[
  {
    "masuda_id": "20180315211622",
    "title": "次は男に生まれたい ",
    "content": "進学校を出て、宮廷に進学。大学院を出て上場企業に就職。総合職で働く３０代。次に生まれたら男に生まれたい。子供の頃から利発だと言われて、親戚一同から「男の子だったらなあ」と言われて育った。お前が後継なら安心だったと。そんな自分は女の人生がイージーモードだというご意見に賛同できない。女の特権とやらを行使しない自分にとっては関係ないのだから。むしろ結婚して、女としての負担は増えた。仕事以外の家事、妊娠出産。男は経験することのない苦しさと痛み。これを知らないで子孫を残せる男はなんてラッキーなんだろう。修正:宮廷→旧帝大の誤りです追記:女は仕事を一人前にする以外にも、子育て、親戚づきあい、近所付き合いなど多岐に渡り仕事があるけど、男性は仕事メインでできていいなあと羨ましく思っちゃいます。追記2:こういうこというと、「産休育休最短で戻って、夫に専業主夫やってもらえば？」という様なご意見をいただきます。現実的には妊娠中から出産後まで約1年は周りの配慮もあって裁量労働激務な企業では戦力外です。評価も、キャリアも大幅変更になるでしょう。(もしも、影響ないよ！というのなら男性ももっと「育児休暇」取れるはずだと思います。)だから、家庭や子供を持ってもキャリアを維持できる男性が羨ましい次第です。追記3:結構多いのが、「なら産むな」「お前が選んだんだ」「単なるワガママ」論です。進学、結婚、妊娠出産、親戚付き合い、どれにも自分でコントロールできるところがあるけど、今の状態になる方を自分で選んできた。それは、女だからではなくて、あなたが選んだからこうなった。あらゆるものに手に入れることに対する代償がある。あなたはただそれを理解していなかったと言うことでは？（略）男の方がいいようにもし見えるとしたら、その手に入れる一つ一つのものに覚悟が必要ということを理解しているというのが違いかもしれないね。それを理解していない男はダメンズと呼ばれるんだろうけど。大企業で働き、結婚して子供を持った男性は、「ダメンズ」って呼ばれますか？女性だとなぜ、欲張りでダメな女ということになってしまうのでしょうか。",
    "bookmark_count": "345",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "345",
    "category": "世の中"
  },
  {
    "masuda_id": "20160202122358",
    "title": "人生が暗い ",
    "content": "1500円で出来る最高の贅沢教えてください。",
    "bookmark_count": "345",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131120145308",
    "title": "もっと金を使っておけばよかった ",
    "content": "40歳半ば独身。総資産がもうすぐ億を越えます。おそらく無茶をしなければ平均寿命まではお金に困らないでしょう。家が貧乏だった為小さい頃から無駄に金を使うな。何かあった時の為に貯金をしろ、と言われ続けた。金を使う＝悪金を貯める＝善という価値観を徹底的に叩き込まれた。そして今やっとお金が貯まり、さて何かにお金を使おうかと考えたが何も無い。40過ぎてあらゆる欲望が消え失せやる気も無くなり物欲も無くなったからだ。金なんかあってもこの歳だと何の楽しみも無い。考えるのは快楽よりも怠情、誰かに何かをされるよりも誰にも何もされない自由を求める。そんな事だから金もかからない。今貯金が無くなる代わりに若い時に戻れるなら喜んで戻る。もっと若い時に金を使っておけば良かった。一生独身と思ってる若い諸君、金なんて持っててもしょうがないから今のうちに欲望のまま金を使っておく事をお勧めする。歳とってからじゃ何も出来ないよ。",
    "bookmark_count": "345",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180831131507",
    "title": "ポテトサラダのアイデア",
    "content": "じゃがいもをもらったから、夏の終わりの思い出にポテトサラダを作りたい。じゃがいもをチンしてつぶしてマヨネーズであえる、からのいいアレンジとか工夫なんかないかな。みかんとかリンゴいれるのは禁止で。",
    "bookmark_count": "345",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140820210341",
    "title": "まじで子育ての難易度どんだけ高いんだよって地元帰省して思った話 ",
    "content": "盆休みで結局地元に6日間ほど滞在したわけですが、いろいろあって子守をする時間がとても長かった。主に友人の息子たち（1歳と2歳）と兄の娘、つまり姪（1歳）。割と子どもは好きですし普通にかわいいと思いますし一緒に遊ぶこと自体は全然嫌いじゃないです。ただ、楽しく遊んでくれてるうちはいいけど、理由がわからないままぐずったり、おむつを替えたりお風呂に入れたり、ろくに座ろうともしないのをがんばって座らせてごはんを食べさせたり、夜中泣き出すのをあやして寝かしつけたり、危ないところに行きそうになるのを止めたり、変なものを食べそうになるのを止めたり衣食住のあらゆる「私」を滅して子どものために全てを捧げることになる。僕が担当したのはものの数時間ぐらいの話だけど、これが24時間365日ずっと続くとなったらさすがにちょっと考える。24時間365日、休まず働けとかいった経営者さんがどこかにいましたが、まさにそれを地でいくのが子育てという名の一種の労働。そのモチベーションを支えているのは「愛情」というたった一点のみ。世のお母さんお父さんはすごいなぁ、と。子育てを労働に例えてお母さんありがとうみたいな動画ありましたね。いや実際世の中のお母さんお父さんはすごいんですけどすごいなぁで終わらせることは簡単なんやけど、その先を考えにゃならんのではないかと。そんな子育てを見事やってのけた親御さんはたしかにすごいです。文句のつけようがない。すばらしいでもじゃあ、そんな超絶ブラック労働に心が折れてしまった人はひどい奴なのか？これには疑問を呈したい。一般的に上記の「心が折れてしまった人」というのが育児放棄、児童虐待という方向に走ると考えられます。育児放棄、虐待を擁護するわけではないですが、現状の子育ての異常負荷を考えると、そっちに走っても仕方ねえんじゃねえかなって個人的には思った。「子どもがかわいそうとは思わないのか！」「それでも親か！親としての責任を持て！」いや、大正論です。大正論ですよ。でもその言葉には、「できない人の気持ちになって考える」というすごく大事な気持ちが抜けていると思う。「子どもを愛していればどうってことないはずだ」みたいな言説もよく聞くんですけど、経験的に「本当に●●ならば××できるはずだ」っていう理屈って本当に危険。冗談抜きで命にかかわるぐらい危険。責任とか愛情とか、よくわかんないふわっとしたもので縛るというか、個人のメンタルに全てをゆだねる仕組みって「社会人としての責任」とか「お客様への愛」とかで忠誠を誓わせるブラック企業のそれとあんまり変わらない気がする。今の子育ては親の負荷が大きすぎると思う。この状態で女性の社会進出だとか共働き社会だとか言っても無理がある。僕が知ってる限りでは、現在の共働き家族を支えている家庭の裏には親の親（＝祖父祖母）の貢献が非常に大きい。ブラック企業の法外な労働搾取を国が介入してストップさせるのと同じように人間的な負荷で子育てができる環境を、国をあげて作っていく必要があるんじゃないかなと思った。（もういろいろやってたらすいません。今まで全然考えたことなかったので）",
    "bookmark_count": "345",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "345",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180421095134",
    "title": "「だヨ！」とか、「だネ！」みたいな語尾をカタカナにする文体",
    "content": "20年くらい前はまだ見かけたけど最近見かけない。あれは何だったんだろう。",
    "bookmark_count": "345",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161229111558",
    "title": "若者が子供を産まない理由",
    "content": "子供を作っても良い環境が与えられないから作らない説、アレって嘘だよね？正確には「子供を作ると、良い環境を与えられない自分の無能が露呈するので作らない」だよね？自分の虚栄心が大切だから、その幻想を現実で壊されたくないだけだよね。良いご家庭の子供は礼儀正しくて勉強も出来て字もキレイだよ。クズ親の子供は礼儀知らずで勉強出来なくて字も下手くそで服は毛玉だらけ（特に今の季節は目立つ）家庭環境も、勉強も、学費も、まともな親なら共働きで貯金もして捻出するんだよ。なぜなら、子供がかわいいから。自分の人生が終わる時、引き継いでくれる存在だから。自分勝手で楽しい時期なんて、80～90年の人生の前半くらいだよ。そして前半でキリギリスだったお前らに、人生の後半の寒さが突き刺さる事になる。共働きはイヤ、同居はイヤ、残業はイヤ、家事は分担しろ、自分へのご褒美、結婚記念日、1年に1回は旅行とか、自分の欲望のままに生きたりはしないんだ。収入が下がって大変とか言うバカは、自分が1年に使った無駄金を数えてみろよ。鬱で働けませんとかいうカスは死んどけ。コンビニやスーパーでメシ買って自炊しない、月に1冊もまともな本を読まない、仕事に関係ない出費が収入の1割以上有る、1ヶ月の労働時間が150時間切ってる、家や部屋が散らかってあらゆる行動の効率が悪い、収入が下がるバカはこんなのばかりだ。結婚しない、子供作らないって言ってもね、人口の約半数は結婚してる（あるいはする）し、結婚したカップルの出生率は2を超えている。要するに結婚しない、子供作らない人たちは人間の下位50%以下の負け組って事だよ。子供を作れないならそれは仕方ない事だけどね。負け組が口をきけるのがネットの良い所（なにせ、現実社会では誰も話を聞いてくれない）だけどね、負け組って自覚は持とうよ。30代、40代はまだ調子に乗った事言ってるんだよ。負け組でもいい、子供なんていらない、死んだら死んだ時、金がなくなっても生きていけるって。これが50代、60代になって生物的に子供を作れなくなり、体が衰えて、働く場所も無くなった時、必ず意見が変わるんだ。自由を謳歌したアラフィフのバリキャリは、今更子供が欲しいと言って貯金全部とマンション売り払ってを不妊治療につぎ込んだ。当然だが子供は出来ない。暴飲暴食してて心筋梗塞食らったジジイは、いきなり健康に気をつけて言動が変わった。塩分1日4グラム生活でヒィヒィ言ってる。親から5000万ほど遺産もらったババアは周囲が散々止めても聞かず、70手前で使い果たして日雇い生活。払わなくてもいい金を使いまくって男に貢いで文無し。57歳ニートは親が死んで年金止まって、最近家が差し押さえ食らってた。その後どこに行ったのか知らん。こんな例は身の回りにいくらでも有る。人生の前半をキリギリスとして生きた人間には、必ず報いが来るんだよ。まぁ負け組はキリギリスというほど今も楽しめていないのだから、これは関係無いな。負け組のみなさん、君らが子供作らないのは勝手だけど、生まれても居ない子供が可哀想だから作らないという虚勢を張るのはやめて下さい。君たちは子供を作るほどの甲斐性が無く、教育を与えて責任を持つ気概も無く、厳しい時代の中で生きていく知恵や人脈を作ってやる事も出来ない無能です。私は無能で責任を持つ気概も無いので子供を作れませんと、正直に告白して下さい。そして老後に後悔して下さい。これは間違いなく後悔しますから。俺の、私の人生はこんなはずじゃなかったと、6畳一間のボロアパートで、毎日後悔して数十年お過ごしください。既に30過ぎで結婚も子育てもしていないできていない時点で「こんなはずじゃなかった」という後悔はしているよ。その程度の後悔では終わらんよ。体がそれなりに動く間の後悔なんて知れてる。どこかで「宝くじが当たればやりなおせる」とか思ってるだろ？体が動かなくなると金でも解決できないという絶望が襲ってくる。子無し迫害主義者の主張にいつも思うんだが子無しの設定として「無能なので子供を持てない」のと「能力はあるが自らの選択で子供を持たない事にしている」のとまぜこぜにしてるから滅茶苦茶悪趣味なことを言っているように見える。あえて持たないという主張は、人生の後半で後悔すると書いている。混ぜてるようにしか読めないなら、君が「能力がある」方に入らないのは確定だね。絶望に襲われたら、そこで自らの人生を終えるだけでいいじゃん。後悔して無駄に時間を過ごす必要性を感じない。これも書いてるがはてなは文盲ばかりか。若い間は調子に乗っていても、いざ自分の身に降りかかれば醜く無様に泣きわめくのが人間。命に関わる事で潔くなれるのはマンガや映画の登場人物だけだ。こういう愚痴を現実社会では誰にも聞いてもらえない、グチりたい欲求が強い不幸な既婚者って負け組なんだよなぁ独身であろうが既婚であろうが幸福なら勝ち組よう文盲。人生の最後まで幸福だといいな。そういう風に言い聞かせないと不幸な結婚生活を乗り越えていけない負け組なんだよなぁ実体験まで書いてやってるのに妄想としか判断出来ないほど頭が残念な子か？お前は１つも具体例出さず脳内妄想だけで生きてるのだね。負け組は大変だな。無能だから産まない＝生まれてくる子供の環境がかわいそうになるから作らないだろ。この程度の論理展開もできない親を持つ子供って負け組なんだよなぁ。つーか独身でもおまえごときより仕事ができて年収も高くて幸福な人生を歩んでる人は山ほどいるわけだが、そうあってほしくないと願わずにはいられないほど不幸な結婚生活を送ってる負け組の発狂したコメントってクソ笑えるわ。既婚者でもあの葡萄は酸っぱいをやらかすバカが居るといういい例だな。生まれてくる子供がかわいそう＝生まれても居ない他人の心配をするフリをして虚栄心を隠しているだろ。事実、お前は無能と言われてキレてるじゃねーかｗ無能は無能と認めた方が人生が楽になるぞ。肩の力抜けよｗｗこういう根拠のない過信と自己正当化のために若者を壊しておいて、なんで子供を産まないのかな～とか言い出すのウケる。そりゃあダメだと信じ込まされた若者は子供なんか産まんわな。自分の人生を他人が左右すると頭から信じている人ですね。自己決定権を放棄するなら禁治産者にでもなって下さい。じゃあこれは何だよ。もしかして君ってバカじゃない？そんなあなたは長文読む訓練しましょう。たとえばこのへん。こんな例は身の回りにいくらでも有る。人生の前半をキリギリスとして生きた人間には、必ず報いが来るんだよ。まぁ負け組はキリギリスというほど今も楽しめていないのだから、これは関係無いな。キリギリスと負け組分けてるだろ？揚げ足取ろうとしてバカ晒した気分はどう？具体例ひとつで必ずと断言する脳ミソ腐った親を持つ子供って同じように脳ミソ腐って自殺するんだろうなぁ笑不幸な結婚生活をおくってる負け組は大変だな。4つほどあげてるが、数も数えられないのか？負け組は数字すら数えられなくて大変だな。後半は論理が破綻しまくってるので放置。IQが20違うと会話が成り立たんって本当だな。ブコメ大体読んだ。人気コメトップが面白いな。反論できずに図星刺された人の数としか思えないんだがｗスターと図星をかけてるのかねｗ1　景気が～　世の中が～　心理学が～　貧しい家庭が～　女の人生が～上でも書いてるが、外部要因に自分の人生を任せたいなら禁治産者どうぞ。自己決定の積み重ねで出来ている人生を否定して、自己責任を放棄しているから君は無能なんだよ。2　私は無能ですそうだ、それでいい。かわいそうな子供を作らないなどという美辞麗句で自分を騙すことをしない君は、嘘つき無能からただの無能にランクアップだ。上に書いてる無能の特徴を消していけば、一般人にランクアップ出来るかもしれん頑張れ。引用しとくわ。コンビニやスーパーでメシ買って自炊しない、月に1冊もまともな本を読まない、仕事に関係ない出費が収入の1割以上有る、1ヶ月の労働時間が150時間切ってる、家や部屋が散らかってあらゆる行動の効率が悪い、収入が下がるバカはこんなのばかりだ。3　真の無能はパコパコ～いや、お前はパコパコすら出来てないだろｗ子供を作らない俺有能から、パコパコしない俺有能まで堕ちるのかｗどんだけ自虐好きなんだよｗｗ4　発達障害で、お前まともな嫁or旦那と結婚してんの？断ち切るんじゃなくて、断ち切らざるをえないんじゃないの？子供が出来ない人は仕方ないって書いてるの読んでないぽいので、文盲なのかな？5　鳩山首相の～弟である鳩山郁夫氏の追悼文読んでこいよ。育ちの良さ、教育の重要さがよくわかる名文だぞ。首相として無能だった人だが、政治以外では育ちの良い人だ。お前みたいに揶揄する事しか出来ない無能とは違うね。超金持ちだしなｗｗ100以上ついてるので全部は返信できんが、本分読んでないバカ多すぎなのでちゃんと読め。腹が立ったのなら、図星をつかれていないか自分の胸に手を当てて考えてからコメしろ。",
    "bookmark_count": "345",
    "category": "世の中"
  },
  {
    "masuda_id": "20150615104224",
    "title": "頭が良い女が好きだと思っていた ",
    "content": "婚活パーティーに参加し、一番美人でそれで居て高校の先生をやっている頭の良い笑顔が素敵な女性とカップリングした浮かれていたが、デート2回目にしてもう連絡を取らない事にした理由は頭が良い女性と居ても満足出来ない確かにこの女性と結婚すれば、収入は有る、子供に勉強は教えられる、きっとヒステリーなんかは起こさないでもそんな事よりも無理だった事が有る自分は理系の大学院卒で頭の良さには自信があったんだそう…自信があったデートは最初はレストラン、二回目は科学博物館に連れて行った彼女は自分の話す質問にほぼ全てニコニコと正確に答えたしかも自分が専門分野でやっていた研究の内容も理解出来たそれどころか予備知識すらあったんだもう限界だったおそらく彼女は自分よりも学力が高いのだ美人を差し引いても彼女とは結婚出来ない追記おまえら付き合うのと結婚は違うという事を念頭に置いて話してくれ一生プライドを傷つけられ続ける",
    "bookmark_count": "345",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160805122423",
    "title": "シン・ゴジラの感想書きたい(ネタバレ) ",
    "content": "家族にも内緒で観に行ったので、ここに書く。それも核心部分を書く。誰かに言いたくてしかたがないのだ。これも庵野の魔力か。・・・シン・ゴジラは、ゴジラがブレスを吐くときのカタルシス。その数秒のためだけに存在する映画だ。無表情にズンズン歩くゴジラ(後に野村萬斎だと知ってなるほどと思った)。なんだかんだ、攻撃されてもビクともしないし、反撃もしない。「あれ？このゴジラ咆哮しないの？」「ブレスは？放射能吐かないの？優しいゴジラ？」と不安になる中盤。満を持しての、咆哮＆ブレス。最初炎が出て、威力が強まると放射能に変わり、東京を一瞬で壊滅させるだけの威力を魅せつけた後に、再び炎に変わり止まる。という一連の動作がカッコよくて死ぬ。やっぱ、B-2最強だな。ホルホル。としていた自分をあっという間に絶望の淵に叩き落とす破壊力。まさに神。破壊の化身。炎を上げる東京に佇むゴジラ。さっぱりと一仕事終えた感じ。そこから先は、オマケみたいなものかな。最高だった。また見たい。(あースッキリ)",
    "bookmark_count": "345",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130327130835",
    "title": "元社員として、和田の引責解任に思うこと、への感想",
    "content": "http://bonnoh.jugem.jp/?eid=1228574を読んだ。スクエニの社員でもなかった人間が良くもこれだけ断定できる。偏見による分析とは酷いものだ。ろくなゲームが作れないタイプの似非プランナだろう。それはまぁいい。いや、和田が社長になった瞬間、そもそもスクエニには、クリエイターらは和田らによって冷遇されていた。開発者、制作者は和田からすれば、ただのコストでしかなかった。俺は最近まで開発部門に所属しているプログラマだった。今はプーだがｗ社長とは何回か酒の席やらで話したことがある。これは特別なことではなく、ある程度社歴のある人間はほぼ皆、社長に接したことがあるはず。新卒なんかは和田塾と称して何度もあってる訳で、和田さんは社員を愛していたし、力のある開発者を優遇しすぎてさえいた。…ただ面接の場面からも、スクエニがおかしくなってたことを痛感した。ゲームを作る…ということを、スクエニは徹底的に馬鹿にしていたのだ。面接官であったであろう幹部とその後ろに控えていた和田ら経営陣にとって、ゲーム開発はただのコストであり、開発者は会社の金を奪う泥棒にしか過ぎない。和田さんほど自社のゲームを遊んで愛している社長を他に知らない。彼は開発者ではないから技術などはないし浅い知識しかないが、それでもネットワークゲームの技術書を読んだり、ゲーム開発に参画したりしてきた。そこにかかるコストの圧縮と効率は重視していたけど、ゲーム開発をコストとは考えていないし、開発者への敬意と信頼がありすぎるくらいの人。もしも馬鹿にしてると感じたなら、それは目の前のあんたが余程の馬鹿に見えたのだろう。不合格だったのは当然だ。ご愁傷様。ゲーム開発をコストとして考えていたのは、むしろ別の派閥で、今回の人事によって開発部門の縮小が加速する可能性が高いかもしれない。和田さんは開発部門を守ろう、国内の開発力を落とすまい、とし続けてきた。そのことは、何度失敗しても”健全な赤字”のRD部門を立ち上げ続けていることを示すだけで十分だろう。俺が辞める段階で６０人以上の研究者が居たんだから、日本のゲーム業界最大の研究部隊を持っているのは今でもスクエニだと断定できる和田さんの失敗・欠点は、むしろ開発者を愛して大事にして、信頼しすぎてきたこと。切るべき時に大物や大型PJを切るに切れなかった優しさが、あれほど正確な分析と判断が出来ていたのに、会社を傾ける結果に繋がってしまった。信じるべきではない人間を過剰に信頼しすぎてきたがために、社内の人間関係を複雑にして、PJ経営を難しくしてしまった。もっと和田さんが冷酷な人間で、ゲームが嫌いで、オタクなんかクソだと思ってくれていたら、社員ならそう思うはずだろう。和田さん、お疲れ様でした。和田さんの器の中で、多くの人間が甘えた仕事をし続けてきたんだが、もうそれは出来ない。信頼を裏切り続けてきて、まともなゲームを出せなかったスクエニの開発者の地獄はこれから始まる。俺が無能かどうかはどうでもいいが、多少なりとも和田さんに感謝しているのなら、匿名でdisるようなことはやめたほうがいいぞ。君が、本心では和田さんのことが大嫌いで、できる限り足を引っ張ってやろうと思っているのならまったく問題はないのだがそうでないのなら君にとっても和田さんにとっても、こんな書き方をするのは不幸でしかない。俺の文書でもないものを俺と断定するあたり、思い込みが強そうなので元記事に書くDisでも擁護でもない。感慨にふけったるだけ。どちらかと言えば、スクエニの和田社長の取り巻きDisにはなるかもしれないな和田さんは個人として見れば凄いよ。戦国IXAなんかも彼の功績の一つだったし、語られてた経営戦略や分析は振り返っても妥当だった。それを実行に移せなかったのは、和田さんの甘さ故か周囲が弛んでたからかって話スクエニには話に聞く柳井さんとか、三木谷さんあたりが社長としては向いてるんだ現に出した結果は最悪。目の前にある現物の前にはどんな言い訳も無意味だ。君が悔しい思いをしたのなら、それは元社員としても忸怩たる思いだ。申し訳ない俺としてももっと面白いものをもっと沢山作りたかったが、それは出来なかった。色んな事実を上げたいが、それは許されることではないし語らない。ただ、和田さんだけが悪かったわけでは絶対にない。なんかすごい反響になってしまったｗ和田さんを誤った方向で叩く声には異論を言いたかった。和田さんに対して社員の誰もが公開質問状を出せる時があった時、俺も経営方針に対する不満を送ったことがある。それに対してもちゃんと返信をくれたことがあった。次の社長がそこまで社員に歩み寄ろうとして、一緒にいいものを作ろうとするかは分からない。損になると分かっていて研究開発をするかも分からないし、金の無駄だと数年かかってるプロジェクトをあっさり潰すかもしれない。スクエニ再建に向けて多くのプロジェクトを畳んで行って、外注中心の開発にするのが、あるいは正解かもしれない。しかし、その時には皆が望むスクエニには、本当にもう戻れないかもしれませんね。んじゃ、ま、俺はこれで。皆さん、多くの反応をありがとう。",
    "bookmark_count": "345",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130212012119",
    "title": "無職になってわかったこと ",
    "content": "最初の3日目まではだらだらと連休のような気分で過ごせる上に気持ちがいいのですが、それを超えると不安が募り始める。何に対しての不安かって、次の仕事についてだとかこれからどうするだとか、以前勤めていた会社のことだとか（これは最初の3日ほどで割とどうでもよくなるかもしれない）実際仕事を辞めるにあたって次の勤め先が決まってなかったりだなんて事は結構ありえない事だと思うんだけど、というかその時点で既に社会から落下しつつあるんだけどそれはちょっと隣に置いといて全く決まってない絶望的状況だと仮定してみて。何故か改まって若干不安になってくるのである(おかしい話ではあるけども…)。ですが、4日め5日めあたりになってきて、昼間からビールを飲んだり一日中目覚まし時計をきにせず寝たり平日に笑っていいともを見ているとなんかもーどーでもよくなるというか、まず頭からそれらが吹き飛んでなんだかぼんやりしてくる。ビールを飲んでるからだろとかそういうことではなくなんというか、夏休みの中盤のマンネリ化した気分というか、なんかもー、会社がどうとか就職がどうとかそういう事はもう宇宙の彼方に飛んでいってしまってただひたすらに何も考えず下履きに手を突っ込んで自分のケツをなでくりまわして2時間　　なんて事を平気でしたりするようになってくる。ハミガキを1時間して口の中を真っ赤にしたりする。深夜の長風呂で手のひらをしわしわにしたりする。もう読みすぎてしまって全く内容に興味がわかない本をパラパラめくってみたりする。このへんで気がつくと既に2週間たってたりするんです。5日めくらいまではやんわりふわふわとあった意識も朦朧としていき、時間が加速してゆく日々。気づくと金もなくなり酒も飲めず電気は止まり、いいともが見れない。冷蔵庫の白菜は腐り正月に形だけでもと買った餅もカビが目立つようになっている。空き缶は山積みになり床は何かのカスと髪の毛でコーティングされる。日雇いでいいので、4日休んだら5日めに何かしらバイトなり予定を作るといいんだなあと思いました　まる",
    "bookmark_count": "345",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170922122331",
    "title": "【追記しました】あなたは忘れ物して、気づいたときにどう感じますか。 ",
    "content": "小学生の娘がいる。親バカで心配するほど可愛い。愛くるしく細くて制服もまだまだぶかぶかだ。ちょっと勝ち気なくせに、実はボンヤリしてて話を聞き漏らしてたりする。正直、学習についていけてるか心配しながら一学期が終わった。ここにきて更に心配していることがある。二学期になって、落とし物や亡くし物、忘れ物をしない日がない。友達からは長い休み明けはみんなそうだよー…とも言われたし、確かにそうかもと思いつつ、病気か障害じゃないんだろうかと不安にもなる。学校から持ち帰るときに、なにかを忘れる。例えばルーティンになっている週一持ち帰る上履きや、毎日の給食袋。上履きは洗わず使えばいいし、給食袋の予備に洗った箸やマスクを持たせ、二つ持って帰るように言う。昨日の事。持っていった赤白帽がなく、注意した担任に「家に忘れました」と話したらしい。連絡帳にも『帽子を持たせてください』と書かれて帰宅した。帰ってから「ママ、赤白帽子いれてなかったー」と、文句を言う。娘と確認して週末揃えていれたのに。「家からは持っていったよ。着替えるときに入ってるか見た？」と聞き返した。「あった。でも、着替えた後になかった」と、あっさり話す。大人としては、「家に忘れた」と「学校で着替えの最中に見失った」は大違いだ。他意はなくとも、デタラメか嘘だ…と、私は感じる。この他にも毎日何かを「無かった」「忘れた」と話す。一緒にでかけてもトイレの個室に鞄を置き忘れる事は、ここ数年何度もやらかしてきたし、一向に改善されないまま小学生になり、幼稚園の頃よりずっと増えた道具に悪戦苦闘してるんだろうなと思いつつも、親としてこう毎日「何かがない」と話されると「バカなの？」と応えるようになってしまっている。子がバカなら親もバカで、昨日は「なんで先生に『家に忘れました』なんて言うの？」と怒鳴ってしまった。ここ一週間、私が怒りすぎてどうにかなりそうだ。書ききれないほどあり、ほとんどルーティンに持ち帰ったり、移動教室で使うものだったりする。私が小学生の頃も忘れ物をしなかったわけではないし、その場しのぎの嘘を先生に話して事を荒立てないようにしたこともあるの。しかし、「袋の中にあった」「気付いたらなかった」「先生に忘れたって言った」「なかったから、明日までにいれといて」となると、説教だけでなく、怒りの感情がおさまらない。いくら可愛いとはいえ、娘に向き合う気持ちにならないほどで、きっと今日は般若のような顔で出迎えるに違いない。ましてや、昨日発覚した無くしものは他にも二つあり、今日登校したら探してみるようには言った。でも、無いだろうな。明日の準備をする時には「保護者のかたも一緒に確かめあって準備をしてください」とお便りにあるので、その通りしているんだけど。本当に何か１つが無いと、帰宅してから言ってくる。ここで怒らず、どう応対するのがいいんだろう。はてなーの皆さんにお伺いしたい。私が今まで育てた通りに育ってるのは承知で、育て方伝え方が悪かったんだろうと思う。でも敢えて。こんなに忘れ物してた方いますか？ご両親はどんな反応でした？豊田議員並に怒鳴られ育ったことはありますか？その時、どんな怖さでしたか？そして、今は親にどんな思いですか？憎いですか？(ですよね)いたらぬ母に教えてください。■追記(9月23日 AM7:20)皆さま、いたらぬ母増田です。全てのトラバもブクマのコメント、読みました。心から感謝します。ありがとうございます。赤白帽あったの、隣の席の子が被ってたよ！自分のかと思ったんだって返してくれた、と喜びながら帰宅しました。そして、汗ふきタオルはお道具箱の中に置いてきちゃった…ごめんね、と話してくれました。行きつ戻りつでも、話してくれた安堵と、こちらでも叱咤激励頂いた余韻のなかで娘の喜びを受け止めました。数人の方が書かれたように、娘は１年生です。すみません、何度も書き直すうちに書き漏らしました。一学期に、体育のあと制服に着替えてる途中に机から体操服を着替えて(落としたらしいが気付いてない)たらなくなったと泣きながら帰宅したことがありました。担任にはその日伝えられたらしいのですが、連絡帳にも書いたところ、翌日に全員で持ち物確認してくださり、斜め後ろの子が持っていたということがありました。その際には「机から落とすと、誰かが持っていってしまうかもしれないね。落とさない方がよくない？」と二人で話しました。親として落とさないで欲しいなあという気持ちと、一年生は誰の物かを確認しないものなんだな…と、知りました。なので、今回もいじめのターゲットになっているとは考えにくいと思っています。身バレ覚悟で書きますが、娘のクラスでは生活習慣について宿題にだされることがあります。「９時までに寝ること(誰かが遅刻常習らしい)」「筆箱の中身を確認すること(これは他の児童の物が毎日なくなると、保護者から担任への訴えたとLINEでまわってきました)」「体操服を持ってくる(昨日書いてきた宿題で、体操服を持ってきてない子が複数いたらしいです)」クラスの誰かが何か無いと言うのがデフォルトの様(個人的には信じがたい)で、娘の困っていない気分はその日常に慣れている感もあるのかなと。二学期が始まり落ち着くかと思いきや、忘れ物無くし物は減らず、その場しのぎの返事をする姿、無くなる理由や経過が見えない・本人も探すらしいけれど見つけられない様子に、私の苛立ちが日々増幅していまいました。一昨日に辛くあたり叱責し、そんな自分も嫌で絶望で１人号泣しながらこちらに書きました。長々すみません、皆さんから叩かれるだろうなと覚悟していたのに、あたたかいコメントに更に泣いてしまいました。現実としては、やはりADHDを疑っています。ここでアドバイス頂き専門機関に相談しようと決めました。主人にはここを見せてませんが、何かテストを受けさせてみてはどうかと、ここ最近の様子をみて言われたので、反対されないと思います。本人は何の事かわからずも、忘れ物しちゃだめだなと持ち物のチェックリストを書いて玄関ドアに貼っています。行く前にすること、帰宅してからすることも、細かすぎるほど書いてあり、その項目の細かさや優先順位が曖昧な点が親として気がかりでした。日々の困り事に向き合い、どう伝えるかも、私も勉強したいと思います。そして、私自身もアンガーマネジメントか心療内科を受診します。経験談やアイデアを書いてくださった方、お叱りを書いてくださった方、いじめを心配してくださった方、酷い私を心配してくださった方、本当にありがとうございます。支離滅裂な増田ですが、何度もここを読み返しては励みにします。娘に「ねぇ、こっそり教えて。いつタオルを置きっぱなしにしたことを思い出したの？」と寝る前に尋ねました。「いつも、帰り道の橋を渡ってる途中に『あ！』って思い出すの。そしてヒュ～って風が吹いて目の下に線がでる感じ。」と話してくれました。「毎日？橋のとこ？」「そう」「気付いてよかったね！」「うん」橋を渡る頃に気付けるのなら、校門を出る前に、教室を出る前に気付けるようになるといいんだろうな…時間がかかりそうだけど。",
    "bookmark_count": "345",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190629155352",
    "title": "anond:20190629152320",
    "content": "最近の若い男は、配偶者に自分並みの収入が無ければ結婚自体をしない、という考え方が多いよ",
    "bookmark_count": "345",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200218191355",
    "title": "北欧ムカつく(追記) ",
    "content": "俺は蒸し暑い日本に胴長短足顔ブサイクの黄色人種として生まれ、「精神論に囚われてばっかり」で「古臭い価値観が蔓延し」、「ジェンダーギャップがひどくて女にとって地獄」の社会で育った結果そういう価値観を内面化しちゃったわけだあと「教育システムが時代遅れ」だから全然批判的思考ができないし、意見を発信するのも苦手、精神的に未熟GDPなんかは全体的に落ち目で、自殺率も高くて幸福度も低いし、労働生産性も先進国とはいえないような数値それに比べてノルウェーとかフィンランドに生まれた奴らは全然ちがう　高身長白人(個人差があるとはいえ)だし、素敵で先進的な教育システムのなかで育ってるからバリバリクリエイティブな意見が出せて、ジェンダー平等の概念を幼少期から学んでるんでポリティカルにコレクトな行動を本心から取れる　俺が後天的に学んで内心ムカつきながら表面上だけ取り繕うのとは違う　そういう恵まれた環境に生まれたやつらが素晴らしい現代的な人々として持て囃されてるのを見るとはらわたが煮えくりかえるような気分になる俺だって北欧に生まれてたら先進的だったんだよ　社会に不満もなかった　運がよかっただけの人間になんでデカイ顔されないといけないんだーー(追記)わりと怒られてて草　ちょっと感想を北欧に生まれてても他人を恨んでそう当たり前だろ！嫉妬は人間の七大罪のひとつだぞお前はどこに生まれてもインセルそうだけど普通に傷つくからやめろ！置かれた場所で咲きなさいこの言葉実際かなり嫌い　そもそも咲かない種もあるだろ北欧は暗くて寒くて陰鬱だし、暇でも梅雨がないから… 俺は湿気をめちゃくちゃ嫌うので(布団が2回カビてまじで嫌になった)日本の気候が嫌いだけどその辺は完全に人によりそうあとクルマとサウナとビールくらい娯楽があったら充分じゃない？俺はインドア派なのでゲームと音楽と映画とネットと読書くらいできれば文句なし　マイサマーカーはちょっと気になるけどパソコンが低スペックだからできないメタルメタルかっこいいとはボンヤリ思うんだけどハマり方がわからん　どうやってハマったらいいんだろうノル上、下スウェーしたら玉がフィンフィンこれマジで便利で、地理のテストとかで北欧が出てきたときいつも思い出してた金持ち・石油王に生まれたかったっていうのと同じお前は金持ちに生まれたくないのか？匿名ダイアリーの愚痴に生産性を求めるな！北欧人は別にデカイ顔してないなんかそういう余裕？憐み？みたいな態度が逆にムカつくんだよなあ(僻み)向こうも人それぞれだよね好かんディナヴィアかなり好き顔がデカイのはお前俺は実際顔がデカくて普通サイズのヘルメットが入らなかったりするのでドキッとしたお前は幼稚だうるせー！バーカバーカサルミアッキあれどうやって食うのが正解なの？喜んで食える人類がいるっていうのが信じがたい　",
    "bookmark_count": "345",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160523070350",
    "title": "改札でSuicaをグッリィィッて押し付ける奴なんなの？ ",
    "content": "軽くかざせば反応するじゃん。それなのに長時間押し付けてる。後ろの俺がタッチしようとしても、まだ前の奴の手が残ってるんだよ。まじなんなの？",
    "bookmark_count": "345",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "345",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190131095037",
    "title": "名前も知らない35歳の女性を呼ぶとき、 ",
    "content": "なんて呼べばいいの？「おばさん」じゃ角が立つし、「お姉さん」って歳でもないだろ。「奥さん」も既婚とは限らないから使えないし。",
    "bookmark_count": "345",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191014114520",
    "title": "先週はてなー「人を馬鹿にする笑いはよくない」今はてなー「タワマンｗｗｗざまぁｗｗｗ」 ",
    "content": "結局そういうことだよねタワマンに住んでる＝上級国民とか認定して叩いて良い奴判定してるのか知れないが、災害で苦しんでる奴を馬鹿にして笑ってるだけだよねもうそれについては叩くつもりないけど、せめて自分の汚さくらいは自覚したらどうなんだ",
    "bookmark_count": "345",
    "category": "世の中"
  },
  {
    "masuda_id": "20150730162821",
    "title": "社会をナメてるやつらが腹立つ ",
    "content": "なにがライフトータルバランスだかライフワークバランスだか。世の中の全員必死で競争してるのに俺は残業したくないとかとにかくナメてるのかとしかいいようがない。棋士とかが1日10時間までしか自分の仕事のこと考えたくない。とか言ってたら応援したくなるか？　後悔しないように一日中考え続けろって思うだろ。まあ最近のゆとりも腹立つけど女は格別だわ。社会にろくに出たこともないくせに働く男への羨みの感情だけで社会進出がどうとかほざいてるから現実が全く見えてない。だいたい男が働く機械って言われて怒るか？　それを女は生む機械って言われると怒るんだから意識の甘さがわかるだろ。そのくせに勝手に生む機械になって途中で脱落しやがる。アホか。自分の働いてる会社を自分が育てるくらいの意識持てよほんと。運命共同体なのわかれよ。お前らみたいなのがいると頑張ってるやつらが割りを食うんだよ。",
    "bookmark_count": "345",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170707205042",
    "title": "この考えは間違っている？ ",
    "content": "お役所づとめしているのですが、毎日朝早く出勤して自分の担当課の掃除を行ってます。それはさておき、お役所というのは暑い。設定温度を28度に設定するのが当たり前というルールになっています。世に言うクールビズですね。しかし、クールビズと言っても全然クールでもなんでもありません。不快指数が跳ね上がるような温度設定です。室温28度設定と職場のPCなどの機械熱の関係を全く考慮していないのが呆れます。職員ですら不満を言いたくなる室温なのですから、来庁される市民はそれ以上に不快指数が高いと思います。先日も、子供連れの市民が来庁された際に顔を赤くして汗ダラダラの子供を見ました。子供は元気がある反面で具合が悪くても、無茶のボーダーラインになかなか気付きません。ですので、具合が悪いと気づいたときには大事になっていることもあります。年配の方も同様です。急な熱中症になられてはいけないと思いました。その為、私は室温を下げるように提案することにしました。外から急激に冷えるのもまずいですが、庁内に入り涼しいなぁと感じられる程度の室温を考え、また機械熱などを考えて25度（26）程度にし、真夏の気温の際も出来る限り早く対応できるようにする必要があると伝えました。しかし…返ってきた言葉は「クールビズから違反する」「女性職員のことも考えているのか！」と自分たちの事ばかり考えており、反対の言葉の中に市民を考えての言葉はありませんでした。職員の中には、個人用のミニ扇風機（電池などで動く）や団扇などを持参しています。しかし、市民はミニ扇風機など持ち歩けません。それは職場だから出来ることです。団扇などに関しては事前に用意しておけばいいとは思いますが、一般的に持ち歩いている人というのは、なかなか見かけないものです（扇子はファッションも兼ねて持っている人は見かけますが…）室温の調整がダメならば、いっそ団扇でも無料で配れるように役所内においてみてはどうか？と提案しました。しかし、返ってきた言葉は「予算の無駄遣い」「管理に手間がかかる」と自分たちの事のみでした。市民を一番に考えたそのレール上で、自分たちの環境も楽になるというおまけがついてくる提案だったのですが、私のような考えは間違っているのだろうか…と悩みます。同時に市民のためにあれだこれだと謳っている割には、口だけのように見える公務員という仕事に疑問を感じています。収入などはそれなりの安定はあるにしても、気持ち的にはなんともやるせない気持ちで続けようかも悩む日々です。今は他人のために…という考えはバカを見る時代なんでしょうかね…。",
    "bookmark_count": "345",
    "category": "世の中"
  },
  {
    "masuda_id": "20180224002047",
    "title": "プレミアムフライとは何か ",
    "content": "俺は豚ヒレカツだと思う",
    "bookmark_count": "344",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170401111105",
    "title": "銃剣道報道に騙された ",
    "content": "ウヨい爺の戦前懐古趣味の暴走で、これから中高生が保健体育で銃剣道をやらされるのかと思った。というか昨日の報道とブコメみたらみんなそう思ったはず。http://www.asahi.com/articles/ASK3Z31FPK3ZUTIL005.htmlhttp://www.asahi.com/articles/ASK3063F4K30UTIL058.html今朝調べたらインチキ報道だと判明したので自戒のためにまとめておく。「中高生が銃剣道をやらされるようになるんでしょ！？」まず学習指導要領の武道というのは、日本武道協議会という団体の正式採用9種目そのまま。9種目とは「柔道、剣道、弓道、相撲、空手道、合気道、少林寺拳法、なぎなた、銃剣道」。ご存知のように普通の学校の保健体育で行われている武道はほぼ柔道のみ（お金かからないしね）。次点剣道（柔道より危険性少なくていいと思うけど道具揃えるのが大変なんだろう）。銃剣道教える学校なんか旧指導要領時代でも１校だけ。「でもわざわざ復活させたってことは銃剣道を増やすつもりなんでしょう！？」今回の話は新学習指導要領案で銃剣道のみ削除されかかったのがやっぱ残っただけの話。「銃剣道」は9種目の一つなので、旧指導要領から存在し、新指導要領でも残った。要するに元からあったものの残留の決定。これを「復活」「新たに追加」という見だしと表現で報じるのは限りなくイメージ操作意図の報道だと思う。これのせいで騙された人間がすごく多い。というか自分も昨日仕事中にスマホではてな見て騙されて適当なブコメを書いてしまった。「そもそも銃剣道なんて武道でもスポーツでもない！まがまがしい！」スポーツ化された「銃剣道」と軍隊格闘術としての「銃剣格闘」は別物で、日本では古来の槍術がフランスから伝来した西洋式銃剣術と融合して銃剣道になってる。槍術が廃れまくってるので文化としても銃剣道は残すべき。体育で教える必要は特にないと思うが。（そして現行でも授業で教えてる学校はほぼない）どうでもいいトリビアこれを調べてるうちに拾った話で本旨と関係ないが誰かに話したくて書く。銃剣って現代の軍隊でも装備され使われてる。英軍は今世紀に入ってから30回以上銃剣突撃を実施してるという。イラク・アフガンで銃剣つけた米兵も普通に報道写真に見られる。おそろしいおそろしい。戦争反対。でもいちいちせっこいイメージ操作報道するメディアはしね。",
    "bookmark_count": "344",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110721143713",
    "title": "男の趣味評価（偏見大爆発） ",
    "content": "風俗（病気うつされる、それで不妊になったりして苦しむのは女）ギャンブル全般（知らないうちに数百万数千万の借金とか無理です）ネットゲーム（生保受給者や重度メンヘラの友達がいっぱいできて悪影響を受ける、オフ会して浮気する）凌辱系アダルトゲーム（乱暴な性的嗜好を持っている人と性的関係を持つのは怖い）ロリ系アダルトゲーム（恋人を二次元ロリキャラと比較して中傷したり、二次元ロリキャラでしか興奮しなくなって恋人を性的に放置しそう）萌え・エロフィギュア（性的なものを部屋に飾るなんて病気としか思えない）声優（ビッチ認定のハードルが低すぎて関わるだけで疲れそう、過去に好きな男が居ただけで人格否定されそう）低年齢アイドル（娘への性的虐待が怖い、幼い娘の友達を性的な目で見ているかもと思うと気味が悪い）同人（押しかけ厨の話やコミケでの非常識な話などを聞いてから怖い、本人が常識人でも、病的な同人仲間や頭のおかしいファンを呼び寄せてしまったら怖い）きついアイドル（学生のうちに卒業して欲しい、幼稚で痛々しい）萌えライトノベル・アニメ（テンプレ学園ものにテンプレ展開ばかりで知性が感じられない、学生のうちに卒業して欲しい、萌え要素の無いSF・ミステリー等は可）猫オタ・犬オタ（ペットの奴隷になっているさまが情けない、動物愛護団体・シーシェパード的な思考の人も関わりたくない、逆にしつけができていると超プラスイメージ）許容範囲特撮（子供っぽいなとは感じるけど、ある意味かわいいとも思える）格闘系orシューティング系ゲーム（上手い人のプレイを見るのは好きだしかっこいいと思う、ただプレイするのは好きじゃないので巻き込もうとする人は嫌）鉄道（ゆるく常識的なオタなら歓迎、情熱のあまり普通の乗客に迷惑をかけるような重度オタは最低）深夜ラジオ（別にいいけど、性格歪んでそう）バイク（事故だけには気を付けてほしい、子供が出来たら危険なことはしないよう自重して欲しい）熱帯魚・オーディオ・お酒（熱中すると際限なくお金がかかりそうで怖い、高給取りなら何一つ問題なし）ファッション（清潔感のある服装をしてくれるのは嬉しいけど、ファッションオタになると高額＆斜め上の服ばかり着て気持ち悪いし、人を見下してそうで嫌）料理（地に足のついたものは好印象、凝りすぎると美味しんぼみたいに人の作った料理を片っ端からけなしまくる嫌な奴になりそう）普通カメラ非萌えアニメ嬉しいスポーツ（かっこいいし、いつまでも若々しく健康でいてくれそう、一緒に楽しみたい）旅（一緒に旅してもいいし、一人旅のエピソードを聞くのも好き）楽器演奏（かっこいいし、脳にもいいらしい）カラオケ（歌が上手い人好き）映画鑑賞（SF・ホラー・単館系などジャンル問わず好きなので、一緒に楽しみたい）読書（図書館デートできる、お金かからない）非萌え漫画（おすすめを貸し借りしあいたい）テーブルゲーム（トランプ、将棋、オセロ等が強い人の頭の良さが好き）歴史（精神的に安定してそう）登山・キャンプ・アウトドア（頼りになりそう、すごくいい父親になってくれそう）釣り（絶対に短気じゃないんだなと思える、いい父親になりそう）　追記なんでジェンダータグ？？好き嫌いを述べてるだけなのに。たとえばある女性が「無職の男はイヤ！」と主張したとする、それはただの好み。そしてある夫婦が、双方の同意のもとに妻が働き、夫が家事をするスタイルで生きていこうと決めたとする、そこに部外者が次々やってきて「働かない男なんて…」と干渉したり、社会システムが寄ってたかって主夫を冷遇する、そういうのがジェンダー問題なんじゃないの？",
    "bookmark_count": "344",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190708140339",
    "title": "anond:20190704120716",
    "content": "自分もブスだから、ブスな自分が結婚して子供作るなんて子供が可哀想すぎると思って結婚も出産も一生すまいと思って生きてきたよ。小さい頃からオシャレなんて大嫌いで、料理をはじめとする家事なんか女が男に媚びるためにするもんだろと思ってて、ゲームと漫画と仕事だけして独りで生きていく人生を至高だと思ってたよ（今でも半分そう思ってるよ）。そうしたら自分と顔面が全く同レベルのくせに自信満々で両親にも愛情たっぷりに育てられた男とうっかり出会って、子供産んでくれるあてが他にないって言うもんだからしょうがなく駄目元で結婚して、義父母がめちゃくちゃいい人だから孫の顔見せられないのも気の毒だなって思ってしょうがなく駄目元で子作りしてみたら娘が出来て育って今に至るよ。この娘がいま4歳なんだけど、4歳のくせにもうオシャレ度親を超えてるよ。どこで覚えてきたのかお化粧とマニキュアをやりたがって先日子供用コスメを買ってあげたら大喜びで鏡に向かいっぱなしだよ。親は眉毛と化粧水とBBクリームしかつけないのに。休みの日には西松屋で買ってあげた派手なワンピースを「ドレス」と呼んでこれらを着っぱなしでズボンなんか履きやしないよ。親はジーンズかチノパンしか履かないのに。寝る時もオシャレでいたいのか、丈が足りなくなった去年のワンピースをネグリジェ風にして着て寝てるよ。親はいつ買ったかも記憶にないTシャツと半パンで寝てるのに。プリキュアとファントミラージュの歌や踊りを覚えて親のスマホで撮ってもらうのが大好きだよ。親は自分の顔どころか声も嫌いで映像になんか1秒も撮られたくないのに。将来の夢はディズニープリンセスになることだよ。同時期の親の将来の夢は婦人警官と看護師で今はクソザコ零細労働者やってるのに。なお娘の顔は目元を除くと大体夫そっくりで夫はペナルティのワッキーに似てるよ。自分なんかが子供産んだら子供は母親譲りの劣った容姿と能力を恨んで一生幸せでない気分を引きずったまま育つんだと思ってたよ。「どうせこちとらクソダラの地味ブスだあ、知るかよ。誰に何言われようが好きなことやるんだよ」と目に見えない血を流しながら開き直るのに35年かかったから。でもそんなことなかったわ。我が娘は有能で、4歳にして早くも親を乗り越えていかれたわ。だからこのまま、意地悪な誰かに勘違いブスだの何だの言われたって気にせずに、自分の好きなものだけ見て胸張って生きていく娘に育ってくれたら嬉しいよ。増田の子はいくつか知らないけど、多分まだうちの娘ほどは大きくないでしょう。大丈夫だよ。お子さんが大きくなるにつれ、子供の能力の可能性に己の浅はかさを思い知らされる日がきっとやってくるよ。うちの娘は生まれてからずっと今が一番可愛いよ。きっとこれからもそうなっていくよ。増田のお子さんも必ずそうなるよ。【追記】呪い全然解けてないよ。ブコメでもトラバでも否定的な意見の奴ばっかり頭に入れる癖がついちゃっててもう血だらけだわ。それとは別の、この増田とは関係のないことで「自分のようなものが子供なんか育ててるからこういう事になるんだ」と落ち込むことがあったけど、早朝に目が覚めて娘の寝顔見たらやっぱかわいいわ。起きたらもっとかわいかったわ。「お母さん嫌なことあったの？　じゃあ〇〇ちゃんがご飯屋さんに連れてってあげる。なんでも食べたいもの食べさせてあげるからね！ そんで、お母さんに変なこと言う人は入っちゃいけませんってお店にバツつけておくから！」って言ってくれたわ。4歳にしてオシャレ度のみならずメンタルの強さまで追い越されてもう遠く及ばないわ。うちの子すごいわ。その時のこと思い出して今泣いてる。",
    "bookmark_count": "344",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190516065438",
    "title": "ダメなおばさんでも楽しそうに生きている作品",
    "content": "ダメなおっさん以上に壊滅的にないちなみに、ダメなおばさんとは性的にだらしないとか性悪御局ババアとか女特有のものを除き、ダメなおっさんの性別だけ変換させたものとする",
    "bookmark_count": "344",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20101105200807",
    "title": "",
    "content": "彼の両親は「できちゃった婚」で、しかもお互いその気のない結婚だったらしい。なので夫婦の関係は彼が物心ついた頃にはとっくに冷え切っていて、彼が中学を卒業する頃にごく自然な流れで離婚。親権はなんだかんだで父に移る。主な理由は母親が彼の養育を拒んだためで、拒んだ理由は、彼の外見が父親似だったためらしい。彼曰く父親は「生来の女好きの駄目人間」だったそうで、離婚の翌年には幼い娘を抱える女性と再婚。しかしそんな彼の父親も「(彼曰く)天罰が下」り再婚から三年後に急逝。多くの場合、こういう事態となった子供は実母の所に戻るそうだが、彼の場合はそうならなかった。理由の一つとして実母の拒否。しかも遠方で別の男性と再婚しており、妊娠中だった。要するに、「消し去りたい過去」の象徴である自分が傍に居るのは我慢ならなかったのだろうと後で彼は述懐する。逆に、「父親に似ているから」という理由で継母(父親の再婚相手)が彼の養育を強く希望し、彼は高校生にして初めてまともな親の愛を受けて育つ事になる。そして15年経過。彼は大学卒業と同時に独立し、働きながら実家(継母宅)に仕送りする生活が続く。しかしここで問題が発生。継母の連れ子だった女の子(現在18歳)が彼に家族に対するものとは違う感情を抱いている事が判明。携帯の待ち受け画像が義兄とのツーショット写真だったり、義兄が帰省すると手料理を振る舞いドライブをせがんだりと徐々にその表現がエスカレート。事態を懸念した彼は継母に相談するが、継母も娘の行動を止める気は無い模様。悩む彼。そしてさらに重大な問題が発生。義妹の父親が、彼の父親ではないかという疑惑が浮上。つまり義妹は義妹ではなく「異母妹」の可能性が発生。それが彼の両親の離婚の一因だった可能性も付随して浮上。その点を問い詰められて黙る継母。疑惑を確信した彼は義妹にこの疑惑を全て話すと宣言。承諾する継母。彼(32)・継母(40代後半)・義妹(18)の家族会議は明日夜開会。事情を知らない義妹は彼の突然の帰省にテンション爆超←イマココまるで漫画か何かのような話だが、「漫画のような話」も結局行き着くところはこういった「レアな実話」が元ネタなのかも知れないと他人事ながら思う俺。彼が来週無事出勤できる事を祈る。祈るだけ。出来れば刺されろ。死なない程度に。",
    "bookmark_count": "344",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180409070811",
    "title": "文系っている？ ",
    "content": "そもそも、勉強しない形だけの大卒を大量排出しているだけで、国際競争力なんて保てるの？さらに、世界中で仕事って仕事が理系分野にシフトしているのに、文系大卒を大量排出したところで国益になるの？文学部なんているか？そんなもの学びたかったら自習でもしてろよ。STEMと言われる領域、サイエンス、テクノロジー、エンジニアリング、マスマティックス(数学)の分野の人材が大量に必要なんだけど、教育がまったく時代についていけてないけど日本って実はもう破綻していて、やっぱり国として機能していないわけ？他国からそういった高技能者を呼び込むことができる国はいいよ、別に。新興国には既に終わった扱いされている日本が集められるわけないじゃん。英語力も低すぎて国際的な組織を作ることすら難しいのに。最近、日本終わったって教養がないやつですら言うようになってきて、本当末期だと思うけど、なんか政策が未来じゃなくて過去にしか向いてないよね。文系学科２割、理系学科８割くらいでいいと思う。",
    "bookmark_count": "344",
    "category": "おもしろ"
  }
]