[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "262",
    "category": "学び"
  },
  {
    "masuda_id": "20171008162514",
    "title": "生まれて初めてゲーム(ゼルダ)をプレイしてみたんだけどさ ",
    "content": "今までゲームとか1度もしたことがなかったんだけど(ワニワニパニックならある)、あまりにもはてなでゼルダの伝説 ブレスオブワイルドの評判がよかったので、スイッチ本体と一緒に買ってみた。10時間くらいやった。結果。こえええーーーーー！！こわいよぉ！！！なにあれ！？敵が超こわいんですけど！？！？！？なんかブタとゴリラの融合みたいな生き物が、こっち見つけてブオオオーってツノブエ吹いて仲間と一緒に襲いかかってくる！！！むりむりむりむりむり！心臓バクバクするし手汗がすごい！Yボタンで訳分からず武器を振り回せば倒せることもあるけど、それでもむり！！！！近づきたくない！！！！こわい！！！！！！！！のんびり虫とかリンゴとか採取して料理して、謎ときの祠だけしてたいよぉぉぉなのに祠の近くにはブタゴリラがいるぅぅぅぅお願いですニンテンドー様、敵が出てこないで、のんびり世界が探索できて、謎ときだけできるバージョンをだしてください。敵が超こわい以外はすごく楽しいんですイージーモードがでたら1万までは追加で払うから……お願い…………",
    "bookmark_count": "262",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190818065136",
    "title": "IQテストなんぞクソの役にも立たない ",
    "content": "全く自慢でないが私はIQテストが得意だ。「27,□,55,72」みたいな穴の抜けた数列を見て、「自然数の2乗から9引いたやつだから40だ」って気付いたり、模様のパターン見て、「90度左回転して白黒反転させて中に入ってるマークは上の段なら1増えて下の段なら1減らすのか」って気付いたりするやつだ。親が学習教材の営業マンだったこともあって、幼い頃から間違い探しや数を数えるプリントをやってたおかげだろう、私はちょっとだけ頭のよい私立小学校に入学できたし、テストも100点以外取ったことがなかった。そのまま中学に進学してからは流石に100点ばかりという訳にはいかなかったが、だいたいいつも学年順位1桁だった。それから紆余曲折を経て、何故か私は大学を4年留年して卒業し、半数以上がが四大卒未満の零細企業に就職し、6年目の今になってようやく手当マシマシで手取りが20万を超えた。ちなみにボーナスも残業代も出ない。この間、社長がどこぞの営業に唆されたのか、社員全員に知能・性格・適性テストを実施した。私なんかよりもっとずっといい大学出てる人は数人いるのだが、私は社内ぶっちぎりで知能判定が良かった。まあ、昔からこの手の問題たくさんやってますからね、もう慣れとりますよ。…みたいなことは一言も言わないが、周りからはやれ秀才くんだの期待の新人だの言われる。普通に年功序列的に真ん中やや下くらいなんだが…。しかし変なこと言われるのも当然で、私は社内で随一のポンコツと烙印が押されてる。私自身も己の仕事ぶりを見て、ポンコツだなと思う。詮なし。SNSでIQテストやってみたよというコメントが流れてくる。私もやってみると普通に全問正解してしまいあなたはIQ150だのIQ170だの無責任に評価してくる。解答時間もみんなの半分以下だった。私のIQが高いと言うならば、一体この無能さはどこから来るものなのか。それを教えてくれるのは誰もいない。だから私は、あんなものはクソの役にも立たないと思う。",
    "bookmark_count": "262",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190118155345",
    "title": "プリントアウトして精神科へ通っている ",
    "content": "はてな界隈では、少し病んでいそうな奴がいるとすぐに、プリントアウト案件とか茶化すが、俺は調子が悪くなったときには実際にそうしている。俺はうつ病を患っていて通院しているが、気分や調子の波が割とある。通院の日に調子がよければ、調子の悪いときのことを忘れて、改善しなければいけない症状を話し忘れるし、調子の悪いときが通院の日だったら、頭の回転が悪いのでうまく話せないことがある。なので普段から調子が悪かったりしたときにはこまめにパソコンでメモをしておいて、\b病院にいく前に症状をまとめてプリントアウトする。そうすれば伝えたいことをちゃんと伝えられるし、あれも言わなきゃ、みたいな焦りもなくなる。例えばこんな感じ。・新幹線移動＋寒い中自転車で3時間で少し体調を崩す・その当日は全身のかゆみが止まらない・その翌日はぼーっとして何もする気がない状態・さらに翌日は体の痒みが止まらず、何もできない・ オロパタジン塩酸塩の薬を飲んだら治まった・しかしその翌日はぼーっとして、倦怠感とやる気がない状態。・１２時ごろまで寝てた。起きてもなかなか覚醒しない感じ・薬が強すぎる。ブクマカ達はスターを稼ぐためにネタのようにプリントアウトプリントアウトというが、普通に有用だし、やったほうがいい。ブクマカは、症状が悪い場合ならともかく、怪文書とか性格がおかしい増田に対して気軽にプリントアウトとか言うな。\bhttps://anond.hatelabo.jp/20190117182948",
    "bookmark_count": "262",
    "category": "世の中"
  },
  {
    "masuda_id": "20140203144426",
    "title": "ちがうんだ童貞の彼よ ",
    "content": "付き合った彼氏が童貞だった。私は非処女。二人とも二十代後半で、その事を知らずに付き合っていたから、それを聞いたとき驚いた。個人的には、「初めて」の相手になるのは女だって悪い気はしない。むしろ嬉しい。でも、私にとって初めての経験はあまりいい思い出ではなかったから、彼にとっては一生に一度しかない初めてを良い思い出にしてあげようと、色々考えた。男性から見たら、「いかにも女の子の考えるシチュエーションだ」と思われるかもしれない。彼の誕生日に、そこそこ良い夜景の見えるホテルを予約した。下着も可愛いのを新しく買った。（PJのやつだけど）こじゃれたｗレストランでご飯を食べて、軽く酔ったあと部屋でイチャイチャ。ここまでは完璧だった。彼が緊張によってたたなかったのである。まーそういう事もあるか、と思って、呑気に構えたかったが、何を思ったか（酔った勢いもあった）私は、「あ！！年上のお姉さん×年下の童貞的なシチュエーションもあるし積極的にいこう！」と思い立った。よーし頑張っちゃうぞ☆と考えた私は、今まで見たエロ漫画やエロ小説で見たテクを総動員し彼の×××をぐにょんぐにょんと触った。耳を舐めたりとか腋とかちくびとかそーいうのを触りながらとかも忘れなかった。その辺は、昔風俗嬢向けのテクニック教えるサイトを興味本位で見たときの知識だと思う。ねえ気持ちいい！？ねえ気持ちいい！？こういうのいいでしょ！！！とか思いながら触ってた。「あっ激し、いくぅ、いく、いく、あっあっあ、、、、」彼はあっという間に私の手で果てた。私としては達成感すらあった。やったぜ☆とか思ってた。直後。賢者モードの彼が真顔になって一言。「あは、、、、○○ちゃん積極的だね、、慣れてるね、、、」それから先は頭がぐるぐるして聞きたくも無かった「○○ちゃん、こういう経験豊富だったんだね、、、、俺、誰ともなかったからさ、、ははは」「すごいなー、俺なんてなんにも経験ないからさー、、恥ずかしいな、ははは、みんなにこんな事してるわけ？」「○○ちゃんさあ、ギャップがすごいよね、ははは、」彼のテンションは明らかに下がっていた。違うんだ。違うんだ彼よ。頑張りすぎちゃったんだよ。私は。わかってくれよ。それから仲はなんとなく悪くなりセックスレスの現在に至る。ごめん彼。仲直りしたい。そしてもう一回彼の初体験やり直したい。超ごめん。",
    "bookmark_count": "262",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140612113327",
    "title": "簡単でめっちゃうまいチャーシューレシピ",
    "content": "http://anond.hatelabo.jp/20140611235916簡単でめちゃうまいチャーシューレシピを載せとくわ。１豚肉の塊を煮る。部位は肩肉や肩ロースがおすすめ。脂身好きならばら肉でも。安いアメリカ産で十分うまい。鍋はストーブとかル・クルーゼみたいな蓋が重い鍋を使うといい。予熱で火を入れるからここ結構大事。鍋に豚肉入れて水をひたひたに入れる。生姜と長ネギの青いところを少し入れる。蓋をして火をつける。沸騰したら簡単にアクを取り、ごく弱火にして１５分煮る。途中で一回蓋を開けてひっくり返したほうが日の通りが均一になる。２タレを作る醤油、みりん、砂糖の割合は基本は１：１：１。好みで甘くしたりしょっぱくしたりすればいい。うちはキッコーマンの特選丸大豆、宝本みりん、カップ印の上白糖。砂糖は変わりに黒砂糖やはちみつを使うとコクが出るが、まあ好みだ。薬味は葱のみじん切り小さじ１、おろし生姜とおろしニンニクはチューブで１センチくらい。本格的な感じにしたければ五香粉を耳かき１杯位入れるといい。たれは肉を似ている間につくる。ジップロックで作ると洗い物が出ないのがいい。アルコールが気になるなら一度火にかけて煮切るといいかもしれないが、にきらなくても味は変わらない。３肉を漬ける１５分煮たら手で触れるくらいの温度に下がるまで放置。予熱で中まで火を通す。人肌まで下がったら肉だけ取り出してタレの入ったジップロックに投入。できるだけ空気を抜いてチャックを閉める。そのまま常温で放置。最低１時間、半日くらい放置するのがうまい。煮汁はオイスターソースたらしてわかめスープにするといい。４切って食べるよく切れる包丁で薄く切ってつけてたタレをかけて食べる。包丁は鋼のやつがあるといいな。ステンレスでも研げば切れるだろうけど。チャーシューってのは薄く切るとうまい食い物だ。分厚いと硬いだけだからな。保存は冷蔵庫なら１週間くらい余裕。保存前提ならアルコールを煮切らないほうが長持ちするぞ。以上。はてブ１００超えたので追記するわ。アレンジメニューのかんたん雲白肉（ウンパイロー）。ゆでた豚肉を温かいうちに薄切りにしてきゅうりのスライスと一緒に食べる。肉は暖かいほうが旨いから冷めちゃったら煮汁で再加熱するかレンジでチンするといい。きゅうりは冷たいほうが旨い。両端を切って、真ん中で二等分。それをピーラーかスライサーで薄くスライス。ペラペラが旨い。タレは醤油：みりん：酢を１：１：１。それにラー油と五香粉とおろしにんにく、おろし生姜を好みで少々。甘めが良ければ砂糖でも追加してくれ。本格的にやりたければググってくれ、かなり面倒だけど。これで十分うまい、簡単だし。アルコールは好みで煮切ればOK。酒好きならそのままでも気にならないと思う。五香粉はあったほうが本格的になっていいな。なくてもうまいけど。紹興酒があるならみりんの代わりに紹興酒がいいな。紹興酒買うなら永昌源の老酒がいいぞ。なんといっても日本製で品質が安定している。肉は多めにゆでて当日は雲白肉、翌日からチャーシューってのがいいと思うね。チャーシューのストックがあると冷やし中華もつけ麺もめちゃくちゃ旨くなるよ。",
    "bookmark_count": "262",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151209104605",
    "title": "4万円の使いみちが思いつかない ",
    "content": "ちょっとした収入があって、今手元に4万円ある。できれば何かものに変えておきたいのだが金額が微妙すぎてちょうどいいものが思い浮かばない。・iPhone6plus、iPad mini4もってる・windos10のノーパソ持ってる・ミラーレスとデジタル一眼持ってて、この価格帯のレンズはだいたい揃ってる・3DS、PSP vita、wii u持ってる・ソシャゲは無課金派できれば嫁に気づかれないような小物で済ませたい。4万円でコスパのいいものを教えてほしい。",
    "bookmark_count": "262",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180625215452",
    "title": "なぜ殺意を向けられたのがHagexなのかを説明する（随時追記） ",
    "content": " 低能先生はなぜHagex氏を刺殺した？報道とは違う“ネット民が見た経緯” | 日刊SPA! 色々な記事を読んだが、一番違和感のない間違っている部分の無い記事のように思う。当記事も参考記事の一つに使ってもらえたのかはわからないが、こういう記事がでてきてくれるなら、エントリを書いた甲斐があったという気持ちになった。ありがたい。－「Hagexなんてブログで一回言及しただけだし、大して恨みを買うこともしてない。単に目立ってたから的にされたんだろ」という意見があまりに多い。低能先生に近しい人でも、この思考に陥って腑に落ちてない人は結構いるんじゃないかな。でも、関係者なら誰でも良かったテロではなく、明確に理由があって行動している。はてなブックマークというツールが可視化しづらくて流れが分かりにくくなってるけど、追いかけた限り、こんな感じ。Hagexのブログエントリは転機だったまず、Hagexのブログエントリがきっかけで、みんなが一斉に低能先生を通報するようになったんだよ。「なんか変な人に絡まれた」から「なんだみんな絡まれてるのか」に変わった。「みんなやられてるなら、みんな通報するだろうから、運営も動いてくれるかもしれない」って空気になった。これを低能先生は集団リンチというのだろうし、被害者からしてみたら「泣き寝入りしない勇気をもらった」に過ぎない。はてな運営の動きの加速次に、それを受けてか、はてな運営の動きが早くなった。ここは推測でしかないのだけど、通報件数が多くなったからか、これまた低能先生が問題人物であるということが広く周知されたからかわからないが、３時間程度でアカウントのBANが完了するようになった。低能先生は俺を「低能先生です」の一言でゲラゲラ笑いながら通報＆封殺してきたお前らへの返答だと、書いていたが、この「封殺」に当たる部分がBAN速度の高速化に当たる用語だと思う。自縄自縛からの有言実行結果、大多数のはてブユーザからは低能先生が見えなくなった。（気づいたら消えてる状態になった）なんだかんだ言ってはてなというか増田が俺をネット弁慶のままで食い止めていた面もあるしなあ逆に言うと散々ガス抜きさせてもらった恩があると、低能先生が言っている通り、ガス抜きができなくなったから行動に出た。行動する順番は、事前の予定では東京までいってはてな本社にこんにちはするつもりだったが、もう無理自分を「封殺」した、hagex→はてなサポートの順番だったわけだ。実に低能先生らしい筋の通し方だと思う。一切同情はできないけど。(追加)増田内での行き詰まり※本来「自縄自縛～」のところに書くべき出来事がひとつ抜けていたので追記する表側の流れとは別に、増田内部でも低能先生の発言は結構行き詰っていた。４年という流れの中で「ネット上で理屈こねてても仕方ない」という認識が、低能先生を煽っていた人間だけでなく、低能先生自身にも芽生えていた。低能先生の殺人は通報厨に対する報復すまねえなあ俺が「下手に通報すると結果はこうなる」ということをはてな運営とユーザーどもに見せ付けてないせいでいまだ通報厨がのさばっているネット弁慶ですまねえhttp://archive.li/ydxFvそらネットでの発言の場所が奪われたらリアルで行動を始めるからだろうなｗ まあお前はそっちをお望みなんだろうが 俺もベット弁慶は卒業すべきと考えているこの認識は、低能先生とのほとんど唯一のコンセンサスと言っていい。だからこそ、「ネット弁慶を卒業する」ということに固執したのだと思う。なら、なぜはてブ民はターゲットにならないのかはてブ民の通報では運営はBANする以上に動かなかったから。Hagexのブログエントリ以前は、「BANされてもまたアカウントを取ればいいだけ。無意味」と余裕ぶっていつも言っていた。ブログエントリ以降はそういう言動が、今思えばなくなっていた。だから、低能先生にとって「はてブ民は俺を止められもしない有象無象」くらいに思ってたんじゃないかな。以上、説明は終わり。追記で蛇足を書くかもしれない。参考低能先生についての誤解「ネット上での揉め事が原因」ってニュースが多くて、低能先生はもめたことが原因で事件を起こしたわけじゃないという説明をしようと思ったら、もう書いてくれてる人がいた。低能先生はむしろ増田での罵りあいについては楽しんでいると言っても過言では無かったよ。ブコメに返事Hagexの記事ははてな運営のスピードアップより後なのでは？というブコメ（多数）これに関しての順序は逆かどうかではなく、速さに波があったと記憶。恐らく増田が荒れているときはBAN速度があがっていた（運営の方ごめんなさい）ので、回数が多ければずっと多かったわけではないです。「運営のBAN速度が上がり、Hagexの記事も上がり、情報開示請求も通り、徐々に追い詰められていた」と解釈してもらっても大きく間違いはないです。ただ、Hagex氏の記事は界隈の空気を大きく変えてしまっていた。「たまたまHagexが低能先生の近くに行ったからでしょ？」というブコメ（多数）なぜこの意見をスルーしてたのか…確かに、同じ地に足を踏み入れたことは大きなトリガーだったと思います。でも、Hagex以外が九州に足を踏み入れたとして、果たして低能先生は動いたかというと、それは否だと思います。zentarou 単純に近所にいたからじゃないの。京都に遠征することもできないお馬鹿さんなんでしょ。 おまえ、わかんないならいっちょかみするなよ。馬鹿にしたいだけならよそでやってくれ。こちらは知るために書いている。yoiIT あれ？高速でBANされてる低脳先生という奴がいますよって記事を書いてたんじゃなかったっけ？それによりさらにBAN高速化されたからターゲットになった？ １日１～３回のBANから、２～７回のBANになったと言えばわかるかな。前者でも良く消えるけど、朝夕アカウントを取り直すだけ。増田に居座るたびにアカウントをとりなおせばよかった。lastline 対応が早いな！って記事だったのでこの指摘は疑問。もちろん、あの記事で増田外での認知が高まり、開示請求の動きが出てきたのはありそう。また、増田とはてブでは彼に対する印象がかなり違う。IDコールされた有無も IDコールの有無で印象が大きく違うのは、当事者として引っ張り上げられたか否かなのではないかと思います。当方、増田で低能先生との長期的な絡みがあり、それとは別にIDコールで殺害予告をされたことのあるポジションです。二者が同一人物だと低能先生が知ったら、軽く混乱するのではないかと思う程度に反応は違うものでした。iasna 犯人が浮かばれる必要はビタ一ないのでお間違いのないように i196 低能は浮かばれなくて良いと思うが 浮かばれなければまた同じことを何度でも繰り返すでしょう。例え行動に一切同意できなかったとしても、その人が何を思って行動をしたのかという理解をする必要はあると思っています。突き放す行動は、無敵の人を増やすだけだ。fellfield 経緯はよく分かったけど、どういう対応をすれば未然に事件を防げたのか分からない。増田で煽ったやつを除いては皆、適切に対応していたように思える。 煽っていた人間も「ガス抜きになった」といわれている通り、それはそれで役割になっていたのだと思う。各人が各人にとって正しい行動をしているだけでは、誰かが追い詰められ事件が起こってしまうということが今回の問題の難しいところで、「ならどうしたらいいのか」という、少しだけ人を許す受け入れる行為をしてほしいというのが、私の個人的願望です。もちろん、それを飲む必要はなくて、自分の身を守ることをを第一にしてください。ikura_chan IDコールされた側は突然の罵詈雑言を受け入れなければならなかったの？このエントリは何が正しいかについては論じません。が、今回の出来事は誰かが間違えたというものではないと思っています。IDコールされた人が通報する。それは間違いなく正しい行動だったと思います。人は降りかかる災厄から身を守らなければいけない。誰もが及第点程度には正しい状態で悲劇がおこってしまった。なら、どうしたらよかったのだろう？というのが私の思いです。ちなみにこの文章は、ややこしいヘイトの向けられた方向を分かりやすく説明するために書いていますが、一番の目的は、マスコミによってわけのわからないゆがめられ方をして、「ネットにまた怪物が居ました」なんてニュースにされないために書いています。取材するコストがなくてネットからしか情報を拾えなくてもかまわないので、せめて当事者の解説くらい読解してから報道してくださいね。でないと、低能先生もHagexさんも浮かばれない。",
    "bookmark_count": "262",
    "category": "世の中"
  },
  {
    "masuda_id": "20160904003739",
    "title": "「マツコ会議って番組」で、同窓会の特集してたんだが ",
    "content": "高校の同窓会来てる人がほとんど既婚者で（３５歳くらい）マツコは「同窓会に来てる人は『来れる人』なのよ」「同窓会には幸せな人が来てるのよ」って言ってたけどやっぱそんなもんかな俺はそもそも、当時の同級生にあまり興味もないし、仲良かったクラスメイトとは個人的に連絡とってる（超たまに）から、同窓会というものに行ったことないのだけど、同窓会って楽しいのかな？どんな話して盛り上がってるんだろう？やっぱり幸せ自慢してるのかな？自然と、「私が私が」の幸せ自慢合戦になっていくイメージというわけで皆さんの同窓会体験（何が面白かった、あるいはつまんなかった、オフパコした）をきかせてほしい。同窓会行ったことない人は好きなMSでも書いてけ俺はグフカスタム　（はてなーは同窓会行ったことある人少なそう）",
    "bookmark_count": "262",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171001084327",
    "title": "どうして男の人って ",
    "content": "知り合ったばかりでドライブとか車で移動してるとき「あ、ラブホだ。」って言うの？だから何なの？「あ、ファミマだ。」とか「あ、吉牛だ。」とか言わないよね？",
    "bookmark_count": "261",
    "category": "世の中"
  },
  {
    "masuda_id": "20090504163059",
    "title": "日本が終わっている本当の理由 ",
    "content": "日本が終わっている理由を個人的に書きます。名乗るまでもない者なので、匿名ですいません。ちょっと勇気がいりましたが、偉い方、若者が一人でも読んでくれれば幸いです。ブクマを期待してるわけではありません。司法、行政、マスコミとも解決できない問題であるのでこちらに書かせて頂きます。問い合わせる機関、相談する場がないんですよね。誰も問題に対処しない…長年。問題あったらすみません。予備校生として上京した中、３日で宗教団体につかまりました。白昼堂々、交番もある高田馬場という駅です。相手は早大生だったので、何度も断りましたが、弱い立場の予備校生、信用したというか。押し切られた感じですね。田舎出身の未成年なので、人間的にも未熟でした。信仰をしてる人で悪い人はいないだろうみたいな。警察の前で堂々と悪いことしないだろうみたいな。その後、入るのになんだかんだとお金が２０万くらい、かかりました。滋賀に行こうとも言われました。お金がないなら、「予備校の講座を取ると言って送ってもらえ」などども言われましたが。滋賀に行った際に、学校行かないで、仕事やめて「布教しなさい」とかいわれ、学校に行かない決意、仕事しない決意ができるまで、滋賀の山奥からバスが出発しないことにまでなりました。（この団体では自己放棄という）世界平和とかの大義、自分をとるか困っている人をとるか情や人間関係、良心や弱みなどにつけこんできます。何かしら悩みを持ってると、さらにつけいられます。有名商社出身の方も活躍してました。伊藤忠商事全員たたせて、自己放棄を決意した人から座っていく。最後に一人立ってたら、「なんでこいつ立ってんの？」とか、いわれましたね。結局、予備校にはほとんどいけないまま、入試を迎えました。その後、なんだかんだとつきまとわれ、借金を抱え、禁治産者にされそうになり、地方に戻りました。逃げ切れないのは、なんでか？いろいろ手法・理由はありますが…。ここでは割愛します。借金献金でも有名な団体です。この団体は。それで建った美術館が滋賀にありますよ。ミホミュージアムっていいます。http://www.nhk.or.jp/bakumon/previous/20071016.htmlhttp://www.nhk.or.jp/nichibi/weekly/2010/0117/index.htmlだまされないでくださいね。ドロップアウトした状態のまま、ワープアになるか破産しますよ。（ちなみに、そういう宗教にかかわったとなると自分が悪いとされるんですよね。）被害者を加害者にして自己責任。ほんとの加害者は、蓄財し評価されてメディアで活躍。そして、また被害者の連鎖をつなぐ。もうやめにしませんか？こういったことが、白昼堂々、交番のいる前で、起こっているわけです。被害者は数百人を越えると思います。そして、長年裁かれることなく、今年、学校建設の許可が先日おりたそうです。政治家に献金して集票マシーンになってるから変わるはずもないですが。http://zara1.seesaa.net/article/114267878.html文科省は何をしてるんでしょう。すごい国ですよね。なんで滋賀県に行ったのかって？なんだか、有名な建物があるんですよ。NYのワールドトレードセンター（９．１１で無くなったビル）を作った人が、本部を作ったり、設計を東大の人がしてたり。芸能人、お偉いさんが来てたり。最近では、美術館がありますよね。ルーブル作った人みたいです。そこも東大名誉教授が館長で、NHKの爆笑学問にも出てましたよ。伊藤若冲がお好きな辻さん。ミホミュージアム 館長。ミシュラン日本ガイドにも出てます。フランスではカルト指定されてるのに？白洲正子展とかもしてましたね。元首相の細川氏来訪などもあったようです。デザインで経産省の賞などもらったりしてます。そういう権威付けをうまく利用するんでわからないんですよね。そういえば、初代館長は、京大出身の某有名思想家でした。梅原猛。ここまで有名人とお友達ということは裏で何かあるのかもしれませんね。犯罪を犯しても裁かれない仕組みが。怖い国です。もう少し国というものを信用してました。普通に安全に暮らせるもんだと思ってましたけど。気をつけてください。若い人たちは。私みたいにならないように。消費者庁がんばってくださいね。できれば、その宗教団体の人も謝って補償してほしいですね。偉い方々には丁重に謝ったという話は聞きます。本気で世の中よくしたいと思ってるなら。神慈秀明会わけないですけど。もう少し、普通の若者が普通に生きていける国になればいいですね。◎借金を繰り返して経済的な余裕がないことを知りながら献金させたのは不当として、川崎市の４０代の女性が宗教法人「神慈秀明会」（本部・滋賀県甲賀市信楽町）と代表者らに約２０００万円の損害賠償を求めた訴訟の判決が２５日、京都地裁であった。中村哲裁判長は「（献金の）勧誘行為は社会的に相当な範囲を超えて違法」として６６０万円の支払いを命じた。 http://kito.cocolog-nifty.com/topnews/2008/01/post_e65d.html",
    "bookmark_count": "261",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181027134503",
    "title": "「〇ン〇ー〇」に当てはまる一番ダサい言葉を探している ",
    "content": "ダンボールかサンポールかくらいしか思いつかなくて",
    "bookmark_count": "261",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131231171807",
    "title": "就職活動が長引いている君へ ",
    "content": "少しでもましな、小さめの会社の選び方・成長している会社を選ぼう。　→儲かっていない会社はどうしてもギスギスした雰囲気になりがちだし、ピボットするのにもお金が要ります。必要な出費についての相談で罵詈雑言を浴びる、浴びせざるを得ないぐらい経営者側が追いつめられている中で仕事のモチベーションを保ち続けるのは極めて困難です。・創業から何年も経っているにも関わらず数人規模の小さな会社は、相応の経営のまずさがあると思われるので避けたほうがよいです。・求人情報で新入社員への教育についてOJBOJT(書き間違えてました)としか書かれていない場合は、いきなり現場に投入と読み替えて問題ないでしょう。規模が小さいとしても人に対して投資するつもりのある企業はもう少しましなことが書いてあります。・ボーナス支給実績　→この不況時でも支給実績がある→上級職は年俸制で14分割してボーナス月に2か月分支給していただけなんてオチもあったりする・夏休み→夏場にとる有給休暇の呼称だったりする会社もある・産休取得実績→これがないくらいカツカツな職場だと、ちょっとした骨折とかで男のクビも切られたりするので男女問わずチェックしておこう。あと、誰だったかが言っていたけど零細に近いほど社長とうまくやれるかが大事。自分の責任じゃなくても社長のためにお客さんに頭を下げられるならうまくいく。面接で出来たら聞きたい・会社の文化の探り方　・会議の進め方を聞こう→物事の決定のされかた、文化が会議の進め方にはよくでます。　　（正直に答えてもらえるかは別ですが…）　・非喫煙者なら、会議の大体の議題が喫煙所で決まったりしないかそれとなく確認しておくこと。　・議事録がちゃんと残されていて、あとで追えるか→ひどい会社はここら辺がだめです。【追記】ブクマに御社は、大事な事を喫煙所で決めたりしていませんか？…なんて面接で聞けとかかわいそうなアドバイスをするなよ。とありましたが、現実的には会議の議題の決定プロセスについて面接で尋ねることができれば上出来ではないかと自分でも思います。",
    "bookmark_count": "261",
    "category": "世の中"
  },
  {
    "masuda_id": "20160914145908",
    "title": "駄映画をきちんと見ておくべきだった ",
    "content": "映画ってさ、やっぱり不朽の名作とかあって、見たらオモシロいんだけど、逆に有力駄作みたいなやつもある。単に湿気った駄作なら人の口に上らないんだけど、あまりにも有名な駄作は一周回って教養になっちゃうんだよね。そうすると、映画評とか見てるときに有名駄作の名前が挙がって芯から理解できないことがある。人生は有限だから、駄作なんて見ておく必要はないんだけど、そうなっちゃうと引き合いに出される駄作のことを見てないと本来楽しみたいことを十分に楽しめない。特に大きく振りかぶって全力で投げられたビッグバジェットクソ映画が教養になりやすい。と言うわけで今から見るのを悩んでいるのが「REX　恐竜物語」と「アンドロメディア」の二つ。今度の連休に黒沢作品の「乱」とどちらかを見ようかと思っているんだけど･･･ううん。他に見といた方がいい駄作ってある？",
    "bookmark_count": "261",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "261",
    "category": "世の中"
  },
  {
    "masuda_id": "20190426171223",
    "title": "ドルオタ女と結婚",
    "content": "アラサードルオタ女です。オタク歴は15年超。小学生で推しに出会ってしまったのが運の尽き。特に働き始めてお金に自由ができた今、北海道から福岡まで、日本はとりあえず庭。家に来た友達にCDの山を見られて「タワレコのバックヤードかよ」と言われる今日この頃。さてそんな私だが、なぜか周囲の予想を裏切って20代前半に結婚をした。自分でも正直驚いた。自分でいうのもなんだが、かなり仲は良かったし、良い感じっぽい夫婦だった。しかしそんな結婚生活も約5年、実は昨年離婚した。離婚の理由とオタクであることは全く関係がない。むしろ元夫は、私がオタクで楽しそうにしていることは嬉しそうだった。別れを切り出したのはこちら。結婚した当時と\"悪い意味で\"変わらない、元夫の頼りなさや、お互いの人生に対するイメージのずれが埋めきれなかった。まあとはいえ恨みあって別れたわけでもなく、納得して、解散！というのが適した表現かな。さて、そんな元夫とは、いまだにFacebookで繋がっているのだが、先日彼がタグ付けされた写真が流れてきた。写真の表情をみて、ピンときた。（さすがに短い付き合いではないので）あ、彼女できたんやな～と。ちょっとした日常のシーンだったけど、そこに写る女性と元夫が恋人関係であることはわかったし、コメント欄を開いて見たら、案の定周囲から「お似合い～♡」とコメントが殺到していた。幸せになってくれているのはいいことだ。でもふと、相手の女性の名前に聞き覚えがあった。記憶を掘り起こしてみると、結婚しているときから彼の口から名前をよく聞いていた、職場の同僚の人だった。なぜ私がその人の名前をピンポイントに覚えていたか。それは、その彼女は、私に負けず劣らずのドルオタだったからだ。お前、まさかの、2回連続でドルオタ女かよ。なんだ。お前がアイドルなのか？？？そこで気付いたのだ。元夫は、ドルオタがはまる要素が多いことを。①顔がいい顔がとりあえず爽やかでいわゆるイケメン。私のタイプではない（推しとジャンルが違いすぎる）けど、普通に考えたらまあイケメン。②背が高い178センチくらいあった。筋肉はあるけどどちらかと言えば細身なのもアイドルっぽい体形と言える。③めっちゃ優しいギャグかと思うくらい優しい。付き合う前に部屋が寒くて凍えてる私に無言でブランケットかけてくれた時に惚れた。④割とキザ真顔で「愛してるよ」ってめっちゃ言う。たぶん毎日言われてた。⑤夢を追っているちょっと変わった仕事をしていて、夢や未来を語ることが多い。但し収入は超少ない。でも「魂が燃える仕事をしたいんだ」とか言う。それでついつい応援したくなる。ドルオタ女というのは生来推しを応援することで生きている。好きな人の力になりたい、そんな一心で経済を回す。お水の世界に行く人も多いと思われるが、要は尽くし願望が異常な人が多いと思う。元夫と付き合ってる時、結婚している時、「彼のことは私が一番わかってる」「私が支えていく」とか思ってた。それはまさに推しのためにCDを積み、ライブを全通する精神に近いものがある。でもね、ドルオタ女の皆さん。その男、推しじゃないから。結婚はリアルだ。結婚は生活だ。好きだ惚れてるで満足して、尽くし続けるのにも限界がある。私はおそらく世間一般の女性より経済力もあるし馬力がある方だった。それでもやっぱり、子供を持つことなんかを考えると、このままの頼りない元夫とは進んでいけないと思った。ときめきと支えたい欲はこれからは推しに燃やして、再婚するチャンスがあれば、今度はもっとちゃんとした人を選ぼうと思う。彼と、2人目のドルオタ女の彼女が、どうか幸せになりますように。",
    "bookmark_count": "261",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190625123610",
    "title": "「～じゃん」って言う奴 ",
    "content": "神奈川県民だろ。",
    "bookmark_count": "261",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180218014854",
    "title": "あっぶね！！個人情報しゃべるとこだった… ",
    "content": "最近よく散歩で出会うおじさん。やたらと近所情報に詳しい。「あそこの家は新しく○○な車を買った」「あそこの家の建て主は△△興産の会長」最初は近所づきあいの濃い人なんだな～くらいに思ってたけど今日、「旦那が東京に言ってて」と話すと、「○○会社に用事？」とどこへ言ってるか探りが入った。私「いいえ、飲み会です。大学の同期とかと」と言うとすかさず、「あの駅なら慶応大学があったな…」そこで「同期の多くが東京に勤めてるみたいなんで、たまたまそこで集合ってことみたいです」と返した。家に帰って「うん？なんだかいろいろ訊かれたな？」と思ってピンと来た。きっとこの方法でいろんなことを聞き出してるんだ！！人って違うこと言われると、訂正したくなるもんね。なんとか職業や大学などは言わずに済んだけど、あのとき「○○大学の集まりでぇ～」とか言っちゃってたら、近所の人に「あの家のご主人は、○○大学出身なんだってさっ」と言いふらされただろう。くわばらくわばら。これからは間違ったことを言われても、「どうなんですかね？」とごまかすことにしよう。",
    "bookmark_count": "261",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171011175304",
    "title": "自民党支持者だったけど、経済政策は立憲民主党の方がよく思えてきた ",
    "content": "自民党　→アベノミクス継続＋増税希望の塔　→財政金融引締＋増税凍結立憲民主党　→アベノミクス継続で市場を様子見＋増税凍結アベノミクスを継続してほしいし、かといって増税はしてほしくない。少なくとも短期的には立憲民主党の経済政策の方がよく思えてきた。いまの日銀の金融緩和を直ちにやめることを考えるのは難しいと発言http://ironna.jp/article/7884民主党は信用できない！とか言ってるアホがいるけど、そもそも体制が大幅に変わってるし、自民党も公約と違うことなんざいくらでもやってるし、そんなこと言ったら自衛隊日報問題や森友問題である文書をないとか言いはった党を信用する方がアホじゃんって話だわなあ、盲目的に信仰してるみなさんには関係のない話でしたねすみません自民党でアベノミクス継続+増税凍結+安倍降ろし派がいればいいんだが、そんなやつがいたら安倍首相とネトサポに殺されちゃうからね。石破がいい例。",
    "bookmark_count": "261",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "261",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180325183846",
    "title": "家族で父を見殺しにした ",
    "content": "21歳。忘れてしまう前に、死んでから2年少し経つ父の話をさせてくれ。家は二代続いていた自営業で、祖父が亡くなった時に父はサラリーマンをやめ、三代目になったそうだ。昔はけっこう上手くいってたんだって。儲かって儲かって仕方がなくて、お金を入れてた地元の信用金庫の人からは未だに感謝されてるぐらいだ。儲かったお金は祖父が連帯保証人になってた親戚のせいで吹っ飛んだので俺におこぼれがくることはなかったがな！でも俺が7才ぐらいのときかな、事業は上手くいかなくなってしまった。石油が値上がりしてな。夫婦仲は最悪になり、毎日喧嘩が聞こえてくるリビングと自室が離れていることが唯一の救いだった。すべてが最悪になってしまい、父は家を避けるように日中仕事場にこもり、帰るなりビールを煽る。高校生のときには家族が見てないところで酔った勢いで殴られてたので父のことは大嫌いだった。縋るように手を出した新事業も失敗。もともと健康だった父は日に日にやつれてしまった。そんな家庭環境が続いて十数年、転機が訪れる。廃棄木材を大量に譲っていただけるツテが見つかったのだ。これなら石油に頼らずやっていける。でもこの10年で父の身体はボロボロで、病院で貰った血圧の薬をビールで飲む毎日。そんな父に廃材を運んだりバラしたりする体力があるはずも無かった。そんな父に家族は冷たかった。母は心配するそぶりを見せているが全くそんなつもりはない。最大の関心はジャニーズと毎週のドラマである。上の兄弟は大学生活をエンジョイしてるので家には全く関心がない(しかし母に同調するのが上手かったので母のお気に入りだ。それは今も)。そう「家族は」と書いたからには俺も含まれる。苦しかった大学受験が終わり、新たにはじまった大学生活は楽しくて楽しくて仕方がなかった。家のクソさに嫌気がさして、大学を理由に門限ギリギリまで外に出て、帰るなり自室にこもる生活だった。廃材を使い始めて1年。案の定、父は倒れた。倒れているところをお客さんに見つかり、救急車で病院。意識朦朧の父が担架に乗せられたときの「ア、だいじょうぶで……」が最後に聴いた言葉だ。脳出血。なんと植物状態。ここで家族は延命措置を取るか否かを迫られる。まあここまで読んだらわかると思うが即決だった。葬式で涙を流しながら親戚と話していた母と兄弟は忘れられない。お前が、いや、俺たちで殺したんだろ。愛情もなく、正直死んでホッとしたと思ってるだろう。生命保険もたくさんかけてて良かったな？ウン千万だってさ親戚もすべて憎かった。父が家業を継いだ経緯を知ったのは父を殺した少し前のことだ。曽祖父、祖父が死んだとき、ハイエナのように遺産を奪いに来た親戚から必死で家業を守ったのが父だった。サラリーマンをやめ、家業を継ぐから売却しないでくれと。家業は、大企業のエリート営業マンだった父がそれを捨ててまで守りたかったものだったのだ。俺は父のことが嫌いだが、親戚も同じぐらい嫌いだ。そんな親戚達が「あの人は立派だった」「お前は父に似ている」など涙ながらに語るのでハラワタが煮えくり返りそうだった。そう、もうすぐ父の遺産が1/4手に入るからその金で家を出るんだ。父が死んでからの家はこれまた最悪で。縁をさっぱり切ろうと思う。大学はまだ一年残ってるけど、まあ何とかなるだろう。以上。家族の愛を受けて育ってきた人たちが羨ましいぜ。俺は家族も親戚も大嫌いだ。追記 増田に投稿するの初めてだったので多くの人に反応していただけてとても嬉しい ありがとう。ブコメ全部読みました。増田にカテゴリーとかあったんだな。全然「おもしろ」じゃなかったわすまん。父のかわいそうな部分を後半書き連ねたので誤解してる人がいるが、俺は父の死について「内心ホッとした、もっと言うなら嬉しかった」人間だぞ ということだけ追記。それを踏まえて読んでもらえると本当に伝えたかったことが伝わるのかなぁ。",
    "bookmark_count": "261",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180117184913",
    "title": "埼玉って何があるの？ ",
    "content": "申し訳ないが、何も思い浮かばない",
    "bookmark_count": "261",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181108134309",
    "title": "イエスキリストってまじ神って思わん？ ",
    "content": "最近思ったんだけど、ワイ別に信者とかではないんだが、イエスキリストまじ神。ワイみたいなゴミが会社でどんなミスことして、周りに申し訳ない気持ちになっても、「あ、そうや。イエスの奴が磔になって贖罪してくれてるし、気にせず明日も頑張ろ」ってなるし、なんか、調子良い時は「キリスト、自ら助くものを助くって言ってたし、自助努力頑張ろ」ってなるからイエスキリストはまじ神。無料で「ごめんなさい」のアウトソースとか「ライザップ」してくれるしもう神サービスだと思う。今度教会行って、この前ワイのミスで会社が2000万くらい損失被ったからキリストがいつもやってる贖罪に感謝してくるんや。お前らみたいな無能も、いつも生きててごめんなさいって思ってるかもしれんけど、キリストが全部代行してくれてるから堂々と生きて良いんやで。",
    "bookmark_count": "261",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180126144919",
    "title": "大東建託は人を無駄遣いしないで ",
    "content": "大東建託の営業さんが毎週のようにピンポンしてくる。我が家は古くから同じ場所に建っているから周辺の新興住宅より庭もあって広く見えるから狙われているのはわかってる。毎回「興味ないんです」「他社さんと契約してるので」「在宅で仕事してて今忙しいんです」など色々断っているのに、いい加減にしてほしい。何より不思議なのは、毎回営業担当者がかわること。大抵は若い男性、たまに中年女性。大東建託の営業にはエリア割り振りがないのか？毎回毎回違う相手を断るうちに、ストレスが溜まってどんどん大東建託のイメージが悪くなる。営業さんにとっては一件の断られ案件かもしれないが、客にとってはブランドイメージの既存行為だ。本社はなんでそれに気が付かないんだろう。そもそも、このアパートすでに立ちまくりで供給過剰なエリアで営業なんてしてるの。どう考えたって回収の見込み薄で銀行もそうは審査通せる土地じゃないでしょう。本社の営業計画穴だらけなのに支社が意見できないような状態なの？それとも根性試すために飛び込み営業やらせてるわけ？今日来た営業さんなんか気弱そうな若い女性で、「このあたりの住みやすさについてアンケートしたい」なんてわざわざオープニングトークまで用意してきてくれていた。冷たく断っちゃったけど、本当はあなたみたいに一生懸命な人には優しく対応したい。寒い中お仕事大変でしょうって思うよ。だけど、あなたの働いてる会社とその内容が本当にセンスない！本部の経営企画部門は頭使って、世の中に喜ばれて仕事を生み出す営業指針を立ててあげないと現場がかわいそうすぎるでしょう。若い労働力を金銭的にも精神的にもすり減らさせて、ひどいことしないでほしい。大東建託さん。",
    "bookmark_count": "261",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150910215007",
    "title": "あがり症克服した ",
    "content": "私は高校生まで、人の前で喋れなかった。典型的なあがり症ってやつ。それも結構重症で、本当に酷い時は友達の前でさえ喋れなかった。先生の前でももちろん無理で、三者面談がうまく行った記憶がない。こんな感じだったけど、高校は無事卒業できて、大学も入った。学部の性質上、ディスカッションやプレゼン系の授業も多くて、多少は良くなると思ったけど、状況は変わらず。一応、人見知りは多少ましになったけど。ゼミのプレゼンは頭が真っ白になっても良いように、原稿を書いて、予想される質問は全てまとめておき、万全の準備をして本番に臨んだ。ディスカッションはとりあえず全力で頷いて、なるだけ自分に矛先が回ってこないようにしていた。こんな感じでなんとか大学もやり過ごしたけど、見事に就職が決まらなかった。書類選考はそこそこ受かるのに、面接は一切通過できない。当たり前だった。だって、一言もまともに喋れてなかったからｗそれで、１年就職留年をしたわけだけど、どうせならと、思い切って渡米して現地の大学に入学。そこで酷い目にあってきた。アメリカの大学ってプレゼンの量のケタが違うし、ディスカッションの量もとんでもなかった。毎日あがり症総動員。プレゼンの原稿は間に合わないし、ディスカッションは毎日毎日顔を真っ赤にしながら頑張った。ある日プレゼンの原稿が間に合わなくてぐっちゃぐちゃの英語でしどろもどろになって説明してる時、目の前の子がさ、「どうでもいー」みたいな顔して私のプレゼンを聞いていた。というか多分、あれは聞いてなかった。その時、私はやっと「あっ、こいつら、私のプレゼンなんてどうでも良いんだな！」って思った。その途端、肩の荷が下りたみたいにすごい楽になった。要は開き直ったんだと思う。つまり、私は色々なんか完璧でありたいと思いすぎていたんだってその時に気付いた。でも、プレゼンしている相手って本当に自分のことどうでも良くて、噛もうが発音悪かろうが失敗しようがいづれ忘れるんだよね。これに気付いた時、悔しかったな。自分しか見えてなくて、相手に伝わるように話せてない自分に気付いてしまったので、長らく自己嫌悪に陥った。あがり症だったころは「うまくやらなきゃ！」と思う気持ちが先行してたんだと思う。それから、私は徐々に原稿を用意しなくてもある程度はプレゼンができるようになった。アメリカでの成績は下の中くらいだったけど、本当に良い体験と勉強をさせてもらったと思ってる。良い友達にも恵まれたし。日本に帰って来てなんとか社会人になれた。今ではプレゼンにはかなり強い方。同期の中では確実に私が一番プレゼン慣れしていると思う。信じられないけど、あれほど悩んだ上がり症は１年で克服できた。今では１００人の前に立ってもそんなに緊張せずに話せる。ここ最近上司から「新人のくせにプレゼンだけは上手い」って褒められたので、うれしくて記念にエントリ。",
    "bookmark_count": "261",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161219205129",
    "title": "不倫がしたい ",
    "content": "結婚して3年が経った。旦那はとても私を大事に愛してくれている。周りからも鴛鴦夫婦と良く言われる。私も旦那のことを愛している。でも不倫がしたい。あまりにも幸せすぎて不幸が訪れる気がする。罰が下る気がする。幸せすぎて未来が怖い。だから自ら不幸になりたい。幸福であることが不幸に感じる。幸せを感じて幸せを大切にできない。自分が大切に扱われることが不釣り合いだと感じる。私は私を粗末に扱われることが一番妥当だと思ってしまう。二番目三番目の女として粗末に扱われたい。私なんてその程度がふさわしいと思う。幸せであることに罪悪感を感じてしまう。ごめんね。こんな馬鹿でくだらない願望だけ抱えて本当にごめんなさい。でも愛されて大切にされても罪悪感を感じるなら、私はどうやって生きればいいの。不倫がしたい。雑に扱われたい。ごめん。ごめんね。幸せを受け入れられなくて本当にごめんね。誰か助けて。追記ありますhttp://anond.hatelabo.jp/20161220083550さらに追記ACなんじゃない？とか親子関係の言及があったので少しはなしをする。私が親にされて嫌だったことあげる。門限は5時で間に合わないとその日の夜はベランダですごさなければならない。爪を噛んだら「そんなに爪を短くしたいなら切ってやる」と言って血が出るほど爪を切られる。挨拶ができないと車で2時間ほどかかる場所でも置いて帰られてしまう。10円だけ渡されて、公衆電話で母に助けを呼んだ。何か気にくわないと殴る。食後のコーヒーの砂糖の量を間違えたとき、こんなもの飲めないと言ってそのままコーヒーを顔にかけられた。そんな感じで色々。思いだしたら辛くなってきた。父はもう60歳なのでそんな元気もないし年に数回しか会わないようにしている。12月21日追記http://anond.hatelabo.jp/20161221183915",
    "bookmark_count": "261",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161218144447",
    "title": "日本のドラマが苦手 ",
    "content": "子供の頃からアニメを見ていた。とりあえずアンパンマンみたいな所からドラえもんやセーラームーン、深夜アニメを見る前からアニメ好きだったのだ。中学に入った頃、周りに合わせようとドラマを見てげんなりしてしまったことがある。その後もドラマに再挑戦しては不快な気持ちになっているのだ。今ではドラマ嫌いにまでなってしまった。キーキー騒ぐ女、うるさい足手まとい担当女、俺様、不良集団正義ぶってる奴、自称型破りの偉そうな奴、根性論馬鹿、精神論馬鹿なぜいちいち登場人物が癇に障るのだろう。祖父が見てたサスペンスも、あれだけ不快な犯罪者を描写した上で復讐をさせ、ただ人殺しはよくないで終わらせることへの気持ちの悪さがあった。おやくそくと言うのはアニメだろうとドラマだろうとあるはずなのに不思議なものである。それが海外ドラマだと感じないのがさらに不思議なのだ。たぶん吹き替えで声をつけてる人たちが耳障りよく伝わるようにしているか、字幕を追ってる分、感情への意識がうすれてるのかもしれない。私は声への苦手意識が強いのもあるが、それだけではない不快感をドラマに感じている人は他にもいるんだろうか。追記ブコメのコメント見れて納得しました。記憶の想起が強いんだと思います。演技力の話なんかは語れるほど見れてないんでなんとも言えないんですが、ブログでやるまでもないうだうだとした突っかかりがすっきりしたので本当にありがとう！これからはアニメでもドラマでも周りの声を気にせず好きなものを細々楽しもうと思います。",
    "bookmark_count": "261",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181009174050",
    "title": "富の再分配って無理ゲーじゃね？ ",
    "content": "富裕層の税率上げても海外に逃げるしどうすりゃええねんちょっとつぶやいただけなのにびっくりするほど伸びた。追記した。anond:20181010153804",
    "bookmark_count": "261",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "261",
    "category": "暮らし"
  }
]