[
  {
    "masuda_id": "20140612220234",
    "title": "夫婦で同じ職業というのはやっぱりうまくいかないものですかね？ ",
    "content": "夫婦でグラフィックデザイナー。お付き合い中から結婚2年目くらいまではよかった。お互い仕事の相談をしたり、残業が多いので先に帰ったほうがご飯を作ったり、協力して楽しく過ごしていた。元来自信家で楽天家の夫は仕事でうまくいかない事があっても俺は悪くないというスタンスを崩さなかった。意見をしたこともあったけど、そういう時は必ず「なんで俺を否定するんだ」か、「感覚だしそこまで考えてない」のどちらかで話にならなかった。考えてないと言われた時点でダメだと思ったが、私にはどうすることもできなかった。彼の腕はどんどん落ちていった。フリーランスを辞め会社勤めに戻ろうとしたが、希望するようなところには入れず、かなり不満があるようだった。私はこの春からデザイナー兼ディレクターという立場になった。大変だけどやりがいもあるし同僚や部下にも恵まれて毎日がとても楽しい。すると夫は私に張り合ってくるようになった。私の仕事や会社を見下すことも増えた。会話はかなり減って、必要最低限の事しか口にしなくなった。もし私が専業主婦だったり全く関係ない職種だったら「詳しいことはよくわからないけど私は応援してるから」などと言えたりしたのだろうか？昔、バンドをやっていた友達が「彼女は音楽とか全く興味ない人がいい」と言っていたのを思い出した。わかりすぎるは良くないのかもしれない。",
    "bookmark_count": "322",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181221162255",
    "title": "オシャレな漫画が読みたい ",
    "content": "シティハンター、コブラ、ルパン三世のような余裕があって掴みどろこのない大人が主人公の漫画が読みたい。そういう漫画を知ってたら教えてほしい。",
    "bookmark_count": "322",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20100528220826",
    "title": "私の生きた道　〜ひきこもりから社会復帰、そして今 ",
    "content": "１５歳から２０歳くらいまで、私は自分のコンプレックスにより精神的に完全に引きこもって過ごしてきました。１８歳から、一人暮らしをしたので、物理的にも半ひきこもりになってしまいました。１５歳くらいから２０歳くらいまでの思い出はほとんどなく、部活、恋愛、人間関係、勉強、バイトなど、同世代の人たちがしていたであろうことをした憶えは特にありません。２０歳くらいのとき、それまでピーク時には週に三回ほどあったパニック発作も、落ち着いてきたこともあって、もう一度生きてみようと思い、バイトをしてみることにしました。そのバイトはかなりフレキシブルなバイトで、行きたい日に行って、社員さんのお手伝いをすればいい、といったものでした。これが私には良かったんだと思います。誰かのちょっとした言葉で傷ついて、一ヶ月間ほどバイトに行かなかったりしても、クビになることなどなく、また気が向いたら行けばよかったからです。最初の頃は、ほんとうに、バイト先の人の単純な質問や挨拶にもまともに答えることが出来ませんでしたが、それでも、「病院に行ってるんだ、人に慣れるために行っているんだ」と自分を励ましつつ、行っていました。バイトで一番辛かったのは、同年代の、かわいく、賢く、明るく、生き生きとした女の子たちの存在でした。自分とは対極の彼女たちの存在は、自分のコンプレックスを絶えず刺激してきて、本当に、彼女たちと接した後は、ぐったりとなってしまいました。このバイトの関係で、接客のお手伝いをすることになったときのことです。あまりの私の接客のまずさに、社員さんが爆笑して、それをバイトの皆の前で、真似したのです。私はあまりの衝撃に絶句し、そのときは何が起こったのかもよく理解できず、呆然としてしまいました。私はもとより吃音で、社員さんにからかわれてからさらに言葉に詰まって接客をするはめになったのですが、まさか、そんな吃音という私の致命的な欠点を、本人の目の前で、しかも大勢のバイトの子たちの前で真似されて、爆笑されて・・・・。電車の中で、本で顔を隠しながら、泣いて帰った思い出があります。あのようなことがあった以上、皆は私のことをひどくみっともなく情けないやつだと思っているに違いない、と思いながらも、いつかは人に慣れなくてはいけないという思いから「病院に行っているんだ」と自分を言い聞かせて、引き続きそのバイトに行っていました。バイトを始めて半年ほど経った私の誕生日のことです。バイト仲間のある女の子から、メールが来ました。「あたし、Kのこと、ほんとに好きなの。これからも仲良くしてね」その子は私がバイトを始めたときからいた子だったので、私のみっともない姿を誰よりも知っている子だったのに・・。私はそれまで、もとよりあきらめているためか、友達をつくろうとか、人から好かれようという願望が希薄で、その子のことも好きでもなんでもなかったのですが、そういったメールをもらったことで、人に対して、好意というものが、少しずつ自然と持てるようになりました。また、その子に好かれているという自信からか、その子にだんだんと自分からも接していけるようになってきました。どれだけみっともない自分を見られても、それは人が私を嫌う要因にはなり得ない、ということ、もしかしたら世間では当たり前のことかもしれませんが、そのことを学びました。それから、他のバイトもするようになり、人や社会は自分が思っているよりも優しく、穏やかで、受け入れやすいものなのだと思えるようになりました。私が、この体験談を通じて言いたかったことは「ま、あまり気にすんな！！」と言うことです。みっともなくても、恥ずかしい奴でも、挙動不審でも、世間はあなたの人格まで否定したりはしないし、別にみっともなくても、能力的に劣っていても、社会に出て行っていいのです。「私のような者は社会に出ては皆に迷惑をかけるだけだ・・」と思い悩んで、ひきこもらないこと！！あなたがどうであろうが、社会に出て行けばいいのです。迷惑もかければいいのです。一度や二度の迷惑で、アウトキャストにされるようなら、もう世の中の大多数の人は、引きこもっています。でも、そうじゃないでしょう？　みんな、迷惑をかけて、でも、それでも生きていっているのです。傷ついても、人は生きていけるし、迷惑をかけても、次のときに気をつければいいだけの話です。私の生きた道というテーマでしたが、私なりのひきこもり『脱出記』を書いてみました。ひきこもりの体験記は、皆と似たり寄ったりだからです。吃音の悩み、極度の強迫観念、能力コンプレックスなどから、幻聴、幻覚、はてはパニック発作になり、どうしようにもどうしようもない状態でした。今では、ある程度までは開き直っています。のびただってあんなにバカでどうしようもないのに、それでも一人の人間として生きていっています（笑）。ジャイアンはどうしようもない音痴だし、スネオはうそつきだし、静香ちゃんはバイオリンが下手で、出来杉君は面白みに欠けるのに、それでも皆、フツーに生きていっています。能力のある人間を受け入れるのが社会ではなくて、自分に飛び込んでくる人間を受け入れるのが社会だと、今では思っています。",
    "bookmark_count": "322",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150614100601",
    "title": "覆水盆に返らずの本当の意味",
    "content": "先日、大学時代に片思いしていた相手から連絡が来た。懐かしいなと思って、２人で会うことになった。休日の朝から待ち合わせて、２人で映画を観て、バッティングセンターに行って、イタリアンレストランで食事して、なかなか楽しい時間を過ごした。彼女は同じサークルの先輩で、僕から告白したが断られたのだった。それでも彼女の事はずっと好きだった。食事中、彼女は不意に婚活の話をした。３０を回って、そろそろ落ち着きたいと。別れ際、彼女は「告白を断ったのは私が間違ってた。今からでいいなら、つきあってくれない？」覆水盆に返らずって言うのは、こういうことかと思った。彼女の物言いからは、”老い”が感じられた。とたんに悲しくなって、僕は何も言えずに彼女の前から逃げ出した。「私と釣り合う男になったね。今だったら、つきあってあげてもいいよ？」と言ってくれたら、きっと僕は、もう一度恋に落ちていたのに。",
    "bookmark_count": "322",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191118210329",
    "title": "クリスマスにケーキを食べる奴は素人",
    "content": "素人だよ。人間としてね。その日だけいつもの何倍ものケーキを作ることになるシェフがどういう状態か想像できてないよね。たとえば君の仕事は？そうか、コンビニ店員か。じゃあ想像して欲しい。近所の祭りで見せに来る客のペースはいつもの10倍。いつもの倍の人数で店を回せば楽勝かな？違うよね。品出しのペースがいつもの10倍、それも人混みの中でとなれば、それだけで大変だ。死ぬ程混んでいるレジ、常連でもなんでもない人が、自分の吸いたい煙草の銘柄を必死に探す、そのせいでレジがさらに混んでもそれは店のサービスが悪いせいになる。自然と心は荒れ、焦りが生まれ、接客は大雑把になる。それが商品を売るだけのコンビニならまだいい。たとえばプログラミングや工事で同じ状態になったら、品質の維持などとても不可能だ。人間としてちゃんと生きていればそんなことは嫌でも分かる。そんな状態で作られたケーキをなぜ買うのだろうか？この世界には人間として素人が多すぎる。そして素人が世論とやらを作り、世界はまた少し地獄に近づく",
    "bookmark_count": "322",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180324110607",
    "title": "三大読み方なんてどうでもいいだろと思う単語",
    "content": "・warning・・・「ワーニング」と読むと「ウォーニングだろ」と言い出す奴がいるんだよなー・deny・・・「デニー」じゃなくて「デナイ」らしいよ。「Allow」は「アラゥ」じゃなくて「アロゥ」なのにね",
    "bookmark_count": "322",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190515185258",
    "title": "おおはてブ どうしてスターが 見えないの ",
    "content": "季語がないのは分かってる。もはやはてブのシステムエラーは風物詩だ、そのうち直んだろうけどエントリ開いてすぐブックマーク見る癖が付いてしまっての…",
    "bookmark_count": "322",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "322",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181103134107",
    "title": "「現在の」フェミニストが目指すゴールって何なの？ ",
    "content": "https://anond.hatelabo.jp/20181102124018「男性にその服を着せられている」",
    "bookmark_count": "322",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100809145302",
    "title": "リア充から非モテまで、男子を本気で９種類に分けてみた ",
    "content": "男子全体を「恋愛とセックス」という切り口で分類するなら、せめて明確な２軸「コミュ力 × 対人性欲」で分類すべきだ。「あまり語られない男の真実」http://anond.hatelabo.jp/20100808145121 の記事を読んで、我慢できずに自分で作ってみた。　「コミュニケーション力」（人間関係の総合的なスキル。彼氏力とも言える。以下『コミュ』）「対人性欲」（セックスへの欲求の強さ。２次元への性欲は含まない。以下『性欲』）の２軸の高中低で分類してみたのが、下の９種類。　【リア充系】　（セックスも恋愛も積極的）　■恋の狩人：　コミュ高、性欲高　　※恋の完璧超人。女がほっとかないし、１人の女性では満足出来ない。でもイケメンとは限らない。■リア獣：　コミュ中、性欲高　　※リア充かつ野獣系。ナンパ師やだめんずに多い。遅咲きのデビューもこうなる。性欲がやたら強い。■誠実系リア充：　コミュ高、性欲中　　※彼氏や結婚相手にするならオススメ。普通の女子に一番モテるタイプ。浮気もたまにする。　　【コミュ充系】　（男女共に友達は多い。恋愛は受身）　■オシャレ草食系：　コミュ高、性欲低　　※クリエイター周辺に多い。カフェやバルでつるんで遊ぶ。価値観が合う女子と付き合う。■ノーマルさん：　コミュ中、性欲中　　※いわゆる一般人。男女共にほどほど友達がいて、普通に恋愛している。■地味め草食系：　コミュ中、性欲低　　※人畜無害のおとなしい彼氏。趣味の合う友達とつるむのが一番楽しい。浮気の心配なし。　　【非モテ系】　（友達が少ない。交際経験も少ない）　■哀しき野獣：　コミュ低、性欲高　　※性欲が強いのにモテない。風俗や出会い系にハマるタイプ。頑張ってリア獣に脱皮する人も。■普通の非モテ：　コミュ低、性欲中　　※セックス相手よりも彼女が欲しい。少しは努力してるけどモテない。ネット上に多く生息。■枯れてる非モテ：　コミュ低、性欲低　　※童貞をこじらせてもう恋愛は諦めた。完璧に趣味の世界や仕事だけに生きることにした人。　　それぞれへの攻略術は、リクエストがあれば書きます。　　■追記：リクエストが数件あったので、攻略法も近いうちに書きます。　女子版の９分類を作ってた人が何人かいたけど、一番秀逸だったのはこれです。■女子版の修正版を作ってみた　http://anond.hatelabo.jp/20100810111725　自分も女子版を「女子力」「自立心」という２軸で作ろうとしてうまくまとまらなかったけど、この増田さんの「女子力」「期待度」という軸は見事にハマっている。やっぱり女子の分類を語るときに、バブル美女、江古田ちゃん、猛禽ちゃん、スイーツ（笑）、喪女あたりは外せないなあ。",
    "bookmark_count": "322",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140716131416",
    "title": "数年ぶりに級友に会った ",
    "content": "昨日、数年ぶりに大学時代の友人に会った。級友といっても私の方が何歳も年上だ。高校卒業後、数年間働いたあとで大学に入学したのだ。その級友とは連絡をとったのも数年ぶりで、向こうから連絡をしてきた。そのときはちょうど私の誕生日で、数年ぶりの連絡にも関わらず、彼は突然Facebookで「誕生日おめでとう。感謝がどうたら」とか訳のわからないことを言ってきた。私がやんわりと「大丈夫か？宗教/自己啓発/マルチにでもハマったか？」と返したところ、彼は「好きな居酒屋のフレーズだ」と言う。あぁ、貧困か、いずれにせよ、貧困だ、と私は小さく呟いた。私の心配をよそに彼は続けて「今度会えないか」と誘ってきた。駅前のカフェで彼を待った。ときおり道行く人を眺めつつ勉強していると、ふいに見知った影が目の前に現れた。大学を卒業してから数年経ったが、彼はそのときとあまり変わりなかった。私もそれほど変わりはないだろう。席に着いてひととおり互いの近況を報告しあった。他の級友達についても軽く触れた。彼の口からは、ヴィジョン、グノシー、シャカイコウケン、横文字が並んだ。私は「ライフハック系の記事にでもあたったかか？」と軽く返した。貧困の気配がさらに強まる。彼は学部の頃から教師になると言っていた。大学院も教育系だったが、抑うつ状態に陥り、1年休学したあと中退してしまったとのことだった。その後、現在勤務している中学校に非正規の教員として入った。その彼が「学校を建てたい。現在のキョーイクはどうたら」。うん、うん、そうだね、と相槌を打つ私の喉の奥には貧困の2文字。「今年の教員採用試験は見送った」「セブン-イレブンを建てたい人がセブン-イレブンでバイトをするだろうか」「金持ち父さんがどうたら」「現在、経済の師匠とでも言うような人に師事している」たまらず私は「でも飯を食べていかないとね。デカいヴィジョンも結構だけれど、成功するためには上手く早く失敗を重ねる必要がある。食うや食わずやでは成功/失敗以前に挑戦することすらままならない。歩けばコケる。コケまくってもいいけれど、死ぬようなコケ方をしてはいけない。足を骨折するようなコケ方もしばらく歩けなくなってしまう。今年はもったいなかったけど、来年は教員採用試験を受験したらどうだろうか。正規で教師として勤務しながらヴィジョンに向けて一歩一歩 地に足をつけて進んでいくことはできないだろうか。デカいヴィジョンは遠くの風景だ。方向を定めるときは遠くを見やる必要がある。だが、遠くを見やっていてばかりでは足元の落とし穴に気づけない。ヒドいコケ方をする。遠くの風景へはまっすぐは進めない。右往左往、行きつ戻りつしながらしか進めない。まっすぐに続いている道は善意で舗装された地獄への道しかない。耳触りのよい言葉で舗装された道だ。指標を持とう。意思決定にさいして自分なりの指標を持とう。定性的な耳触りのよいカタカナだけでなく、定量的な指標も参照しよう。この職業は平均年収いくらだ。マンガ家の年収分布は偏っているから平均という統計値は当てにならない。マンガ家の年収の最頻値はいくらだろう？たぶん0円だ。ワナビーどもが夢のあと。休暇日数は何日だろう？例えば、マルチ商法なんかは、子供をたくさん増やしていく必要がある。子供が孫を、孫が玄孫を、とネズミ算式に増えていってようやくまとまった金が入るようになる。けれども、孫を産んでくれる子供なんてほんの一握りなんだ。多産多死のネズミ。だから、子供をたくさん増やしていく必要がある。とても効率が悪い。0.0x倍だ。そうやって、営業活動をひたすら精力的に続けていってようやくまとまった金が入るようになってくる。でも、それはもう不労所得ではないよね。だって、営業活動してるんだもん。ひたすら毎日何時間も。例えば、学校を建てます、会社を建てます、っていう人がマルチやネットワークビジネスでそれに挑戦したとして、何人の子供を産みまくればいいんだろう？悪いやつっていうのは、病気、貧困、弱っている状態に付け込んでくる。そういう悪いやつは世の中にたくさんいる。私も昔マルチに何十万円と騙されたことがある。そのときは正規で働いていたから骨折するようなコケ方にはならなかったけれど、非正規だったら骨折していたかもしれない。上手くコケるには食うや食わずやではダメだ。飯をちゃんと食っている必要があるんだ。今年はもったいなかったけど、来年は教員採用試験を受験したらどうかな？」堰を切ったように吐き出された言葉は貧困への唾棄だった。そして、カフェは閉店した。",
    "bookmark_count": "322",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170105172855",
    "title": "写真の常識を覆すRAW現像テクニックを発見したかもしれない ",
    "content": "逆光の人物写真を現像していると、日中の撮影ならいいのだけど日が傾いてくるとどうしても肌色がよく出ないことが多いことに気付いた。最初は光量不足でレベルが確保できないからかと思っていたけど、ふと思いついて補正ブラシでホワイトバランスをいじってみた。これがドンピシャ。背景も人物もしっかりと鮮やかな色彩を取り戻すことができた。よくよく考えてみたのだが、傾き始めた日光は段々と色温度が低くなっていく。それに対して、日の当たらない側の光源はレフ版で反射などさせない限り青みがかった空だ。一見空という一つの光源と思わせておいて、実は被写体は2つの光源に挟まれていたことになる。もしやと思って太陽光が差し込む室内で撮影した写真のRAWデータを引っ張り出してみた。被写体を挟むように、片側から窓からの太陽光、もう片側からは室内の暖色系の蛍光灯が当たっている。これをまず太陽光側にホワイトバランスを合わせて、その後補正ブラシで蛍光灯が当たる部分のホワイトバランスを調整してみた。すると多少の不自然さは残しながらも、過剰な色の転びは解決された。さらに興奮を抑えながら、室内でストロボを天井にバウンスさせて撮影した写真のRAWデータを取り出した。ストロボが届かない部分で全体のホワイトバランスを整えた後、人物に降り注ぐようにストロボの光が当たっているであろう部分を補正ブラシでなぞってホワイトバランスを変えてみた。これもやはり人物の顔色が鮮やかに蘇った。そこそこのレベルでないとなかなか理解できない内容かもしれないのだけど、これはかなりすごいことだといえる。というのは、いままでプロと呼ばれる人が苦労してロケハンして、それでも尚失敗のないように様々な色温度に対応できるようにと光源を用意しなくてはならなかったのが常識だったのに、極端な話、光量が確保できればどんな光源でもかまわないということになってしまうのだ。本当に細かいディテールまでこだわる写真となればそうは行かないかもしれないが、大半の状況ならそれで対応できてしまうだろう。光の当たる部分別にホワイトバランスを調整できるデジタルならではのテクニックと言えるが、実は写真がデジタル化したことの最大の恩恵の一つといっても過言ではないような気がしてならない。光源の環境を整えられるスタジオ撮影ならまだしも、補助光の色を光源に振り回されながら用意していた屋外撮影において、これは写真界が激震するほどの発見といえるのではなかろうか。",
    "bookmark_count": "322",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190505162049",
    "title": "anond:20190505154900",
    "content": "男性の、性的アイデンティティの堅固さって何で保てるのかよく分からない。その辺揺らいでる男性はガチのセクシャルマイノリティが殆どでそれ以外は何の疑問も持ってないのがデフォに見える。https://anond.hatelabo.jp/20190505075638の増田の反応見てもこれ女だったら人生で一度は似たような事考えた事あるだろと思うけど男性（と思われる人）は皆茶化してるか理解不能という反応ばかりで本当に男性ってこの手の事考えた事一度もないんだな、と思う。女性の「私が女じゃなかったとしても結婚したの？」の男性版は「俺が貧乏だったとしても結婚したの？」だ、と言われてるけどじゃあ金のない男性が性的アイデンティティ揺らいでるかというと別に揺らいでるようにも見えないし。",
    "bookmark_count": "322",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091030170720",
    "title": "疲れちゃった ",
    "content": "入籍直後、フリーライターだった旦那が激務で鬱になって仕事を受けるのをストップしてから1年以上経つ。私は会社員で固定収入があるので、体調が落ち着くまでは、と家賃や生活費を負担してるけど、普通の平社員の給料でふたりの生活をまかなうのは正直きつい。わずかな貯金を切り崩して、毎月の収入と支出がトントン、下手すると支出がちょっとオーバーくらいなため、二人の貯金がゼロに近づいてきている。節約はしてるけど、それでも数ヶ月に1回、お互いの実家に帰省するときの交通費とか、身内が結婚するからお祝い金用意しなきゃ、とか、どうしても出さなきゃいけないことがやってきて、まとまったお金が出ていく。旦那も復帰に向けて仕事をもらえないか周りに聞いてるみたいだけど、もともと社交的な人じゃなかったので体調を崩して仕事を請けなくなってから業界から疎遠になってしまい、仕事をもらうあてがないようだ。「不景気だから、いろいろ経費が削られてるんだよ」と、数ヶ月に1回、10万とか小さな額の仕事をたまにやるくらい。本人の性格的にも内気で「仕事下さい！」って言えないのを無理して営業してくれているのを見ているので、ここが限界なんだと思う。体調を崩す前はそれなりに稼げていたみたいだから、小さな業界の中で仕事を回し合っている輪の中から、彼ははじき出されてしまったんだなと思った。一度出てしまったら、そこに戻るのは簡単ではないんだろう。入籍直後だったので、体調が落ち着くまでは貯金を使って結婚式を挙げるのは危ないから延期しよう、元気になったらやればいいよ、と言ったまま、結婚式も新婚旅行も行ってない。いわゆるお披露目的なこともなく、相手の家に華々しく迎えられることもなく、旦那のマンションに地味に合流して、細々とした生活が始まったみたいな感じだ。私の親はそのことを未だに言ってきているけれど、苦笑いで返すしかできない。しょうがないよねーそのうちねーと笑って親の愚痴を聞いているときでも、心の底では「私だってウェディングドレスを着たかった！みんなに祝われて、おめでとう！って、華やかに言われたかった！」と思っている。そういうときは、家に帰ったあと、お風呂場で一人で泣く。泣けば気分は少しスッキリして、また頑張ろうと思えるようになる。ただ、ここ数ヶ月で私の貯金も心細くなってきた。次のマンションの契約更新料を支払ったら、たぶんぜんぶなくなる。そこからは綱渡りだ。大変なのは今だけだし、旦那もつらい時期なんだから、私が頑張らなきゃ、頑張らなきゃ、と思って笑顔でやってきた。たまに旦那に愚痴を言ってしまうけど、困らせるだけだから、「でも、やるしかないし、大変だけど頑張るね！」と笑うようにしてきた。旦那も私の辛い気持ちをちゃんと分かっていてくれて、そのぶん家のことを頑張ってくれてるし、わたしが外で働いてるのを充分ねぎらってくれる。もちろん彼が浪費することはない。私のお給料を大切に使ってくれてるのが分かる。本当に感謝してる。本当に愛してるし、大切にされてると思う。でも、なんだか最近感情が抑えられない瞬間があって、旦那に対してきつい口調になってしまいそうなときがある。堪えてるけど、いつか爆発しそう。「私はお金を運んでくるためだけに結婚したの？」「なんで私だけいつまでもお金の心配をしてなきゃいけないの？」と言ってしまいそうだ。ここ数ヶ月、旅行どころか、新しい洋服も買ってない。友人の結婚式に呼ばれるのが怖い。ご祝儀を用意するのがきついだけじゃなくて、洋服代どころか美容院代すら出せないかもしれなくて、キレイに着飾った友人の中で着古した一張羅がみすぼらしく浮いて惨めになるかも知れないから。化粧品も最低限のものをマツキヨとかドラッグストアで値段を見比べて買うだけ。もともとそんなに浪費家じゃないし、ブランドものが欲しいわけじゃないけど、独身時代、お給料日直後に1万円だけ、と決めて女性らしいお買い物をして楽しい！と思っていたことが懐かしい。アイシャドウや口紅を、1つ2つでいいから、値段を気にしないで買えるようにときがまた来るのか、本当に不安で怖くて仕方がない。ただ旦那と過ごす時間は本当に楽しくて、愛し愛されて、思いやり合っているってこういうことだなと思う。幸せだなと思う。でも、同時に常にお金の不安が背後にある。暗くてもやもやした不安がいつも身体のどこかにあって、毎朝、旦那に送り出されて会社に向かっている最中に、ああ、もう疲れちゃったな、死にたいな、って考えてしまう。幸せなのに。離婚は考えていない。バカかもしれないけど旦那を愛してるから。行くも地獄、戻るも地獄ってこういうことかしら、と考えて自分に酔ったりする。こうして増田に書くのも同じことで、これを書いたら読み返して頑張ってる自分に酔って少し泣いて、ああまた頑張ろう、と思えるようになると思う。でも少し疲れちゃったんだよね。自分が疲れてることに気付いちゃったから、どうしようと思ってしまった。だって誰のことも責められないんだよ。誰にも八つ当たりできないって、しんどいんだね。景気のせいにすればいいのかな。政治のせいにすればいいのかな。でもそれってなんか遠いよね。だからこんな文をダラダラと書いてしまった。でも頑張るよ。死ぬのはいつでもできるものね。これを読んでくれたどこかの誰かへ。同情して、かわいそうって思ってください。たぶん私は同情されたくてこれを書いた。頑張ってて偉いねって言われたくて書いた。死にたいとか言ってるけど私には度胸がないから死ねないと思うし、なんだかんだ文句を言いながら毎日必死こいて働いて、ギリギリのお金をやりくりして、旦那と仲良くやっていくと思う。子供も家も持てないかもしれないけど、それでも生きていくしかないから。読んでくれてありがとう。きっとあなたも人生で辛いことがたくさんあるだろうと思うけど、生きてください。私はあなたの幸せを祈る。",
    "bookmark_count": "322",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181216002718",
    "title": "大学教授からはtwitterを取り上げるべきだと思う（最低でもブログ単位で情報発信させるべき ",
    "content": "そもそも社会学者がツイッターで世相や社会について気楽に発言してること自体、まるで自分の発言の重さがわかってない。大工は容易に工法の話をしない。医者でもプログラマーでアニメーターでもそうだ。己の専門分野のことを語り見識を披露するのは覚悟と責任が伴うとわきまえている。知識や技術の奥深さに対して謙虚である。ところが社会学者は違う。ほいほいそこらの素人同然に喋る喋るｗ　語った内容以前に、いかに軽くて安っぽい「学問」であるかを、その愚かな振る舞いが証明しているｗ",
    "bookmark_count": "322",
    "category": "学び"
  },
  {
    "masuda_id": "20180317021411",
    "title": "anond:20180316204607",
    "content": "【追記有】学生時代にワタミで1年ほどバイトしていた。社員は15時出勤で始発に乗れない、休憩は30分で月6日休み。休憩時間以外はひたすら歩き続ける感じ。給料は平だと最低賃金ギリギリ、店長で手取り25万ぐらいだと聞いた。もちろん残業代など存在しない。よく店長がこの会社は社員の給料で利益を出しているとぼやいていた。あと業務外で全体会議や社本を私費で購入してレポートを書く宿題が有り休日だろうが義務らしかった。3ヶ月以内の離職率は5割を超えていた。残った人間も4人ほど飛ぶ(連絡を断ち失踪)のを目撃した。2人は家庭が有りお子さんが生まれたばかりの人も1人いた。働いている間はプライベートなど存在せず休日は疲労を取るためにひたすら寝る、もはや辞める転職するといった判断をする余力すら残っていない感じ。大学出たばかりのいい若者が数ヶ月で死んだ魚の目になっていた。1人が過労死して騒いでいるが就職中に死んで無いだけでその後の人生が完全におかしくなった人間は多数だと確信する。自分が働いていた時にワタミは2〜300店舗はあったはずなのでその数を考えると恐ろしくなる程だ。＊以下追記＊何故そんな視えているブラック企業に入社するのか疑問に思っている人が見受けられるので当時の状況を記しておく。当時のワタミフードサービスは東証一部上場直後、正に飛ぶ鳥を落とす勢いで渡邊美樹はカリスマ経営者、実際使い古された飲食店チェーンという業態でとんでもない数字を叩き出しまた本人もその状況を最大限に利用しメディアに多数出演、有名作家にお金を積んで自らの半生録を執筆依頼、出版するなどセルフプロデュースの先駆けのような事を行っていた。それらと大規模出店計画、事業拡大のタイミングを合わせ大量の人材を確保していたのである。佐川で100万貯めて裸一貫で起業、東証一部企業の創業者社長まで登り詰めた生きる伝説が天下布武を行うので我に集えと大号令をかけたのだ。それはもう成功を夢見る人達が大量に集まった。多かったのは独立志向の強い中途採用のおじさんで聞いても無いのに社長の半生録を見て入社したと教えてくれる人が多かった。新卒も中途も来るもの拒まずみたいな感じだったが信じられないかもしれないが新卒で同志社と早稲田卒を1人づつ確認した。早稲田の方は1月で去ったが。実際大規模に事業拡大計画が有るので幹部も沢山必要なので高学歴が入社するメリットは十分に有った、社内ブルーオーシャン状態なのだから。何故こんなにバイトが詳しいのかというと働いた店が地域進出の足掛かりとなるフラグシップの大箱で研修施設でも有った、高校時代から個人経営の飲食店キッチンで4年はバイトしていたのでチェーン店の調理は余裕が有り観察していたからだ。あと今考えても異常な環境だったので強く印象に残っているのも当然有る。良い社会勉強になったと思う。バイトの待遇に関しては極一般的であったし社員教育としてアルバイトの人も当然顧客で有り最高の広告塔であると周知していた。(そういうビデオを更衣室で社員が観てた)",
    "bookmark_count": "322",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160805112841",
    "title": "正反対の意味になる誤用",
    "content": "正　役目が軽すぎる誤　能力が低すぎる情けは人の為ならず正　他人に情けをかけることは自分の為にもなる誤　他人に情けをかけてもその人の為にならない中抜き正　中間業者を抜いて生産者と消費者が直接的に取引すること誤　生産者と消費者のあいだで中間業者がマージンを抜くことおもむろ正　ゆっくり誤　とつぜんさわり正　重要な部分誤　最初の部分世間ずれ正　世間に慣れて悪賢い誤　世間からズレている煮詰まる正　議論が尽くされる誤　議論が行き詰まる",
    "bookmark_count": "322",
    "category": "世の中"
  },
  {
    "masuda_id": "20180715224527",
    "title": "大学の事務は糞 ",
    "content": "僕「10分遅れたけど、卒論要旨提出します」事務「受け取れません」僕「は?留年するんだが?」僕「あなた、僕の人生に責任持てるの?」糞事務「受け取れません。学年主任と相談してください」僕、土曜に父親と一緒に学年主任に直談判したいとメール送るも、今だ返事無しなんなの?柔軟性ないの?馬鹿なの?人一人の人生潰したいの?無能すぎてワロタこんなんでも日東駒専の理系ですよ? ",
    "bookmark_count": "322",
    "category": "学び"
  },
  {
    "masuda_id": "20140408134649",
    "title": "理想の夫、たった10の条件 ",
    "content": "1)　東大京大一橋早稲田慶應上智or海外大卒2)　35歳未満3)　年収850万円以上4) 東京勤務、海外転勤の可能性なし5) 手料理ができる6) 子供好き7) 固くない両親を持つ8) マザコンではない9) 貯金800万円以上10) タバコ、風俗、酒、ギャンブルをやらない（酒はお付き合い程度）こんな普通の人がなんでほとんど婚活サイトに登録してないの？ダメ人間ばっか..4月9日追記：昨日書いてから放置してたんだけど炎上？しててビックリした。釣りではないです。婚活サイトに数人は条件に合う人は登録しているので、その人に面会を申し込んで、気が合えば次に進むっていうのを繰り返してます。(証明）",
    "bookmark_count": "321",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140223012643",
    "title": "もう一つの小保方論文のストーリー",
    "content": "ちょっと小保方氏のSTAP細胞周りのことが賑やかになってきましたね。このことに関連してちょっと興味深いことが分かってきたので、僕も自分のはてなブログに書こうかやめようか考え中♩（by タルトタタン）だったんですが、さすがにこれは増田案件かなー僕まだ院生だから消されちゃうかもしれないしなーと思いここに書く次第です。さてさて本題です。小保方論文についてはNatureに出たSTAP細胞論文とTissue Eng. Aの論文について不正疑惑が出てますが、その陰に隠れてNat. Protocol.に2011年に出した論文でも怪しい点が指摘されているんです。それが、この図。Fig.5aのNumber of B cellsとFig.5bのNumber of neutrophilsの値がクリソツすぎる。違う細胞種を異なる条件で実験してるのに、この一致ぶりは奇跡。奇跡のリンゴ、奇跡ンゴ。SDは一致しないけど、いずれにしてもエラーバー小さすぎ。他の論文がいわくつきなので、これも故意によるものじゃないかと疑ってしまうレベルっすよね。しかし話はこれだけじゃ終わらないんですね。この論文の内容は培養した細胞で移植用の細胞シートを作ってマウスに移植したら成功しましたよーというもの。で、ここでは実験が再現できるようプロトコールを詳細かつ正確に書かなきゃなりません。なんせ、掲載ジャーナルがNature Protocolsなんだから。にもかかわらず、まー内容のクソなこと。ざっとあげると、1 マウスの株を記載していない2 免疫能力をもたないマウスを使っているはずなのにT細胞が見られる3 論文の方法では全てのマウスやラットに適応できるはずがないなどなどです。なんでこんな怪しいデータ＋クソ内容な論文がNature姉妹誌に載っているのかわけワカメですね。実は、この論文のコレスポ著者はT京女子医科大のO野教授。小保方氏の大学院生時代の実質的指導者なんですね。O野教授は日本再生医療学会理事長でもあり、この世界の権力者でもあるんです。SHI・KA・MO！自身が社外取締役になっているバイオベンチャー企業の大株主なんです。このバイオベンチャーはこの論文にもあるようにO野教授らが開発している細胞シートを事業の柱にしています。当然のことながら知名度の高いジャーナルに論文が載れば会社の宣伝効果は甚大ですから、会社の株も上がって株主もオイシイ思いができます。にもかかわらずこの論文の＜Competing financial interests＞のところには＜The authors declare no competing financial interests.＞とか書いてあってマジパネェっすO野教授。ちなみにSTAP細胞論文が出た後はこのベンチャーの株はストップ高になりました。いやすごい。この論文で意図的な不正が行われたかは不明です。しかし、論文データは怪しいわ内容はクソだわで、いい加減なブツであることに変わりはありません。金銭的インセンティブが働いたためにいい加減な内容の論文を投稿したことは大いにありえるんじゃないでしょうかね。でもって、こういう指導者のもとで教育を受けた小保方氏のその後の論文データに対するワキの甘さっつーかいじくり方っつーのもそういうところから来てるんじゃないかなーと思ってしまうわけっすよ。ノバルティスの件もあるし、バイオ業界はもう腐るところまで腐ってきてんじゃないかと思いますね。どうなんですかね。理研も早く何かアナウンスしてほしいですね。とりあえずソレ待ちですかね。それじゃ僕はこの辺で。逃げろー！",
    "bookmark_count": "321",
    "category": "学び"
  },
  {
    "masuda_id": "20170804142607",
    "title": "お前がホワイト企業を作るんだよ！ ",
    "content": "「○○さん。最近仕事忙しくて疲れていませんか？心配です。少し有給とって休んだらどうですか？」「○○課長。いつも残業していて大変そうですね。課長が残業しなくて良いように、チームで分担できる作業があるかもしれないので、今やっている業務を教えてください。」これを頻繁に言っていたら、残業ほぼ0有給取得率ほぼ100%になった。有給を取れないのも残業が多いのも職場の空気が原因だったみたいね。",
    "bookmark_count": "321",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170417220632",
    "title": "続 だから野党は嫌われる ",
    "content": "http://anond.hatelabo.jp/20170417150728先日あんたの記事に同じような題名で反論の記事を書いた者だ。残念ながらお返事もらえなかったので、もう一度日記を書く。今回俺が言いたいのは一つ。あんたら野党の支持者は20代、30代の野党の支持率が特に低い理由とか分かってんのかって事？そもそも若年層でフルタイムで働いてる人はすごく忙しい。政治のニュースなんて朝と夜にちょろっとテレビで見るか、通勤時間や昼休みにヤフーニュースでちょろっとみるくらいなんだよ。あんたみたいに、国会中継をフルで見たりなんかしないんだよ。だから、ニュースのまとめだけ見る若年層は、そもそも野党って審議拒否とか、疑惑の追及とか後ろ向きな事ばかりするイメージができてるんだよ。そんで今の若年層ってコミュニケーション至上主義の中で育ってきてんだよ。その立場から見れば野党の連中はコミュ障にしか見えないんだよ。話の内容以前にキモいんだわ。答弁の受け答えが不明瞭じゃないんだよ。審議拒否が戦術とかぬかしてんじゃねーんだよ。会社の会議で議題が気にくわないから欠席しますか？しないでしょ。文句あるなら採決出席してちゃんと反対しろよ。堂々と反対した記録として残せよ。日程闘争で審議妨害って馬鹿かよ。あー、あんたら見てたら少し前のニュース思い出したよ。京大で左翼がバリケード作ったら現役の学生が授業の邪魔だって撤去した話。まさにそれだよ。文句があるなら反対票を入れて、法案に不備があるなら自分たちの対案を出せよ。そしてニュースで内容比較してもらえるように努力しろよ。何、与党は数の力で押し切ってくる？馬鹿言うんじゃねえ。例え数の力で法案を押し切られ続けたとしても、田中角栄の金権政治が叩かれた時に次の総理として少数派閥の三木武夫が出てきたように、筋を通して入れば世論の風が変わった時にチャンスが巡ってくんだよ。国民を馬鹿にしてんのはあんたたちだよ。いい加減分かれよ。",
    "bookmark_count": "321",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170125191352",
    "title": "「４０歳の誕生日に何してほしい？」って聞かれたから答えただけなのに　追記あり ",
    "content": "４歳と２歳の子供（男）がいる共稼ぎ世帯です。嫁に「そろそろ４０歳の誕生日じゃん。なにがいい？？」って聞かれたから正直に「一人の自由な時間（数日）」って答えたら嫁が涙目＆あきれ顔で「長男くんもパパの誕生日に何してあげようかって楽しみにしてんのになんであんたは自分のことばっかなの？？」って。。。いやなんでもいいからっていったのキミやん。もう子供ができてから本読んだり好きな映画見たりする時間がほぼ皆無なので、子供と一緒に見れないような映画とか見に行ったり一人でぼけーっと山済みした本を読んでみたいんですよ。お金もかからないしいいじゃん。。。なんか嫁さん時には「家族で温泉旅行」みたいな答え期待してたらしいけど、運転するの俺じゃん。いやだよただでさえ疲れてるのに子供二人つれて週末遠出ドライブなんて。家庭内でもポリコレ回答を用意しないと家庭崩壊しちゃうの？うひー追記：後日談ただのアラフォーおっさんの愚痴話に君ら食いつきすぎやろ。あんな短い文章から俺ら家族のバックグラウンドまで勝手に推測して「なんで子供なんか作ったの」とか「そもそも結婚すべきじゃなかった」とか心温まるコメみてホッコリしてましたよ。。。あの翌日に嫁さんから「聞いたときはガッカリしたけど、よく考えたら夫ちゃんはこれまでも私がたまに女子会に行くときも（月１あるかないか）快く子供二人と留守番してくれてたし、そんなに一人で映画見たいんだったら前もって言ってくれたらちゃんと時間作るよ？・・・・でもそれ誕生日じゃなくても良くない？」とぐうの音もでない正論を返されて、結局誕生日は近場の温泉宿に１泊２日のプランになりました。嫁の名誉のためにいっておくと、たしかに運転するのは俺だけど旅行中の滞在費とか食費は彼女が自腹で出してくれることになってます。コメの中に「奥さんの誕生日にはどうしてるの？」ってあったけど、彼女の場合は毎回誕生日には欲しいものリストが明確なので（ルンバとかダイソンとか最新iphoneとか）、選ぶ方も楽なんですわ。あとは普段よりちょっといいレストラン（子連れでいけるギリギリのライン）にいって、息子二人の相手を俺が担当して嫁さんはゆっくり食事堪能できるようにしてあげれば大抵は満足してくれます。俺もあんな返答したら絶対怒るだろうなーってわかってたのに、「なんでもいい」って言葉を真に受けてつい本音を言っちゃって、言った瞬間に彼女の顔色が変わるの見てあちゃーって思ってましたわ。ただ嫁さんも気を使ってか「夫くんもたまには男友達と飲みにでも行ってきたらいいじゃん。前もって教えてくれたらちゃんと子供と留守番してるから」って言ってくるんが、俺は君とちがってそんな男友達いないんですよお前絶対知ってていてるだろちくしょーー。（トラバで続き書いたのに「本人だったら追記しろよ」とかクレームはいったのでこっちにもコピペ。それ言い始めたらこの書き込み自体釣りかもしれないのにはてな民はこまけーなー。）",
    "bookmark_count": "321",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141230113642",
    "title": "今話題のぼったくり居酒屋で働いていた ",
    "content": "初めてのはてなだが書いていく。質問や意見はどんなものでも頂きたい。お願いします。※うまく改行ができずに大変読みにくくなってます。申し訳ありません。自分が働いていたのは約１年前までで新宿ではないが都内。(詳しくは伏せさせてくれ)合計で３年間働いていた。(というのも、一度辞めたが残留メンバーに呼び戻される形でたまに出勤していた。)この居酒屋は都内にたくさんの姉妹店を持ち、大阪、名古屋にも進出している。いまから１～２年前に大阪と池袋は一時営業停止になっており、おそらく現在は停止解除か新規店になっている。理由は確か食中毒。以下、自分が働いていた店舗で日常的に起こっていたことを皆さんにお伝えする。・営業成績が極端に悪い店舗と極端にいい店舗がぼったくりをしてくる→どちらも組織上層部からの圧力がすごい・たいていの場合、店舗に１人は社員がいるが、彼らの年齢は最年少の者で高卒程度。バイトを３ヵ月経験しただけで社員になる場合もあるが、それは単純に人手不足だから。その他の経験や能力を買われたわけではない。→つまり長期バイトの方が能力があったり、店長を出せといって出てきても対応しきれないことがほとんど。また慢性的な人手不足により社員１人あたりの仕事が多い→辛くてやめるのループがある。・社員は所得税やその他税金を会社から天引きされない代わりに、社会保険ではなく国保、厚生年金でなく国民年金など、一般の待遇が保障されない。さらに３０連勤が常態化、週１休める社員は稀である。→これはエリアマネージャーレベルでもこういう人はいた。ちなみに社員の序列は店長＜ブロックマネージャー＜エリアマネージャー＜社長や会長などの幹部 といった具合である。・アルバイトは時給１０００円だが、深夜手当はつかない。所得税も取られなければ扶養控除も無視でつかない。ポイントという制度により、店長の独断と偏見でボーナスが支給される。→ポイントは店舗の売り上げがノルマを達成した場合に店舗全体に付与され、それを店長が各バイトに振り分ける。店長のお気に入りのみが得をする制度である。・アルバイトは最初に「客にはコースを注文して欲しいから、そのように誘導できるように」という教育を受ける。そこからさらに口の上手い人間が「アタッカー」と呼ばれ、アタックというコースごり押しにより売り上げを上げる。→コースが取れるなら飲み放題の無料延長、飲み放題範囲の無料拡大、枝豆サービスなどのオマケをつけることもいとわない。ただしこのようなオマケはかなり腕のあるアタッカーや社員の判断に依る。・メニューは２種類ある。→内容は変わらないが、値段が数十円～数百円異なる。予約客に対しては安い方、キャッチ客には高い方を与え、売上を上げる。ただし、面倒だからといってキャッチ用メニューしか用意していない店舗も多くある。ざっと思いつくのはこれくらいだろうか。長くなって申し訳ないが、あの会社はかなり黒い。労働者の立場からしても客の立場からしても黒いのだ。そこで良き友人にも出会えたが、社会的には抹殺した方が良いと自分は考えている。追記上記項目でもし要らない部分があれば削るので教えていただきたい。ぼったくり部分としては・席料、飲み放題は手元のハンディで操作可能。また、基本的にはドリンク／食事＝飲み放題／コース or 単品／単品 しかできないと説明する。さらにコース注文でお通し、席料、サービス料はなくなる(＝単品はかかる)、と説明するが、単価の安い客や接客の際の感覚で「ぼれそう(羽振りがよさそう)」と思った客にはコースだろうが何だろうがサービス料（合計の１０％）を上乗せし、しれっとした顔で会計を出す。この判断は上位のアルバイトが下し、社員は奨励はしないものの止めもしない。そのまま素直に会計してくれと思っている。抗議があれば最大限バイトが粘り、それでも抗議が続けば社員が出て行ってどうにかそのままの値段を払わせようとする。社員がネを上げるまで抗議し続ければ適正価格に戻ることもあるが、客側が負けるのがほとんどであった。・飲み放題のラストオーダーで次の予約がなかったり営業自体が暇だったりした場合、飲み放題の延長をふっかける。その際、３０分延長で底値５００円、１時間延長で底値８００円とし、どれだけ高い値段で延長が取れるか、という勝負をする。例えば、店員「ラストオーダーのお時間ですが、ご延長はいかがですか？」客「じゃあ延長しようかな、いくら？」店員「３０分で７００円、１時間で１５００円です」といった具合。あとは交渉で着地点を見つける。ここは延長自体断られてもさほど粘らず、どのバイトも必ず経験するが必ず延長を取らなければいけないというわけではない。アタッカーに限っては必勝が求められ、さらに高値も要求される。追記２キャッチについて忘れてた。・キャッチは出勤時に店と「今日は２名はいらない／２名でも入れる」「飲み放題は最低○○円、フード注文○品で。」といった基本情報を確認しあう。キャッチは時給＋歩合(入れた客の売上合計の１～２割←忘れた)が給料として入るが、最低３～５組入れないとその日の給料が０になる。キャッチ交渉時に電話をするのは、①席が空いているか、②この内容で入れていいか、③さらに交渉するにはどのような条件になるか、を確認するためで、その際に店舗はその客をそもそも入れるか入れないか、最安値でいくらかを伝える。・キャッチはとにかく店に入っていくらか落として欲しいので、席料やお通し、サービス料の説明をしないこともあり、ホール店員が全て前述のように交渉し収めることもある。続けて「キャッチと言ってることが違う！」と主張するとキャッチを店舗に呼ぶが、結局堂々巡りで同じことしか言わないので待遇は変わらない。退店の自由はあるが、折れる客も多くいるため、それがこうした店やキャッチを増長させる原因にもなっていると思う。また、「飲み放題と料理つけて２０００円」というような交渉もするが、その料理とはコースの前菜だったり枝豆のみだったりと、ショボイものを提供することで原価率を下げ利益率を上げている。この注文方法だと内容を確認しないとツマミにもならんもんが出てくる。・なお、もちろんキャッチがきちんと説明しても、それを無視して席料やサービス料をホールの独断で上乗せすることも日常的である。",
    "bookmark_count": "321",
    "category": "世の中"
  },
  {
    "masuda_id": "20180831225826",
    "title": "北海道民だからって水曜どうでしょうのファンと決めつけるのやめろ ",
    "content": "北海道出身の30歳男。いいか。北海道出身の奴は全員大泉洋、水曜どうでしょうのファンだと決めつけるのはやめろ。あれは完全に世代がある。北海道で水曜どうでしょうが流行ってたのは90年代後半頃で、当時高校生～30台だった人にウケていただけだ。当時小学生だった俺は、水曜どうでしょうが放送されている時間は爆睡している。そんな番組やっているなんて知るよしもない。そりゃあ、クラスに一人や二人くらい水曜どうでしょう観てる奴はいたが、親が若くて深夜でも起きていることを許していた家か、小学生なのに高校生の年の離れた兄貴がいて自然に観ていたような特殊な環境の奴だけであって、ほとんどの当時の小学生は水曜どうでしょうなんて知らないし観てないのだ！当時の北海道の小4～小6の間で話題沸騰だったテレビ番組は、「ボキャブラ天国」「学校へ行こう」「伊東家の食卓」など、バリバリのゴールデン番組だけだ！少なくとも、この３つはクラスの全員が観ていた！「どんぐりころころのメロディーで水戸黄門歌える裏ワザめっちゃ笑った」「昨日は海砂利水魚がチャンピオンになったけど、爆笑問題のほうが面白かったよな～」なんて話題してる途中に「来週の水曜どうでしょうはお遍路で…」とか割って入ってもみんな「なにそれ？」って言うだけだ。水曜どうでしょうがピークだった頃を知らないので、世代以外の北海道民は水曜どうでしょう、及び大泉洋にそこまで思い入れはないのだ。いや、たまにあったよ。クラスの一人に熱狂的な水曜どうでしょうファンがいて、「録画したから！絶対面白いから！皆で見よう！」とみんなでそいつの家で集まって水曜どうでしょう鑑賞会。だがしかし、集まるのは腐っても小学生だ。知らない（当時の小学生視点で）おじさん達が、ただ笑ってるだけの謎の内輪映像見せられても。それより、うちの父親のエロビデオ勝手に持ってきたんだけど！！と、すぐさまAV鑑賞会よ。物心ついたときには水曜どうでしょうなんかやってなくて、おじさんに「大泉洋面白いよな～、え、お前北海道民なのに水曜どうでしょう観てないの？」って言われるにが凄く面倒くさくて、余計にウザいわけ。ちなみに、北海道で水曜どうでしょう人気がピークを迎えていた当時、北海道の若者には熱狂的に支持されたが当時の大泉洋は「見たこと無いタイプのブサイク」って感じで、中年から上の層には江頭や出川みたいな印象に映り、嫌われていた。うちの親も、大泉洋がテレビに映ると「生理的に無理」とチャンネルを変えていた。（今でこそ流石に慣れたが）後にオンエアバトルにエレキコミックが出るようになると「大泉って東京で芸人やってるの？」と言われる程度には世代以外の北海道民には混乱を招いた。（あと、いつも大泉洋と一緒にいる鈴井？とかいう人は、東京でインスタントジョンソンっていう名前で芸人やってるんだね～とか。）基本的に、北海道民にとって大泉洋とは深夜の人で、日曜夕方に大泉洋と地元のアナウンサーが北海道の小学校とか巡って地元の飯食うだけの「1×8いこうよ」という番組で見る機会はあったが、出掛けてるしあんま日曜夕方にテレビ見ないし、そもそもそんな内容であんまり面白くないので「やること無いので仕方なく見る」番組でしかなく、特に印象はない。今でいうなら日曜夕方に宮川大輔が知らない田舎の農家行ってそこでとれる野菜食って「うまーい！」って言うだけの超つまらない番組（満点レストラン？みたいなタイトル）やってるけど、あんな感じ。別にわざわざ見るもんじゃないよね、みたいな。大人になって、上京して同世代の北海道出身の奴を見つけては「水曜どうでしょう好き？」って聞いても、やっぱり「見たことない」「興味ない」って言うやつばかりなので、やっぱりあれは特定の世代の流行でしかないのだ。なんか2000年代前半に雑誌とかでやたら水曜どうでしょうが特集されて、当時人気だった歌手とかモデルが「ファンです」って公言しだして、全国的に「水曜どうでしょうを観るのがオシャレ」みたいな空気になった瞬間が少しあって、東京モンが北海道人より水曜どうでしょうに詳しくなってしまった。そんな東京モンは北海道人全員が水曜どうでしょう大好きだと思って憚らないが、あれは断じて特定の世代だけの流行だと言いたい。今は水曜どうでしょうの再放送を深夜にやっているが、今の北海道の若者にとって大泉洋とはただの「北海道出身の俳優」であって、水曜どうでしょうの再放送を見せられても「大泉洋とその他のおじさんが笑ってるだけの内輪映像」でしかない。",
    "bookmark_count": "321",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190513100716",
    "title": "おまえは何もしてないだろうが ",
    "content": "オリンピックで日本人選手が金メダルを取ったからって、「日本が金メダル」とかバカじゃないの。日本人の業績でもなんでもない。その人がオリンピックの試合で勝ったというだけの話だ。それをたまたま同じ国籍だからといって、自分たち全体の功績にすりかえて喜んでいるバカどもの多さよ。他人の業績を祝福するというスタンスならわかる。それを日本が勝ったとか言って自分らの勝ちのように騒ぐ者共にはヘドがでる。そういうのは、自分で何かを成し遂げたときにしろ。スポーツ観戦者のうちのかなり多くの割合で、偉そうに指示したり上から目線で罵倒したり勝利を自分たちの共通財産のように我が物顔で誇ったりするバカがいる。だからスポーツ観戦は嫌いなんだ。自分で努力して自分で何か成し遂げろよ。何も出来ない自分に目をつぶって努力し続けている者たちに己の願望を託すな。オリンピックで日本人選手の金メダルは、本人たちの功績であり、お前らの功績ではないから。＃皆様の応援のおかげです。みたいな言葉を言わせたがるのも嫌すぎ。追記ちょっと言い過ぎた。ごめん。",
    "bookmark_count": "321",
    "category": "世の中"
  },
  {
    "masuda_id": "20180121152257",
    "title": "極真空手二級の夫から受ける暴力について ",
    "content": "自分用メモ。極真空手をしている夫の暴力が酷い。今日は右膝を思いっきり蹴られてアザができ、足の甲にも傷ができた。歩く事も辛い。正当防衛で、夫の腕に爪をたてたら、更にボコられた。夫いわく「本気で蹴ってない！本気でやったらお前死んでるわ！」と、よく分からない『俺は強い』自慢をされた。たまに5歳の娘に対しても暴力を振るう。過去に娘は蹴飛ばされた事がある。投げ飛ばされた先に四角い棚があり、耳を強打して内出血した事もあった。夫は、大手外資系コンサルファーム勤務で、コンサルの仕事をしている。警察に訴えても、私が負けるような理由を作るのなんて簡単にできるだろう。コンサルの得意分野だ。夫はADHDの気もあり、話が通じない、人の気持ちが分からない。夫と言い争いになると、私を見下した物言いで、コンサル業務にありがちな専門用語や、まるで一つの案件をまとめているような話し方で攻撃されている。私はどうしたらいいんだろう。幼い子供が二人いるので、子供連れて逃げられるかな？だれか助けて。追記2018/01/21日曜日大阪河内地域出身の夫が、子供達の喧嘩に対して汚い方言で怒鳴り散らしている。特に5歳の娘に対しては、壁を思いっきり叩きながら威圧している。キレるといつもこう。ちなみに、過去に上の子を蹴飛ばして、子供が吹っ飛んで負傷した時に止めに入った私へ言った言葉は「手加減したけど、飛んでいっただけ。」だ。夫は虚言癖と記憶の改ざんが多く、事実を自分の都合の良いように記憶がすり替わっている。一種の脳障害。だから、事実に対しての話し合いが困難。追記22018/01/21日曜日 夜ドラマで関西人のチンピラが巻き舌で相手を脅す喋り方…夫がキレた時がまさにそれ。私、明日生きてるのかな。脚動くかな。攻撃されてから時間経過した今脚見たら、立派にアザが濃くなっていた。もし夫が通う極真の支部長に夫から受けた暴力を相談しても、信じてくれなさそう。夫は普段、温厚な人だから。。。疲れた。。。追記32018/01/21日曜日 夜話しかける夫を無視していたら「いちいち一つの事にこだわって無視して感情的に怒ってるって、お前はおかしい。これはこれ。もう済んだ事引きずってんなよ。これだからバカなんや。」と、暴言が続いた。身体も心も傷つけられて、何事もなかったように明るく夫の相手ができない私はバカなのか？私は「じゃあ身内が殺されたら、事件後あなたは犯人と普通に話せるの？」と聞くと、「それは話を飛躍しすぎだろ」って。例え話も通じない。追記42018/01/22月曜日 朝何事もなかったかのように、夫が話しかけてくる。そして私に「長女が不安定になっているんやけど？」と、さも私に原因があるように言い放ってきた。夫が昨日、5歳の長女に対して暴言暴力ふるった事は無かった事になっている。むしろ、暴言暴力をふるった意識が全くない状態。もし警察に届け出たとしても、この虚言がつきまとうので、解決しないかもしれない。人の事を散々傷つけた夫の中で、昨日の傷害沙汰は「もう済んだ事。はい、終わり。」なのだ。いつもそう。追記52018/01/22月曜日夫と喧嘩になった時、私が家を飛び出そうとしても、力づくで引っ張られて叩き落とされるため、脱出できません。空手をやっているだけあり、圧倒的に力が強すぎて喧嘩中は外部に逃げられない。とりあえず、昨日負傷した脚を写真に撮っておく。変色してるわ、見事に。追記62018/01/22月曜日夫に黙って、整形外科に行った。問診票に症状や痛い箇所を記入した。そして診察時、担当医に「夫に蹴られました。」と言った。医師からは「そう。どこが痛い？曲げると痛いのか。」。問診後に衣類の上から簡単な触診があったので、次にアザや傷の確認があると思っていたが、医師が私の蹴られた箇所を目で直接見て確認する事はなかった。脚を出した方がいいか医師に聞くと、「いや、いい。レントゲン撮るから。」とだけ言った。レントゲンの結果、ヒビや骨折は無かった。医師から「打撲だね。湿布と痛み止めの飲み薬出しておきます。はい、終わり。」と言われ、病院を後にした。夫に蹴られて痛みがある事を伝えても、アザの状態なんて、いちいち確認しないものなのか。どのように蹴られたか、なんて質問も一切なかった。妻が夫に蹴られて打撲する事なんて、普通なのかな。結局、問診とレントゲンだけで診察は終わった。次は調剤薬局。処方してもらい、薬剤師から「転んだんですか？」と聞かれたので、「家族に蹴られました。」と答えた。薬剤師は、「はははは、そうですかー。」と言って、薬の説明を始めた。医師も薬剤師も、私のこの脚を見たら、どう思うだろう。この何度も蹴られた、色濃く散らばるアザを見ても、何とも思わないままなのだろうか。骨にヒビや骨折、脚が全く動かない限り、大したことないものとされるのか。身内に蹴られた打撲って、こんな軽い扱いになるんだ。知らなかった。医師や薬剤師ですら、こういった対応なのだ。警察やDV相談窓口に連絡したとしても、「ただの夫婦喧嘩」扱いとなり、相手にされないだろう。きっと1日に何十件もDV被害の相談はあるだろう。私が夫に攻撃される事なんて、緊急性の低い面倒な案件扱いにされそうで連絡できない。してはいけない。子供との無理心中を悩む親の気持ち、大切な家族を守る為に加害者である身内を殺めるしかないと思った人の気持ちって、今の私みたいに頭がおかしくなる位に苦しんだんだろうな。そして夜。夫は何事もないように、普通に私へ接してくる。夫から暴力を受けた私も、何事もなかったように夫に接しなければいけない。ひきずると、逆ギレされるから。子供達に見せたくない。疲れた。疲れた。私は、なんで生きてるんだろう。子供達へ。産んでごめんね。義両親へ。あなた達の息子が、まさか嫁や孫に暴力を振るっているなんて事実、言っても信じないでしょう。あなた達の前では、優しくて優秀な一千万プレーヤーの自慢できる息子だから。整形外科の先生へ。お忙しい中、打撲程度で診察をお願いしてしまい、申し訳ございませんでした。空手をしている人間からの蹴りなので、脚が大丈夫なのか不安でした。先生が直接脚を見ない診察に対し、蹴られたぐらいで病院へ行くべきではなかったと反省しております。どういう状態なら、病院に行っても良かったのだろうか。涙が止まらない。脚が痛い。追記72018/01/23火曜日朝から夫が大声をあげて私を威嚇してくる。子供達の前だったけど、私は涙が止まらず、激しい動悸と手の震えが止まらなくなった。子供たちが不安に「大丈夫？」と、声をかけてくれる。夫の威嚇と汚い言葉は、数分後に全て無かったことにされた。そして怒鳴る原因は全て私のせいらしい。そんなに私が不快なら、私は死ねばいいんじゃないの？しかし、死ぬ事を許さない。以前から何度も、夫の攻撃で頭が回らなくなり、自傷行為をした事がある。夫の目の前で。その度に夫から「お前頭おかしいわ！」と、言われ続けた。あくまで、私の自傷行為の原因が夫にらある事にしたくないらしい。単に私がバカで心が弱いから、『私自身に原因があり、勝手に自傷行為をしているだけ。』という扱いだ。夫が原因で私が自殺する事は、絶対避けたいようだ。法的に不利になる事だけは避けたい人間だ。誰にも助けが求められず、生きることが辛いなら、自分が消えるしか道がない。選択肢がないのだから。人の気持ちが分からない夫は、なぜ私が思い詰めるのか全く理解できないでいる。本人いわく「僕は論理的思考だから、相手の感情なんていちいち見ない。そんなもの見ていたら先に進まない。」。しかし、夫自身の気持ちが害されると、相手を攻撃する。私の夫は、そういう人です。",
    "bookmark_count": "321",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100907014003",
    "title": "異性の親友が結婚することになった ",
    "content": "「彼に…プロポーズされたんだ」都内の居酒屋のカウンター席。お酒を一口つけた後、Mはぼそりと言った。僕は素直に「おめでとう、嬉しいことじゃない」と答えたが、彼女の口からは不安や戸惑が滝のように流れてくる。「仕事を初めてまだ２，３年しか経ってないのに辞めることになるかもしれないのは…」とか「彼のことは好きだけど、不満は沢山あるし、踏み切る勇気がない」とか「せっかく若いのにぜんぜん遊べていない気がする」とか。終いにはこんなことまで言い出した。「私、浮気がしたい。」Mとの出会いは大学１年生の春。サークルが一緒だったという繋がりからマンガ・音楽など趣味の話で盛り上がり、いつの間にかいつも一緒にいる仲になった。授業中メールのやり取りもした。お互いのブログにコメントを残しまくった。メッセンジャーで夜を徹して語り合った。非リアだった自分にとっては初めての女の子の友達だった。ある時サークルの練習帰りの時に彼女はボソリと言った。「彼氏ができたんだ」と。Mは仲良くしている男友達に純粋に喜んでもらいたかったに違いない。うれしそうに惚気ようとするMに向かって僕は無意識につぶやいていた。「なんか…悔しいな」と。そこからお互い気まずくなって会話することが減っていった。Mは授業が忙しくなったりで練習の参加率も減っていく。せっかく仲良かったのに…と残念がっていたそんな時、サークル内でMに対しての陰口が始まった。練習になかなか来ないMに対してメンバーが文句を言ってるうちにそれがだんだん性格をけなすようなものになっていってしまった。極端ないじめというようなものではなかったが、気の弱いMの心を傷つけるには十分すぎるものだった。僕は無我夢中でMの味方をした。文句が終息するのには時間がかかったけれども、このイベントがきっかけで僕らはまたこれまでのように仲良くなる。あれから４年。大学を卒業して当時の友達もどんどん会わなくなり、人間関係が少しずつ狭まっていく中Mとは今でも数カ月に１度は２人で飲む様になっていた。馬鹿な話をしたり、他人の恋路の噂話をしたり。適当な事を楽しく話していたそんな中出てきたMの結婚話。心の底に複雑な気持ちを抱えながらもそれを隠すように笑顔で励ます。居酒屋を出ると家路につくサラリーマンも殆どもういなく、高層ビルの夜景が夏の夜を一際輝かせる。電車に乗って帰ろうとするMを気づいた時には僕は引き止めていた。「少し２人で外歩こうよ」さっきまで「明日早いから…」とさっさと帰ろうとしていたMだが文句の一つもなく僕についてきた。そっからは本当にたわいもない話をしながら歩いた。歩きながらたまに触れ合う手の甲がくすぐったい。夜のビル街を歩きながらもMは言った。「私と浮気してくれる人なんていないのかな…」と。この段階でなんとなく感じるものはもうあったが、僕は何も言わずただその愚痴を聞きながら笑うだけだった。特に何かをするわけでもなく、蛍の光が館内に響く中を２人でのんびり歩く。「これでいいんだ、これでいいんだ」と言い聞かせながら。しかし今はとてつもなく後悔している。「僕と浮気しよう」と言ってMの手を握ってやればよかった。そのままどっか遠いところに連れ去ってしまってもよかった。ずっと友達でいようと心に決めたはずなのに、今になって出てくるのは後悔の念ばかり。本当にチキンなんだな…と心の底から実感した。帰りの電車の中でメールを受信する。「君に幸ありますように」少しだけ泣きそうになりながら僕も返信。「彼と末永くお幸せに」家に向かう終電の中、Mの大好きだと言っていたスピッツの「アパート」を聴きながら家に向かう。ああ、恋をしていたのは僕の方だったんだなと思い返しながら。",
    "bookmark_count": "321",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191209153449",
    "title": "自分を歩行者だと思い込んでいる自転車",
    "content": "と・自分を自動車だと思い込んでいる自転車・自転車を軽自動車だと認めていない自動車が日本の交通をややこしくしている",
    "bookmark_count": "321",
    "category": "暮らし"
  }
]