[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "344",
    "category": "学び"
  },
  {
    "masuda_id": "20170121203857",
    "title": "Fateの面白さが理解できない ",
    "content": "とはいえこれだけ流行っている。なんとか理解しようと思って…アニメを観たエミヤとかいうやつの後先考えない正義感が鼻について、我慢して数話を観たんだけどドロップアウト。 FGOを遊んでみたUIもゲームシステムもひどすぎて、とても続けられなかった。ゲームとしては、ソウルクラッシュはもちろんブレイブフロンティア世代より前、ポチポチゲーを彷彿とさせる前時代的なもの。UIもわかりづらすぎてガチャを外したらキャラクターが出ない。プレイしていて「マジかよ…」と何度も呟いてしまった。誰かFateの面白さを教えてください。もしくは「これをやれ|観ろ」という作品を教えてください。",
    "bookmark_count": "344",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191127122648",
    "title": "北海道でいくら食って死にかけた話※追記有 ",
    "content": "先日、出張で北海道に行った。仕事終わりに上司２名に食事に連れて行ってもらった。自分は２０代前半なのだが、恥ずかしながら今まで食わず嫌いをしておりいくらを食べたことがなかった。それを上司に伝えるとせっかくだし食べてみようよ！ということでとてもいいいくらを用意してくれた。めちゃくちゃおいしかった。とってもおいしかった。ほっぺた落ちるかと思った。トマト的な味を想像していたので予想外のおいしさに一生懸命ほおばっていたら唇がかゆくなってきて腫れてきた。いくらってプチってなるしそういう食べ物なんだろうと思ってシカトして食べていた。数分経つと急に視界がぐらつきはじめて、声がおかしくなった。お手洗いに立った時に気持ち悪さはないのに嘔吐が止まらなくなって、スルスルスルスル胃の中のものが出てきた。お酒も飲んでいたからそのせいだと思っていた。そこからさらに数分経ったときには顔がパンパンに腫れてしまって、見かねた上司がホテルまでタクシーをつけてくれた。ホテルに帰って少し横になっていると息苦しくなってきて、立ち上がれなくなり飲みすぎたなぁと反省しながら心細くなってしまって彼氏に連絡をした。そこで「それアレルギーじゃないの？」と言われたものの魚卵にアレルギーは持っていなかったのでそんなはずはないぞと否定した。しかし、時間が経つにつれ症状はどんどん悪化していき、意識がもうろうとし始めたのと蕁麻疹が出てきてしまったためホテルのフロントに電話してタクシーを呼んでもらい、フロントのお兄さんに抱えられながら深夜２時過ぎに夜間の病院へ向かった。病院に着くころにはもう座っていることもできなくなっており、着くなり抱えられてベッドに運ばれ横になった状態で簡単な問診をして血圧と体温を測ってもらった。先生と思われる男の人が来て、「時間が経っているから何が原因かはわからないがおそらくいくら。そして確実にこれはアナフィラキシー症状です。注射をしますのでお待ちください。」と告げられた。その時点でもまだお酒のせいじゃないかと疑っていた私はお酒じゃないんですか？と聞いたが違います。とはっきり言われた。応急処置後に薬を処方してもらってお会計をしたのだが千円札二枚で払おうとしたのにうまくお札が手に取れなくて五千円札と千円札を一枚ずつ出して支払った。お会計の人、やさしかったからそのまま指摘はせずに５千円札だけを使ってお会計して、おつりは私に確認させながらお財布に戻してくれた。ありがとう。帰りのタクシーも呼んでくれていて、薬のせいでなおさらヨボヨボしていた私は抱えられながら乗り込み、送ってもらった。運転手のおじさんに海鮮あたったの？と聞かれてアレルギーで・・と返したらタクシー代おまけしてくれた。優しすぎないか？ホテルに戻ってからも吐き気と胃痛に苦しめられ、結局一睡もできなかったけど朝になるころにはだいぶおさまってくれて、次の日は無事に(１時間遅刻していったけど)仕事にも行けた。まだ血液検査をしてないので詳細は分からないが、しばらくお酒と生ものは厳禁で胃にやさしいものを食べてくださいねとのことだった。本当に死ぬかと思ったから、みんなも気を付けてね。追記：読んでくださった皆さんありがとう。タイトルはよくなかったなと自分でも感じたため変更しました。すみません。次の日は休むことを勧められたけど店舗応援で出張に行ったため、北海道の店舗なんてなかなか見られないし…！と思って仕事に行きました。今までがありがたいことにザ･健康みたいな人間だったので、そもそもそんなにやばいと自分でも思ってなかった。クソしんどかったけど。ブコメ読んで改めて本当に自分死にかけたんだなって怖くなりました。あんなに美味しい食べ物が二度と食べられないのは悲しいけど死ななくて済むなら平気かな…励ましてくれた方もありがとう。二度と食べられない事実に結構へこんだのでとっても元気が出た。ありがとう。あと食わず嫌いは結構ガチめな食わず嫌いです。トマトが嫌いだからいくら食べなかった。小さい頃から食わず嫌いの偏食野郎だったんだけど、それに救われてたところもあるかもな…と思うとなんか不思議だね",
    "bookmark_count": "344",
    "category": "暮らし"
  },
  {
    "masuda_id": "20071210163111",
    "title": "ベーコンとキャベツのパスタの作り方 ",
    "content": "ごはん終わってから台所に鍋とかフライパンが残っていると著しく洗う気力がなくなりますが、これならOKです。そして非常に簡単です。シチューの素とベーコンの味で特に頑張らなくとも普通に美味しくなります。試すべし。キャベツではなく白菜でも美味しいですし、ベーコンの代わりにツナ缶や鶏肉でやってもわりといけます。しかし味の面からいうとベーコン最強です。胡椒はたっぷりと。面を茹でる時の塩もたっぷりと。",
    "bookmark_count": "344",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150130194150",
    "title": "お前らブログを書け ",
    "content": "お前らブログを書け。何してる、早くしろ。書け。お前らのブログは面白い。いい時代になったと思わないか。お前らの書いた文章を好きな時に好きなだけ無料で俺が読める。俺の書いた文章を好きな時にお前らが読める。ブログを書いたことない奴も今すぐ書け。俺が読んでやる。内容なんて何でもいい。好きなことでも、嫌いなもののことでもいい。ノリと勢いで書け。読みづらくてもいい。文法がおかしくてもいい。140字未満でもいい。写真ばっかりでもいい。続かなくてもいい。しかし3回は書け。3回とも似たようなことでもいいし、バラバラでもいい。1回目と3回目で全く逆の意見でもいい。既にブログを書いている奴、お前はさっさと書け。ゴチャゴチャ考えるな、いいから書け。今から俺も書くから、お前らブログを書け。",
    "bookmark_count": "344",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190616172545",
    "title": "Twitter全体が2chみたいになってきた。 ",
    "content": "嘘松とかってようは、ソース出せと一緒だよね？2chみたいになってきたな。結局「うそをうそと見抜けない人は」に収束するのか。",
    "bookmark_count": "344",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "344",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080724172044",
    "title": "彼女ができないやつへの特効薬",
    "content": "ここ数日はてな匿名ダイアリーを見ててわかったこと。どうやら彼女ゲットとか、童貞とかその手のワードが熱いので、まず、童貞が彼女出来ない理由それらについて書く。■■■１．まずインターネットするな。本当思うのが　はてなでキモオタ達が独自の理論を展開している点。まぁ、理論は別にどうでもいいんだよ。とりあえず回線切って、海へ行けよあほかと。そもそもな　はてなに書いている間に女一人としゃべる練習しろ、兄弟、母ちゃん抜きでだ。　とにかく話せ。Twitterオタが非オタの彼女にTwitter世界を軽く紹介するための10ユーザhttp://anond.hatelabo.jp/20080724003458こんなのもあるが、とりあえずおまえ　インターネットから離れろ。ネットでゲット（笑）とか愚者でしかない。お前の顔を見た瞬間残念がる相手の顔をおまえはみたいのか？とにかく　ネットで自分のポエム書くなら　外でて海でごみ掃除しろ。そしてゴミを集めるついでに女の子とお話しろ。知らないやつ相手に話す練習しろだから　もう一回いう。　ネットするな。オナニーもな。彼女１人出来たら３人とかあっという間だ。■■■２．ゆっくりしゃべれ。目を見てしゃべろ。とにかくオタクな方々は１．５倍速ぐらいの速さでしゃべる。大体がそうだ。　とにかくゆっくりしゃべれ　アホと思われないように的確に　そしてユーモアを交えてしゃべれ。その時ははきはきと目を見てしゃべれ。とにかく元気を出してしゃべろ。■■■３.運よく女性とお知り合いになれたら。。。メールするな。わかったか。とりあえず電話しろ。電話して直接コミュニケーションをしろ。お前らのメールなんてゴミ以下としか思われていない。だからこそ電話しろ。　そしてしゃべる時はゆっくりだ。ちなみに電話して話しても彼女は君の存在をミジンコ以下としかとらえていない。　だから安心しろ。■■■４．自分のことを話すなミリオタが非オタの彼女にミリタリ世界を軽く紹介するための10両 http://anond.hatelabo.jp/20080723220117はっきり言ってやろうこんな戦車の話をして喜ぶ女なんてただの糞だ　ゴミ以下だ。でもなんでミリタリの話を聞くかというとそれ以外にそいつに魅力があるからだ。とにかく自分の話はするな。男でも女でもそうだ。相手の話を聞け。そして興味を抱け。しゃべりが下手糞でもいいんだ　とにかく自分の話をするな　相手にしゃべらせろ　そして相手に興味をもて。女がいきなり戦車の話をしてきて食いついてきたから自分に気があると思うのか？そんな単細胞のアホはたぶんこのはてな界隈にいる。正直ミジンコ以下の存在のお前らが女性という生き物と出会えたことが奇跡。とりあえず　音楽好き?と聞いて●●が好きなんだよねといったら即ツタヤ行け、そして借りてこい　そして知識で彼女を上回れ。　わかったか。そして共通項ができる。■■■５．奇跡的にデートに誘えたら。最初の段階で　私はあなたに興味がありますと宣言しろ。宣言しない限りすべてが徒労に終わる。私、あなたに興味があるの　っていう女はいない。それはミジンコ以下のお前には誰も興味を持たないからだ。そして、相手にあなたに興味がありますと伝えろ。早い段階で最小限の被害に食い止めるんだ。■■■６．彼女は君の事をどう思っているのか？はっきり言ってやろうミジンコ以下の存在だいなくても一緒だ。どうでもいいやつだ勝手にキモイお前が好意を抱いているだけ。その間にも男に抱かれてるからな。だからこそ。お前は行動しろわかったか。３０歳で魔法が使える？自虐ネタもいいがとりあえずおまえ外に出ろ。そして金ためろ女とやりたい？じゃあ整形しろ。どうしてもしたい？風俗いけ。整形すらできない根性で女と寝たいというその根性がそもそもだめ。一番の近道をしろ。■■■７．可愛い子がいないんです。おまえは馬鹿か？お前の顔面を見てからレベルを言え。お前のスタートラインはアリアハンだ。そして最後ラスボスを倒すんだろ？　じゃあ、最初はスライムレベルの女からだ。文句いうな。喰ってから文句いえ。■■■８．出会いがないんです。おまえの脳みそは空か？そうか。梅干しサイズの脳みそだな。家でひきこもっても何もならねぇから前から言ってるように海へいけよ。白いもやしも黒くなるから。■■■９．いいところがなんです（アピールする点がないんです。。。）じゃあつくれよ。。あほかと。海いってゴミ拾いしにいけと。ボランティアでもしろ。■■■１０．告白するな。●●さんの事が好きなんです！！！言うなとは言わない。でもおまえは本当に単細胞だな。好きです！といった瞬間、相手に主導権を握られた事になる。振られるんなら振る側になれ。たとえ貴様が勇者としても　スライムに倒してもいいですか？とお伺いするのか？　告白するやつはミジンコ以下の存在だ。■■■まとめ■■■女性に嫌われたら？しょうがないそれがお前のレベルだ。だが、戦っただけましだ。戦わずしてポエム（笑）書いてるのはただのバカだ。追記なんか、匿名にする理由なんてこれっぽっちもないから作ってみました。ネットって面白いですよね。http://d.hatena.ne.jp/LR25/",
    "bookmark_count": "344",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170131100026",
    "title": "そもそも運動会なんてなくしていいだろ ",
    "content": "http://nemurenai-same.hatenadiary.jp/entry/2017/01/29/215244http://nemurenai-same.hatenadiary.jp/entry/2017/01/30/174304こういうこと書く人、小学校の先生とちゃんと話したことあるのかな知り合いにいるから、雑談で運動会の準備がたいへんーとかそういう話出るけど、聞いてるとヤバいよクラスの一体感出すためにきれいに行進する練習してますあの先生は指導力低くてまとまりに欠けるから行進がだらしない来賓が来るんだからきれいな行進見せないと北朝鮮かな？　って感じまあそりゃそうだよな、戦前日本の全体主義が生んだ兄弟みたいなもんだからそりゃ似てるよな、小学校の運動会と北朝鮮のマスゲーム必死こいて行進の練習してるのアホらしすぎるでしょ子供の身体を鍛えるならその時間別の運動させてた方がよっぽどいいわ本末転倒すぎるし結局運動会は教師と保護者の自己満ってはっきりわかんだね集団行動にある程度の規律が必要なのはわかる、わかるけどきれいな行進するスキルまでは要らんだろ。軍隊じゃないんだから軍隊とか毛嫌いしそうな進歩的な人なのに自分のやってることが軍隊みたいだって気づかねーのかな（別に軍隊が悪いわけじゃない。PTAと同じで志願した人たちだけで回してるなら有意義な存在なんだろうと思う）普段は善良で気のいい人間が学校の先生になると急に全体主義者になるの怖すぎるし、上のブログ記事見てるとPTAもその一端を担ってるみたいだから解体していいわ。運動会もなくそう",
    "bookmark_count": "344",
    "category": "世の中"
  },
  {
    "masuda_id": "20141029193513",
    "title": "マンション営業マンが勝手に語る「分譲マンションの心配事」その1 ",
    "content": "中部地方の某都市で、中堅マンションデベの営業マンをやっている。分譲マンションについては日々様々な記事が書かれているが（Googleニュースで「マンション」と検索するのが早い）営業マン目線で思う分譲マンションの心配事を書いてみたい。[1]修繕計画終了後の修繕積立金についてマンションといえば「管理費」と「修繕積立金」だ。このうち「管理費」は日々のマンションの維持や管理に使われるものであり管理会社への委託費以外はそこまで見直せる部分はない。管理会社の選択についてはそれだけで記事が1つ書けてしまいそうだが今回は割愛する。そして問題の「修繕積立金」。分譲マンションは通常30年（メーカーによっては40年などもあり）先までマンションをどう直すかの予定表である修繕計画というのものがデベロッパーによって予め作られている。これをもとに毎月いくらずつ積み立てれば計画通り修繕できるのかを計算し、毎月払うことになるものが修繕積立金である。広く知られているが、修繕積立金が厄介なのは数年おきに増額されるからだ。さらに10年に1回「一時金」なんていう数十万円単位のまとめ払いもあり、必要なものとはいえ正直購入者にとっては面倒他ならない。ただここまではマンションを買う上は誰もが考える話で問題は修繕計画が終了した後の修繕積立金である。今、分譲マンションに住んでいる人で考えたことがある人はいるだろうか？最初からある修繕計画の終了時点で修繕積立金は既に厳しい金額（マンションにもよるが2〜4万円）になっているのが普通だ。購入時は数千円だったものが毎月この金額。余談になるので深くは避けるが高齢者には無理じゃないか？といつも思う。年金からこれだけ払えるのだろうか？戸建の維持よりよっぽど大変じゃないか？そして修繕計画が終了したあと、この金額はどうなるのか。どうやら最低でもその時点での金額の維持で、さらに上がるらしい。これは管理会社の担当者に以前聞いたことなのだが30年または40年を経過した後に新たに作る修繕計画は修繕すべき場所がさらに増え、金額もさらに必要となるらしい。（建物が古くなるのだから、当たり前だ）そうすると当然修繕積立金も値上げされるとのこと。これ以上増額となっても入居者は払えるのだろうか。本当に心配だ。みんな払えなくなって、最近マンション業界では流行語となっている「スラム化」だってありえる話だと思う。私は分譲マンションは20年程度で売るのが理想だと思っているのだがその第一の理由がここにある。本当は第二の理由も書きたかったが、あまりにも長くなったのでまた時間のある時にする。",
    "bookmark_count": "344",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140722143610",
    "title": "かつて僕が神童だった頃の話 ",
    "content": "　神童だと言われて育った。2歳で平仮名を全部覚え、3歳になる頃には、保育園で他の子達に絵本を読み聞かせていた。保育士の間で変な子がいると噂になり、近所の教育大で知能検査を受けることになった。その後、両親が大学に呼び出され、しばらくして算数の教科書と問題集を持って帰宅した。それを読んで勉強するようにと言われ、試しに読んでみると、何を言っているかが大体理解できた。分からないところは親に聞きつつ、小学校に入る頃に分数の勉強を終え、小4の途中で高校の微積分を終えた。　学校は楽しくなかった。あらゆる授業で、５分で済む話に１時間以上をかけていると感じた。全部の質問に手を挙げていたら、１週間もしないうちに、もう手を挙げるのは止めろと教師に言われた。漫画やゲームをしていると取り上げられた。教師ももてあましていたのだろう、途中から、図書室で借りた本なら、授業中に読んでいても何も言われなくなった。ただ、小４の途中で、読みたい本は大体読んでしまった。同級生からは面倒な存在として扱われていた。　地元には目立った進学校はなかった。親戚の家から通うかと言われたが、某有名校の中学受験の問題集に目を通したところ、代数は使わず鶴亀算で問題を解けと書いてあるのを見て、これは意味がないと感じた。まがりなりにも、三角関数も虚数も指数関数も勉強してきて、それでもxもyも使わずに鶴亀算で解答しないといけないのかと思うと、情けなくなった。教師や親戚など、事情を知っている周囲の大人からは、〇〇くんは特別だから、と言われた。でも、特別でいいことなんて、何も思いつかなかった。　その直後、小６で反抗期が訪れた。もう勉強は止める、と親に宣言し、地元の中高でそのとおりに６年間を過ごした。授業は聞かず、ノートはとらず、教科書も学校以外では開かなかった。それでも成績は概ね上位だった。別に天才だったからではない。必要な勉強の大半を、小学生の頃に済ませてしまっていたからだ。運動部に入り、服に気をつかいはじめ、カラオケやビリヤードに行くようになった。「特別」な子はもう卒業だった。孤独な努力を続けるのは、もう飽き飽きだった。　その後は平凡な人生だ。大学４年間を引き続き遊んで過ごし、それなり以上の会社に潜り込んだ。同僚からは、理屈よりもむしろ調整能力で評価されている。運よく社費で留学することになったとき、壮行会で、〇〇が留学とはな、きちんと勉強してこいよ、と何人かに言われた。こう見えても昔は神童だったんですよ、と冗談めかして返事すると、その場の皆が笑った。僕も笑った。「幸せか、と訊かれれば、だろうね、と答えるしかない。」村上春樹の小説のうち、この台詞だけは、今でも折に触れて思い出す。　今、この日本全体で、かつての僕のように、指数関数や三角関数を学習したのに小学校で分数の足し算をさせられている子供が、一学年に少なくとも数人はいるだろうと思う。そのほぼ全てが、最近報道であったようなカナダやアメリカでの飛び級のチャンスには恵まれず、中学受験のために鶴亀算をやるのだろう。又は、その選択肢を見限って、自分の知的好奇心よりも、同年代の子に溶け込むことを優先するのだろう。もし、それを少しでも、日本にとって人的資源の無駄だと思うなら、飛び級制度の抜本的な拡大をぜひ支援してほしいと思う。　他の主張を落としめることで自分の主張を際立たせるやり方がスマートでないのは承知の上で、あえて言えば、総務省の「和製ジョブズ」発掘プロジェクトよりも、飛び級の抜本的拡大の方が、絶対に将来の日本を変えるチャンスを秘めていると思う。　＝＝＝＝＝＝＝＝＝＝＝＝＝追記：コメント色々とありがとうございました。　「ガチの神童ではない」のはおっしゃるとおりというか、少なくともガチの天才ではないと思います。ＳＰＩやＧＭＡＴのような類の試験では、今でも苦労せず高得点が出ますが、単に事務処理能力が高いだけで、何かを考え抜いて新しいものを生み出す資質とは違うのでしょう。「二十歳を超えれば只の人」というのは、自分でも折に触れて実感するところです。元神童の典型例のひとつとして読んでいただければと思います。今の境遇には満足しています。過去に後悔があるわけでもありません。ただ、昔の自分を幼かったなと感じるだけです。　そういえば、授業を集中して聞けない癖は今でも抜けておらず、留学先では苦労しています。自分の意思の弱さの問題だと言われればそのとおりですが、この点については、幼い頃の境遇に原因を求めたくなる気持ちもないではありません。幸い、今は周囲が競争して手を挙げる環境なので、自分も積極駅に参加することで乗り越えようとしています。　鶴亀算に対する思い違いについては以下のとおりです。僕は面白がって取り組むタイプではありませんでした。パズルとして楽しむよりも効率を求めてしまうのだと思います。http://anond.hatelabo.jp/20140722211051　天才のまま、知の最前線を走り続けている人がどれだけいるのかについては、僕自身も知りたいところです。そのような人達をみて、飛び級がなくても問題はないというか、飛び級があればもっと早くその才能が世に出た筈だというかは、ひとつの判断でしょう。＝＝＝＝＝＝＝＝＝＝＝＝＝追記2：引き続きコメントありがとうございます。　　＞「本当の天才」でないとしても、学習意欲・知的好奇心のある早熟な子供に既知の退屈な授業をする必要はないと思う。飛び級というのは「本当の天才」だけを特別扱いする制度ではない。まさに我が意を得たりという思いです。ありがとうございます。　＞そこで頓挫したなら、ただ早熟なだけだろ。その壁が越えられない自称天才達なんて掃いて捨てるほどいる。そういう「自称天才」の子達が、小学校の頃に互いに出会えたらよいのではというのが、この日記で主張したかったことの一つでした。競い合う環境は能力の啓発を促します。それで「本当の天才」が生まれなくとも、何人か何十人かの「秀才」の知的好奇心が満たされ、かつ能力が底上げされるなら、充分に価値があるのではと思います。　あと念のためですが、僕は自分を神童だったと言ってはいるものの、天才だとは言っていません。この点分かり辛かったとしたら失礼しました。はてなは高学歴が多い印象だったので、元神童や現役の天才達が自分達の経験を語る流れがメインになるかと思っていましたが、僕が天才に該当するか否かの議論に焦点が当たってしまったのは残念なところです。今からでもぜひ！もっと！　ちなみに、天才でないという指摘はそのとおりだと思っているので気になりませんでしたが、「賢い人が書いた文章ではないように感じる」というご指摘には地味に凹みました。論理的な文章を書けることが重視される職業なので。。まだまだ至らない身だと胸に刻み、精進してゆきたいと思います。そのせいもあってか、釣りか否かの論議が続いているのは哀しいところですが、増田で書く以上は仕方ないのでしょうね。",
    "bookmark_count": "344",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140725203230",
    "title": "【開始3ヶ月】バイラルメディア運営で月100万円の利益を上げた＼(^o^)／",
    "content": "id:hagexが「バイラルメディアはクソばかり 」を書いていたから釣られてやるか。http://hagex.hatenadiary.jp/entry/2014/07/25/121644ちなみにhagexがやっているのは2chスレの抜き出しに一言加えるのが芸風だから、バイラルメディア≒2chスレ抜き出し、と大して変わらねーんだけれどな。釣るの上手いのはさすがだわ＼(^o^)／さて最初に自分のスペックでも書くわ。サイト公開しても良いんだけれど、宣伝乙と言われるのがオチだから止めておくかｗま、質問とかあったらブコメに書いておけやｗ暇だし追記で答えてやるぜｗ・年齢23歳・就職に失敗して今年の4月から無職だった・5月からバイラルメディアの運営を開始・7月現在、月100万円の利益を突破・広告はクリック報酬のやつ（増田のと同じ）ま、簡単に言うと就職できなくてフリーターやっていたんだけれど金になんないのな。フルタイムで働いて月10万円ちょっととか。一人暮らしもできねーっつーのｗで、友人とか就職できて同じ労働時間でも倍ぐらいもらっているわけじゃん。すっげー何かイライラするし、簡単に稼げる方法がねーかなーと思って探していたら、ネット業界でバイラルメディアっていうのがブームになっていたのな。ネ〇バーまとめとかme〇yとか有名どころ？ま、はてブでもよく話題なっているからお前らも見たことあると思うけれどｗ最近はサイバーエー〇ェントとかも参入したんだっけ。よくわからん、全部似ているしなｗｗバイラルメディアが何かって言うと、画像とか文章とかをたくさんサイトやブログからパクりまくって、上手くまとめるサイトなの。とりあえず写真とかパクりまくっても引用元としてURLを載せておけば法律的にも問題ないらしいｗ世界一周旅行とか行ったことなくても、世界一周旅行に行った奴のサイトやブログパクってまとめるだけで、あ～らよっと、一瞬で世界一周まとめの出来上がりｗｗｗｗだからまとめるスキルがあるだけで、簡単にPVが稼げて金になると。慣れると本当に簡単だぜ。10分でまとめた記事に1日1万人とか来るからなｗｗｗｗ金稼ぐの簡単すぎｗ最初はさ、自分でまとめていたんだけれど、1日10分の手間も面倒になって来るのな。贅沢ｗだから6月入ってからは外注しまくり。1記事100円で、10人ぐらい雇っているわ。雇った奴には、はてブ必須、あとはTwitterでのつぶやきも必須な。ちゃんとやっていたら月3,000円ぐらいのボーナス付けているわ。俺ちょー優しいからさ。で、今月はもう売上150万円越えｗ経費考えても楽勝で月100万円達成しましたーｗほんと金稼ぐのってちょろいわ。コンテンツを作る時代っていうのはさ、とっくに終わっているわけ。今は誰かが作ったコンテンツをパクッて切り貼りして、皆が喜ぶようにする時代。あ、パクリって言葉悪いな。たくさんの人に見てもらうための工夫をしているってやつ。たまにキュレーションとかバイラルメディアに対して文句言うやつがいるけれど、そいつらって、月100万円も稼げないカスだからなｗｗｗ負け犬の遠吠えｗｗｗｗ男子ハ〇クとかも最近はブロガーていうか、すっかりキュレーションになったよなｗそりゃそうだろｗｗ記事考えるより、パクった方が早いもんｗｗｗｗｗ今、ブログとか運営していてなかなか人がこねーｗってやつはバイラルやればいいよ。何でもいいんだよ。今ならUSJに行った人の情報まとめてバイラルを起こせば楽勝ｗｗｗま、個人のクソみたいなブログを俺とかバイラルメディアの運営者が目立つようにまとめてやっているんだからありがたく思って欲しいよなｗｗ言い過ぎたごめんｗｗとりあえず年内には月300万円の利益まで上げるわｗ同世代の10倍ぐらい稼ぐのなんて簡単ｗｗｗｗｗｗ世の中、何で月100万円も稼げない奴がいるんだろうなｗｗ不思議でたまらんｗ俺みたいに職歴がないやつでも3ヶ月でいけるのにｗｗｗｗｗｗｗｗｗｗｗｗｗあー、もうバイラルメディアを量産して、上場とかやっちゃおっかなーｗすでに世の中にある上場企業が写真とかパクりまくったバイラルをやっているんだから問題ないよなｗｗｗｗよし、上場しちゃお。1年じゃきついか。2年後ぐらいには上場するわｗｗｗｗｗｗｗｗｗｗｗｗ高みにいっちゃうわｗｗｗｗｗｗｗｗｗｗｗ記事書くのが下手くてすまんなｗブロガー様じゃないんでｗそこは許して＼(^o^)／【返信】（どうやって返せばいいのかわからんｗいい案があったら言ってくれｗｗこれでいいかｗ）id:aukusoe（せかーいにひとつだけのーはーなー（突然歌うよ！））返事（SMAPがどうした!?）id:houyhnhm（その利益は使わない方がいいよ。著作権法違反となった場合には、元著作権社に利益持ってかれるので。）返事（大手が画像使っても文章使っても引用リンクさえ貼れば全て良しの風土を作ってくれたから大丈夫・・・と思いたいｗ）id:miyadai454（嘘をつくなら出す数字と出さない数字をちゃんと分けた方がいいよ。）返事（嘘と疑った数値を指摘してくれないと説明できないｗｗ）id:Faraway（まじなの？）返事（まじまじｗ）id:kgkysk（虚しくなりそうだが、、笑 ただ利益出れば楽しいよね）返事（今は虚しさないけれど、彼女が嫌がってんだよねーｗｗ）id:cider_kondo（旧帝大を卒業して夫の年収が1000万あるの？（読んでない）返事（読もうよｗｗｗ）id:tanorityy（記事ってどつやって外注するんだ？）返事（ランサ〇ズやクラウドワ〇クスが有名らしいからそこで集めたｗ）id:napsucks（うらやましいなぁ。僕なんてこんなもんだ・・・http://d.hatena.ne.jp/napsucks/20100302/1267479366 ﾌﾞﾜﾜｯ）返事（お互いがんばろーぜｗ）id:usuiharunobu（サーバ代いくら？ どんなCMS?）返事（月5000円ぐらいでWordpress。ただサーバは今後1万円ちょいのところに移動予定ｗ）id:north_korea（こういうこと書くと頭の固い人が「こんなのありえない」とか言ってくるけど、金稼ぐのって案外簡単やんな。特にITは凡人が大金稼げる唯一のジャンルやと思う。）返事（俺の場合は外注化が上手くいったわｗ）id:chuunenh（読んでないけど、2chで釣り記事書いてたのが最近になって増田に書きはじめたってことだけは確認できた。）返事（お前も読んでないのかよｗｗｗ）id:poipoichang（はてぶもFaceBookもツイッターもどこ見ても上がってくる記事はまとめまとめまとめまとめまとめまとめだもんなあ・・・脱力しますわ）返事（それはすまんなｗｗま、結局俺みたいのが湧くのは広告があるからさｗ広告がなくならない限りまとめは続くだろうなｗ）id:monbran4989（広告はクリック報酬のやつって何？Adsense?）返事（そうだよｗエ〇は違反らしいから載せてないけれどなｗ）id:hoge256（いわゆるまとめサイトってPVがものすごいけど、どうやってるんだろ。普通にブログ書いてるけど、どうがんばっても数か月で月間10万PVにも行く気がしない。）返事（バイラルって検索経由というよりSNS経由の流入だよｗよくTwitterでRTで回って来る類のさｗくすっとしたり感動したりナゾがあったりｗ）id:sisya（なんかアフィリエイトで○○万達成した！って増田を毎月のように見かけるけど、書いてる内容は大体いつも同じなのよね。みんなして同じ手順でうまくいってるって不思議ね。）返事（そういう記事読んだことないｗま、最初の手順は同じなんじゃないのｗバイラルなんてパクリなんだから方法論とかとくにないしｗｗ）返信に飽きたので締め切りまーす＼(^o^)／",
    "bookmark_count": "344",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180122125425",
    "title": "差別のはなし ",
    "content": "私の家は2004年あたりまでラブホテルを経営していた。男同士の宿泊はお断りだった。母の話だとラブホテル経営し始めた当初は男同士も問題なく受け入れていた。90年代になって経営し始めたうちのホテルではとにかく客がほしかった。そのもっと前だとエイズへの恐怖で男同士を禁止するラブホテルが多かったみたいだけど、うちが経営し始めた頃は感染理由も広まり無知の恐怖で断る必要はなくなっていた。最初は受け入れたうちのホテルだが、すぐに断るようになった。これも母が言うには「すごく汚すから」という理由だ。清掃費や従業員の精神的負担を考慮すると断るしかないとのことだった。そうじゃなきゃ潰れてしまう。男同士の客の8割は汚くしたと母は言っていた。そのなかでは宿泊施設がなく友人同士で泊まるケースもあったので男性同性愛者が汚す率は実際は8割を超えてたと思う。経営者としてとにかく客＝金が入ればいいので、差別意識で断ってるラブホテルはあんまりないんじゃないだろうか。でも差別と訴える人は、そのなかにいた＜汚さない人＞なんだと思う。彼らにとってはそりゃあ理不尽な話だとも思う。私は差別と生活が天秤にかかったときにどっちを選ぶかと問われたら差別を選んでしまう。差別される側としてもその感覚は骨身に沁みている。ラブホテルをやってる家の子供、＜ザイニチ＞の子供として。小学校の通学路近くにラブホテルを建てたものだから散々クレームが来たうえに、これだからザイニチは・・ともよく言われた。金に汚く性的なことを子供にあけすけに話す母親と母の内縁の夫と暮らしながら、家では日本への呪いを、外では日常的な差別を受けてきた。学校ではあだ名が「姫」だった。ラブホテル＝お城＝姫ってわけだ。地味でお世辞にも姫っぽさのかけらもない私が「姫」と呼ばれてることを教師たちは問題視することはなかった。言葉自体には悪い意味はなかったから。ザイニチの私はザイニチだと言われつつもそれで得したこともある。就職氷河期に短大出の私がそれなりに良い条件でそれなりの会社の正社員になれたのはそのルーツによるコネのおかげだった。あのとき同じ会社に面接を受けた私より優秀で有能な人たちにとってザイニチは狡い存在だと思う。ザイニチだから結婚を考えた人に振られたけど、ザイニチだから就職できた。日本人と結婚させたくなかった母や母の夫は私が別れたときに喜んだけど、それから３８歳になった私は今も独身で子供もいない。これからもずっと独身でいると思う。子供は産みたくないしほぼタイムリミットになってきて嬉しい、って書いてたら何を書きたかったのかわからなくなったので終わります。anond:20180122141343いや、差別と生活ってぴったりくっついてるから厄介だなーって生活とか日常を守ろうとすると差別したりされたりって繰り返していくんだなーってことを言いたかったんだけど、途中から考えがまとまらなくなった。",
    "bookmark_count": "344",
    "category": "世の中"
  },
  {
    "masuda_id": "20150512193300",
    "title": "会計オンチのはてな達へ ",
    "content": "ホッテントリしてた某会計士増田ではないけど、会計ネタになると途端に頓珍漢なことを言い出すはてなーが思いのほかいるのでちょっと不安に思っていた今日この頃。基本スペックは高そうな人が多いので、ちゃんと勉強すれば概要くらいはすぐわかるようになると思うんだよね。というわけで、僕が読んでよかったと思う会計の本を紹介するので、もっとみんなで会計談義しよまい！①入門経理以外の人のための日本一やさしくて使える会計の本 久保優希也とっつき易さとしてはとても優秀。でもこれだけ読んでもなんとなくしかわからない。②簿記スッキリわかる 日商簿記2級 商業簿記 第7版 滝澤ななみなんだかんだいって簿記2級は基本。試験なんか受からんでいいので、商業簿記だけでも理解しとくと良。③中級財務会計講義 第16版 桜井久勝財務会計 第12版 広瀬義州どっちかでいいけど3回は読みたい。理解できないとこあっても大抵のことはググれば誰かが解説してる。④上級上級者になると本など読まない。最新の情報はネットで得るのが一番早いから。企業会計審議会 https://www.asb.or.jp/asb/top.do日本公認会計士協会 http://www.hp.jicpa.or.jp/あと新しい会計基準が出ると大手監査法人の皆さんが分かりやすく解説してくれる。新日本 http://www.shinnihon.or.jp/corporate-accounting/index.htmlあずさ http://www.kpmg.com/Jp/ja/topics/j-gaap/Pages/default.aspxトーマツ http://www2.deloitte.com/jp/ja/services/audit.html?icid=bottom_auditあらた http://www.pwc.com/jp/ja/assurance/research-insights/accounting/japan-topics/2015/index.jhtml⑤おまけ会計ネタはそれ専門に集めてくれてる人のブログを見るのが一倍効率が良い。僕のよく見るブログ2つ。会計ニュース・コレクター（小石川経理研究所） http://ivory.ap.teacup.com/kaikeinews/CFOのための最新情報 http://blog.livedoor.jp/takeda_cfo/ぶっちゃけ最新情報まで追いかける必要はほとんどの人にはないわけだけど、③の本はせっかく読むなら最新版がいいと思う。会計のルールなんて曖昧なもんで、しょっちゅう変更があるからさ。桜井センセなんて毎年出してるし、旧版なら安く手に入るし、図書館でも借りられるから手軽なんだけどね。",
    "bookmark_count": "344",
    "category": "学び"
  },
  {
    "masuda_id": "20191115214630",
    "title": "IT屋さん的にはWindows7よりも10の方が良いOSなの？ ",
    "content": "最近組み立てたPCにWindows7を入れようとしていろいろ検索しているところなのだが、ヒットするのが10にしろばっかり。あと、Windows10使いにくいって言うとすぐ老害扱いするのとか。慣れとか新しいものに対する拒否反応じゃなくて、実際使いにくいじゃん。なんか気に障るところが多いし。技術が分かる人にはいいものなのか？？",
    "bookmark_count": "344",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180306153107",
    "title": "日本で一番恵まれている場所は千葉県だと思う ",
    "content": "１．千葉県の隣には東京都という日本最大の「集金・集客装置」があり、その東京の隣に位置しているだけで色々な恩恵が受けられる。東京という世界一の大都会の隣にいるだけで、文字通り色々な恩恵が受けられるんだよね。東京の人口増加の影響が千葉県内にも及んでいて、東京に接している千葉県北西部（柏・市川・船橋）は現在も人口増加が続いている。千葉県の房総半島側がすでに人口減少の段階に入っているのに対して、本当に同じ県内の話なのかと信じられなくなるレベル。東京都民は「東京一極集中」という問題の当事者として、日本中から批判される宿命にあるが、千葉県民は恩恵を受けられるだけ受けて、その批判からは外れる。まさに、いいとこどり。２．上記の東京通勤圏に入っていることから、道路網や鉄道網も日本有数の規模になりつつある。千葉県内を通っている高速道路は、東関東自動車道や京葉道路、東京外環自動車道、圏央自動車道の高規格な高速道路が縦横無尽に整備されている。東関道と京葉道路は片側３車線で、東名高速や東北自動車道並みの輸送力を持つ。人口６００万人規模の千葉県なのだから、これくらいの道路は整備されて当たり前だ、と言えばそれまでなんだけど。鉄道網についても、神奈川や埼玉の人口比と比べると恵まれている方。千葉県内から東京へ向かう鉄道路線は、京葉線、東京メトロ東西線、総武快速線、総武緩行線、都営新宿線、京成本線、京成押上線、常磐快速線、常磐緩行線、つくばエクスプレス。こんなに鉄道路線を整備してもらって、他県民に対して申し訳なくなるレベル。３．「神奈川と埼玉のどちらが東京に次ぐ都会なのか」の議論のような、不毛な争いがない。関東地方の人間であればおなじみの、関東圏内の格付け問題。第１位は東京都なのは当たり前で、では第２位と第３位は埼玉と神奈川のどちらなのかの見苦しい争いを、あの両者は未だに続けている。千葉県民は、そのような不毛な争いを横目に、栄光の第４位として君臨する。それに茨城や栃木、群馬、山梨には絶対に追い抜かれることはあり得ないので、ある意味安泰している。４．神奈川や埼玉ほど通勤ラッシュはひどくなく、土地代も安い。東京や横浜、浦和と比べると住みたい場所としての人気は低いけど、土地代が安いので、上記の３か所と比べると少ないお金で広い家を買える。５．夏は暑いけど、冬は雪も降らず比較的温暖。自然災害の起こる確率は極めて低い。千葉県内に住んでいると、本当に自然災害が全くと言っていいほどない。テレビで、日本各地で豪雪や豪雨災害のニュースを見ていても、正直言って他人事。千葉県は標高３０メートル前後の丘陵地帯がどこまでも広がっているだけの地形なので、前述の通り自然災害に遭う確率がきわめて低い。夏の暑さは厳しいけど、冬はずっと温暖で雪はほとんど降らない。住むにはいいところだと思う。周囲に高い山が無いので、景色が単調でつまらない場所かもしれないけど。",
    "bookmark_count": "344",
    "category": "世の中"
  },
  {
    "masuda_id": "20190929185145",
    "title": "ニートだが就職活動がしんどい",
    "content": "特に書類作り、面接何をやってもうまくいかない書類でいえば、自己PRが極端にできないもともとメンヘラというのもあるが、書類を書くことに対していちいち血反吐を吐くような気持ちだ現在ハロワに通っている。職を探すことと書類を書く指導を受けることである。担当職員から言われたことは、「経歴を棚卸しすること」だったので、卸そうとしているがまあ何もしてないことしかない自分はこれができる～とかこれを続けてました～ということがひとつもないし、まずもって人生もうまく行っていないし自分に誇れることがマジで一つもない職歴も経歴もないから、ここを作らないといけないというのはわかっているのだけれど、１文字もかけないまま何日も経ってしまっている書類ができないので面接なんてまずもって行く段階じゃないけど、その昔新卒で就活したときは何日も前から胃が千切れそうなぐらい痛くなるし、心拍数は上がるしで落ち着いて受けることが１つもできないでいて、結局どこのも就職できなかった。落ち着いて受けることができても根が暗いからやる気がないと思われたんだろうけども…就職はしたいのだけど、就職をするためにしなくてはいけないことのハードルがひたすらに高いように感じて、これをわけもなくでき働けている人たちを尊敬しているどうやったらこの２点を妥協点でこなすことができるのだろう。ニートの俺はどうやったら仕事ができるのだろうか。今日も求職サイトを見ては暗い気持ちになっている",
    "bookmark_count": "344",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160420071530",
    "title": "JRからお願いされる筋合いはない ",
    "content": "最近JR東日本の駅で「困っている方がいらっしゃったら、何かお困りですか？というお声がけをお願いします。」という放送が流れている。最初は駅職員に向けた放送だと思っていたんだが、よく聞いてみるとJR東日本から利用客への放送だと分かってびっくりした。なぜJRのお客様である私達が、他の客にお声がけという「サービス」をお願いされなきゃいけないんだろう。それも無償で。百歩譲って、JRが国鉄だったら「国からのお願い」ということでまだ理解できる。でもJRって民間企業だよね？例えばデパートでこんな放送が流れてたら「いやいや、店員が声掛けしろよ。なんで客にお願いしてんだよ。」ってなるわけで、この放送はやっぱりおかしいと思う。JRからお願いされる筋合いはない。JRは何を勘違いしているんだろう。追記:いや、俺も困った人がいたら当然声はかけるよ？ 当たり前じゃん。でもさ、JRという民間企業から「お声がけ」をお願いされるってのはやっぱりすごい違和感がある。「お声がけ」って殆ど接客サービスの業界でしか使わない用語じゃん。店長がスタッフに指示する時に使うような言葉じゃん。「困っているお客様がいらっしゃいましたら、ぜひお声をお掛け頂けたらと思います。」とかだったらまだ理解出来るけど。",
    "bookmark_count": "343",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200112035019",
    "title": "成年後見人になってはいけない…と弁護士は言った。 ",
    "content": "https://anond.hatelabo.jp/20200111024952これを書いた。色々疲れているので、めちゃくちゃに書いてスッキリしたかった。はっきり結末を書いていない部分も多く、文章の構成も考えないで書いたから支離滅裂だと言われると頷くしかない。アドバイスくれた人もいたので、それに対して少し答えようと思う。あと、成年後見人については、今回のことで少々知見を得たので、それを記すことにする。一つ言い訳をするなら、自分の下の世代に「自分が若い頃は…」って話はした事がないし、同じ道を歩んで欲しいとも思わない。最近の若者は優秀で素直な者が多い。そのせいか、一部のクズが目立ち過ぎているという面はある。クズはどの世代にも一定数いるので、突出して多いわけではないが、メンタル面の弱さはやや感じる。彼らには面倒だなと思うことはあっても、怒りを感じることは少ない。たまに、自分は正しく、正義はいつでも勝てると純粋に信じている雰囲気を感じる事があり、その点をうらやましく思う事はある。若い頃に困難が多い社会情勢（就職氷河期）だったので、社会が言うところの正義を素直に信じられない。誰か書いてたけど、下の世代よりも、むしろ上の世代の方に怒りを感じることはある（勿論、全員ではない）。部下に当たっていると思った人もいたようだが、むしろ、一部の若手や上司が不機嫌を周囲に撒き散らす事も多いので、それに精神をやられそうになったり、ライフスタイルの変化による困りごと、他部署にいて仕事の進め方に悩んでいる社員から相談や愚痴を聞かされる事がある。自分のプライベートに問題があったり、上から面倒を押し付けられたりしても、周囲に当り散らしたりしない。生産性がないと言うこともあるけど、そもそも相手に興味がないし、怒るほど元気もない。そんな感じなので、社内では常に精神状態が一定だと見られているらしいけど、本当の中身はぐっちゃぐちゃなんだよね。本来、相談を持ちかけられるような性格ではないし、知りたくもない裏事情を知ることになるので、他人の裏事情を知りたいハイエナが、事あるごとに探りを入れてくるので非常に迷惑している。長くなったが本題に入る。 督促状が届く実家のローンを払いきれず、数年前に手放したのだが、売却後に残債が残り、債権回収会社に債権が渡った。この債権回収会社は「サービサー」と呼ばれ、国の認可を受けた民間企業だ。ある時、父親のアパートに出向いたところ、山のような郵送物の中から督促状を発見した。わずかな金額を返済していたことは知っていたが、詳細までは知らなかった。父親は病状が悪化して、意思疎通ができない時期でもあり、状況確認のためにサービサーに連絡を入れた。結論から言えば、何も教えてもらえなかった。手元には父宛に送れらた書類があり、識別番号もわかっている。が、個人情報保護の観点から、娘であったとしても情報の開示はできないと言う。ただ、支払いが滞っても、娘の私に支払いは求めないので心配するなと告げる。保証人になっていないので、そこは当たり前だと思うのだが、問題は「口座の差し押さえ」である。担当してくれたソーシャルワーカーのおかげで、病院費用の負担は免除されていたのだが、今後の生活は施設のお世話になるのは確実だった。それらは年金収入で賄うため、差し押さえされると非常にまずい。連絡が来た以上、必要最低限のことはするが、金銭援助をするつもりはない。サービサーの担当者も、事情を知って気の毒に思ってくれたようだが、個人情報保護を考えると「一般的な話」までがギリギリできることだった。その時に「成年後見人になれば情報開示は可能。そうする親族もいるが、任命されるまで時間もかかり現実的ではない」と止められた。金を払えと督促を出すのに、情報開示にための成年後見人は現実的ではないと止める。矛盾する話に閉口したが、そう言う理由もありそうだ。　　結局、サービサーからはそれ以上の話はできず、定期的に連絡を入れると言うことで電話を切った。放っておけばいいと言われればその通りだが、降りかかりそうな火の粉を放っておけば、気付いた時には大炎上している可能性がある。火が小さなうちに処理しなければならない。忌々しいが、自分のことを考えると仕方ない。法テラスの紹介で法律相談センターに相談する個人情報保護が壁になっているなら、弁護士に相談するしかないが、あいにく弁護士の知り合いはいない。法テラスの紹介で、ある支援センターに連絡を入れた。ここは弁護士会が行なっているサービスで、初回は電話相談になる。電話相談は無料。ここで話したのは下記。成年後見人は裁判所が選定するため、第三者がなる場合が多い。成年後見人には費用が発生する(身内がなっても)。利用者の懐事情に応じて裁判所が決めるので、今回の場合、無料になる可能性が高い。差し押さえになる可能性はある。ただし、差し押さえには銀行名のほか支店名まで必要なので、現状は難しいのではないか。 現状、差し押さえは難しいが、2020年の春頃に民事執行法が改正され、裁判所の命令で該当者の利用口座情報を開示するようになる。そうなれば危ない。破産も視野に入れればいいのではないか。電話相談に応じてくれた弁護士が言うには「費用は発生しないと思うので、成年後見人になっても良いのでは」と言う事だった。この弁護士の話をそのまま信じるなら、成年後見人の制度を利用するのが一番良いような気がする。でも、たった一人の弁護士の話のまま、進めてもいいものか？迷った挙句、弁護士を知っていそうな知り合いがいたので、恥を忍んで事情を話し、成年後見人制度に詳しい弁護士を紹介してもらえないかお願いした。成年後見人になってはいけないと弁護士に言われる人づてで弁護士を紹介された。相談料は30分5000円。先に相談した弁護士よりも詳しく、また反対のアドバイスをされた。成年後見人は財産を持つ人のための制度である。情報開示だけのためならメリットはない。裁判所が後見人を選定するため、第三者が任命される事が多かった。その場合、月2〜3万の費用が発生する。成年後見人を立てると辞める事ができない。差し押さえをするには、毎回裁判所への申請を行わなければならない。資産がなく、押さえられるのが年金収入だけであれば、費用対効果で差し押さえを行わない、または1度差し押さえを行なった後、口座に金が貯まるまで（1年後とか）、次の差し押さえは行わない可能性が高い。サービサーは少しでも金を回収したい。電話での情報開示は無理でも、登録先の住所に返済計画書一式を送付することは可能。必ず送ってくる。法テラスから紹介された弁護士のアドバイスのことも話し、それについても意見をもらった。 一時期、成年後見人は第三者が選定されることも多かった。ただ、先日の裁判で「身内が選定されないのはおかしい」という判決が出たので、身内の選定も多くなるはず。そもそも、財産を勝手に使う身内がいるので第三者が選定される事が多くなったが、蓋を開けてみれば、第三者も財産を勝手に使う事例もあり、第三者を選定するメリットは大きくない。無料というのは周囲では聞いた事がない。月2〜3万くらいはかかる。一度選任すると辞める事ができないので、結構な負担になる。だから、情報開示のためだけに制度を利用すると、ほぼメリットがない。破産については、債務者の余命と金額で検討する。200〜300万円以上の残債があるならば検討しても良いのでは。破産には費用がかかり（弁護士に依頼すると50万前後）、その金額をかけて処理するメリットがあるか考える必要がある。現状、相続する財産もないので、相続放棄すれば子供が責務を引き継ぐ必要はない。成年後見人は、すべての高齢者に対して必要なものではないし、利用する事でかえって色々な制限がかかる可能性がある。私の場合は、利用すべきではないという意見だった。この弁護士自身、高齢の身内が認知症を患った時でも、成年後見人を立てずに財産等の処理を乗り切ったとのことだったので、こちらが思うほど、万能な制度ではないのかもしれない。成年後見人を立てずに処理をした結果そうした。アドバイス通りにサービサーに連絡すると、振込先の銀行口座、残債の内容と返済計画の書類一式を送付してきた。金額を確認したところ、100万円ほどの残債だった。破産するにも、自分の持ち出しになるのでやりたくない。年金収入でどうにかできそうだったので、返済を続けることにした。父親の死後は相続放棄することで、こちらに返済義務が生じないようにする。以下、もろもろ父親を捨てればいいじゃんという意見もあった。ただ、連絡が入った以上、最低限のことはしなければならない。問題が大炎上してから全振りされたくないので、小さなうちに鎮火しておくのが肝要だ。ただ、病院関係者や、今お世話になっている施設の担当者には、積極的に関わるつもりはないと話している。先方も心得ているので、最低限の接触しかない。とはいえ、どうしても自分が出向く必要もあるので、仕方なく行く場合はある。親の離婚により離れていった友人は、高校の時から別の学校に通っていた。離婚自体は私が20歳の時だったが、友人が知ったのは24歳くらいの時だ。すでに就職はしていたものの、定期的に会っていた。ただ、話をするまでに時間がかかった。やっぱりなーと思うのと同時に傷ついた。まだ若かったし。相手にしてみれば、自分の身近にいない環境になった人間と付き合いたくなかったのだろう。面倒になると思ったのかもしれない。10万で管理職って…っていうコメントがあったが、10万だったのは、新卒入社した会社の時の話。いくつか会社を渡り歩いて、現在に至る。管理職としては、月収は低めだと思う。それでも3倍くらいにはなった。同年代が少ないから、あんたの実力でも管理職になれたんでしょ？っていうコメントもあった。同年代が少ないのは同意だが、年功序列じゃないので、有能だと30代入るか入らないかで昇進する者もいる。もともと技術職で食ってた人間だし、管理職としての教育も受けてない。その志向もない。他部署の管理職を異動させる方法もあったので、管理職に上がるのは本意ではなかった。数年抵抗を試みて、自己評価をかなり低めに書いていたこともある。結局、管理職代理みたいな立場で、給料は非管理職のままなのに責任だけ負わされることになったので、退職するか上るしかなかった。転職も視野に入れていたので、ゆるゆると活動はしていたけど、仕事は忙しいわ、父の件でそれどころではなくなって休止してしまっている。地元離れてないと思われてるっぽいけど、20代の時に離れている。共産党の支持者と思った人もいるみたいだけど、それも間違い。彼らを否定することもないが、支持してるわけでもない。そもそも支持政党なんてない。離婚した母は再婚している。私が成人してからなので、当然、養ってもらったことはない。が、再婚相手は私を娘だと思っていて、年賀状を寄越さないと不満らしい。私には年賀状を書く習慣はもともとない。母親に懇願されて、しぶしぶ書いた年もあったが、本当にめんどくさい。ちなみに再婚相手に会ったことはない。",
    "bookmark_count": "343",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160831010403",
    "title": "SIerを辞めて半年たった ",
    "content": "たぶん上手くまとめきれないし特に主張したいこともないし既に多くの人によって吐き出されている内容だろうけど、私もどこかにただただ吐き出したかったのでここに書くことにしました。SIerってタイトルに含めたのですが、SIerだからアレだったのかその会社特有のアレだったのかはよくわかりません。結論から言うと今はとても幸せです。体力と気力を絞り出しながら過ごした日々から開放されて、やりたいと思っていたことを仕事にできて、子供と夕食を共にすることができる毎日が幸せです。ツラさNとかIとかHとかFとかそこまで大きくないけれどそこそこの規模の会社でした。NとかIとかHとかFとか程ではないってことで少し小さめのアルファベットで仮にD社とします。会社の頭文字ではないです。（昔友人が頭文字Dの単行本を手にとって「これ、面白いよね、\"あたまもじでぃー\"」とドヤ顔で言っていた思い出もついでにここに置いておきますね。）ブラックということはなく残業代も働いたら働いただけ出たし福利厚生も充実しているし客観的に見ると良い会社です。何と言っても窓際の人たちを何十人も抱え続けられる体力はとても魅力です。万が一自分に何かあって戦力外になっても恐らく定年まで働けたんじゃないでしょうか。そんなD社で私は既存システムの保守と新規案件のプロジェクトに携わり6年間ほど働きました。辛いことの方が多かった気がしますが、喉元過ぎれば何とやら、思い出補正がかかって感慨深さでいっぱいです。でも、戻れと言われたら全力でNO!って言います。やっぱ辛いものは辛い。何が辛かったかな〜報告のため報告プロジェクトが長期化したり些細なことでも問題が起きると上の上のそのまた上の人たちがいろいろ報告を求めるんですね。上の上の人が報告しないといけないから上の人たちがその資料を作ってその材料を平社員に報告させて、その材料かき集めてたら夕方になって「あ〜、今日のタスク終わらせるどころか始まってすらないよ〜。」ってな状況になったりします。あとは社内でのリスケの交渉のために計画の見直しをするけど規模が大きすぎて見積もりに時間とられ本来の仕事ができなかったり、交渉しているうちに1か月過ぎて再見積もり、再々見積もりで見積もり20XX01.xls見積もり20XX02.xls見積もり20XX03.xlsxみたく見積もりしかしてない時期があったり、しかも実は当初決まった工数から増やせないという制約つきで結局ただの数字遊びに過ぎなかったりします。「計画を見直せ。ただし人も増えない。納期も延びない。納期に間に合うように線を引くんだ！」ってどうやるんですか。掘った穴を埋めてまた掘る作業なんかよくわからないタイミングで作りかけのシステムの社内レビューみたいなのが開催されるときがあります。納期はまだまだ先です。「スケジュールによるとX機能とY機能とZ機能はできているはずだから他の部署にも見てもらいなさい。」と。だいたいそういう時はX機能しかできてなくて上の人に相談しても「もうXYZを見せると言ってしまったのでどうにもできない。」という展開になります。そして突貫工事で作ったYとZは見た目は動いているけれどハリボテで、見せるためだけに書いたコードは捨てて作り直すことになります。全部優先度「高」「タスクAもタスクBも今日中にやらないといけない。ちなみに今発生したタスクCは今日の午前までだから。」「物理的に無理です。どれが一番優先度高いんですか？」「全部優先度高いから。全部。今日中とは明日の午前9時までってことだから大丈夫。」という具合に小鳥のさえずりを幾度となく聞きました。大丈夫じゃないです。いろいろ知らなすぎJavaのOptionalクラスを使っていて軽く説明したら「OptionalってわかりにくいからCheckNullみたいなクラス名にしてよ。」って言われました。まとめ辛く無駄が多くどうしようもないのに個々の人と話すとその状況を何とか打破したいって言っている人が多いんですよ。でも集団になると途端に変な方向に歩き出しちゃうんですよね。まるでコックリさんやってるみたいな感じ。個人じゃどうにもできないから、最終的には辞めるっていう選択肢しかありませんでした。とはいえ、上のようなことは転職を考えるきっかけになっただけで転職する決断をしたのは次の会社なら自分がやりたいことができると思ったからです。その決断もかなり慎重にしました。D社にも夢と希望を持って入社した結果がこれなので。辛いから辞めることを優先して行き先を妥協しても結局後悔するだけです。おかげで今は充実した毎日を過ごせています。おわり",
    "bookmark_count": "343",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170125084824",
    "title": "DeNAのMERYは3月再開 ",
    "content": "既に派遣会社にエンジニアの新規求人を出したり、アプリ利用者にテストプッシュ通知を送ったりしているが、DeNAはキュレーションメディアのMERYを3月に再開予定だ。第三者と言う名のヤラセ調査報告書を出して禊を済ませたタイミングの再開を予定してる。併せて、MERYとDeNAのイメージアップ戦略に大金を投じるようで、ベイスターズの本拠地横浜スタジアムのネーミングライツを購入し、スタジアム名にMERYの文字を入れるという仰天情報が入ってきた。名称は「MERYスタジアム横浜」が有力らしい。ちなみに、編集方針は変えないようだ。これまで通り外部記事のリライトが基本。パクリを指摘する声は、ネーミングライツによって激増する「MERY○○○」の文字列の嵐によってノイズ化されるし、イメージアップ効果の恩恵で、パクリ指摘者をクレーマー扱いしてネットから退場させられる効果も期待出来る。日本の音楽業界ではメジャーな歌手やバンドの楽曲に対してパクリを指摘すると「だったら聞くな、消えろ」と指摘者が批判の嵐に遭ってトーンダウンするのが 一般的だが、それと同じ状況を狙う。日本人はもともとパクリには甘い民族である。そしてMERY効果で、ベイスターズの更なる人気向上も期待出来る。F1層に野球場に沢山来てもらえるようになれば、ベイスターズはあと30年は安泰だ月数千本の記事をパクリチェックするよりも、野球のネーミングライツのほうが安上がりでイメージアップ効果が高いと判断した。このネタが事実かどうかは、あと40日後には分かる※追記スタジアムはともかく、DeNAがMERY再開前提で動いてるのは事実である。以下の通り、明らかにMERYを対象とした新規エンジニア求人も出ている。https://www.pasonatech.co.jp/job/search/detail/207146361.htmlただし正社員ではなく派遣なので、ダメだったらいつでも切れるようにしてるのだろう。",
    "bookmark_count": "343",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20131008151401",
    "title": "mixiのオワコン化はSNSの運命。戦略ミスとか関係ねぇ ",
    "content": "議論してるやつ、意味不明なこと主張してるやつら全員間違ってるから。本質はそういうことじゃないのよ。SNSの生命線、核は強みになる独自機能でもなければ、個別の機能でもないのよ。SNSの生命線はソーシャルグラフ。つながり。これだけ。日記がどうとか、つぶやきがどうとか、ぶっちゃけ二の次。もちろん全体的なトレンドとして、よりライトで、よりリアルタイムなコミュニケーションがスマホによって促進されたのは事実。けどやっぱりそれは二の次なのよ。mixiがオワコン化したことは、日本人である俺らにとっちゃむちゃくちゃ感慨深いし、センセーショナルな問題だけどさSNS発祥のアメリカではもう何度も繰り返されてきたことなの。原因はソーシャルグラフ、つながりが時代遅れになったから。これが全て。アメリカでは概ねFriendsterから始まり、Myspace、FacebookへとSNSの世代交代が何度も起こってるわけ。全部例外なく大体8年周期くらいガッツリ世代交代してる。これはなんでかっていうと、人って3~4年で自分を取り巻く環境と、交流する人がガラッと入れ替わったりするわけです。学生は中高大で3、3、4年で変わるし、社会人も3、4年で変わるでしょ。特に社会人は自分含め周りが結婚し始めたり、子供産まれたりもするじゃん。だから3~4年経った時点でSNSに登録されてるつながりってのは、現実とはかなりズレが出てくるわけ。でもまぁ、3~4年くらいならいいのよ、みんな我慢して、違和感抱きながらも使い続ける。要はどうするかっていうと、新しい友達とつながり続けるわけ。でもそのあとまた3~4年経つと、またつながりが変わる。そしたらもうSNSには2世代にわたって蓄積されたズレが積もり積もってるわけ。これが大体6~8年かけて起こる。このタイミングで人はSNSを乗り換えて、心機一転新しく0からつながり作るわけ。mixiがオワコン化したのはFriendster、Myspaceが既に繰り返してきたことなのよ。広告がでかいとか、表示が遅いとか関係ないから。Twitterなんてこのスマホ全盛時代に、初期はボコボコ落ちまくってたじゃんよ。だからmixiがオワコン化しちゃったのは、このソーシャルグラフのリフレッシュが上手くできなかったからだな。でもこれはmixiに限らず、これまで潰えたSNSが皆等しく抱えた問題。それはFacebookも例外ではなくな。Facebookも、実は最近になってからソーシャルグラフ、つながりのリフレッシュには力入れてるっぽいけど。まずフレンドのグループ分けができるようになったろ？ニュースフィードの読み込みだけじゃなくて、投稿の際にも公開範囲切り替えられるようにしてる。そのうえ、最近はフレンドの解除がすっげーやりやすくなってる。どーせ上手くいかねぇだろうけど。成長したSNSはユーザーに、もう最近からんでない友達外してもらわないとダメになってくわけ。Facebookもオワコン化は始まってるよ。結局、ソーシャルグラフの根本的な設計が味噌なの。mixiと違って、Facebookのつながりの方が、遥かに陳腐化するのが早いってのはお前らが既に感じてる通りだ。mixiは2年も3年も楽しく遊べただろ？でもFacebookはすぐにめんどくさくなったろ？実名だから検索もしやすいし、オープン！オープン！とか言うから、みんな申請しまくって最初からつながりとか無関係なんだよ。最初からお前らの持ってるつながりからズレてるの。名刺交換した人とは良くて知り合い、ほとんど覚えてなくて赤の他人だろ。それをFacebookにどんどんぶち込んだりするから日本ではFacebookが流行って2年や3年でもうひーひー言ってる奴らがいるわけ。だから去年ぐらいから、アメリカだとPathとか、日本だとそのパクリのCloseとか出てきてるんだろうなってのが俺の見解。家族とか、マジで仲のいい友達（心の友ってやつ？）はそうそう変わらないからな、そういう変わらないつながりだけにフォーカスしたSNSが出てきても不思議じゃない。上手くいくかしんないけどさ。ちなPathがリリースされたのは2011年 。Facebookがアメリカでリリースされてから7年後な。",
    "bookmark_count": "343",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "343",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150505011934",
    "title": "40代になったら、体臭に責任を。 ",
    "content": "40を過ぎたおっさん全員にお願いだ。体臭に責任を持ってほしい。自分だけは例外だと思ったら間違いだ。密閉された電車の中で、顔をしかめられているのに気づいていない。出社して椅子に座った瞬間に、隣の子が「うっ」とむせているのを分かっていない。特に毎日酒飲んでるやつは要注意だ。例外なくもわっと、むせるようなアルコールが分解された蒸気が噴き出している。太っていれば脂が入った汗をたくさんかく。スチームミストが吹き出してる。夜風呂に入らなくてもいいから、朝にシャワーを浴びろ。ボディソープは男性用のデオドラント効果があるやつだ。後ろ頭をよく洗え。後ろ頭は、自分の鼻から遠いから気づきにくい。水ですすぐだけでも違う。洗いすぎると髪が抜けるとかいうが、こすりすぎず、ゆすぐようにすれば大丈夫だ。シャンプーは中年男性用の、洗浄力が強いのを使え。家族と同じのを使ってちゃダメだ。耳の後ろ、こめかみは特に念入りに洗え。よくこすってみると臭いが出てくるのが分かる。コンディショナーとかリンスはした方がいい。脂が抜けた頭皮を乾燥から守るためにまた脂が出て、昼間にまた発酵するからだ。こっちは女性用のリッチなやつが効果がある。しっかりうるおいをつけてくれるから脂が出てこない。シャワーを浴びおわったら、デオドラントスプレーを体に吹き付けて、デオドラントパウダーの入ったシーブリーズをつけろ。シーブリーズはせっけんの香りがいい。変に凝った香りだと、それがかえって臭い。ワキに塗るやつもかなり効果がある。女からいい匂いがするのは天然じゃない。ケアと防臭と香りづけの成果だ。中年男だったら、女の倍くらい努力がいる。スーツも臭気の温床だ。放っておいても臭くなるおっさんに洗えない服を着せるのは、もはや嫌がらせだ。とにかく乾燥させるのが一番。プラズマクラスターが出る洗濯乾燥機は効く。俺はシャープの者ではないがプラズマは確かに効く。靴は洗えないという最悪の環境だ。だからこれも乾燥させる。熱風で乾かす靴乾燥機を使うといい。光触媒で脱臭するものもある。中年の臭気は、脂を細菌が分解して出すものだ。細菌は湿っていて温度が高いところが好きだ。脂、湿気、温度、細菌。これが臭気のフォーカードだ。このカードをそろえないようにすればいい。一番手軽にカットできるのが水分だ。風が通るところにさらしておくのがベストだがそうはいかないものは文明の力でなんとかしよう。みんな近づいてくれるようになるよ。みんなの健闘を祈る。",
    "bookmark_count": "343",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130411225954",
    "title": "「言い訳できる」モノだけが売れている。 ",
    "content": "いつからそう感じていたのか分からないのだけど、モノを買う事に罪悪感を感じるようになっている自分に気付いた。昔は、欲しいモノがあったら、ポンポン買っていたのだけど、今はどうもそんな気分にはならない。「欲しい」という気持ちを「罪悪感」が上回って買えなかったりする。「消費すること」・「お金を使う事」＝「悪い事」と感じるようになってしまっている。日本が不況と言われるようになったのも関係していると思うし、「エコ」だとか「節約」とかが良しとされる風潮が広まって来ている中で生きてきて、自然とそう感じるようになってしまったんだと思う。日本中の人が、自分のようにモノを買う事に罪悪感を感じているんだとすると、それが不況の原因なのかなあと思ったり。。。でも、ここで書きたいのはそういう事じゃなくて。そんな「モノを買う事に罪悪感を感じている」自分でも買ってしまうモノ達がある。漠然と最近自分が買ったモノや、買ってもいいかなあと思っているを眺めていて、そこには共通点がある事に気付いた。それは「自分に言い訳ができる商品」であるという事。例えば、・買う事で、発展途上国の仕事が増えるというバッグ。・被災地の支援になるプロダクト。・二つの使い方ができるバッグ。・他のお店で売っているより安かった文房具などなど。商品のジャンルは違うけど、全てに「言い訳ができる」という点は共通している。思いついた言い訳を書き出して見ると。・買う事で、発展途上国の仕事が増えるというバッグ　→　（言い訳）このバッグを買えば、発展途上国の援助にもなるんだ。・被災地の支援になるプロダクト　→　（言い訳）これを買えば被災地を支援できる。・二つの使い方ができるバッグ　→　（言い訳）二通りの使い方ができるので、二個買わずに済む。・他のお店で売っているより安かった文房具　→　（言い訳）他で売っていた値段より安かったんだから得した。というような感じ。買ったものは、無意識のうちに、自分を説得できる言い訳が思いついたものばかり。そう考えるうちに浮かんだ仮説がこれ。『　現代のような「消費」＝「悪」という社会では、人が欲しいモノをつくっても売れない。売れるモノは「言い訳できる」モノである　』そう考えると、色々な企業が、社会貢献活動をしているのにも納得がいく。まわりまわって、その企業の商品が売れる為の「言い訳」になるのだから。これから、モノをつくったり、売ろうとしたりする人は、「言い訳できる」という視点で、アイデアを練ったり、売り方を考えればいいんじゃないかなと思った。※もちろん、企業の社会貢献的な活動が悪いと言いたいのではありません。消費者の購買活動の動機づけや判断の材料として働いているだろうという意味です。※思いついたので追記。『一生モノ』という言葉も非常に有力な「言い訳」。",
    "bookmark_count": "343",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181010231614",
    "title": "時計はどこかのタイミングで左回りにするべきだった ",
    "content": "時計の成り立ちからして、日時計が右回りという流れを汲んで時計は右回りになっている。しかし時計回りは左回りであるほうが都合が良い。どこかのタイミングで変えるべきだったのだが、人類は時機を逃してしまった。正の回り方が反時計回りで負の回り方が時計回りってややこしい。正の回り方を右回りにすれば良いという意見も一理あるが、人類や自然界には何故だか左回りのものが多く、やはり左回りが正なのだ。",
    "bookmark_count": "343",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170120235219",
    "title": "買わなければ良かった物2016年版 ",
    "content": "そんなタグはないのか買って良かった物より買って失敗した物を知りたい",
    "bookmark_count": "343",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180212233657",
    "title": "「母親に抑圧される女性」が好き ",
    "content": "＜追記しました : anond:20180214203640 ＞ここ一年くらいでついに自覚するに至った。「母親に心や進路を決めつけられ抑圧されている女性」に心から興奮する。ワクワクする。もう少し噛み砕いて言うと、「母親からの抑圧から逃れようともがいて喘いでいる」姿に心打たれる。同性どうしだからなのか、母親は基本 娘に進むべき道を「かくあるべし」と強く誘導するケースが多いような気がする。勿論そうじゃない人も沢山いる。ウチの母ときょうだいの中ではそういう感じはあまりなく今でも関係は良好のようだし。最近だと例のレズ風俗漫画は本当にとても良かった。「母に作られた価値観から逃れたい」と苦しんで苦しんで、それでも母親と通じ会えるのかもしれないと諦めきれず、結局は自分から母と離れることを苦心の末選ぼうとしていた。「レズ風俗に通ったこと」はただの物語のスパイスで、あえて言うならタイトルを目立たせるための箔付けのような感じだった。少し前だと\"響け！ ユーフォニアム2\"の田中あすか ＆ 黄前麻美子(姉)も良かった。母を捨てる娘いいよね。あとど根性カエルの娘のやつ。あれ父親のこと描きたいんじゃなくて、母親の壊れてるところの方が描きたかった本質だよね。女性作家は私小説的に親子関係を書くと必ずややホラーめいた被抑圧関係を書いてしまうのだろうか。少し古めの少女漫画とかレディコミとかにありがちな「私のかわいい娘ちゃん、言う通りにして良い子になるのよ」「ヒェッ怖すぎやんけ！」みたいな松本洋子的なアレも、そういう経緯でよく「なかよし」とかに載っていたのかな。書店で眺めてみると予想以上に「母親からの影響を断ち切るための本」が自己啓発的なコーナーに並んでいて驚いたこともある。-----妻も一時期沢山そういう本を読んでいた。母から逃れたいとか細い声で語ってさめざめと涙を流した妻は、心から愛おしいと思ったものだった。その時は単純に彼女を手助けしてあげたいと思っていただけだったが、ある種の「性癖」に気付いてしまった今考えると、アレはいわゆる「あかんまって無理マジ尊いどストライクな瞬間」だったのかもしれない。引っ越して母親と一切縁が切れた妻は、今はスッキリとリラックスして人生を楽しんでいるようで、何よりだと思っている。-----そんなわけで「母親からの抑圧にもがく女性だいすき部」の方がいたら是非オススメ作品を教えて頂けないだろうか。もしかしたら体験済みの作品もあるかもしれないが、「自分の好きだったあの作品もこのパターンだったのか！いやー結構結構！」とヒザを打ちたくもあるのでドンドン聞いてみたい所存である。",
    "bookmark_count": "343",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090429224434",
    "title": "お見合いパーティー体験記 ",
    "content": "興味8割、期待2割で行ってきた。なんともいえない暗い気分になったので、書いておく。俺は30代前半、金融系正社員。彼女いない暦1年。キモメンではないが、かっこいいと言われたことは無い。普通にコミュニケーションはとれる。自分では中の下だと思っているが、人からは下の上くらいと思われているかもしれない。先週の日曜日、一日予定も無く暇だったので、以前から友人と「いってみてーな」「どんなかんじなんだろうな」と話していたお見合いパーティーに行ってみようとふと思い立ち、ネットで検索。最大手のお見合いパーティー会社のサイトで、当日すぐに参加できるパーティーを探してみた。すごいな、東京のいろんなところで、平日も含めて一日何ショットもパーティーが開催されてんのな。友人を誘おうかとも思ったが、なんとなく一人で行くことに。とりあえず、銀座で16時半スタートのパーティーに申し込む。参加費は、男性4,500円。女性1,500円。男性は大卒、年収が600万以上という条件付き。この条件が無くなると、男性の会費がもうちょっと高くなって、女性の会費はもうちょっと安くなる。年齢は男女とも26歳〜40歳ということだったけど、実際にはそれ以上の人も以下の人も来ていた。会場に行くと、男女別に受付があって、そこで会費を払って(俺はネットでクレカ払いしてあったので不要)、身分証明書と名刺を見せて、番号の入った胸バッジと書類を色々もらう。受付の雰囲気は、結婚式の２次会みたいな感じかな。中は高校の教室くらいの広さで、椅子がたくさん並んでいる。どの椅子も、1対1の対面式。そこに男女が向かいあって座る訳だ。ざっと見ると、結構かわいい子もいるけど、ちょっといまいちな女性もいる。その比率は普通に街中を歩いている女性をランダムにサンプリングした場合と、ほとんどかわらないと思う。男性も、普通の世間のレベルと同じくらいだろうと思う。純朴そうなやつもいれば、さわやかなイケメンもいる。どうやら男性の方がだいぶ多いみたいで、男性55人くらい、女性40人くらいがいた模様。番号で指定された椅子に座って、まずは「プロファイルシート」というのを書く。要するに自己紹介ペーパーだ。名前、職業、年収、趣味、好みのタイプとかを書く。16時45分ごろになったところで、スタッフの人のアナウンスでパーティーというのが始まる。最初は、とりあえず全員、すべての異性と話てみようというコーナーだ。まずは対面の女性に挨拶し、プロファイルシートを渡して、会話をする。黙ったままプロファイルシートを熟読するのもなんかまずい気がするけど、それ以外にきっかけが無いので、とりあえず「趣味」とかの欄をざっと見て会話を始める。「仕事大変ですか？」とか「あ、家近いですね」とか毒にも薬にもならん会話をしていると、スタッフが「時間です！男性は席を立って、次の女性の前に移動してください」とマイクでアナウンスする。そうなると、会話を手じまいさせて、渡していた自分のプロファイルシートを返してもらい(相手のプロファイルシートを返して)、男は一つとなりの女性の前に移動する。そして、挨拶、プロファイルシート渡す、会話、「移動してください」、移動。それをひたすら繰り返す。体育の時間にやったフォークダンスみたいなもんだ。一人の人と会話できる時間は１分くらい。スタッフは開始時に「2分くらい」と行っていたが、実際始まってみたら1分単位でどんどんまわしはじめた。この会社のサイトを信じるならば、通常は1人との会話に3分くらい与えられるらしい。今回は人数が多かったので、時間を短縮したようだ。当然、1分でまともな会話なんかできない。そして、これもフォークダンスと同じなんだけど、男の方が多ければやっぱりあまる男が出てくる。余った男は男と踊る…わけじゃなくて、ところどころ「1回やすみ」の席がある。女性と話ながら椅子をどんどん移動していって、対面に女性がいない席にきたら、そこは「1回やすみ」というわけ。その隙に、直前に話した数人の女性の「評価」をメモする。1分の会話では性格なんかほとんどわからないので、ほとんどは顔と年齢(個人的に年上は好みじゃないので)だけで決める。全員との会話が終わったところで、アプローチカードというものを記入させられる。一人あたり2枚ずつ渡される。要するに、自分が興味をもった女性を2人選んで、その人にメッセージを伝えられるというものだ。ちょっと複雑なんだけど、これはパーティーの最後にある「カップル成立」のためのアンケートとは別物だ。このアプローチカードは、単に相手に渡して、自分が興味をもっていることを伝えることだけが目的だ。スタッフが回収して、後で相手に渡してくれる。その後、フリータイムが始まる。これは、好きな女性の席に移動して、その人と会話できるというものだ。フリータイムは3分間×4回。ただ、かならず1対1でなければいけないので、人気の女性の前の席は椅子とりゲーム状態になる。中には、1回ぶんを犠牲にして、「順番待ち」をしている男もいた。また、男の方が多い訳なので、当然余る男も出てくる。そうした男は、ぼーっと立ったり、トイレに行ったりして時間をつぶすことになる。そして、これが何よりも残酷だと思うのだが、男が余っているにもかかわらず、人気のない女性の前の席はからっぽだったりする。そんな女性にとって、その3分間は地獄だろう。フリータイムの間に、スタッフが紙を配りはじめる。さっき記入した「アプローチカード」だ。自分に対して興味をしめしているアプローチカードを、本人に配るのだ。残念ながら、俺の所には1枚も来なかった(やっぱり下の上か？)。見ていると、男も女も一部の人がたくさんのカードをもらっていて、大部分の人はゼロだったようだ。4回のフリータイムが終わると、いよいよ最終的な「気に入った異性選び」だ。所定の紙に、カップルになりたい女性の番号を書く。第6希望まで書ける。これをスタッフが回収していく。10分ほど待たされる。スタッフが登場して、成立したカップルの番号を読み上げていく。今回は11組が成立したらしい。俺の番号は呼ばれなかった。そして、パーティーが終了。まずは女性が先に退出する。「カップルが成立した女性は、ビルの下のカフェの前で相手の男性を待っていてください。」とスタッフのアナウンス。なるほど、さすがに会場の中でカップル成立組と不成立組がはっきりしちゃうとまずいだろうからね。女性が全員退出したところで、男性が退出。エレベーターに乗って、会場を出る。帰り際、1Fのカフェの前を見ると、もじもじと恥ずかしそうに立っている女性が数名と、あと成立したと思われるカップルが見えた。これが俺のお見合いパーティー体験記の顛末。もうね、始まって30分くらいで面倒くさくなって帰りたかった。お見合いパーティーって、合コンとかと比べるとより「確実」「堅実」なイメージがあったんだけど、実際は全然違ったよ。合コンの場合なら、例えば4対4で飲みにいけば、一人の子と30分くらいはしゃべれる。4人のなかにはかわいい子もいまいちな子もいるかもしれないけど、いちおう全員とそれなりに会話をしなきゃなという意識くらいはみんな持つと思う。話せば、最初は気づかなかったいいところが見えてきたり、意外と話があったりして驚いたりすることもある。でも、お見合いパーティーでは1分。あいては40人、50人。そして、これは男も女も同じだと思うんだけど、40人とか50人の異性がずらっと並んでいたら、無意識に相手を「あり」と「無し」にレベル分けしてしまう。どれくらいの相手を「あり」と思うか、つまり興味を持つかの比率は人によって違うと思うけど、40人に平等に興味を持つなんて言うことは絶対に無いと思う。普通は、1〜2割だけを「あり」になって、それ以外は第一印象だけで検討対象から外れるんじゃないか。少なくともそうしないと、あの場所では処理ができない。そして、男性がその1〜2割に選ぶ人は、ほとんどの男性がおなじ女性だろ。そして、女性が選ぶ1〜2割も同じだ。だって、みんな外見でしか選ばない(選べない)んだから。つまりだ。40人、50人があつまることで、トップ1〜2割以外は必然的に「雑魚」になる。男性も女性も50人いたって、実際に可能性があるのはトップ10人同士だけのことなんだ。なんとなく、お見合いパーティーって合コンよりお見合いに近いイメージがあったけど、実際は合コンよりも弱肉強食の世界で、トップ1〜2割だけが一人勝ちする世界だった。逆に言えば、イケメンかつ1分間でトークを盛り上げる自信がある男は、お見合いパーティーに行ってみるといいと思う。多分入れ食いだよ。",
    "bookmark_count": "343",
    "category": "暮らし"
  }
]