[
  {
    "masuda_id": "20190308004919",
    "title": "芸能人で誰に似てる？ ",
    "content": "ブクマカ、はてなー、増田にいるみんな、有名人では誰に似てるって言われる？",
    "bookmark_count": "296",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191129071001",
    "title": "Hagex事件の流れの記録 ",
    "content": "なぜ殺意を向けられたのがhagexなのかを説明する(答え合わせ編)を書くために事件の流れをざっと知りたかったのでまとめた。なんかぐぐったら勝手に松本氏を神格化してるアレな人をいっぱい見かけたので、参考にしてもらえると幸い。松本氏が犯行に及ぶまでの流れ 〇 初期・匿名ダイアリーのエントリー(他人の投稿)にひたすら罵倒を繰り返す。・会話らしきものが成立するとすかさず罵倒しに来るので増田達が盛大に迷惑をこうむる。・とある増田に徹底的にやりこめられたことをきっかけに、「低能」と連呼するようになる(うろおぼえ)・罵倒が特徴的すぎて匿名でも一発でわかることから、「高能様」「低能連呼くん」などの呼び名がつくが、最終的に「低能先生」に落ち着く。・松本氏自身も気に入っていたのかはわからないが、「低能先生」呼びで気を悪くすることはなかった。（あくまで印象）・はてなブックマークというサービスの仕組みそのものが気に食わないようで、ブクマユーザに噛みつき始める。(開始時期あいまい)・匿名ダイアリーで、ブックマークコメントにヤジを飛ばす活動を開始。 〇 中期・はてな運営から「匿名で特定IDを罵倒してはいけない（規約）」と言われる。・「IDなど、いくらでも取れるのだから匿名と同じ」という理屈で適当なIDを取って活動開始。・罵倒行為そのものが問題となりアカウント停止。（ここは松本氏の言い分が正）・運営が気に食わないという理由でここからしばらく運営の罵倒に執心。・とある個人ブログ（有名人ではない方）が炎上し、ブログ記事に批判コメントを付けている人を対象とした一斉IDコール(罵倒)を行う。・次第にターゲットがトップコメントに載っている人にシフト。・定期的にIDがBANされるようになる（低速）・IDを取り直せば実質黙認だから意味がないと、運営あおりのネタにしはじめる。・ブックマークコメントのインポート機能を使えば、過去の煽りを一括IDコールできると気づき、実行。この辺りから、たがが外れてしまう。・IDコールを飛ばされた有志は、何かがあった時のためにIDの収集を開始。・この辺りではてな社が松本氏のアカウントを削除するペースを加速させる。（中速）・松本氏自身も「ネットリンチ」の被害者であると発言しだす。 〇 末期・匿名ダイアリーでも継続的に問題になっていたが、消されたIDがあまりにも多いということで面白みがでてしまい、IDの一覧表が作られる。・松本氏の振舞いに対して、匿名ダイアリーで「ネット弁慶」と揶揄されていて、松本氏自身「ネット弁慶を卒業しないと」と漏らしていた。・この時点で松本氏は完全におもちゃになってしまい、立場的に詰みかける。（4年間周りを罵倒し続けた呪い返しのようなものだと言える）・Hagex氏が匿名ダイアリーの記事を発見し、自らも被害者だったので乗っかり記事を書く。・とある人からの松本氏への情報開示請求が通ってしまう。これによって請求者が書けば素性がいつでも流出する状態になった。（身バレフラグ成立）・IDが3～5時間で消されるようになる。（高速）・時期を同じくしてHagex氏今後の展開を模索する一環としてセミナーを開催する。・事件発生。・はてな社、事件を受けてIDコール機能の廃止を発表。注釈※大半は当時増田で松本氏から直接聞いたことで、evernoteに保存されているログからのまとめです。※中期の直前辺りで「匿名ダイアリーから特定IDを批判する行為の禁止」が規約に追加されていたはずですが、前後関係が不明なので記載していません※中期のどこかのタイミングで、はてなブックマークのインポート機能が廃止になっているはずですが、この件との因果関係があるのかわからないので記載していません。ざっと読むとわかる通り、この事件の不幸な点は、松本氏が詰むタイミングとHagex氏の進出のタイミングがかぶってしまったことに尽きる。どちらかがずれていれば、恐らくこうはならなかった。単に被害者が別の人になってしまうだけかもしれないが。はてなブックマークのシステムに対しての補足はてなブックマークが炎上（松本氏が言う「ネットリンチ」）を扇動している。という意見が松本氏擁護の意見では多いが、それを言うならtwitterは更なる巨大装置であり、もっと言えば新聞テレビはさらに巨大で一方的な装置であると思う。炎上の問題は、はてなブックマークが問題ではなく、人間が問題なのだと思う。怒りを娯楽にする人が消えない限り、はてなブックマークがあろうとなくなろうと問題は消えない。 今回の事件に関してのざっくりとした説明と、間違った理解に対しての思いこの事件はインターネットにおける壮大ないたずら電話のようなもので、松本氏は、気に食わないめぼしい人の家に片っ端から電話をかけて罵倒。電話回線が止められると、新たに回線を取得して罵倒を再開する。といったもので、実にたわいない下らない行為であることは前提としておきたい。また松本氏は、自身の行為を「お互い様」と称しており、決して自分が正義とは名乗っておらず、自分も悪であることに自覚的であった。事件から１年が経過して、当時の事情を知らない一部の浅い人たちが松本氏を自らに重ね合わせて「一方的にいじめられた人」という評価を下して擁護しているが、これはとんだ勘違いであるとともに、松本氏に対しても大いなる侮辱となるので、勘弁してあげてほしいという気持ちでいっぱいだ。追記watarux \"はてなブックマークというサービスの仕組みそのものが気に食わないと思う。\" うーんこれ本当なのかな。だとすれば狂人の真似をしているうちにはてブよりもBANしてくるやつが憎くなったって変わってしまったわけだが なるほど、これは説明が分かりにくいですね。はじめ、松本氏の定義する「ネットリンチ」を行っている人が気に食わなかったわけです。で、その内自分がみんなの通報でBANされるようになり、自分もまた「ネットリンチ」の被害者であると認識するに至ったわけです。行動としては一貫しています。一覧に項目を増やしました。ありがとうございます。 初期の方がすっぽ抜けてると指摘してくれた増田民マジ感謝。nashirox 最後、長野県松本市になってた 知ってるか、匿名でも恥ずかしさで死ぬことはある。（修正しました。ありがとう）mn112hr 主語がないから、何も知らないと加害者、被害者のどっちがしたことなのか分からない 見出しに加えました。ご指摘感謝。azumi_s インポートでIDコールが飛んでたのは事実です。被告からアタック喰らってる時期に追いかけてたので、新アカウントに凍結前のブクマが完全に復旧されてるのを何度も見ています。土日はBANされないから追っかけ可能だっ ありがとうございます。リアルタイムでコールをもらってる人の感覚なら、信頼度が高いと思います。 abortion さんコメントの指摘で、IDコール爆撃を行うきっかけの部分が抜けていたことに気づきました。ありがとう。(URLが引用されていないのは、茶化しコメントをしていたのがHagex氏のみではないので、バランスのため引用していません。もうしわけない)tekken8810 直前に、別の増田から「低能先生は引きこもりでネット弁慶だから何もできないだろう」と煽られていたことにも触れてほしい https://times.abema.tv/posts/4440615確かにそれも重要なトリガーでした。ありがとうございます。言われていた時期が結構長いのでどこに入れるか悩みましたが、言われ始めた末期の最初の方に追記しました。追記2(雑談)Yoshiya そもそも匿名ダイアリーなんて廃止すべきものでは無かったのか？　それと、火に油を注ぐネットウオッチャーの存在もいらないならば、日々テレビに向かって愚痴を言っている人は問題ないのでしょうか。訳知り顔で知りもしないでコメントするテレビのコメンテーターは？臭いものに蓋をするだけでは、別の場所に移るだけで何の解決にもなりません。世の中にはいろんな人がいますが、自分とは関係ない人の居場所を無意味に奪うような考え方には賛成できません。あなたのような考え方が、今回の犯罪を生むきっかけを作ります。tachisoba どんなに正しいことを言おうとしていても「あなたのような考え方が、」という表現を使うのは、それこそが恨みもしくは逆恨みを買って、犯罪を誘発するんじゃないのかなー。流れの記録自体は参考になるのだが。そうですね。どんな発言でも自分から遠い人間からすれば共感の呼べない頭にくる発言になりうると思います。あなたの発言も事件に関わりのない人間が無責任なことを言っているようにしか思えないので、こちらから見れば恨めしいと言えます。corydalis 大抵の犯罪者がいざ裁判になると罪のがれのために罪状を否認する連中ばかりなのに、松本、かなりの部分を素直に認め、本当にそうするかどうかわかんないが控訴もしないという。それ見て水に落ちた犬を棒で叩く増田。上告期限は12/4です。まだ上告するか否かが確定していない時期に書いています。記事を書くタイミングとは何の関係もありませんし、関連性が見出せません。なんでもいいから叩く材料が欲しいだけなのは丸わかりですが、言いがかりはやめてもらえますか。tk_musik これ言うほど運営の責任って大いにあるか？仕様変更してたら防げたか？まさか殺すと思うか？ 法的処置を行うなどすればよかったのではとは思いますが、１ユーザにそこまで動けたかというと正直無理なんじゃないかと思いますね。このエントリ書いてみて思ったのですが、かなり対応に苦慮していたのだなと今では思います。deamu この犯人の悪用が原因ではてなはインポート機能を廃止したような気がしたんだけど、時系列を確認したいが分からん… そもそも「匿名ダイアリーから特定のユーザ(id)を批判することの禁止」も、松本氏の影響でできた規約なのでは…と、このエントリを書いていて思いました。同じく時系列がわからないので入れていません。QJV97FCr えらい早業で飛ばしてくるなとは思ってたがインポートでやってたのか。その探求心を違う方向で活かせなかったのか。 ot インポートだったのか。復帰する度に毎回「低脳」罵倒付きでIDコールくるので、来る度に通報&amp;ブロックしてた。IDコール飛ばない仕様ならこんなことにもならなかったのかもしれないよな。雉も鳴かずば撃たれまいに。 lli インポート機能でIDコールがかかる仕様を放置した運営の責任も大いにあると思う。 lastline 同じコメントがバンバン来るなぁと思ってたが、インポート機能だったのか 「インポートでIDコールが飛ぶ」というのは、松本氏本人から聞いただけなので、実際に飛ぶのかは実はしらないのですが、新規IDでブックマークしたのと同じ扱いなのだろうなぁ、と…zaikabou コピペみたいだな、と思っていたけど、本当にコピペだったのね…。そして、増田ではそれなりにコミュニケーションは成立していたのだな neo_Neutral 事件発生後のブクコメで「初期の頃は会話が成立してた」ってのが有ったんだよなぁ。どの辺まではコミュニケーションとれてたんだろ 接していた身からすると、結構末期まで会話はできてましたね。何がトリガーで「低能」連呼を始めるのかわからないので、基本話にならないんですが。松本氏の行動の流れのうち、半分ほどは本人から直接聞いていたものです。cartman0 この事件はスタートがわかりにくいのよね 同感。恐らく現実のうさばらしに罵倒していたらやり返されて意地をはるうちに後に引けなくなったくらいのつまらない理由だと思ってます。gui1 流れるような流れですね。5年間もやってたのか(´・ω・｀)本当にまずい感じだったのは最後2年ほどかな。最初の方は社会とのつながりもまだ残ってたのか、余裕そうだった。enemyoffreedom フォロワーを煽って論敵にけしかける手法は、むしろ彼が擁護するはあちゅう氏らの常套手段と思っていたので一度はてぶで尋ねたが応答はなかったっけ(あるいは垢もろとも消えた？)。増田で聞くべきだったかな あー、全然です。全然答えてくれないです。何回か聞いた。zeromoon0 ネットリンチを「松本氏を集団が寄って集って叩く」と誤読しやすいけど、実際のところは「とある定義により松本氏が気に入らないアカウントに対してゴミ死ねとリプライを飛ばす」だったことは明確にしておきたいはい、その通りです。確実に松本氏のエゴだったと、こちらの立場としては思っているし、変わることはないです。「日本の法律に反しているから罰は受けるが、俺は正しい」などという理屈、飲むつもりはありません。elephantskinhead 現在も元気に特定のジャンルにいるメタブして絡んでくる御仁たちとあんまり変わらんかったって事やなhiby 某ゲームの話題で罵倒し始める例の人、初期のムーブが一緒なんだよね… 似たような人めちゃくちゃいますからね。逮捕されてはい終わりじゃ全然ないです…pero_pero この事件はたまたまハゲ子氏と会うチャンスがあったから起こったわけで、オフ会とかはてなのセミナーとかがターゲットになった可能性は十分あったんだよな napsucks 下手するとはてながガソリン撒かれてた恐れもあるわけで犠牲者が誰になったかはほぼ運不運でしかない印象 九州など、一時期人材確保のために各種IT企業がこぞって説明会を開いたほどなので、下手したらよりどりみどりだったのではと恐ろしくなりますね。celaeno_w 最近、otsuneさんとかあんましブクマで見ないじゃん？会社立ち上げて露出したら止める、そういうバランス感覚は大事だよなーと思うんよ。 Hagex氏もゆくゆくはそうするつもりだったのでしょう。現にハッカージャパン時代はほとんど表にでてません。タイミングが悪すぎたというか、事件にあうタイミングにさしかかっただけというか…aienstein “炎上の問題は、はてなブックマークが問題ではなく、人間が問題” でもはてな全体で「理が正、情が誤」「手斧を投げ合う」って感じでコミュニケーションの攻撃性を正統化するエクスキューズは文化としてあると思う はい。twitterの政治、ジェンダー。テレビのワイドショー、報道バラエティにもありますね。ありふれた文化なんでしょう。だから、根絶できないことが悪いとはいいづらいです。努力すべきという意味なら同感です。valinst 低能先生からIDコールもらった記憶がない、その手のブクマにコメントしてる人だけの話？ 運です。松本氏が見ている記事にブクマしていたか否かです。あと、松本氏の理屈に合うか合わないかですね。chikoshoot ”怒りを娯楽にする人が消えない限り、はてなブックマークがあろうとなくなろうと問題は消えない。” これを技術や仕組みで解決するのがプラットフォーム提供者の使命なのだと思う。 まさに。悪意が介在しても、必要以上にヘイトをためさせず、悪意の応酬を続けることがばからしくなるように改修できれば…ただの願望ですが。kingate コイツは永遠に低能先生でいいよ。 まあ、「低能先生とよぶのはネットリンチだ」とか言い出す人もいるので、そういう人達よりはまともで居たいという気持ちの表れという事で。anmin7 そういやはてな運営の誰それを罵倒してたな そう、それですよ。匿名顔隠しとはいえ証言に立ったみたいで、よくぞそこまでと思いました。",
    "bookmark_count": "296",
    "category": "世の中"
  },
  {
    "masuda_id": "20110307001520",
    "title": "技術ギークは５００年たってもえがちゃんに勝てません ",
    "content": "ネットで有名になりたいのなら、目の眩むような技術力を持っていても、無意味です。宝の持ち腐れ、童貞の巨根です。蠱惑的な文章力があっても、無駄です。豚に真珠、いわきノブ子に化粧水です。豊富な人生経験を持っていても、無益です。大衆は小粒の砂金よりも、「ホッテントリ」という焼印が押してある巨大な糞尿袋に集ります。自己顕示欲が全てを決めますネットで成功したければ、自己顕示欲を持って、しょーもない意見だろうが、サービスだろうが、ツイッター、はてブSPAM、フェースブック、スパムSEOを使って、大々的に喧伝するべきです。理由は３つあります。理由　蓼喰う虫があなたの味方まともな一般良識を持った人間ならばえがちゃんのように「自殺＝悪の意識を徹底しよう」「若手のうちは死ぬほど働け！」とか言いません。それがバカで間抜けなことだと理解できるからです。けれども、広大なウェブの世界ではバカな意見に共感する蓼食う虫がたくさんいるのです。はてなーの反論意欲を煽り、ボロクソに叩かれたブクマを見た蓼食う虫があなたのファンになります。蓼食う虫に蓼を提供している物好きはネット界隈にはあまりいないので、需要と供給の関係から、虫はあなたの大ファンにならざるを得ず、あなたのサービスをせっせと応援してくれるはずです。桜チャンネルという名の精神病連にお金を払って、せっせと視聴する人たちがいるのと同じ理屈です。５０万の無視はネットでは可視化されませんので、特にリスクではありません。代わりに、１０００の蓼食う虫が「同意です」とあなたを誉めそやしてくれます。リアル教祖様の気分になれるので、自己顕示欲を存分に満たすことができるはずです。一方、まともな意見を言っているギークは特に他との差別化が出来ないので、有名になれません。蓼食う虫に囲まれる方が、無視よりはマシなのです。理由　宣伝欲がない人間は生涯地を這います普通の人間なら、躊躇するような内容、サービスをまさか個人サーバーにあげるだけあげて非公開になんかしてませんか？しょぼくても良いので、宣伝をしましょう。しょぼければ、しょぼいほど、ひどければひどいほど、あなたのサービスは炎上します。炎上する過程で、あなたは有名になり、結果的に次回からのサービスの成功率があがります。えがちゃんが有名になったのはAPIを流用した「これ誰が使うねん」という誰得サービスの連発を発端とした炎上事件です。リリースしたサービスは愚にもつかない、「細木数子のギリギリモザイク！」並の誰得サービスでしたが、西村博之、小飼弾というネットの大御所からのコメントすら貰えるほどの事件にまでなりました。当然、彼の知名度はうなぎ上りです。もし、良いサービスをつくれるのならば、さらに死ぬ気で宣伝しましょう。どうも技術力のある人は宣伝というものの効用を舐めすぎています。どんなに良いものでも、人がしならなければ意味が無いのです。僕のおばあちゃんのつくるたい焼きはおそらく世界一おいしく、世間に公開すればIPOまちがいなしなのですが、誰も知りません。良いものでも、それを知っている人、使う人がいなければ、無意味です。また、ネットの場合、ユーザー数＝力　なので、技術的に優れているものでも、有名なモノに簡単に敗北します。非モテSNSが成功した理由は、えがちゃんの必死な宣伝です。彼はVixiというVipper用SNSでも会員に手当たり次第に非モテSNSへの勧誘をしていました。松屋で吉野家がビラを配るような行為ですが、そんなことを気にしているようではネットスターにはなれません。一度でも、大手２ｃｈブログに自分のサービスの広告を打とうと思ったことはありますか？大手２ｃｈブログは企業が敬遠する分、冗談みたいにコストパフォーマンスの良い宣伝媒体ですが、えがちゃん以外の人が活用しているのを見たことがありません。自己顕示欲は自分の姿を忘れさせ、「自分を知らしめたい！」と宣伝行動を誘発します。宣伝は良くも悪くも力を生みます。技術力のある真面目なギークがきちんとサービスをつくっている間に、えがちゃんはネットの覇権を手に入れていくのです。負けたくなければ、宣伝をしましょう。誰も、知らない隠れ屋的レストランを評価することは出来ません。理由　ネットは絶対値の世界です。あなたがいくらスゴイ人間でも、周りの人があなたを知らなければ凄さは伝わりません。地下にうまった徳川幕府の財宝を誰もしらないように、宣伝をして知らしめなければ、あなたの実力には誰も気が付きません。１００の絶賛のPVよりも、憎悪の１万PVの方が価値があります。憎悪の１万PVを積み上げていけば、その中から天邪鬼なファンが生まれます。天邪鬼なファンはたいてい濃い人なので、あなたの動向に注目し、あなたを広める宣教師になってくれます。ネットは絶対値の世界で、賞賛の１０００PVも、罵倒の１０００PVも広告主様から見れば同じようなものです。無難な意見を書くのは絶対にやめましょう。できるだけはてなーの反論欲を鼓舞して、叩かずにはいられないバランス感覚のない意見を書きましょう。他人の人権なんかに考慮するのは絶対にやめましょう。出来るだけ弱そうな人間を選び、罵倒し、侮辱し、罵りましょう。人権意識なんて、あなたのネットスター街道に一ミリほどの貢献もしません。煽ることで、＋であれ、−であれ、知名度はあがるので、サービスをリリースすれば、人が集まります。普通の人間なら「このエントリーアップするのはどうだろう」と思う意見でも安心のセルフ３Usersブクマを繰り返しましょう。まぐれあたりがあった時に、寛大なはてなーは「やっぱいいとこあるな！」とみなおしてくれます。バカ丸出しですね。俗世の営みを嫌って食を拒むソクラテスより、乞食の方が長生きするよ！無闇に宣伝するのは悪と思うのはやめましょう。宣伝はまっとうな行為です。宣伝するものがまっとうである限りにおいて。宣伝をためらう方もいるかもしれません。でも、ソクラテスが毒杯を飲まずに哲学を続けていたら、人類の思想史にどれだけのものを残したか？を考えれば、そんな戯言は言ってられないはずです。悪貨が良貨を駆逐するのは、悪貨の方が量が多いからです。良貨をつくれるギークたちがおとなしくほそぼそとやっている間に、うんこスプリンクラーはさらに半径を増大し、世界中にうんこを撒き散らします。そうなる前に、いいものをつくれる人たちは適切な自己顕示欲を持って、自分のサービスをつくり、宣伝をしましょう。あらゆる広告チャネルを使って、サービスを伝えましょう。学んだ技術はネットでシェアしましょう。スゴイ技術者として、勉強会をひらきましょう。ツイッターで何気ない日常を報告しましょう。そうすることが、うんこスプリンクラーに対抗する唯一の手段です。ヒーローが悪者の技をラーニングするように、えがちゃんのあざとい宣伝の必死さは真似るべきです。もちろん、このエントリーの本旨は力のある技術者への宣伝のススメとえがちゃんへの皮肉です。終わり。",
    "bookmark_count": "296",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150719014315",
    "title": "自然な日本語文を書くには ",
    "content": "英文の私訳をちょこちょこすることがあって、違和感もたれないようにするにはどうすればよいかググって理解した内容を自分のメモとしてまとめてみる。次の例文を参考にする。不謹慎なのはご容赦いただきたい。例文英文The heat killed many people.和文暑さで人がたくさん亡くなった。スル言語とナル言語英語英語は力がどう動いたかに着目する。てこの原理のように、The heat力点killed支点many people作用点と考えると分かりやすい。つまり、「kill」という動作が「The heat」から発せられて「many people」が受け取ったということになる。日本語日本語が状態の変化にのみ着目する。この場合、前は生きている状態今は死んでいる状態と変わったので、その状態変化を意味する「亡くなる」を遣う。この後は 誰が？　→　たくさんの人が なんで？　→　暑さでという形で文に足していけばよい。数量詞遊離次の例文に違和感を持たれるだろうか。私は覚える。\n―――郵便局の窓口にて\n局員：いらっしゃいませ\n　客：すみません、5枚の桜のマークの切手を下さい\n客はどう言えばよかったか数量詞の遊離とはふつう動詞を修飾するべき数量詞が別のところを修飾してしまう現象だ。上の例文だと「桜のマークの切手を5枚下さい」となるのが自然で、その場合は「下さい」を修飾することになる。「すみません、5枚、桜のマークの切手を下さい」と言うこともできるが、これも同じく「下さい」を修飾している。遊離先の場所が変わっただけだ。many people冒頭の例文も郵便局の例文と同じように考えることができる。「たくさんの人が亡くなった」と表現することもできるが、上記の遊離がされていないからどことなく翻訳調になってしまう。「亡くなった」を修飾するようにして、「人がたくさん亡くなった」とすれば自然な文章が出来上がる。まとめ数量詞遊離はロジック面で不自然な文から自然な文に変える働きがある。それ以上に重要なのがスルに着目するのかナルに着目するのかという考え方の違いだ。無生物主語の文に違和感を強烈に覚えるのもこうした考え方の違いなんだろう。この違いを覚えていると、英語の読み書きが楽になるんじゃないかと思う。",
    "bookmark_count": "296",
    "category": "学び"
  },
  {
    "masuda_id": "20080816045217",
    "title": "憂鬱だ ",
    "content": "殆ど寝むれなかった。会社でも昼飯が食えない。調子が悪い、途中ゲロを吐いた。心配してくれる後輩。何故か嫌味を言う自分。すまない、今度おごってやろう。17時。今日は残業できない。足早に駅前へと急ぐ。大変だ、時間が無い。タクシー乗り場で彼女と合流。あまりの混み用に列を無視して運転手に２人で懇願。他に待っている人もいるのに。最低だ。でも遅れる訳にはいかない。18時45分。何とか間に合った。汗をハンカチで拭きネクタイを締め直す。吐きそう。緊張が頂点。密かにポケットに入れてきたウイスキーを少し飲む。でも駄目だ。全く酔わない。店内に入った。何ておしゃれなお店だ。正直言って苦手。普段チェーン店か屋台くらいにしか行かないからだろう。自分にはキツイ。あれこれ考えている内に店員がやってきた。そして案内されて店の奥へと向う。ヤバイ。足が震えてる。軽く眩暈がして来た。帰りたい。逃げ出したい。今ここでスッと消えたい。ふいにエヴァンゲリオンの台詞がでてきた。「逃げちゃ駄目だ」部屋の前まで案内された。戸…個室だ。隔離された空間。吐きそうだ。実際今日は５回程吐いている。それでも吐きそうになる。密室で何分、いや何時間だろうか。尋問にも似た質問をされ続けるのだろう。トイレに行って一端落ち着きたい。私は彼女に言って店のトイレへ向った。そしてまたウイスキーを飲んだ。人生初の便所酒。情けない。メモを読み返す。あるであろう質問の答え方、敬語、自分の生い立ち、仕事、人生観、将来…そして彼女への気持ち。色々考えていると少し落ち着いた。そしてトイレを出ようとした時ある事に気付いた。もし、もし万が一、だ。彼女が先に部屋に入っていたとしたらどうすればいいんだ。自分は一人でノックして入るのか？入ってからどう言えばいいのだ。名前だけを言うのか？ちゃんと返事してくれるのか？きっと声が震える。足もふらつく。怖い。部屋の前まで戻った。そこには彼女が居た。待っていてくれた。思わず涙目になる。彼女は何事かとびっくりして心配してくれた。ああ、きっと自分は間違っていない。大丈夫、問題無い。彼女が私をチラッと見る。私は彼女を見て頷いた。そして彼女が部屋をノックした。「お父さん、連れてきたよ」部屋の中にはお父様とお母様。私の品定めの為に今日はいらっしゃったのだろう。ここから30分程は思い出そうとしても良く思い出せない。彼女の話題が中心だったと思う。ガチガチの私はロボットの様な動きとドモリ気味な喋りで何とか会話していた。そして１時間くらいが経過した。少し酒が進み・・少しずつ打ち解けはじめた頃お父様が切り出した。「○○くん、君が娘を好きなのは分ったよ」「恐縮です」と言った。使い方あってたのだろうか。「それで今後もあるだろうし…ちょっと色々質問させて貰いたいんだ」そういうとお母様がお父様にA4の紙を渡した。何だそりゃ？メモ？普通用意してくるもんなの？「えーと、まず仕事は何を？」「販売店のスタッフをやってます。」「具体的に何をするの？」「レジ打ちとか仕入れを決めたり。たまに本社に行って事務を勉強させて貰ったりもします」「面白い？」「…はい。」「ふーん。それで収入はどれくらいなの？」「・・・」「ん？」「あ、えっと、残業とか、特別収入とかもあるのではっきりとは・・」「大体でいいよ、年どれくらいなのか教えてくれればー」「えっと・・」本当の事を言う方がいいのだろうか、それとも少し多めに言う方がいいのか？少し考えたが嘘をついてもどうせすぐばれるだろう、本当のこと言おう。「260万です。」言った。本当に言った。彼女のことは真剣だ。嘘は付きたくない。だから正直に行った。「・・・」沈黙。何だこの間。誰か喋ってくれ。お願いだ。「プフッ」お母様。「あ、ごめんなさい。でも…ウフッ、ウファファファファファ」お母様が吹き出した。「ワハハハハハ」お父様も笑いだした。笑い声。バカにされてる。これは絶対自意識過剰なんかじゃない。心の声が聞こえる。今までもこうした笑い方を何度かされた。だから分る。覚悟はしてきた。でも苦痛に変わりはない。「ちょっと!!」彼女が怒ってくれた。嬉しい、けど情けないな。私が幸せにできるんだろうか。自信が揺らぐ。「ハハハ、すまんすまん」「いえ。」短く簡潔に、だ。「君はその仕事を続けるのか？転職する気は？ないの？フフ」お父様。「ちょっとお父さん、…フフ、この方、大卒じゃないのよ。そんな言い方酷じゃありません？」お母様。何だよコイツ等。笑いながら喋るな。本音は（ぶｗｗ底辺ｗｗｗｗプギャーｗｗｗｗｗｗ転職は？ねぇねぇ？転職は？ｗｗｗｗｗｗ）（あｗｗごめんｗ高卒だった？ｗｗあはｗｗｗｗじゃ、無理かｗｗごめんねぇｗｗｗｗｗ）何だろ。はぁ。でも仕方ない。「まあ若いんだしまだまだ可能性があるもんなあ。少し距離を置くことも大切だよ、ねえ母さん。」「そうよねえ。他に貴方に合う女性もきっと一杯いると思うわよ」何このコンビ攻撃。「はっきり言うとあれだ。僕には君が娘と釣り合うようにみえないなあ」「私もそう思うわ、お父さん。」はっきり言われた…「ところで○○君は明日早番なんだよね。そろそろお開きにしようか。」「もうお話も十分したしねぇ。あらヤダ、もうこんな時間だわ。でましょうでましょう。」お父様、明日休日です。そしてお母様、私にもう少し喋らせてください。ここでお父様が予想外の一言。「○○君、今日はごちそう様。」え？　俺払い？冗談かと思ったらお父様とお母様はさっさと店からでていってしまった。残された彼女と自分。払わせる訳には行かない。財布が空っぽ。給料日までまだ10日程あるのに。店をでた。気遣ってくれる彼女。でも優しさが痛い。１人になりたい。その晩一人酒。彼女と自分について考えた。きっと自分と来ない方がいい。でも彼女と居たい。誰かが言ってた言葉。人様に迷惑をかけるな、人を巻き込むな。その通りだ。きっと俺は害になる。お父様達にとっては害虫。ゴミ虫。仕事は変えるつもりだ。その為の勉強も密かに始めている。しかし怖い。資格に通るのはいつになるのか分らない。きっと今でなきゃ一緒になれないだろう。でも今一緒になっても上手くいかないだろう。互いの幸せを考えると…　「別れ」の2文字がでてくる。諦めなきゃ駄目なのか。親の力は強大だ。今日の惨敗は彼女との今後に大きく影響するだろう。憂鬱だ。",
    "bookmark_count": "296",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170131002745",
    "title": "ヤマトは運賃あげればいいとかいう奴は何もわかってない ",
    "content": "トラック業界には大きく分けて二つがあって、長距離輸送と近距離輸送だ。よく物流業界が人不足だとかなんとかいわれるがそれはあくまで長距離輸送の話だ。故に長距離輸送にかんしては非常に、本当に非常にスローペースながら運賃(と従業員の賃金)は上昇傾向にある。ちなみに Amazon はこの部分にかんしては大部分を内製している。一方で近距離輸送については解消されつつあるとはいえいまだに人あまりの状況にある。である以上配達を担当するヤマトが Amazon につよくでられるわけがない。そんなことをすれば Amazon にこうかえされるのがオチだ。「えっ?いいんですか?配達も内製しておたくとの契約全部きっちゃいますよ? Prime Now やってるおかげで配達内製するノウハウも大分社内にたまってきたし、あまってる近距離ドライバーなんていくらでもいるんですよ?じゃあもっと運賃さげてね」そういう話になればふくれにふくれた従業員の固定費でヤマトはどうにもならなくなることうけあいだ。いずれにせよいつの日か Amazon は配達を内製する日がくるだろう。ヤマトはこのまま戦略をシフトすることができなければその日に消滅する。",
    "bookmark_count": "296",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180515224704",
    "title": "anond:20190710141151",
    "content": "中古本って、作者にお金は入らないよね？　無断アップロードも、作者にお金は入らないよね？　　ということは、中古本って無断アップロードなの？",
    "bookmark_count": "296",
    "category": "世の中"
  },
  {
    "masuda_id": "20180809200613",
    "title": "焼肉焼き放題でついついライスを頼んでしまう ",
    "content": "カルビもハラミもホルモンも、どんなタレをつけるよりも美味しい食べ方が、ライスを供にする事だ。店からしたら良いカモかもしれない。もっと肉食えよって周りの人も思ってるだろう。しかしビビンバでもクッパでもない。ライスなのだ。ライス小ではない。ライス中なのだ。サンチュ？米を出せ。焼肉屋の良し悪しは米のうまさで決まると言ってもいい。女なのにこんなに食べるのかって思われるの恥ずかしいけど、ライス中をおかわりして2杯食べる。帰って体重計に乗ると、いつもより大きく針が振れる。それでも私は頼み続ける。",
    "bookmark_count": "296",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190107131746",
    "title": "オッサンもパスタ食べたい ",
    "content": "近所には少なくともラーメン屋さんが3軒はある。パスタ屋さんとなると昼休み時間行ける界隈となると0軒。オッサンだってパスタ食べたいんだ！オッサンがラーメン屋さん感覚で入れるパスタ屋さんがあったら、もの凄く流行ると思うんだけどなぁ。",
    "bookmark_count": "296",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180811104017",
    "title": "何故、俺はこんなにゲイが嫌いなんだろう？ ",
    "content": "自分でも、そこまで嫌わなくてもいいんじゃないか？って、思ってしまう位ゲイが嫌いだし怖さを感じてるなんで、こんなにゲイが嫌いなんだろうと思ってたけど、それが最近になって分かった。一橋アウティングに感じる違和感の正体ゲイが自殺した事で、とりわけ異性愛者が加害者の様に言われてしまう事件だけど、俺はこの風潮に強い違和感を感じていた。なんでだろう？と考えて思ったのはこれ自分がゲイで友人を恋愛対象にしていることを告げる事無く、同時に相手にとっても自分が恋愛対象になりうることを確認することなくカミングアウトと同時に告白する事を、全ての異性愛者が受け入れてくれて当たり前って思ってるしかも、準備なしの闇討ちが迷惑だと、異性愛者が感じる事を差別だと思ってんだな。って事が、違和感の正体だったんだな異性愛者の恋愛プロセス異性愛者同士は、互いに性別が違えば恋愛の対象になり得ることは分かってるそれでも告白して、脈があるだろうか？彼氏彼女がいたりして迷惑にならないか？失恋直後だったりで恋愛したくない時期ではないか？とか色々と気をもんで、友達に頼んだり、それとなく聞いてみたりして、可能性の有無を探るんだよねその上で告白を受ければ、互いに準備は出来てるから成否にかかわらず、気分の悪いものにはならないそういう手順を踏まない告白は、男女間でも「なんなのあいつ？マジあり得ないんだけど」って言われるリスクはあるそして振られてから更にアプローチをすれば最悪ストーカーとして裁かれるゲイが異性愛者に恋愛感情を持った場合も変わらないゲイが異性愛者に告白する場合も、そこは絶対的に変わらんだろうまず自分がゲイだってカミングアウトして、相手が自分をどう思ってるかを探ったりする時間があってその後に、脈はあるかも？って感じさせてると異性愛者も自覚してる段階から告白を受けたらそれ自体が迷惑って事はないだろうと思う。ゲイは特別じゃない準備もなくいきなり告白して、あいつキモいよ、って言われて差別だとか言うのは、明らかに可笑しいわ異性間でもキモイ告白の仕方をすれば、キモイと拒絶されても、拒絶された側に声をあげる資格はない。ゲイである事自体は、おかしなことではないけど。普通は異性愛者は受け入れない。そういう相手に告白したいなら、事前の準備を異性愛者同士以上にするのは当たり前だろう。そして失恋後の潔さも相手の事を考えたら必要な態度になるのも当然だろう。ゲイだけが惚れた相手の気持ちを考えなくていいとか言うのは、人間として終わってる無茶苦茶にキモいよ。はっきり言って。一橋の子も、いきなり告白してる事が間違ってた。そりゃキモいよ。自分からカミングアウトしやすい社会が出来てないなんてのは、恋愛の当事者同士にとっては、なんのエクスキューズにもならないと思う。一橋の子は既に死んでいるから、死人に鞭を打つようではあるけど、人間として、その卑怯さが俺には受け入れられない。だからゲイが大嫌いだし関わる事に嫌悪感を感じるんだと、そう理解した。一ツ橋アウティングとはなんだったのか？恋愛下手なゲイが、相手の気持ちや立場を思いやることなく一方的に気持ちを押し付けて相手が決定的な拒絶をする為にやむなくアウティングした事が引き金になって自殺をした悲しい事件ではあるが、ポリコレ棒はいらないだろ恋愛は相手の気持ちを考える所から始まる、そんな当たり前のことを教訓としてくれ【つづく】アウティング学生はどうすれば正解だったのか？ https://anond.hatelabo.jp/20180811222523（追記）当たり前だとは思ってなかったってブコメがあり、男女間でも晒しは問題というブコメがあるけどちゃんと読んでもらえてるのか不安になるなもしも本気で異性愛の友人に受け入れて欲しかったらカミングアウトなしに告白したら理解よりは拒絶が先に立つ位は理解できないかと疑問に思う破れかぶれの当たって砕けろと言う気持ちだったならば、拒絶されたら綺麗に身を引くべきだったろ玉砕後もつきまとう行為は、ゲイである事を受け入れて当たり前と言う意思にしか見えないそこに不安があるなら普通はかなり距離はとるだろなんの脈絡もなく拒絶感しかないキモい告白を受けてつきまとわれたら、友人に相談するのは当然だろうキモいから晒すのではなく、キモい行動を取られてるから相談されるんだよそれは自分の身を守る為には普通のことだよね主語がでかいと言う人が居るけどさ何度も言うけど単に恋愛下手なゲイが自殺しただけなのを、差別問題に拡大してるからゲイとその支援者のコミュニティを嫌いだなと感じてしまう差別だと騒いでるのは自殺したゲイではなく、彼を含むコミュニティだよねゲイ個人はどう考えてるかに関係なく、告白やその後の行動がキモくて相談したらコミュニティが差別だと騒いでいるんだよな。主語のサイズは適切じゃないかい",
    "bookmark_count": "296",
    "category": "世の中"
  },
  {
    "masuda_id": "20070605230519",
    "title": "秋葉銃刀法のウソ",
    "content": "http://anond.hatelabo.jp/20070605202522asahi.com：オタク狩りに対抗？「アキバ」で銃刀法違反の摘発急増 - 社会の話。この記事はたぶん嘘。良く言って警察発表そのまんま。で、発表された銃刀法より軽犯罪法でしょっ引かれてる人の方がさらに多いと思う。アーミーナイフはほとんど刃体6cm以下（ロック付折りたたみ式で8cm以下）だし。軽犯罪法１条の２正当な理由がなくて刃物、鉄棒その他、人の生命を害し、または人の身体に重大な害を加えるのに使用されるような器具を隠して携帯していた者は拘留または科料に処する軽犯罪法に刃体の長さの規定はございませんｗ　笑うしかない。つまり刃渡り3cmのビクトリノックスキーホルダーでも「刃物」ならアウト。はさみもカッターも「正当な事由」がなければアウト。こっちは銃刀法が多い。ちなみに「正当な事由」ってのは「板前が調理場に持って行く」「電線工が勤務地に持って行く」などくらいしか許されないらしい。「会社で使うのに便利だから」くらいでは「じゃあ会社と家の両方においておけばいいじゃない」と言われてしまう。つまり究極的には警官が「重大な害を加えるのに使用されるような器具」と判断しさえすれば、何でもアウト（だからid:Kukriの「バカだなあ。武器 \"にも\" なる合法アイテムなんていくらでもあるのに。」ってブクマコメントは無意味）。--で、ここから俺が新宿で捕まったときの話も交えて。ちなみに持ってたのは上述の「刃渡り3cmのキーホルダー」。--まず、捕まえまくってるのは「点数稼ぎ」と見て間違いない。少なくとも「オタはアーミーナイフ持ってやすいから狙おうぜ」とは思ってるはず。なんでかってーと、俺が捕まったときに「なんで狙ったんですか?」って聞いたのね。そしたら返ってきた答えが。「アウトドア風の格好をしてる子は十徳ナイフ持ってることが多いから」唖然。それ言っていいのかｗあと記事のコレ警視庁が理由を分析したところ、「オタク狩り」と呼ばれる強盗被害に遭った際の護身用との動機が多かった。ウソ、とは言わないがかなりひどい。まぁ職質受けて「君コレ何?　ちょっと署まで」ってなるわけ。そしたら署に行って「これから注意してね」で終わりにゃならない。警察は調書を取らなきゃなんない。俺は逮捕じゃなかったので任意。初犯だとそんなモン。まぁ任意っつってもそんなこと聞かれなきゃ警察は言わない。任意だと確認しても強引に雰囲気で押し切る。で、調書。A4で2枚の調書に取り調べ6時間かかりました。飲食無し、喫煙は頼めば監視付きで行かせてくれる（ということが最後の方で判明）。6時間かかった理由は2つ。１つは警官のオッサンのタイプの遅さｗ　ってコレが笑い事じゃない。一本指タイプで「ほーーーんーーーーじーじーじーｚってどこだー？　あーコレだ……じーーーーつーーーしーーーーんーー……」って目の前で6時間やられてみ?　拷問以外の何ものでもないって。で、２つめ。調書の書式の問題。まあ法的なものだから、因果関係が重視される。「なぜそのナイフを持っていたのか」が恐ろしく重視されるのだ。でもよー。ンなこと言われてもよー。ビクトリノックスのキーホルダー持ち歩くのに理由なんかないべ？　せいぜい「はさみが付いてて鼻毛切るのに便利」くらいしか思いつかん。って取り調べしてる警官に言ったのね。状況説明とか延々した後。で、警官は調書にそう書いて「はい、じゃーコレで埋まった（この発言もどうかと思う）。見せてくるね」言うわけさ。上司に見せるんだよ。ここがポイント。警察は事実どおりの因果じゃ納得しない。戻ってきた警官曰く警官「『鼻毛切る』じゃダメなんだって」。意味わかんねー。事実なのに。おれ「じゃあ『ヒゲなど身だしなみを整える』で」。警官「じゃあそれで行ってみるかー。ひーーーーげーーーーー（ｒｙ」……警官「ダメだってー」おれ「じゃあ『会社で紙を切るため』で」警官「じゃあそれ（ｒｙ」　　　　　　　　　　　以下ループでね、ループしてるうちに気づくわけですよ。さすがに。「ああ、こいつら所謂『マスコミ発表語』に落とし込みたいんだ」って。「バールのようなもの」「ぐるぐる巻きにして」「カッとして思わず」「むしゃくしゃしたので」。そういうアレ。どこかの棚にしまい込まないと統計も取れないしね。でもおれは護身なんて考えたこともないし、そもそも親指の先ほどもないナイフで護身ができるなんて思ってない。だから拒否ってたわけ。「鼻毛用だ」って。自分の意図を曲解されることほどの侮辱もないしね。でもな、屁のツッパリ（誇り、とも言う）なんて5時間以上もたない。少なくとも貴重な休日の朝から個室にオッサンと2人きりで、しかも夕方からは友人との約束が入ってる状況では。最終的には「護身のために持っていました」と口に出していったよ。屈辱だったよ。--秋葉のオタクがいくらイタい奴らばっかだからって、みんながみんな「いざという時は刺してやる！」って思ってるはずはない。奴らに起こったことと俺に起こったことはほとんど相似形なんだと思う。まあ話は長くなったけど、そういうこと。asahiの社会部ちゃんは調書取られた経験なんか無いだろうから分かるはずもないだろうが。--教訓：新宿にはでかいリュックを持って行くな。秋葉に軍服を着て行くな。ナイフは6cm以下を「見せびらかして」持て。--教訓2：時間はいつでも警察の味方だ。奴らは自分たちに分別可能な動機が出るまで粘り続ける。どっちかってーと、教訓2のが恐ろしかった。冤罪が無くならんはずだ。",
    "bookmark_count": "296",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170622115138",
    "title": "九段下でたぬきがいた ",
    "content": "フォルムは明らかに猫ではなかったたぬきはのイギリス大使館に入っていったびっくりした",
    "bookmark_count": "296",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170912210731",
    "title": "なんで誰も北朝鮮の国民を救おうとしないの？ ",
    "content": "いつも経済や政治のニュース見ててもどこも北朝鮮の飢えて誰からも味方してもらえない人たちを心配してないそれよりも自国の危機がとか経済制裁がとかそっちのほうばかり気にしてる　もし戦争になったら北朝鮮の飯食ってない国民なんて兵士になれるわけないし戦争終われば北朝鮮人の国民が救われるじゃないむしろ開戦しろってのが人道的じゃないの？それ以外で北朝鮮の国民が救われる√ってないでしょ核ミサイル持ってるかどうかとか、どうでもいいよもうそれより飢えてくるしんでる国民からまず救ってやれよなんで誰もその話しないんだよその話抜きで自国の安全の話だけしようとすんなよ狂ってるよ政治家も国も、国民も　アメリカ人は北朝鮮の国民を救う気が全くないのにその口で自由と平等を謳うんだね俺の家に核ミサイル撃って北朝鮮の国民が救われるなら安いもんだよでもアメリカ人にはその覚悟がないのに太平洋挟んだ向こうで拳銃やライフル磨いてるんだろ本当に何様だよ",
    "bookmark_count": "296",
    "category": "世の中"
  },
  {
    "masuda_id": "20140718190339",
    "title": "少子化対策詰んだ詰んだ♪ ",
    "content": "もう無理じゃね？早く結婚しろよとか・・・　「穴開きコンドーム配っては」とか　末期症状（日本全体のこと）になるとこうなるんだね個人の自由を尊重した結果が少子化だよちゃんとした解決方法あると思うならコメントしてよ　移民は少子化そのものを止めるものではないから別問題ね詰んでる理由　　①　金ない　今や子供は贅沢品　５００万の外車より贅沢品なんですよ　そこ考えないと　無理子供育てる金とかどこにあんのさ　将来まじめに考えたら無理なことは低所得者がよくわかってるんよ　年収240万　給料これから上がることはないが税金は上がります。②子供を持つ女性（産むのは女のみ）ですら　子供１～３人程度が多い　昔は５，６人とかいう時代もあったがねえ③女性の社会進出　女性にとって夫いなくても金稼げるなら自分より稼げない男いらないんよね　これが男と女の意識の差　つまり女性は夫がほしいのではなく金がほしいてっことだよ　続くそして女性の社会進出は男性の雇用に大きな打撃を与える金少なかったらどうなるか　節約するとなると子供産まないのが一番なのはみんなわかってるよね④恋愛、結婚をしない文化、社会の形成、　　今少子化はここまで進んでる　まあ、一人暮らしに便利なコンビニとかのことですよあと2014年夏アニメ　　一部の方は知ってますよね　　女性に人気のＢＬアニメ　今月急に増えてる　男性向けに百合アニメがいくつかある　ハーレム枠もあるが・・・普通に男と女で恋愛するアニメ減ってますねえ誤った解決方法：保育所増やす、女性の管理職増やす、正社員限定の育児休暇、7/18 23:00　追記　 コメントありがとうございます。がいい解決方法はなさそうですね。",
    "bookmark_count": "296",
    "category": "世の中"
  },
  {
    "masuda_id": "20141223091152",
    "title": "はてなーの血肉となった本でAmazonレビューが5つ星の本のリスト",
    "content": "http://anond.hatelabo.jp/20141207214956個人のブログに書いてもアクセスなんてないので増田に放流。「はてなーの血肉となった３冊を教えて欲しい」http://anond.hatelabo.jp/20141207214956のブックマークで挙げられていた本の中から、Amazonのレビューで5つ星のものだけをピックアップしてジャンル別に並べ替えたもの。正月暇になりそうだから読む本を探している人の参考になれば幸いでございます。絵本・児童書はてブ検索キーワードAmazon検索結果へのリンクレビュー数kerodonだれも知らない小さな国だれも知らない小さな国23retarded那須正幹 うわさのズッコケ株式会社那須正幹 うわさのズッコケ株式会社6lp008962青葉学園物語 さよならは半分だけ 吉本直志郎青葉学園物語 さよならは半分だけ 吉本直志郎4chikurou斉藤洋 ルドルフとイッパイアッテナ斉藤洋 ルドルフとイッパイアッテナ43mash2525モモちゃんとあかねちゃんモモちゃんとあかねちゃん23hayakuzaka工藤直子 ねこはしる工藤直子 ねこはしる9hatecafe少年探偵団少年探偵団12kyokucho1989もりのへなそうるもりのへなそうる21yorunosuke発明発見のひみつ発明発見のひみつ3yorunosukeできるできないのひみつできるできないのひみつ6yorunosukeからだのひみつからだのひみつ6pikopikopanドリトル先生シリーズドリトル先生シリーズ17Gelsyくまのプーさん・プー横丁に建った家くまのプーさん・プー横丁に建った家5siomaruko灰谷健次郎 我利馬の船出灰谷健次郎 我利馬の船出4文芸(海外)はてブ検索キーワードAmazon検索結果へのリンクレビュー数eureka555愛その他の悪霊について ガブリエル・ガルシア＝マルケス愛その他の悪霊について ガブリエル・ガルシア＝マルケス9mash2525モモモモ206xevraカラマーゾフの兄弟カラマーゾフの兄弟104atohロビンソン・クルーソーロビンソン・クルーソー8hidamari1993モンテ・クリスト伯モンテ・クリスト伯36eurisko1モンゴメリ エミリーモンゴメリ エミリー5sardine11エンデ はてしない物語エンデ はてしない物語116chazukeディケンズ デイビッド・コパーフィールドディケンズ デイビッド・コパーフィールド14ushi2チボー家の人々チボー家の人々7garamani1983ロマン・ロラン ジャン・クリストフ ロマン・ロラン ジャン・クリストフ11garamani1983ナボコフ ロリータ 大久保康雄訳ナボコフ ロリータ 大久保康雄訳11TCKWThe Long GoodbyeThe Long Goodbye8tanusaiＪ・Ｇ・バラード 夢幻会社Ｊ・Ｇ・バラード 夢幻会社5syudousiki火星のプリンセス火星のプリンセス24文芸(国内)はてブ検索キーワードAmazon検索結果へのリンクレビュー数vanillableep1618半村良 妖星伝半村良 妖星伝14dimitrie司馬遼太郎 竜馬がゆく司馬遼太郎 竜馬がゆく164snobsnog幸田文 流れる幸田文 流れる12freehskamo池波正太郎 剣客商売 池波正太郎 剣客商売51gokino晏子 宮城谷昌光晏子 宮城谷昌光14work_memo山田風太郎 柳生忍法帖山田風太郎 柳生忍法帖15work_memo山田風太郎 柳生十兵衛死す山田風太郎 柳生十兵衛死す6toya橋本治 桃尻娘橋本治 桃尻娘4cubed-l新井素子 くますけといっしょに新井素子 くますけといっしょに9エッセー・随筆はてブ検索キーワードAmazon検索結果へのリンクレビュー数amanomurakumo雨宮処凛 アトピーの女王雨宮処凛 アトピーの女王19dimitrie米原万里 嘘つきアーニャの真っ赤な真実米原万里 嘘つきアーニャの真っ赤な真実133whalebone寺田寅彦随筆集寺田寅彦随筆集11hiruhikoando武田泰淳 富士武田泰淳 富士23dhrname窓ぎわのトットちゃん窓ぎわのトットちゃん66詩歌はてブ検索キーワードAmazon検索結果へのリンクレビュー数kerodon歌よみに与ふる書歌よみに与ふる書8hayakuzaka茨木のり子 詩のこころを読む茨木のり子 詩のこころを読む31inmymemoryボードレール 悪の華ボードレール 悪の華10inmymemoryアルチュール・ランボオ イリュミナシオンアルチュール・ランボオ イリュミナシオン4思想はてブ検索キーワードAmazon検索結果へのリンクレビュー数hobblingホフスタッター メタマジックゲームホフスタッター メタマジックゲーム9type-100バタイユ 呪われた部分バタイユ 呪われた部分4y0m0生誕の災厄生誕の災厄4sakichi33貞観政要貞観政要10breakflowsミシェル・フーコー講義 主体の解釈学ミシェル・フーコー講義 主体の解釈学3houyhnhm荘子荘子18namawakari野生の思考野生の思考13sasaki00g自我の終焉自我の終焉16jou2ブッタとシッタカブッタ3ブッタとシッタカブッタ322breakflowsジークムント・フロイト 快感原則の彼岸ジークムント・フロイト 快感原則の彼岸4winwonwing八巻香織 こじれない人間関係のレッスン八巻香織 こじれない人間関係のレッスン4hak2407加藤典洋 言語表現法講義加藤典洋 言語表現法講義10ch1248カラー版日本語大辞典カラー版日本語大辞典10政治・経済・ノンフィクションはてブ検索キーワードAmazon検索結果へのリンクレビュー数amesukeマスードの戦いマスードの戦い5breakflowsカール・マルクス 資本論 第一巻カール・マルクス 資本論 第一巻8namawakariポスト工業経済の社会的基礎ポスト工業経済の社会的基礎3cider_kondoリデル＝ハート 戦略論　間接的アプローチリデル＝ハート 戦略論　間接的アプローチ3shufuo高坂正堯 文明が衰亡するとき高坂正堯 文明が衰亡するとき7kash06藤木久志 戦国の村を行く藤木久志 戦国の村を行く3科学・テクノロジーはてブ検索キーワードAmazon検索結果へのリンクレビュー数qwerty86山本義隆 熱学思想の史的展開山本義隆 熱学思想の史的展開6kunitakaファーブル昆虫記ファーブル昆虫記9bean_heroハラルト・シュテュンプケ 鼻行類ハラルト・シュテュンプケ 鼻行類27freehskamoサイモン・シン フェルマーの最終定理サイモン・シン フェルマーの最終定理253yu-kuboカール・セーガン 科学と悪霊を語るカール・セーガン 科学と悪霊を語る9kyuusyuuzinn永田和宏 タンパク質の一生永田和宏 タンパク質の一生11proto_typo宇宙 そのひろがりをしろう宇宙 そのひろがりをしろう10ublftbo中谷宇吉郎 科学の方法中谷宇吉郎 科学の方法17namiskE.O.ウィルソン 生命の多様性E.O.ウィルソン 生命の多様性3yetch進化しすぎた脳進化しすぎた脳66アート・エンターテイメントはてブ検索キーワードAmazon検索結果へのリンクレビュー数mugi-yama東京ミキサー計画東京ミキサー計画7Pokoponなにもない空間なにもない空間6washburn1975映画秘宝創刊号 エド・ウッドとサイテー映画の世界映画秘宝創刊号 エド・ウッドとサイテー映画の世界4jou2マザー2ひみつのたからばこマザー2ひみつのたからばこ3inamem9999ダライアス外伝 オリジナルサウンドトラックダライアス外伝 オリジナルサウンドトラック6suu552マブラブオルタネイティブマブラブオルタネイティブ19コミックはてブ検索キーワードAmazon検索結果へのリンクレビュー数siomaruko小山田いく すくらっぷ・ブック小山田いく すくらっぷ・ブック8shields-pikesあまいぞ！男吾あまいぞ！男吾8novak777ドラえもん 第6巻ドラえもん 第6巻13mame-tanuki矢口高雄 釣りキチ三平矢口高雄 釣りキチ三平7bandilながいけん 神聖もてもて王国ながいけん 神聖もてもて王国7FTTHジオブリーダーズジオブリーダーズ3mame-tanuki機動警察パトレイバー機動警察パトレイバー16ultimate-ezジョジョ 53巻ジョジョ 53巻9ultimate-ezジョジョ 56巻ジョジョ 56巻11ultimate-ezジョジョ 59巻ジョジョ 59巻4chikurou永井豪 デビルマン永井豪 デビルマン8nao0990ゆゆ式 4巻ゆゆ式 4巻7nao0990ゆゆ式 6巻ゆゆ式 6巻6akihiko810西原理恵子 ぼくんち西原理恵子 ぼくんち46kaitoster手塚治虫 火の鳥手塚治虫 火の鳥6AKIMOTO青木雄二 ナニワ金融道青木雄二 ナニワ金融道6nemuibayashi天 福本伸行天 福本伸行4akihiko810福本伸行 天 16巻福本伸行 天 16巻3akihiko810福本伸行 天 17巻福本伸行 天 17巻3akihiko810福本伸行 天 18巻福本伸行 天 18巻12dolmen777銃夢銃夢5Mu_KuPめぞん一刻めぞん一刻31teebeeteeマスターキートンマスターキートン19fracturedわたしは真悟わたしは真悟7whkr田中ユタカ 愛人田中ユタカ 愛人11kanako_o夕凪の街桜の国夕凪の街桜の国",
    "bookmark_count": "296",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150413235202",
    "title": "ふとんは吹っ飛ばない ",
    "content": "猫は寝転ばないし、アルミ缶の上にミカンは無い。父さんの会社は順調なのに、ネギはいつもどおりの価格さ。ドイツが好きなのは君で、オランダ人はそこにいるんだね。名古屋は殺伐としているらしく、靴下には飽きないね。教会に行くのは明日なのかな、演歌をうたってはいけないよ。アイスは嫌いだけど、ホテルで顔が青ざめるんだ。ヘチマは増え続ける一方で、トイレには行けない。ラクダは結構つらいけど、ビルは堂々としているんだ。ふとんは吹っ飛ばないこの世界で、ダジャレを言うのは僕ら自身だ。",
    "bookmark_count": "295",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150424211458",
    "title": "習慣の力を実感 ",
    "content": "良き習慣をつけることに成功していると思います。ジョギング、水泳、毎日英単語。2時間ロングジョグ（LSD）は効果が高いと思う。間食しない。油分を控えて、野菜を食べる。ヨーグルトも毎日食べる。丁寧な歯磨きとデンタルフロス。ほぼ一定の睡眠リズム、12時くらいから8時くらい（やや長いのかな）。体重も順調に減っている。学生時代の体重を最終目標としたい。体調や体の痛みも良くなってきた。経済的にも前よりはマシになってきた。ちょっとずつ、歯車が良き方向に回転している手応え。昔の日記に書いてあるような、暗い気持ちにはなっていない。物欲もいろいろ出てきた。母への仕送りも再開しようとしている。さらにここから前進をするには？よき習慣を自分に負けずに維持をしつつ、仕事へエネルギーを注ぐこと。なまけずこつこつと毎日作業をすること。プライベートワークにも時間を確保したい。ネットで時間を浪費しないこと。映画や小説もじっくり読みたい。部屋の掃除と整理整頓もさらに進める。何か挑戦を行うこと。自分を広げること。（増田さんより応援いただけると嬉しいです）【2015/04/25 13:39 追記】応援コメントありがとうございます。全てが「毎日の」習慣というわけではないです。2時間ジョグは、月1・2回、40分のジョギングを週4～5、水泳は30分で週1。英単語は毎日30分。歯磨きの習慣はずっと前から。食生活と睡眠は、この3ヶ月くらいの話です。瞑想、いいですね。実は以前から興味あったんです。",
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181116202826",
    "title": "オムライスにケチャップでなんて書いてほしい？ ",
    "content": "迷ってる",
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180804112548",
    "title": "なんで動物園に人間が展示されてないの？ ",
    "content": "これ差別じゃない？",
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171015141252",
    "title": "どうしようもない人間のどうしようもない日記って見かけなくなったね ",
    "content": "まだ少しだけ残っているけどもうほとんど残ってないよね。どうしようもない人間がどうでもいい事書いてるだけの日記帳サイト。役に立ちそうな話をしてる人だらけになってしまった。お前のどうでもいいリアルのどうでもいいアニメの感想を偉そうに語ってみせてくれる日記はなくなった。SNSで十分だからなんだろうな。でもSNSにあるのは何かが違うんだよ。というか、SNSという物の性質が俺の求めている物をどうしようもない人間から奪ってしまうんだ。社会性、人との繋がり、見栄えを気にした生活、そういった物を次々に供給してしまう。俺は寂れてホコリを被った廃墟を見に来たのに、廃墟マニアの人が足繁く通ってゴミ拾いや清掃をするせいで滅びているなりに小ざっぱりとしてしまっているのが嫌だ、みてーな感じかな。駄目だなまだ言語化しきれてねえな。しばらく後に再チャレンジっすか。とにかく俺はさ、素人がHTMLカチカチ打って日記を更新していた時代にあった孤独感が好きなんだよ。今の世の中は孤独さが薄れすぎてる。インターネットが人間同士を天網恢恢疎にして漏らさずと言わんばかりに徹底的につなげてしまうから、どうしようもない奴らの距離感が近くなりすぎてるんだ。俺が求めてるのはもっと離れた距離感での交信なんだ。まるでボトルメールやアマチュア無線を送り合うような、交信をしている相手はいるけどその間をガラスのような強固な障壁がはっきりと阻んでいるような感覚、あの頃確かにあったそれが今の風通しが良くなりすぎた世の中にはねえんだ。空気の淀みが足りねえ。誰もが近すぎる。どうしようもない奴らをもっと孤独にしておいてくれ、その孤独の中で産まれたものが俺は見たいんだ。",
    "bookmark_count": "295",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180916105750",
    "title": "漫画で最もワクワクした「新展開突入」は何？ ",
    "content": "僕は幽☆遊☆白書の「＂領域(テリトリー)＂にようこそ！！」",
    "bookmark_count": "295",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190531004308",
    "title": "電車で人が倒れた時 ",
    "content": "ちょっとググってみたんですけど、応急処置とかそういう緊急度が高い時の対処法（普段から講習を受けておく、意識のない人へすることなどの人名救助的なこと）は出てくるんだけど、そういうのではなくて。状況説明東京の地下鉄の中、眼の前でサラリーマン風な人がよろけてころんだんです。でも自力でゆっくり起き上がったから、酔っぱらいか寝てたのかと思って。しかし駅についた時に、今度は後ろにバターンと完全に倒れて後頭部を強打、見たら手がブルブル震えてました。２回目だったのと、ちょうど駅についた瞬間だったので、とっさに思ったのは「また発車しちゃう！」でした。なので周辺にいた人に「え、駅員さん呼んできます！」と慌てて言って、駆け出しました。駆け出したもののラッシュでホームは満員で、階段前ですぐ進めなくなりました。そこでまたとっさに「すみません！電車内で人が倒れました！駅員さん呼んでください！」と大声で叫びました。聞こえた先頭の人が呼んでくれるかと期待したんです。でも次の瞬間、ホームにベルの音がしました。私の声を聞いた人が、ごった返す状況を見て無理だと思ったのでしょうか、非常用？のボタンを押したんだと思います。（こういうシーンが初めてで、駅のそういった設備をよく知りません）そこで、この音がしたならもう伝わるだろうと思い、倒れた人がいる車両に走って戻り、駅員さんを待ちました。遠くに見えたので、ここだとわかるよう大きく手をふり続けました。でも…そこまでをして戻った時、おじさんはもう起き上がってシートに座っていました。他の方が声がけをしていて、大丈夫、大丈夫と応えていました。意識もはっきりしていました。到着した駅員さんは一声かけて、同じように「大丈夫」の反応を聞いて、すぐ帰っていきました。思ったことけっきょく、生死に関わる事態じゃなくて、おじさんは元気だったから良かったと思うのだけど、「なんでもないのに電車を止めた」という、間違ったことをしたのではないかという気持ちがわいてしまいました。以前、SNSで「緊急停止ボタンを押すと電車が長時間止まって迷惑」という記事を読んだからです。それもあって、とっさに「ボタンを押すとかじゃない方法で知らせなきゃ」と思ったのでした。でも結局、私がしたことによってボタンは押され、電車は遅延が起きた。もうちょっと穏便？にできるやり方はあったのでしょうか。自分で調べたこと痙攣や嘔吐など明らかにヤバい症状が出てたら、もう救助の心得がないと何もできないのだと思いますが、とにかくまずは「駅員さんに知らせること」の一番正しそうな方法が検索しても見つからないのです。最初にボタンを押すべきだったのか今回はちょうど駅についたタイミングだったので「降りて走って助けを呼ぶ」という方法をとりましたが、まだ走行中だった時などは、電車の中にあるSOSボタン的な物を押して知らせる or 通話できるタイプなら状況を説明する、がこういう時の最適解なのでしょうか。押すべきボタンはどれかさらに今回のように「駅についた」タイミングだったら、それでもまずは電車内のボタンを探すことが正しいのでしょうか。ホームにある方のボタンはとにかく「列車非常停止ボタン」と呼ばれる、全線に連絡が行って前後の電車まで止まるタイプと読むと、よっぽどヤバい時しか押しちゃダメなんじゃないかと躊躇してしまいました。ボタン以外の方法はどれか私が利用する路線は、ホームに駅員さんがいないことが多いので、ボタン以外の方法では、今回のように人混みをかきわけてもたどり着けないだろうし、そうしてる間に電車は出発してしまうと思います。ググった時に「電車の最端車両にいる乗務員に言いに行く」という手段も見ました。近くの車両ならよいのかもですが、10両の真ん中ぐらいだったら、そうとう走るのでこれも間に合わないのではとも思いました。自分なりの結論おじさんは重体じゃなかったんだからよかった。もしかしたら、おおごとにしておじさんに恥をかかせてしまったかな、と後ろめたい感じもある。さらに単純に「駅員さんに知らせたい」という行為が、思ったより大変。最適解とは？いろんな方法を考えるけど、けっきょく起きることは様々なら、臨機応変しかないのかな。電車に詳しいはてなーの方にアドバイスをいただきたいと思い書きました。読んでくれてありがとうございました。",
    "bookmark_count": "295",
    "category": "世の中"
  },
  {
    "masuda_id": "20170920135025",
    "title": "同人作家に投資している ",
    "content": "稀によくいる「絵や話が好みだけどお金がなくて本が出せない人」に対して、早割で間に合わせることを条件に5万までの印刷代を出している印刷代の最速は特にしていなくて、「お金返さなきゃ」と言ってくる人に対して「返す金を稼ぐくらいなら漫画を描け」と言っている日給1万の仕事を5日するくらいなら、5日間漫画を書いていて欲しいんだそんでその人達が商業デビューしたり、同人だけで食えるようになっていくのがとても楽しい絵や話で力になることはできないけど金さえあれば力になれるんだと考えるととても楽しい追記商業デビューさせる方法だけど、編集者気取って内容にケチつけないのが一番なんだよね内容にケチをつけると作者のモチベーションも減るからね自分が注目しているのは作家のフェチとか萌えポイントで元気な女の子\bとスポーツみたいなセックスしてるのを描くのが好きとか、メカを描くのがめちゃくちゃ好きとか具体的な萌えやフェチを持っているヤツに金をだしてる好きなことをたくさん書いて強みにして欲しいみたいな",
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140830203533",
    "title": "フィンランド礼賛に反論してみる ",
    "content": "仕事のからみでフィンランドに長期滞在して、いろいろな人とあって話を聞いたので、さらす。現実なんてこんなものさと思っていただければ。※　午後4時に退社？ フィンランド人が徹底的に効率よく働く理由とはで、まるで天国／素晴らしいみたいな書き出しだったので、反論しとく。国内産業は飽和状態　国内産業はすでに飽和してますので、基本的に、相当優秀な方でなければ、フィンランドで生まれてもフィンランドに残ることすらできません。じゃあ、職にあぶれたフィンランド生まれの人はどうなるかって？国により強制収容されるか、EUの仕組み（EU加盟国内であれば、なんら問題なく移動して生活可能）でどんどん他の国に排斥されていくのさ。だから、現在フィンランドで働いている人は、上澄みの人ばかり（要は、フィンランドで食っていけることができた人のみフィンランドに居残れるのさ。）英語の他に数ケ国語しゃべれなければ死活問題　若い人は当然フィンランド内部で職を得ることが難しくなっているので、他のEU加盟国や、カナダ／アメリカへ移住して飯を食う必要がある。なので、英語は当然として、近隣の国の言葉も喋れなければ即当人にとっては死活問題となる。なので、小学生のころから語学は必須科目としてガンガン詰め込まれる。高校卒業ときに何ケ国語が喋れるかが、その人の人生を決めてしまうので、皆さん相当必死です。結論よく、フィンランドは素晴らしい国だ！と言ってるけど、こんな実態もあります。フィンランド礼賛するなら、このあたりを調べてから言って欲しい。日本だって、食えない人を全部国外退去させてれば、そりゃ見かけは素晴らしい国になるだろうよ。",
    "bookmark_count": "295",
    "category": "世の中"
  },
  {
    "masuda_id": "20080515184856",
    "title": "自分達のマイノリティーさを再確認してみた ",
    "content": "日本の人口統計http://ja.wikipedia.org/wiki/%E6%97%A5%E6%9C%AC%E3%81%AE%E4%BA%BA%E5%8F%A3%E7%B5%B1%E8%A8%88第1節　人口減少の概況http://www.chusho.meti.go.jp/pamflet/hakusyo/h18/H18_hakusyo/h18/html/i3110000.html統計局ホームページ/労働力調査（速報）平成20年3月分結果の概要http://www.stat.go.jp/data/roudou/sokuhou/tsuki/index.htm参考資料：警察庁発表　自殺者数の統計http://www.t-pec.co.jp/mental/2002-08-4.htm図録▽フリーター数・ニート数の推移http://www2.ttcn.ne.jp/honkawa/3450.htmlインターネット白書2006http://www.iajapan.org/iwp/日本のネット人口は8000万人超、全人口の6割が利用--インターネット白書2007:マーケティング - CNET Japanhttp://japan.cnet.com/marketing/story/0,3800080523,20350858,00.htm「インターネット白書2007」で見るインターネットの現在（1）http://internet.watch.impress.co.jp/cda/special/2007/07/03/16226.html事業者別契約数http://www.tca.or.jp/japan/database/daisu/yymm/0701matu.html図録▽パソコンとインターネットの普及率の推移http://www2.ttcn.ne.jp/honkawa/6200.htmlWindowsがシェア減らす、快進撃のMac OS & Linuxに大きな勢い | パソコン | マイコミジャーナルhttp://journal.mycom.co.jp/news/2008/02/05/045/index.html世帯 - Wikipediahttp://ja.wikipedia.org/wiki/%E4%B8%96%E5%B8%AFYahoo!がGoogleより人気の日本、なぜと頭をひねる ?? ＠IThttp://www.atmarkit.co.jp/news/200606/14/yahoo.html「YouTube」の国内利用者が1,000万人を突破http://internet.watch.impress.co.jp/cda/news/2007/03/22/15150.htmlドワンゴ、「ニコニコ動画」利用者数が500万人突破 インターネット-最新ニュース:IT-PLUShttp://it.nikkei.co.jp/internet/news/index.aspx?n=NN001Y286%2021012008ITmediaニュース：ブログ訪問者は1年で2倍の2000万超に　2chは990万人http://www.itmedia.co.jp/news/articles/0511/29/news004.htmlYahoo! JAPAN - プレスルームhttp://pr.yahoo.co.jp/release/2006/0425a.htmljapan.internet.com デイリーリサーチ - インターネット・ツール定期リサーチ（8）：2006年4月7日――「RSS リーダー」利用率は14％http://japan.internet.com/research/20060407/1.htmlはてな、総ユーザー数40万人を突破 - はてなプレスリリース - 機能変更、お知らせなどhttp://hatena.g.hatena.ne.jp/hatenapress/20060425/1145942577はてなブックマークの裏側その後 - naoyaのはてなダイアリーhttp://d.hatena.ne.jp/naoya/20061020/1161314770気になる携帯サイト　制作者に聞く　 1,000万ユーザーを超えた「モバゲータウン」の“今”http://k-tai.impress.co.jp/cda/article/interview/39856.htmlGREE - Wikipediahttp://ja.wikipedia.org/wiki/GREEビデオも手書きも「ウインク」も - さらに楽しくなったMSN Messenger 7.0 | パソコン | マイコミジャーナルhttp://journal.mycom.co.jp/news/2005/04/07/001.html利用者数トップは「 MSN メッセンジャー」(PDF)http://csp.netratings.co.jp/nnr/PDF/0909_Release_J_final.pdf【自主リサーチ調査結果】インターネット電話（Skype等）に関する調査（上）??男性は国内利用、女性は海外利用の傾向あり?? - 自主リサーチ調査結果 - Web2.0市場 - Webマーケティングガイド┃Webマーケティング情報ポータルサイトhttp://www.e-research.biz/profile/proweb20/003063.htmlITmediaニュース：Firefoxが米独で勢力拡大。日本はIEびいき？http://www.itmedia.co.jp/news/articles/0505/13/news020.html今、日本にはどこくらいのウェブサイトと、ウェブページがあるのでしょうか？ ウェブサイトの数とウェブページの数のわかるサイトなど教えて下さい。.. - 人力検索はてなhttp://q.hatena.ne.jp/1129046326ハングルのホームページ数、日本語の半分にも及ばず | Chosun Online | 朝鮮日報http://www.chosunonline.com/article/20050321000002日本語のブログ投稿数は世界第1位の37％--2006年第4四半期調査:ニュース - CNET Japanhttp://japan.cnet.com/news/media/story/0,2000056023,20346610,00.htm日本の都市の人口順位http://www.tctv.ne.jp/mkim/geography/city_population_2001.htmきっかけBrowser.js m9っ`・ω・´)ネタです12：私が衝撃を受けた10の事柄 -大学生のPC事情http://browserjs.blog102.fc2.com/blog-entry-676.html",
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191120153003",
    "title": "おじさんはね、 ",
    "content": "おじさんはね、今年主任になったんだ。部下ができたんだけど、彼らはこないだまで同僚だったので違和感がある。仕事は連絡調整承認評価が増えたぐらい。順調に行くと再来年には課長だ。奥さんが身籠っていて、来年には父になる。楽しみで仕方ない。毎日お腹に話しかけてる。早く生まれてこないかな。予定通りしっかり大きくなって出てきてほしい。今年のボーナスで洗濯機を買い換える。冷蔵庫は次の賞与で買い替えたい。そういえば、今年初めて新車を買ったんだ。よく走るコンパクトカー。最近はいろんなことがうまくいってる。だからこのままうまく生きていけるようにがんばる。",
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080223171255",
    "title": "死をポケットに入れて。 ",
    "content": "最初に言っておこう。失ったものに対しての取り返しのつかなさを感じるのは、そこから多くの物を得ていたからだ。愛し合った分、憎み合うように。すべての物は、そうやって釣り合いを取っている。父を亡くしたのは、１４歳の時だ。２度目の癌で、1度目は胃で、2度目は喉だった。告知の是非がまだ争われていた時代、彼は知ることを望み、一時帰宅のときに、家族の食卓で自分は癌だと、必ず治して帰ってくると、そう告げた。今思うと、とても不思議な病気だと思う。癌は自分が育つために、宿主もやがて殺してしまう。部位的なその特徴から、喉頭癌の進行は早い。正月の一時帰宅を終えて、（なんとも日本人とは律儀な性格だ。正月は自宅で迎えたいらしい。犯罪者でも、末期の患者でも。）すぐに目に見えて容態は悪くなった。口内炎のように見えていた癌は段々と増えて、私たちは怯えた。皮膚は乾き、黄色くなり、骨と皮だけになっていく自分の肉親を見る機会は何度もあるものではない。だけど、そんなことは何も珍しいことではない。ありふれた病気の、ありふれた悲劇。どんなにひどい事も、どんなに素晴らしい事も、この世の中では起こりうるのだ。何よりも、見た目以上に思い知らされたのは、人が内側から段々と腐っていくその匂いだ。甘くすえた、その匂いを今でも覚えている。今でも、何年かに一度ぐらい、町中でその匂いをさせている人にすれ違うと懐かしく思う。もうすぐ死にゆく人の、その匂い。人は自分の信じたいことしか信じない。そのためには、どんな事象も誤魔化せるのだ。たとえば、肺に穴をあけて血と膿の混ざった水を吸いだしたり、真っ黒な血を吐いたり、意識がなくなった父に看護婦が話しかけながら直腸に手を入れて汚物を掻きだしたり、そんなことを目の当たりにしても、家族は信じるのだ。「これで悪いものが全部出たから、あとは良くなるだけだ。」と。病院の時間は、緩慢なようで、あっというまに過ぎる。廊下に面する個室のドアが閉じられたら、それは隣か、その隣の患者が死んで運ばれるサインだ。癌病棟の個室は、治療のためのそれというよりも、順番を待つための場所に近い。不思議なもので、どんなことにでも人間は慣れ、希望を持つことができるのだと思う。クリスマスの解放を願うアウシュヴィッツの収監者のように。癌病棟でもまた然りだ。中学生だった私は、医学書を読み、信じることを拒否し、それでも意識を取り戻さない父親の横で、ポパイの「ぼくたちのセックス」特集に夢中になった。どんなことも、釣り合いが取れているのだと思う。こんなにも悲しいのは、きっと、こんなにも愛されていたからなのだと。静かに、いつの間にか彼は死んでいた。母親と弟が仮眠を取っている間に。わたしが、介護用のベットで７月の雲の流れているのを見ていた間に。最期には、痰も腹水も出なくなり、人間は乾いて死ぬものなのだと知った。何のために、あの８か月は必要だったのか。母親がこっそりと医師に手渡した、あの金は何だったのか。何でもないと、今ならば思う。すべては、私たち自身を慰める、その鎮魂の前払いのようなものだったと。少しずつ、少しずつ、わたしたちは覚悟を重ねてきたのだ。見たくないものを認めるために。後悔をしないために。誰のせいにも、しないために。すべての物から得ることはある。どんなに酷いことからも、経験を。失ったものからは、愛情を。束縛からは、解放を。あるマンガで、しゃれこうべに怯える主人公に魔女は言った。「頭蓋骨が怖いの？自分も一つ持っているのに？」そうだ。わたしは怖くない。死は既に、自分の中にある。だから、弟が事故で死んだ時も、私は比較的冷静さを保つことができた。私はもう、１４歳ではなく２９歳になっていた。馬鹿みたいなその死因を聞いた時も、少しだけ安堵した。事故で良かったと。それなら誰も憎まないですむ。大きく腹部を膨らませて、全身の穴から血の混じった体液を流す弟の体を拭き、検死後にドライアイスを置いていかない警察の不親切を苦々しく思った。仕方のないことだ。警察は葬儀屋ではないし、五月に死体は長持ちしない。（いつか覚えておくと役に立つかもしれない。）２度目の―今度はあまりに突然な―身内の死に途方に暮れながらも、誰も憎まないでいいことに、少しだけ安堵した。誰かのせいにすること、誰かに責任を見つけること、憎しみを将来に繰り延べることは、自分を迷路に追い込むだけだ。死をポケットに入れて。棺に入れた弟の好きだった詩集は、灰となってなお文庫の形を保ち、火箸で突くと粉となって崩れた。放蕩の限りを尽くした詩人は80歳を超えても生き長らえ、２０代の、５月の生の盛りに（flower of life）、弟は死んだ。途方に暮れる母を支え、喪服美人妻を気取り、火葬場で弟の骨を見た時は、とても申し訳なくて笑うしかなかった。どこも損なわれていない、こんなに立派で太い骨なのに。恥ずかしくて、恐縮するぐらいの健康な人間だったのに。どうしようもないことは、どうしようもないことだと思う自分は、どこかおかしいのだろうか。弟の婚約者は、ショックで髪の毛が抜けてしまった。私は、釣り合いをとるために、手放すことを選んだのだ。それが自分のバランスを取るために、丁度良かったからだ。今でも、ふと思う。自分の中の死を。自分の周りの死者を。どうしようもない、役割とか、病とか、不正とか、エゴのことを。昼間の汗や尿と同じように、夜中の暖かい布団の中で流す涙のことを。何かを失ったと思っている人へ。何の慰めにも為らないかもしれないが、それは間違いだ。失った分、同じ大きさの何かを得ている。何かを失ったと感じたのであれば、それは既に、それだけのものをあなたが受け取っていたからだ。得たもの、それが憎しみならば、手放してしまえばいい。あるいはその痛みは、あなたとあなたの亡くしたものだけで組成されたものだ。それならば、誰にも渡さずに、自分のものだけにしてしまおう。それから数年して、私は妊娠した。まだ生物とも呼べないような、たった８ミリの物体の写真を見て、少しだけ、泣いた。大きな喜びと、大きな喪失の両方の可能性を持ったものを、私は孕んでしまった。愛と呼べるような感情は、まだわからない。だけれど、ともに時間を過ごし、それを失った時に、わたしは自分を壊さずにいられるだろうか。死は、私の中にもセットされている。その事を怖いとは思わないが、少しだけ、祈るような気持ちになる。どうか、どうか、私が愛する人たちに、沢山の何かを与えることができますように。釣合いなんて、とれていなくていいから、たくさんの、―できれば喜びを―、残すことができますように。あまりの陳腐さに自分で笑って、また少し、泣いた。",
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190326115154",
    "title": "不謹慎だけど美味しい食べもの",
    "content": "なんかある？自分は唐揚げにマヨネーズかけて食べるのが大すき",
    "bookmark_count": "295",
    "category": "おもしろ"
  }
]