[
  {
    "masuda_id": "20200224214750",
    "title": "anond:20200224160458",
    "content": "肺炎が悪化すると、徐々に呼吸困難になります。すると酸素が体内に十分に取り入れられなくなり、チアノーゼが起きます。健康な人は口唇や指先、爪（つめ）はピンク色をしていますが、青紫色になるのがチアノーゼです。この現象が起きていたら、ただちに救急車を呼んでください。遅かれ早かれ、意識レベルが低下し、ショック状態（収縮期血圧90mmHg以下あるいは拡張期血圧60mmHg以下）となるでしょう。もうすぐ死ぬレベルの重症の肺炎です。先に意識不明になっていたら自分では救急車を呼べないですし、既に手遅れかも知れません。次に、安静時の呼吸数と脈拍を調べてください。呼吸数が１分間に３０回以上、もしくは、脈拍が１分間に１３０回以上ならばかなり重症です。１人で病院にいけそうになかったら救急車を呼びましょう。ちなみに、１分間に２４回以上（頻呼吸）、もしくは、脈拍が１分間に１００回以上（頻脈）があると軽い肺炎かもしれないレベルです。次に、脱水症状が起きていないか観察してください。食事以外で１日一リットル程度水分が取れていればＯＫです。爪チェックで脱水状態にあるかどうかも判定できます。https://anzeninfo.mhlw.go.jp/anzenproject/concour/2015/sakuhin5/images/n264_1.pdf脱水症状があるようなら、そこそこ重い肺炎です。自力で水分が取れないと確実に入院コースです。ここまでが家庭で判断できる肺炎の重症度です。あとは１～２週に１回医院に通って、血液検査と胸部Ｘ線写真の陰影の拡がりをみてもらいましょう。おそらく血液検査の結果から、重症化する前に入院を勧められるはずです。ちなみに、ウイルス性肺炎の場合、炎症を少し抑える薬をのみつつ、ご自身の免疫がウイルスに打ち勝つのを待つ以外に治療法がありません。重症になったら入院して、酸素吸入をしつつ、原因の特定、それにあった治療が行われるでしょう。もし新型コロナウイルスだったら、効果が期待される抗マラリア薬を試すことになるかもしれません。ただ、あの薬は副作用に失明の可能性があったような気もするので、積極的には勧められないですね。追記：中国で発表のあった「リン酸クロロキン」は、大昔、薬害訴訟があった薬なのです。今ではより安全な「ヒドロキシクロロキン」がいくつかの病気治療に使われています。",
    "bookmark_count": "906",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200122235134",
    "title": "リングフィットアドベンチャーを2ヶ月やってみたデブのあれこれ ",
    "content": "わたしはデブである。どのくらいデブかと言うと、35である。年齢？体重？体脂肪？否、BMI35の紛れもないデブである。専門的に言うなら肥満(3度)に分類されるデブ。身長155センチ、体重90近く、体脂肪率は驚異の45%超。実に身体の半分が脂肪である。好きな食べ物はチョコレート、豚骨ラーメン、唐揚げヒレカツフライドポテトなどの揚げ物全般。そもそもこのエントリをアイス食べながら書いているエリートデブ。運動嫌いで引きこもり気味で出不精、趣味はポテチ食べながらのゲームとポッキー咥えてSNSで料理動画を見まくること、嫌いな言葉は食事制限。もう手に負えない。そのデブが、なんとリングフィットアドベンチャーは2ヶ月以上続いているのである。発売から3ヶ月弱、正月を挟んでアドベンチャーモードの起動日数はなんと50日。単純計算2日に1回以上、ここ1ヶ月に絞れば3日に2日くらいになる。ゲーム内容についてはもうYouTubeに数多転がる実況なりなんなり見てもらった方が早いので省く。アドベンチャー45日でデブの身に何が起きたか、一体どう変化したのか、書き残していこうと思う。まず体型が変わった。くびれができた。正確にはクソでかい尻によって発生した肉の凹みによる錯覚だがくびれはくびれだ。肩と腕の肉が減り、一昨年買って去年腕が通らなくなったシャツが着られるようになった。ボトムは必死に4Lを探しては股ずれで内腿にすぐ穴が開く生活だったが、なんと2年前の3Lが履けた。腹と尻の肉でミチミチだったパンツが支えを失い落ちてくるので、就活のスーツ以来初めてベルトを購入した。次に体力がついた。始めて2週間ほどで、筋肉痛が起きなくなった。運動負荷をあげたり少し時間を増やすと翌日少し痛んだが、それも1ヶ月を過ぎるとよほど無理をしない限り筋肉痛は起きなくなった。立ち仕事のため4〜5時間棒立ちもままあるのだが、途中で腰が痛くもならないし、足が疲れて…ということもほとんどない。5時間までならさほど苦にならなくなった。階段を2階まで駆け上がり、忘れ物に気が付き走り降りてまた登って、それでも息切れしなくなった。そして下世話な話だが夜の具合がよくなった。なんとこのデブ配偶者がおり、この体型でもたまにそういう機会がある。デブは基本ゆるゆるなのでおそらく配偶者も自家発電の方が楽なのか、営みは月に1度あるかどうかだった。ところが年明けすぐ、2ヶ月ぶりくらいにヤったら気持ち良くて死ぬかと思った。配偶者にも締まり良くなったじゃんとド直球で言われたので殴るか悩んでやめておいた。珍しく同じ週にまた誘われたので気持ちよかったのだろう。正直これがかなりモチベーションになった。人間やはり3大欲求とわかりやすい愛には抗えない。そして話はいきなり変わり、離脱症状。仕事が忙しく、疲れ切って帰宅するためリングフィットアドベンチャーを5日ほど起動できない日があった。すると途端に体が重い。眠い。それに引きずられるように精神もズルズルと怠惰になっていった。最低限の家事はしたが、3日目あたりからもう筋トレをするための体力も気力もなくなっていた。そのまま合計5日、自分の食事はカップ麺コンビニ飯スーパーの惣菜を暴飲暴食していたと思う。食って寝て、最低限動いて、なにかつまんでは寝る。このままではダメだと思い一念発起して30分ほど運動したら突然全身が\"目覚める\"感覚があり、風呂に浸かった後凄まじい無敵感がやってきたので、おそらく筋肉が5日の怠けで休眠状態に入っていたのだと思う。叩き起こして正解だった。そこからは眠さだるさもなく、いたって元気に過ごせている。ここまでいろんな変化について書いてきたが、一番わかりやすい指標である体重の話をしよう。2ヶ月続けて、体重はなんとプラマイゼロ。ゼロ。減っていない。正月太りこそ起きなかったが、減っていない。嫌いな言葉は食事制限。そう、食うために動いているのだ。食ったから動き、動いたから食う。まあそうは言えど体型は変化しているし、体組成計によると筋肉量は2キロ増えているようなので、一応痩せてはいるようである。このまま続けていけばいつかはユニクロレディースのLが着られる女になるだろうか。脱XXLを目指してデブは今日も走るのであった。追記1/23寝て起きたらブックマークついててとても嬉しいです。読みにくかったのにありがとう。はてブ記法をようやく理解したので改行加えました。勝手にコメント返していきます。::1日のプレイ時間アドベンチャーモードで2~3マップくらい。あとはたまにミニゲームやセットメニュー。軽い日はヨガマット準備して片付けるまで大体20分、リザルト画面のプレイ時間で10〜15分ほど。しっかりやった日は小休憩挟みつつ1時間、リザルト画面見たら40分やってたこともあった。水分はこまめに摂りましょう。::おっさんだと実は女性です::膝は大丈夫？実は以前フィットボクシングで膝を痛めて通院し疎遠になった過去があるので、少しでも痛みを感じたらその日はやめています。10ミリ厚のヨガマットにかなり助けられています。ヨガマットなしだったら今頃腰と膝痛めてると思う。買うなら10ミリ。::ハーゲンダッツクリスプチップチョコレートでした。一番好きなので定番化してとても嬉しい。",
    "bookmark_count": "906",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180418152748",
    "title": "旦那の精子がスカスカだった話 ",
    "content": "完全に思いもよらなかったが、うちの旦那の精子はスカスカだった。元増田は無精子らしいけど、うちの人は乏精子症ってやつだ。話のついでに聞いてくれ。(ごめんトラバ間違えたからもっかい。)WHOによると1mLあたり1500万個以上くらいがセーフのラインらしいのだが、旦那は2600個くらい。まっっっっったく想定してなかった事態だったので驚いたのなんのって。なんでそんなに驚いていたかって言ってたら、第一子がデキ婚だったからだ。照れる。第二子が出来なかったのだ。待てど暮らせどヤれどヤラねど出来ない。6年経って出来ないので、「そろそろ産婦人科行こうかな～。精液検査受けろって言われたら受けてくれる？ｗｗ」ってドキドキしながら言ってみたら（こんなこと冗談めかしてじゃないと言えない・・・）「はいはいー」って二つ返事でOK。絶対嫌がられると思ってたので、旦那見直した。イケメン。そいで不妊治療クリニック行ったら、いきなり初回からフーナーテストですよ。「受診の日の朝に営んで、そのままさっさと病院に来い」というテスト。第1子いるのに朝から営む事の難しさ。でもなんとか励んで受診すると、「精子が子宮内に1匹も居ないですね～まずいですね～」と。次の受診日には精液持ってこいと。採取してから3時間以内に持ってこいと。恥じらいながら提出したら、ここでようやく乏精子症ですわ、という結論に至った。ここで旦那40歳、わたし33歳。クリニックでは「旦那さんの仕事上のストレスで精子が少なくなってうんぬん、まあ体外受精適応だね。」って話をされたけど、いや絶対違うだろ。第1子から10年も経たずに、自然妊娠が不可能なくらいに精子スッカスカになってしまうのは病的なもんだろ絶対、と考えた。（ここ↑今思い出しても腹立つわー。地域で有名な女医さんだったけど、女医だからこそ？の男性不妊おざなり感があった。）色々調べると割とあっさり「精索静脈瘤」って病名が見つかった。ちょっとググってみて欲しい。よく足とかにできる青いグニャグニャした静脈瘤が、陰嚢にできる病気。加齢に伴って重症化して、陰嚢の温度が上がって精子ができにくくなる。つまり、進行性の男性不妊。夫が夫なら昔の浮気を疑われてるところだ。旦那、人格者。思い当たるフシがあった。旦那の玉袋には「3つ目？」と思うような玉、というか、かたちのハッキリしない、コードが絡まったような感触のコブ的なものがあったからだ。ほとんどの静脈瘤は左玉にできる。旦那も左玉が異常にだるーんとなってる。男性要因の二人目不妊の8割近くがこの病気らしいじゃないですか。ぜったいこれだ！なんだ不妊クリニックは体外受精するとか言ってたけどしっかりしろよ！と思いながら旦那に報告。そこからは展開が早かった。男性不妊を扱ってる泌尿器科に直行→はい手術日決めましょう→1ヶ月後には手術→治療完了。この怒涛の展開にビビらない旦那、立派。からだ切るんだよ？私だったら半泣きだよ。(実際には金玉ではなく足の付け根＝鼠径部をちょこっと切る。陰毛で隠れる程度のトコ。)この手術で、静脈瘤につながる血管を縛って、無駄な血液が流れ込まないようにして静脈瘤を消してしまうらしい。日帰り手術でできるので、仕事を休む事もなかった。土曜に手術して、当日はさすがに寝込んでたけど、月曜日にはイテテテ・・・と言いつつ出社してた。おかわいそう・・・やる人は有給まとめて取ってね。術後3ヶ月毎の精液検査で着々と増えていく精子。タマを触るとひんやりになったのも感じられるくらい、明確な効果だった。冷やされる事で精子のDNA損傷も減るらしい。成功確率は五分五分とか言って泌尿器科の先生は脅してたけど、うちはバッチリ効果があった。そして術後半年でめでたく自然妊娠。去年、べらぼうに健康な第二子が生まれた。ありがとう泌尿器科。さすがに精子の話は旦那の沽券に関わるかな～と思って(彼はキニシナイと言ってるが)誰にも言ってない。かなりトントン拍子に行った事例だと思うが、二人目不妊の場合、時間的な問題があってかなり早めに体外受精とかにステップアップする人が多いみたい。でも、金銭的にも母体にも相当負担が大きいのに、男性不妊の方面でアプローチするクリニックが多くないのも事実。だからほんとに知ってほしい。根本的に治療できる不妊症なんて多くないんだから。夫さんにはちゃっちゃと泌尿器科の門を叩いて欲しい。https://anond.hatelabo.jp/20180417204444※追記※大事なこと書くの忘れてた！お金の事ですよ、お金。精索静脈瘤の結紮手術、保険適用外で20万ちょいかかった。ううう・・・自治体によっては助成があるけど、うちの所は無かったです。まああのまま体外受精に進んでたりしたら、1回30万以上。結果が思わしくなく何度もトライした時の事も事も考えると、やらいでか！という価格だったとも言える。でも我々にはキツかった・・・。あと旦那が意外すぎるほどショックを受けてなくて(少なくともそう見えた)サクッと治療方針が決まったのは大きかった。静脈瘤では！？と思い当たった段階でかなりドキドキして告知したんだけど、「へえ・・・そうなんだ。」みたいな反応。静脈瘤で痛みが出る人もいるけど、旦那の場合は全く無自覚だったらしい。とは言えこっちも拍子抜けして「ショックとか、男のプライドが・・・とか無いの？」と聞いてみたけど「え・・・？だ、だって病気なんだよね？治療すればいいんだし、別にショックとかは・・・」みたいな事言ってた。まあこんなドライというか良い方向の変わった人だからこそ、3つのタマ状態で放っておけたし、治療もパパっと進んだんだろうなあ。あとね、ネタ臭くなって恐縮だけど、どうしても言いたい気持ちを押さえきれなくて「玉袋が筋太郎だったんだね」って言ってみたらめっちゃうけた。この状況でほんとこの人凄いな・・・と感心した。心広すぎだ。泌尿器科の先生にも感謝しかない。これからも頑張って血管結んでね！※※旦那バレ追記※※ホッテントリ入りしたから旦那にバレた！「いや〜なんかウチにそっくりだなーって思ってたらウチかーい！！」だってよ。「でも玉袋筋太郎の話は全然覚えてないね。」って感想それだけかい。怒られなくて良かった。「でも20代〜30代にかけて自転車乗りで、1日1時間以上乗ってたから、それがでかいんじゃ無いかと思ってる」だそうです。自転車乗り、バイク乗りの人はお玉大切に。上手いこと圧迫しないように乗ってね。",
    "bookmark_count": "904",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190906202317",
    "title": "昨日、目黒女児虐待事件の傍聴をしてきた。 ",
    "content": "昨日(9月5日)、たまたま予定が空いたので朝、ふらっと裁判傍聴に行ってきた。傍聴券が当たったのはほんと奇跡。まあ大抵のことは、産経新聞の目黒女児虐待死、母親被告人質問詳報を読んでくれ(https://www.sankei.com/affairs/news/190905/afr1909050041-n1.html)今日の審理もぜひどこか詳報を出してくれ。期待してます。なのでここには記事には記載されていない事や記載されてても私の印象に残ったことを書いていこうと思う。あくまでも私の記憶を元に私の主観も入ったものなので記憶違いや私の解釈による違いなどあると思うのでそのことを前提に読んでください。午前中は香川で結愛ちゃんを診察していた小児科の先生の証人尋問結愛ちゃんだけを診ていたのかと思ったら、子育て支援ということで母親とも1時間2時間話すこともあったよう。・自己肯定感が低く、私はバカだから、という発言が印象に残っている。(確かに、午後の被告人質問でも「バカだから」「バカみたいに」が多発)・雄大被告から「太った女は醜い」と言われていて、食事にかなり気を使っていた。ご飯にこんにゃくを混ぜようかという相談をされた。そのため、栄養指導を受けるようにつないだ。・ご飯も食べる分しか作らない。だからおかわりはない。・過食嘔吐をして下剤を服用していると優里被告から言われ、精神科に繋いだが一回目だけで二回目以降に繋がらなかった。他の精神科も紹介したが行かなかった。・優里被告の自己肯定感がとても低く、とてもパワーバランスの悪い夫婦という印象。(パワーバランスが悪いということを何度か言っていた。)・被告は結愛ちゃんが大好きだったし、結愛ちゃんも被告が好きだった。食事も全部手作りのようだった。・雄大が帰ってきたら出来立てを食べさせなかれない、お弁当をちゃんと手作りでしなければならないと～しなければならないという雄大被告からの脅迫観念が強い印象。・子供を大切に思っており、冷たいわけではないが、子供と距離があるように感じた。どのように接すればいいのか分からないといった印象で病院では結愛ちゃんが片付けができたら褒めたり、ハイタッチをしたりしてどのように接すればいいのかということを見せたりしていた。・結愛ちゃんが一時保護されたいと言われたさいに児相が一時保護をしなかったことについて、やはり一回分離をするとその後、どのように家庭に戻すのか、親との信頼関係やケアをしていくのか難しい面もある。私とは意見の違いがあるが理解はできる。現状の制度の中でできることをしていたと思う。・離婚したほうが楽かもしれないという相談をされたことがある。ただ、やはり世間体や他の色んなことを考えてふんぎりがつかなかったよう。午後からは船戸優里被告による被告人質問・逮捕されたときに警察から「雄大の呪縛から解かないと」と言われ、最初なんのことか分からなかった。(警察でさえ、雄大被告の影響を認識してたのね)・結愛が一時保護された際は、雄大被告がA4の紙2枚の受け答えのマニュアルを作り、全部読んで覚えろと言われた。その後はそれを取り上げられて使われてる熟語の意味のテストから始まり、ちゃんとマニュアルを覚えたかテストをされた。その後、雄大被告が不起訴なり、ほんとうに雄大被告のことを聞いてれば大丈夫なんだと感じた。・雄大は女は小食のほうがいいと思っており、コンビニのお弁当を一個食べたさいに「女なのにありえない」と言われ、雄大の前で食事が取れなくなった。キャベツしか食べれなくなった。・雄大の前でどうしても一緒に食べなければならないときは、半分だけ食べて、雄大に渡す。雄大は「お願いですから半分食べてくださいって言え」って言っていて、そう言うと喜ぶ。そして食べる。(私、ドン引き)・精神科は、最初に行った際に過食嘔吐と下剤服用を伝えたら「驚かないから何錠飲んでるか教えて」って言われて、「2錠」と伝えると「なんだ。大丈夫だよ。すごい人はね、一回に30錠とか飲むんだから」と言われて、雄大から努力が足りないと毎日のように言われ、人間としても女としても母親としても認められてなくて、でも私は頑張ってるって思ってたけど、やっぱり雄大の言ってることは本当でこんな努力の足りない人間が精神科に通うのは恥ずかしいことなんだと思った。(号泣しながら)(お医者さんは励まそうとしたんだろうけど、伝え方って難しいね)・ほかに紹介された精神科は少し遠いことなどもあり、行かなかった。(精神科医に行っても意味がないと1回目の精神科受診で思っちゃったんだね。)・雄大に説教をされたあとに気持ちの切り替えが早いほうで、ニコニコしてると怒られ、真顔だと不貞腐れてると怒られ、泣いてても怒られた。・結愛にも弟にも赤ちゃん言葉を使ったり、「喉乾いてない？」など聞くと子供扱いをするなと怒られ、ハグなども怒られた。・雄大が結愛に怒ってるときに「ママにも謝れ」と言って、結愛を私に謝らせたさいに「私はそんなの別にいいよ～」というと雄大に怒られた。それから結愛は私にも謝ってくるようになった。・結愛の食事制限が始まってからは、朝、まだ雄大が寝てる間にお風呂場で隠れて、前日の夜にカサカサと音がしないために分けておいたお菓子やドライフルーツなどを与えていた。・結愛ちゃんと朝4時起きるようにと雄大被告に言われていたので起きたふりをしていた。起床時間は大体朝7時半くらい。・東京に引っ越してから、朝、結愛と勉強をするときはテーブルにハンカチを敷いて、鉛筆を置く音などがして雄大を起こさないようにしていた。・相談ができたとしたら唯一、両親かもしれない。ただ雄大被告が私の両親をバカにしており、お前みたいな両親が育てたからお前みたいなバカができたんだ。いつまでもすねをかじってるなと言われたから相談できなかった。・結婚したときから、ずっと離婚したほうがいいのか悩んでいた。・雄大被告に反論すると「専業主婦のくせに」「育児もろくにできないのに言い返すな」などと言われた。・私は聞いた記憶がないのですが(最後は集中力が切れてきたので)、検察側質問「子どもは「おかあさん、お腹空いた」と言わなかったですか？」　優里被告「おかあさん、お腹空かないの、とは聞かれました」(参照　https://twitter.com/myksrkw/status/1169762734696624128)【追記】・よく説教をされていて、短いと一時間、長いと4時間。・結愛と一緒にお風呂に入るのは禁止されており、雄大被告がいないときにだけ時々一緒にお風呂に入ることがあった。ネットでは、優里被告が雄大被告から精神的DVを受けていて、洗脳状態だったという主張に対して、千葉県野田の事件以降、子供が虐待死したら夫からの精神的DVを主張するのがブームなんじゃないか、責任逃れという意見もあった。身の回りでも夫のモラハラなどを主張してる奥さんの話を聞いてみると、確かにあまり人の話を聞かない傾向がある夫だけど、奥さんの伝え方が悪かったり、前提となる価値観が違いすぎたりするだけで、モラハラというほどか？？ということもあったりはする。しかし、今回のケースは、少なくとも取り調べをした警察も弁護側も夫からの強い影響力は認識していて、実際に暴力や暴言、妻や子へのコントロールはあったのだと感じた。精神的DVと言えると思う。私は身の回りに福祉関係者がそれなりにいたりして話を聞く機会も多く、どちらかというと、もっと行政にできたことはないか、矯正より更生が必要、制度があっても自分から助けを求められない人もいるから積極的に行政が出ていかなければとは思っている。もちろん、今回も関係者はもっとできたことがあるのではないか、必要な制度改正もあるとは思っている。今回傍聴していて、被告人は私バカだからと何回も裁判でも言っていたが、確かに裁判で熟語や質問の意味が理解出来ずに何回も聞き返していたりして、あまり頭は良くないんだろうなとは思った。傍聴全体を通じて感じたのは、『ケーキの切れない非行少年たち』で書かれているような被告人の認知機能の弱さを感じた。ある程度、先を予想するというか。目の前のことでいっぱいになってしまうというか。今日の審理(9月6日)では死ぬとは思ってなかった。と言ったそうだが、本当に思ってなかったんだろうなと思う。結愛ちゃんを大切に思っていたし、愛してはいた。だけど、その大切な存在のために自分がなにをすべきなのかちゃんと判断できてない。そして、今回一番感じたのは安きに流れる性格というか雄大被告に流されるままみたいな被告人の性格を感じた。先ほど書いた認知機能の弱さと関連してくるのかもしれないけど。最初に書いたように私は今でも矯正より更生が必要だと思ってるし、もっと現状の制度が良くなればいいと思う。ただ、今回傍聴して、月並みな言葉だけど裁判で審理をしっかり行って、自分の行ったことを突き付けられたり、自分で振り返って後悔しないと形を変えてまた似たようなことを起こすんじゃないかと感じた。そのためにはある程度、重い刑も自分のしたことを(やらなかったこと)をしっかり反省するために必要なんじゃないかと感じた。もちろん、社会全体や行政も変えることはあるんだけど。今まで、類似ケースでこの人だってある意味、被害者。罰してもしょうがない。それよりも支援をと考えてたけど、自分の考えがすこし変わって驚いた。今も優里被告もある意味、被害者だと思うし、支援も充実させないとは思うけど、本人にも変わらなければならないところはある。ちゃんと変わるためにもしっかり裁判を行って、罰される必要があると思った。もちろん、優里被告がしっかり反省するために雄大被告の影響もしっかり審理したうえで。私が精神的DVにあったことがないと言われたらそれまでだけど。その他、雑記・なかなか児相も親との関係もあったりして簡単には介入できないと再認識。ブログやTwitterで児相に子供を連れ去られたって騒いでる人たちは本当に結構ヤバいなと思った。・香川の医療機関はすごい頑張ってた。・傍聴希望者の数しゅごい。400人弱くらい多分いた。当選したのは奇跡。・高杉真宙似のイケメン裁判官がいた。・被告人、髪の毛とっても綺麗。天使の輪がある。まあ裁判用に黒染めしたんだろうからその効果かもしれない。逮捕時のほうが荒れてた。・裁判所内はスマホの電波がとっても悪い。なんであんなに遅いのか。・たまに証拠がプロジェクターで映し出されるが、文字が小さすぎて傍聴席からは見えない。・裁判所内ではスマホの撮影禁止なんだけど、特に傍聴券抽選のあたりでは結構裁判所職員がしっかり監視。写真撮って消させられてる。・報道席以外にも報道関係者がとっても多い。人を雇ってるんだろうなーと。自分の当選も一瞬売ったらいくらかと考えてしまった。でも聞いたら迷うから聞かない。・法廷画家が３～４組くらいいた。みんなサラサラと書いて席を立っていく。鉛筆一本で縦線横線、線の太さ細さであれだけ表現できるのしゅごい。・同じ日に青汁王子の裁判もあったらしく、報道関係者はそっちにも出入りしなきゃならないみたいだった。・法廷画家は場合によっては、10分、5分、3分とか時間制限があるときがあるみたい。・法廷内は電子機器の完全持ち込み禁止で金属探知機でチェックがあるため、報道関係者は一言一句全部ノートに手書き。それを10時から5時まで。傍聴券のために並ぶなら午前9時過ぎから。閉廷後も文字起こしとかあるだろうし。本当に大変だなと思った。(休憩もたまにあるけど。)",
    "bookmark_count": "903",
    "category": "学び"
  },
  {
    "masuda_id": "20170803191730",
    "title": "あのサービスはいま ",
    "content": "2003年開始。2006年ごろに日本でも話題となり、現在では「バブル的な流行」の代名詞として何かと引き合いに出される仮想空間サービスだが、もちろん現在でも運営は続いている。このジャンルのパイオニアらしく最近はVRにも力を入れており、「Sansar」と呼ばれるVRプラットフォームのβ版が先日公開されたばかりだ。secondlife.comGroupon2008年開始。2011年のおせち騒動など日本では何かと悪評がつきまとった共同購入型クーポンサービス。2015年に大規模なリストラを断行するなど長らく低迷が続いていたが、その甲斐あってかこの四半期の業績は好調だったという。www.groupon.comMyspace2003年開始。一時はSNSの覇権を握ったかに思えたが、2009年に後発の「Facebook」に追い抜かれたあとは、すっかり存在感をなくしていた。2011年にジャスティン・ティンバーレイクが資本参加し、2014年には利用者の増加率からリブランディングに成功したと話題になったが、まだまだ往時の隆盛を取り戻すには至っていないようだ。myspace.comDelicious2003年開始。はてなブックマークのパクリ元海外版とも言えるソーシャルブックマークサービスの草分け。2005年に「Yahoo!」に買収されたあとは低迷し、売却されていくつかの企業を転々とした末に、現在は同種のサービスである「Pinboard」のもとでかろうじて生き延びている。del.icio.usDigg2004年開始。かつては「Delicious」と並んでソーシャルブックマーク/ソーシャルニュースサービスとして隆盛を誇ったが、2010年のバージョンアップでユーザーが離反、競合だった「Reddit」に敗れ去った。現在は別の企業のもとで全く作り直され、ややソーシャル要素を減らしたニュース配信サイトとして存続している。digg.comNapster1999年開始。P2Pのファイル共有サービスとしてその悪名を世界に知らしめたものの、2000年に全米レコード協会などに提訴されて敗れ、2003年に倒産した。その遺産を買い取った別企業により音楽配信サービスとして再起した「Napster」は、2012年に競合の「Rhapsody」に吸収されたものの、2016年にブランド名が「Napster」と変わったことで再び復活している。us.napster.comGumroad2012年開始。個人向けのマイクロペイメントサービスとして、ちょうど最近の「Mastodon」のように日本でも利用者を増やしたが、それ以降はあまり話題になっていない。とはいえ特に大きな失敗があったわけではなく、機能を追加しながら順調に運営されているようだ。gumroad.comUstream2007年開始。動画ストリーミングサービスの嚆矢としてその地位を確立しかけたが、モバイルシフトに乗り出すのが遅れ、「YouTube」や「Twitch」などに追い抜かれることとなった。2016年にIBMに買収されたあと、2017年に「IBM Cloud Video」へ移行されることが発表され、「Ustream」ブランドは消滅することとなった。www.ustream.tvFoursquare2009年開始。当初は位置情報を共有するSNSとして注目を集めたが、資金調達に苦労するなど低迷した結果、2014年に「Foursquare」と「Swarm」という二つのアプリに分割された。前者は「Yelp」のようなローカルビジネスのレビューサービス、後者は従来の位置情報共有サービスである。現在は再起に成功したという。foursquare.comFlickr2004年開始。写真共有サービスの先駆けとして人気を博し、2005年に「Yahoo!」に買収されたが、モバイルシフトが上手くいかなかったこともあって伸び悩んだ。現在では「Pinterest」や「Instagram」といった競合サービスの後塵を拝しているが、とはいえ「Delicious」に起きた悲劇ほどではない。www.flickr.com",
    "bookmark_count": "903",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20141215051310",
    "title": "民主党の選挙事務所で働いてみた ",
    "content": "疲れ果てて文章を書く気力はわかないので箇条書きに民主党支持者ではない　暇だったので働いてみた初日に「そろそろ先生方がいらっしゃるから挨拶を」と言われて応援の政治家が来るのかと思ったら日教組日教組の幹部をうちの候補者・事務所トップ・後援会会長・スタッフが総出でお出迎え候補者よりも日教組幹部の方が偉そうにしている日教組幹部「なぜ安倍政権を止めなければならないかわかる？」スタッフ「アベノミクス…」日教組「違う！それもあるけど集団的自衛権！こんなもん許したら戦争が〜」連合の幹部も来た 連合と日教組が選挙対策の主導権争いしててめんどくさいらしい連合の人「なぜ安倍政権を止めなければならないかわかる？」スタッフ「集団的…」連合「違う！アベノミクスの失敗！格差社会が〜」毎日のように何らかの組合の人達が来る みんな偉そうそいつらへの応対でかなりのマンパワーが割かれるとある組合は消費税反対だけど他の組合は消費税賛成みたいに真逆の主張そういう状況下でどちらの組合の顔も立てないといけないので面倒候補者はめっちゃいい人 下っ端スタッフにも優しい日に日にやつれていくのがわかる毎日0.5歳老けていく感じ奥さんも毎日0.5歳老けていく感じ朝出勤したら机に突っ伏して候補者が寝てることが何回も苦戦気味という調査データが入る 凄い剣幕で日教組の人が檄を飛ばしにきた凄い剣幕で連合の人が檄を飛ばしにきた凄い剣幕で色んな組合の人が檄を飛ばしにきた応対するのにマンパワー(特に事務所トップの人)割かれて余計に選挙運動に支障が出始める民主党のめっちゃ大物が急遽応援に来てくれることになった 組合に毎日説教されて憂鬱になってた事務所スタッフが久々の明るいニュースで一時的に沸き立つしかし当日に大通で街頭演説するも反応が薄い　あまり足を止めてくれないこの日を境に完全に敗北ムード漂ってお通夜みたいに落選候補者も奥さんも後援会会長もスタッフもみんな泣いた日教組はずっと怒ってた連合はずっとブツクサと愚痴ってた結論組合系の支援を受けた政党は駄目一つの組合ならともかく全く方向性が違う組合が所帯になれるわけが無い組合は日本の癌になってる 特に日教組　何なのあれ　久々に殺意湧いた 寝る",
    "bookmark_count": "903",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20181125055531",
    "title": "ぼくが自殺を決行した話をする ",
    "content": "今だからあんまり気負わずに言えるけど、当時は人生に対して切実な思いを持っていた。もちろん自殺には失敗したから今生きている。当時、ぼくは20歳でニート生活をしており、よくわからないまま何の目的意識もないまま、とにかくこの先の人生に絶望しながら生きてきていた。ぼくはそのとき大学を中退してそれなりの年月が経過していた。大学に行ったのも特に目的は無かった。働きたくないし勉強もしたくなかったが、親が金を出してくれるということで、自分の人生に対して責任というものがなく、ただ言われるがままに進学をしていた。受験勉強は全くせず高校時代は家で勉強をしたことはなかったが、学校の授業を高校１年生から２年生まではしっかり受けていたこともあって、受験は成功し、ランクは落としたが大学に進学した。それでもそこそこの国立大学には進学したので、ぼくは同級生のほとんどを見下していたように思う。大学に入ったときは「遊びまくれる」という意識があって、いままでの家庭内での抑圧が弾けるかのようにぼくは遊び回った。当時隆盛していたモバゲーやらGREEやらでメンヘラ漁りをしたり、ネトゲにハマったりPCゲームにハマったり映画を見たり、一般的なパラサイトの大学生として過ごしていた。大学ははじめのころは新鮮でおもしろいと思って通っていたが、慣れてくると結局勉強をしなければいけないことに気づき、だんだん卒業後の現実が見え始め、やる気がなくなった。勉強をしてなんになると思い始めて学校に行く頻度が落ちた。卒業して働くということに絶望を感じていた。就活というものは意味がわからなかった。「少なくとも残り38年、あるいはそれ以上、奴隷として働かなければいけない」という絶望感があった。ぼくはそこまでして生きたいと思っていなかった。好んで死にたいわけではなかったが、人生に目的が本当に何もなかった。ただ言われるがまま、子どもは学校に行くもんだという指令のもとに生きていた。こうした呪縛から解き放たれて自由を得た代わりに、選択肢が何もないように感じていた。「働いて、生きて、それでその後は？」「何十年も生きて、それでその後は？」「生きていれば楽しいこともあるだろう。それでその後は？」「たとえば何かしら名声を得るとして、それでその結果何が得られるのか？」という風に感じていた。すべての物事が人生の最後にどう意義深くなるのかを考えていた。こういう考え方は、防衛機制の知性化というらしい。ひとまず2年生に進級した。必修単位だけはなんとか落とさなかったが、そのほかの単位はものすごく落としていた。状況は何も変わっておらず、相変わらず特におもしろいとは感じないながらも、まだおもしろさが比較的マシなゲームや女遊びに没頭していた。しかし現実逃避に過ぎないと考えてぼくは自殺を考え始めた。「死」が選択肢に入ってくると、おもしろいほど転がり落ちるのが早い。ただの堕落した大学生から、終わり始めていった。ふつうの人間は、何か行動を選択するときに「死ぬ」という考えは浮かばない。「おなかすいたからコンビニに行こうかな。めんどくさいな。まぁ食わなきゃ死ぬしいいか」というふうにはならない。どんな選択でも死ぬことが関わってくる。死神に呪われているがごとく。「窓が汚れてるなぁ。窓ガラスに首を突っ込んだら死ぬだろうか」「料理はめんどくさいな。包丁を刺すのは痛いだろうなあ」と、だんだん普通の行動を取れなくなる。完全に何かしらの病気なのだが、金がないし「この状況が薬で改善されるとは思わない」と思っていた。当たり前だが大学には行かなくなった。大学をやめてバイトだけやろうと考えた。当たり前だがうまくいくはずもない。そもそも働きたくないのだから、すぐにバイトにも行かなくなった。身分が学生なだけの人間に成り下がった。ぼくは大学も行かず、バイトで貯まっていた20万円を使って、「起きる→ゲームする→眠くなると寝る→腹が減ったとき、朝や昼なら近くのスーパーに行き、夜なら近くのコンビニへ行く」という生活をしていた。ゴミは出たらそのまま放置し、いよいよ虫が出てきたときにゴミ捨てをするという、現実逃避以外の何物でもない生活をしていた。何度も「餓死しようかな」と考えて飯を抜いては「限界。無理」と考えてがっつり食べたりしていた。「３日食べない」「たくさん食う」「２日食べない」「たくさん食う」の繰り返しをしていた。この食べるという行為だけが幸福だった。コンビニの同じような弁当ばかり食べていたが、ただただ「うまい」と感じていた。脱水症状手前の状態から飲むポカリは格別だった。体全体が食物を欲している中で食べるハンバーグは絶品だった。ある種中毒になっていたのだと思う。そうした生活によって金が尽きる前に、母親が迎えに来た。ぼくが携帯電話の電源を切っていたので心配になって見に来たということだった。ぼくは「失敗した」と思うと同時にそれを拒絶した。「現実がやってきた」というふうに感じていた。未来への思考をしないようにしていたところに現実を考えなければいけないトリガーが出た。死を保留することがもうできなくなったと考えて、ぼくはすぐさま死ぬことを考えた。急いで財布だけ掴んで家を飛び出し、ネカフェに３日ほど滞在したあと、富士山の樹海で首を吊るのがいいんじゃないかということで、なけなしの金をはたいてぼくは中央線に乗り込み、最後の晩餐として、いくらかの酒やお菓子や食べ物やビニール紐と睡眠導入剤を買い込んで、残金がほぼないような状態で、河口湖駅へついた。そこからバスで民宿方面へ向かった。民宿の予約はしていない。ついたのは夜だった。ぼくは民宿の前の道路から少し離れたところで樹海に入った。樹海は街とは比べ物にならないほど暗く、岩は月あかりのせいか血のように光っていた。懐中電灯などというものは持ってきていない。飛び出したおかげか携帯電話も持ってきていなかったので、でたらめに移動した。引き返すつもりもなかったので、財布の中に入っていたお札や小銭を取り出して、破いて樹海の中にばらまいた。そうして移動した。怖くはあったが「動物に襲われたくない」という怖さだった。死にたいが痛いのは嫌だったからだ。樹海は暗すぎて木に紐を結びつけることができなかったので、一夜を明かさざるを得なかった。当時は雪が降る時期で、異常に寒くまともに眠れなかった。「寝たら凍死できればいいのに」「寝たら死んでいますように」と考えていて、必死で寝ようとしては起きてという繰り返して、朝を迎えた。何時だったのかは全くわからない。薄明かりで木に紐をくくりつけられるぐらいになった。ビニール紐というのは何度も巻き付けて首に巻くとものすごく痛い。そもそも数秒耐えることもできない。睡眠導入剤や酒など飲んだが何の効果もない。意識はかなり明瞭で「死ぬ」という恐怖心と戦わなければいけなかった。「死ぬ。これから死ぬ。なぜ死ぬのか。そもそも死ぬ必要があるのか。これで本当に死ねるのか。考え直した方がいいのではないか。死ななくてもいい方法があるのではないか」と考えた。痛いし寒いし死のうという決意も薄いしで、結局ぼくは死ぬことを諦めた。朝を迎えた樹海は景色が綺麗だった。樹海の中にある道を探すと、あっけなく道が見つかった。その道をまっすぐ進むとすぐ道路にたどりついた。全然道路から離れていなかったらしい。道路に出て、ぼくは適当に歩き始めた。明らかに変なところを歩いているのに誰も話しかけることはない。それはそれでよかった。変に話しかけられても困るだけだった。道路をまっすぐ進むと甲府方面の看板が出てさらにまっすぐ進むと、幸運なことにお店があって、横に公衆電話があった。あとで調べると12kmほど歩いていたらしい。何のためらいもなく110番をする。「自殺に失敗したんですけど」といって、ぼくはいろいろあって実家に帰ることになった。おまわりさんには「いろいろ人生つらいこともあるけど死ぬのはダメだよ」みたいなことを言われてぼくはひととおり泣いていた。ただ、そんな言葉で心変わりするぐらいならここまで悩んでいない。泣いて「ちゃんとした方がいい」と思ったのはほんの数瞬だった。実家に戻ってまず思ったことは「状況が何ひとつとして良くなっていない」という絶望感がただそこにあるだけだった。死の保留が再びできて安堵していただけだった。当時の家庭環境もよくなかった。父母の仲はぼくが家を出たあとでいっそう最悪になったらしく、父は仕事に没頭しており、そもそも母と情報共有できていなかったので、ぼくが樹海に行ったことを知らないようだった。今も知らないだろう。ぼくも積極的に言うこともなかった。「自殺を図った」という言葉の上っ面では、他者にそこに至った経緯など伝わるはずもなく、その理由も理解され難かった。ぼくはそのまま自堕落な生活を送った。自堕落な生活で、ぼくはひたすらネットで動画を見ていた。「動画を見る・起きる・夜目覚めて冷蔵庫にあるものを漁って食う・眠くなったら寝る」というクズな生活を送っていた。その一般的なクズニートの状態のまま１年がたって、当時の「死ぬことの怖さ」みたいな思いが風化して、ぼくは再び死ぬことに決めた。「親に迷惑をかけている」とは思っていなかった。「今まで虐待みたいなことを散々してきて育ったのだから当然の報いだろう」と思っていた。申し訳無さではなくて、この先どうすればいいのかを延々と考えていた。未来がない。「奴隷か・死ぬか」という二分的な思考の中で揺れ動いていた。いま思えば思考があまりに先鋭化しすぎているが、周りの環境がそう簡単に変わるわけでもない。むしろぼくの存在によって周りの環境がぼくの闇に引きずり込まれるように悪化し始めた。「死ねなかったのは、前回のプランが悪かったのだ」「そもそもプランをたてる暇がなかったのだ」と考えるようになっていた。「そもそもビニール紐で死ねるわけがないではないか」などと思って事前調査することにした。実際にはビニール紐ではダメで、ロープが良いのである。死ぬというのは勇気というか、一大決心がいるものであるが、準備ができていないと死ぬことはできない。感情的であればあるほどめちゃくちゃなことができるが、めちゃくちゃゆえに準備不足で失敗することもある。ぼくの場合「死にたい！！」という一撃の思いではなくて、ずっと心にためていた漫然とした「このまま生きていたくない」という学習的無力感だったので、痛い思いもしたくなかった。着々と準備を進めてぼくはやっぱり首吊りをすることにした。何度も首吊りを選択している理由がわからないかもしれないが、首吊りはリーズナブルで苦痛が少ないという合理性からだ。ただし実際には苦痛は他の死に方と比べて少ないというだけで、ものすごくあることもあるし、一般的な生き方での「痛い」と比べるべきものではない。基本的にはほぼすべての死に方について、死ぬほど痛い。幸運にも苦痛なく死ぬことができる人もいるはずだけど、最悪の場合、永遠に苦痛を味わいながら生きることになる。ともかく、ぼくはロープを買い、痛くないようにハンカチなども買って準備を万全にした。睡眠導入剤や酒も以前と同じく買った。夜、ぼくは家を飛び出して近くの山に向かった。田舎だったので山には困らなかった。白昼堂々山に入って通報されたらたまったものではない。夜に行動するのは基本だった。樹海のときと同じように外で寝た。犬の鳴き声が聞こえて不安を煽られたが、地元ということもあったのかそれはそこまで気にならなかった。今回は夏で、じゃっかんの肌寒さしかなかった。準備は万全で、今回は変に目が覚めることはなく、いったいどういう神経をしているのか、熟睡できた。明け方、ロープを準備した。ネットで調べてきたとおりにハングマンズノットという結び方で、枝に結んだ。ぼくは最後の晩餐だとして、買い込んできたご飯を食べた。睡眠導入剤をすべて飲んで水やお茶を飲み、酒を飲みまくり、最後にファミリーマートで買ったエクレアを食べた。食べ終わると猛烈な不安が込み上げてきた。「死ぬのか」という感情が心をとにかく揺さぶった。ぼくは木に登った。木に登って、太い枝に立ち、丸く結んだロープを首にかけ「ジャンプすれば死ぬ」というところまで準備した。猛烈な恐怖が体を襲った。ぶるぶる震える。ジャンプする。ジャンプしさえすれば死ねる。足はとにかくすくむ。今でも怖いと思う。思い出すだけで恐怖心が現れる。それで、どうやったかよくわからないけど、ぼくは自殺を決行した。枝からジャンプした。しばらくするとぼくは暗闇の中にいた。そこにはものすごい多幸感があった。眠りから覚める以上の幸せがあった。何かの扉が見えて、眼の前には光があった。あとで「この世に生まれてくる」とはああいうことかというように表現できるたぐいのものだった。ぼくは目を覚ました。ぼくは何をしているんだろう。ここはどういう世界なんだろうか。不可思議な感覚だった。次の瞬間、全身に激痛が走る。人生で生きてきた中で最も痛い激痛だった。ぼくは理解した。死のうとしていたのだった。ぼくは痛さで発狂していた。ぼくは痛いのをなんとかしたいという一心で、自動的にロープから必死に首を脱出させようと試みた。痛い。とにかく脱出しなければ。痛い。ロープから首を。痛いの嫌だ。ロープに手でぶら下がれば首は締まらない。痛さが軽減した。ぼくはロープから首を出してそのまま枝から落ちた。体がドスッと地面に落ちたがそんなことはどうでもよく、首が熱を持っていた。喉がひたすら痛かった。それどころか頭まで痛かった。どれくらいそこにいたかわからなかったが、ぼくは死ねないことに深い辛さを感じていた。鋭い痛みと「死ぬことはできないのだ」という選択肢がなくなったことでぼくはずっと泣いていた。この経験以来、ぼくは「あのとき実はすでに死んでいて、今も実は死んでいるんじゃないか」という感覚がある。いつかあるとき、今生きていることは夢だということで目が覚めて、あの飛び込んだときに戻るのではないかという感覚がわけもしれずある。当時の体験は2chの関連スレにそっと書いていたが、あまり読まれることもなくひっそりとスレの中に埋もれていった。基本的にみんな他人には興味が無いのだ。どのくらいそうしていたか覚えてないが、ぼくは家に帰った。太陽はもう高くあがっていた。どのくらいぼくは首を吊っていたのか全く判然としない。数秒だったのか数時間だったのかわからない。現実的におそらく長くても十分も経っていなかったのではないかと思うが。家につくと母はぼくの首の痣にびっくりしていた。とにかくぼくは生きる選択肢を選んだ。痣は１ヶ月ほど消えなかった。その後お寺に連れて行かれてカウンセリングを受けた。なぜお寺なのかは理解できなかったが、言われるがままについていった。自分でもカウンセリングは必要だと感じていたからだ。話を聞いてて思ったのは「ありきたりな話の集合のくそくらえ」ということで、ぼくが考えていたのは「こいつは使い物にならねえ」ということと、今後の指針だった。幸いにもカウンセラーの口がそこまで達者ではなかったので、ぼくが宗教にハマることはなかった。精神的にだいぶ弱ってはいたが、ぼくが欲していたのは「現実的に機能する今後の指針」であって、よくわからんスピリチュアル的なものではなかった。ましてや自殺決行後の人に、死のうか悩んでいる人向けのカウンセリングをしたところで何の効果もないだろうと、ことここに至ってもまだ人を見下していた。逆にぼくではなく、母がスピリチュアルに頼るような人種になっていた。自分を正当化するようだが、母も別に聖人君子ではない。こうなるまでぼくは小さい頃、虐待とともに生きてきた。第三者から見ればただぼくが悪魔のように見えて、切り捨てたい汚物のようだと思うだろうが。ぼくは今になってようやく、母も祖母や祖父からめちゃくちゃな教育を受け、育児や嫁姑問題や父との不仲、父のめちゃくちゃさ等でストレスがたまっていたということを理解して客観的に見ることができるようになった。いわゆる毒親というやつだろう。今は遠く離れて住んでいるため、適切な距離を保てていると思う。まぁそれは置いておき、死ぬという選択肢が消えたことで、ぼくは図書館にいって本をただ読んだり、ぐだぐだと生きていた。結局保留する癖は死ぬ目に遭っても治っておらず、相変わらず親同士は喧嘩が絶えない状態だった。ぼくはとにかくグダグダとしていた。前よりは安穏としているものの、結果的にそんなに状況が好転していないのだった。そこで東日本大震災が起こった。ずっとテレビを見ていて思ったのは「いとも簡単に人がたくさん死ぬ」ということだった。ぼくがずっと考えていたことは自然にとってはありふれたことで、一生懸命自分の人生を生きてきた一人の人間が、人生を無理矢理終了させられ、大して深い意味もなく死んでいくという「人間がゴミのように死んでいく」光景が新鮮だった。可哀想などと思う人間の気持ちを持つ余裕はまだ無かった。失礼な話だが、人が一人死ぬのを見るたび希望が湧きあがってきた。震災はぼくの死生観に強い影響を及ぼした。「人間が生きる意味などない」というのをかなりポジティブに感じた。「そんなに簡単に意味もなく死ぬなら深く考えるのはバカバカしい」と考えた。文字通り死ぬほど悩んだ結果、ありふれた結論に達するという虚無感に、絶望ではなくて乾いた笑いが出た。「死ぬことについて死ぬほど深く考えた結果、死ぬほど深く考えるのはバカ」という結論に達した人はそうそういないだろう。つまり思考停止なのだが、死に関しては思考停止するのが「生きる上で正しい」のだった。よくよく考えれば奴隷にならない道もあるはずだと思って、ぼくは震災から数週間経つと、金もないのに家を飛び出して都会に出た。都会に出たあとは、世間知らずと社会不適合者が混ざった状態で、その後もまぁ紆余曲折あったのだが、今は生活が好転し、ふつうの人間のようにして日々を暮らしている。いま、ぼくは当時を懐かしい思い出として、あるいはいささかの教訓を含む昔話として扱うことができるようになった。そして、こうした日々に何の意味も価値もないことをはっきりと知覚しながらも、さりとて刹那的にもならず、二律背反的だが、人生に意味や価値があると思いながら、未来を考えて前向きに生きることができるようになったと思う。ニーチェのいうところの超人というやつらしいけど、そんな上等なものではない。現代では一般的なありふれた考え方だと思う。まぁ、自殺の決行がなんだとかって話だけど、何かの参考程度に受け止めてもらえれば嬉しいと思っています。追記：長すぎて最後の方の行が弾かれたのでこちらに書きました。https://anond.hatelabo.jp/20181126040934",
    "bookmark_count": "902",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170727102351",
    "title": "息子に泣いた ",
    "content": "息子と娘を連れて参加したちょっとしたイベントでの話。ステージ上にパフォーマーさんが表れ、子どもたちは我先にとステージ前に集まっていった。親たちは少し離れた位置でそれを見ている。親子イベントということもあって、パフォーマンスの内容は色々な作品を作っては子供にプレゼントするというものだった。6歳の息子は物怖じしない性格でぐいぐいと最前列に出て猛アピールを続ける。3歳の娘は場の空気に圧倒されてしまったのか、少し離れた位置で参加したい気持ちと葛藤した様子でイベントを眺めている。息子のあまりの食いつきっぷりにパフォーマーさんも少し持て余す様子。一向に作品をもらえない息子だが、一生懸命アピールすれば報われるわけではないことを知る良い機会だと温かく見守っていた。しかし息子氏、よっぽどもらいたかったのか女子向けの作品にすら小さな女児を差し置いて猛烈にアピールし始める。いや、むしろ女子向けのほうが激しくアピールしているほどだ。そこは流石に空気を読む必要があることを教えねばと、戻ってきたら言い聞かそうと思っていた。娘はもらえないことを悟ったのかすでにこちら戻ってきて妻の膝の上に座っている。かくしてイベントが終了するもとうとう一つとして作品をもらえなかった息子。案の定妻のもとに来るとそうそうに顔をぐしゃぐしゃにして大声で泣き始めた。息子の猛アピールを見ていた周囲の親たちもこれには苦笑い。作品をもらえた子どもたちに肩身が狭い思いをさせるのも申し訳ないと、「だらしがない！」と叱りつけようとした瞬間、息子は泣きじゃくりながらも思いがけない言葉を口にした。「妹に、取ってあげたかった！」それを聞いた瞬間、兄に抱きつきながら同じく火の着いたように泣き始める娘。慰めるように二人を抱きしめる妻の目もすでにうるうるしている。そんな状況に耐えられるほどぼくの涙腺も強くはなかった。端から見たらもらえなかったくらいで一家総出で大泣きとかどんだけだよって思ったかもしれないけど、息子の成長と家族の愛情を思いもよらない瞬間に実感できた幸せに溢れる出来事でした。",
    "bookmark_count": "902",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170203210126",
    "title": "統合失調症の母をついに入院させた話 ",
    "content": "先日、独居状態の高齢者である統合失調症の母をついに入院させた。発症から入院までおよそ四半世紀程かかった。ここ1年程で近隣とのトラブルが増え、ここ数カ月は週に一度のペースで警察からトラブル報告の電話が来て謝罪に行く日々だった。そこで「医療保護入院」という形で、本人の了解なしに家族の同意により強制的な入院を行った。「こんな長い期間なんで放っておいたんだ」「お前の責任でもあるだろう」という声もあるだろうが、自分の気持ちを整理する意味でもこれまでの経緯を書く。母は兼ねてより気性の激しい性格で、自分の行動が間違っていると思う事がなく、謝罪したことを見たことがない。興奮すると激しく怒鳴り散らし、強い言葉で他人を攻撃する人であった。日常的に暴力を振る事はあまりなかったが、私は10歳になるまではかなり厳しく躾をされ、一時間以上正座状態で延々怒鳴りつけられ、時に激しく叩かれて育った記憶がある。母は父方が信仰している宗教を激しく嫌っていた。父が私と弟を連れ、父方の実家や親戚宅に遊びに行く際に、母がついて行くことは殆ど無く、「もし宗教の勧誘があっても絶対に断れ！」「あれは怖い宗教だ！」と念押しをされていた。たまに母も父方の実家に来たことがあるが、その際は私も母の影響で、事件が起こることを恐れずっと緊張していた。夏休みの子どもだけの楽しい父方の親戚宅の滞在は、いつも怖い出来事が起こるのではないかという思いとセットだったが、母が懸念するような出来事は一度も起きた事が無かった。そのうち父の浮気を母が疑う様になり、夫婦喧嘩が絶えなくなり、別居となったのが私が10歳の頃別居寸前の激しい言い争いの末、兄弟二人に「お前らは父と母、どっちに付いて行くのか」と問われた際、「両親が分かれて暮らすことが嫌だ」と泣きながら主張した事を覚えている。しかしその頃、私は母の影響を強く受け、父を慕いつつも、母の想像上の悪人である父を恐れていた事もあり、母方の祖母宅傍に、母と二人で移り住む事となった。そして弟は父に付き、これまでの家に残る事になる。専業主婦だった母は別居後、販売員の仕事を始め親子二人の生活が数年続いた。そして事あるごとに父の悪口とありもしない怖さを母から聞かされて育った。余談だが、私は小学1年生から激しいいじめを受けており、別居で引っ越した後もいじめは続き、当時はかなりつらい人生だった。ある日、私の学校の開校記念日と、母の休日が重なった日に、思いつきで弟に会いに行こうか？という話になり、離婚調停の最中に、小学校の校門から出てきた弟をそのまま家に連れてきてしまった事がある。再開を喜んだ夜になって慌てて父が家にやってきたが、母は玄関の鍵を開ける事なく、父を激しく責め自分の非は一切認めずそのまま追い返してしまった。結局、その日から狭い借家に母と弟で3人で住むことになり後に離婚が決定する。中学生の頃、私に激しい反抗期が起こる。これまで母の言いなりであった状態から、徐々に物事を相対的に見れる様になってきてから、今までの反動もあり様々な出来事から私は母を強く嫌う様になった。そしてこの感情はいまだに消えることが無い。対照的に母は会えない期間のあった弟へ強く愛情を注ぐようになる。私の事には無関心ながらも「高校を出たら最低限の勉強だけして就職して早く家に金を入れる様にしろ。」と言われていた。しかし弟はスポーツに才能を見出し、なんとか母が体育系の大学に行かせていた。私は母を恨み、弟を羨んでいた。母が徐々におかしくなっていったのはこの頃だったろうか。仕事上での人間関係のトラブルの話は祖母としょっちゅうしていたが、相変わらず対立する相手を悪くいう事がほとんどだった。その内、「誰かと話をしている際に、嫌な同僚が盗み聞きをして事情を知っているのでは？」と言い出し、次第に「盗聴しているんじゃないか？」と言い始めた。そして話の中で彼女の敵になる人間が徐々に増えて行った。しかし私は「元々の激しい性格と強い猜疑心が招いたいつもの奴だろう」位にうんざりする程度で聞いており、しばらくは家族や親族の誰もが病気の可能性であることを疑う事はなかった。就職してしばらくは生活費を払っていたが、とにかくそんな母と一緒に生活をしたくなかったので、近所に一人暮らしをする事になった。母は「今の仕事がどうなるかわからないから一人暮らしはしないでくれ」と言っていたが自分の性格が招いた結果だと思い、無視して家を出た。そして私は実家に生活費を払う事をしなくなった。近所ではあるが、母と弟と会う事や話すことを極力避けた生活が続く。母は仕事を辞めパートをするようになった、この頃から私は近所に住んでいた弟や祖母や親戚とも疎遠になる。しばらくしてカートを引いて歩く母と会う事たまにがあったが、嫌っていたこともありあまり会話をすることもなかった。しかし、あれは確実に症状が進行し言動がおかしくなり、徘徊をする様になった異常な母だった。私が母の異常性を指摘すると激高して怒り、頑なに否定した。また、私自身も子供の頃からの嫌いな母と向き合う事になり、落ち着いて説得することができず感情的にしか対応できなかった。その様な事実に気付きながら、私は再就職先が通勤で遠かった事もあり、実家の傍を離れる事となる。弟や親戚が母をなんとかしてくれる。自分はあの家族とは関わりたく無い、という思いがあった。おそらくこの頃の弟の絶望感は想像をするに余りある。体の故障で体育大学を中退した彼は、徐々に壊れて行く母と二人暮らしを続け、アルバイトをしながら、母の生活費もまかなっていた。兄や父には頼れない、母の兄弟である親戚の中でも、母は鬼の子の様な扱いだった為か、親戚にも相談できなかったのだろうと思う。そして次第に彼も家に帰る事を避ける様になったという。 昼夜の境無しに恨み事と自分が狙われている妄想を、弟が寝ていようがお構いなしに呪詛の様に話し続けるのに耐えられなかったのだろう。彼は一時はカルト宗教に通った事もあったそうだ。その頃私は都内の仕事が好調で彼女もできたが、人間関係の立ち回りで失敗し、今思えば鬱の症状を発症し、結果解雇される事になる。その後も自営業や再就職をするが、運が悪いのか、決定的に欠けた何かがあるのか。最初は順調に勤めても何故か数年すると上手く行かない状態が何度も続き今に至っている。幼少期から自己肯定感は低い方だったが、今では自己肯定できる理由がさらに少ない人間になってしまい、死を考える日も増える様になった。しかしこんな私を慕ってくれるパートナーをこれ以上悲しませたく無いというのが、生きる理由になりつつある。この頃は母の症状もかなり進行しており、必要のないものを買い込み家が物で溢れ、荒れ放題であった。何年かすると賃貸住宅を出ないといけない状況が何度か続く、弟に頼まれ引っ越しの手伝いをしたこともあった。普段弟は殆ど家に寄り付かず、母は近所では有名人であった様だ。しかし何故か日常生活を一人で行うことには支障がなく、買い物や家事などは全て一人でこなせる状態で、支給された年金と弟の援助で生活を続けていた。風変りな半独居老人でしかなかった。徘徊を行い細かなトラブルはあったではあろうが、周囲に大きな迷惑をかけることはなかったらしい。ただし、自分が襲われ被害に遭う妄想は常にある為、頻繁な110番通報や派出所に入り浸り被害妄想を延々しゃべり続ける事はしょっちゅうだった様だ。たぶん地域の警察官の中でもやっかいな有名人であったと思う。その点では心あたりのある警察官の方には大変申し訳なく思ってる。仕事とはいえ私たち同様、制度の穴で苦労を強いられる人々であることに変わりはない。バラバラの家族に転機が訪れたのは、今から数年前に弟に彼女が出来た事がきっかけだった。母の住む家に通える距離にある、彼女の家で生活を始め、近く家庭を持つ事を報告してくれた。彼女は大きな困難を乗り越え成功を収めた家で育ち、弟にはもったいない程の素敵な相手だった。そして彼の子どもが授かった事をきっかけに、母を何とかしなければ、という兄弟での協力体制が築かれる事になった。これより以前に、弟が役所や医師に相談したこともあったそうだが、散々たらい回しにされ出てきた結論は、本人に自分が病気だという意識（病識）が無いと、精神科への通院もできないし治療もできないとの事だった。そして母の症状は強い猜疑心が伴う為「薬に毒が混入している」「過去に薬で体をおかしくされている」という妄想を持っており、通院・投薬が難しい状態だった。入院させるにも費用が高額な為、ワーキングプア状態では結局どうにもならなく何もできない、という結論に達していたようだ。私も色々調べたが、実際、統合失調症がある程度進行した状態で、病識は無いが日常生活は可能、しかし治療を拒む状態だと、いわゆるグレーソーンとなり、周囲の人間にお金が無いとどうにもならない状態だった。そしてこの結論はここ数年、兄弟二人で対処した際にも全く同じ結論にしかならなかった。いくつかの精神科を兄弟で相談に回ったが、どこもまず本人を連れてこないと話にならない、という結論だった。また、症状が出てから経過年数が長く比較的症状が重い為、どこも受診を嫌がる兆候があった。そこで「健康診断に行こう」と言いつつ近くの総合病院に連れて行き、そこにあった精神科も同時に始めての受診をさせた。はらはらしながらの受診だったが、精神科医に統合失調症と病名を告げられても理解が出来ていない様子だった。母無しで医師に相談した際、入院相談等もしたが、否定的な答えしか戻って来ず、投薬しても発症から長期経過している為、回復はほとんど見込めない旨。どこも満床でベットが空くまで場合によって半年以上待つことになる旨。入院には大変お金がかかる。月30万位は行く、生活が苦しいと難しいよねという旨を伝えられ。まるで軽くあしらわれているかの様だった。今ならわかるが、この医師からはケースワーカーの存在を紹介されることもなく、国立や県立病院の可能性を教えてもらう事もなかった。自分の事を棚に上げてあえて言うが、面倒事を何とか避けようとしかしなった、この医師の仕事に対する姿勢を私はいまだに腹立たしく思っている。それでもこちらから持ち掛けた話で、弟が与える健康ドリンクに密かに混ぜて飲ませるという事で薬を出してもらった。薬は数週間飲ませ続ける事が出来た、その期間は明らかに普段と変わった状態になり、何らかの良い作用が出ている様だった。僅かに希望が見えたが、次第に蓋が空いた状態で渡される健康ドリンクを疑い出した。飲むと頭がぼーっとしてだるくなると言い、健康ドリンクを飲む事を拒否し始めた、毎日離れた母の家まで通う弟の負担もあり、 投薬はそこで終了となった。同時に[精神障害者保健福祉手帳]の取得を検討したが、結論としては現状で必要が無いものであった。取得しても得られるメリットは通院をすることで受けられる医療費が対象であること。医療費負担が3割→1割だが、既に母は年金生活者で、医療費1割負担の対象者であること。そして手続きが煩雑という事を事前情報として聞いていたこと。これらの判断から通院ができない母には不要であった。今後母がトラブルを起こした際、持っておいた方が無いよりもマシでしょう。という免罪符程度のものでしか無い。という結論になった。また、通院と同時に市役所への相談で介護申請を行い、定期的に家に来てくれるヘルパーさんと信頼関係を築き、ゆくゆくは薬を飲ませてもらう事も計画したがこれも実現できなかった。まず、加齢により体の不調があることも理由に介護申請を行ったが、統合失調症等の精神疾患は介護認定の判定要素に大きく加味されることが無く、介護度２となった。ヘルパーさんが定期的に母の自宅に訪れて買い物の連れ添いや、身の回りの世話等をしてくれることになった。母も最初は喜んでいたが、次第にヘルパーさんが物を盗んでゆくと言い出し、やはり疑う様になった。そしてヘルパーさんを避ける為か、ヘルパーさんの訪問予定時間に外出することが増えた。そうなると、介護サービスを受けた事にならなくなる。介護事務所も国にに介護をした事実の申請が出来なくなる為、実費の人件費が発生するようになる。その費用がは当然私が持つ事になる。（1時間約3000円程度だったろうか？）そしてヘルパーを家に寄こさないでくれ、と強く言い出し、これも結局お手上げとなった。結局この時も出てきた結論は、もうちょっと病気が進行しないとどうにもならないね。ということだった。そして、去年あたりになってから、私の元に警察から頻繁に電話がかかるようになる。過去にも真面目な新人と思われる警官から、母の妄言を真に受け私の元に安否確認の電話がかかることがあったが、今回はついに近所の方とトラブルを起こし始めた。アパート近隣の住民に迷惑をかけ遂に警察沙汰となった。どうも明らかな幻聴が聞こえる様になり、彼女の人生で登場した嫌な奴をののしったり、幻聴で助けを求める困った人を助けようとしたり、私たち子供の危機を救おうとしたりした結果、大きなトラブルに発展している様だった。以前より持たせて携帯電話も、しょっちゅう警察に通報したり、私たちに電話をし、一方的にしゃべり続けたりする大事な必須アイテムだったが、いつしか持ち歩かなくなり、荷物だらけの部屋に紛れてしまった。近隣のトラブルはついにアパートの不動産屋に伝わり、大家が嫌がり、アパートの契約更新を一方的に拒否され、退去を迫られた。ヤクザの様な不動産屋に電話口で恫喝され、あなたが面倒を見ないと駄目だろ、引っ越すにしても老人一人を入れてくれる所なんてどこにもないよ。とまったくもって他人の家庭事情に土足で踏み入る様な事を言われる。要は親を引き取って面倒を観るなり施設に入れるなりしろ、という訳である。それが出来ればこんな苦労はしていない。親を引き取って一緒に生活することになったら、私の気が狂うか、母を殺めてしまいかねない。と思ってる。さらに警察や近隣住民からの電話が続く様になる。その都度、謝罪の電話や訪問に向かう事が短い期間に連続するようになった。これまで半世紀近く、おそらく二番目に被害を受けた人間が、その加害者のしでかした事の為に謝罪に回るという罰ゲームである。しかし、このトラブルの増加あたりから、状況は徐々に好転を見せ始める。トラブル頻発の経緯からか、独居老人を見て回ってくれる地域の高齢者支援センターの方がたまに母の様子を見てくれていたそうなのだ。この頃になると母の症状もだいぶ進み、自分の事を自分ですることが出来なくなりつつあり、言動が破たんしている頻度や時間も長くなってきた。支援センターの方は、そんな母を外部に連れ出し入浴をさせてくれたり、家の手伝いや話相手になってくれることがあったそうだ。長く孤独だった母に対し、支援センターの方が母との信頼関係を築いてくれた。母が病気になってから知り合った人間の名前を覚えて良い人物として会話に登場することになった。この支援センターのセンター長さんには感謝しきれない思いだ。センター長さんの案で母を健康診断に連れ出す事ができた。そこに私も同行し、その流れで精神科のクリニック紹介してもらい、再度精神科の受診させることもできた。しかし、入院施設もなく、通院投薬が前提のクリニックで紹介された入院施設のある病院は、かつて散々嫌な思いをした地元の総合病院だった。ウェブサイトで調べた所、当時の担当医師は既にいなかったが、入院をさせても高額になり、治療をするにも、これまでと同じ結論にたどり着くのは明らかだった。でも、これ以上トラブルを抱えた状態ではどうにもならない、そこでセンター長さんは老人ホームへのショートステイを提案してくれた。何度かショートステイを行って次第に慣れてもらい将来的にはそこで生活を、というニュアンスだったと思う。まず2泊3日で滞在させることになった。滞在時には私も同行し、旅行にでも来たと思って楽しんでくれと言って置いていった。けっこう喜んでいた様子だったが、結局、最後は自ら老人ホームを抜け出そうとしたそうだ。怖い何かがいてここにはいられないとの事。母は予定滞在期間より少し早く、自宅に送り戻された。老人ホームの事も調べた。経済的には何とかなる様になっているが、それにはアパートを引き払い、完全にホームで暮らすことが前提になる。しかしホームでは看護サービスは受けられるものの、やはり薬を強制的に飲ませる事は出来ないそうだ。また、本人の意思を尊重することが前提なので、無理矢理家に帰ろうとする母を拘束することはできない。また周囲とトラブルを起こした際はやはり退去を求められる可能性がある為、現状での長期滞在は難しいという結論だった。ここで進退窮まった。引っ越しは迫られる、トラブルは頻発する、治療には金がかかる。同居は実質不可能。正直にいうと少しだけ真剣に完全犯罪を考えた事もある。しかし殺人の容疑者比率で最も多いのは家族や近親者という事を知って、実現不可能であることを認識した。こうなったら、母と絶縁状態の親戚を頼りにするしかない。という事になり、自らの恥を含め事情を話し、母のきょうだいである叔母に当面の入院費を工面してもらった。その際、医療関連の仕事をかつてしていた母の弟にあたる叔父から、県立の精神病院の存在を教えてもらう。あそこなら比較的安くすむかもしれない。ということだった。アパートの引っ越し先を何とか見つけ、ゴミ屋敷の引っ越しを済ませ、恫喝をされた不動産にアパートの引き渡しを済ませた。殴りたかったし文句の一つも言いたかったが、こちらは加害者なので、なにも言える状況ではなかった。翌日、筋肉痛で疲労困憊の状態で県立の精神病院に電話をかけた。事情を話し、入院費について尋ねると、これまで問い合わせた病院のどこよりも費用が安く入院できるとのことだった。状況で費用も変わるが、約8万程度だという。さらにこれまで受診した病院と連絡を取ってもらい、事情を把握してもらった。そして遅くとも2週間位で入院ができるとの事だった。電話した日の夕方、再び病院から電話があり、明日の入院がキャンセルになった関係で、母を連れてくれば、明日そのまま入院できる。と連絡があったのが、つい一昨日の事だ。正直、すこし拍子抜けをした、これまでの苦労は何だったのかと。最初に誰かが県立の精神病院の存在や制度や費用についてしっかり教えてくれれば、自分自身できちんと全て調べていれば、こんな苦労はしなかった。私自身、最初は問題から逃げようとしていたし、問題に向き合ってからも苦労の方向性が間違っている事に気付けなかった、しかし、役所、介護、福祉、医療、警察、の現場であった人も親類も、これまで誰もそのアドバイスをくれなかった。いや、耳を傾けようとしなかった部分も多分にあるだろう。正直、母の病気は隠したい恥という部分もあり、これまで親しい関係の人にしか、打ち明けた事が無かったが、自分の不甲斐なさと共に、制度の穴に対しても恨み言の一つは言いたいと思ってこれを書いている。----あと少しだけ以下に続きます。http://anond.hatelabo.jp/20170203210406",
    "bookmark_count": "901",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191113190043",
    "title": "双子を堕胎して1人にして欲しいのだが（追記",
    "content": "【減数増田】多胎児を堕胎して一人にしたいと考えて嫁を説得しているが上手くいかないという愚痴俺は高卒28歳のプログラマと言う名のIT土方で、嫁は32歳で前の職場で知り合い結婚2年目年齢もあって嫁が子供を欲しがっていたのだけど、子供はしばらくは作らない事を話し合っていた作らない事情って言うのは、仕事を半ばやめて大学に通うということ俺としては順調なら4年（最大で6年）は子供を作りたくないことは婚前から強く言っていた付き合ってた時には受験勉強を進めている事は伝えていたし、だから結婚は出来ないし子供が欲しいのなら別れようという事で話し合って、子供は卒業後という事で決着して結婚したはずだだが、嫁としては、どうしても年齢が不安で一人欲しいと言いだし、勉強の邪魔はしないとか、いくつか条件は付けて、一人であればという事で妥協して妊活に協力してきたところが、いざ妊娠してみれば双子であるという話が違うので減数処置を施して一人にしてほしいのだけど、残った一人を見ると失った一人の事を思って辛くなるから嫌だというそれは分かるので、ならば二人とも堕胎してくれというのだけど、どうしても生みたいという線は譲らない調べたところ、減数は過去に倫理的な問題が問われた様だけど、違法ではないみたいだし現在でもやってくれるクリニックはあるみたいだが嫁がこの状態ではとても話を持っていけない今後の決着としては１、二人とも堕胎する２、減数処置を施して一人を産む３、両親が育児協力に反対するなら、離婚し一人で二人を育てる様に嫁に言うか、本当は４、二人を出産後、うちの実家に行って両親の協力を得て育て、俺とは別居する（嫁の両親は既に他界している）５、大学進学を諦めるが選択肢としてはあるが、そもそも約束が違うので二人を産むのは同意しかねるって意識も小さくないまして大学を諦め長い人生を屈辱を抱えて生きる位なら、離婚したほうがずっといいし大学へ進むことを生活を支えることで応援したいっていうから結婚することを受け入れたという過去もあって何を理不尽なわがままを言ってるのか？って気分だ俺としては二人とも堕胎してくれるのが一番いいし、嫁が言い出すなら離婚でも一向に構わない。まぁ・・・最後は親に迷惑かけるしかないのだろうなと思ってはいるこれは詐欺だなと思って憎悪すら生まれそうな日々だ結婚なんかするんじゃなかったし、生まれて来た双子も愛せそうもない障害児である可能性にかけて染色体検査でもさせてみるかな（追記）1人ならと言う条件づけには、双子なら2人ともを堕すと言う前提は言葉にしていい含ませてあるあえて言わずとも分かると思っていたが勘違いしているブコメが多いようなんで補足しておくその前提があって、「どうしても生みたいなら一人だけ」と妥協をした上での減数処置なんだが、1人を殺しつつ1人を育てる負荷に耐えられないと言う気持ちは分かるが、俺も譲れないラインまでは妥協した後なので、とりあえず検査からさせるつもり障害児が確定ならば産まない事も前提として取り決めてあることなのだがこれも反故にしそうで、交わした約束を守らないってのは最悪だなと思ういざとなれば約束を交わした際の録音を持ち出すしかないだろう、あんまりやくたくはないが(追記２)嫁との約束は要約するとこんな感じ「結果として多胎児になる可能性はある。障害を持っている可能性もある。どちらの場合も堕胎しかないが、それはいいの？」→「OK」「健康な一人の場合は男女にかかわらず産んでいいが、子供の為に休学などの選択はしないがいいの？」→「OK」「両親は老後を楽しんでるし邪魔したくない。基本、君が病気をしたとかでもない限り、独力での育児になるが可能なの？」→「OK」「君が望む、子供が成長する前に家を買うのは良いが、二人目を作る事はないよ」→「OK」「それならば一人作ろう。君が子供を産んで育てるなら早い方がいいのも確かだ。」",
    "bookmark_count": "901",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190204184446",
    "title": "お前が主夫になるんだよと言われ、俺のプライド無事死亡 ",
    "content": "自分への愚痴がホットエントリーに入っていて、知らずに読むはめになって笑った 笑うというか力が抜けた。本当に馬鹿。馬鹿がお騒がせしました",
    "bookmark_count": "901",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191230100055",
    "title": "ヨーロッパでの就活で人種差別を受けた話 ",
    "content": "この文章では、人種差別に関する実体験を綴る。もしあなたがこのような話題にトラウマがある場合、無理に読み進める必要はない。私は20代の日本人女性である。先日ヨーロッパのとある国の大学院を卒業し、就職活動を行った。ヨーロッパには、日本のような新卒一括採用システムは存在しない。企業が出している求人広告に応募→書類審査通過の場合のみ企業から直接連絡が来る→面接→採用、というのが基本的な流れである（大学のキャリアセンターを通す場合や特殊な業界の場合は異なるパターンもある）。私は大手就職情報サイトである求人広告を発見した。その求人は私の大学での専攻と非常に親和性が高い内容だった。具体的な仕事内容については言及を控えるが、小さなスタートアップが私の住む都市で事業を展開することになり、プロジェクトをサポートするスタッフを募集する、という感じ。検索すると普通に会社のホームページも出てきたし、活動記録やネット記事、代表のLinkedInなどもヒットした。私は迷わずに応募した。応募は、その就活サイトを通じて行った。すると、しばらくしてそのスタートアップの代表本人から連絡があり、面接審査に進めることが決定した。大学卒業後なかなか仕事が決まらなかった私は、このチャンスに少なからず期待していた。面接が行われたのは中心部にあるシェアオフィスの一角だった。面接は代表自らが行っており、オフィスにいたのは彼だけだった（同じ部屋にもう一軒別のオフィスが入っていて誰かが仕事をしていたが、ドアで仕切られた向こうにいたので話してはいない）。代表の話によれば、この街に越してきたのは先週で、まだスタッフも全く揃えていない状態だという。実際に部屋の中は殺風景で、最低限のデスクやPC、ソファがあるのみだった。代表は40代半ばくらいの白人男性で、ネルシャツにカーディガンを羽織っていた。話し方も落ち着いており、ふつうの人に見えた。面接は至って普通に始まった。代表は今回のプロジェクトの内容を私に説明し、大学院での専攻内容やこれまでの職歴について質問してきた。しかし、話し始めて30分ほど経った頃、とても腹の立つ出来事があった。彼が、アジア人を侮蔑するジェスチャーをしてきたのだ。少しでも海外経験がある人なら、どんなジェスチャーかピンと来るだろう。両手で目を細めて吊りあげる、あれだ。アジアについて話し出したとき、彼は無意識のようにそのジェスチャーを行った。話の文脈からいうと私を個人攻撃するつもりではないように見えたが、少なくとも非常に不愉快だ。若い人などがギャグのようにこのジェスチャーを行うことはあるが、まともな常識を持った人ならこんな仕草はしない。このジェスチャーを行った時点で、それは教養ない差別主義者の証拠である。私はその場で危険な雰囲気を察知し、「あとで連絡します」などと適当に話を濁して面接を切り上げてその場を立ち去った。悲しい気持ちでいっぱいだった。面接終了から1時間後くらいに、代表から再びワッツアップ（ヨーロッパのLINEみたいなテキストアプリ）で連絡があった。「あなたの専門分野に近い領域で仕事をしている知人もいますのでよければ紹介します」といった内容だった。私は、当たり障りのない返事をした。すると彼は、続けざまに日本についての話を始めた。「最近新聞で見たんだけど、日本って･･･」というような感じだ。3、4通に渡って日本経済に対する持論を展開したあと、彼は突然こんなテキストを送ってきた。「私は、若い世代の日本人って好きじゃない」ものすごく腹が立った。日本人の私を面接に呼んでおいてこのような態度とは、何だろう？バカにされていると感じ、すぐにこのような返事をした。「私はあなたが想像するとおり、典型的な日本の若者です。残念ながら私があなたのプロジェクトに参加することはありません」すると、彼の態度は文字通り豹変した。続けざまに、彼からはこんなテキストが送られてきた。「あなたは面接中とても大人しそうに見えたけど、本性を隠していたんですね」「僕の優しさを攻撃性の欠如だと勘違いしないでください」「私の知人は、日本人は〇〇人に対して最も差別的な民族だと言っていました」「あなたは差別主義者のようですね」「僕はあなたと話して、自分の白人としての誇りが傷つけられたと感じました」はっきり言って、この男が私に何を言っているのか全く理解できなかった。私は白人に対する差別発言はもちろん、如何なる人種に対しても何の言及も行っていない。ただ面接に行って仕事の話をしただけだ。しかし彼の逆上は止まらず、さらにこんなテキストが送られてきた。「あなたは最低です」「あなたを差別主義者として警察に訴えます」「僕は差別犯罪を通報するアプリを持っているから、今すぐあなたを通報できる」「あなたをfuckする」相手は話が通じる状態ではない。私は気が動転する中、彼にひとことだけ「why」と送信した。すると、それに対する相手からの返信は恐ろしい内容だった。「僕は〇〇（とあるアジア系企業）が大嫌いなんだ」「〇〇人（その企業が本社を置くアジアのとある国）は大嫌い」「〇〇人は、腐った魚ペーストの臭いがする」背筋が凍った。彼は気が狂っている。まともな人間ではない。明らかに私およびアジア人に対する激しい差別的感情があり、テキストを通じて私を脅迫・攻撃している。このテキストを受け取ったのは彼のオフィスから程近いカフェだったのだが、私はすぐに窓の外を見渡し、奥の座席へ逃げた。まるであの男が窓の外に立ってこちらを見ているような気がしたのだ。気が動転していた。何より恐ろしかったのは、この男が私のCVを手にしているという点だ。CVとは欧米で就活時に使う履歴書のようなものなのだが、そこには私の名前、メールアドレス、電話番号、住所などさまざまな個人情報が書いてある。もしこの男が本当に私を犯すつもりだったらどうしよう？家までつけて来たら？待ち伏せされたら？私が真っ先に思いついたのは、警察への通報だった。ヨーロッパでは、この手の脅迫や暴力はヘイトクライムと呼ばれる。もちろん立派な犯罪だ。震える手で警察に電話をしたら、男性警官が出た。詳しい会話は割愛するが、緊急性のない事件だと判断され、「明後日あなたの家に伺ってお話を聞きます」と約束した。警察への通報後、私は卒業した大学の緊急サービスに連絡をした。健康相談やメンタルケアについて、24時間通話可能な窓口である。とにかく帰り道が不安だったのと精神的に動揺していたので、その旨を早口で話しまくった。窓口の担当者は警察への相談を勧めてくれ、最短で家に着くルートの検索なども手伝ってくれた。幸い私には同居人がいたので、彼女に最寄りのバス停まで迎えに来てもらった。その日はまともな食事も喉を通らず、夜も全く眠れなかった。警察が来たのは週末だった。男性2人、女性1人が私の部屋まで来てくれた。私はワッツアップの履歴を見せながらことの経緯を説明した。彼らは真剣に話を聞いてメモをとり、証拠としてテキストのスクリーンショットを撮った。また、彼の名前や会社名などを控え、レポートを作成して記録を残した。警察の指示によって私は彼の電話番号、メールアドレス、SNSなどすべてを着信拒否した。また、警察は彼が求人広告を掲載していたサイトに連絡し、広告を削除した。彼の脅迫はとても卑怯だが、これは単に若いアジア人女性を傷つけたいがための悪戯な犯行であり、実際に家まで追ってあなたを襲う確率は非常に低い、というのが警察の見解だった。身の安全を保持するため、私が彼の犯行を警察に通報したということは決して外部に漏らさないことを約束してくれた。彼からその後連絡が来ることはなかったが、私は1か月以内に全く別の場所へ引っ越した。私は、まさか自分がこのようなヘイトクライムの被害者になるとは想像もしていなかった。しかも就職の面接官、大手サイトで見つけた求人でこんなことが起きるなんて。まるで50年代のような差別的言動、30通を超える言いがかりのメッセージ、レイプを連想させる脅迫。精神的なダメージは計り知れず、しばらく携帯を見るのも怖かったし、SNSなどにこの事件について投稿することもなかった。普段の私は、とても明るく元気な性格だ。友達もいるし家族との関係も良く、自己肯定感も高いと思う。私の周囲の人も口を揃えてこれに同意するだろう。しかしそんな私でさえ、この事件当時は性格が変わった。「こんな暴言を吐かれるなんて、私が悪いのかも･･･」そんな考えが頭をよぎったのだ。冷静になってみれば、私には何の落ち度もない。ただ求人に応募し、面接に行ったら、面接官の頭がおかしかったという話だ。しかし、アジア人であるという変えようのない事実を理由に差別されたことで、私の誇りはひどく傷つけられた。この男が狂ってるんだ、そう頭では理解していても、感情はしばらくグチャグチャだった。生まれて初めて、ベッドの上で「死のうかな」なんて想像した。本当に、人生の中で最も傷ついた出来事だった。この話を増田に書くことで私が伝えたかったのは、ふたつ。ひとつめは、「人種差別は犯罪である」ということ。とくに日本人は、この辺の意識が薄い気がする。これは私たちが他者を差別してはいけないということだけではなく、「自分が他者から差別されたときに怒っていい」ということである。私は迷わず警察に通報した。「これぐらいのことで･･･」なんて迷う必要はない。警察はきちんと調書をとり、クリミナルレコードを作ってくれる。とくにヨーロッパでは、この手の犯罪に対し警察は動いてくれる。すぐに逮捕には至らないまでも、記録が残るだけで全く状況は変わる。何より、私は精神的な安心を得ることができた。今回のケースの場合、面接でジェスチャーをされた時点で彼にもっとはっきり否定的な態度を取るべきだったという見方もあるだろう。しかし、相手のテリトリーであるオフィス内、しかも体格差のある男性が相手だったため、感情的な反応はリスクが高すぎる。脅迫メッセージなども慌てて消してはいけない。あとから、証拠として提出できるからだ。とにかく、自力で解決しようとせず、警察を頼ってほしい。警察に通報するのが最もおすすめだが、どうしても勇気が出ない場合は大学のホットラインなどでもいい。とにかくSOSを出し、怒り、差別主義者たちにNOを突きつけること。ふたつめは、自分を責めないこと。差別犯罪に巻き込まれたとき、精神的な負担はあなたが思うよりずっと大きい。自分の国籍、性別、セクシュアリティ、容姿など、自分で選ぶことのできない部分を攻撃することはとても卑怯だ。激しい悪意を向けられた時、人間の心は深く傷つき、自分を愛することができなくなる。私は警察と話している時、メッセージの内容を反芻して頭が混乱し、支離滅裂な言葉で説明をした。あまりに動転していたので、私は思わず警察官に「ごめんなさい、この国の言葉が上手くないから、私の言葉がわからないですよね」と謝った。すると警察官は、「何を言っているんだ。あなたの語学力はとても素晴らしい。何の問題もなく聞けています。私たちは、あなたがどんな被害にあったか理解できているんだから、あなたは大丈夫」と返してくれた。この言葉を聞いて、それまで一滴も流さなかった涙が堰を切ったように溢れた。悪いのは差別主義者だ。そのことを決して忘れないでほしい。あなたは悪くない。あなたは美しい。他人に何を言われても、何をされても、あなたの心も身体もあなただけのものだ。私は現在、とても元気に暮らしている。新しい職場にも恵まれた。正直なところ、今も時々あの男の顔を思い出すことはある。しかし、新しい年の訪れとともに、前向きな気持ちで歩き出したい。",
    "bookmark_count": "900",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170619101713",
    "title": "ＪＫが考える ",
    "content": "私はどこにでもいるＪＫなのだが、最近マックで級友から興味深い話を聞いた。現代日本には「キモくて金の無いオッサン」という一群が棲息しているらしいのである。キモくて金の無いオッサン。なんという悲しい呼称であろうか。属性がそのまま呼び名になっている。いくらなんでも投げやり過ぎやしまいか。我々がＪＫと呼ばれるように、頭文字を取ってＫＫＮＯと呼んであげることは出来ないものか。それだけでずいぶんポップになるではないか。ＰＰＡＰのように。そんなことはともかく、私はキモくて金の無いオッサンという生物に興味を持ち、色々と調べてみたのだが、どうやら彼らは概ね３７才以上で、家賃六万円以下のアパートに独りで暮らしていることが多いようだ。特段、人生に不真面目であるわけではなく、むしろ性格は小心で、毎日、与えられた仕事を粛々とこなすものが多い印象である。ただ、様々な能力が平均より少しずつ劣っていたり、運が悪かったりすることで、劣悪な労働環境に適応せざるをえず、そういった暮らしの果てに「キモくて金の無いオッサン」に成ってしまったと言えそうなのである。私はＪＫなので詳しいことはわからないのだが、これはなかなか厳しい人生と言えそうである。キモくて金の無いオッサンは、現代の労働市場において、最も弱い存在と言って良いだろう。知識や経験を蓄える機会を持たないまま生きてきたので、自然、最低賃金での単純労働に従事せざるを得ない。また、体力や脳の働きなど、個体としての衰弱も進行している為、集団内部でも下位に位置付けられてしまう。自分の息子であってもおかしくないような、髪を金色に染めた暴走族上がりの青年に、顎で使われたり、脇腹を蹴られたりすることもあるようなのだ。キモくて金の無いオッサンは、労働後の歓楽に興じる機会も奪われている。周囲の年若い集団からは基本的に疎まれている為、酒席に誘われるようなことはまず無いのである。結果、発泡酒と値引きの惣菜を買い込み、帰宅してインターネット動画を漁りながら、明日の労働に備えることになる。 ＪＫの私には信じがたいライフスタイルである。キモくて金の無いオッサンは、人生の全てがバカらしくなり、大暴れして周囲に迷惑をかけるようなことはない。夜中にいそいそと自慰を行い、翌朝にはまた働きに出るのである。私はＪＫなので、これらはすべて想像に過ぎないのだが、なんだか泣きそうになってきた次第である。キモくて金の無いオッサンは、時に恋に落ちたりもする。職場で一回り以上年下の女性に気安く話しかけられたり、笑顔を向けられたりすると、てきめんに恋をしてしまう。そして、これらの恋が成就した例は、有史以来、ただのひとつもない。それどころか、大抵は、悲劇に発展する。キモくて金の無いオッサンは、恋をすると、とんでもない間違いを繰り返し、キモさが数倍、時には数百倍にまで膨れ上がり、全身がヌメヌメと湿り気を帯び、激しい異臭を放ち始める。そうすると、いよいよ駆除の対象とされてしまうのである。恋に落ちたキモくて金の無いオッサンは、職場を追われ、アパートの家賃も払えなくなり、親の年金に寄生するしかなくなる。一度寄生してしまったら、もう自立することは出来ない。社会の酷薄さを知ってしまったからである。それでどうするかというと、一日中、オンライン将棋に没頭するか、近所の図書館のソファーで瞑想に耽るか、いずれかである。では、寄生先を持たないものはどうなるのだろうか。それはＪＫである私の口からは何とも言えない。いずれにしても、チョベリバである。こんな想像をしてみる。ある朝、気がかりな夢から目ざめると、ベッドの上でキモくて金の無いオッサンに変ってしまっていることに気づくのである。私は昆虫のように固い背中を下にして、寝そべっている。ほんの少し首を上げると、無数の弓形の筋が刻まれた茶色の腹が見える。私の腹である。たくさんの細い足が生えている。私の足である。しかし、それらの足はあまりにか細く、力が弱いため、どうしても立ち上がることができないのである。",
    "bookmark_count": "899",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140708083937",
    "title": "自炊派のための「これ買っとけ」リスト",
    "content": "http://uxlayman.hatenablog.com/entry/2014/07/06/205350http://anond.hatelabo.jp/20140707131839自炊派のために「これ買っとけ」をリストにしておくわー。まずは食洗機。パナソニック１択。http://panasonic.jp/dish/ひとりなら「ぷち」でいいけど、結婚するかもしれんなら大きい方がいい。食器を買うときは食洗機に入る大きさを意識すること。食洗機にはいらない食器なんて買ったら食洗機の意味が無いからな。包丁は本鋼がいい。鋼と比べればステンレスやセラミックなんておもちゃの包丁だ。鳥の皮とか刺し身のサクを切った時に違いがわかる。鳥の皮がスパッと切れるし、刺し身の角が立つ。どれ買っていいかわからなければ貝印銀寿の１６センチくらいの船行包丁を買っとけ。穂岐山刃物の黒打の三徳包丁も安い割に良いぞ。もう一本欲しければ菜切り包丁買っとけ。あれば大根のかつらむきのまね事ができる。（本当は薄刃包丁ってのを使うんだが家庭用としては高すぎるからな。）次にもう一本買うなら出刃包丁だろう。魚さばくのが捗るぞ。セラミック砥石も買えよ。＃１０００と仕上げの＃３０００があればいい。スエヒロのキッチン砥石買えば一生ものだろう。最初によく研いでおけば切れ味はかなり持続するぞ。まな板は樹脂製の安いのでいいから毎年買い換えろ。色は白にしとけ。古くなったら黒ずんできて劣化がわかるというのは大切な機能だ。黒は汚れが落ちたのかわからんから絶対にやめとけ。食中毒になっても知らんぞ。木製のまな板はカンナ掛けに自信があるなら買えば、としか言えない。ピーラーは貝印のセレクト１００のピーラー以外考えられない。一度使えばわかるが、本当のピーラーってのはこれくらい切れるものだ。１００円のピーラーは皮をむしりとっているだけだ。すぐにゴミ箱に捨てて買い直してほしい。切れるピーラーは人生を変えると言っても過言ではないぞ。手鍋はアルミの雪平がいい。煮込みは色がよく見える鍋じゃないと上手にできない。ステンレスはバチバチハネるし、めちゃくちゃくっつくのでやめとけ。大きさ違いで３つくらい持っとくといい。フライパンと同じ大きさで揃えると蓋が共用できるぞ。雪平を選ぶときは取っ手をよく見ろ。ここ重要だぞ。http://blogimg.goo.ne.jp/user_image/38/93/cbf65eaee204c9ef6e5289b1ac865187.jpg↑こういう付け方のはダメだ。すぐにグラグラするから危ない。http://stat.ameba.jp/user_images/20120202/00/kimimatsu/04/4c/j/o0404050011769033218.jpg↑木ネジでしっかり固定されているのがいい。グラグラしない。色がくすんできたら水にレモン汁入れて沸騰させれば綺麗になる。雪平鍋はお弁当とか少量の揚げ物の時にも使えてなかなか重宝するぞ。アルミの半寸胴は必ず買え。ステンレスの薄いパスタ鍋とか糞の役にも立たないぞ。パスタや乾麺を茹でるのにはアルミの半寸胴が一番いい。サイズはシンクの大きさを測って洗いやすい最大のサイズがいい。普通の寸胴は普通の家庭のシンクだと洗いにくいからやめとけよ。半寸胴は大は小を兼ねる。最低でも２６センチ以上を買っとけ。一生ものになる。どれを買っていいかわからなければ北陸アルミでいい。その気になればカレー２０人前とかラーメンスープとか作れるぞ。フライパンは当然ながら鉄一択だ。それも業務用の遠藤商事のSA鉄フライパンがいい。安いけど品質は最高だ。一生ものだぞ。鉄はアルミより重いから分厚いのはやめとけ。スキレットとか南部鉄器とかほとんど鉄アレイだからな。ひとりなら１８センチと２４センチ買っとけ。ふたりなら１８センチ、２２センチ、２６センチだ。同じ大きさのガラスの蓋も合わせて買っておけ。蓋はガラスだ。中が見えない蓋は使いにくい。フライパンってのは大は小を兼ねない。作る量のわりにフライパンが大きすぎると必ず焦げる。１８センチは朝食用。オムレツ作ったりソーセージ焼いたり目玉焼き焼いたり捗る。パスタ好きならアルミのフライパンは一枚持っておけ。これも北陸アルミかアカオのDONがいい。大きさはひとりなら２４センチ、ふたりなら２８センチ。アルミは軽いから大きくてもそんなに重くない。小さいとパスタを混ぜにくいぞ。グリルパンはステーキ好きにはたまらない。ステーキとか野菜のグリルのためだけに買っといても損はない。分厚いグリルパンで焼けば店で食べるのと同じ味になるぞ。平らなタイプと焼き目ができるタイプの方があるが焼き目つくほうが美味そうに見える。疲れたからこんなとこにしとくわ。もしかしたら続き書くかも。＿＿＿＿＿＿＿＿＿＿＿＿＿＿まったく、中華鍋中華鍋うるせーな。中華鍋は山田工業所の打ち出し北京鍋に決まってるだろ、ボケ。他のより軽いんだ。プロじゃないんだから重たい中華鍋振り回す腕力なんてあるかって話だよ。小さくていいから中華お玉も買えよ。あれがないとチャーハン作れんぞ。あとな、安くていいからフープロは必須な。フープロあればミートソースもインドカレーもハンバーグも簡単だ。塊肉をフープロにかけてミンチ作ると店で買うよりも肉の味が濃くてうまいぞ。そんじゃーな。圧力鍋はなあ、あれだ、嫌いなんだよ。あれは素材を柔らかくするにはいいが、柔くなるだけで美味くはなならない。プロも圧力鍋はあんまり使わんだろ。煮詰まらないから旨味が濃縮しないのよ。それでもどうしてもほしいならSマークついてる安いやつでいいと思うぞ。圧力鍋は使いこなすのに熟練が必要だけどほとんどの人はそこまで使ってられない。いきなり２万円のフィスラーとか買っても使わなければ邪魔なだけ。パール金属の３０００円の買って使い倒してパッキンが馬鹿になったらヘイワの圧力鍋でも買ってくれ。あとな、ムカつかせてゴメンな。わざとやってるんだ。釣らないとブックマークがつかない世知辛い世の中だ。許しておくれよ。呼び出しあればまた来るかもしれんが、じゃーな。舟行包丁ってのは三徳包丁＝文化包丁とほとんど同じだ。書いてないけど魚さばくの好きなら鯵切包丁あるといいぞ。ちなみに実はこれ以外にもグローバルのオールステンの牛刀とペティーナイフ、ウェンガーのスライサーを持ってる。パンを切るならスライサーあったほうがいいな。生ハム原木をスライスするのにもいい。土鍋は２つ持ってる。ひとつは万古焼の銀嶺花三島。スーパーなんかで売ってる普通の土鍋だ。とにかく耐久性が高い。汁の多めな鍋にはこっちが向いている。もう一つは伊賀焼、土楽の魚手黒鍋。美味しんぼで出てきたすっぽん用の鍋、あれだ。これも耐久性は高いが、値段もクソ高い。薄いから汁少なめの鍋に適している。陶板焼きもできる。他にも鉄器のすきやき鍋、ジンギスカン鍋、パエリアパン、アルミの鍋（うどんすき用）をよく使う。あと忘れてた。トングは必須。最近は１００円とかで売ってるけど、付け根を引っ張ると開かなくなるのがいいぞ。閉じた状態にして置けるというのは思いの外便利なものだ。それでも数百円だし、２〜３本買っておけば何かと捗る。道具は食べるものではないから基本的に値段の高いものはよほど気に入らないと買わない。どれもだいたい２〜３千円くらいのものが多い。半寸胴でも５千円しないだろ。例外が食洗機とグローバルの包丁、あと土楽。グローバルはなくても良かったな。必死で研ぎ直してやっとそこそこきれるようになったけど、黒打のほうが値段７分の１くらいだけどよく切れる。切れ味は値段じゃない、材質と研ぎ方だよ。土楽は趣味だ。あまり人には勧めない。フライパンは山田じゃなくて遠藤ってのはあまり重さも変わらんけど半額だからだ。フライパンは打ち出しである必要がないと感じてる。振り回すものじゃないからな。重たい中華鍋は振り回すためにも少しでも軽いことにメリットがあるけどな。まあ、そんなとこだ。じゃーな。収納できないでござると言われたので収納のコツな。包丁はイケアのマグネットナイフラック使ってる。包丁を壁にくっつけられるのは想像以上に便利だ。賃貸だと穴開けるのは抵抗あるかもしれんが、壁に穴開けても退去時に埋め戻しておけば問題ないぞ。アマゾンで壁の色と似た色の穴うめパテ買えばいい。壁の穴埋め補修なんて超簡単。ナイフブロックも使ったことあるけど重いやつがいいぞ。軽いと動いてイライラする。結構面積必要で置くとじゃまだけどな。塩とか砂糖とか乾燥食材なんかは１００円の瓶に入れて無印の壁に付けられる家具で収納している。http://www.muji.net/store/cmdty/section/S02710これは壁に大きな傷がつかないので穴埋めに自身のない人も使えるぞ。石膏ボード限定だけど、まあ築３０年以下の物件なら壁はほとんど石膏ボードだろ。フライパンと片手鍋はフックでぶら下げてる。うちは吊り戸棚があるからそこにステンレスパイプをつけてパイプ用のフックでぶら下げてる。色々ネットに画像も出回っているから参考にしてDIYすればいいんじゃないかね。「フライパン　吊り下げ」とかで検索してみな。一度に全部揃えるとか無理だから。オレも１５年位かけて少しずつ買ったり捨てたり繰り返した結果だ。まあ、料理は最高の趣味になる。頑張れ。じゃあな、これで最後だ。",
    "bookmark_count": "899",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170816113637",
    "title": "牛乳石鹸のWebCMが読めない奴が多くて驚く ",
    "content": "https://www.youtube.com/watch?v=CkYHlvzW3IMまあ炎上させてPV稼いだろ！みたいな連中も多いんだけど、それにしてもこのムービーの「夫」を責める声が多くてびっくりするよね。そら少子化するよ。冒頭ですぐに、これが機能不全に陥ってる家族のことだって分かるわけですよ。子どもの誕生日、当日の朝、今まさに出かけようとしている「夫」に、「妻」は「ケーキ買ってきて」と言う。そして仕事中の夫に「プレゼントも！」とLINEを送る。おかしいじゃん？普通ケーキもプレゼントも予め準備しとくじゃん？当日まで夫婦がそのことを話題にしてないって、そんなのもうひどくまずい状態ですよ。特にプレゼントは、選択の責任が発生するから重たいんだよね。だから普通の夫婦なら、話し合って決めることで責任を分担するわけじゃん。「今年は何がいいかな」「こういうのがあるんだけど」「でもそれちょっと高すぎない？」「友達の◯◯ちゃんがアレ持ってて羨ましがってた」「あー、でも全く同じものってのもなあ」云々。こういうやりとり一切なしに、当日の昼間の仕事中に、妻から夫へ一方的に「お願い！」という状態。こんな状態が居心地いいものじゃないのはわかるよね？でさらに、この小さなエピソードから、この夫婦において育児に関する責任は妻が主導権を握って「分配」してるんだな、というのが分かる。子どもに関してこれとこれとこれをやらなきゃいけない、妻はそこから自分でやることを選び、残りを夫に振る。夫はその分配作業には全然関わっていなくて、しかし妻から振られた「仕事」はやらなきゃいけないわけ、「家族思いの優しいパパ」として。こういう関係って割によくあると思うんだけど、夫婦お互いしんどくなりがちなのよ。妻の意識としては、「自分が育児の責任を負担している」というのが揺るぎなくあって、夫に対する不満が発生しやすい。しかし夫の側は、自分が仕事を「外注」させられているような感じで、やりがいも誇りも見出しにくい。こういうこと書くと、「それは夫婦でちゃんと話し合わないのが問題」とか言う奴多いじゃん？でもさ、こういう夫婦間の問題を話し合いでどうにかするって殆ど無理だから。夫婦って密室で、中立な裁定者もなく、何がルールなのかも分からない果し合いで、そもそもお互いの勝利条件が全然違ってる状態ってのが良くある。このムービーの「夫」が、例えば誕生日当日にプレゼント選択の責任を押し付けられたことに対する不満を「話し合い」で解決しようとしたらどうなるか。まず絶対に逆襲されるよね。普段私がどれだけ育児の責任を負っていると思ってるのか、あなたは普段それを助けてくれないではないか、なのにこの程度のことで文句を言うなんて......とまあ、ブコメにも頻出してる刃が次から次へと飛んでくるわけですよ。「夫」は、本当はケーキやプレゼントのことが不満なのではないわけ。夫婦において責任が共有されずに押し付け合いになってる（妻が分配しているが、妻は自分が選び取った責任の方も、状況によっては「夫に押し付けられている」と表現することもある）状況は良くない、一緒にこれを改善していこう、と言いたい。でも実際にはそれ、ありえないくらいの交渉上手じゃないと伝えられないから。絶対入り口のところで、「何？あなたはこれしか分担してないのにまだ不満があるわけ？」となって、そのままガチャガチャして終わり、それが繰り返されて次第に無力感が学習されていく。だからこのムービーの「夫」は、もう話そうとしていない。妻からの電話にも出ない。自分の家族が何だかすごく居心地の悪いものになっている。でもそれは随分昔のボタンの掛け違いが、少しずつ積み重なってこうなったものだ。明確に悪い人や悪いものがあって、それを取り除いたら良くなるってものでもない。どうにもならない。こういう絶望を抱いている人、絶対この国にたくさんいますよ。でさあ、今の日本では、「これってつらいよ、つらいよね」と言うことすら許されないんでしょ？「子どもの誕生日なのに何ふてくされてるの？そんな程度の育児分担も禄にできないの？こっちの方がつらいことが分からないの？これだから男は......」でしょ？どうすりゃいいのさ。そりゃ、「一生独身でいい」「二人目はいらない」が増えますよ。だから俺はこのムービー、現代日本社会の醜悪な一面をえぐり出したものとしては極めて秀逸だと思う。メタ的には、このムービーに対するネットの反応も、現代日本社会の醜悪な側面を正しく反映していて、そういう意味では大成功。でも、「牛乳石鹸のCM」としては最悪。「さ、洗い流そ。」の狙いは分かるけど、このムービーが描いている問題は正に石鹸じゃ洗い流せないものなのよ。何も解決しないラストを見て、胃に重いものを差し込まれたような気持ちになった。風呂場に行って牛乳石鹸を見るたびにあの気持ちを思い出すとか、もう絶対嫌。",
    "bookmark_count": "899",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110622100140",
    "title": "アフィリエイトでモノを売るための戦略・マーケティング",
    "content": "一生懸命頑張っているのに、モノが売れない人は戦略やマーケティングが間違っている。以下、アフィリエイトに限らず、オンライン上でモノを売ることや、Webサービスの運営などに当てはまると思います。読みやすくするため、箇条書きで記します。1つでも役に立つのがあれば、これ幸いです。感情を狙う・相手の「知性」と同時に「感情」に訴えかけること。つまり、欲望やコンプレックスを狙う。・「自分はどんな人生を歩むべきか？」「このままで納得できるのか？」といったことを考えさせる。・「傍観者」では感情を揺さぶりにくい。「参加者」になってもらうことで、記憶に残る。・上から目線は、相手が離れる。共感や応援のほうが、相手の心に届く。・人は見聞した情報で商品を買う…というよりは、その情報を元に頭の中で使い道を想像してから買う。・お客様のコメントは、その商品の良し悪しが具体的にイメージできるため、次に商品を買う人の参考になる。・お客様が欲しくなる演出を心がけよう。例えば、その商品開発の背景、安心感、お得感。・人は、自分と似たような人と同じものを買っておけば安心、という心理がある。・それゆえ「この商品も同時に買われています」「このページを読んだ人は、こちらの記事も読んでいます」などが、有効に。・「自分だけのモノ」という、愛着を持ってもらえる商品を考える。・健康食品が高額なのは、高い方が効果がある、という意識を植え付けさせる役割をはたしている。売り上げアップのテクニック・売上を伸ばすためには、「新規の開拓」「リピーター作り」「購入単価を上げる」こと。それぞれの検証が必要。・単一商品で売るよりも、パッケージ化したほうが利益は伸びる。・高い商品を購入した直後の人は、関連商品のついで買いにおいて「そんなに高くないかも」と感じて購入しやすい。・携帯は、常時接続のメディア。モバイルでの売り上げを甘くみないようにしよう。・人は良いコミュニティに入りたがる。そういう空気を創り出すために必要なのは、濃く狭く伝えること。・クックパッドのPR企画など、広告ですらすんなり読者が入っていける魅力がある。・人は得したことを、ついつい話したくなるもの。・消費者に目を留めてもらうには、子供・動物・女性などの要素が使いやすい。・実店舗で買うのが恥ずかしいものは、ネット上で売れやすい。・限定品は、売れやすい。・フリーの素材集などを使うと、個性のない店舗になる。・美容や健康関連のキャッチコピーは、モノを売る上での参考になる。選択肢を狭めて提供する・人は、「高いから買わない」「安くないから買わない」というよりは、情報や商品の氾濫から正しい価値が分からないから買わない。・それゆえ信頼できる、他人のオススメを信じたりする。・マクドナルドは、セット販売で選択肢のパターン化をしている。例：ハンバーガー、サイドメニュー、ドリンク・ユーザーというのは、たくさんのメッセージを受け止められない。・そのサービス、多角化しすぎていませんか？・選択肢が多すぎると、結果的に人は迷って買わない。・選択肢に迷った時は、ランキングに流れたりする。最初から、ランキング志向の方もいる。簡単な表現を使う・リンク文字は、短いほうがクリックされる・同時に、同じ表現なら短いほうが読まれる。・写真やイラストが入っていると、読みやすい・数値の羅列よりは、表のほうが理解できる。・読者はあくまで、素人だという意識を失わないこと。・難しすぎるのは、つまらない。・分からないのも、つまらない。・簡略化されていない情報は、読み手にとって理解しづらい。・擬音語、擬声語、擬態語は、分かりにくい表現を分かりやすい表現に変える効果がある。・分かりにくい説明には、例え話を用いることで、理解度が高まる。・世の中では、小学生や中学生でも理解できるような、お手軽なHow toが求められている。・目を惹くタイトルも重要。・レベルというのは、落とせば落とすほど、マーケットが広がる。・長い説明が必要なサービスは、そもそも求められていない。信頼関係の構築・信頼関係のない人にモノを買ってもらうのは、非常に難しい。・人は、何回か同じ人に接する（ブログを読む、Twitterで会話するなど）内に、信用するようになる。・一度でも買ってくれた人は、その次の購入の敷居が、一気に低くなる。・有名ブランドが、単価の低いハンカチやキーホルダーなどの小物を出しているのは、最初のキッカケになるから。・ネットショップなどは、いきなりオープンさせるよりは、モニターを募り改善点を見つけておく。普段の生活で気をつけたいこと・ある記事や広告を読んでその商品が欲しくなったら、なぜ自分は欲しくなったのかを考えてみる。・その際、提供側の販促テクニックが何かを考えてみる。・ライバルの店舗ではなく、自分の店舗を選んでもらうために何ができるか、は常に考えること。・ライバルの長所を真似することは、ライバルが持っていた長所を奪うことにもつながる。・儲かるというイメージがないのなら、そのイメージが湧くまで引き出しを増やす必要がある。・例えば、売れているネットショップの研究をしよう。流行や季節を考えてみよう。・逆に、自分ならどういうショップだと躊躇するか、を考えてみよう。モノを売る上で必読の記事tsurumi's text: 電通の広告戦略を分析するhttp://tsurumitext.seesaa.net/article/130055536.html以上です。☆by ピラニア☆追記：こっちも書きました。人たらしになるコツ30箇条http://anond.hatelabo.jp/20110622150551行動力を身につけるためのコツ30箇条http://anond.hatelabo.jp/20110622220732☆ライフハックのおススメブログ☆「草はやす生活」http://www.sample55.com/",
    "bookmark_count": "899",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170204225930",
    "title": "なんで勉強するのか ",
    "content": "ここで細かいプロフィールを書いても釣りっぽさが増すだけだけだが。私は東大卒なんだよ(学部卒、就活に失敗した負け組)。で、中2の娘がいる。めっちゃかわいい。くそかわいいぞ。うらやましいだろ。反抗期だけどな。さて、この前、娘に「なんで勉強するのか」と問われて、答えに窮してしまった。院進しなかったから「学問そのものの価値」について説明する資格もないし、そんなもん分からない。就活に失敗して自殺未遂までした身だから、「勉強すれば良いトコに就職してお金持ちになれる」と言うこともできない(余談だが、自殺未遂のときに救急車を呼んでくれた人がいまの妻)。かろうじて「勉強すれば、くだらない嘘に騙されなくなる。水素水とか、EM菌とか、怪しい新興宗教とか」と言うと、「水素水の何が嘘なの」と返された。「健康に効果があるって言ってるけど嘘だよ」「健康に効果があるって具体的にどういうことを言ってるかちゃんと調べたことある？それに、嘘だってパパがちゃんと立証したの？論文かなにか読んだの？」と言われてしまった。「みんなが嘘って言ってるから嘘って思ってるだけじゃないの？そんなの水素水を信じてる人と変わんないよ」「いまちゃんと調べて反論しようか」「そういう話じゃない。パパが勉強して得たものは、知識や自分の頭で考える能力じゃなくて、信頼のおける情報元とそうでない情報元を識別する能力だけなんじゃないの？学問って権威に服従することなの？」娘の言葉遣いは本当にこんな感じだった。中二病なんやろな。とはいえ、「反抗期つらい」じゃすまされないなあと思った。言ってから気付いたが、オウム真理教の幹部に高学歴が多かったのはあまりにも有名な話であって、「怪しい新興宗教に騙されない」って例示はあかんかったなぁ。そりゃあ、私にも、東大を受験するために毎日勉強していた時期もある。毎日毎日英単語帳を捲り、世界史の教科書を隅から隅まで読み、文系なのに手が痛くなるほど計算していた。でも、「勉強していた自分」が遠い遠い過去になってしまったいま、なぜ子どもは勉強するのか、なぜ私は勉強していたのか本当に分からなくなってしまった。追記1:娘に読まれてもバレない程度にはフェイクを入れている(妻に読まれたらおそらくバレる)。ただ会話や内容の本質は損なっていないはずだ。追記2:結構伸びてて嬉しい。娘の頭が良いというコメントがいくつかあるけれど、少なくとも勉強に関しては、数学が異常にできるのを除いて、これといって優秀なわけではないよ。最低限のことはやっているみたいだけど、そもそも勉強が全く好きではないっぽい。「勉強しないと社会で普通に生きていくことができないから勉強するのだとしても、ではなぜ社会は私たちに勉強を要求するのか」あたりが質問の真意だったと思う。つーか今気づいたけど、娘も私も「勉強」と「学問」という言葉をほとんど区別せずに使ってた。これが問題だったのかもしれない。追記3:娘は、私が答えに窮しているのを察するや否やさっさと消えてしまったので娘の本当の気持ちは分からない。私の推測でしかないが、「一応東大卒の父親」を試したんだろう。娘よ、期待に応えられなくてごめん。自分が東大を目指して勉強したきっかけを考えてみると、何かやりたいことがあったとかではなくて、「周囲の人間に尊敬されたい」「親を喜ばせたい」「モテたい」あたりの気持ちしかなかったと思う。もちろん勉強自体きらいではなかったし、だから続いたのは確かだけどね。追記4:親が言うのも変だが娘は多分文化系のリア充グループに所属している。先生に怒られるような問題をおこしたことが皆無で、成績も中の上、似たような同級生たちと楽しく生活している中学2年生の女の子に、「将来の選択肢が増える」とか言っても実感が湧かないのかもしれない。娘は教員に怒られるようなことはしないけれど、内心では先生や学校を酷く軽蔑しているようで、「中学のシステムはぜんぶクソ、教員は馬鹿ばかり、数学の教員が数学を分かっていない」などとよく言っている(娘はいつも先生のことを教員と呼ぶけれどこれも中二病かな)。勉強を強制されているという感覚がある一方で、(勉強が好きではないけれども)学問に対する憧れはあるのかもしれない。というのはこの前、娘の部屋で中島義道「哲学の教科書」を見つけたから。自分の利益不利益からもっと勉強しておけばよかったなんて思ったことはないけれど、娘に適切な助言をできないのは本当にかなしい。大学に入ってからも誠実に勉強しておけばよかったと心から思う。追記5:当たり前だが追記にもフェイクを入れてある。",
    "bookmark_count": "897",
    "category": "学び"
  },
  {
    "masuda_id": "20180417160737",
    "title": "面白半分でDYM社に入ったら研修合宿がひどかった ",
    "content": "（4/19　改行が自分で読んでいて見にくかったので改行を抜いて段落を整理する修整をしました。）　DYMの新入社員です。５日間の地獄の研修合宿が終わりまして、辞職を決意することにしました。はなむけとして増田にします。色んなことが目まぐるしく行われたので、覚えている限りで。※個人の特定につながるような箇所は伏せるかぼかしています※長文注意　場所は茨城の阿字ヶ浦クラブ。大洗の北にある海の近い合宿所。研修を担当するのは「ファーストヴィレッジ」という会社？で、教官が「今年はたるんどる！」などと言うので、おそらく例年DYMの新入社員研修を任されているのだろう。DYMは新卒を800人も採る。多い？なぜなら８割が辞めるから。研修に参加したのは私達800人の他「特別枠」として参加した別の企業の新入社員20人弱も居た。あからさまにDYMの私達にきつくあたる教官に、向けられた彼らの表情は冷ややかだった。６時半朝礼。５分前集合が基本。しかし、５分前でも遅いという。さらに、部屋から歩いて５分か10分の遠いところが集合場所。なので、私達は早めに着くべく早起きをしなければならない。まず体操。大声で。それが終わると、「元気の出るスピーチをやる人！」と教官が言うので、私達の誰かが手を挙げて皆の前でやらねばならない。あと、気をつけ休めを何回か繰り返しまくる。「テスト」「テスト」が４つある。これに受からないと「修了」できない。１．体操のテスト。全部覚えて大声で掛け声をしないと落ちる。２．連続歩調。うちの班は５人で、じゃんけんで負けた私がリーダー。足を揃えて行進する。「左！左！右！」「行くぞ！　オー！やるぞ！オー！」　……エネミーコントローラーかな？　一人でも間違えると落とされる。３．向かい風の中での営業。代表の市村洋文という人間が書いた、いい社会人になるための条件10項目。2分30秒以内に暗唱する。私は1分45秒でクリア。暗記だけならヌルゲーだと思うだろう。思い出してほしい、ここは海岸沿いである。海風潮風吹き荒ぶ海岸に立ち、びゅうびゅうと真正面からの向かい風に体力を奪われながら、暗唱を完遂しなければならないのである。地獄。あ、ちなみに姿勢も決まっていて、手が揃ってないだけで失格。４．夜間行進。30km歩く。したがって負傷者が出る。出発前に、「みんなで帰ることを誓います！」と言い、元気が無いと失格。地図を渡されて、建物を目印に曲がったりする。しかし、距離情報が分からないシロモノで、完全な地図ではない。情報が少ないので、途中で間違えれば帰ってこれない。※ここで重大なことを書き忘れていました。合宿開始前に携帯電話やスマートフォンなどは回収されます。一切の通信手段を奪われ、外界との情報のやり取りが遮断されます。外部にいる人間による客観的な判断を聞こえなくするのは洗脳の基本ですよね。　…で、私達の班は6時間40分で生還した。午後３時に出発して９時１０時くらいに帰ったはず。服装はジャージ、黄色の蛍光の輪っかみたいなアレ、懐中電灯が２つ、手動で回すライトを持たされる。あと、出発前に旗を作る。傍から見たらマジヤバ集団である。旗だけに。　この４つのテストを５日間で消化する。就寝は11時半で、それ以降は消灯せねばならない。それまでに「報告書」を書く。A4用紙２枚で。それと、３年前の自分、３年後の自分宛てに手紙を書く。A4用紙２枚半で。そして「プロの条件」を読む。スマフォが無いので目覚ましは無いし、私達みんな疲れていて他に何もする余裕も無いので、そのまま朝まで眠るしかない。毎日がこうだった。Aさん　書き口から明らかだと思うが、斜に構えるタイプである私はとても冷めていた。多くの同期は真に受けて感動して泣いていて、とても引いていた。私のような冷めた子がもうひとりいた（Aさんとします）。Aさんは同期の中ではとても賢い人だと思ったけど、Aさんはテストになかなか受からなかった。しばらく観察して、Aさんはやる気がないんだなとわかった。私もやる気がなくて、テストに受かるのが遅かった。Aさんは体操が覚えられないらしく、体操のテストが全然だめだった。なのにAさんは受かってしまった。すると、Aさんは「私がこんなに間違えているのに受かるなら、他のみんなも受からないとおかしい」と教官に抗議した。すると教官の怒りを買い、Aさんだけ合格基準が50点から52点に微増した。その教官は次の朝礼で、「体操というのは手順を覚えることだけじゃなく、いかに号令を大声で言うかとか、そういうことを加味している」と言ってて、あの教官は何も考えていないということが分かった。適当な採点　そもそも体操のテストは８人の受験者を２人の教官が見ている方式で、２人で全員の振り付けが完璧であることをチェックするのは難しい。つまり、間違えても見ていなかったら合格できる。要するに適当。テストは振り付けを途中で間違えたら座る方式で、間違えなければ最後まで残って点数がつく。しかし、私の班ではある子が最後まで体操をやり終わったのに点数がつかないということがあった。ザ適当。教官は班ごとにいて、みんな60、70ぐらいのおじいちゃん。しかもぼけている。開始時間を伝え間違えたり、テストの内容を間違えたりする。内容を間違えると、「毎回（内容が）変わるから間違えちゃったよ」なんて言う（変えんなよ）。あと、ことあるごとに「○○やる人」と言って、手を挙げさせられる。とにかく手を挙げないと怒られる。誰かが挙げればよいのではなく、挙げない人間が怒られるのである（女王の教室かよ）。例えば暗記を要するテストで、暗記する時間は与えられない。覚えていない状態でテストは始まるのである。就寝前も、レポートを書くだけで時間が無くなるし、電気を消すので覚える時間が無かった。特別枠の子　すきを見て、特別枠の企業の子に参加の経緯を聞いた。その子によれば、研修は会社の人事が外注したらしく、その子の先輩いわく前年までには無かった研修らしい。事前に知らされていたのは期日と携帯没収の旨だけであり、外注企業の名前（DYMと書いてあったらしい）で検索すると弊社のDMCA申請悪用問題に触れたページが出てくるので不安が煽られる。これで合宿が酷ければ人事にボロクソ言うつもりと言っていた。まあその子は最後泣いていたけど。そんなこんなで、最後の日にDYMと特別枠の企業の社長が来た。全員の前で「決意」を３分間スピーチすると合格して合宿終了。同期には病院送りになった人がそれなりにいて（労災おりてる）、体をやられている人もそれなりに居たが、泣いてる人も結構居た。体だけでなく、心もやられていたようだ。私は「悔しい」と思うことが無いので、ある子が「悔しい」と言っていたとき、「はあ？」と思ってしまった。これにはAさんも苦笑いしていた。私のその後　パンプス履きっぱなしでできた足の豆の痛みを感じながら、東京の一人暮らしの自宅に戻ったのは夜９時過ぎだった。病院送りになった同期に比べればまだ可愛い方なのだが、私はどうやら肺？気管支？をやられたようで、頭痛や喉の痛みは無いのに、発作的に咳が出てくるようになった。週末は彼女と遊ぶ約束をしていたが、結果的には寝込み、看病してもらうことになった。彼女には事前に合宿について相談していたので、看病してもらいながら事細かに話した。もちろんドン引きしていた。おまけ　個人情報を伏せて持ち帰ったものを晒す。「プロの条件」　https://imgur.com/LYwJiMv.jpg「向かい風の中の営業」　https://imgur.com/JVO3a8a.jpg毎晩書く研修参加報告書のテンプレ　https://imgur.com/W9buIpa.jpg修了証書　「意識改革と行動変革　社員強化研修」　https://imgur.com/Ywmt9ve.jpg記念にもらった阿字ヶ浦クラブのカップ　https://imgur.com/IPjPINt.jpg　ちなみに、阿字ヶ浦クラブ自体はとても良かった。食事が山ほど出てきたので、そこだけ福祉だった。むしろ遅くまで研修をやっているせいで、バイトで来ているっぽいお兄さんが帰れなくて帰りたそうな顔をしていたのを見て申し訳ない気持ちになった。しかし私は何も悪くない。全ては研修合宿が悪い。No More 研修合宿。No More ファーストヴィレッジ。No More DYM。追記（4/17 22:00）Q.　なぜ酷い会社だと事前に知っていて、面白半分で入ったのか？　貴重な新卒カードを…A.　すぐ辞めるつもりで入ったからです。とりあえず５月いっぱいまで騙し騙し働いて50万円程度手元に入れてから辞める魂胆でした。元々大学の研究が好きだったんですが、　　　・院試に失敗　　　・私学ロンダするほど経済的余裕が無い　　　・卒業後から奨学金(JASSO)の返還が始まる　という過程で秋過ぎに本腰を入れたんですが、その時期は大抵の説明会って終わってますし、募集を続けている企業は優秀な学生を取りたがっているでしょうし、私が背伸びしてもなぁ…と考えた結果、どうせならネタで、しかも短期でいいから、超ブラックの面白そうな所に入って、増田でコンテンツにしてやろうと思いつきました。情報収集する中で、なるべく新卒が辞める会社（＝辞めやすい会社）としてDYM社に眼をつけました。私は私企業をコンテンツに出来て自己満足で嬉しい、皆さんはタイ全裸企業をネタに出来て嬉しい。あとはどーでもいいです。id:kamm「彼女のところは彼氏ですね」→　人に異性愛主義を押し付けるのはよくないと思います。追記（4/18 0:00）id:sbedit1234 「\"私が背伸びしてもなぁ…と考えた結果、どうせならネタで、しかも短期でいいから、超ブラックの面白そうな所に入って、増田でコンテンツにしてやろうと思いつきました。\"　女は人生がイージーだなぁ。→　それはちょっと性差別的な見方だと思いませんか。イージーでないなりに面白い体験をしようとした結果で、行動原理をジェンダーに結びつける思考パターンは危険だと思います。追記（0:40）id:huano「女かよ。だと話は変わるだろ」→　どう変わるのかは少し気になるところです。女性が閉鎖空間５日間連続で高度なストレスにさらされ続けることの問題というと生理でしょうか。私は期間中問題ありませんでしたけれども、中にはつらい女性も居たはずです。",
    "bookmark_count": "897",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180717173436",
    "title": "誰でもいいから病人の僕を雇ってほしい、ほんとお願いします。 ",
    "content": "時給1000円の仕事なんて探していない。正社員になれないのもわかってる。保険とかもろもろややこしいものもいらないから、お金を稼ぎたいです。.僕のスペック・中卒（正確には高校中退）・学力的には小卒レベル・年齢20代・資格　普通自動車免許・就労経験はなし.中学生のころにクローン病という病気を発症。当時は過敏性腸症候群だと診断された。その後腹痛で通学できなくなり、不登校状態で卒業。通信制の高校に進学したが三年で卒業できないとわかった頃、クローン病だと診断されて退学した。.クローン病ってなに？って人向けに説明すると、粘膜に炎症が起きる病気。原因がわからないので、完治はできない。症状をコントロールするのが目標。僕の場合症状がでてから診断されるまで間があったので治療が遅れた。クローン病だとわかったときには小腸や大腸で炎症がおきていて、狭窄ができていた。腸管内で繰り返し炎症がおきて、傷口にできるかさぶたが積み重なって狭くなったといえばイメージしやすいかもしれない。炎症を抑えるために免疫抑制剤を使いながら様子を見てたんだけど、狭窄の痛みが酷かったので腹腔鏡手術で切除した。手術のおかげで狭窄の痛みはなくなったけど、これが原因で現在は慢性的な下痢に苦しんでる。.慢性的な下痢になると、痔になる。酒飲みのおっさんみたいだが、笑えない。酒飲みは酒を絶てば治るが、僕の場合食生活ではなく腸のせいだから治らない。痔が慢性化すると、膿んで痔瘻になる。こうなると発熱するし、痛くて座れなくなる。肛門周囲に膿が溜まって、水ぶくれができて、その後自壊（破裂）して中身が垂れてくる。痔瘻の手術もした。シートン法といって、膿んだ部分をくり抜いて、ストローみたいなチューブをぶっ刺すんだ。こうするとチューブが邪魔でくり抜いた部分がいつまでたっても埋まらない。その間ずっと膿が出てくるわけだ。だけど腫れが引いてシートンを抜いたあとで再発してしまった。.毎日の排泄が辛い。トイレにいくたび痔瘻が腫れる。トイレにいって、横になって、なにやってるんだろうと思う。トイレにいく回数がふえるだけで、横になる時間が増える。これじゃ予定も入れられない。コンビニのバイトの面接を受けたときが印象的だった。「治してからにしてください」いや、治したいよ。だけど、治せんのよ(´・ω・｀).無理して両親のつてで土木建築の現場を紹介してもらい、バイトをしたこともある。だけど、現場のトイレは使えないからコンビニまで行かなきゃいけないし、下痢プラス痔瘻のコンボで漏らしてしまった（文字通り）。それ以前に、免疫抑制剤のせいで道具を握れば突発性じん麻疹が出てしまう。.どうしようもないが、悲しいし、悔しい。働く意欲はあるんだ。だけど、働ける仕事が見つからないんだ。クローン病の患者の会に出席したことがある。職業について語る場面で、普通に「生活保護です」と喋っている人たちがいた。いずれ僕もそうなるんだろう、とは感じてる。だけど、今は働きたい。20代で諦めたくない。だけど、手伝ってくれる人なんて周囲にいないし、相談相手もいない。金もない、仕事探しに使える資格もない。学校通ってないから友達もいないし、ネット上の友達っぽい人もいない。ヒモになれるイケメンでもない（というか、ブスだ）。体力もないし、すぐじん麻疹でるし、かゆみから貧乏ゆすりがとまらないどうしようもない人間だけど、それでも諦めるのは辛いんだ。.両親には今まで数多くの迷惑をかけてしまった。顔を見ただけで疲労困憊しているのがわかる。申し訳なく思う。だからこそ、経済的に自立、もしくは家計を手助けするぐらいのことをしたい。だけどネットの求人を探しても、中卒の病気持ちを雇ってくれるところはない。学歴不問のラブホの厨房のような仕事でも、スケジュールに穴を空けられると困るし、勤務中にトイレに行くのは困ると言われてしまった。狭い知見しか持ち合わせていないから、これ以上僕一人でできることはない。雇ってくれる経済力のある人は自殺者1人減らすと思って声をかけてほしい。雇用者じゃない人も、こういう仕事ならいけるんじゃね？と思ったら書き込んでほしい。今現在夢も希望もないが、ここに書き込めばなにか見つかるかもしれないと思った次第。できるだけ返信はするので、よろしく。Twitter　twitter.com/kuron_hatena.追記まず高校を卒業したら？と考える人がいるかもしれないけど、親父が借金抱えていて経済的な余裕がないんです。学歴のせいで中卒OKなバイト探すだけでも苦労する有様なので、将来的には高校を卒業したいと思っています。だけど、まずはお金です。そういうこともあって、この日記を書きました。.追記2クローン病患者なので、特定疾患による医療費の助成は受けていますが、障害者ではありません。だから、障害者雇用枠で就職することは出来ません。障害者と健常者の間でセーフティーネットからこぼれ落ちた男の話として読んでもらえれば理解しやすいかと思います。.追記3＞＞住み込みや単身赴任でもいいのだろうか。通院があるから難しい？　希望勤務地とかそのあたりの条件が意外とポイントじゃない？　引っ越しも可なら、意識高い系の農業法人とかなら宣伝も兼ねてワンチャンないかな？ .僕が使っている免疫抑制剤はヒュミラといいます。二ヶ月に一度通院して、ヒュミラをもらうサイクルを繰り返しています。二ヶ月に一度なのは、特定疾患の助成の度合いが「高額かつ長期であるか」で決まるからです。都道府県によって違うみたいですが、僕の県では高額の支払いが年6回以上あって、世帯収入が低収入の場合、月の支払い上限額は５０００円になります。ヒュミラ二ヶ月分で３０万円ほどかかっているので、一割負担でも三万円。かなりデカいです。なので、二ヶ月に一度クローン病（IBDでもいい）に詳しい先生がいる病院に通院ができて（高額かつ長期のための実績づくり）、ヒュミラが受け取れて、医療費の助成が受けられる立地なら、どこでもいいです。もちろん農業もばっちこいです。ただし、ヒュミラのせいで感染症になりやすかったり、怪我が治りにくかったりするので、そういう仕事には注意が必要です。.追記4＞＞gonzales66 京都難病支援パッショーネ　上野山さんの京都新聞の連載　&gt; 難病患者　就労への挑戦＞＞　｢41歳男性、難病患者で通院中、はい、重症筋無力症という病気です。短時間労働を希望しています。はい、障害者手帳は持っていません。あ、そうですか…失礼します｣。おおむねこんなパターンで撃沈します。後で担当者からいつ頃病気は治るのですかと聞かれ、｢いやあ基本治らないっすわあ｣とこのくだりまでがいつもの流れです。.僕のバイトの面接もこんな感じでしたね。この気まずさ痛いほどわかります。長時間労働希望のほうがシフト埋めやすいのはわかるんですが、慢性的な下痢で痔瘻患ってるとトイレが長いんでワンオペ無理です、短時間労働希望です、と告げると理由を聞かれます。病気を告げると、障害者手帳の話になり、持ってないというと、いつ治るの？と聞かれて撃沈。唯一の例外は新聞配達のバイトでしたね。人柄採用でした。下血が酷くなり痔瘻が悪化、患部が腫れて自転車を漕げなくなり、一週間の研修が終わると同時にやめちゃったんだけどね(´・ω・｀).追記5＞＞worris 戀塚昭彦さんがUCで在宅勤務ですね。私はCDで経腸栄養剤を補助的に摂取して通勤できています。僕もそれ試してみたんだけど、経腸栄養剤（エレンタール）にすると下痢の回数が増えちゃうんだよね……浸透圧のせいかと思って薄めに作ったり、鼻チューブで就寝中に一滴ずつおとすのとか試したんだけど、お腹ゴロゴロして日中なにもできないわ、下痢の回数増えて痔瘻が悪化して、外科の先生に排膿（患部を切開）してもらうことになったりと散々だった。主治医のススメで栄養指導も受けたんだけど、エレンタール無理なら他にない、とさじを投げられてしまった。クローン病の好発部位である回腸を切除すると下痢になりやすくなるみたい。.追記6＞＞a254103 患者の会に生活保護を受けていない人たちもいそうだけど、その人たちはどんな仕事をやってるのだろう？参考にならないかな？？ 患者の会は今現在健康的な生活を送れている人しかこないので、あんまり参考にならないんですよ。パターンA、下痢や痔瘻に悩んだことはないし、狭窄になったこともない。免疫抑制剤やエレンタールでコントロールできている人。パターンB、下痢や痔瘻や狭窄に苦しんだが、ストーマ造設手術を行い、オストメイトになった。現在は障害者として普通に生活できている人。だから参考にならないし、相談するとストーマにしちゃえば？としか言われない。主治医にそのことを伝えると、クローン病自体はコントロールできている（実際小腸、大腸の縫合後に潰瘍が見られる以外再燃していない）。QOL（生活の質）と就職は別問題（なので関知しない）と言われました。.追記7＞＞dc42jk なんでそれを匿名ダイアリーに書くんだ 自分の健康面での将来が不安で「クローン病を患っていて、とうとうストーマになった患者さんのブログ」を見ていたんですが、コメント欄をみてもアドバイスが殆どなかったんですよ。僕自身fc2（アメーバだったかも）で一度記事を書いたことあったんですけど、最初のコメントが通販でサプリメント売りつけている別ユーザーの慰めのコメントでした。そういうのはもうお腹いっぱいなので（いっぱいなので）あえて増田かな、と。.追記8＞＞pmonty きっついね。自助努力ならプログラミングだと思う。あとブロガー（文才あるよね）。流行りならYoutuber, Vtuber とか？住んでる県か市くらい明らかにした方が救済が期待できるのではないかと。どこまで書いていいのかわからなかったので書いてなかったんですが、大阪府在住です。.追記9＞＞いちおう欲しい収入は書いたほうがいいんじゃね本音でいうと、お金をもらえるなら具体的な金額はどうでもいいです。１０円とかじゃ困るけど……。高校をちゃんと卒業するためのお金を貯めたいって目標はあるのですが、それだって残ってる単位４０ほど×１単位９０００円でけっこうな額になっちゃうし、入学費用（退学してるので）も含めるともっと増える。二年以上新しく服買えていない（バイトの面接でジーンズダメと言われて本気で困った）、未払いで電話が止まること多い、というかクレカが全部死んでる、家差し押さえられた、車手放した状況なんで、世帯収入増えるならなんでもいいです。そのうえでですが、僕の医療費の支払い上限は５０００円で、特定疾患による医療費の助成表から逆算すると世帯収入は３７０万円以下のはずです。これが３７０万円～８１０万円になると、上限が１０，０００円になります。年６回通院なので、３０，０００円の負担増がペイできて、家計に貢献できるならうれしいです。.追記10　20180719みんないろいろありがとう。まだ報告できることはないけど、TwitterのアカウントにDMがたくさん来て嬉しいよ。ブログやらないの？って書き込みはあったけど、このアカウント思いつきで取ったので、IDがkawango2525なんだよね。誤解しか生まないからどうしようか悩んでるよ。ちなみにkawango2525なのは、Twitterで低能先生がトレンド入り→kawango2525のつぶやきが話題になってるのを知る→低能先生についてのはてなアノニマスダイアリーの記事を読む→自殺を考える→禁止されていた飲酒をする→酔った勢いではてなアノニマスダイアリーに記事を投稿しようと思い至る→アカウントを取得するって流れだったからだよ。Twitterのアカウントは見ているので、なにか用事のあるかたはDM送ってくれたらと思うよ。.追記11　20180719来週中になにか報告できるかもしれません。DM送ってくれた皆さん本当にありがとう。この恩は働いて返します。.追記12【後日談】誰でもいいから病人の僕を雇ってほしい、ほんとお願いします。https://anond.hatelabo.jp/20180727234623",
    "bookmark_count": "897",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191016163058",
    "title": "anond:20191016151629",
    "content": "胸が性的かどうかを思春期以降に知って欲しいっていう性教育をしたいと思う自由も欲しいよー。自由ってなんだ？？",
    "bookmark_count": "897",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101022175359",
    "title": "「水道水500mlに100円も出すとかバカだろ」 ",
    "content": "みたいな事を言ってるとある英文記事が面白かったので訳してみた。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊http://www.cracked.com/article_18817_5-reasons-future-will-be-ruled-by-b.s..html未来がハッタリによって支配される５つの理由理想の未来を思い浮かべてみよう。いや、地球最期の男になった自分がゾンビの群れを蹴散らす妄想じゃなくて、社会から見た理想の未来を。エネルギーはクリーンで無尽蔵、品物は豊富で汚い仕事は機械が全てやってくれる。みんな幸せでしょ？でも実は、この未来は既に色んな意味で実現している。そしてこの未来を表す言葉は「屁」だ。とりあえず説明しようか。#5.スタートレック風のユートピアは既に実現してる……っぽいまず最初にポルノと死んだ赤ちゃんの話をしよう。もし俺がお前に「予算ゼロで可能な限りのポルノをネットから持ってきてくれ」と言ったら、どれだけのエロ画像・エロ動画を持ってくる？多分答えは「全部」じゃないだろうか。これがちょっと面白い話につながる。ここ数十年、発展途上国では汚染された乳児用粉ミルクで何千もの赤ん坊が死んでいる。あれ、面白いって言っちゃった？ごめん、使う単語を間違えた。とにかく、何が起きてるかって言うと、衛生環境が悪いため母親は粉ミルクを汚染された水で溶かしている。んじゃ何で自分の身体からタダでミルクが作れるのに、わざわざ毒の粉ミルクを赤ん坊に与えるのか？それは粉ミルクの製造社であるネスレがそうしろと言ってるからだ。企業はタダで手に入れられるものに対してお金を出すよう説得する……みんなが知りたかった未来の姿がこれだ。みんな俺がファイル共有やデジタル著作権や、腹黒なレコード会社の話をするんじゃないかと思うだろうけど、あんなのはこれから来る未来のほんの一片にすぎない。世界は変わった。生まれた時から俺達の頭に叩き込まれた社会のルールはひっくり返されようとしている。未来学者やＳＦ作家はよく「欠乏のない社会」――スタートレックのように、物質複製機やフュージョンリアクターが全ての欠乏を終わらせた社会について口にする。確かに物凄く無茶な妄想に聞こえなくもないけど、俺たちの生活の中では、これが既に実現してる部分が沢山ある。エロなんかそう。今ポルノは空気よりも豊富だ。空気は有限だけど、今人類は宇宙が燃え尽きるまでエネルギーをおっぱいのJPG画像に変換する機械を手にしている。今やおっぱいは無尽蔵なのだ。さて、ツイスターゲームすら出来ないような狭い部屋でも、そこで過ごす時間のほぼ全てをネットサーフィンとネットゲームに使うんだから構わないっていう人がどれだけいるか。彼らは別にプール付きの二階建ての一軒家が欲しい訳じゃない。300ドルのネットブックと月額20ドルのネット接続があれば、友人、出会い、娯楽、趣味、そして家族や同僚との連絡全てが可能になる。家で仕事をする事すら可能になる。マズローの欲求段階の多くがデジタルのみで満たされる事が可能なのが今の時代だ。俺たちネット住民はゲームのデジタル著作権等についてぎゃーぎゃー騒いでるだけで、事のスケールの大きさに全く気が付いていない。まるで生まれた時からずっとフェンスの中に閉じ込められた犬が、嵐でフェンスが吹き飛ばされて、周りを見渡して「すげぇ、庭だ！」ってはしゃいでるようだ。違うぞハチ公。目の前に広がってるのは庭じゃなく、世界そのものだ。#4.ビジネスは、生き延びるために無尽蔵な製品が有限であるフリをしなければならない。というわけで……理想郷が実現した！人類の勝利だ！もうこんな記事読むのやめてパーティでも始めようぜ！いや、ちょっと待て。粉ミルクの件を忘れてないか？ここから話が色々とトチ狂ってくる訳で。例えば、公共の図書館は過去500年もの間本を無償で貸し出してきた。出版社は、図書館が本を買っているからこれを良しとしているし、人気のある本なら一度に何冊も貸し出せるよう複数冊購入してくれる。そして何度も読まれると本はボロボロになるから、数年置きに買い換えてもくれる。そこで、出版社はより優れた本を作り出した。電子書籍と言う、100億回読まれても傷一つつかない不滅の本だ。このとんでもない代物を生産するのに幾らかかるかって言うと、これが１円もかからない。出版社に何も支払わなくても、読者は自分で本の複製品を「生産」して自分のパソコンに保存する事もできる。この本もまた「無尽蔵」だ。なので、出版社にとって次のステップは単純明確だった：本が自滅する仕様にする事。図書館に売られた電子書籍は１年後、もしくは特定の回数だけ貸し出された後に自動削除されるようになった。これは出版社と公共図書館の間でとんでもない論争の種になった。何せどちらも社会の構造をバラバラにするような「ほつれ」を見つけてしまったのだから。考えてもみよう：A. 自然劣化しないのなら、客に必要な分だけの電子書籍を買い集めて永久に保存する事も出来るんじゃないの？B. ちょっと待てよ。ただの電子ファイルだろ？じゃ１冊だけ買って、後は読みたいって言う客に対してコピペしてあげればいいんじゃないの？C. ちょっと待てよ。そもそも図書館なんて必要か？出版社から買って自分で友達にコピーしたものを“貸して”やればいいんじゃないの？D. ちょっと待てよ。印刷も製本も必要ないのなら、そもそも出版社なんているの？作者から直接買えばいいんじゃないの？E. ちょーーーっと待てよ。作者が作った１冊を用意すれば、あとはみんなそれをタダでもらっちゃえばいいんじゃないの？ここで何が消滅したかをちょっと考えてみよう。出版会社の社員が詰まった高層ビル、本が詰まった倉庫、本屋、図書館、印刷機が並んだ工場、製紙工場、作者が印税で買ったいろんな物。これら全てが消滅。これら全てを何とか維持していく為、出版社はFARTSと呼ばれるものを利用している。FARTSとはForced ARTificial Scarcityの略で、直訳すると「強制人工欠乏」という意味だ。いや、こう呼んでるのは俺なんだけど、俺くらいのネーミングセンスが連中にもあればみんなこう呼んでるはず（訳注：FARTS＝「屁」。以降はこれを「屁」と訳す）。みんなよく聞け：未来はFARTSに支配される。みんなソニーのマトリックスみたいな近未来バーチャル世界「Playstation Home」がデビューした時を覚えてるか？その時なんとも衝撃的な事件があった。人気ウェブ漫画Penny Arcadeの連中がバーチャルボーリング場にログインして、レーンが開くのを待つため並んでいた。ボーリング場なんて本当は存在しないはずのバーチャル空間で、だ。全てがサーバ上で０と１で作られてる世界なら、レーンなんて実質的に無限に用意できるはずだ。誰でもいつでも使えるレーンが何千も用意されててもおかしくはないのに、俺らに用意されたのは「屁」だ。#3.曖昧な製品制限が未来の姿娯楽やコミュニケーションから仕事をするのに必要なソフトまで、あらゆるデジタル製品に言える事だが、俺たちの経済の大半は「屁」によって機能しているのが現状だ。そして時間が過ぎれば過ぎるほど、日常的に利用しているもの全てがその見えない雲に覆われていく。凄いだろ？でもまぁ、お前さんは上の連中の言われた通りの事なんてしないだろう。企業が何もしなくても手に入るようなものに対して好き勝手に値札をつけるような未来、許すはずもない。これじゃあまるで……うーん……女性が自分の体液を使えば済むような事で大量のお金を使ってしまうようなもんじゃないか。俺だってそう思ったよ。俺は情報強者なんだぜっつって。んで、机の周りを見渡してみた。俺の隣にはAquafina天然水のペットボトルがある。何故かというと：1990年代にペプシ社とコカコーラ社がペプシとコーラの売り上げが伸びない事に気付いて、実質無限にあるはずの水道水を買って、ボトルに詰めて、山の絵が印刷させたラベルをつけて、値段を200倍にして、そんで俺がそいつを買った、という訳。水の隣には頭痛薬のExcedrinがある。そりゃあ店がローカルで出してる銘柄だって分子構造レベルまで一緒だろうけど、俺は倍の金を出してこっちを買った。だってExcedrinだぜ？キャッチフレーズが「ザ・頭痛薬」なんだぜ？んでその下にあるのがローン支払いの明細書で、「手数料：$5.00」と書かれている。俺のパソコンなんてもっとやばいぞ。Windows 7をインストールしてあるんだけど、新品のHDDだったんで入れたのは200ドルのフルインストール版だ。アップグレード版は100ドルなんだけど、ちなみにどっちもディスクの中に入ってるデータは実は全くの一緒。安い方はただ前のバージョンがインストールされてるかどうかが分かる機能があって、無ければインストールさせてくれない仕様なだけ。パソコンを新調する事になったら、今インテルがテストマーケティングしてる新しいプロセッサを入れるかもしれない。で、そのプロセッサ、一部の機能が事前に意図的にブロックされてる。何故かと言うと、そのブロックされた機能が使えるようになる「アップグレードカード」を50ドルで売りつけるためだ。連中は俺達を虚無に対して金を支払うよう教育してて、俺達はずっとそれに従ってきた。お前の机の上にだって「屁」があるだろ？#2.未来世界では俺達全員がラーズ・ウルリッヒとなるさっき電子書籍を例に出したのは理由がある。俺は機会がある度に本を出してる事を宣伝してる（内容は怪物とチ○コのお話）。今はペーパーバック版が10ドルくらいで出てる。書くのに５年かかった。けど現実は、もしアンタが電子コピー版を入手しようと思ったら、それが可能だって事。お前に金を出させるための「欠乏性」は俺達の妄想の産物にすぎない。John Dies at the Endは350ページ分の「屁」だ。Amazon.comと大手出版会社の議論の原点はそこにある。誰も値段をいくらにすればいいのか分からない。何となーく適当に決めなきゃいけない。どうせ最初の一部を作ってしまえば後は生産費はかからないんだから。その一方、俺と俺の家族と俺が賃貸と車のローンを借りてる銀行とIRSと俺が飯を買ってるスーパーは、みんな少し手を伸ばせば俺の本のコピーがすぐにタダで手に入れられてしまう事に気付かないという共通の期待を抱いている。やがて世界中が同じ期待を抱くようになるだろう。で、その問題を何とかするのが、知的財産権を侵害する人間に対して、誰であろうと鉄槌を下す世界規模の条約b>ACTAだ。ネットの住民はみんなこいつを嫌ってる。何故なら①みんなのHDDを覗き見出来るレベルのプライバシーの侵害が出来ないと実施出来ない事と、②無意味だからだ。まるで沈んでいる船が海に大砲を向けて威嚇しているようなものだ。何でこんな事をするのか？大企業やレコード会社はアクティビジョンの利益を守るためか？メタリカの反海賊版活動家（笑）ラーズ・ウルリッヒが純金じゃなくプラチナで出来た飛行機を買うためか？どっかのライターがサルにオートバイの乗り方を教えるためか？ふざけんな！でも犬とフェンスの話を忘れちゃいけない。世界は変わった。全員にとって。俺もラーズ・ウルリッヒと同じ状況になったし、お前だってそうなんだ。ラーズは音楽を売って飯を食って、お前は自分の労働力を売って飯を食ってる。いずれは氏の音楽と動揺、お前の人としての労働力は電子化されて低コストで代用が効くようになり、お前の技術は完全に無価値になる。どっかのゲーム屋さんで働いてるって？次の世代のゲーム機はゲームを直接ダウンロード出来る仕様になるからゲーム屋なんていらなくなる。ビデオ屋だって同じだ。ブルーレイは多分俺達が最後に目にする物理的なメディアだろう。レジのバイト？セルフレジに仕事が取られるどころの話じゃないぞ。将来的にはRFIDシステムを導入して、買い物品を持ったままセンサーを通りすぎれば自動的に口座から引き落とすシステムになる。スターバックス？お前のやってる仕事の何が機械で出来ないって言うんだ？郵便局？あそこで働いてる奴は実質人間スパム配信機でしかないだろ。郵便物の半数以上は真っ先にゴミ箱行きになる不用品だ。メール社会となった今、郵便局にとって利益が得られる客はダイレクトメール業者しか残っていない。ちなみに俺がサービス業ばかり挙げているのは、お前らの中の殆どが製造業で働いてるはずが無いからだ。そういう仕事の殆どはもうロボットにアウトソーシングされてる。技術力の発展のお陰で、雇い主にとって労働の殆どはお前らにとってのネットポルノと同じ「欠乏のない」ものになる。連中にとってコイツはポルノと同じくらい勃起させてくれるものだ。ACTAやMPAAやRIAAをどれだけ憎もうが、お前の給料は既に「屁」で支払われている。#1.文明を救うのは「ハッタリ」こうして俺らは貪欲な企業どもに金を支払わなくても大抵のものはタダで手に入る事を喜んでるが、それは同時に企業どもが俺らに金を支払う必要もなくなってるって事だ。どちら側も、将来人々は特に理由もなく「“支払う”事を選択する」事を期待している。ゲーム屋さんなら、店員も会社も客が唐突にゲームに対して対価を払う事を選択し、それを人から受け取る事を選択してくれるようにと願っている。「良い仕事をすれば社会はそれに対して喜んで対価を支払う」みたいな屁理屈はいらない。ネットの住人の俺は、その理屈がどうなってきたか見てきた。サーバが落ちるくらいトラフィックが多い人気サイトが、PayPalの募金口座で閑古鳥が鳴くばかりという理由で閉鎖に追い込まれるなんて何度見てきたことか。もしその仕事に対しての生来の価値に見合った対価を支払うのが人間なのなら、Achewoodが「お金ください」とお願いする事もなかった。「自分で払う対価を決める」という制度は最終的には募金だ。そして人は特定の気分にいるか、余分なお金を持っている時にしか募金をしない。商業の代わりには成り得無い。別に給料の話に限って言ってる訳じゃない。人間社会ってのは、人が作ったものを人が必要としてるから成り立っている。総合的なニーズが人を集結させ、リソースを共有させ、そうやって最初の集落が生まれていった。人はモノが必要で、他人が俺らに必要なモノを与えてくれるためにも、俺らが作ったモノを他人が必要としてくれなくちゃいけない。これが何千年も続いてきた人間社会の歯車だ。そして今その歯車が止まろうとしている。という訳で、社会を救うためにも、今まで何度も人類を救ってきた見えないチカラに頼らないといけないようだ。俺はこいつを「ハッタリ」と呼びたい。ハッタリは次の成長産業だ。ペットボトルの中の水が山の天然水だと、汚染された粉ミルクは乳児に命を吹き込むと俺らや教育を受けていない母親達に信じさせてきたアイツらは、将来的には外科医よりも重宝される事になる。文明の発展と同時に、彼ら「屁」の守護者達は俺達が無から作れるものに対して、「良い人であるために」みたいな曖昧な価値観を元に、対価を支払う文化を形成するだろう。丁度Appleのロゴが、既に安価で出回ってるものと同価値のものに対して２倍の金を出させる洗脳効果があるのと同じように。そしてやがて常温核融合炉やナノテク生産、人間一人につき100GB/秒のWi-Fi接続で電子コンタクトレンズに色々とダウンロードできる技術が実現化した時代になっても、ハッタリ師達は「古き伝統」を守り続けているだろう。３セントで複製機が吐き出してくる靴よりも、80ドルの靴を買えと。何せこっちは「手作り」なんだから。「支払のための支払」を新時代のモラルとするかもしれない。それか「屁」を中心とした新興宗教か……少なくとも俺らが他の方法を思いつくまでは。",
    "bookmark_count": "895",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130101082333",
    "title": "全てのwebエンジニアがPythonを勉強するべき2013年到来 ",
    "content": "　あけおめ！今年は巳年。へび。へびと言えばPython。そう今年は全てのwebエンジニアがPythonを勉強する最高の環境が整った年なのです。　既にPerlやRubyを習得してるけど、それに加えてPython必要？必要です！必要だと思います。もはやPythonはwebエンジニアにとって必修言語となりつつあると思います。Linuxの多くの箇所でシステム言語として用いられ、可読性の高さから多くの技術系書籍のサンプルコードとして用いられ、科学技術系分野におけるエコシステムの充実っぷりはますます磨きがかかっており、様々なライブラリがどんどん出てくる現状を「Pythonわからないから自分には関係無い」と遠巻きに眺めるのはもったいないです。　習得するのにどのくらい時間かかるの？あなたが既に他の言語に慣れ親しんでいるなら、特にRubyなどに精通していれば「1週間」で基本的な読み書きは出来るようになるでしょう。そのくらいPythonは敷居の低い言語です。またweb上のチュートリアルドキュメントが大変に充実していますので(もちろん和訳済み！)費用0円で勉強開始できるお手軽言語でもあります。　バージョン2系と3系のどちらをやればいい？これは大変に悩ましい問題で、自信を持ってお薦めできるバージョンが無いのが残念な現状です。2系と3系は特に文字コード周りを中心に言語体系にそれなりの差があり、日本語を扱うエンジニアにとっては悩ましい問題です。結論としては「どちらも読み書きできる」ようにした上で「3系で書く」ですかね。2と3の違いを理解しておかないと必ずどこかで躓きます。特にweb上の情報はまだほとんどが2系ですが、ぱっと見て2と3のどちらのバージョンで書かれた情報なのかを判断できないと多くのweb上の情報を利用できずにもったいないです。　お薦めの和書は？先述しましたが和訳済みのチュートリアルが充実しているのがPythonの特徴でもありますので、まずは目を通す事をお勧めします。・2系ドキュメントTOPhttp://docs.python.jp/2/・3系ドキュメントTOPhttp://docs.python.jp/3.3/・公式ドキュメントでは無いがお薦め(少し進んだトピックが中心)http://www.doughellmann.com/PyMOTW-ja/contents.htmlぜひ超充実したドキュメント群を覗いてみてください。「チュートリアル」を読めばだいたいの言語仕様がつかめるはずです。「ライブラリリファレンス」はあなたの最高の辞書となるでしょう。その上で、やっぱり書籍で勉強したいということでしたら以下の本がお薦めです。・プログラミング自体が初めての人向けPythonスタートブック(辻 真吾) ・他言語を既に知っている人向けみんなのPython 第3版(柴田 淳) ・・・2版と3版で大きく内容が異なります　2版はPython2系、3版はPython3系を中心に解説・進んだトピックを扱う中級者以上向けエキスパートPythonプログラミング(Tarek Ziade/和書)　IDEで楽したいpythonはインデントの存在があるので無機能エディタで大規模なコードを書くのは案外骨が折れます。贅沢系IDEの代表格はPyCharm(有料$99)でMac,Windows,Linuxの3プラットフォームに対応しており、一つのアカウントでいくつものマシンにインストールできます(同時に使う事はできない)。30日間の無料トライアルもありますしトライアル期間が過ぎても一回あたり(たしか)5分ぐらいなら継続して使えます。無料IDEだとEclipseプラグイン、Netbeansあたりでしょうか。Netbeansは公式開発は既に終了しておりあまり安定していません。　色んなライブラリなどここからは雑多に箇条書き風にお薦めしていきますね。・webフレームワーク大規模な開発ならDjangoが第一候補。歴史が長いフルスタックなフレームワークですがまだ正式版がpython3系に対応していない。最近勢いがあるPyramidは3系に対応済み。各webフレームワークについては各開発者同士が「筋が悪い」「Pythonとしておかしい」「トレンドから3年は遅れてる」などとガチンコで思いの丈をぶつけ合っている以下の記事も参考にしてください。http://www.atmarkit.co.jp/news/201209/24/pycon.htmlとりあえず最低でもDjangoとPyramidは両方使ってみてから自分にあった方を選択するといいと思います。・Numpy/Scipy科学技術系の人が好んでpythonを使う理由の一つがNumpy。数値行列計算を内部でCを使って計算するために非常に高速。インターフェイスは書きやすいpythonだけども実行速度はCネイティブ並みというとてもありがたいライブラリです。現在のPythonの盛り上がりに間違いなく大きく影響しているライブラリ。・nltk言語処理で使われるライブラリ。英語がベースとなってますが工夫すれば日本語でも全然使えます。参考文献　http://nltk.googlecode.com/svn/trunk/doc/book-jp/ch12.html・multiprocessing並列処理ライブラリ。CPUのマルチコアを全て使い切って無駄無く高速に処理を行いたい時に重宝します。個人的に大好きなライブラリ。頑張ればちょっとした分散並列システムも作れます。このライブラリのお陰で自宅にある10台*(擬似)8コアでお手軽python並列処理クラスタを30分ぐらいで作る事ができました。以上です楽しいですよpython。もっと日本にpythonエンジニアが増えることを祈ります。巳年元旦",
    "bookmark_count": "895",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180207150650",
    "title": "奥さん/彼女の見た目を褒めよう ",
    "content": "付き合ってる彼女や奥さんの顔褒めてますか？毎日毎日「可愛いね」「美人だね」と言い続けると本当に可愛くなっていくよね。結構マジで。遠くで見ると地味な顔でも、近くで見ると可愛かったり、普段表情が乏しい子でも、時として見せる笑顔が素敵だったりするもんだ。細っこい子もふっくらしてる子も、だいたい皆可愛い。10歳年上の40代の女性と付き合った時も褒めてたらどんどん可愛いくなった。女性は、見た目で評価されること多くて、みんな何かしらのコンプレックス持っている場合が多い。パートナーがそこの部分を最大限褒めてあげると、表情が柔らかくなって、明るくなって可愛くなる。「見た目は地味だけど、性格は最高。」「化粧していると可愛いよね」とか、そういう不必要な条件付けして、彼女を褒めた気になることは即刻やめるべきだ。顔が好き、目が好き、髪が好き、胸が好き、体型も好きと純粋に褒めまくるといいよ。女の子、そういうので絶対増長とかしない。純粋に嬉しそうだ。＜追記＞思ったより共感いただけて嬉しいです。やる気出るって女性の声多いようなので、男性のみなさん試してみて。＞彼女いないんだけど、屏風から出して屏風からは出せ無いけど、気になる女性に対していうのも効果的よ。もちろん言うタイミングは調整必要だけど。あと付き合う前の女性（ぶっちゃけていうとセックスする前まで）は、見た目を褒めるよりも内面を褒めた方が喜ばれる気がする。「言葉の選び方にセンスある」「（あなたと話すと）悩んでたことが、すっと解決する」「一緒にいると、本当にリラックスできる」っていうほうが良いような気がする。（実際にそういう会話ができる女性じゃないとお付き合いは楽しくないし）付き合ったり、結婚した後は見た目を褒める方が効果的な気がする。＞外人は知性を褒めてナンパするよこれは、外人じゃなくても相手が警戒してる時は見た目以外でアプローチした方が良いって話だと思うよ。＞褒めるの下手なんだけど・・・見た目を褒めるのって、褒め方のなかでは簡単な部類だと思う。「君の顔が可愛いし好き」「長い髪が本当に綺麗だよね」とか、思ったことに余計なこと加え無いで言えば良いだけ。照れ臭いと思わ無いようにすれば、全然言えるよ。＞コンプレックスがひどいんだけど・・・昔の彼女は顔に火傷があって、本人すごく苦しんでたけど「○○は絶対に美人。誰がなんと言おうと俺は世界で一番タイプ」って言ってたら、綺麗になったよ。最初は、怪訝な感じだったけどちょいちょい言い続けてたら、諦めて嬉しそうにするようになったよ。＞毎日言われてるけど可愛くなら無いんだけど。いや、きっと可愛くなってる。（断言）少なくとも旦那さんからは可愛く見えてるんだから、もうすでに最高に可愛いんですよ。＞「今日も可愛いね」って言ったら、それしかないの？って言われた。これ俺もよく言われるよ。「それ以外もいっぱいあるけど、とにかくまずは可愛さを伝えたかった」とか返してる。呆れられながらも嬉しそうよ。＞自己暗示でしょ？たぶんそれもある。でも、全く問題なくない？俺は幸せやし。あと、付き合った後に、最近綺麗になったと褒められることが増えるみたいなので、自己暗示以上に効果あるんじゃないかなと思ってる。＞ぶさかわいいは褒めてるうちに入る？んー、文脈にもよるけど「ぶさ」は言わないほうが良いと思う。ゆるキャラ/マスコットみたいな子の時は、超愛くるしい。抱きしめたい。って言ってた。＞男はどこを褒められると嬉しいもんなの？俺は「頭良いね」「会話が楽しいね」「料理がうまいね」「仕事できる」って言われるのが嬉しいかな。顔が好きって言われるのも嬉しいけど、彼女の好みの顔に生まれてラッキーと思うくらいかな。＞見た目褒めるのってパートナーの外見磨きを強要してない？そんなことはないよ。別に化粧とかスキンケアとか変えなくてもそのまま可愛くなるもの。なにより表情が変わる。＜もうすこし追記＞＞は？可愛くないしって反応しちゃう。これも、ありがとうーー！って全力で喜んでハグする練習してみて。あなたのちょっと滲み出る嬉しさをきっと彼氏はわかってて楽しんでるとは思うけど、やっぱりストレートに嬉しいって言われるの最高だからさ。＞恋人/奥さんじゃない人には止めた方が良いうん。そう思う。この話はパートナーに対してやるってのがポイント。気持ちの意思疎通ができてない相手にやっちゃダメよ。＞斉藤和義？良いよね。ほんと良い。最高って言っても良い「形のあるものを僕は信じる」って、とてもわかる。ただ、その形は愛した瞬間から世間の好みから切り離されて、自分の好みになるんだよね。＞誰にでも言ってると思われるんだけど・・・俺もよく言われる。誰にでも言ってるんでしょって。でも気にしない。\b今それを言ってるのは、その子しかいないし、歴代の女性を新しい彼女は毎回上書きしてるから。＞可愛いが一番って価値観を増長しない？ルッキズムでは？違う違う！これは、強く否定したい。世間がどう見ていても、自分の恋人が世界で一番可愛いっていうのはルッキズムなんかじゃない。むしろルッキズムからの解呪だよ。相手をちゃんと褒めるのは呪いを解くことだと思う。＞嘘くさくなりそうで無理/家庭内セクハラって言われそう。照れずにやってみて。付き合ってる/結婚してる相手の顔嫌いなの？そうじゃなければ、ちゃんと褒められるよ。大丈夫。たとえ冷たい反応もらっても続けることが大事。毎日言えば嘘くさくもなくなるしセクハラって言われないよ。＞おっぱい大きいねは、褒めてることに入る？入る！入る！入る！美しいおっぱいだねって言う。胸が本当に素敵だなと思った時はサイズ、形、乳首、入林のサイズ、全部パーフェクトって言ってる。＞ナイス！上腕二頭筋チョモランマ！確かにボディビルって褒めるのすごいよね。あれすごい良いなと思う。他のスポーツとか全部取り入れれば良いよねー。＞男女逆にしたら仕事ができるようになると思えない。これをコメントした方は若い方かな？マネージメントする立場になるとわかると思うけど、男性でもガンガン褒めた方が仕事のスキルがめきめき上がるよ。その人の伸ばしたい稀有な才能の芽を褒めるのが大事。面白いって思ってもらえるようにするのがポイントかな。＞言葉より態度（ハグとかキッスとか）で示したい/示してほしいこういう意見もあるよね。それも素敵だけど、言葉も加えても良いと思う。それに態度で示すのであれば、急に雨が降ってきたら駅まで傘持っていくとか早く帰れたら洗い物しておいてあげるとか、ご飯ちょっと作っておくとかそういうのはもっと喜ばれるよ。＞昔のおばさんのようなルックスでも褒めるべき？そのルックスの方は恋人/奥さんなんだよね？少しも可愛いと思えない人と結婚/恋愛したの？そんなことないんじゃない？可愛いと思った瞬間があって好きになって恋したんだよね。たぶん。世間がどうとか、一般的にはこうとか、そういうの関係ないよ。自分が好きになった時の気持ちで可愛いって言えばいいんじゃないかな。",
    "bookmark_count": "894",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121021153158",
    "title": "社会に出て驚いたこと ",
    "content": "※10/22下部追記※返信追記　　・勉強からの解放勉強がなくなって楽だ。出来る人はセミナーに通ったり資格の勉強をしたり、業務に係わる勉強を続けるのだろうけど、僕はやらない。受験に対する強迫観念というのは小学生の頃から大学に入るまで延々と、強く、常にあった。それでも勉強はしなかった。あの、何をやっている時間も常に受験に対しての後ろめたさ、プレッシャーを感じたまま、朝から寝るまでを過ごすのは苦痛だった。家に帰っても予習復習とか、宿題とか、空いている何時間を勉強するかしないかでどれだけの差がつくとか、そういうプレッシャーがあればあるほど何もする気がなくなる。その精神的負担から解放されたというのは大きい。厳密に言えばこれはアホ大学に入学した時から解放されていた。大学を除いて、学生時代に戻りたいとか言う人の気がしれない。・未婚者が多い自分はもう30近くだが、周りで結婚していない人が意外に多い。25歳を越えたあたりから周辺が次々と結婚しだしたけれど、相変わらず未婚の人は多い。自分の周りでは女性の未婚者が多い。これは自分の世代のみならず、後輩、年配の人で数多くいる。30代、40代、50代の未婚者は普通にいる。世の中はいまだに未婚者は社会不適格者だとか負け組みだとかそういう意識が残っているが、ようやく、結婚制度を利用するというのが徐々に、「当たり前」ではなくなってきているように思えた。・若くて結婚する人としない人で分かれる結婚に絡めて言えば、20代前半から半ばで結婚する人は、ほとんどが大学以前からの付き合いの延長で結婚している。「20代前半～中盤」：この層が多い。主に学生時代から付き合っていた人と。ここに入らないと先は長い。「20代後半～30代前半」：滑り込み型。この層も多い。上と同じで学生時代からというのが半分、社会人になってから付き合った層が半分ぐらい。「それ以降」：自分がこの年代ではないので詳しくは知らないけれど、結婚は考えていないか、諦めているか、どちらでなくても結婚する確率はかなり低いと思える。特に女性は。・子供のいない夫婦が多いこれは意外だった。自分が結婚した親の元に生まれたのもあって、結婚した夫婦はみんな子供を持つものだと思っていた。意図的に持たない層というのは確かに少ないのかもしれないけど、実際結婚していて子供がいない夫婦が多くて、不妊治療とかしている夫婦も多い。子供のいない夫婦なんて、珍しくもなんともない。いくらでもいることを知った。・脱税している人が多いこれも意外だった。日本ではこんなに簡単に長期的に脱税が成り立つとは思わなかった。本当に多い。会社員以外で所得税を払っているのは誰もいないのではないかと思えるぐらい。申告しているならまだマシだけど、確定申告さえしていない層がほとんど。しかもけっこう稼いでいる。源泉徴収の会社員は奴隷でしかないと思えてきた。源泉徴収は珍しい制度らしいから、外国ではどうやって徴税しているのだろうか。本当にみんな払っているのか？・自営業で成り立っている人は会社員より儲かっている自営業は基本的にカツカツだと思っていたんだが、本当に儲かっている人が多くて会社員がアホらしくなる。相続なのか、人脈なのか、ニッチなのか商品力なのかなんなのか知らないけれど、成り立っている人はみんなすごい人ばかりなんだなあと思うようになった。ちなみにこの自営業には医者とか弁護士とか税理士とか会計士とか、いかにもの人は含んでいない。・言ったもん勝ちこれは本当に悩まされた。悪習慣でしかない。この日本社会では言ったもん勝ちだということが本当にわかった。理不尽なことや、明らかに本人に過失があるような場合でも、客というだけでうるさく喚くだけで、評判を気にする相手には優位な立場を取ることができる。悪い人間、うるさい人間、ひどい人間に有利なように世の中はできている。黙っていると損をする。こういう社会は良くない。だから自分は損をしてでも黙っていようと思う。損をしてでもまともな人間でありたいと思う。・辞める人が多い若者の離職率がどうこうって話は一昔前からあったけど、自分らが就職した瞬間は30年40年この会社で働くのかなあなんて思っていた。実際は、めちゃくちゃ辞める。自分はまだ辞めていないけど、毎年何人も辞める人がいる。その人達がどうしているのか、半分以上は転職先を決めてからやめている。一部はそれもないまま辞める。自社に限らず、友人、知り合い、他社の人、やめまくっている。終身雇用がどうのっていうより、同じ会社にずっといるということは実はそんなにマジョリティでもないのかなと思った。年配は辞めない。・転職者が多い上に絡めて、転職で自分の会社に入ってくる人がけっこういる。雇用の流動性という意味ではまだまだだと感じるけど、何社も渡り歩いてきた人は普通にたくさん存在する。一方では新卒で職にありつけない傍ら、よくまあそんなに採用されては辞めるなあと思うけど。転職出来る人は普通にできる。・低所得者も多いこれも本当に多い。自分が見てきた中ではやはり、低所得者が圧倒的に多い。年収300万行かない人たち、バイト、もしかしたら副収入でもあるのかもしれない。それぐらいに彼らは金を使う。身の丈に合わない金を。自分も低所得に甘んじて支出を抑えれば十分生きていけるのではないかと錯覚する。・数字世の中は数字でしか成り立っていない。経営者を始め、会社員は数字の話しかしなくて、中身は何もない。あんなものは聞きたくないし実感ないし、なんの面白味もない。・丸投げ中身が無い理由の一つとして、丸投げがある。発注側は、中身をまるで理解できていない。数字の計算しかしていない。要望と原価圧縮だけを迫り、内容から責任まで全てを文字通り「丸投げ」する。日本社会の9割が丸投げで成り立っているように思える。丸投げが好きな人は出世する。出世なんかクソだと思う。今年で社会人5年目になる。今から社会人になった当時まで振り返って、社会に出るまで知らなかったこと、知って驚いたことなどを覚えている範囲で書き残しておいた。自分の業種に偏った発見もあり、必ずしも一般的ではないと思うけれど、僕が知らなかった、驚いた社会はこんなもんだ。　　　　----------------------------------10/22　追記正直500件超えるとは思ってなかった。　　・勉強について→厳密には受験勉強のことを言ってます。社会に出てからも勉強がある、そっちの方が大変ってのは理解できるんですけど大学の勉強や社会に出てからの勉強は、受験勉強とはまた異質だったので僕は受験勉強が嫌だったなーというお話でした。　　・脱税について→これも自分の業務的な話で、確定申告さえしていないけれど年収がある、というケースを何件も見てきた結果です。もしかしたら羽振りがいいだけで、負債や経費で年間所得20万以下なのかもしれません。　　----------------------------------ブクマがここまで伸びたんで恒例の、ブクマコメントへのレスポンスコーナーです。top10のみ抜粋して返信します。　　丸投げの話は本当にそう。正直なところ、仕事は「どうやって頼む側に回るか」になっちゃってる。 丸投げの技術ってのは確かにすごいと思うんですけどね。自分の知らないことをいかにうまく投げて、いかにうまく回すか。そしてイザという時にいかに責任を回避するかは技術だと思います。最後さえなければ最高なんです。　　勉強からは確かに解放される（誰も勉強しろといわない）かもしれないが、逆に言えばする人しない人の差がどんどん開いていくということだぞ？ その差というのも、受験勉強のように単純比較できません。点数が出るわけではないから。あとは、何に重きを置くかだと思います。金ですか？役職ですか？昇進したいですか？独立したいですか？方向性が人それぞれなのに、果たしてその差というものを比較することに意味はあるのだろうか。そんなことを言い出したら受験勉強も同じなんですけどね。　　きっと仕事楽しくないんだなーぐらいの感想仕事は楽しいかね？を思い出した。　　普通にいくつか事実と違うというか観測範囲が狭いというか。まぁ場所によってはそのとおりなのでしょう。何が正しいか間違っているかというのは、あまり重視していません。論文ではないので。　　勉強からは解放されない。一方では小学生の頃から解放されていた子もいて、身を置く環境次第だと思います。　　本人にとっては「社会に出て驚いたこと」だけど、読者にとっては「この人の職業なんだろう」「どんな人生を送ったのだろう」だよね。まぁ本人も「一般論じゃない」と吐露しておられるので、そういうふうに読みます。なるほど。社会の一部、ですね。社会の一部を垣間見て、とでも言えば良かったかもしれません。職業は、普通の会社員なのでありきたりの職業ですけどはっきり言うのは憚るので、受注や外注があって、個人情報を扱うような、そんな仕事です。だから僕の感想の元になっているデータは自分の身の回りに限りません。仕事で扱う範囲を含んでおります。扱っているのは主に市街地なので、郊外の事情とはやや異なると思います。　　社会人になってからの方が危機感持って勉強してるなぁ。大学の時はしてなかった。 社会人になってからは忙しすぎて勉強する気が起こりません。自主的な勉強はたくさん暇があった大学の頃が一番してたかなあ。聖書読んだりとか。　　おい自営だけど全然儲かってないぞ。都会だけの話？自営全般で見ると儲かってない人の方が多い気がします。潰れまくってますしね。　　勉強からの解放　はないなあ。もっと時間があるときに勉強しておけばよかったし、いまも何とか挽回するべく勉強中。受験勉強に関して言えば、もっと勉強しておけばよかったなんて思ったことないです。そう思えるのは前向きでうらやましいです。　　社会人になって初めて、勉強とは自分に対する投資だと気づいた 気づいてできるならいいですよね。わかっててもめんどくさくてやらないのが世の常だと思います。",
    "bookmark_count": "894",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160728000910",
    "title": "独身の人って生きがい何なの？ ",
    "content": "至って精神的、肉体的に健康だけど小学生の頃から「まぁ別に明日事故で不意に死んじゃっても苦しまずに死ねるなら別にいいかな〜」って思ってた。「生まれてきた意味？うーん分かんない、別に今人生楽しいけど、もし生まれてこれなかったとしたらそもそも生まれて来たかったって考える意識すらないんだから、そう考えると別に生まれて来て良かった〜！！とは別に言えなくない？」とも思ってた。そんな意識が変わったのは結婚して一年が過ぎた20代後半の時。初めて思った。「生まれて来てよかった！！ママありがとう！私はこの人と幸せになるために生まれてきたんだ！」次に意識が変わったのはつい最近、妊娠した時。「絶対、まだ死ねない！この子をまず健康に産むまでは、まだ死ねない！！」全部私の場合家族絡みなんだよね〜。で、思ったんだけど例えば30.40で独身の人って生きがいなんなの？仕事とか趣味？no offense です。単純に疑問で是非教えてください！●追記です●独身を攻撃したいわけではなかった。マウンティングしたいわけでもなかった。不快に感じた方ごめんなさい。自身の生きがいを教えてくれた方、ありがとうございます。私の場合は、趣味も知的好奇心も友達も親も彼氏も社会的な成功も、生きることがそれなりに楽しい理由にはなったけど、絶対的な生きる理由にはならなかった。例えば休日に友達とBBQして楽しい、会社で成績上げた嬉しい、ご飯がおいしいやったね。人生ってこういう楽しいことも多いけど、おっちょっとこれは辛いなって心が折れそうになるときもあるし、辛いとまではいえないけどただ漠然とこなすように仕事をして過ごす日々も多かった。「たぶん人生はプラマイゼロだ、幸せなときもあれば辛いときもある。人に迷惑をかけることもあれば、人に感謝されることもある。トータルでプラマイゼロなら、ゼロな自分がもし明日不慮の事故で死んでもそれは別にもったいなくはない。突き詰めると、別に生まれてこなくてもそれはそれでよかったけどね」ってぐらいでなんとなく生きてた。死ぬ理由も無いけど生きる絶対的な理由がなかった。でも家族が出来て生まれたことに心の底から感謝できるようになった。小学生のころから持ってた上記の”消極的な自殺願望”が消失したのを発見して、ものすご～く嬉しくなった。独身の人に「結婚してないから生きがいなんてないよ」って言わせて、それを聞いて喜びたくて質問したのではない。周りの独身は「結婚願望は別に無い、何でそんな若くで結婚したの？」「結婚なんてしたくない、他人と一緒にずっと住むなんて無理」という人の方が多いから、その答えはそもそも想定していなかった。でも実際に言わせてしまってごめんなさい。夫に依存しているという指摘は、ご指摘の通り。それが良くないことも分かってる。だからこそ、そうじゃない人の意見を聞きたかった。○追・追記です○めちゃめちゃ怒られてびっくり。多くの人を怒らせてしまって申し訳ないす。タイトルの言葉遣いが下品で誤解を与えたんですかね。すみませんでした。ただ、意図がうまく伝わってない気がする。これで最後にするのですごい長いけど良かったら読んでください。ご指摘の通り間違いなく幸せは自分自身が決めるもので、ご飯が美味しかったり、夕焼けがきれいだったり、ピカチュウ捕まえたり、アイスのくじが当たりだったり、出世したり、海外出張がうまくいったり、転職成功したり、素敵なタワマンに引っ越せたり、大から小まで幸せってそりゃ世の中にたくさんあるでしょ。ただ、幸せな時間や日々があっても、例えば病気とか、親戚や親の不幸とか、仕事の残業連日で辛いぜ～とか、今日のカンファレンスはうまく発言できなかったな～とか、大から小まで辛いことも人生では同じように起きるでしょ。100%幸せってよりは、まぁ人生は楽しいときもあるけど辛いこともあるよね。って感じじゃないのかな？私、人生ってハッカキャンディー入りのサクマ式ドロップみたいな物だって思ってるよ。だからこそ上述の”消極的な自殺願望”に満たされてきた20何年間だったんだけど。私はここで幸せと生きがいをまっすぐな線で結んでないよ。それらはあくまで独立した関係で、「生きがいが無いあなたは幸せではない、生きがいがあるから私は幸せだ」なんて、言ってないんですよ。生きがいがないことを責めてるわけでもないよ。生きがいがなければないって回答してくれるかと思った。別にだから不幸ってわけじゃないんだし。ましてや結婚してない人が不幸だなんて一言も言ってない。結婚したら毎日薔薇色の幸せな人生が送れるとも言ってない！私は、あくまでも私の個人的な見解だから怒らないで聞いてね、結婚して生きがいが出来たことで、まぁ辛いことって日常的に起きるし、今後もかしたらとてつもない突風的な大不幸が発生するかもしれない。でもそんなことがあっても家族がいれば、何とか協力しながら私の人生やっていけるかな、ってやっと一息つけたの。時々楽しく、でもたまに溺れそうになりながらも頑張って泳いでたら、不意に浮き輪を渡された感じだった。私的には一人で生きていくのって結構大変で、だから独身の人って結構辛いんじゃないかなって想像するんだけど、回りの独身は結婚否定派が多いし。。。一人で満たされて生きていける人っていったいどんな浮き輪を持ってるんだろうって知りたくなったんだよね。",
    "bookmark_count": "894",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171014201301",
    "title": "コンビニの廃棄なんで多いのとかそういう話 ",
    "content": "特に呼ばれてないけど出てきた。https://anond.hatelabo.jp/20171014062408なぜって話なら簡単で、そのほうがわりと得する人多いから。とりあえず食い物捨てるのもったいねーとかロスチャージがーとかいう話は置いとく。ロスチャージの話はあとでするかもしれない。えーとまず前提として、廃棄ってのは店舗側にとって「かならずしも」不利益なものではない。というのは、廃棄が出るっていうのはどういう状況かというと「商品が充分にある」ということだからだ。弁当とかは、１日に２回とか３回とか店に来る。朝飯晩飯なんかにあわせて納品があるわけだけど、納品と納品にはとうぜん谷間ってものがある。コンビニっていっても朝昼晩がいちばん混雑するわけだけど、同時に「コンビニでメシ済ます」の状況について考えてほしい。たとえば昼メシ食いそこなったときだとか、残業すっげー遅くて牛丼屋しか営業してないけど、でも寝る前にせめてストロングゼロくらいは飲みたいよねってなったときに２箇所の店に寄るのすごいだるい、みたいな状況がけっこうあると思う。つまり、弁当とはいっても、ピーク時「だけ」売れるものではないということで、２４時間とはいわんけど、ある程度すべての時間帯でそれなりの商品のボリューム感は欲しい。幕の内とからあげ弁当が２個だけ陳列されてるような状況だと買う気になるかって話ですよ。なんで、弁当とかって基本的に「次の納品にかぶるように」商品を置いておくのが正解になる。つまり売れるギリギリの量を見切ってその上限で発注しつづける。けどそんな読みどおりに行けば苦労はない。天気予報が外れたー、電車が遅れたーだの予測を外す要因なんか腐るほどある。なので「これなら絶対欠品しねーだろ」っていう上限限界の在庫を持つのである。そりゃ廃棄も出る。もちろん廃棄がまったく出ないように発注することもできるだろう。売れる数に対して少なくとりゃいいんだから。でもそういう店って、結局客からは「弁当の少ない店」って見られるんですよ。ちょっと想像してほしいんですけど、これ読んでる人のなかでもなんとなく「弁当がいつもある店」と「いつもなんか残りものみたいなものしかない店」っていうイメージあると思うんですよ。「ない店」って思われた店では、さらに弁当が売れなくなっていく。発注を減らす。さらに売れなくなる。極端な話、最後には「弁当を買いたい人は行かない店」となる。昔と比較して弁当類売れなくなったっつったって、やっぱコンビニの売上では柱に近いところにあるわけですよ弁当ども。だから要はですね、たとえ廃棄が出ようとも、その金額が「モノがなかったことによって発生しただろう損失」より小さくなれば問題はないわけ。コンビニにとって（あくまで経営の観点だけですよ）廃棄って絶対悪じゃない。あくまで程度の問題。あともひとつ重要なのは、人の記憶にはネガティブなものほど残りやすいってこと。大量廃棄出てもうだめだーっていう記憶は強く残るけど、その一方で、早々に品切れ起こしてチャンスロス大会やらかした記憶ってのは、そのことで客が怒鳴りでもしない限り、あんまり記憶に残らない。「廃棄やばい」の背後には、それ以上の回数の「品切れやばい」が本来は存在してるはずです。本部が「廃棄出せ」というのは、実際には「発注強くしろ」の意味であることが多いと思う。本部としてはチャンスロスは絶対に防ぎたい。チェーン全体で、たとえば「おにぎりの弱いチェーン」と思われたらチェーンごとひっくり返るから。しかしオーナーは廃棄を減らしたい。あたりまえですわ。もちろん発注を強くしろっていっても、無根拠に強くしろって言ってるわけではないはず。それなりのデータを示したうえで仮説を立てて「だから」これだけ強くしろっていう言いかたをしてくるはず。問題はそのデータが現実離れしたものに思えることなんだけど、これコンビニに限らず、数字って「人の実感」をブチ越えた仮説を出してくることが多い。さらに、いまコンビニで機械の助けを借りずに発注数を決めるってちょっとないと思うんだけど、こいつがなかなか曲者で、本部としては欠品をとにかく防ぎたいもんだから、とにかく欠品を過大視した数を提示してくることが多い。欠品の回数が多く、時間が長いほど、アホみたいな数字出してくる。あともひとつ、コンビニって実は売上があんまり安定してない。全体の売上としてはそこまで上下しないにしても、たとえば弁当っていう単体のジャンルだと、トータルの数が昔より減ってることもあって、昨日１０個売れました、今日２３個売れましたーみたいなことはよくある。ここまで極端な事例はどうしようもないにしても、ある程度の上下動は廃棄出してでも防がないと、１年後２年後の売上には確実に影響が出てくるってのもある。えーと、あとはあれだ。あれ。あのー、工場。本部は工場に対してもある程度の売上を保証しなきゃいけない。ただでさえ無茶な要求してること多いんだから、それくらい保証しないとどうしようもないでしょみたいな。この点からも発注数は多いに越したことはない。じゃあ本部の過剰な発注数の要求は問題ないのか、なにも悪くないのかっていうと、そうは思わない。ここがロスチャージの問題なんだけど、本部は廃棄出しても腹痛まない。腹痛くないところで「本気で」廃棄を削減しようと思うかって話だ。逆にいえば、廃棄があまりに過剰でない限りは、本部も工場も店舗も廃棄は「出たほうがいい」わけで。あとは立場によって程度の違いがあるだけである。あ、でも工場でも見込み生産で廃棄出るから、そこはないほうがありがたいよな工場としては。個人的には本部が「廃棄を出すことを目的に」発注の指導をしてるとは思わない。いや結果的にそうなっててもだよ。ふつうに考えたら会社全体で「へっへっへ廃棄出させて俺たちだけ丸儲けだぜ」なんてやってたらバカすぎるじゃん。正確には「自分たちの腹は痛まないので、できるだけ商品を多く陳列させて欠品を防いで、チェーンの競争力を上げる」だと思う。あたりまえだけど、廃棄出すより売れたほうが本部もいいわけ。売れるってことは店舗の競争力が上がるってことじゃん。チェーン全体にもいい影響あるじゃん。問題は「廃棄が出ても本部は別に困らない」のほう。そのしわ寄せが店舗に来る現実のほう。このことって、現象としては一緒かもしれないけど、考えかたとしてはぜんぜん違う。もちろん「売れるはずない」と思われるような量を発注させるのは別の悪。ただこれもなー、３個並んでると２個しか売れないものが、１２個積んでありゃ「ふだん弁当買わない人が、なんか話題の商品かと思ってまちがって買う」というかたちでの副産物があって、弁当での総数は伸びたりするんで、難しいところなんよ。だからって本部が正しいとも思わない。俺を含めてコンビニ関係者って、廃棄のことは投資とか経費くらいにしか思ってないけど、モノは食い物だよ？捨てるの？投資とかじゃないでしょ？っていうあたりまえの人の実感に立ち返ってみれば、なにもかもがおかしい。この「欠品ダメゼッタイ」とかも競争力落ちると死ぬっていう状況も、要は過当競争のなせるわざであって、その状況を招いたのはだれだよって話でもある。なお、この手の話題のときにかならず出る「冷凍とかでどうにかならんのか」の話なんですが、その昔、午前午後という名前のコンビニがあってな、そこではとれたて弁当という名の冷凍食品を解凍して売っておって、あれけっこうおいしくて俺好きだったんだけど、そのチェーンがどうなったかは……ええ……。とれ弁好きだったんだけどなあ……。最後に。俺はあくまで現状がいいとは思ってない。そもそも現行のコンビニのビジネスって、たぶん平均の売上がもっと高かった時代にその骨格ができてる。ロスチャージがおかしい、廃棄が出まくるのもおかしい、そりゃそのとおりですよ。それでも早い話、儲かってりゃだれも文句言わない。そして過去にはそれが可能だった時代があった。余裕ないすよどこも。その余裕のなさが最悪のかたちで破裂する前に手を打つべきは、個々のオーナーじゃないと思います。……オチがねえな。",
    "bookmark_count": "894",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150105213534",
    "title": "仕事ができず、技能もない俺が会社で生き残っているやり方 ",
    "content": "俺は仕事ができない。頭も悪い。しかし俺は会社で生き残り続けており、年収600万円を維持し続けている。しかも一部の人には有能なベテランだと思われている。しかし俺はこの会社に来るまで、すべての会社で自己都合退職と言う名のクビになり続けていた強者の「できない奴」なのだ。そんな俺が経験から学んだ生き残り術を紹介したい。１・ブラックボックス化の激しい職場に行け俺はできない奴なので、周りと比較される営業など、みんなで同じことをやる職場はダメ。「誰が何をやっているのかわからない、ブラックボックス化されている職場」これがベスト。自分との比較対象が少ない（またはない）から、ダメ出しをされる確率がぐっと減る。皆出来ているのになぜお前だけ・・・というものを完全に封印できるのだ。２・部署は、仕事が簡単か難しいかではなく、人間関係の良いところを選べ会社で「こいつは使えない」という空気ができたらおしまいだ。その空気を作らないためには、仕事が簡単か難しいかで選んではならない。上司や同僚に優しい人が揃っている職場に行け。優しい人は基本的に甘口評価で、ミスしても自分の教え方が悪かった、とかお前だけが悪いんじゃない、と決まって言う。これが重要で、自分ができないという空気ができにくいのだ。俺は会社内でも有名な優しい人の下で働いている。この人俺のミスを常にかばってくれるし、わからないことがあると飛んできてくれるから非常に居心地がいい。だからいつも上司のせいにしている。俺はずっとこの上司から離れない。３・怒られるより先に怒れミスをして怒られそうなときは、何があっても相手より先に怒れ。そして自分の正当性を主張しろ。「そんなこと教えてもらってませんよ！」とか「そうして欲しいならちゃんと指示出してください！」とかだ。普通の人は、ミスした相手が戸惑っていたり、パニックを起こしていると「ああ、こいつが悪いんだな」と注意したり怒ったりしてくるのだが、逆ギレされると「何か事情があるのでは？」と思うのだ。これがさっきの優しい上司や優しい先輩には効果覿面。上司は部下の指導があまり上手ではないという評価を貰い、かわりに俺は普通の社員という評価を獲得している。ブラックボックス化の激しい職場、優しい先輩と上司、あとは怒りっぽい人という立ち回り。仕事ができない人はこの３つを手に入れて、立ち回れ。",
    "bookmark_count": "893",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171008232016",
    "title": "休日こわい ",
    "content": "20代後半男。趣味もない。友達もいない。する事も無い。目標もない。この歳になり、人の目も気にならなくなったが自分に対する自分の目がどんどん厳しくなる。家にいても落ち込むだけなので、何かしなければと思いイオンに行くが、欲しいものもなく家族連れや若いカップルに囲まれて、鬱になって帰る。そなまま気付けば夜になり、ネットサーフィンをして1日が終わる。こんな生活が5年ほど続いている。そんな俺が一念発起しSNSや街コンなどにも手を出したが、一言で言ってクソつまらなかった。ああいう場所で素直に楽しめる奴は根本的に人種が違うんだろうと思う。仮に彼女が出来たとしても、心のモヤモヤが消える事は無いと思う。俺が抱えているのは、根本的な何かなのだ。それが欠損なのか、悔恨なのか、焦燥なのかは分からないが、感覚としては罪悪感が一番近い。では何に対してか？俺は今まで何もしてこなかった過去の自分を心底恨んでいる。その代償を今の自分が払っていて、被害者意識すら感じる時が多々あった。そんな過去の自分を否定し続けた結果、俺は防衛機能として新しい自分を作りその人格に成りすましていた。だが、その新しい自分になればなるほど元の自分に対する罪悪感が強くなった。始点が上書きされ、積み重ねた物が無く、繋がりを軽視し、切り捨ててきた自分。俺は、瞬間しか生きていない。いきなり今が来る。時間のジョイントが無い。自分の今が、未来に繋がっていない、断絶されている感覚。俺は今どこにいるんだ。",
    "bookmark_count": "893",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200301041248",
    "title": "スクウェア・エニックスを退職しました（派遣） ",
    "content": "去年の6月からゲームプログラマとして派遣で働き始めましたが1月中頃に会社に出社することができなくなりそのまま自己都合退職ということになりました。ある有名タイトルを開発するのに使用されていたゲームエンジンを使っての開発だったため就業してすぐその有名タイトルを買ってクリアしたのですが直属の上司から「そんなことして何の意味があるのかわからない。くだらない」と言われ「キングダムハーツ３を買ってクリアしないと首にするぞ」と言われました。キングダムハーツ３は上司が開発に参加したプロジェクトでした。「PlayStation4を持っていないので厳しい」と伝えると「PlayStation4も買わないと首」と言われ続けました。PlayStation4とキングダムハーツ３を買ってクリアし、そのことを伝えると「買えなんて言ってない。お前が勝手にやった。そうだよな？」と脅され「私が勝手にやりました」と言わされました。そして今度は「キングダムハーツ３を一回クリアしたくらいじゃだめだ」「３回クリアしないと首だ」と毎日言われるようになりました。ちなみに上司はPlayStation4を持っておらずキングダムハーツ３もやったことがなく「デバッグでやった」「業務外でやるわけないだろこんなゴミ」と言っていました。「それは勘弁してください」と答え続けていると今度は京都アニメーションの放火事件があったため「人がたくさん死ぬと楽しくてしょうがない」「京アニの通夜に行って花火上げてこい」「やらないと首にするぞ」と毎日言われ続けました。また、台風19号で実家に被害があった際には「お前の家族がみんな死んだらよかったのになぁ。今から帰省して殺してきてよ」「できないと首だから」と言われ続けました。このような発言を毎日言い続ける理由を本人は「楽しくてしょうがないから。絶対にやめない」と言っており、彼の様子からそれは本当のようでした。就業してすぐに手取りを言うことを強要され、毎日「お前みたいのが30万円ももらってるなんていいよなぁ」と言われ私の給料への妬みだけを理由に月10時間程度の残業ですら多すぎると言われ、残業時間を書くなと毎日言われました。さらに、「30万円ももらってるからそんな無駄遣いばっかするんだろ。今月でお前を首にしてやるよ」と、自動販売機、社員食堂、コンビニ、飲食店の利用から、上着を着ること、通勤に電車を利用することまで禁止されました。アレルギー食品と辛い料理を食して体調の不調を言ったことがあり、その二点だけは食してよいとされました。むしろ頻繁に食べることを強要されました。そのため会社の外の花壇で隠れて食事をしていました。そのほか、業務時間内に「なんでまだいるの？」「荷物まとめて帰ってよ」と言われ何故かを聞くと無言でニヤニヤ笑う、というようなやり取りを毎日、何度も何度もさせられました。プロジェクト内の半分が外国の方だったため業務外で英語の勉強をしていたのですがそれも「くだらない、何の意味があるのかわからない。30万ももらってるからって無駄遣いしてるんじゃねえ」と禁止され、教材をすべて処分させられ、英語版のゲームを遊ぶことも禁止され、TOEICの受験もキャンセルさせられました。上司は基本的に出社したら定時までネットサーフィンをしていて1秒も仕事をしておらず、そのチームでプログラマーは二人だったので聞き取り、調査、調整、実装、修正、すべて私一人で行っていました。ただ進捗の発表だけは禁止されていました。二週間に一度、全員での進捗発表があり誰でも発表してよい、是非しましょう、ということになっていたのですが発表用の資料を作成するのは私がやらなくてはならない、そして、私が発表してはいけない、というルールになっていました。「ゲームに文字の表示が何故要るのかわからない」「1600万色と256色のどこが違うのかわからない」「半透明の画像の表示が何故必要なのかわからない」「コントローラーで操作できたら何がいいのかわからない」「30FPSと60FPSのどこが違うのかわからない」「FullHDと4Kのどこが違うのかわからない」「こんなつまらないゲーム、ぽしゃるに決まってるだろ」レベルが低く殆ど何もわからない上、精神年齢が低すぎて反対言葉を常に使って面白がるため全く会話が成り立たず、仕事の障害になっていました。「メッセージウィンドウで文字が表示されると何がいいのかわからない。何で文字が表示されないといけないのかわからない」と（本当に毎回必ず）言うため、なるべく多くの人に会話に参加してもらい、嫌がらせができないような場を毎回用意しなくてはならず、もしくは上司が月に10日ほど欠勤・遅刻することを利用してマージ作業を行うなど、対応に追われていましたが、一方で上司はその要らないゴミ扱いしていた成果を自分のものとして報告していました。業務中もしつこく付きまとわれ話題をそらすために仕事の話をしても上記のように全く会話が成り立たずあとは解雇をちらつかせて延々と金の話でした。私は独身で、且つ小学生の時にドラクエ4コマ漫画を描いて投稿したり卒業文集に「スクウェアかエニックスで働く」と書くほどだったのでお金の話は興味がなかったのですが、ついに上司の口からゲームやテクノロジーの話が聞けることは一度もありませんでした。上司の技術力は「CPUが速いと何が変わるのかわからない」「グラボが何するものかわからない」と本当に発言するほどであり私が参画する前にほんのわずかに上司によって書かれたプログラムは、１，２割が意味のある処理で、残りは大量の空行と無意味な処理かスラッシュとハイフンのみの装飾コメントでした。「楽しくしょうがないから絶対やめない」と上司の言った遊びは参画初日から行われ半年ほど経過するころには私は気力だけで出社するような状態になりそれから会社に相談し、上司の態度は改善しました。しかし、その頃には私にとって彼の隣で働くのは耐えがたい苦痛でした。異動させてもらえるように、せめて席だけでも離してもらえるように繰り返し要請しましたがそれは叶わず2か月後に会社に出社することすらできなくなりました。「それが本当なら出るとこ出ろ」と言われそうですが、録音していたわけではないので証拠もなく、記憶が蘇ってくるのはとにかく苦痛で歯を磨くことすらままならない今の私には被害届を出す気力も弁護士に相談する勇気もありません。信じてもらえないでしょうが私自身は過度に能力が低いこともなく、職場で奇人であったこともなく一生懸命、真面目に働いてました。最後に、その上司以外の方はプログラマーに限らず皆その道のプロフェッショナルであり思慮深く親切で尊敬できる人たちでした。開発環境も内装も外観も、これまで私が働いてきたどの会社より素晴らしくその上司とさえ関わらなければクリエイターにとって最高の環境であると断言できます。私が理不尽に損したことは諦められますが私のような被害者が増えることはなくなってほしいので、スクエニでイニシャルがFの人とは付き合い方に気を付けていただければと思います。",
    "bookmark_count": "892",
    "category": "アニメとゲーム"
  }
]