[
  {
    "masuda_id": "20090202220336",
    "title": "絵がうまくなるための11か条 ",
    "content": "■好きな絵を描く・最初はモチベーションが大事・本気になれる・適当なものを描けば適当に終わる・楽しい■立体で描く・輪郭線で物を見ない・構造を理解する・奥行きを意識する■模写する・模写は悪いことじゃない・正しい線を手と頭に叩き込む・自分の描きたい絵柄を見つけろ■資料をかならず見る・嘘をついてはいけない・想像で描くのは自爆・嘘を描く場合でも、本物を見ろ■省略しない・最後まで描く・顔で終わらない・バストアップで終わらない・ディテールを略さない・細い線で描く■ライバルを作る・相手よりも上手くなりたいと思え・達成可能な目標地点を作る・時には自惚れろ■自分を追い込む・絵を描かなきゃいけない状況を作る・毎日○枚は描く、という目標を立てる・頑張らなければ一生絵は下手糞だ■自分より上手い人に見てもらう・間違った部分を理解する・正しい指摘をしてくれる人に指摘してもらう・自己完結しない■投資を惜しまない・買っただけでは上手くならないが、買わないと得られないものもある・金より力を優先しろ■勉強する・全体のバランスなど、学ぶべきことは多い・感覚だけで描けるのは一部の天才だけ・向上心を忘れない■絵のことを好きになる・常に絵のことを考えるようになれ・絵に恋をする・「この気持ち・・・まさしく愛だ！」",
    "bookmark_count": "464",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160121000927",
    "title": "とある産廃業者の廃棄カツ問題の解説と感想",
    "content": "私は産廃業の営業を10年ほどやってる若僧です。もちろん不正を行ったダイコーとは無関係ですし、今回の事件で初めて存在を知りました。今世間を騒がしている廃棄カツ問題のニュースに対して色々感じたことを自分用に徒然とメモしておこうと思います。つい先日、知事の発言の記事がホットエントリー入りして無責任だと叩かれました。http://blog.livedoor.jp/dqnplus/archives/1867840.html【廃棄カツ】 大村知事「CoCo壱番屋は被害者だが、社会的な責任は重い」 : 痛いニュース(ﾉ∀`)これ、業界的に見ると知事の発言ってすごく真っ当なんですよね。コメントを見ると「CoCo壱は全く悪くない」「CoCo壱は被害者なのに意味が分からない」という意見が多かったのが印象的ですが、法律的にはそうもいかないんです。廃棄物に関する法律には「廃棄物の処理及び清掃に関する法律」（通称、廃掃法）が該当します。その中に「排出事業者責任」という概念があります。これは排出事業者（廃棄物の所有者）が責任を持って廃棄物を適切に処理しなければいけないということを意味してます。つまり委託した産廃業者が不正に処理した場合、排出事業者の責任になるということです。だから今回のケースの場合も産廃業者が不正に処理するであろうことを見抜けなかったCoCo壱の責任になるんです。ただしこの法律は、基本的には不法投棄を防止するために「排出事業者も責任を持ちなさいよ」という法律です。今回の場合、不法投棄ではないので一番被害を受けたのが排出事業者のCoCo壱というのが面白いところです。では、どうやって排出事業者が適切な産廃業者かどうかをチェックするかというと、マニフェスト（廃棄物がきちんと処理されたかを確認する証明書）だったり、処理施設の視察だったりがあります。ちなみにCoCo壱は両方きちんとしてたらしいので事前に不正を防ぐのはほぼ不可能だったと思います。マニフェストについて今回は偽造が行われたわけですが、特に今回は偽造がされやすい状況にあったと思います。通常は産廃処理を委託する場合、まず排出者は中間処理業者に委託し、中間処理業者が最終処理業者に委託します。中間処理業者というのは廃棄物の減容化を行う施設で、最終処理業者は通常は埋立処分場を指します。例えばプラスチックを廃棄する場合、中間処理業者が焼却処理をして、残った燃え殻を最終処理業者が埋立処分します。ただし例外があって、中間処理後に出たものが全て売却できる場合は中間処理業者が最終処理業者にもなれます。今回不正を行ったダイコーという会社はHPを見ると、通常は食品廃棄物を肥料や飼料に変えて販売してるようなので、中間処理業者でありながら最終処理業者でもあったと思われます。その場合、マニフェストの処理がダイコーだけで済むので偽造するには非常に良い環境だったと思われます。ちなみに大手の建設工事だったり、役所の場合は、厳しいところだと廃棄物を出す際に追跡調査といって廃棄物の運搬車を追跡して処分場の受入ピットに落とすとこまで写真に撮ったりします。これ、排出者にとっても大変だし経費が嵩むんですが、産廃業者にとっても大変なんです。だって何か行動するたびに「写真撮るんで止まってくださーい！」とか言われるので余計な時間がかなりかかってしまうんです。処理場の視察にしても仮に1社あたり年1回でも、300社が視察を希望すれば毎日対応が必要で、その度に案内係を割かなくていけませんし、人が通る時には重機を止めたりしなくちゃいけません。マニフェスト以外にも細かい書類提出を求める会社も多いので事務作業は増える一方です。中には追跡調査の写真撮りを産廃業社側にお願いしてくる方も多いです。昔はただ廃棄物を処理すれば良かったのが、負担が大きくなる一方で処理費は大きな値上げは出来ず、1日の処理量が利益に直結する産廃業者にとって正直厳しい現状です。コメントの中には「国や県が不正な産廃業者をチェックしないのか！」という意見も多かったです。勿論チェックはしてますが、正直不正を見抜くのは難しいと思います。産廃処理の許可自体は基本的には処理できる設備と環境基準がクリア出来れば取得できます。（実際はかなり厳しいですが。）例えば、柔道初段の人が暴力事件を起こしたとして、位を与える前に犯罪を起こすことを誰が予測できるでしょうか。今回のような事件の場合、四六時中処理施設や全従業員を監視できるわけないので防ぐのはかなり難しいと思います。ただダイコーについては今後許可取消で何らかの処罰が下されるのは間違いないと思います。今回はCoCo壱というネームバリューと規模で大きなニュースになりましたが、廃棄物が転売されるケースは大いに有り得ると思います。廃棄物の中には今回のように食品や、売れ残りの製品、事務所の撤去だと高級な家具や電化製品など、捨てるのが勿体無いケースはよくあります。「売れば良い金になりそうなのに勿体無い」とか冗談で担当者同士で話すこともあります。あくまで冗談で絶対にしませんが（笑）ユルい会社だと「使えるものがあれば持って帰っていいよ〜」と言われるお客様もいます。例えば芸能人のグッズなんかは少し減ったくらいじゃバレないし、ヤフオクとかに出ててもおかしくないよなぁ。機械類なんかは中間処理する振りして、実際そのまま中国とかに行くケースなんて全然あり得そうだなぁと思います。今回のケースは国内のスーパーだったんでバレるのは当たり前で大胆すぎて笑ってしまいましたが、海外の怪しい業者に転売してたらバレにくかったんじゃないかな？今回は防止策としてCoCo壱が廃棄する前に汚泥に混ぜるという案を講じました。http://headlines.yahoo.co.jp/hl?a=20160119-00000038-asahi-soci廃棄カツ問題、壱番屋が防止策　混ぜて処分、監視強化（朝日新聞デジタル） - Yahoo!ニュース「被害者なのにここまでするのか？」という意見も見ましたが、前出の排出事業者責任を考えれば極真っ当なことだと理解できると思います。不正に産廃業者に処理されないようにするのは排出事業者の役目ですから。ただ事件が発覚してからの、このスピード対応は本当に凄いと思います。大事な書類はシュレッダーにかける、情報カードは切れ目を入れるといった当たり前なことと同様に悪用されないよう排出者が気をつける必要があります。不正を行わないようチェックを厳しくするのは世の流れですが、極一部の悪徳な産廃業者がいるおかげで色々面倒くさいことになってるので早く撲滅しやがれと思う今日この頃です。",
    "bookmark_count": "464",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171024073018",
    "title": "若者保守化論の誤り。維新をリベラル自民を改革派と認識、と世論調査",
    "content": "18・19歳、自民に４割傾く　立憲民主は高齢層支持多く：日本経済新聞 https://www.nikkei.com/article/DGXMZO22561000S7A021C1EA2000/日経の記事が話題になっていて思い出した選挙前のラジオですが、若者の保守化論に関して是非とも紹介したい内容なので途中からですが文字に起こしました。2017/9/12（火）ザ・ボイス　宮崎哲弥×北田暁大https://youtu.be/l7_mlqvCB8s?t=15m11s北田「安倍内閣の支持率が東大生で高いっていう記事が流れてきて、実際そうなんですけど。上がってるんですよ昔より。東大生は強いものに巻かれるんだなって左派的な人から批判があったんだけど、同時に他の大学と比べてみて一般的にどうかっていうと若者全般がそうである。どっかの調査でもありましたけど若者自身が保守化していると言えるのか、現状の閉塞感みたいなものに関して安倍さんの方を革新と見ている可能性がある」宮崎「読売新聞に早稲田大学の研究所と一緒にやった世論調査があって、50代まで（50代以上の意）は共産党を革新だリベラルだと評価するんだけど50代を境にして（下の世代は）一転して保守的だと共産党を。じゃあ（下の世代にとって）一体何がリベラルかって言うと維新が1番リベラル」北田「そうなんですよー」宮崎「維新のイメージって50代を境にして（50代以上からは）保守だと見なされてしまうと。これが典型的に表れているようにリベラルと保守っていう言い方っていうのが世代で違っている。特に50代を境にして全然違っているということになるんですね」北田「50代までは恐らく冷戦までは通用したような右左とかタカ派ハト派の論理で政党名と繋ぎ止めているんですけど、40代から怪しくなり始めてもう20代30代になると大きく変わってきてしまっている。この状況を踏まえないと従来型の左右というかリベラル、保守という分け方もそろそろ賞味期限というか少し組み替えないといけないんじゃないかと思うんですが、少なくとも左右の対立項が大きくイメージが変わってるのは確かなんですよね」宮崎「うん」北田「宮崎さんがおっしゃって頂いたやつは今の中央公論の最新号で高知大学の遠藤先生たちによる『世論調査にみる世代間断絶』っていうのがあるんですけど、今みたいなお話がでています。19歳から29歳は日本維新の会を1番リベラルだと思っていると。先行世代からはなかなか不思議な構図に見える。そのあとも面白い研究をされていて本来であれば社会学者がちゃんとやるべきことなんですが、安全保障、社会的平等、ジェンダーの質問項目を元にどういう軸が区別の指標になっているか因子分析っていう手法でやってるんですけど、そこに3つ出てて安全保障の軸、社会的価値観（女性の社会進出、差別）、第3に税金負担の軽減とか自国利益の強調とか経済的な側面というか自国のあり方のような・・・」宮崎「はい」北田「この3つの軸を出されて研究されているんですが、これが綺麗に当てはまらないんですよね。民進党なら民進党とか自民党なら自民党とかパッケージに対応してなくて。経済とか社会的なところで凄く我々から見ればリベラルな態度をとっている若者が、安全保障では我々から見るとタカ派的なことを言っている。どちらも共通してたぶん現状を変えていくというような意識では一貫しているんだと思うんですね。これ分析する側が旧来型の軸に頼っているようではおそらく民意をつかめないのではないか」宮崎「遠藤さんが取り上げているか分からないけれど、同じ調査の中で50代以下の人に政党イメージについて改革に積極的か消極的か問うているわけよ。1番改革に積極的だと評価されたのがなんと自民党。次が維新。あとの政党っていうのは改革に対して消極的であるという評価。つまり私より下の世代、50代より下の人たちが何に着目してリベラルと保守と言ってるかというと経済体制の改革っていうのが積極的かどうかが鍵になっていると思うのよ。それがなぜそうなるのかというと、20年も続いたデフレ。先輩たちが就職難で就職氷河期で喘いできたのを見てやっと自民党が変えてくれたという実感に根ざしたものではないかという気がするんですけどね。どうですか」北田「間違いないと思います。民主党の岡田代表だった時代にリベラル懇話会という形で・・・」宮崎「代表でいらっしゃる。今でもこれは続いてるんですよね」北田「今でもです。勉強会みたいなものを何度かやらせて頂いたんですが、その時に簡単な世論調査をしても安保法制で盛り上がる前くらいから分析してても民意は明らかに経済を重視していて、政党支持率と経済政策の推進というのは関係が強いんですよね。一貫してそうなのに何で今ここでアベノミクスを超えるアベノミクスをやるって言わないの？っていう」宮崎「アベノミクス内部で考えても消費増税はマイナスだったし2013年以降は第2の矢っていうのはちゃんとやってないわけ。GDP比で財政を考えても明らかに緊縮財政になってる。ここを突いてこんなんじゃ駄目だって言うのこそがリベラルだろって私はずーっと言っていて。リベラル懇話会の経済政策提言の中にもそのことが書かれているのに何でリベラルはこれを受け入れないの？」北田「そこが本当に私も分からないというか。安倍政権のパッケージングとか安保法制とか・・・」宮崎「そういうのを全部評価するとかまったくなくて、少なくとも第1の矢と第2の矢を評価して第3の矢に成長戦略ではなくて再分配政策をもっと多様化政策を持ってくるべきだ」北田「アベノミクスを超える財政出動をするぞっていうような、金融緩和についてはあるジゲン（次元？）を設けて消費税についても上げるなんて問答無用な話でそういうジゲン（次元？）をつけて考えていく。再分配の仕方を再考していくっていうのがイギリスでいうとねコービンとか、ポデモスとか世界標準的な左派の普通になってるハズなんですよ」宮崎「金の問題も重要なんだけどそれは単純に金の問題じゃなくて、そうやって人々の所得が増えていくことによって貧困率だって下がっていくし人間の生き方の多様性、可能性、ケイパビリティ・アプローチですよ。アマルティア・センが言う。それを増やしていくことがリベラルの理念に適っているんだっていう。何でコレが日本では通用しないの」北田「それを私も聞きたいっていう。あまりにも安倍さんとの対抗軸を立てたいっていうのか強いのか、民進党のDNAの中に刻み込まれているのかどうか知りませんけど、少なくともやるべきことというのは緊縮の話ではないし、アベノミクス全批判ではないハズですよね。政治家だけだったら敵味方の論理で話が分からないでもないんですが、論壇とかに出てるような左派とかリベラルっていう人たちが経済っていう問題を軽く見ている感じというか、経済の問題をを考えなくても他の部分こそが大切なんだっていう。もちろん大切なんですけど、経済の問題が宮崎さんがおっしゃったように人々の可能性とか潜在能力みたいなものの平等を図っていく上で重要な要素であることは間違いない」宮崎「あなたがね『現代ニッポン論壇事情』の緒言の部分で言ってることがさ、経世済民は思想にして卑しい事柄でも何でもなく自由権と社会権という基本的な人権に関わる重要な社会的行為なのだと。これは本当にリベラルと自認していらっしゃる政治家や言論人に拳拳服膺してもらいたい」アナウンサー「リベラルの偉い学者さんとかそういう方々は武士は食わねど高楊枝じゃないですけど・・・」宮崎「食えてるんですよ。あの世代の人たちは食えちゃってるんだよ。豊かさは限界だろうとかさ」アナウンサー「清貧の思想とか」宮崎「そう清貧の思想とか。若いやつは公徳心ねえなぁとかさ」アナウンサー「江戸時代に戻れとか」宮崎「そう江戸時代に戻れとかさ。ほんっとに無責任なこと方言するわけ」北田「でも若い人は絶望してなくて経済指標がよくなったら嬉しいし雇用状況が良くなれば満足度があがっていっていて、それなりに彼らなりに合理的に見ているわけですよ。成熟してこんな成長いらないとか思ってるのは正直な話、若者じゃないんですよね」宮崎「50代よりも上。だから俺の世代よりも上の人達ですよ」アナウンサー「逃げ切っちゃえる人達」北田「バブルでおいしい思いをしてバブルへの絶望みたいのが過度な形で出てるような気はしますけどね」宮崎「それもあるでしょうね。でも彼らはバブルの受益者だったわけじゃん」北田「そうそう受益者で、だからこそ割れた時の記憶が強烈なんでしょうけど、だけど、それを20年間散々下の世代が味わってきたわけだから逃げ切りは私は許されないと思います。それと団塊の中でも逃げ切れるの一部ですよ。だから社会保障の問題が重要になってきて財源論だって色んなところで議論が出てるわけ。逃げ切れる成熟しましょうなんていうことは正直申し訳ないけども呑気な話だと僕は思います」宮崎「高度成長しろなんて一言も言ってないし不可能」北田「だーれも言ってない」宮崎「でも2～3%のパイを増やす政策を取らなければだんだん縮小均衡になって1番割を食うのは若い世代。弱者。この人達ですよ」北田「だから僕は成熟社会論というのは冷たい冷徹な思考だと思いますよ」宮崎「でもこれがイギリスのギデンズが唱えた第3の道とかさ・・・」北田「あんなの新自由主義ですよ」宮崎「だから左派版、新自由主義でしょ。そういうのと一緒に上の世代の人たちの・・・固有名上げるなら民進党の前原さんの頭にね固着しちゃってるんだよ」北田「前原さん聞いてるなら経済だけどうにか考え直して頂けないでしょうかっていう気持ちが。僕は枝野さんに心配していたんですが、枝野さんがこういうこと言うんだって。ブレイディみかこさんと松尾匡さんと対談している時にニュースが入ってきて、枝野さんがこんなこと言っている！って衝撃を受けて」宮崎「賃金を上げるために赤字国債発行するとかさ、ここでは私は枝野支持です」北田「僕もびっくりしましたよ。それが一番求められていることであり、簡単な思考で言うと経済を椅子の数が決まったゲームと考えずに成長していくことによって維持できるっていう、そういうシステムだってことを考えないと公正性とか格差の問題も広がっていくだけと思いますね。だからこれはリベラルというよりソーシャルと言った方がいいかもしれませんね。ヨーロッパ型のソーシャル」宮崎「ソーシャルって話をすると、もう少し先の話。フォワード・ルッキングしないといけないと思うので言うと、井上智洋って知ってる？マクロ経済学者。汎用AIが開発されて簡単に言うと色んな産業分野に汎用AIと汎用ロボットが広がっていって失業がどんどん増えていくと。そのとき何が必要かというと、経済構造っていうのは消費の部分がなければ成り立たないでしょう。消費っていうものを担保するためには所得を与えないといけない。でも失業してしまったりどんどん賃金が下がっていけば当然消費も縮退していくわけ。それを補填するためにベーシックインカムは必要だと。汎用AIができるかは別にして産業部門で色々使われることによって人減らしがどんどん起こっていくということはほぼ間違いないですよ。その時にどう対処すべきかっていうことを、今この経済政策で、生物学の前適応じゃないけどもやってるような気がするの。今の長期停滞に対処するのならその政策の延長線上でその状況にも対処できる。その観点から言うと消費税って駄目だと思うんだけどな」北田「だめだめだめだめだめだめ。少なくとも今は駄目で、経済を社会の中でどう位置づけるのかっていうのを考えないといけなくて。公正かどうかっていう比較分析は社会学は得意なんですけど、財源どこかとか国債どうする金融政策どうとかそこがないんですよね。不平等を見つけるのは上手いんだけど、それをどうやったら直せるかって言うと財政を均衡させるしかないって話になっちゃう」宮崎「経済学者と連携して・・・」北田「そう、やるべきだと思いますよ」宮崎「だからねリベラル懇話会の北田さんの試みというのは本当に重要な試みだと思っております」",
    "bookmark_count": "464",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180825083543",
    "title": "経験者としては子供を持ちたい場合、下方婚は勧められない。［追記］ ",
    "content": "女は上昇婚ばっかりだと叩く意見が結構ある。専業主夫と結婚して家事をしてもらえとか、男女の家事比率を給料に合わせて4：6とか3:7にすれば？とか。私は下方婚したが、他の人に勧められない。一経験談としてご参考に。正社員でガンガン働いていると、周りに専業主夫希望の男性はいなかった。代わりに、私よりももっと収入が低い企業で働いている人はたくさんいた。私は、たまたま好きな人の収入が自分より下だったがその人と結婚した。下方婚である。家事比率は5：5で得意な分野を分担。家賃や生活費比率はこっちが給料多い分多めに負担。実際には家事負担はこっちが多かったけど別に特に不満もなかった。ところが、変化が生じたのは子供が出来てから。出産間際になっても夫の意識は変わらない。産休に入っても、育休に入っても私は生活費を半額払い子供にかかる負担金も支払ってる。産前産後は給付金的なものもあり、入ってくるお金はゼロではないが仕事ができなくなってる女性は、収入が激減しているんだけどね。子供にまつわる出費は結構バカにならない金額なんだが、説明しても夫は多分理解してない。夫は妊娠前と変わらない仕事ぶりで、出張だの、残業だのしまくっている。正直なところ、仕事ぶりを見ていると無駄が多く効率的ではない。夫は裁量労働制で年俸が決まっており、残業しても年俸は変わらない。だからこそ、結婚前は家事も負担できるって早く帰れるから子育てもやると言っていたのにぜんぜんできる状況じゃない。ワンオペ育児になってしまってる。裁量労働制でも入ってくる仕事は調整できなくて忙しいって本人は言っている。下方婚した私が悪いのだが夫は私より下方なのだから収入も低い分仕事の能力も低い。だから私より非効率な働き方になってしまって当然だった。さらに、私が家にいるため夫は家事を手伝う比率が減った。出産前には収入の多い少ないにかかわらず対等に、協力してやってきたが夫が働くより私が働き続けた方が良いのになあと思ってモヤモヤする。こんな不満が内側から湧き上がってくるとは思わなかった。たとえば、妊娠出産、産後育児は自分の計画通りいかないことが多く胎児の状況や生まれた乳児の体調など一切コントロールできないことが多い。そして生物学的女性にしかできないことが出産前後の女には沢山あり夫に代わりにやってもらうのは無理なことばかりだ。いろんなトラブルに対応しながらも、そんな時に金銭面の心配をしなきゃならないのは結構ストレスである。上昇婚であればこのようなモヤモヤは一切生じないと思われる8／26追記男が専業主夫になればいいんじゃない？って意見には賛同できません。子供持つまでは、それもありかな？と思ってましたが。私の年収が1000万であってもです。年収が高いと、産休育休中、収入が減るのに住民税は高いままです。夫が主夫で産休中の収入がないのは問題外です。出産は命がけです。妊娠中に仕事して流産した友人も多くいます。私も早期胎盤剥離で死にかけました。子供もかわいそうです。だから、子供を持つなら女性が仕事をセーブしても安心できること、出産を機に身体を壊し前のように働けない場合でも安定して生活出来ることが重要です。上方婚で男性が働いている場合にはこれらの点がクリアできるので安心でしょう。私は子供を不幸にしないように夫を叱咤激励し折り合いをつけて生活していこうと思います。過去の追記面白いなあと思ったコメントがあったので追記。個人として上方婚の方がいいなんて当たり前だろ(笑)。「批判」ってのは社会全体では辻褄が合わないって話だよ。ここまで純度100%の馬鹿は久しぶりに見た。笑いすぎて腹痛い笑っていただけたようで、なによりです。社会全体で辻褄が合わないので、女性の上昇婚は困るという意味、だけではなく明らかに女叩き目的で言っているであろう人も多いため、多くの女性に改めて、下方婚について考えていただきたく思い経験を記載しました。給料が低い＝能力が低いは一般論です。あくまで仕事を給料に変換するスキルが低いという意味と捉えていただいて構いません。あと、女性の上昇婚に対する非難はこの方がおっしゃるとおり、『個人としては上昇婚の方がいいなんて当たり前。批判ってのは社会全体では辻褄が合わない』という意味で決して上昇婚を目指す個人を非難している訳ではないようですので女子のみなさんは、ぜひご自身のために遠慮せず上昇婚を目指してください。こんな文章書く人は管理能力低い。他人を見切ったようなこと言える頭とは思えんな。/ 下方上方関係なく、激務同士が結婚したって相手にはタッチできないというただそれだけ。心も技術もないのは結婚に向いてねーよ。「下方上方関係なく、激務同士が結婚したって相手にはタッチできない」「相手にはタッチできないという」言葉は日本語としての意味がよくわかりませんし、他人を見切ったようなこと言える頭とは思えんです。笑います、すみません。閑話休題。激務同士でも、夫が私以上の給与、お金を稼ぐ能力があれば私は自分の仕事に全力を注ぐことを諦め、時短で勤務時間を最大限減らすことを検討してもいいと思います。しかし、下方婚では申し上げた通りそれは難しいので家事も育児もやって仕事もする必要が出てくるのですよ。自分の自分が出産する側でないなら、別になんとも思いません。また、コメント見ていると、私の夫評価をご自分に言われたかのように捉えて反応している方が多いように見受けられます。そうとらえないでいただきたいです。皆さまを下方であるとか、皆様の給与がやすいのは能力が低いからだともうしあげたいわけではありませんので！",
    "bookmark_count": "464",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180909073549",
    "title": "「プライベートでは一切勉強したくない」エンジニアにおすすめの職種",
    "content": "おいでよ組み込み系ワールドへ。プライベートで一切勉強しなくてもそこそこの収入とよその会社からスカウト殺到のエンジニアライフがあなたを待っている組み込み系のいいところIoT(笑)なんてものの流行もあり猛烈な人不足。未経験でもホイホイ入れるし、SES拒否しても求人はよりどりみどり最前線でもなければ家でコード書いてる人なんて職場の1割いるかいないかぐらいの緩い競争環境会社でしか使えない機材で仕事をするので仕事中に必要なスキルが伸びる古い体質の企業が多いのであんまりスキルなくても給料は年次で増えてく(ごく一部除いて年収600-650万ぐらいから頭打ちになってくるけど)ごりごり忙しいweb系と違って既婚率高い自分のコードが街中で動いてるのを見られるかもしれない組み込み系のよくないところ研究系の最前線を除いて東京23区内で働くのはかなり難しい。全般的にオフィスが田舎最新の開発ツールに触れてたい人が発狂するような古い環境もちらほら。github知名度アンケートやっても知ってるが2割超えないところが大半だと思う。 (ソースコードの最新は共有サーバのこのフォルダなんて運用だったり、コンパイラの都合でwindows XPを使ってたり)不具合一つで人命にかかわる場合もあるので慎重さがないタイプだとレビューでボコられるソフトの知識以外に弱電の知識がないと一人前の仕事が処理できないケースが多い(仕事でやってるうちに嫌でも身につくと思う)グーグルに解決法が落ちてないことが多いのでマニュアル(大抵英語)を正確に読む力が要求されることが多いブコメを見て追記年次で昇級するってのは人によってはデメリットに感じると思う今回おすすめしてるのは「プライベートで勉強しなくても周りと大して差がつかない」という理由なので実力者はそれに見合う環境を選択したほうがいいですね。目に見える範囲の競争が緩いとこが多いので業界丸ごと外国からの黒船で駆逐されたら諦めましょうの精神。ゆるくやっていきましょう。「プライベートでは一切勉強したくない」って言ってる人が、意味不明の不具合にぶちあたって自力解決できるとは思えないこれは鋭い指摘で、問題を解法のパターンマッチングで処理するタイプの人は厳しいかもしれない。時として宇宙線によるメモリエラーとか突拍子もない原因の不具合に遭遇することがあるので目の前で起きている事象を論理的に切り分けられる人でないと仕事量が爆発するかも。",
    "bookmark_count": "464",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170717013745",
    "title": "我が県の地名が酷すぎる。 ",
    "content": "我が県の地名が酷すぎる。名指しは避けるが、わが県には、山梨市、甲府市、甲斐市、甲州市という市がある。全部県庁所在地っぽいじゃねーか。どうなってんだよ。一体どこが県庁所在地なんだ。合併しまくって当たり障りのない名前をつけようとするからこうなる。特に甲斐市、オメーだよオメー、元は「竜王町」とか超かっこいい名前だったのによお。なんでそんな名前になっちまったんだ。竜の王だぞ。なあ。名前がカッコイイで有名な上九一色も甲府市と富士河口湖町の一部になっちまったしよ。次に中央市。こいつはひでえ。県の中央、日本の中央だから中央市。いやいやいや、それはひどいでしょ。さすがに。言うほど中央でもねえし。だっせーな。やめちまえ。そんで富士河口湖町、富士川町、富士吉田市、オメーら落ち着けよ。そんな富士富士言うなよ。隣県には富士宮市とか富士市とかあるのに。さすがに富士富士言い過ぎだろ。落ち着けよ。一番酷いのは南アルプス市。いや馬鹿じゃねえの。言っておくが別に南アルプスという山脈の名前は、別に日本人がヨーロッパ・アルプスを真似してつけたわけではない。どこぞの外国の学者がヨーロッパアルプスになぞらえて日本アルプスという単語を作って広めただけだ。日本人が進んでそういう名前をつけたわけではない。だから山の名前には罪はない。でもそれを市の名前にするのはおかしいだろオメーおい。なあ。南アルプスには赤石山脈っていう別の名前があるんだから赤石市でいいだろ。なあ。文字数も多いしよ。信じられねえよな。山がなくても山梨県、海がなくてもカイの国ってか。死んじまえ。ボケ。",
    "bookmark_count": "464",
    "category": "世の中"
  },
  {
    "masuda_id": "20190126015435",
    "title": "アラサー女にオススメの海外ドラマ教えて ",
    "content": "オススメのアニメについては色々あるけどアニメあんまり見ないのでオススメの海外ドラマ教えてほしい。AmazonプライムとHuluとNetflixに入ってるのでそこらへんで見れるものだとうれしい。自分が好きなのをあげるとしたらこんな感じ。・クリミナルマインド一話完結の刑事ドラマは見やすい。クリマイはキャラがみんな可愛いので事件自体が面白くなくても惰性で見てしまっている。・ハンニバルクリマイのグロさで物足りなくなって見始めたけどストーリーがゆったりしすぎでちょっと退屈。あとお腹すく。・メンタリスト事件自体は平凡だけどやっぱりこれもキャラクターが可愛くてつい見てしまう。・ボーンズ全部は見てないけど骨から犯人特定していく流れは面白い。・ブルックリンナインナインほどよいゆるゆるシットコムでリラックスして見れるし毒のある笑いが攻撃的すぎないところも好き。・ストレンジャーシングスジュブナイルもののボーイミーツガールとして見ても甘酸っぱくて面白いし、SFとして見ても面白い。・ダークタイムトラベルSFとしての派手さはなくて地味なんだけど、その地味さが不気味でいい。・ウエストワールド西部劇の世界でSFという設定が面白かった。シーズン2は見てない。・シャーロックドタバタ推理もので推理に関してはスピーディーだし大体一話完結だから見やすくていい。あとバディとしての2人も可愛い。・Mr.ロボットハッカーの話だし一体何が起こってるのか全くわからないんだけど主人公が画面越しに話しかけてくるからつい最後まで見てしまった。・マインドハンター クリマイ好きだし行動分析の成り立ちを知りたくて見た。主人公が殺人犯と対話しているシーンの緊張感がいい。タイトル挙げててわかったけど刑事ものかSFが好きだと気づいた。それ以外のものでも全然いいので、何かオススメあれば教えてほしい。【追記】まさかこんなに反応あると思わなかった。うれしい。シーズンの途中まで見たドラマとかもたくさんオススメされてたのでまた改めて見てみたいと思った。パーソンオブインタレスト面白いよね。まだ見たことないタイトルもいっぱいあるのでこれから見るの楽しみ。特に「This is us」オススメがよく目に留まったので見てみようと思う。ブコメ＞なんかここ最近の増田、ヤフー知恵袋みたいになってきてない？みんなオススメ聞いたりオススメしたりするの好きだよね",
    "bookmark_count": "464",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191207173529",
    "title": "インフルエンザについて，救急外来より愛をこめて ",
    "content": "今年も寒くなってきました．真冬の救急外来から，インフルエンザについて，よく患者さんから尋ねられることについて，少しだけお話したいと思います．Q1．これは風邪なんですか？　インフルエンザなんですか？　　風邪というのは，ある種のウイルスがはなやのどで悪さをする病気です．インフルエンザは特定のウイルスがそれを起こしたものです．実際，そのふたつを完全に見極める方法はありません．一般論として，インフルエンザのほうがより熱が高く，突然調子が悪くなり，全身の節々の痛みがあることが多いですが，徐々に発症して37度台というようなインフルエンザもあります（とりわけ予防接種を打たれた方に多い印象があります）．　そもそも，この２つを区別する医学的な意味はあまりありません．子供とお年寄りを除けば，この２つの病気はどちらも自然に良くなる病気だからです．「インフルエンザなのかどうか，会社にはっきりさせろと言われたんです」という方も良くいらっしゃいます．社会の要請に応えられず申し訳ないですが，この区別は現代の医学では不可能です．この話をするたびに，よく憮然とした表情をされます......あなたに悪さをしているウイルスが何であれ，体調が悪いときはみんなが休める世の中になるといいなと思います．Q2.　どうしてインフルエンザの検査をしてくれないんですか？　よくおこなわれるインフルエンザの検査は，鼻水のなかに，インフルエンザのウイルスに含まれる特別なタンパク質が（ある程度多く）含まれているかどうかをみています．鼻の奥に綿棒を突っ込んで，大抵の人にとってなかなかの苦痛を伴うこの検査は，インフルエンザだと判定した場合はインフルエンザであることはほとんど間違いないですが，実際にインフルエンザの人々を捕まえてきて検査をおこなっても，悪いデータでは半分程度しかインフルエンザだと判定してくれません．すなわち，インフルエンザでないという判定でも，その人がインフルエンザでないという保証にはこれっぽっちもなりません．　私たちは，この検査を「インフルエンザかどうか悩ましい」患者さんに限って用いることにしています．流行期に，典型的な症状をおもちで，インフルエンザの可能性が非常に高い方には，この検査をする意味がありません．インフルエンザではないという結果が出ても，結局インフルエンザの可能性をまったく捨てられないためです．　※　この検査において綿棒は鼻の奥まで深く突っ込み，そこでしっかりと鼻水を染み込ませることが推奨されています．真面目にやると，結構痛い検査です．もしあなたが鼻の入り口を少し拭う程度でほとんど痛みを伴わないような検査をされた場合は，もしかすると少し検出率が下がってしまうかもしれません．Q3.　どうしてお薬を出してくれないんですか？　タミフルその他，インフルエンザのお薬は，症状を半日～1日程度はやく治す効果があると言われています．逆に言えば飲まなくとも（健康な成人であれば）治ります．お薬には様々な副作用があります．タミフルの場合は下痢が特に目立ちますが，アレルギーを起こす方もいらっしゃいます．完全に利益だけがある治療というのはありません．利益と不利益をてんびんにかけて，私たちは常に患者さんに最も良いと思われる治療を提案しています．半日～1日程度症状が早く取れることは，忙しい現代人にとってそれなりに大きなメリットだと思いますので，私はこのことを説明した上で，患者さんと相談しています（おそらく，問答無用で処方する医師も多いと思います）．　※　一時期話題になった，若い方の異常行動については，タミフルなどのお薬が原因ではないことが明らかになりました．インフルエンザにかかった若い方は，非常に稀ですが異常な行動をとることがあります．出来れば誰かが見守ってあげるとよいと思います．　※　ゾフルーザを希望する患者さんがたまにいらっしゃいます．これまでのお薬とは仕組みが違うお薬です．様々な議論があり，この文章で立ち入ることは避けますが，私は処方しません．　インフルエンザが流行している時期に，高い熱と，はなみず・せき・のどの痛み・節々の痛みが「すべて」揃っている場合は，ほとんど間違いなくインフルエンザです．あなたが健康な成人なら，混んでいる病院に行かず，水分をしっかり摂って家で休むという選択肢もあります．もちろん少しでも不安なときには，あなたが病院を訪れることを私たちは歓迎します．国民皆保険制度はそれを可能にしています．一般に，医療スタッフと患者さんとの間のコミュニケーションはしばしば不十分であり，それによって不幸なすれ違いが時折生じていることは，よく承知しており，大変心苦しく思っています．患者さんの病気を治す手伝いができることが，医療スタッフの何よりの喜びです．　※　注意：高い熱だけで他の症状がないときや，のどの痛みだけが異常に目立つときなどに，安易にかぜやインフルエンザと判断するのは危険です！　あくまでもはなやのど，せきの症状がみな同じぐらいに出る場合に，風邪やインフルエンザを考えてください．　※　より詳しい情報をお求めの方は，厚生労働省のホームページ等を御覧ください．また，参考文献を示していないことをお許しください．--------------------------------------------------【追記】ご意見ご感想ありがとうございます．●リレンザとイナビルは？　タミフルの予防効果は？　リレンザとイナビルは吸入薬ということ以外，タミフルと効果は変わらないと考えられています（イナビルの効果について疑問の声はあるようです）．お薬は同じ効果を持つものが複数あることが多いので，効果が同等であれば処方しなれた薬を処方する医師が多いです．私はタミフルばかり出すので，患者さんから特別の希望があったときだけ処方します．　タミフルは確かに濃厚に接触した人に発症予防効果があると言われています（保険適応外ですが）．●なんの権利があってあと1日苦しめとか言ってんの？　誤解を与えたようで大変申し訳ありませんでした．実際のところ私はかなりの割合のインフルエンザが疑われる患者さんにタミフルを処方しています．私が伝えたかったのは「飲まないと治らない・なにか後遺症を残すわけではないので，飲まない選択肢もある」ということだけです．大抵の人にとって安全ですが，薬には副作用がつきものですから．ただし，私が書いたようなことを説明したときに「こいつはタミフルも出してくれないのか」と患者さんに思わせている可能性があることは反省に値しますね．ごめんなさい．●匿名で書かないで　すみません．おっしゃる通りこの情報も無数の出所不明の文章と同じです．信頼に足る情報はその気になって検索しないと出てこないので，その足がかりにでもなればよいなと思います．●解熱剤　飲んでいただいてよいと思いますが，特にお子さんの場合はボルタレンなどの非ステロイド抗炎症薬（NSAIDs）がごくごく稀ながらインフルエンザ脳症のリスクになる可能性があると言われています．不安であれば医療機関で相談していただければ幸いです．",
    "bookmark_count": "464",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181120080227",
    "title": "映画館の存在意義がわからない ",
    "content": "巨大なスクリーンと音響効果に割高の金を払うのはまだわかる。だが金を払っているのになぜ広告を見せられることが許せない。しかも映画館の中は臭いしうるさい。だったら行かなければ良いだけと思うだろう。もちろん私は行かない。おそらく今後はVR技術にとって代わられるだろう。映画館だけでなくイベント系の場所は皆そうなると思う。",
    "bookmark_count": "464",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180528205134",
    "title": "電車内で電話に出たお姉さんに、近くにいた中年男性が ",
    "content": "満員と言うほどでもない電車の中で、かかってきた電話に出た若いお姉さんがいたの。急ぎの用事だったのか、声を潜めてだけど少し会話してから切った。そしたら近くにいた中年男性が「車内ですよ」と声をかけたの。お姉さんは「すみません」と軽く頭を下げた。 すると男性がさらに「あれが見えないの？」と通話ご遠慮くださいのポスターを指した。女性が「はあ、すみません」と答えるも「だから、電車で通話しないって常識でしょ。マナーでしょ」と絡み続ける。周囲も（しつけえなオッさん…）な空気。女性はしばらく「すみません」と繰り返していたが、とうとう「ですから、通話したのはすみません。もう切りました。他にどうしてほしいんですか？」と返した。おっさんは明らかにうろたえて、もごもごと「だから…っだよ！」と言って女性に背を向けた。通話したのは確かにマナー違反かもしれないしそれを注意するまではいいとして、なんていうか目的が明らかに「礼儀知らずの若い女をやり込めたい」って感じで大変気持ち悪かった。気持ちよく説教するはずが、女性が思いがけず強気だったことでうろたえてるのがさらにダサかった。 anond:20190710141151",
    "bookmark_count": "463",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170410000627",
    "title": "おじさんのバイト",
    "content": "おじさん、バイトをすることにした。おじさん、平日は普通に働いている。IT関連の会社で、社員ではなく役員という立場。有難いことに収入もそれなりにある。家のローンも十年以上前に完済している。子供達も大きくなり休日はそれぞれ部活やら友人と遊びに行ったりで、自分にも持て余す時間が出てきた。趣味を見つけるのも良いのだが、趣味というのもなかなかに金がかかる。おじさんも不惑と言われる年代になり、会社の一員である人生も折り返す時期だし。副業で小規模な開発でもやろうかとも考えたが、会社役員という立場上、関連する業種での副業は何かとヤバイらしいよ。いやマジで。法律的に。ならば全く異業種で働くのも楽しそうだなといろいろ探していたら、近所のスーパーのフードコートでバイト募集してた。おじさんで副業でも大丈夫らしいので、何も考えずに勢いだけで応募したら受かった。マジかよ。行ってみたら、調理のお爺さん以外は全員女性という賑やかなバイト先だった。熟女、人妻、女子大生！！！マジかよ。自分の指導役についた子もそんな女子大生のバイトの子だった。若さゆえの勢いで、根掘り葉掘り聞かれた。なんでバイトなの？奥さんは？子供は？平日はどんな仕事？え、それ殆ど趣味じゃん！うける！趣味でバイトヤバい！！すげー普通にいい人じゃん！その年でバイトとか絶対あぶない人だと思った！なんか、とても新鮮だった。平日の「増田さん、今度、中途希望者の面接の件ですが……」「増田さん、今期売上目標の状況ですが……」なんて話も良いが、こんな風に若い子や人妻さん方と笑い話するのもまた良い。調理のお爺さんの話も面白い。おじさんこれまで飲食関連はシステム作る以外で関わった事無かったし。いい気分転換だわ、て思う。しかも時給まで発生するし。なんのご褒美だよ、これ。てなわけで、休日家でゴロゴロしてる俺みたいなおじさんはバイトするといいよ。■追記おじさん、仕事から帰ってきて、はてな見たら鼻水出たよ。なんかブクマ数おかしくない？なにこれ。とりあえず、おじさんのイメージがすごい事になってる気がするけど、誤解だよね。「会社役員」て言っても、会社なんてピンキリだよ！うちは零細企業だし。「収入もそれなり」て言ったけど、「僕みたいな底辺にしては」ていう前提でだし。そのへんの大企業の役員報酬とか想像したらダメだよ！むしろグイグイいわしてる大企業の中堅社員にも満たない収入だよ！まあ、でも、好きに仕事させてもらってるから、社長や社員さんたちにはいつも超感謝してるよ。あと、わりと星のついてるコメントに回答します。＞SndOpさん こういうのは夜間警備員になって残業で働いている新入社員をねぎらうものだろういや、ネタ的には良いけど、夜間勤務とかおじさん死んじゃうよ。＞beatdjamさん 奥さんの話があんまり出ないやんごとなき方の話はおいそれとは口にできないんだよ。まあ典型的B型クズの僕を訓練されたB型にしたとんでもない功績の持ち主だよ。うん。＞youco45さん これ人当たりよくて有能、かつ変なプライド持ってない、という三拍子揃わないとできない芸当だと思うのプライドは油揚げに挟んで焼いて食べちゃったよ。有能だったら今頃、鎌倉とかで房総とかで海見ながら暮らしてると思うよ。勝手なセレブのイメージだけど。＞sovietrocketsさん 不惑とは数え四十前後。それで十数年前に家のローン完済となると三十路前。やだー超有能家なんてピンキリだよ。新築とか戸建てとかに拘らなきゃ安くていい物件が割とあると思うんだ。＞lavandinさん 増田さん、私約束しましたよね？決して本業をおろそかにしない事、バイト先の女の子に手を出さない事。あなたはもう手遅れです。一生フードコートでお過ごしなさい！ドーーーーーン！！ぎにゃーーーーーーーーー！！！て、手だしてないし。あれ？なんかブクマに徳丸先生の笑顔が見えた気がしたけど、多分、疲れてるんだ僕。うん。おじさん、寝るよ。おやすみ。そしてありがとう。",
    "bookmark_count": "463",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191212201348",
    "title": "僕は朝青龍とsexしたことがある ",
    "content": "タイトルはもちろん嘘である。でもその女子が朝青龍にそっくりだったことは間違いのない事実だ。ある出会い系アプリで会った。メッセージのやり取りだけだったが、僕はsexしたかっただけなので、はっきり最初からsexしたいとその相手に伝えた。そしたら、私もヤリモクでしかないから別にいいけど、私は朝青龍似だけどいいか？と伝えてきた。そりゃま、何秒間かは迷ったが、あまりにそっくりだというのでどうしても見たくなり、会うことを約束した。車で約二時間、結構遠かったが、そこはちょっと田舎的な辺鄙な駅前で夜に待ち合わせ。車で待っていると約束時間数分前に、助手席側の窓がノックされた。マジで、朝青龍そっくりだった。あれほど似た人間をあの子以外で見たことはないレベル。もちろん百キロはいかないけど、見た目かなりデブ。ところが・・・これがどう言えばわかってもらえるのか、本人を見てもらう以外に方法はないと思うのだが、可愛いのだ。え？と思うかもしれないが、朝青龍そっくりでデブなのに可愛いだなんてあり得そうになさそうで、現実にはあったのだ。男体験を聞くと、そこそこ豊富らしく、出会い系でsexだけというのは僕が初めてらしかったけど、付き合った人数は十人を超えていた。彼女当時自称２５才。実際にやったsexの感想は、まぁ普通。彼女に対する拒否反応は最初だけは確かにあったものの、気にしなけりゃいいと開き直り、やってみたら意外と普通にできてしまったって感じ。ていうか、可愛いと思った嘘みたいな感覚はまるで失われなかったのである。で、彼女の男性体験実績告白はおそらく本当で、むしろモテる方なのかもしれないと思ったりもした。しかし誰がどうみたって、あの子は朝青龍そっくりである。付け加えるほどのことではないが、僕は決していわゆるデブ専でもない。その子とはそれっきりだけど、男が女に対して客観的な可愛さを求めるというのは、射程範囲を不用意にただ狭めているだけであり、実際のところ損しているのではないかと思ってる。容姿なんか実際のところ、選択条件の一つでしかないし、それを絶対条件にするのはむしろ意味がないのではないのかと思ったり。それで、その朝青龍似の女の子とのsexをきっかけに、僕はそんなに外見などに拘る事はなくなった。外見なんかより、その人といて楽しいかとか、幸せを感じるかとか、息が合うかとかの方が遥かに重要だ。当たり前のことだと思うけど。",
    "bookmark_count": "463",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190128212337",
    "title": "",
    "content": "晩ごはんのおかずとしてお父さんがアップルパイを買ってきたんだケーキみたいな形じゃなくて、マクドナルドで売ってるような閉じたタイプのやつん？と思って、「お父さんもアップルパイ食べるの？」って聞いたら「食べる」って言うご飯を食べてるときに本人が自白したんだけど、お惣菜コーナーにあったので春巻きと間違えて買ってきたんだってみんなも気をつけて",
    "bookmark_count": "463",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190324001129",
    "title": "日本お弁当食べる場所がない問題",
    "content": "会社にお弁当を持参している。し始めて半年、お弁当を食べる場所に困っている。会社のデスク：嫌。昼休みくらい会社の人間たちから解放されたい。公園：あたたかいといいけど時期による。寒い日雨の日は完全に無理。コンビニのイートイン：カップスープ買って持参したおにぎりを食べたけど「お買い上げした商品以外の飲食はお断り」という張り紙あり。だめかよ。許してよ。最寄りの行きつけのジム：ここがいい。ほんとは。Wi-Fiもあるしテレビもあるし。でも基本飲食禁止。こっそり更衣室で食べて軽く筋トレしたりできるけど更衣室でお弁当て、ちょっとかわいそうすぎないか。お弁当食べるだけのための場所、雨風しのげてWi-Fiあるとこ、無料で欲しい。無理かね。",
    "bookmark_count": "463",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180204204106",
    "title": "30代になって向上心がゼロになった ",
    "content": "20代のときはそれなりに向上心があった。ビジネス書を読んで、技術のトレンドも抑えて、スキルをアップさせて「何者かになるぞ！」と意気込んでいた。新卒で入った制作会社で実績を積んで、大手に転職した。「順調、順調！　この調子でいって目標とする人物像に近づくぞ！」とドーパミンがどばどば出ていた。大企業とはいえ、将来はわからない。個人として「代替できない存在」になろう。目標はいろんな人に「相談」される人だった。周りの人間に相談されて、手伝ったりしているうちにベンチャーの役員をやったり、いろんなプロジェクトを並行で進めるような？　そんでもって年収も2000万ぐらいあって、たまにメディアに出ちゃうような？そんな人物を目指していたんだが……30代になってやる気が一気になくなった。もう働くの面倒くさい。生活ランク今のままでいいからダラダラと過ごしたい。土日なんも予定を入れずにボォーっと過ごしたい。家族を作って幸福感だけを感じていたい。これって年齢的なもの？　それとも鬱？　いや成熟？副業もなにもしたくない。会社で与えられた仕事だけやって、プライベートの時間は仕事のことを何も考えたくない。とはいえ、引き受けちゃった仕事がいくつかあるんだけど……はぁ面倒くさい……。",
    "bookmark_count": "463",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151123222912",
    "title": "東京で暮らすための年収",
    "content": "渋谷区一人暮らし年収600万の32歳です。日本の平均からすると一応人並み以上の収入を貰えているはずなんだけど、東京に住んでいると自分以外の人が全員自分より金持ちに思えてきて悲しくなる。車（しかも外車）はバンバン走ってるし、マンションはちょっといい部屋に住もうとすると平気で12、3万はするし、伊勢丹とかはいつもすごい人ごみだし、山手線で見かけるサラリーマンは小奇麗な格好をしているしで、東京にはどう考えても自分より収入が高い人しかいないように見える。車庫代や保険代を考えるとまだまだ車なんて買えないし、12、3万の物件は住もうと思えば住めるけどその分日常生活で節約しなきゃいけなくなるのは目に見えている。この先年収が800万前後になったとしてもそこまで極端に生活レベルは変わらないだろう。つまり今の会社にいる以上、東京で暮らすには人並み以上の生活が出来ないということだ。絶望しかない。東京で人並みに暮らすには、一体いくら位の年収が必要なんだろう。東京は貧乏人には生き辛すぎる。",
    "bookmark_count": "463",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110530003727",
    "title": "なんとなく恋愛が上手くいっている自分の備忘録",
    "content": "なんとなく恋愛が上手くいっている今の自分（２４歳女）が思う、男の人に好感触に思われているように感じる要素的なもの備忘録。主に飲み会の席とか休憩とか休日のときのこと。根拠はない。１．自信は無いし、プライドもない。　「自分に自信がないから自分から誘えない！コクるのなんてもってのほか！」という女の子はすごく多いけど。　自分は逆の考え方。「自分から待ってたって絶対誘われたりこくられたりなんかしないし」。　だからこそ、自分から「飲みにいきましょー」とか言えるほう。男の人といきなり二人で、ということはないけど。　大人数の飲み会で気になる人がいたら、なんとなくその人と席が近くなるように入店したり、　他の人が席移動したタイミングでなんとなく近くに行ってみたり。　勇気を出して、自分から行く。待ってても相手が来るような自信はないから。２．なるべく、明るく、軽く。なんとなく立ち位置にあう振る舞いをする。　私になら冗談言っても全然いいですよ的雰囲気を作りたいといつも思ってる。　自分も「OOさんいつもかっこいいですねー」とか軽く言ったりする。　職場の場合だと、最年少の２４歳女であることからして、私に求められているのは若さと元気さであると思うので、　かっこつけず、とかく飲み会とかではばかっぽく振る舞う。　極端に意識してそうしてるわけじゃないけど、そうしてると楽だし楽しい気がする。　逆に後輩たちと飲むときはちょっとおとなぶった落ち着いた振る舞いを心がける。３．自分の考えを言うし、相手はどう思うかも聞く。相手のいうことも一理ある！と考える。　自分の考えははっきり言う。自分の考えを言ったら、相手の考えを聞く。　相手の考えを聞くと、自分はたいてい感心するので、「なるほど」とか言う。笑　相手の意見を聞いて自分の意見を曲げられる順応さは、生きていて結構大事だなと、社会人になって常々思うようになった。　これは恋愛にはほとんど関係ないし、自分が単純バカなだけな気がする…。４．ひと癖持つ。　変わった趣味を持つとか、やたらホラーが好きとか、実は競馬を見るとか。　ちょっとしたことでも良いから、自分のネタになって自分が語れる“ひと癖”を持つ。　自分はちょっと変わった趣味があるんだけど、インパクトがあって覚えてもらえる。なんか嬉しい。　その話を振られたら、ほんのちょっとだけ熱く語って（長引かせない・しつこくしゃべらない）、　最後に「ぜひ今度一緒にやりましょー」でしめる。５．人目に触れるところでで悪口や重いネガティブ発言を口にしない。　これは当然かもしれないけど。　私の後輩で、ツイッターでやたらめったら芸能人をけなしたり“街で見かけたバカップル”とか言って人を貶めるようなことをいう子がいる。　これを見て「うんうんそうだよね！OOちゃんはよくわかっているなあ」と言って彼女を好きになったり好意を持って共感できる人がどれだけいるだろうかと思う。　ネガティブ発言は、親しい人に対して・少人数のときにだけ。６．ほめる。　これは警戒する人もいるかもしれないけど、たいてい喜んでくれてると思う。　女の子をほめるのと一緒で、「OOなところがすごいですよね」とか「いつもOOだなと思ってました」とか「今日のネクタイいいですな」とか　割と具体的に言うと、喜んでもらえてる気がする。　まあ、本当にそう思ってるから言ってるんだけど。７．同じものを飲んでみる。　飲み会の席で次に何を頼もうかと思ったら、　例えば好きな男の人に「（飲んでいるものを指さして）これ何ですか？」と聞いて、同じものを頼んでみる。　あるいは、その人が飲み物を頼んだ時に、「じゃあ私もそれで」とか言ってみる。　話題にもなるし、自分もなんとなくいい気分になる。笑８．とにかく相手を立てる。　男の人と歩いているなら、前を歩かないようにするとか。　ご飯の清算でさっと男の人が領収書をもってレジに行ったら、　「外に出てますね」と言って先に出て、自分は外でお金を出す。（店の人には男の人が奢ってるように見える）　これはいつもなんとなくやってるけど、女友達とひょんなことからそういう話題になってそうしていることを伝えたら参考になる！と言われたことがある。　迷惑に思われたり謎に思われたりしてないだろうか…？９．他の人とある程度わけ隔てなく接するけど、たまにこそこそばなしをする。　気になる人ができたからといって、あからさまにその人にべたべたすることはしない。（誰でもそうか）　でも、飲み会で隣の席になってふたりだけで話すことがあったら、　ちょっと耳打ちをしたら、それだけでぐっと距離が近づく気がする。内容は全然どうでもいいことでも。　あからさまにやったり、他の人に見られたら、ちょっと気持ち悪いけど。１０．業後のラーメンに誘う。　都合が悪くなければ、たいてい断られない。笑　あまりしゃべらなくていいから間が持つし。笑１１．少しおごってもらう。　飲みに行ったりご飯に行った時、相手が奢ってくれそうになったら、まず断る。　それでも「いいよ」と言われたら、お言葉に甘える。そして、「じゃあ次は私が奢りますからね！」という。　また誘う口実ができるし、それで自分が奢ったら「次は奢ってくださいね！」と言える。その繰り返し。　年齢がすごく上、とかだとまた変わってくるのかもしれないけど、たいていうまくいくし、　個人的に、普通の割り勘よりもなんかすき。１２．ちょっとしたものを買ってもらう。　道端で売ってるアクセサリとかちょっとした小物とか、ちょっとしたものを欲しがって、買ってもらう。　買ってもらったら喜んで、そしてそれをすごーく大切にする。アクセサリなら、日々愛用する。　そうすると、とても喜んでくれる。１３．ほとんど好きって言ってしまう。笑　私は好きになるとがまんができないんでつい言っちゃうんですけど。笑　１～１２みたいな態度をとって、相手もまんざらでもない感じだったら、自分はもう好きですオーラを出してしまう（出てしまう）。　奥手の男の人でも、わかりやすく「この子自分のこと好きなのか」と気付くと、相応の態度をとってくれる。　これで相手が拒否反応を示したら、諦める。男の人は他にもいるもんねと自分を慰める。１４．素直で、従順である。　片思い状態でも、お付き合いができても、素直で従順に暮らしている。　好きな人を喜ばせたいっていう気持ちで動いて、でも無理はしない。多少のわがままもいう。　相手と一緒にだらだらする。長く付き合いたいから、自然体でも一緒にいられる関係になりたいから、自分も無理はしない。きっと２０代前半だからそれでいけるんだ、という項目もかなりあると思う。家に帰るとネクラだしダラダラだし干物だけど、人前ではある程度見た目も繕って前向きに過ごすことを目指している。そういう生き方も手伝ってか、比較的運にも恵まれてこれまでやってきた。まあ、これからも、どうにかなるでしょ。今の恋愛がうまくいくといいなあ。",
    "bookmark_count": "463",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130628154129",
    "title": "Web制作のリアルな工数と見積もりの話～フリーランス編～ ",
    "content": "http://coziest.net/?p=572　のパクリです。WP-Dの元記事や上記ブログの記事を見ても納得しない人は多いでしょう。なぜか。「制作会社の視点であって、フリーランスの視点で考えていない」からだと思います。はてなにはフリーランスの人が多いのです。そこで、細々と10年フリーランスをしている自分が、「フリーランス編」として工数と見積もりの話をしたいと思います。■依頼内容個人なので、100ページ以上必要なサイトを依頼される事は稀です。顧客も、中小・零細企業がほとんどでしょう。ここでは前提条件として、「30ページ前後のホームページをWordpressで管理できるようにする」というリニューアル案件を想定したいと思います。そしてこのぐらいの規模の場合、納期は概ね1ヶ月前後とだと考えられます。1ヶ月は待ってくれるけど、それ以上かかるようなら破談になる可能性が大です。■見積もりの考え方元記事は人日単位で計算しています。この考え方はオーソドクスではありますが、フリーランスの場合、「丸1日、うちの仕事ばっかりやっているんじゃないだろ？」と疑われる場合があります。（事実、やってませんしw）なので、時給で考えます。（※提出時は人日でも良いです）時給といってもデザイナー・プログラマ・ディレクターなど業種によって異なりますが、フリーランスの場合は、概ね自分一人でそれらをこなすことから、平均的な時給を考えます。私が導き出した時給は1500円です。そしてここからがポイントですが、時給に×3をします。3倍にする内訳は、「自分への報酬：事業（会社）の売上：経費」となります。この考え方は、法人でも基本的には一緒だと思います。つまり、時給1500円欲しいと思った場合、見積もりでの時給は4500円となります。ただし、4500円だと計算しづらいので、5000円にします。■1日に可能な作業時間を考えるこれも納期と他の案件とのバランスを考える必要はあります。複数案件抱えている場合、1日に取れる時間は1時間程度しかないでしょう。1日1時間だと、コーディングにしても1，2ページしか出来ないので、いくらWordpressを使うといっても時間がかかります。納期を1ヶ月と決めているので、実働24日として、自分がクライアントから依頼された仕事をどのくらいの時間で出来るのかを考えなくてはいけません。ここではわかりやすく、「1日4時間はその仕事をやる」として考えたいと思います。■作業内容と価格上記を踏まえて、フリーランスの場合の工数と見積もりを計算してみます。項目数量単位単価小計要件定義5人日20,000100,000テンプレートデザイン5ページ20,000100,000コーディング3人日20,00060,000CMSインストール1人日20,00020,000CMS設定1人日20,00020,000CMSテンプレート組み込み1人日20,00020,000製品比較表示機能開発2.5人日20,00050,000商品DB連携機能開発2.5人日20,00050,000動作検証・試験1人日20,00020,000ドキュメント（更新ガイド）作成1人日20,00020,000操作方法レクチャー（2時間）0.5回10,00010,000営業管理費0.5式10,00010,000---合計480,000※技術的な差異で価格差をつけるのではなく、時間（日数）で計算しています。※時給5000円で1日4時間仕事をするという考えなので、1日2万円となります。※規模が元記事の1/2だと想定し、デザインやコーディングも半分にしています。※サイト設計やデザイン設計は要件定義に組み込めると思うので、省いています。※自分一人なので、営業管理費は必要ありませんが、調節の為に組み込みました。交通費として脳内変換してください。■総括元記事の半分ぐらいの規模をフリーランスが1人でこなす場合、48万円となりました。元記事の約1/5の価格です。元記事で想定されている規模や人数がわからないのでなんとも言えませんが、フリーの人に頼めばだいぶお得だと言えるのではないでしょうか。ちなみにマッチングサイトの場合、「事業の売上」と「経費」も計上せずに割安感を出している人がいます。その場合、48÷3で16万円となります。かなり安くなってしまいますが、日雇い労働と変わらなくなるので、未来はないと思います。というわけで、パクリネタですが、一生懸命書きました。今後、フリーランスで働きたいと思った方は、参考にしていただければと思います。",
    "bookmark_count": "463",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191031001220",
    "title": "猫 ",
    "content": "数日前母が大量のキッチンペーパーを安かったからと言って買ってきた今日ホルダーに備えつけていたものが切れたので母にあれはどこにあるの、と尋ねると冷蔵庫の上の開き戸の中だと言うのでその冷蔵庫の上の天井に備え付けてある開き戸収納の中からキッチンペーパーの買い置きを出すのに冷蔵庫横のシンクの台に乗るわけにいかないから食卓の椅子を持ってきてそこにのぼって開き戸を開けたときそういえば昔は猫が、人間みたいに衛生なんてことを気にもせずシンク台をステップにして冷蔵庫に飛びあがっていたなあこの開き戸を開けっ放しにしてやって収納スペースと冷蔵庫の上好きな方でのびのび猫が眠れるようにしてやってたなあということがばーっと映像で蘇ってきてそんな工夫のあったことも忘れるほどには猫が冷蔵庫の上やサイドボードにひょいとのぼらなくなってからの年数がずいぶん経っていることに気がついて急にものすごく寂しくなってストーブの前でひらべったくなって眠ってる猫の顔を見にいった　うちに来てから今までずっとかわいいまま変わらないうちの猫の小さい顔",
    "bookmark_count": "463",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190926105149",
    "title": "20年間発達障害者として生きてきた私の話 ",
    "content": "私は幼い頃に発達障害と診断されました。当時は広汎性発達障害と診断されましたが、これは現代の言葉で言うと自閉症スペクトラム(ASD)にあたります。発達障害というのは「自閉症スペクトラム・ADHD・学習障害」と3つに分類こそされていますが、それぞれの症状を併発していることが珍しくなく患者を3つに区分するのは難しいそうです。たとえば私が持つ障害は自閉症スペクトラム的なモノが主ではありますが、ADHDの区分に入るモノもございます。この境界はとても曖昧なのです。ですから、自閉症患者ではなく発達障害者と名乗らせていただきます。早い段階で自覚できたということが幸いし、人にも恵まれたためこの障害と上手く付き合っていくことができました。それらについて思ってきたことをつらつらと書き連ねていきます。まず私の主だった症状を紹介しましょう。コミュニケーション障害他人に無関心多動症上2つが自閉症的なモノ、多動性はADHD的なモノとなります。以下にそれぞれ項を分けて書いていきます。コミュニケーション障害”コミュニケーション障害”という言葉は”コミュ障”というネットスラング・若者言葉として広まっていますが、”コミュ障”の意味するものとコミュニケーション障害が指す症状はやや違いがあったりします。何が医学的な”コミュニケーション障害”に該当するかと言えばたとえば吃音などがそうですし、言語習得が困難な状態も分類されるそうです。有名な症状は冗談や婉曲表現などが理解できないことでしょうか。適切な言葉遣いや声色が出来ないということもコミュニケーション障害になります。喋ることが機能的に困難だったり、相手の言っていることが理解できなかったり、言葉の使い分けが出来ないことなどが”コミュニケーション障害”です。”コミュ障”っていうのは単純に会話が下手な人のことを指すのでしょう。医学的な”コミュニケーション障害”とは違った意味合いでしょう。でも相手のことも考えず自分の言いたいことだけベラベラ喋るタイプのコミュ障は『適切な言葉遣い』ができていないということで医学的な方に該当するかも…。で、私の場合は『適切な言葉遣いができない』という症状があるそうです（ベラベラは喋りません）。だいたい思ったことをそのまま言ってしまっている、というのが友人らの指摘です。ようは空気が読めません。人のコンプレックスを平然と口に出したり、みんなが思っていても心に秘めていることを言い出したりとにかくドストレート。分かりやすいところで言うと、先生のつける香水に対して「臭いですね」と言ったことがあります。しかしまぁ困ったことに、やはりこれもどこら辺が変と思われるのか分からないんですよね。上述の例だって「お前そういうことを口に出すんじゃないよ」とか言われたからダメなことだったらしいと理解しているだけです。自分の知らぬうちに変な発言は多分しているし、モロに変な顔をされるときもあって最近は「俺また何かやっちゃいました？」という文言が頭に思い浮かびます。「そういう特徴があるらしい」とは理解できても、いつ発揮されるのかなぜ悪いのかということは理解しにくいことは自閉症的、ADHD的な症状の共通点かもしれません（私は学習障害ではないので、それについては何とも言えませんが）。とにかく自覚がない。「発達障害なんだよね」とカミングアウトするも「例えばどんな症状があるの」と返されると、何が悪いのかはイマイチ分かってないせいでうまい実例が思い浮かびにくい。それが発達障害者です。まぁ実例を挙げられなくても、そのうち向こうが実例に立ち会うので心配ございません（心配ございますけど？）。他人に無関心”他人に無関心”というのはそのままでございます。他人からどう思われてもいいし、世間体に無頓着なのです。社会性がないと言い換えてもいいでしょう。自分が変と思われても、物心ついた時から「変である」とずっと言われているので今更どうとも思いません。尖った性格ですから万人受けしようはずもないのですし、誰かが私を嫌って近寄らなくなるならこちらも諍いがなくて済みます。オタクの方に分かりやすく言えば、現実でもツイッターみたいな付き合い方をしていると考えてください。特に気兼ねなく自分の思ってることを言うし、その結果フォローされれば嬉しいしブロックされるならまぁそれも良し。自分も好いている人はフォローするし、嫌いならブロックする。まさしくああいう感じです。この症状こそ自閉症が自閉症たる所以でしょう。こんな風に思っているから障害を抑えようともせずに、結果世間から浮くということになるのです。上述しましたスラングの”コミュ障”は『社交辞令のような世間話が苦手』なんて特徴を指したりもしますが、他人への無関心さから自閉症患者も同様に世間話が苦手だったりします。というのも自閉症患者は”他人に無関心”ゆえに友達でもない人と世間話をする意味が分からないのです。だって楽しくないでしょう。緊張してできないというより、やる意味が分からずできないのです。無言になろうが無関心だからどうでもいいのです。この世間話に関する感覚のズレに気付いたのはつい最近だったりします。発達障害でない人の感覚が分からず比較ができないため、障害を自覚していてもどこが変なのか気づきにくいものなのです。今書いていて気付きましたが、自分は平気だからって無言でいたら相手に気まずい思いをさせることになるのですね。なるほどそれで変な目で見られたのか！とまぁこんな風に自身がなぜ悪いのかということを私は全然理解できていないのです。期せずして良い実例ができました。では他人はどうでもいいから無作為に人を傷つけたり公共の場でなんでもできるかと言われれば、そうではありません。なぜかと言えばそれは自分で見ていて不快だと理解できるからです。自分が嫌だと思うことは嫌なのです。他人に優しくすることもありますが、それは見過ごしたら気持ち悪いからだとか、古典的に言えばおてんとうさまが見ているからとかという理由です。自分の尊厳のためです。つまるところ、自分本位なのです。薄情に思えるかもしれませんが、友人とは一緒にいて楽しいからいますし家族は大事にしたいから大事にしています。自分で言うのもなんですが、こう素直に生きられるのは素敵だと思うのです。世間の人が社会で感じるストレスを感じずに済んでいる気もしますし、この症状は特にお気に入りだったりします。多動症そして最後は”多動症”という部分なのですが…これが問題。まず多動症のイメージを伝えるなら”落ち着きがない”です。まず私はジッとしていられません。私は常に体が揺れているそうです。座っていてもやや揺らいでいるとか、自転車をこいでいるとまっすぐ進んでいないとか色々言われます。これは本当に自分ではまったく意識していないことなのです。昔はとてもひどかったようで、散髪に行くと髪を切る人のほかに頭を抑える人がついていたりしたものです。あとは突っ立っていることが苦手で、人を待つときなどは近くをウロウロと歩き回ることが多々あります。これだけならまぁいい方ですが、多動症というモノはこれだけで終わらないから厄介なのです。多動症を持つ人間は致命的に集団行動が苦手です。例えば、学校では整列をする機会が多くあるでしょう。多くの人はその列からなんとなく離れがたいというか、乱してはならないという集団の磁力のようなものを感じるはずです。しかし多動症の人間はそういった意識が弱いのです。ゆえに人にかまわず突拍子もなく動き出してしまいます。私としては突拍子なく動いているつもりはないのですが…。私は友人らと固まって歩いていても、何か気になるモノがあれば集団から抜けてそちらの方に歩いていってしまいます。旅などでは特にそうですね。「よくいなくなる」と言われます。いやこれに関しては本当に申し訳なくは思ってはいます。ただ本当に集団意識が皆無でして、浮かれて気を抜くとこうなってしまうのです…。これも幼い頃はもっと酷く、幼稚園からよく脱走していました。悪いことをしている意識もなく「帰りたいから帰る」というごくシンプルな理由で自主帰宅していたものです。これに関してはまるで制御が及びません。いや、散髪中に頭を抑える係が来なくなりましたし帰って良い時間までは帰らなくなりましたし成長はしたのです。落ち着きレベルを-1000から-100にはしただけ頑張ったのです。それでもマイナスなだけで。なんとまぁ手前勝手な性分なのかと、自分でも呆れるくらいです。苦労したのは私よりも担任や両親なのでしょう。こんなにも迷惑をかけたというのにこのことでボロクソに怒られた経験もありませんので、私は先生にも親にも恵まれています。-100に出来たのはこの人たちのおかげなのです。おわりにさて以上のような障害がございましたが、私には一つ医師からも明確に欠点と言われているがございます。それは”自分を客観視できない”という点です。この文章から察する方もいるでしょう。自分のことながら「～～らしい」だの「～～だそうです」だのそういった言い回ししか出来ない部分が多いのです。しかし「自分が発達障害者である」としか理解していなかった”自分が客観視できない”私がこうも自分の障害を理解できるようになったという点は、なによりも成長した部分だと思うのです。こんな風にたとえ話だとか実例だとかを挙げて説明をできるようになるというのは、発達障害者としては快挙なのだと思います。こうやって理解が進めてこられたから、今私はこの障害を負い目と思わずアイデンティティとして大事にしていられるのです。私は、自分に正直でいられる私が大好きです。「なんとわがままな奴か」と私を嫌悪する方もいらっしゃるでしょうが、人は所詮わがままなものです。中途半端に取り繕うよりはいいかなと思っております。というか、そういう風に受け入れてくれている方以外は離れてくれて構わないのです。ただし我々発達障害者が人に迷惑をかけている時はぜひとも言っていただきたい。まことに恥ずかしいことではありますが、私は何歳になってもハッキリと言われないと分からないのです。私を育ててくれた先生方、両親、友人には感謝の念でいっぱいでございます。この記事が発達障害者の共感、そうでない方からの理解に役立つことを祈って締めさせていただきます。",
    "bookmark_count": "462",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180505191545",
    "title": "「ひとつの本屋で起きたこと。」はここ10年で割とよく見てきたはなし ",
    "content": "https://nyawaraban2014.amebaownd.com/posts/4135126自分も数年前に大学内の類似施設で似たような問題に直面して数年解決を試みたけど自分の実力だけでは解決は難しいなと思ったので、諦めて業種替えした。最初の転職活動で年収が100万円近く上がったのには唖然としたけど。自分が好きになったことにつけ込まれる業界で働くより、自分を評価してくれる業界で働いた方が金銭的には幸せになれると思います。委託元としての大学業務を発注するには業務内容の把握と評価を適切にできる必要があるが、大学側に書店運営を評価できる人材がいることは期待できない。誰もが（財務課が）納得する「委託費用」に評価の重きが置かれることになりがち。大学全体として正規職員以外の職位者には歪んだ指定制度の名残か最低賃金（以下）で雇いたい傾向が強い。非常勤教職員、ポスドク、委託先スタッフ、下手すれば実質労働時間で割ると最低賃金下回るのでは？私は文中のクレーム入れてくる教授を「書店に関心があり心身になってくれる良いお客」というよりはベテランが積み上げてきた取り組みにフリーライドする組織の無意識なブラックカスタマーに思えてくる。取り組みを評価はしても金は出してくれないもの。教授は大学運営に強く関わる一員ですから。毎年の委託費を「管理コストは毎年下がっているはず」で委託費用値下げを強行してくるとこも当然ある。あと、大学事務職の傍流には残念の最先鋭な人たちが集まりがちよね。介護手数料を委託費に上乗せしてほしいわ、大学上司氏。受託企業大学内の図書販売や図書館サービスを受託する大手書店系や何とか流通センターは契約の獲得にあたり、独自性や高レベルなサービスではなく、低価格で何でもやります路線で契約を勝ち取り続けてきた。大学側に価格以外の評価が持ててないことが一因ではある。契約価格が上昇したのは最低賃金の上昇分と委託価格にかかる消費税が増税したときくらい。それでも利益確保をしようとすると、しわ寄せを現場におしつけがち。受託企業からみた大学書店運営書籍の販売は再販制度があるとは言え、万引きで吹けば飛ぶような利益。コンシュルジュやセレクトショップ形態で独自性を出したところで本の価格に上乗せはできない。必然的に一番高価な維持費である人件費を削減していく傾向は避けられない。ましてや大学の書店は生協加入者に1割引きで販売しているので尚更。維持運営させていくには人を最小人員、最低賃金昇給なしでは事足りず、場合によってはフルタイムを減らして週20時間以下スタッフの割合を増やし、かつ売り場面積縮小で賃貸料削減も検討する。教科書・参考図書発注もこれまでの発注履歴からある程度システム化して、業務効率化で乗り切ればよい。買切りは高リスクなのでできる限り避ける。あとは現場スタッフでやれるでしょ。あいつら突っ立って、いらっしゃいませ言って品出しすれば良いんだから、たまには苦労して成長しろ。ちっ、せっかく成長の機会与えてやったら粘りがないから辞めるとか言い出した。好みで発注しやがって。せめてリニューアル初期の立ち上げ時にベテランが面倒見てやるのは最低限の義理だろ。とかね。残念ながらよく聞くはなし。なんか悪い宗教にでもはいっているのかしら。雇用環境これまでの日本社会は結婚や出産で正規雇用を退職せざるをえなかった女性が非常に多く、一度退職すると再度の正規雇用はおろか、30代を超えてからはフルタイムのパートですら見つけるのに苦労する状況があった。そのため、最低賃金であろうが文化的な匂いのする図書販売や図書館スタッフは大変人気があり、早稲田大学文学部卒や数十人規模のチームマネジメントをそつなくこなす女性を掃いて捨てるように扱っても応募が絶えない状況が続いてきた。本を扱う会社は文化的であるというより、文化的であることを取り繕える場所って言ったほうが適切な気はする。ベテラン店員のお役立ち度ベテラン書店員が高待遇を得るためには店の売上に常に貢献し続けていく必要があるかと思います。長年の経験による発注スキルと取材されるレベルの高クオリティなフリーペーパーは一体どれだけ売上に貢献できたか、広報活動たりえたか。そして本社、大学でその経済価値を共有されていたか。ベテラン店員の「こだわり」が店舗運営上の障害になりうる場合もあります。買切商品を100冊独断で発注して1割引きの条件下で販売し「ほとんど売り切れた」として利益でましたか？売れ残ったわずかな冊数で利益つぶしていませんか？海外文学の棚は売り場面積あたりの売上を従来からどれだけ上げる見込みですか？フリーペーパーについても頒布コスト書店・大学持ちの同人創作活動になってませんか？文化的評価が高くとも経済的な実績を明示化できないと従業員としての評価には繋がりにくいと思います。書店も創作活動も継続した利益確保がないと維持できません。さいごに今回のような話は「なんとかぜんゆうなんとかどう」で働いていたスタッフから類似した話をよく聞いてきました。他の大手書店系でもちらほら聞きます。それでも自分が関わっていた頃よりもクソっぷりの純度が上がっていて開いた口が塞がりませんでした。ベテラン店員の皆様は大学と企業のクソさを濃縮して飲まされているようで胸が締め付けられる思いです。これからのご多幸をお祈りいたします。",
    "bookmark_count": "462",
    "category": "学び"
  },
  {
    "masuda_id": "20181019095106",
    "title": "自炊一人暮らしと味噌汁の相性悪すぎ問題",
    "content": "味噌汁って作りたてはいいんだけど、一人暮らしだと絶対一回じゃ食べきれない二回目以降に温め直すと具材がくたくたになってて、なんというかオーラが失われる感じ同じ具材で和え物とか煮浸しとかの常備菜にしたほうがトータルの満足度は高くて、現在そっちに流れ気味みんなどうしてるんだろ",
    "bookmark_count": "462",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "462",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160602134849",
    "title": "妻「今年の里帰り、予算的に厳しいんだけど」 ",
    "content": "一人優雅な気分で朝食を食べていると、寝起きの妻が突然語りかけてきた。お小遣い制のぼくには家計の内情はわからないが、そういえば今年は子供の進学だとかでお金がかかるというようなことを言っていた。しかし、その言葉に妻が何を期待しているのか、ぼくには今ひとつ理解できなかった。里帰り先は妻の実家で、海沿いの片田舎にある。家が小さいために毎年近くの民宿を利用するのだが、目の前が海水浴場ということもあり昼はレジャーに夜は新鮮な魚介を堪能するという我が家にとっての一大イベントでもあった。「そうか。そりゃお義父さんも寂しがるな。」妻の真意もわからぬまま、当り障りのない言葉を返す。「そうなのよ。一年に数回の、せっかくの孫に会える機会だからね。」それに続く次の言葉を待ってみるが、妻からは一向に口を開こうとはしなかった。妻はたまにこうして、自分自身に結論を持っていながらこちらがそこに辿り着くまで口を閉ざしてしまうことがある。もちろん話は結論に辿り着くまで終わらない。幾度なく同じ話題を切りだされては、ぼくは何をしていいかわからずお互いに苛立ちを募らせていくのだ。今回は何を言って欲しいのだろう。ぼくにどこかから借金をしてこいとでもいいたいのだろうか。それともぼくの大切なカメラコレクションを売りに出せということか。まさかへそくりの存在が？黙々と朝食の残りを口に運びながら必死に脳を働かせて考える。妻からそれ以上のヒントをもらえないまま、朝食の時間は過ぎていった。予算が厳しいのなら中止しかない。それなのに、妻はこどもたちを親に合わせたがっている。当然ぼくが出せるお金もない。（コレクションを手放せば別だが）歯を磨きながら更に考えた。そうしてぼくはある一つの仮説にたどり着いた。「まさか。これをぼくの口からいわせようというのか。」ぼくは愕然とした。妻よ。汚すぎる。少なくともそれはあなたの口から言うべきだ。それをあえてぼくに言わせることで、自分の手を汚さないだなんてあまりにも卑怯だ。果たしてぼくの辿り着いた結論を妻に告げると、つまは仕方なさそうにこういった。「本当はみんなで一緒がいいんだけどね。パパがそういうなら仕方ないわ。」今回は奇跡的に結論へと辿り着くことができたが、辿り着いた先に希望などというものがあるはずもなかった。",
    "bookmark_count": "462",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140722200105",
    "title": "誘拐されそうになった時の話と、岡山の事件について ",
    "content": "※長いです。それと、過去性犯罪に遭われた方はフラッシュバックにご注意下さい。小学校高学年の頃だったと思う。親と喧嘩して、夜8時くらいに家を飛び出したことがあった。行くところもなく街中をふらついてたら、男に家まで送ってあげると話し掛けられ、車に押し込まれた。車に乗せられた後の記憶は前後関係が曖昧。家がバレるのはまずいと思ったこと。仕事の帰り？え、小学生なの？大人っぽく見えるね、などとニヤニヤしながら言われたこと。怖がらなくて良いからね、公務員だから信用してねと、免許証を目の前にかざされたが、よく見えなかったこと。耳を塞ぎたくなるような卑猥な話を延々とされたこと。タダで送ってもらおうなんてムシが良すぎると言われたこと。伝えた家の方向とは違う、人気のない、小さな川のそばで車を停められたこと。ドアを開けて叫ぼうとしたが、手で口を塞がれたこと。男の手のひらに唇が触れて気持ちが悪かったこと。その後男は私をどうにかするのを諦めたのだろう、何もしないからこういうことはやめてくれと言って、私が開けた助手席のドアを閉め、運転を再開して元の道に戻った。解放されるまでずっと、男の吐く暴言を聞き続けることになった。私は謝ったり黙ったり、時々相槌を打ったりしながら、降りる許可が出ることを祈りながら待った。最終的には自宅から少し離れた交差点で、家のすぐ側だからと嘘を吐いて“降ろしてもらった”。男は窓を開けて「気を付けて帰るんだよ」などと言って手を振った。私は「送ってくれてありがとうございました」と頭を下げた。車が走り出してからも、しばらくそのままの姿勢でいた。ナンバーが見える位置で顔を上げたら、通報するつもりだと思われるかも知れない、怒って戻って来るかも知れないと思った。顔を上げた後も、男の車が小さくなるまで見送った。これだけ離れれば、例え男の車が引き返して来ても何とか逃げられる、そう確信出来るまで。それから家まで全速力で走った。親には話せなかった。部屋でひとりになってから、恐怖と屈辱と、誰にも言えない苦しさとで泣いた。今回の岡山の誘拐監禁事件について、被害者はテレビを見て寝転がっていたのだから誰も傷付いていないだの、なんぼなんでもくつろぎすぎだろｗなどの揶揄、非難、「抵抗していないのだから合意」みたいな意見が散見された。11歳の子供に。この先何年も閉じ込められていたかも知れなかったし、命を取られてもおかしくなかった状況から生還した被害者に、一体何を求めているのか。手足を縛られてぐったりと衰弱した様子で保護されたなら文句はないけど、とでも言うのか。彼女が生きて帰って来られたのは、彼女の行動が、彼女の選んだ選択肢が、間違っていなかったからだ。意図してのことかどうかは分からないが、生き残ったのだから正しかったのだ。パジャマを着て、アニメを見ることを選んだから、彼女は帰って来られた。他のどんな行動が犯人をどう刺激したかなんて誰にも分からない。私は誘拐未遂の後、何度も何度も思い返して自分を責めた。何故無理矢理にでも車から飛び出して逃げなかったのか。何故お礼など言ったのか。もしも免許をちゃんと見ていたら、名前を覚えていたら。顔を上げてナンバーを見ていれば。何度も何度も、何故ともしもを繰り返した。そして当時は分からなかったことが、成長と同時に分かるようになってくる。男が自分に何をしようとして車に乗せたのか、今でもはっきりとは分からない。それでもあの時どんな悍ましいことが起こり得たのかは、だんだん解ってくる。私はあの男に、欲望をぶつける対象として選ばれた。傷つけても良い、傷つけてやろうと思われていたのだと思い知る。その度にあの出来事は私を傷付ける。まるで時限爆弾のようだ。私はあの時の自分を褒めたい。褒めて抱きしめてやりたい。あなたは上手に立ち回ったんだよ。何も間違ってなかったんだよ。悔しかったね、警察に突き出してやりたかったね、でもあなたが殺されず、犯されず、怪我もせず生還したということは、そういうことなんだよって、慰めてやりたい。【追記】　ブコメで暖かい言葉を下さった方、ありがとうございます。どんな言動が加害者を刺激し、逆上させるか、相手や(もっと言えば同じ相手であっても)状況によって、全く変わってくるだろうと思います。私の場合で言えば、車のドアを開け叫ぼうとしたら相手が怯みましたが、ほんの少しの差で殺意を抱かせてしまったかも知れません。逆に、ずっと黙っていたらもっと早く開放されたのかも知れません。何が吉と出るか凶と出るか全く分からないのです。とにかく、間違った行動に出たから被害に遭ったとか、被害が増幅したとか、そういうことが言いたかったのではありません。もし不快な思いをされた方がいらしたら、大変申し訳ありませんでした。　‹2014-7-22　23:31›【追記2】「助かった＝正しかった」としてしまうことは危険なのでは、といった趣旨のコメントが数件ありました。前回の追記は「大人でも正しい行動を取ることは難しいのにあなたはよくやった」という旨のコメントを頂いた時点で「しまった、迂闊だった」と思い書き足したものです。この日記を書いた時、岡山の事件の被害者を揶揄、非難する声に心底腹が立っていました。それは今も変わりませんが、加害者のターゲットにされて、深刻な被害を受けることになってしまった人への配慮を欠いていたと思います。ごめんなさい。これは「自分の考える被害者像と違う。だから被害者として認めない」という声にNOと言いたくて書いたもので、「助からなかった人、深刻な被害を受けた人は、正しくなかった」と言いたかったわけではありません。そんな考えは毛頭ありません。一方、「運が良かったから助かった」と言い切ってしまうことも出来ませんでした。自分が遭った件に関しては、確かに運が良かったのだろうと思いますし、思えますが、自分以外の誰かの被害に対してそれを当て嵌めることはどうしても出来ません。　‹2014-7-24-12:43›",
    "bookmark_count": "462",
    "category": "世の中"
  },
  {
    "masuda_id": "20180804191253",
    "title": "逆に、今の日本で働くことのメリットて何？ ",
    "content": "身内にニートがいるけど、氷河期ど真ん中世代。親が生活にかかる金を出してくれるので働いていない。ほとんどの人間は生活費を稼ぐためにor周囲の目を気にしてor将来を心配して、嫌々会社員として働いていると思う。身内ニートは働く意味が全く分からないと常々言っている。人生一度しかないんだから嫌なことはやりたくないと。みんな文句を言いながら働いている、文句を言うぐらいなら辞めればいいと。確かに一理ある。私自身は一応労働はしているが正社員に戻る気はさらさらない。みんなが働いてしまうからブラック企業がいつまでも潰れないんだと思う。今の日本で会社勤めで働くことのメリットって何があるんだ？何故みんな泣きながら、身体を壊しながら、一度しかない人生なのに辛い思いをしながら働いてるの？",
    "bookmark_count": "462",
    "category": "世の中"
  },
  {
    "masuda_id": "20190921214539",
    "title": "ラグビーW杯　21日第2試合　ニュージランド vs 南アフリカ　レビュー",
    "content": "前のレビューをみんな読んでくれて、ラグビーの見所が伝わったというのが嬉しいので、注目の対戦カードが立て続けに３試合行われた21日の試合も続けてレビューすることにする。義務感は感じてないけど、さすがにいい試合すぎて、これはちょっと書きたくなったので。これでラグビーW杯をもっと楽しんでもらえるとれしい。とはいえ、全部は厳しいので１試合を選ばせてほしい。------------21日は面白い試合が目白押しで、全く違う個性がぶつかったオーストラリア×フィジー、似た者どおしのシーソーゲームとなったフランス×アルゼンチンも良かったのだけど、この日最注目のカードということと、増田本人が普段から南半球のラグビーを追っており、選手の個性もとりたい戦術も理解してるということで、ニュージランド・オールブラックスと南アフリカ・スプリングボクスの試合としたい。南アフリカというと４年前、日本がアップセットを演出したので、ライバルとみなす向きもあるけど、実力でいったら日本は話にならないくらい負けている。で絶対王者のオールブラックスはいうと、圧倒的に強い彼らが肝心なところで負ける時、相手はフランスか、このスプリングボクスであり、因縁でいうとこちらの方が深い。------------ゲームが始まる前に、オールブラックスは伝統のウォークライ、ハカのパフォーマンスをしたのだが、その演目は「カパオ・パンガ」であったのにちょっと驚いた。通常、予選では、もう一つのバージョンである「カマテ」が演じられることが多いのだが、大勝負の時しか出ない「カパオ・パンガ」であったのはオールブラックスも相当な気合いが入っていたのだろう。ちなみに、ハカは通常、リードとよばれる独唱からはじまり、これだけはマオリの血を引くメンバーでないといけない。今回のリードはTJペレナラ。第二スクラムハーフ。最近は彼が多い。世界最高とも言われる第一スクラムハーフのアーロン・スミスも資格があり、彼がリードだったこともあるが、国際試合の旅先で女性をトイレに連れ込み、セクシーな行為に及んだのがオールブラックスっぽくないと懲罰を受け、代表から外れていた時期があり、その時からペレナラがリードになった。------------さて試合の方だが、伝統的にこのカードはロースコアになることが多く、その理由はスプリングボクスのとる戦術にある。一言で言うと「トライはいらない、マイボールもいらない」。彼らはボールを持つと、非常に単調な攻めを繰り返し、パワーをテコに相手の苦し紛れのペナルティを狙ったり、キックを蹴って落下地点でど迫力のタックルをかまして、ポロリから→リスタートのスクラムでパワーで押しつぶして前進を狙う。大事なのはディフェンスで、キックでボールを渡すので、絶対突破されてはならず、それさえ可能ならロースコアにコントロールできる。こんな戦術が取れるのは世界でもスプリングボクスくらいだ。オールブラックスの華麗なパス回しと走力は世界一だが、それを止めうるのが「単純なガタイのデカさ」「常識はずれのパワー」「きれない集中力」「決してサボらない真面目さ」そして「異常なくらいの単純さ」というのが面白い。実際この試合でもスタートはスプリングボクスが狙い通りコントロールしていた。------------ただ、計算違いが生じたのは前半２０分ほど。予想外を演出したのはオールブラックス１０番、リッチー・モウンガ。彼は前W杯から3年ほど、本日15番に入ったボーデン・バレット、怪我で今大会出場できなかったダミアン・マッケンジーの陰に隠れて、司令塔としては「第三の男」扱いされていたが、今年になって地元NZのチームでの活躍で頭角を現し、オールブラックスの１０番を射止めていた。オールブラックスは、このどちらかと言うと手堅さと抜け目なさを信条とする地味なモウンガと天才的な閃きのある派手なバレットの2人を併用し、実質W司令塔を形成していた。モウンガについては、栄光のオールブラックスの司令塔という、ラグビー界において文句ない立場にいるのだが、「天才」だの「イケメン」だの「最注目選手」だのともてはやされるバレットと比べて、彼自身のプレースタイルのせいかルックスのせいか、立場に見合った注目をされてると言い難く、なんかちょっと悲哀を感じさせるものがある。とはいえ、この男がこの試合を大きく変えた。彼が自陣で平行に蹴ったキックパスをきっかけに、オールブラックスは一気にトライを陥れる。------------その後も、モウンガかバレット、どちらかが密集に巻き込まれて機能停止しても、もう一方がゲームを組み立てるので止まらない、という攻めにスプリングボクスは対応できない。前半で計２トライを献上。この時間帯はあまり長くなく、2トライを与えてしまった一瞬以外はディフェンスもよく機能し、前半のほとんどの時間がむしろスプリングボクスのロースコア狙い戦術の通りに進んでいた、でも結果として一瞬の破綻で点差は開いてしまった。------------後半はトライがないとプランが遂行できないスプリングボクスだが、驚くべきことに彼らはあまり戦術を変えず、なんとオールブラックスの一瞬の油断から逆にトライをもぎ取ってしまった。ここら辺は、自分たちのやることを信じて崩れなければ、幸運が一定確率でやってくると言うことかもしれない。さらに後半２０分、SOポラードが虚をついてドロップゴールを狙うと、これが入り、当初の予定通り、「トライはいらない、キックで刻むぜ」戦術を現実的に見える線まで引き戻した。------------しかし、その後、お互いがあまり大きなミスをしないまま時間は経過し、いくつかの幸運の中でオールブラックスが獲得したペナルティーキックを、地味な男モウンガが確実にきめ、スプリングボクスの勝機はじわじわと離れていった。スプリングボクスとしては長時間ゲームをコントロールし、自分たち好みのゲームを演出したにも関わらず、前半に一瞬の隙で奪われた２トライで試合を失うという結果になってしまった。------------ゲームの概観としては、オールブラックスもスプリングボクスも非常に出来が良く、プールに彼らを脅かす敵がいないことから、双方決勝トーナメントに進む可能性は高いと見る。そうなると、１ヶ月後に彼らは再び相まみえるかもしれない。そのとき、スプリングボクスは意趣返しできるだろうか。なかなか楽しみではある。------------ブコメで質問があり、増田的にも非常に印象的だったので、フランス×アルゼンチンにおけるドロップゴールについて解説を試みたいと思う。多分だけど、チームとしての戦術ではなく、個人のとっさの判断だと思う。ドロップゴールは陣形やゲームスピードから、出そうなタイミングがわかるものだが、あの時「これは蹴るぞ」というタイミングでは全くなかった。ゲーム全体の流れを思い出してほしいんだけど、あのゲームは前半、フランスが圧倒的に優位に進めていたものを、後半、アルゼンチンがゲームを辛抱強く戻して、ペナルティーキックで刻んで追い上げていた。------------特徴的なのはキックとモールで、前半、双方まったくキックを蹴らず、ムキになって走り合っていた結果、フランスがゲームを支配していたのが、後半アルゼンチンはキックを蹴ったり、モールで押すようになり、長時間の走りあいにこだわらなくなった。その結果、ゲームが落ちついてアルゼンチンは刻みながら追い上げ、ついには逆転した。この時点で、計画的にアルゼンチンがゲームのコントロールを自分たちのものにしていた。------------フランスにとっての後半は、前半とうって変わってコントロールできない上にじわじわ追い上げられてしまいに逆転されるという非常に嫌なムードに飲まれそうになっていた時間だった。はっきり言って増田はアルゼンチンが勝つと思っていた。そこにリザーブで入ってきた奴がまったく空気に合わせずにシレッとドロップゴールを決めて流れをブった切ってしまった。------------俯瞰で見てる奴がゲームをまるっきり変えてしまうのは、どことなく会社などで中途採用のよそ者がガラッと慣習をやぶって風穴をあけるのを連想させる。あれはラグビーのフィジカルな面でなく、「我慢のスポーツ」「コントロールのスポーツ」としてのメンタルな面をよく表していたと思う。ラグビーでは、戦術やフィジカルといった見えるものと、もっと上位にあって見えづらい「客観性」「空気」「メンタル」みたいなものが勝負を大きく左右するケースがあるので、そこにも注目してみると、味わい深くなると思う。------------あ、あとついでに、オールブラックスの選手、リーコ・イオアネのNZから日本に向かう様子を本人が投稿した動画のリンクを貼っとくわ。彼は「恩人が日本人なので日本語の名前を息子につけたい」と希望した両親に危うく「リエコ」と名づけられそうになったが、「それ女の子の名前やで」と訂正され、「リーコ」になった経緯がある。でも綴りはRiekoやんけ。そんな人たちもやってくるW杯、みなさん楽しんでほしい。https://www.youtube.com/watch?v=UQGqItNsagoanond:20190920220725",
    "bookmark_count": "462",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180815115633",
    "title": "anond:20190710141151",
    "content": "おーい増田どもー、白シャツの襟の黄ばみってどうやって落としてる？　",
    "bookmark_count": "462",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191212000317",
    "title": "一見、外国語だけど実は日本語な会社名って ",
    "content": "何がある?例えば、アステラス製薬 みたいなやつ。ウィルキンソン(今はもう社名じゃないが)とかユーハイムみたいに外国名だけど日本の会社、ってのは無し。",
    "bookmark_count": "462",
    "category": "学び"
  }
]