[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "351",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "351",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190929230049",
    "title": "ニート20周年の絶望",
    "content": "中学生の時に引きこもりになって今年で20年になるこれだけで人生詰んでいるのが分かるけど実際どうしようもないまずニート期間が長すぎて人と喋るのが怖くなっている脱ニートと言うとハロワとか職業訓練とか就業支援とかと言われるけどそこに足を運ぶこと自体がもう試練だ両親との会話はできるけど他人は無理だ体力が絶望的にない引きこもり要因の半分くらいが身体的理由だから元から体は強くないけどあまりに運動しなさすぎて珍しく午前中活動したら日には夕方まで寝ている始末毎日働くなんて想像するだけで絶望的な気分になるし不可能だ20年ただ時間を無駄にしていたので何の取り柄もない大げさじゃなく本当にPCの前に座って時間を潰していただけいや一つだけ取り柄と言えなくもないものがあったかキーボードを見ずにタイピングできます働くのに家から出る必要がなくて働くのは1日おきでよくて馬鹿でもできる仕事内容でいつ体調が悪化しても休ませてくれるところが雇ってくれれば働けるかも知れないあったらすごいね現状確認のつもりでこうやって書いてみたけど絶望しかないどうにかしたいとは思うけどどうしようもないこんな状況から何をどうしたらいいんだろ？焦りと絶望ばかりで未来のことを考えたくない考えれば考えるだけ死にたくなっていくもう考えることすら嫌だ何も考えたくない何もしたくない追記＞自分で読み返して吐き気がこみあげてきた誰か俺を消してくれ",
    "bookmark_count": "351",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160423184004",
    "title": "「趣味は読書」じゃダメですか。 ",
    "content": "「読書」は無趣味な人が履歴書の趣味欄に書くものの代表その1のように扱われる。読書が趣味はそんなにダメか。就活をする上で、趣味欄に読書と書くなと何度も就職課の人間に言われた。改めて自分の生活を振り返ってみるが、完全に読書が生活の主軸になっているように思う。本屋でアルバイトをしているし、そのバイト代のほとんどを本屋に還元している。大学の図書館の蔵書もかなりの数を読んだ。古い本より最近の本のほうが肌にあうので古本屋にはほとんど行かないが、絶版本が読みたくて足を運んだことも少なからずある。蒐集癖はないので読んだそばから売っている。もういちど読みたくなったら、新しく買いなおすか図書館で借りるかする。どのくらい読んだかを競うゲームではないので自分がどのくらいの本を読んだのか正確にはわからないが、同年代ではトップクラスじゃないかと思う。金銭の多寡だけが偉さを決める数値ではないと思うが、趣味にこれだけのお金をつぎ込む人もそう多くはないだろう。だから胸を張って「読書が趣味です」と書くわけだ。ところが面接に行くとまず鼻で笑われる。本を読むしかすることがないのかとバカにされる。たくさん読むことがエラいわけじゃないんだよと諭される。ここで冷静に、「いえ、そうではないんです、私は本当に本を読むことが好きで、、、」と、上述のようなことを説明したとしても、「趣味は読書」にマイナスのバイアスがかかっているせいか、きちんと聞いてくれる人事の人間はあまり多くない。（ちゃんと聞いてくれたわずかばかりの面接官の方、ありがとうございます）「趣味は読書」は立派な趣味だと思う。「趣味は読書」にマイナスイメージを持っている人間全員滅びてくれ。",
    "bookmark_count": "351",
    "category": "学び"
  },
  {
    "masuda_id": "20170604235145",
    "title": "20世紀末では普通だったこと ",
    "content": "ツイートシェアPermalink | 記事への反応(10) | 23:51 ",
    "bookmark_count": "351",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160502205737",
    "title": "ポータブルCDプレーヤー市場復活してくれ ",
    "content": "まずはAmazonのポータブルCDプレーヤーのカテゴリを見てくれ。https://www.amazon.co.jp/b/ref=s9_acss_bw_ct_cepetile_ct5_a4?_encoding=UTF8&node=3481221&pf_rd_m=AN1VRQENFRJN5&pf_rd_s=merchandised-search-4&pf_rd_r=FQNJSVADJK842K35B9XT&pf_rd_t=101&pf_rd_p=312030149&pf_rd_i=3371411完全に市場が死んでる。大手オーディオメーカーは何年も前に撤退して、残ってるのは所謂安物製品だけだ。今こそ手軽に高音質で聴けるポータブルCDプレーヤーが必要だと思うんだが、いかがだろうか。CDなんて時代遅れとかいうけど、CDというメディアは現在もっとも手軽に高音質が楽しめるメディアだと思うんだけども。PCのオーディオ環境を整えたり、ハイレゾ対応のウォークマンやらを買ってハイレゾを購入するなんてことをするよりも、ちょっと良いCDプレーヤーとヘッドホン・イヤホンで聴く方がかえって良いのではないか。10年前に売ってたソニーのCDウォークマンの音質面でのコストパフォーマンスに敵うデジタルオーディオプレーヤーなんてほとんどない。2万円かそこらであんな高音質を楽しめたんだよ。現在の状況はなんだ。最速で新曲を聴くためにCDをフラゲするものの、結局CDで聴くことはせずわざわざスマホ・ウォークマンに取り込んでから聴く。レンタルが開始されるまで待って借りて取り込んで聴く。レンタルじゃメジャーな物しか置いてないのでマイナーなものはダウンロードするかCDを買うか。あるいはYouTubeやストリーミングサービスで楽しむか。良い音質で楽しみたいからちょっと高いウォークマンやらプレーヤー買って高い金払ってハイレゾで聴く（これもマイナーなものは配信されない）。PCオーディオをがっちり整えて、CDから取り込んだデータを再生する。そんなんするよりそのままCD聴けば一番高音質なんじゃないか？今の状況ってすごいヘン。「CDを聴く」という文化は死んでるのに、CDがないと始まらないような環境で音楽を聴いてる人ばかり。CDってまだまだ身近にあるよね。ブックオフとかで安く手に入るし。だから一周回って最近は普通にCD買ってCDで聴くようになった。10年前のソニーのCDウォークマンで。店頭やコンサート会場で買ったのに家に帰って取り込むまで聴けないなんてこともないし。家で聴くのもCDで聴いた方が良いし。意外とポータブルCDプレーヤーって便利よ。（追記：ちなみに今の技術ならCDケース並みのサイズでプレーヤーを作ることは普通に可能らしい。あとCDとハイレゾ両方再生可能なタイプとか欲しい。）",
    "bookmark_count": "351",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181105213415",
    "title": "なぜ2018年にもなって歯磨きをしているのか ",
    "content": "去年から3ヶ月毎くらいに近所の歯医者に定期的に検診（クリーニング）してもらうようになった。歯科医師から磨き方とか便利ツール（フッ素ジェルとかY字糸ようじとか）を教えてもらって実践しているが、先日の検診で虫歯が見つかった。医師も「もうちょっと頑張って磨きましょうね〜」とか言われたんだけど、これ以上やるのかよ、ほぼ毎食後磨いてるのに、となって絶望した。もともと嘔吐反応が強くて、奥歯を磨くのが苦手だったのもあるのだが、にしても「ちゃんと磨く」の難易度高すぎないか？そもそもこの歯磨きという行為のコストが平成であんまり進化してなくない？特殊な液体でうがいしたら完璧に完了するみたいな未来が来てほしい。",
    "bookmark_count": "351",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180102130531",
    "title": "FGOが気に食わない ",
    "content": "これは、典型的な「自分でやっていない、なにやら盛り上がっている作品を、気に食わないと上から目線で批判する文章」だ。本文は『月姫』と『Fate/stay night』のネタバレを含む可能性がある。特に『Fate/stay night』原作を未プレイで、劇場版『Fate/stay night [Heaven's Feel]』の続きを楽しみにしている人は、ネタバレを含むため読まないでほしい。Blue Blue Glass Moon, Under the Crimson Air.私が奈須きのこの作品と出会ったのは2003年。月姫、月姫PLUS+DISC、歌月十夜の3作が収められた『月箱』であった。いわゆる型月ファンとしてそれほど古参というわけではない（型月における古参とは、竹箒に連載されていた時代の『空の境界』読者――とまでは言わないものの、最低でも2001年には『月姫』に触れたレベルを指すものだろう）。当時『ONE』『Kanon』『AIR』に心酔する所謂「鍵っ子」であった私は、もちろん月姫の噂は聞いていたものの、手を出すきっかけを掴みかねていた。月箱が頒布されたのは、そんなときである。歌月十夜まで一揃えで化粧箱に収められたそのパッケージは、初めてのTYPE-MOONとしては最適であった。同時期、彼らが商業へと移行し、次回作「Fate」は商業ゲームとしてリリースすることを発表したことも背中を押した。群雄割拠のエロゲ界についに鳴り物入りで乗り込んでくる新進気鋭の代表作を、体験しておかねばならぬと考えたのだ。果たして、私はTYPE-MOONの虜となった。『月姫』は衝撃であった。連綿と積み重ねられてきたビジュアルノベルや恋愛アドベンチャーゲームの文法に沿っていそうに見えながら、しかし決定的に異なる「それ」は、私に新しい刺激を与えてくれた。私はシエル先輩が好きになった。この文章を打っている2018年に至ってなお、人生のオールタイムベストはシエル先輩だと胸を張って言える。もちろんそれだけではない。ファーストインパクトとなったアルクェイドが醸し出す寂しさを、そして、ひまわり畑で微笑む琥珀さんの愛おしさを、今なお昨日のことのように思い出せる。月姫の魅力のひとつに、不思議なノスタルジーがあると思っている。あの文章とグラフィックと音楽には、懐かしいナニカを思い出させるものがある。去り行く少年時代を描いた作品だからだろうか。遠野邸の遠い記憶がそうさせるのかもしれない。PLUS+DISC、歌月十夜まで一気にプレイした私は、そのまま『MELTY BLOOD』も楽しんだ。シエル先輩を動かせるのが楽しかった。弓塚さつきの話が出ると抜き身のナイフのようになる志貴を思うと切なくなった。琥珀さんが楽しそうで涙が出た。G秋葉でゲラゲラ笑った。したらばのTYPE-MOON板にも入り浸った。それまで葉鍵板が主戦場であった自分が。当時、すでに「月厨」は鬱陶しい存在として認知されていた。私は努めて無関係な場ではTYPE-MOONの話をしないようにし、型月板でその分、目一杯、楽しんだ。たくさんのアンソロジーコミックにも手を出した。武梨えり、佐々木少年、磨伸映一郎……（そういえば特に好きだったこのお三方はみな現在も商業作家として活躍中であり、同時に、シエル先輩ファンであった。当時、武内崇は「シエル先輩が好きな作家さんは漫画力が高い人が多い」というような趣旨の発言をしていた記憶がある）。だが。不思議なもので、このとき私は『空の境界』にはハマらなかった。もちろん原作は読んだのだが。当時、マルチシナリオ形式のビジュアルノベルに未来を見ていたためか。あるいは、純粋に趣味に合わなかっただけなのか。後年、空の境界はアニメ映画化され大ヒットを飛ばすことになる。――――――体は剣で出来ている。2004年、ついにTYPE-MOONの商業作品第一弾『Fate/stan night』がリリースされる。もちろん発売日に予約して買った。事前の雑誌での情報を見ていて、藤ねえがお気に入りだった（まさかあんなことになるなんて）。ライダーさんはビジュアルだけ見て絶対にアサシンだと思っていた。体験版の段階でクオリティが大幅に上がっていることは明らかだった。心が躍った。世界が変わる瞬間が、目の前にあった。魔術師と英雄が跋扈する本作を終えて、私は思った。私は優秀な魔術師でも高潔な英雄でもなく、なんでもない、取るに足らない、醜い人間が好きなんだと。だから私は、間桐桜と衛宮士郎の物語が好きになった。桜は魔術師ではあるが、本作においては魔術師としてよりも、もっと違う存在として描かれる。衛宮士郎もまた、魔術師ではなく魔術使いとして描かれる。そしてラストシナリオである桜ルートでは、桜は家族の呪縛から解き放たれて人間として生き始め、士郎は正義の味方に憧れたロボットからひとりの人間に生まれ変わる。魔術師と英雄が闘い続けた果てにたどり着いたのが、ふたりの人間の、人間としての歩みであったことは、とても感動的で、同時にこれが、奈須きのこが幻の弓塚さつきルートで実現しようとした未来なのではないかと想像した。そして絶望する。ご存じの通り、桜ルートは批判された。当時の型月板は荒れた。セイバールートと凛ルートが絶賛されるとともに、桜ルートは徹底的に批判されたのだ。イリヤスフィールの物語とオーバーラップして主題が分かりづらいという主張には一理ある（一説にはイリヤルートを作るリソースが間に合わず、桜ルートに混ぜた、と言われている）。描写不足であるという批判も、ある意味では仕方ないだろう。だがそれ以上に、ファンたちは、「多くの人間を殺しながら幸せなエンドを迎える桜」と、「正義の味方であることを諦めてセイバーを犠牲にした士郎」を批難した（正確には、彼ら2人に対してというより、そのようにある物語を避難した）。私は憤慨した。衛宮士郎の、何を見てきたというのだ。正直に言うならば、私はセイバールートや凛ルートの衛宮士郎が嫌いだ。凛ルートの遠坂凛も苦手である。はっきりと言ってしまえば、物語として楽しみながら、登場人物たちに対しては苦々しい思いを抱き続けてプレイした。そんな彼らが、桜ルートで丸ごと好きになった。桜ルートでは、みな、人間として生きている。それが愛おしかった。同時に、TYPE-MOON作品のふたつの側面のうち、ファンに望まれる側と、望まれない側が見えた気がした。考え過ぎかもしれないけれど、私がより好む側は、望まれていないように見えた。それは、未来を取り戻す物語これ以降、私はTYPE-MOON作品と少しずつ距離を置くようになっていく。厳密に言えば『Fate/hollow ataraxia』は心から楽しんだ（アンリマユとカレン・オルテンシアの物語はとても好みだ）。だが、『DDD』は未読、『Fate/Zero』は同人誌として頒布された際に1巻だけ読んで断念、『Fate/unlimited codes』『Fate/EXTRA』には手を出さず、期待した『魔法使いの夜』はプレイしたものの、それほど心惹かれなかった。この間、各種メディア展開で楽しんだものは、佐々木少年による漫画版『真月譚 月姫』のみであった。パスタ先輩のことは一生許さないよ。時は流れ、2014年7月27日。もうTYPE-MOONに何の期待もしなくなった私は、それでも「Fate Project 最新情報発表会」をニコ生の中継で見ていた。そこでUBWのテレビアニメ化や『Fate/strange fake』の正式出版化に並んで、ひとつの新作が発表された。『Fate/Grand Order』。通称FGO。ついにソーシャルゲームをやるのか、と私は冷めた目で眺めていた。むしろ発表会本編終了後のサプライズ、Heaven's Feel の劇場版制作決定の発表の方が魂が震えた（今でもあの瞬間の、観客席からの絶叫と、涙を流しながら挨拶をする下屋則子さんの姿をよく覚えている）。私はソーシャルゲームをほとんどやらなかった。手を出してみたことはあるが、純粋に楽しみ方が分からなかった。というよりそれ以前に、私はいわゆるオンラインゲーム全般が合わなかった。だからFGOが楽しめるかどうか不安だった。2015年、サービス開始に合わせてダウンロードし、序盤をプレイした。だめだった。まったく合わなかった。どう頑張っても楽しむことができなかった。私はFGOをアンインストールし、Twitterのタイムラインに流れてくるFGOプレイヤーたちの悲喜こもごもを眺めるだけになった。年を重ねてしまった、と感じた。やがて、現実の人間関係の中でも、FGOの話題が上がることが増えてきた。2016年末のイベントの様子はTwitterでも見ていたが、彼らはとても熱っぽくFGOがいかに面白く、衝撃的で、とてつもないかを語った。私は羨ましかった。もうTYPE-MOON作品でこんなにも熱く語れることはないだろう。そう思った。私はFGO本編をプレイしていない。いろいろと明かされたアレやソレを、なんとなく知識で知っているだけだ。そうした立場で評価するのは御法度であろう。それでも私はFGOが気に食わない。これは負け惜しみだろうか。それともただの老害でしかないのだろうか。私が好きだった奈須きのことTYPE-MOONの描く取るに足らない人間たちの物語は、もしかするとFGO本編でも繰り広げられているのかもしれない（琥珀さんルートや桜ルートが好きで、かつFGOのシナリオがそれと同様に面白い、という人がいたら、ぜひ魅力を語ってほしい。皮肉ではなく、ぜひ知りたい）。だけれども、数多くの英雄がスマートフォン上で戦い続け、それをプレイするファンたちが嬉々としてお気に入りの英雄が引けたことをTwitter上に報告する様子を、どこか冷めた気持ちで眺めてしまう自分に気付く。私がTYPE-MOONに求めていたものは、これだったのだろうか？ 幾度となく繰り返されてきた、単に自分が望むような創作から外れていってしまった存在を寂しく思うという、これはきっとただそれだけのことなのだ。つまり、八つ当たりと取ってもらって構わない。劇場版『Fate/stay night [Heaven's Feel] I.presage flower』は、公開初日に映画館に観にいった。素晴らしかった。須藤友徳監督の、間桐桜と桜ルートに対する圧倒的な「理解」に目眩がした。アバンで桜と士郎の「それまでの日々」をたっぷり描いた時点で、完全に勝利だった。FGOで得た利益でこんなにも素晴らしい映像作品が作れるのなら、FGOに感謝すべきであろう、などと思った。第二章も楽しみだ。なんて無様だ。意味もなく生きてるのはおまえのほうだろ聞くところによると、FGOの世界には死徒二十七祖（という概念）は存在しないそうだ。私が好きだった奈須きのこワールドとは違う世界がそこにあるのだな、と改めて思った。繰り返すが、これはただの八つ当たりだ。2017年末も、FGOは盛り上がっていた。きっと酸っぱいに違いないと、私は新年からこのような文章を打っている。2008年4月、月姫リメイク制作決定が発表された。今年、ついに発表から10年が経過する。優先順位があることくらい私だって理解できる。だからもう「月姫リメイクはよ」とは言わない。そのようなファンに耳を貸す必要だってない。FGOを楽しむ人々に向けて頑張っているスタッフの皆さんに、おつかれさまです、と声をかけたい（年始メンテおつかれさまです）。FGOという作品を批判する気もない。そもそも批判できるだけの素地すらない。何しろ、プレイしていないのだから。本当に申し訳ない。結局のところ、私はTYPE-MOONが、奈須きのこの世界が好きだったのではなく、ただ『月姫』という作品が好きだっただけなのだろう。あるいは、月姫が生まれた、あのころが。これは八つ当たりだ。私はFGOが気に食わない。ただそれだけの、書き初めである。",
    "bookmark_count": "351",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190315173944",
    "title": "錦糸町にパルコ！！！",
    "content": "「錦糸町に住んでる」と言うと大体「あのラブホがいっぱいある」とか「昔立ちんぼがいっぱいいた」（今もいるのか？）とか「治安悪そう」（多分実際悪い）とか言われる錦糸町に、明日パルコがオープンする！！南口の楽天地ビルがパルコになる！！錦糸町には現在アルカキット、オリナス、テルミナという錦糸町にしかないショッピングモールが3つもあるのだが、そこにパルコが加わるのである！（今も丸井はあるけど）アルカキット、オリナス、丸井の地下にはそれぞれライフ、カスミ、ジャパンミートという大型スーパーが入っているのだが、楽天地ビルの地下にも西友が入っている。（西友は既に営業中）こんな街は結構珍しいのではなかろうか？デパ地下的なものではない大型スーパー＋ショッピングモールが駅周辺に4つもある。錦糸町は買い物に便利！決しておしゃれとは言い難いが、庶民的な買い物ならめちゃくちゃ便利！アルカキットにはワンフロワ全部のダイソーがあり、セリアはオリナスにも丸井にもある。無印良品も割と大型のがアルカキットにあるのに、パルコのワンフロワ全部に新しいのができる。カフェ付き。（大丈夫なんだろうか？楽天地にリブインが入ってた時もあったけどいつもガラガラだった）ニトリもH＆Mもヤマダ電機もトイザらスもオリナスにあるし、GAPは丸井にあるし、ユニクロとGUとアカチャンホンポはアルカキットにあるし、ZARAとヨドバシはテルミナにあるし、とにかくなんでもある。本屋はアルカキットとテルミナにある。ツタヤも駅前にある（漫画レンタルあり）。そしてオリナスと楽天地には映画館がある！2つもある！そんな庶民の街にパルコができる！COACHにフルラにジルスチュアート、アーバンリサーチだってよ。丸井のCOACH潰れたと思ってたけどパルコに引っ越したんだね。錦糸町の行列のできるラーメン屋麺魚もパルコに入ります！常に行列すごくて行ったことないけど。美味しいらしい。錦糸町で有名なカフェのすみだ珈琲もパルコに入ります！こっちも行ったことないけど。コーヒーが切子ガラスに入って出てくる系のお店。なんと西松屋もパルコに！パルコに西松屋ってありなん？と思ったけど津田沼と所沢のパルコには既に入ってた。西松屋嬉しい〜！錦糸町にパルコができる！明日オープン！！",
    "bookmark_count": "351",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180706120331",
    "title": "みんなが好きな歌詞の始まりは？ ",
    "content": "その曲の世界観に一瞬で連れてってくれる最高の歌詞の始まりは？",
    "bookmark_count": "351",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181003192954",
    "title": "キズナアイはノーベル賞の解説ができない ",
    "content": "なぜなら魂があるから。　例えばやる夫やゆっくりだったら、作者次第でどんな専門的な解説だってできる。実際、「やる夫と学ぶ〇〇（〇〇には専門的な内容が入る）」みたいなスレはたくさんある。ニコニコ動画を見ると、様々な初音ミクがいる。歌ったり踊ったりはもちろん、拳で闘ったり武器を振り回したりするミクさんもいる。ミクさんは仕事を選ば（べ）ない。　やる夫やゆっくりや初音ミクの魂は空洞になっていて、そこにアニオタが入ればアニオタのやる夫が、軍事ヲタが入れば軍事ヲタのゆっくりができる。科学ジャーナリストの魂を入れれば、ミクさんによるノーベル賞の解説だってできるだろう。　しかし、キズナアイやその他のVTuberの魂は空洞ではない。そこにはすでに1つの（１つだけの）魂がある。だから、ノーベル賞の解説はできない。聞き役に徹することしかできない。キズナアイの仕事は選ぶのだ。",
    "bookmark_count": "351",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "351",
    "category": "学び"
  },
  {
    "masuda_id": "20181211183825",
    "title": "リコーダー肛門にセットして屁をこいた結果 ",
    "content": "ミがでた ",
    "bookmark_count": "351",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "350",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180312194255",
    "title": "あなたはハンバーグのほんとうの意味をご存知ですか? ",
    "content": "みなさんはコンビニやスーパーに並んだレトルトのハンバーグを食べたことがありますか? 美味しいですよね。ここでは、(たまたま私の手元にある、以上の意味はありませんが)セブンイレブンの「和風ハンバーグ」を例に話します。このパッケージを見ると、「500W 約2分」と書いてあります。そこで私は、家の電子レンジで500W2分でハンバーグを温めるのです。手間いらずで簡単ですね。チンッ!ん～、湯気が立って電子レンジの中は美味しそうな匂いで満ちています。ここで、いただきますの前に考えてみましょう。おそらく皆さんも一度は考えたことがあると思います。「レンジで2分のハンバーグは、4分温めたら全バーグになるのか?」単刀直入に言ってしまうとこの答えは「いいえ」です。しかし何故かを説明できますか?みなさんがハンバーグを食べる前、ここでは2分前、つまり電子レンジで温め始める直前、ハンバーグはハンバーグではなく「購入時からの相対比でまだ全くバーグされてない状態の食材」、Notバーグです。このNotバーグをレンジで2分温めることで、晴れてハンバーグとなるのです。あなたがハンバーグだと思って食べているのも、実は小さなバーグとNotバーグのつぶつぶの集まりです。調理によって、Notバーグが半分の確率でバーグになる、つぶつぶのうち半分がバーグになる、これこそがハンバーグです。ではここで更に2分温めるとどうなるでしょう?ハンバーグは、半分がバーグで、もう半分はバーグではありません。その半分のバーグでないところから、2分後はその中の半分がまたバーグになるのです。つまり4分の3がバーグで4分の1はNotバーグです。0.75バーグですね。調理を続けることによってNotバーグが含まれる割合はどんどん少なくなります。しかしすべてがバーグになるまでどれだけの時間が掛かるでしょう? Notバーグの割合が減るに連れ、Notバーグがバーグに変化する速度もどんどん遅くなります。全バーグという概念そのものがナンセンスであることが理解できますか?ちょっと難しいかもしれません。実際に調理を繰り返して、少しずつでいいですから理解していきましょう。このハンバーグのレンジ調理時間、これはそれぞれ異なる値になります。この和風ハンバーグは2分でしたが、「金の直火焼きハンバーグ」は3分40秒です。けっこう違いますね。もし見た目や名前が似ていたとしても調理時間は全く違うこともよくありますので、かならずパッケージを良く見て確認しましょう。ここで書いてあることはあくまで入門編ですから、あえて専門用語を避けた箇所、突っ込んだ解説をしていない箇所がたくさんあります(自家製デミグラスソースの話をしようか迷ったのですが、今回は無しにしました)。詳しいことはぜひみなさんご自身でお調べください。ただ世の中には豆腐やおからが混ざっているハンバーグもあります。くれぐれも注意してくださいね!(これは、当時身内を励ますために書いた文章の修正版です)※追記です読んでくださった皆さん、ありがとうございます。丁度7年前、(身内にとって)なんだかよくわからない言葉を連日報道されてるのを見てサッと書いた文章なのですが、だいぶ気に入ってくれてました、「いや停電中は電子レンジ使えないじゃん」とか言ってたけど。あれから7年経ち、愛するわが電子レンジはすくすく成長し、あのときは「チンッ」しか言えなかったのに今では「ピロリロリロピロリロリロリ～」とか歌うようになったし、出力も500Wから800Wになりました。なのに身内はパッケージの500Wの秒数しか見てないので、最近食べてるのはいつも0.67バーグです。",
    "bookmark_count": "350",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171218133039",
    "title": "ガンになっても帰ってこない娘 ",
    "content": "父親がステージIIIのスキルス性胃がんだと診断されて医者によると「もってあと1年」というというところらしいそれで今毎日のようにお見舞いにいってるんだけどそれを18年前に上京した娘にLINEで伝えても、一顧だにせず実家に帰ろうとしない曰く「私が帰ることで祖父のガンが治るなら帰るけど、そうじゃないので帰らない」とのことだったいや、そういう問題じゃないでしょ・・・　育て方間違えたかなぁ",
    "bookmark_count": "350",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200303063243",
    "title": "今年、自衛隊に入るみんながやるべき本当のこと。 ",
    "content": "やぁ、合格発表を受けてドキドキ不安な君。まずはおめでとう！君は今までよりもより刺激的な毎日を4月から送ることになるだろう。　　入隊にあたって、やるべきことは何か。筋トレ？走り込み？早起き？…わたしも、焦って生活習慣を改善しようとしたことがあった。　　でも、一朝一夕で変わるものではないし、仮にできなかったとしても入れば自然とできるようになるからそこは安心してくれて大丈夫だ。　　本当にやるべきことをこれから教えよう。　　　　その１:下着やタオル、靴下、靴、すべてに名前を書こう！…幼稚園児か！と思うよね。残念ながら、入隊した君は幼稚園児どころか地球最下等生物になったような扱いを受ける…ことはないけどまあとにかく厳しいんだ。供与されるロッカーに鍵をしなかったり、もともと鍵のかかっていない引き出しなどは整頓が甘いとぐっちゃぐちゃにされる。これをこの業界では「台風」と呼ぶ。こいつは、タチの悪い教官だと他の相部屋の連中の所持品とまぜまぜしたり、隊舎…寝泊りする宿舎のどこかに放り投げられたりする。…つまり、どんな持ち物でも名前を書いておいた方がみつけやすくて無駄な時間が省けるということだな！　　　　その2:シェーバーにはこだわろう！入隊して一番最初にしばかれるのは、服装容儀というものだ。世間的に言えば、身だしなみのことだが髭の濃いやつは悲惨だ。…なぜかって？朝からしばかれて髭を剃る暇もないのに髭がしっかりされていないとまた、しばかれてしまうからだ！時間がないのにしばかれることでさらに時間がとられるという悪循環…これはかなりキツイぞ！おすすめは、洗面台に行かなくても髭が剃れる電気シェーバーだ。ただし、前述のロッカーのものが荒らされることを想定して柔らかいケースと一緒に持っていくこと。まだ入隊に余裕がある諸兄はヒゲ脱毛をするだけでかなり生活に余裕が生まれる…はずだ。　　　　その3:持ち物を揃えよう！持ち物といったら、入隊祝いにもらった時計とか…マジで止めとけ。壊れるから。G-SHOCKとかじゃないミリタリーモデルの時計は大抵脆い時計なのでほんとにやめよう。わたしは壊して4万円くらいかけて修理したぞ。おすすめはBaby Gだ！ちょっと腕が細めな人であれば腕時計を外さずに戦闘服や制服のワイシャツの袖が通って着替えがめっちゃ楽！！　　あとは、裁縫道具。これは階級章や名札の縫い付けに使うのだが、縫い付ける服の生地、そして階級章が分厚いので厚手用の針を何本か。そして、指抜きもしっかり用意しよう！これだけで、入隊前後のクソみたいな縫い付け作業もすこし快適になるはずだ。あ、幹部候補生のひとはやらなくていいので安心してくれ(多分)　　次に靴クリーム、ブラシ、靴磨き用のクロス。わたしは、サフィールという靴クリームを愛用しているが、よく伸びて光りやすい。自衛官の靴は短靴とよばれるものは黒なので、黒い靴クリームが一つあれば持つはずだ。あと、戦闘服装のための方編上靴や半長靴と呼ばれる靴は側面が柔らかい革なので、乳化系のクリームもあると便利。　　最後に、霧吹きだ。百均の霧吹きを買って行こう。霧吹きは、教育隊生活におけるスーパースターだ。ろくすっぽスチームが出ない隊舎のアイロンの代わりに霧吹きで代用するし。靴磨きの時にも、輝きを増すために霧吹きですこし水を与えながら靴を磨く。さらに、ベッドメイクが終わったベッドのシワを消すために、霧吹きで湿らせる。霧吹きは、教育隊の主な仕事であるアイロンがけ、靴磨き、ベッドメイクの3つすべてに活躍する主力装備品だ。…だから、基地の売店で買うと高いぞ！800円くらいしてるのを見たことがある。鬼畜だ。　　　　とにかく頑張ってこのくらいやっておけばきっと大丈夫。それでは新隊員生活を楽しんでくれ。最後に、出会う同期は大切にすること。嫌いな奴が何人かできるだろう。でも、教育隊は連帯責任を問われるから仲良くするに越したことはない。まあ、ライジングサンより全然楽だから安心してくれ。追記:質問にお答えします反響が大きかったので、多かった質問に答えます。　　　　 Ｑ:なんで増田にかいたの？多くの人の目に留まれば、役に立ちそうな人に届くかなと思って増田を選びました。　　　　 Ｑライジングサンってなに？漫画アクションに連載されていた、藤原さとしさんの漫画作品です。教育隊の模様を脚色して描いた作品です。あくまでフィクションなので間に受けないで下さいね。　　ちなみに、教育期間中に読んでほしいオススメの漫画は1日外出録ハンチョウです。土日しか外出できない境遇が似ていて、とても感情移入できるのでおすすめです。　　　　 Ｑ:台風ってなんのためにあるの？台風を行う理由は大きく分けて二つあると思います。　　・整理整頓を定着させる　　いざという時は素早く必要なものを取り出すことが必要です。また、自分以外の誰かかが必要なものを取りに来ることもあるので決められた物が決められた通りに置かれないと困ります。そういった癖付けを行います。　　　　・想定外の状況に対処する術を身につけるため　　台風があるときは、教官の呼び出しとセットのことが多いです。呼び出しの制限時間までに何をすべきで何を諦めるべきか、同期とどう協力して解決するか。策を組み立てて対処する力を養います。連帯責任なので、汚い奴がいる部屋だと逆に一番綺麗にベッドメイクした奴が飛ばされたりしますし、否応なしに全員のベッドが立ってる日もあります。　　　　慣れてくると、みんなの運動靴を使って床に文字を書いてくれているのに気がついたり、服に毛布を詰めて人形を作ったりされているのを笑ったりする余裕ができます。　　どうせやられるなら楽しんだもん勝ちです。　　　　 Ｑ.台風って無駄じゃない？わたしも好きではないです。無駄だなと訓練中は何回も思いました。　　でも、誰もが嫌で、キツくて、逃げられない状況を手軽に演出できる、合理的なやり方なのかなと思います。代替できる何かを見つければ、業務改善で第3級賞詞がもらえるかもしれませんね！　　　　 Ｑ.台風ってパワハラじゃないの？台風が起きるのは、自衛隊の中でも教育隊や学校と呼ばれる機関です。　　修業して普通の部隊に配属されれば行われません。もし、部隊で台風をやられたら速やかに営内の先任や、分隊長士に相談しましょう。それは指導ではなくいじめですから…。　　　　教育隊や学校の使命は、普通の人を自衛官にすることです。自衛官に求められるのは、真にキツくて、嫌で、逃げられない状況下で、与えられた職務を遂行する人間です。入隊式の前に、教育の趣旨の説明を受けるとともに「服務の宣誓」というものを書かされます。服務の宣誓の内容は、　　「私は、わが国の平和と独立を守る自衛隊の使命を自覚し、日本国憲法及び法令を遵守し、一致団結、厳正な規律を保持し、常に徳操を養い、人格を尊重し、心身を鍛え、技能を磨き、政治的活動に関与せず、強い責任感をもって専心職務の遂行にあたり、事に臨んでは危険を顧みず、身をもって責務の完遂に務め、もって国民の負託にこたえることを誓います」　　この時点で納得できない場合はサインをせずに家に帰ることができます。いきなり教育が始まるわけではなく、入隊式までは長いオリエンテーションのような期間がありますし、入隊式が終わらないと教育も始まりません。入隊式前はどんな事をしても優しく対応してくれるのでしばかれる前に無理難題で先に逆襲しておくというのはありです。",
    "bookmark_count": "350",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090714001323",
    "title": "TwitterでラクにFollower1000人越える方法☆彡 ",
    "content": "　多けりゃいいってもんでもないんだけど、Follow数とか被Favを異常に気にする新世代Twitterユーザーのために。　まぁ、あるひとりのアルファーユーザーとして書いておく。誰も見ないだろうけど。　難しく言うとTwitterは独り言を垂れ流しつつも、だけどホントは誰かに承認されたり仲良くなったりしたい、出来ればうっかり付き合っちゃったり結婚したり人がたくさん死ぬとかいうドMな日本人心にマッチしている素晴らしいサービスなので、だからそういう使い方を積極的にしたら良いだけ。　つまり簡単に言うと、とにかく思わせぶりに動けば良いということなんです。R&Bされない程度に、ね。　　具体的な手順は次の通り最初のFollowは適当に、けれどゆっくりやろう。[Follow数目安:10～50]はてなグループのGroupTwitterに参加しよう。　キーワードでついったー○○部というのがたくさん作られているのでそこから興味の合いそうな人を数人ずつFollowしていこう。なるべく被Follow≒Follow数にしておいた方がFollow返しされる確率は高い。　発言は数十Postなのに、Follow差500とかあると逆に気持ち悪い。Follow関係を育てよう。[Follow数目安:50～100]buzutter,favotterなどのアカウント、集計サービスをチェックして流行を掴もう。　もしそれがいつも自分のTimeLineとは違う話題になっていたら、それは君の初期Followデッキが失敗、とまでは言わないけど、ちょっと向いている世界が違うのかもね。とりあえず、深夜の時間帯には『くぎゅう』とPostしている人がいたら同調しよう。　テレビに出られる魔法の呪文だよ。話題は多い方が良い。　よく意味が分からなくても『ああ、○○ね。分かります』とかwakatterPostしておこう。いつも『はらへ/ねむい/めしくった/ねる』じゃ飽きられちゃうよ。　たとえ無関係のFollowerだけだとしても壁に向かって話しかけるように話題を提供し続けよう。　これをやるとまるで話題が豊富な、友達が各方面にたくさんいる人みたいに誤解される。@(リプライ)なしの独り言で頑張ろう。いきなり@リプライするのはちょっと･･･。　それだったら、とにかく他人のPostにFavをつけよう。ふぁぼったーで執拗に新着をチェック。1Favを2Favに、2Favを3Favにする作業をしよう。　特に片思いFollowな相手にこれは有効だよ。　逆にそういう相手が居たらFollowして友達になろう。いつもFavしてくれる人、を増やすことがとても大事なんだ。Follow関係がうまく育たない時のコツ。@を利用したリプライは極力行わない。　相手を愛称で呼ぶ。愛称とかわかんねーって時は適当に平仮名読みでいい。挨拶は必ずしも必要ではない。　ただし気になる相手が複数リプライ(.@xxxx,@yyyy,@zzzzz ただいまー)などしていたら、それらを全てFollowしていこう。効率よく関係を拡張出来る。Remove,Block,Follow,ヲチスレを決して話題にするな。　たとえどんな言い方をしてもネガティブな論調に受け取られるし、相手に不安を与える。男は黙ってRemove&amp;Block。SkypeID,MixiID晒し祭りに自分からは参加するな。　ただし常に抽出タブを用意しておき、晒されているIDには承認申請を送っておこう。　よろしく～とかは要らないし、実際にSkypeする必要も全くない。通過儀礼のようなもの。@リプライ、RTは時々無視しろ。　別にどうでもいいことに@リプライしてくる、執拗にRTでリプライ&amp;コメントしてくる奴は適当にスルーしよう。　どうでもいいリプライにはどうでもいい返事しかしようがないので、自分自身がつまらないIDだと誤解される原因になる。RT（ReTweet)するくらいなら原文を改変コピペして遊ぼう。　誰もお前が選んだおもしろRTPostなんて見たくないし、本当におもしろければFavられている。 原文：一日中涼ちんのこと考えてた。もとい考えている。  作例：一日中めいぼうちんのこと考えてた。もとい考えている。Follow関係が定着する頃には専用クライアント導入を。[Follow数目安:100～500]選別によるが、大体100人くらいから専用クライアントの必要性を感じるだろう。　おすすめはTween,P3,Twitなど海外開発者のものを含めたくさんある。　けれども、日本語で要望や不具合報告などが通じる例示したクライアントから選ぶのが無難。　作者をFollowする必要は全くない。お礼はお米券を送付しよう。挙動がおかしかったら黙って最新版を探そう。わからないことはググる前にTwitterで聞く。　ライトユーザーはクライアント導入時に戸惑うことがあるかも知れない。それもTwitterで聞いてしまおう、立派な話題だ。キーワードタブをたくさんつくろう。　リプライタブだけでなく、自分の愛称なども対象キーワードにしてタブを作っておくとはぴはぴはっぴー♪もうTimeLineを追いきれないんだけど･･･。　気にしなくていい。別に最初っからお前は居なくてもいいんだ。みんなそれぞれのTimeLineを見ている。偏執するようなものではない。前行が理解出来ない。いつも流れの真ん中に居ないとイヤだ！　やーすば！！！！　あなたはアルファーユーザーの素質おーありです！！！　積極的に個人情報にも近いような自分のモテぶり、仕事ぶり、財力、地位などをほのめかすPostを繰り返せばここから一気に人気者になれます。　口先ひとつで人気者です。うそでもなんでもいいです。とにかく他人の気を引きましょう。　さぁここから頑張ろう！！　中国だって頑張ってる！！！Follow1000越えたらどうなるの？　どんだけ遅刻したらそうなるの？[Follow数目安:人がたくさん死ぬ]1000くらいまでは誰でもこんなかんじでやっとけば適当に呟いているだけでFollowerが増えます。　被Followバランスも自分からFollowすることなしに、3:5、あるいは2:5くらいでも成立するでしょう。　ふぁぼったー上位常連とかでなくてもこんくらいになります。コンテンツ力の足りない人でも安心だね。私は死ぬのが恐ろしいので立ち入りませんが、他のIDを観測するに、ここからはコンテンツ力が問題になる領域だと思います。　面白いUstreamをはじめ、面白いOFF会/忘年会、面白いリナカフェに顔を出したり出されたりしましょう。逆にFollow1000状態で何も面白いことをやらないと空気になる。　呟いてもひとり。寂しいですね。　これまでチヤホヤしてくれた人たちはそそくさと新たなコンテンツへと興味を移します。アルファーユーザーの宿命というやつですね。つまりインターネットでは情報を発信し続けなければ非可逆圧縮されて人が死ぬ。まとめ　多けりゃいいってもんじゃないけど、情報発信したり、仕事の話したり、なんとなく会ってみたり、だべったり、ケンカしたり、アニメみたり、ゲームしたり、rblgしたり、人を殺したりする同時多発性の混沌さがTwitterの魅力ではないでしょうか。　でもこれ、ボクはとにかくみんなに承認されたいんだ！　という人には向いてないと思う。　最初は良くともこうしてFollowを繰り返していく内に自身が希薄になっていくのを感じるから。　本人に余程のコンテンツ力がなければ自我を保てないのではないでしょうか。　逆に大したコンテンツ力がないのに頑張っちゃっている新世代Twitterユーザーの方々は常にストレスフルな状態でTwitterしていることになるのだと思ったのです。　それがこの記事を起こした切っ掛けでした。　承認欲求を満たしたいのなら、Mixiに戻った方が良いです。あすこの方がよっぽど安全です。パターンオレンジですし。　最近どうやら日本の世間的にもTwitterが流行りはじめているようで、これからこういう愚かなる若者が、つまり人がたくさん死ぬと思います。　世界の終わりです。世界の終末です。　人が承認欲求にかかるストレスで死ぬんです。恐ろしいことです。Twitterの即時性が承認中毒を誘発するんです。　そもそも人間、無理に仲良くしようなんてしなくていいし、無理におしっこ幼女とか、サーバーを落としてまで真っ赤にしなくていいんです。　僕は幼女おしっこは少し黄色がかった透明なのが好きです。すみません。少し古いネタを掘り返すのはこの辺でやめておきます。　でも、きっと日本国民の8割はエヴァ破を上映開始日に2回以上見たし、エヴァネタバレ禁止とか高次元なメタネタですよ。アスカどうして死ななかったんだろ。つまらないことになってしまった。　僕のTimeLineではそうなってる。そういう風に作ったんだ。居心地の良いように。だから正しいんだ。　とかなんとか、そういう感じになるから非コンテンツには全然ラクじゃない。追記id:hyaknihyak さん石臼欲しくなったので住所Dしました。よろしくお願いします。http://twitter.com/lunaryue",
    "bookmark_count": "350",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170829180049",
    "title": "ミサイル飛んできた→会社、学校行ってきます。 ",
    "content": "今日の北朝鮮ミサイルについて思うところがある。朝、Jアラート(いわば空襲警報)に叩き起こされ、いつもの日本海に落ちるやつか本当に打ってきたのか、寝ぼけながらテレビをつけると、日本本土に落ちるような警告。注意エリアには私が住んでいる県も入っていた。本当に落ちてくるんだと思い恐怖で震えた。注意エリアが広いため、いくつかの県に数発分かれて打つのだと思い死ぬ可能性もあると思った。猶予は10分と聞いたことがあったので、何もできない。家でただ待つだけ。テレビでPAC3と海岸線が映っていて、ミサイルが来たら画面に映るのかと思い吐き気がした。10分を過ぎた後、ミサイル通過の連絡が届いた。終わってみればあれだけ広い注意エリアにも関わらず北海道の上を一つのミサイルが通過したとのこと。自分の県の上を通過していないことを知った。北海道の方には悪いが、もし落ちていたとしても自分には被害が無かったと思い本気で安堵した。そしたら、ミサイルが通過したのが分かったらみんな会社、学校に行こうとしているではないか。私には意味がわからなかった。会社勤めの大人はまあ仕方ないと思ったが、学校に行く学生はなぜのほほんと登校することができるのだろうか？すぐに二発目がくるかもしれないのに？まあ、来たとしてもどうせ何もできないから同じだと言われればそれまでだが...。そうではない。文章に書くのが難しくて伝わらないかもしれないが、先ほどまでミサイルが来て、死に間近にいたのに、過ぎてしまえばいつもの日常を過ごせる精神が理解できなかった。自分が神経質なのかは知らないが、普通、テレビでミサイルという死の宣告をされた後何も無かったとしても元気でいられるのか？落ちていたかもしれないのに。私はミサイルによるストレスなのか気持ちが悪くなり、腹痛(キリキリとした痛み)がしたので、今日は学校を休んだ。もちろん私も、明日からは普通に生活しますが、今日の件でミサイルがいつくるのかわからない。北朝鮮は本気でミサイルを打ってくる。ということが分かり、またいつかJアラートを聞くのではないか、と少し不安です。今回は北海道を通過したミサイルでしたが、次があるとしたら自分の県の上空。はたまた自分の県に落ちてくるかもしれません。今回ミサイルが落ちていたとしたら実質の避難時間は4分だそうです。今回はミサイルでしたが、いきなり核ミサイルが来るかもしれません。外交が〜。アメリカが〜。などで打つわけないと言われていますが、今日のミサイルで何も信用できなくなりました。もし核ミサイルが来たらJアラートの4分後には確実に死んでいるでしょう。結局何が言いたいのかというと、今朝のミサイル後のみんなの日常に戻る速さと、今夕方ですがもう今朝のミサイルのことなんて忘れているみんな(ああ、そんなのあったよな。ぐらいの関心)を見て日本は平和ボケしているんだろうということです。思ったことつらつら上から書いただけの拙い文章ですみません。",
    "bookmark_count": "350",
    "category": "世の中"
  },
  {
    "masuda_id": "20180617061801",
    "title": "「そういうとこだぞ」が嫌い ",
    "content": "「○○、そういうとこだぞ」どういうとこだよ！はっきり書けや何の具体的も根拠もない状態で、当然分かってるよな？という同調圧力を生むことができるこの言葉は醜悪だ。オタクの悪い所が凝り固まってできたような言葉だと思う。批判の文脈で使われると更にタチが悪く、具体的に書かれていないが故に、対象となるものの全てをお手軽に侮蔑することが可能となる。対象に対する既知の情報や受け手の想像に任されるため、いわゆる「主語がでかい」状態となる。その上、書き手は何も書いていないが故に発言責任は発生しない。(「あなたの想像でしょ？」と逃げる事ができる)何かの批判でこの劣悪な言葉を使うとイジメにしかならない。何も考えずに使えるから使い勝手がいいのは分かるが、安易にこの言葉を使うのは黒歴史にしかならないのでやめとけそしてとっとと廃れろ！",
    "bookmark_count": "350",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150429200706",
    "title": "職場の先輩が明らかに仕事をサボっているわけなんだが ",
    "content": "1年前に社員数が20人に満たない今の会社に転職したんだが、明らかに仕事をサボっている先輩が複数名いる。【まあ仕方ないかなと思う人たち】社長（60歳ぐらい）→この会社を25年ぐらい前に創業した人。会社と自宅が超至近距離なので勤務時間中も3割ぐらいの時間は自宅に帰ってる。自宅で何をしているかは不明。たまに会社の社長室でもいびきかいてガン寝してる。社長と一緒にこの会社を創業した社員2人（ともに60歳ぐらい）→勤務時間中に堂々と昼寝してる。⇒この3人は本来なら定年でもおかしくない年齢の人たちだし、創業メンバーだし、昼寝してることは社員全員黙認してるしまあ許せる。【さすがにどうなのかなと思う人たち】営業（40歳ぐらい）→勤務日のうち7割ぐらいは1日じゅう出張していて、顧客ウケはかなり良い。だが社内にいるときの7割ぐらいの時間は水着のセミヌード？サイトばかりをずっと見てる。一般社員（25歳ぐらい）→社内では「ちょっと作業は雑だが仕事は早い」という評判だが1日の8割ぐらいはまとめサイトばかりをずっと見てる。⇒割と通路に面した席に座っている二人でサボってることはバレバレだと思うんだが、他の社員がこのサボりを認識しているかは不明。二人とも本気出せば普通に仕事できるタイプだと思うのに色々もったいない。俺は正直仕事の要領が良いとは言えず「この二人がサボりまくって出した仕事の成果」＞＞＞＞「俺がかなり頑張って出した仕事の成果」な現状である可能性は全く否定できないんだが、さすがにモヤモヤした気持ちになる。下手に本人たちに注意したり上に告げ口して、角が立ったりしても面倒なので、「先輩、ちょっと関係ないサイト見過ぎじゃないっすかね＾＾；」ってやんわり聞いてる見るべきなのだろうか。さもなければこんな会社はさっさと見切りをつけて再転職すべきなのだろうか。",
    "bookmark_count": "350",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160115141433",
    "title": "日高屋で思う ",
    "content": "昨日、日高屋で飯食ってたら、ご高齢のお客さんが、それはそれはいい声で、店員を呼んで、「冷奴がこんなあったかい器に盛られれるのはけしからん、そもそも冷奴というのは・・・・」と叱責されていた。「1食喰って、ちょっとビール飲んだとしても1500円みたいな店になに期待してんだよ」と思ったものの、よくよく考えれば、そんな価格帯のお店の客層になに期待してんだ俺はと思い、こりゃ笑えるぜ、おまけに自分は何かモノを分かった上等な人間のつもりでいやがる。ますます滑稽な男じゃないか俺もと思った横で、件の老紳士は「いいお店だと思ってるから言ってんだよ？ね、悪いお店なら言わないで来なくなるだけだからさ」と説教のアフターフォローされていた。",
    "bookmark_count": "350",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180908145558",
    "title": "大正ロマンが燃える理屈はわかる ",
    "content": "この件とか＞ https://togetter.com/li/1264601はじめに言っておくと私は大正ロマン大好きだし、イギリスの紅茶文化とか素晴らしいと思うし、漫画やアニメでそういうの見るのは大好きなんだけど、簡単に一蹴できるような話じゃないと思うんだよな。上の棘まとめでは、「イギリスは植民地支配に謝罪したけど、紅茶文化は謝罪してませんよね？」という主張があった。でも、イギリスの紅茶文化ってのは、カリブ海で黒人奴隷を牛馬のごとく酷使して得た砂糖と、植民地で現地の民族構成を大幅に変えながら栽培した茶葉で成り立っていて、植民地支配がなければそれらが安価かつ大量に流入して普及するなんてありえなかった（cf. 川北稔『砂糖の世界史』岩波ジュニア新書）。イギリスの紅茶文化は植民地支配と不可分のものだ。植民地支配なくして紅茶文化なし、なのだ。同様に、帝国日本で栄えた豊かな文化は、たとえそれがいかに「平和的」で「銃後」のものであったとしても、植民地からの収奪の上に成り立ったものだ。朝鮮も日本本土と同じくらいの豊かさを享受していたか、といえばそんなことはなく、農地が奪われ同化政策が行われ、つまりは典型的な植民地としての収奪が行われていた。その収奪の上に花開いたのが大正期の文化なのだ。なるほど確かに、はいからさんなどの文化は一見して軍国主義と無縁に見えるかもしれない。しかしその文化は、植民地支配から養分を得ていた。ブラック企業の社長の子ども、というものを思い浮かべればいいのかもしれない。別に子どもがパート店員にハラスメントをしたわけでも派遣社員を酷使したわけでもないが、その子どもの豊かな生活は彼らの膏血を搾り取ることによって成り立っている。そのような環境でのびのび創造性を育んだ子どもが自分のクリエイティブさを誇るのが当然だとすれば、ブラックな働き方で過労死した社員の子どもがそれに怨嗟を向けるのもまた自然なことだろう。とはいえ、そこまでの責任は取れない、と思うのも人情だろう。正直私は、上に書いたようなことを理屈ではわかっているが、だからといって大正ロマンや紅茶文化が糾弾に値する悪しきものだとは思わないし、作品に出てくれば普通に嬉しい。しかし、まったく倫理的に問題がない、と力説する気にもなれない。それに私たち日本人は、いやこれに関しては韓国人も同じだが、先進国に生きる民として途上国の人たちの生き血を啜って暮らしている。安価に手に入る服、とか、そういった表面上の話だけでなく、近代世界はひとつのシステムで、途上国は発展の途上にあるのではなく先進国の都合によって低開発状態に留め置かれた国々であり、そのシステムで私たちは間違いなく搾取者の側にいる。私たちはその構造から逃れることはできないし、いくら文化を糾弾しても私たちが負った原罪が消えることはない。それは個々人には到底負いきれぬ責任かもしれないが、せめてそこに責任があることを認めるべきではないかと思う。紅茶文化と大英帝国の暴虐を切り離すことはできない。大正ロマンから日本の軍国主義を切断処理することはできない。そして日本や韓国といった先進国の発展を、途上国の窮乏から独立したものだと見做すことはできない。だから罪人として生きるべきだ、とは微塵も思わないが、このような構造に絡め取られていること自体は、認めるべきだとも思うのだ。",
    "bookmark_count": "350",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180903123226",
    "title": "電子マネーは無言で使えるようにしてほしい ",
    "content": "クレカなら黙ってカードを差し出すだけで処理してくれるけど、電子マネーって「Edyで」とか言わないとダメなんでしょ？",
    "bookmark_count": "350",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "350",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160228184102",
    "title": "東北大震災で死んだ人は幸せな死後を送っているよな ",
    "content": "2011日3月9日は癌を患っていた私の母が安らかに逝った命日なんだが、慌ただしく葬儀の準備契約を済ませたところに大震災が来た。葬儀社も震災による被害を受けて壊滅、列席予定だった人たちも多く亡くなり、私の母の葬式どころではなくなってしまった。幸いにも遺体の安置されていた斎場は高台にあったので津波にさらわれずに済んだが、生きているものが優先される中で遺体は放置せざるを得ず母の遺体はそこに放置された。ようやく母の遺体を回収したのは一ヶ月も過ぎた頃で、腐敗が進んで酷い状態だったので、葬式もあげずにそのまま県外の火葬場へと直行して、私の手元には小さな骨壷が一つ残っただけだ。あれから５年が経過しようとしていて、震災で亡くなった沢山の方々を偲ぶ気持ちは私に当然あるし、友人や親戚も数多く亡くなった悲しみはある。しかし何処か釈然としないのだ。私の母が癌で死んだことを知っている人間がもう五年も経つのかと話題に上げ線香をあげにきてくれることは無いが、震災で亡くなった人は毎年のように慰霊祭やらで弔ってもらえる。日航機の件でもそうだが、おそらく今後数十年以上はこの慰霊祭が毎年行われて、テレビで報道され、後世の人達が震災で亡くなった方々を偲ぶことだろう。だがそこに私の母は入っていない。私は一人息子で、結婚もせず、ただ仕事にだけ生きてきた。金はあるが数年後に迫った定年退職後の余生を考えると、母の墓を守る人は遠からずいなくなるだろうし、私を弔ってくれる子供や家族はもういない。人は同じように死んでいくが、私の母を弔う人間はいない。なぜ大震災で亡くなった方々は毎年弔ってもらえるんだろうか。311が近づいてその話題が毎年のぼるたびに私の心は嫉妬にも似た忸怩たる思いであふれるのだ。死んだ人間には何の意味もないかもしれないが、すべての人が死ぬことを受け入れた上で指摘するなら、震災で死んだ人は幸せだ。死んだあとも半永久的に弔ってもらえるし、それが忘れ去られるには相当の年月がいるだろうから、その間はずっと遺族や関係のない国民まで覚えていてくれて弔ってくれる。私の母は、私は、遠からず誰も弔ってくれない無縁仏になるだろう。寺に全額遺産を寄進して永年供養をお願いしてはあるが、どうしても私の頭からもし母が震災で死んでいたら、と思わずに入られないのだ。",
    "bookmark_count": "350",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180914124523",
    "title": "",
    "content": "中学生の娘が担任の教師が嫌でしょうがないと愚痴を言っている。私はどうしても問題を解決する方に思考が行きがちなので、吐き出せれば済むような話は妻に任せている。すると今度は「私が困っているのにお母さんはちっとも味方になってくれない」と怒り始めた。敵、味方って話ならば両親ともお前の味方だし、先生が敵だと言うならお父さんはモンペにでも何でもなって問題を解決するぞ。と言うと、そういう話ではないという。そんな事は百も承知だ。自分が不快になる環境の中にいる時、我慢するとか、見かたを少し変えることでマシになるとか、そこから逃げ出すとか、問題を解決するために戦うとか色々方法があると思う。妻の提案は見かたを少し変えてみれば？というものだったがそれでは自分の味方ではないらしい。我慢するのも嫌だと言うならお父さんの出番だ。問題を解決するために戦う術を伝授するとか、色々捨てて逃げ出すための準備を始めるぞって事になるから、素直にお母さんの話を聞いてみたらどうだという事だ。最終的には、妻にも協力してもらって私が一番の悪者ってことにして、先生に対する恨みみたいなものが薄れたようなので、気が晴れたのならまぁよかったのかなと思う。事の発端は、クラスの男子が真面目に授業を受けてないのを注意しない先生がムカつくってことらしい。つまり、根本はクラスの男子なわけだ。自分の力では自分の望んだ形で解決できない問題を、理想の形で解決してくれない人に対して怒っている。そもそもどういったものが理想の形なのかも把握していない。その連鎖が最終的に私の所まで来たのだか、結局、私に対して一番怒っている事になってしまっている。感情の問題だから理不尽に怒られるのはしょうがないと思うが、私に対して怒ったところで何一つ環境が変わっていないのはいいのかなあと思ってしまう。敵、味方という二元的な話になってしまうのもまだ子供だから仕方ないけど、敵よりも自分的に頼りない味方の方が悪だといった発想は改めたほうが今後の人生が楽になるような気がする。大人になっていくにしたがって落ち着いて来るのかなーと漠然と考えていたのだが、いまさっき届いた妻からの愚痴ラインが「仕事をしない後輩を注意しない上司がムカつく」というものだし、昨日、結局私が一番の悪者になる前に娘の気持ちを落ち着かせられなかった妻に対してモヤモヤとした感情を持っていたりするので、なかなか難しいもんだなと思った。",
    "bookmark_count": "350",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180310082126",
    "title": "おい牡蠣、てめえ許さねえぞ ",
    "content": "anond:20180309182538牡蠣。よく聞け牡蠣。その硬い殻かっぽじってよく聞け。おい。ふざけんな牡蠣。今日こっちは役所行くつもりだったんだよ、分かるか牡蠣。役所だよ。何をしにか？ 入籍しにだよ。婚姻届出すためにこっちは何週間も前から戸籍謄本取り寄せたりバタバタ準備してたんだわ。役所の人に「ご結婚おめでとうございます」とか言われてニヤニヤしながらあっありがとうございますぅとか返してんだわ。もう出す日付も書き込んじゃったろうがよ。日付もまあ、いろいろ相談して決めたんだわ。できたら大安で、とか語呂合わせとか馬鹿みたいに無い知恵振り絞って考えたんだわ。それがどうだ？ 当日迎えたら彼氏が下痢からの発熱だよ。正確には下痢、下痢、下痢、下痢、発熱、下痢だ。聞いたら「きのう生牡蠣食べた」と。おい牡蠣。生牡蠣。私は許さないからな。彼氏が許しても私が許さないからな。せっかくなら届けは一緒に出したいだろうが。お互いが万全の体調の時にノコノコと出かけてって記念写真でも撮ってもらいたいだろうが。分かるか牡蠣。前世でイシダイに噛みつかれた？ そのイシダイは私だ。いいか、後世でも牡蠣に生まれろ。こちらもまたイシダイとして生を受けて後ろからグワっと噛みついてやる。牡蠣、おまえはせいぜいその硬い殻を磨いて震えて待て。来世で会おう。",
    "bookmark_count": "350",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140201015142",
    "title": "使ってはいけないChrome拡張機能【アフィリエイト書き換え】 ",
    "content": "以前こんな話もあったけど……Chromeの拡張がamazonアフィリエイトを書き換えていた件と、その顛末 - NAVER まとめGoogle Chromeの拡張機能を介してマルウェアを配布する業者が増加中 - GIGAZINEいつの間にかアドウェアやマルウェアになっているChrome拡張機能にご注意！ : ライフハッカー［日本版］Warning: Your Browser Extensions Are Spying On You - How-To Geek Discussion今回はそれとは別、Flare0n という作者のChrome拡張機能について。以下の拡張機能を使ってる人は注意。2ch Reader Plus【軽量】YouTube ダウンロード・自動画質設定ニコニコ動画 盛り上がりチェッカー【ニコニコ動画で自動再生+α】NicoNico Autoplay PlusPixiv PlusPixiv+ ViewerPixiv 読み込みを高速化Text Link PlusWikipedia ポップアップ検索速訳！英辞郎 英和辞書右クリックでGoogle画像検索Google検索 リダイレクト除去Internet Archiveで検索【消えたサイト・更新前の情報を復活！】パスワードを表示【いつでも】パスワードを表示【マウスオーバー】目に優しい背景色を【黒地に白】――他にもあるかも。色々なサイトやブログなどが商品を紹介する際にAmazonアソシエイト（アフィリエイト）を利用している。自分は気になった書籍などを紹介してくれた記事からは、お礼代わりにそのリンクからAmazonへ飛んでいる。そういったAmazonのページURLには「○○-22」というアソシエイトID文字列が付加されており、もちろん各サイトによりこのIDが違ってくる。しかし、上記作者の拡張機能を入れて（有効にした状態で）Chromeブラウザを使用していると、そういったAmazonリンクURL内のアソシエイトIDがすべて「webkit-chrome-22」に書き換えられてしまう。つまりAmazonリンクを貼った側ではなく、いつの間にかこの拡張機能の作者（と思われるアカウント）側にアフィリエイト収益が入るように、勝手に変更されてしまう。調べてみると、他にも気づいている人がいる模様。また、Firefoxの拡張機能でも同じIDに書き換えられるものがあるらしい。Mozilla Firefox 拡張機能スレッド Part78485 : 名無しさん@お腹いっぱい。[sage] : 2013/09/11(水) 10:49:50.10「Google Translator Tooltip Expanded」 http://note.chiebukuro.yahoo.co.jp/detail/n192625486 : 名無しさん@お腹いっぱい。[sage] : 2013/09/11(水) 10:54:58.29Google Translator Tooltip Expanded (マウスオーバー翻訳) for Greasemonkeyhttp://userscripts.org/scripts/show/173851487 : 名無しさん@お腹いっぱい。[sage] : 2013/09/11(水) 11:08:25.00それアドオン版(＞＞485)のほうは＞＞486を勝手にいじって、 amazonのリンクをアフィリンクに書き換えるアレなやつだよ うまく書き換えができてないことが多いのかamazonのリンクがおかしくなって気づいたわ492 : 名無しさん@お腹いっぱい。[sage] : 2013/09/11(水) 12:15:18.62xpiの中身とuser scriptとでは、コードほとんど同じで、どっちもamazon link書き換え してるとこあるけど、アフィではなさそうだ493 : 名無しさん@お腹いっぱい。[sage] : 2013/09/11(水) 12:40:31.48いや書き換えてるよ userscript版はコードを1行にして分かりにくくしてるけどアドオン版は自動コンパイルだから綺麗に見える //特定サイトへのリンクで発生する問題の回避.... if (b.href.match(\"zon.co.jp\")) { if (b.href.match(\"-22\")) { b.onclick = function () { this.href = this.href.replace(/&amp;tag=.*-22/, \"&amp;tag=firefox_latest-22\"). こんな感じ494 : 名無しさん@お腹いっぱい。[sage] : 2013/09/11(水) 12:49:32.33firefox_latest-22とwebkit-chrome-22ってアフィなのか だったらすまん、xpiもuser scriptも両方書き換えてるね495 : 名無しさん@お腹いっぱい。[sage] : 2013/09/11(水) 12:50:30.92amazonだと-22は・・・497 : 名無しさん@お腹いっぱい。[sage] : 2013/09/11(水) 13:03:04.23確か国別の識別子みたいなもんで日本のだろ498 : 名無しさん@お腹いっぱい。[sage] : 2013/09/11(水) 13:05:44.43本家http://userscripts.org/scripts/show/150664↑これにアフィ加えたのが＞＞486＞＞485500 : 名無しさん@お腹いっぱい。[sage] : 2013/09/11(水) 14:20:26.20うげげ。ホントだ、すまん。zon.co.jpで隠してたのか('A`) firefox_latest-22ってバージョン情報かと軽くスルーしてしまった 尼に通報するは503 : 名無しさん@お腹いっぱい。[sage] : 2013/09/11(水) 15:16:14.912ch嫌儲 まとめ@ ウィキ - amazon用通報テンプレhttp://www6.atwiki.jp/kenmo/pages/83.htmlamazonアソシエイト アソシエイトカスタマーサービスhttps://affiliate.amazon.co.jp/gp/associates/contact/・返事が返ってくるのでメールアドレスは受け取れるものに ・要ログイン(捨てID可)、件名は「アソシエイト・プログラムへのご意見・ご要望」にしておく ・アソシエイトID アフィリンクURLから○○-22で終わるものを探す ＞＞498の本家をパクり(アマゾン規約、知的財産権の侵害)＞＞485-486で「webkit-chrome-22」「firefox_latest-22」という2つのアフィリエイトIDを付加して書き換え、御社への正常なアクセスを阻害している、と通報しといた http://i.imgur.com/nh5AbuQ.pngMozilla Firefox 拡張機能スレッド Part80939 : 名無しさん@お腹いっぱい。[sage] : 2014/01/06(月) 06:44:53.52需要があるアドオンにマルウェア入ってるのか950 : 名無しさん@お腹いっぱい。[sage] : 2014/01/07(火) 13:04:41.47＞＞939 去年一昨年くらいに急増した、というかメジャー表面化した事例なんだが 長年多くの人間から愛用されてきたアドオンが乗っ取られることが結構あるんだよ アドオン開発者の開発が滞ったり、あるいはほぼ開発しつくしてVerアップメンテくらいしかなくなってるものとか そんな放置されかけてたところをFirefox本体のアップデートで使用不可能になったものとか まあそんなディスコンしかけてたものが突然復活したりフォークして開発再開されたなと思ったら 中身にいろんな追跡関係のコード仕込まれたりマルウェア化されたりね 開発者アカウントを確認すると嘘くさいコピペプロフィールだったり もともとの開発者からどういう経緯でアカウント譲渡されたのかわからんが全く別人化してたり だからこういう時の派生版代替版は注意が必要たいていはAMOが審査とかで弾いてくれると思ってガード下がってるとは思うけれど951 : 名無しさん@お腹いっぱい。[sage] : 2014/01/07(火) 13:26:36.072013年度総括おすすめにFasterfox LiteやAutoCopyすすめてる人とかまだいるし いくら現状ではスパイウェア部分取り除かれたとはいえ、また信用して使いたいと思うのかな953 : 名無しさん@お腹いっぱい。[sage] : 2014/01/07(火) 13:59:01.98WIPS.com とか ppclick(EmmaSawyersも同一人物?)あたりは話題になったよな マルウェア注入とか、まじ勘弁してくれ956 : 名無しさん@お腹いっぱい。[sage] : 2014/01/07(火) 16:32:34.73Scriptにもあるぞ http://www.logsoku.com/r/software/1374211502/481-むかし下手に紹介してみたらそれはアフィ入りできっちり通報しといたんだが(尼だけ)、 今見たら該当部分の文字コード偽装して生き残ってるしww んー軽く見たら楽天アフィの書き換え+複数尼アフィIDの書き換えへとパワーアップしてやがるな961 : 名無しさん@お腹いっぱい。[sage] : 2014/01/07(火) 19:38:07.09＞＞956 お同士よ 俺も通報したら尼消えてDropbox紹介リンクとヤフー楽天になっててワロタw965 : 名無しさん@お腹いっぱい。[sage] : 2014/01/07(火) 21:47:13.25＞＞956＞＞961 尻尾掴んだかな。webkit-chrome-22でぐぐってこれ見つけた http://b.hatena.ne.jp/YawChang/20131020で、そいつのブログがこれ http://archive.is/MvRyY (糞アフィ作者だから魚拓) こいつが公開してるアプリリスト(全部仕込んでることだろう) YouTube ダウンロード・自動画質設定 - YouTubeをワンクリックでダウンロードできます。 Text Link Plus - リンク化されていないURLをリンク化する (h抜きやドメインのみにも対応) ニコニコ動画 盛り上がりチェッカー - 再生画面の下にコメント密度を表示 Wikipedia ポップアップ検索 - 画面右上にWikipedia検索パネルを追加 パスワードを表示【マウスオーバー】 - マウスオーバーでパスワードの******の内容を表示 Pixiv読み込み高速化 - Pixivの漫画素早く表示 2ch Reader Plus【軽量】 - シンプルな2chブラウザ機能と、DAT落ちスレの自動復活機能を追加します。 このリンクを経由して購入すると、作者に協力できます。などとのたまいながら勝手に仕込むww https://chrome.google.com/webstore/detail/ejdgfnjgcnlijkefghkklkdfdongggid/reviews (全ての言語を選択すると) f aquei 2013年10月26日 ★☆☆☆☆ 全てのウェブページのamazonへのリンクに'webkit-chrome-22'という作者のものと思われるアフィリエイトコードがついていたのでびっくりしました。勝手に書換えてるんですね。966 : 名無しさん@お腹いっぱい。[sage] : 2014/01/07(火) 21:59:28.00＞＞965 http://blog.livedoor.jp/kamekameboy/archives/12795981.htmlパクリ元のAuto HD For YouTubeをスパイウェア扱いにして自分のを宣伝してる http://chiebukuro.yahoo.co.jp/my/myspace_note.php?writer=pasenave&flg=1http://chiebukuro.yahoo.co.jp/my/myspace_note.php?writer=ankhd4455知恵袋でも宣伝967 : 名無しさん@お腹いっぱい。[sage] : 2014/01/07(火) 22:22:58.00YouTube ダウンロードと、2ch Reader Plus【軽量】という同一作者のアプリからwebkit-chrome-22に書き換えられるという苦情があるから間違いないだろう 2ch Reader Plus【軽量】についてにはここでも。 https://twitter.com/piwahup/status/413269595034624000ﾌﾑﾌﾑ。ID書き換えはアマゾンアソシエイトプログラム参加条件の25番めに違反すんだなw https://affiliate.amazon.co.jp/gp/associates/promo/participationrequirements?ie=UTF825. 乙は、本プログラムに参加するいずれのサイトのトラフィックを(ユーザのコンピュータにインストールされたソフトウェア経由を含めて)妨害またはリダイレクトしようとしたり、他のサイトから紹介料を流用しようとしないものとします。 ちなみに「このリンクを経由して購入すると、作者に協力できます」からaguseかまして尼へ飛んでみたらmaftrackingー66465-22(-は検索避け)が付与されたからこれが本アフィ垢かな? さらにちなみに、Google Translator Tooltipの文字コードをデコードしてみたら headerー_logo-22 footerー_logo-22 cartー_logo-22 全部ーは検索避け。これらのアフィIDもまだ暴かれてなかったからぐぐられたら簡単に見つかっちまうw どうやら2ちゃん見てるようだし。968 : 名無しさん@お腹いっぱい。[sage] : 2014/01/07(火) 22:34:30.05＞＞966うおww ひでえw 楽天にもアフィID書き換えは違反みたいなのあるんかねえ? Google Translator Tooltipﾊﾟｸﾘ版のソース見て、特定サイトへのリンクで発生する問題の回避(笑)～//endまでを コピってここに貼り付けるとある程度デコードされるから参考にして通報してみて。 パッと見ソース見えないとこに大量に隠されてるww http://www.ahref.org/app/mozicode/index_2.html最初の段落が楽天のアフィID書き換えで、次の段落が尼ID書き換え969 : 名無しさん@お腹いっぱい。 : 2014/01/07(火) 22:37:29.66＞＞965-967 GJ乙。 しかしこれは酷いな。久しぶりに虫唾が走ったわ。 こういうアフィカスなパクリ野郎は、皆で通報するに限るな。 各通報先のリンクも書いといてくれると、助かるかも。971 : 名無しさん@お腹いっぱい。[sage] : 2014/01/07(火) 23:59:48.30＞＞969 ここみたい Amazon アソシエイトお問い合わせフォームhttps://affiliate.amazon.co.jp/gp/associates/contact/send.html972 : 名無しさん@お腹いっぱい。[sage] : 2014/01/08(水) 00:19:31.54＞＞966パクリさんの質問一覧 2013/08/2720:20:21 DOMNodeInsertedを、MutationObserverで書き換えようと... 2013/08/2408:59:42 Javascriptで、URLを置き換えたあとでそれにrel=\"norefe... 2013/08/2121:13:54 Greasemonkeyスクリプトの書き方についての質問です。ht... 2013/08/0321:32:42 リンククリック時に処理を中断させ、そのURLを書き換え... 2013/07/1810:44:21 以下のスクリプトが部分的にしか動作しません。何が問題... 2013/07/1417:41:59 Javascriptの書き方についてhttp://www.programming-mag...2013/07/1202:14:03 【500枚】GreasemonkeyのスクリプトにおけるURL置き換え... この人アフィIDの書き換えしかプログラム分からなさそう 公開してるの全部パクリだなどうにかならないかな、こういうの。 追記http://anond.hatelabo.jp/20140201015142 とかの対処 via https://twitter.com/polygon_planet/status/429753156231114752",
    "bookmark_count": "349",
    "category": "テクノロジー"
  }
]