[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150122210003",
    "title": "アニメ艦これが絶望的な日常すぎて怖い ",
    "content": "すごく不自然な世界なんだけど、登場人物の誰も疑問に思わなくて怖い。だいたい、あの世界に生きた人間っているんでしょうかね？提督は声も姿もないし、補給や整備のオッチャンとかのスタッフもいないし、司令部は艦娘3人だけだし、鎮守府の周りには町が見えるけど遠景だけしか描写されてない。鎮守府以外の世界は全部敵の手に落ちて滅んでるけど鎮守府の周囲だけ平和に見えてるんですかね？(結城友奈は勇者であるとかマトリクス的な世界？)そんで人間はみんな遺伝子操作で環境適応したか呪力によって言葉を奪われ妖精に変えられたんですかね？(クロスアンジュとか新世界より的な世界？)鎮守府の外にまともな世界があるのかどうかが、どうでもいいことのように扱われているのが怖い。さらに、唯一描写されてる鎮守府の外側の存在である深海凄艦ですらもコミュニケーション取れるのか怪しくて怖い。ストライクウィッチーズのネウロイや蒼穹のファフナーのフェストゥムの方がまだ話し合いできそうだ。そもそも主人公サイドがミュニケーションを試みる気配がないというのが、地味に怖い。ナウシカをやれと言うつもりはないが、進撃の巨人やファフナーでさえ、敵を理解しようという動きがあるのに無いんだから怖いわ。世界の誰も深海凄艦に疑問や興味を持たずに駆逐しようとしているのには、多分エレンもドン引きですよ。それと、艦娘たちがなぜ戦うのか分からなくて怖い。主人公が日常アニメのように転校してきて、格好いい先輩にあこがれて艦娘として訓練がんばってると思ったら、普通に轟沈があるんだからインキュベーターにでも騙された気分だ。赤城さんは崇高な使命として過酷な運命を受け入れているようだけど、那珂ちゃんとかは洗脳か宇宙世紀的な意味で強化されているか幼児退行しているようにしか見えない。誰だよ、小学校低学年くらいの少女たちにこんな過酷な運命強いているやつは！そして妖精さんは消耗品。　これらが作中ではすべて当たり前のように描写されてて、しかもこの狂気に満ちた世界が日常として永遠に続くんだろうなって感じがしてとても怖いです。",
    "bookmark_count": "204",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180212154305",
    "title": "三角コーナーが嫌いだ。無くなって欲しい。 ",
    "content": "必要なのもわかるし、便利なのもわかる。だけどあれがあそこにあるのが耐えられない。コーナーにあるのにものすごい存在感だし、どこかに捨てるときにたれる汁も嫌だ。なんとかしてほしい。ダストシュートみたいなのも考えたが、結局ダストシュートの先に生ゴミがたまる。きっと数ヶ月使えばダストシュートからも臭いがするようになる。あぁたまらん。なんとかして。",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180220163818",
    "title": "モノレールの走る街に住みたい。 ",
    "content": "ドイツかフランスか藤沢市。わっトラバついていろんな候補地が。懸垂式がいいんだな。すると候補地がしぼられる(´・∀・｀)うわーもりあがってるっ盛り上げてくれたみなさま、ありがとう。こどものころから空がすきで、飛行機プラモつくりながらニルスを観て育って、空が日常の生活空間だったらどんなにステキだろうと思ってきた。もちろん現実にはヴァンシップも月光号もニルヴァーシュもありえない。でもモノレールが走る街ではそれが実現してる。空が日常にある世界につよくあこがれて、とかく地に足をつけない人生を選んできた。これからもそうするつもり。モノレールがすきであつく語るひとが案外多いことにおどろいた。みなさまにおかれてましては、これからもより地に足をつけない自由な人生をおくられますように！",
    "bookmark_count": "204",
    "category": "学び"
  },
  {
    "masuda_id": "20170512060035",
    "title": "はてサの経済オンチぶりはマジウケる",
    "content": "http://anond.hatelabo.jp/20170511170337ここのブコメに群がってる連中の経済オンチぶりすげーうける。バカの一つ覚えみたいに「ベーシックインカム」連呼してる連中いるけど、アイツラまったく異なる2種類のベーシックインカム論のいいとこ取りしてるってことわかってないよね。「ベーシックインカム」論には「現在の社会保障や年金予算を全部そのまま全国民に均等に再配分」するのと「既存の社会保障をある程度キープしつつ新たに予算作ってベーシックインカムを配る」の両極端の２種類あるんだけど、前者だと低収入の連中は助かるけど働けない高齢者や病人、難病患者は全員死亡決定の超自己責任社会だし、後者だとそれ実現するには大型増税するしかないんだよ？「相続税１００％」とか本気なの？他の先進国では金持ち移民呼ぶためにむしろ相続税とか下げる傾向が進んでるのに日本だけ１００％とかベネズエラみたいになりたいの？？？そもそも相続税を１００％にしても収入の多くを法人に移してる金持ちには無関係で、むしろ一番搾り取られるのは苦労して30～40年の住宅ローン払い終えた中流家族だぞ？？？家を買うのに4000万円、住宅ローンの金利いれたら総額でその倍以上の金はらってきたのに、自分らが死んだらそれ全部国に持っていかれるってわかってて誰が不動産なんて買うんだよ？日本の不動産ビジネス壊滅させたいの？？ピケティやらフリードマンやら彼らの本国ですらスルーされているような学者様の名前を印籠みたいにつかってドヤ顔されてもね。乾いた笑いしかでませんよ。ピケティの出身国のおフランスの次期大統領はピケティさんの言うことなんて聞くんですかね？？？ほんと経済をまるっきりわかってないお花畑は一番政治家になっちゃいけない人種だよな。ベネズエラのニュースみてつくづく実感するわ。",
    "bookmark_count": "204",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20120512152448",
    "title": "風俗と性病の危険性について啓蒙したいこと ",
    "content": "風俗嬢はフルタイム勤務出来ない子が多いので、週3とか、勤務時間が少ないことが多いです。でも少なく見積もっても月に20人は相手していますし、一年で考えると240人。フルで勤務している予約いっぱいの人気嬢となると、これの倍近くの人数になります。相当ビッチな素人でも、ここまで大人数相手できる人はほとんど居ません。頻繁な膣洗浄による抵抗力低下膣内壁は粘膜であるため、手マンや指による洗浄行為で容易に傷つきます。また、洗浄により膣内常在菌の乳酸菌が洗い流され、自然に備わっている防御層を失います。その結果、膣洗浄が習慣化している女性は、その習慣がない女性に比べてHIVへの感染率が3倍。水やお湯でなく洗剤を用いる女性に至っては感染率が4倍になることが判明しています。嬢は頻繁に性的行為を行うため膣洗浄の機会も多く、危険度は非常に高いです。においを気にして過度の洗浄を行う素人女性も危険です。においはストレスや疲労によって常在菌の機能が低下し、雑菌が繁殖することによって起きます。よって、洗いすぎは逆効果。洗浄は外陰部だけにして、体調の管理と気分のリフレッシュを心がけましょう。（あまりに酷い場合は性感染症やスソガのおそれがあるので、婦人科に相談しましょう）嬢は危険な男性の相手をすることが多い風俗店に客として出入りする男性は、出入りしない男性と比べて性的モラルが低い可能性が高いです。外国人にとって世界最大のHIV感染国タイは、性感染症を防ぐ知識が根付いていないので、安易・安価に生本番をしてしまう風俗嬢が多く、多くの日本人、その他の外国人にHIVをうつしています。そしてタイに売春旅行に行くような男性は、日本に居るときは日本の風俗に行きますよね…。性感染症というと若い世代に多いイメージがありますが、学校でHIV/AIDSに関する啓発教育を受けてきた若い世代よりも、実はかえって中高年層の方が潜在的な感染者が多いのではないかと言われています。売春旅行のような\"海外で女を買う\"という文化自体、団塊の世代に流行したものですからね。中高年層の方が性感染症への意識が低く、無防備な傾向にあるのです。「月1回の検査」を信頼しちゃいけません素人は検査しないから危険、玄人は検査してるから安心、と主張する人が居ますが…。しっかりと検査をしていたとしても、HIVは4週間以上経たないと血液検査してもわかりません。感染していても「陰性」という結果が出てしまうのです。この時期を「ウィンドウ期」といいます。その間、陰性という結果に安心してどんどん働き、感染を拡大してしまうのです。そもそも、風俗店が月1回の検査をしているといううたい文句を信じる人は、お人よしが過ぎます。風俗店の経営をしているのは基本的に裏稼業の方が多く、モラルよりも稼ぐことを優先します。人気嬢のHIV感染が発覚し、クビにせざるを得なくなると、店は数百万単位で損をします。嬢も、検査を受けるのは面倒です。そんな時間があったら、ゆっくりしたり遊びたい。「月1回検査してるから大丈夫」という言葉は、大抵の場合、ウソです。「ソープじゃないから安心」は本当？直接の粘膜接触があれば、HIVの感染は起こりえます。口腔粘膜は容易に傷がつくためです。しかしHIVの感染確率は低く、オーラルセックス等で最も危険なのは「クラミジア」。男性の30%以上、女性の70%以上に自覚症状が無いため、放置されることが多く感染力も高いので、国内で最も感染者の多い性病です。恐ろしいのは、女性の場合、放置すると卵管炎などを起こし不妊症の原因になります。風俗でもらったクラミジアを奥さんにうつし、奥さんが卵管炎を起こして不治の不妊になり、高額な慰謝料請求と共に離婚となったケースもあります。人の一生を台無しにする病気です。また性病の感染者はHIVに感染する確率が格段に上がるので、「生本番さえしなければ安心」は完全に誤った知識です。安心と言えるのは粘膜・体液接触の一切無い「オナクラ」くらいでしょうか。感染発覚しても、セックスワーカーをやめない嬢やめようと思ってすぐに風俗から足を洗えるような女性は、そもそも風俗嬢にはなりません。借金、DV、メンタルヘルスの問題、その他いろいろな事情があって風俗で働いています。だからHIVの感染が発覚しても、お客さんを思いやって風俗を辞めよう、とはならないのです。逆に開き直って、発症するまで生本番をウリにした嬢としてバリバリ稼ごう、となる場合も多いです。店に病気がバレてクビになっても、他の店に転籍したり、出会い系で援助交際をするなど、セックスで稼ぐ方法はいくらでもあります。奥さんも気をつけて！「私は旦那としか性交渉を持っていないから安心」「旦那が風俗になんて行くわけがない」…などと油断しきっている女性は多いのではないでしょうか。風俗は、心の入った不倫のように日常生活にまで影響を及ぼさないので、カンの鋭い女性にもわからないよう、平然と日常生活を送りながら通い続けることが可能です。日本人男性の性風俗利用率は世界的にも非常に高く、13.6％。http://www2.ttcn.ne.jp/honkawa/2263.html非現実的な数字ではありませんよね。旦那さん相手でも「自衛」という観点は持ったほうがよいかもしれません。特に閉経後は避妊をせずにセックスする夫婦が増えるので、風俗嬢→夫→妻というルートでの感染が増えるそうですよ。「このトシで性病なんて…」という、その思い込みが中高年の性病・HIV拡大の要因になっています。店や嬢を訴えることなんてできないもしあなたが風俗でHIVに感染したとします。そのお店で、その嬢からうつされたという証拠がどこにありますか？風俗に行くお客さんは、他のお店や嬢にもたくさん出入りしていることが多いので、感染元を特定することなんてまず出来ません。「俺はこの店のこの嬢にしか入っていない！」…それをどうやって証明できますか？嬢が、もし感染を知りながら悪意を持って働いていたとしても、悪意の有無も、その嬢からうつされた事実も証明できません。泣き寝入りしか、ないのです。",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171210000946",
    "title": "日本は海外のようなまともなリベラル派がいない？海外のもダメだろ ",
    "content": "「日本のリベラル、左翼はダメダメ。なぜ日本には海外のようなまともなリベラル派、左翼がいないのか」ってやつ。では海外のリベラル派、左翼が日本にいたら評価されるんでしょうかね。今年の夏の英国選挙で、「なぜ日本にジェレミー・コービンはいないのか」とか言ってる人がいましたけど、大企業と富裕層に課税して福祉を拡充して教育無償化してＪＲを再び国鉄にします。なんて政治家が日本にいたら「経済音痴のマルキスト、時代遅れのお花畑左翼」で終わりでしょ。なぜ、日本にスティーブン・コルベアのようなコメディアンはいないのか行政府の長、日本でいえば阿部首相を徹底的にこき下ろして笑いを取るコメディアン、司会者がテレビに出てたらどうなりますか？歓迎されると思います？なぜ、日本にエマ・ワトソンはいないのか子役上がりの女の子が女性の権利向上について声高に訴えたらどうなりますか？なぜ、日本ではゲイを公言する有名人が少ないのか「おねえ系」として道化扱いされてるタレントを除き、役者とか歌手とかスポーツ選手がゲイを公言したらどうなりますか？実際ゲイ向けのＡＶに出てたスポーツ選手がネットでどんな扱いを受けてるか見ればわかるでしょう。有名人に限らず市民団体とか労働組合とかでも同じです。「日本の労組は御用組合だ、話にならん」じゃあストをやるような組合が日本にあったら支持されるんでしょうか？数年前に相模鉄道がストやりましたが、世論は「利用者に迷惑かけるな」でしたよね。最賃1500円にあげろデモとかの反応も「そんなことしてる暇があったら働け」でした。例を挙げようと思えばいくらでもあげれるんですが、要は海外の「まともなリベラル左派」の人が日本にいても実のところ支持されないだろうということです。べつに日本のリベラル左翼が特別ダメダメなんじゃない。単に日本人の多くはリベラル左翼的な価値観が嫌いなだけです。アラバマとかテキサスは圧倒的に共和党支持者が多くて民主党嫌いなのと同じこと。日本人は人権擁護とかＬＧＢＴの権利とか男女同権とか平等とか自由とか再分配とか反戦とか軍縮とか環境保護主義とか社民主義とか弱者保護とかの価値観が嫌いなだけです。",
    "bookmark_count": "204",
    "category": "世の中"
  },
  {
    "masuda_id": "20180820222341",
    "title": "フロッピー登場以前の保存アイコンってどんな形だったの？ ",
    "content": "カセットテープ？",
    "bookmark_count": "204",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171009084854",
    "title": "男の子がプリキュアを見に行きたがる ",
    "content": "めちゃくちゃ叩かれそうな話だけど悩んでる。六歳の息子がキッズ番組で一番プリキュアが好きで、映画も見に行きたがる。近所の映画館だからクラスメイトの女の子や、男の子の姉妹と鉢合わせする確率は高いと思う。苛められたり変だとからかわれたりしないか心配だ。ひょっとして普通に男の子が見に来たりしてないかほかのお母さんに聞いてみたが、プリキュア好きでも男の子は流石に映画館には行きたがらないらしい。どうしよう。",
    "bookmark_count": "204",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180710091504",
    "title": "家の表札って必要？ ",
    "content": "これまで3回ほど引っ越しをしたが一度も表札をつけたことがない戸建てだが表札をつけなくても宅配便も問題なく届く表札の必要性を全く感じたことなどないそれどころか自分の個人情報を周囲に公開することに抵抗を感じるストリートビューに撮られて自分の名字が全世界の晒し者になるかもしれないので自意識過剰かもしれないけど現状、表札の必要性を全く感じないので今後もこのスタイルで行くつもりみなさんの家は表札つけてますか？表札って必要ですか？",
    "bookmark_count": "204",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160110000351",
    "title": "大事と小事が分からない日本人",
    "content": "場の責任を引き受ける為に、本当に必要で重要な事に集中している人は、些細なこだわりを全て捨てている。重要な事とは、未来を予測して対策を立てたり、重要で難しい解かなくてはいけない難問を解くことである。そういう人は、死にもしない細かい問題なんて重要視していない。だから、細かいことがちゃんとできていない事は多々ある。にもかかわらず、どうでもいいような些細なこだわりにばかり目を向けている人は、上の様な(大仕事)を行う人間に怒鳴り散らして細かいことをさせようとする。大事と小事がわからない人間で、日本は溢れかえっていて、小事を行う人が、大事を行う人の上に立って、細かい指示を出す。もうめちゃくちゃ。立場が逆転するから、小事の人間は、大事の人間にキレまくることになる。小事の人間は本質を見ることができず、細かいところばかり見ている…なので、大事の仕事を行う人が、欠点だらけのダメ人間に映り評価できない。重要な難問を解いているにもかかわらず、重要でない部分で手を抜いたばかりに、「出来ていない!」と指摘される。しかし、それにも理由がある。小事の人間には、「難問」と「優しい問題」の区別がつかず並列にしかみえないから。違いが分からない。価値が分からないのである。ちなみに言うまでもないが、どこで手を抜くかの手の抜きかたも、プロフェッショナルな技量が必要だけど、小事の人間と大事の人間では、手を抜くところが異なる。なので立場が逆転すると、手を抜くところで手をいれなくてはならず、その逆もあり、めちゃくちゃになる。大事の人間は、小事の人間に切れられ続け寿命を縮める。効き目の弱い毒を毎日飲まされて、じわじわと殺されているようなものだ。殺人と一緒。大と小がわかっていても、権力闘争や、嫉妬などで、収まる場所に収まる人間が収まっていないだけなのかもしれないけど…今の日本で、重要な大事の仕事に取り組めてる人は殆どいない。どれだけ、細かい事で怒鳴り続けたか?こうした事も、心にしっかり焼き付けられて、自分をごまかす事はできない。自分で巻いた種はいつか刈り取らねばならないので、その時に、どうか他人のせいにはしませんように。",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170321183016",
    "title": "",
    "content": "好きなことで金稼ぐって悪いことなのか？　俺にとってプログラムは最高に楽しいもので、今エンジニアとして働いて金もらえて「サイコー！」って感じだしもらった金で新しいキーボード買って俺得なプログラミング開発環境作って「たのしー！」ってする毎日をすごしてんだわ確かにくそみたいな仕様書もないし無駄に納期短いプロジェクトのプログラム書いてる時は腹たつけどそのプロジェクトが新しい技術とか使って開発するとか、書いたコードが見た目よし、一発で動く、コードが短い　みたいな、わくわく瞬間があったりなんだかんだでたのしいんだよなあそういう話すると「お前社蓄かよ仕事たのしいとか頭沸いてるだろ」とか言われるんだよなー　何かおかしいの？デメリットといえば、プログラムを失ったらもう働く口がなくなって死ぬしか無いとか、コミュ症だからPMみたいなスケジュール管理とかが苦手で、プロジェクトぶっつぶして死ぬ可能性があるとかかな？追記うおーなんかいろいろな意見あるなーほぼ毎日定時で帰れてるかって言われるとそうじゃないけど、上司は有能な人かなーと思う前職だと毎日終電で帰って土日の連休なんてなかったし一人で炎上してるプロジェクトまわしてるときもあったり直接お客さんと話してるときもつらい思いもしたこともあるけどそれでも「やっぱりプログラミングたのしーわー」って言いながら毎日コード書いてたんだよなー他の人に話するときは基本的に「プログラミングはたのしいよ！　」で済ますようにしようgonta616増田が社会人2年目3年目なら、所謂社二病。 コミュ症だからPMが出来ないというあたりwうおーばれとるー　つまり社二病なのかー　ほかのぶくまの意見からするに年とるとやっぱり楽しくない仕事がふえるのかなー　うーん不安だ",
    "bookmark_count": "204",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20100430015718",
    "title": "とあるアイドルの話。 ",
    "content": "外野としておもしれーなーとヲチしているKinKi関連。ゆっくりと衰退の一途を辿っていくのをおもしろいと思うのもおかしいけど。それでも、他グループ担のジャニヲタとして反面教師的に。少しは好きだった過去もあるから、純粋な興味の対象として。ここまでファンに嫌われ戸惑われ庇われ続けながら、どんどん自分の世界に没頭していく堂本剛と。ひたすらにひたむきに技術を身につけ才能を伸ばし、一流のエンターテイナーに登りつめて行く堂本光一。対局に位置するふたりを内包するKinKi Kidsというグループが、今後、どういう衰退の一途を辿っていくのか。そして、5年後、10年後、彼らがどうなっているのか。未来は見えない。だから、興味深い、と思う。ネットでのかくある論争(とも言えないほど、ただひたすらに平行線をたどる3つ(ないし2つ)のお互いに話を聞かない、押し付け合いっぱなしの話だけど)。ネット上でのことなんて、リアルな世界の一部でしかないとも思うし。実際、そこまで真剣に彼らを応援したり、解散要求を出したりしてるファンがどれほど居るんだろうとも思うけど。それでも、そういう話がでる自体が異常なことだとも思うし。ただ単に、どこかの熱狂的なファンが、なんかしらの思惑で煽っているだけなら、こんなに長く、根深いモノにはならなかったと思う。常に、火種は剛の口から、行動から発信されていて。それは、たぶん、剛自身が意図してない方向で、次々と自身のアンチを生み出している。そんなアイドル(タレント)、他に知らない。否、少なくともジャニタレでも、特異な行動をしたり、分かりやすいくらいに特別扱いをされていたり、仕事を真面目にやらないタレントは、Jr.、デビュー組に問わずアンチがつきやすく、嫌われるものだけど。ここまで、本気でかつてファンだった人に嫌われるジャニタレは初めてじゃないかと思う。と、先入観を抱かせるのもどーかと思うけど。自分がもう嫌いっていうか、自担にはこういう風にはなってほしくないと思ってるし。本気で近づかないでくれ、影響受けないでくれ！常に反面教師にしていてくれと願わずにはおれないもんで。どうしても中立的な立場にはなれないんだな。すでに。KinKiファンは、大きく3つの立場に分かれている。KinKi Kidsのファン。堂本剛のファン。堂本光一のファン。同じじゃん、と思われるだろうが、全く違う。KinKiのファンはグループのファンで、どちらか寄りとかがあったりはするが、少なくともKinKiのふたりとも好きな人たち。たぶん、ライトから重病患者まで含め一番多い。堂本剛のファンは、剛オンリーとも言われる。こちらは、剛に心酔し、信者とまで揶揄されるほどのファンが多くを占めていると思われる。が、ほとんどはKinKiファンになるので、本気で剛オンリーとなっている人は意外と少ないんじゃないかと思う。たとえば、光一アンチ化するまでの剛オンリーは、そんなに居ないと思う。堂本光一のファンは、光一オンリーとも言われる。こちらは、ほぼ半数以上が剛アンチを兼ね備えたファンだと思う。剛を受け入れることができなくなって、KinKiファンを辞めざるをえなくなった、KinKiにいる光一を楽しむことができなくなった。ある意味、病的なまでに剛を嫌い、ときにはそれ完全に思い込みじゃ。。。という持論も捲くし立てるけど。少なくとも「一番好きな男の横に、常に一番嫌いな男がいる」光景を見続けなければならないことを考えれば。その時には脊髄反射的な反応もしょうがないと思うし。逆に、そこまで嫌われる剛って何者だよ、とも思うが。結局、クオリティがKinKiでの活動＜光一のみの活動となっている現状を見ると致し方ないと思う。剛のクオリティは、KinKi＞剛だから。そりゃ、剛ファンはKinKiに固執するよ。対して、光一ファンの合言葉は「光一はソロでのみ輝く」だ。かつて光一が作り上げたアイドルKinKi像を、はちゃめちゃにして壊し続ける剛の行動の結果が現状によく出ていると思う。まあ、剛本人は壊していると思っても居ないし、剛ファンもKinKiファンも、きっとそう思ってるんだろうけど。簡単に嫌いになれれば、それが一番楽な道筋だ。でも、光一本人に嫌いになる要素がない。ただただ、彼が一緒に仕事をしている剛を知れば知るほど、嫌いになっていく。剛の言動に「どうして？」「なんで？」と疑問を持ち、考えれば考えるほど、嫌になっていく。終いには、観ているだけで虫酸が走ったり、名前を見るだけで悪寒を抱くほど嫌いになるのに。KinKiの仕事では、光一の隣に必ず剛がいる。否が応でも眼に入る。そして、剛が発言する度、行動する度、怯え傷つき、ますます拒否反応を抱く。それでも、光一がいる、好きな人がいる、笑っている、歌っている、踊っている。そんな状況、正直体験したこともないし、想像もつかないけれど。現実に、そんな状況に陥っている人がいるという事実。ある意味で幸いなのは、年数を重ねる度に、KinKiが剛色に染められていったこと。光一の表情が明らかに違うこと。彼の本気の笑顔をKinKiでは見ることが出来ない。(まあ、KinKiファンはそう思ってはないし、それもファンの見方次第なんだろうけど)だから、光一オンリーはKinKiを捨てられた。KinKiで本気の光一を見ることが出来ないのならば、応援する必要はない。大切な金銭を消費する理由はない。そう判断をくだすことができたということ。KinKiにとって不幸だったのは。光一ファンが(一部でも)そういう判断を下してしまったこと。下してしまえるグループに成り下がってしまったということ。kinKiは、自分たちで歌う楽曲を決めるし。コンサートの演出も自分たちで手掛ける。KinKi黄金期は、光一がKinKiを創ってきた。10代の頃に、芸能界で生きることを決意し、音楽に限らず、演出の勉強もした。今の光一の仕事ぶりをみれば、並々ならぬ努力を10年以上重ねていたんだろうと推察されるほどに。うまく廻っている時期があった。それが黄金期だった。剛があまりその辺に興味がなく。のちに剛自身が「周りの大人達の言うことを聞いてきた」というようになる時期だ。光一がメインとなって(しかし、それを必要以上にアピールすることもなく)。スタッフと相談し、意見を言い切磋琢磨しながらKinKiを創っていた頃。ファンも当然、剛もそうなのだろうと思っていた。たとえ、コンサートで剛の顔色を伺いながら、今日のコンサートの出来不出来を伺うことに何の疑問を抱いてなくても。のちに「おみくじコン」と揶揄されるKinKiコンでは、それが当たり前だった。ファンは常に剛の顔色を窺う。今日の剛の機嫌がどうかをまず確認する。機嫌がよければ、コン中もにこにこしているし、MCでもよく喋る。しかし、機嫌が悪ければ、ムスッとしたり、MCでは押し黙る。コンサートが終わって「今日の剛は機嫌がよかったから、よかったねーｗ」とか「剛、機嫌悪かったね。体調良くなかったのかな」とか。そういう会話が当たり前だった。(否少なくとも、今でもそうだと思う)ちなみに「ドーム規模の公演でもKinKiコンはおもしろい」そう思っていた時期もあった。毎年行っていたツアーで、「今回はちょっと構成が間延びしてたよね、微妙だったなぁ」と感じるコンサートがあった。光ちゃんどうしたのかな？と思ったら、雑誌で意気揚々と剛が「今回のコンサートはオレが演出した」と言っていた。お前かｗｗｗｗやっぱりだめなんだな、剛はｗで、当時は済んでいた(自分的に)。でも、それから先、コンサートがおもしろくなることなくなった。それから。剛が「これからは戦っていく」という発言を皮切りに、KinKiに剛が意見を出してくるようになった。それが、光一を含め、スタッフとお互いに納得するまで、とことん話し合い、意見を出し合い、そうして共通のKinKi像を成立させるために。最強のグループにするためのものだったらよかった。というか、普通そうだろうと思ってた。そもそも、それまで剛が話し合いに参加していなかったのは。剛曰く「自分は優しいから、周りがやって欲しいことに従ってきたから」で。それは、光一やスタッフが「剛どう思う？」「こういうのはどう？」と意見を聞いてきたときに、ただ「それでいいと思う」と答えてきただけと推察されるわけで。そんな剛が意見を言い出したら、ただの暴君だった。後出しジャンケンのように、全てが終わった後で「自分はそんな風に思ってなかった」「ホントは違うことがやりたかった」という趣旨の発言を繰り返したと思えば。そのうち「周りの大人が自分の意見を聞いてくれない」「僕は常に戦っている」と言い出す。結局、自分の思うようにならなかったら機嫌を損ね、事後にメディアを使ってスタッフ批判、相方批判を繰り返す。コンサートで口を開けば愛を語り、自分は優しく傷つきやすい人間で、しまいにはパニック障害や過呼吸症候群も持っていると病気まで持ち出す。病気を持ち出されたら、何も言えない。どうすることもできない。ステージ上で薬を飲んでも、笑って踊らなくなっても、MCでダンマリを決め込んだり、光一を置いてその場から離れても。ファンは心配することしか出来ない。そんな彼を糾弾するような、非情な行動に、誰が出れる？そして、ふと我に返る。コンサートって、ファンを楽しませるためにあるんじゃないの？なんで、剛の体調を常に気遣う必要があるの？なんで、剛の機嫌を伺う必要があるの？なんで、楽しむために来ているコンサートで、剛の心配をしなきゃいけないの？気付いたファンは、疑問を抱く。そうしてモヤモヤした気持ちを抱える日々が始まる。剛が名前を変えてソロ活動を始めた時。光一がきている公演で「僕は長い間人間不信だった。バンドのメンバーに逢って救われた」と言ったこと。光一の数々の音楽活動を知っているはずなのに、新聞で「光一は音楽に興味がない」と発言したこと。自身のソロ活動でコンサートをする度、名前を変える度に、それまでやっていたことを完全否定すること。ジャニーズ事務所を否定し、アイドルを否定し、それでも、ジャニーズ事務所やアイドルに固執していること。年齢を重ね、社会人となりそういうファンの前に、いつまでも成長しない剛があり続けた。10代後半、20代前半なら笑って「若いからね」と赦される言動も、ファン自身が幼いために見過ごされる言動も。どうしても引っかかってしまうファンが増えた。31にもなって、未だに「大人は汚い」「自分の気持ちを理解してくれない」と言う剛。若い頃から自分の未熟さを認め、多くのスタッフにぶつかり、若さゆえに否定され、それでも食らいついて努力を重ね続けた光一とは、すでに雲泥の差がついている。光一は、自身の努力によって、確かな信頼を得ている。それは傍から見ていても判るほどに、顕著だ。コンサートや舞台映像を商品化するときに行う編集。コンサートや舞台での音響、照明、演出、構成、衣装、音楽。彼が携わった作品に、全てが顕れている。本人がどれだけ努力をしたか、どれだけの勉強をしたかを語ることがなくても。出来上がったものが、全てを証明している。私自身にとっても、エンタメを享受する人間として、理想とする「ショービズに活きる人間」の理想像は光一だったりする。観客のために、ショーのために、最大限の敬意払い、努力をし、楽しんでいる人。どんどん要求が高くなる観客を相手に、その要求、理想を満たすものを自ら生み出し提供し続けていけていること。その姿勢は、こうであって欲しいと言う理想そのものだから。歌って踊って、自分のみならずステージに上がっている人たちを輝かせることができる人。口先だけの言葉はすぐにバレる。全部、作品に出るから。だから、光一オンリーはKinKiを捨てる。KinKiで、光一はそれだけのことができない。しない、のではない、できないのだ。剛が観客を巻き込む。スタッフを巻き込む。ステージ立っているジュニアやダンサーや演奏者を巻き込む。光一の能力が発揮される前に、潰されてしまう。妄想かもしれない。でも、結局、剛は自分を否定する人たちを残していかなかった。ファンクラブの会報で、スタッフ批判を繰り返し。誰でも見れる雑誌で、友達を否定し。真剣に剛を想ってくれている人たちが、どれだけ周りに残っているんだろうかと思う。そんな状況で、誰が光一の意見を聞くのかと思う。仕事として、真剣な議論がどう想像しても成り立っているとは思えない。そういう風にしか生きられない彼を可哀想とも思うし。そんな彼と15年以上2人きりのグループとして仕事をし続けてきた光一を単純にすごいと思う。(どう想像しても、私は絶対、剛とは一緒に働きたくない)KinKiは衰退して行く。前を向かないエンタメに未来はない。ましてや、夢や希望を与えるためのアイドル。KinKiファンが異常に、ふたりが接近することに歓喜することも。ふたりが仲がいいことを望み、渇望し、そういうふたりを見せておけば納得するほどまでに、レベルが堕ちてしまったことも。少しでも剛の批判をすればファンによる集中攻撃を受け、批判ではなく「愛あるダメ出し」や単なる批評であっても。剛を否定することは許されないネット上の状況も。光一ファンが異常なまでに剛を拒絶し、KinKiの解散を望んでいることも。剛を心から愛し、ファンとタレントとして共に切磋琢磨しながら成長しようというファンがいないということも。結局、剛も、剛ファンも、KinKiファンも、光一ファンも、みんなが光一を望んでいるということも。剛やファンから、光一はたくさんの責任を背負わされ、それらによって批判も賞賛も得るけど。剛はみんなが甘やかして、ちやほやして、いいよいいよーと褒め称えられるだけ。どちらが不幸で、どちらが幸せなのか。たかがジャニヲタの。たかがいちアイドルグループの。本当の実情なんて、メディアに出ている以外には知らない人間の戯言ですが。すでにKinKiファンの間から光一ファンが立ち上がり、剛アンチが声を上げ始めてから4年ほど経つ。これから先、彼らがどういった経緯を辿って、どんな未来に落ち着くのか。こんなに興味深い観察対象はない。ちなみに光一ファンを剛アンチ化した顕著な一例を付記しておく。月刊テレビジョン　2006年7月号にて。T「今回は曲が持ってるパワーを大事に考えて、どういう歌割りや構成がいいか考えながらやりたいっていう話をスタッフの方にして」K「ふ～ん、そうなんや」T「知らんかった?歌割りも、サビをユニゾンにして二色(二人の声)が一つになることで曲の要素を壊すようなら、いさぎよくやめようっていう話もした。で、今回は主旋律とハモになって」K「そうなんやぁ～。いつもはレコーディングのときにいろいろ試して、この組み合わせがいいかなとかってやってるやん？でも今回は“光一全部ハモ”って言われた。だから俺、『夏模様』のサビの主旋律、知らないもん、…って言うとだいぶウソだけど(笑)」T「ウソなんや(笑)」K「知らなくはない(笑)。しかしこの曲、歌うと難しいな」T「難しい！林田健司さんの曲ってコブシが入るのよ。揺れるのが多くて難しい。で、心地いいの」これがなんなの？と思っても、これでKinKiを捨てた光一ファンが確かにいる。自分が好きなグループは、提供される曲をどうこうしてるということは全くないし、コンサートDVDの編集に自ら口を出すこともないけど。こういう風にはなんないでね、と、勝手に思っている。(ホントに関係ないんだけど)",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091215160643",
    "title": "宮内庁の嫌がらせだねあれは ",
    "content": "　一部ではもう話題になってるけど、天皇陛下と中国の習の間に活けられた黄色いバラの話。　僕は大学卒業後1年くらい、方々のでかいイベントに花を供給してる大規模な花屋で働いてたからすぐにピンと来たのだけど、黄色いバラというのはちょっと不穏な花なんですよ。花言葉で見ると「友情」なんてのもあるけど、それ以上に「不誠実」「不貞」「別れたい」っていうのがあって、まあ当て付けとして贈るみたいなところがある。だから重要な会合のときなどはあまり飾らない。　最近は「綺麗なら良いじゃん、しきたりなんてどうでも」っていう風潮もあって、特にアレンジメントにまぎれてる分にはうるさく言う人はいなくなってきてると思うけど、宮内庁ご用達のお花屋さんが知らないわけないし、普段は気にしすぎるほど気にしてるはず。それをこのタイミングで出してきたという事は、もう間違いなく宮内庁からの当て付け。粋な事をしやがる。「友情」の黄色いバラですよ！っていえば責められないもんね。----追記。決めつけるような書き方をしてしまってちょっと反省。否定材料もいっぱいあるよね。日頃から「宮内庁は陰湿」と思ってたから脊髄反射で書いてしまった。",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171107094610",
    "title": "二度洗いをしないためには？ ",
    "content": "たまに髪を洗ったかどうか思い出せなくてもう一回洗ってしまう事がある（泡立ちで気づく）既に自分が数分前に髪を洗ったかどうか見破る方法を教えてくれリンスはしてない",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180430150117",
    "title": "物凄いストレスが少なくて年収３００万ぐらいの仕事",
    "content": "ねえかなあ。ねえよなあ。",
    "bookmark_count": "204",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20110806200518",
    "title": "最近、周りのオタがメンヘル女子を飼うようになっている ",
    "content": "最近、周りのオタがメンヘル女子を飼うようになっている。普通の言葉で言うなら「付き合っている」ということになるんだが、その女子達はどうも面倒くさい子が多いというか、わがままな子が多い。さすがにメンヘル女子全員がそうだとは思わないが、彼らが付き合っている女子達は特にそうだった。そいつらと良く遊んだりするんだが、深夜に「あれ買ってこないと死ぬ」とか「そばにいてくれないと死ぬ」とか呼び出されて、ほっとくと「今から切る」みたいに言われて、慌ててタクシーを飛ばして、その女子に合いに行ったりしているところを見たりしている。で、俺なんかは「ヤンデレ」みたいなジャンルとかあるとおり、オタというのはメンヘル女子に弱いというか、そういう「守ってあげたい」みたいな女子に大してやたら食いつきがいい、みたいな偏見があったから、興味深々だった。実際に、「なんであんなわがままなのに付き合っていて辛くない？」みたいに話を聞いてみると次のような返事が帰ってきた。サンプルは友人二人。一人は昔から東方とかが大好きで、よく百合モノの同人誌とか買い漁っていた友人なんだが、いわく「昔、良くプリンセスメーカーをやっていて、これもプリンセスメーカーみたいに、お姫様を育てるゲームなんだと思えば悪くない」と言っていた。もう一人はロリコンで、けいおんとか、ひだまりスケッチとかが大好きなアニオタなんだが、いわく「俺は結婚にも、自分の子供にも興味がないんだが、ただ子供を育ていることに興味がある」と言っていた。つまり、両方に共通しているのは「育てる」っていう意識なんだなって、不思議に関心してしまった。実際に、彼らは自分の恋人のことを「子供」だと評しているところを何度か聞いたことがある。はてな村のフェミニスト達はこの見解を「やっぱり男尊女卑なんだな」と思うところもあるかもしれないが、彼らはそう思うことで自分たちを納得させているのかもしれない。昔は「おたく男は乙女におすすめ」みたいな冗談が言われたりしたが、これからは、ゲームやアニメの子供たちに飽きたオタ達が、リアルに「子供みたいな女子を育てる」みたいなことがブームになるのかな、とか思った。俺は未だに童貞だが。",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190311185015",
    "title": "",
    "content": "結婚してから、初めての転職。旦那の姓で呼ばれることに物凄い違和感がある。前の職場では、結婚後も旧姓で呼ばれていたし、今までの友人もみんな旧姓で私のことを呼ぶ。でも、今、これなら出会う人は、新しい名字と名前でもって私を「私」として認識するんだ、って思うと違和感。新しい名字で呼ばれても、他人のことかと思ってしまうのに。間違ったラベルがくっつけられてるみたいで気持ち悪い。大袈裟にいうとアイデンティティもぐらぐらする気さえする。慣れるものなのかな。夫婦別姓はなんで認められてないんだろう。新しい名字の響きは、名前といまいちあってなくて、それも、なんだか嫌になる。旦那が私の旧姓に変えてくれてもよかったのでは。画数も少ないしスタイリッシュだよ、多分。",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100312023613",
    "title": "「先にルールを破ったのは誰だ」──非実在青少年規正法のはなし ",
    "content": "２年くらい前までどっぷり「成人向け」のジャンルでつくる側の仕事をしていて、今回の騒ぎについて思うことがあるので書いてみる。自分はエロゲを、まぁ２本、それと数え切れないほどのエロ雑誌をつくってきた。雑誌のほうは風俗モノからいわゆるロリマンガまで多種多彩。ある程度、何が売れるかもわかっているつもりでやっていた。そんな自分から見て、まず思うのは、最近の一般マンガ誌はひどいな、と。「○○がエロすぐるｗｗｗ」なんて草生やしてる場合じゃないな、という思いがある。早い話が、「エロトピア」や「快楽天」より「チャンピオン」がエロかったら、それはいけないことだと思うんだ。表紙に「１８禁ですよ」と書いてあって、最近じゃシール留めもしてあって、そのなかに初めてエロというのは存在すべきものだと思うんだ。そういう、自分たちの仕事に対する後ろめたい気持ち、良く言えば、慎み、を持って、少なくとも自分は仕事をしてきた。たとえばもう１０年近くまえになるけれど、「はじめてのおるすばん」というエロゲが発売されたことがあった。双子の少女といっしょにお留守番をしながら、少女たちにエロいことをしたり、されたりするゲームだ。しおりとさおりの姉妹は体操服にブルマだったり、パジャマだったり、もちろんハダカだったりするわけだが、誰がどう見たって完全に小学生なのだ。だけど、このゲームは一切の規制を受けなかった。それどころか、最近でも続編が発売されている。なぜなら、メーカーは彼女たちを「１８歳以上です」と言い切ったからだ。エロの発信者たちはそうやって、自分たちがニッチを相手に商売していることを自認しながら、社会のルールと折り合いをつけて生きてきた。バカだと思われても構わない、少女を描くならそれが「１８歳以上である」と言い張り続ける努力をしてきた。そこにエネルギーを使ってきたし、レイティングによって客層が限定されるなら、その限定に甘んじてきた。それ以上の層に（つまりは１８歳未満の層に）自分たちの商品を提供しない、という枠の中でしのいできた。そこには明確な棲み分けがあったはずだ。先にルールを破ったのは、出版不況とやらにあえぐ大手出版社の少年マンガ誌ではなかったか。エロ業界が必死に言い張ってきた「この娘たちは１８歳以上だ」というバカバカしい主張をスッ飛ばして、彼らは「こどもですよメコスジですよ赤貝ですよ」と、そういうものを流通に乗せてきた。魔法少女だから、人間じゃないから、少年誌のなかで少女のマンスジや顔射を描いていいなんて誰が言ったんだ。エロ屋のつくるものはエロくて当たり前だ。だからオレたちは知恵を搾った。血尿を垂れ流しながらドラマをつくった。「オレたちの表現は自由だ」と、そう自分たちに言い聞かせながら大手に対するコンプレックスを飼い慣らして、仕事をしてきた。ところが、大手がタガを外した。言い訳を考える手間すら費やさずに、コンビニにマンスジを並べた。小さい弟も大きいお兄ちゃんも、それに群がった。規制の話が出るのは当たり前だ。表現の自由なんて声高に叫ぶ前に、考えなきゃいけない。先にルールを破ったのは誰だ。本当に自由を、文化を、殺そうとしているのは誰だ。「非実在青少年」なんて意味も味気もない日本語を生み出した元凶は、いったい誰だ。ルールがないことと自由とは同義じゃない。エロの世界でも優れた表現や作品は数え切れないほどあるし、たとえ優れていない作品がそれ以上に存在していたとしても、それでも世の中の多くの男にはエロが必要なんだ。誰かの尻馬に乗っかって批判のための批判を叫ぶよりさきに、考えることがあるんじゃないか。ユーザーのために、オレたちは仕事をしていたんじゃないのか。",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161027203614",
    "title": "今の20代(前半)に聞いてみたい ",
    "content": "「AFK」といって意味わかる人どんくらいいるんだ突然「AFKするわ」と言われて直感的に理解できる人どんくらいいるんだろうなんか自分の周囲を見ると仕事以外で日常的に「K」を使う人すごい少ない気がしてちなみに自分は20代後半「AFK」という言葉がが飛び交う時代の人間です",
    "bookmark_count": "204",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170514225038",
    "title": "アパートの床下からお金が出てきたんだけど ",
    "content": "2浪して大学生になり、憧れの一人暮らしを始めた。部屋は２DKで、一つは畳部屋だ。ここで趣味の映画やオナニーを満喫している。ふと、畳の下ってどうなってるのかと思って畳を一畳上げたらお金が敷いてあった。なんなのこれ俺もらっていいの？1万円札ばかりで全部で22万円。バサッと置いてあるなら忘れたのかなとか思うけど、テトリスのように整列してあって一番端っこに一列開けてある。ここに一万円札置くと消えるとかのトリックなのかな。なんか怖いからやってないけど。よく勉強しないで借りちゃったんだけど、これが敷金ってやつなのかな。",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150115211046",
    "title": "彼女が犬としゃべってる ",
    "content": "犬を飼っている人があれほどまでに普通に犬と話していると思わなかった。朝起きれば「おまえらおはよう！」餌を出すときは「おまえらちゃんと座って！はいどうぞ」仕事に出るときは「おまえら行ってきます！よろしく頼むね」雨で散歩に行けないときは「今日は雨しゃんしゃんだからお外に行けないよ。おまえらはお部屋でお母さんとボールだよ」ほかにも、突然犬に抱きついて「にゃんにゃーん」とか言ってる。でも集中して何かしてるときに犬がしつこいと「お母さんは売り切れました営業終了ガラガラー」とか言ってシカトする事も多々ある。心底面倒くさいときは死んだフリをして犬に踏みつけられている。平和で何よりである。",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081221182757",
    "title": "ロリコンがキモいという奴がキモい",
    "content": "大学で生物学を学んでいた。人類学の教授が「生殖可能な年齢に達した個体に対して性的感情を抱くのは生物として極めて正常」と言っていたのを良く覚えている。今、児童ポルノがどうこうとか、必死になって煽っている正体不明の団体がたくさんあるみたいだけども、初潮を迎えて子供を生める「少女」に対して性的に興奮するのは当たり前じゃないのかな？ここでいうロリコンは、18歳以下の少女に対して性的興奮を催す人間を一くくりで指しているけれども、そもそも少女が18歳になった瞬間何らかの変化が起こって生殖可能になるなんてありえない話しで。今のところ、生物の究極的な目的がなんであるのかはまったく分かっていないけれども（そもそもそんなものない、と考えている研究者も沢山いる）、大部分のコンセンサスを得ているのは、生物は自己の遺伝子の増殖を最大限にするということだけ。男性側からみると、35歳以上の女性とセックスをして子供を作るよりも、12歳の初潮を迎えたばかりの少女と子供を作るほうがはるかに進化的に安定な戦略（Evolutionary Stable Statics）、つまり、自己の遺伝子を最大限に増殖できる戦略な訳ですよ。これはちょっと説明が要るかも。まずダウン症。統計学的に、35歳以上の女性がダウン症を持った子供を産む確率はボーンと跳ね上がる。ダウン症のほぼ90％以上が女性側の染色体不分離に由来するものであり、卵子は女性が誕生した瞬間から数を増やさず維持されるだけという事実（羊水が腐るわけではないけれども）を考えれば、若くてフレッシュな個体を生殖に励んだほうが男性側にとって利益は大きい。ダウン症の何が問題かというと、精神遅滞や男性の不妊、心臓病、アルツハイマーとかかな。つまりダウン症をもった個体は、生殖能が他の正常個体と比べて著しく劣る場合が多い。これだけでもその個体の父親母親にとっては大きな不利益（莫大なリソースを投じているのに子が子を残せない）となる。女性側にとっても、35歳まで子を産まずにいるよりも、生殖可能な年齢になった瞬間子をバンバン産んだほうが戦略としては有効なように思われるけど。ただ、これは純粋に生物学的な観点から見た場合で、その他社会状況、経済状況を考えた場合、若くてフレッシュな女性と生殖行動に励むのが大きな利益を生むのかどうかは分からないけどね。また、産婦にかかる負担を考慮した場合、生殖最適な年齢はもう少し高くなるのでは、と思う。児童ポルノの件を見ていて一番気持ち悪いと思うのは、歪んだ価値観、特に西洋的な価値観に極端に揺さぶられて、生物として正しくないかも知れない強制が社会に押し付けられていることなんだよね。子供は純真で、大人の性から守るべき存在である、なんてモロキリスト教の価値観じゃん。聖書を読んでいて感じるのは、「子供」と「大人」、あるいは「自然」と「人間」が綺麗に区別されちゃっているのがとても気持ち悪いっていうこと。ちょっとでも大学で生物学を学んだ人間なら、そこには厳密な区別なんてつけようがないのは知っている筈だし、「殺し合いをするのは人間だけ」なんていう大嘘もつけないんだけどね。確かに日本は戦争に負けた国だけども、何でそこまで日本人のものではないはずの価値観を強制的に押し付けようと頑張るのかが理解不能。多分、今児童ポルノ規制を推し進めている人たちは、子供を守りたいんじゃなくて、自分の身の回りから自分が見たくないものを消しさりたいだけなんだろうね。薄っぺらい「子供を守る」という綺麗に見えるお題目を唱えていれば、どこかで儲かる人間がいるのかもしれないけど。ちょっと話し外れるけど、性科学の分野ではポルノ規制を推し進めると性犯罪が増加すると言うのはほぼ常識になっている。児童ポルノに関しては確か研究結果はなかったと思うけれど、ひょっとしたら「子供を守るため」には「児童ポルノの解禁を進めるべき」と言う結論が得られる可能性も高いんじゃないかと思う（勿論、ここでいう児童ポルノは精々上半身裸の子供が際どくはないポーズをとっているくらいのもの）。自分の見たくないものを強引に排除するのは単なるファシズムでしかない。今もっている「ロリコンは気持ち悪い」という感情が、本当はどこから押し付けられたものなのか、よく考えてみるといいかもしれない（個人的には、そういうことを言うのは年をとった女性が多いんだろうとは思うけれども）。余談だけど、戦争に負けるまで、この国ではごく普通に12歳、13歳の少女を妻として娶っていた。この国だけじゃなくて、世界中キリスト教思想に汚染されていない地域ではどこでもそう。児童ポルノ規制の話をする際、「先進国では」と枕詞のように使われるけれど、その「先進国」の思想が本当に生物として理に適っているのかは充分に考える必要がある。長くなったが、要するに似非人権団体「日本ユ○セフ」と「○日新聞（変態）」市ねというだけの話ですよ。",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160715120436",
    "title": "面白いミステリ教えて ",
    "content": "最近全然読書してなくてなにか面白いミステリが読みたいので、オススメがあれば教えて欲しい。できれば本格よりもエンタメ系でドンデン返しがあるようなものが読みたいです。あまり古くなければ海外ものでもいいです。自分は数自体はあまり読んでないですが、好き嫌いは以下の感じです。好きな作品・13階段・魍魎の匣・首無の如き祟るもの・模倣犯・ラットマン・その女アレックス・火刑法廷・殺人交叉点・穴苦手な作品・容疑者xの献身・ハサミ男・すべてがFになる・綾辻作品は全般的にちょっと苦手・僧正殺人事件■追記いろいろオススメありがとうございます。例に挙げた以外の好きな作品を推してる方もいて嬉しかったです。オススメの中から自分にあいそうなものを探して読んでみます。ありがとうございました。",
    "bookmark_count": "204",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130620122647",
    "title": "喘ぎ声に紛れ込ませた言葉",
    "content": "数日前、20年来お世話になっている某メーカーAV監督の作品を見ている最中、たまたまボリュームを大きくしたところ、女優が喘ぎ声とともにこんな話をしているのがうっすらと聞こえてきた。「監督が優しい言葉をかけてくれるから安心して体を任せられる」「彼氏に帰ったらまた殴られるかもしれない。どうしよう？」「気持よすぎて余計なことを話しちゃった。気持ちよくなることに集中します。ごめんなさい」「私の家が貧乏だって話しちゃったから、もう1本撮影するって言ってくれた。ありがとうございます」これらは女優の「セリフ」ではなく、男優と絡んだり愛撫の快感に身を捩らせているとき、喘ぎ声とともに発せられる「本当の声」なのだった。監督はそういった女優たちのリアルな悩み、撮影時の不安を取り除きながら撮影を進めているのである。ところがこの監督はさすがにベテランだけあって、かなりボリュームを上げてもボソボソとしか聞き取れず、ボリュームを上げてもノイズにかき消されてしまう。おそらくマイクが拾わない最小限度の声量で、囁くように話しているのだろう。なぜなら、女優たちの話は相手が必要な会話形式のつぶやきが大多数を占め、女優たちの声や反応だけを聞いていても、ある程度の会話の流れを読み解くことができるからだ。そうしていくつかの作品では、撮影中にもかかわらず監督の優しい気づかいに感動のあまり涙したり、監督の真意を理解した女優が突然喘ぎながらも「いままで失礼なことばかりしてごめんなさい」と謝ることさえある。このメーカーに出演している彼女たちはもちろんAV女優だったり、以前から監督の知り合いの素人だろうと思われる。売れっ子ならまだしも、企画レベルの作品に出演してAVを引退した女優を口説き落とし、1本だけの再出演をさせてしまう、などというウルトラCは、ネームバリューやツテがあったとしてもほぼ不可能だろう。それを実現させてしまうタネが前述の女優の声であり、彼女たちを心からリラックスさせる（話の内容によっては撮影後に時間をとって相談を受けるそうである）監督の存在ではなかろうか。もちろん「抜けなきゃAVじゃない！」「女優のプライベートに興味ない」という方もいるだろう。もしかしたら大多数の男がそうなのかもしれない。けれどこの監督は女優たちとの信頼関係を築き、安心して体を任せられる相手だからこそ様々な素顔を監督に、カメラを通じて私達男性にも見せてくれる。「女の子が快楽に身を沈めて（快楽の定義は十人十色だが）いく姿を追い続けた記録映像」がAVだと考える自分にとって、20年目であろうがなかろうがこの発見は本当に驚いた。ネットで調べてもココに書いたような事に触れたレビューはひとつもなかった。また当該監督のインタビュー記事等もあたってみたが、やはりここで書いたようなことには一切触れていない。業界暗黙の了解なのだろうか？　知っている奴だけ知ればいいというスタンスなのだろうか？断片が見えれば見えるほど全体像がぼやけていくような不思議な感覚だけれど、知ってしまった以上誰かに伝えたかったのだ。最後にここまでの話を読んでメーカー名、監督の名前にピンときた方は是非とも一本手に入れて欲しい。この監督ほど女優への対応、撮影内容が長年に渡ってブレないというのは驚異的ですらあり、ツボに入れば動画データではなく、DVDを収集したくなる魅力に溢れている。そして作品を手にすることができたらヘッドフォンをしてボリュームを上げ、出演している彼女等の喘ぎ声に紛れ込ませた言葉に耳を傾けてほしい。これまでのアダルトビデオに対する見方がガラッと変わるような、衝撃的だったり刺激的だったりする話がはちきれんばかりに詰め込まれているはずだから。6月24日追記幻聴だ妄想だチラ裏だと鼻で笑われて終わり。と思っていた初の匿名ダイアリー投稿記事が相当数の方々に読んでいただけたことに驚き、有難く思います。ここに書かれたことを一笑に付すのは簡単ですが、思わず手を止めてしばらく画面に食い入ってしまったほど衝撃を受けたことは間違いなく、耳を疑って何本もの作品を見直し、聴き直してのことなので「聴こえた」としか言い様がないのです。また、これだけ多くの方が興味を惹かれているというのは、真っ向から「嘘だ」と決めつけられない、なにか後ろ髪を引かれるようなものがあったのではないでしょうか。Twitterで二村ヒトシ監督に事の真偽を尋ねていた方もいらっしゃいましたが、二村監督もこの投稿内容を頭から否定せず「自分ではなく代々木忠監督ではないか？」といったような見解を示しておられました。さらに「聞こえたような経験がある」とコメントくださった方も、ごく僅かですがいらっしゃいました。ただこれだけ多くの方に読んでいただいたにも関わらず、AV業界関係者の方からのコメントは前述の仁村監督以外にはなく、もしかしたら本当にAV業界の（ごく一握りのメーカーにとって、ですが）タブーなのかもしれません。なのでどのメーカーなのか、監督なのかは明言せず、いくつかのヒントをお伝えするに留めておきたいと思います。メーカーはアダルトビデオ黎明期から存在しており、当時革新的といわれたスタイルはいまや多くのレーベルがリリースするジャンルにまで成長しています。そのスタイルの生みの親とも言える監督はすでにリリース作品も絶えて久しく、現在は引退同様の状態だと思われます。毎月一定数リリースしていたので作品数は相当な数となりますが、2005年前後の作品が（シチュエーションにもよりますが）音質的に良好なものがあるようです。今後この投稿に追記することはないと思いますので最後にひとつだけ。私が耳にした女優たちの言葉はどのような内容であれ、監督と女優の信頼を深めるために発せられたごく自然なものでありそのことに本来の目的である自慰行為さえ忘れ、感動したからこそ誰かにこのことを知ってほしいと投稿をしました。決して茶化したり、私が狂気に陥ったすえの妄言ではないことだけはお伝えしておきます。この投稿、追記を読んで興味を持たれた方が、アダルトビデオをより深く楽しむことができるよう願って止みません。",
    "bookmark_count": "204",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "204",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "204",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "204",
    "category": "学び"
  }
]