[
  {
    "masuda_id": "20170622192103",
    "title": "機種変更難しすぎる。死にたい。 ",
    "content": "auを長期でご利用の皆様はご存じかと思いますが、ポイントのシステムが変わったらしく6月末に古いポイントの有効期限が切れます。人によっては大量のポイントが有効期限を迎えるようで私の父もその一人でした。ガラケーもどきは売っているものの、もうガラケーは販売していないため父にスマホに機種変する選択肢を提示してみたところ父が乗り気になったため、BASIO2という高齢層向けのスマートフォンに機種変することで意気投合し、薦めた責任もありますしいささか不安もあったので近所のauショップに父と共に出かけたのです。まぁその不安が見事に的中するわけですが。BASIO2に機種変する旨を店員に伝えたところ、最初に出してきた見積もりがシニアプランでした。なぜ、ガラケーからスマホに変更する人が加入でき、ほぼ全ての面において値段が安くサービス内容も上の「スマホはじめる割」というものがありながら、シニアプランを提示したのか意味が分かりません。それに加えて、さらっと故障保証を付けてきたのはこのさい目をつぶることにしましょう。その下に、さりげなく3万以上のmicroSDXCカード128Gを付けていました。謎です。3万越えのmicroSDXCカードってなんだよと。さらに最悪なのは金額が分かりづらいようにわざわざ3年分割にして月々約900円として利用料金に混ぜている見積ですよ。高額なものを高額に見せないようにし、さらに知らない人が見ればプランに盛り込まれているものや機種にかかるものかと混同しそうな見積です。その項目を説明する際に「128GBはiPhoneでも通常使われてる通常の容量です。」って、iPhone 7発売前なら最上位機種だったしょうが。簡単スマホを契約する高齢者が3万越えのmicroSDXCカードを買う必要性があるかどうか、少し考えなくても明らかにオーバースペックでしょうよ。いやまぁ、確かに初心者であるが故に必要の無いデータを削除できず容量を圧迫するので大容量の方がいいというのは考えられなくはないけども、松竹梅を提示しといて一番高い物を薦めるとかいう良心も持ち合わせておらず、さも買わないとスマホが使えませんといった雰囲気を醸しながら説明してくるこの店員は、これまでどれだけ必要のない高額なオプションを老人に売りつけたかと思うと義憤にも似た感情がふつふつと沸いてきたのです。そんな感情を静に押し殺しながら、プランは「スマホはじめる割」にして、故障サービス付き、SDカードはいりませんと話して見積を出し直させたところ、当初の見積から半額程度になったわけです。まぁmicroSDXCがスマホ本体とほぼ同じ値段という狂気ですからね。そりゃそうです。あとは、ケーブルやカバーなどの付属品の押し売りをかわせば終わりかなと思いきや、別の落とし穴が待っていたわけです。それは、端末の頭金約5,000円をau電気の契約したり、スマートパスプレミアムや端末保険サービスに加入すればゼロになりますよという、よくあるうまい話です。この件について父と少し話して、何も必要ないので5,000円払いますと言ったら、店員「じゃぁ、スマートパスプレミアムだけは付けてください」とか、わけわかんないことを言ってきた。「じゃぁ」ってなんだよ「じゃぁ」って。「auのカスタマーサポートに直接聞いてみますよ。そういう契約をするはNGのはずですよね？」と脅したいのを堪えて「それは話が違いますよね？5,000円払うのに、なぜ入らないと行けないんですか？」と少し怒気をまとった声で言うと、「可能かどうか確認します。」って今まで全員入れさせてたのかよ。必須でないものを全員が入る前提で組み立ててる契約しかないって頭おかしいのか。つか、誰に何を確認するんだよ。こっちが確認してやろうか。あほたれめ。そしたら、「間を取って、au電気を契約せずに、他のオプションだけ加入してください。」と。さらに意味わかんねーよ！なんだよ間って。「こちらでau電気に入ったことにしときます。」ってなにそれこわい。なにが恐ろしいって、相手はこっちの名前や住所や電話番号やら知ってることですよ。このクソみたいな契約をしようとてくるやつらに個人情報を持たれてるって、下手したら訪問販売よりたちが悪い。いや、さすがにauの看板を曲がりなりにも掲げてるから犯罪まがいのことはしないだろうけども。たぶん･･。というか、そこまでしてスマートパスプレミアムはいらなきゃいけない理由ってなに？いや、理由はKDDIからのノルマだったり金もらってんだろうけど、KDDIもauショップも客の方を向いてないってどういうこと？と店員を詰めたい気持がないわけでもなかったが、そんな大それた根性もなく父がそれならいいというので、不本意ながら「間」を取ることになってしまい無念の極まりない。それ以降はむしり取れない客と認識したのか、対応が雑になりろくな説明もなく「チェックして署名してください」と書面を出してきたり、ケーブルなんかも「必要ですか？」と聞くだけで、あえて売りつけようとはしなくなった。つか、隣で確認してたけど何の契約についてのチェックや署名なのか読んでも分からないものがあるし、下手すると聞いても説明が不明瞭で分からないくらい。必要のなさそうな契約書が混ざってたり意味が分からない。父に署名させるの怖かった。結局、ポイントなどを差し引いた最終的な見積も出してこないし、客にとってauショップと名乗る存在価値があるんだろうか。auショップは鴨が勝手にやってくるんだからauの看板を掲げる意味は大いにあるだろうけども。搾取できる相手がワサワサ来るってなんてあこぎな商売なんだろうか。わざわざ訪問販売して悪徳商法やってる人とか馬鹿らしくなるんじゃないか。KDDIは自分の看板を背負わせてるのに、こんな悪徳商法まがいの契約や販売をしようとする構造をいい加減見直したりしないのだろうか。機種もプランも決まっているのに、機種変更の手続きをするまで1時間以上かかるっておかしいでしょう。別の客を1時間くらい待たせているのに。もちろん全てのauショップや店員がこんな感じではないと思う。裏技みたいなのを駆使して友人の携帯を解約料なしで解約させてくれた店員だけは幸せになって欲しい。余談だけど、その店員の契約に関する知識が半端なくて、携帯会社の複雑すぎる契約の不備（みたいなもの）をつくことを考え出して何の得にもならないのに丁寧に教えてくれたという、こっちが心配になるくらいにいい人だった。友人もauへの永遠の愛を誓いながら解約して格安SIMにしたくらいに素晴らしかった。auショップにはその人の印象があったのに、この体たらくですよ。恥を知れ。あと、引き止めポイントとか乞食ポイントとかいう制度マジでやめろ。そんなとこで偽善者ぶっても意味ないから父に電話させてもらったけども。大人しくキャリアの言うことを聞く人が損をしたり、必要のないものやオーバースペックのオプションを付けるのを黙認しているとか本当に頭おかしいと思うのだけど、なんかみんなこんなことをしながら必死に生きてたりするんだって考えると、死にたくなるんだよね。なんかそこまで必死に生きてたくないわって。だからニートなんだろうけど。生きるのつらい。ところで、端末を受け取ったあと、「auからショップについてのアンケートが行くと思いますが、いい評価にしといてください。」って、どんな反応してあげたらよかったんですかね。「お手柔らかにお願いします」とかだったら、まだ可愛げがあったものを。auショップは最悪だったけども、少し触った感じではBASIO2が意外とよかった。もちろんスペック的な意味では落ちるから、もっとスペックの高いスマホにしてアプリを入れて簡単スマホ風にする手段もあったのだろうけど、一時帰省ということもあって細かい設定をしている時間がなかったので妥協としてBASIO2にしたのだけども。一番いいのは父が最も使うであろうカメラに関してで、カメラカバーをスライドするとカメラが起動し、さらにシャッターの物理ボタンがあるところ。結局、年齢が高い人には物理ボタンが分かりやすいっぽい。必要そうなアプリだけホーム画面に入っていたり、ショートカットでした感じも悪くはなかった。ただ、意味の分からない通知が来るとあわあわしそうなので、重要でない通知は全部でオフにしといて欲しいが難しいのだろう。最初の設定や必要そうなアプリを入れたくらいしか触ってないので、細かい部分で微妙なところがあるのかもしれないけども、ガラケーから乗り換える最初のスマホとしては十分だったんじゃなかろうか。次のスマホを何にするかが、どこのキャリアにするかが今から悩ましいけども。それまで、なんとか生きていられたらいいのだけども。父も私も。（追記）みなさまありがとうございます。誤字脱字が多くて申し訳ありません。他人に向けて負の感情を直接投げつけるのが苦手なため、ショップの店員やカスタマーサービスではなくこちらに書きました。また、死にたくなるというか、生きるのが面倒になるのが近いでしょうか。この世から消えてしまいたい。そもそも生きる意志、生きたいという意志が弱いという個人的な要因があるのですが、そうした私からみるとauショップや日本の大企業であるKDDIが黙認して高齢者や情弱といわれる人たちから必死に搾取をしている姿をみると、そこまで必死に生きないとダメなのだろうか、自分は生きるのに向いていないんだろうなと怒りよりもやるせない気持ちに思ってしまうわけです。なかなか理解しがたい思考かも知れませんが、そのような人もいることを記憶の隅にでも置いといて頂けると幸いです。",
    "bookmark_count": "546",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170422133833",
    "title": "婚活サイトでそこそこ婚活した結果 ",
    "content": "25歳男　180㌢　大卒理系　不細工　正社員生まれてこの方全く女性と接点がないし、そろそろの年齢なのでやった、という記録使ったのはmatchタップルpairs期間は1年（2016.4~2017.3）誰とも会えずどのツールにも言えることでけど、メッセージを送ってもまぁ返ってこないし来たらきたで2回くらいで音信不通向こうから来ることもあるけどだいたい課金の境になる時期（十中八九客つなぎとめるためのサクラだろうなぁ）結果、文字通り誰からも相手にされず終わった。感想としては結構上昇婚したい人って多いんだなぁ、とかpairsってfaceboookの友達必要なんだなぁ、とか（友達がいないのでよく分からないコミュニティに入って申請乱発した）こんなに利用者はいるのに俺は誰からも必要とされないんだなぁ、とか「こんなに～はいるのに俺はいらないんだ」って感覚は就活を思い出して少し笑った。需要がないことの再確認作業（有償）需要と供給とか割れ鍋に綴じ蓋って言葉がある。あるにはあるけど実際は割れた鍋に蓋が必ず存在するわけじゃなくて、かならずあぶれる俺みたいなのがいる。それを救済するのがお見合いとか、この手のツールなわけだけど…それでもあぶれる俺みたいなのがいる。なぜあぶれるのか、というのはやっぱり需要がないからで、いらない商品は安売りしてもホコリを被って朽ちるだけなんだね。そもそも俺と付き合うことで女サイドに何のメリットもなくないか？最近インターネッツではマウンティングとかいう見栄の張り合いがめっちゃ流行っているらしく、恋愛というのはその見栄の張り合いで使うカードを稼ぐ場所らしい。大して稼いでいるわけでもなければイケメンでもなくすごい会社にいるわけでもない男はカードにならない→いらない（今日も明日も永遠に）（考えてもみりゃ金も顔も肩書も良くないやつとか俺が女だったら絶対に相手しないわ）その再確認作業を1年かけて（有償）実行し、結果こうだったわけです。他にやったことダーツバーに行ってみる顔面オタクオタク病なので、場違いなのは分かってはいたが、1,2回だけ行ってみたことがある。（一人で）結局おっさんしかおらず、行かなくなった。（女がいたところで何も出来ないけれど）ダーツは腕が疲れるがそれなりに楽しかった。（周りが華金を友達や同僚と楽しく投げている中、一人黙々とやっているのは明らかに痛かったと思う）料理教室に行ってみるクックパッドの小規模かつ単発のやつに参加したことがある。（一人で）結局既婚オバサンしかおらず、1回で終了した。クリスマスディナーは美味しかった。おすすめです。ビジネスセミナーに行ってみるこれも単発のやつに参加してみた。（一人で）自己表現系のやつ。当たり前だけどおっさんしかおらず、1回で終了。経験を生かして職場で少しハキハキ喋れるようになった。行って良かった。以下身の上話と女との接点がいかに無かった人生かって話そもそもの話、女から友好的に接してもらった経験がない。（仕事以外で）母親も姉も死ぬほどヒステリーで人にあたるし、精神的に不安定だった。小中では例によって虐められていたんだけど、自分が小中時代に女子から「シンショー、ショグ」（身体障害者、ここでは知的障害者の意）とかボロクソ言われたり、バイキン扱いされていた。（一応俺は健常者だよ）当時は「こいつらが精神異常者なだけで、世には優しい女性がたくさんいるはず」と思っていた。適齢期になってインターネットを見てみれば、トゥゲッタとかhatenaでも男に石を無限に投げつけるような、俺を障害者と呼んでいた連中と似たようなチンピラ女は山ほどいた。優しい女性なんてどこにもいなかった。高校は男ばかりのすべり止め高校で、大学は工業大学の電子情報系だったので女っ気は無かった。会社がすごければ結婚できたんだろうけど、それほどネームバリューがある会社ではないのでそれにも期待できない。（職場はオッサンしかいない）なぜ結婚したいのか、恋愛したいのか理由は3つあって、人生のコマを進めたい一人が寂しい今までの人生の報酬が欲しい一つ目は、進学→就職→結婚という一連の人生プランを滞りなく進めたいという意味。二つ目は、関係ないけど最近の華金は大体夜景スポット見に行って、秋葉行って、本かプラモ買って帰るのが習慣なのね。夜景スポット見ると中年からヤングまで色んなカップルがいて、それ見て寂しいな～～～ってなるのと東京にはこんなに人がいるのに俺を好きになってくれる人はいないんだな～～～って気持ちになったというまぁそういう意味です。今度は本当に関係ないけど秋葉原に外人カップルいるじゃん。アジアンのもいるじゃん。たまに俺と似たようなオタクオタク病の顔した男と可愛い子が手繋いでたりしてあれなんなんだろうな～～～ってならない？俺はなるのね。あれってお金かな？それともお金かな？あるいは会社の役員だったりするのかな？　　　関係ない話オワリ三つ目は、上にもあるように人格形成の時期にクソミソ虐められていたし、冴えない人生送ってきたんだから少しくらい報われてもいいじゃないか、っていう考えです。でもまぁ～～～、需要がないってことは人生プランは就職で打ち止めで、もう死ぬまで夜景は一人で見て、人生の報酬もないってことなわけでここで始めて人生の目標がなくなったことに気付いた。普通の人って生まれた時点でいろんなチェックポイントがあるでしょう。進学、就職、結婚、育児、出世、老後…つまり俺は結婚が出来ないので育児も出世もする必要がなく、人生の消化試合が確定してしまった。考えなきゃいけないのはこれからの人生をどうやって過ごすか、ということで…死ぬのもいいが、何かをしてみたい、何を始めようか…",
    "bookmark_count": "546",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171120235424",
    "title": "白人至上主義でいてほしかった ",
    "content": "ヴィクトリアズシークレット（めんどいので以下VS）という有名下着ブランドがある。その有名モデルはとくに「エンジェル」と呼ばれていて、かのミランダ・カーさんもここのエンジェルとして有名になった。VSのモデルは、もともと白人だらけだった。白人の健康的で美しく、セクシーな女性を芸術的に飾り立てるブランドだった。有色人種モデルも中にはいたが、もちろんごく少数で脇役だった。なんというか、同じものだと飽きるのでたまにスパイスを入れることで引き立たせるみたいに使われていた。VSは毎年恒例のファッションショーをやっていて、今年は上海で行われたのだが、これが本当にがっかりだった。人種多様性を軽視することが命取りになりかねない昨今アメリカでは、白人至上主義的な世界観はなりを潜め、モデルには黒人とアジア人が前より多く登場するようになった。私はこれが本当にショックで、VSは死んだと思った。もちろん間違っているのは私である。VSはアメリカの有名企業で、人種多様性を肯定する社会的な義務があるし、お客さんは白人だけではない。世間は、VSは「良い方向に」生まれ変わったと評価するだろう。おまけに、一流ファッション誌までが、人種多様性に加えて、昨今話題の「プラスサイズ」（大きなサイズ。ぽっちゃりサイズ）が盛り込まれたらもっとクールだよねみたいに言い出した。冗談じゃないとおもった。それはもうVSのショーではなく、ただの下着ショーだ。H&Mの下着ラインのショーとかそういうのでやればいいじゃないか。VSに来ないでほしい。VSという特殊な世界では、細くて背が高い女性だけを美とする空間でいいじゃないか！と。私は間違っている。私は白人至上主義のVSが大好きだった。地上の楽園、夢のような世界で、憧れそのものだった。率直にいうと、黒人もアジア人もそこにはいてほしくない。美しくないしかわいくもないとおもう。恐ろしいほどの人種差別だ。私もアジア人で、しかも普段はリベラル思想に共感して、美の多様性を積極的に肯定しているのに。それなのに、VSが白人至上主義でなくなったことを心から嘆いている。本当に意味がわからないし混乱している。",
    "bookmark_count": "546",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180717214249",
    "title": "語尾に「～かしら」と付ける男性について ",
    "content": "いまどきの女子のことばに「よ」「わ」「ね」という語尾はない、というハナシが話題に上って思い出した。「～かしら」という言葉を知り合い(男性)が使っているのを見て、カマっぽいと思ってしまった。女性語だと思っていたけれど、偶に男性で語尾に「かしら」を付ける人見かける。これが方言なのか、育った家庭環境なのか知らないけれど。",
    "bookmark_count": "546",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170508161734",
    "title": "厄年なのに据え膳がマブい ",
    "content": "結婚8年目。こどもは男女一人ずつ。ここまで大きな喧嘩も不貞行為もなく順風満帆。ただひとつ、4年のセックスレスを除いては。途中で話し合いをしなかったわけではないが、理由をはぐらかされては「あなたがもっとがんばって」とか言われる始末。育児にも積極的に参加して、妻へのプレゼントも欠かさず送っている。なのに妻はいつもそっけなく、ありがとうと言われることも稀だ。日常生活で何かがすれ違っているのだろうか。あれこれ試してみても響くものはなく、話し合いを試みようにも疲れているからと取り付く島もない。その辺りは過去に増田でもらした時に多くの同情をもらえたので、それほど的はずれなことをしてはいないはずだ。しかし残念ながら皆から頂いた温かいアドバイスはどれも虚しく空を切るばかりだった。本題。今年が本厄ということが最近わかり、出来る限り慎重に生活をしている。もともと火遊びどころか非モテ人生を送ってきた自分にとって、休みは家の中にいるほうが幸せだ。しかし、ひょんなことから会社同士のスポーツ行事に月一で駆り出されるようになった。別にそのスポーツが得意なわけではない。他でもない車と免許を持っているというのが一番の理由だ。彼女は、その行事に途中から参加するようになった別会社の女性だ。売れっ子清純派グラビアアイドルと屈託なく笑う表情までよく似ていて、誰が見ても可愛らしいといえる女性だった。かといって別にこちらから何かアプローチしたわけでもない。みんなの前でかっこいい姿を見せられたわけでもない。ただ黙々と、苦手ながらに目の前のことをこなしていたら、気付いたら彼女は横にいたのだ。そうして回を重ねるごとに彼女が自分に好意を持ってくれていることを確信した。理由もきっかけもわからないし、自分が既婚であることも伝えてある。年の差だって16才もあるし、聞けば父親のほうが自分と8才しか年が違わなかった。それに対しても、彼女は「なんだ！もっと年上だと思ってたから安心した！」とだけ答えた。もちろんすぐにどうにかしてしまおうだなんて考えてはいない。子供の笑顔を思えばそれを曇らせることなんて出来ないし、そんなつまらないことで子どもたちから離されるのもゴメンだ。でも、彼女といる時間はとにかく心地よかった。スポーツ行事と皆で楽しむ夕食の間のほんの束の間、ずっと一緒にいるのもおかしいからタイミングを見てはお互いがお互いの席に行き来をした。彼女はぼくのどんな話も興味を持って聞いてくれるし、彼女の視点はどれも新鮮で面白かった。家に帰ると不機嫌な妻がいる。僕が顔色を見ながらお土産を差し出しても、喜ぶどころかまずは自分の話から始まる。今日、どれだけ自分が外で不遇な目に遭ったか、どれだけ平穏を乱されたかを時間軸に沿って説明してくる。それを、お土産を持ったまま適切な相槌を選びながら聞き続ける。このお土産も、数日放置されたまま消費期限が来て捨てられるのだろう。子どもたちに食べさせたくて買って来ても、彼女の予定に合わなければ口に入ることはない。自分は誰のために何を頑張っているのだろう。ノリと勢いで書ききろうとこんなタイトルにしたのだが、やはり書いているうちに辛くなってきてしまった。このまま生き奴隷を続けるなら、子どもたちとの新しい関係を考えたほうがよいのだろうか。おとなになって子どもたちはそのことを理解してくれるだろうか。それとも一度でも離れたら妻の思うとおりの情報だけを植え付けられて、きっと自分は最低の父親にされてしまうだろう。子どもたちは自分に流れる半分の血を呪うのだろうか。妻の無関心で冷徹な仕打ちの前に、何が自分にとっての厄なのかがわからなくなってきてしまった。どうしたらいいかを相談するつもりで書き始めたけど、結局自分にできることは無いのだろう。このまま逆らえない流れが自分をどこかに連れて行くのだ。どの道を進めども不幸ならば、すでに厄は本気を出しているのかもしれない。",
    "bookmark_count": "545",
    "category": "世の中"
  },
  {
    "masuda_id": "20190923233752",
    "title": "接待のためにカラオケソングを練習することになり調べてるんだが ",
    "content": "すげえ辛い……。何で俺こんなにカラオケって苦手なんだろうって不思議だったんだけど、人気のある歌を調べているうちにハッキリしたわ。（普通の）日本人が好きな歌って恋愛ソングばっかりなんだよ。それは接待の場でも変わらなくて、むしろこれといった主張が存在しない恋愛ソングこそが最も接待向きで無難な歌と認識されている。なんだよそれ。俺は２０歳も年の離れたオッサンの前で愛の告白をする気もないし、取引先の人間に好きな女性のタイプの話だってしたくもねえよ。そもそも、恋愛至上主義みたいのは本当にうんざりなんだよ。しかもいまや結婚≒恋愛結婚みたいな時代を生きた人間だらけでさ、恋愛の話ってそんなに興味がないと言ったら「結婚しないの？マジで？非生産的な人生だねー」って絡み方までされやがるとたき。いやちげーよ。俺は単にお前らと恋愛の話をしたくねえんだよ。まあ、結婚したくないってのは事実だけどな。こんな給料で結婚なんて出来るかってんだ。人をそんな状況に追い込んでおいて、自分たちはそれなりに金もらって人生あとは年金もらうだけみたいな連中のために、どうして俺が結婚の素晴らしさを歌にしなきゃならないんだ。本当に気持ち悪い。そもそも恋愛や結婚の何がそんなに偉いんだよ。自分の性器が気持ちよくなって、承認欲求が満たされるんだから、個人個人からみたら最高だけど、それで幸せになるのは自分たちだけじゃねえか。偉いって言うなら、毎日会社のトイレを掃除してくれているおばちゃんの方がよっぽど偉いと俺は思うね。和式便所にヘッタクソなウンコの飛び散らせ方されて、実質個室一個使えなくなっていたのが、次の日の朝にはきれいに無くなっていたのを見たときは感動すら覚えたよ。やるべきことをやるってのは、なにもチンコをマンコに突っ込んで子供を作ることだけじゃねえし、そうやって自分の子孫を残すことそのものに意味があるんじゃなくて、そうやって生まれてきた人間が何をやるかじゃないのか。楽しくもねえトイレ掃除をしょうもねえ金でやってくれる誰かに俺たちの人生は支えられているんだよ。でも俺は便所の神様なんて熱唱したくはないね。あんな安っぽいお涙頂戴を自分の口から垂れ流したくなんて無いよ。やっぱやめだ。俺がカラオケをこんなにも嫌いなのは、世の中で有難がられている価値観がどうにも俺には合わないからだ。そして俺にはそれに逆らうだけの力なんて無くて、なんとかくっせえ臭いのするぶっさいくな仮面をかぶって毎日心をすり減らして生きているんだって再認識させられるから、こんなにもカラオケってのが無理なんだ。畜生……なくなってくれよ。カラオケがじゃねえよ。お前らのその、「俺達の価値観は完璧だよな。だって『普通』なんだぜ？」っていうゴミみてえな自信がなくなってくれよ！",
    "bookmark_count": "545",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190729204453",
    "title": "いじめ加害者を自殺に追い込んだ話 ",
    "content": "つい先週のことだ。妹をいじめていた主犯格がようやく自殺した。苦節7年、長かった。私と妹は一回り以上年が離れている。兄弟喧嘩が起こる年の差でもないので私は溺愛している。そんな妹が学内でレイプ未遂にあったのは中学の頃だ。何とか最後の一線を超えられる前に助けが入ったようだが、そんなことは関係ない。快活だった見る影はなくなり、家族以外の異性は見ることどころか声が聞こえることさえ怖がるようになってしまった。きっかけは、他の女子が片思いしていた子が妹に告白したとかそんな話だった。それで嫌がらせが始まり、次第にクラス全体が悪ノリし、下半身しかない糞が調子に乗って犯そうとした。そんな次第だ。許せなかった。そんな人未満共もそうだが、離れて住んでいるとはいえ2ヶ月近く気づいてやれなかった自分や同居していたはずの両親がだ。正直な話、私自身もいじめられたことがある。帰国子女として小学5年のとき日本の公立校に編入したときのことだ。編入初日から、なぜか無視され水筒のお茶を顔にぶちまけられた。女の担任教師は目の前で水をぶちまけられ、牛乳を浸した雑巾を投げつけられている私を見て見ぬ振りした。許せなかった。まあ、そんなことはいい。妹の件を受け、私は決心した、必ず復讐してやると。妹はそんなことを望んでいなかったが関係ない。私はわたし自身のために、必ず奴らを地獄に叩き込んでやると誓った。私も父も働くしか能のないような人間なので金だけはあった。外資に務めていた私はボスに相談し、半年の休暇をとることになった。彼への恩義を忘れることはないだろう。私は手始めに弁護士と探偵を雇った。民事刑事、それに学校への圧力も含め法務のエキスパートと情報収集は欠かせないと思ったからだ。まずは、被害届を出そうとした。だが、ここでもう躓いてしまう。被害から数週間経ち証拠に欠けるだとかでまともに取り合おうともしないのだ。弁護士を連れて行っても、ろくに重い腰を上げようとしなかった。だが、ここは身内の機転でうまくいった。県道を嗜む叔父が警察剣道の稽古で知り合った現職の警察幹部を紹介してくれたのだ。彼は親身になって相談に乗ってくれ、そのおかげで週明けには被害届が受理された。数日前とは打って変わって愛想よく対応してきた糞のような警官共の名前は一生忘れない。学校も手強かった。謝罪はもちろん、ろくに事実確認すらしようとしない。だが、ここは札束の力で解決した。学校関係者の身辺調査の結果を使ったのだ。校長には現在進行系の不倫が、学年主任の息子には傷害での逮捕歴があったのだ。どちらも教職者の信用を失うには十分だ。仄めかすだけで、ホイホイ言うことに従うようになった。あとはレイプの実行犯の男3人といじめの主犯格の女だ。ありとあらゆる手段を使った。家族もろとも社会的に殺してやろうと思っていた。父親の勤め先には息子娘が性犯罪を犯して警察が捜査中であることを郵便で送りつけ、自宅周辺や母親のパート先にはホームレスを使って誹謗中傷のビラをまかせた。ホームレス経由で地元のヤンキー共に金を渡し、糞どもに暴行を加えるようにも指示した。自宅への落書きや騒音もやらせた。引っ越すものがいれば探偵を使って転居先を調べ上げ、同じことを繰り返した。街宣車まで金で呼んだ。数年の間に4家族すべてが離婚し、親兄弟はある程度離散した。それでも、本人たちの居場所に対しては嫌がらせを徹底して続けた。バイトを始めれば勤務先に犯罪者である旨を伝える電話やFAXを繰り返し、専門学校に行き始めれば学生に金を積んで、学内にもビラを撒かせた。もちろんネットでも誹謗中傷の限りを尽くした。顔写真や家族構成、真っ当でない人間に撮らせた入浴中の盗撮写真に至るまで全てを晒した。最初の2年の間に、男3人は体に障害が残った。ヤンキーだかヤクザ崩れだかにサンドバッグにさせた甲斐あって片端ものになったのだ。もうまともな人生など歩めない。一人に至っては玉が片方潰れたとかで年に片手で数えるほどしか外に出なくなった。殺してやろうとも思ったが、さすがに放火は思いとどまった。いくらなんでも、捜査が始まってしまうからだ。だが、女は許せなかった。レイプを指示し、あまつさえ見ていたというのだから許せるはずがない。この手で絞め殺せたらどんなにかいいだろう。だが、それはできない。そんなことをすれば妹は悲しむからだ。あの子のそばにいてやらなくてはならない。その気持ちだけが私を押し留めた。幸いなことに、そのアマは徐々に精神を病みつつあると報告を受けていた。4年も経つ頃には立派な統合失調症だった。私は歓喜した。これでもう、あの女はまともな精神、真っ当な人生に戻ることはない。死んだも同然だ。その時点で自宅近辺での嫌がらせはやめさせた。これ以上せずとも良いからだ。無用な出費が無くなり、ささやかな祝いに妹の好きなティラミスを買ってきたのを覚えている。何も知らない妹は、誕生日でもないのにどうして?なんて言って笑っていた。その頃には妹はメンタルケアの甲斐もあって家族と一緒になら旅行に行けるくらいには回復していた。それから3年、定期的に報告は受けていたのだが、先週の頭に自殺したようだと電話を受けた。本当に長かった。妹は4月から大学に通い出した。人より遅いが楽しんでいるようだ。そのうち彼氏も欲しいななんて笑えるくらいになった。本当に良かった。けれど、彼女は知らない。一言も口にしたこともないが兄が加害者たちを執拗に追い回し自殺にまで追い込んだことを。私も決して伝えるつもりはない。父は感づいているかもしれないが、母は知らない。知らせる気もない。ただ、誰かに知ってほしいのだ。本懐を成し遂げた者がここにいるのだと。祝杯をあげられないのだから、この溢れんばかりの喜びをせめて匿名でさらけ出したいのだ",
    "bookmark_count": "545",
    "category": "世の中"
  },
  {
    "masuda_id": "20151102191118",
    "title": "部下のことをロボットだと思うとスムーズに進むようになるよ ",
    "content": "内心では部下のことをロボット扱いしてるって言うとまるでヒトデナシみたいだけど、違うんだ。「パソコンが指示した通りに動かない」とか言うと「パソコンは指示した通りにしか動かないよ」とかが、プログラマーあるあるだよね。バグって止まる時は、もうほぼ間違いなくソースコードに間違いがあったり、仕様にバグが仕込まれてたりするわけで。そうするとさ、「できる？」と問い合わせると「できます！」が返ってくるプロトコルなんだな、と理解すれば良いわけだよ。これはまあ、なんというか、とりあえずACKが返ってくるという状況で「通信が成功しました」という意味でしか無いと。「できる？」 聞こえた→「できます！」聞こえなかった→「すみません、よく聞こえなかったんですけど」同じようなことで、「間に合わない時や、困ったときは、言ってね」というのもある。サーバーの異常監視と全く同じなんだけど、異常時にメールを飛ばすシステムってだいたい動かない。理屈の上では動くはずなんだけど、サーバーが大変なことになると、大抵黙ってリソースを食いつぶしてる。だから、状態監視は「定期連絡が途切れたらなんか起こった」「定期的に外側からチェックする」の2つになるんだよね。「遅れてからしか言わない」じゃなくて「遅れる頃にしかチェックしてない」が正しい日本語。部下になんか依頼したくなる。(仕様検討)これ依頼するけど、念の為作業ステップをメールで返信してと送る。(プログラミング丸投げ)メールのステップをチェック。抜けがあったら補足して返信。ゴー依頼。（デバッグとRUN）定期で、メールのステップのドコまで行ったかチェック。返信が遅れる時は異常時。(定期状態監視)ミスや作業遅延は、記録しといてフォロー(デバッグ)よく忘れがちになるけど、部下がミスったり出来なかった結果は、上司が責任取るのが基本なんだよね。責任を取るということは、その作業に責任がある。作業にミスが発生したということは、上司に問題がある。（ミスの原因とミスの責任は別で、原因究明後再発防止策を取るのは責任者のお仕事）別に上司の仕事が増えていくということじゃない。プログラミングとか、チェックリスト作成とか、定期監視とか、デバッグとか、部下に丸投げできるのが上司の醍醐味なんだし。その代わり、リソース管理は上司のお仕事になるから、振った仕事は当然リストアップして、なんかこのサーバー負荷高くね？と確認する必要はある。というわけで、部下のことはロボットだと思うと良いんじゃないかなあ。道具が悪いって当たり散らしてる上司って、やっぱみっともないぜ。http://anond.hatelabo.jp/20151101114446",
    "bookmark_count": "545",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130223090512",
    "title": "「PlayStation4は夢が無い」という幻想をぶち壊す ",
    "content": "最初に言っておくと、増田はSCEが嫌いな方でPS3もVitaも持っていない。PSPもスパロボの新作が出るまで持っていなかったほどだ。そんな増田だが、PlayStation4発表でのハードウェアに対する誤解の数々を見てちょっとばかり怒りを覚えたので少し書いておく「x86」ではなく「AMD64」いきなり「何が違うんだ？」と思う人や「何も違わないだろ？」と言う人も居るかも知れない。だが後半を語る上でもこれは重要な話なので省略しないでおく。最近のPCは当たり前のように64bitのメモリ空間を扱えるようになった。この増田を読んでる人でも64bit OSを使っている人は少なくないはずだ。これをもたらしたのは、x86 CPUを作ったIntelではなくx86互換CPUを作っていたAMDである。じゃあIntelは何をしていたのかと言うと、64bit CPUを作っていた。x86を完全に捨てて。Intelは「IA-64」という64bit CPUを開発して商品も出していたが、これは現在ではほぼ完全に消えている。何故かと言うと、x86が動かなかったからだ。確かにIA-64は64bitをネイティブで扱えて「x86の古臭い負債」が全く無かった。しかし、現実世界はx86で作られた既存のソフトウェアを求めたのだ。ゲーム業界でも似たような話を聞いた気もする。それに対して、AMDは「64bitを扱えるx86」を作ってしまった。これが「AMD64」であり、現在業界標準としてx86-64と呼ばれているものである。知っての通り、x86-64は現在のIntel CPUでも対応している。AMDが作った命令を使わされる事になったIntelは何を思っただろうか。逆に、これまでIntelの命令を使ってきたAMDは何を思っていたのだろう。Cellが目指した「理想的」なヘテロジニアスコンピューティングとGPUが実現した「現実的」なヘテロジニアスコンピューティングPS3に搭載されていたCellは、非x86でスカラプロセッサのPowerPC CPU（PPE）と、複数のベクトルプロセッサSPEを組み合わせたヘテロジニアス（非対称）プロセッサだった。（スカラ、ベクトルについてはググろう）スカラプロセッサが得意な処理、ベクトルプロセッサが得意な処理を両方とも高速に実行できる。それがCellの目指した「夢」だった。しかし、知っての通りCellが目指した夢は破れた。スカラプロセッサとベクトルプロセッサのプログラム最適化は全く別の概念で、プログラマーにとっては野球とサッカーを同時にやらされるような物である。しかも、スカラプロセッサとベクトルプロセッサの間でデータの交換もある。野球とサッカーのキャッチボールて。スーパーコンピュータ「京」もスカラとベクトルの合わせ業で池田某氏に何度も叩かれるほどの超絶難産だった事は記憶に新し…いっけ？それが原因でPS3の性能を最大限に引き出したソフトはほとんど存在せず、こともあろうにXbox360とのマルチソフトが溢れる結果となった。（ちなみに増田は360も持ってないのでエルシャダイをプレイ出来ていない、問題だ）それに対し、PCの世界ではPS3・360が発売してしばらく後に新たなヘテロジニアスコンピューティングが生まれていた。CPUに比べて進化が止まらないGPUをベクトルプロセッサの代わりとして使う試みだ。GPUはスパコン用のベクトルプロセッサやCellのSPEと違い、最近のどのPCにも搭載されているので量産効果で割安というメリットがある。DirectXのバージョンも2桁に突入し機能が増えるにつれて、「もうこれで計算すれば良いんじゃね？」となったわけだ。結論から言うとこの試みは無茶苦茶ヒットした。近年開発されたTOP500スパコンでGPUが使われていないものを探すのが難しくなってきたし、最近はPhotoshopなんかの比較的身近なツールもGPUコンピューティングに対応してきてヌルヌル動くようになっている。しかし、そんなGPUにも欠点はある。「CPU・メモリから絶望的に遠い」のだ。IBMが発明しMS-DOS・Windowsが動くことで爆発的に普及した今のPCは、GPUを外付けにすること前提で設計されていた。DirectXやOpenGLのような例外を除いて、基本的に現代のOSはCPUとメインメモリでソフトを動かすように出来ている。GPUも、一旦メインメモリ上でGPUのRAMに載せるためのデータを生成し、CPUから「GPU動かすよー」という命令を出さなければ動かせないのだ。これはGPUにとって致命的すぎる欠点だった。これが原因で、遅さを跳ね返せる最新のミドルレンジ・ハイエンドのGPUでなければ逆にCPUより遅くなってしまうケースばかりだ。現実的な理由で始まったGPUコンピューティングがぶち当たった現実的な壁である。CPU＋GPU＝APU（加速するプロセッサ）の夢このGPUの欠点を克服する方法について、AMDはかなり前（少なくともGPUコンピューティングが流行るより前の2007年以前）から取り組んでいた。GPUコンピューティングが遅いのはCPUから物理的に遠いため命令を送る時間が掛かり、メモリの扱いも異なるせいである。なら同じ場所に載せてしまえば良いのだ。CPUからGPUに命令を送る遅延を無くし、CPUのメモリとGPUのメモリを交換する時間も減らせばGPUコンピューティングのデメリットは消え失せる。夢のある話だ。しかし、AMDには発想と設計技術はあったがカネと製造技術はIntelと比べて絶望的に劣っていたため、初めてのCPUとGPUを統合したプロセッサはIntelに先を越されてしまった。（IntelのGPUが絶望的に遅いからって実質出てないなんて言っちゃダメだ）これにはAMDもかなり堪えただろう。けれどもAMDは戦略を曲げなかった。IntelのGPUが絶望的に遅いのでほとんど意味は無かったが、少なくとも前世代のIntel GPUに比べると格段に実効性能が上がっていたのだ。CPUとGPUを近付ける統合には間違いなく意味があったということである。AMDはCPUとGPUを同じチップにするだけでは無く、メモリ「アドレス空間」も一緒にする道を目指した。こうなるとCPUの使っているメモリがGPUから直接扱え、GPUの使っているメモリがCPUから直接扱えるようになる。これが実現するとCPUとGPUが完全なヘテロジニアスコンピュータに一歩近付くのだ。しかし、そんな夢のあるCPU+GPUの開発は当然難航した。半導体工場部門を分社化して売り払ってもまだ開発は遅れた。2011年にやっとAMD初めてのCPU＋GPUであるAPUを出せたが、メモリアドレス空間はまだ別々だった。2012年になってもメモリ空間は別々のままだったが、AMDはARM（iPhoneやAndroidやWindows Phoneに載っているARMである）と合同でHSA（ヘテロジニアス・システム・アーキテクチャ）を推進すると発表した。世の中の現実的な人々は笑った。「アーキテクチャだけを作ってもハードとソフトが出てこないんじゃ話になりませんよ」と。同じ2012年、AMDは2013年中にHSAの第1世代製品を出すとだけ発表し2012年は終わった。ぼくのかんがえたヘテロジニアスコンピューティングマシンそして2013年2月21日（米国時間20日）、Sony Computer EntertainmentはPlayStation 4を発表した。Cellはコケてしまったので載らない事は誰もが知っていたが、載っているハードウェアに一部の人が驚いた。―HSAである。PC用のHSA対応APUがまだ正式発表されていない中で、なんとHSAを載せてきた。（2013年末発売だから当たり前だというツッコミは止めろ！）CPUはx86-64のJaguar 8コア（ちなみにPC向けJaguarは4コアまでだ）、GPUはRadeon HD 7800相当でPS3と違いガチで1.8TFLOPS（理論上1秒間に計1.8兆個の小数点を含む計算を実行可能）のスペックを持つ代物だ。このCPUとGPUは8GBのGDDR5メモリを共有して動作する。8GBと聞くと最近のPCから考えると少なく聞こえるかも知れないが、（わたしのメモリは16GBです）GDDR5とはGPUの描画計算を速く済ませるために作られた超高速メモリであり、ご家庭のDDR3メモリとは比べ物にならない速さが出せる。実際の所PS4がHSA対応かは正式発表されていないのだが、PC向けJaguarはHSA対応と発表されており、SCEもPS4をAPU（CPU＋GPU）と呼んでいてこの変態メモリ構成とすると、発売までにクッタリでスペックダウンしない限りHSA確定と見て良いはずだ。また、PlayStationはこれまで一度もx86系CPUを採用した事が無く、これが最初（で最ｇ）のx86採用機となる。Intelが初代Xbox（Celeron搭載）であっさり諦めたx86のゲーム機市場制圧の夢を、AMDが思いもよらぬ形で果たしたのだ。これまでPCでしか発売されてこなかったDiabloが、x86-64のPS4向けに初めてコンシューマ版を発表した事もx86-64の採用が決してつまらない事ではなかった証だろう。（Diabloと戦うハメになるサードの方々にとっては非常につまらないが）CPUとGPUの”フュージョン”…（HSAは以前はFusionと呼ばれていた。そういえばドラゴンボールの映画も今年やな…）AMDが長年の間見てきた夢が、PS4で初めて現実世界に現れることになる。（※ただし次世代XboxもHSA採用でPS4より先に発売したりしない世界線に限る）こんな馬鹿らしいほど夢が詰まったマシンを「x86搭載だからPCみたいで夢が無い」という一言で切り捨ててしまう人に増田は絶望した。なおこの増田はCore i7＋GeForceで書かれた模様追記予想以上に反響が大きくてビビったのででも、それってユーザーの夢にどう繋がるの？という趣旨の感想についてだけ補足。性能の引き出し易さがPS3と比べて格段に良くなるのでPS3版ラストレムナントや人喰いの大鷲トリコのような非情な現実が減る。以上。",
    "bookmark_count": "545",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190619225505",
    "title": "シュッとした女性ボーカルの曲を教えてくれ ",
    "content": "Spotifyで音楽漁るのが日課なんだか、シュッとした女性シンガーの曲がなかなか見つからない。なんだろうな。それっぽいアーティスト名の曲を聴いてみたら男性ボーカルだったり、女性だった時も「The 女の気持ち」みたいな内容だったりして、これじゃ〜ないんだぁよなぁーとなってしまう。全く言語化できんけどシュッとした女性ボーカル曲に詳しい人おしえて。",
    "bookmark_count": "545",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170829155932",
    "title": "FF5で忍者に青魔法をつけるメリットについて語る ",
    "content": "忍術の攻撃力は120、タイタンの攻撃力は110なので、魔力の差はあるが同等。しかも無効化されることもほとんどなく、先制で2人で投げれば一瞬で敵を殲滅できる。忍術を大量に買っておけば、タイタンと違ってMP切れの心配もない。そのためボタン押しっぱなしで戦闘がサクサク進み、ギルも経験値もABPも稼げる。投げるを覚えたら召喚士に変えると威力が上がるが、後衛も忍者にして高い素早さから全員で投げまくるという手もある。敵を無力化する技が多い暗闇・カエル・麻痺・MP切れ・レベルダウン・老化・睡眠・小人が該当。優位性があるのはミュートとストップが使える時空だけ。融合で早期から味方のMPを全回復できる融合には実はMP全回復の効果もある。MPを回復する技としては最速で覚えられる。これに匹敵するのは調合だけだが、調合はギルの消費が激しいので、第2世界後半にならないと多用できない。融合中は安全性のために敵を無力化しなければならないが、青魔法には敵を無力化する技がいくつかあるので、何かしら効く。忍者を使い続けることによって投げるを覚える威力不足感が出てきた頃に投げるを覚えるので、召喚士に変えて属性強化忍術でタイタン以上のダメージを与えられる。第3世界のピラミッドまでは、銭投げ以外の全体攻撃では最高威力を誇る。それ以降はエアナイフシルドラぶっ放しで。忍者自体の打撃も強い魔法剣士+両手持ちくらいのダメージを素で与えられる。その上で高い素早さ+アビリティ枠があるので、そこらの前衛よりも強い。ツインランサー二刀流はエクスカリバー両手持ちに匹敵するほど。中盤以降はツインランサー二刀流で殴るか忍術を投げるかになるだろう。下準備モンクで進行して格闘を覚えた後に、青魔法を覚えるまで青魔道士に格闘を付けて進行する。1人だけでは忍術で殲滅できないので、バッツとファリスを育成すること。だいたい古代図書館あたりで覚えるだろう。火力船あたりではナイトの両手持ちの方が2倍ほど威力が上なので威力不足感があるが、カルナック城と古代図書館はファイラ無双(※)なので、苦しいのは火力船だけである。※…エンカウントは全逃げ、宝箱は2人で属性強化ファイラが手っ取り早い。シヴァも黒魔道士で倒せば、古代図書館までの道中で黒魔法L3を覚える。まだ古代図書館時点では忍術も買えないのでそれほど活躍しない。リックスの村で忍術を大量に買って初めて活躍する。忍者以外に青魔法をつけるとどうなる？ナイト・侍両手持ちの方が強い。モンク火力が低いので、序盤以外で使うことがない。竜騎士火力が低いので、時空をつけてクイックを使った方が良い。魔導士系いくつかの魔法は被るし、補助にしても遅いので忍者ほどの効果がない。忍術威力上昇・後列ゴブリンパンチ・高い素早さからの補助と、相乗効果で強くなるのが忍者だけ。忍者に他の魔法アビリティをつけるとどうなる？白魔法青魔法以外では最も役立つが、道中なら青魔法+アイテムと被る。黒魔法攻撃魔法を使うことがないので、ほとんどメリットがない。赤魔法あまり魔力強化されない。白魔法の方が良い。時空あまり魔力強化されない。道中では時空を使うほど時間がかからない。召喚魔力強化値が最大なので、手っ取り早く忍術の威力を上げるにはあり。道中ではエアナイフシルドラしか使わない。100ABPだけで全魔法が使えるようになるという点でも、青魔法が優れている。入手時期順青魔法リスト第1世界ゴブリンパンチ後列に下げられるので、忍者の打たれ弱さを解消できる。必中・隊列無視・無属性・武器特殊効果なし・二刀流時防御力半減という特徴があるので、どんな敵にも針千本の如くダメージが通る。ツインランサー二刀流になったら流石に使わない。スマホ版以外ではチキンナイフの攻撃力が0扱いになってしまう点に注意。エアロジャコールの洞窟のナッツイーター×3とムーアの大森林のガジェラガジェリに使う。フラッシュ敵を無力化する系の技。かなりの敵に有効で、しかも全体にかかる。戦闘が長期化しそうな時に使うと良い。吸血自分の現在HPの1/2を吸収する。(GBA版に限りフル回復になるまで吸収)GBA版では完全回復できるのでかなり有用。それ以外ならホワイトウインドでHPを増やしたい場合に使う。後半になると当たらなくなってくる。カエルの歌敵を無力化する系の技。強力すぎるためか、耐性持ちが多いように思える。ボスのガルラにも効く。????減ったHP分のダメージを与える。必中ではないし、自身は瀕死だし、リスクの割に低威力なので使いづらい。融合自身が死ぬ代わりに対象のHPとMPを全回復できる。利便性は前述の通り。最速習得は船の墓場のカルキュルスルにコンフュ。エアロラ弱点を突いても忍術の方が強いので使わない。デスクローいくつかのボスに効きやすいので、先制で掛けて殴って瞬殺できる。後半だと無耐性でも効きにくくなってくる。自爆エクスデス1回目とアポカリョープスが1ターンで終わる。アクアブレス砂漠の敵に大ダメージ。サンドウォームも一撃。とはいえ消費MPが大きいので、流砂の砂漠では忍術で良い。第二世界ではサンドクローラーに有用だが、一撃では倒せないのでブレイクの方が手っ取り早い。レベル5デス最初から効くのは蘇生後アルケオエイビス・アダマンタイタイ・石像くらい。アトモスは黒の衝撃、エクスデスはレベル2オールドも組み合わせる。ガードオファ防御力を半分にする。普通に殴った方が手っ取り早いので使わない。月の笛味方全員がバーサク状態になる。全員前衛でないと意味ないし、わざわざ使うほどでもない。マジックハンマー敵を無力化する系の技。MPを半減させる。ボスに連発するくらいなら普通に攻撃した方が手っ取り早い。黒の衝撃敵を無力化する系の技。レベルを半分にする。これによってレベル系魔法が効くようになる。レベル下げが目的ならこの後にレベル2オールドの方が良い。ミサイル対象にHP3/4分のダメージを与える。デスクローより当たりやすいので、ギルガメッシュ1回目に使う。火炎放射ファイラと同じ威力。火遁の術の方が強いので使わない。炎の指輪で自己回復という手もあるが、わざわざそれをすることもないだろう。ホワイトウインド自分のHP分の全体回復ができ、リフレクも貫通し、青魔法なのでミュートでも使える。白魔法が不要とまではいかないが、高い素早さの忍者が使えるのはかなり便利。自己融合でMPも簡単に回復できるので、ケアルラのごとくガンガン使える。2回目のギルガメッシュ戦でミュートをかけた時の全体回復に便利。針千本期間限定ではあるが、手裏剣や属性強化忍術を除いて最高威力を誇る。アルケオエイビス・ギルガメッシュ・アントリオンもこれ連発で倒せる。レベル4グラビガレベル系な上に即死でもなく耐性無視でもないので、ほとんど役に立たない。第2世界マインドブラスト敵を無力化する系の技。麻痺・スリップをかけて属性強化ラ級のダメージ。融合時の敵の無力化に使えるが、ダメージで敵が死んでしまうので最終手段にすること。麻痺は一部ボスにも効くが、麻痺が効くボスは他に瞬殺手段があるので今更ボス戦で使うことはない。レベル2オールド敵を無力化する系の技。黒の衝撃を使えば必ず効く。レベル3フレアガーゴイルに有効。アポカリョープスやエクスデスにも有効だが、もっと手っ取り早い倒し方がある。タイムスリップ敵を無力化する系の技。オールド+スリプル。スリプルは殴らない限り永続するので、ゴブリンパンチや忍術で倒せる。エアロガエアナイフを持って使えばそこそこの威力は出るが、忍術やツインランサー二刀流の方が強いので使わない。小さなメロディ敵を無力化する系の技。実質的には打撃を無力化するだけ。死の宣告効く敵には必中だが、時間がかかるので普通は使わない。覚えるのは第2世界だが、使えるのは第3世界から。第3世界マイティガード味方全員がプロテス+シェルで、ほとんどの攻撃に対してダメージ半減。ネオエクスデス戦やクリア後ボスあたりではとりあえず使っておく。死のルーレットエフェクトが長い・対象ランダム・耐性で効かない・味方も死ぬ。いいことがまったくない。",
    "bookmark_count": "545",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20100520230335",
    "title": "哲学博士志望が金融マンになってから ",
    "content": "いや、辛いな！正直言って、毎朝泣きながら仕事行ったな！「～の朝は早い」とかテレビで見ると、「金融マンの朝だってはええんだよ」とか悪態つくくらいには汚れたな。そんな俺の独り語りがはーじまーるよー。死にたい。26歳で修士を出る一年前、金が続かなくなる。そういうわけで必死に就職活動開始。「英語喋れます。ドイツ語わりと喋れます。タイ語日常会話程度はいけます。ラテン語読めます」を武器に商社とか受けまくるも華麗に全滅。しょうがないので金融を受け始めると、なんかわからんけど合格。某社のＩＢ部門に。新人研修を越えた（まさに地獄だった、同期が二人辞めた）後ギャグだと思ってた「前髪チャラチャラ垂らすな！」の洗礼を受けオールバックに。前髪でチャラチャラて。ＩＢって聞いたから入社したのに「営業を舐める奴はウチにはいらん」ということで、しばらく営業をやらされる。ぶっちゃけ何の役にもたたない経験だった。同時並行で「外務員とＦＰとアナリストやっとけ」という無茶振りを食らう。アナリストっていうと、ケツにフリスクを突っ込むあれですか？レベルから必死で勉強開始。仕事に行くと四季報が空を飛ぶ。年次上の先輩が詰められている。「やるのかぁ！」「やりますぅ！」「ああ、この部署から逃げられなかったら転職しよう。予備校講師になるんだ・・・」と心に決める。朝一の読み合わせが終わると先輩について営業へ。先輩の成績が悪いフラストレーションが全て俺へ向かう。ＩＢって聞いたのに・・・。ヘタに酒が強いことが災いし、家に帰れない。サウナとカプセルホテルはお友達。しかし、地方支店配属になった同期の話を聞くと俺は「とても恵まれている」らしくてびびる。豪勢な社宅が与えられるが、家に帰れない。ぶっちゃけ１Ｋどころか三畳間でいいから会社近くにいたかった。入社して四ヶ月、恋人に別れを告げられる。「あなたがわからない」とか言われる。俺だってわかんねーよ。死んだ魚の目をして毎日職場へ。哲学書の山は引っ越した日の梱包を現在でも解いてない。文学部で磨いたお喋りクソ野郎スキルがフィーバーし、成績が同期の中ではトップクラスに。太い客を二本掴み、とりあえず安泰の身分へ。この客を奪われない限りは暫く布団で寝れる…。と思うも、直後にＩＢ部門へ配置転換。「希望通りだな！」と言われるも、正直言って最悪だ。この頃、金融危機が我が社を直撃する。職場は戦場に変化する。「～が会社に来ないぞ！」「もう辞めた！」「～は？」「こないだ入院した！」凄まじい量の各国語文献を必死に翻訳する。向こうもテンパりまくってるようで間違いだらけ。まずは「読めるナリ」に書類を清書することが仕事となる。金融理論で院を出た先輩とコンビを組むが、ついに「この言語俺できませんて！」状態に。だがなんとか必死でこなすも、ある日先輩が「行くぞーアンパンマンだぁ」とか言いながらキャスター椅子で滑って壁に直撃、即入院。ドイツ人に英語で怒鳴りつけると中国語で返されたりとかそういう状態。「拓銀ってさ…1000万のコールが引っ張れなくて潰れたんだよな」とか部長がシャレにならんことを言い出す。上層部は「リスクを取る時期」とか変に張り切ってるが現場は書類処理すらままならない。死ね。だから、これは私に裁ける仕事じゃありません！やれっていわれりゃ勉強しますが、同時進行はムリです。自分の仕事だけで残業１５０逝ってるんです！この時期、「うわぁ、東南アジアならしばらく暮らせるかなぁ」くらいの額へ貯金が溜まる。オフィスは悪臭が漂う。靴下を三日以内に替えた人間は「おまえスゲーな」と評価された。新人は救援物資の買出しが主な業務となる。「今Ｔを買い物に行かせた！服とメシが来るぞ！」食いたいが食えない。粉末カフェインの飲みすぎで脈拍が常にうるさい。課長は一気にハゲが進行「輝いてるだろ、俺！」と笑えないギャグを連発する。この時期、80キロあった俺の体重は62キロへ。しかし、飲み会こそ我が社のエネルギー源と黄疸丸出しの目をして先輩方は飲みに行き、職場に戻る。スマートドラッグ　覚醒とか新人のパソコンから笑えない履歴を発見。人間は追い詰められると転職すら考えられなくなるらしい。「おまえが死んだってどうにもならねえんだよォォォ！」とかトレーディングルームから聞こえてくるが、誰も目線すら動かさず仕事へ向かう。いっそ殺せ。その後、ヤバイ時期を逃げ切った後俺は立派な睡眠薬・アルコール中毒へ。先日、肝臓の数字がエライことになり、どんな医者も俺に薬を出してくれなくなった。最近知ったけど、カルテって横のつながりあるのな。現在、カティサークを飲みながらこれを書いている。同期は半分近くいなくなった。俺も後を追うのは間違いない。現在必死で転職を模索中も、再び営業部署に戻される目算が強くなっている。もうだめかもしれない。",
    "bookmark_count": "545",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171022113705",
    "title": "アイドルやめたらAVのオファーとかきた話。 ",
    "content": "ふとテレビを見てたら、売れてないアイドルがたくさん出てたので、思い出した自分の話。アイドルやってました。売れてなかったです。地下アイドルとかご当地アイドルとか、そんな感じの位置でそこそこ活動してました。ファンさんは全員顔と名前一致するような、そういう規模感です。幼いころから歌うことと人前でパフォーマンスすることが好きで、ミュージカル女優になりたかった。舞台や映画にも憧れてた。一応ちゃんとテレビに出ている役者さんが所属している事務所に入って、気づいたら売れないアイドルをしてた。「売れたら女優やりたい」とか言ってるアイドルを、それは無理でしょって思ってる人や、アイドルは踏み台なのかって思ってる人は多いと思うけれど、公言するかは別としてそういうつもりでアイドルしてる子は多かった。私も、アイドルとしての仕事は楽しくて好きで、一度も穴を開けたこともなかったけど、それは夢のための努力をしているつもりだったから。アイドルをやめようと思ったのには特に大きな理由があるわけではなく、年齢もまだいけたし、いやな仕事があったわけでもなかった。ただなんとなく、「やめます」って言ってみて、そしたらどうなるんだろうかという、かまってちゃん的な気持ちが確かにあって、本気でエンタメの世界から消えるつもりはなかった。周りの人にもファンさんにもすごく引きとめられて、別の枠組みのアイドルグループから誘われたりもして、自分は「アイドルとして」人から必要とされてるということが確認できて嬉しかった。「次のステップに進むため」的なぼやっとした理由でやめると言い出して、それが今までの活動からしたら最大に話題になったから、アイドル以外の仕事のオファーがきた。週刊誌のグラビアと、着エロのIV、それからAV。「芸能界を目指す女の子たちが働いてる」ガールズバーとかクラブとか、あと風俗のお誘いもあった。エロ系の仕事はもともと事務所にNGを出していたので、そもそもオファーがきていても知らされないこともあったと後から聞いた。AVの話は、事務所を通さず直接オファーされた。アイドルをやってきた何年もの間に稼いだお金よりはるかに大きい金額を、一日で稼げると知った。AVに誘われて初めて、本当に心からアイドルやめようって思った。「アイドルをやめる」って言っても、当然ながらミュージカルや映画の女優としての仕事はこなかった。私がアイドルを続けていても、その先にある未来は歌ったり踊ったり演技したりすることじゃなくて、脱ぐことだけなんだと思い知った。だからもう、綺麗さっぱりやめようと決めた。そのあとは普通に大学入ってサークル活動で歌ったり踊ったり舞台に立ったりをしました。芸名を使ってたからか、幸いにも表立って「元アイドル」だと言われまくるようなことはなく、たまにどこかで知った人がこっそり聞いてくる程度でした。皮肉なことに、サークル活動で立った舞台が、今までで一番多くのお客さんの前でのパフォーマンスでした。10代前半からずっとアイドルで、ずっと彼氏もいなかったので、大学で初めて彼氏ができました。就活のときはどこまで言うか悩んだりもしたけど、なんやかんやで普通に今は働いています。人生の途中なので、特にオチとかはないです。テレビで売れてないアイドルを見ると、やめずに続けてたらどうなってたのかなあ、と想像する。どうするのが正しかったのかは、今でも分からないけれど、とりあえず今の私は普通に幸せだ。頑張ってるたくさんのアイドルの子たちが、一人でも多く夢を叶えられたらいいなと思う。",
    "bookmark_count": "545",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160418140118",
    "title": "六本木のセーラームーン展が転売屋天国でワロタ",
    "content": "六本木でセーラームーン展があると聞いて、セーラームーンファンの私、初日朝一で参加。始発で来たはずなのに、人、人、人の山。こいつら徹夜でもしてたのか？　ってレベル。そして先頭集団は明らかにセーラームーンに興味なさそうな浮浪者のおっさん集団。一個あたり報酬が～～円、とか恥じらいもなく雑談していたので転売ヤー確定。先頭集団の後ろくらいに、ちらほら地方から来たと思われる気合の入ったアラサーくらいのセーラームーンファンが並んでおり、転売ヤーを苦々しい表情で睨みつつ「グッズ買い占めすんじゃねえぞこら」というメッセージを送っていた。ここはセーラームーン展という名の戦場だ。浮かれていた私は「始発でいけば買えるでしょー」と思っていた自分の甘さを恥じた。列の横で中国人らしき怪しい男がウロウロしている。開幕ダッシュで横入りを狙っている模様。対するは、始発組のアラサーセラムンファン。異様な空気。そして何も知らず集まってくる一般セーラームーンファン。おそらく、先頭でこんなメンチの斬り合いが起こっているとは夢ほど思っていないだろう。六本木で血が流れる。列が伸びていくにつれて、私は確信した。いよいよ入場スタート。しかし、ここで運営、痛恨のミス。チケット列の整備がグダグダで、横入り＆あとから来た人が先にエレベーターに乗り込むという悲劇が起きた。中国人が、動いた。同時に横入りさせまいと幅を取るガタイのいいホームレス。泣きそうな顔で早足で動くアラサーセーラームーンファン。実弾が飛び交い、我先にエレベーターに向かう。私も必死に食いついたが、時既に遅し、だいぶ抜かされつつも会場へ。待ちに待ったセーラームーン展。憧れの、セーラームーン展。そこはスターリングラードだった。1人1個限定のムーンスティックを30本くらいかごに入れて強引に買う転売屋。明らかにパニクっている派遣スタッフ。一人一個の制限など守っている余裕もなく、あっという間にムーンスティック完売。開演から3分の出来事であった。魂が抜けたような顔で、ゾンビのように歩くアラサーセーラームーンファン。先頭集団にいたハズだったが、おそらくエレベーターの横入りによってムーンスティック買えなかったのであろう。そして後から入ってきたファンの悲鳴。「ムーンスティック完売」「きらきら醤油さし完売」無情に手書きで書かれたポップ。海外から来たであろう金髪美女は、日本の（ダメな方の）おもてなしの洗礼を味わう。無情。ああ無常。次々に繰り出される「ムーンスティックはないんですか？」という無垢なる元少女たちの嘆き。一方「一個5000円の儲けや！」と嬉々として親玉にムーンスティックを渡す勝ち組転売ヤー集団。勝者こそが正義。そのような印象を、私は抱いた。運営は一切、注意する様子もなく。ただただ、敗者たちはチケット代のもとを取ろうと展示品を見て回る。しかし初日は大混雑。グッズ売り切れとは知らず、一般兵どもが雪崩のように押しかける。ならばセーラームーンカフェはどうか。ああ無常。3時間待ち。スタッフはパニックで、カフェで出される特別料理はハチャメチャ。入り口で「ムーンスティック1万。どう？」と声をかける転売屋。撮影禁止エリアで撮影する人々。中国語で叱責される負け犬転売屋を横目に、私は帰宅した。運営のツイッターは炎上。アラサーの鉄槌が運営に下るも、企画したキラキラ女子はダンマリを決め込む。セーラームーンは、戦争である。私はこの言葉をもって、今回のセーラームーン展のレポートを締めくくりたい。",
    "bookmark_count": "545",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181222184008",
    "title": "初めてガンダム観たけど「アルテイシアにしては強すぎる」って台詞",
    "content": "めちゃくちゃ笑っちゃったんだけど、よくよく考えると悲しい台詞だ。旦那に勧められ、最近ガンダム00と初代ガンダムを並行して観た。両方ともアニメとしてすごく面白かったし、自分がガンダムに対して抱いていた偏見(パイロットの少年たちは戦争兵器であるモビルスーツに憧れて乗っているものだと思っていた、ガンダムのテーマ性を全く理解していなかった)が解消された。どちらかと言うと初代ガンダムの方が話も絵柄も好みだった。今は引き続きZガンダムを視聴している。以下、初代ガンダムを観て思ったこと。・あのOPからは想像できないくらい、全編にわたって重い話だった。もっとマジンガーzみたいな感じかと思っていた・ガンダムの表情が豊か(ロボットの描き方が今ほど安定していない)。たまに鼻の下が伸びまくったガンダムを見ると可愛いなと思う・シャアは「仮面とグラサンを使い分けるクールなイケメン」というイメージだったが、視聴後は「悲しい過去を持つ、心がぐちゃぐちゃのイケメン」になった・アムロが想像以上にいい奴だったし、正統派主人公だった。特にカツレツキッカがホワイトベースを離れるかもしれない時の「小さい子が殺し合いを見るの、よくないよ」みたいな台詞が忘れられない・一番好きなキャラはカイさん。きっと子どもの頃観たら嫌いだったんだろうなと思う(でもタイプの男はブライトさん)・ミライさんに対して「皆はセイラさんやマチルダさんに夢中だろうけど、オレはお前の魅力を“理解“ってるぜ…」的な感情を抱いていたので、元恋人やスレッガー中尉、ブライトさんへのアレコレを見てショックを受けた。勝手に恋して勝手に失恋した。今はセイラさんが好きです・ジオン側だとランバラルさんが誰よりもカッコよかった。今Wikipedia見てたら35歳と知り腰を抜かした・ニュータイプであることにアムロは驕っているものだと思っていた。全然そんなことなかった・最初の方で頻繁にあった、シートベルトがぐわんぐわんするシーンが大好きだったのに後半なくなったのが悲しかった。でも00でその演出が使われていたのを観て「やっぱり皆好きなんじゃん！！！」と嬉しくなった一番印象に残ったのが、記事タイトルの台詞。シャアって「スマートでかっこよくて白い歯を輝かせながらいつも余裕の表情で笑う爽やかなイケメン」ってイメージ(偏見)だったから、二話にして「アルテイシアにしては強すぎる」って台詞をかなりマジのトーンで言っていたので、はちゃめちゃに笑ってしまった。でも話が進むにつれシャアの生い立ちやセイラさんの過去が少しずつ明らかになっていくと、その台詞が全然笑えなくなった。シャアの中でのセイラさんが、全く成長していないことに気がついたからだ。全編見終わってから振り返ると、この台詞はシャアがいつまでも過去に囚われていることを端的に表現した言葉なんだなと思う。シャアの中のアルテイシアは、きっと今でも「キャスバル兄さん」と無邪気に笑いかけるような、優しくて美しい妹なんだろう。幸せだった時代を共に過ごした存在(過去の象徴)なのだから、彼女の成長にシャアの心が追いつけないのも仕方ない。これだけなら「悲しい過去を背負ったイケメン」にイメージがアップデートされていたと思う。でも後半、彼の目的が「ザビ家に復讐すること」から「ニュータイプの世界を作る」的なものに変わっていったと分かった回で、私のシャアに対する印象が変わった。そこにララァという、昔の作品に描かれがちな「男性にとっての理想的な女性」がシャアの大事な人として登場したことによって、さらに混乱する。単なる復讐だけなら、私の感性でも理解できる範囲の人間だった。でもかつて父が目指した理想を体現しようとしたり、ありのままの自分を受け入れてくれる少女(※大人の女性でないところがポイント)に心を許してるっぽいシャアを見て、「シャアってもしかして、めちゃくちゃねじ曲がってるんじゃないか？戦争が彼をこんな風にさせたのか？」と、なんとも言えない気持ちになった。ララァの女性像についてや、精神的に未熟な年頃の少女を寵愛するシャアの批判がしたいわけじゃない。そういう描かれ方は、意図的なものだと思っている。ただ戦争に巻き込まれたことによって、生き方や人の愛し方が変わってしまったシャアやララァのことを思うと、本当に悲しい。シャアとララァの互いを想う気持ちと、ランバ・ラルさんとハモンさんの想い合う気持ちって絶対違うじゃん。前者は歪みを感じるけど、後者はそれほど感じないっていうか…ハモンさんが自立した大人の女性っぽく描かれてたのが大きいと思うんだけど…何が言いたいのかだんだん分からなくなってきた。とにかく、ガンダムはめちゃくちゃ面白かったです(雑なまとめ)。43話とは思えないボリュームだった。昔のアニメって、思わずそのキャラのバックボーンを考えちゃうような演出や台詞が多いような気がする。それが物語に奥行きを持たせて、いつまでも人の心に残る作品になるんだろうと思った。エンタメとしての完成度も高いけど、感性に訴える面もある感じ。マジで何が言いたいのか分からなっちゃったから終わります。Zガンダム、Netflixのあらすじ見たらカイさん登場するらしくてワクワクする。ていうかZになったら急に絵が上手くなっててびっくりした。あと全然書いてないけど、00もめっちゃ面白かった。絵が苦手で当時見なかったことを後悔した。大好きなコーラサワーさんが大好きなカティさんと結ばれてハッピーだった。変わっていくことがテーマだったろうあの作品の中で唯一(たぶん)初志貫徹した彼が、私にはなぜだか一番眩しい存在に思えた。おわり",
    "bookmark_count": "545",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180427234125",
    "title": "ファッションセンターし◯むら、許さないからな ",
    "content": "数年前に、新卒でし◯むらに入った。就活の時に企業研究をした限りでは、内定を取れた中で一番まともな待遇・環境・福利厚生が整った会社だと思って入社した。(企業研究に使ったサイトを今見返したら、パートのおばちゃん達の意見が殆どで、かなりの検索ノイズだったのに当時は気付けなかった)なんやかんやで今はn店舗目の店長だ。ここまではまともに聞こえるが、実態は割とクソなんだ。判例もあるくらいだし、ままある話だとは思うが・店長が管理職扱い・本社や間接場所に行けるのは店長職以上・本社は、部署によっては酷いと1ヶ月に1日しか休めない・繁忙期の\"商品センター\"はそれ以上1つずつ話すと、・店長が管理職扱い→まあ、分からないこともない(法的には\"店長\"は別に管理職ではないが)。管理職になると残業代が出ない。店舗の残業は月で1時間もないくらいだから、まあ目を瞑ることは可能ではある。あくび出るほどつまらないが。・本社に行けるのは店長職以上→これが肝だ。しょーもない大学とはいえ、親に出してもらったり奨学金借りたりして手に入れた大卒、定年まで全国津々浦々でシフト書いてダンボール潰すだけの人生は勘弁だろう。そんな気持ちで本社に行くと待ってるのは早出地獄、残業地獄。名ばかり管理職の裁判で勝つ為に必要だと言われる「出退勤記録」だが、弊社はご丁寧に皆さん8時間に勤務修正をするのだ。どうせ修正しなくても残業なんて付かないだろうに不思議ですね。・本社は部署によっては酷いと1ヶ月に1日しか休めない→らしい。鬱になった同期を見たりしてから本社には行きたくもないので志望もしてないから本社で仕事はしたことないのだが、あまりにも多くの人から同じ話を聞くのだから、そうなんだろう。まさか全員で口裏合わせてる訳はないだろうし。花形のバイヤーなんかは本当に休む暇もないし、休みの日でも社用スマホがリンリン鳴ってるらしい。もちろん休出手当なんて付かない、管理職だもん。・繁忙期の\"商品センター\"はそれ以上→他の会社で言う所の「物流センター」が弊社にもある。そこでは年末年始・GWは朝6時〜深夜2時(おそらく休暇90分)らしい。パートとバイトには早番や遅番があってキッチリ実働8時間らしいのだが、正社員は普段早番遅番があっても繁忙期はぶっ通しで働かなければ終わらない。労働時間は余裕で過労死ラインとのこと。この前、後輩から「事故やらかして店長以下の職位に降格になった奴が商品センターに島流しされたら残業代で部長の年収超えた」って話を聞かされて笑いながら鳥肌が立った。つまり、本社や商品センターはパートのおばちゃん以外全員管理職なのだ。下っ端オブ下っ端も。しばしば労基が来るらしいが、有耶無耶にして誤魔化すらしい。社外の人にこの話をすると、裁判して勝てばいいじゃん、って言われるんだけど労基→有耶無耶で済む関係労組→過去に潰されたスト→殆どの人間が「管理職だから仕方ない」って洗脳されてるから無理それでも孤独でも戦う！ってほど思い入れもないし、店舗だけの俺は過去2年間の残業代取り戻しても2万そこらだしいいや。本社でモヤモヤしてる人はユニオンに行けば少しは何とかなりそう。でも冷静に考えて、何度潰されようと労働組合が復活しそうな環境で存在してないのは怖い。何なんだろう。何でもいいや。今朝かな？なんかのブコメで「泣き寝入りするのは悪人だよ」みたいなの見て、グサって来たけど、あと半月で辞めるので、僕は立派な悪人です。次の仕事が楽しみで仕方ないね。し◯むらは家賃補助が強いので、そこだけ手放すのが惜しい。あと、言ったことなくても多くの人から同じ話聞いてるのに「一回自分が行ってみないと分からないじゃん」とか言ってくる奴は救いようがないですね。割といますけど。長々と書きましたがオチはないで〜〜〜〜す、以上［追記］久々に増田書いたけどブクマ付くと嬉しいねid:hemoge 商品センターが付く訳じゃなくて、店長以下の職位(新卒と同じヒラ)に降格になったから付いたんだよ、説明下手でごめんね［追記2］起きたらめっちゃブクマついてる、ブコメも嬉しいばかりです、ありがとうございます今日も今日とて仕事です。GWなのでしばらく正社員は強制出勤ですファック。［追記3］ホッテントリ上がってて嬉しいね。何点か気になるブコメがあるので追記。・嫌なら辞めろ→嫌だから辞めるんだよ。ちゃんと読んで。・サービス業の中ではマシ→よく言われる。し、俺もそう思う。けどさ、マシも何もダメなもんはダメだよね。マシだから我慢しろって意味じゃないのは分かるけど、その思想はブラックを横ばいに維持するくらいの力はあると思う。",
    "bookmark_count": "545",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130109235643",
    "title": "「自分のことが嫌い」な人は、僕に５分だけ時間を下さい。 ",
    "content": "自分が好きになる方法ではありませんが、一瞬にして視界が開けるかもしれません。自分が嫌いな人は、自己否定的になりがちです。自分はダメな人間なんだ。何の価値もない人間なんだ。この考え方が劣等感を生みます。(あるいは逆かもしれませんが)そして、その劣等感があることで、他人を「自分では絶対に敵わないもの」と捉えてしまい、結果自分より上の存在としてみなすことになります。(このことが権威主義的な考え方や、他人を絶対視することに繋がります。)するとどうでしょう。他人に自分が攻撃・否定されても、「自分は劣っている」からそうされて当然の存在なんだと思うようになります。その結果、どんどん自分で自分を貶め、他人からも貶されるという、悪循環に陥ってしまいます。ですが、本来、「あなた自身の存在意義は、あなたの価値(社会に・他人に評価される価値)とは無関係」です。あなたがどんなにドジでのろまでクズでクソ野郎でも、他人の権利を侵害しない限り、他の誰もあなたの存在を批判することは許されません。それは憲法、基本的人権によって保障されていることです。(もっと力強い概念について後で示します。)日本では議論する際に、主張とその根拠の妥当性ではなく、人格を非難する傾向が強いです。同様に、あなたの行為に対するパフォーマンス(例えば勉強の出来・仕事の成果)を批判する際に、あなたを直接批判する言葉が使われることが多いです。「馬鹿やろう！！」例えば英語では、主語が明確なので、発話の対象があなたなのか、あなたの仕事についてなのかは明確です。一方で日本語は、主語を省略する傾向が強いので、それらは不可分な場合も多いです。ですから、私たち日本人は、自分(の内)でこの線引きを持たなければならないのです。「他人があなたを罵倒することは出来ません。あなたには基本的人権があるから。」これが絶対です。　他人があなたのパフォーマンスに対して否定的な発言をしたとしても、あなたがこのことさえわかっているならば、一見それがあなた自身を批判する風な言葉であっても、あなたが聞き入れれば良いことは、「あなたがしたことに対する評価」以上ではありえません。逆に、他人を貶める人間は、この「自他境界」が分かっていないクズです。それは強さでは、強い人間のすることではありません。そんな人間に迎合して、自分の価値を貶めてはいけない。あなたは絶対に貶されません。他人を貶さない限り。　そのことが分かっているだけでも、生きるのがもの凄く楽になりますよ、という話でした。長々と申し訳ありません。またこのことがわかっていれば、他人に何かを主張することが楽になります。クズとして居直っていい、とは捉えないでくださいね(笑)これを見てピンと来た人は、「権威への迎合」についても考えてみて下さい。p.s.　うん、これは何かの間違いだ(笑)　いやいや、きっとそうに違いない。まさか自分の書いたものがホッテントリ入りするなんて…。トラバに「お詫び」がありますので、宜しければそちらもどうぞ。",
    "bookmark_count": "544",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "544",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131019234754",
    "title": "",
    "content": "携帯の強制加入オプションのこと言われると別会社のことでも胸が痛い。au版iPhone購入者は注意！月額3,108円のオプションを強制加入させられるキャリアを移り変わり続けてる一スタッフの自分だけど、どこのキャリアでもお願いしてました。いらないオプションだろうとは思うんですが、どうしてもお願いしてました。理由はただひとつ、今って携帯販売だけじゃまったくお金入ってこないのが代理店。オプションを総販売数に対してどれだけ付けられたかっていうので、キャリアから入ってくるお金になります。95％以下になると、本来そのオプション加入で入ってくる筈の10万円が0円になるとか、そんなレベルです。つまり、ほぼ100％で付けないと店舗運営自体がままならなくなります。実際、強制加入やってないお店で働いてましたが、赤字になって潰れました。システム自体が破綻してるんです。販売してるこっちが胃が痛くなって、いつも電卓叩いて「あと何件落としたらお金入ってこない」って毎晩計算してました。そんな中でスタッフが落とすと、「おまえ何で落としてんだよ」って上司に詰められる。本当怖くて、他のスタッフからも「こいつが落としたから今月この分のお金落としたかも」って冷たい目で見られる。みんなの頑張りが無駄になるかもって落としたスタッフは泣く。でも上司も上に詰められる。おまえの店、なんでこんなに落としたの？って他の店舗責任者の目の前で怒られる。そして赤字になって、はいお店閉店しましょう、ってなります。いつも機種変更はauショップでお願いしてたけれども、今回のiPhone5Sではオプション特盛にアップルケア強制加入には参った。今度からは量販店でお願いすることにする。オプション嫌なら帰ってオンラインで申し込めと言われました。これ、真理だと思います。オンラインで申し込むのが一番いいです。お客さんは強制オプション無いし、お店もオプション落とさずに利益保てるし、お互いに不幸にならないです。最近は量販店でもオプション必須になってきたのは、このどうしようもないシステムのせいだと思います。この前ビックカメラのソフバンで同じ目にあったから店に苦情出して国民生活センターに垂れ込んでおいた。ビックカメラからお詫びの電話が来て店員が勝手にやったと言われたが全く信用していない。これされたらスタッフが「お前の説明が悪い」とか怒られた末に、減給されるだけです。自分がされたらと思うと、震え上がるしかない。操作の案内とか、修理のデータ移行とか、やっても何もお金にならない。もうどん詰まりです。だれか助けてください。でもこれだけは言わせてください。他社乗換の割引とか、端末値引きとか、今流行りの下取りとか、そのお金ってどこから出てるかって、本来代理店に出すはずだったお金を絞り出してるだけなんですよ。もう無理ですよ、みんな割引しか見てないよ、割引がないと買わないよ。だからどんどんキャリアは割り引いていくんだよ。あとはわかりますよね。",
    "bookmark_count": "544",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191115171009",
    "title": "ユニコーンの「すばらしい日々」やH Jungle with t の「WOW WAR TONIGHT」的な ",
    "content": "30代のサラリーマンが聴くと心に沁みる曲がもっと知りたいです！会社帰りの帰り道に、電車に揺られながら窓の外を眺めて聴いたり、無駄に家までの帰り道を徒歩で帰って歩きながら聴くといい感じの曲を希望しています。※追記※選曲が40代だろ！みたいなコメントが上に来ちゃってますが、30代のサラリーマンというシチュエーションで聴くと沁みる曲（いつの時代の曲かは関係ない）をたくさん知りたいのです！なので、最近の曲でももちろん構いません！よろしくお願いします！※追記※ちなみに、投稿したら理由は、いつも仕事が大変なときに帰り道で聴いてる曲がマンネリ化してたので、応援ソング的な曲のレパートリー増やしたいだけです！コメント落ち着いたら、ここにまとめたいなと思ってます。※追記※応援ソングじゃないな、、なんか、生きてることを実感するような、10代のころには深く理解できなかったけど、30代のサラリーマンになると、ああわかるわ、、となって超沁みる感じのやつです！やや暗くてもいい！",
    "bookmark_count": "544",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121002191530",
    "title": "こういう詐欺メール絶対くるぞ ",
    "content": "社団法人ネットシールズの阿部と申します。弊社は著作権者より委託を受け、ネット上での違法著作物の削除代行並びに違法アップロード及びダウンロードの取締りを行っております。貴殿のIPアドレスにおいて、違法にアップロードされたファイルがダウンロードされている事実を確認いたしましたので、著作権者に代わりここに通知いたします。ご存知の事と思いますが本年10月1日より、違法ダウンロードにも刑事罰が実施され、有罪であれば『2年以下の懲役または200万円以下の罰金刑』が課せられる事となりました。これは、Youtubeやニコニコ動画などの動画サイトにおいて、視聴した場合も含まれます。しかしながら、著作権法は親告罪であり権利者は現状、示談を望んでおられます。つきましては、示談に応じるのであれば、2週間以内に下記口座に50万円お振込下さい。なお、2週間経過後もお振込が確認できない場合は、まことに遺憾ですが刑事訴訟に踏み切らせて頂きます。また、今後も違法ダウンロードが続くようであれば、予告なく訴訟に踏み切る場合もありますのでご注意下さい。Q．youtubeやニコニコ動画で見ただけでも違反になるのでしょうか。A．なります。現在のyoutubeやニコニコ動画はプログレッシブ配信といって、一度ダウンロードしてから視聴する形式を採用しているため、見ただけで違法行為となります。Q．文化庁のホームページでは違法ではないと書いてありました。A．確かにそのような解釈をする専門家が存在する事は事実ですが、全く審議されずにダウンロード違法化法案が通ってしまうことから、この国の司法が最終的にどちらの味方をするのかご推察頂ければ幸いです。Q．ファイルは削除しました。A．窃盗した金品を捨てたからといって無罪にならないように、一度ダウンロードしたファイルを削除しても罪に問われます。Q. 視聴しただけで違法になることを知りませんでした。A. 違法であることを知らなかったとしても、罪に問われます。Q. 視聴した動画や音楽は所有物です。A. 自分が所有している著作物でも、ネット上で視聴すれば違法になります。自分が持っているからといってお店で万引きすれば犯罪になるのと同じです。",
    "bookmark_count": "544",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180425222606",
    "title": "刺身も美味しくないし寿司も美味しくない ",
    "content": "なんか昔から言い出しづらいことの一つに、刺身とか寿司が好きではない。美味しそうに食べる人がいるし、日本文化っぽい魚の食べ方だし、あんまり普段言い出せないんだけど、全然美味しくないです。マグロもカンパチもフグも全部似たような味と食感。噛み切れるゴムを食べてるみたい。何を食べてもグニグニしているだけ。イカやタコはちょっと噛み切りづらいゴムって感じ。味がしない。どこに美味しいと感じるのかがわからない。醤油をつけると醤油の味しかしない。マグロ食べ放題とかで山盛りに積んでいるマグロとか見るとただの生肉の塊で気持ち悪いとしか思えない。それを「美味しい寿司とか刺身を食べたこと無いからだよ！」って反論くるんだろうけど、銀座の高級寿司とか刺身食べても美味しくはない。スーパーの寿司や刺身より身がしまっているとか、適温で食べれるとかで、まずくは無いのはわかる。でも美味しいとは思わない。食べなきゃいいだろって言う人もいるんだけど、年齢を重ねると刺身をやたら進めてくる人とか寿司食べ行こうとか言ってくる人もいて面倒くさい。酒に合うんだよ、とか言う人もいる。酒飲まないので。酒がメインなんだからサキイカでも食ってろ、と言いたい。別に美味しくないよね。生魚って。",
    "bookmark_count": "544",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190505034650",
    "title": "スマホカメラからカメラ専用機への回帰が今まさにアツい！ ",
    "content": "iPhone 3GSが日本で発売されて以降、カメラ市場(特にコンパクトカメラ市場)はスマートフォンに搭載されるカメラに苦戦を強いられてきたという現実がある。ただ実は昨今、スマホカメラからカメラ専用機へ回帰するユーザーが徐々に増えているのをご存知だろうか。スマホカメラの利点と言えば誰しもが想像するであろう「1つのデバイスで撮影から編集、そして他のユーザへシェアすることの出来る総合力」が挙げられる。いわゆる\"写メ\"に代表されるガラケーの頃から培われたこのソリューションは、ライトにカメラ撮影を楽しむユーザーを多く取り込み、市場を(現在も)席巻しているというのは常識的であると表現しても過言ではない。スマホ登場以降のカメラメーカーの誤りを挙げるのであれば「ユーザーは画質をシェアしているのではなく思い出をシェアしているのだ」という現実を見ず、スマホよりも高画質であることを喧伝することへ終始してしまっていた。この流れが変わるのは奇しくもカメラメーカーの努力のみではなく、ユーザーの需要の形態に変化が起きたからであった。何を切っ掛けにユーザーの需要は変化したのか？と言えば、それは\"Youtube\"や\"SNS\"へのシェアだ。Youtubeへ動画を投稿するユーザーが増え、様々な環境や目的でのカメラ撮影を考えたとき「スマホカメラでは性能不十分である」という気付きがユーザーの中で起きた。明るい環境でも暗い環境でも何が起きているのかを伝えたい、小さなグッズをより良く見せたい、より画角を自由にコントロールしたい、そんな需要から明るいレンズやマクロ、広角に対応できるカメラ専用機に需要が起きたのだ。更にこれまたiPhoneが示したポートレートモードに代表される美しいボケ味を常に得たいという需要も起きた。スマホカメラは間違いなく進化している。より手軽により美しくより幅広い表現力を少し前のスマホと比較しても得ている。しかしながら\"一歩先\"を意識したユーザーがカメラ専用機へ目を向けた際、カメラ専用機の進化幅はスマホカメラのそれを圧倒していた。そもそもを言えば、例えばスマホカメラで高画質と評価されるiPhoneやGalaxy、Xperiaで採用されているイメージセンサーはSONY製であるというのはカメラ業界では有名な話である。そして昨今急成長を遂げた中国新興スマホメーカーでもSONY製イメージセンサー採用がユーザーの購買理由になるほどの流行を生んだ。そんなSONY製イメージセンサーである裏面照射CMOSのExmor Rや進化型である積層型CMOS Exmor RSはカメラ専用機にて先行採用されスマホへ技術転用されるという流れを持っている。手ブレ補正も顔認識オートフォーカスもスマイルシャッターもカメラ専用機が先にあり、昨今のムーブメントを起こしている顔認識オートフォーカスの進化型である瞳オートフォーカスも新型Xperiaで採用されることが予告されているが、これもカメラ専用機で採用されているものだ。つまり、スマホカメラの未来のスタンダードはカメラ専用機にあり、一歩先を意識したユーザーがカメラ専用機の進化に新鮮な驚きを示している。カメラ専用機は邪魔という意識もGoProがアクションカメラというジャンルを開拓したことにより低減されつつある。アクションカメラというラフに扱っても良い安心感と、小型なのに驚くほどスムーズな手ブレ補正は、カメラ専用機を経験してこなかったユーザーにとって敷居を大幅に下げる役割を持った。SONY RX100Ⅵは前述した積層型CMOS Exmor RSを採用し美麗な画質を得つつも、コンパクトカメラの小型さ、自撮りも可能なフリップ可動液晶、光学ズーム、光学手ブレ補正、瞳オートフォーカス、価格が熟れてきた4Kディスプレイに対応した4K HDR動画撮影、ハイアマチュアユースのRAW静止画やLOG動画撮影が可能というコンパクトカメラなのに全部入り。更に言えば、女性が嬉しい美顔モードを搭載している上、撮影したデータはスマホ連携機能により無線接続でスマホへ保存できる(流石に有線接続よりは遅いが写真数枚撮って転送程度ならばそう待たされる感覚もない)。重ねてしまうが昨今のカメラ専用機において特筆すべきなのがスマートフォン連携機能であり、撮影したデータはスマホへ無線転送できるので、片手にカメラ専用機、片手にスマホなんていうことが起きないようになっている。「Instagramのあのアカウントのキレイな写真をどうやって撮っているのか？」という疑問への解答はココにある。カメラ専用機で撮って無線転送してスマホでシェアしているのだ。しかもそのカメラ専用機は小さなカバンにも入るコンパクトカメラ。こんなムーブメントをリードしたのは一体どこのカメラメーカーなのだろうか？前述した通りカメラメーカーの努力のみではなくユーザー需要が変化したからであるが、その需要へいち早く反応したのがPanasonicであり、Youtube専用機とまで言われたPanasonic LUMIX GH5だ。GH5はコンパクトカメラではなく、ミラーレスデジタル一眼と呼ばれる従来よりも小型化されたレンズ交換式デジタル一眼だが、面白いのはビデオカメラではないのに動画撮影機能を意識したデジタル一眼であるという点。4K動画撮影機能や自撮りも出来る可動液晶を備え、ビデオカメラ以外では難とされていたデジタル一眼の4K動画撮影ではありがちな熱暴走を抑える優れた放熱性能を持つ(デジタルカメラは熱暴走すると撮影が自動停止する)。GH5が登場した時期はヒカキンなどで注目され始めていたYoutubeが盛り上がっていく時期と重なっており、Youtubeという需要へ上手くマッチしたのだ。これを見た他のカメラメーカーも自社デジタル一眼製品の4K動画撮影機能を採用または既に採用していたカメラメーカーは強化するという選択を迫られた。それでもデジタル一眼は写真機という意識を強く持ってるカメラメーカーは多いが、カメラメーカーの大御所であるキヤノンはEOS KISS M、フィルムメーカーの富士フイルムはX-T100、SONYはα6500やα6400で4K動画撮影機能や自撮り可能な液晶を備えている。もちろんスマホ転送可能だ。そんなムーブメントに、よりライトなユーザーを対象とするコンパクトカメラが追わないはずがなく、前述したSONY RX100Ⅵやキヤノン PowerShot SX740 HS、ニコン COOLPIX A1000、コンパクトなミラーレスデジタル一眼カメラPanasonic LUMIX GF-10などがムーブメントを体現している。ビデオカメラだって負けていない。GH5でも注目したPanasonicのビデオカメラでは可動式液晶へ可動式サブカメラを搭載させたワイプ撮りやマルチカメラ撮りに対応しておりコレもYoutube需要へ訴えかけている。SONYハンディカムはレンズ自体がグリグリと可動する空間光学式手ブレ補正によって手持ちして全力で走っても驚くほどブレない映像を得ることができ、激しいシーンをフレーミングするユーザーに高い評価を得ている。空撮を一般ユーザーの手中にしたDJIのドローンシリーズ、VRにも対応した360°カメラのRICOH THETAシリーズやInsta 360シリーズはそもそも撮影時のフレーミングという束縛からユーザーを開放させた。決してスマホカメラの需要は無くならないだろう。無くならないどころかカメラ撮影のメインストリームは今後もスマホカメラのはずだ。しかし、スマホカメラが席巻してきた需要の一端がカメラ専用機へ回帰し始めていることをキャッチアップしないと時代に乗り遅れることは間違いないと強く表明したい。-----追記現在のVLOGで人気の一端を担っているデジタル一眼はGH5であることは間違いない。これはヒカキンを代表に一部の人気Youtuberたちが使っているからだ。だからこそGH5の価格はなかなか下がらないと考えて良い。しかし、VLOGで使われているのはGH5だけでなく、それこそiPhoneやGoProも使われており、他にはOSMO Pocketと呼ばれるジンバル一体型小型ビデオカメラも使われている。画質へこだわりのある層はGH5の後継機であるGH5sへ移行している。更により画質へこだわりのある層はGH5sよりも画質的に有利なSONYのα7Ⅲを使っている。α7Ⅲを使っている層はハイアマチュア以上だという認識で間違いない。最早VLOGとは言えない映像作品レベルのものを公開しているビデオグラファーに採用例が多い。最近は手軽にVLOGを撮るという需要から携帯性や画質とコスパを考慮してCANON KISS MやSONY α6400が使われるようになっている。コンパクトデジタルカメラならばSONY RX100Ⅵがなかなか強いが、4Kが撮れて自撮りできるコンデジならば様々に選ばれている印象はある。ただ、VLOGで最も使われているカメラは間違いなくiPhone、そしてGoProだ。VLOGを頻繁に撮影しようと考えるようになってくると動画撮影のためiPhoneのバッテリ残量が気にかかってくる。カメラ専用機を導入すると当然ながらiPhoneのバッテリ残量を気にせずとも良くなる。そこでカメラ専用機を(ググったりして)最初に検討へ挙がるのがGoProであることが多いのだ。GoProはアクセサリが豊富で自撮り棒は当然あるし、自動車や自転車、バイクにマウントできたり、ヘルメットへマウントすることも可能であり、カバンへのマウントや自身の首へネックレスのようにぶら下げることだって可能。しかもGoProはiPhoneやiPadとの連携にも強い。専用アプリがあるので撮影中の映像をiPhoneやiPadでリアルタイムプレビューすることもできる。そのまま編集へ移行することも可能。自身の撮影スタイルへ合わせやすいのでGoProが選ばれやすい傾向にある。「GoPro女子」なんていう言葉を見かけた時は「またカメラ業界のごり押しか・・・」と怪訝さを持ったものだが、個人的な感覚では「半分嘘ではない」くらいの印象。海や山、観光地などへ行くと確かにGoProを構えている女子は居る。圧倒的にiPhoneの方が多いけれど「まぁ・・・嘘ではないかな？」と思える程度には居る。このような状況なのでiPhoneやGoProと比較するとGH5は人気がないと言って良い。GH5は人気Youtuberを志す極一部のユーザーから一種の神格化を受けている印象がなくもないのだ。GH5にはGH5sという後継機がある上に、後継機であるGH5sよりもKISS Mやα6400の方が設計が新しいので、GH5信者か特定のYoutuberへ憧れを持っていない限り旧世代のGH5を選ぶ理由があまりないのである。従って「GH5が人気」なのはVLOGをやっているユーザーの中でも極一部のユーザーに人気ということになる。これからVLOGというか「動画による思い出の記録をしたい」と考えるのであれば候補として以下を羅列しておくので検討に活用して頂きたい。○一番お手軽Apple iPhoneSONY XperiaSAMSUNG GalaxyHUAWEI MATE/P○動画向きカメラ専用機入門GoPro HD HERO7 BlackDJI OSMO PocketNikon COOLPIX A1000SONY Cyber-shot RX0ⅡSONY Cyber-shot RX100ⅥCANON PowerShot SX740 HSPanasonic LUMIX DC-TZ95○コスパ高いデジタル一眼FUJIFILM X-T100CANON EOS KISS MCANON EOS RPPanasonic LUMIX GF-10SONY α6400○高画質デジタル一眼SONY α7ⅢCANON EOS R○現在では評価が分かれるので別枠Panasonic LUMIX GH5Panasonic LUMIX GH5s○ビデオカメラSONY ハンディカム FDR-AX60SONY ハンディカム FDR-AX100Panasonic HC-WX1M/WZX1MPanasonic HC-WX2M/WZX2MJVC GZ-RY980上記は単純に「4Kで撮影できて自撮りがしやすい」という独断と偏見的な基準で抜粋したもので、上記から選んでおけば大きな失敗はないという程度のもの(撮れるっちゃ撮れるけど思ってたのと違ったくらいの失敗はあるだろうが)。つまり、自撮りを考えなければ他にいくらでも候補は挙がり、例えばBlackMagick PocketCinemaCamera4Kのようにデジタル一眼の形態を持ちながらも動画撮影へ強くフォーカスした製品もある。別の増田がホームビデオ＝VLOGと表現していたが大幅に間違ってはいない。語源はVideoLOGだがビデオBLOG的な感覚の言葉なのだからオシャレである必要もなく、BLOGで書きたいことを書いたようにVLOGで撮りたいものを撮れば良い。日記がBLOGになったようにホームビデオがVLOGになった、ただそれだけの話なのだ。",
    "bookmark_count": "544",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191203002224",
    "title": "関西が嫌いだ ",
    "content": "東京生まれ東京育ち、関西が嫌いだ。特に理由はない。嫌いというと言いすぎかもしれないが、いいイメージがほぼ無い。関西にあるもののほとんどは東京にあるし、無いものも東京に来る。来ないものはわざわざ行こうと思うほど魅力を感じるものがない。逆に東京にあって関西圏に無いものはとっさに思いつくだけでもかなりあると思う。わざわざ「これ関西にあるかな？」とか調べたことないから知らないけど。そもそも眼中にないのだ。(こんなものを書いている時点で眼中にないわけがないが。)なぜ彼らは「まあうちら第二の東京みたいなもんなんで(笑)」みたいな顔をしてるのだろうか。恥ずかしくないのか？お前らは首都じゃないぞ。田舎者とは言わないが、東京に並ぼうとするのは無理があるだろう。あくまで勝手なイメージだが、一位に東京があって二位に京都と大阪をまとめた\"関西の内でも都会\"の都市が入ってくる気がしている。東京は東京として戦っているのに、あちらは大阪京都を束ねて関西という概念で土俵に立っている。雑魚ｗなのにことあるごとに張り合ってくる。いや鬱陶しい～～～～～どうでもいい～～～～～～うるせぇ～～～～～～！そんなに好きなら出てくるな。関西圏の人間、「小さいころ東京行くの夢だった」「東京はじめて来るってなったときめちゃくちゃワクワクした」「来てみるとそこまで変わらないのに謎の期待がある」みたいな話しません？私の周りだけか？逆に東京の人間で関西行くの夢！って人見たことない。行く必要ないし。お好み焼き？タコ焼き？おばんざい？あー東京で食べれる食べれる。本場？大して変わんないじゃん。店によるでしょ。観光地としてはすごく素敵だと思いますよ、京都。遊びに行くのは好きだしよく行く。でも人間ていうか都市というか、関西ってものにどうしても交換を持てない。大阪→うるさいガサツ汚い無神経過干渉。あと治安悪い。昭和か？みたいなノリを本人たちが好き好んでやってるのが私は嫌。私は。本人たちがいいならいいと思うけど。寒。京都→性格悪い皮肉屋。みんながみんなそうじゃないですって？あーハイ出た出た。大阪よりは好き。無駄にプライド高いとことか嫌いだけどね。所詮東京に移ってこれなかった残りなのにね。奈良→鹿。何？なんか可もなく不可もないというか、関西圏で一番いい人たちそう。イメージが無いからかも。兵庫→影薄くない？なにがある？なんか神戸のこと勝手に横浜みたいなもんだと思ってる。出身県？私横浜です～。いやお前それ神奈川県やぞwww横浜県は無いですwww三重→出雲。奈良と同じくらいいい人たちが多そう。イメージが無い…。滋賀→琵琶湖。あとなに？私が嫌いなのは京都と大阪と神戸出身の人間だけなのかもしれない。巻き込んでごめんね奈良と三重と滋賀…和歌山→和歌山てめーはダメだ。ミカンしかない独立共和国和歌山。時の流れがずれてる。仕事のメールくらいちゃんと返せ。時差でもあんのか？本社でやるって決まってんだからお前らが「こっちはこっちでやるんで☆ミ」って言ったって駄目なんだよそうしたいなら上説得して来いカス和歌山はもう完全に私怨。イメージ無いよ…何あそこ…和歌山の人間トップも下もクソなんだけど…こっちに変にライバル意識あんのか全然いうこと聞かないし…和歌山の私怨だけで書いたわけじゃないけど和歌山への私怨メインみたいになった。メインは大阪と京都がデカい顔してるのが気に食わんけどなんなの？という話。ほんとに好きじゃない。なんでこんなに嫌いなのか意味わかんないくらい好きじゃない。なんなのだ。",
    "bookmark_count": "544",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170701073619",
    "title": "鬱っぽいな〜って時、みんなは何してる？ ",
    "content": "最近、鬱っぽいんですよ本当に鬱なのかはわからないんですけど、「あ、この感じ続くのやばいな」って思うことが多いんです。みなさんは、何してます？そういう時。鬱っぽいゆえに、何も頭働かないんで…具体的に教えてくれるとありがたいです",
    "bookmark_count": "544",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170218153941",
    "title": "息子に吃音症の兆候が出ている ",
    "content": "数日前に、急に話せなくなったとのこと。しゃべろうとしてもなかなか言葉が出てこないらしい。例えば、私：「何食べたい？」子：「お、お、お、お、お、おすし」という感じだ。連声型の吃音ということになるのかな？12歳になるまで、言語の発達に関しては特に気になることはなかったので、夫婦ともに少々パニックになった。発症後4分の3は時間が解決するらしく、様子を見るしか無いのだが、要因が脳などの疾患だったら話が変わってくるので何はともあれ病院にて脳波やMRAなどの検査を受けた。検査の結果では特に問題はなく、原因は分からないが、まずは一安心だった。一安心ではあるけども、これから短期・長期は分からないが、吃音と息子は付き合わなければならない。親としては、まずは息子を取り巻く環境の改善を考えるが、特に要因がわかっているわけでも無いので、「何かを否定する」わけにも行かない。早寝早起きとか、身体的/精神的な疲労をより取り除ける方向に生活習慣を改めるぐらいか。あとは、無自覚にストレスをかけるようなことをしていないか自分を慎重にふりかえりつつ、今後の言動に注意するとか。そして大きな課題は息子自身の人間関係だと思っている。担任の先生や学校には、現状を共有するとはいえ、それだけで不安要素が取り除けるわけでもない。息子に関わる人達に全て説明できるということでもないし。大人も含めてかもしれないが、子供同士ともなればますます、こちらが正解だと思っているような対応をみんながみんなとってくれるという期待はできない。となるとやはり、息子はある程度、覚悟というと大げさだが、ある種の開き直りの心境でいたほうがいいだろうと、こんな話をした。 私「大きな病気とかじゃなくてよかったけど、とりあえず原因ははっきりしてない」 子「心因性とか？」 私「そうかもしれないし、そうじゃないかもしれない。見てもらったのは脳が中心だし、実は声帯に傷とか腫れとかかもしれないし、喉や顔の筋肉かもしれない。心因性も含めてわからないということよ。」 子「‥‥」 私「ピッチャーが急にストライク入らなくなる時あるやろ、そういう状態。ピッチャーはストライク投げたいのに入らない。お前は話したいのに声が出ない。どっちも何が原因かわからない。」 子「なるほど」 私「実際ピッチャーは、足の先から指の先まで体中のありとあらゆる所を連動させて投げているわけや。で、話すという行為も実際には、思いつくだけで、脳から神経、声帯、喉、舌、唇、顔の筋肉とありとあらゆる所が連動しているから、どこかがバランス崩すだけで思ったようにいかなくなるわけや。で、お前は今、話すという行為にやや問題が出てる」 子「うん」 私「だから、イニングが変われば戻るのか、次の試合になれば戻るのか、投げ込みで戻るのか、むしろノースローが良いのかとか、探り探り対処していくことになるのよ」 子「わかった」腑に落ちたのか、納得している表情に見えた。 私「で、だ。お前が後ろで守ってて、ピッチャーがストライク入らなくなった時に、なんて思う。なんて声かける？」 子「『うたせていいよー』とか『楽に楽に』とか」 私「他にも、苦労しているピッチャーに、どんな声かかる？コーチとかどんな声かけてる？」 子「『バッター集中』とか『難しいところ投げなくていいとか』」 私「『ど真ん中投げときゃいい』とか？」 子「うんうん、そんな感じ」 私「ちょっと考えてみると、ピッチャーが思ったところに投げられない状態だったら、打たせようにも打たせられないし、ど真ん中にも投げられないわけだ。『そんなこと言われても』と思ってるかもしれないよな」ここからは子供は返事ぐらいだったので、テキスト上は独白で 「で、それに近いとこが、お前にもこれからあると思う」 「周りの人にしてみたら、話すことなんて当たり前で、声をだすのに苦労するなんて想像もつかないわけよ。『普通に話せばいいよ』なんて言われると思う。普通に話すのが大変なのに。」 「でも、それは、決してお前を追い詰めようとして言ってないの。お前のためと思って言ってるの。お前の苦労することを、お前のためにと思って言うんだから皮肉だけど。」 「お前だって自分がこうなるまで知らなかったことなんだから、周りの人はお前の苦労は知らないのよ。知らないなりに親切で言ってるから、親切で言ってくれているということは受け入れるようにするようにしような。」 「その上で言ってる内容については、知らないで言ってることだからと、あんまり真面目に受け取らないようにな。知らないことで不用意に言われた言葉に対して、お前がエネルギーを費やすことはないから」 「そうじゃなくても『楽にして』とか『力まないで』とか、お前の精神状態次第ではマイナスに聞こえるだろう。『それで何とかなるなら苦労しない』とか思うときもあるだろう」 「それも、周りの人たちは決してお前を追い詰めるつもりで言ってないことを理解して、いちいち真正面から受けてしまわないようにな」一通りのやり取り後は息子も納得した表情のように見えたし、かみさんも同じような表情をしているようには見えたそうだが、一度話したぐらいでなんとかなるほど甘いものではないだろう。一過性で解決してくれれば、それにこしたことは無いけれど、付き合いが長くなる可能性もふまえて、家族で考えていかないとなあ。",
    "bookmark_count": "544",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180703210550",
    "title": "ディズニー。不意に冷めた。もう行かない。 ",
    "content": "家族でディズニーに行って来た。ホテルに泊まって8万。ホテルでビュッフェ食べて2万。チケット代が2万。パーク内のお昼やらお土産やらポップコーンに1.5万。ホテルでコース食べて3万。パークにいるときに、ふと思った。あれ？（並んでまで）乗りたいものもない。ショーが見たいわけでもない。喜ぶと思って連れて来た子供も大して楽しんではない。ファストパス取るのに動き回る時間、制約がある分、スタンバイしても変わらない？なんか、急にディズニーがつまんなくなってきた。ていうか、例え年に一度だとしても、こんなに大金出して行く場所じゃないと思った。",
    "bookmark_count": "543",
    "category": "世の中"
  },
  {
    "masuda_id": "20100921010110",
    "title": "娘の通う小学校でちょっと問題になった話 ",
    "content": "娘曰く、とある学級が「学級崩壊」状態で授業が破綻する事が度々あるらしい。「時々(つまり一日に数回)、先生の声が聞こえなくなるくらいに隣のクラスがうるさくなる」と。その噂は保護者間でもある程度認識されていて、「どうしたものか」とPTA等で時折話題に上っていた。その際に発覚したのが、そのクラスの担任(40代女性)の指導手法だった。たとえば「○○係」といった役割は、通常であれば生徒間で持ち回りで割り振られるのだが、当然そのクラスではそれが通用しない。順番だからと諭しても「嫌だ嫌だ」と連呼し、その場で「分かりました。やります」と約束させても当日はすっぽかす。それをとがめると「やりたくないもん」の繰り返し。そんな状態に対する苦肉の策として、そのクラスの担任が考案した手法がちょっと問題になった。具体的には、朝礼で今日の星占い、今週の血液型占いなどと称して、○○座で×型の人は、□□□□をすると良い事があるかも？などという時間を設け、生徒に自主的な「係」の遂行を促す、というものだった。これが女子生徒に覿面に効いたらしく、さらに女子達が男子達にはっぱをかける形でそこそこに規律が守られるようになったという。種を明かすまでもないが、事前に生徒の誕生日や血液型、住所などを把握している担任が生徒全員に平等に分担されるようにでっち上げた「占いコーナー」だった。このやり方が「それってどうなのよ」とPTAで問題になった。侃々諤々の議論になったが埒があかないので、非公式な形ではあるがその教師に事情の説明を求める事となった。すると担任はこう答えた。「保護者の方々からの要望であるならば、(『占いコーナー』を)直ちに止めるつもりではあります。しかし私の今の能力では、このやり方以外に学級崩壊を抑制する方法を思いつきませんでした。ですので、止めれば再び学級崩壊状態が再発する可能性は高いです。それでも良いというのであれば明日からでも止める事をお約束します。ですが、『占いコーナー』以外の方法で学級崩壊状態を何とかしろというのであれば、申し訳ありませんが私の能力を越えていますので、私より有能な先生に担任を交代する事を提案致します。」担任のこの「宣言」以来、保護者間でこの話題はタブーになっている。『占いコーナー』は続いているという。",
    "bookmark_count": "543",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160807170653",
    "title": "議事録を作る仕事をしていました＜その２＞ ",
    "content": "http://anond.hatelabo.jp/20160807152807こちらの続きです。12年目に気付いたこと11年目に久々の新人が入ってきました。中途入社でしたが20代半ばでしたので年下になります。彼は隣の課でしたが私から引き継いで議事録作成の仕事がメインとなりました。私も初めての後輩ということで優しく説明をしてあげていました。もちろん人間関係だとか業務知識は追いつきませんから彼が覚えることができたのはわずかだったと思います。ただ彼は半年後に別の仕事を与えられて、議事録作成はまた私の専属担当になりました。最初は彼が議事録作成が嫌になってしまったのかと思いました。でも実は違いました。部長がいっていたのを耳にしたところでは将来の幹部候補としていろいろな経験を積ませたいとのことでした。そのときに、あれ？自分は１２年近く同じ仕事をしてきたんだけど、なんでかなと思いました。これはおかしい、誰かに聞いてみようと思いました。　課長など複数の上司から言葉を選びながらでしたが話を聞くことができました。君は議事録係としてとても優秀だし、良い大学を出ている。会社の業務をよく知っている。でも実際には会社はお客さんがいてのもので、細かいところで色々配慮して複雑な人間関係と戦っていく必要がある。仕事というのは難しいし、才能も要求されるところがある、その一定の水準に君は達していないのかもしれない。というニュアンスのことをいわれました。別の課長からは次のように言われました。君は業務の知識はぴか一だと思う。誰もが君を頼りにしている。ただそれは表側の知識だ。実際には裏側の知識のほうが何十倍も重要だし、それを把握して学習する候補に君はいない。たとえばこういう案件のことを知っているか？知らないだろう。そういうことだ。　それは確かに私が知らないことでした。確かにおっしゃられたことはわかります。私は知らない。でもそれは今から１年ほど前に君は理解していなくても十分だと言われたことです。公式の会議以外での会合に私が入ろうとしても入らせてもらえなかったではありませんか。意見を言わせてもらう機会を私には与えられなかったではありませんか。そのようなことを遠まわしに丁寧な言葉でお話ししましたが、納得のいく返答をもらうことはできませんでした。そして別の人から聞いたところでは私は陰でアスペと呼ばれていて、人の上に立ったりきちんとしたお話をまとめたりすることはできない、させない、やらせないことになっていることを知りました。ここまできて私は辛い仕事をこのまま続けていくよりも転職したほうがいいということを意識しました。　そして1年後、私はとある伝統工芸の分野に転職することができました。33歳というのは本当にぎりぎりのスタートでした。前の会社をやめたこと、年齢の割に扱いが良くなかったことを今では悔いには思っていませんが、ひとつだけ悔いるとすれば、もう少し早めにせめて5年で気が付きたかった。12年は居過ぎました。今まで私がやっていた作業を誰もやらなくなるわけですから慰留されました。本部長自ら休日に呼び出して転職を思いとどまるようにいってきました。しかし私はこれ以上使い走りにされたくないということをいうと、13年目にして「ほぼ初めて」本気で怒られました。　このような雑文を誰が読んでくれるか分かりませんが、私から言いたいことは、人には向き不向きがあって、会社を利用して成長したり自己実現ができればいいし、仕事が好きならいいのですが、そうでない場合は、できるだけ早く、別の道を考えたほうがいいということです。転職して3年目になります。厳しい世界ですが、ものを作る喜びに目覚めて毎日が楽しいです。",
    "bookmark_count": "543",
    "category": "暮らし"
  }
]