[
  {
    "masuda_id": "20181112183902",
    "title": "日本の自転車撤去は逆進性が非常に高い政策",
    "content": "https://note.mu/jss/n/na102e3abebcf放置自転車の撤去は、貧困層にとって非常に逆進性が高い政策である。受益者負担という言葉のもとに、貧困層から移動の自由を奪っている。その理由は1.駅から遠い場所に住んでいる＝駅前に住んでいるよりも低所得である可能性が高い2.自動車ではなく自転車を使う＝自動車を保有できない低所得層である可能性が高いまた、そのように自転車を利用する層から、毎回の駐輪料金や、安い自治体で1,000円〜高い自治体で5,000円にも及ぶ撤去費用（罰金）を取ることも、非常に逆進性が高い。自転車が放置されることで障害者や高齢者が歩行することが困難になるというが、それは低所得者という弱者と、障害者や高齢者という弱者の、弱者同士の利益がバッティングしているというだけのことである。弱者に対応するコストを弱者に払わせるのはおかしい。美観や、歩行の邪魔になるというのであれば1.無料の駐輪場を増やす（現状の倍でも足りない）2.店舗や事業所に駐輪場の設置を義務付けるといった政策をとることで、駅前に土地を持つ資産家や、店舗を持つ企業や経営者といった強者から、貧困層へ富の再分配を図るべきである。日本の自転車撤去という政策は、逆進性が非常に高い。",
    "bookmark_count": "454",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131127235526",
    "title": "退職時にやってはいけないこと ",
    "content": "退職をしました。と言って、別に自分の決意とか今いる会社の限界を書こうとは思わない。今回書いたのは、やってはいけないことを自分がやったから戒めに書く。①次に行く会社がばれた「辞める。別の会社に行く。」と言ったら、見事に鎌かけられた。気付いたらばれてた。最悪だ。双方にとって最悪だと思う。うちの会社の方がいいぞ、あそこはダメだぞ、と具体的な話を散々された。②カウンターオファーを提示された。何でやめるのか。いろいろ理由があるが優位性が最も高いのはお金だと言った。そしたらカウンターオファーを出すと言われた。「要らないです、辞めさせてください。」と言っても、「お前がこれを受けない理由はないだろ」と説得された。金が大事なんだと言った手前、受けないのは確かにありえない。しかし、これがものすごく長い道のりだった。時間がかかる。その間、なんどもmeetingする。衆目にさらされていることに気が付かなくてはいけなかった。なんか上司とその上の上司としょっちゅう話しているなと、怪しんでる人も結構いたのだろう。③次に行く会社がさらに上乗せでカウンターした。当然今いる会社から怒られる。心象悪くなる。④やっぱり辞めると言ってからも引き留められた他部署の上司も含めて、延々と引き留められた。「なんだ？金か？カウンター出させればいいんだ。俺が言ってやろうか」という人もいたかと思えば、「カウンターは出ているんだよなお前」、と勘繰る人もいた。はっきり言おう、カウンターの存在がばれてた。いくらだいくらだと聞いてくる。言うわけない。次行く会社が全員に知られていた。次行く会社のディストークも延々と聞かされた。あの上司めばらしやがったなと腸が煮え繰り返った。⑤退職交渉をしてからずいぶん長い間会社に居てしまった。退職交渉をしてから、実際の退職を承認されるまでに１か月かかった。地獄だった。その間すごく引き留めに合った。そして、カウンターなんて極秘でやらないといけないのに何故か噂されてた。しかも辞めてから、「お前言いふらしてないか」と言われた。言いふらすか！でも、上司とそのさらに上の上司とたまに人事と延々と話をする機会が多くてそれを見られていたのは事実だろう。そんなことめったにやらないのに怪しいと勘ぐられたのだろう。⑥最終出社日後に電話がくる最終出社日後に「お前、カウンターのこと話したな。なんかお前の年収まで含めてみんなが知っているぞ。言いふらしているな。ふざけるな！」と言われる。「は？何でおれが年収まで言いふらすんだ！？それやって俺に何の得があるの？？」しかし、考えれば、引き留められたときにみんなカウンターのことを知っている素振りだった。ていうか、次行く会社すら全部知っていて、上司またはその上司が全部言っているのかとすら思っていた。でも、次行く会社については上司は言いふらしたようだがカウンターなんて話してなかった。ただ、勘繰りされていただけで、鎌かけされてた。俺が辞めたのを知ってからはみんなも噂しているらしい。ていうか、それって俺が言いふらしたからじゃなくて最初から怪しいってみんなに思われてたってことだろう。年収が広まったのは理解ができない。何か適当な数字がついている噂が流れたらどんぴしゃだったのだろうか。電話ではとにかく俺が悪いとされてヒステリックに怒られた。何か懲戒処分でもするのだろうか。まとめ本当に地獄のような１か月だった。しかも、まだ続くんだろう。辞める意志を伝えたら、それ以上は何も言わない。これをしっかりと守らないととてつもないことになり、必ず円満ではない退職になる。大失敗した。ところで、退職時に提出する書類が見つからないんだが。。。追記これが自虐風自慢かと書かれているが、まさにそういう風に見られているからこそ、噂の出所が俺だと思いこまれたのだろう。後悔の念に押されて、気持ちの整理のために書いたが、そう思われるのだということを考えなしに書いていた。改めて自分の戒めのために残しておこうと思う。退職時の提出書類の件、労基に相談しよう。何処に行くのかというのは、業界は上司の方が詳しいから最初から目途が付いているのだと思う。「あそこに行くのかお前は！」といきなり言われる感じ。回避するには黙秘するしかない。",
    "bookmark_count": "454",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151114125938",
    "title": "あなたのアイコンはなんでそれなの？ ",
    "content": "参考にするから教えてください。　追記 1：朝起きたらブコメがいっぱいあった。みなさんありがとう。今んとこ全部読んだけど、読むの疲れた。期せずして、人となりをうかがわせるようなブコメが見れておもしろかった。　追記 2：ブクマが400超えてる！すごい。増田ってブクマしてくれて人にスターばら撒きたいけど、ばら撒くと増田の意味なくなっちゃうんだよね。なんで、ほとんどスター付けてません。ごめんね。デフォルトアイコンでブコメする強者多いな。追記 3：もう見てる人もいないだろうけど、500ブクマ越えた！　記念に一言「ウンチ！」",
    "bookmark_count": "453",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180218093337",
    "title": "略語が定着しすぎて元の言葉がわからないもの",
    "content": "プリクラ、バス、食パン、軍手まだある？追記（諸説あり）あ行赤チン・・・赤いヨードチンキあの花・・・あの日見た花の名前を僕達はまだ知らない。インフラ・・・インフラストラクチャーエアコン・・・エア・コンディショナー会釈・・・和会通釈、語源演歌・・・演説歌オートマ車・・・オートマチックトランスミッション俺ガイル・・・やはり俺の青春ラブコメはまちがっている。オワコン・・・終わったコンテンツか行カラオケ・・・空のオーケストラ切手・・・切符手形教科書・・・教科用図書空母・・・航空母艦軍手・・・軍用手袋慶応・・・慶應義塾大学経済・・・経世済民（けいせいさいみん）諸説ありゲネプロ・・・ゲネラールプローベ合コン・・・合同コンパコスプレ・・・コスチューム・プレイこち亀・・・こちら葛飾区亀有公園前派出所コピペ・・・コピー&ペーストさ行サッカー・・・Association Football　由来サボる・・・サボタージュシャーペン・・・シャープペンシル写メ・・・写メール食パン・・・主食用パンスーファミ・・・スーパーファミコンスーパー・・・スーパーマーケットソ連・・・ソビエト社会主義共和国連邦た行ダントツ・・・断然トップチューハイ・・・焼酎ハイボールディスる・・・disrespectテレビ・・・テレビジョン電車・・・自走式の「電動機付き客車（電動客車）」、および事業用車を含む「電動機付き貨車（電動貨車など）」電卓・・・電子卓上計算機ド・・・ドレッドノート級東急・・・東京急行東芝・・・東京芝浦電気　由来特急・・・特別急行特攻・・・特別攻撃な行ニート・・・Not in Education, Employment or Trainingニコン・・・日本光學工業（ NIPPON KOGAKU K.K.）由来は行はがない・・・僕は友達が少ない箱根駅伝・・・東京箱根間往復大学駅伝競走バス・・・オムニバスパソコン・・・パーソナルコンピューター阪急・・・京阪神急行電鉄ピアノ・・・ピアノフォルテビル・・・ビルディングブクマ・・・ブックマークプリクラ・・・プリント倶楽部プリパラ・・・プロミス・リズム・パラダイス・ライブ　諸説ありブログ・・・ウェブログペット(ボトル)・・・polyethylene terephthalateボールペン・・・ボールポイントペンま行増田・・・anonymous dairyマニュアル車・・・マニュアルトランスミッションミーハー・・・みいちゃんはあちゃん。Me、Herや行やおい・・・やまなし おちなし いみなしら行ラジオ・・・ラジオテレグラフィー(radiotelegraphy)リストラ・・・リストラクチャリングリモコン・・・リモートコントロール、リモートコントローラーりょ・・・了解ルポ・・・ルポルタージュレーザー・・・（LASER = Light Amplification by Stimulated Emission of Radiation = 輻射の誘導放出による光増幅）わ行ワイシャツ・・・ホワイトシャツワンセグ・・・ワンセグメントアルファベットAIDSエイズ・・・後天性免疫不全症候群(acquired immune deficiency syndrome)AM・・・ante meridiemBBC・・・British Broadcasting CorporationCD・・・コンパクトディスクCM・・・コマーシャルメッセージCOPCOM・・・日本カプセルコンピュータ株式会社 語源℃・・・CelsiusDHC・・・大学翻訳センターDNA・・・デオキシリボ核酸DVD・・・Digital Versatile DiscJASRAC・・・Japanese Society for Rights of Authors, Composers and PublishersJR・・・Japan RailwayLED・・・Light Emitting Diode（発光ダイオード）Mac・・・MacintoshMBA・・・Master of Business AdministrationMp3・・・MPEG-1 Audio Layer-3 NAMCO・・・中村製作所（NAKAMURA Amusement machine Manufacturing Co.,Ltd）語源NEC・・・Nippon Electric Company,LimitedNHK・・・Nihon Housou KyoukaiNTT・・・Nippon Telegraph and Telephone CorporationOK・・・oll korrect（all correct)PM・・・post meridiemPR・・・パブリック・リレーションズ (Public Relations) PTA・・・Parent-Teacher AssociationSuica・・・Super Urban Intelligent Card」＆「スイスイ行けるICカード」　由来SMAP・・・Sports Music Assemble People　由来TBS・・・Tokyo Broadcasting System Television, IncTDK・・・東京電気化学工業（Tokyo　Denki Kagaku）UK・・・United Kingdom of Great Britain and Northern IrelandUSB・・・ユニバーサル・シリアル・バスUniversal Serial BusVIP・・・Very Important PersonVR・・・Virtual RealityXO・・・エクストラオールドYahoo!・・・Yet Another Hierarchical Officious OracleYKK・・・吉田工業株式会社（Yoshida Kogyo Kabushikigaisha）語源YMO・・・Yellow Magic Orchestra実は長いものバンコク・・・クルンテープ・マハーナコーン・アモーン・ラタナコーシン・マヒンタラーユタヤー・マハーディロックポップ・ノッパラッタナ・ラーチャターニー・ブリーロム・ウドム・ラーチャニウェート・マハーサターン・アモーンビーマン・アワターンサティト・サッカタットティヤ・ウィサヌカム・プラシットピカソ・・・パブロ・ディエゴ・ホセ・フランシスコ・デ・パウラ・ファン・ネポムセーノ・マリーア・デ・ロス・レメディオス・シブリアーノ・デ・ラ・サンティシマ・トリニダード・ルイス・イ・ピカソ後で追記する語源のものが混ざってるので後で整理。",
    "bookmark_count": "453",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081217155611",
    "title": "女はラクが出来て羨ましいらしいです。 ",
    "content": "この間、飲み屋で隣に座ったオヤジに言われました。その後は延々と説教ですよ。働かなくても、結婚したら三食昼寝付き。は？いったい、いつの話ですか？このおじさんはいったいどこで時が止まってしまったのだろう。頭がバブルの時のままです。産めよ増やせよ言われて、今後は女性の労働力も必要だと言われ。デブは醜い。時代は貧乳だスレンダー美人だ言いながら、出生児の平均体重が下がってる。女性の過度なダイエットが原因だ！とかニュースで言ってるし。どうしろと言うのです？男はただ黙って働いてるだけで、世間的にはその役割を果たしていると評価をされる。女は結婚したら苗字が変わるし、妊娠したら体型が変わる。出産したら、それこそ赤ちゃん中心で生活そのものがかわります。独身で働いていれば、そろそろ結婚しろと言われる。「なんで結婚しないの？」と聞かれる。結婚したらしたで、早く孫の顔が見たいと言われる。少子化対策に貢献しろとニュースでも言ってる。でも産んだ後の責任は親だ。しかも教育面では大部分が母親だ。乳飲み子を放っておいて母親が飲みに行けば、子供を放っておいて…と言われるが、父親が飲みに行けば、それは「必要な男の付き合い」だ。母乳が出ないから？粉ミルクがあるじゃん。世話できない理由を探すのだけは上手だよね。そして最後の訴えは母性ですよ。なんでも母性によって解決です。父性は乳飲み子の面倒を見るときには働きません。立派な広い背中だけ見せときゃ、オールオッケーです。朝ドラでもそう。なんで吉田栄作がボクシングはじめたのか理解できない。それでなんで親子がわかりあえたのか、サッパリです。専業主婦でいれば働かないことで肩身が狭く、働いていれば「子供に寂しい思いをさせてる」と思って自責の念。ご近所付き合いも親戚付き合いもしっかりやらなければならず、気の休まる暇はない。そして休日はパチンコ、たばこもやめられない借金ングの旦那が言いました。「女はラクでいい」と。泣けばなんでも許して貰えると思ってるって。許して欲しくて泣いてるんじゃないんです。愛し合って結婚したと思ってて、それなのに気持ちが通じなくて絶望してるんです。甘やかして欲しいんじゃない。理解が欲しい。ただ「頑張ってるね」って認めて貰いたかった。離婚して実家に戻った。私の父は自衛官で定年退職したのだが、数年前に黄綬褒章？だか、なんだかを貰った。公務員は安定しているからと選んだ仕事だ。人手不足の時代に「是非、うちに来てくれ！」と言われて就職し、遅刻や欠勤に気をつけ、言われた仕事をただソツなくこなしていれば、後は勉強などしなくても順調に出世できた。一日中ソファに寝そべって、テレビを見ながら「最近のテレビは下らない」と文句をたれ、朝のニュースの、みのさんの煽り文句に「本当に日本の政治家は使えない」と文句を言う。定年退職後の父の寝食の世話をしているのは母だ。母には定年退職はない。専業主婦をして労働報酬を得ずに暮らしてこれたのは、父のおかげ。母が年金をもらえるのは父のおかげ。だから現在、父がどれだけ暇をもてあましていても、家事をする必要はない。私は子供一人抱えて、慰謝料も養育費も貰わずに、これからの世の中を女手一つで渡って行かなきゃいけない。地方の中小企業なんて、吹けば飛ぶようだ。この五年間で、いくつもの取引先が潰れた。売掛が飛んだ。うちの会社もいつ潰れてもおかしくないと言われ、それに備えて勉強した。娘が一人いる状態だったので、両親に協力してもらいながらＦＰ３級の資格を取った。今は２級の勉強をしながら、コネも経験もない人間が、どううまくやっていけるのかを悩んでいる。同世代の友人が服や化粧品ヤアクセを買って女盛りを楽しんでいる様を眺めながら、やっと500万貯めた。その父が言いました。「女はラクでいい」と。仕事で食えなくなったら、結婚すればいいから。両親の協力には感謝してる。もう独身で生きていく覚悟も出来た。なのに父は未だに私が結婚するべきだと言う。それが父の世代ではフツーだからだ。今のギリギリ二十代のうちに見合いでもしておけと。誰か紹介してもらうか、と。そして母のように、贅沢はできなくとも安定した暮らしをしろと。その方が子供の為だと。うんざりだ。母のことは好きですし、尊敬してますが同じ生き方をしようとは思いません。さまざまなプレッシャーの中で子供を育て上げた後に、今度は旦那の面倒をみなきゃならないなんてゴメンです。向上心のない人は尊敬できません。尊敬できない人の面倒はみたくありません。育ててもらった恩は孫を産んだ時点で返したつもりでした。出戻ってしまって、またお世話になっている状態ですが申し訳ありません。少ないですが家賃入れてます。今後もっと増やしたいと思ってます。子供も明るく健やかに育ってます。今は片親だからと言って差別されることもありません。将来、介護が必要になった時はプロにお願いして下さい。薄情な娘でごめんなさい。私は善意だけで自分を犠牲には出来ません。そうは言っても一緒に暮らしているのだから、そんな事は言ってられませんね。すいません。分かっているのですが、まだ覚悟がありません。なるべく元気でいて下さい。そして痩せて下さい。どう母と協力しあっても女二人で90kgをお風呂に入れたり寝返りさせたりなんて毎日出来ません。それにしても資格はとったものの、やっぱり転職するには厳しい。だけどバツイチ子持ちで出世の見込みがない。地方の中小企業では女性は、相変わらず男性の補佐だ。当たり前だけれどバイトも禁止。経費削減の為に残業もしちゃいけない。夏はクーラーがんがんにするクセに、冬になると暖房費節約と言って暖房を消される。そりゃあんたらはスーツ着てれば寒くないよ？でも女性社員は制服なんだよ。膝丈スカートなんだよ。冷え性になっても風邪引いても労災なんかおりねぇってのに、何が「日頃の自己管理がなってない」だよ。「動かないから太るんだ」とか言って、デスクワークの人間が勤務中にどう動きまわれっつーんだ。そんな上司が言いました。「女はラクでいい」と。女は会社クビになったら、体を売れば金をもらえるからだって。今の時代、美人で若くなきゃ稼げねぇっつの。ちょっと漫画のキャラが非処女だっただけで大騒ぎになる昨今、ＳＥＸで金を稼いでた女なんて汚物扱いに違いない。努力すれば結果が得られる人間が努力もせずに何を言ってるんだろう。こっちは女だっていうだけで、自動的に出世コースに乗せてもらえず、給料は上がらないまま仕事量だけは右肩上がりで増えているのっていうのに。こんなことを言った所で男の人には男の人なりの苦労なり、努力なりがあるのでしょう。別れた旦那は優しい人だった。いいところも沢山あった。父も男尊女卑傾向があるものの、それでも教科書通りの『昭和のお父さん』を立派に勤め上げてくれた。上司も仕事の上では尊敬してる。なんだかんだいっても私が会社にいられるのは上司が営業して仕事も持ってきてくれるからだ。女の敵は男じゃない。男の人から見れば女はラクかもしれない。でも自分らしく生きようと思ったら、ラクなんかしてられません。そして私は苦労を自慢したいんじゃありません。ラクをしたいんじゃありません。頑張りたいんです。ただ「頑張ってるね」って言ってもらえれば、有頂天になってまた頑張れるんです。三食昼寝より、結婚相手より、お金より。私はその言葉が欲しい。",
    "bookmark_count": "453",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141011121913",
    "title": "ソーシャルゲーム開発者のもつ罪悪感 ",
    "content": "「先月は売り上げ○億円達成！、今月は△億円目指してがんばりましょう」なんて経営者から話を聞くたびに悲しい気分になる。この人達は、分かっていない。何も分かっていないな。現在の日本のソーシャルゲームのほとんどは、ガチャという凶悪なギャンブル要素が組み込まれており、売り上げの大部分を占めている。偉そうな人が、「このゲームのマネタイズ戦略は〜」とか言ったところで、結局ガチャである。ある日の俺。おもむろにターミナルを起動して、ゲームサーバーに接続。 tail -f access.log | grep purchase_hogeと入力。リアルタイムに課金情報が画面に出力されるコマンドで、誰かが課金すると表示が1行増える。「ああ、これが△億円目指してコツコツと積み立てられているのか」ガチャの確率アップや割引なんかがあると、その表示速度も速く、ゲーム内の勢いを感じながらも、エラーが発生していないかをチェックする。短い間隔で同じユーザーの課金ログが表示されているな。と気づいたが、直前に新SRカードが追加されていたことを思い出して、ふと、ユーザーのガチャ履歴をデータベースに問い合わせ。「かなり引いてるな・・・」これだけやったなら、さすがに当たっていてほしい。と、今度はソート条件にカードのIDを加えて検索。他のSRはあるものの、今回追加されたSRは出ていない様子。見事にゴミばかりである。そもそも、確率はいくつだ。と、確率を設定しているファイルを開く。うわー(どん引き)とは言えだ、期待値を上回る回数引いているんだよな。まさか・・・(設定がきちんとゲームに反映されてないのか?)(システムのバグか?)心配になって、今度はカードのIDを使って検索。(いや、ちゃんと出てるな)と、どうやら当たりを引いたユーザーはいるようで一安心。ついでに、今度は当たりを引いていたユーザーで履歴を検索。(まじか、一発で引いてる・・・)これが運か。分かってる、運だよな。その間にも、最初のユーザーのガチャ履歴はゴミで埋まっていく。もう、やめてくれー。これ、引くに引けないパターンのやつや！(ガチャは引いてるけど)もし当たりが出たとしても、課金額を知ったときの絶望以上の幸福は得られないだろう。(もう、このユーザーは当たりが出るように設定しよう)(いや、そんな仕組み入れてないぞ)(じゃあ、先ほど引いたゴミカードを当たりに書き換えようかな)(まずい、それじゃクレーム来たら大変なことになる)(でも、より良いものになったのにクレームなんてしないはず)(いやいや、そもそもデータを書き換えるなんてだめだろ)など考えているうちに課金は止まった。当たりは出ていない。彼(もしくは彼女)の気持ちを察すると、心が痛い。もうこんな気持ちはたくさんだと、そっとターミナルを閉じる。「先月は売り上げ○億円達成！、今月は△億円目指してがんばりましょう」なんて経営者から話を聞くたびに悲しい気分になる。そのお金で食べる飯はうまいか？俺はまずいよ。",
    "bookmark_count": "453",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20090629223650",
    "title": "なぜ増田小説概論　（須江岳史） ",
    "content": "（ブックマーク数がとんでもないことになったため、元増田はうかれている。なので匿名ダイアリーなのに、ペンネームまで書いてしまった。タイトルに大きく、須江岳史、と。しかし、プロの小説家でもない一人のプータロウが書いた文章がこんなにもてはやされることを、すこし疑問にも思っている。ちょっと足を伸ばして図書館に行けば、小説の書き方についての本はいくらでも手に入るはずだ。何かを学び取る目的ではなく、長すぎるからブックマークしておいた、というのなら、納得する。というかこの論は物語と小説をニアリーイコール扱いしていて、小説論としてはちょっと古いというか、語りという小説の大問題がスルーされていて厳しい。http://d.hatena.ne.jp/CloseToTheWall/20090703/p1という指摘も当然のことで、普段、一人称の小説ばかり書いている自分には、人称とか視点とかいった物語を語る上での問題について取り組む実力は無い。「小説は自己表現なんだから、各々が語りたいように語ればよいと思う」のような言葉で、逃げることしか出来ない。僕の小説の実力がどの程度かは、http://texpo.jp/texpo/disp/16732を読めばわかると思います）Ⅰ、小説概論まず話の筋の作り方を考え、次にそれをどのように小説として表現するかを見、最後に小説を書く上での国語的諸注意事項を述べる。§１、小説とは？　そもそも小説がどのような構成要素から成り立っているかを考える。小説物語られるもの  話の筋 登場人物物語に出てくる、物体・概念・現象物語るもの  場面法 要約法 描写法 書記言語日本語 文体 文法事項原稿用紙の使い方§２、物語られるもの2.1.1話の筋　まず、小説だけではなく物語一般の話の筋がどのように出来ているかを考える。多くの物語は、欠損-充足の形を持つ。多くの物語は主人公に何かが足りない状態から始まり、それが満ち足りた状態で終わる場合が多いということである。また、満ち足りた状態にたどり着くためには満ち足りた状態になるための行動が必要になる。そして行動をとるためにはその機会が与えられないとならない。ここまでをまとめると、物語の筋は 欠損　–　機会　－　行動　－　充足 となる。具体例としては、少女は城で行われる舞踏会に行き、王子に会いたかった（欠損）。少女は魔女にカボチャの馬車を与えられる（機会）。少女はカボチャの馬車で城に行く（行動）。そして王子に会うことが出来た（充足）。ただ、物語の面白みのためには、充足が起こらないほうが良いかもしれない。行動の結果が、充足の起こらない失敗に終わり、それが新たな欠損となり次の話の筋を紡ぎだすこともありうる。よって、物語を構成する基本的な四つの要素は欠損　－　機会　－　行動　－　結果（充足または失敗）であるとする。この一連の流れが組み合わさることによって、物語は出来上がる。具体例としては、少女は城で行われる舞踏会に行き、王子に会いたかった（欠損）。少女は魔女にカボチャの馬車を与えられる（機会）。少女はカボチャの馬車で城に行く（行動）。そして王子に会うことが出来たが、十二時の鐘がなったので帰宅しなければならない（失敗に終わった結果、新たな欠損）。王子が少女の落し物の靴を持って少女を探す（機会）。少女は名乗り出て靴をはく（行動）。王子は少女が舞踏会で出会った少女であると認識して、二人は結ばれる（充足）。後味の良し悪しの面から見て、最終的には充足で終わった方が良いように思われる。また、欠損があって、それを解決する機会を与えられれば物語が始まることがわかる。また、欠損を細分化したうえで見つかる欠損というのも考えられる。たとえば、鬼を退治するためにはお供を仲間にしなければならない。お供を仲間にするためには黍団子を持っていなければならない。黍団子を持つためにはおばあさんから黍団子をもらわなければならない。おばあさんから黍団子をもらうためには黍団子の材料を買ってこなければならない。というように。　このようにすれば物語はいくらでも引き伸ばすことが出来る。書くべき物語の分量によって、どの程度まで細分化できる欠損なのかを慎重に選ばなければならない。　一つの物語で充足される欠損は一つとは限らないし、主人公たちの欠損が充足されるとも限らない。『ロミオとジュリエット』では、主人公たちの恋愛は成就しないが、キャピュレット家とモンタギュー家の関係が、対立から和解へと移り変わる。2.1.2伏線　物語は、話の筋それ自体で面白いことが最善であるけれども、それが出来ない場合には伏線によって面白さを増幅させるしかない。　ここでは、仮に伏線には四種類あるとする。ⅰ）質問―答えⅱ）ある現象/行為への意味の付加―行為/現象の再現ⅲ）行為・現象―行為・現象のリフレインⅳ）思い込み―認知ⅴ）認知―逆転型の伏線　それぞれ、順を追って説明する。ⅰ）質問―答え　物語冒頭に置かれた質問に、ラストシーンで答えることで感動を増す。　具体例：どうしてキノはこの汚い世界を旅しているの？（冒頭の質問）この世界が綺麗だからさ（ラストシーンの答え）ⅱ）ある現象・行為への意味の付加―行為・現象の再現　ある現象・行為にはある意味が隠されている、と登場人物が語り、その現象・行為が実際に現れる。　『アヒルと鴨のコインロッカー』だと、『「（とにかく面倒だから、神様を閉じ込めて、全部なかったことにしてもらえばいいって。そうすれば、ばれない）」』（70ページ）という免罪の方法を提案して、実際に物語の最後付近でそれを行っている。　ⅲ）行為・現象―行為・現象のリフレイン物語の中で起こった行為・現象が物語の終盤で再現されることにより、面白みが増す。『アヒルと鴨のコインロッカー』だと、『聞いてるわたしにも、どうやらこの姉弟がレッサーパンダを盗む気らしい、ということはわかった。』（216ページ）『動物園を振り返って、「さっきの子供たち、うまくやり遂げるかな？」と。』（222ページ）というようなレッサーパンダを盗むという行為があった上で、『「あれ、レッサーパンダだ」』『「盗んだんだよ、あの子供たちは」』（339ページ）ⅳ）思い込み―認知　間違った方法を目的を得るための方法だと思い込み、それが間違いであったことに気づく。多くの場合、気づくまでに行ってきた行為が主人公に、行為の目的とは反対の結果を持って跳ね返ってくる。物語の筋が悲劇的に終わっても、ⅰ、ⅱ、ⅲの伏線が幸福を含意していると悲劇性を和らげることが出来る。ⅴ) 認知―逆転型の伏線　目的達成を阻むものが、あるものだと仮定して行動していたが、その仮定が正しくなかったことに気づくタイプの伏線。多くの場合、気づく前の行動が気づいた後に本来の意味とは反対の意味を持って主人公に跳ね返ってくる。　認知は、約束―報いの伏線によって引き起こすのが最も容易である。　主人公の目的を阻むものは四種類ある。カッコの中の左側は存在場所、右側は存在原因を意味する。　（自己，自己）例：主人公の性格の欠陥（自己，他者）例：主人公の抱えるトラウマ（他者，自己）例：主人公に対して恨みを持っている敵（他者，他者）例：絶対悪　敵の仮定が４パターン、真実の敵が４パターンあるので、認知型の伏線には全てで16パターンあることになる。　これは、『あらすじ.com』の三匹のモンスターの概念を内包している。　（自己，自己）狼男（自己，他者）対応しない（他者，自己）フランケンシュタイン（他者，他者）ドラキュラ2.2登場人物2.2.1行為項モデル　物語には六種類の登場人物がある。主体：物語の主人公。欠損を解決する。送り手：主人公に、欠損を解決する動機を与える者。援助者：主人公に、欠損を解決する能力を与える者。受け手：欠損の解決の享受者。敵対者：主人公の欠損解決行動を阻む者。目的：主人公が得ようとする目的。主人公が得ていない欠損。　それぞれ、同一人物が複数の行為項を演じても良いし、ひとつの行為項に複数人が入っても良い。たとえば、送り手と援助者が同一人物であることは大いにありうる。また、それぞれが必ずしも人間である必要もない。　欠損ごとに行為項モデルは立てられるので、ある場面では敵対者であった存在がある場面では援助者になることもありうる。　物語に出てくる全ての欠損について、行為項モデルの六つの登場人物を生めることが出来れば、それ以上の登場人物は物語に必要ではない。　2.3シチュエーション　物語の冒頭やクライマックスを盛り上げるためにシチュエーションは使われる。　面白いシチュエーションとは、即ちギャップである。　それは場所と行動のギャップであるかもしれないし、それまである登場人物のそれまでの行動とはかけ離れた行動かもしれない。いずれにしろ、「～であるにもかかわらず」という言葉で表される。　たとえば、「日ごろ温和な性格であるにもかかわらず、暴れ狂う」とか「静粛でいなければならない図書館であるにもかかわらず、暴れ狂う」とか、「たかが100円のアンパンを食べてしまっただけのことであるにもかかわらず、暴れ狂う」とか。2.4実際に物語を組む　物語を組む順番として、『欠損－伏線とシチュエーション－細分化されていない欠損の話の筋－細分化されていない欠損の行為項モデル－細分化された欠損の話の筋－細分化された欠損の行為項モデル』といった順番で組んでいくのがスマートに行く。なぜならば、欠損がなければ物語は動き出さないし、伏線とシチュエーションは話の筋や行為項モデルあとから考えるとそれらに縛られて上手くいかないからである。①、主人公が向かう目的を定める。②、主人公が見舞われる危機を定める。または、どのようなギャップがある状況に立たされるかを決める。③、危機・ギャップが何故起こるのかを決める。（伏線の回収の仕方を決める）④、危機がどのように回避されるのかを決める。（伏線の回収の仕方を決める）⑤、伏線が置かれる場所を決める。（下位物語を作る）⑥、必要ならば、下位物語にも①～⑤を施す。⑦、物語（下位物語も含む）の適所に、ギャップによる面白みを与える。⑧、整合性を与える。　また、どのような魅力的な登場人物・伏線・シチュエーションでも物語の自然な流れを妨げるなら切り捨てるべきである。§３、小説技法3.1場面法　場面では、人物、場所、時間が描かれる。人物、場所、時間のうちのいずれかが変わったとき、場面が転換されたという。また、場面は一人称であれ三人称であれ場面に登場する一人の人物の視点を通して描かれることが多い。　場面の特徴として、行為・現象の一回性が挙げられる。場面は、一度しか起こらない行為・現象を場面に登場する人物の感覚を通じて読者に体験させる。　場面の始まり方として、人物・場所・時間を指し示して始まる場合、登場人物の行動から始まる場合とがある（台詞から始まる場合は、登場人物の行動から始まる場合の特殊例とみなす）が、そのいずれにせよイメージすることが出来るか否かが読解の容易さを決めるので、場面の開始からまもなく人物・場所・時間を明らかにしなければならない。3.1.1場所・時間　小説を読む上では情景をイメージしやすいほうが読解が容易であるといわれているので、色彩や位置関係を表す語を使って場所や時間を説明するべきである。　場所・時間の説明は描写法的だといえるが、その場所・時間におかれたものを登場人物の行動の目的語にすると、スムーズに場面を始められる。　また、場所・時間は登場人物の心境や状況・未来を暗示する。3.1.2人物　何かが起こるたびに、その場面に登場している人物全員の反応を描くべきである。また、その感情は、どのような身体的動作を持って表情として表されたかを描くべきである。なぜならばイメージしやすいほうが読解が容易であるからである。3.2要約法　要約法は、登場人物が何度も行った行動や何度も起こった現象を記述する。場面法とは違い、複数の時間や場所をまたがる事が出来る。そのため、時間や場所の離れた場面と場面をつなぐのに要約法は用いられる。　要約法は場面と場面とをつなぐためにしか存在しない。3.3描写法　場面法が動画だとすれば、描写法は静止画である。　描写法は、場面が行われている空間にあるものを描写する。場面が行われているなか描写がはさまれると、場面の時間を止めることが出来る。3.4台詞と地の文　台詞は音楽で言えばフォルテ、地の文は音楽で言えばピアノのような効果を持つ。多くの場合、台詞はカッコにくくられる為に強調されるが、台詞続きの中で地の文が出てくると大きな強調効果を持つことがある。たとえば強調すべき台詞をあえてカッコでくくらずに地の文で処理することで大きな強調効果を与えることができる。　台詞と台詞の間の間をつなぐために、地の文をおきたくなることがしばしばある。こういったときのために、場面の情景を刻々と変化させるとか場面の登場人物に場面開始と同時に何か動作をさせる方法がある。§4、書記言語　書き手の中で起こった感動が読み手の中でも起こるためには、文が書き手の意図するとおりに伝わらなければならない。誤読を少なくする方法をここでは述べる。誤読を避けるために、修飾語と被修飾語、主語と述語は可能な限り近づける必要がある。4.1主語の位置4.1.1.ガーデンパス文　「私は走る車に飛び乗る」のような文は、読者が「私は走る」と理解した後で、走っているものは車だと改めて理解する。このような事をなくするために、「走る車に私は飛び乗る」のように主語と述語を近づける必要がある。4.1.2複文　主語と述語の対が二個以上あり、どちらかがどちらかの文の成分になっているような文を複文という。　「私はリンゴを片手で握りつぶす彼はとても握力が強いと思う」というような文は読解が難解である。これも、主語と述語を出来る限り近づけ、「リンゴを片手で握りつぶす彼はとても握力が強いと私は思う」とすると読解が容易になる。また、複文を単文（主語と述語の対が一つである文）に分解し、「彼はリンゴを片手で握りつぶす。彼は握力がとても強いと私は思う」というようにすると、誤読は少なくなる。4.2修飾の範囲日本語は上から下に修飾が行われるため、様々な不都合な事が起こる。4.2.1修飾語と並立「美しい獣と女」は、美しいのが獣だけなのか、獣と女の両方が美しいのかが判然としてない。美しいのが獣だけである場合は、「女と美しい獣」のように順序を入れ替えるか、「賢い女と美しい獣」のように両方に修飾語を与えてしまう方法がある。　4.2.2句・節の修飾「地中海で育った少年からもらったトマト」は、トマトが地中海で育ったのか少年が地中海で育ったのかはっきりしない。トマトが地中海で育ったのであれば、「地中海で育った、少年からもらったトマト」のように読点を打つか、「少年からもらった地中海で育ったトマト」のように順序を入れ替えればよい。ただし後者の場合、地中海を少年からもらったように誤読される可能性が無くもない。4.3誤読の少ない順序ガーデンパス文や修飾の範囲の判然とない文を作らないために、長い修飾を伴う語を文の始めに持っていく方法がある。「僕は地中海で育った、青白い肌をした細身の少年から貰ったトマトを食べた」よりは「青白い肌をした細身の少年から貰った、地中海で育ったトマトを僕は食べた」の方が誤読が少ないとされる。4.4文体4.4.1速さ一文の中に含まれる用言（形容詞、形容動詞、動詞）と難読語の量、読者の視線の移動距離に依存して、文章の体感時間は定まるとされている。たとえば①、「彼が作った美しいサッカーボールを僕は強い力で蹴飛ばす」よりは②、「彼が作った美しいサッカーボール。それを僕は強い力で蹴飛ばす」の法が一文に含まれる用言が少ないために体感速度が短いとされる。③、「ええい、お前は畢竟、俺が死ぬのが怖いだけだ」の『畢竟』が難読語だと見なす人にとっては④、「ええい、お前は結局、俺が死ぬのが怖いだけだ」の方が体感速度は短いかもしれない。また、⑤、「やわらかいネコ」よりは⑥、「柔かい猫」の方が、視線の移動距離が少ないために体感時間が短いとされる。4.5原稿の使い方小説の場合、論説文とは違い改行は自由に行える。　行を改めたときは一段下げる。「しかしカギカッコで新たな行が始まるときはその限りではないというのが最近の主流である。また、主流では閉じカッコの前では句点は打たない」　――また、三点リーダー（…）とダッシュ（―）は二つで一つの扱いをする……。続き　http://anond.hatelabo.jp/20090629224306",
    "bookmark_count": "453",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180315232737",
    "title": "夫に牛肉を食べてほしいと思って ",
    "content": "最近節約節約で豚こまや鶏肉ばかりだった。毎日頑張って働いてくれているのに質素なご飯ばかりでは味気ないだろうと思って、こっそりお釣りの端数を貯金して5000円になったので牛肉を買った。国産和牛、普段ならとても手が出せない。国産和牛をゲットした私は今日家でしゃぶしゃぶをした。しゃぶしゃぶと言っても専用の鍋なんてないのでフライパンをガスコンロに乗っけた即席しゃぶしゃぶだ。でも「美味しい、美味しいね」という夫の反応をみて私も嬉しかった。これからも細々とではあるけれど、小銭貯金をして美味しいごはんを食べてもらおうと思っている。追記たくさん反応いただいてありがとうございます。実はお互いフルタイムの共働き夫婦なんですけど、どうしても普段ケチケチしちゃってね、牛肉に手が伸ばせなかったんですよね。さすがにフライパンは味気ないので土鍋買います。",
    "bookmark_count": "453",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100317155623",
    "title": "彼等は本気で信じているんだなぁ ",
    "content": "最近流行の東京都の青少年健全育成条例改正案に関して、「都議会なんて飾りですか？ - agehaメモ」という記事を読んだ。漫画家達が凄い数の抗議メールを送ってきたのは、どう考えても暴力だ。子供に対する性暴力漫画を好む人達を放免とするのであれば、彼らは認知障害を起こしているという見方を主流化する必要があるのではないか。 こういった汚らしい過激な性表現を許すという事自体がおかしい。以下略なんて発言が議事録にあった、なんて書いてあって「いくらなんでも議事録に残るような会議でそんな過激な発言をしているわけねーだろ」とか思ったので、実際に調べてみた。ちなみに、以下の議事録は都議会の議事録ではなく、東京都青少年問題協議会の議事録です。要は都議会で議論する前に条例改正の方向性や詳細を詰める根回しの会議の議事録です。大葉さんや新谷さんは議員ではなく、その協議会に招かれた有識者です。まず、青少年問題協議会の議事録。第28期東京都青少年問題協議会・議事録PDFなあたり、お役所仕事を感じるわけだけど、まあ諦めて適当に拾い出して検索していく。第七回専門部会議事録(リンク先PDFにつき注意）私は、青少年が見なければいいとか、そういっただけではなくて、実際に写真じゃなくて漫画だから被害者はいないだろうではなくて、全体でどうしてこんなに小さい子どもが性被害に、昔からこうだったのか。なぜこうなったのか。本当に増えていると思うんです。やはりアニメ文化とか、ロリコン文化が絶対助長していると思います。引用元：第七回専門部会議事録、36ページ発言者は新谷委員。個人の思いを表明するのは構わないけれど、せめてデータで証明してください。ちなみによく言われることだけど光源氏の時代からロリはありましたぜ。平安時代と今の時代だったら確実に今の時代の方が被害率は減っていると思うなぁ。（印象論のうえに、比較の対象として間違っていると思うので削除。ちと感情的になりすぎました）ちなみにこの後、「幼女が対象のエロ漫画が存在している社会自体がおかしい」という発言までしてます。具体的にはこんな感じ。子どもに見せなければいい、大人は幾らでも子どもはぐじゃぐじゃに楽しんでいる。そういったものを販売してもいい、規制もないというのは、そのこと自体が社会全体で私はおかしいと思うんです。だから、大人が見るものであっても、幼児がこういうふうにされているようなものが平気で存在できるという社会自体がおかしいと思う引用元：同36ページいや、それは極論過ぎじゃありませんか？世の中「存在してはいけない」なんてものはないと思うけれど……全般的に新谷さんの発言を追っていくと、なんか「正しいくて浄化された世界」を望みすぎな気がする。SFでありがちだけど、そんな世界は私はやだなー。ZAPされたい（ｗロックなんて音楽と言えないという大人と、ロックを貫く若者って昔懐かしの物語の構図を思い出した。問題は「性愛」はそれこそ人類始まる前からの永遠の話題ってことか。それだけに、一朝一夕でこういう考えの人がいなくなるなんてことはないだろうなー。この新谷さん、結構かっとばしていて都議会なんて飾りですか？ - agehaメモの「何で実在しない児童だと許されるのか全く理解出来ない」という発言もこの方。（女性蔑視の表現が許されないことを例にあげ）何で子どもだけ、特定でないとそういったものが許されるのかというのが全く理解できない。女性蔑視、それと同じだと思っております。引用元：第八回専門部会議事録(PDF注意)の17ページ女性蔑視の表現が条例で禁止処分になっているとは、寡聞にして知りませんでした。人権団体の抗議で、ちびくろサンボが自主規制したのは聞いたことあるし、女性蔑視の発言で議員が雑誌等でつるし上げ喰らっているのはよく見るけれど。実際に行ったら犯罪行為のことでも個人で思想するだけなら自由、という基本的なところが抜けている気がする。基本的なところが抜けていると言えば、新谷委員他にもこんな発言をしている。アニメ、漫画と言っているので、文学の世界でどういう表現が認められて、世界的な作家がどうというのは全く関係がない。今回はアニメ、漫画に特化していますので、文学として性表現がどうのこうのということと全く違うと思います。そこは分けて、それは違うとはっきり言えると思うんですね。文学の問題を、アニメ、漫画の問題に持ってくるのは、この前もおかしいなあと思ったので、それは違うと思います。引用元：同第八回専門部会議事録、25ページ文学とアニメと漫画と、この法案が規制する「表現」というもので一致していることに、なんで気がつかないのだろう？文章を素直に受け取ると、「絵画媒体はダメだけど、文字媒体なら少女性愛もOK」というふうに受け取れるのだけど、まさかそんなバカなこと言ってないよね？言ってない、と信じたい。他にも第八回は見所がいっぱいｗ例えば、都議会なんて飾りですか？ - agehaメモの記事の中で、一番目を疑った「漫画家達が凄い数の抗議メールを送ってきたのは、どう考えても暴力だ」というのは28ページの大葉委員の発言。漫画家の方たちがすごい議論を持ってきて、何とか法制化するという人たちに対して攻撃をするということだったんですけれども、どう考えても暴力で、エビデンスを出す時間もない、必要もないぐらい暴力ですね。引用元：同第八回専門部会議事録、28ページいや、少しはオブラートに包めよｗあんたら「表現の規制」という重要法案に取りかかっているんだから、異論を持ち込まれたらお互い納得するまで（せめて、妥協点を見つけるところまで）は議論につきあわなきゃいけない立場だろ。この発言が議論の終わった後で、給湯室とか自販機の前で同僚と愚痴りあうっていうのなら、分かるけどさ。なんか、この大葉さんからは「私は正常です。でも、あなた方は異常なので規制します」という凄く上から目線を感じてしまう。例えば、次の発言とか。性同一性障害という同じ位置づけで、子どもたちに対する性暴力を好む人たちを逃がしていくとしたら、障害という見方、認知障害を起している人たちという見方を主流化する必要があるのではないかと思うんです。引用元：同第八回専門部会議事録、29ページその後、「そういう人間の居住情報を公開する必要があるのではないか」という発言まで発展。それなんてメガン法。いや、犯罪を犯す前からだからもっと酷いか。なんかすんげー長文になっちゃった。スマンっす。でも、議事録を読んでいて「ああ、この人達は本気で規制すれば解決すると考えているんだ」とか思った。例え、今回条例の改正案が通らなくても、彼等は絶対もう一度同じように改正案をあげてくる。彼等は本気だ。 3/20 追記げ、一晩空けたら450オーバーのブクマに15のトラックバックって何事!?みんなそれだけこの問題に関心があるんだなぁ……と感じるほかに、ちょっと恣意的に、具体的に言えば規制推進派に悪意を持った引用の仕方をしてしまっていて、そのせいで「賛成派はダメだ！」と感情的に思わせてしまったり、しなかったりで、ちょっと反省しています。さすがに上記みたいな議事ばっかりじゃないです、たぶん。みんな、ちゃんとソースをチェックだ！お勧めはウスター中濃だぞっ（ぉあと、ちょっと勘違いしていた人がいたので東京都青少年問題協議会について追記しました。",
    "bookmark_count": "453",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160911230951",
    "title": "男だからって虫退治をさせられるのはセクハラだと思う ",
    "content": "今の職場は俺が唯一の男だからというだけで、虫が出ると「何とかして！」と言われる俺だってクモとかは嫌いなんだよ！！！！！ アリくらいならまだいいけど！！！！！近寄るのすら怖いのに、何でビクビクしてると仕事サボってるみたいに、「早く！」とか言われなきゃならねーの？他のおばちゃんたちはやらなくても許されるのに！！！！こっちが何とかしてくれって言いたいよ！！！！　　追記：なにこれブクマつきすぎ…人生最大ブクマ数更新したんだけど…え？虫で？クモが益虫なのは知ってるから、説明したし（無駄だったよ！！！）退治するときも殺さないように紙に乗せたりして外に出してるよ（でもこっちに来るから嫌だ！！！）虫こわいのも何度も言ってるよ！！！！！ 勘弁してくださいよ、ホント無理なんですよって！！！でも、虫も怖いけどおばちゃんたちも怖いので、最初に嫌がりながらも言うこと聞いちゃったのがいけなかったと思うもし転職したら（その予定はないけど）、次の職場ではウンコ漏らしてでも拒否してやる！！！！！！！",
    "bookmark_count": "452",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181128095424",
    "title": "７年勤めたNTT系列を退職して２年半が経過しました（ノンキャリア編） ",
    "content": "２年半ほど経ちますが、空前のNTT退職ブームなので便乗しちゃいます。http://kumagi.hatenablog.com/entry/exit-from-ntthttps://satoshi.blogs.com/life/2018/11/ntt.htmlhttps://anond.hatelabo.jp/20181127235600はじめにまず既知の通りNTTグループは社員数約２８万人と非常に大きな組織であり、その中で研究所はエリート中のエリートが就く位置にある。つまり上記の方達は警察でいえばキャリア組にあたる方達にあたる。以降キャリア組と呼ばせていただく。一方で、私は地方のノンキャリア警察官のようなポジションにある子会社（大株主は研究所）出身なので、その分際でこのようなエントリーを書くのはおこがましいかもしれないが、キャリア組層のエントリーなのに共感できる部分がとても多い上に、すでに [ 10年勤めたNTTを退職しました（無能編） https://anond.hatelabo.jp/20181126192228　]のようなノンキャリアそうな人（←失礼はご愛嬌）のエントリーもあったりしたのでちゃっかり便乗させてもらう。蛇足ノンキャリア組は特にこれといった能力がない。つまり身バレすると死ぬので増田に書く。SIerやSES叩きが一時期流行っていたが、それらとは全く別のベクトルであると考えてほしい。個人的には SIer や SES にもいいところはあると思っている。自己紹介自分について関東では名前\"だけ\"は知られている、超底辺私立大学出身。Fランではないというけど個人的にはFラン。実際アホは多かった。コラボ授業でも専門学校の人に数Iを教えられてる大学生とかね。就活中に運良くNTTグループに内定。リーマンショックの爪痕がモロにあった中で就活に疲れ果てていたので会社のポジションもやりたいことも何も考えず名前だけで入社。親は喜んでた。 デー子とかプロパーとか線表とかNTT用語は入社後に知ったくらいNTTについて何も知らなかった。gooってNTTがやってたんだ！学生時代は趣味でMFCなどでWindowsアプリを書いてVectorにクソアプリを登録してたので、コーディングに関してだけは土地勘はあった。手前味噌になるが新人時代は研究所（親会社）の同期にもC++とか教えてた。 実はデスクトップよりサーバー大好き。学生時代は中古のバッテリーが死んだPentium MノートPCをサーバーにしてIRCサーバとか op25b食らうまでqmail立てたりとか。脅威はおかんの掃除機。会社について研究所からの仕事が多い。実際、研究所に長い間客先常駐したこともある。幹部クラスは公社出身が多いので交換器やUNIXに詳しいおじいさんが多かった。あと学閥も東大卒がむっちゃ多い。他旧帝大とか。子会社といえど社員だけで当時でも連結で１０００人を超えるほどいた組織なので、恐らく組織としては大きい方。子会社といえど子会社があったりする。孫会社と言おう。孫会社なのに超優秀な人がいて初めは自尊心ガタガタになった。会社の上下とプロジェクトのロールレベルは一致してない。孫会社の契約社員がPL、うちの院卒の先輩が画面キャプチャ担当だったり。（あれ会社分けなくてよくね？）データとデー子もこんな感じなのだろうか。ぜひ知りたいものだ。 よかったところ各種エントリーと重複するところもあるがご愛嬌。 いい人が多い いい人の定義が難しいが、穏やかで真面目な人が多い。飲食店のバイト時代のように「ボケコラ○すぞ」なんていう上司はまずいない。 たまにチート級の有能な人がいる。知っている人では今でも有名OSSプロジェクトのコミッターやってたりとか。 たまにチート級の無能な人がいる。知っている人では開いてはいけないメールを毎回開く人とか。でもクビにも降格にも絶対にならないいいところ。 それ以外は可もなく不可もなく凡人。僕もその一人。思えば２－６－２の法則はよく出来ている。 超法令遵守生産性を犠牲にしてでも守る。サービス残業なんてやると逆に上司に鬼のように怒られる。有給消化率は部署にもよるがほぼ１００％。退職後は非常に手厚い保証。嘱託社員のおじいちゃんによく自慢された。 金が腐るほどある日本銀行が刷った万券の大半はここにあるんじゃないのってくらい金があるので研究所の設備、下請けへの発注規模、サーバー、試験機器などは超リッチ。新人でもそれらの高価な機器の操作や大規模なPJに携われる。お金があるというのは、常に稼ぎ頭が必要ではないということなので、偉い人を納得させれば大抵のことは自由にやらせてくれる。上記のOSSコミッターとかは多分そうなんじゃないかな。 悪いところ≒退職理由給料が安い 実は上記エントリーのキャリア組の給料を知らなかったんだけども、そりゃエリートでその程度ならオイラたちノンキャリア組の給料が地方の郵便局と変わらないわけですよ。安い。上記で金を持っていると書いたけども何故か社員には回ってこない。株はちょっとだけ買えるけどね。 四十の管理職で６５０万らしい。ゆ、夢がない。福利厚生が下層になるにつれて下がっていく。うちは研究所より福利厚生は低く、勤務時間も少し長く、休暇数も少し少なかった。孫会社の人は都内勤務なのに社宅も住宅手当もないとか。まあこれは僕が学生時代勉強をサボったツケなのかもしれない。 できる人もできない人もすべて同じ待遇 いいところと言えるかもしれないけども、できる人にとってはいい環境ではない。自分がいるときでもかなり改善はされてきてはいたけども、まだ根強く年功序列の意識があり、パフォーマンスが悪い人が年齢で出世したり、逆に非常によいパフォーマンスを発揮しても５年ほど最下位の等級だったり。遅刻魔とか無断欠勤か社会人としてどうなのという人もクビにはならない。無論、そういう人のケツふきをしても給料も等級もあがらない。独自のプロトコルが大好き個人的にはオープン派だけど差別化のために企業独自もある程度はあってもいいとは思う。しかし、既に完成されたものを車輪の再発明で劣化コピーを量産したりすることも多々ありそれらは作業の意味が感じられず。技術に興味がない人が多い上記に優秀な人がいるとは書いたが、それ以上にそもそも情報通信技術に興味がない人がおおい。特に年令を重ねた層に多い。上司が、その上司（＝上司の上司）に説明するのを嫌って、自分が知らない技術（実装テクニック）・ライブラリ・ツール類を導入したがらないことも多々あった。上司「おい通信は暗号化されているのか？」ぼく「HTTPSなので大丈夫です！プロトコルもHTTPでしか通信しません！」偉い人「IPsecのルータを導入しろ。ポートも絞れ。」上司「了解です！！！」ぼく「・・・」　ちなみに社内ネットワーク内の話である。 ぼく「じぇっとぶれいん買ってクレメンス」リーダー「みんな今までみんなEclipseでやってきたんだ。あとIDEは揃えたほうがいい。え、ショートカットが不満？俺のEclipseコンフィグおすすめだから設定ファイルやるわ！」ぼく「」 ぼく「ログ多すぎ　Fluentdいれて集約しましょう！」リーダー「なにそれ、集約ならこれつかえ！SCPで拾ってくれるぞ！」　つ[syuuyaku.sh] ぼく「😂」 社内システムがう○こセキュリティ意識が高い裏返しでもあるけども、例外除いてPOSTメソッド全禁止はやりすぎ。検索を除くGoogleサービス(Gmail,スプレッドシートなど)は開くだけで、即監視部隊から説明を求められる。WindowsやIE前提の社内システムが多く、僕はマカーだけどもVMでWindowsの用意が必要だったり。当時のMacのメモリは今みたいに潤沢じゃないんですよ。 その他 今はベンチャー企業でガリガリコード書いている。ぶっちゃけると、やることいっぱいでしんどいけど前職に戻りたいか？と聞かれたら明確にNOといえる。 この上ないワガママを言うならば、歳をとって体力がなくなったらNTTのほうが働きやすい環境であるのは間違えない。退職後に同僚から聞いた話だが、今はリモートワークやリフレッシュ休暇、プレミアムフライデーの導入などいろいろ変えようとはしているようである。会社によってまた空気が異なるかもしれない。聞いた話ではグループ内でも全員スーツの会社と全員私服の会社とかあるとか。総評NTTはいいところ。エンジニアリングが好きでそれなりの報酬がほしい人以外には。",
    "bookmark_count": "452",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150415130329",
    "title": "記憶力が全然ない ",
    "content": "最近自分が他の人より記憶力とか注意力のようなものが著しく劣っていることに気がついてそれで悩んでいる。たとえば・郵便物をポストに入れようとカバンに入れると家を出る時には忘れてしまい2，3日そのままになる・普段は徒歩だが、たまに車で会社に行くと徒歩で返ってきてしまう・明日の予定は年に数度の重要な予定以外は忘れてしまっているこういうことが当たり前のように発生する。面倒くさいからやらないのではなく、まったく思い出すことがない。本当なら生活に支障がでるレベルなのだが、私は物心ついたころからそうなので、自然とこういう欠点を仕組みで補うようにしていて、これが特殊だとは気がついていなかった。たとえば・明日忘れてはいけないものは思いついた瞬間にカバンかクツの中に入れる・どんな小さな約束も即座にスケジュール帳に書き込む・家の掃除であっても3つ以上タスクがあるなら紙に書き出す。思い出そうとすると非常にストレスになるといった具合だ。ただ、仕組みで解決しているのでイレギュラーなことが発生するとすべてが崩壊して少なくともその日一日は無駄になる。例えば「この時間はオフィスに居るはずだ」「この時間までには一度は手帳を見返すはずだ」という前提で行動しているので、それが変えられてしまうと約束をすっぽかしたり、なにかの提出期限を守れなかったりする。ただ、悪いところばかりではなく、徹底して仕組みでフォローする性格がビジネス上では幸いしてうまくいっている。それに記憶もスケジュールとか約束が覚えていられないだけで、読んだ本や映画などは人より覚えている方で、学校での成績も良い方だった。つらいのは家族との約束を忘れてしまった時や、些細な事でも忘れてしまったことにより自分を責める時だ。特に家族は私が家族との約束を優先順位が低くおいていると思っているのも悲しい。（土日の約束など全く覚えていないので、毎日「今度の土曜日ってなにするんだっけ？」と聞いてしまう）発達障害などの一種なのだろうと思っているのだが、トレーニングや薬で改善することができるのだろうか。悩みのような悩みじゃないような・・とにかく書き出せる増田があってよかった。 追記：2015/4/15 19:20いわゆる大人のADHDなのではないかと思うよ。ネット上のADHDの診断とかでは1/3ぐらいしか当てはまらないので、軽度のそういう症状なのかなと思っていました。ギリギリで締め切りは守れるし、他人の話も聞けますが、両方共すごく苦労して獲得したスキルな気がしなくもないです。プログラマ向き \"記憶力が全然ないプログラマです。家族との予定をメモってないんだったら実際優先順位低いんじゃないかねえ。そのとおりですね。自分で気がついていませんでした。メモするようにします。それを改善したら、別のことができなくなるだけ。習慣で補えるならいいと思う。秘書雇え。これも怖いなと思います。35年ぐらいこれで生きてきたので、別人になると思います。ランドセル忘れて学校行ったことあるし・・・私もあります！脳内にある付箋紙の糊が弱いやつや。ためしてガッテンで見た気がする自分の部屋とか通勤路に記憶をしていくっていうのをやってみたら驚くほどできました。僕みたいな人は、記憶の仕方の勉強がたりないという可能性もあるのかな？自分にとって当たり前過ぎることは、それが普通じゃないことに気付くのに時間がかかりがちという話。ほんとこれですね。30半ばになって、家族ができて仕事仲間も増えてやっと「あれ？俺っておかしいのかな？」と思うようになりました。で、いざ親しい人や妻に聞いてみたら「気がついてなかったの？」と言われて驚いています。僕はすごく普通でまともな人間だとおもってやってきていました。みなさんの周りの「こいつ頭おかしいだろ」って人も自覚がない可能性ってすごくあると思います。 追記名称が全く覚えられない。特に海外の。歴史は好きだし話を読むのはスキだったが、単語が全く頭に入らない。すごくわかります。海外の小説は人名が覚えられないのでメモ書きしながら読みます。日本人っぽい名前なら全然問題ないし、むしろ普通の人より読むタイプなのですが。クツの中に入れる ＞ﾌｧｯ!靴の横だと忘れるのですこれのN-backやってみてーこういうのは多分得意です。電話番号とかも覚えようと思えば覚えられます。「覚えよう」と気持ちがなるかならないかの問題なのかもしれません。今日は電池を買って帰る、とかよく忘れる。こんなの絶対無理なので、ここ数年は「なにかのついでに」「次にコンビニに行く時に」ということは一切していないです。家族との予定をメモってないんだったら実際優先順位低いんじゃないかねえ。まあやっぱりそうですよね。メモで改善できるところはしようとおもいます。難しいのは、息子が水曜日の午前中に習い事に行っているのですが、私は常に「息子の習い事は水曜日だが意識しないと思い出せない」「今日が何曜日かわからない」という状態です。さらに「週に一度は習い事ででかける」ということも忘れています。なので朝ごはんの時に妻が出かける支度をしていると「今日どっか行くの？」と聞いてしまいます。そこで、「今日は習い事でしょ」と言われて初めて、意識的に息子の習い事の曜日と、今日の曜日の2つを思い出して「あぁ、なんで忘れてたんだろう」となります。妻も不機嫌になるのでいつも妻が出かける準備をしたりすると「これは僕が聞いたことある用事ででかけようとしているのか、それ以外ならどこに行くか聞いてもいいのか」とビクビクします。自分も同じ症状。 予め仕組み化したことの打ち返し力はすげー高いんだよね。 自分のことだけならまだいいんだけど、PMするのには致命的な欠陥だということが判明したので半ば諦めている。 睡眠時間増やすと若干緩和す悪い点ばっかり書くと悲しくなるので良い点も。睡眠時間は重要ですね、私の場合8時間にするようにして集中力があがり記憶力もかなりましになりました。仕事では、メールは「後で思い出したら返信する」ができないので5分以内に返信します。さらに会議の内容は翌日には会議したことを覚えていないので、会議後すぐに議事録をつくり共有します。あらゆる書類はどこに置いたか忘れるのでスキャンしてEvernoteに保存してあとから自分が検索できるようにしておきます。名刺も電子化して、会議や懇親会・パーティー会場で知ってる顔を見つけたらすぐに検索できるようにしています。やっぱりがんじがらめなところが書いてて悲しくなってきましたが、これぐらい徹底的にやることで仕事は平均より多めの報酬をもらっています。（同じ症状で仕事ができないと思っている人がんばろうぜ！私は企業内にいますが個人事業や社長などがむいているように思います。普通の組織内だと大変だとおもいます。）欠点を解決する素晴らしいメソッドだと思いますやはりカバンには常に同じものをいれておいたり、日常使うものは必ず同じ場所に戻すようにしています。さらに忘れそうなものは「忘れそうな物入れ」という箱に”絶対に”いれます。また大事なものも「大事なものいれ」にいれます。その点は数年かけて徹底したので、物の置き場所を忘れても「あ、これは覚えてないけど大事な物入れにあるな」というところまでは思い出せます。逆に、印鑑をポケットに入れて持ち出したり、保険証を財布に入れて持ち出したりすると本当にろくでもないことがおきるので絶対にしません。「大事なものを入れておく小袋」に入れて持ちだして帰ったらすぐに戻すようにしています。（書いてて悲しくなってきた）仕組みでフォローするのが素晴らしいスケジュール・・・Googleカレンダーやることリスト・・・Trello（https://trello.com/ ）家族とも共有メモ・あとで読む・・・Evernote（https://evernote.com/intl/jp/ ）（寝る前の一連の手順、掃除の手順などもマニュアル化）名刺・・・Eight（https://8card.net/ ）有料プランで契約ファイル管理・・・Dropbox（https://www.dropbox.com/home ）各種サイトのパスワード・・・1Password（https://agilebits.com/onepassword ）最後にみなさん、コメントありがとうございました。励まされたり、一人じゃないだとか、自分の甘えにも気付かされました。そしてなにより楽しかったです。私は明日にはこのエントリを書いたことを忘れるので今日中にお礼を言っておきます。どーかついでがあったら、うらにわのますだにスターをそなえてください",
    "bookmark_count": "452",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190822233353",
    "title": "1999年と2009年は大きな違いだったけど、2009年と2019年はそんな変わんない ",
    "content": "自分が若かっただけかもしれないけれどスマホも大して進歩してないし、HMD(VRの前身)も大して変わってない服装もそこまで進化は無いし文化も大して変わってない気がする細かく上げればそりゃ変わってる部分もあるだろうけどスマホの写真を辿ってみて画質もそれほど変わってないのでそう思った",
    "bookmark_count": "452",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131112055933",
    "title": "女に性転換した。 ",
    "content": "　最初はただの憧れだったような気もする。中学生の時にとても可愛い友達がいたのだった。絵本から出てきたようなガーリーな洋服を着ていて、奔放で言いたい放題言うけれども憎まれない性格をしていて、いつも女の子のいい匂いがしていた。いつの間にか彼女に対して抱いていたその憧れは劣等感や嫉妬や憎悪や性欲やその他いろいろなものとぐちゃぐちゃに絡みついて、気がつけば自分の性自認は壊れていた。随分と前から壊れていることに気づいてはいたのだが、気づかないふりをしてずっとやり過ごしていたのだった。その性自認のねじれが自分でも制御できなくなってから、タイの病院に至るまではそうは時間がかからなかった。外見だけで言えばもう男性に間違われることもなかったし、女性としての社会生活も取り立てて問題はなかったのだけど、でもやっぱり女性ホルモンに漬かることで得たにせものの身体だけでは満足できなかったのだ。　タイに到着してから性転換の手術をするところまでは本当にあっけなく終わった。あっという間に私の男性器は刈り取られ、内臓の一部が再利用されて、女性器のような穴が形成されたのだった。ただ、その後の膣のメンテナンスは想像の百倍くらい大変だった。ダイレーションというのだが、異常な量の薬を飲んで、一日に三回も血まみれになりながら傷口に棒を突っ込まなければならなかった。当然すごく痛い。毎日これが続くのでその当時は本当に気が滅入った。　その病院では、全世界から性転換手術を受けに患者がやってきていた。長いこと同じ所に住んでいるので当然患者同士も仲良くなるのだった。驚いたことに、年齢も生まれた場所も育った環境も全部違うというのに、私たちは圧倒的に分かり合えた。アメリカでもロシアでもメキシコでも中国でもヨーロッパでも、私たちは圧倒的少数派だ。ゲイやレズビアンやバイセクシュアルは100人いれば1人はいるが、トランスジェンダーは1万人に1人くらいしかいないのだ。トランスジェンダーとそうでない人を比較したら国同士の多少の文化的違いなんてあってないようなものなのかもしれない。　彼女たちはみんな家族の不理解に苦しんだり、周りの偏見などに悩んだり、おおかれ少なかれ同じような経験をしていて、それでもなお戦い抜いてなんとか社会に居場所を確保していたのだった。私は全世界で小規模な局地戦が行われていたのだと知った。そしてそれはとても重要なのだと思う。LGBTだけじゃなく、あらゆるマイノリティが社会の理解を得るには、きれいごとをフォーマルな場で並べるだけではダメなのだ。学校や、家庭や、職場など、泥臭い現場の中で局地戦を積み重ねるしかないのだ。　今は帰国して少しばかり時間も立ち、身体の回復も順調で落ち着いてきた。確かに男性器は無くなったものの、とはいえ実際のところは何も変わらなかった。いくら男性器を取って女性器の模造品をくっつけたところで私はあの子にはなれない。突然性格が変わるわけでもなければ考えていることが変わるわけでもない。できなかったことができるようになるわけでもないし、夢見ていたように、あの子と「女の子同士の関係性」で仲良く学生生活を送ることはもうできない。実質手に入れたものは戸籍の変更要件くらいのものだった。　でも清々しい今の気持ちを考えると、私はやっぱりこの体を渇望していたのだと思う。二十年間積み上げてきたコミュニケーションを全部無かったことにして、大切だった知り合いや友達との関係性を全部ぶっ壊して断ち切って、エリート街道まっしぐらだったキャリアを台無しにして、そこまでしなければ今のこの身体は勝ち取ることはできなかった。そこまでするしか私にはなかったし、そこまでしてよかったと今は思う。　今までの過去は空白にしておかなければいけない。私がもともと男であるということを人に打ち明けたら、ここまでして全てを捨てた意味がなくなってしまう。真実は誰にも話すことはできないし、今も昔も私が一人ぼっちでにせものであることに変わりはない。これまでもこれからも私は嘘を重ねて生きていくことに変わりはない。痛みに呻きながら血まみれになりながらここまでして、一体何を勝ち取ったのだろう？と自問することはあるのだけれど、ただそれでも今なら、死ぬまであと五十年くらい続くであろう孤独には耐えられるような気がした。",
    "bookmark_count": "452",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200115121354",
    "title": "新宿乗り換えで通勤するとソウルジェムが濁る ",
    "content": "に、いつも物凄くイラつく。俺は毎日新宿で中央線を利用する。行きは朝、7番線8番線を使っているんだけど、「降りる人が先」なんていうルールはもう日本には無くなったのか？と思うくらい先に乗り込もうとするジジイが多い。概ね40台後半～が多いように見えるけど、性別関係なく、年齢層も様々。ついでに乗り込もうとすると押してくる奴もイラつく。中の状況見てこっちは移動してるんだから順番を待て。そんなに奥まで行きたいなら次の電車に乗れ。それが出来ないならもっと早く家を出ろ。朝、一番イラつくのは四ツ谷で降りる奴らが物凄い勢いで我先にと降車しようとして前の人を押すやつ。四ツ谷は降車人数が多いから、座っていない場合は流れに乗って一旦降りるんだけど、兎に角押される。別にその場に踏ん張って留まってる訳でもないのにものすごく押される。肘で。おいおっさん、お前のツラ覚えたからな。取引先だったらその場で「あ！今朝四ツ谷駅で僕の事押して降りた方ですね！」って言ってやるからな、なんていう風に怒りをいなしながらやり過ごす。あと、何としてでも降りずにいようとするドア前のババア。お前は邪魔だからとりあえず降りろ。お前みたいなのがいるからおっさんたちが余計に押すんだ。まあそんな感じで俺のソウルジェムは朝の時点で物凄く濁る。そんで帰り。帰りも帰りで厄介な奴は多いけど、東京駅始発だからまあ座ってるし電車内は穏やかだ。ただ、新宿で降車して南口行きのエスカレーターないしは階段を利用しようとするとまたソウルジェムが濁る。こう、エスカレーターの列が伸びてれば後ろに並ぶだろ、普通。でも、横から入って来るやついるじゃん。まあ仕方ないのもわかる。エスカレーターの近くで降りようとしたのに通り過ぎちゃったとか、手前すぎちゃったとか、そういうやつだろ。わかる。だから、別に長い列の尻尾に並べとまでは言わない。言わないんだけどさ、元ある列に割り込むなら、せめて順番に入らないか？？なあ？？？？？俺の前のおばさんの前に一人入るだろ？その後ろにおばさん。俺の前に一人入るだろ？そしたら次俺の番だろ？ってタイミングで入って来る奴なんなの？？？お前のモラルはママのお腹の中に置いてきぼりになったのか？？？？？？？おい？？？？？？？？？？？？？？？？？？？？朝のラッシュは年齢層高いおっさんばかりにイラつくけど、この横入りは若い奴に多い。新宿乗り換えはマジでソウルジェム濁る。",
    "bookmark_count": "452",
    "category": "世の中"
  },
  {
    "masuda_id": "20091030023618",
    "title": "コメントを残さずにブックマークしている人は内容を覚えていない ",
    "content": "はてなブックマークのコメント欄を見ていると何も書かずにタグだけくっつけている人が結構いる。何もコメントしないでブックマークすることは手軽ゆえについしてしまいがちだ。別に悪いわけではないのだが、果たして本当に内容を覚えているのだろうか。最近人気の５００ブックマーク以上を取得した記事タイトルを集めてみた。もし読んだことがあるなら何が書いてあったのか思い出してほしい。学校で教えてくれない、芸術を評価するための６つの視点急がばまわれ式・堅実で一番効率的な英語の勉強法あなたは大丈夫？今さら聞けない「名刺交換」のマナー何やってもだめな社会不適合者が内定を貰う方法あなたの思考力を高める、あるシンプルな方法・・・意外と思い出せないのではないだろうか。そうなのだ、コメントか何かを残さないと人間は覚えていないのだ。一生懸命ブックマークしたものの何も身についていないのだ。自分も最近までその罠にはまっていた。そこで少し前から３つのうちのどれかを基本的に残すようにした。１、概要をまとめてみる２、文章を一部引用してそれに対する感想を述べる３、反論してみる（何に賛成したのか述べるのもあり）上の３つのどれかをしなければブックマークをしないと決めた。すると一生懸命記事を読むようになった。コメントを残すためには入力情報を脳内で処理して出力する必要があるからだろう。一生懸命読めば詳細は忘れても概要とかポイントくらいは覚えている。今日からブックマークをする時はなるべく何かコメントを残すことを薦める。まずはこの記事をブックマークしてコメントを残すことから始めよう！※記事の性質上コメントしづらいものもあるから、そういうのはもちろん例外とする",
    "bookmark_count": "452",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191124091739",
    "title": "彼氏のオススメ漫画が酷かった ",
    "content": "彼氏が泣いたから読んでほしいといっている漫画を読んだ。正直、読むのがしんどかった。作品名を出すのは避けておくが、内容としてはナヨナヨした主人公が転校先の高校でバンドを組み武道館を目指す青春ラブコメモノだ。ただ、本当にしんどい要素が多かった。表紙からして多少のエロシーンがあるだろうなと覚悟してはいたものの、実際に物語を読んでるうちに遭遇するたび気持ち悪かった。寝てる間に服の間に手を伸ばし胸を揉んでこようとする主人公、躓いて胸に顔を埋めてしまう主人公、水がかかってブラが不自然なくらい浮いて赤面するヒロイン……… 何が気持ち悪いって、大体“事故”の体でエロシーンがあるところだ。所謂ラッキースケベというものだが、一巻ごとに起こるラッキースケベが多すぎて辟易する。恋人同士のキャラがセックスするみたいな自然な流れなら特に嫌悪感も抱かないが、ラッキースケベは基本的に現実に起こり得ないスケベなハプニングへの幻想が詰まっていて気持ち悪かった。あと、不本意にスケベなことされたヒロインが全員赤面してからプンプンするのが不自然で気持ち悪かった。一人くらい本気で嫌がる子がいてもいいのではないか。実際事故で胸とか触られたら気持ち悪くて固まってしまうと思う。あと、音楽ナメすぎ。いくら物語とはいえ楽器も触ったことないような主人公が家でちょっと練習したくらいでベースが弾けるようになるわけない。初めての文化祭公演で世界的歌手が見てたとかあり得ないし、どこまでもご都合展開すぎる。バンドをやる上で起こる困難をメンバーで乗り越えていくみたいな場面を物語として書けばいいのに、天才だからの一言で片付けられる感じが苦手だ。そのあとヒロインがいきなり殺されるのも？？？？って感じで全然理解できなかった。もしかして彼氏はこれで泣いたとか言っているのか？特に魅力的な点もなく、作品中でもモブに“オタクくさい”と罵られるヒョロヒョロな主人公が特に何もしてないのにかわいい子たちに好かれてハーレム状態になり、バンドでは第二の天才として成功する。正直わたしにこの手の漫画は合わなかったし、好きではなかった。この漫画を勧めてきた彼氏にはなんて言うべきなのだろうか。追記あくまで私に“合わなかった”というだけで、この手の漫画を否定するつもりはありません。",
    "bookmark_count": "452",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191213084834",
    "title": "【緩募】　眼鏡キャラが活躍するマンガ",
    "content": "長男（小学4年生）の視力が落ちてしまい、眼科で眼鏡をかけるよう言われたらしい。実際に見えにくいのは事実のようで、家の中では眼鏡をかけるけど、学校に眼鏡で行くのは頑なに拒否している。理由は言わずただただ「嫌だ！」と。親バカだけど、そんなに眼鏡が似合わない顔でもないのに。思うに、彼が知っている範囲での「眼鏡キャラ」の扱いがあまりよくないからかけたくないのだと思う。のび太とかわんぱくだんのひろしとか、基本的に眼鏡キャラはヘタレだから、自分もそういうキャラにあてはめられそうで嫌なんだろう。自分がどうだったかを考えてみると、確かに眼鏡はいやだったけどかっこいい眼鏡キャラにあこがれた部分もあったことを思い出した。具体的にはブレイクショットというビリヤード漫画ででてきた敵キャラ（？）に眼鏡がいて、そいつが中指で眼鏡の真ん中を押し上げるポーズがかっこよくて、よく真似してたんだった（中2の頃）。小学生がみるような漫画でかっこいい眼鏡キャラはいないのだろうか。【追記】はてな記法には詳しくないので使い方間違っていたらすみません。https://anond.hatelabo.jp/20191213091146自分は眼鏡歴長いのでそんな偏見はないつもり。”世の中カッコイイ眼鏡ブーム”というのは小学生男子に伝わってないか、少なくともうちの子はわかってないっぽい。https://anond.hatelabo.jp/201912131111581番目はありそう。2番目は「運動で外れないようにもできる」と話しているけど、「かっこ悪い」と思っているのかも。3番目はキャラ的になさそう。いずれにしろ、小学生に正攻法の説得（いじめダメと言うことや傾聴も含む）ってあまり意味がないんじゃないかと思っている。それよりも形から入って、自分に都合よく事実を考えて行動する/できるようになる方が早いんじゃないかと（要するに「漫画のキャラのかっこいいあいつみたいになりたい」という動機で行動するほうが現実的じゃないかと）。・Dr stoneこれは今まさに読んでるんだけど、小学生にはあの活躍ぶりは響かないみたい（「銀狼と一緒じゃん」と言っても「ふーん」って）。ワートリ、三月のライオン、スラムダンクも同じで、「実はいいやつ」とか「実はすごい」というのがわかる年齢ではなさそう。もっと直球でかっこいいキャラがいいんじゃないかと勝手に思っている。ヒカルの碁は一時はまって毎晩対局させられた（いすみ君？の髪形にしたいらしい）。・コナンくんこれは忘れてた。確かにいいかも。でも全巻揃えるのはつらいし、シンガポールが舞台の映画は確か奥さんが連れて行ったはずなんだけど、あまりリアクションがないな。・あられちゃん、ウシジマくんはボケですよね他にもいろいろあげていただいてありがとうございます。まずは大人が読んでみようと思っているので、メモして本屋に行ってみます。【12/16　さらに追記】マンガ博士のみなさん、いろいろとご意見ありがとうございました。推薦やコメントは何個かあればうれしいと思っていたのですぐに一度目の追記をしたのですが、それからあっという間に100コメントを超えてしまい、ホッテントリに入ったのをチラ見したその後は怖くなり見ないようにしていました。またマンガ以外にアニメも挙げてくれてありがとうございます。ただテレビは時間制限があるのであまり見てない/見せてないのです。ゲーム時間（30分）も含めて1h以内としているし、レグザのタイムシフトも使いこなすため、ポケモンやDr stone、ゾイドワイルドなどを繰り返し見てしまって、それ以外に広げられないのが現状です。でも親の時間という設定で少しずつ他のアニメも見せてみようと思います。コメントへのご返事anond:20191213121146そういう見方もあるんですね。ただうちの長男は眼鏡の扱いが雑なので、たぶんそういうことはないと思います。でも、子供の気持ちをpositiveな要素で考えることも必要ですね。ありがとうございます。それ以外個別に・電脳コイル安心のNHKだし、あらすじも面白そうですね。でもプライムビデオで放送終了！ウィッシュリストに追加しました。・バーローhttps://b.hatena.ne.jp/entry/4678573943894038530/comment/Cru確かに毎週見てれば違うのかも。とりあえず学習マンガを買わせてみました。個人的にはサバイバルなどの左開きより、右開きに慣れてほしいです。・「ぼくらの」、「ダンサー・イン・ザダーク」、「魔太郎がくる」、「彼岸島」お願いですからやめろ下さい。・トカッチhttps://b.hatena.ne.jp/entry/4678573943894038530/comment/helioterrorism見てたけどまだ小さかったからなー。志尊君や横浜流星くんがでるたびに「みてただろ」と言ってもノーリアクションです。・毒島の佐世保最高。あのホームランシーンは有名だけど、他にも名台詞が多くて人生の糧になるマンガだと思う。「直球が早くないとカーブが生きない」だとか、満面の笑顔で「とっても嬉しい」と相手に伝えることだとか。・ハリーポッター完全に大穴でした。こんど見せてみます。",
    "bookmark_count": "452",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161101215841",
    "title": "未だにレンタルDVD借りてる人ってなんなの ",
    "content": "Huluとか、Amazonプライムとか、Netflixとか定額で映画やドラマ見放題のサービスがあるのに、なんで未だにレンタル店に行ってDVD借りている人がいるのか理解が出来ない借りに行ったり返しに行く必要ないし、レンタル中ということもない。月1000円程度で、いつでも好きな時に好きなのものが好きなだけ見れるのに、なんでわざわざレンタル店行くのか意味がわからないまあ、ネット環境がないなら理解できなくもないけど、ネット環境があるなら、定額サービスを利用したほうがいいんじゃないかと思うんだけどねえ",
    "bookmark_count": "452",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170828001140",
    "title": "彼女が欲しい彼女が欲しい彼女が（追記しました） ",
    "content": "彼女が欲しい。切実にだ。恋愛というものを、二次元で疑似的にしか味わったことがない、あの恋愛をしてみたいんだ。もう30歳にもなっても恋愛したことがない俺は経験多き増田から見ればカスだ。気持ち悪い30過ぎのカスがどこにぶつけようのない思いをネットに書きつけているんだと冷ややかな目で見るがいい。そうだよ、心から人を好きになったこともないよ。そもそ好きになっても、このご時世、男側は何かしらのハラスメントを掛けることにしかならない。人を好きになるのは何ハラだ？そして彼女が欲しいと言えば経験多き増田「行動しろ」という。本当に簡単に言う。え何で行動しないの？と平然に。30過ぎまで彼女ができなかった奴が、すぐにそのための行動ができると思うとか馬鹿か。そんなんできてたら大学生の頃にできてるわボケ。できないから今の俺があるんだよクソが。すまない、言葉が汚くなった許してくれ経験多き増田。そう、行動をとるにしろ、どう取ればいいかわからないんだ。能動的に動こうと思っても何をすればいいかわからないんだ試しに婚活パーティや街コンも行ってみたことはあるんだ。でもあんなスペックのぶつけ合いのところで俺の居場所はなかった。経験多き増田よ、こうやって非モテは詰んでいくんだ。わかるか？自分の世界が狭すぎるせいでもうこれ以上の手が打てないんだ。そして日々の忙しさに流れて生涯未恋愛者が出来上がっていくのだ死にたい--------------------------------------------------------追記です。数多くの経験多き増田よ、こんな愚痴に多くの助言（一部投石）をしてくれてありがとう。友人に関して、実際に気軽に食いに行ける友人は10人はいるが、彼女できていない時点でそんな友達は友達じゃないし、お前は友達として見られていないという理論に帰結してしまう増田の地獄よ。こんな俺に、友人はいることすら許されていないのか、経験多き増田よ。女の伝手の有るなしで付き合っているわけではないのだ、すまんな。煽り気味に彼女が欲しいと書いたが、確かに彼女に何を求めているかは具体的には書いていなかった。二次元のような疑似的な恋愛というと、白馬の王子様を求めるような脳内アーパー感が増してしまったが、その先にあるのは、他人に与え、他人から得ることができる、信頼であり、承認である。そして、そういう状態でイチャイチャするのマジで幸福感すごいんじゃねというものである。これを期待することも許されないことなのか。あと、女性を特別視しているというとか意見も散見されるが、誰が女をお姫様のようにアイドルのように扱うと言った？女はヒトだ、人間だ。俺はミソジニーに陥りそうなとき、そう自分に言い続かせてきた。あくまでも対等であるこそ、その上でお互いに関係が築けていかなければと信じている。むしろ、そんな特別視する奴は我々の中においても例外も例外だ。サークラの姫に惑わされるような奴だ、そんな奴は。死ね。経験多き増田よ、30過ぎのカス（俺個人）が無様にあがいている様子を見て楽しんでくれて何よりだ。こんな奴がまだ。この全男子草食化まったなしの現代においてもいることを知ってほしかった。そしてこんなこじらせている奴がいることを世間のこじらせ女子に認知されることを願う。え、こんな男子いるならこじらせている同士うんたら。あわよくば、あわよくば。あとトラパには一言もレスしていないです。みんな仲良く！",
    "bookmark_count": "452",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191107210358",
    "title": "anond:20191107175139",
    "content": "逆方向で似たような経験があるんだよねゲイだとは知らずに、お互いに共通の趣味があるもんだから、年に何度か二人で泊りがけで旅行する位、仲が良かった知人がいたある日、自分はゲイであることを告白されたんだけど、その時の俺は「なんだ、そうなんだｗまぁ俺は気にしないよ」と言いつつ「こいつに恋愛対象として見られてたら、どうしようか・・・」という恐怖しかなかった。「こいつのことをゲイだとしってる他の誰かに、あいつらは付き合ってると思われたら・・・」という嫌悪感しかなかった。なもんだから、いつかの、そいつがいない飲み会で、「最近、絡んでんのみないけど何かあった？」的な話の流れから「あいつ実はゲイらしいんだけど、それ知らなくって、ずっと二人で旅行してたんだけど、今思うと寒気しかないわ。なんでカムアウトしたんやろな・・・」って話してしまったんだわ。まぁ、自衛だよね。俺は自分がゲイだと思われたくなくて、ゲイに好かれたくなくて、自分はゲイではないしゲイは嫌いだと主張したかったんだよな。そうしておかないとって怖さが強かった。悪い事をしたなって気持ちもあるよだけど、関係が切れた今でも、そいつにたいする怖さは残ってるよ。アウティングした同僚が許せないだろうけど、ゲイではないのに、それと知らずにゲイと泊りで旅行して、なんなら一緒に温泉に入ってその後にカムアウトされた側の戸惑いと恐怖は理解して欲しいもんだよ。正直言って、くっそ気持ち悪いよ追記ゲイだと思われることに、そんなに恐怖しなきゃならない状況が間違っているのでは。これが苦手な女性なら冗談じゃないとかなんとか一蹴して終わりだろ？告白されても断ればいい。出来ないのは、自身の闇の反映では。あんたは何も分かってないと思うけど、ゲイだと知らなかった同性と二人で泊りがけで旅行して、あまつさえ一緒に温泉に入ってしまったことが怖いんだ。恋人同士にしか思われない状況が、黙っていることで作られた事が怖いんだよ。その後も普通に接してやる事で、必要以上に受け入れたと取られかねないくらい、黙ったままで近い距離に来られたことが怖いんだよ。明確に言葉で否定しておかないと、恋人だと噂を立てられた時に自分を守りようがない状況が意図せず作られたことが怖いんだよ。異性同士なら、恋人になれそうもない好きでもない、むしろ嫌いですらある相手と裸で温泉に入らないし、泊りで旅行はしないだろ。一蹴する必要すらないよ。断ればいいとか、断れないのはお前もゲイだからだろとか、そういう次元の話では全くないことが分からんかな。LGBTが性として認められるのだから、男にとってゲイは異性。そりゃ普通はセックスするような仲じゃなきゃ一緒に風呂はいらんわな。これ卑怯なんだよな、ゲイは。圧倒的に卑怯やつでしかない時も、被害者ぶる。性的マイノリティであれば男女間なら絶対にやらない行為もOKなはずないだろ。常識で考えろ。",
    "bookmark_count": "452",
    "category": "世の中"
  },
  {
    "masuda_id": "20170525215430",
    "title": "獣医師だけど加計学園問題に関して思うこと ",
    "content": "小動物臨床獣医師。加計学園のことは獣医師会の会報を読んで知ってはいたが、こんなに大きく取り上げられて驚いている。総理が絡んでいなければ、殆どの人は興味が無かった事のように思う。実際、加計学園に決まった時騒いでいたのは獣医師だけだった。加計問題について、個人的な感想を書いてみようと思う。1獣医学部を新設するお金があるなら、既存の国立の獣医学科の充実に使って欲しい現状、国立の1つ1つの獣医学科は小規模で、単独では最低限必要な講座がない所が多い。例えば私の出身大学では寄生虫学講座が無かった。医学部では考えられないと思う。統合案が出た事もあったが地域の反対等もあり実現しなかった。現在では不足する教官を補うため、共同学科を設置している。単純に考えればそれぞれの大学の教官を増やせば良いだけのように思うが、要するに予算がないためこんな事になっている。そんな中で、新設がトントン拍子に認められるのはおかしい。今回の件は予算云々ではなく許認可の問題だという人があるが、大学ができれば毎年補助金が流れることになる。2そんなに獣医師増やしてどうするの加計学園の獣医学部の定員は160人とのことだが、これはかなりの数である。現在獣医師国家試験の合格者数は概ね1000人であるから、かなりのボリュームである。さて、この160人はどんな仕事に就く事になるか？既存の獣医学科の卒業生のうち、約半数が小動物、2割が官公庁、1割が製薬、1割が大動物、その他1割という内訳である。現在の状況のままだと、充足していると言われる小動物獣医師がどんどん増えることになる。不足しているとされる大動物や官公庁は充足されるのかもしれないが、そのために全体の分母を増やすのはおかしい。そもそも、毎年160人(全員合格するわけではないのでもう少し少ないと思うが)ずつ増える獣医師の仕事が本当にあるのだろうか。それと、全体の数については農水が予測を出しているが、獣医師の需給はほぼ均衡するとの結果だったはずで、これを踏まえれば獣医学部を設置すべき！との判断はおかしい。四国では足りないとのデータがこの文書に出てくるが、それをもって新規設立すべし！というのは短絡的にすぎると思う。偏在が問題であって総数が問題なのではないのだから。http://www.maff.go.jp/j/study/other/jui_jukyu/pdf/report.pdf3獣医師の待遇改善が先では市や県に勤める獣医師は不足している。これは、全体の数が足りないからというより、待遇の問題が大きいと思う。例えば俸給表を見ればわかるが、獣医師の給料は医師や歯科医師よりだいぶ安い(半分いかない)。同じ水準にするべきとは思わないが、もう少し上がってもいいのではとも思う。https://seo.lin.gr.jp/nichiju/suf/topics/2010/20100830_02.pdf4今治の必然性がないそもそも今治市の土地って、住宅用に造成したけど使えなくて、大学誘致しようとして色々断られて、加計学園が獣医学部だったらいいよって言ったのが始まり。土地活用、地域おこしに獣医利用するのやめて欲しい。(四国はそれほど〜は削除しました。ただ、乳牛、肉牛、養豚、鶏卵、ブロイラーの生産、どれをみても極めて盛んとは思えられず、飼育頭数は減っている。。)5動物の数は減っている少し調べればわかるが、畜産で大きなボリュームを占める乳牛、肉牛の数は減っている。豚や鳥は横ばいのようである。犬は何年か前に減少に転じた。猫は横ばい。動物が減ってるのに獣医師を増やしてどうするのか、賛成派の人に教えて欲しい。新しいライフサイエンスの需要とは何か、どこが年間何人雇用を増やすのか。色々書いたが、もし新しい獣医学部が出来ても獣医師数の供給過多にならない可能性もある。獣医師国家試験の合格者を農水が絞るかもしれないからである。頂いたコメントの中に、四国の肉牛生産が全国平均を大幅に上回るとの内容があったが、どこの調査を見ているのかわからない。、",
    "bookmark_count": "452",
    "category": "世の中"
  },
  {
    "masuda_id": "20190623221719",
    "title": "女に生まれたかった ",
    "content": "男と女を比べたら女の方が選択肢がありすぎるバリバリ仕事してキャリアアップするのもそこそこでまったり暮らすのも自由ずっと実家で暮らしていても何も言われない服装、髪型のバリエーションもすごいし、仕事でも男はスーツなのに女はカジュアルでいい年収の高い男と付き合ったら一気に生活ランクをあげるチートありいつ無職になっても男もしくは実家に養ってもらえる正直バンプス強制とかどうでもいいと思うわｗ男の方が強制されてることはるかに多いし",
    "bookmark_count": "451",
    "category": "世の中"
  },
  {
    "masuda_id": "20170629184302",
    "title": "飛行機はまだ公共交通機関としては半人前ですってハッキリ宣言したほうが良いんじゃないかなあ ",
    "content": "電車に乗るにあたって、車椅子なんだけどって事前に連絡とってから駅に行くことって無いんだよね。婆ちゃん車椅子でさ。電車、少なくともJR東日本とか、あとはまあ都内だとバスもだいたい大丈夫。じゃあどんなときに電話するかって言うと、レストランの予約取るときと、タクシーに来てもらう時。レストランも、大抵の場合は予約無しで入口で聞いて判断するけど、ファミレスとかだと別に問題ないなあ。飛行機も当然電話して、確認取る。なぜならば、車椅子をどうやって運ぶかが問題になるから。空港に車椅子あるんだけど、万が一にでも預けた車椅子が帰ってこないと大変なことになるんだよね。現実の利用者の目線としては、飛行機は公共交通機関じゃないなあ。特殊な乗り物。だから、「公共交通機関としては対応は当然だけど、出来ることに限りがあるから声かけてくれ」ってのは、単に「車椅子なんだから健常者向けに設計された乗り物載る時は、一声かけろよ」って丁寧に言ってるだけだよね。はてなブックマーク - 車いすで飛行機に乗る時は | いすみ鉄道　社長ブログオレはまあ、良いんじゃないの健常者向けの乗り物として設計されてんだし、とは思う。ただ、それには「公共交通機関じゃなく、特殊な乗り物なので」って最初に入れて欲しいなあ。足腰不自由な婆ちゃんが死ぬほうがマシだから、健常者様の道を塞がないように窓際に座ってもらってるんですってのを、「そういう乗り物なので公共交通機関ですけど」ってドヤ顔で解説してんのを、「現実的な落とし所だね」ってしたり顔でコメントしてるブコメ見ると、まあ高齢化社会とか言われてるけど老人は迫害されてんなあと思う。足動かなくなる怪我に合うのはまれかも知んないけど、足腰不自由にはみんななるぜ。ぽっくり死なない限り。まあ、言うても車椅子でJR乗ってて嫌な思いしなくなったのも、最近かもしれないからなんとも言えないけどね。今もベビーカーは迫害されてるし。個人的には、飛行機が健常者向けに設計されてるのが間違ってると思うんだがなあ。車椅子のジジババとかいっぱいおるで。お願いするのも悪いしっつって表に出なくなった爺さん婆さんとか、みんな知らないだけでいっぱいおるんやで。車椅子タクシーが出来たからお買い物に行きやすくなって嬉しいみたいなコメントを、もっと真剣に考えるべきなのでは。半人前の健常者向けの交通機関が、慇懃無礼に弱者に配慮をお願いするってのは、オレは醜悪な気がするけどな。多分アレ婆ちゃん読んだら、みんなに悪いから飛行機はやめとくって言うと思うんだよね。それが正しい社会のありようなの？そういうもんなの？",
    "bookmark_count": "451",
    "category": "世の中"
  },
  {
    "masuda_id": "20180830213417",
    "title": "女だけの家庭に育った私が結婚して知った男の生態 ",
    "content": "毎日お通じがある。朝起きてトイレに、朝ごはんを食べてトイレと短時間に2回も。夫いわく「男は普通、数年に一度はもらす。成人してからもらしたことないというやつは、ワレメでとまってパンツを汚さなかったのはセーフっていう自分ルールで虚偽申告してるだけ」性行為は長丁場テレビや映画の濡れ場しか知らなかった私は、数分のものかと思ってたし、終わりがはっきりあるものかと思ってた。こんなに長時間するものとは思わなかった。致す前にシャワーかと思ったけど、終わったあとのほうが汗だく。これスポーツでしょ。掃除と洗濯がすごく嫌い男の人は一般に、料理は好きだが片付けは嫌い。洗濯は好きだが、畳むのは嫌い。掃除は大嫌い。これは嘘だと思う。きっと夫だけだと思う。男は無臭男は汗臭い、というのは都市伝説。どこも無臭。寝起きの口も、1日歩いた後の足も、下着も、基本ほぼ無臭。驚いたのは、アレからおしっこの臭いがしなかったこと。髪にトリートメントの香りが残らないのも不思議。イカ臭いと噂に聞く白い体液も、ほぼ無臭。抜け毛がすごい家の床にものすごく落ちてる。私よりずっと短いのにお風呂の排水溝に詰まる。それとも夫はハゲ予備軍？口論で紙とペンで説明が始まる紙とペンで絵や図で自分の正当性を主張する。パワポかよって思った。女同士じゃ絶対にしない。便座を上げる何回か知らずに腰を落としてハマった。やめてほしい。世の中の男がみんなこうではないと思うけど、来世は男に生まれたいと思う。",
    "bookmark_count": "451",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190529192518",
    "title": "偏差値65くらい ",
    "content": "100人中7人。これが30年生きてきて感じている天井。それなりの上場企業から任意に集められた人間で同じ課題を行っても明白に他の人よりも優れた成果を出せる。大企業である弊社からは取り組みや業績に対して優秀賞も頂いた。経験のない機械学習でも時間をかければKaggleで銀メダルも複数とれた。AtCoderでも青色になった。自分の専門分野の中だけであれば研究者ともディスカッションできる。ただ、世の中には70や80、GMや赤色の人間も大勢いる。研究室時代にも大勢いた。数学、物理、計算科学の全ての知識を持ち活用できる助教の方、何日も悩んでいた課題を一瞬で解け斬新な論文を出す助教の方、あげればきりがない。そんな本物にあって、そんな本物にはなれない自分を知って自分の全能感は消え去った。研究者の道は諦め企業へと就職した。今そのような優秀な人間は研究者やベンチャーや一握りの大企業にいるのだろう。今の会社では東大、京大、旧帝大出身は大勢いるが、なぜか命をかけて勉強している人は少ない。趣味で勉強やプログラミングする人は少ない。だから偏差値65の自分が業務外の勉強時間だけで勉強熱心でバイタリティにあふれるアイディアマンのように振る舞えてしまう。でも自分は二、三流だ。一握りの人が考えたアイディアを論文から実装できても、そのアイディアを出すことはできない。一握りの人が作ったシステムを使いこなすことができてもそのシステムを思いつき設計することはできない。偏差値65の人間は一流の人から与えられるアイディアを食べて生きていくしかない。30歳年収600万。激務な割に給与は少ないがこれも偏差値65くらいだろう。今800万から1000万もらえている年代になる頃には年功序列も崩壊し給与が上がらないかもしれない。偏差値65の人間はGAFAやPFNには転職ができない。",
    "bookmark_count": "451",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180113160120",
    "title": "コミティアに来る編集者がしんどい",
    "content": "はじめに謝るけど私は文章が上手くない。自分の心の整理としてここに書いておきたいだけなので、誰かにマウントとるつもりも全くないし、自分が特別な人間だなんて思ったこともない。小学校から大学に至るまでいじめられたことばかりだし、人の輪に入って気さくに話すこともできない、人間の落ちこぼれだと思う。自分のことをずっと人間の落ちこぼれだと思ってきたから、誰かを見下すなんてこと考えたことない。自分がいちばん下で、いつも輪の外で、入る勇気もなく、馴染む努力もしない、できそこないだから、当然だ。…こういうことを書くと、アスペっぽい、とかコメントがつくのかな。顔の見えない他人なら、なんでも言えるその強さも私にはないので、すごいなと思う。でもはてな匿名だから、コメントは自由にやってもらっていい、私も匿名で書いてるんだから、しょうがない。コミティアに出会ったのは数年前のことだ。絵を描くのは昔からずっと好きだったから続けていたけど、それで漫画を描くのはちょっとやってみたことがなかった。二次創作ですこしばかしのページ数の漫画もどきみたいなものを描いたことはあったけど、最初からオリジナルでキャラクターを考えて、ストーリーを考えて、なんてことが自分でできるなんて考えたこともなかった。あるとき、地元で創作漫画のイベントがあると聞いて友人と行ってみた。すごくいいイベントだと思った。みんなが好きな作品を描いて発表して、漫画を好きな人しかいない空間、本当にすごいと思った。自分にもできるだろうかと思った。あの中で、漫画を描いて、売って、誰かと繋がることができるだろうかと。一番最初の漫画を描いたのはわりとすぐで、直近のコミティアに申し込んで、サークル参加をした。最初の同人誌は25部刷って、完売だった。冊数はどうでもよかった、完売したことすらもどうでもいいことだった。ただ私の、私が部屋の隅で、人の輪の外で、そこに憧れながら、自分の脳内だけで繰り広げてきた理想の物語が、たぶんみじめな妄想が、かたちになって、かたちになったら誰かが買ってくれて、読んでくれて、それだけが嬉しかった。はじめて誰かとコミュニケーションを取れた気がした。多分はじめて誰かに、自分の思っていることを正確に伝えられた気がしたのだ。それだけがひたすらに嬉しかった。何回か参加しているうちに、同人誌を読んで、感想を呟いてくれたり、メールをよこしたりしてくれる人もできた。有り難くて涙が出た。コミティアに参加して、同人誌を出して、誰かに手渡す瞬間だけ、人間とコミュニケーションを取れている気がした。まっとうなコミュニケーションを、できている気がして、本当に息がしやすかった。多分私にはこれしか自分の考えを表せる手段がないのだと思った。それくらい、本当に楽しかったし、幸せだったし、コミティアという場所があることに死ぬほど感謝した。そのうちに、編集者を名乗る人からメールが来るようになった。スペースにも、編集者だと名乗る人や、委託の人が来るようになって、自己紹介だけして去る人もいれば、スペースに居座ってひたすら喋り続ける人もいた。一度、「漫画の描き方を教えてあげる」と言われたこともある。どうして描いたことのない人がそんなことを自信満々に言えるのだろう、と思ったし、そもそも私の友達でも知り合いでも師でもない人に、なぜそんなことをされなきゃいけないんだろうと思った。不思議に思ったけど、声をかけてくれたやさしそうな編集者の人に、ネームを送ってみることにした。今思えば、ちょっと卑しい期待もあったんじゃないかなと思う。もしかしたら漫画家になれるかも、とか。それは本来の目的ではなかったはずなのに、たぶんそこで道を見誤った。これは今見返すとそりゃ通らないな、と思える未熟なものなのだけど、その時は一ヶ月くらいかけて100pちょっとのネームを送った。その時は当然、通らなかった。そこまでは別にいい、未熟なものを掲載する訳にはいかない。そのあと、小さい賞をとったり、読み切りをいくつか載せてもらったりして、お金をもらうこともできたから、編集者の人と知り合ったのはよかったこともあった。でも、編集者の人はプロになることが、単行本を出すことが、連載をすることが、正解だといつも話す。漫画を描いていると言うと、漫画家が将来の夢なんだねと言われる。でもそうじゃない、そうじゃなくて、ちがうのだ。私はコミュニケーションがしたいのだ。誰かと繋がるために同人をやってるのだ。雑誌に載って漫画家になることが目的なんじゃなくて、雑誌に載って、もうすこし知名度があがれば（これは雑誌の大きなメリットだと思う、というよりこれ以外にお金以外でメリットなんてない）同人誌を買ってくれる人も増えて、もっとたくさんの人と繋がる体験ができるんじゃないかと思ってやってるのだ。要するにずっと手渡しをしていたい人なんだな、私は。でも、悲しいことに新人の漫画なんて、ろくに宣伝もされない。公式のSNSアカウントですら、宣伝されないから、まったく意味がない。出すメリットなんてなにもない。宣伝する仕事をしないなら、出版社になんの利用価値があるんだろう。あのアカウントなんのためにあるんですか？私にはわからない。それなのに、連載を連載をとせっつく。うるさい。その間にもコミティアで会った編集者からメールが来る。連載か単行本に興味はありませんか、無いよ。無いんだよ。わかれよ。そのふたつがあれば、誰でもホイホイ描くと思うなよ。それは、それはとても失礼だ。絵が多少描けて、それなりに話が構成できれば、そういう話はいくらでも来る。きっと育てる必要がないからだと思う。怠慢だよね。でも、ゆっくり育てなきゃ、みんな枯れちゃうよと思う。せっつかれて描いて、何度も没にされて、絵が下手だって言われて、画力あげましょうねって言われたりする、そして描いた漫画は楽しいだろうか。編集者の人ってどの立場からものが言えるんだろう。なにか契約を交わしたわけじゃないのに、彼らは妙に…偉そうだ。うん、えらそうだ。不思議な人たちだ。関わりたくない。そう思うようになってしまった。漫画を否定されることは、自分の子どもをぶたれるような気持ちなんじゃないかと思う。もちろん、私に子どもはいないから、これは比喩だし、実際に子どもがいたらたぶん子どもがぶたれたほうが腹が立つと思う。でも、漫画を子どもに例えた時、私の描く漫画は何才くらいだろうかと思う。きっと、4才とか、それくらいなんじゃないかな。まだ幼稚園児だ。編集者に何を言われても、きっと意味がわからなくてぽけっとしてるんだろう。まだ育ちきっていない子どもに、難しい言葉を投げつけて、ひたすら否定して、殴り続けたら、子どもは正しい行いをするようになるだろうか。これは極論だし、比喩にしても行き過ぎているから、ちょっと微妙かな。でも似たような気持ちで、私は私の子どもが訳もわからずぶたれているのを見ている。かわいそう。私の技術が育っていないばかりに、そういう扱いを受ける。しかも身内でもなんでもない他人から。私の責任だろう。私が未熟だからだ。私のせいだ。そう思って、漫画を描く足が止まった。私のせいで、私の漫画が愛されない。ゆっくり育つことも許されない。なら描くのをやめた方がいい。そう、思うようになった。でも、まぁ、結局、描くのはやめられなかった。だから今も描いているし、読み切りも載る。相変わらず宣伝はされない。期待されてないってことだと言う人も居ると思うし、私もそう思う。でもお金はもらえるし、宣伝はされないけど読んだ人は同人誌を買ってくれたりするから描いている。で、結局何を言いたいかって言うと、コミティアに参加している人全員が全員、漫画家になりたくて漫画を描いているわけじゃないってことを、編集者には理解してほしいということだ。人の数だけ漫画があるように、人の数だけ、その人が漫画を描く理由がある。漫画を描くときの衝動は悲しみだったり、怒りだったり、嬉しさだったり、さみしさだったり、お金がほしいってことだったり、有名になりたいってことだったりするのかもしれないけど、それぞれの理由があって、みんなこんなことをやっている。どうしようもない衝動がなければ、こんなことはしないし（だってかなりめんどくさい作業だ、同人誌を作ると言うのは）、続けようとも思わない。私に、他人と繋がりたいという理由があったように、他の人にもいろんな理由があるだろう、と思う。編集者は、そこを理解するとことからはじめなくてはいけないのではないのだろうか、と思うのだ。というか、これは私の願いだ。そこを理解してほしい。いろんな理由があってやっている。そこをわかってくれないと、私たちは繋がれない。ずっとディスコミュニケーションのままだ。プロになれる、ということだけを目的にしたままで、走り続けられる人間と、そうでない人間がいる。そうでない人間の描く作品には、価値はないだろうか？そうじゃないと私は思う。誰だって漫画や小説や、作品を作る能力がある。衝動があれば、誰だってなんだって作れる。そしてきっと、違う誰かに届いて、その人を震わせることもできると思う。誰のどんな作品にも、その可能性は必ずある。それを信じることから、信じて育てることから、始めてほしいと思う。切に願う。最近は、没にされ続けて描くことをやめた人が多すぎる。コミティアに参加する。コミティアはいろんな作品を受け止めるでっかい大皿だ。間違いなく最高の場所だと言える。神格化しすぎて気持ち悪いかな、でもごめん、私は死ぬほど好きな場所なんだ。そこに来て、編集者として、仕事をする。それはいい。でも一度、趣味で描いている人たちばかりの空間で、仕事をするということについて考えてみてほしい。雑誌にも、単行本にも、夢のない時代で、どうメリットを提示するのか。そろそろ考えるべき時なんじゃないだろうか。もちろん、考えてる人もいるんだろうけど、私はまだ出会ってないので。潰しにきたんじゃないのなら、個人個人を尊重して仕事をしてくれ。お願いだから。…タイトル、「コミティアに来る編集者がしんどい」にしてしまったけど。いやでも、編集者の悪口を言いたいわけじゃなくて（十分悪口になってしまった気もするんだけど）、自分の思考整理というか、そういうあれなので…支離滅裂な文章になってしまって申し訳ない。やたら長くなったし。やっぱり文章書ける人はすごいな。私には、やっぱり漫画の方が合うんだろう。●追記なんだか、考えていたよりも反響があって、驚きました。みなさんのコメント、ひとつひとつ、読ませていただいています。自分の考えを整理して、せめて落ち着いて生きていきたいと思って書いただけの文でしたが、これに対して、さまざまな立場の方が自分の考えを話してくれていて、いろんな考え方を知ることができてとても興味深く、嬉しく思いました。私の考え方はきっと私なりに歪んでいますし、これが正解という考え方は無いのだと思います。だから、こういう場で、さまざまな考え方に触れられたことは本当に有り難かったですし、私の文は置いておいて、いろんな立場の人が自分の経験を話してくれたことに価値があったと思うので、とても良い機会に巡り合ったなと感じています。ありがとうございました。ここからは本当に蛇足な私なりの結論なので、読まない方がいいかもしれないです。人によっては不快に感じる人もいると思うので、嫌な人は読まないことをおすすめします。いろんな方の意見を読んで、よくよく考えてみたのですが、いや、ちょっとこれは正直情けないし自分でも厚顔無恥…！という感じなのですが、本腰を入れて、編集者と向き合ってみようと思いました。同人は私の大好きなことなので、それはちゃんと続けたままで、でも商業でも、よく思い出してみたら、ツイッターで読み切りの感想を呟いてくれた人がいたり、コミティアでスペースに来てくれた時に感想を言ってくれたりしたことがありました。それに、担当の編集者も、いつも「今回の読み切りもいいですね」みたいに言ってくれていました。私はもうすっかり人間不信になっていたので、「なんであんな大したものでもない作品にこんなこと言ってくれるんだろう、リップサービスかな、別にそんなのいいのに」と思って、話半分に聞いていましたが、これ、すごく読者の人に失礼だと思いました。一番最初の読者である担当にも失礼ですね。失礼…失礼すぎますね。もう最悪だと思います。同人は私のやりたいことのメインではありますが、商業でも確かに他人と繋がることはできていて、それはないがしろにしていいことではないのだと思い直しました。私は漫画を描きます。それは同人でも商業でも変わらないことです。私は誰かに向けて描くことをやめないし、たぶんやめられないし、それはどの場所でも変えなくていいことだと思えるようになりました。プロ意識？とかよくわからないので、そういうのはとりあえず一旦おいておきます。煩わしい色々なもの抜きで、シンプルに、とりあえず漫画を描きます。楽しく。自分のペースで。「なんだ、いろいろ書いておいてこんな結論かよ」と思う方もいると思いますが、こんな単純なことに気付くまで、時間がかかるやつもいるんです。世界にいろんな人がいるように、コミティアにもいろんな人がいて、私みたいにごちゃごちゃ悩んで愚痴って立ち止まってるやつもいて、それがたぶん、この世界の面白いところなので。まずは私も編集者という他者への理解と、そして尊重を。お互いの目的を擦り合わせる努力を。これは私個人の反省として。自分がしてもらう前に、自分がしてみようと、そう思いました。それじゃあキーボードをペンに持ち替えて、まずはネームから。…と思ったけど、担当の編集者にメールしてみようかな。これを読んでたりするんだろうか…。それはかなり、恥ずかしいな。",
    "bookmark_count": "451",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180211004319",
    "title": "なに泣いてんの？ ",
    "content": "仕事ができない後輩に「これならできるかな…」っていう、雑用レベルの軽い仕事振ったら「えー、私がやるんですか」とか言ったんで、こいつ馬鹿なんじゃないかと思って、イラッと来て「そういう反応はどうかと思うよ、そういうところが良くないんじゃないの？私だから、いままで怒らなかったけど、きみ、上司にもいつもそういう態度だよね？なんで、まずはやってみようとか思わないの？嘘でもいいから「やります」って言えば？だいたい君は、アドバイスしてもまず「そんなのできないです－」って否定から入るよね？そういう反応だと、もう何も教えたくなくなるよね？なんで気づかないの？そこで同期と差がついたんじゃないの？わかんないの？」って言ったら泣き出したんだけど、なんなの？いまの新卒ってこんなレベルなの？",
    "bookmark_count": "451",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "450",
    "category": "暮らし"
  }
]