[
  {
    "masuda_id": "20200615165517",
    "title": "はてなーって京大生多すぎない？ ",
    "content": "https://anond.hatelabo.jp/20200614134746のブコメ欄。　東大生1人しかいないのに京大生多すぎるんだがなんで？東大確定（削除）京大確定buu でも、京大に入ったおかげでこういうことを知ることができたので良かったIngunial 京大卒だけど9割がた普通の人だぞ。ただ保健学科とか偏差値が低い学部中心の授業だと明らかに私語が多かったりするのはあった。houyhnhm 飲む打つはやったけど買うとかはないなあ。あと、学部に女性ほとんどいなかったが。医学部は別世界だが（他大学から女性がやってくる医学部専用サークルがある）、他は今まで出会いのないオスが滅茶苦茶いる。browncapuchin 京大生は変なのばっかですよ。数年いましたが良い意味でも悪い意味でも頭おかしい輩の巣窟。それゆえ突拍子もなく素晴らしい業績を上げる剛の者がたまに出ます。今の総長もそうですねis11045 むしろ人やクルマの通るところで麻雀しているイメージ（吉田寮生）reuteri 政治学の修士課程はほんとうに幸せな毎日だった　文系大学院においでya--mada 京大にも真面目な秀才タイプいます。進学校のあぶれ者ばかりのようなイメージを世間に刷り込まないで頂きたい所存。口調からして京大生ぽい。あやしい。m_yanagisawa 最後のは、百万遍のこたつ麻雀の件とか折田先生像とか知らなかったのだろうか？割と有名だと思っていたが（前者は京大生と特定できたわけではないようだ）p1ass 京大に夢見ない方がいいSundayIsEveryday 京大は変人になれる素養を持った普通の人が変人に開花する所だと感じた。モラルを含め、良くも悪くもさまざまなことに突き抜けやすい土壌が京大にはある。shikiarai 京大は持ちうる頭脳を出来るだけくだらないことに使いつつ突き抜ける所だからzn0621 たまにいるんだよな、こういう京大を単なる高偏差値集団と思って入学しちゃった人。違うって、高偏差値だけどそれを拗らせちゃって天才にもエリートにもなりきれない人達なんだって。拗らせてない奴が来るなよaugsUK 京大は常識を求めないのがいいとこで、そのまま突き抜ける人を潰さないのがいいところ。阪大の方がよかったのかも。blueboy 　京大は（増田の思うような）高学歴じゃない。　それを望むのならば、都会のハイソの一流高校の卒業生と交われ。　　　大学には田舎者が多いんだcotbormi 分かる。でもまあそんなもんだよ。　／　京大生の変態っぷりも、中入らなきゃ知らない人も多いだろhungchang まあ、そりゃあそうだろうと思いながらも、京大は……いや、何でもないわewq いわゆる高学歴の中では勉強はできるけどちょっと変わった人とか、勉強してないけど成績がめちゃくちゃいい人（ゆえに麻雀競馬にハマって身を持ち崩したりする）とか集まりがちな大学ではあるよねr70t8o5 京大は関西の進学校出身者の中に吉本大好き人間が結構いて、いちいちオチがどうのだの笑いがどうだの吉本芸人の劣化コピーになるのがうざいWafer 京大で典型的な中退パターンの生徒に見える。中途半端に頭がよくて内省的。毎年十の指に余るぐらいこの手の生徒が入学しては辞めていくthreetea0407 わかるなあ…いるんですよ確かに京大の知り合いがいる。あやしくない。norinorisan42 知人をみる限り、京大に向いてるのは頭のいい変態なのでこの増田は学力入試では入れるレベルだったかも知れないが、マッチングしない大学に入っちゃったなと/そういうマッチングしない連中でつるんじゃった感usomegane 底辺はともかく京大生男子って小汚いイメージあるわ。私の同級生で京大理系に行った奴は麻雀やりすぎて留年してた。京大に限らず難関大生はほぼ大学デビュー勢なんでちんまんの事で頭がいっぱいなのは仕方ないichiken7 新入社員で京大の男が居たけど、仕事の要領が悪く、給料すべてを風俗に注ぎ込んでる刹那的なヤツだった。ただ、アニメの台詞を一字一句記憶していて、そこに京大を感じはしてた高学歴確定。あやしい。rider250 俺は逆で「低学歴とかDQNとかバカにされてるけど同じ人間だしそんなに愚劣な集団でもあるまい」と予断を持ってたが社会人になって実際にそういう集団に接してみると想像より遙かに卑劣下劣低劣で唖然としたもんだfellfield べつに幻想を抱いてはいなかったけど高校で同じような思いはした。勉強ができても下品な人間も多かったのだけど、それは当たり前だと気付けたのは良かったhdampty7 俺も仲が悪い大学教授２人が授業中にどちらの方が英語が上手いかマウントをとるために生徒の前で英語で口喧嘩を始めたのを目撃して進学するのを止めたｗすまんこの2名何言ってんのかわからんのだけどだれか解説して。waihasaruya コメントも転記しろや！仕事出来ないやつかお前！？それとも簡単に見れるツールあるの？俺コメント転記してるよね？TM2501 電通とマスコミ各社が高学歴な時点で 日本の高学歴にノーブレスオブリージュなんて言わないと この人と 大学生ぐらいの頃の自分に言いたい。 高校生ぐらいの頃の自分に言うとモチベーション下がるから 隠しておきたい日本語おかしくない？",
    "bookmark_count": 171,
    "category": null
  }
]