[
  {
    "masuda_id": "20170913040646",
    "title": "「優しい系アニメ」を見よう ",
    "content": "優しい系アニメとは何か？・キャラクターが優しい。キャラクターの言動が攻撃的でない・話が説教臭くない・時間がゆったりと流れる・ストーリーが希薄・ものすごく泣けたり、ものすごく笑えたりしないなどを満たす俺が提唱する日常系アニメの一ジャンルだ該当作品としては、個人的にはあんハピ、ふらいんぐうぃっち、のんのんびよりなどがある。今期だとひなろじがそれに当たる。基準は結構曖昧で、例えばのんのんびよりはギリセーフだけどきんモザはギリアウトだ。きんモザ好きだけど。日常系アニメの中でも特にこれらのアニメは完全にストレスフリーで、癒やし以外ほぼ全くないから、心がすれている人はぜひ見てほしい。以上。",
    "bookmark_count": "389",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171215203313",
    "title": "なんで助産師での男性差別が認められてるの？ ",
    "content": "看護婦はいなくなって看護師になった男でもなれるようになったし職業としての需要もあったりするんだろ普通の会社員の仕事も男だけ女だけで募集すんのは禁止になってる男女雇用機会均等法があんのになんで助産師だけは男がなれないの？こんな明らかな男性差別があっていいわけないだろ女性のプライベートな体の部分を相手にする仕事だからとかいう人もいるみたいだけどそれならそもそも産婦人科医も全部女じゃなきゃダメだろもはや助産師がおんながやらなきゃいけない正当性はどこにもないこんなもん許されていいはずないだろうが追記こんなに日本人の差別意識が強いとは思わなかった正直言って反吐がでる黒人が嫌だから、黒人は黒人用のトイレ用意してやるからそれ使えってのとどう違うのか差別意識を持ってる側が意識改革する必要があるのにそれを相手に問題があると責任転嫁する本当に醜悪な差別主義者たちだな産婦人科医に男はいていいけど、助産師はダメってことに一切合理的な説明をしてるやつがいないつまり、単なる差別だってことそれに需要がないみたいな話だが他のツリーでこう書いてるからよく読めそれに助産師は医者でもないのに開業出来る医療資格だぞ料金設定が安ければ男でもいいって人が１パーセントいるだけでビジネスとして成り立つ移動が難しい場所でも体力のある男なら車にバイクに徒歩でも長距離移動出来るから、山奥の実家に帰って出産したいみたなニーズにも答えられるかもしれない",
    "bookmark_count": "389",
    "category": "世の中"
  },
  {
    "masuda_id": "20180131155044",
    "title": "ヴィーガニズムは正しい。正しいがゆえにそれは人類社会の敵である",
    "content": "フェミニストが乳製品を摂ることは矛盾か、という議論が喧しい。https://togetter.com/li/1194767http://sutaro.hatenablog.jp/entry/2018/01/29/162209http://davitrice.hatenadiary.jp/entry/2018/01/30/152800はじめに言っておくと、わたしはヴィーガニズムやアニマルライツには明白に反対である。しかし、それらを一部のバカによる寝言だとは思わない。むしろヴィーガニズムは正しいと思っている。いや、より正確に言うならば、ヴィーガニズムは正しすぎるがゆえに問題なのだ。ヴィーガニズムへの反対に理屈をつけようとすると、かなり高い精度でブーメランとなって戻ってくる。人間と動物は違う！　白人と黒人、男と女を代入して同じことが言えるだろうか？　人間は他の動物より賢い！　男が力強いことを男性が優越していることにしたい性差別主義者は、古今東西どこにでもいる。人間が動物と違うのは社会の常識だ！　アメリカ南部の奴隷主たちも、同じことを思っていただろう。10年ほど前、はてなで「本当の本当に大切なことには、理由があってはいけない」というフレーズが話題になった。まったくその通りだ。「同じ人間を差別してはいけない」にも理由はない。理由はないが、道徳律とはそういうものだ。差別はいけない、なぜならそれは差別だからだ、という主張は空虚だが、しかしその正しさを疑う人はいないだろう。差別は正しくない、これは自明です。ところで、「同じ動物を差別してはいけない」という主張は、「同じ人間を差別してはいけない」と論理的に同型である。空虚である。空虚であるが、ではそれゆえに正しくないと主張することは可能だろうか？人類の平等への闘いは、「同じ○○」の範囲を広げてゆくことだった。「同じキリスト教徒を差別してはいけない」という議論に対して異教徒が声を上げることは必要だった。「同じ成人男性を差別してはいけない」という主張では、無産階級の男性のことは救えても婦人参政権は実現できなかった。ようやく今、人種差別や性差別が「同じ人間を差別してはいけない」として斥けられる時代になったのだ。しかし牛や豚からすれば、その「人間の平等」は、「白人のなかでの平等」や「男性のあいだでの平等」と寸毫変わらぬであろう。それがヴィーガンやアニマルライツの訴えの核心である。これを安易に「人間と動物は違うんです。以上」で切り捨てることは、安易に「だって男と女は違うじゃん」と切り捨てることと、いったいどこが違うというのだろうか？　このふたつの主張をまったく別物だと切り分けること、それ自体が彼らの批判する種差別なのだ。何でフェミニストにばかりそういう要求や追及がなされるのか？　と疑問を呈する人もいる。断言するが、それは最悪の戦略である。第一に、ヴィーガン界隈を見ればわかるが、彼らは一般人に対しても肉を食ってさえいれば無差別にマサカリを投げつけている。それが今回たまたま件のフェミニスト氏に向けられただけであり、構図としてはセクシーな萌えキャラの出てくるポスターをフェミニストから批判されたオタクが「何でオタクばっかり叩くんだ？」と過去の女性運動の蓄積も知らずに愚痴っているのと寸分違わない。やめておいたほうがいい。第二に、差別に反対する運動の中で別の差別が行われていたとき、それを厳しく追及してきたのはフェミニストたちだったではないか。人種差別に反対する運動の中で性差別が起きたとき、人種差別だけでなく性差別にも反対すべきだ、そうでなければ真の反差別とはいえない、という主張はそれなりの説得力をもって受容されてきたように記憶している。であるとすれば、性差別だけではなく種差別にも、という主張が向けられることは自然な話であろう。つまり、既存の反差別運動の側は、迂闊にヴィーガニズムを揶揄しているとブーメランが帰ってくるわけだ。反差別、正確には、反人種差別および反性差別を支持する者として、味方がブーメランに撃ち抜かれて斃れていくのを見るのはやるせない。ではどうするか？　わたしはまず、敵対関係を認識すべきだと主張したい。フェミニストは男性優位社会の敵である。奴隷解放論者は南部社会の敵であり公民権運動の闘士は白人中心主義社会の敵である。それと同様に、ヴィーガンは人類社会の敵である。このことは、現在のヴィーガニズムの支持者が全員人類であることと何ら矛盾しない．家父長制と闘う人びとの中には男もいた。奴隷を逃がしたり黒人とともに座り込みに参加した白人もいた。そして彼らは、男でありながら男性中心主義の敵であり、白人でありながら白人至上主義の敵だった。ゆえにヴィーガンが、人類でありながら人類社会と敵対するのは何ら矛盾ではない。わたしたちにはふたつの選択肢がある。ひとつめの選択肢は、敵が提示する平等のテーゼを受け入れることであり、つまりはジャイナ教徒のように虫の一匹も殺さぬようマスクをし箒で道を掃きながら歩く生活を選び取ることだ。もうひとつが、平等と敵対することである。種差別の何が悪い、人間は動物とは違うんだ、人間の都合で動物を搾取することは当然だ、と傲然と言い放つことである。最悪なのは、この敵対性に対して目を瞑ることだ。敵を「なんか頭のおかしい人たち」として片付けることだ。そうではない。彼らは正しいのだ。彼らは正当な抗議者として、つまりはわれわれの敵として扱われるべきなのだ。この敵対性を隠蔽してしまったら、他の敵対性が隠蔽されることに抗えなくなる。それは平等への闘いの自滅だ。敵対性がそこにあることを明るみに出すことは、常に闘いの出発点なのであるから。なのでわたしは宣言する。肉うめぇ。これはヴィーガニズムが提示する平等への敵対だ。朕はたらふく食ってるぞ、汝畜生食われてろ。数百年後、あの世代は動物差別と動物大虐殺を何とも思っていなかった民度の低い連中だ、人類の進歩を阻害してきた、と糾弾されるかもしれない。それでもわたしは、種差別を正しいと信じる。人間は動物とは違っており、この差別は当然だと主張する。未来の子供は、わたしのこの言明を醜悪なスピーシシストの声明として読むかもしれない。ユダヤ人は劣等だと言い放ったちょび髭の指導者や、女は男よりも劣った生き物なのだと公言してきた家父長たちが扱われるように、動物を殺して恥じなかった我々現代人も扱われるかもしれない。ひょっとすると数十年後に革命が起きて、人道に対する罪で訴追されるかもしれない。自己批判を強要されるかもしれない。それでもわたしはヴィーガニズムに敵対する。この差別は正しい差別だからだ。さあ、みんなもそう叫ぼうじゃないか。種差別は必要だ！　種差別は正しい！　今ここで種差別を！　明日も種差別を！　永遠に種差別を！",
    "bookmark_count": "389",
    "category": "世の中"
  },
  {
    "masuda_id": "20170722085629",
    "title": "はてなの住民は何でも否定から入る ",
    "content": "考え方が違う→「お前の言ってることは間違ってるぞ。ばーか」考え方が同じ→「今更その程度のことを言ってるのか。ばーか」この思考回路ってはてなの皆が大嫌いな『老害』のソレですよ……『老害』みたいな事言うのは勝手ですけど、それと同時に『老害』じみてる奴を嫌うのはダブスタでしょ",
    "bookmark_count": "389",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181210164132",
    "title": "食べ物が死んでいくのが悲しい ",
    "content": "食べ物を無駄にすることにものすごく抵抗感がある会社の冷蔵庫で黙って痛んでいく他人が買ったコンビニの食べ物とかにものすごく悲しんでしまういろいろ言い分はあるんだけど全部感情論だし平成も終わる今となってはこっちがおかしいのはわかってるから別に何も言わないけどさ非常に切ないんだよこの調子で水回りの掃除とか得意だから給湯室担当にされているので処分するのも私せめて自分で捨ててくれとか思うけどいちいち指摘されたらウザいだろうしなあコンビニ食品廃棄常連の後輩があっけらかんと「お歳暮で毎年もらう食べ物いつも賞味期限切れさせちゃって捨ててる」って言ってて悲しくなって書いた。まあまあうまいよ？それ。意外といいとこの子のほうが抵抗なかったりするんだよねえ。その後輩も小学校からおぼっちゃま学校出てる。貧乏性かねえ。私がおばあちゃん子だからかねえ。ああ、悲しい……みんな今すぐ会社の冷蔵庫チェックして、眠ってる食糧把握して。",
    "bookmark_count": "389",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150515201907",
    "title": "わたし労組の委員ですが日本のサヨクには本当にうんざりする ",
    "content": "まずは少し自己紹介。私は東海地方にある政府系（独立行政法人あらため研究開発法人）の某研究所勤務の正規職員です。職場の労働組合の執行委員をやっています。執行委員としての担当は次世代育成（子育て支援等）についてです。ちなみに夫は医者で、世帯年収は1億円で、家柄としては明治天皇の玄孫で、悪そなヤツはだいたい友達です。（＊個人の特定を避けるために一部フェイクを混ぜています）私の政治信条としては、「同世代で最も尊敬しているの人物は湯浅誠」というくらいには左寄りです。ロスジェネ世代でポスドクを渡り歩いた経緯があることからロスジェネ論壇にはとても思い入れがあります。なんだけど。この前、研究所の労組の執行委員としてメーデーに動員されて参加したわけですよ。私としては、いちリベラルとして職場の環境を少しでも人間的なものにするために労組に参加しているわけなんですけど、なんかメーデーの行進とかで何故か「日米安保粉砕！」とか「原発反対！」とか「オスプレイ反対！」とかのシュプレヒコールを周りのサヨク（全労連？）の人に促されるんですよ。びっくりしました。いや、ほんと、やめてくれ！と心から思いましたよ。メーデーの日くらい本来の「人間らしい職場環境」のために叫ばして欲しいんですけど。「契約職員の処遇改善！」とか「ポスドクに職を！」とか「パワハラ撲滅！セクハラ殲滅！」とか「残業粉砕！」とかなら幾らでも叫びますよ。なんならたとえ血を吐いたって叫びますよ。だってメーデーだもの！！なのに「日米安保粉砕！」とか叫ばされるのは意味わからないですよ本当に。何なの。伝え聞くところによるとそういう労働環境の改善に関係ないようなシュプレヒコールをさせられることについて研究所間の労組の会議で毎年かなり揉めているらしいのですが、労組の上の方に居る老害どものせいで結局ぜんぜんその辺りが変わらないらしいのです。なんつーか。そんなことやってたら組織率なんて上がるわけないんですけど！ああ本当にうんざりする。なんだかなあ。＃ちなみに同じ研究所にいる労組の委員の方々はみんな真面目に職場環境の改善について考えていて、基本ボランティアでいろいろ働いている偉いひとたちです",
    "bookmark_count": "389",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140703211603",
    "title": "web漫画まとめ ",
    "content": "非商業サイトのみ(相当数が商業デビューしちゃってるけど)更新頻度高　読解アヘン(サイト名)　http://dka-hero.com/学園、恋愛、ギャグ、4コマ学校にありそうなリアルっぽいドロドロ感から突如日常ものに化す。短編が秀逸。　ペイント漫画保管庫(サイト名)　http://paintmanga.web.fc2.com/index.htm日常毎日更新されるという喜びを享受したい人用　笑顔が一番(サイト名)　http://tksn01.blog20.fc2.com/blog-entry-3.htmlエロ、グロ、MTG頭の狂い方が段違い(褒め言葉)　アンパンマンと　http://anpanmanto.at-ninja.jp/index.htmlパロディ、メタパロディ・二次創作が好きな人は読んだ方が良いかも。更新頻度低　金魚王国の崩壊　http://www.goldfishkingdom.client.jp/index.html思想(●w●)ｳｫｳ～　ワンパンマン　http://galaxyheavyblow.web.fc2.com/index.htmlギャグ、ヒーロー無双ものの作品が好きな人はぜひ。　密着！帰宅部２４時　http://kitakubu24.jpn.org/ギャグあるあるネタ　汝は人狼なりや？　http://puripeni.web.fc2.com/index.html人狼、エロ、グロ人狼知らなくてもノリで楽しめる。　魔法使い　http://books.vipdoor.info/comic/ww3425冒険魔法使い(物理)　ふしめがち女の子　http://catastrophe.dokkoisho.com/husimegachi.html学園、恋愛もやもやする感じ好きな人に。　それは喜んで死にます　http://soreyoroshini.oteage.net/index.htmlグロ、思想欠損・奇形大丈夫な人向け。　アンデッド先生　http://undeadt.x.fc2.com/エロ、グロ、学園、恋愛アンデッド先生以外は普通に可愛いヒロインしか出てこないのでそこに目をつむれば。停滞(もはや完結は期待できないがそれでも面白いもの)　マルコビッチさん　http://getshoppingelementvo.web.fc2.com/index.html学園、ギャグ、エロサドマゾとか好きな人……とかかな。　丸ノ内サディスティック　http://marusad.web.fc2.com/学園、音楽中二っぽいのが好きな人には。1年半止まってたけどもしかしたら完結近いかも。　バカモンアドベンチャー　http://bakamon.dousetsu.com/wa/top.htmlギャグ、パロ、思想色んな意味でwebまんがーって感じのweb漫画。　THE PENISMAN　http://kyoharasoto.web.fc2.com/index2.htmlエロ、グロ、ヒーローしょうもないエロネタ、正義とは何か、そんな感じ。　ピーチボーイリバーサイド　http://ilovecool.web.fc2.com/1/index.htmlエロ、冒険パイズリ。　それゆけ！超機動生徒会　http://www16.atpages.jp/kuniwokunn/index.html学園、冒険クッソ面白いけど完全に投げられた。　セックス・デイズ　http://tintio.x.fc2.com/ts_index.htmlエロ、ギャグ、学園普通のエロマンガ完結　マリオ物語　http://yangiri.web.fc2.com/index.htmlパロ、冒険普通に漫画を楽しむ。　ナグリガキ(サイト名)　http://nagurigaki.web.fc2.com/いろいろ大長編バクバクバクが良い。番外　寿司　虚空編　http://urasunday.com/u-2_09/index.html数学超上級者向け。商業だけど。",
    "bookmark_count": "389",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180116000848",
    "title": "今日読んだ同人誌",
    "content": "さ、さ、さ、さいこ～～～～～～～～～～～～～～～！！！！！（ドンドンパフパフ～）めっっっっちゃくちゃ最高！！！なにこれ！！！？こんなことあっていいの！！？？？？さいこ～～～～はじめからおわりまで、ず～～～～っと、どこめくっても、最高オブ最高！！！最高の極み～～～～！！！！！！あああ～～～～～～～50000000000000000000回ふぁぼらせてくれ～～～～～～～好きだ～～～～～～～～神（ここでは作家様のことを指す）天才すぎるよ～～～～～～～天才！！！！！！！こんな奇跡のかたまりを生み出してくれてありがとう～～～～～～～神に感謝しかねえ～～～～～～～特に最後のシーンのとこ最高～～～～～～～～～変な声あげて飛び上がっちまったよ～～～～～～～あ～～～～～～最高どうしたらこんなオチ思いつくの？？？？？？？？神すぎる～～～～～～人智を超えてる～～～～～～～～～～～このページを読むために稼いだ金と言っても過言ではない！！！！！！至高！！！！！！！！大好き！！！！！！！！まあ、はしからはしまでぜ～～～んぶ最高なんだけど～～～～～～～～～～～～ほんとこれ何？？？？？？？ああああ～～～～～～涙でてきた…この最高すぎるシロモノを受け止めきれねえ…ほんとに、ほんとにまじでいい、とてもいい、よすぎる、ほんとに心から天才、感謝と感謝と感謝、ただそれだけ今日まで生きててほんとによかった～～～～～～～～～～～～～～～～～～～～～～バンザーーーーーーーーーーイ！！！！！！！欲深いオタクだから、もう神の次の新刊もめちゃくちゃ楽しみにしてるけど、無理せず、こんなクソオタク気にしないで、好きなように自由に書き続けて幸せになってくれ。頼む。金は払う。もっかい最高の本読むからこのへんで失礼というのが素直な感想なわけだが、このままだとあまりにも理性に欠けるので、これから体裁を整えてメールにして送ります。取り繕った文章だと冷静に見えかもしれないけど、本当はこんなかんじなのです、神よ。伝わって欲しい、この感動。",
    "bookmark_count": "389",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161114225122",
    "title": "正義感で他人を攻撃するな ",
    "content": "ネットの世界では，みんな誰かを攻撃したくてたまらないみたいだ。Twitterなんかを見てると特にそう感じる。悪意のない失言ひとつで，自覚のない差別的言動ひとつで，顔も名前も知らない大勢の人たちから一方的に非難され人格を否定されるようになってきていないか失言をした人に対して正論をぶつけて批判することはことは決して正しいことじゃないと思う。いくらその人の発言が不用意でまずいものだったとして，見知らぬ人たちからいきなり攻撃的に批判されて，それで過ちを認めて反省できる人が居るのか。俺たちは他人の落ち度につけこんでただ攻撃したいだけなんじゃないのか正義感で，正義の名のもとに，他人を攻撃してないか。それで社会がよくなると本当に思っているのか。どんなに（自分にとって）正しい理由があっても人を攻撃していいわけない。正しい＝正解じゃないはずだ。人間誰だって完璧じゃない。正義感で他人を攻撃しないでくれ。正論で他人を殴らないでくれ。みんな頼むよ。初めて書いたから支離滅裂な文章になってたらごめんね。なんか上手く伝えられなかった。",
    "bookmark_count": "389",
    "category": "学び"
  },
  {
    "masuda_id": "20180120101421",
    "title": "小室哲哉とリベラリズムの敗北（＊追記有） ",
    "content": "以前ブコメ等で「リベラルは不倫に対して寛容であるべきだ」と書いたことがあります。このタイミングにおいて、この件についてもう少し書いてみたいと思います。（*追記：できれば文末の追記１〜４まで含めてお読みいただければと思います）リベラリズムにおける基底的な考え方の１つとして、「善に対する正の優越」という考え方があります。この考え方は、リベラリズムは特定の「善の構想」（何が善い人生であるか）を前提することなく、それぞれの個人が持つ「善の構想」を各人が自由に追求するための「フェアなルール」を整備することを目指すものである、という考え方です。（＊この説明で腑に落ちない方は、「善に対する正の優越」や「善に対する正の優先」で適宜ググってみてください）例えば、リベラリズムは「結婚すること／結婚しないこと」について特定の善の構想を持ちません。つまり、結婚する人生も、結婚しない人生も、どちらが「善い」ものかということについてリベラリズムは関知しません。リベラリズムが目指すのは、「結婚する人生」が善いと思う人も「結婚しない人生」が善いと思う人も、どちらも”えこひいき”することなくフェアに暮らせるためのルールを整備することになります。私は、上記の「善に対する正の優越」という意味で「リベラルは不倫に対して寛容であるべきだ」と考えています。多くの人々の感覚とはズレるかもしれませんが、「不倫は悪いもの」というのも人生における「特定の善の構想」を前提とした考え方になります。人には色々な事情があり、家族には色々な事情があります。色々な事情に応じて、人々には色々な「善の構想」が — 甘いものも苦いものも酸っぱいものも含めて — あるわけです。もちろん各人の「善の構想」の追求も無制限に許されるものではありません。例えば、他者に危害を与えるような「善の構想」の追求は当然に制限されることになります。その意味で、「不倫」についても不倫行為により危害を受けうる当事者の家族や親しい関係者から非難されたり断罪されるのは正当なことでしょう。どんどん非難されたり断罪されたり（あるいは赦されたり）するとよいと思います。逆に言うと、不倫行為について非難したり断罪することの正統性があるのは、その当事者の家族や親しい関係者だけだと思います。関係ない第三者が他人の「善の構想」に口をはさむというのは、（その構想が他者の人権の尊重に抵触しない限り）少なくともリベラリズムの立場からは、やるべきではないことだと私は考えます。また、そもそも、「誰を愛するべきか／誰と一緒にいるべきか」について社会（関係ない第三者）から指図されない、というのは現代において我々が獲得した「自己決定権／人権」の中でもかなり基底的なものなのではないでしょうか？上記の考えから、私はこれまで報道された有名人の不倫について非難したり断罪したことは一切ありません。今回、小室哲哉さんが「不倫疑惑」によって 昨今の不倫に対する不寛容な世間的アングルの中で出た、不倫に対する疑義についての報道を契機として（しかも、不倫に類する行為は実際には存在しないであろうことがほぼ明白であるにもかかわらず）（*追記２）、その潜在能力の発揮が妨げられることになったのは、リベラリズムの信奉者として残念としか言いようがありません。リベラルは他者の不倫行為に対して寛容であるべきなのです。（リベラルが考えるべきなのは、その不倫行為等の帰結により何れかの潜在能力の充足が果たされないような状況 --- 子供の貧困など --- を生じさせないためのルール整備だと私は考えています）＃追記：殺人への第三者からの批判については本文中の\"（その構想が他者の人権の尊重に抵触しない限り）\"の但し書きの部分に該当すると考えています。「他者の人権の尊重」に抵触する行為については第三者からの批判は当然許容されるべきです。＃追記２：小室さんへの言及が舌足らずだったので変更しました。ブコメでご指摘いただいた方、ありがとうございました。＃追記３：私が勉強不足なのは認めます。皆様のブコメは大変勉強になります。「不倫」ではなく「婚姻外恋愛」としておけばよかったですね。あと色々異論は全然たくさんあると思うので異論をたくさん書いていただければ嬉しいです。（＊特にガチプロがガチプロの観点から何か書いてくれれば嬉しいなあ）＃追記４：「現状でリベラルが不倫に不寛容である」とは一言も書いていない（し思ってもいない）のですが。。。以前に「リベラルは不倫に寛容であるべき」とブコメ等で書いたときに、「何言ってんだこのクソ馬鹿野郎」みたいな反応をいくつかいただいたことがあるので、自分としての上記の考えの理路をメモ的にまとめたのが本エントリーです。「リベラリズムの敗北」は道徳主義的人民裁判みたいなもので人の社会的人生を終わらせてもやむなしという世間の流れが定着したことを指したものです。",
    "bookmark_count": "389",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171010201700",
    "title": "お姉さんの年齢は素数に限る ",
    "content": "13歳。小学校低学年の主人公がほのかな憧れを抱く、東京のいとこ。17歳。中学生の主人公の親友の姉。水泳部。美乳。19歳。高校生の主人公が一夏の恋におちた東京の女子大生。主人公と同じ高校の卒業生。美大生の彼氏がいるらしい。23歳。大学二年の主人公のサークルの先輩の元彼女。サークル卒業の一年後に街で偶然出会う。29歳。転勤で引っ越した同じマンションに住んでいる。猫を飼っている。バツイチだと思われる。31歳。マンションの同じフロアの人妻。髪の毛がいつも濡れている。37歳。妻と死別し男手ひとつで娘を育てる主人公。娘の保育園の先輩ママ。泣上戸。",
    "bookmark_count": "389",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090305090738",
    "title": "伊集院光、相次ぐ長寿ラジオ番組終了に思う ",
    "content": "2009年3月2日「月曜JUNK 伊集院光 深夜の馬鹿力」よりオープニングの後のトークまあ、肉がどれだけうまかったかっていうね、デブらしい、すごくデブらしい話から番組入らせてもらいましたけども、まあ…TBSも他局も番組がバタバタ終わるね！コサキン終わるってちょっとびっくりしたよね？！なんなんだ、どういうことなんだろ？あのー、まあ、若山弦蔵さんの「バックグラウンド・ミュージック」っていう、もう、なんだろうな…あのー、突然吹き矢で首筋プッて撃たれてもそんなに動じないまま曲のタイトルをちゃんと言うんだろうなっていう感じのね、若山弦蔵さん。あのー…「バックグラウンド・ミュージック」の途中に忍びの者がですよ、スタジオに入ってきてですよ、若山弦蔵さんの肛門にですよ、ハバネロのタバスコをシュッってハケで塗ってっても、「続いての曲は…」っつって普通にね、あのー、とりあえず曲の紹介をゆっくりしてから、この季節が来ると、こう…この曲を聴きながらみたいなちゃんとしたねぇ、それからその、まさにその曲のバックグラウンドみたいな何年ごろにこういう曲でって言って、できちんとその、前奏で収めて、曲が流れてきて、その後、「アッヒィーーーーーー！！！！！」って言うぐらいの名DJですよ。ね、落ち着いた、えーと、週末のお昼には欠かせない。あと他局ではキンキンがね。キンキンが、俺たちの中では「死ね死ねブルース」でおなじみのキンキンが、ね、番組が終わっちゃったりするじゃないですか。TBSだと「ストリーム」…ストリーム…じゃねぇ、なんだっけ？えーと…あのへんの番組も終わりをどんどん告げていくわけですよ。ね。でなんかそれで思うんだけどさ、なんかこう…終わらせてどうすんの？っていうか変な言い方なんだけど、ね。いや、なんかそれを終わらせると、この不況の中すごいスポンサーが来てめちゃめちゃ儲かることが起こるみたいなことだったらば、俺たち文句も言えないんだけど、スポンサー付かないから終わりますみたいなことって、なんか踏んだり蹴ったりな感じちょっとしない？スポンサーが付かないのって、えーと…例えばコサキンのせいなの？こんだけ今の世の中で、こんなにこう名前の浸透度の高いラジオ番組ってあんまりないと思うんですけど、そういうこう、番組にスポンサー付かないんで変わりますって言われても、いや、つまんないから終わりますはまあしょうがないかなって思う、自分とかでも、つまんないから終わりますで、さらにその、つまんないのの基準とかが、例えばほんとに聴取率がずっとゼロなんで終わりますって言われたら悔しいけど、しょうがないなって思うけど、なんかこう、そこにお金の問題で、そのー、終わっちゃうとするならば、こんなこと言うとたぶん嫌われるんだと思うんですよ、局内で嫌われるんだと思うんですけど、やめるのは、こっちじゃなくね？って思うんだけど。聴取率があったり、ご愛顧頂いてたり、そこそこ評判になってたり、えー…ていう番組が、お金の採算がどんどん合わなくなってきたと。スポンサーを取ることができませんっていう時には、一緒にスポンサーを取る課の人も辞めてくれるんだろうな？と思うんですけど……あ、俺いますごい変なこと言ってるよ。ものすごい今変なこと言ってるよね？(笑)…CMに行きましてですね、ちょっと違う楽しい話をしたいと思います。エンディングトークいやしかしさ、番組開始早々さ、まあそのー、TBS批判みたいなことをさ、もう構成の渡辺さんが言え言えっつってさ！これまずいですと、俺はもうこんなにお世話になってる局に対して、そりゃ構成の渡辺さんはいつでも辞めるっていう覚悟でいてっからいいでしょうけど、僕はあれですよ、偉い人の靴をいったんウンコをつけてから舐めてもいいっていうぐらいね、あのー、忠誠を誓って、犬ですから僕は。ね？ワンちゃんですから。僕は。ね。あのミニチュア土佐犬ですから。いやでもね、なんかね、そのまじめな話ね、やっぱりね、コサキンが終わるショックってすごいんだよ、だって俺らがおっさんになっても、深夜の番組の喋り手をやってていいのかっていう悩みに対して、「コサキンが続けてるんだぜ」っていうのは、他局にいた頃から、俺たちこんなただテンションだけで礼儀も知らず話術もなくやってるけど、いずれどうなってくんだろうねっていう時に、「コサキン今何歳だけどずっとやってんだぜ」っていうことの、そのありがたさっつったらないわけ。でそのー、だから、さっきはちょっとその、エキサイトしてあんな言い方したけど、一番美しいのは、今これを聴いてる企業の人が、「ウチ助けてやろうか？」っていうとこいてくんないかな、いや知らないよ、もうそれは、そのー、今さら間に合うことなのかどうか知んないけど、でもラジオのその、愛してくれる人の気質っていうものを僕はちょっと、そのー…甘えてんのかもしれないけど、自分の好きな番組を、「あ、こんな義理のとこでこの企業が救ってくれたんだ」っていうのを全面に出した広告打ってくれていいから、そしたらちょっと二社の商品で迷ったときはそっち買おうぐらいのことには俺なると思うのね。それとやっぱ美しいのは、本人言いたいことかどうか知らないけど、俺まだ直接会ってないんだけど、番組で長く構成してた鶴間さんっていうその構成のスタッフの人が、「TBSに感謝しかない」って言うんだよ。その、内部の人たちが、「どうなの？今回終わっちゃう、ちょっとひどいよね」ぐらいのその言い方で入っても、「こんだけ長くやらせてもらった局に感謝しかない」って言うっていうこの美しさ。もう大体俺なんかはもう立つ鳥跡を濁すどころの話じゃないですよ。ウンコをぶりまこうと思ったら大腸出ちゃったっつって、大腸だけ返してください！なんつって。すいません大腸はまだ使うんです！でおなじみの俺からしてみたら、そんな美しい関係なら、なにかもしかしてどっかの企業、おいしいと思うよ実際。今価格以上に、すごく価値が上がってるのは、あのー、「コサキンやっぱり続けさせたほうがいいんじゃないの？俺は財産だと思うよ？」っていう人が、会社が、たとえば電化製品の会社で、たとえばラジオのCMを打てば、ラジオリスナーはラジオ買い換える時にはそこの買いますよ。おそらく。…あー…ただまあね、明日伊集院くんそんなこと言ってっけどそこもだよって言われる可能性だってなくはないわけね。…肥大症〜♪と（エンディングテーマに合わせて歌う）",
    "bookmark_count": "389",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "389",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170317221636",
    "title": "嫁が茶色い卵を買ってくる ",
    "content": "殻の色が違うだけで味も栄養価も同じだというのを何度説明してやっても「絶対に味が違う！栄養も豊富！」と断言して買うのをやめない。大体スーパーもスーパーだ。ただの茶色い卵を白い卵より高い値段にしたり、梱包を変えて高級っぽく見せるから勘違いする奴が後を絶たない。そもそも茶色＝高級、栄養豊富の根拠は何だ？バイオハザード4の卵も白より茶色の方が回復量多かったが",
    "bookmark_count": "389",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160712111902",
    "title": "20代のおまえらへ愛を込めて ",
    "content": "まだ20代のおまえが「会社のため」とか「組織のため」なんて考えるなよ。とにかく「社会のため」と考えろ。そのためにもっともっと勉強しろ。若いのに、狭めんなよ、おまえの可能性を。大人になってからすんなよ、誰かのせいに。家帰ってテレビつけてさ、世界の裏側の凄惨な事件、問題がやってるじゃん。チャンネル変えんなよ。少しは胸痛ませろよ。そんなの見ても会社の売上が上がるわけじゃないとか言うなよ。社会のこともよく知らない時点でそんな思い込みすんなよ。それでさ、布団にくるまって、職場の人間関係で悩むなよ。そんなのに悩んでる暇はおまえには１秒もないんだよ。狭めんなよ、おまえの可能性を。まだまだ若ぇんだよ。30になって結婚して子供できて家買って定住したらいやでも狭められるんだから、今のうち見とけよ、おまえを取り巻く社会を。世界の果てまで。行ってくる必要はないけど思いをめぐらせろよ。おまえに「会社へ恩返し」とか言われなくても大丈夫だよ。うれしいけどさ。１０年後でいいよ。てか返さなくてもいいよ。「あ！おまえ、あの時のおまえかー！でっかくなったな。」って。１０年以内におまえが会社に返せることはないよ。その前に社会に返せよ。親に返せよ。間違っても、狭めんなよ、おまえの可能性を。まだまだまだ。成長やめんなよ。おい、だから成長だけはやめんなって。まじで。本当これはまじで。もっと調べてみろ、考えてみろ、社会のことを。社会の問題を知って、自ら解決しようとしろ。そしたらなんと自然にこの会社もでかくなってるからさ。そういうカラクリだ。でも２０代のおまえは、そのカラクリを知らなくていい。証明しようとしなくていい。でもそうなってるから。間違っても狭めんなよ、おまえの可能性。下方修正すんなよ、おまえという人間の将来を。生涯を通してギーリギリ叶うか叶わないかのデカイ夢を持て。今はデカイ夢に向かって進め。そして、挑め。失敗しろとは思ってないけど、失敗しても諦めんな。２０代の君たちの成功を祈ってる。",
    "bookmark_count": "389",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181118011243",
    "title": "ツイッターで擬似的な死を楽しんでいる ",
    "content": "ツイッターにアカウントをいくつか持っていた。どれも五年以上前に作ったものだ。それぞれに繋がりはなく、名前も違うしツイートの毛色も違う。趣味で切り分けた独立のアカウント。そしてそれぞれによく話す仲の良いフォロワーがいる。半年前、仕事や生活上の様々な不安、小学生の頃から持っていた希死念慮がぐちゃぐちゃに混ざって、その中の一つのアカウントで死亡宣告をした。遺族になりきって、「〇〇の親族です。〇〇は先日逝去いたしました。生前〇〇と親しくお付き合いいただいた皆様、どうもありがとうございました」というふうに。亡くなった芸能人のツイートを参考にしてそれっぽい文面にして、葬式など様々なドタバタを暗に臭わせるために死亡設定日より期間を開けたりなんかもして巧妙に。ツイートした直後、後悔した。なんでこんなことしたんだろう、意味がわからない、でももう呟いてしまったから消すわけにはいかない。でも、そのアカウントで仲良くしていたフォロワーの一人がそれを拾った途端、後悔がぞくぞくとした快感に変わっていった。「〇〇さん！？ 嘘だ......」「そんな......よく話していたのに亡くなるなんて......」私のために悲しんでいる。リツイートが増え、私の名前を見たことがある程度の人までご冥福をお祈りしている。彼ら彼女らにとって、私は死者になったんだ。すごく気持ちが良かった。私が死んだだけなのに、こんなに多くの人がその死を悼んでいるのだという快感。私の冥福を祈っている人たちのツイートを見ながら、私はにやにや笑っていた。以来、私は一定の間隔をあけながら、私自身を死なせている。何度も死なせていたら当然アカウントが足りなくなってくるから、新しくアカウントをつくってまた別の関係を構築し直す。タグをつけているツイートを探してその人の作品や趣味に共感してあげたり、まめにいいねやリツイートをしてあげたり、「おもてなし」をしてあげさえすれば、ツイッターで人と仲良くなるのは簡単だ。もちろん、悼んでくれるような人を作るまでは時間がかかるから、簡単といっても短期間ですぐに作り上げられるというわけでもないけれど。ともかくそうやってコミュニティに参入したら、頃合いを見計らって私は死ぬ。死因は様々だ。事故死、病死。自殺はうまくやると本当に気持ち良い反応が返ってくる。何で気づいてあげられなかったんだろうとか、そういえばあの時のツイートは、とか、まだ若いのに、とか色々好き勝手に私の自殺の要因を想像している。愉快でたまらない。そういうツイートを見ているときがたぶん私にとって一番幸せな時間なんだろうと思う。この前もまた私は死んだ。平成が終わるまでに、あと何回死ねるか。次はどんな死因にしようか。どんな訃報の文面を作ろうか。今日もそんなことを考えてわくわくしながら、私は呟いている。追記こんな日記なんて早々に流れに飲み込まれて消えると思っていたから、反応があって驚いている。賛否はともかくとして自分の書きなぐったものに反応してもらえることは、ご冥福を祈られるのとはまた違った嬉しさがあると知った。趣味の悪いことだというのは自分でも重々理解しているのでそれは脇に置いておいて、私がアカウントを作る際に心がけていることとして、「ヘイトを溜めない」ことがある。ツイッターにおける人間関係は、実社会よりはるかに作りやすいことはすでに書いたが、同時にそれはきわめて脆くもある。ミュートやブロックという形でその人をいなかったことにできる機能があるし、訃報に触れる心持ちにしても、ネット上だけで関わりがあった人の訃報は、実際に対面したことのある人の実感的なそれより軽い。だからこそ、人が（本当に）死んでいるというのに、その人に対してヘイトを持っていた人は、ネット上においてはその死を平気で喜べる。実生活でそんな態度を露骨に表に出す人はほとんどいないことを考えれば、この点は了解してもらえると思う。そして、そのような反応は、私の求めているものではない。良質な冥福は、良質なユーザーが死ぬことでしか起こりえない。私が平穏に悼まれるためには、関係に悪感情を挟んではいけない。だから私のアカウントは平和なツイートばかりだし、センシティブな話題には触れないよう心がけている、ということを追記しておく。",
    "bookmark_count": "389",
    "category": "世の中"
  },
  {
    "masuda_id": "20091003041908",
    "title": "LABプラス ",
    "content": "LABプラスとは研究室の教授との“日常”の交際を楽しむゲーム。現実の日時や学会と連動し、教授と同じ時間を過ごしている感覚が持てる。論文に対してダメだしされるスキンシップや音声での会話(説教)もある。教授の服装は2種類、学会や研究会などのイベントは4000以上。教授のタイプにおいても「ワンマン（同歳）」、「無能（年下）」、「天才すぎてついていけない（年上）」という様々な性格を用いている。だが、最大の特徴は、単位を次々と“取得”していく既存の大学生活と違い、学部を卒業した後の修士研究がゲームの本番というところにある。卒業した後の「修士パート」ではDS内蔵の時計を使用した「リアルタイムクロック」（RTC）により、現実の時間や学会に合わせたリアルタイムで永遠に続く「研究生活」が体験できる。教授とのやり取り次第で教授の髪型や服装、性格、専門が変化するなど、プレイヤー次第で様々なシチュエーションが楽しめるのも特徴である。また「修士パート」では、「学部パート」と異なり、いつでも教授とメールをやり取りすることが出来る。(「原稿まだ？」「なんで大学来ないの？」等)プレイヤーは研究コマンドを実行することで、進捗力をため、休日には進捗力を消費することで教授を学会に誘うことが出来る。学会では、タッチペンでプレゼンを行うことが出来、上手くいくと教授とのキスも。ワイヤレス通信機能を使うと自分の教授と他のユーザーの教授同士をおしゃべりさせることもできる。群馬県高崎市の男子大学生(23)は、教授の1人である小早川輪講に夢中になっていると告白した。「さっき教授と学会行ってきました。今度本当に国際学会で発表しようか？って話になり次回の学会は国際学会に決定です」「(国際学会)連れてって？」の言葉で、燃え死んだといい、「うぉぉぉ!オレは人間を辞めるぞぉぉ!!!教授!!!」と雄叫びを上げている。また巨大ネット掲示板「２ちゃんねる」では「まだ卒論前なんだけど威力高いな。卒論後には（激務すぎて）おれ、死ぬのか？」「（教授の）おかげで学会の査読に受かった」「初学会で興奮のあまり髭触って怒られましたｗｗ」など、感嘆の声が連日連夜、アップされている。",
    "bookmark_count": "389",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180714203618",
    "title": "なぜLGBTは許されて実の妹との結婚は許されないのか ",
    "content": "近親相姦のリスクなぞ知るか。子供ができる余地がないLGBTは許されているのに。倫理問題なぞ知るか。LGBTの結婚だって少し前まで倫理的にだめだった。なぜなのか。なぜ俺には実の妹がいないのか。追記何点か気になったコメントに返信していく近親相姦は遺伝的にアレだからだよ反論の中で最も筋が悪い意見である。旧優生保護法改正を持ち出すまでもなく、何度も言われていることだが、兄妹で子供を作ることは現時点でも合法であり、その時点でこの反論は成り立たない。性交渉は禁じられてないよ別に性欲を満たしたいからこんなことを言っているわけではない。俺は「認められたい」のだ。そのあたりがLGBTと同じだと言っている。これはれっきとした人権の問題だ。そもそも法律に結婚可能な等親数が規定されているのは違憲だと考える。性欲満たすだけなら黙ってやるよ。俺には妹いないけど。実際に妹いるとそんなこと思わないよそれは人によって違うとしか。ある人に性欲抱く人もいれば、抱かない人もいるでしょう。そんなことを言い出したら、例えば「少なくない」男性は他の男性に対して性欲は抱かない。でもLGBTは認める社会になっている。話の本筋に関係ない話を持ち出すことは議論として成立しないので控えていただきたい。認められていた時代・社会もあったよそれは俺の勉強不足で知らなかった。ありがとう。ただ俺は現代日本で生きているのだ。今の世界・社会で認められたいのだ。性的虐待のリスクが上がるよ性的虐待は重大な人権侵害であり、仮にこれが事実だとしたら問題である。ただ、リスクが上がる理由で納得できるコメントがなかった。誰か教えてくれないか。 更に追記どうにも、「結婚を前提とした付き合いだから」として、警察などに相談した際に民事不介入とされる可能性が上がる、という意見が多い。しかし、この意見には賛同しかねる。実の妹という時点ですでに家族ではあるのだから、民事不介入とされるケースは変わらないだろう。性交渉は現時点で合法なのだから、そこに違法性を求めることもできない。大体そのリスクを考えるなら、「家族が一緒に暮らすということがリスクである」、という考えになる。つまり、年頃の未成年はすべて隔離する、ないしは家庭に監視をつけるといったことをしなければいけなくなる。もっと突き詰めれば、誰かが他の誰かと暮らすのは危険、という考えになるのではないだろうか。本当にそれが皆が望む世界なのだろうか。LGBTの人々を煽るのはいかがなものか完全にこちらの落ち度であった。不快になった方がいるなら申し訳ない。もとの意見も訂正させていただいた。お前の意見だけでなく、妹のことも考えろ実際に居もしない妹の意見なぞ知るか。当然こっちの都合のいいように妄想しているに決まっているだろう。実際にはいないんだから。もう少し常識的に考えて欲しい。仮に実妹に拒絶されるなら当然諦める。それは実妹に限らず、現代の一般的な交際においても当然だと思うのだが。もし実の妹との結婚が認められたら今より性的虐待のリスクが上がるというのであれば、その根拠を示して欲しい。そもそも性交渉がしたいからこんなこと書いているのではない。",
    "bookmark_count": "388",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130613094716",
    "title": "障害児を産むのが恐い ",
    "content": "１０代の頃まで、私は負け組だった。家は貧乏。成績も悪い。母は醜く太っていて、私もそんな母に似てやはりデブだった。高校1年生の時、初恋の相手にこっぴどく振られた。そこで奮起した。まずはダイエット。徒歩だと片道１時間の通学路をバスを使わずに走って登下校することにした。昼食も抜いた。おかげで定期代と昼食代が浮いた。そのお金で服や化粧品を買った。勉強も頑張った。苦手教科はバイトしたお金で予備校に行った。そんなわけで、かつてデブ・ブス・バカだった私は、中の上くらいの容姿と、中の上くらいの国立大学生という地位を手に入れた。今ではそれなりの企業に就職し、結婚を約束した彼氏もいる。早く結婚はしたい。ただ、子どもを産むのは恐い。もしも産まれたのが障害児だったら、今までの努力が全て無駄になってしまうからだ。せっかく苦労して手に入れた幸せ、絶対に壊したくない。私の弟は障害者だ。弟のことは、もちろん家族として好きではあるけれど、同時に恨んでもいる。弟が健常者なら、母は仕事をやめなかっただろうし、仕事をやめなければうちは貧乏ではなかっただろうし、母も食事や身なりに気を使っていただろう（若い頃の母の写真を見たことがあるが、今の姿からは想像もできないほど痩せていて綺麗だった）。好きな人との子どもは欲しい。子だくさんのあたたかい家庭を築いてみたい。でも、どうしても障害者が産まれてしまう可能性を考えると決心がつかない。障害者が産まれた場合、施設に永久に預けて親権放棄できる制度が出来ないだろうか？と本気で考えてしまう。こんなことを言うと理想主義者に批判されるだろうけど、障害児は周りを不幸にする。これが現実だ。家族から自由と金と自尊心を奪う。産まれてすぐに判明すれば、籍を入れずに赤ちゃんポストを利用すればいいだろうけど、知的障害などで数年後に発覚した場合はどうしてもない。障害児と縁を切れる法律を作って欲しい。そうすれば、３、４人産んでもいい（幸い今の会社は、産休育休制度が整っている）。少子化だって少しは解決するんじゃないだろうか。",
    "bookmark_count": "388",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081027014245",
    "title": "違法コピーをBSAに告発してみた ",
    "content": "従業員50人程度のいわゆるITベンチャー、アラサー向けのポータルやECサイトを運営してる会社で働いてるんだが、違法コピーは犯罪だってゆう概念が全くなく、1個だけ買ったソフトを悪びれることもなく必要な台数へインスコしまくってる状況にひきまくった。合法コピーなんてPC購入時にバンドルされてたWindows XPだけで、OSを除くと有料アプリの8〜9割は違法コピー。従業員が増えるとPCは買うけどOfficeは2000をインスコしてて、2000がサポートされないからVistaへは移行できないね〜なんて言ってやがる。当然アクチが必要なソフトは使えないんで、Photoshopは6、Illustratorは10が社内のデフォルト。小さい会社で全従業員が同じフロアーで作業してるから、システム部がサーバ立てるときに「Windows Serverはいくつまでならライセンス認証なしでいけたっけ？」みたいな会話をしてるのが丸聞こえで、総務部もソフトウェア資産を管理する気は全くなく、会社のアドビソフトの汚れまくったCD-ROMを従業員が自宅に持ち帰ってインスコしたりってのも何度か見てきた。https://www.bsa.or.jp/そんなわけで、↑にチクッてみたわけ。サイト上のフォームで情報送信してから1週間くらいしたら、BSA参加企業の代理人を務めている法律事務所の担当者からメールが来た。より詳しく、30分程度話を聞きたいので、電話してもいい日時を教えてくれとのこと。悪いなあと思いつつも平日の22時を指定したら快く応じてくれた。話した内容は、フォームで送信した内容の再確認と、合法/違法の判断はともかくとして、どのソフトのどのバージョンが何本くらい社内で使われているかを分かる範囲で教えてくれ、みたいな感じ。アクチが必要でないバージョンを多数使ってる場合は違法コピーの可能性が高いとアタリをつけて調査するみたい。そのほか、誰がチクッたかを漏らすことはないから安心してほしいと念を押された。ただ、組織が小さいと、なんとなく「コイツがチクッたんじゃないか」と疑われることは実際あるらしく、そのことで会社で不利な扱い（解雇とか嫌がらせとか）を受けたとしても、BSAは行政機関ではないので、情報提供者を助けることはできませんと言われた。上記に関しては情報提供者の意志を尊重するとのことで、そういったリスクがあるがゆえにBSAに調査してほしくない、ということであれば調査はしません、どうしますか？と尋ねられたんだけど、最悪解雇されても未練はない会社なので、ぜひ調査をお願いしますと応えておいた。また、このことでわたし宛に連絡をする可能性がある担当弁護士さんの名前を教えてもらい、その人以外からの連絡には応じないように言われた。どういうことかと言うと、会社によってはチクッた人物を特定するためにBSAを名乗って従業員に連絡し、情報を引き出そうとするケースもあるらしい。あと、ひとたび調査が始まったら、調査の進捗具合については、情報提供者からの質問であっても答えられないそうです。そんなことを法律事務所の担当の方とお話してからしばらくして、総務部から従業員向けに調査用紙が配られた。始まったか！って感じ。内容は、各自がPCにインスコしてるソフトとバージョン、及びそのソフトが業務上どうしても必要かどうかの確認。で、朝礼でその調査についての説明があり、今後ソフトのライセンス管理を徹底することにしたから調査に協力してくれ、ってゆうのと、今後はアドビの高額なソフトはデザイナー、コーダーのPCにのみインスコする、あと、何台かの共有PCにもインスコするから、使用頻度が低い人は共有PCで我慢してくれ、ってことになった。調査開始から2ヶ月くらいして、無事に社内のOfficeは2007に入れ替わり、アドビもCS3に。やっぱり合法コピーで仕事するのは気分がいいぜっ！って感じ。結果としては特に新聞沙汰になることもなく、穏便に終了したのかな？どれだけの賠償を会社が払ったのかは定かじゃないし、あくまで予想でしかないけど、素直に調査に応じて必要分のライセンス購入さえすれば、それ以上の賠償請求はほとんどないんじゃないか？って思う。会社も潰れてないし。残念なのは、調査対象がBSAメンバー企業のソフトだけっぽい点で、MSやアドビはクリーンになったけど、Becky! のライセンスキーを社内で使い回したりとかしてるのは放置されてる。",
    "bookmark_count": "388",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200130001646",
    "title": "全裸露出で逮捕された（質問回答と追記） ",
    "content": "かなりレアな体験でしたし、ネタっぽくもありましたから、そこそこ反応はあると思いましたが、こんなに反応いただけるとは思っていませんでした。質問がかなりありましたので支障のない範囲で答えます。・性別は？残念ながら、50代男性です。これが20代の女性ならセンセーショナルでしたよね。・ご褒美だったんじゃないの図星です。人前で裸を晒しても羞恥心は感じないようになってしまっていて、むしろ、どこまで裸のままなんだろうと興味津々だった自分がいました。連行のときは「何かかけてやった方が良いんじゃないですか？」って言ってくれた警官がいたのですが、リーダー的な警官が「自分で脱いで歩き回るような奴は裸のままで良い」って言ってそのまま連行されました・釈放されたときは裸？逮捕時脱いだ服は公園の入り口に置いていたのですが、犯罪の証拠品として押収された形だったので、連行のときに着ることは出来なかったのです。釈放時は捜査が終わっていたので、返してもらいましたので、それを着て帰りました。・何日勾留されたの？1週間勾留されました。勾留期間中は警察から服を貸してもらうので、全裸ではありませんでした。・寒くなかったの11月でしたので気温は10℃位でした。確かに寒かったですが、風邪をひく程では無かったです。・なんで裸で散歩していたの？これは性癖としか言えません。常識ではありえない姿になっている自分が好きなんです。裸以外でも、女性の下着だったりスク水だったり体操服とブルマだったりも良く着ていました。そういう格好だったら逮捕されなかったのですけど。この時はたまたま裸だったという感じです。理解しにくい性癖だとは思います。",
    "bookmark_count": "388",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "388",
    "category": "学び"
  },
  {
    "masuda_id": "20170912124418",
    "title": "大森靖子 vs. ヨギー わかりやすいまとめ ",
    "content": "夏フェスBAYCAMPにて大森靖子が「音楽は魔法じゃない！」と絶唱する↓次出番のyogee new wavesのボーカル角舘が「音楽は魔法だよ」とMC演奏途中でベース上野の弦が切れる急遽裏からスタッフが持ってきたベース（大森靖子バンドの）で演奏ベース弦直って戻ってきたのち、上野「やっぱり自分の慣れた安いベースじゃないと落ち着かない」とMC↓ライブ後ファンが「大森靖子が音楽は魔法じゃないと叫んだあとヨギーが音楽は魔法だよと言ったのロックだった」とツイート大森靖子、エゴサーチでTwitterにてブチギレるぶち切れた内容は角舘の発言及び上野がベース借りた件に対して「そんなロック死ね」などツイート大森靖子ファン、ツイート主に攻撃、アカウント閉鎖させる大森靖子、ブログ更新↓上野「ベイキャン楽しかった」とツイート、大森靖子ファン、上野に攻撃、Wikipedia改変角舘「弁明したい」とツイート大森靖子バンドのドラム、サンプラザ中野（凛として時雨）、角舘にDM↓フェス夏の魔物大森靖子出演ヨギー大森靖子に謝りにいくも決裂大森靖子ブログ更新し、「日本語が通じない」「ベイキャンのことはライブ以外なかったことにしよう」の旨記す映画監督岩井俊二「映画も魔法じゃない」と謎ツイート↓大森靖子、録画した夏の魔物ライブ映像をYouTubeに公開夏の魔物は撮影禁止のため、主催者成田「え？」「人間不信」とツイート↓大森靖子「我慢して音楽聞いたが魔法ではなくインスタ映えだった」とツイート↓ヨギー盟友、SuchmosのYONCEとHSUがTwitterアカウント削除ファンの間でヨギーの件でSNSに嫌気がさしたのではと噂される同じく三英単語のヨギー盟友、never young beach、名前間違い巻き込みでちょっとだけ叩かれるかつて大森靖子に叩かれたバンド森は生きているの岡田、意味深ツイート（削除済）↓大森靖子アカウント削除ブログ大量更新大森靖子ファン、ヨギーを叩く↓ベイキャン主催者青木、「こういうことになって正直辛い、どっちも好きだからまた誘う」の旨ツイート中野、「大森靖子とヨギー、成田の件関係修復に全力を尽くす」とツイート↓ヨギー、HPにて謝罪、経緯説明大森靖子ファンの批判を受け、角舘アカウント削除←イマココちなみに僕はBAYCAMPにはいましたがtetoみてたためどっちもみてませんでしたベイキャン自体は最高のフェスなので皆さん行きましょう（追記）中野の件、普通に間違えました",
    "bookmark_count": "388",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150113151052",
    "title": "産後、全然仕事ができなくなってしまったクリエイターの与太話 ",
    "content": "私は自分が手で作るものを世の中に販売して生計を立てているクリエイターである。会社に属しているわけでもなく、クライアントから仕事をもらうわけでもないので、作り出すものを売りださなければ一銭のお金も入らない仕事である。約4年の妊活（不妊治療）を経て、4年前に第一子、2年前に第二子を高齢出産した。初めての妊娠時、お腹の中でわりと順調に育ってくれたため、産む前日まで仕事をした。活動場所を自宅にすることで、産後も働き続けることは可能だと思っていた。もっと言えば、子供を見ながらでも仕事ができると思っていた。大馬鹿者であった。自分が出産するまで世のアーティスト歌手等が「妊娠している間、歌詞がまったく書けなくなった」「作風が変化した」云々とママ雑誌で語るのを「花畑脳乙」と鼻でせせら笑っていたのだが、花畑脳どころか、産後の私の脳味噌は一本のシワのなくなってツルツルの風船にでもなってしまったのではないかと思うほど、赤ん坊以外のことは、まったく蓄積されない状態になってしまった。心底驚いた。そしてじりじりと焦った。とても辛かった。実は今もとても辛い。なぜなら、脳味噌が風船の状態は、第二子が2歳になった今も続いているからである。「全力で仕事がしたい！」と渇望しながらも、「全力で作りたい！」と思うものが、まったく自分の中から湧き出てこないのである。これはものを作ることを生業にしている者にとって、いわゆる「スランプ」と言われるものなのかもしれないが、子育てをはじめてから今日に至るまで丸4年、私は心底作りたいと思えるものがまるで出てこない。産前からのアイデアを元に、どうにかこうにか滲み出てくる…くらいのものをかき集めて、なんとかやっている。でも産前の仕事量（売り上げ）から考えれば、10分の1ぐらいに激減した。産前は当たり前に都心で過ごし、買い物をし、飲み食べして、好きなことばかりやって、好きなことを仕事にして、好きなことで食べていけていることが本当に幸せだった。なんのストレスもなかった。不妊治療は確かにストレスではあったが、そこから逃げるというより、それを上回るだけのやりがいが仕事自体にあったのは幸運だったと思う。「もし子供ができなくても、この楽しい仕事さえあればいい」とどこかで思いながら不妊治療で削がれそうになる精神を保っていた。（匿名ダイアリーだから書けることだが「仕事ができなくても、こどもさえいればいい」とは心の底からは思えないので、逆説的にやはり、子供を諦めることはできなかっただろうと思う）今現在、巷の雑誌を見ても「いまってこんな感じなんだ…」と思うだけで、小説などは文字が脳から滑り落ちていくがごとく、まったく内容が頭に入ってこない。いつ保育園から呼び出しがあるかと思うと、携帯の電源を切ることもできないので映画を2時間集中して観ることもできず、常に何者か（まぁ、それはこどもたち）の目の届く場所手の届く場所すぐに駆けつけられる距離に居なければならないという感覚がどうしてもどうしてもどうしてもどうしてもどうしてもどうしても薄くなってくれない。美容室へ行く頻度も激減して、自由に使えるお金も少なくなってきて、着る服もファストファッションがほとんどになってきた。なんだか自分がどんどんみすぼらしくなっているように感じる。こんな私がものづくりをして人様にお金をもらえるようなものを作り出せるのだろうか、という不安が頭から離れない。これが「母親」になったということなのだとしたら、私の中の「ものづくりをする人」はどこへ行ってしまったのだろうか。クリエイターやデザイナー、アーティストと呼ばれる類の職業をしている者は、時代の空気やその感覚をつかまねばより良いものは作れないと思う。インプットはネットや本だけではなく、目で見て、耳で聞いて、香りを嗅いで、手で触り、肌で感じることを続けるうちにひらめきやアイデアや素晴らしいデザインが「降りて」きていた。自分が心底作りたいと思える良いものがアウトプットできていたのは、間違いなくあの無意識にインプットし放題な時間があったからなのだと今ならわかる。今、私は子供の健康を維持するための情報や、子供に対するより良い情報以外のことをまったくインプットできないまま、仕事ではカラカラの体からさらに何かを絞り出しているだけの状態だ。ああインプットの洪水に溺れてプリプリになりたい。針でさせば弾け飛ぶくらい、あらゆる情報と感覚を体内と脳内に満ち満ちさせたい。出産後、私からあのデザインが降りてくる『ギフト感』が、失われた、と感じている。そして「それ」が戻ってくることを心底望んでいる。しかしそれは望んだからやってくるものではないことも、わかっている。だからと言ってそれを望むことをやめてしまっては、「仕事人」としての自分が死んでしまうような気がして、諦められない。ああ、なんだこれは。赤ちゃんを望んでいた時と同じじゃないか。私は赤ちゃんを手に抱けたじゃないか。それでいいじゃないか。なにが不満なものか。私は結局、幸せなのだろう。なんてことでは、この匿名日記を終わらせないよ。不満？ええ不満だらけですよ！自分に！！しっかり仕事できない、だらしがない自分に！！ギフトなんかを待ち望んでいる自分に！！もっと、きちんと「ギフト」に頼らなくてもいい方法で、お金になるような仕事の仕方を構築しなさいよ！！バカじゃないの！！！しっかりしろ！！！！私は母親になった。もうなっちゃった。戻れないし、子供達のいない生活に戻りたいとは思わない。もう好き放題やってていい人間じゃなくなったのは確かなんだから、働き方を変えて、効率の良いインプットの仕方に変えるしかないじゃないの。やろう。やるしかないんだわ。クリエイターは、自分の仕事を自分で作り出せる職業なんだから。愚痴るつもりで初めて匿名ダイアリーを書いてみたら、なんか元気が出てきた。子育ても、仕事も、頑張ろう。うん。：：：追記：：：1月16日こんな私の自分勝手な独り言に、たくさんのヒントやアドバイスや応援、共感いただいたことに驚き、今朝感謝の気持ちを綴った日記を上げたのですが、そうすると「ネット上でたくさんの目に触れたいだけの虚構の話」と思われるのだと知り、その記事は削除しました匿名の良いところは、名もなき自分が自由に思いを吐き出せるところでしたが、匿名が故にどこにも信憑性はないのですから、仕方のないことですね。それでもやはりこれを書いた時の私の気持ちは間違いなく本当に思っていたことで、本当にこういう状態で。短い間に私は十分、いろんな言葉もらえましたもしも今後どこかで誰かがここを見て、自分も頑張ろうと思うことがあるかもしれない私もまたここを見て自分の糧にしたいなので、このまま残します",
    "bookmark_count": "388",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180807235525",
    "title": "婚約者が不倫しすぎる ",
    "content": "先日、聞いて仰天した話。私：40少し前♂、仕事は結構きつめ、年収そこそこ、都内の国立大学卒、容姿は人並みだが肥満気味。が、そろそろ子供を作るにはタイムリミットかなと思ったのでネットde婚活。つり合いの取れる女性を見つけて婚約中、お互いの両親も面談済み、披露宴会場も予約済み。披露宴招待客も決めて、お返事待ち中。彼女：30前半♀、仕事は忙しそう、大学の少し離れた後輩、容姿は好き嫌いはあれど間違いなく美人スレンダー。が、本人いわく忙しすぎて出会いがないのでネットde婚活。つり合いの取れる男性を見つけて婚約中、以下同文。とにかく頭がいいのでこちらが疲れない。仕事もしてるので、生活の安全保障も期待できる。お互い経済的社会的要因を重んじて選んでいるのは分かっている。社会的なつり合いを重視して選んだお互いであるわりには、夜の相性はかなりいい。敏感なのに恥じらいが奥ゆかしい。ごちそうさま。さて、ここからが問題。その婚約者であるが、どうも過去の恋愛の全てが不倫らしい。大学出て最初に付き合ったのは、会社の40代の既婚上司で、それがどうも初めて付き合った男性らしい。むろん、最初の恋愛が不倫というのは恋愛観とか男性観が歪んでいる可能性もあって、そもそも上司と付き合うとかその月並みさに耐えられない。本当かどうか問いただすことも考えたが、さすがに処女を誰にあげたかなんて聞いたらこちらの常識を疑われる。よりによって最初の恋愛だから、それなりに思うところあっての選択のはずなんだから、きっと治らない病気みたいなものなのだろう。もう一つは、実は次の不倫相手は私の上司らしい。夜、上司と腹心4人くらいで飲んだ時に気を許したのか今の彼女自慢を始め、しかも水商売じゃないと言う。聞かされて興味津々に、彼のスマホを見せてもらったら、出ましたよ、壁紙リストに入っている私の婚約者の満面の笑顔。もう3年くらいの付き合いらしく、聞くも不愉快な交際の経緯。某メディア企業の幹部からの紹介で取材を通じて仲良くなったんだそうな。よくよく聞いたらそのメディア企業の幹部が付き合っていたのが彼女だったということで、要はその私の婚約者の処女を奪った男が、私の上司に彼女を譲り渡したと、そういうことだ。上司のアホは、ペラペラペラペラ彼女との逢瀬について話す。しかも私とするときとまるで変わらない様子をしゃべりまくる。こいつ出世を諦めたのか。さすがにこれは衝撃で、彼女に「つきあった男性、何人くらいいるの？」「その中で私に決めた理由はなあに？」と聞いてみた。過去についてはあっさりと「２人だよ」と言って、だけどもう過去の話だから気にしないでほしいってこちらの顔色を窺って言うばかり。確かに、上司と逢う頻度が私と知り合って激減しているようだし、それに上司が不満たらたらだったので、あながちウソでもないのかもと思ったり。正直、こういう人と結婚するのは生理的に嫌悪が走りました。ビッチでしょ、どう見ても。過去の恋愛のすべてが不倫とかありえないよね。怒りとともに婚約破棄しようとその瞬間は思ったのですが、よくよく考えれば、才色兼備で、もうこれより婚期を遅らせると、子供が大学に入学したころにもう定年を迎える時期にこれだけの条件を備えた相手なんてそうそういるわけでもなく。むしろかつてアナウンサーを目指していたという美貌を考えると、ほぼレア中のレア。不倫のことさえ目をつぶれば、条件的には申し分もなく、彼女の一族は、都内某区で大規模な土地を持つ地主一族で、しかし財産に胡坐をかくことなく、一族そろってみな早慶以上の学歴、手堅い職歴。もちろん本人も、これまでの経歴も申し分なく、料理はプロ級、お茶と着付けの心得があり、聞くところによると、ピアノとヴァイオリンも上手、らしい。もちろん彼女家の資産は１億超えてます。さて、どうすればよいのかしら。結婚すべきなのか、婚約破棄すべきなのか。ちなみに、ここに書いた彼女に関する情報は、私の上司から聞いた話です。役員にもなったのに、婚外恋愛のことを酒に酔ってペラペラ話す彼は、軽率極まりないと思います。私も女性経験は人後に落ちませんが、そんなことは口にすべき話ではありません。これまで心と体を開いてくれた女性に失礼です。男は黙ってハメ撮り写真をクラウドに入れてニヤニヤすればよいのです。こんな上司でも、私を引っ張ってくれたのは確かなので、苦言できませんが。なお、私の女性経験は、２０人超えてます。",
    "bookmark_count": "388",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180613033147",
    "title": "ホストクラブに通うのをやめた話 ",
    "content": "1年近くホストクラブに通っていた。歌舞伎町のマイナー店。担当はナンバー上位の幹部だった。月に遣ってたのは20万ちょっと。ホスクラじゃゴミみたいに安い金額だ。お金を遣うのが絶対正義の世界。そんな世界でお金を出せない私は、担当にとって都合のいい便利な客にならなければ客にも見られないと思っていた。わがままや文句を言ったら嫌われる。お金を払った上でイヤなことがあっても我慢をするなんて、はたから見たら頭がおかしいと思われるかもしれない。しかし、ホスクラでそれも細客が担当を好きになるというのは、こういうものなんだと思っていた。とはいえ人間は強欲な生き物だ。いい子を演じれば演じるほど不満や文句が生まれてくるのは当たり前のことである。ある日、担当に珍しくシャンパンを煽られた。私のお気に入りのヘルプのバースデーが近いから前祝いをしてほしいとのこと。もちろんいつもお世話になっているからと鴨を発揮し、月に遣っている総額を1日で遣った。その日は入店した時間も遅く、担当が卓に着いていたのは実質1時間もなかった。たまにはこんな日があってもいいかと思っていたが、店を出ると速攻でタクシーにぶち込まれた。見返りなんて求めてはいけないと思いつつもさすがにこれには悲しくなった。お金を遣ったのに満たされない日の帰り道ほど虚しさに襲われる日はない。あれ、私今日全然酔ってもないし担当に感謝されてるわけでもないし、何のために店に行って何のためにシャンパン卸したんだろう？今日ほんとに楽しかったっけ？こんなことを思っても数日したら担当に呼ばれてまた店に行ってしまう。そしてまた雑に扱われて落ち込んでそれでも好きだから店には行ってしまうの無限ループ。自分でも好きとか依存とか執着とかお金とか営業とかよくわからなくなってきていた。そんな時、担当がポロっと言った言葉。「そういえば俺、お前が怒ったとこ見たことないよな〜〜」担当は何の気なしに言ったと思うが、この時の私には刺さりすぎる言葉だった。呼ばれた時はできる限りお店に行った。苦手なヘルプの前でもニコニコ笑って担当が卓にいなくても楽しいふりをした。連絡が雑でも、約束を守ってくれなくても、誕生日を祝ってくれなくても、担当の負担にならないよう文句ひとつ言わずに平気なふりをした。だからといって何を感謝をされるわけでもなく、呼べば来るくらいのちょろい客にしか思われてなくてもそれでいいやと思っていた。お金を遣えない細客はわがままなんて言っちゃいけない。見返りなんて求めちゃいけない。そう思って店に通ってた私のちっちゃいちっちゃいこの頑張りってなんだったんだろう。なんにも伝わってないじゃん。なにこれ虚しい虚しい虚しい虚しい。別にこんなこと思いたくもなかったし感じたくもなかった。こんな風に自滅なんてしていきたくなかった。でももう考え出したら止まらなかったし止められなかった。私にとっては精一杯の好きと誠意を表したお金も担当にとってはきっとしょぼいお金としか思われてなくて、どんな気持ちで遣ってきたかなんて全くもって考えてもいないんだろうなって。自分は客で担当にとっては所詮お金でしかないってこと、ホスクラに通ってる女の子はそんなの最初からみんな分かってます。だからこそ、楽しく通ってるうちはせめて店にいる時くらいは、そんなこと思わせないでほしかった。少しくらい必要とされたり大切にされてるかもって勘違いをして、つまらない日常の現実逃避をしていたかった。勝手に担当を好きでい続けたかった。きっとこれをホス狂や担当狂いの女の子たちが読んだら、細客が何言ってるんだよって鼻で笑われたのち、勘違いしてんじゃねぇよと私は叩かれまくることでしょう。お金を遣うのが絶対正義の世界。担当の為に人生捨てて風俗1本になる勇気もなければ、見返りを求めないこともできなくなった私の負けです。そして私をこんな気持ちにさせて離れることを選ばせた担当はもっと負け。と思っていたけど、担当は私がいなくなっても別に困ることなんて何もないし、代わりの女の子なんていくらでもいるから全く負けてなんていなかった件。あー、ただただ虚しい。",
    "bookmark_count": "388",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140307182358",
    "title": "頼むから男はこれだけはわかって欲しい ",
    "content": "私は恋人や配偶者は権威のある金持ちでなくてもいいし、オシャレなイケメンである必要もないと思っている。男性蔑視をしているわけではないけど、これに当てはまる人はすり寄ってこないで欲しい。自分の主張が間違っていたことがしっかりとした統計データ等によって証明されても、非を認めない。上司や恩師など権威ある男性に対してなら非を認められるが、彼女や妻や部下や後輩に対してはプライドが傷つくため出来ない（つまり本当のプライドを持っていない）。ゲーム、アニメ、その他のサブカル趣味に、無くては生きていけないほど依存しており、自分の趣味を理解しない人や、自分に理解できない趣味を持つ人を、馬鹿やら気持ち悪いやら言って攻撃する。自分に似ている人は優れており、似ていない人は劣っているという自己愛的発想。生活習慣が理由で健康状態が悪い。ガリガリかデブか隠れ肥満である。そうなってしまう理由は「怠惰」の一言に尽きるが、なぜか身体能力が高い人をDQN・ヤンキー扱いして馬鹿にする。エリート且つ身体も鍛えている人の存在は、都合が悪いから無視。日常的に批判ばかりする癖があり、批判的な言動を取らずに居られない理由は嫉妬深く自己評価が低いからだが、頑として認めず、指摘されると怒りだす。そして自分の言動をころっと忘れて「女は嫉妬深く感情的だが男は論理的で理性的だ」と言い張る。税金や保険の仕組みを知らず、家事もろくに出来ない。家の中が散らかっており大事な物を無くす。だらだらと夜更かしして遅刻する。店や交通機関の予約、パスポートの取得、公共手続きなどのやり方を知らない。成人して何年も経つのに親にやってもらってきたから社会性のレベルが子供のまま。男性にだけ厳しい訳では無い。こういう不快な女友達も要らない。http://anond.hatelabo.jp/20140307175603",
    "bookmark_count": "388",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180604230339",
    "title": "30年前のスパゲッティ",
    "content": "今の子供たちは信じてくれるだろうか？昔のスパゲッティは赤しかなかった。家庭だけでなく、給食もファミレスもナポリタンとミートソースしか無かった。もちろん、「パスタ」などという呼称は一般的ではなく、ましてミートソースを「ラグー」と呼ばれるのを聞いたことがなかった。うちの父など、未だに赤くないスパゲッティはゲテモノだと思ってる。おそらく赤くないスパゲッティが市民権を得たのはイタリアンブームが来たときのような気がする。イタリア語の食べ物がティラミスとかパンナコッタとか流行った頃。初めて食べたカルボナーラに衝撃を受けた。そのカルボナーラは、今に思えば日本式の別物ではあるが、スパゲッティが乳製品ということが衝撃たった。スパゲッティだけではない。ピッツァ全てピザ。サラミとタマネギとピーマンが必ず乗ったパン生地のアメリカ式で、タバスコをかけて食べるものだった。マルゲリータなどなかった。バジルもオリーブオイルも一般的ではなかった。",
    "bookmark_count": "388",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "388",
    "category": "エンタメ"
  }
]