[
  {
    "masuda_id": "20200614221226",
    "title": "乙女ゲーム会社に失望した ",
    "content": "好きだった某乙女ゲーム会社へのお別れ表明です。某乙女ゲーム会社の制作する乙女ゲームとBLゲームが大好きだった。戦闘ゲーも作業ゲーも苦手な自分からすると数回の選択肢で結末が決定するノベルゲー方式はプレイしやすかった。ストーリーに魅せられて、キャラクターを好きになり、サントラもキャラソンCDもドラマCDも買い揃えた。ファンブックを読み込んでゲーム本編の考察をしたり、グッズを揃えたり、夢中だったあの頃は毎日楽しかった。その会社の新作ゲームが発売されたのは昨年のこと。ソシャゲに注力している乙女ゲーム会社の久々のソフト発売である。正確に言うと18禁ゲの全年齢移植版なのだが、大好きな18禁ゲの新規展開ということで、楽しみにしていたし、数回の発売延期にも耐えることができた。移植にあたっての追加要素は新作スチル3枚。久し振りに描かれたキャラクターの顔は格好良く、ゲームも目一杯楽しんだ。発売からしばらくして公式ムービーを見るために動画サイトでタイトルを検索したところ、この新作ゲームの実況プレイ動画シリーズを発見した。投稿日時を見ると発売から三ヶ月後に実況動画を投稿し始めているようだ。実況主は全ルートのハッピーエンド、バッドエンドまであますことなく実況しており、さらに全ルート攻略後に解放される隠しシナリオも実況。貴重な新作スチルもサムネイルに使用し、がっつりネタバレしている。一購入者としては、全ルートネタバレ実況は歓迎できない。購入者だけが鑑賞できる新作スチルが誰でも見られる状況にあるのも残念だ。乙女ゲーム会社の公式ホームページを確認すると、「プレイ映像は体験版/一章の範囲まで。上記範囲であれば作品の大きなネタバレにならず、初プレイ時の楽しみを十分に確保できるものと判断いたします。上記以外の配信は一切許可しておりません」（要約）とガイドラインが示されている。つまり全ルート実況は乙女ゲーム会社の定めたルールに違反しているのだ。実況主には申し訳ないが、ファンの心情としては看過できず、乙女ゲーム会社に問い合わせメールを送った。長らくファンをしていたけれど、作品アンケート以外で乙女ゲーム会社にメールを送ったのは初めてだった。問い合わせメールへの返信はなかったものの、しばらくして実況主は乙女ゲーム会社から削除依頼を受けたとして結末部分と隠しシナリオの実況動画を削除した。「プレイ映像は体験版/一章まで」の範囲を超えた個別ルートの実況動画が残されていることにもやもやしたものの、対応に安堵。しかしそれも束の間。実況主は「（乙女ゲーム会社からゲームソフトを）ご好意でいただいてしまった」とSNSに投稿し、そのゲームの実況動画を動画サイトに投稿し始めた。動画内の説明によると、新作ゲームの実況を見た乙女ゲーム会社側は彼の実況を気に入って、実況するならこれを……ということで旧作のゲームソフトを好意で贈ったらしい。そのゲームは乙女ゲーム会社の代表作だった。どうやら期間限定の条件付きでエンディングまでの実況も許可しているらしく、動画の説明文にもその旨が記されている。……会社が定めたルールに違反した実況主にゲームソフトを贈った？？……エンディングまでの実況OK？？公式ホームページ上の「体験版/一章上記範囲であれば作品の大きなネタバレにならず、初プレイ時の楽しみを十分に確保できるものと判断いたします。上記以外の配信は一切許可しておりません」の文言を公式自ら破るの？乙女ゲーム会社の実況主への対応に頭が混乱した。もしかすると、公式ホームページのガイドラインにある「プレイ映像」が指す範疇に「ゲーム実況」は入らないということなのか。だからエンディングまでの実況を許可したのかもしれない。しかし、ゲーム実況がOKならば、新作ゲームの実況に削除依頼を出したのは何故？考えれば考えるほど疑問が湧く。ガイドラインへの疑問と実況主に対してゲームソフトを贈ったことについて乙女ゲーム会社に問い合わせメールを送った。しかし、待てど暮らせど返信はこない。公式ホームページのガイドラインを確認しても改正されているわけでもない。乙女ゲーム会社の公式SNSやプロデューサーのSNS、公式ブログに目を通しても実況プレイについての言及は一切見当たらない。実況主を宣伝紹介しているわけでもない。動画サイトでタイトルを検索すると、体験版/一章範囲を超えた実況動画は投稿され続けている。乙女ゲーム会社は公式上で実況プレイについて明言しないけれども、実況を許可している。一ヶ月以上乙女ゲーム会社の動向を見た結果、そのように結論づけるほかない。権利者でも会社側でもない一ファンが実況に対して異議を唱えるのはおかしな話なのだから、会社側の対応に文句を言ってはいけないと頭ではわかっている。それでも、感情面では納得できなかった。たとえゲーム実況であったとしても、購入者だけが見られるはずのゲーム内容が動画サイトで垂れ流しされている状況が悔しい。明示していたガイドラインは何だったのか。「気に入ったから」という理由で実況主にゲームソフトを贈って全編ゲーム実況を許可する乙女ゲーム会社に、ガイドラインを破った乙女ゲーム会社に心の底から失望した。失望すると、今まで溜めていた不満もふつふつと湧いていくる。・新作ゲームの追加要素がスチル3枚だけというのは手抜きでは？・公式通販の商品情報が間違っている。・公式ムービーの声優名が間違っている。・ヒロインと攻略対象の恋愛模様を描いたSS集の中で、推し攻略対象のSSだけ恋愛ストーリーではなかった。・推しキャラクターの誕生日にプレゼントを贈ったのにブログで取り上げられなかった（※この乙女ゲーム会社は、ファンからキャラクターにプレゼントが贈られると公式ブログ上でプレゼントを紹介する。場合によってはプレゼントが贈られたキャラクターのイラストも描き下ろしされる）。・プロデューサーとコエテクの社長がSNS上で揉めていた。失望しなければ、これまで通り目を逸し続けられた。でもゲーム実況に対する失望と怒りが折り重なった現在、これまで見逃してきた些細な不満が許せなくなった。まるで悪質クレーマーのようだけれど、もう無理なんだと思った。乙女ゲーム会社がソシャゲに力を入れている現在、旧作乙女ゲームとBLゲームの今後の新規展開は見込めない。全編ネタバレに寛容になれない旧作ファンは、もう客ではない。潮が引くように、好きという気持ちが消えていった。乙女ゲーム会社が作る乙女ゲームとBLゲームが一番好きな気持ちは変わらない。既存の作品はこれから先もずっと好きでいたい。けれど、ゲーム会社に対する熱量は失われてしまった。新作ゲームが発売されても購入しないし、乙女ゲーム会社が倒産の危機に陥っても買い支えはしないだろう。定めたガイドラインを自ら破って全編ネタバレを許可する公式の商品なんて売れなくていいし、潰れても構わない。　追記・エロゲブランドはルール違反の動画に厳しいので(つい最近もラプラシアン代表が対応していた)、この乙女ゲーム会社にも毅然とした対応を期待していたのだと思う。各エロゲブランドの対応に感心していただけに、好きだった乙女ゲーム会社がエンディングまでのネタバレを許可するような企業だなんて思いもよらなかった。・明示していたルールの例外を作るのならば、他の実況者やファンの見える場所に新しいルールを掲載してほしかった。・ここのコメント欄を見てルールを破ることに頓着しない人が多いことに驚いた。エロゲやノベルゲームの違法アップロードが消えないのはこの程度の認識の人たちがいるからなんだろう。",
    "bookmark_count": 152,
    "category": null
  }
]