[
  {
    "masuda_id": "20151008094524",
    "title": "会社員がスーツに望むこと ",
    "content": "スーツを買いに行くと、店員さんに『シルエットをキレイに出すなら、できれば内ポケットには何もいれないでくださいねー』と言われる。なんだそりゃ。こっちはスマホ２台と財布をいれても型崩れしたりヘタったりしないスーツが欲しいんじゃ。家とクルマのカギを入れてもゴロゴロしたり鍵裂きが出来たりしないスーツが欲しいんじゃ。薄ーいハンカチじゃなくてタオルハンカチをいれてもダボつかないポケットも欲しいんじゃ。『んじゃ作業着着てろよ』という声もあるかもしれないが、そういうわけにもいかないんじゃ。そういうところに配慮してこそ、サラリーマンの制服ってもんだろうよ。お台場仕上げとか本切羽とかどうでもいいんじゃ。ミラノとかサヴィルローとかどうでもいいんで、日本の社畜用のスーツってもんを作ってほしい。",
    "bookmark_count": "363",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140922222205",
    "title": "たった一つの質問で就活生を落とした ",
    "content": "今日、一人の学生の面接をした。途中までは可もなく不可もなくという印象だった。しかし残念ながら私はたった一つの質問で不合格を決めた。「現在のあなたの生活の中心は何ですか？」と聞くと「勉強です。現在私は卒業研究で（略）」と答えたのだ。学生たるもの、もちろん本分は学業であるべきだ。でもあなたは就職活動に最大限の力を投入するべきなのだ。少なくともそう答えなければならなかった。もし本当に勉強が中心なら切り替えろ。卒研なんかのん気にやってる場合か。良いから就活しろ。状況に応じて行動しないとダメだよ。ということを優しい言葉で伝えて帰した。仕事が本分だからって常に仕事しかしない人と同じ職場に居たくないしなあ。採用する以上そういう人が自分より偉くなる可能性もあるわけだし。説教しちゃったけどめげずに頑張って欲しい。",
    "bookmark_count": "363",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190221144143",
    "title": "「技術的に無理」ってどういう意味？ ",
    "content": "1. 原理的に無理2. 自分の技術(能力)的に無理3. 誰にもできないから無理4. 世の中にある技術では解決できない問題だから無理5. やりたくないときの言い訳6. その他追記:自分は技術者で、「1. 原理的に無理」の意味で使っていた。「技術的には可能だが～」という時は「原理的には可能だが～」に同じ。（予算的に難しい、リソース的に無理、などと続く）ただ、技術者の中にも、違う意味で使っている人がいそうだったので、聞いてみた次第。",
    "bookmark_count": "363",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130126105553",
    "title": "よくここまで的外れな事が書けるもんだ。加齢というのは恐ろしい。 ",
    "content": "おっさんがあまりにズレズレなこと言ってるので無視するのもなんだから突っ込んでおくね。いつだったか、ふと自分が投げた「ボカロってなんでこんなに流行ってんの？」という疑問に対してただ一言「タダだからだよ」とは、ボカロを使った楽曲でランキング入りしていた友人のPの弁だ。ボカロ文化は、タダだからここまで爆発的に流行った。そして、タダじゃなくなっていくことによって、衰退していくのだろうか。加齢したおっさんてのは所詮同じぐらいにピント外れた同世代中年知人しか居なくなってくるからこうやって「詳しい奴から知見を仕入れた」つもりでもピンボケコメント貰って鵜呑みにすることになるんだね。悲しい…。あのなー今時なーどんな音楽もPVもちょっとネット漁ればタダで手に入るんだよ。その状況で、タダであることにアドバンテージがあるわけねーだろ。回転鈍くなった脳みそでもそれぐらいわかるだろ、なあおじさん。しょうがないから以下、精一杯おじさんにわかるような言葉と説明を模索してみるね。優れたコンテンツはタダじゃないんだぞ、リスナー諸君。「優れたコンテンツ」ｗｗｗｗｗｗｗねえおじさんボカロ文化（）ってのはなーおじさんの世代で言うなら「サブカル」みたいなもんなんだよ。「テレビで流れてる歌よりニコニコのボカロ曲の方がいいよね！」っていうメインカルチャー（AKBが独占するような荒涼とした焼け野原だが）への反発心が多分にある。それを視聴するみんなと、アップロード者も含めて、みんなで評価して盛り上げる、一緒に作り上げるような仲間意識を楽しんでんだよ。自分のお気に入りのアップロード者、お気に入りの曲、そういうものに課金で広告付ける奴がいーーーーっぱい居るんだぜ。生放送とかでもちょっと規模が出るとすぐリスナーが信者化して課金で枠貢いだりしてくれるんだぜ。テレビに１円も払わないどころか２４時間テレビの商業性に唾を吐くネット民がニコニコ生放送のgdgdな番組に課金するんだぜ。テレビはクッソつまんないけど、ニコニコ生放送より完成度が下ってことはないだろ。じゃあもう一回おじさんの噴飯書き込みを読もう優れたコンテンツはタダじゃないんだぞ、リスナー諸君。ｗｗｗｗｗおじさんの脳内ではアレだよね、コンテンツには純粋なクオリティの優劣が存在したうえでそれで市場価値が決まる、という酷い認識が未だにある。ニコ厨ってのはな、金を出すのがいやなんじゃないの。でも商業が嫌いなの。売れている音楽を作っているクリエイターがいるならば、音楽事務所も黙ってはいないだろう。黙っとけって話だよ。音楽事務所もおじさんみたいに加齢して勘が悪くなってるから古い、支持されない（つーかカウンター対象として忌み嫌われてる）、時代遅れな仕掛けしか出来ないんだよね。そりゃ嫌がられるわ。曲がいいんじゃなくて場を含めた全体で楽しまれてるのにさあ「曲だけ切り離してパッケージにして売ろう」だとかもう勘が悪すぎて死んだほうがいいでしょ。共感の場から切り離されたら売れねえよ。「タダじゃなくなったから」じゃなくて、単品ならもともと少しも優れてないコンテンツだからだよ。ボカロの曲なんてシラフで一人で聴けるか。音も歌詞も鳥肌が立つわ。わかった？ここに書いた事の３割ぐらいおじさんの脳味噌で理解できれば御の字だよ。おじさんはもう脳が完全にダメになってるんだから世相を語るみたいな事はやめること。余生は手元の仕事だけコツコツやって堅実に暮らせよ。http://anond.hatelabo.jp/20130126042320",
    "bookmark_count": "363",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180426230922",
    "title": "部屋についていったJKも悪い論の正体 ",
    "content": "女目線（18歳以下）→40代って学校の先生とかお父さんよりも年上だし、「かわいいね」って言ってるけどそれって子供がかわいいって意味でしょ。セックスとか自分的に全然対象外だし、向こうも年齢違いすぎるのにやりたいとかおもうわけなくない？女目線（20代前半）→仕事で親切にしてくれる年上の男性がいるけど、まさか自分の立場とか仕事の進捗とか考えれば下手に仕事にからむ女に手を出さないよね？そんなことしたら結果的に損をするのは男性の方なのに、そんな馬鹿なことするわけないよね？女目線（20代後半以降）→男って何歳になっても立場とか仕事とかよりも下半身が何よりも優先なんだな。そんなこともわからない女は自衛心が足りないな。世間を知らない。男目線（18歳以下）→JKっていいな。俺もやりたい。やりたい。あっちもやりたがってるはず。男目線（20代）→JKっていいな。俺もやりたい。やりたい。あっちもやりたがってるはず。男目線（30代）→JKっていいな。俺もやりたい。やりたい。あっちもやりたがってるはず。男目線（40代）→JKっていいな。俺もやりたい。やりたい。あっちもやりたがってるはず。男目線（50代）→JKっていいな。俺もやりたい。やりたい。あっちもやりたがってるはず。男目線（60代）→JKっていいな。俺もやりたい。やりたい。あっちもやりたがってるはず。男目線（70代）→JKっていいな。俺もやりたい。やりたい。あっちもやりたがってるはず。",
    "bookmark_count": "363",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191105104138",
    "title": "コメダ珈琲は本当に高いのか？ ",
    "content": "増田は埼玉産まれの名古屋育ちです。まず大前提ですが、コメダ珈琲のコーヒーは美味しくないです。アルミカップのアイスコーヒーも氷多くて微妙。たっぷりも本当に1.5倍か怪しい飲み物は素直に長靴とかジャーに入ったジュース飲みましょう。豆菓子には合わないけどで、本題だが、コメダは椅子と居心地と時間を買う場所で。決してコーヒーを味わう場所ではないと思っている。限りなくスタバ寄り。でも意識は低い低い雑誌やスポーツ新聞をどんだけ読んでも追い出されないし、仕事したって寝てても基本は追い出されない。むしろ水やお茶いっぱいくれる。1時間毎になにか注文を～とか回転率とか言わない。個人経営の喫茶店寄りだからだだからこそあの不味いコーヒーを我慢できるのである。あれ飲んで30分で追い出されたら暴動レベル。むしろモーニングにあんこをデフォにしてほしいくらい。もしくは豆菓子増量。それが出来ないならコーヒー美味しくして欲しい何が言いたいか訳分かんなくなったが、家族や友人たちと行って、単価800円～1000円くらいで数時間居座るのがコメダスタイルだと自分は思う。間違っても1人で行ってかき氷とコーヒーのんで1000円以上払う場所じゃない。基本シェア。ミニシロノワールとか頼むくらいならシロノワールをシェアしろ行ったことない人は店頭のメニュー表を見て欲しい。お一人様が頼むミニは量は少なくて値段は高い。そこからコメダの意思を感じれるだろう。『1人は帰れ』何度も言うが、コーヒーは不味い。そしてミニではない食事も1人で食べたら腹一杯になるが、伝票見て一気に醒める。最低でも二人で行かなきゃお得感はない。シングル時代の日本には厳しいお店。それがコメダ珈琲※追記新宿に時間制限ある店あるのか。もうドトールで良くね？新宿で「わ～コメダだ～」とか言う奴はシロノワール頼んで写メ取ってクリーム溶かして皿ベトベトにするから90分で帰れってことかコメダでコンセント付きの1人席とか、あの赤い椅子なら有りだけどドトールとかチェーンの窓際にあるような仕切りの無いテーブルと一人用椅子だったらコメダ行く価値の6割無いわ。携帯と豆菓子とコーヒーとたまごバンズ置いたらテーブルの上大騒ぎだろうし、雑誌も落ち着いて読めないし回転率とか客単価とか気にしちゃうコメダはさっさと上島か星乃珈琲店にでも変わっちゃえよ。それが出来なきゃコーヒー美味しくするか、豆菓子の量倍にして※追記　その２愛知県のモーニングってのは、平日もだけど休日家族が近所の喫茶店で合計2000円ちょっとで飲み物とパンとゆで卵とその他諸々を食べつつ昼くらいまで過ごす感じなんだよ。決して朝だとトーストとゆで卵がついてお得！じゃないんだよコメダには是非その空気を全国に広めて欲しい。休みにお母さんを楽させたろうよ。ヒレカツサンドを家族で分け合う姿や、4等分されたシロノワールを小皿に取って、さくらんぼを取り合う子供たちを見せてやれよ。カウンター席で1人でモーニングだけ食べるのはドトールとタリーズに任せとけ。スタバでラテとよく分からん甘いパン温めて食べてる人は同じ金払うならコメダが天国だぞ。ステッカー貼ったMacBookも居ないぞちなみにバズってるミニコメバスケットは当たり外れ多く、見た目通りのサンドイッチと衣ばっかの唐揚げの事の方が多いので、再訪してガッカリするくらいなら良い思い出で済ませたほうが良い。あとミニサンドはミニだぞ。女性には良いが男性には物足りないぞ。そしてミニコメバスケットとコーヒーで余裕の1000円だ。雑誌読んでお茶もらって120分は居座りたいな！",
    "bookmark_count": "363",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161207184419",
    "title": "人生詰んだ。誰か聞いてくれ ",
    "content": "大学出てから２００社近く受けたけどどこも受かんないしもう疲れたわ結果うつ病になって金もないから障害年金申請したら通ったけど障害年金って年間で７８万しかねーのな奨学金が３００万もあるのに月６万５０００円じゃ生活できねーってｗバカにしてんのかｗｗｗとりあえず今は返せないから猶予してもらってるけど全額返還は無理っぽいなんか奨学金関係のニュースがヤフーニュースに出ると「私は返しましたけどね」とか「返せないんなら借りんな」って言ってるやつらあれすっげー腹立つ。滞納者の全員が返したくなくて返してないわけじゃねーよそんなに金持ってるアピールする程余裕あんなら俺の３００万も返してみろやｗｗｗこの国カネや権力があるやつは天井無しで持ち上げられて、一度コケた人間にはトコトン厳しすぎだろ仕事には就けねーわ金は返せねーわどうしたらいいんだよどうせこの投稿も無視か批判されるだけなんだろうけど、これだけは言わせてくれもう一度やり直すチャンスくれよ【2016-12/8追記】ブコメ返信書いたhttp://anond.hatelabo.jp/20161208151257",
    "bookmark_count": "362",
    "category": "世の中"
  },
  {
    "masuda_id": "20190523235620",
    "title": "日本三大、未完放置作家",
    "content": "既に故人であるが、完結作品は征途のみというぶん投げの帝王、書き始めた作品のほぼすべてが未完とか比肩するものなし。皇国の守護者作者田中芳樹漫画化されなければアルスラーン戦記すら完結させなかったに違いない。未完作品が増えるほど髪が抜けるのだ、貴様の禿は自業自得だ。銀英伝の外伝も予定の冊数には達してないぞ！未完タイトルを抱えまくる作品放置魔、君が選ぶ、あと一人は？",
    "bookmark_count": "362",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150718011223",
    "title": "ナンバーガールは青春だった ",
    "content": "２０００年、俺は東京にいた。その年の春、俺は意気揚々と地元の九州から上京してきた。新たな生活。自由な一人暮らし。華やかなキャンパスライフ。そんな期待を抱いて俺は東京にやってきた。しかしながら現実はそんなに甘くはなかった。不安ばかりの毎日。孤独な一人の生活。馴染めぬ大学での人間関係。淡い幻想は一瞬にして打ち砕かれ、期待とは真逆の最低な日常を、一日、一日と俺はなんとか懸命に生き抜いていた。そんな日常の中であるCDに出会った。あれは確か新宿のタワーレコードだったか。その日もいつものようにつまらない一日だった。5限の講義を受け終わった後、ただあてもなく街の中を歩きまわり、気づくと俺はタワーレコードの中にいた。時間を潰すため、店内を適当にうろついていた時、ひとつのポップが視界に入った。「福岡市博多区出身、勢いに乗るバンド」ポップの内容は確かそんなものだったと思う。地元が一緒でなんとなく惹かれたのか、俺の足は自然とそのCDの試聴コーナーへと向かっていた。再生。煩わしいサウンド。下手くそな歌。正直に言って何がいいのか全然わからなかった。しかし、何かの気の迷いなのか、俺はそのCDを買ってみることにした。地元のよしみと思ったからかもしれない。あるいはバイト代が入ったばかりで、気が大きくなっていたからかもしれない。正確な動機を思い出すことはできないが、おれはそのCDをレジに持って行き、幾ばくかの金を支払いそのCDを手に入れた。そしてその日から俺は、そのCDを聴きまくった。学校やバイトの行き帰り、授業の合間。本当に暇さえあればずっと聴いていたと思う。別にそのCDが好きだったわけではない。そのうるさいギターの音や、音痴な歌を聞いていると、気の滅入る日常が隔絶されるような気がしたからだ。最低の毎日を何とか生き抜くために俺はそのCDを聞いていた。しかし、そのCDを買ってから半年ほどした後、偶然にも気の合う友人ができ、ひょんなことから恋人もできた。そして、あんなにも嫌っていた日常が楽しいものになっていった。そして、日常生活が充実していくにつれ、いつしか俺はそのCDを聞かなくなっってしまった。気づけばCDも何処かへいってしまった。あの日々から15年。現在、俺は結婚して子供もいる。仕事もそれなりに順調だ。あの日々を思うと、幸せすぎる毎日だと思う。そして先日、家の掃除をしていた際、あるCDを見つけた。ナンバーガールのSAPPUKEI。15年前の新宿でたまたま購入したCDだ。懐かしくなって久々にそのCDを聞いてみることにした。轟音のギター。やかましいドラム。音痴な歌。瞬時にあの日常が蘇ってきた。気だるさ。惨めさ。家賃5万8千円のアパートの畳のざらつき。その瞬間、当時の感覚が生々しく蘇ってきた。はっきり言って全く良い思い出ではない。大きすぎる自我をかかえてのた打ち回り、なんとか毎日を必死に生き抜いていた。常に周りと比較し劣等感に苛まれ、優越感を抱ける相手を必死に探し、何とか自分を維持していた。正直、思い出したくもない日々だ。しかし、そんな日々が自分にとっての青春なんだろうと思う。そしてそんな日常の傍らに常にいたナンバーガール。辛い現実と対峙せず、彼らの音楽を使って逃避を行っていた。彼らの音楽を聞くと否が応でもそんな弱い自分を思い出してしまう。ナンバーガールも自分にとっての青春なんだろうと思う。",
    "bookmark_count": "362",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20200206185147",
    "title": "「技名を叫ぶ」という表現の起源はどこにあるんだろうか？ ",
    "content": "少年漫画ではおなじみのシーンとして技名を叫びながら技を繰り出すというものがあるが、あれはいつ頃から存在する表現方法なんだろうか？さすがにこの技法の起源は神話とかまでさかのぼれないだろうから、近代のどっかで生まれたんだろうけど。聖書でもキリストは「ヒーリング・ハンド！」とか叫びながら癒しの奇跡を起こしたりしないし。",
    "bookmark_count": "362",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "362",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090820162053",
    "title": "「おい、メール読めなくなった。ちょっと直してくれよ」 ",
    "content": "「おい、メール読めなくなった。ちょっと直してくれよ」「はい? ちょっと待ってください」「早くしろよ。急ぎなんだからさ」「ええと、メール受信すると……パスワードを訊かれますね。パスワードを入れてもらえますか?」「パスワード? “1234”だよ。お前が入れろよ」「あー、そういう簡単なパスワードはちょっと……後で変更してください」「そんなことはいいから、さっさと直せよ」「パスワードに“1234”と入力して、OK……あれ? これパスワードが違いますね」「さっきからずっとそうなんだよ」「いつもこの“1234”というパスワード入れてました?」「知らん。メールを読むときにパスワードなんか入れたことねーぞ」「じゃあ、“1234”というパスワードは何でしょうか?」「ほら、パソコンを使うときに入れるやつだよ」「ああ、Windowsのログオンパスワードですね。メール受信のパスワードはそれとは別のものでして、違うパスワードを設定しているかも知れませんね」「いいから、さっさと直せよ」「メール受信時にはパスワードを入れたことはない、ということですか?」「さっきからそう言ってんだろ」「じゃあ、最初にパスワードを入れて『このパスワードを保存』というところにチェックして、ずっと保存されていたパスワードを使っていたんですね」「何だそれは。わけわかんねーこと言ってんじゃねーよ」「何らかの理由で、保存されていたパスワードが消えちゃったみたいですね。メールアカウントの申請をしたときに、ご自身でパスワードを決められていると思うんですが、心当たりはありませんか?」「だから、知らんって言ってるだろ? お前、コンピュータ詳しいんだからさっさと直せよ」「いやあ、パスワードがわからないことには、私にはどうしようもありませんね」「ちぇ、役に立たねー奴だなあ」「ちょっと、メールサーバの管理者に問い合わせてみます」「メールサーバの管理者に問い合わせてみようとしたのですが、今日はもう帰宅しているようで、つかまりませんでした。明日になれば……」「ダメだ。今日中に何とかしろ。こっちは急いでいるんだ」「管理者がつかまったとしても、もう夜も遅いですから、これから来てもらってパスワードのリセットを行ってもらうのはちょっと無理だと思うんですが」「他人のせいにするんじゃねーよ。お前がなんとかすればいいだけだろ!」「私はメールサーバの管理者じゃありませんので、他人のメールアカウントのパスワードリセットを行う権限が無いので無理です」「そこをなんとかするのが……」「ですからパスワードを思い出していただけるのが一番なのですが」「だまれ、このやろー。いいからとっととなおせっつーてんだよ!! この役立たず!」「ですから、パスワードが無いものをなんとかしろと……」「お前、コンピュータに詳しいんじゃねーのかよ。だったら他人のパスワードくらい、ちょこちょこっとやればすぐにわかるんねーのか?」「いえ、それはできるかどうかじゃなくて、可能だとしてもやっていいことじゃないわけでして。犯罪ですし」「だから何だっつーんだよ」「どうしても今日、メールを読まないといけないんでしょうか? 他の方法でなんとかする手立ては……」「無い! さっさとなんとかしろ!」「では、心当たりのあるパスワードを順番に入れていくしかありませんね」「しらねーよ。オレはパスワードっつーたら“1234”しか使ってねーよ。銀行の暗証番号だって……」「あわわ、それはいいですから。で、やっぱりまったく心当たりはないですか?」「ない、っつーてんだよ。早くなんとかしろよ」「もしかして数字だけの組み合わせですか?」「数字以外使えんの? キャッシュカードだって数字を押すボタンしかねーだろが?」「このメール受信のパスワードは、数字以外も使えますよ。でも、そうお思いだったということは、このパスワードも数字だけの可能性が高いですね。ためしに“0000”とか入れてみると……」「お、動いた」「受信してますね。パスワードは“0000”だったようですね。で、受け取ったのは、差出人が女性名のメールが1件……」「こ、こら、見るな!」「とりあえず、これでいいですね? でも、パスワードは他人から分かりづらいものに変更しておいたほうがいいですよ。あと、キャッシュカードの暗証番号も」「うるせー。おまえハッカーだな。パスワードを破りやがって! 毎日、他人のメールをこっそり見たりしてるんだろー」",
    "bookmark_count": "362",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140608065421",
    "title": "無理なことを言われた話 ",
    "content": "妊娠後、しばらく経って、母子手帳をもらった。検索すると、ネット上にも、妊娠中の心得みたいな記事が山ほど見つかる。いわく、無理をせず、十分な睡眠・休息を取り、つわりが治まったら（ない人は当初から）、栄養バランスを整え、必要な栄養素を過不足なく摂取すること。・主食・主菜・副菜を組み合わせてバランスの良い食事を（農林水産省）http://www.maff.go.jp/j/syokuiku/zissen_navi/balance/フルタイム勤務の一般的な社会人で、このガイドに沿ったバランスの整った食生活を送っている人は、どれだけいるだろう。朝6時、7時台に起床し、1時間強かけて通勤し、外食またはコンビニなどで昼食を食べ、夜22時～24時に帰宅する毎日。自炊はほとんどできず、食事はどうしても主食+お菓子のみとなる。割高なので野菜・果物は食べず、割安なヨーグルトやチーズは食べている。昼や夜に、外食や弁当でガッツリ食べれば、カロリーは得られるだろう。しかし、満腹状態だと仕事の効率が悪い/寝付きが悪いので、ほとんど食べない。その結果、いつも空腹で、どんどん痩せていった。食べないことが一番の節約法、「肥満」より「痩せ」のほうがマシ。医者から、母子のリスクを低減するため、現状より出産までに10～12キロ程度体重を増やすこと、仕事をいわゆる「定時」で終わらせ、早い時間帯に帰宅すること、通勤や仕事の負担を減らすため、産休に入るまで、週5日勤務のうちの1日を休みor在宅勤務にすることを勧められた。体重増加に関しては、絶対的な指示だ。今の日本に、1日わずか8時間の勤務時間で、一人暮らしできるだけの給与が得られる会社が存在しているのだろうか。毎日8時間以上働いて、ようやく貯金できるレベルの水準の収入が得られる。今の年収は、30代の平均よりやや下で、東京勤務としては少ないほうだろう。大卒にも関わらず、男女あわせた年収偏差値は48程度だ。この業界では、会社滞在時間は1日12時間前後が当たり前。定時という概念はなく、裁量労働制のため残業代は出ない。それでも成果と自己満足のため、睡眠と食事の時間を削って長時間働く。少人数の職場で、一人欠けると厳しい状況はわかるが、今は無理せず、身体を再優先にするべきと医師は話した。理想をいえば、妊娠中に限らず、誰でも毎日自炊できる程度の勤務時間にするべきだろう。現状ではマタハラは起きて当たり前。勤務時間の少ない人と多い人が同じ給与なら、不満を抱かざるを得ない。成果がすべてとはいえ、時間をかけたほうが得られる成果は大きく、その成果が今の給与水準を維持できる最低ラインになっている。今の日本で、一人で生きていこうと思うならば、やはり子どもは重荷だった。無理ゲー。二人目なんて、とうてい無理だ。医者のアドバイスを受け、どうすればいいのか、少し悩んでいる。リスクなんて気にせず、仕事優先でいいか。フルタイム共稼ぎを一生続けなければ、生まれてくる子どもに大学に入学できるレベルの教育を受けさせることはできない。8時間労働では、一人分の収入は得られない。共稼ぎならば生活できるが、貯金が出来ないため、将来的に詰む。健康で文化的な生活を送り、真っ当に子どもを育てるため、もっと稼げる人/時給の高い人になりたい。どういう人生を歩めばよかったのだろうか。",
    "bookmark_count": "362",
    "category": "世の中"
  },
  {
    "masuda_id": "20170521180313",
    "title": "婚活 注意喚起！（不快な人は回れ右） ",
    "content": "あまりにも酷い目にあったので、婚活一切やめることにしました！今後はomiai、ペアーズといった婚活アプリや婚活パーティなどは二度とやらないことにしました！あまりにも酷い目にあったのでここに詳細書いて少しでも注意喚起できればと。 「婚活」は「結婚に真剣な男女が集まる場」…と真面目に考えていた私が間違いでした！ ペアーズで1人の方とお付き合いしましたが、私の知らないところでペアーズに再登録し、「結婚前提に付き合いましょう」というワードで女性を釣り、自宅に泊まらせた翌日に音信不通にして女性を捨てる、ということを彼がやっていたことが発覚。 付き合っている間気づかなかった私にも責任がある…とも考えましたが、いやいやそんなことはない！！ そんなことやるのは最低の人間がやることだと思います。 ちなみにペアーズではBANされたようなのでもう登録はできなくなったようですが、早速Tinderなど別のアプリをまたやっている様子。 もう彼の顔も見たくありません。 しかも掘れば掘るほど出てくる悪行の数々・・・。 婚活パーティでも女性を食い物にしていた過去も発覚。1年で40人も食ったらしい。 完全に女性を舐めていますよね。 女性をただの性欲処理機のように見ていると思います。 婚活サイトや婚活パーティでいくら「真剣に結婚相手を探しています」と相手が言っていたとしてもすぐに信用しないでください。この彼もプロフィールには「真剣さ」を漂わせていました。 付き合った時も特に変な様子はなかったし、手を出してくるのも早くなかったし、お互いの友人も紹介したのにこれです。 身元がわからない人と付き合うのは慎重にやってください。私も慎重にやっていたつもりでしたが、もっともっと慎重でもよかったかもしれません。 共通の友人がいないのだから、彼の評価がわかりません。 彼の友人にこっそりどういう人かヒアリングするとか、「倫理的にどうなの」感があるのは重々承知ですが携帯盗み見してみるとか、手帳盗み見するとか。  一連の出来事を男友達に言ったところ、やはり友人にも似たような人がいるとのこと。 怖い世の中ですね。結局出会い系と変わらないんだと思ってしまいました。 捨てられた女性が私にコンタクトを取ってきて悪行が発覚した訳ですが、泣き寝入りになってしまった女性たちがいっぱいいるんだなと思いました。 私はそういう奴は絶対許せないし、こういうことがあった、と書くのはどうなんだろうとも思いましたが、黙っているのも嫌なので書きました。 宜しければコメント、シェア宜しくお願いしますm(._.)m",
    "bookmark_count": "362",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180925051542",
    "title": "嫌いな小説書きの話 ",
    "content": "クソみたいな自己愛のはきだめ。とある作家をネット上でもう半年くらい追い続けている。べつに、その作家のことが好きだから追っているわけではない。私は同人文字書きの端くれで、わたしが追っている彼女も小説を書く二次創作同人作家。私たちは同じジャンルにいるが表向きはなんの面識もなく、オンオフともに彼女は私のことを知らない。私が一方的に彼女を追いかけている。と言うとまるでファンであるかのようだが、ファンと私では彼女に向けている思いがまるっきり違う。私は、彼女が嫌いだ。嫌いだから彼女のやることなすことを監視せずにいられない、アンチに似た心理で彼女のことを追っている。なぜ嫌いなのか。理由は普遍的かつ単純で、わたしは彼女に嫉妬しているから彼女のことが嫌いなのだ。いや精確には、彼女の作品と、それを生みだす彼女の才能に嫉妬している。たぶん羨望に近い。彼女の作品は、私の作品にはない魅力で溢れている。読み手にすらすら文章を追わせる勢いや説得力があり、個性も情熱もある。彼女の書く話にはまず真ん中に〝感情〟という揺るぎない芯がとおっていて、その感情を軸に人間というものがみずみずしくそこに描写されている。自分のなかにある感情が気付けば彼女の文章に呼応し、自然と作品世界に入りこめる。そういう、強く惹かれる引力みたいなものがあった。それで、彼女にずば抜けた文章力や構成力があればすべてよかったのだ。そうであれば私も素直に彼女の作品を称賛し、彼女に心酔するファンの列に加わることが出来ていた。彼女の作品にいっさいの隙がなければ、他人の作品に過剰な自意識を持ち込み嫉妬心をいだくような事にはならなかった。けれど、彼女の綴る文章にはどうしても、『隙』があった。これなら私のほうが、と思わせる、あら探しをさせるだけの隙が見えてしまった。たとえば、有り体に素人くさいと感じさせる文体や単語のえらび方、エピソードが矢継ぎ早に通過していく展開の強引さ、状況説明を台詞に頼りすぎるところや、メインとするモチーフのわざとらしさなんかが、読んでいて私には引っかかった。それでも、それなのに、とにかく彼女の作品は「読みやすい」の一言に尽きた。自分の文章を読み返すときに感じる堅苦しさやとっつきにくさが彼女の作品にはなく、自分の文章に感じる、くどいと思う描写や言いまわしを、彼女はたった数行のかんたんな表現で読者に納得させてしまう。私がありきたりにならないようにと頭をひねって考えたストーリーよりも、彼女のありきたりなストーリーの中で光る表現や細工のほうが私には鮮やかに感じた。「私のほうが」と思える隙があるのに、その隙間を覗けば覗くほど、私のほうが優っている要素が見えなくなった。彼女の作品を読むたび、私は彼女よりもはるかに書けていると思える瞬間と、私は大差をつけられ彼女よりずっと下にいるのだと思う瞬間が交互にやってきて、自信と劣等感でぐちゃぐちゃになった。そんなふうに散らかった情緒を自分の力できれいに整理することは難しく、彼女のことを「嫌いだ」と疎もうとする強い感情が、私にはもっとも手近で易しい感情に思えた。だから、嫌いだ。彼女のことが。私は彼女の投稿するすべての作品をブックマークしているが、ブックマークの設定はすべて非公開にしている。彼女の作品を「好きだ」と評価すること、そしてそう評価した私の存在を彼女に知られてしまうのが嫌だった。それは彼女の才能の前にひれ伏し、負けを認めることと同等の敗北感があってただ、悔しかったから。彼女のツイッターにしてもそうだ。わたしは彼女のツイッターを非公開リストにいれて観覧している。わたしが彼女をフォローして、彼女から私にフォローが返らない可能性を考えると耐えられない。先にフォローをしたほうがきっと負けになる。だから死んでもフォローはしたくなかった。彼女がツイッターに投稿する作品にいいねやRTで触れることもしない。いいと思ったものは黙ってローカルに保存した。負けたくなかった。彼女の作品が好きだけど、彼女の作品を好きだと感じる瞬間は嫌いだ。キャラクターのえがき方や心情の拾い方が絶妙だと思うけど、同時に、文章力がその熱量に追いついていなくて拙いとも思った。しかしその拙さは、言い換えれば小説をあまり読まない人から見ても読みやすい文章ということでもあり、そのまま共感や感情移入のしやすさでもあった。つまり彼女は、ちゃんと小説が上手いのだ。技術などは関係ない。彼女は小説が上手い。書きたいドラマやテーマを人に伝える才能がある。私よりも。多分、彼女の書いた小説を読んだ瞬間に本当は、私は圧倒されていた。圧倒しきるほど完全ではないのに、それでも力押しで圧倒してきた。そんな経験は初めてで、それがとにかく悔しかった。彼女のような作品を私の技術で書けるようになりたい。でも模倣はしたくない。彼女に影響などされたくない。彼女の書く作品とかけ離れたものを書いて、上回りたい。そう思う時点ですでに影響されている。嫌だ。負けたくない。『負けたくない』彼女への執着の根幹にあるこの「負けたくない」という対抗心こそが、とにかく厄介でわたしを惨めにさせる。だって彼女のほうは、端から私と勝負なんかしていない。私の感じている、勝ち、負け、という卑しい価値観が彼女の中にはなく、そもそも彼女は私の作品など読んですらいない。わたしは彼女に負けたくないが、彼女はわたしのことを知らない。最初から勝負になっていないのに、強すぎるプライドと折り合いをつけられずに独り相撲をしているだけの間抜けが、つまり私なのだ。少し話を変える。わたしは彼女が設置している匿名感想ツールに、よくコメントを入れる。お題箱や質問箱やマシュマロなんかの匿名ツールというのは、一人のファンの連投によって、無数の信者の存在を作家に幻視させることが可能なツールだと私は思っている。そして私も書き手の端くれだから、アマチュア作家が言われて嬉しいこと、作家が読者から訊かれたいこと、そういうのはだいたい分かる。理想的な匿名コメントというものを作り出せる自負もあった。だからわたしは、匿名メッセージから彼女の純粋な信者を装い何通ものコメントを送った。あるときは彼女の作品のおかげでこのジャンルとCPにハマった新規ファン、あるときは昔から彼女の作品を追い続けてきた古参ファンにもなった。それから創作のルーツについての質問や、彼女の作品にだけ感じる唯一無二の個性、工夫された演出や、タイトルと内容のリンク、読者に気づいてほしいであろう描写や箇所を、すべて小出しで拾って「ちゃんと届きましたよ」と都度、読者からのアンサーを返してやった。おおよそ作家が喜びそうな意見を私はいくつも彼女に送った。それらすべてが私一人からの打算のコメントであることを知らずに、たくさんのファンに向けて何度も「ありがとうございます！」「そんなふうに言ってもらえて嬉しいです…」と答える彼女を見て、せめてもの優越に浸りたかった。私は一度だけ、その匿名ツールからさりげなく「小説を書くのは好きか」と彼女に訊いたことがある。彼女は迷いなく、書くのが好きだと答えた。うまく書けなくても、理想に届かなくて悔しくても、書くのが楽しいから書いてしまうし、きっとこれからも書き続ける。そう言った。この模範回答にも私は打ちのめされ、嫉妬で頭が燃えそうになった。彼女が小説を愛し、小説からも愛されていることを知り、心の底から彼女を憎たらしく思った。私はちがう。手段として書きたいと思うことはあっても、書くことが好きだと感じたことはない。むしろ書くことはつらいことだ。書くという行為がこちらに寄り添ってくることはなく、「自分は息をするようにこれからも小説を書き続けるだろう」と根拠なく信じることなんかとても出来ない。なのに彼女は書くことが好きだと言い、創作を信じ、私にはとうてい書けない小説を楽しみながら書いてみせる。まるで物語の主人公だ。大きく差が開いていく感覚を味わいながら私はまた彼女の作品を読みにいって、私より劣っている要素をあげて安心しようとするけれど、そのたび私よりも優っているところばかりに目がいって結局、コントロールできない感情だけが重くなってどうしようもなくなる。私がこれほど彼女の作品を読み返しては否定と肯定に挟まれて息苦しくなっているというのに、とうの彼女は私の存在も、作品も知らない。彼女はツイッターなどで、良いと思った作品は気軽に共有し、前向きにその感想を述べる（こういうところも、卑屈な私とはちがう）。私の作品は一度も彼女に拾われたことがない。私は彼女のブクマ作品も定期的にチェックするが、いつ見ても彼女のブクマ一覧に私の作品があがることはない。彼女はわたしの作品を読まない。もしかすると、同じジャンルにいるから名前くらいは目にしたことがあるのかもしれないけど……でも多分、彼女にとって私の名前などは、意識に留まることもないつまらない文字列にすぎないんだろう。それでも、「私を知って！」とこちらから声をあげることはできない。だって彼女はいちども、私に「わたしを見て！」と言ったことはないから。やっぱり心では、わたしは彼女に認められたいのだ。私を圧倒していった彼女という存在に近づきたくて、対等になりたくて、私を見つけてほしい、知ってほしい、認めてほしいという気持ちが根底にある。そして思いどおりになってくれない彼女のことを、恨めしく感じている。……なんて言い方をしてしまうと誤解を生みそうだが、この心理は『だから本当はあなたが好きなの』と言えるような可愛いもんじゃない。好きと嫌いは裏表だとか、そんな収まりのいいものでも決してない。好きじゃない。言い切れる。嫌いだ。大嫌い。彼女が「スランプで書けない」と思い悩む発言をすれば私は「やった」と思うし、逆に、今は筆がのっている、書きたかったものが書けていると満足する様子を見せられると、焦燥を感じる。途中まで書いていた話がどうしても気に入らなくてボツにしたと嘆く彼女を見て、一歩前に出たような気になって嬉しくなった。彼女の作品にブックマーク数が増えていくのを確認するたびつまらない気持ちになって、私以外のだれかが彼女に送った匿名メッセージの絶賛コメントを見ると、そのすべてを否定したくなって腹が立った。創作に関するマイナス感情やネガティブ思考で落ち込んでいる彼女を知れば、いつまでもそうしていればいいと胸のすく思いがする。これが嫌い以外の何だというのだ。嫌いでなければこんな悪意は生まれない。いっそ、彼女の作品がなくなればいいのにと思う。でも作品を消されるのは嫌だ。彼女にどこかにいなくなってほしいとも思うが、私の追えなくなるところに消えることはしないでほしい。もう無茶苦茶だ。 そんなに嫌なら見なければいいのに…と呆れる（あるいは唾棄する）意見が一般的で、健康的なのは分かっている。だけど、こういう執着をそれでも続けてしまう人はむしろ、現状から楽になりたいからこそ、原因となるものを断ち切れないんじゃないかと私は思う。わたしは彼女の才能を認められずに、必死になって彼女を妬んでいる。それはひどく不様で惨めなことだ。自分が惨めであることを自覚しながら生きるのはつらい。だからその〝原因〟を自分の中で貶めることで、少しでも惨めさをやわらげて救われたい。貶める要素を見つけるために彼女の言動を追いかける。楽になりたくて、楽じゃない感情にせっせと薪をくべている。ほんと馬鹿みたいだな。分かっていてやめられないんだから救いもない。きっと私が彼女に正面から偽りなく本心を伝えるか、彼女から好きだと告げられることが、私の思いえがく理想のゴールなんだろう。いや、本音は後者のほうか。彼女から好きだと熱烈な告白を受け、抱擁でもされようものなら、その瞬間に私の中にわだかまっているぐちゃぐちゃが全てすがすがしいものに変わる気がする。そのとき私を満たす思いは、『勝った』という勝利の喜びだろうか。分からない。想像がつかない。何にせよ、そんな日はどうせ来やしない。昨日も今日も明日も、彼女は私を嫌うことすらしない。すべてがむなしいまま、なにも変わらず続いていくだけだ。彼女は今年、とある同人イベントに出る。めったにオフ活動をしない彼女の、それが当面の、最後になるかもしれないイベント参加なのだそうだ。そのイベントに足を運んで、彼女の姿を一目、この目で確認してみようか。私はずっと、それを迷っている。",
    "bookmark_count": "362",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "362",
    "category": "世の中"
  },
  {
    "masuda_id": "20110725004759",
    "title": "潜在的ナチス支持者のはてな民のみなさま、こんにちは。 ",
    "content": "どうもこんにちは。重度知的障害者の兄貴です（7/27「まとめ」に一部追記。「自分の苦労を他人に押しつけるな」という「書いていないことを読み取る」コメントにくたびれたので。別に自分が理不尽なほどの苦労をしたとは思ってない）。この記事とブクマみて血圧上がってます。出生前診断で異常発見し中絶、１０年間に倍増 : 科学 : YOMIURI ONLINE（読売新聞）http://www.yomiuri.co.jp/science/news/20110722-OYT1T00585.htmhttp://b.hatena.ne.jp/entry/www.yomiuri.co.jp/science/news/20110722-OYT1T00585.htmいやあ、日本って民度高いねえ。ヒットラーもびっくりですよ。まずこれ読もうね。T4作戦（テーフィアさくせん、独: Aktion T4、英: T4 Euthanasia Program）は、ナチス・ドイツにおいて優生学思想に基づき1939年10月から1941年8月にかけて行われた安楽死政策を指す。名称は本部の所在地、ベルリンのティーアガルテン通4番地 (Tiergartenstraße 4) に基づき第2次世界大戦後に付けられた名称である。一次資料には E-Aktion（エーアクツィオーン、E作戦）, もしくは Eu-Aktion の名称が残されている。この政策により、20万人以上が犠牲になったと見積もられている（ニュルンベルク裁判の検察側による見積もり）。（略）この政策の目的は、ドイツ国民の「遺伝的な純粋性」を守るためのものであり、また身体障害者や精神障害者を組織的に根絶するというものであった。障害のある子供たちは、普通の病院と違う特別な病院に入れられた。障害を持つ成人に関しては、すでに 「Gesetz zur Verhütung erbkranken Nachwuchses」の結果として強制的不妊手術の対象となっていたが、この政策の対象にも含まれた。T4作戦 - Wikipedia読んだら次にいってみよう。君らが1930年代のドイツにいたとして、自分が「ナチスに投票した4割」と「投票しなかった6割」のどちらだったか、よく自問自答しながら下を読んでくれ。出生前診断の中絶って違法なんですけど？まず、こういうことが罷り通るってこと自体、日本が法治国家としてダメダメってことなんだけどね。これを読もう。第十四条 　都道府県の区域を単位として設立された公益社団法人たる医師会の指定する医師（以下「指定医師」という。）は、次の各号の一に該当する者に対して、本人及び配偶者の同意を得て、人工妊娠中絶を行うことができる。一 　妊娠の継続又は分娩が身体的又は経済的理由により母体の健康を著しく害するおそれのあるもの二 　暴行若しくは脅迫によつて又は抵抗若しくは拒絶することができない間に姦淫されて妊娠したもの２ 　前項の同意は、配偶者が知れないとき若しくはその意思を表示することができないとき又は妊娠後に配偶者がなくなつたときには本人の同意だけで足りる。 母体保護法子供に障害があるからって中絶できるなんて書いてないよね？母体に危険がある場合か、貧乏で育てられないか、レイプ被害の場合のみだよ。日本は中絶は無原則に自由とか思ってるの、それ完全に間違い。つまりDQNカップルとかが避妊もしないでできちゃった子供を中絶するのって違法ですからね。堕胎罪ですから。一年以下の懲役ですから。覚えとけよ。中絶する親は被害者なんかじゃない。法律的には間違いなく加害者。そして倫理的にもそうだよ。胎児とはいえ命は命。まさにレイプとか母体の危険とか経済的理由とか、そういう「緊急避難」的なものでなければ圧殺していいはずがない。違うか？良心の呵責ぐらい持てよというのはおかしなことか？こういう連中を「被害者」呼ばわりできるとか、どんだけ世の中なめてるの？「健常者」の自分は一生「健常者」だと思ってるの？で、ここまでは割とどうでもいい。イントロ。ここからが本題。皆さん好き勝手に、「障害者を育てるなんて無理」とか色々言ってくれるけど、言われた方がどう思うかわかってるの？中絶する両親には同情しても、中絶される障害胎児には同情しないんだね。ふーん。もっと馬鹿げてるのが、先天的に障害がなければ障害とは無縁だとか思ってること。あのね、人間はいつでも障害者になります。事故とか病気とかね。統合失調症とか一番わかりやすいと思うけど。そうなったら「育てるの無理」とか「生きていけない」とか下らん御託言ってられなくなるよ。とにかく育てなきゃいけない、生きなきゃいけない。そこに現実があるからにはね。やってもみもせずに「できない」とか、何を甘っちょろいこと言ってるのかね？うちの例でいうと、弟は生後僅かな間は「健常児」だったよ。ところが詳細は省くが医療ミスで脳出血起こして、それでその後遺症で知的能力のほか色々障害を負った。そんじょそこらの先天性の軽度障害者なんかよりよっぽど重いのをね。そういうことが起こりうるってわかってるのかな？出生前診断と中絶で問題を「なかったこと」にできるとか思ってる君ら、本当におめでたいよね。それとも我が家みたいなのは弟を間引けるようにすればよいとでも思ってるのかな？すごいね、まさにT4作戦だよ。ハイル・ヒットラー！君も将来歳を取って認知症になったときはアウシュヴィッツで「人道的」な「安楽死」を迎えることができると思うよ。ちなみに、メガネ・コンタクト族の皆さん、君らの多くは近代以前だったら生存能力のない「視覚障害者」だからね。そこ覚えておくように。社会制度や技術で少なからず「障害」は「障害」でなくすることができるんだよ。育てられないとか生きていけないとか、そういうことやって見てから言ってるのかね？障害者は生まれながらに不幸だって？で、ブクマに書いてあるので多いのは「障害者は生きていても不幸だ」みたいな話。すごいね。まさに「生きるに値しない命」だよね。ハイル・ヒットラー！ヘレン・ケラーから乙武洋匡にいたるまで、いろんな人がそんなの迷信だ、とどれだけ説いてもわからない人はわからないんだね。確かに障害者は生きて行くに「不利」があるよ。でもそれは絶望的なものってわけじゃない。それこそ上に書いたみたいな目の話をするならさ、メガネ族・コンタクト族は既にパイロットや宇宙飛行士になる夢は絶たれている。矯正可能な近視・遠視・乱視だって立派な「身体障害」であることの証明だね。しかし、あなたそれで人生に絶望する？しないよね。程度の差はあれ障害者の人生って同じことだよ。そしてその「不利」の程度を弱めていくのは「健常者」のつとめだよ。あなた自身やあなたの親兄弟や子供がいつ障害者になるかわかったもんじゃないんだから、それは「保険」と同じようなものだ。それを問題視するならT4作戦発動するしかないね。ハイル・ヒットラー！障害者を育てることなんてできないって？あと、ブクマに目立ったのが「この日本の国で障害者を育てる事なんてできましぇ～ん」みたいなの。ふざけるな。謝れ。日本全国の障害者の親に謝れ。さっさと謝れ。みんな育ててるんだよ。多かれ少なかれ苦労してな。別に同情なんていらん。だがな、その「苦労」の中身にはお前らみたいな連中の無理解と偏見が少なからぬ比率で混じってることぐらい覚えておけよ。でな、「日本の国」の制度が悪いのは（7/27追記：本当にそこまで悪いとは思わないが、まあ完璧ではないので一応「悪い」として）誰のせいか知ってるか？お前らのせいなんだよ。曲がりなりにもこの国は民主主義国家だ。主権者は国民だ。この国の制度は国民が作るんだよ。それをやってこなかったツケが回ってきてるんだよ。ただし勿論、当事者でなければわからないことは色々ある。例えば世の中のエスカレーターは大抵は「上り」ばっかりだが、足の悪い人にとっては「下り」こそが重要だというのは自分がケガしたり身内に足腰弱った老人がいないことにはわからんだろう。逆に言えば、当事者が声を上げるというのは民主主義国家における国民の権利であり、義務でさえある。そういうことを石頭のお役人やら政治家やらに硬軟とりまぜて教え込んでいくことで、障害者が生きやすい環境というのは少しずつ整備されていくんだよ。何？この国は民主主義でもなんでもないって？そうだね、すべてはアカとユダヤの陰謀なんだ。ハイル・ヒットラー！まとめ長々書いたが、俺の言いたいことは要するにこういうことだ。出生前診断による中絶は違法であり、そもそも道義的にも問題がある。容認できると思ってること自体問題。 誰でもいつでも障害者になり得るのに、中絶で問題を隠蔽できていると思うこと自体が滑稽。障害者の人生は生きるに値しないほど不幸なものなんて思想は偏見に満ちたもので極めて差別的。障害者の家族が不幸だなんてのも偏見。俺自身、自分の子供時代が不幸だったとは全く思わない。（7/27追記） それでもそんなことに耐えられないなんて思う奴は親になる資格ないから子供なんか作るな。（7/27追記） 世の中に不満があるならまず変えるように努力しろ。権利の上に眠る者は権利に値しない以前に生きられないことだってある。この辺のことをよく考えた上で、諸君がナチス的な思想をさっさと卒業してくれることを祈るばかりだ。追記はてなの連中は普段リベラルぶってるくせに障害者問題になると本当に差別的でカスだと思ってきたが、本当になんとカスの多い事よ。なんでそこまで先天性の障害が特別だと思ってるんだ？お前の子供が病気や事故に遭わないとなんでわかる？「健常者」であっても犯罪者や引きこもりやニートにならないとなんでわかる？その覚悟なしに子供を生み育てようとか思ってるわけ？それ、ほとんど確率の問題だぞ。大抵の障害児はそんなケースに比べりゃずっと楽だぞ。障害児なんて育てられないというんだったら、病気や事故に遭った子供、あるいはDQNやニートが親の子供も育てられないから育児放棄して殺してもいいって話になる。お前らが言ってるのは要するにそういうことだ。なんでその程度の想像力もないの？要するにお前らの「育てられない」なんてのは「ボクちゃん、こわいの、できないの～」って子供がダダをこねてるのと同レベルなんだよ。子供に先天的な障害がなくたって四苦八苦。親になるってことはそれだけ大変なことなんだよ。その覚悟を持て。以下、目立ったブコメに返信（7/27追記　以下、ブクマの傾向を見て適宜加筆・修正・削除する）。md2tak 障害というか知障ね。理性なき者は社会合意できないから社会の倫理に委ねられる。「俺ができるんだからお前もできる」はマッチョな意見。少なくとも社会保障の議論を。コストの話になると経済的理由が適用できちゃう 2011/07/25「知障」とか差別用語使いやがってカスが。だいたい読売の元記事は知的障害に限った話じゃないだろう。ああ？何がマッチョだぁ？ふざけるな。うちの場合みたいに後天的に障害を負うことだってあるんだよ。そんなとき「ボクちゃん、こわいの、できないの～」って言ったらどうなるんだ。育児放棄、児童虐待、殺人だ。違うか！違うなら言ってみろコラ。社会保障なんて曲がりなりにも日本にはあるわいボケ。調べもせんとなにを贅沢ぬかしとんじゃカス。障害者の親が全員金持ちだとでも思ってるのか。障害児を養うと明日の飯に困るような貧窮なんてないわ。sankaseki だからと言って、本人に「障害を持ち人生を歩む」と 親に「障害を持つ子供の親」という重責の強制はできないと思うがな。ややもすると「自分がやっているから他人もやれ」という押し付けに見えるじゃあ、うちみたいな後天的障害の場合はどうするの？「押しつけ」だとか能書き垂れて育児放棄とかできるわけ？だいたい「親」であること自体が超絶的な重責なんだよ。障害があるかないかなんてそれに比べたら微々たる差でしかないだろうが。つーかうちの親をはじめ障害者の親なんて別に「重責」に耐えた偉人なんかじゃないぞ。その辺のオッサンオバサンだよ。その辺のオッサンオバサンができることをやれというのが過重な重責なんかだとは思えない。send （略）無理に育てようとして家庭一つ壊れるより中絶の方が良心的だと思う自分の子供を殺してまで守る家庭なんて守る価値なんかないわ。しかも「良心的」とかどこまでカスなんだお前は。それは「ポア」の思想だよ。p__o__n 私は障害者になりたくないし、子供が障害者として生まれて欲しくないし、可能な限り障害が治れば良いと思う。これを優性思想だと言われればそれはしょうがないです。 2011/07/25いや、それはそういうもんでしょう。社会を生きて行くに不利があるからこそ「障害」なわけで。矯正可能な近視がもはや障害とは呼べないのと同様に、「障害」は克服できるもんだし、そうすべきなんだという話ですよ。zedosho あるいは、間引きの考え方はナチスに限らず、人類の中で脈々と受け継がれてきたものだし。（略）虐殺の考え方も人類の中で脈々と受け継がれてきたものだね。これはもっと受け継ぐべきだね。ハイル・ヒットラー！egpehcbd 西原の夫が「もし障害児だったら？沢山産めばいい、そうすれば弟妹が助けてくれる」と語ったというハナシがあったと思うが、あれはたいしたものだなと思った。いえ、それは結構微妙です。障害児の兄弟にもそれぞれの人生があるわけで、親から「助けてくれる」ことを期待されると非常に辛いです。元々子供なんて親に全面的に「助けてもらう」存在なわけで、自分のことで精一杯なわけですから。私の場合は余りそういうことはなかったですが、それでも無意識のうちに「親に負担を掛けないように」と過剰に空気を読む癖がついたりで色々苦労がなかったわけでもありません。これに親の過剰期待が加わっていたらと思うとぞっとします。とにかく、特定の子供に他の子供を奉仕させるというような考え方はよくないです。これは障害の有無に限ったことではありませんが。tikani_nemuru_M 個人レベルの優生思想と共同体レベルの優生思想は異なる。また、経済的理由による中絶が認められていることで、現実には「どんな理由で中絶してもいいよ」といっているのと同じ。 2011/07/25そんなわけがない。例えばビル・ゲイツが「経済的理由」を持ち出せば当然しばき倒されるべきだろう。また、個人レベルであろうとそれが共同体内で容認されるなら同じこと。胎児どうこうでその意味がわからないのなら「寝たきり老人を介護なんてとても無理だから姥捨て山に放り込んでもよい」という法律ができたとしたらどうなるか考えてみればよい。それをナチス的と呼ばないとすればそいつの頭の構造こそがナチス的だろう。fatpapa （略）障害児産まれて逃げる男親が多いのも現実。 2011/07/26産む前からそんなに信頼できないことがわかっている男の子供なんて最初から産もうと思うなというだけの話だし、母親だけに責任を押しつけているわけでもないし。tswi （略）生命倫理について何ら学問していた形跡が見えず、反射的に自分が正しいと思うことを書きなぐっているだけという印象。 2011/07/26そんな「学問」様を語ってるつもりはないんでね。こちらは当事者としての率直な実感を述べている。それを蹂躙する「学問」様ならば、実験事実を無視する「科学」と同様無価値だろうよ。mujin これは完全に同意。イヌのときは「病気になって育てられないならイヌを飼う資格はない」って言われて、なんで人間のときは「育てきれないなら仕方ない」「生まないほうが子どものため」になるのか。森岡正博を読め。 2011/07/2愕然としました。確かに、犬や猫の話なら普通にわかってもらえますね。要するにみんなそこまで子供が嫌いなんですね…。annoncita うちは中間所得層のちょっと下だと思うけど、日本では結構やっていけるものですよ？重度障害児がいても。（略）全くその通りですね。日本で「障害児を抱えてやっていけない」なんてのは大嘘。junmk2 この問題については障害者側の人よりも、本当の本当のそもそも論を考える側の人の方が、社会的に不利で意見を表明できない。（略）じゃあその「そもそも論」というやつを述べてみろよ。この件で「障害者を差別するな」以上に「そもそも」なことがあるものか。あるわけがない。FAEB 少ないコストで避けられるリスクを避けるのがそんなに批判されることか？つまり、生きるためにコストを払うのではなく、コストを払えなければ死ねということですね。ハイル・ヒットラー！border-dweller （略）”普通の人”ができることをできない人もいる訳だし（略）自分が親として「普通の人」以下だと思うなら子供を持たなきゃいいんです。でなきゃ「普通の人」並に慣れるように努力しなさい。障害云々と関係なく当たり前でしょそんなの。yoko-hirom 増田は自分の記事をご両親に読んでもらって意見を聞いてみては？／増田は幸せそうに見えないし，出産前に挫ける人がいても仕方ない／健康面の問題で心中や自殺を選ぶ人もいる。増田はそれらの人を非難するか？ 2011/07/26それ以前に出生前診断の話なんてガキの頃から家庭内で頻出の話で、「論外」という共通認識。そんな話ができないような家庭環境どころか、親の方が俺を教育しようと熱心だったよ。それから俺は十分すぎるほど幸せだ。まあ、こんな断片的な文章から俺の人生の幸不幸を推し量れると思い上がったあんたが俺の増田記事（障害ネタはこの一件だけ）にことごとくアホなコメントしてくれるのは全然想定外でも何でもないが。そして自殺は自分が死ぬだけだが他人を巻き込む心中は非難されて当然。Crone　増田の怒りも分かる。でもただでさえ不安定な中、自分のせいかもと苦悩する妊婦さんへの共感なしには届かない。（略）「自分のせい」とかいまどき思う人がいるとしたら勉強が足りないの一言でしょう。orihakat-71 （略）障害児を回避しようとする親心への洞察力が無さすぎで途方に暮れる。。「障害児を回避」というその目的が「生存圏の確保」並に間違っているという洞察が君こそ足りてないよ。",
    "bookmark_count": "362",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100517162620",
    "title": "大学で起きた衝撃的な一コマ ",
    "content": "東京のとある大学で四年生をしている者ですが、すこしショッキングな出来事がありました。学内で私は政治経済学部に在籍しており、どちらかというと経済より政治畑の老教授のゼミに在籍しております。第一志望のゼミに落ちて拾って貰ったのですが、内容は充実しており、私はそれなりに満足していました。話は遡って2009年11月のこと。ゼミでの講義に一段落がつき、なんとなく緩んだ雰囲気になりゼミ内のとある男子学生が、老教授にこんな話を振りました。「先生、新しい内閣ってどんなもんですか？」言うまでもなく、当時麻生さんから政権交代したばかりの鳩山内閣のことです。学術的にまじめな返答を期待してでのものでなく、談笑の一部分として振られたものでしたが、老教授はいつもは全くといっていいほど、時事関連の講談をしてくれないので、私は大きな関心を持って聞き耳を立てていました。「麻生サンはねぇ……言っちゃなんだけど、いいところが全くない首相だったからね。たいていの首相は、全く駄目ということはなくて、一つくらい良い点があるものだけど、彼は全くなかったね。その点、鳩山サンは頭のいい人だから、ちゃんとやってくれると思うよ」私はマスコミの麻生総理総攻撃を鼻白い目で見ていた人間だったので「そんなもんか」と思い、聞いていました。この大学（それなりに名の聞こえた大学です）で教鞭を取っている先生なのだから、言っていることが全く的外れであるわけはなく、まだ二十歳を少し超えたばかりで政治的経験の浅い私の愚考と比べれば、信憑性に大いに差があり、老教授の言葉のほうが正しいのだろうと考えました。だから、鳩山内閣は期待が持てる内閣なのだな、とおぼろげに考えていました。私がこれはおかしいだろう、とハッキリと感じ始めて来たのは、つい最近のことです。鳩山首相の言動に、政治的にどのような観点から見ても褒められたものではない点がいくつも見つかり、いよいよ彼の愚かさが浮き彫りになってきました。私も今や鳩山内閣支持派ではなく（選挙では別の政党に入れたので、元より支持派とは呼べませんが）ハッキリと反対派の政治スタンスを取るようになりました。それと同時に、老教授の話を疑わしい気分で聞くようになり、元から第一志望でなかったことも相まって、ゼミに出る意欲も半減し始めてきました。ようやく本題に入ります。事が起きたのは本日行われたゼミでのことでした。ある学生が、「○○教授、最近の鳩山内閣はどうですか？」と訊きました。彼はゼミ内でいっとう真面目で通っている青年です。その彼が、質疑応答に取られた時間にまっすぐに手を上げ、良く通る声で老教授にたずねたのです。「教授は鳩山内閣を支持しているようでしたが、それは間違いだったのではありませんか？」私は眉をひそめました。間違いだとしても、それは結果論でしかないからです。「間違いだったとして、先生をして選挙で民主党を選んでしまうのなら、私たちが今学んでいることは何なのですか。先生は長い人生でなにを学んできたのですか。その人生で培ってきた叡智をもってしても、鳩山内閣を選ぶという誤断を避け得ないものなのですか」私は老教授が民主党に投票をしたのかどうか、寡聞にして知らなかったのですが、私の参加していない飲み会かなにかで喋ったのかもしれません。私は彼がなぜそれほど憤っているのか知っています。彼は群馬県前橋市の畜産農家の跡取り息子です。彼は政治に大変興味があり、両親が農学部受験を勧めるのを裏切って政治経済学部に来ていました。2010年4月から宮崎県で起こっている口蹄疫の大流行と、鳩山内閣の一手どころか十手二十手遅れる対応に、彼は大変憤っていました。来年から群馬に戻り畜産農家を継ぐ予定の彼としては、あれは自信の運命に直結した問題なのです。もし口蹄疫が蔓延し、実家の畜産農家が潰れるようなことになれば、就職活動をしていない彼ですから、たいへん困った事態に陥るでしょう。彼の境遇を知ってか、その言葉を聞いて、老教授は突然涙を流し始めました。当然、生意気な学生に雷が落ちるものと考えていたゼミ生（私も含め）は吃驚仰天です。「あの選挙で民主党に投票したのは、人生最大の過ちだった。最近の政治を見ていると、ぼくは一体なにをしていたのだろうと思うことがある……」老教授はそう言うと、本日のゼミの終了を宣言し、退席しました。発言をした彼は、老教授の過大な反応に面食らった様子でした。",
    "bookmark_count": "362",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180510182720",
    "title": "これはとんちあそびですか？ ",
    "content": "ボス「この写真横長だろ？これを正方形にしてほしい」俺「わかりました、左右をカットする事になりますね、左右どっちをどの程度カットします？」ボス「いやカットするってそこ見えなくなるだろ？写真は全体を使ってくれ」俺「え、じゃあ上下に黒枠を追加する形ってことですか？」ボス「いやそれじゃカッコ悪いだろ正方形いっぱいに写真がないとだめだよ」俺「てことは引き伸ばすしかないですね、被写体が歪んでしまいますが・・・」ボス「歪んでいいわけないだろいい加減にしろよ、もういいよ他の人に頼む」たすけて一休さん追記 (2018/5/11 19:07)こんなちょっとした愚痴に反応たくさんありがとう適当に返信など追記どんな写真だったのか4：3比率の料理の写真テーブルの上にメインディッシュとサラダとスープとワインと～みたいなやつ正解はなんだったのか左右カットして正方形にトリミングしただけの画像じゃあなんで最初の質問でNoなのか意味が通じなかったんだろうとしか左右をカットするという言葉を漠然と捉え、ものすごく見えなくなる部分が多くなるような印象を受けたとか？どうせ気づかないんだから黙って左右カットして渡せばよい結果的にそうだね！俺の想定としては最初の質問のときに「メインディッシュを中心に。サラダは半分切れてもいいわ、ワインは見えるように」などといった指示をされると思っていたSeam carving、コンテンツに応じた塗りつぶし、要素ごとにコラージュテーブルの上の料理のという写真だから、頑張ればこういう技術を駆使して写真の要素を削ることなく料理を正方形に再配置ということは出来ただろうそれを求められていたとは思えないが、何も聞き返さずサッとこれができるのが優秀なんだろうな画像比率に応じ正方形になるように複数枚並べればよいこの場合4：3写真だから、横に3枚縦に4枚並べれば「画像をカットしてはならない」「枠を追加してはならない」「画像の形を歪めてはならない」の三要素を完璧に満たしつつ正方形になるなとんちあそびとしての回答はこれが正解な気がするid:hiro_87gボスの顔面を歪ませるが正解。そして俺の首がカットされる",
    "bookmark_count": "362",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170627185700",
    "title": "いいババアになりたい ",
    "content": "大学院生23歳。見習いババアである。まだ若者の範疇だけど、そろそろ女の子とも言いがたくなりつつある。世にはアラフォーでもまだきれいなかわいいお姉さんって感じの人がたくさんいるし、わたしもまだまだお姉さんで通る見た目だと思う。だってまだ23だし。でも確実に老いは来る。そして、それに抗って若い見た目を保つ努力はめんどくさい。わたしは強くてかっこいいババアになりたい。おばさんは嫌だ。ババアになりたい。だから、見習いババアを自称しはじめた。わたしの母親は適度にズボラで適度にサバサバしていて、いいババアみを持っていると思う。強烈な天然パーマもババアみにちょっと寄与している。ただ、外見にはそれなりに気を使っているし、気遣いもすごくできるし、ババアっていうかマダムって感じ。最低限の気遣いやマナー、身だしなみも生きていくうえですごく重要だと思うけど、マダムというのもなんだか癪である。わたしはババアになりたい。近所のガキどもにババアと呼ばれて慕われて、そのたび「ババアとはなんだババアとは」ってがなるけど怒ってはいなくて、だから子どもたちもババアって呼ぶのをやめないみたいな。喧嘩している子がいたらかっこよく仲裁してやったり、休みの日には宿題教えてやったりとかして。その子達の親が「○○さんに向かってババアなんて失礼でしょ！」とか言ってたら「ババアはババアだからそのままでいいんですよ～あ、でも他のババアのことはババアって呼ぶなよ！」とか言いたい。ババアの資質って、なんなんだろう。すてきなマダムとか知的なおばさんとかじゃなく、かっこいいババアになるにはどんな努力をすればいいのだろうか。",
    "bookmark_count": "362",
    "category": "世の中"
  },
  {
    "masuda_id": "20190224130707",
    "title": "スタバでギャン泣きする子どもに遭遇した ",
    "content": "昨日久々に絵に描いたようなギャン泣きする子どもにスタバで遭遇した。お母さんとお兄ちゃん（小学生低学年くらい？）と三人連れ。子どもは３歳くらいかなあ。お菓子をお兄ちゃんと半分こしなければいけないのが嫌でギャン泣き。お母さんが「静かに出来ないなら帰るからね！」と怒るとそれも嫌なのかさらにギャン泣き。「じゃあもう帰る？本当に帰るからね！」と怒るお母さん。そのわりに一向に席を立つ気配はない。ますます泣き叫ぶ子ども。もちろんお菓子半分こも嫌。そして「静かに出来ないなら帰るからね」と怒るお母さん。泣く、怒る、泣く、怒る‥地獄のような無限ループが繰り返され、その度に子どもの泣き声は大きくなっていく。結局30分くらいそうして帰っていったけど、最後の方はもはや泣き声というより泣き声型絶叫という感じで、お母さんに引っ張られ遠ざかっていく子どもの声がいつまでも尾を引いていた。なんというかなあ。あまりにも凄すぎて、お母さんに大丈夫ですよとアイコンタクトで笑顔を送ったり、はたまたなんとかしろとにらみつけてみたり、そんなのは通り越して無になってしまったのだが。子どもの方は小さいながらに「帰るからね」というお母さんの言葉がただの脅しだと見越していたような気もするし（結局30分粘った訳だし）。逆にお母さんの「帰るからね」と言う言葉が火に油を注いでいたような気もするし。もしくは本当に帰ると子どもがさらに逆上するからお母さんはそう言いながら様子を見てたのかなと言う気もする。まあ子育ても大変だわな。",
    "bookmark_count": "362",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181027174952",
    "title": "嫁と喧嘩したんだが、これ俺が悪いのか？ ",
    "content": "この前ちょっとした雑談のなかで8歳の息子が今度のテストで100点取ったらお寿司に行こうって話になってたんだけど、ちょっとした凡ミスで100点とれなくて、でも可哀想だったから休日のお昼に「お母さんには内緒だぞ」って言ってこっそりスシローに連れて行ってやったんだけど、その後結局嫁にバレちゃって「今度からは私も行くからちゃんと言ってね」って言われて「そうだねごめんね」ってなったんだが、これは俺が悪いのか？",
    "bookmark_count": "361",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180906225148",
    "title": "そもそも電子マネーが現金より勝ってる点って何？ ",
    "content": "applepayというかクイックペイかな？反応悪すぎてコンビニで毎回結構時間かかるんだけど現金で払ってお釣り貰うのと大して時間変わらない感じあるそうなると何の利点があるんだこれ？手数料が設置店から大企業に持っていかれてるだけじゃ？",
    "bookmark_count": "361",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130124131108",
    "title": "25歳童貞だった俺に彼女が出来るまでを書くよ。 ",
    "content": "http://minhyo.jp/hobosute/335/読んだので書きたくなりました。読むの面倒な人用のあらすじオシャレしろ風俗行けモテる技術酒SEX始まりは電車男まだ、電車男が映画化もドラマ化もされる前。2chの有志達がまとめた電車男のまとめサイトを読んだ俺は、勝手に自信を持った。あんなのにかわいい彼女が出来るなら、俺にだって出来るだろうと。だってHERMESを読めないってバカにされていた奴が、たった数週間でオシャレっぽい服装になって、なんとか恋愛していたんだから。それでやる気になった俺はまず、外見を良くしてみようと思い立った。外見と言えばダイエットだろうと思い、ジョギングを始めた。結果的にたいして痩せなかった。標準体重ギリギリオーバーだったのが、ギリギリセーフに変わったくらいだった。それでも運動は良い。自分の自信を保つ為にはかなり役に立ったと思っている。ダイエットだけでは意味がないので、美容院にも通うようにした。毎月は行かなかったが、2か月に1回は行っている。髪型の指定も、雑誌の切り抜きを持って行った。最初は気恥ずかしいと思っていたが、持って行ってみると当たり前の事として対応してくれたから、色々説明するよりも楽になった。さらに、電車男に触発されたわけだから、やっぱり服だ。それまでの俺は10年物の服をそのまま着ていたから、新しいものを買っただけでずいぶんマシに見えるようになった。ファッション誌を買い、そこに載っている店に行き、自分にしては結構高めの服を着た。一着でゲームソフトが一本買えるくらいだったと思う。オシャレな人に見せればあまり良い評価はされないだろうが、自分で買った高い服を着ているという自信が出た。童貞終了今までモテなかった奴が、ちょっと外見に気を使ったところモテるわけがない。それなりに頑張っても生活は一向に変わらないので、いっそのこと風俗に行くことにした。やれば変わる。そんな風に思っていたのかもしれない。せっかくだから高級なところにしようと思い、吉原に行った。6万以上だ。その金額には全く不満は無かった。俺の童貞はそれぐらいの価値がある。そうでなければ困る。普通にSEXして帰ってきたわけだが、どういうことか全然喜びが無い。どうでもいいことに大金を使ってしまったような喪失感だけが残っていた。だが数日して、猛烈な性欲が襲ってきた。とんでもない性欲だった。それの為ならまた大金を払っても良いような気がしてしまう、それぐらいの性欲が襲ってきた。だが、自分の理性は残っていた。安いところにしよう。その程度の理性は残っていた。その後に行ったお店は、前の1万くらいで行けた。安くてカワイイが売りのようだったが、全然ダメだった。すごく事務的にSEXされたようだった。値段の差は、サービスの差・演技力の差だったのだ。それからは風俗に行くのをやめた。大金を出して演技をしてもらいに行くのは無駄だと思ったのだ。自分が大金持ちになったら行くかもしれないけど、今の自分には大きすぎる出費だ。でも、風俗に行ったことによって女性への考え方が大きく変わった。リアルに、目の前で、自分の肌で、エロいことをしている女性を感じたせいか、世の女の子を本当の意味で性の対象として見られるようになったのだ。それはAVやエロゲでは得られないリアルな感情となった。ほんの少しだが、ナンパしてる奴らの気持ちが分かったような気がした。本を読んだ風俗を体験し、本当にリアルなモテたい気持ちを持った俺は、「モテる技術」という本を読んでいた。かなり分厚い、だが実践的な恋愛マニュアルだ。モテたくてコミュ症な人はこれを読んだらいいと思う。さて、「モテる技術」の内容は結構単純である。目に付く女の子には声をかけまくって、反応があったら楽しませて、仲良くなったらSEXに持ち込め、という感じ。それだけならよくある情報だけど、著者がモテないオタクだった過去があるから、リア充コミュ充みたいに「なんとなく流れで」とかではなく、じっくりしつこく説明してある。ググれば書評みたいなものがあるだろうから、ここではあんまり説明しない。で、とりあえず誰でも声かければいいことが分かったけど、そんな勇気は特にない。だから、女の子を見たら、全員好きな子だと思うことにした。無理やり好きだと思い込むために、女の子を取り囲む大きなハートをイメージしていた。職場の子もコンビニの店員も電車で近くになった子も全員。そうすると自分がちょっと変わってくる。仕事なら易しく接するようになるし、店員さんにも優しく「ありがとう」とか言うし、話しかける予定の無い子でも、褒める場所を探してみたりする。これは効く。何度か同じように接していると、だんだん向こうから親しげに話してくるようになった。ならない人も多いけど、数人にでも効果があると嬉しくなって続けられるようになった。本当のリア充は、これを素でずーっと続けられる人なんだろうと思う。人が集まるところそんなモテ実験をしていたころ、俺はとあるバーに通うようになっていた。バーと言っても小汚い路地裏の奥にある、カウンターしかない安いところだ。職場と家の往復になっていた人生を少しでも改善しようと思い、学生時代の友人に連れて行かれた店に通うことにしたのだ。とは言うものの、行ったところですることが無い。マスターとも話題が合わない。だから俺は、とりあえず酒を飲むことにした。バーというからには酒の種類が多いわけだ。だったら色々飲んでやろうと思い、毎回違うものを頼んでは飲んでいた。週に一度、3～4種類の酒を飲む。すると少しずつ味が分かってくる。それで酒好きなマスターと酒の話題で盛り上がれるようになった。盛り上がるといっても、マスターの上機嫌トークを聞くだけではあったが。順調に常連客となっていったわけだが、路地裏の小さなバーなんてのは、常連客しかいない。本当にいない。いても誰かの紹介だ。そうなると一種のコミュニティとして機能してくる。他の常連を電話で呼んだり、常連の友達と知り合ったり、付き合ったり、喧嘩したり、色々なことが起きている。そして俺もその中の人として、だべったり、笑ったりして過ごしていた。俺の彼女も、そこで出会ったのだった。キス、デート、そして彼女と出会ったときは深夜だった。たぶん2時近く。いつのも常連と一緒に飲んでいた時に、酔っぱらった彼女が入ってきた。マスターは嫌な顔をしていた。酒癖が良くない女の子らしい。ふーんと思って、どうもーとか挨拶してたら、急にほっぺにキスされた。なんだ？意味が分からん？なんだこれ？は？俺？なに？好き？キス？おれ？という具合に、俺はパニックになっていた。キスなんて風俗以外ではしたことないのだ。彼女は何か酒を注文し、少し飲み、俺と少し話をして、ケータイで友達に呼ばれ、その店を出て行った。マスターは赤くなった俺を見て、にやにやしていた。次の週、またその店に行くと既に彼女がいた、他の常連とネズミの国の話で盛り上がっていた。俺も少しその話に交じり、ネズミの海には行ったことが無いことを話した。結構酔っていたのかもしれないが、「行ったことないから行きたい！一緒に行こう！」などと、全力でデートの誘いをしてしまっていた。それから数週間後、本当に二人でデートしてしまったのだった。自分で行きたかったこともあり、デートだということも半ば忘れて単純に楽しんだのが良かったようで、彼女は家に遊びに来るようになった。俺が毎週決まった曜日に、そのバーに来ることを聞いたようでその日に店に来て、そのまま俺の部屋に来るようになった。そうなればあとは雰囲気の問題で、何度目かに来た時、キスをして、服をはだけ、そうなる直前までいった。その時に。「私の彼氏になる？」彼女はそう言った。俺は面食らった。もうつきあってるような気がしていたし、自分の知っている告白シーンとはあまりにも違いすぎたからだ。俺はなんて答えたのかあまり覚えていない。「うん」とか「そうしよう」とか「なる」とかそんなような答えをしたのだと思う。そしてそのまま、なるようになったのだった。SEX自体は初めてではない。玄人さんで済ませてある。でも、そうしておいて良かったような気もする。年齢の問題だ。10代でヴァージン捨ててる女の子相手に、童貞を隠せるだろうか。隠さないとしたらどんな反応になるだろうか。上手くやれれば問題無いかもしれないが、自分だったら変な不安と妙な期待で大失敗していたのではないかと思う。それはそれで、貴重な経験とも思えるけど。付き合い方って？モテるために色々やってきたけど、付き合ってからどうしたらいいかについては、なにもやってこなかった。というより、そんなこと想像もしていなかった。付き合う前なら、何の連絡が無くても、しなくても、どこにいても何の問題もなかった。付き合ってからは、やっぱりみんなちゃんと連絡を取り合うものらしい。1日に一回くらいは、メールなり電話なり直接会うなりするみたいだ。俺はそんなこと全然思ってもいなかったから、付き合う前と同じように、3日から1週間ほどの間をあけて、会ったり話したりしていた。そうしたらあまり好きじゃないと思われたようだ。本当に好きじゃなかったかもしれない。数か月後に別れることになった。その子と別れることは特に苦痛じゃなかった。でも、振られたという事実が自分を襲った。付き合ったのも振られたのも初めてだったから、その衝撃に打ちのめされたのだ。また、そんなことは普通の人なら10代のうちに経験することだという常識にも打ちのめされた。その後どんなに悲しくたって、時間が経てばそれなりに戻るもので、俺はそれでも同じバーに通っていた。俺を振った彼女は来なくなったらしい。俺は別の場所で、別の彼女を見つけた。今度はほんとに好きで、ちゃんと付き合ってる。バーのマスターに言わせると、「初めて会ったころはどうしようもなかったけど、勝手にどんどん成長してったな」ってことらしい。成長は、した。モテるための技術を知った。リアルな性欲を知った。好かれる喜びを知った。振られる悲しみも知った。でも、根っこの部分はあまり変わらない。モテようとするのは面倒くさい。青春が無かったことには改めて絶望させられた。それでもやってみれば何とかなるもんだよ。その気になればね。",
    "bookmark_count": "361",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "361",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190913174142",
    "title": "自民党支持者だけど追記した ",
    "content": "自民党支持者だけど流石に辛くなってきた。どこの党に入れたらIT担当大臣にまともな人を据えてくれますか？次の選挙はそっちに投票します。【こっから追記】ホッテントリに入ったのに全然具体的な人名が出てこないのワロタ…ワロエナイ…自民党に投票する奴は馬鹿、とか自民党以外なら何でもいいとか、そういうとこだぞ！個人的には徳丸浩を擁立する党があったらついていくわ。",
    "bookmark_count": "361",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160515153042",
    "title": "SEXをしたいと思わない ",
    "content": "20代後半の男。本来ならヤリたい盛りのはず。だが、己の象徴を女性の秘所に挿入したいという欲望は限りなく薄い。性欲が無いわけではない。ほとんど毎日、自慰を欠かさず行なっている。妙齢の女性が淫れる姿を観て興奮する性分であるから、同性愛者では無いようである。過去に恋人が居たこともある。彼女の部屋に入り浸っておきながら、ひとたびも挿入することはなかった。人見知りの童貞と、人見知りの処女。我ながら、健全な大学生活だったと思う。シングルベッドでお互いを抱き枕のようにして眠りについていた。柔らかい身体を抱きしめているだけで幸せだった。じゃれ合うように、お互いを愛撫し合うことはあった。けれども、肉体関係はそれだけ。自分の性欲のために彼女の性器を利用することに、ひどい嫌悪感があった。彼女とは価値観の相違が明らかで、生涯の伴侶には成り得ないと互いに認識していた。政治的な立場、宗教的な思想、結婚観、全てが異なっていた。良き元恋人、良き友人ではあるが、家族にはなれない。私は今、生涯の伴侶となる女性を求めている。最近では結婚活動などと呼ぶらしい。博士号を取って、運良く安定した職に就いた私は、結婚相手としてそれほど悪い人間ではないと思う。決して裕福とは言えないが、相手が専業主婦となることも可能な程度の稼ぎはある。社交的なほうではないが、気難しくない性格だ。私が相手を探していることを周りに告げていると、自然と出会いの機会も増えた。偶然知り合った女性から食事に誘われることもある。だが、相手との仲を進展させることがとても難しい。世の男というのは、とにかく女性に挿れたがるものらしい。これは、書籍ならびに2ch、Twitter、はてブでの個人的な観測に基づく。挿れたいという欲求ゆえに、性格や人柄もよくわからないような女性を口説くことができるそうだ。たった3回のデートで、いったい相手の何がわかるというのだろう。男女の恋愛というのは、男から女にアプローチをかけるのが世の常だと聞いた。大して親密でもない、はっきりとした好意も自覚できていない段階で、それほど好きでもない相手に甘い言葉を囁くなど、極めて不誠実ではないか。私のような男のことを、草食系などというらしい。だが、私は草ばかり食んでいるわけではない。生涯を共に過ごしたい相手を見極めているだけだ。いわゆる「普通の男」というのは、一体どういう心理で女を口説くのだろう。ヤリたい一心で女性を欺くのか。それとも、私なんかよりも桁違いに女性に対して惚れやすいのか。あるいは、女性を口説いて落とすという一連の流れに報酬系が働いているのだろうか。",
    "bookmark_count": "361",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090622090955",
    "title": "会社が倒産した ",
    "content": "玉砕覚悟でずっとやっていたわけだけど、ついに倒産が決定した。まあ厳密にはまだ倒産してないな。まだ事実上の倒産。従業員を全員解雇して事業停止する段階。あとは債権管理者とかが処理してくれるんだと思う。事務処理的なことはよく分からないので以下自分の視点で。私が解雇されるのは月末なので、とりあえず月末まで待って、しばらくしたら監督署の倒産認定処理が終わるだろうから、それから未払賃金の立替払制度の申請をする予定。笑っちゃうくらい未払いが溜まっているんだけど、立替してもらえるのは過去半年間でかつ8割まで。これは仕方ない。国の保障制度があるから大丈夫と言われてそのまま鵜呑みにしていたのが悪い。気付いたのも遅かったけど、じつはあまり期待もしてなかった。社長は金がないと言ってるけど本当は億単位の隠し財産があるんじゃないかとか色々噂されている。でも本当にあったとしても株式会社の資産と個人の財産は別扱いだから請求するのは難しい。というかムリ。社長室に飾られている綺麗な石ころが会社の財産だったら話は別なんだけど。だから立替制度で100万くらいの金を貰ってそれで終わり。残業代もボーナスも退職金もナシ。きれいさっぱり消えてなくなる。はじめに玉砕覚悟と書いたように、何年も前から倒産するのは予想されていたこと。発売当初のシェア争いに負けて特別すごい機能があるわけでもない商品を売り続けて一発逆転てことは通常ありえない。だからといって全く違うものを作る余裕もない。最初の段階で金を使いすぎた。先生方に言わせれば、「なぜこの会社が存続しているのか理解できない」という。なぜ債務超過なのに会社に差し押さえに来ないのか、なぜ黒服のひとりも来ないのか。それは今でも謎のまま。誰にも分からない。なんだか傷口が広がっただけだったように見えるけど、実際には色々とサービス内容の変更や価格改定をやれたし、普通の会社ならできないレベルのヤケクソみたいな戦略も試すことができたし、そしてなにより倒産を見ることができたのはひとつの人生経験だと思う。自分達の取った戦略はまあまあ成功したと思っている。近年ほとんど売れてなかったものが、最後の1年で顧客数が3割増しくらいになった。細かく言うと5割増しと2割の解約くらいだ。急成長といってもいい。ただし値段も下げていたのでそれ相応の売り上げにはなっている。売れはじめてからサポートや経理的な事務処理が追いつかなくなるという事態に陥った。売れないことを前提とした人員配置にしてしまっていたからどうしても人員不足になってしまう。手間のかかるものを低価格で販売するというところに無理があったのは否めない。おかげで信用をなくして発注キャンセルや解約となったものも出てきた。これが上記の2割の解約の大半だと思う。でも、社員はみんなそれなりに納得しているんだと思う。だから誰も泣かない。こんな話をしている間にも資料請求のメールや発注書が届いている。もったいないな、とか言いながら順番に電話のモジュラージャックを抜いてまわって、顧客に対して事業停止のお知らせを送り終わったら、当たり前のように淡々と有給消化して解散するんだ。そして最後の日は、山一證券のときのように笑顔で記念撮影とかしちゃってのんきに分かれるんだと思う。最後に経営再建のプロみたいな人を雇ったときに言われた言葉がある。「この会社には、前向きな気持ちが足りない。気迫が足りない。そしてなによりこの経営危機に対する緊張感が足りない。」そうだな、と思う。",
    "bookmark_count": "361",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191213194714",
    "title": "身体障害者が活躍する漫画ってないよね ",
    "content": "鋼の錬金術師や攻殻機動隊みたいに、超科学の義肢をつけて健常者以上になってる漫画を「障害者の活躍する漫画」と言われても納得しかねるしなあ。",
    "bookmark_count": "361",
    "category": "アニメとゲーム"
  }
]