[
  {
    "masuda_id": "20200530112355",
    "title": "最近のはてブオープンチャットの様相",
    "content": "去年の夏頃に存在が知られたはてブオープンチャットだが、去年増田で周知されてから何も発信されず、オープンチャット内で起きている事についてどころか、その存在すら忘れられていそうなので、ここに現時点の様子を残しておこうと思う。去年、はてぶオープンチャットについて書かれていた増田はこちら→ anond:20190826180719 あれからどうなっているか上記の増田が伸び、ホットエントリーにまで登っていたときには参加者1000人超えの大手であったが、それからは熱が冷めていくように徐々に減っていき、だいたい500人前後に落ち着いた。1000人のときには1日に未読数600件超えになっているほどの盛り上がりであったが、今では100~300件程度。それも常に同じような人が会話しており、会話の参加者だけだと100人居ない気がする。そんな感じである。 治安はすこぶる良く、まれに「ブクマお願いします」と互助会の使いが来るが即座にキックされている。 主な会話の内容についてこれについてはわかりやすく、食事5割、ぼやき3割、はてブ関連2割である。もちろんこれは体感である。それぞれ簡単に書いていく。まず食事。このオープンチャットははてブの名がついておきながら話されている内容の半分がこの食事である。自炊やお店で食べる料理の写真が昼から夜にかけて結構な頻度で投下される。とにかく食への関心が強い。都内住みのユーザは共同で美味しい店マップなんてものも作ってたりする。他に特筆すべき点といえばある料理だけ人気が異常であることだが、これについては後述する。とにかく、このオープンチャットのメインは飯であり、ブクマカ飯オープンチャットといっても過言ではない。次にぼやき。これは単純に「暑い！溶けそう」みたいな鳴き声に近いテキストのこと。誰に向けていってるか謎で、またどこからか返事が帰ってくるのも謎である。朝方やお昼時に多く、未読数をかさ増しする存在でもある。鳴き声という意味では時折書き込まれる「ちくわ大明神」も含まれるかもしれない。特に書くこともないので省略。一番大事なとこ、はてブ関連。主にホットエントリーの記事についてや面白いブコメ、炎上して上がってくるつぶやきについての会話が多い。参加者がはてブユーザしかいないので全員が同じ話題を知っているためか結構会話が進む。この空気については後述する。 形成された文化のようなもの他のオープンチャットに所属していないため比較は出来ないが、ここならではの文化のようなものがいくつかあるので紹介したい。まずはビリヤニについて。このオープンチャットとビリヤニは深い関係があるが、その影響か、頻繁にビリヤニについての話題や写真が投下される。ここまでビリヤニ好きのコミュニティある？ってレベルで認知されており、このチャット空間でだけカレーやハンバーグと同列の扱いとなっている。オープンチャット初期に現れたビリヤニ警察はもはや崇拝対象。本当に何者なのか。次に議論がしやすい空気について。何か議題がホットエントリーにあったら、それについての建設的な議論が自然と進んでいく環境があり、今日までそれが続いているように思える。お気持ち長文を書き込んでも煙たがられたりはしない。これは良いことだと思う。とはいえチャットなので議論の始まりは突発的だし、勝手に終わる。印象的な議論といえば、宇崎ちゃんの献血ポスター問題についてで、この話題についてはチャット管理者のもふもふ社長も参加し、長いこと議論していたように思う。彼が当時書いた増田( anond:20191018190306 )もオープンチャットで共有された。議論と称しているが、所詮はチャットなので限界があって、議論かと思ったら各自お気持ちを書き続ける学級会だったりする事もある。あとははてブユーザであるが故なのか、賛同するときに星の絵文字を返信したりする文化がある。これは誰かが呼びかけたりすることなく勝手に定着した。でっかい星とか流れ星とかいろいろあるけど、使い分けはされていない。他に、面白かったことといえば、入室時の名前を使った手斧投げがある。手斧！手斧！という割にそんなものが飛ばない当オープンチャットであるが、一時期、入室時の名前を使用して手斧を投げるユーザが出現し騒然となった。具体的にどんなのかというと、システムのメッセージで「お前らいっつも同じメンバーで話してんな　が参加しました」みたいなのが流れる。ユーザ名がそれなので、誰のメッセージなのか、同一犯なのか等わからずじまいだった。これは最近は見ていない気がする。このオープンチャットで起きた最近の変化について書こうと思っていたが、思いの外前置きが長くなってしまったのでそれについてはまた今度。",
    "bookmark_count": 196,
    "category": null
  }
]