[
  {
    "masuda_id": "20090922161446",
    "title": "アカウント乗っ取り？ ",
    "content": "b:id:guldeen に何があったのだろうか。http://b.hatena.ne.jp/guldeen/20090921この日を境に、ブクマエントリの様子がおかしい。アカウント乗っ取りされたのだろうか？",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181110085030",
    "title": "スクウェア黄金期ってそんなすごかったの？ ",
    "content": "クソゲーばっかりなイメージがあるんだけどそんなにすごかったのが理解できない。リアルタイム世代はそんなにハマっていたって本当？",
    "bookmark_count": "201",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191128102003",
    "title": "猫を志望している中学三年生です。 ",
    "content": "進路は猫一本で行こうと思っているのですが、やはり厳しいでしょうか？周囲の友だちを見ていると、犬や馬を併願しているものも多く、先生にも猫専願を相談すると「猫は猫の額の如く狭き門。そのうえ受験情勢は猫の目で、対策が難しい。最悪、増田になるルートも考えては」とのこと。正直、増田になるのだけは絶対に嫌です。猫の先輩方に伺いたいのですが、猫になるためにはどのような訓練を重点的に行えばよいでしょう？鳴き声練習は毎日二時間やっています。喉は自在に鳴らせるようになりました。よろしくおねがいします。",
    "bookmark_count": "201",
    "category": "学び"
  },
  {
    "masuda_id": "20150527175627",
    "title": "ふと思い立って企業した ",
    "content": "高校を卒業してすぐ就職して12年働いた。当時は完全ノルマ制の営業職だったので毎日毎日毎日、ただがむしゃらに働きながら先輩や上司との飲みに付き合い仕事のノウハウや愚痴を聞いた6年ほど経った頃、人当たりの良さとアンテナの感度が良いという理由からバイヤーに転属させられたしかし、この部署は新規事業のひとつとして立ち上げたうえに俺がトップということだった急な転属で右も左もわからない俺は同業者に頭を下げて休日返上で同行し学ばせてもらったそのノウハウを部下に教えるための方法も考えなければならないため、大げさな言い方だが不眠不休で働いた部署は大きくなり更に大きな案件も抱えることになり、プレッシャーも大きくなった友達がFacebookで楽しそうなイベントを報告するのを眺めてはため息しか出なかったそれから数年後の去年、体を壊して入院した。過労だった幸いにも上司や会社から謝罪があって、退院後しばらく休暇をもらったしかし周りを見渡すとみんな結婚して家庭を持っていて、とても遊びに誘えるような雰囲気ではなかった「ああ、俺は気づいたらひとりになってたんだな・・」とそのとき悟った休暇が終わったら、また元の忙しい毎日に戻る。退職するまでを想像すると人生が嫌になった幸いにも遊ぶ機会がなかった俺の貯金は1200万円近くになっていた俺は1ヶ月後、何も考えずに会社を辞めたしかし働かないと、いつかは金が尽きる。そう考えた俺は今まで手がけていた商材を扱う会社を作った別に大金が欲しいわけじゃない。普通に暮らしていければそれでいい。だから自分で3つのルールを作った・就業時間は10時～17時・週休3日・残業なしこんな甘いルールでやっていけるわけがないとも思ったが、いつの間にか俺の目的はこのルールで食べていけるように会社を軌道に乗せるということになっていった結論からいうと今、会社は安定している。何もかも自分でやっているが案件数も自制しているので対応に追われるようなこともない。当初は「3日も連絡がつかないのは困る」「17時以降も対応してほしい」という声も多かったが、そういう仕事は受けないように開き直った今は周りが順応してくれている。特に大きな問題もなく会社は動いているそして、俺の自由な時間が増えたおかげで1人で旅行に行けるようになったがむしゃらに働いている所謂、社畜と呼ばれる人達を否定するつもりはないただ、耐えられないなら自分で環境を作ってみてはどうか。もちろん簡単にはいかないが慎ましく生きていこうと思えば週休3日でも余裕でやっていける過労死で鬱になったり自殺する前に、ちょっとだけ自分で環境を作ってみるのもいいんじゃないかと思うそれで駄目なら仕方ない。でも環境は作れるよって話をしたくて書いてみた",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160904005943",
    "title": "同人誌の通販なんか二度としないと思った話 ",
    "content": "ありがたいことに夏コミの新刊が2時間で完売してしまい、その後も買いに来たお客さん達から「通販してください！」という言葉を結構もらったので、そういえばツイッターやpixivでも同じ要望が多かったから、在庫を抱えるのが嫌いなので完売したらこれっきりと思っていたし、増刷するにもお金がかかるけれど、これだけ要望があるんだから「こりゃ通販しないわけにはいかないな」と思ったわけですよ。「通販してくれ」と言ってきた人だけでも数十人はいて、潜在的に通販待ちしている人達のことも想定したら、数十部は増刷してもハケるだろ、と思って夏コミの売上の中から費用を捻出して増刷。で、通販を始めてツイッターやpixivでも告知して、約二週間が経ったんだけれど……二部！！約二週間で二部しか売れてない！！あれ？　「通販してください！」って言ってきた人達一体どこ？　みんなどこに消えちゃったの？そりゃあ「通販してください！」って言ってきた人達全員が律儀に買ってくれるなんて全く思ってなかったよ。多少売れ残って在庫を抱える可能性も想定していたし、初版分もいくらかはコミケの空気で売れたのだろうとは思っていた。それでも会場で買うことが難しかった人達のためだと思って増刷したんだよ。コミケであんなに早くハケたんだから、通販でも売れるととそりゃ勘違いもしちゃうよ！でも　二部　って何？　なにをどうしたらあれだけいた人達がここまでごっそりいなくなるの？全くハケる気配のない在庫の詰まったダンボールを前に困惑している。ちょっと理解が追いつかない。もしかしてあれは全員幻だったの？　みんな神かくしにでもあった？　あるいはみんなで私を騙して、裏でこっそり笑ってるの？あの「通販してください！」は私の幻聴だった？　それともみんな、私の存在に気づいてないだけ？　　おーいみんなー！　私はここだよー！！もう頼まれたって二度と通販なんかするか！！",
    "bookmark_count": "201",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170214124521",
    "title": "「あのゲーム、あまりやったことないけど好きなんだよね」と言ったら ",
    "content": "ゲームやアニメ、漫画といったコンテンツには様々な楽しみ方があって、それをどのような形でどう楽しもうが、作品に対し、どのようなスタンスを掲げていようが別にいいと思ってる。それに対して「えっ……おかしくない？」と思ったり、「もっとちゃんと応援しろよ」と思うのも、自由だと思ってる。でも、最後の思うことに関しては、時によっては、他人を傷つける場合があることを知って欲しい、と思うのも事実である。実際、俺自身がこの間、そのような小さな被害を受けたからだ。俺は某アイドルゲームのファンで、積極的に作品の情報をチェックしてるし、ビビッと来たグッズやCDはたまに買う。でも、時々開かれるライブには行ったことはないし、元となったゲーム自体もあまりやってない。程度としては「数ヶ月に一回か」という頻度だ。ライブに行ったことがないのは、昔から大音量の音を聴くと具合が悪くなるという体質上の問題で、ゲームを熱心にやってないのも、自分がゲームが下手クソで、さらにゲームに関して明るい思い出が全然ないからだった。それでも、お気に入りのアイドル（キャラ）は何人もできたし、時々だけど応援していた。作品も「本当に魅力的なコンテンツだな」と尊敬していた。でも、ある時に同じ趣味を持った人（ゲームにもライブにも熱心に行ってる、いわゆるガチなファン）と会話をする機会があって、その時に自然に、「あのゲーム、あまりやったことないけど好きなんだよね」と言った。すると相手は、「え……？ あまりやったことないのに好きなの？」と言われて、続けて「熱心にやってないのに好きとかおかしくないか？」とか、「グッズやCDもろくに集めてないのに？」とか詰られた。幸い、相手は物わかりがいい人だったので、自分の事情やスタンスを説明したら納得してくれた。でも相手は「ゲームプレイ、グッズ、ライブ、全てをこなしてこそファン」というこだわりを持っているらしく、理解しつつもすごく苦い顔をしていた。ゲームに関しては「んなモン克服すりゃいいのに……」と漏らしていたし。詰られたからファンを辞めたという訳でもないし、コンテンツと付き合うスタンスを変えるつもりも、何かがある限りはない。でも、先の相手の価値観に言わせれば、「俺はみたいなヤツはにわか」らしい。確かに俺のようなコンテンツの付き合い方だと、見ようによっては「熱心じゃない」かもしれない。だけど、最初に書いたように、コンテンツはどのような楽しみ方をしようが自由なのだ。今の俺の楽しみ方も、自分の事情と照らし合わせた上で付き合っている。もちろん、それに対して何を思おうと自由だ。自分でも時々、他人の楽しみ方に「キモいな」とか、「理解できない」とか思ってしまう時とかあるから。俺が声を大にして一番言いたいのは、「このような楽しみ方をしているのには、ちゃんとした事情がある」ことを、頭の隅に置いといて欲しいと言いたい。金がないからとか、下手だからとか、その方が自分に合ってるからとか、主観的に見れば「これで『愛してる、大好き』とかあり得ない、気持ち悪い」と思うような楽しみ方も、（理解してもらえるか、理解できるかどうかは別として）相手にとっては適切な理由がある。あまり熱心にやっていない人を「にわか」、その楽しみ方を「気持ち悪い」と思っている人達には、楽しみ方には事情もあることを頭の片隅で理解して欲しい。大好きなのに、仲間の圧力で肩身が狭くなり、居心地の悪さに耐えられなくなって辞めるような人が出る、みたいなことな起こるのは心が痛い。",
    "bookmark_count": "201",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191115002956",
    "title": "乳幼児スナイパー期せずして同業者と連携する-後編 ",
    "content": "https://anond.hatelabo.jp/20191115002701の続き奴はこともあろうに親に対してテロ行為を行った。気に入らないことがあれば正本副本併せて三通の抗議文書をしたためて正式な手続きを経て論理的に伝えるべきところを、言語による議論を拒み直接行動という暴挙に出たのだ。知性の欠片もないなんと身勝手極まりない所業。赤ん坊だからたぶん口にしていたのはパイパイだけらしく吐瀉されたものは白く少量ではあったがゲロはゲロでテロはテロである。くそっ！こうなると不得意ではあるが標的の父親も含めた白兵戦による鎮圧しかない。俺はもうスタスタと父親と標的の元へ行った。折しも今日バッグの中に、世間では「粗品」と呼称される社名入りのタオルが装備されていたのだ。ガキめ、お前の身勝手のせいでお前とお前の父親は俺の会社のプロモーションの一環に取り込まれるのだ。因果よのう。俺が「タオルありますよ！」と声をかけると「あっあっすいません！」とうろたえた様子の父親。俺がそんな決死の白兵戦を展開しているときにさっきの女の子も寄ってきた。一応ここでは彼女をマユと呼んでおこう。なんか儚げで愛らしい響きじゃないかマユ。やはりマユも同業者だったか。「あたしウェットティッシュ持ってます！」。ほう、やるじゃないかマユ。「これアルコールじゃないからお顔拭いても大丈夫ですよ！」。その気配り、君も相当の手練れだな？マユのトートバッグから出てきたウェットティッシュは俺が予想していたポケットティッシュサイズのそれとは違い、円筒形のケースに入ったやつだった。うーん。何でこんなでっかいの持ち歩いてるのかなあ。場所柄ひとつの仮説が脳裏に浮かんだが俺は大人なのですぐ封印した。だっていま戦場だし。それにしてもこのガキ、今頃になって自分のしでかした事に恐怖を覚えたのか凍り付いた表情で「へけっ」などと歯を見せている。歯ははえてないので正確には歯茎だ。ハム太郎の真似などしても無駄だとばかりにマユがウェットティッシュでガキの口の周りと顎の下あたりを激しく攻める。どうだ心臓が止まりそうに冷たいだろう。ガキは「んっんっ」とか言いながら抵抗するがマユは容赦しない。何が、んっんっだ。これは鎮圧だ。制裁だ。なるほど、口の周りは四つに畳んでちょんちょんと拭くと標的に効率的なダメージが与えられるのか。やがてマユの攻撃にガキが大口を開けて断末魔の深呼吸をしている。よしそのまま落ちろ。すると、俺の腰のあたりから「〇〇ちゃんゲボした♪」と声がする。お姉ちゃんがなぜかニコニコ不敵な笑みを浮かべながら参戦してきた、ほう、2対2か？俺とマユの挟撃から弟だか妹だかを救おうと言うのか？こしゃくな。すかさず俺は彼女を恫喝した。「んーでもおねえちゃんもあかちゃんのときにやってるとおもうよ？」「やってないよぉ！ﾁｬﾊﾊﾊ」。明らかに虚偽の発言なのであるがここは徹底的に論破して奈落の底に突き落とすことはせず、「おねえちゃんすごいじゃん！」と言って議論を終結させた。この大人ならではの老練さ。お前の援護射撃など文字通り赤子の手をひねるようなものだ。そうこうしていると山盛りのエビチリをたいらげたか母親が店の外に出てきて、事情を知ると俺とマユに恐縮したように礼を言い、俺には「あの…タオル」と言うので俺はすかさず「あー！いいですいいです！それ会社の粗品ですから！株式会社〇〇をよろしくお願いします（笑）」と言って立ち去ろうとしたら、先ほどの恫喝が効いたと見えて標的の赤ん坊ではなくお姉ちゃんの方が俺に先ほどの虚偽の発言に対する懺悔を意味するバイバイをしてきたので、お前の懺悔など認めんという意思表示で俺は侮蔑のバイバイを返した。標的はママに抱っこされて俺のタオルを食べていた。なおその家族と俺に会釈して立ち去ったマユの向かった方向にある個性的アーキテクチャの建造物群を考慮し俺は先ほどの仮説を確信に変えた。おつとめごくろうさまです。11/16 →https://anond.hatelabo.jp/20191116011215",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180218132440",
    "title": "盛り上がるけどお金は出さない人達",
    "content": "私には嫌いで嫌いでたまらないものがある。それは、すごい柔らかい言葉で言ってしまうと『発売する前が盛り上がりのピーク』という状況だ。汚い言葉でストレートに言ってしまうと『買う気なんてさらっさら無いのにテンション上げてる人が嫌い』だと言える。私のジャンルはゲームオタクだ。古今東西の様々なジャンルの中から琴線に触れたゲームで遊んできた。そして、SNSや匿名掲示板でゲームの話題で盛り上がるのが好きだし、新作にワクワクするのも好きだ。ただ、主観で言うとPS3が出た頃ぐらいからだろうか。事前情報だとすごい盛り上がるのに発売したらプレイ報告が少ない。という事が増えてきた。多分、通信対戦等が当たり前になった事で実際に買っていない事が可視化されてしまったのだろう。もちろん、発売日当日に匿名掲示板に書き込みしまくってる人は携帯置いて寝食も忘れてまずゲーム遊べよとは思うのだけどそれでも発売前の盛り上がりに比べて発売後の盛り上がりが薄いと気になってしまう。Nintendo SwitchのLaboも、発売前だというのにそうなりそうな気がプンプンしている。ダンボールすげー！って盛り上がるだけ盛り上がるけど、自分は買いたくないって気持ちが透けて見えている人がたくさんいる。そして、次に「オールスタータイトルに対するケチ」が嫌いだ。オールスタータイトルに得意げにケチをつけて「〇〇がいないから買わない」なんかの買わない理由探しをする人が嫌いだ。マニアックな要素が足りないだのなんの文句をつける層は、だいたいその要素を満たしているゲームが過去にあっても買ってはいない。仮想敵作りすぎだろって思うかもしれないけど、積もり積もった実感なんだ。（タツノコVSカプコンにテッカマンブレードやコンドルのジョー出せよとか、マーベルVSカプコンにロックマンX出せよとか、ゼルダ無双にマリン出せよとか、スパロボにパトレイバーやリューナイト出せよとか、スマブラにクラウド出せよとか、ディシディアにラムザ出せよとか、ガンダムVSにピクシー出せよとか、キン肉マンの格ゲーにベンキマン出せよとか、ストリートファイターにバーディやレインボーミカ出せよとか、ジョジョの格ゲーにバオー出せよとか。実際期待に応えて出してくれたのにもかかわらず買わねえんだあいつら）最近だと、ドラゴンボールファイターズZ。3DSで発売した超究極武闘伝と同じアークシステムワークス製のドラゴンボールシリーズの格闘ゲームだ。まずイラっとしたのが『キャラクターが少ない』という意見だ。24人もプレイアブルがいてDLCも8人いる。DBの格ゲーでキャラクターの数と言えば「ドラゴンボールZ Ultimate Battle 22」がファンならまず出てくるハズだ。アレは隠しキャラ含めて「ドラゴンボールZ Ultimate Battle 27」になる事も有名なゲーム。キャラクターの多さがとても話題になった。そのゲームと比べて、完全新作なのに24人で少ないという意見を出す人がいるのが腹立たしい。3DSの超究極武闘伝だって水増しがあるとはいえ25キャラだ。アシストキャラクターにいたってはよくこんな無茶なキャラ出したなってぐらい山盛りいる。実際に観てもらった方がはやい。http://exbd.bngames.net/character/assist3.htmlそして、ドラゴンボールのキャラゲーがやりたいならhttp://www.carddass.com/dbh/ドラゴンボールヒーローズは外せないだろう。DBが好きで豊富なキャラクターを使いたいなら、このゲームをやればいい。ゲームとしても実に奥深く、対人戦が熱いゲームで大会も開かれている。全国の猛者と本気でオンライン対戦ができるんだ。現状は『キャラ数は同種の過去作と同レベルか多いぐらい』『それでもキャラが足りないなら現役稼働してる面白いゲームがある』という状態なのに、ドラゴンボールファイターズのキャラが少ないと言われる。そして、実際に発売された。されたら買わないんだ。そこまでは織り込み済み。いつもの買わないのに話題には乗りたいって人達だったんだなってのはわかる。わかるけどDLCでバーダックとブロリーが発表された途端に集まる集まる『〇〇も出してくれー』って意見がなんで買わないゲームにキャラクターが出て欲しいって思えるんだよお前らは。ガチャポンやアクションフィギュアやプラモデルの話題でも絶対同じノリで買わないのに言ってるだろお前ら。彼らの心境は俺の思い込みだと『好きな特撮俳優のその後の俳優としての仕事に興味は無いけど、ずっと役者を続けていてほしい』『好きなアーティストのニューアルバムやライブには行かなくなったけど、生涯現役でいてほしい』『好きなゲームの新作はもう買わないけど、ゲーム屋さんの店頭に並んでいると誇らしい気持ちになる』とかそんな感じだろうと思ってる。バーチャロンのツインスティックがどうのこうの言ってる人にもその手の人が多いと感じている。買わない癖に盛り上がって、いざ発売されたらAmazonでいつでも買える状態にある事で満足してしまうんだ。そして売り切れたら再販を声高に叫ぶわけだ。買わないのに。最新作を買わない人はそのシリーズやジャンルが好きなんじゃない。好き『だった』んだ。今ではもう、お金を出して自分の時間を割く価値を感じてはいないんだ。買う気がさらっさら無いなら黙ってろエアプと動画勢は意味不明で頓珍漢な事ばっかり言うからマジ黙ってろ。プレイしてないタイトルの動画観てもわかるわけねえだろ。内容が気になるなら…買おうぜ！過去作とかやってなくても気にしなくてOK！なんなら原作知らなくても全然大丈夫。三国志とか封神演義とか原作知らないけどゲーム化やコミカライズめっちゃ好きだし。OKOK。最新作だけ買えばそれで十分！ようこそ楽しい最新ゲームの世界へ！何よりもホットな最新のゲームを遊び倒そうぜ！事前情報だけで盛り上がる事の114514倍楽しい事は保証するからさ多分私を叩くブクマやトラバがつくと思う。お前の意見は間違っている、事前情報だけで盛り上がって何が悪いとでもここ日記なんだから嫌いな連中に対する悪口ぐらい言っていいだろ別に。大好きなシリーズの最新作を追わなくなったらもうオタクじゃないよrag_en ジャンルを殺しにかかる意識高い型。/いわゆるひとつの一般論だけど、裾野が広いほど山は高くなるんじゃないですかね。フィギュアと将棋、昨日だけ盛り上がった人、めっちゃいるでしょ。たぶん。コレに返信。大会ってのは素晴らしいものだと思うんですよ。野球でもサッカーでも格闘技でも、大会観戦は大好きです。ただ、私が個人的に嫌いなのは大会の内容は観ずに、勝者の話だけで盛り上がる人達が嫌いですね。大会って本当に楽しいポイントは、それまでの積み重ねが花開く瞬間。競技そのものだと思うんです。それに比べたら誰が勝ったとか日本が負けたとかどうでもいいし日本が勝つだけでいいなら日本人が勝った世界大会とかいくらでもあるので好きなだけ日本万歳しててほしい。日本人だからで喜ぶ人は、私から見たら同じ性別だから、同じ血液型だから、同じ星座だから、優勝者がイケメンだから嬉しいと言ってる人と同レベルの話に思えます。自分が好きだと思う戦法、複数の選手の中でも琴線に触れた動きを見せてくれた選手、共感できる意気込みを聞かせてくれた選手をこそ、応援すべきだと思うのです。将棋に関しては「若手が勝った」それはすごいなと思うのわかります。でも棋譜見ないとなんもすごさがわからんでしょって。すごさがわからないものをすごいすごいと言ってる自分を客観視して、クソだせえって普通は思うよねって。だから、楽しむためにも関連書籍買ったり競技のルール把握したりしましょう。私は観戦も応援も最高に楽しいと思っていますし、休みが取れたら現地に行く事もあります。重要なのは勝者が決まるまでの競技そのものであって、競技が終わった後の結果だけで盛り上がるのは世界を数字でしか見ていないんだなって思います。経験や体験はその数値から光り輝く面白い物を掘り出す事ができるシャベルです。私を指してジャンルを殺しにかかる意識高い系と言うならば言え。ただし、最もジャンルを楽しんでるのは実際に金出して時間使って心の底から楽しんでいる私達だと胸を張って言えます。Jリーグ観ようぜ！2月23日から今年もキックオフ！rag_en 追記の返信で、この増田のヤバみが増した。私このブクマカ嫌いだわ。何言いたいかなんも言わずヤバいとだけ言われる側としては気持ち悪つっまんねー奴ultimate-ez 非課金ユーザーみたいなもんでしょ。サービスやってる側からしたらめちゃめちゃ大事なユーザーやと思うけど。 私が嫌っている層はユーザーですらないんですよもっとも色んな批判を観ると、発売する前に盛り上がる事は特に問題にすべきじゃなかったかなーと言っておきつつ思ってる。発売前に盛り上がる事そのものに悪い事はなんもないんじゃないかなって思いはするんだけどすっごいテンションバク上げしてもんのすごい気持ち悪いぐらいの持ち上げ方をするのに実際に発売されたら買やぁしないって人にだけ嫌悪感覚えてるんだと思う買わない理由を表明するのは悪いこっちゃないのかもしれない。ただ、その理由が重箱の隅をつつく系なのは本音で言ってないだろって思っちゃう感じz1h4784 わかる。将棋にも中継や棋譜を見ていないし見ても分からないくせに、結果だけ追って誰が強いだの弱いだの言っている連中がいるマジ勿体ないよねちょっとアプリで将棋遊んで専門誌数冊読んだらもっと楽しい世界が広がってるのに棋譜見たら震えるぐらいの興奮と感動が味わえるから将棋ってめっちゃお金のかからない趣味だと思う中継観ながらみんなであーだこーだ言ったり感想戦する方が億倍楽しいから棋士のオヤツや将棋以外の奇行の話ばっかりの人がいるとちょっとコイツなんなんって思ったりする強者へのリスペクトがあってほしいkasumi19732004 はあちゅうの「金出さないやつはファンじゃ無い」理論と同じ考え大人のプリキュアファンなのにびた一文お金出さない人はファンじゃないって普通に思いますよ私は何もBD買えって言ってるわけじゃなくてプレミアムバンダイでフィギュア予約したり主題歌買ったり映画観に行ったりゲーム買ったりふりかけ買ったりプリスト行ったり変身アイテム買ったりコスメ買ったりコミカライズ買ったり様々なお金を払う手段があってお金を払った先には好きなコンテンツの面白さが待っているのにそのどれにもお金を落とさない人はその程度しかプリキュア好きじゃないんだなって普通に思います。毎年カルタを買っているガチ勢の方なら共感していただけると思うのですが…児童は別として、大友は金使える機会が山のようにあるんだから使える所に金使った方がいいと思いますよネットで設定資料集の面白いページの写真だけクレクレされるとマジでケチな人だなーって思ったりしますxevra 運動と瞑想しない者の末路はいつも悲惨だ。なぜこんなになるまで放っておいたのか？もうダメかも分からんね。お大事にコイツとコイツにスターつけてる奴マジ、はてなから消えねえかな…",
    "bookmark_count": "201",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150729183328",
    "title": "スタバ、ドトール、コメダのコーヒーの味の違いを判断できない原因 ",
    "content": "いや実は飲み比べた事があるんだけど、どうも分からない。同じ味にしか感じなかった。豆が違うっていうけど、日本人にはキリマンジャロとブルーマウンテンの味の違いを的確に言い当てる事って多分出来ないと思う。日本人は微妙な味変化具合が分からない。何故なら味噌汁など和食文化が根付いているから。和食文化には微妙な味加減はあまり関係なくて美味しければいいって発想が前提にある。現にカレーやビーフシチューは日本風にアレンジされたものが今のカレーなどになっている。同様にコーヒー一つ取っても味の違いなんていうのは砂糖がどっさり入ってて、ミルクが入ってて位しか分からないのではと思えてきた。同じ味にしか感じないのは日本の固有文化が原因なんだと思う。",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160219013645",
    "title": "凌辱系ゲームなんか規制しろよ ",
    "content": "このブクマ読んだんだけどhttp://b.hatena.ne.jp/entry.touch/jp.automaton.am/articles/newsjp/united-nation-sees-japanese-rape-simulator-as-discrimination-against-women/皆そんなに痴漢や凌辱したいの？普通に怖いよ…そりゃいろんな嗜好があるから、中には、対象を虐げたり傷つけたりしないと駄目な人もいるかもしれないけど、それって異常者か精神疾患ではないの？病院行けよ。妄想は自由だけど、形にして世に流通させるのはまた別だよ。そんなもんはせめて、裏の世界で超高額で売買するか、無償でひっそりとやり取りしてほしい。その理由は、そういった表現まで法で肯定されていたら、怖くて、不快で、侮辱的で、女性の名誉を毀損されてると感じるから。人を殺すアクションがあるゲームがよく言及されてるけど、そっちは規制するべきとまでは思わない。大抵はその標的が〈敵/悪/ある任務遂行のために邪魔な存在〉という設定であって、属性が限定されていない。そういう内容のコンテンツは、戦って勝つ・技術によって対象を仕留めることが気持ちいいのであって、ユーザーが特定の属性を持つ存在を傷つけることに興奮や快楽を覚えているわけではないから。だけどそのゲームが、現実にある特定の属性…例えば〈日本人〉を殺す設定だったら。日本人をいたぶることを目的としたコンテンツだったら。怖くないですか？気持ち悪くないですか？法で規制しろよと思いません？性行為の話にすると、男性は感覚的にわかりにくいと思うので、単なる暴力で例えるけどさ、「嫌がる日本人を無理矢理切り刻むゲーム」「逃げる日本人を追いかけてトイレに閉じ込め、相手が快感を覚えるまで殴打する設定のアニメ」「満員電車で日本人を後ろから執拗に刺すだけの漫画」「抵抗する日本人を集団で虐待する小説」「日本人を拘束して火あぶりにすることを楽しむ映画」そんなコンテンツでも同じブコメできる？しかも、物語上必要なシーンとかではなく、日本人の虐待がメインコンテンツ。殴られているうちに悦びだす日本人もいれば、最後まで抵抗するけど結局ズタズタにされてしまう日本人もいて。それで仮に…○国の株式会社がそれを製作してて、法に則って販売している。それで興奮してる人が世界中にいる。ちなみにその製作に携わっている日本人もいる。いやいや、怖いよ、やめてよ、勘弁してよって思いません？あ、でも、、、日本人を傷つけたい人はそこらじゅうにいるんだけど、その欲求を抑えるために、そういうコンテンツを見て我慢している。として、その因果が実証されてるなら、仕方ないか…って、なるか………？やっぱ怖いなぁ、怖いよ。でも、上記の設定でさえも、日本人は日本にいれば基本的に安全だよね。現実の女性には、女性だけの共同体なんて用意されてないし、あっても存続できないけど。結局、被害者側じゃないからいくらでも言えるんだよね。レイプゲームの記事を読んでも「表現の自由が～」なんてほざける男性が羨ましいです。追記：正直、冒頭の「皆そんなに痴漢や凌辱したいの？」は煽ってます。表現の自由に関わる問題っていうことは重々承知だが、個人の考えとして、〈特定の属性を虐待して快楽や興奮を得るコンテンツ〉は表現の自由の範囲を超えていると思う。まずね、規制＝禁止じゃない。「全面禁止しろよ」とは言ってない。R18にプラスして、もっとコソコソ、人目につかない場所でやるべきってこと。隠せ隠せ。恥じろよ。女もだよ。株式会社が利益を得るため広く頒布してんのこえーよ。まちがってもコンビニ雑誌の表紙やスマホ広告に載せるなよ。内容について批判受けたら、すいませーんって一回隠して陰で楽しめよ。ってこと。何かで販売元が訴えられたら、ギリ敗訴になる世界であってほしい。他の媒体はどうなんだよっていう人。どの媒体でも同じです。例示した箇所、本文少し変えた。漫画アニメゲーム小説映像、同じ。どれが一番ひどいっていう話ではない。ゲイだの宗教だのと比べる人。あのね、ある対象に危害を加える描写によって快楽を得るコンテンツ、について話してるの。単にキモい・気にくわないのと、自分が属している属性に対しての虐待描写を楽しむこと/楽しむ人達に恐怖を覚えるのは全然違う。それから、なんで日本人/暴力に変えるの？という人。まずこの比喩の条件として、ポイントとなる属性が、加虐者と被害者で異なっていないと成立しない。「気持ちを想像してもらう」ための比喩だから。現実的に、女性が男性に性的虐待を加えるというのは、①腕力・体格差があるので〈無理矢理〉が成立しにくい。②女性が見ず知らずの男性をいきなり襲っても、反撃されて傷つけられる可能性が高く、現実の犯罪率から言っても一般の男性にとってリアリティが無い。③むしろやってほしい、多少痛くてもご褒美、という嗜好の男性も散見される。そのため、男女を反転させただけじゃ意味合いが変わってしまう。それよりはまだ、外国人にいきなり殴られる、の方が「怖いし嫌だ」と想像しやすそうだからそうした。あと、もちろん LGBTの凌辱だってアウトだよ。少なくともコンビニ雑誌の表紙に載せるべきでないと思ってる。でも、元記事見た？〈女子差別撤廃〉の記事について、女の私が、女の尊厳のために、感じることについて話している。他の属性に対する一方的な暴力や虐待だってもちろん良くないし、それをコンテンツとして提示されてるのを見たら「憚れよ」と思うが、それに言及してたらキリがない。ヴォルテールの名言引用してる奴もさぁ…女子中高生を公衆トイレに追い詰めて強姦するゲームの話題に使うなよ。ヴォルテールそんなの想定して言ってないだろ。かわいそう。表現の自由って万能で無限じゃないよ？追記2：ブコメにいちいち反応しても仕方ないと思うんだけど、皆突っ込みが雑すぎ＆揚げ足取りしたすぎ＆賢しらぶりすぎ…はてならしさ？全文とは言わないがせめて突っ込みを入れたい部分の前後は読んでくれ性暴力と暴力と殺人、どれも良くないこと。当然。私が言いたいのは、「被害者が、実在する特定の属性を持っていること」「その属性を持っている存在を、その属性を持っていない存在が危害を加えること」「加害行為がその作品のメインコンテンツであり、その描写によって快楽・興奮を得ることが目的に作られている」この3つが揃った時、その作品は表現の自由の範疇を超えてしまう。ゆえにそれなりの規制はあってしかるべきということ。追記3：おお怖い怖い。もう凌辱でググるだけで転載記事が出てきて、それに600近いコメついてるんだけど。こえーよ。2トラバ5ブコメ10ブクマぐらいでよかったんだけど。そんなにこの文章痛いとこ突いちゃってる？そんで「コメの○○に答えられてない」とか「○○に言及してないってことは○○を知らないんだね」とかいうコメント見ると面白くなっちゃう。自分の意見を示さない文章添削おじさん(おばさん？)もありがとう。やっぱりこれからも増田でやっていこうと思える。言いたいことがある人は、はてな匿名ダイアリーで長文書いてみませんか？安全だよ。できれば「表現の自由を守るため、規制について一歩も譲歩しない」派の人のが読みたいな。それと、釣り宣言とか言ってる人ね、「煽り」と「釣り」は違うよ、わかる？タイトルも大筋も本心です。とりあえず沢山の人が議論を発展させてくれて嬉しいよ。あ、今思い付いたけどヴォルテールのくだり、「ヴォルテールでも権利剥奪するレベル」にしたい…「封殺するレベル」でもいい…遅いか",
    "bookmark_count": "201",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170107165837",
    "title": "「ことばが通じない」人は本当にいるのか ",
    "content": "「最近つくづく思うけど、サンタクロースっているよね」について、もうすでに散々書き散らされているだろうとは思いますが。この「サンタクロースっているよね」の意味が、私にはわかりませんでした。私自身「言葉の文脈的意味」を理解していない自覚は大いにあります。たとえば、『カンターヴィルの幽霊』という話があって、高校時代、これが英語で書かれているのを日本語に訳して読みましょうみたいな課題があったんです。詳しくはググってくださいという感じですが、この話のラストは「彼女は赤面した。」というような一文で終わります。その前は、「僕たちの子どもに聞かせたいよね」みたいな男性の台詞です。私はここでなぜ女性が赤面したのかがいくら考えても全くわからず、意欲的な姿勢を示すために英語の先生に質問に行こうかと思っていたくらいです。(この男性と女性の関係を、私は「お似合いだけどカップル未満のふたり」と解釈していたのですが、調べたところ、すでに夫婦になっていたようで、このあたりの勘違いも大きく影響したと思います。)数年後に、ものすごくかいつまんで言ってしまえば「セックスしよう」って意味だったんだなということに唐突に思い至り、感動のあまりわざわざ母に報告してしまいました。先生に質問に行かなくて本当によかったと思いました。で、これを読んで私のことを「バカだな」と思っていただいても構いませんが。「言葉の文脈的意味」を理解していないからといって、「ことばが通じない人」扱いしてしまうのはいかがなものかと思います。「言葉の文脈的意味」を理解していないのは『言葉の文脈的意味」を理解していない』のであって、「ことばが通じない」わけではありませんよね。件の方のツイートではほかにも「ことばが通じない」例が挙げられていますが、それらも、たとえば、「語彙が豊富でない」とか「言葉の意味をはき違えている」のであって、「ことばが通じない」わけではありませんよね。「ことばが通じない」のではなく「コミュニケーションが成立していない」のです。それも、『「最近つくづく思うけど、サンタクロースっているよね」というような言い回しをするＡさんの望む』コミュニケーションが成立していないだけです。このようなディスコミュニケーションの場面で、相手に対して「この人ことば通じないな」と思ってしまうのは、あんまりではないでしょうか。もっと言えば、「自分の意図したように自分の発言が伝わらなかったこと」を、「この人ことば通じないな」にすり替えて片づけてしまうことに、それをいかにも「ことば」に詳しいですみたいな方が「こういう人はことばが通じないから仕方がないのです、こういう人には近づかないようにしましょう」と推奨してしまうことに、恐れを感じています。まあ、私も「ことばが通じない」の「文脈的意味」を理解していないということで「ことば通じないな」で片づけられてしまうのでしょうけど。",
    "bookmark_count": "201",
    "category": "学び"
  },
  {
    "masuda_id": "20160126224241",
    "title": "日本人は正義に則った判断や行動ができないかもしれない ",
    "content": "『What would you do?（あなたならどうする？）』というアメリカの番組がある。これは差別の現場や困っている人を役者に演じさせ、それに出くわした一般市民がどういう反応をするかを見る社会実験的な番組だ。例えば、高級ブティックで白人の店員（役者）が黒人の客（役者）に対して、過剰に万引き客の可能性を警戒し、身体検査をしたり差別的な暴言を浴びせたりする。それに対して、一般市民の客が抗議の声をあげるかどうかを隠しカメラで撮影するのだ。抗議の声をあげた勇敢な客は、種明かしされるとともに、番組のMCから褒めたたえられる。　この番組を見て思い出したのは、乙武君のイタリアンレストランの件だ。あのレストランの店主は明らかに障害者差別を行っており、乙武君は被害者の側だ。それにも関わらず、私が見た限りでは、ネットでは乙武君を批判する声が多数派だった。障害者差別をしてはならないという社会規範が、日本国民には共有されていないのだ。もし日本で『What would you do?』が放送されたら、出てくる一般市民は全員、顔にモザイクをかけられてしまうのではないか。",
    "bookmark_count": "201",
    "category": "世の中"
  },
  {
    "masuda_id": "20140626114327",
    "title": "１ジョブ５万って普通なんですかね？ ",
    "content": "部署移動で、先月からネット受注の担当やってる。いろいろ直したいところとか、やりたいことがあるから仕組み作った会社に見積もり依頼するんだけど最低５万～っていう金額感。前の担当に聞いたら前からそのぐらいはするよって言われた。正直、高いな～って思ってる。例えば、注文完了画面に注文データ計測用のタグはったりとかこれだけで５万。ページの作成も５万。こっちで文章とか画像の素材用意したうえで１ページでも５万。ランサーズでデザイン込みで1枚５０００の時代に５万とか・・。そういえばこの間コンビニ決済できるようにしたいっていったら８０万とかいわれた。こっちは５万かと思ったのに。なんだかカネカネいってくる割には頼んだことしかやらないし、仕組み変えれないし、完全に足元見られてる感じがしてる。どうすれば適正価格になるんでしょうか。",
    "bookmark_count": "201",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140611235801",
    "title": "ブラック企業だから労基署に駆け込んでやる！と思っていた ",
    "content": "新卒で入った会社は残業代が出ない。会社からは「年俸制だから残業代は出ないよ」と説明されて、そういうものだと思っていた。だがネットでは年俸制でも残業代を出さないのは違法とあり、怒りが湧いてきて労基署に駆け込むために証拠のタイムカードをコピーしつつ会社の制度について調べて行った。まず、会社の募集要項の給料の欄には「みなし残業代を含む」とあった。確かに支給される給料の額には残業時間問わずみなし残業代の上乗せがされているようだった。しかし、みなし残業の時間を超えた残業代は支払わなければならないはずである。そう思い、こっそり会社の規則が収められたファイルを見ていた所、専門業務型裁量労働制の労使協定書が入っていた。この会社は間違いなく専門業務型裁量労働制の対象業務を行っており、また従業員代表も選挙で選ばれていた（毎年同じ人が選ばれるようだが）つまり、私がいくらみなし残業時間を超える残業を行っても、給料は増えないのだ。裁量労働といっても、ミーティング等があるので、普通の出勤時間である。会社がブラックじゃない、ということが分かるのは普通、良いことだと思うのだが私は気が抜けてしまった。",
    "bookmark_count": "201",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "201",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180307205143",
    "title": "カレーのイモ ",
    "content": "諸事情あり、千代田区役所の喫茶店が夜食をやっていることを知り、いっちょ行ってみた。頼んだのはカレー400円区役所の食堂だし、味は二の次で腹にたまればいいや程度だったのにカレーはベーシックなのに一味異なる点があった。それはジャガイモが素揚げされていたという点、素揚げするだけでほくほく感と味わいが追加されて、こんなに美味しくなるものかと感心した。手を抜いたって誰も文句は言わないよ。なんか矜持のようなものを勝手に感じた。ああいった食堂、最寄に何でないんだよぅ。ホント近場に欲しいんだけど",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140125145827",
    "title": "楽天koboの電子書籍再ダウンロード期限の罠 ",
    "content": "楽天koboの30％引きとか、50％引きクーポンにつられてコミックを買いまくってた。たまたま集めたい小学館のコミックがあって、｢※このコンテンツには、5年間の再ダウンロード期限があります。 ｣という記載はあったものの、5年以内にダウンロードしておけば、そのまま読めるものだという認識でいた。でも、それが間違いだったということを知らされて衝撃を受けている。昨日、楽天koboが｢Kobo Desktopで、電子書籍を読めるようになった。｣と発表したので、仮に外付けHDDなどにデータを保存しておけば、購入した書籍は、半永久的に読めるのだろうかと思って、問い合わせしてみた。楽天koboからの回答としては、外付けHDDなどへのデータの保存は不可能なうえに、5年後は、オンラインで同期してしまうと、電子書籍データは消えてしまうとのことだった。（ライブラリから削除されて、消えるということらしい。）このような場合、電子書籍を販売しているページの注意書きは、｢※このコンテンツには、5年間の再ダウンロード期限があります。 ｣ではなくて｢※このコンテンツは、5年後に自動的にライブラリから削除されます。｣にするのが、正しい記載方法ではないだろうか？結構な巻数を集めてしまった後に発覚したので、結構ショックを受けている。小学館と楽天koboが、再ダウンロード期限設定を撤廃することを願いたい。それにしても、楽天koboのカスタマサポートは、毎回日本語がおかしくて回答1回目で解決した試しが無い。全ての面で、改善して欲しい…。まぁ、今後はKindleで買うのが安心なのかもな…。",
    "bookmark_count": "200",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171128200458",
    "title": "音姫が弱いのか、私が強いのか ",
    "content": "恥を忍んで日頃思っている事を書きます。トイレに「音姫」という、排尿の音を掻き消す機械があるじゃないですか。あれはやっぱり排尿してる音が他人に聴こえるのが恥かしいから使用する、もしくは、他人に聴こえたら申し訳ないから使用する。大体この二択だと思うんです。因みに私は前者の理由から使用しています。トイレに入って便座に座って、いざ用を足そうと思って音姫のボタンを押しますよね。すると結構大きな音で、所謂人工的な流水音が流れて排尿音を掻き消してくれる……はずじゃないですか。どうしても、どうしても、どうしても、圧倒的に私の排尿音が音姫に勝ってしまう。高い所からししおどしの水が水面に着水するように、私が用を足すとどうしても！！！どうしても！！！！排尿音が何故か大きい！！！！流水音を越えて私の排尿音がトイレ内に響き渡るんです、どうしても、音姫が負けるんです。私の排尿の勢いが凄いのか？と思って、自分なりに恐る恐る用を足してみても、音姫が負ける。このシステムはなんなのか？私が強いのか、音姫が弱いのか？他の女の子に「私のおしっこの音、音姫に勝っちゃうんだよね～！あなたはどう？」なんていえるわけもなく、聞けるわけもなく。世の中の女の子が排尿する時、音姫の音の方がやっぱり大きいのでしょうか。一生疑問のまま終わりそう。",
    "bookmark_count": "200",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190706112432",
    "title": "子どもは家事をするもの",
    "content": "7歳というのは、教育次第で炊事・掃除・洗濯を全て実行可能な年齢なので。「性格的に無理」とか、半分は思い込みなので。",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140418041538",
    "title": "笹井氏ぜんぜん悪くないじゃん ",
    "content": "俺も会見を見る前は笹井氏の監督責任ガーみたいな素人くさい見方を持ってた。この人たった2ヶ月前から武市センター長の依頼を受けて執筆を手助けして見事Natureにねじ込んだんだよ。小保方の持ってきたデータが本物だったとしたら、結果を振り返って、この人が己の頭脳と研究実績を駆使してやったことは非常に正しく、理研と日本の科学に貢献したといえるだろう。ところが、小保方の持ってきたデータに問題があった。じゃあ、小保方のデータを最初から疑って、独立したラボのリーダーに向かって、大学院生にやるみたいにノート見せろとか、何回やったのか、問いただしたり出来たのかと言えば、もう出来るわけ無いじゃん。地方都市の科研費が取れなくて時間はあるけどルサンチマンたっぷりの田舎のうだつのあがらない教授じゃないんだぞ。笹井氏にこの事態が振り返って避けることが出来たかというと、到底不可能だろ。「いやー、ちょっとうまくは言えないけど、小保方氏のデータは何だかクサい気がするので、今回は関わるのはパスということで…」とかエスパーじゃない限り言えないし、まあ、彼が一番、後悔してるとすれば、小保方が示したデータを信じてしまって夢見ちゃったことだろうな。世間の人はこの部分、全くわからないと思う。指導者が責任取るべきだろ？　なんて思っちゃうかも知れない。うちの奥さんなんかは生物系の博士号持ってるというのに、指導する立場にあるならそこまでやって当然じゃない？　とか言うんだが、となりのラボのPIが持ってきたデータの実験ノート見せろとか言えるわけないじゃん、とかいう話になって夜中にケンカしちまった。というわけで、笹井氏は責任をもっと取るべきなどと、罪をすべておっ被せようとするのも全く不毛だと思う。俺が個人的に問題があったと思うのは、理研の小保方の採用の点だったと思う。小保方がコピペなどしでかさない優秀な候補者であったなら、この青田刈りとも言える人事は非常に功を奏したと言えるだろう。ただ、同時に今回のように「ダイヤの原石かと見せかけたとんでもないハズレくじ」を理研に引き入れてしまって、とんでもない問題を起こすというリスクも生じる。ほらアレだ。千と千尋の神隠しでカオナシを引き入れたらカオスになったようなもんだ。だから、ユニットリーダーにするんであれば、まあもうちょっと審査に時間と手間をかけましょう。というありきたりな結論しか出ない。",
    "bookmark_count": "200",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181012144629",
    "title": "小説家になりたいけど、何から始めればいいか分からない ",
    "content": "誰かアドバイスしてくれ",
    "bookmark_count": "200",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180128220045",
    "title": "「ほっこり」って言葉が嫌い ",
    "content": "なに勝手に和んでんだよ、って思う。いい話的な体験談のバズっとるツイートのリプ欄に「ほっこりするｗｗｗ」ってリプあるとハァ？なにほっこりとか言ってんだよ氏ねよ とか思っちゃう。なにが嫌かわからないけどとにかく嫌い。ほっこりってなに？そもそもなにから来てんの？語源はなに？わりとツイッターとかで「ほっこり 嫌い」で検索するとおんなじこと言ってる人がいるのも謎。なんなん？ほっこりってなに？",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090205083848",
    "title": "変な人に好かれる ",
    "content": "OL数年やって、一番の悩みがコレ。どうも自分は、変な人に好かれる。いわゆる社内で「変わったヤツ」「オタク系」「超個性的」で「仕事が出来ない」といった評価の人が寄って来る。社員数百名、営業補助だからいろんな営業と接するのに、イケメンには相手にもされないが、そいういうジャンル？の人たちに可愛がられる。いいんだが、悪いんだか。先輩に相談したら（その先輩も、微妙な立ち位置の営業さんに好かれて困っているので、話通じるかなと）、「誰にでも愛想が良すぎるんだよね、私達は。困ったね」と言われた。先輩が言うには、普通？の女性社員は、そういう出来ればかかわりあいたくない相手には、ニッコリ笑って礼儀正しく、でも「仕事以外では近寄るな」オーラを出すんだそうだ。「でもさ、私もアナタも「個性的な人」嫌いじゃないでしょ？仲良くなりたいとは思わないけど、別に普通って感じじゃない？」「そうです。別に、仕事さえ無事に済ませればいいので、ニッコリしておいた方がいいじゃないですか？」「私もなの。でもね、たぶん、そういうタイプの人は「普通に」相手される事が少ないんだと思うんだ」「でも、相手によって笑顔の種類は変えられません・・」「そう、私もなの。そんなの面倒だと思っちゃう。でもそういう相手は誤解するんだ・・」私は、兄がオタク系だったから、そういうタイプの不器用な人ってのはわからないでもないんだ。もっと上手く立ち回ればいいのにな、とは思うけど、生理的嫌悪感を持つほどじゃない。身近にいたからさ。でも、だからって、社内で一番「変わり者」な営業に、飲みに誘われても嬉しくない。上司にまで心配されてしまった。「アイツだけは、やめておけよ？」って。数人に。営業メインの会社では、オタク系のコミュニケーション下手タイプなんて、評価は地に落ちてるからなあ・・私はこの先どういうキャラで行けばいいんだろう？「寄るな触るな近寄るな」オーラを身につけるように意識するべきか？このまま普通でスルースルーで乗り切るか？でも、別に私はそういう「変わったタイプ」に被害を受けてるわけじゃないから、若干罪悪感もあるなあ。そういうの感じてる時点でアレなんかな。でも、「あの人にのみに誘われたんだって！？」って給湯室でウワサされるのは、二度と避けたい・・・",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160503105109",
    "title": "高齢者割引っておかしくね？ ",
    "content": "映画や美術館の高齢者割引って明らかにヘンじゃね？60～65歳以上で映画館や美術館に行く人って、ある程度余裕の有る人が殆どだよね？60歳以上は日本人が保有する個人資産の大半を持っているわけで、その中でも文化に興味の有る資産的に余裕のある人を優遇する必要は無いと思うんだ。高齢者割引を削って、30歳以下割引とかファミリー割引とかを拡充するべきだと思う。バスや新幹線は高齢者割引が有っても納得はできる。運転が難しい人や足が不自由な方も居るだろうから、そこを譲れとは言わない。でも、文化的な施設の高齢者割引は不要じゃないのかな。若い内から文化に触れる事は、きっと人生にプラスになる。高齢者の方には申し訳ないのだけど、その特権を若い人に譲ってほしいと思う。金持ってる層に来て欲しいっておかしくね？金持ち老人は割引とか関係なく来る時は来るし、来ない時は来ない。安いから映画館や美術館に行こうと思うアグレッシブなお年寄りは居たとしてもごく少数で、大半は見たいから見る人だろ。他方、若者は金が無いから見れないし、安ければ好奇心で見に来る確率が老人より高い。そして今後の長い客となる可能性が有る。マクドナルドは子供をハンバーガーに馴染ませる為に多額の投資を行っている。コカコーラも若者に飲んでもらうためにありとあらゆる広告やコラボを行っている。金持ちがその場だけ来れば良いというのは、視野の狭い意見だと思うよ。あと、老人がやりくりして来るって話、わからないでは無いけれど、若者と老人を比較したら若者の方が気の毒な状況なのだから、老人にはやりくりを頑張ってもらうしか無いね。少なくとも、若者と違って老人の現状は「生きてきた結果」なのだから、自己責任と言って良いでしょう。なんというか、文脈の読めない人が多くて驚きます。民間の割引なんて勝手にすれば良いのです。そんなの当たり前でしょう。当然ですが、税金の入っている美術館や公共施設の高齢者割引を問題にしています。そもそも、民間の割引に口出し出来ると考える方がどうかしていますよ。",
    "bookmark_count": "200",
    "category": "世の中"
  },
  {
    "masuda_id": "20180421095942",
    "title": "スマホで決済する人 ",
    "content": "駅前が閑散としている地方都市住まいなんだけど、この間久々に東京に行った。少し意外だったのはコンビニでも改札でもスマホで決済する人が少ないこと。コンビニはnanacoとかは見かけるけど大多数は現金。改札はSuicaとかのICカードがほとんどでたまに切符も見かけた。3日間東京にいたけど結局スマホで決済してる人は見なかった。確かに地元でも見かけることはほとんど無いが、それはSuicaのエリアじゃないからと思っていた。休日だから東京に田舎もんが集まってただけで通勤時はよく見るのだろうか？改札をスマホかざして通る時に心の中で少しドヤってごめんなさい。追記id:ko2inte8cuさん、新島と八丈島と三宅島です。これで満足スか？",
    "bookmark_count": "200",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130913224601",
    "title": "就職活動に失敗して、自分が障害者であることを知った ",
    "content": "　大阪大学4回生、就職活動60戦0勝。内定はまだない。いや、「まだ」というのは正しくないのかもしれない。僕にはもう、内定なんて出ないだろう。だって、僕は障害者だから。自分の事を健常者だと勘違いして生きてきた、哀れな障害者だから。　小学校の時、ひまわり学級という所から僕のクラスに時々やって来る田中君という男の子がいた。田中君は、いつも笑っていて、話が通じなくて、時々暴れる、変わった男の子だった。僕はそんな田中君のことが大嫌いだった。明らかに異質で、僕と違っていたから。クラスの皆も田中君のことを嫌っているようだった。先生はいつも僕達に「田中君が遊びに来てくれたよ！」というのだけど、誰も田中君に話しかけないし、田中君に話しかけられても適当にあしらっていた。僕らの田中君の対する扱いは、ほとんど、イジメに近いようなものだったように思う。　当時の僕らは、知的障害に関する知識は皆無だった。差別が、という意味ではなく、そもそも知らなかった。ひまわり学級という区分の持つ意味についても理解していなかった。僕らはただ、田中君が自分たちと違うということだけを、直感的に理解していた。本能で、田中君を仲間外れにした。　僕は田中君への仕打ちについて、罪悪感を感じることはなかった。無知だった頃はもちろん、障害についての知識を得てからも。異質な奴らを阻害するのは当然のことだと思っていた。……就職活動で失敗するまでは。　就職活動について、決して楽観視はしていなかった。就活を始めたのは3年の12月からだし、大阪大学という名の知れた大学に入ったのも、それなりに就職を意識してのことだ。キャリア支援課にも通った、ネット上でも情報を集めた。しかし、失敗した。　初めは、経験が無いせいだろうと思った。僕は元々そんなに喋りが得意な方じゃないし、緊張と経験値のなさで、うまくいかないのだろうと。でも、途中でそうじゃないことに気づいた。面接に慣れてからも、相変わらず結果は悪いままだったから。そして、面接慣れして、面接中に冷静になれるようになってくると、あることに気づいた。面接官が失望するような目で、うんざりするような目で、異質なものを見るような目で、僕を見ているのだ。わけがわからなかった。わけがわからないまま、沢山の会社を受けた。全部駄目だった。　そして昨日、ベッドでうとうとしている最中に、面接官の視線の持つ意味に突然気づいた。あれは、かつての僕の目だ。小学校で、僕が田中君を見ているときに、していた目だ。決して相容れないものを見るときの目だ。就職活動の場において僕は「ひまわり学級の田中君」だったのだ。　僕が就職活動に費やした努力は全て無駄で無意味だった。経験や手法なんて些細なことだったんだ。僕という存在そのものが、企業から阻害される要因だったんだ。田中君のあらゆるアプローチが小学生の僕らに響かなかったように、面接官は直感的に異質なものを拒絶していたんだ。　もう、どうしていいかわからない。なぜ僕は自分のことを普通だと思っていたのだろう。この問題に、どう対処すれば良いのだろう。これからどうやって生きていけばいいのだろう。　田中君へ。君の辛さを今になってやっと理解した。ごめんなさい。",
    "bookmark_count": "200",
    "category": "世の中"
  },
  {
    "masuda_id": "20081129173838",
    "title": "はてな民兼ついったらーから遂に逮捕者が！ ",
    "content": "出たみたいだねー。ニュース報道。読売：「天誅、文科省局長ら殺害」と東大卒の男がブログに、逮捕http://www.yomiuri.co.jp/national/news/20081129-OYT1T00510.htm産経：無職の元東大生「教科書と違う現実が…」　文科省幹部を殺害予告http://sankei.jp.msn.com/affairs/crime/081129/crm0811291717024-n1.htm時事通信社：ブログで文科省幹部殺害予告＝脅迫容疑で東大卒男逮捕〓警視庁http://www.jiji.com/jc/c?g=soc_30&k=2008112900231　　他にもテレビで放送されたっぽい。日テレのニュース映像http://www1.ntv.co.jp/news/wmtram/dw/ng.html?m_url=081129037&n_url=124109NHKhttp://www3.nhk.or.jp/news/k10015688941000.htmlテレ朝http://www.tv-asahi.co.jp/ann/news/web/soci_news9.html?now=20081130015558　　逮捕された人のブログ。http://d.hatena.ne.jp/realiste0/該当記事。http://d.hatena.ne.jp/realiste0/20081120#p2　　報道されたものと日にちも内容も合っているのでおそらく間違いない。　　該当記事に書かれている毎日新聞に記事にされたってのは多分これ。元次官宅襲撃：「文科省幹部殺す」ネット書き込みhttp://mainichi.jp/select/jiken/news/20081120k0000m040157000c.html　　２ｃｈの該当スレ？http://jfk.2ch.net/test/read.cgi/news4vip/1226473855/http://ex24.2ch.net/test/read.cgi/campus/1227114939/　　他のニュースソース。文科省幹部らの殺害予告続発 - 2ちゃんねる、はてなダイアリーなど書き込みhttp://journal.mycom.co.jp/news/2008/11/20/012/index.html　　現在とは違う該当記事のキャッシュ。http://s03.megalodon.jp/2008-1120-0956-16/d.hatena.ne.jp/realiste0/20081120東大生だったという旨が消されていますね。予告.inhttp://yokoku.in/detail?num=7868　　ついったーhttp://twitter.com/realiste0　　はてなとIDが一緒。発言内容から見ても間違いないと思われ。　　間違いとかあったら指摘よろしくお願いします。増田よりrealiste0についての覚書 http://anond.hatelabo.jp/20081129200805　　GIGAZINEより文部科学省の局長らを1週間以内に殺害すると書いて逮捕された25才の元東大生、その正体と軌跡を追うhttp://gigazine.net/index.php?/news/comments/20081129_realiste0/はてダより元fer-mat氏が逮捕されたことに関して少しだけhttp://d.hatena.ne.jp/todojun/20081129/1227980990",
    "bookmark_count": "200",
    "category": "暮らし"
  }
]