[
  {
    "masuda_id": "20090914214225",
    "title": "５年前に悪性リンパ腫にかかったわけだが ",
    "content": "５年経ったので記念カキコ。一応これで生存率９割超えなのかな。オレが悪性リンパ腫にかかったのは５年前。最初はなんか腰が痛いのと腹が痛いのが同時に来たなって感じで。でも忙しかったからバンテリンと胃薬のコンボで凌いでいたさ。まあ当然のように全然効かなくて。そんなこんなで３ヶ月ぐらいガマンしてたのかな。４月の異動でそんな忙しくない所に移ったんで医者に行ったんだ。ビルの一室にあるような小さい医者。そこでエコーとったらなんかヤバいぞこれって先生が言うの。紹介状書いてやるからデカい総合病院いけって言うの。んでデカい病院行ったらこりゃリンパ腫でほぼ間違いないなと即入院ですよ。ビデオデッキにエロビ挿しっぱの状態で。フィニッシュのところで止めてある状態で。今思うと、人間何が起こるかわからんから、恥ずかしい系のものはちゃんと片付けておいたほうがいいね。後々のこと考えると。今思うと入院時代も、キツかったけど楽しいこともあったよ。どんな種類のリンパ腫か調べるために腹を割く必要があるっぽくて手術したんだけど、チン毛の剃毛は一番カワイイ看護婦さんにやってもらったさ。手術から目覚めると尿道に管入ってたけど。管を抜いてくれたのはベテランのおばちゃん。うん、それでいい。カワイイ子に管抜いてもらうのはちょっと恥ずかしいしね。抜くとき死ぬほど痛いから少しでも慣れてるヒトのほうがいいし。そうそう、入院病棟の看護婦はカワイイ子が多いです。少なくとも若い子が多い。入院病棟は２４時間態勢だけど、既婚の人は家庭の都合で夜勤とか遅番が難しいから、おのずと入ったばかりの新人看護婦が入院病棟に配属されることが多いってわけ。それとオレ３０代前半で入院したんだけど、周りの患者さんはみんな年配の人ばかりだから、普通にモテる。自分で言うのも何だけど、文句も言わないいい患者だったよ。モテたかったから。頑張ればメアドぐらいは聞けるかもな。退院したら食事行きませんか、なんつってヒドいよね。癌患者にこんなこと言われたら断りずらいの分かってて言ってんだから。まあ外道は手段選んじゃいけないよ。入院中の唯一にして最大の楽しみはリアル看護婦とのナースプレイなんだから。そうそう、浣腸もやりました。入院中のきついことと言えば、癌そのものより治すための薬。こいつがきつい。癌の痛みはモルヒネ的なもので散らしてくれるからそんなでもないんだけど、点滴で入れる薬がキツい。気持ち悪くなるわ味覚は変わるわで結局口から飯が食えなくなった。オレ１７０センチなんだけど４５キロまで体重落ちたよ。さすがに夜中自慰する元気は無くなりました。あとお約束だけど、髪がね、抜けてくるんだ。まあオッサンだし病院の中ならどってことないんだけど、ベッドにばらばら落ちるからウザいんだよね。だからみんな坊主にするんだけど、バリカンは２番目に好みな看護婦さんにやってもらったさ。スキンヘッドもそんなに悪くなかったよ。オレ絶壁だけどね。こんな感じで、リンパ腫になって入院したわけなんだけど、どうってことなかったよ。少なくともオレは。いくら痛いつっても、死ぬかもしれんなんて実感わかないし。風邪ひいて３９度の熱が出たって、死ぬとは思わないっしょ？そんな感じ。でもここで気をつけたいのが、周囲の反応。やっぱ癌になったつうと、みんなすげえ悲壮感出ちゃうんだよね。見舞いの人とかメールとか。これがヤバい。オレが思うに、病人てのは自分では自覚が無いんだけど、周りの同情がそのヒトを本当の病人にしちゃうと思うんだよね。そうなるとヤバい。周りがやたら悲しんでるから、自分も悲しくなっちゃって恐怖心がもたげてくるんだ。まだ死ぬと決まったわけでもないのにね。オレなんて冷めた大人のうえに自分大好きのナルシストだから告知されたときも泣かなかったし、臨終のときどんなセリフで決めようかとか葬式１００人来てくれっかなとかそんなノリだったけど、お見舞いに来てくれるヒトに泣かれるのは本当キツい。自分のことは自己責任なわけだしどうってことないんだけど、他人が自分のせいで悲しむのは堪える。下品な冗談とか飛ばせる雰囲気じゃないし。結局殊勝に病人らしく振る舞うしかなくなって元気もなくなるって悪循環なんだよな。もし知り合いにそういうヤバめの病気になったヒトがいたら、そのヒトに対しては普通に振る舞ってほしいと思う。ウソでも何でもいいから、普通に遊びに来たノリで。それが患者にとっては一番救われることだと思うからさ。",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190802000051",
    "title": "エビフライ定食頼んだことない ",
    "content": "エビフライが好きだ。小さい頃から、お盆と年末年始に祖母の家に行くと沢山のエビフライを揚げてくれた。美味いから沢山食べてたし、今でも帰省した時にビールのツマミに食べる。そのお陰で「エビフライは鶏のから揚げとかと一緒で、一度に複数個食べるもの」という固定観念が出来てしまった。大人になってから定食屋で見かける「エビフライ定食」は大抵の場合大ぶりのエビフライが一尾か二尾だけ。エビフライ定食を頼んでも満足しないのは目に見えているので、人生で一度も頼んだことがない。俺は！中くらいのエビフライを！沢山！食べたいんだ！！！都内でオススメのエビフライを教えてください!",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160223152143",
    "title": "親ってなんであんなに言葉の通じない生き物だったのだろうか？ ",
    "content": "amazonプライムに「あたしンち」があったので、しばらく見てたんだけど「お母さん」の話通じなさにイライラしてみるのを辞めたこれは最近仕事で疲れててフィクションに対する耐性が弱くなっているからだし、イライラさせられるほどキャラクターがしっかりできている「あたしンち」は良作だったのだと思うそれにしても「あたしンち」って、「あるある」「共感できる」としてヒットしたわけでしょ？「お母さん」の話通じなさが。お母さんってこうだよねー、って。なんで親ってあんなに話通じないもんなんだろう？私の母親も本当に話が通じなかった。小学生の時に起きた、「こいつと話をするのは無駄だ」と悟った事件、その後の私の進路を決定付ける事件を書いてみたい。冷凍ケーキ台無し事件小学生のとき、カタログギフトで有名パティシエ制作の大きな冷凍ケーキを選択。どうしてもどうしても「切らずに冷凍しておいてほしい」ということを以下のように主張カタログを見せ、この商品は見た目が重要な売りであることを説明食事というのは味だけでなく見た目も大きく影響するものであることいかに自分がこのケーキを愉しみにしているか冷凍庫のスペースがなくなるだろうから、しばらく自分のためのアイスは買わなくていいし、冷凍庫は片付けておく（実際に片付けた）その結果、わかったとの回答を引き出した。それまでも愉しみを台無しにされるような理不尽な目にはたくさん合わされていたが、その回答は珍しくまともだと思った。だが当然のことながら、ケーキが到着した日に帰宅して冷凍庫を開けると無残に細切れにされた（しかもうちの母親、不器用）ケーキが。今書いてみるとほんとにアホらしいし、どうでもいいことなんだけど、本当に頑張って説明したし、何よりわかったって回答があったから、「理不尽」「聞いてない」とかいうレベルじゃなくて「不誠実」なんだ、もうコイツとはやっていけねーと思ったんだよね　それ以来、母とはほとんど口をきかずに暮らし、早く自立して今は絶縁状態別にうちの親って毒親とかそういう問題になるような親じゃ全然なかったと思うんだけど私が職場や友人に恵まれているのかもしれないが、大人になったらそれなりに話して分かり合える（または、分かり合えないということを確認し合える）じゃないですか？その時はみかんみたいに「もー、おかあさーん！！」とか言って済ませてたけどさなんで親と子になると話が通じなくなるんだろう？追記考えがまとまらないまま書いてしまったが、一番言いたかったのは「あたしんちってあんなヒットしたんだから一般的な感覚なんでしょ？なんで親って話通じないのが一般的なの？」ってことなんですわそしてもちろん絶縁状態なのはいろいろな積み重ねですあんまり話をしなくなったきっかけがこの事件なだけで、その後進路のことで似たようなことがあったりいろいろだったのさそれを「もー、おかあさんはー！」で済ませられないのは私がガキなんだと思うけどねそして絶縁じゃなくて絶縁状態です 積極的に縁切ったわけではありません親子とか立場の違いは関係なく、人が大事にしているものを蔑ろにするのは絶対ダメだと思う鉄道模型勝手に捨てちゃう奥さんと一緒じゃんそのものにいかに価値があるかじゃなくて、どれだけ大事にしてるかじゃないですか？もいっこ追記すごいケーキが大きくなってる気がするんだけどみんな日頃そんな大きなケーキ食べてるのかい？セレブリティかい？「スペースが足りないから切った」を理不尽だとはさすがに小学生のときでも思わんし書き忘れてしまったが冷凍庫のスペースは足りていたのだなあ、、あと、あたしンちのアニメ初期は本当に良く出来てると思うのでみなさんぜひ観てみてください",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "219",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170209222754",
    "title": "トランプ大統領さんの声優問題",
    "content": "NHKも民放も悪役っぽい人を当てている気がするのですが、確証は持てません。野沢雅子さんとかにしたら、海賊王とか出土品っぽい感じで好感度が上がるのでは。",
    "bookmark_count": "219",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20150616115550",
    "title": "ごはんにサラダ油をかけているのを目撃した。 ",
    "content": "嫁がごはんにサラダ油をかけているのを目撃した。サラダ油が最近やたらと減る。風呂あがりに決まって減っているので、風呂に入ったふりをしてシャワー出したまま出てきた。そしたら、嫁が俺のごはんにサラダ油をかけていた。何やってんだよ。と言ったら、なんで見るのよ。と怒られたから謝った。俺は油ごはんを食っていたってことだ。そりゃ太るわけだ。",
    "bookmark_count": "219",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190219122434",
    "title": "ペアの婚約指輪を買おうとしていた ",
    "content": "そもそも婚約指輪と結婚指輪の違いもよく分からず指輪屋に行ったのが間違いだったか2人で選んだものを買うというスタンスで深く考えず指輪屋に向かった色々見て「俺はこれでいいや」と自分用の婚約指輪を選んだら「えっ」って感じになった彼女にこっそり「男の人は無いんだよ」と教えてもらった大変恥ずかしい思いをした予算も2倍確保していたそういう意味では少し得した気分これって常識なの？（小声）",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181011044049",
    "title": "キズナアイの件「特に感想はない」と返したら叱られた話 ",
    "content": "まぁ僕の配慮も足りなかった自覚はあるけれど、キズナアイについて知人から話を振られ、その熱弁を聞き「これってどう思う？」と言われたので「うん、特に感想はないかな」と返したら叱られてしまった。「そういう無関心さが他人を傷付けている自覚はないの？」と言うので一応は弁明させて貰った。「いや違うんだよ、個人的に興味深い騒動だとは思う。興味深い騒動だとは思うが僕とアナタの関係においてデリケート過ぎるから感想がないとしか言えない」みたいに弁明した。「どういう意味？」と聞いて来たので「一部で良くも悪くも評判のたかがキャラクターへの評価で僕のアナタの関係に亀裂が入るのは望ましくない。たかがキズナアイのために」のように返した。そうなのだ僕はこの知人を気に入っている。知人というか内心は友人になりたいとすら思ってる。僕と知人の関係性への価値に比べればキズナアイ騒動なんて下らないと言い切れる。知人には伝えてないけれど僕がキズナアイ騒動について最初に持った感想は「下らない」だったんだ。この知人とキズナアイ騒動を議論する上で、僕はいつ地雷を踏むか解らない状況で言葉を選びながらビクビクと話すくらいなら、キズナアイ騒動を議論する必要性なんて本当にない。ぶっちゃけて言ってしまえば僕は知人との関係性の価値に比べればフェミニズムとはジェンダーとか本当にどうでも良い。デリケートな話題には触れたくもない。もしかしたら「アナタはその知人の味方ではないのか？知人が傷付いているなら味方するべきだ」と言う人が居るかも知れない。その通り、僕は知人の味方。ただ、僕はキズナアイの敵でないんだ。何故わざわざ下らない事柄に対して敵認定しなきゃいけないんだ。僕はこんな事よりも自身の交友関係の方が大事だ。だからこそ僕はキズナアイも敵に回すことはないだろう。",
    "bookmark_count": "219",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190530232017",
    "title": "anond:20190529235940",
    "content": "困窮した障碍者をはじめとする弱者救済のために希望したら（必要に応じて半強制で）入居したり出たりできる外出も自由な壁のない刑務所でも作ればいい1食100円くらいの予算で給食を作って配給すればいいし食事を作るのは入居者の仕事にすればいいし掃除などの設備維持に必要な仕事も業者に頼まず入居者の労務にすればいいだろうそうすれば障碍者の雇用に使ってる補助金も不要で雇用も生み出せることになる大浴場とか共有トイレ／リビング／調理場など業者を入れて掃除せず自分たちで労務としてやれば一石二鳥と言うわけだ木工場でも併設して家具を作るとか作った食事を外部に提供する形で内部で仕事を生み出していけば雇用は充足するだろう犯罪者じゃないから大量の刑務官はいらず保安要員と保安設備も不要だし少数の管理者がいれば事足りる月10万も生活保護を出すよりも一人頭の生命維持費は安上がりにすむんじゃなかろうか犯罪を犯しそうな危険な兆候が見られたら民間の隔離精神病棟などを使わずとも手軽に隔離できるしいいことずくめだ万一設備内で暴発して殺しても共食いだし問題ない集団生活に馴染めず保護が一切なくても外に出たいというならそれもいい全員は到底無理にしても東京都だけで何千人とかの生活保護や障害年金受給者を隔離しておければ維持費用的に二桁億円の節約になるだろう大事なことは都心の生活保護者とか障害年金受給者に対して投入される巨額の税金をいかに抑えて一応のセーフティーネットの体面を保つかですよいわゆる「カウンシルエステート」をもっと包括的に考えたものになるのではないかと思うが貧困ビジネスなんかが成立するくらいだから国が無駄な支出を抑えるには効果的な方法だし国がやるなら貧困ビジネスよりもっと暮らしやすいものを運用できるだろううまく行くなら段階的に規模を拡大すればいいしそうなれば費用削減効果は絶大だ初期の建築コストだけは勿体ないがしょうがない",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140831171715",
    "title": "",
    "content": "平均的な独身の彼氏いないアラサー女って土日どこでなにしてるの？どこにいけば遭遇できるのかの参考に知りたい。毎週女友達と遊びにでかけてるの？ほぼひきこもってんの？実家に帰ってるの？",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130819143408",
    "title": "ふられた ",
    "content": "昨日、二人で海へ行った帰りに、ふられた。昔居た職場で知り合って、趣味や興味が合って2年くらい友人として遊んでいて、なんとなくそんな話になって付き合い始めて4年が経って、昨日、ふられた。自分は単純に遊んでいて楽しい相手であって、結婚適正が無い事は自覚があった。「将来的に結婚はしたいと思ってる」「でも君と結婚は考えられない」「だけど今は好きだから別れようとは思っていない」そんな話を、つきあい始めて1年位の頃にされた。とても悲しかったし、どうしたらいいのかと考えたけれど、結局何も変えられないまま3年が経って、昨日「ちゃんと自分の結婚を考えたい。友達に戻ろう」と言われた。ショックではなかった。ああ、とうとうこの日が来てしまった、と思った。以前のあの言葉はずっと胸に引っ掛かっていて、このままでは終わりが来るのだろうと漠然と怯えながら過ごしていたから。なら何故その時挙げられたような自分の欠点を変えられなかったのかとも思うけれど、どう変えたらいいのかさえ解らなかったというのが正直な所だ。結婚願望があったわけじゃない。ただ一緒に居たかった。本当は「結婚は考えられない」と言われてから何度も何度も「自分は早々に身を引いた方が良いのではないのだろうか」と考えた。いつか終わりが来る不安も苦しかったし、自分と付き合っている相手の時間を無駄にさせてしまう、そう思って何度も別れようかと考えた。だけど、一緒に過ごせる今を手放したくなくて、言えなかった。ただの、我侭だと思う。ああ、書いてみたらなんてありふれていて、くだらない別れなんだろう。優しくて穏やかで、頭が良くて、素敵な人だった。少なくとも自分には素敵な人に見えていた。悲しい。どうして自分を変えることが出来なかったのだろうかと、悔しい。あの人が、素敵な人と結婚して、幸せになりますように。",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110811033545",
    "title": "彼女を作ることの自分の中での移り変わり ",
    "content": "自分ではそう思ってないけど、人から見ると負け犬の遠吠えに見えるから、冷めた目で見てもらってかまわないです。俺はいわゆる今までで彼女できたことない（年齢＝彼女いない暦）。小中高とモテなかったから大学ではがんばって彼女作ろうと思ってたんだけど、工業大学で女の子全然いないから、友達に結構紹介してもらった。まず、なんで俺が彼女を作りたかったかというと。世間体を気にしていて、早く童貞というレッテルをとりたかったから作りたかった。まあそんな男が持てる分けないんだけど。友達にも童貞童貞ってネタにされて（まあ冗談ってわかってるけど）、惨めでとにかく早くレッテルをとりたかった。まあ察してると思うけど、彼女はできなかった・・・一応デートまでこぎ着けて全員一回遊んでさようならが８人（８連敗）、全く後に続かなかった。１人目は、うまれて初めて女の子とまともなメールをしたから完全に舞い上がってものすごい労力をつぎ込んだ。ハウツー本で女の子と同じ感覚でメールすると良いと書いてあったから、俺が打って五分後にきたら五分後に返したり、１０分後にきたら１０分後に返したり、１５h(ry　というやり取りをしていた。（まあ内容は置いといて・・・）返事が途絶えてから携帯の前で待ってて来るかな来るかな、って３時間くらい待ってたこともあった。そして、デートの日がっつきすぎたか「私草食系が好きなの」っていわれて１人目撃沈。それから友達から指摘を受けて、女の子の扱い方を学んで次の子次の子へどんどんアプローチをかけていった。２～６人目位までは１人目と同じくらいか、少し少ない熱意を持ってやったがそれも全て撃沈。７～８人目位になったあたりで精神が病んできちゃって、８人目が撃沈した次の日位から、食事が喉を通らなくなった。食べてもほぼ１００％吐いてた。なんで自分はモテないのか？モテなさすぎて劣悪な遺伝子だな、頭も悪いしこんな遺伝子残さない方がいいんじゃないか、という劣等感を感じるようになった。大学はそのときまで全然さぼらなかったんだけど、あまりのだるさに１日さぼって、次の日は学校行っただけでダウン、ついた瞬間保健室へ駆け込み、休憩して授業を受けずにそのまま帰宅。一週間で飯は食えるようになったけどそれでも前に比べるとかなり小食になった。なんてことが２年の夏休み～２年の冬休み直前まで続いた。そして、自分の気持ちの中でいくつかの結論が出た。自分は本当にモテない、やればやるほど空回りする。そして、無理すればするほどぼろぼろになっていく。努力して、相手の為に尽くしても思いが届かないことに気づいた。傷つくくらいなら、最初からしなけりゃいいというのが一つ。完全に逃げてるけど、俺の中で彼女作ることはただたんにレッテルをとりたいだけだから、そんなアホなことに労力使うのがばからしくなった。そう思ってて今日まで過ごしてきたら、韓国戦見てたときに母さんが「あんた彼女作らんの？」って言ってきて「俺はもう作るのあきらめた」と言ったら、親父がいかに恋愛がすばらしいか説いてきた。それと「一回もできたことない奴が分かったような口聞くな」とか「そんなの負け犬の遠吠えだ」などと言ってきた。それでこっちの意見を全く聞こうせず、ずっと恋愛のすばらしさを熱弁してくれた。自分で逃げてるなんて百も承知、俺はもう疲れたんだよ。日々見下されてて、俺に対する態度がひどくて劣等感を感じて、バイトは土日絶対１日入って、そして、家では心からゆっくりできなくて疲れが全然取れない。それでデートするだけでも多大な労力を使ったのに、それが付き合ったら毎日メール？毎月の生活苦しいのに、定期的にデートで金を使う？そもそも好きって感情がわからんから恋愛に意味を見い出せない。一緒にいるだけで幸せ？今の僕には理解でないよ。だから今はもう一生独身童貞でいいかなと思っています。だけど、やっぱり物寂しい人生に成ってしまうのだろうかと思うと少し残念な気持ちに成る。ここまで読んでくれた人ありがとう、下手な文章でごめんなさい。",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180805001403",
    "title": "電車が並走する時 ",
    "content": "複数路線が走る駅で電車が並走する時に、向かいの電車に乗る人を見ると、共通の時間と場所に存在していることをふと意識する。完全に同じ速度でなく往来のある不安定な並走状態であることで不思議な感覚になる。個人的に気に入っている。",
    "bookmark_count": "219",
    "category": "世の中"
  },
  {
    "masuda_id": "20190129174418",
    "title": "細野豪志氏を擁護する ",
    "content": "別に細野に投票したことないしおそらくこれからも投票する機会無いし親近感を持ったこともないのだがはてなブックマークの叩きは酷すぎる。１．旧民主時代の民主党と細野を忘れ去ってるshironeko_t こんなのが身内にいたらそりゃ旧民主党が内輪もめくり返すのも無理はない 2019/01/29まずこれが酷い。本当に滅茶苦茶な叩きだ。そもそも細野は民主党時代から離党まで、幹事長や代表代行などの重責を担いつつも自らの政策や姿勢は示してきた。別に嘘ついたり党員や支持者を騙してたりしたことはない。民主党は自民党と同じかそれ以上に党員の意見が幅広かった。党員も支持者もそれを併せ呑んでやってたのでは？更には選挙の為に共産党とも組んで戦えと言ってたのでは？それを回避した前原誠司元代表のことも猛烈に叩いてたのでは？それなのに「こんなのが身内にいたら」なんて言い方をするのか。それは「排除の論理」とどう違うのか。というより入党前に「理念が違うのでお断り」とする希望の党の方がよっぽど合理的で上品じゃないか。民主党や民進党にいていい人とはどんな人なんだ。それは誰が決めるんだ。２．細野の民主党離党経緯やその後のことを把握してないsora-papa この人に誰もついていかなかったのはある意味正しかったなあと。(´・ω・`) 16 clicks2019/01/29 リンク Add Starhi_kmdいやいやいや。細野は民主党で自らの改憲案を咎められたので代表代行辞任し、派閥を解体し、離党したんです。段々と個々独自の考えを認めない党になった民主（進）党に対し、きちんとケジメをつけてお別れして無所属になりました。きれいに１人で去ったのであって党を分断するようなことも仕掛けませんでしたし、「ついてきて」なんて言ってない。（「こんなのが身内に居たから」などと内輪もめの原因扱い・寄生虫扱いする上の叩きの不当さも改めてわかる。　　細野が居なくなった後に内紛が激しくなったくせにあまりにも歴修正主義が過ぎる。）更に、その後にリスク取って真っ先に希望の党結党メンバーになったのも細野。そこに大挙ドヤドヤと合流してきて船ごと沈めたのが旧民主党の面々ですよ。むしろめっちゃついてこられてるがな！呼んでもないなのに勝手についてこられてるがな！細野が１人で開拓したとこに、後から「いけそうだぞ！」ってついてこられてるがな。細野を「意見が違うから」で追い出した奴等についてこられてるがな。「誰もついていかなかった」とはよくいうわ。あきれて言葉も出ない。３．維新に擦り寄ったのが細野だったか細野以外だったかの記憶も改竄されているjingi469 維新ポジションが羨ましいんだろうなとは思っていたが、想定より直接的にきて笑う。 政治 7 clicks2019/01/29 リンク Add Staryas-mal19Latはあああ？？？維新と組んで民進党になったのは旧民主党の面々じゃありませんでしたっけ？その際に党代表の岡田さん以下旧民主党執行部役員の大半がそのまま続投したなか細野は政策調査会長から外されて冷や飯食いに落ちてるんですよねー。維新と相性がいいのは細野じゃなくて細野以外の旧民主メンバーですよ。で、ここで細野叩いてる人の大半って旧民主党の政治家達のことは普通に今も支持してるんでしょ？その人達のことこそ「維新政治家」って叩いて当てこすりなさいよ。それはしないんだからあまりにも叩きが滅茶苦茶すぎる。何の論理もありゃしない。４．細野が明かにしてきた理念も無視k-noto3 厚顔無恥kommunity 恥とかプライドなんて持ってたら政治家なんてやってられないんだね… 政治 7 clicksShigeakiYazaki ノンポリな政治家さんのポリコレとはこれいかにryun_ryun まさに政治屋。恥ずかしくないのかな。 poko_pen 無節操な人だな liinter7 自分の信念というものがなくて全然応援できない気持ちです。消費税増税を糾弾する政治家はなんで出てこないの。細野がノンポリってマジで言ってるの。民主党時代から話題によっては保守政治家みたいなこと言ってたじゃん。（一方でLGBT差別なくす為の議連の発起人やってたり選択的夫婦別姓に積極賛成だったり、色々）ノンポリで周囲にあわせるならあんなこと言わなくない？そして細野が表出してきた理念はある程度一貫してない？むしろ聞きたいんだけどさあ、細野が小池にくっついたのと、細野を「保守過ぎる」つって追い出した旧民主面々が小池にくっついたのと、どっちが政治家として恥知らずで理念のない行動なのよ。前者には理念の共鳴を感じるけど、後者は全然考え違うのに勢いある人にすがっただけじゃね？それで細野はかつて意見の違いが許されずに民主党を出て行くことになった経緯から、「全部受け入れたらまた同じことになる」「同じような混乱が起きる」ってことで影響力強い人や攻撃性強い人は入党お断りすることに決めた。（「大勢で入って選挙後に乗っ取ればいい」と公言する民進党関係者も居たほどで、これは邪推でもなんでもない。）そしたら「排除の論理」って言って叩かれるんだもん。理不尽すぎる。方針違いで自分を追い出した家族が結局実家を潰して「たすけてくれ」って合流しにきたので「じゃあ弟達は助けるけど俺の追放を主導した格上の兄貴たちは無理だ、　あんたらは入れたらまた俺を追い出してこの家もとろうとするだろう、兄貴たちはよそでがんばってくれ」と答えた。　そしたら経緯も知らない近所や世間から「冷血」「兄をいじめてる鬼弟」と叩かれた。みたいな。悪意を持って最後のとこだけ切り取れば”すごい不可解な意地悪してるやつ”みたいになるよね。こういう経緯や筋道を細かく説明しようとしても簡単な説明を好む上に記憶力が乏しい有権者（お前らはてはブックマークのような）は聞かないし。メディアに「排除の論理」キャンペーンを打たれたら細野に反論のしようもない。あの件ほんとに細野の方が悪かったか？（これは小池や希望の党に問題があったのとは全く別の話だぞ？）少なくとも旧民主党の殆どよりは信念貫いててそのせいで旧民主党に迷惑掛けられまくってた細野をノンポリ呼ばわりで叩いてる人達は細野以外の旧民主面々をそれ以上に厳しく叩かないといけなくない？でも叩かないし叩きたいとも思ってないよね。本当の叩く理由は政治的ポリシーなんかじゃないってことじゃん。大体あの時、細野はスゲー迷惑してるだろうに民主党三役に対しては精一杯申し訳なさそうに顔を立てる言い方してたじゃん。それに対して「先に離党した人間の股をくぐる気はない」とか捨て台詞はいて凄む野田のほうがよほど嫌なおっさんだったじゃん。（家を畳んでその細野の後を追いかけてきた党の人間が断られてからんなこと言っても格好つかないのにバカ丸出しだよ）多分細野は野田内閣での深い付き合いの野田にはある程度慕うというかシンパシーをもって接していて、わざわざ「小池さんに言われて私も心苦しいのですが…」なんてお詫びにいったのにそれを世間にばらしたりして野田の人間の小ささが半端なかった。そもそも細野にその辺のことを聞いて調整せずに見切り解党するのが意味不明（前原だけのせいにするなよ、評決取って圧倒的に賛成多数だったんだから）で、事務能力すらなくなってたのが末期民主（進）党だった。５．細野野当選経緯まで捏造しだすsirocco 前回の衆議院議員総選挙・静岡県5区では自民党の36.9%を押さえて54.8%で当選している。反自民の票で当選したはずだ。投票した人を裏切ってどうする。自民党の枠がなくて、仕方なく民主党から出馬した人が多すぎる 有権者はあの選挙で希望の党を惨敗させた。希望の党が自民党を突き崩すというビジョンに背を向けた。反自民の人達は立憲民主党でしょ。小選挙区単独立候補で勝った希望の党員は細野だけ。普通にフェアに考えて、細野は自分についてるファンで勝ったんだと思うけど。滅茶苦茶にたたかれ出すとこうやってどんどん歴史修正が入るから恐ろしい。弁護する人も居ないし。muchonov さんざんコケにされた民主静岡県連が全力で潰しに行く予感 こわいねえこれで「コケにされた」になるのも細野の当選が民主県連のおかげだったことになるのも。６．買う気もないのに文句と要求ばかりのモンスタークレイマーHarnoncourt 支持してた人たち息してる？ 細野を支持してるのは細野個人のファンなのでつまり細野の理念やキャラや顔が好きなやつら。今発狂してる人達は細野に「アンチ自民の駒」をやっててほしかったのにそうしなかった！って怒ってるだけ。自分達は支持もしない癖に身勝手な要求をしててそれが叶えられないとキレて「恥知らず」とか罵る。お前らはてなブックマークがよく叩いてる「買い支えもしないどころかいつも憎悪の誹謗中傷ばっかりしてるくせに自分達の要望に応えて貰えないと叩きまくるウンコカスタマー」そのものじゃん。そう！お前らは誰一人細野に投票してない、支持してない（ここまでは俺もだけど）、それどころか目の敵にして悪口ばっかり言ってるくせに、その細野が自分達の嫌いな党に入ったら「許されない」みたいに噴火して叩きまくってるわけよ。俺が細野なら１ミリも相手にせんわお前らみたいな奴等。Hige2323 受け入れる自民支持層が不満言うならともかく、内輪揉めの末に追い出した側である旧民主系の支持者が追い出された方の動向に文句言うのはどうなんだって思うブコメ欄/節操無いのはどっちなんですかね・・・ 政治民主党 ほんまこれ。自分達で追い出して（そのくせ希望の党がいけそうな時は一方的に押しかけて混乱と定員オーバーで船ごと沈めて）おいて、その後わけわからん憎悪を向けてただ執拗に罵り倒してただけな以上、そんな対象である細野がどう身を振ろうともはや細野の勝手でしょう。なんでまだ「裏切られた」みたいな被害者面する権利があると思ってんだよｗ　ネットのスカッと系まとめに出てくる異常者村村民のようなレベルのあつまかしさだなお前らは。お前らは最も細野の去就に注文付ける権利の無い立場でしょうよ。熱心な自民支持者が「細野は嫌」っていうならわかる。７．ある程度一貫したストーリーのある細野と何もないクレーマーのお前ら上でも少し書いたとおり細野の立場はイシューによってリベラル的だったり保守的だったりする。これを保守の一言でくくっていいのかも謎（そういう政治家は細野だけじゃないけど）。少なくとも「ゲイに権利は必要なく、夫婦は同じ名字で古き良き家庭を守ろう」と言うような保守は細野と全く話が合わない。3分でわかる細野くんの半生～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～京大出てMURCで研究員してたぶん京大の先輩の前原の引き合いで民主党入って20代で衆院当選してホリエモンガセメールで前原がこけたりしながらも小沢民主党で重きをなしていって時流もよく政権交代おきて2011年に40歳の若さで菅内閣に入閣、ついで野田内閣。原発が爆発したり色々あって民主党が政権から転落。細野は自分の派閥を旗揚げして比例辞退して静岡5区で自民候補に圧勝。民主党代表選出馬して岡田克也に敗北。さらに岡田らが進めた維新との合流に反対して外され党内での初めての挫折。（ちなみにその時政調会長譲った相手があの山尾志桜里）次の代表選で蓮舫擁立して勝利するも自分の憲法改正私案がその蓮舫にまで強く叩かれ民主党を出るしかないと決意。自民を倒せる新党を模索、同じような立場だった若狭勝長島昭久らと連携、そこに破竹の勢いの小池新党が来たので当然参加、そしたら旧民主が党を解体してまるまる「入れてちょ」と来てびっくり。混乱のうちに何故か希望の党叩きの流れになり、自民を倒す（もしくは議席を大幅に刈り込んでキャスティングボードを握る）機運は生滅。選挙は退廃、希望の党と民主が合流、たまらず離党。一年後に二階派加入。～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～わかる？野党保守（？）政治家として勢いも能力もあったし政権でも大きな役割果たして野党第一党の代表争うぐらいの力あってそれが野党第一党のグズグズ内紛で放逐されて新天地に転進してそこでもまた自民政権に大きな楔を入れる具体的プランは実現間近まで来てた。それを野党サイドから潰され（潰したのは細野以外の旧民主の面々）、自分達の新党も無茶苦茶になり、旧民主と合流して悪夢のような旧民主第二期が始まることになりさすがに離党。記憶力のぼんやりした野党支持者からはこれだけの経緯にも拘らず細野が民主党潰したかのようなイメージで叩かれ、細野自身の表明している立場や考えは全く無視で「もっと反自民の駒になれ」とだけ要求され罵られる。反自民としても一番有能で惜しいところまで行ったのに、細野のトライは全然評価しない野党支持者。枝野さんなんかより遙かに惜しいところまで自民打倒政局を実現した人なのにね。何にも見ない・聞かない・理解しないうえに記憶捏造癖まである奴等が「細野はポリシーなくフラフラしてただけのクズ」から「細野は旧民主の内紛の原因」から「細野みたいなやつがいたから民主党は負けたんだ（細野が抜けた後の民進も立民もぱっとしねえじゃん）」からありとあらゆる不当通り越して意味不明な誹謗中傷を細野にしている。８．ポリシーの問題とか嘘つくなよzanac-ai 政治家としての矜持とかないのか？ 何が「政治家としての矜持」だ笑わすなｗお前らがどれほど政治家を批評する尺度なんてもの持ってんだよ。お前らが細野を気に入らないのはもっとすっげーーーー単純な世界観でむかついてるだけだろ？「細野はネトウヨ！」「野党第一党に細野がいるのは目ざわり！」「自分達が追い出したけどそれはそれとして細野は反自民の便利な駒であるべきなのに最後は自民に近づいた！」これだけでしょ？細野の政治的な意見とか経緯になんか一切興味がない。保守だからネトウヨなので気に入らない。気に入らないから野党から追い出したけど希望の党作ったから気に入らない。野党から出てにっくき自民に近寄ったから気に入らない。そんだけ。これだけ身勝手に軽薄な文句だけ垂れ続けるお前らがハレンチじゃ。衰退する旧民主（民進）で邪魔にされたので穏便に党を出て、対自民第三局作ったら古巣の民主が畳んで寄ってきて駄目になって、第三局はダメな民主に乗っ取られ、縮小新民主（立民）が立って野党大一党になり、こうなったらもう少しでも自分の政治理念実現や影響力増加のためには二階派でも何でも近づくしかないじゃん。力闘紆余曲折の末の現実的な選択だと思うよ。これがダメだといってる奴等はどうしたら満足するのかってそもそも代案もありゃしないし、仮に立民に近付いてもなお一掃興奮して罵っただろうし（マジで細野が民主にどんな不義理をしたというんだ？頭おかしいよね）、細野がそのままダメになってくたばったらうれしいって言ってるだけだろ？ほんと気持ち悪い奴等だし、細野はお前らの鳴き声なんて一顧だにする義理ないわな。その他のクソ発言cia62872 グラドルのほうがよっぽどクレバーってぐらい顔だけの人だよね。それでもおばさんは付いてくるんだろうけど。 2019/01/29 蓮舫に「顔だけ」「おじさん人気」って言ったら大変だしいい子ちゃん顔の奴が「最低だ！」って咎めるだろうに、細野へのこういう発言は誰一人とがめないんだよね～。あとモナがどうとか10年ぐらい前の不倫の話をむしかえす奴（モナとは別れて社会的にも党内でも罰を受けた）、お前らはそういうスタンスでいいわけね？一度やらかした人間は10年大人しく頑張っても関係ない場面でまたそれを持ち出していじめるスタンスなのね？現役で不倫して居直ってるどっかの先生にも少しは苦言してるならわかるけど、なんもいわない。不倫を憎んでるんじゃなくて只いじめる口実で使ってるだけなのな。",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131030163850",
    "title": "約束当日になるとめんどくさくなっちゃう ",
    "content": "当日に突発的に遊ぶのは割と好き。2週間とか前に約束して当日が来ると行きたくなくなっちゃう。2週間前は遊びたかったのに。相手が嫌いとかじゃない。本当純粋にめんどくさいって思っちゃう。ダメだな自分。",
    "bookmark_count": "219",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "219",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190416000748",
    "title": "面白くなさで鑑賞候補を削る午前１０時の映画祭",
    "content": "anond:20190415145055数年前、NHKのハートネットTVで山師のような見た目の青年が高校生に進路指導をしていた。ナレーションによると、進路を導くプロらしい。数十人の高校生を前にして、まったく信用のできない口ぶりで彼は言った。「進路を決めるコツは、やりたくない仕事をはっきりさせることだ」増田は、自分が観るべき映画をどう選択すべきなのか。それは観たくない映画を選ぶことだ。というわけで、午前１０時の映画祭のラインナップに対して、増田が観に行きたくなくなるようなコメントをしてみたいと思う。１．アラビアのロレンス長すぎ（３時間４７分）。東京から秋田まで行ける。２．Ｅ.Ｔ.どうせ指と指くっつけて終わりだろ。宇宙外生命体とガキの心温まる話とか増田は興味ないって。３．ウエスト・サイド物語オープニングいつ終わるんだよ。４．風と共に去りぬ究極に長い（３時間５８分）。東京から神戸まで行ける。５．ゴッドファーザー長い（２時間５５分）、東京から京都まで行けんぞ。そもそも増田はイタリア系移民マフィアになんか興味ないでしょ？　照明が有名だけどそれにも興味ないなら眠いだけだからマジで観なくていい。６．サウンド・オブ・ミュージック長い（２時間５２分）。途中で休憩あるけど。７．七人の侍ずっと白黒てｗｗｗｗｗｗｗ（しかも３時間２７分ｗｗｗｗｗｗｗｗ東京から兵庫まで行けんぞｗｗｗｗｗｗｗ）８．ショーシャンクの空に陰気くさい。どうせ観るならギルダ観てからのほうがいい。９．ＪＡＷＳ／ジョーズドゥンドゥンｗｗｗドゥンドゥンｗｗｗｗドゥンドゥンｗｗｗｗｗｗｗｗテーマ曲聞き飽きたわ。恐いだけの映画。１０．スティングオシャレなカイジ。ネタバレしたらクソつまんなくなる。１１．大脱走長いし（京都まで行ける）、主役がゴリラ。ゴリラがバイク乗ったりボール投げてるの観て楽しいか？１２．ダンス・ウィズ・ウルブズ長時間きれいな映像が流れ続ける（３時間１分、頑張れば岡山行けそう）。１３．テルマ＆ルイーズ増田はフェミニズム嫌いだろ？じゃあ観ないほうがいいね。１４．時計じかけのオレンジ精神的なグロさはともかく、今となっては映像的にグロく感じないかもしれない。じゃあ観なくていいね。１５．日本のいちばん長い日それほど長くない（２時間３７分）。緊張感があるだけの映画。１６．ニュー・シネマ・パラダイスそもそも増田さあ。第二次大戦中とかのイタリアの映画館に興味あんの？ないよね。以上。１７．バック・トゥ・ザ・フューチャーシリーズ増田の思想は保守じゃないだろ？これ、当時のアメリカ保守層のための映画だから。やめといたほうが無難。１８．八甲田山体感時間が一番長い（２時間４９分）。息が詰まる。１９．ブルース・ブラザース増田はブルースとかロックとかソウルに興味ないだろ。ノリが良いだけの映画。ばいばいだね。２０．ベニスに死すひたすら美少年を映したいだけの映画。２１．未知との遭遇　ファイナル・カット版今となっては映像に未知感がない。かろうじてロマンが残っている。メッセージ観とけ。２２．レオン　完全版増田はロリコン嫌いだろ。じゃあやめとけ。２３．ローマの休日白黒ｗｗｗｗｗｗｗｗ。アン王女はリアルで元レジスタンスだった危険な奴だからやめとけ。どの映画も古くさく感じるかもしれない。だが、同時に「今だと作ることのできない映画」でもある。それは、戦争を経験した役者の凄みや、リソースを無視した人海戦術の美術、独創的な演出、華麗な音楽、映画の隅々にまで至る。どの作品も掛け値なしの名作であり、少しでも興味を持った作品があれば鑑賞を薦めたい。※残念ながら「砂の器」、「愛と青春の旅立ち」は観たことがない",
    "bookmark_count": "219",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20150918082649",
    "title": "名字みたいな名前をつけるんじゃないぞ問題",
    "content": "私は ゆうき って名前なんですよまあ、普通の名前なんだけど、彼氏の名字も ゆうき なんだよねもう3年付き合ってて、そろそろ結婚するかーって感じなんだけど結婚したら、私、ゆうきゆうきになっちゃうよねーやだ〜彼は、俺が婿養子に入ればよくねー？って言ってくれてるけど、なんだかなー、彼の名字になりたい気もするしなー、うーん余談だけど、私の兄の名前は なおき で、兄嫁の旧姓も なおき なんだ兄妹揃って自分と同じ名前の人好きになってておもしろいね兄妹揃って名字っぽい名前でおもしろいね",
    "bookmark_count": "219",
    "category": "世の中"
  },
  {
    "masuda_id": "20180706074859",
    "title": "クロスボウを作るのが趣味だ ",
    "content": "元々射撃競技の選手で社会人になったら維持に手間かかるからできなくなったがそれでもなんか似たようなのあるだろと思ってクロスボウに行き着いた英語の文献を漁り、ベトナムやラオスに住むモン族のクロスボウやクロスボウの歴史に至るまでを調べて真似て、卒論書くとき以外で使ったことのないCiniiから中国の怒族やリス族の文化人類学の論文を探し出し(原始的な弩を昔から使ってる少数民族だから)ホームセンターで材料を集めて制作して試射をする1500円もあれば、鉄鍋の底やステンレスのパットを紙切れみたいにぶち抜くクロスボウを作れるようになったけどなんか学生やってる時より研究や勉強している気がするこのあまねく知的探求の成果を世に出したいけど、そんなの研究したり発表できる学会や学部なんてないんだよね、多分この分野にかけては日本で一番の知識を持ってると断言できるのになんでポスドクの増田たちが絶望しているかわかった気がした研究でもお金稼げるものじゃなきゃ価値がないんだもんね俺のこの研究成果を金に変えようと思ったらテロリストくらいしかやれることないもんね",
    "bookmark_count": "219",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180422023020",
    "title": "anond:20180421163725",
    "content": "カードは時代遅れ。遅い。今日買ったものの支払いが1か月も2か月もしないと引き落とされない（銀行残高に反映されない）なんて、リアルタイムで家計簿つけて把握してるものからすると百年前の仕組みだ。あなたの上司は利用者視点が欠けてる。あと、銀行にお金がいくらあっても限度額以上使えないとか。なにそれ。",
    "bookmark_count": "219",
    "category": "世の中"
  },
  {
    "masuda_id": "20190326103315",
    "title": "NGT問題徒然 ",
    "content": "新潟市民として徒然に。NGT、そもそも新潟に根付いてないから。初代リーダーが新潟市に北陸新幹線で来るって言った時以来、新潟市民敵に回してるから。うちの嫁いわく、「フランチャイズのファストフード店が新潟で失敗したようなもんでしょ。さっさと撤退すれば良いのよ」だと。特定の店舗でバイトテロやらかして、その店潰れてグループ全体に損害が出てる、それと何が違うの？と。オレ個人は若干考え違って、バイトテロで潰れるのは地域密着だからだけど、NGTはそもそも地域密着じゃなく首都圏のオタクの金を新潟に落とすのが目的だろ、と。今回の犯人だって、そもそも新潟の人じゃないんでしょ？勝手に新潟のイメージ下げるなよと。新潟市民はNGTは外資系だと思ってるし、地域密着っていうなら古町どんどんとか食の陣とかに参加するのが当たり前だろと。まあ、NGTがコケても新潟市民はなんとも思わない、というか新潟にとってなんのメリットもなかったね、で終わりかな。今回の被害者がNGTを抜けて新潟密着アイドルとして再出発するなら、応援する人はいると思うよ。でも新潟県警に悪いイメージを持っているなら残らないだろうねえ。県警については、確かに不起訴で本当にいいのか問題はあるものの、多くの考察がされている通り、加害者と被害者（ここが運営側になっている構図が最大の問題）の利害が一致すれば、警察は何もできないのが現状で、新潟県警じゃなかったら起訴できたんですか？って話。将来AKSは新潟から潰れた、と言われるんだろうけど、それは勇気ある被害者が新潟で活動してたから、という良い意味で伝わってほしい。",
    "bookmark_count": "219",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "219",
    "category": "世の中"
  },
  {
    "masuda_id": "20190825153610",
    "title": "東京都は五輪期間中うんこ税を導入しろ",
    "content": "うんこの量と回数に応じて課税しろ追記wrss 真面目な話、うんこの量ってどう測ればいいんだろう？前後の体重だと、おしっこも含まれるのでなかなか難しそう。お前はうんことおしっこ一緒に出した罪で島流しになるはずだが大人しくうんこをすくって量るかもしくはおしっこもうんことして申告しろ再追記msdrmgmg 女なら体の構造上うんことおしっこは同時に出るので、女性にだけおしっこにもうんこ税を課すのは不平等だと思います。 そう思うならうんこをすくい取って確定申告しろ",
    "bookmark_count": "219",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130211162905",
    "title": "普通でない生き方をするということ ",
    "content": "「人と違う生き方をするのは、それなりにしんどいよ」と雫の父親は言ったが、本当にそうだな。他の国はどうか知らんが、少なくともこの国では。社会から後ろ指さされるのはそんなに問題じゃない。普通でない生き方しかできない人間は大抵、子供の頃から様々な迫害を受けてきているから、個々人なりの受け流し方を自然と身につけているからだ。最近、若い頃に気づかなかった大変さを実感するようになった。歳を重ねるに従って、どんどん「同志」がいなくなることだ。若い頃は、迫害されると言っても、大体はどこかに似たような境遇の奴がいて、理解し合い支え合うことができる。しかし、歳をとると、「同志」達は次々と「普通」の世界に吸収されていく。あれだけ尖っていた奴も、才能あふれる変人だった奴も、社会を変えると息巻いていた奴も、競争し続けることや、流れに逆らい続けることに疲弊しきって「普通」になっていく。それでも「普通」になれない人間はどんどん孤独になっていく。最早誰も理解し合える人間はいなくなる。かつての同志達からの「なぜ普通でないのか？」という圧力だけが残る。一緒になって盗んだバイクで走り回ったような奴らから「なぜ普通にならないんだ？いいぞ、普通は」と言われるようになる。普通でない生き方をするということは、そういった時の試練に耐えうるだけの強靭な精神を必要とするようだ。",
    "bookmark_count": "219",
    "category": "世の中"
  },
  {
    "masuda_id": "20160124080221",
    "title": "昔の人が怖い ",
    "content": "ふと過去の流行語についていろいろ見ていたんだけど、日航機の羽田沖墜落の時には「機長、やめてください」、日航ジャンボ機墜落の時には「ダッチロール」が流行語になっていたということを知って鳥肌が立った。何百人という死者が出た悲惨な事故に関係している言葉を軽々しく「流行語」にしてしまう昔の人の神経が理解できない。というか、怖い。現代人と根本的な部分で感覚が異なっているような気がする。当時は「そんな言葉を安易に使うのはおかしいのではないか」といった論調はなかったんだろうか。昔のエピソードとかを見たり聞いたりすると、本当に荒々しくて粗雑で野蛮だと感じることが多い。現代に生まれてよかった。",
    "bookmark_count": "219",
    "category": "世の中"
  },
  {
    "masuda_id": "20190518222720",
    "title": "",
    "content": "令和になったことだし、そろそろ仮面ライダーには無職設定を卒業してほしい。それもサラリーマンや家庭持ち、立場持ち・役職持ち・パートナー持ちなどにして、怪人が出ると仕事を中断しなきゃならないなどのリスクを背負わせてほしい。怪人対処するたびに毎度行動選択や行動切り捨てを行わなくてはならず、その選択がどれもこれも悪い状況を招くものばかりで、その結果どんどん自分の立場が追い込まれて行って壊れてしまうような物語にしてほしい。それでも子供向けにしたきゃ、そんな物語でも壊れないような能天気ライダーにしてほしい。",
    "bookmark_count": "219",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20161021232247",
    "title": "３大主語がデカイ案件",
    "content": "「女は（男は）」「国民は」あと何？",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090204142422",
    "title": "オタクが攻撃されたときのパターン",
    "content": "http://anond.hatelabo.jp/20090203224844元増田です。皆さんブックマークありがとうございます。よもやこんなに反応が返ってくるとは思いませんでしたよ。そして、その大半が馬鹿馬鹿しくて取るに足らない発言なので頭が痛くなってしまいました。いちいち反応していても時間の無駄なのでちょっと分類化して遊んでみました。もちろんこれに当てはまらない真っ当な反応をしている人もたくさんいます。その人の言葉はきちんと噛み締めて、今後の糧にするのでご安心ください。例えば「そんなところからは抜け出せばいい」と言ってくれた人。大丈夫です。今は大学を越えた優れた人間のサークルを作ろうとしていて、その人たちとＧＥＩＳＡＩに乗り込みます。各大学の文化祭を見て回って、探し歩きました。いずれ大学だけでなく学歴や年代を越えたすごいサークルになるでしょう。それでは私が分類した「オタクが攻撃されたときのパターン」です。（１）定義避けこれは「××はこうだ」と攻撃された時に「本当の××はそうじゃない」と言って逃げる方法。相手の前提を無視して勝手に再定義を行い、恣意的に相手の前提を外して「本当の××」を打ち出して逃走する。さらには「お前は本質を見極められないタワケだ」と見下せるオマケ付き（このオマケが大好きでこの方法を繰り返している人は多そう）。これは何にだって使えるが、しかし、いったい何が「本当の××」を保障してくれるのだろうか？　相手の言った「××」が「本当の××」でない可能性があるのなら、定義避けの連中が打ち出した「本当の××」だって「本当の本当の××」でない可能性が出てくる。そんなんじゃ袋小路だ。相手に何かモノを言うのなら、まずは相手の前提を受け入れて共有しなきゃ発展性は生まれない。そうじゃなきゃいつまでも不毛な定義付け争いに終始してしまう。（２）冷笑相手の言っていることを全く無視して、主に相手の人格や行動を冷笑することによって優位を保とうとする。攻撃されてダメージを受けていることを必死に覆い隠そうとして出る態度。例えば今回なら「元増田もそういうのと程度が同じだってわかってるのかねえ」「『詰まんない詰まんない』言ってる人間が楽しい人間であった試しがない。」「いまさらダイエット成功おやじの引用か」などが当てはまる。相手の粗を探してディティールまで読み込み、冷笑できる部分はないかと必死に探す。そこまで読み込むのなら普通に自分の意見を構築して発言すればいいのにそれはしない。いや、できないのかもしれない。言うまでもなくこんなのは意見になっていないし、一連の行動は「相手を言い負かしてやったぞ、俺ってクール。クールな俺はこいつの言っているダメな××には当てはまらない」と自分のプライドを取り戻すための行動にすぎない。傷ついた心を自分で必死にベロベロ舐めているのだ。そもそもこの人は戦場に出た途端に速攻で撃たれて病院送りになってしまったようなもので、戦争に参加していないので無視すればいい。もしくは「ああ、この人は負傷してしまったんだ」と慈悲の目で見守るのがベターだろう。（３）自己責任相手の訴えている不満や現状を全て「自己責任」に帰すことで意見をねじ伏せる非常に乱暴な振る舞いだ。例えば「君が入れる程度のガッコには相応の人材しかいないんだよ」「普遍的な進路を選んだ時点でｵﾀｸを逃げ場にしてるのはお前も同じだ」「話は聞かせて貰いました！増田が全面的に悪い」などだ。相手の言っていることや取り巻く状況を一切無視して、相手の立ち位置を批判して黙らそうとする。これも何にだって使える万能ツールだ。「映画がつまらないのは面白く見ようとしないお前が悪い」「親が死んで辛いのは今まで精神の研磨をしてこなかったお前が悪い」しかし、我々の口は何のために存在し、思考とは何のための時間で、対話とはいったい何のためにするのだろうか。少なくとも、相手を見下して気持ちよくなるためにするものではない。このような態度を取ってしまう人が21世紀になるまでの人類の歴史が、いったい何を発展させてきたかを考えてみてほしい。（４）決め付け相手の書いていない部分は全て自分よりもレベルが低いと決め付けて安心しようという態度。「自分の行動について書いていないから何もしていない口だけに決まっている」「ブログについて何も書いていないからアクセス一日数ヒットの弱小ブログに違いない」「どこの大学か書いていないから偏差値の低いバカ大学のはずだ」ともすれば、「そうなんだろ。言ってみろ！」と尋問を始めてしまう人もいる。相手の言っていることを全く見ないその行為は、相手が自分よりも低い存在だと確認して安心したいだけである。相手のパーソナルな部分を探ろうとしてどうなるというのだろうか？　唸るような実績を相手が出していたら意見を受け入れるのだろうか。なんという権威主義だろう。しかし、何で自分の自尊心を守るためだけの発言なのに「言い負かした」気になってしまう人がネットには多いんだろう？　例えばkanoseさんの発言はすべてこれらを駆使しているだけです。急いでぬるま湯に飛び込んで傷を癒しているだけなのに、まるでそれがクールかのように必死に装っている。傷ついたときが思考のアップデートの絶好のチャンスなのに。モニターの前で頭から湯気を出しているあなた。あなたはモニターを見る前に鏡を見て顔を洗った方がいいですよ。",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180715180035",
    "title": "釣った魚を食べた俺はバカにされ続ける ",
    "content": "今年の春先に、本社の部長から魚をもらった。取引先のオヤジさん（と呼ばれる人）が釣ったものだ。これまでも部長の元にはしばしば釣果が届けられていたらしいがその日は出張が入っていて自宅に持ち帰れない、誰か代わりに食ってくれーとのことで、俺がもらうことになった。消去法で俺しかいなかった、とも言える。　魚は新鮮で、しかも下処理は完璧に済んでいた。クーラーボックスの中で一匹ずつ丁寧にラップでくるまれ魚種の名前が手書きメモで貼ってあった。しかも市販の煮魚用タレまで添えられていた。末端の俺には取引先のことなど分からないが部長はそのオヤジさんと良い関係を築いている、それだけは分かった。（気がした。）　ところで俺の隣席には、釣りが趣味だという先輩がいる。先輩は、俺が魚をもらった日に小声で言った。「それ食べるの？　どこを泳いでいたか分からない魚だぞ？」(　ﾟдﾟ)そうか。そうなのか。その発想はなかった。　でも、その魚はいつものように部長に食べてもらおうとオヤジさんって人が鱗をとってワタをとってタレまで付けてくれたものだ。そんな魚を・・・俺いただくに決まってんじゃん。　「食べますよ」と答えた。「へえ、僕なら食べないなあ。近場の海ってけっこう汚いから」先輩が押し付けられたのなら捨てればいい、でも受け取ったのは俺だ。　翌日、先輩に訊かれた。「食べたの？　どこを泳いでいたか分からない魚、食べた？」「食べましたよ、美味しかったです。ていうか下処理がプロみたいで感動しました」「釣り好きは食べないくせにやりたがるんだ、僕はリリースするけどね」　その翌週、雑談の流れで釣りの話題になり先輩は言った。「僕は釣った魚は基本食べられない。綺麗に見える海でも、魚はどこを通ってきたか分からないからね。　そういえば君あれ食べたんだよね、部長が持ってきたやつ」　そして数ヶ月を経て、つい先日。「僕はどこを通ってきたか分からない魚ふじこふじこ　もうわかった。わかったよ。一生言ってろ。",
    "bookmark_count": "219",
    "category": "暮らし"
  }
]