[
  {
    "masuda_id": "20180408173016",
    "title": "ペンネームとか偽名つけるときにさ ",
    "content": "一般名詞とか他人の著作物パクるやつって何考えてんの？主な怒りポイントは検索しづらい点です念頭にあるのは珈琲って名前の漫画家とかねじ式って名前の作曲者なんだけど(さっき知った)他にもそういうの居たら事例くれ、検索しづらいが追記こういうのググラビリティって概念があんのか。勉強になった",
    "bookmark_count": "232",
    "category": "世の中"
  },
  {
    "masuda_id": "20171029194912",
    "title": "雨の日の傘立てと店の対応について ",
    "content": "店に入るときに傘立てに傘を置くと盗難される場合がある。しかし殆どの店では傘の盗難は『自己責任』であり、店側は対応しない。俺はそれが嫌なので大体いつも店の入り口にある傘専用ビニール袋に傘を入れて持ち込むのだが、時々ビニール袋を置いていない店がある（個人店など）。その場合は仕方なく傘の水を丁寧に払ってから入店するようにしているが、店主から「床が濡れるので傘は持ち込まずに傘立てに置いてください」と言われる場合がある。なのに盗難は自己責任であるという。どうすればよいのか。",
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161116222830",
    "title": "しわしわネームをつける気持ちが解らない ",
    "content": "キラキラを嫌うあまりに親の祖父母世代の昭和初期な名前を子供につけるのをしわしわネームと言うらしい貞子とか敏江とか茂三とか、私世代でもお気の毒な名前なのに子供世代となると本当に可哀想にと思うキラキラを嫌ってるなら子供の幸福を願って常識の範囲の名付けをと思ってる筈なのに何でこうなっちゃうんだろ",
    "bookmark_count": "232",
    "category": "世の中"
  },
  {
    "masuda_id": "20181004111110",
    "title": "ブコメに対してブコメでIDコールされた時の対応",
    "content": "どうすりゃいいの？メタブクマでお返事するのもダサいし、かといってなにも言わないのも違う気がするしで、id晒して増田でお返事するのも何だかなあidコールされました、とか来てもあっそうて感じなんだけどみんなどうしてんだろちなみに増田とはてブぐらいしか使ってない",
    "bookmark_count": "232",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190118111434",
    "title": "なんで野球選手ってかっこいい二つ名があんまりないの? ",
    "content": "野球選手の二つ名って〇〇のダルビッシュとかそんなんばっかりじゃんサッカー選手とか格闘家みたいにかっこいいの無いの?",
    "bookmark_count": "232",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190305123601",
    "title": "とっても！不倫がしたい ",
    "content": "とってもとっても不倫がしたい。離婚はしたくない。でも不倫がしたい。子どもと別れたくない。でも不倫がしたい。とっても！不倫がしたい。子どもと別れて、自分の両親を悲しませたくない。でも不倫がしたい。孫を失った両親って、考えるだけでぞっとする。でも不倫がしたい。とっても！不倫がしたい。離婚した時に孫を失う祖父母って、あまりスポット当たらないな。でも不倫がしたい。孫にあんなに喜んでたのに、突然孫じゃなくなる悲しみってどんな感じなんだろう。でも不倫がしたい。とっても！不倫がしたい。その不倫相手と結婚して、不倫相手との間にできた孫を両親は愛せるのだろうか。でも不倫がしたい。不倫相手との子どもには、前の孫と全く違う対応だったら怖い。でも不倫がしたい。とっても！不倫がしたい。不倫相手との間にできた子供も前の孫と同じ対応だったとしても、それはそれで怖い。でも不倫がしたい。前の孫の子どもと呼び間違えるアクシデントとか起きたら、それも怖い。でも不倫がしたい。とっても！不倫がしたい。ようやく落ち着いてきました。",
    "bookmark_count": "232",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140327170002",
    "title": "ぼくもウンコ漏らしました ",
    "content": "まずはスペック。30代半ば男、都内勤務サラリーマン、仕事中の服装はスーツではない。ついにおれにもうんこを漏らす日がやってきた。とは言え先人たちの偉業に比べれば大したことは無い。いや、先人の教えがあったからこそ冷静さを失わずに最小限の被害にとどめられたのかもしれない。その日は朝からおなかの調子が良くなかったんです。お酒を飲みすぎた翌日はユルくなりがちなおれだけどいつにも増して良くない感じがしてました。何度トイレに行っても30分後にはなんとなく便意をもよおすような状態。朝からもう4回目のトイレ、便意はあるもののもう何も出ない。オフィスを出てトイレまで来たのに手ぶらで帰るわけにはいかないのでタバコでも吸って行こうと喫煙所に向かいました。喫煙所はうちの会社が入っているビルの一階、裏口を出たところにあります。タバコに火を点け大きく吸い込む。おなか（というか肛門あたり）が気になってなんだかおいしくない。ゆっくりと煙を吐き出してる時に屁をこいた。人間が二つ以上の入出力を同時に行うのはなかなか難しいものです。おしっこをしながらクシャミをした拍子にうっかりブッとおならが出てしまったりという経験を持つ人は多いと思います。。とにかくタバコの煙を吐きながらのオナラを制御するには、その日のおれの肛門はピーキー過ぎたのです。ケツに温かい物を感じる。湿り気の多いオナラだろうという考えを一瞬で打消し、最悪の事態に備える。ケツに感覚を集中する。温かさは霧消する事なくそこに留まっている。これは、気体ではない。一口しか吸っていないタバコを灰皿に投げ込んだ。ビルの一階にあるトイレに駆け込みパンツを下すと想像よりはやや多めのブツが布に包まれていた。幸いにも黒いパンツだったので見た目のインパクトは強烈ではなかった。そのままウォシュレットを起動し広めの範囲を洗浄する。素早い行動のおかげで被害エリアは少なかった。タマの裏まで洗い終わり、パンツを慎重に足首から引っこ抜き、丁寧にたたむ。念のためもう一度ウォシュレットで洗浄した。直接ズボンの感触はとても心細くてこのままじゃとても仕事なんかできそうになかった。畳んだパンツをもって喫煙所に戻り灰皿と一体になったゴミ箱に投げ込みつつ、パンツを買うためコンビニに向かったけれどもしかして今の自分はウンコ臭いのではないかという疑念が頭から離れない。ウンコのにおいをまき散らしている人がパンツなんか買ったらそれはもう「ぼくはウンコを漏らしたので今はノーパンです」と言ってるようなものじゃないか（自分のニオイってわからなかったりしますからね）。直接ズボンの心細さと戦いながら普段は使わないコンビニまでもう少し歩いた。店員さんにバレたかどうかはわからないけれど、なんとか無事にパンツを購入し、トイレでまっさらなパンツをはいてオフィスに戻りました。ウンコを漏らした恥ずかしさ、においをまき散らしてる可能性の恐怖、シャキッとした新しいパンツをはいているという誇らしさ。いろんな気持ちが混ざり合ったおれは微妙な顔をしていたと思う。30歳も過ぎてからウンコを漏らすという事故は起こしたものの、被害は最小限に留まったはずだ。やはり普段からの情報収集と心構えが重要だと思う。おれの体験が次の誰かの役に立ちますように。",
    "bookmark_count": "232",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20071021175310",
    "title": "http://anond.hatelabo.jp/20071021152252",
    "content": "まとめてみたよ。物理じゃなくて化学の人間なんだけど、地球温暖化に関しては、最初の計測の段階でおかしいんじゃないのーと、違和感を感じるんだよね。適当に派生系を樹形にしたので、異論反論があれば追加するがよろし。地球温暖化\n┌→しているよ─┬→二酸化炭素が原因だよ─┬→二酸化炭素を削減しないとだめだよ\n│              │                        │    └→削減しても影響がでるのは30年後だよ\n│              │                        ├→二酸化炭素を削減ぐらいしか人類にできることはないよ\n│              │                        │    └→そこにお金を掛けるのは本末転倒だよ\n│              │                        └→人類が二酸化炭素を削減しても効果はないよ\n│              └→二酸化炭素は関係ないよ\n│                    │\n│                    ├→二酸化炭素には温暖化させるほどの能力はないよ\n│                    │    └→温室効果ガスが原因なら地表付近だけ気温があがるのはおかしいよ\n│　　　　　　　　　  ├→温暖化した結果二酸化炭素が増えてるんだよ、ただの観測結果にすぎないよ\n│                    ├→人類が環境破壊をした結果だよ\n│                    └→近年たまたま暑いだけだよ\n│                        ├→太陽が活発なんじゃない？\n│                        └→地球のマントルの温度変化が原因なんじゃない？  \n└→してないよ─┬→温暖化じゃなくてただの北半球の気候変動だよ\n                │    ├→人類の活動が原因だよ\n                │    └→人類の活動はあまり関係ないんじゃないの\n                │\n                └→気温の評価方法、平均の算出方法がおかしいだけだよ\n                      └→観測結果は都市化の影響をうけてるよ\n                           │\n                           ├→都市化の影響なんかほとんどないよ10年で0.006℃だよ\n                           │     └→ヒートアイランドの熱量が問題なのではなく観測に影響だよ\n                           └→気象観測が始まったのはたかだか数十年前からだよ\n                                 ├→30年前と今では観測条件が違いすぎるよね\n  　　                           └→過去に遡れないんだからしょうがないじゃない\n海面上昇\n┌→しているよ─┬→海に流れ込む量がふえたんだよ\n│              │　　├→極地やグリーンランドの氷が溶けてるんだよ\n│              │    │    └→氷床の厚さは増えてるよ\n│              │    │          ├→０度以下なんだから関係ないはずだよ\n│              │    │          └→極地まで到達した煤が溶かしてるんだよ\n│              │　　├→森林破壊で地上の保水能力が低下したからだよ\n│              │    └→氷河が溶けてるんだよ\n│              └→海水が膨張したんだよ\n│                    └→水の膨張率なんて0.0021海水全部を5℃あげても数センチだよ\n│                          └→水深3000mまで水温の上昇してるのが観測できたよ\n│                                └→それって大気気温が原因じゃなくね？\n│\n└→してないよ\n      ├→観測期間も観測範囲も地球的な傾向として語るには不十分すぎるよ\n      ├→海流が変わっただけだよ\n      └→モルジブの海域の潮位は下がっちゃったよ\n\n\n",
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170923232537",
    "title": "なぜ自宅の玄関ドアは未だに自動じゃないのか ",
    "content": "これだけ自動ドアが世の中には普及しているのに、なぜ自宅の玄関ドアは自動ドアではないのかな。不思議でたまらないんだ。自動ドアなら両手に荷物があってもラクラクだと思うんだ。車のトランクの下に足をかざして自動で開くみたいにしたらいいんじゃないかな。とにかくなんで自宅の玄関ドアを自動ドアにしないのか教えてください。コスト云々、カギ云々以外で。",
    "bookmark_count": "232",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151021215924",
    "title": "セックスについての男女の暗黙の了解の話 ",
    "content": "女の人の部屋に上がりこんだ男がセックスしようとして失望されたという話をtwitterで見かけた。被害にあった女の人はとてもかわいそうだと思う。部屋に上がり込んだらセックスができると考える男はいる。部屋への誘いをセックスの許可と受け取る男は確実にいる。そこのところは空気を読んで区別をつけろと言いたいかもしれないけれど、明文化されていないコミュニケーションをすべての人間に求めることの方が愚かだと私は思う。明文化されていない暗黙の了解を読み取ってコミュニケーションをとることがどうしてもできない人間がこの世界には少なからず存在して、ことセックスに関しては他人のそれを観察して学習することも、死に覚えゲーのようにトライアンドエラーを繰り返して身に着けることもできない。なにしろ、一度強姦未遂になったら関係の修復は難しいし、経験の絶対数を日常の会話ほどに稼ぐことはできない。「だから部屋にあげた女が悪い」と言いたいわけではない。ただ、セックスするかどうかを女性が明言するような社会になればいいと考えている。荒唐無稽に思えるかもしれないけれど、これが悲しいことを回避するには一番手っ取り早いんじゃないかなと思う。だって、『部屋に上げたら勘違いした男がガッついてきて失望した」って話がある一方で、「部屋に上げたのにあの野郎一切手を出してこなかった。私を女として見てないな」って話も見聞きするでしょう？慎重な男なら前者のエピソードにしたがって女の人から離れていくだろうし、思慮が足りなければ後者の話を鵜呑みして部屋に上がればガッつき出す。これは仕方のないことだろうし、女性としても慎重な男をみすみす逃して思慮の足りない男を吸い寄せ続けるのは損が多すぎる。だったら、もうセックスは男が誘うんじゃなくて女が宣言するようにすればいい。そういう宣言をする女が「慎みがない」だとか言われないような社会になればいい。私はそう考える",
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180813001047",
    "title": "愛犬に見守られながら野グソした話 ",
    "content": "まさか自分が増田にウンコもらした話を書く側になるとは…。ネタにして自尊心保つため、書いておく。その日は1時間半ほど車を運転し、夜に自宅に到着した。腹に若干の違和感を感じトイレに行ったが、何も出なかった。トイレから出た後、いつものように愛犬（中型・♀）を連れて、散歩に出かけた。いつもの散歩コースも1/3にさしかかろうかという時、腹から轟音が鳴り響くと共に、腹痛に襲われた。この時はまだそこまで焦っていなかった。すぐに散歩コースをショートコースに切り替え、自宅に向かって舵を切った。腹痛いけど、自宅までは何とか持ちこたえれるだろうという算段だった。しかし、甘かった。長時間運転で休止モードだった僕の腸は、ウォーキングという適度な運動によって、どんどん活発になっていく。ギュルルル…！という2度目の轟音。ここで「あ、これアカンやつや…」と悟った。道路の側の草むらに駆け込み、ズボンを下ろすと同時に、ペースト状のウンコを放出した。このとき愛犬は異常事態を察したのか、じっと側で待っていてくれた。野グソの大先輩が側に居てくれている。正直、心強かった。途中、道路の方をチャリが2台ほど通過したが、あたかも犬のウンコを拾ってる人を装ってやり過ごした。愛犬よ、身代りにしてすまん。。。ケツ丸出しだったが、街灯から遠かったのでセーフだった。犬の散歩途中だったことで救いだったのが、犬のウンコを拾うアイテム「ポイ太くん」を所持していたことだ。ポイ太くんとは、拾ったウンコを後で自宅トイレに流して捨てやすいよう、ビニール袋と紙がセットになっているアイテムだ。まさかこれで自らのウンコを拾うことになるとは夢にも思っていなかったが、これでケツを拭くこともでき、持って帰ったマイウンコは犬のウンコと一緒にポイできた。犬と同じ目線でウンコをし、本当の意味で愛犬と分かち合えた、のかもしれない。そんな20代最後の夏。追記うお、ホットエントリー入ってる！流石のウンコネタ。＞ 漏らしたとはいえない敢えて野グソする人ってあまり居ない前提ですが、トイレ間に合わず外でしちゃったら漏らしたことにはならないですかね…？はてなの漏らしたかも委員会、判定厳しい…",
    "bookmark_count": "232",
    "category": "学び"
  },
  {
    "masuda_id": "20190705004414",
    "title": "みんな前世ではどんな最後だった？ ",
    "content": "俺はトラックにはねられてこの世界に来たんだけど",
    "bookmark_count": "232",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "232",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160223193023",
    "title": "みんなが降りるまでエレベーター 開けておいてくれるヤツがウザい ",
    "content": "誰も頼んでねえのにおれが押させてるみたいだし、「おれ親切っス」みたいな顔で押してるのがまじでムカつく。しかも自分も降りるくせに最後まで見届けてから降りる時の「みんなの安全を見守るおれ正義のジャスティスっす」みたいな顔がムカつくうえに、降りざまにスッと「閉じる」ボタン押して「みなさんを速やかに行かせるおれっス」みたいなアレもくっそウザい。そんなもん、てめえが「開く」ボタン押さないで、いつ閉まるかわからない中でみんなで急いで出るのが一番速いわ。てめえのせいでみんなゆっくり降りてんだろクソが。てめえのすべてが余計なお世話なんだよ氏ねって思うよね mn3",
    "bookmark_count": "232",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130323235431",
    "title": "オッサン的に男を消費する女について ",
    "content": "http://www.ustream.tv/recorded/22861111これは「シルクラボ」っていう女性向けAVメーカーが主催したイベントをUSTREAMで生放送したやつの録画。司会進行をやってるのは、女性向けAVの監督をやっている女性。この女性の言動が、非常にセクハラオヤジに近い！イケメン男優3人と並んで出演しているけど、その接し方が完全にオッサンのセクハラ。「どっかにいいチンポねぇかな～ゲヘヘというオッサンみたいな気持ちと、手を繋ぐなんて恥ずかしい！という乙女の気持ちが私の中に混在している」途中、こんな言葉を彼女が口にするんだけど、その言葉もまさにリアルなオッサンを示していると思う。オッサンは厚かましくて明け透けなだけでなく、乙女でロマンチックな願望（回春願望、青春美化）も持ってるから…。　他にもオッサン的に男を消費する女として思い浮かぶのは、NHKの人気女子アナウンサー、有働由美子アナ。「アサイチ」での、若い男性アナウンサーへの振る舞いが完全にセクハラオヤジのそれ。パワハラっぽい要素も含まれてると思う。「アサイチ」は主婦の逆セクハラ願望を代理で実現している番組なんじゃないかと思うことすらある。まあそれだけじゃなく、「ためしてガッテン」的な純粋なお役立ち情報番組の要素もあるんだけどね。　あとは、エロBL作家。乙女チック系のBLじゃなく、ギャグ要素の強いエロBL、ギャグみたいに軽～くレイプするBLとか。「カフェオレ・ライター」の帯特集で突っ込まれるようなぶっとんだBLを作ったり消費したりしている人は、オッサン的に男を消費していると思う。そもそもBLというものが、男が男を性的に消費する様子を、他人事のように観察できるコンテンツ、という面を持つ。腐女子をものすごい勢いで嫌って叩いているゲイは、その辺を感じ取って嫌悪しているんじゃないかと思う。俺たちを消費するなと。女子中高生が、自分の身体を舐め回すように見てくるオッサンに対して「キモイ！」と思うのと同じようにね。オッサンは若い女性を性的に消費するけど、若い女性はオッサンを性的に消費することが出来ない。性の対象外だから。腐女子はイケメンのゲイを性的に消費するけど、イケメンのゲイは腐女子を性的に消費することが出来ない。性の対象外だから。このように一方的に萌えられて消費されるのは、当事者からすると不快なことが多い。（キモ男にセクハラされると通報なのに、イケメンにセクハラされると嬉しがる女がいて不公平だ！という意見がみられるけど、　これは上記のことが理由です。イケメンにセクハラされたら、イケメンを性的に消費し返せばいいからある意味で対等なのに、　キモ男にセクハラされるのは一方的な消費になる、だから不快なんです。）（逆セクハラで想像してみてください。あなたが若い美人と性的な会話のやり取りができたら嬉しいですよね。　会話から妄想を膨らませてオカズにすることも可能かもしれません。あなたはその美人を消費することができます。　では、厚化粧で声は酒焼けでガラガラ、太っていて不潔感があり口臭も酷い65歳女性から、ニヤニヤしながら性的な質問をされたらどうでしょう。　あなたは一方的に性的に消費され、性的に消費し返すことができません。）　あとは久保ミツロウも消費する・される関係でこじらせていると思う。自分を男体化して「モテキ」を書いたのも、自分の心が消費されることの回避行為だと思う。自分をモデルにした喪女を登場させて描いていたら、喪女の心がコンテンツとして消費されて、ついては自分が消費されたようになっちゃうし。いいともに出ている姿を見てても、ああこの人めちゃめちゃこじらせてるわ、というのがわかる。　というわけで、女の中にも一定数「素直に可愛がられて消費されていくだけでは終わってくれない」層がおり、今までは言論の自由を奪われて黙殺されていたのが、ネットなどの匿名発言ツールの発達で可視化され、「なんだ、仲間、いるんじゃん！」と自信をつけた女が表舞台に出てきて、そういった女向けの商品も出てきている。結果、「一方的に萌えられて消費される不快感」を味わわされる男が増えることになると思うんです。わかりやすく言うと、若いうちは、特別なブサイク以外の全男性が、ジャニーズになることを強要されるようなもんです。書き忘れてましたが、ジャニオタもジャニーズを消費してます。K-POPオタも韓国アイドルを消費してます。今は消費されたがりの一部の男が立候補して消費されてる感じですが、これが「強制」になっていくんですよ。　今はもう、この傾向を無視して男女の性欲を語ることはできないと思います。男も女も学んで働いて、性に男女差なんて無くなっていっています。残るのは個人差だけです。http://anond.hatelabo.jp/20130323173316",
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131112080300",
    "title": "夫がご飯を残す ",
    "content": "毎日夫のご飯を作る。出勤の日の朝は食欲ないとかで、少なめ。休みの日は朝もちゃんと食べる。多め。これは本人に言われたことだからその通りに作るんだけど、気分で変わるから疲れた。朝にパスタを1人前出したら足りないとかで、私の分の1人前をあげた。パスタソース多く作ってもしょうがないので2人分しか作ってないんだけどなーと思いつつ、私はパスタを諦めてパンとかを焼いて適当に食べる。ある日は、食パン1枚分のホットサンドを出したら多いわーと言って半分残す。私は私の分で1人前作って食べていたけど、夫が残したのを捨てるわけにもいかないので残りを食べる。でも翌朝ホットサンド出したら足りないわーといってパン2枚分食べる。毎日毎日追加で作ったり、残り物を私が食べたり、、食べる前にどのくらい食べる？って聞いても無駄だった。足りないのは、まぁ作ればいいんだからいいとして、残すんじゃねぇよと思う。同じもの作っても2倍食べるときもあれば、半分残すこともあるのでご飯がマズイわけじゃないと思う。他にも、「〇〇食べたい、このくらいの量で」というからその通りに作ったら出来上がる前に空腹に我慢できなくてお菓子食べていて料理は「お腹いっぱいだから残すね、ごめんね」だと。こういう事されると殺意がわく。食材がタダで、自動で料理が出来ると思っているんだろうか。一応残してごめんねーとか言うから今まではいいよー私が食べるから、と言うんだけど心ではいい加減にしろと思ってる。次にこういうことしたら、次の食事に夫の残飯を再び出そうかなと思っている。",
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140827014501",
    "title": "セクシャルマイノリティサークルの現実",
    "content": "僕、ゲイなんですけど、最近セクシャルマイノリティサークルに入ったんです。ずっといわゆるクローゼットというやつで、特に誰とそのことを相談することもなく生きてきたから、サークル入った時は、そーいうこと一切隠さずしゃべっていいんだってなって、すごく開放感がありました。近頃は、セクシャルマイノリティサークルではストレートの人（アライって言うとか）も入れるようにするか？で議論が起きてるんですが、このサークルではまだやめといてほしいなぁという程度には。でも、しばらくするとその開放感も色あせてきてしまった。というのも、僕はゲイだし、セクシャルマイノリティサークルというのは大抵ゲイが最大勢力なのですが、ゲイには思想的に過剰な程、男性性が強い人が多いんですよね。違った書き方をすると、日本社会に残る男尊女卑感とか、ホモソーシャル的雰囲気と言いますか。あ、ホモがホモソーシャルなのは当たり前か？笑 冗談はさておき、というか冗談が冗談じゃないか、差別されておる側のホモがホモソーシャルになってどうするの……って感じ。これが本当に苦手なんです。僕、これが人付き合いにおいて一番の障壁だから、そーいう人が多いとウゥってなる。改めて僕の話をすると、いわゆるナヨナヨしたゲイなんです。かわいいものが好きだし、かっこいいよりもかわいいって言われたいし。最近知ったんだけど、XジェンダーというやつでMtXとかかもしれない。あんまり自分のセクシャリティに興味はなくて、好きになるのが男性ってだけで後はどーだって良かったんだけど、なんかそう名乗ったほうがセクシャルマイノリティ界隈でさえ楽かもしれないって思うようになりました。というのも、ナヨナヨしたゲイってのは本当に見た目で判断されやすくて、仕事で体育会系な男性に遭遇しますと、飲み会で高確率でからかわれるんですよね。「オカマなの？ww」とかしょっちゅうです。で、それがセクシャルマイノリティサークルにおいても繰り返されるってんだから、びっくりですよ。そーいう偏見から逃れられる場であって欲しいのに、同じ状況にいるはずの人に、そーいうこと言われるってショックでした。性的指向なんかで人を判断してはいけないんだって、逆の意味で教えられるとは……。トホホであります。他のコミュニティよりも言われることがあって、しかもそれ全部ゲイからだったので、ブーメランを恐れずに言えば、ゲイは過剰に社会に適応しちゃっている人が多い印象があるのです。そしてそれは心当たりがあるのです。自分がゲイだって言われないために、過剰に男性性を見せようとしてしまう。。。悲しい社会の現実でした。こちらからは以上です。（BLを読むゲイが沢山いる話もしたいけど）",
    "bookmark_count": "232",
    "category": "世の中"
  },
  {
    "masuda_id": "20180630062240",
    "title": "2Lサイズのアクエリアスの気持ち",
    "content": "西友で2Lのアクエリアスを買った。137円ぽっち。1/4サイズの兄弟に自分より高い値段が付いてるのを、こいつは知ってるんだろうか？…きっと知ってるだろう。うまくやるのが苦手なのだ。死ぬほど羨ましいくせに。私と同じだ。帰り道、ばかみたいな重たさもなんだか不憫に感じられてきて、少し泣いた",
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200202182047",
    "title": "荷物を抱えて扉の前で困っている人 ",
    "content": "職場に何箇所かオートロックの扉があり、IDカードをかざして通るようになっている。先日、その扉の前で大きなダンボールを抱えながら、首からぶら下げているカードホルダーをかざそうとしている人がいた。すぐに近くの人が開けて、扉を押さえて通してあげた。荷物の人は会釈して（たぶんお礼を言って）入っていった。しばらくすると、また同じ光景に出くわした。社内のあちこちに自由に使える台車があるのに、なんで使わないんだろうな、と思った。翌日。一斉メールで「他人を通すためにIDカードで解錠しないように」という旨の通達が来た。上司が聞いてきた話によると、前日の荷物の人は 仕込みで、どのくらい通してしまうかの調査をしていたようだ。10回くらい試したが、一度も疑われることなく、近くにいた人が解錠したそうだ。そりゃあ、規則違反には違いないんだけど、建物の中に居るってことは、守衛さんのいる門と玄関（ここもIDカードが要る）を通ってきているわけだし、制服（作業着）だったのだから、通してしまう気持ちも分かる（たぶん自分も通す）。通すなって言われても、通さない自信がない。",
    "bookmark_count": "232",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180526100953",
    "title": "身長181cm体重88kgの男だけどぶつかってくる奴いるよ ",
    "content": "https://anond.hatelabo.jp/20180526105703ツイッターで新宿駅に悪質な奴がいると投稿されていたがあれ本当に「私にやってきたら返り討ちにしてやるのに」と思ってる人間には来ないんだよなぁほんとクソだわ。自分が勝てそうな逆らわなさそうな人を選んでるってのが心底気持ち悪いいや来る来る。来るよ。体重90kg近い俺にも来るよ。まあ俺が弱そうな童顔とかなのかもしれないけど。俺にぶつかってくるような奴は女を狙う奴よりホンマモンだからこっちも日大フェニックスのような気迫が必要。ぶつかろうとしてる奴はわかるので接触の瞬間に腰を沈めて重さを増しながらガツンといく。ポンと飛んで勢いよく尻もちついて目を回した奴も居た。ぶつかってくる奴に若い男は皆無で全員いい歳したおっさん。朝っぱらでも普通にいる。すれ違いざまに足を掛けるような動きをするおっさんも一度居たが足の辺りを掴んで同体で倒れこんでやったら肘を床にぶつけていためたようだった。「何してんですかー　気を付けてくださいよ！」と被害者であることを強調して放置して立ち去った。で、なぜ挑んでくるやつがいるのかというともちろんまず相手が頭おかしいけど俺にも狙われる心当たりはある。混んでるところで前の人の後ろに付いて列で歩いてる人間は当然こういうのに狙われにくい。物理的に。でも俺は歩くの速いし追い越し車線的なところを歩くのよ。（俺だけじゃなく一定数の人が通ってる道）それが対抗方向の追い越し車線からは邪魔に感じられて（これはお互い様なんだけど）その時にいらいらした頭おかしいおっさんがぶつかりに来るんだろうね。だから女性でやけにぶつかりおっさんに遭うなって人はそういう多くの人の流れからはずれた車線を歩いてることが多いかもしれない。女にぶつかってストレス解消したいような奴からしてもそういうとこ歩いてると狙いやすくなると思う。危険を感じてる人はいったん人の列の中にいる方がいいかも。女だけを狙う計算した卑劣なおっさんも居るけど俺にぶつかってくるようなほんとに頭おかしくなってるらしいおっさんも居るから。関係ないけどぶつかり合いって男の子だよな。俺は通勤ラッシュでぶつかりおっさんとぶつかるようになってから相撲とかアメフトが何で面白いのかわかった。その一瞬に相手のポテンシャルを全身で測れるようなところがある。デッドリフト140kgノーギアでセットを組む俺は無謀なおっさん相手に無敗だ。浅い肩のぶつかり合いでも肩の筋肉があると向こうが一方的に痛いし、互いに体重を吸収するような深いぶつかりあいでも臀筋や脊柱起立筋が強いと相手だけが飛ぶ。総合格闘技で解説が言ってた「腰が強い」「腰が重い」ってそういうことなんだなって。無目的にやってたウエイトトレーニングがそんなところに繋がるとは。宮川君とか井上コーチぐらい体の充実した20代のスポーツマンが来たら叶わないのだろうがそういう若い年代でぶつかりに来る奴は居ない。やっぱストレスなんだね。追記動画今見たんだけど、結構若い男っぽい？しかもものすごいホーミングしてたわ。これは俺にぶつかってくるおっさんと動機も全然違う案件だね。ほぼ関係なかったすまない。読んで思ったのだが、体を鍛えてぶつかるよりも相手の勢いを利用して転ばす合気道的なものの方が、路上肩ぶつけ勝負では有利なんじゃなかろうか合気道知らないからなんとも言えないけどぶつかりあいで体重と筋肉以上の武器が有るとはあんまり思えないな。合気道が体重や筋肉より有利に働くファクターなら力士もアメフト選手もみんな合気道やると思う。お前が避けないからじゃねえかな 違う違う半歩ずつよけるようなところであからさまに向こうだけよけないそれどころかこっちにくるくらいに勢い出してぶつかろうとする奴がいるというかよけ切れずにぶつかっちゃうのとわざとやってるのぐらいわかるわむしろあいつらはわざと対向者に突っ込んで、驚いてい大きく避けて体勢崩したとこを突き飛ばすわけ俺はもう手前でもそういう奴の雰囲気や顔に気付くようになったので直前まで気付かない顔でいてガンといくわけいまこれ書いててわかったけどおっさん側からすると体制不十分の俺に全力不意打ちするつもりなんだろねだから体格や筋力で負けてるのに強気でぶつかってくる俺は気付いてるので思いっきり正面衝突になるおっさんガンと崩れるかポンと飛ぶ一緒に倒れ込んでどうこうできる位なら避けろって。できねえってすれ違いざまに足を出してきたんだぞ俺が１人でけっつまづくかおっさん巻き込んで転ぶしかなかった状況ていうか足出してきた奴と一緒に倒れて怪我させたとして何の落ち度が有るんだ俺はあのおっさんの肘が折れてたとしても罪悪感はないしかもわざわざぶつかってきそうな所を選んで歩いてると。ぶつかって来るのを待ち構えるのも悪質だろう。相手はわざとかもわからないのに これも同じ誤解だが俺が言ってるおっさんは悪意百パーセントで間違いない奴だよあの動画見れば故意なのわかるだろ俺にぶつかるのはああいうホーミングではないけどあれと同じぐらいには意図的な動きだし顔もそういうつらしてるよそんで俺は早足では有るけどことさら人の迷惑になるようなとこはあるいてないこれ何言ってるのか伝わらない人がいるとすれば都心部のラッシュのことがわからないんだろうなどういう状況かとかどんな悪意に満ちたおっさんがいるかとかしらないから想像を絶してるんだろう信じられない話を聞いて語り手の方が異常者に感じるというあれkeisuker 流れから外れて歩いているということは、相手が避けない限りぶつかりに行くしか無いのでは・・・？これは迷惑混んでる駅のホームと言うのはたとえば左端のゆっくり車線とその右側に追い越し車線とがぼんやりとあるわけ俺はその追い越し車線を歩くことが多い勿論俺だけが独立して変なとこ歩いてるんじゃなくてその車線を歩く人はいっぱいいるで、どんなに流れに沿ってあるいても狭いし動線交差してるとこは無数にあるこういうのもしらない人はそもそもわからないのでぶつかる機会が無数にあるっていう状況理解できないんだろうただ俺が言ってるようなおっさんは２年に１人ぐらいだよ遭遇率毎日毎週ペースでこんなおっさんに遭ってたら怖いわ再追記dddhayo こういうのってわざとぶつかりにいくやつと根っこが一緒だと思うわ。くだらない男の意地 いやいやいやｗ「北朝鮮と制裁する側が同じ」ぐらい無茶苦茶だろだいたい俺がやらなかったら収まるわけでもなく、おっさんの性根が治らないままいろんなとこでやり続けてるだろそれこそもっと細い兄ちゃんとか老人とか女とかにさ不届きものが怖い目に遭ってやめるってケースは多々あるそんな増田書いてる奴もいたじゃんお前というかお前らがやってるのはぶつかり稽古って感じで微笑ましいなゲームで言うなら野良対戦そうそれなんか殺伐とした感じに見えたかもしれんけど結構コミュニケーション感持つとこあるよがっぷりぶつかると相手の全てをスキャンしたみたいな感覚ある再々追記追記にはあるけど、せめて元動画見てから書けば良かったのに。明らかに恰幅の良い若い男が右へ左へ動きながら狙いを定めてるよね。恰幅のよい…？ひょろっちく見えますが背はあって170ぐらいだし肉全然ついてないじゃんあれは平均より弱そうksd5656 ぶつかる奴は社会性が低い。殺されようが、刑務所入ろうがどうでもいいと思っている奴はおる。喧嘩は、勝とうが負けようが損するのは社会性高い方。格闘技とかどうでもよく。 弱そうな相手狙って反撃されないと思ってイキる奴は相手が引かないと気付いたらすぐビビるけど俺にぶつかってくるようなのはストレス度が高いから基本ビビらないね深夜の酔っ払いも気が大きくなってるからビビらないことがおおいだからぶつかりで雌雄を決しないといけないrameninngenn マッソーで武装しているボクにもわざわざブツかってくるヤツはゼロではないけどブツかった側が無様に背中からひっくり返ることになるのでボクにブツかるのはオススメしないよ。 ひっくりかえるぐらいの体格差あるのにぶつかってくる奴は実際いるんだよねそれを言いたかったこずるい計算もしないぐらいイライラしてるのがいるhttps://anond.hatelabo.jp/20190221161629",
    "bookmark_count": "232",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "232",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180419171231",
    "title": "使用アイテム1つ（3万円以内）で、500個の風船を割り切る方法を考えよ ",
    "content": "今年の高校生クイズの例題となっている以下の問題だけども。「Q.使えるアイテムは1つ、予算3万円以内で何を作ってもOK。500個の風船を2分以内で割り切る方法を考えろ」 http://www.ntv.co.jp/quiz/2018/example/「割り切る」を国語辞書で調べると「①割り算で、余りを出さずに割る。②ある原則に立って、物事を単純明快に解釈し結論を出す。また、その結論にしたがって決断する。」しか無いため、国語辞書と言う原則に立って、単純明快に解釈し、250個ずつの風船を2つのエリアに分ければOKなんだと思う。というわけで、使うアイテムは国語辞書が1冊。",
    "bookmark_count": "232",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160411154901",
    "title": "代官山に住んでいるというだけで ",
    "content": "この春の転勤で都内に行くことになりました。オットは職場の近くに住みたいタイプなので、現在の勤め先に近い、代官山に住むことになりました。　個人的には、家賃が高すぎるイメージでしたが、探してみるとなんとか暮らせることがわかってきました。ただやはり、物価は高いです。皆さんどんなところで買い物しているのか、まだ越してきたばかりで話のできる人がいないのですが、だれかに聞いてみたいです。転勤になったと地元（西日本です）の同級生に話したところ、「専業主婦で代官山に住めるってセレブだね。旦那さんすごい稼いでたんだね。私たちのこと陰で見下してたんでしょ。」というようなことを言われました。つい、「芸能人を見かけたことがあるか」聞かれて答えた直後の言葉です。「そんなことあるわけないじゃない」と否定しましたが、とても悲しく思いました。芸能人はまだ遭遇したことはありません。わたしには持病があり、通院の必要があるため現在は働いておりません。そのこと自体は話す必要もないので友人は知らないのですが、代官山に住むなら、セレブだなんだと中傷されるような覚悟がいるのでしょうか。一人ぼっちでいる日中、友人の言葉を思い出してしまいツラいです。代官山とは、そんな街なのですか？　また周りが本当にセレブばかりだとするなら、お友だちが作れるか心配です。住んでみて分かりましたが、代官山は休日になると観光客が多いのか自転車で通るのにも苦労するほど混む街です。それなのにわたしはお友だちもおらず、一人で、悩んでいます。",
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160301145559",
    "title": "女の探偵が主役のアニメがない ",
    "content": "何故なのか",
    "bookmark_count": "232",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171108021511",
    "title": "どうしてもラーメンに400円以上出せない ",
    "content": "うまかっちゃんの袋ラーメンを２袋分作れば、200円未満で超満足。九州出身はそれがあって、ラーメンに400円以上出せない。400円というのは、なんとなくの感覚。カインズホームの学生ラーメンなんか、190円だったから。自分のラーメン一杯は400円が上限。うまかっちゃんにライスで満足だから。うまかっちゃんが、有名ラーメン店より旨いかマズいか、という問題は別",
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181022141209",
    "title": "ビデオゲーム業界 どうしてその用語になったのか不思議な言葉（追有 ",
    "content": "ビデオゲームの進行で区切りとなる単位。登場している敵をすべて倒すなどすると次の面へ進む。（以下追記・ブコメから）参考リンクステージ (コンピュータゲーム) - 6.1 日本の「面」と「ステージ」 https://ja.wikipedia.org/wiki/ステージ_(コンピュータゲーム)#日本の「面」と「ステージ」ここではスペースインベーダーで「画面」から「面」になった旨解説されている『ギャラガ』から生まれ『スーパーマリオ』が育てた「ボーナスステージ」という言葉──ゲームはなぜ「面」という単位を使い、いつから「ステージ」と呼ぶようになったのか http://news.denfaminicogamer.jp/kikakuthetower/180302こちらもスペースインベーダーを紹介ヒットポイントキャラクターが持つ指標。体力のアナロジーになっており、ゼロになると死んだり行動不能になったりする（プレイヤーキャラクターの場合残りが1つ減ったりゲームオーバーになったりする）TRPGではすでに「HP」の呼称が使われていたとの指摘あり。ゲームオーバーゲームの進行が終了すること。アーケードゲームにおいては1クレジットで遊べる状態が終了し、さらに遊ぶにはクレジットを追加する必要がある。（これに関しては、「なぜ『GAME IS OVER』ではないのか」という考察がウェブ上に複数あると思う…と検索せずに書く）1upプレイヤーキャラクターの残りが1つ増えること。「増えること」を「up」と表現した最初のビデオゲームはなんだろうね?※説明は適当です（参考：https://anond.hatelabo.jp/20181022115008）",
    "bookmark_count": "232",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140328223312",
    "title": "増田サラダ",
    "content": "主婦が半数を占めると言われる(思われる)この増田で、胸を張って『増田レシピ』として自慢できるのは、増田カレー・増田サラダだけです。このレシピはコストがかかるので、日曜の朝にだけ食べています。その日のお昼には、「ああ、早く来週の日曜にならねぇかなぁ」と溜息を付きます。ドレッシングは掛けません。使っている素材の甘みが強いので。サニーレタス以外に、茹でたブロッコリー、缶詰のヤングコーン、豆苗などを加えても良いです。乾燥イチジクは、イオンなどの大きなスーパーで売っています。小粒のものが歯ごたえがあって、良いです。カシューナッツなどでも代用可ですが、できるだけ乾燥イチジクを使って欲しいです。甘さが重要なファクターなのです。凍らせた乾燥イチジクはウイスキーのおつまみとして最凶です。気をつけないとパクパク食べてしまいます。ぐっとこらえてください。来週のサラダのために。追記3/29: ごめんなさい、パプリカ忘れてた＞＜。プリップリで肉の厚いやつを買ってください。",
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181027010320",
    "title": "露骨で無自覚な外国人差別を久しぶりに見たのだ ",
    "content": "クソ田舎なので外国人をあまり見ない。先日サクラとして参加したシンポジウムで、日本人の若者が将来の夢についてはつらつと語ったいちばん最後に、外国人留学生のチーさん（仮）も夢について語るよう司会に振られていた。チーさんは地元の地方国立大学大学院に留学してきているいわゆるエリート層のはずだが、司会に振られた最初の質問は「志ってわかります？」だった。「漢字って難しいですよね。わかります？」はあ。「何年生ですか？何歳ですか？日本に来て何年目ですか？日本語お上手ですね。」にこにこ満面の笑みで司会進行するアナウンサー。大学生にする質問ってさあ、もっとなんか違うもんがあるんじゃないの。あなたの専門はなんですか？とか。これが日本人の大学生なり大学院生だったらもっと違う質問してただろうなあ、とこれまでの日本人に対する司会の投げかけを見て思ったからより一層寒く思った。事前に発表する人はだれかわかっているのに通訳なりつけるとかすればいいのにそれもなかったしね。大衆の前でなぶられる外国人留学生を見て、クソ田舎の文化に対して「そういうところだぞ」と思ったのだった。あのアナウンサーはもうちょっと事前に何を質問するとか考えたりしなかったのだろうか。擁護するなら、「外国人」っていうだけでテンパってしまったのかな～って所だが、お前はプロじゃないのか。レス返しこれを差別というのかなあ？「とりあえずわかりやすい正義ワード」を使って安易に他人を攻撃していいのか？単にアナウンサーの認識不足、力量不足に過ぎない事例じゃないか？正義を振り回して過剰な口撃をする人々や社会現象に名前を付けたい。なるほど。文意を汲んでもらえなかったみたいなのでレス返すね。差別って、特定の集団に属する人をそれだけで特別扱いするってことだと認識してるんだけど、この場合は日本語に不慣れな外国人ってだけで幼児扱いするのが差別だと感じたんだよね。ここで言いたかったのは、明らかに力量不足のアナウンサーを起用して集団の前で特定の人を侮辱することがおかしいじゃん不愉快だよっていう話なんだけど。力量不足の司会を起用して、大衆の前で個人を侮辱するのは主催側のいじめじゃん。公的な催しでそんなことしていいの？クソ田舎の文化の中じゃ、このアナウンサーがプロとして力量不足だっていうことも、あの司会が差別だっていうことも認識されようもないのがめちゃくちゃ恥ずかしいと地元民として思ったんだよね。ムラ社会の弊害だよ。レス返したけど逆に文意をとりちがえてたらゴメンね。ていうか差別って正義ワードなのか？この日記は正義を振り回して過剰に口撃しているのか？増田で社会に物申すなんて寒いことやってらんないよ。結局はある増田が不愉快に感じたある日の出来事くらいに読んでくれればいいよ。維新150年がなんぼのもんじゃい。",
    "bookmark_count": "232",
    "category": "世の中"
  }
]