[
  {
    "masuda_id": "20200118002943",
    "title": "僕らの寮に住んでいた猫のはなし ",
    "content": "その灰色の猫は夏ごろから僕らの寮に住んでいた。エアコンもない居室のドアは、いつも開けっ放しだし、２４時間誰かが起きていて誰かが起きていたから気が向いた部屋に入っては、ベッドで寝たり、餌を貰ったり、酔っ払いに絡まれたりしていた。ぼくの周囲の友達からはタロウちゃんと呼ばれていたが、いろんな部屋に出入りしていたので沢山の名前を持っていたようだ。タロウちゃんは、弁当が入ったコンビニ袋を開ける音を聞きつけるとコンクリートの廊下をカチャカチャと爪を鳴らしながら走ってきて、分け前をねだってきた。授業をさぼって寝ていると、ベッドに入ってくるのだが多分ノミを背負っていたから、その後で体が痒くなったりした。その秋にタロウちゃんは友達の先輩のベッドで子供を３匹産み落とし、僕らは彼が実は彼女だったことを知った。冬になる頃、子供はいつの間にか1匹になっていたが、僕らもタロウちゃんも特に気にせずいつもの様に暮らしていた。冬休みが終わって２日目の朝、その街はいきなり何も無くなってしまった。みんなで周りの家を掘りに行って、何人かを助けたり、助けられなかった人を中学校まで運んだりした。くたびれて部屋に帰って寝た次の朝、廊下にタロウちゃんは1人でポツンといた。いつも連れていた子供はいなかった。僕はタロウちゃんに声をかけたけど、タロウちゃんは怒ったように向こうに走って行ってしまった。僕はその次の日に実家に避難し寮に戻ってきたのはしばらく経ったあとでタロウちゃんを見たのはそれが最後だった。あれから２５年もたったとはあんまり思えない。記憶が薄れるとかそんなのは嘘だ。《追記》たくさんのコメントありがとうございます。当時の記録などあわせて読んで頂けると幸いです。https://www.jstage.jst.go.jp/article/jime/47/2/47_148/_pdf/-char/ja",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180515062446",
    "title": "漢字にカタカナをあてる必殺技",
    "content": "七つの大罪あたりが元祖？全反撃（フルカウンター）",
    "bookmark_count": "224",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180529165425",
    "title": "将棋とか囲碁とかスポーツとかの漫画で ",
    "content": "ルール全然わかんないけど、勢いとか雰囲気で面白く読めた作品ってある？自分はハチワンダイバーが好き。コマの動かし方が分からないくらいの将棋苦手マンだけど、81マスに潜るみたいなイメージっていうの？そういう絵がすごくて面白いなって思えた",
    "bookmark_count": "224",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "224",
    "category": "世の中"
  },
  {
    "masuda_id": "20130512225230",
    "title": "まさか自分が ",
    "content": "自分は30代前半女。容姿も良くなく、結婚も恋愛も諦めている。なので、一人で生きてかなきゃならないから、ずっと仕事は続けていくつもりだし、一応、正社員ではある。（運が良いことに、アルバイト→社員にしてもらった。働くのは好きなので、生きていける糧があれば一生独身でも良いと思っている。）4月に人事異動があって、新しい部署に配属になって、今までとは違う業務を担当になった。ステップアップにもなると思うから、これから仕事を頑張るぞ！って思ってた。先日、仕事が終わってから、新しい部署の人（役職付き）を含む方々（男女複数人）に飲みに誘われた。私自身、飲み会は嫌いじゃないし、何より新しい部署の人と一緒に飲めるのは嬉しかったから、二つ返事でご一緒させてもらった。そうしたら、されました。かなり露骨な「セクハラ」と言われるものを。抱きつきから始まって、キスの強要、「俺のこと、好き？」と聞いてくる、首筋に顔をうずめてくる等々・・・１軒目から次のお店に移動するとき、2人だけになった時にしてくる等々、他の人がいない状況下でしてくる知能犯。最後の方で皆が酔っぱらってしまった後は、他の人の前でもしてましたが。（私はお酒に弱くないので、意識ははっきりしていた。あと、この現場にはセクハラをしてきた人よりも役職が上の人もいたが、恐らく酔っぱらって何にも覚えていないと思う。一緒に居た女性達は何となく察してくれていたみたい。）「俺、酔っぱらってるから」っていうけど、絶対酔ってませんよね？意識はっきりしてますよね？笑って流してやり過ごしていたけど、あまりにも露骨で長時間に渡ったので、最後の方は「キスは好きな人とじゃなきゃできません。」って笑いながら断ったら、「俺のこと好きじゃないの！？」って半分本気で切れてたけど、目は笑わずに笑ってそのままにしておいた。そしたら拗ねてか何だか知らないけど、ふて寝してたｗ普通の女の人だったら、嫌悪感とか恐怖感とか感じるのだろうけど、私の場合は、「何でこの人、ほぼ初対面の女性にこんなことできるんだろう」とか、「この人、ブス専なのかな？」（私はお世辞にも容姿がよくない）とか、終いには、私があんまり女性として見られない　→　女性として見てやろう！　→　セクハラ　っていう思考になったのかなぁ・・・と冷静に分析してしまう始末。（余談ですが、信じられない事に、男性の中で「女性は男性からセクハラをされるのを喜んでいる」っていう考えの人が一定数いるらしい。実際にこの発言をした男性に聞くと、「だって、セクハラ発言すると、女の人は笑ってやだぁ～♪とか言うじゃん！喜んでるでしょ？」って事らしい。そして、男は少なからずそう思っている事が多いんだと・・・。）女性としての魅力も華やかさもない自分が、この年齢でこんなことを受けるとは思っていなかったので、純粋にビックリした。男の人って（下品な言い方だけど）穴があれば何でもいいのか？？その人は、別にもてなさそうな人でもないんだけど、そんなに女に飢えていたのかしら？？自分にも、相手にセクハラをさせてしまうような隙があったのかもしれないし、まさか自分が女性として「セクシャル」なハラスメントを受けるとは思っていなかったので、そういうシーンになった時の対応方法（相手のプライドを傷つけないで、ぴしゃりと断る手法）を考えていなかった事も悪かったかなぁ、と。今度から、予防線を張っておかないとね。今回、一番悲しかったのは、セクハラを受けたことよりも、新しい部署に異動してせっかく新しい人とつながりができると思って喜んで参加した飲み会だったのに、こんな結果になった事。そのために呼ばれたのかなぁ・・・と思った。あと、セクハラをしてきた人は肩書ありの人なので、今回のこと（キスしなかった事）を逆恨みされて、変な噂流されたり仕事がやりにくくなったりしないかが心配。今回の飲み会に居なかった直属の上司（男性）は、セクハラ・パワハラの事を深刻にとらえない人だから、相談も事実報告もできない。せっかく正社員になったのに、もしかしたらまた転職活動をしなければいけないのかなぁ・・・と思うと鬱。結構大きい会社だし、コンプライアンスとか、セクハラ・パワハラ撲滅に力を入れていると会社は言っているけど、何かあった時に居ずらくなるのは、女性であり、アルバイト上がりの役職も何にもない私の方だ。30代後半になっても、40代以上になっても、今の会社を辞めても転職できるように備えようと思った。一生、働き続けることができる環境が欲しい。",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190805014410",
    "title": "ドラクエ映画が酷いのはわかったから ",
    "content": "おすすめのゲーム原作映画教えてくれ",
    "bookmark_count": "224",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170128054913",
    "title": "",
    "content": "傷病で休職から退職して二年経った。治療も落ち着いてきたので社会復帰がしたくなって転職のことを考え始めた。考えれば考えるほど不安でいっぱいになる。まだまだ調子の悪い日がある。朝も安定して起きれない。この調子でフルタイムなんていけそうに思えない。もし始まってみて駄目になってしまったら？そもそも受け入れてくれる会社はあるのか？正社員じゃないとしても、暮らしていける収入が得られるのか？自分には数年のんびりした会社での社会経験があるだけで手に職があるわけでもない。時短でできる仕事は、在宅でできる仕事は、残業の少ない仕事は、病気に理解のある仕事は。頼れる手当も、親戚もあても、ない。考えれば考えるほど、眠れなくて、涙が止まらなくなって、なんでこんなことになってしまったんだろうとそればかりが頭の中を巡る。とにかく動かなくてはと焦って入れた面接も、転職エージェントからの急かした連絡も考えるだけで苦しくなる。理想の自分の姿と現実の体力も気力もなくなっていた自分の姿の差に愕然とした。どうして普通の人ができていることができないんだろう。焦っている自分を自覚している。今日、初めてハローワークに行ってきた。現状を相談していたらどんどん涙が溢れてきてしまって、いい大人なのにはずかしい、すみません、ごめんなさいと謝った。そしたら、職員さんがこう言った。謝らなくていいんですよ。何も悪いことをしているわけではないんですから。ありがとうって言いましょう。働き出した未来の自分のことを考えているから不安を強く感じるのだと思います。今できることを考えましょう。どんな仕事を探すにしても、まず履歴書や職務経歴書がないとどこにも応募できないですからね。気にしていることをカバーできるように自分の強みをアピールできる書類を作るところから始めましょう。未来のことは未来に考えるとして順番に、一緒にやっていきましょう。ノイローゼのように求人検索していた私は少しだけ気持ちが晴れた気がした。帰りにまずは形からとスーツを買ってみた。スーツのサイズがぎりぎりで休んでた間の運動不足で得たデブさ加減が猛烈に気になる。就職より先に痩せたくなってきた。",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170915175735",
    "title": "特攻も、沖縄も、フィリピン決戦も全部上手くいった ",
    "content": "特攻させられる搭乗員にとっても、沖縄で地上戦に巻き込まれた民間人にとっても、フィリピンでとんでもないクソみたいな戦闘をやらせれて共食いまでさせられた兵士にとってもたまった話ではないだろうが、これらは全部上手くいった。事実フィリピン戦はありとあらゆる判断ミスが重ねられ、現地の日本兵は日本兵同士で共食いをするに至ったが、しかしともかくマッカーサーの軍隊を 1945 年 8 月まで完全に拘束し続けた沖縄戦において日本軍は米軍の最高指揮官の殺害に成功するなど可能な限り大きな損害を与えたレーダーピケット艦による特攻対策が万全であったはずの沖縄戦において、米機動部隊は旗艦を二度特攻によって撃破されており、こうしたことが心労となって指揮官のマーク・ミッチャー中将は事実上再起不能に追い込まれた戦争終盤のあらゆる戦闘が本土決戦の可能な限りの遅延を意図していた。そして、上記のような被害の結果、米軍による日本本土上陸作戦を断念させることに成功している。そして、この結果広島と長崎への原爆投下という最悪の事態を招くことになった。だがともかく特攻にせよ沖縄戦にせよフィリピン決戦にせよ一定の成果を挙げているのは事実だ。無駄ではなかった。だが結局のところ、何が無駄かといえば対米開戦そのものが大いなる無駄なのだった。 1941 年において、既に日本は満州事変以来 10 年間中国との戦争を継続していたのであるが、 10 年かけて中国を全く屈服させることができなかった。ようするに日本軍の実力というのはその程度だったという話で、その程度の実力で対米戦をやったこと自体が大いなる無駄だった。これはつまり、物事をどういう粒度で捉えるかの問題だ。「対米戦なんてどうやったって勝てる訳がないんだからどんな努力も全ては結局は無駄だ」、という姿勢と「それはそうとしてその場において目の前の問題を解決したという点は評価しよう」という姿勢は両立するはずだ(さらに、特攻、沖縄戦、フィリピン戦の残虐さについて批判するを姿勢を並び立たせることもできるだろう)。",
    "bookmark_count": "224",
    "category": "世の中"
  },
  {
    "masuda_id": "20130526235054",
    "title": "http://anond.hatelabo.jp/20130525133838",
    "content": "Raxel-Co-WecT583疲れすぎて逃げる気力や他の道を考えられなくなるくらい思考能力が低下してしまうのもあるよな。自信が無いから次の職場なんて見つからないと思ってしまったり。",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100322070125",
    "title": "性欲がある限り男女の友情はあり得ない ",
    "content": "みたいなことを某所で書いたら全力で否定された。彼らにとって男女の友情はあり得るらしい。「いや、でも女と仲良くなったらヤッちゃわね？」って書いたら変態扱いされた。なんでだ。ただ遊ぶだけの異性の友達がいる、のは普通らしい。別に仲良くなったってヤろうとか思わないってさ。草食系か。俺は別に人より性欲が強かったりはしないけど、それでも女とある程度仲良くなったら口説きモードになっちゃうけどな。だってヤリてーじゃん。仲良くなったらヤレるじゃん。別に俺がヤリチンってわけじゃなく、経験人数はたった14人・・・。知りあって、趣味が合ったりしたらデートに誘って、そんで口説いてハメる。だって仲良くなったらヤレるじゃん。ヤッたら気持ちいいじゃん。それなのに異性と遊ぶだけの奴らがいるって、ちょっと信じられない。いや、信じられないっていうか、もったいない、って思うな、俺は。ヤレるのに。",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140711222545",
    "title": "嫁じゃなかったら、まじでぶん殴ってるレヴェル。 ",
    "content": "嫁のことは好きだし、これからも夫婦としてやっていきたいが。女特有の、理屈の存在しない感情論は本当に何とかならんか？嫁じゃなかったら、まじでぶん殴ってるレヴェル。　自慢するわけじゃないが、僕はそこそこ年収が高い。生活費等は別に、月に自由になるカネが7桁である。　いま乗ってるのがレクサスのRXで確かにまだ2年経ってないが、もうすぐ出るNXに一目惚れし、買い換えたいと嫁に言ったんだ。今のクルマより安くなるので、またRXは異常に下取りが良いので、売却したおカネで全額まかなえる。　そこで、嫁にお伺いを立てた。クルマを買い換えたいと。そしたら、頭ごなしにダメと言いやがる。なんで？と聞いたら、もったいないからと。　そこで、おカネの持ち出しはないから、もったいないことはないだろと言うが、もうぜんぜん話になんない。完全に、気分の問題で言ってやがるこのアマ！　酒も飲まない、タバコもギャンブルもやらない、趣味は仕事というエコロジーな僕がたまにモノが欲しくなり、自分のカネなんだから勝手に買ってもいいところを、一応相談したらコレだよ。反対するなら、せめて筋の通るダメな理由を説明しろよ。それに納得したら、ごねたりなんかしねえよ。なんで女は、理屈でモノいえないんだよ。あーまじで腹立つ。",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131119225458",
    "title": "「恋人を作る」という感覚が分からない ",
    "content": "世の人の言う、「恋人が欲しい」ほど私にとって意味不明なものはない。今で言うところのリア充？昔で言うところの所謂一般ピープル？の「恋人を作る」という感覚が、本当に若い頃から謎だった。意図的に恋なんて出来るものじゃないのに。この人が良いから今日から恋します、ってそれ恋じゃないだろう。作為だろう。　　恋ってのは、「いつの間にか落ちている」ものじゃないのか。ある日、ふと「この人がどうしようもなく好きだ」と気付く。そりゃあもう絶望的なくらいに。対象を選びたくても選べない。やめようと思ってもやめられないし、その頃には充分に頭がおかしくなっている。相手は何を考えているのか、どう思っているのか、常に気になる状態。触れたいとか触れたらどうなるかとか、思考の迷宮でぐるぐる彷徨してみたり。ちらとでも目にした途端、相手のことが頭の中の何割かを占拠して、どかそうとしてもどいてくれない。　何故そんな狂気の状態に敢えてなりたがるのか。そんな状態を何故美化してありがたがるのか。また、そういうふうに頭がおかしくなってないのなら、愛であったり情であったりしても、恋ではないんじゃあないのか。恋人ってのはなるもんじゃねえんだよ。幸運にも両者が恋愛の狂気が生む幻想を共有できた時だけに、本当に奇跡的に「何故かなっちゃってる」ものなんだよ。　酒を飲みたがる人間が実は酒が好きなんではなく、ただ酔っ払いたいだけというのと同じ欺瞞を感じる。恋は破滅的にいつの間にかしているもので、酒の味が好きで飲む人間にとっては、そんな感じ。",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181128125128",
    "title": "主人がNTTを退職して1年が過ぎました ",
    "content": "いきなりのメール失礼します。 久光さやか、29歳の未亡人です。 お互いのニーズに合致しそうだと思い、連絡してみました。 自分のことを少し語ります。 昨年の夏、わけあって主人がNTTを退職しました。 自分は…主人のことを…辞めるまで何も理解していなかったのがとても悔やまれます。 主人はシリコンバレーに頻繁に旅行に向っていたのですが、 それは遊びの為の旅行ではなかったのです。 GAFAでの仕事を得るために、私に内緒であんな危険な出稼ぎをしていたなんて。 一年が経過して、ようやく主人の退職から立ち直ってきました。 ですが、お恥ずかしい話ですが、毎日の孤独な夜に、身体の火照りが止まらなくなる時間も増えてきました。 お返事を頂けましたら、もっと詳しい話をしたいと考えています。連絡、待っていますね。",
    "bookmark_count": "224",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "224",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170228234550",
    "title": "気遣いのできるいい子 ",
    "content": "２月が終わる。今年はうるう年でもないので、例年通り２８日までだ。２月が終わるから、時効だろうと思って、書いてしまう。思い出すといまだにもやもやとする、今年のバレンタインの話だ。　　＊＊＊　　私が所属する部署は、私を含め女性が二人しかいない。先輩の女性社員と、私だけだ。私は入社したあと、初めてのバレンタインが近づいてきたときに先輩に確認した。会社によって、チョコに関する色々な習慣があるのをわかっていたからだ。先輩は社則で決められているわけではないが、全社員の暗黙の了解で義理チョコはないと教えてくれた。ただし、仲の良い女性社員同士は、こっそり友チョコ交換しているよ、と。私はそれを聞いて、チョコの用意をすることなくバレンタインを迎えた。先輩に教えてもらった通り、誰も男性社員に義理チョコを配っていない。上司も例外なく、だ。昼食を共にするような仲のいい女性社員たちは交換しているのを見かけたりしたが、それ以外は本当に誰も配っていなかった。　　そうして、何年もすぎた。相変わらず私の会社は義理チョコ禁止だったし、自部署も他部署も、誰も公にはチョコを配らなかった。今年のバレンタインも近づくけば、女性社員はチョコの話題をそこここでしていた。もちろん私と先輩も、友人の会社で義理チョコがあって大変らしいという話題をしてみたり、自分たちの会社は義理チョコがなくてよかったと笑いながら話していた。　　そして、バレンタイン当日。今年は平日がバレンタインだったので、いつも通り仕事をしていた。仕事をして、お昼もすぎ、おやつの時間になってきたころ。ふいに、先輩が席を立った。お手洗いかな、と最初は思った。けれど、給湯室に向かって行く姿を見て、おや？と疑問が生じる。給湯室に姿を消してすぐ、先輩は何か箱を手にして出てきた。かわいらしいピンクの箱と、そのあとに続いた先輩の言葉で、初めて事態を察した。　チョコだ。　先輩は自部署の人間に「今日はバレンタインなので、よかったら、チョコどうぞ」と、言葉を添えて、配り始めた。個包装になっている、明らかにばらまき用とわかるチョコだった。それでも、男性社員はそれだけでワントーン明るい声を出して、先輩からチョコを受け取っていた。先輩がチョコを配りながら自部署を練り歩くその姿を見て、足元がぐらつくような心地がした。チョコを買いに行ったと話したときも、そのあとに会社で配らなくてよかったねと話した時も、今年に限って配るだなどと一言も聞いていなかった。やられた、と、その一言が頭の中を渦巻いていた。　そんな私のところに最後に来た先輩は、私にもチョコどうぞ、とすすめてくれた。私は、はい、と小さく答えて、引きつった笑顔で受け取る以外に道はなかった。退社するまでのそのあとの時間は、針の筵に座らされているような心地だった。男性社員たちから、気遣いのできない嫌な女だと、感謝と配慮の足りない女だと、そう見られているような感じがした。もちろん、私の被害妄想だと思う。けれど、確かにそう思われているような気がしたのだ。男性社員たちは表に出さないけれど、心の片隅でなんで私はくれないのだろうと思ったことだろう。もともともらえなかったところで、急にもらえるようになったら、比較してしかるべきだろう。　　退社して、電車に乗って夜に沈む街並みを見ながら、私はぼんやりと裏切られたと感じていた。チョコを配らなくて楽だと、あれほど話したのに、どうして急に配ったのか。チョコの話題はそれこそ何度も出たのに、どうして一言教えてくれなかったのか。一言教えてくれさえしたら、私だって安かろうが配る用のものを用意したのに。そんな気持ちでいっぱいだった。同時に、私への評価が相対的に下げられたのだろうなと思った。感謝の気持ちがないから、チョコを配ることもしない、気遣いの足りない女なのだというレッテルを貼られたのだろうと。　　前々から、人間としてどうかと思うところがある先輩ではあった。仕事に対する態度も社会人としてどうなのだろうと疑問に思う点があったり、仕事をよく押し付けてくるのでずるい人なのだなと思うところが多々あった。けれど、わざとらしい今回の件は、さすがにひどくはないだろうか。そこまでして、自分の評価を上げたいのだろうか。　　こんな小さなことでうだうだいまだに悩んでいる自分もばからしいとは思うけれど、どうしても毎日先輩の顔を見るたびに思い出してしまうのだ。不意打ちの、苦い気持ちにしかならないバレンタインの出来事を。そうすると、どんどん嫌な点ばかりが目について、先輩のことが余計に嫌になってくる。人を嫌ったりするのは仕事という公には不要な点だと思うから、たとえ苦手だろうと平等に接する努力はしていたのだ。だけど、どうしても、この先輩だけは人間として尊敬できないし、いまだに唖然としてしまうことをしているのだ。今回のこと然り。私生活で交流があったら、軽蔑して速やかに人間関係を整理するような相手だと、私は思う。仕事だから付き合いがあるだけで。　　抜け駆けする人間なんて、いくらでもいることはわかっている。誰もが平等に行動してくれるなんて、そんな性善説は唱えない。けれど、私にも一言言ってくれていても、いいのではないだろうか？そんな気持ちが、消えない。気遣いのできるいい子だとアピールしたのだろうが、私から見ると、抜け駆けしたごますり女だ。やられた人がどう思うか考えられない、そんな想像力もない人間が、気遣いなんてできると思えない。　　端的に言えば、この先輩に対して呆れて、そして失望している。たったそれだけ。それだけのために、こんなに時間と文字を消費して、心を沈ませていた私はバカみたいだ。こんなこと、ずっともやもやとさせていたなんて。　　毎日、何かしら、この先輩が呆れることをしてくる。そのたびに、もやもやするのだ。私の気にしすぎだということはわかっている。けれど、一度染みついてしまった苦手意識は消えないし、嫌な気持ちは増えるばかりだ。　どうしたらいいのだろう。",
    "bookmark_count": "224",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161226175558",
    "title": "カズノコっておせち料理で一番おいしいと思う ",
    "content": "みんなもそう思うでしょ",
    "bookmark_count": "224",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190604160730",
    "title": "zshの読み方を決めよう！ ",
    "content": "晴れてmacOSのデフォルトシェルになったzshですが、読み方がバラバラです。はてな民で読み方を決めてしまいましょう！候補一覧ゼッシュザッシュジィーシェルゼットシェルゼットエスエイチ",
    "bookmark_count": "224",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151226134156",
    "title": "ヤフコメよりも恐ろしいところ ",
    "content": "罵詈雑言や誹謗中傷の絶えないヤフーニュースのコメント欄（ヤフコメ）。ヤフーも浄化しようとしているらしいが、本気でどうにかしたいなら閉鎖しかないだろう。現状、あからさまなNGワードは消しているようだが、NGなことを綺麗な言葉で書けば普通に掲載され続けている。　ただ、そんなヤフコメ以上にひどく、恐ろしいと思うのは、タブ一つ隣にあるfacebookのコメント欄。何が恐ろしいかというと、ヤフコメのようなひどい言説を、本名＋所属で書き込んでいるのである。つまり、匿名だから強気になっているとか、過激になっているとかではなく、心底からそう考えているということだ。　今さらなのかもしれないが、このコメント欄を見るたび、恐ろしいと思う。腹立たしいとか、呆れるとか、そういうのを通り越して恐ろしいと思う。",
    "bookmark_count": "224",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190309145124",
    "title": "カメラを止めるなの良かったところ ",
    "content": "・よろしくでーす",
    "bookmark_count": "224",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180714072040",
    "title": "ナイコン族 ",
    "content": "１９８０年代、千葉のららぽーと内にあった電器店ＬａＯＸでは週末の朝店の開店と同時にダッシュで店舗に走りこんでくる連中が何人も居た。そいつらの目的は、新発売のゲームや家電製品を買う為でも何でもなくただ、店に展示されているパソコンに陣取る為だった。そのＬａＯＸでは、展示してあるパソコンは自由に使って良いみたいな感じになっていて、持ち込んだソフトを使うことも可能で、駆け込んでくる連中の目的は、持ち込んだソフト（ゲーム）でパソコンを１日使い倒すことだった。今の感覚だと想像もつかないだろうけど、当時のパソコンは高嶺の花だった。今みたいに誰もがスマホやパソコンなんかを持てる状況じゃなかったからパソコンを持ってない学生は、電器店の展示品を使い倒す位しか手が無かった。あの頃、朝ダッシュしていた連中って今は何してるのかな？",
    "bookmark_count": "224",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170114082858",
    "title": "セルシオに乗りたい ",
    "content": "年末年始は帰省してみた。その中で地元の友人たちとご飯をたべたりした。田舎なので当然車で集合なのだけれど、その中に１人が真っ黒のセルシオで車高を落として、大きいアルミホイールで、とゲンロクのカタログみたいなのに乗っていた。普段の私の生活圏にはいない人種で、友人でなかったら即避ける人種だ。話をしていたら、車の話題になった。その時僕は、実家のプリウスを使った。とにかく静かで、重いと感じた。「プリウスじゃモテない」それが冒頭のセルシオくんの評価だった。「あのセルシオだとモテるの？」「めっちゃモテる。とにかく女子高生はセルシオが好きだ」「は？　女子高生とどこで出会うの？」「駐車場」聞いてみると駅前とか、イオンとか、コンビニとかの駐車場で、声をかけたり、かけらたりするらしい。斬新な知見だ。「モテなきゃあんな車のるかよ、フツー」顔をしかめて、セルシオくんはハンバーグを食べていた。田舎の話だ。",
    "bookmark_count": "224",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090916220633",
    "title": "人に嫌われるって怖いことだと自覚した ",
    "content": "オレはこれまでの人生、人に好かれていると自覚したことがない。むしろ、知り合った１０人のうち８人には嫌われ残り２人にはシカトされるような人間だ。異性にモテるとかそういう話でなく、アンタたちのまわりにもよくいる、嫌われ者の一人だと思ってくれ。子供のころは結構それが気になってしょうがなくて、人に嫌われないようにがんばっていたこともあった。そうやって努力すれば、１０人中８人という数字が少しましになって、１０人中６人くらいにはなった。だが結局どうしたってオレのことを嫌う人間はいた。ということでオレはあきらめた。人に好かれる努力なんぞしないことにした。人に嫌われることを怖いと思わないことにした。オレは人に嫌われることで何が一番いやだったかというと、人に嫌われることでオレ自身が不愉快な気分になることだ。なので、それに慣れることにした。どんなにがんばったってオレのことを嫌いな人間はいる。ならば、最初から「おれは世界人類全員から嫌われている」ということにしてしまえば、いろいろと対処の方法が変わってくると思った。これが結構うまくいった。オレの心はわりと平和になったんだ。ここまで読んでくれた人。アンタいい人だな。言いたいことはわかる。だが、今日ここで言いたいことはそこじゃないんだ。スマンが最後まで付き合ってくれ。実はここまでは前置き。本題はここからだ。世の中インフルエンザ流行ってるよな。亡くなった人も老若男女問わず出てきている。（気をつけてくれよな、みんな。）そんなこんなでこえーなぁ、とか言ってたら、うちの職場にも感染者が出た。感染したそいつのことをＡと仮に呼ぼうか。幸いＡは軽症で助かった。普通に熱が下がるまで自宅待機して、用心のためまわりにまき散らさないことが確認できてから職場に復帰した。ほんとなら、そこでめでたしめでたしで終わる話なんだ。だが、残念なことにＡはオレに勝るとも劣らない嫌われ者だった。新卒入社２年目の若者で、すでに主任になってる出世頭。出世頭だから嫌われてるのか、ヤなやつだから出世したのが早かったのかはわからんが、おおむねＡの評判は良くない。ちなみにオレもＡのことは好かん。同族嫌悪だろうな。んで、とある機会に同僚Ｂと話してて、Ａのことが話題になった。自然とカゲ口になった。まあしょうがないわな。そうやってガス抜きしねぇと、ヤな奴に対してヤな態度が出ちまうからな。そういう態度は、まあ大人としては避けたほうが賢明だ。そしたらそいつが衝撃的な一言を放ちやがったのよ。Ｂ「この間、インフルエンザで人死んだよな」オレ「やばいよなー、持病もなくて年も若かったよな」Ｂ「なんでその人はインフルエンザで死んで、Ａは助かったんだ？」オレ「( ﾟдﾟ)」全身の血が凍ったかと思ったね。いやだってさ、オレだって聖人君子じゃねぇから、いや世界有数の嫌われ者だから、人を嫌うことも珍しくないわけだ。んでもさ、どんだけヤな奴だろうとも、リアルに死んでくれとはそうそう思わないわけだ。もちろん、いるぜ。死んだほうがいい人間。もしかしたらオレがそうなのかもしれんけど。でもそれって、こいつムカツクとか嫌われるとかそんなレベル超越してんじゃん。そう思っていたんだよ。だけどさ。嫌われるってそういうことなのかって愕然としたね。よくネットとかで「死ね」とか書いてあんじゃん。ガキだと「死ね」とか「殺す」とか平気で口にすんじゃん。空気を吸うように、日常当たり前のようにその手の言葉を向けられて内心ションボリしつつもヘラヘラ笑ってたオレは驚いた。あれマジなのかよと。オレは嫌われ者だから、もちろんＢからも嫌われてる。会社から一歩外に出ればだな、すれちがいそうになるとＵターンされたり、目をそらされたり、声をかけるまで気づかなかったふりをされるぐらいに嫌われてる。まあしょうがねぇ。だけど、Ｂよ。お前、オレも死んでくれと思ってるのかよ。この文章読んだだけだと、単にＢがオレやＡよりもヤな奴だという結論に達するかもしれない。でも違うんだ。Ｂはおもしれーことも言うし、仕事もよくできるし、良識もそれなりにある。Ｂはオレのこと嫌いでも、オレはＢのことそんなに嫌いじゃないんだ。Ａだってほんとヤなやつなんだけど、とりあえず反社会的な悪さをするわけじゃない。死んだときに、１０人が１０人「ああよかった」と思う人間ではないはずなんだよ。いやもうＡとＢがどれだけヤなやつかイイやつかなんてのは関係ない。つまりだ。嫌われること＝死んでしまえと思われることという等式がオレの心の中で出来ちまってものすげー恐怖したわけだ。なんせ、オレは世界中の人間から嫌われてるんだからな。世界中の人から「死ね」とか思われたら、神様でもポックリいきそうじゃないか？また人に嫌われるのが怖くなっちまいそうで、それが怖い。恐怖が怖いみたいな感じでヘンだが。まあ、ナイフで一寸刻みにしたいというような能動的な殺意を向けられたわけじゃねぇんで、がんばって「死んでしまえ」と思われることに慣れるほかねぇんだろうな。",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190405230724",
    "title": "結婚がわかりません ",
    "content": "というか恋愛もわかりません。結婚や恋愛ははしなければならないのか。多分しなければならないということはないけれど。そもそも自分はそれらをしたいのか。自分は自分が自己中心的でワガママだと知っているから、誰かと一緒になるなんて、自分も相手もイライラするだけだろうなと思います。少なくとも、自分はイライラしてしまうと思う。自分の時間を取られたり、考えや思いを否定されることを必要以上に嫌う。だったらお付き合いしたっていいことないよね、って思う。メリットが見込めないので、お付き合いするための努力も面倒だな、と思う。つくづくダメ人間。でも子供は欲しいなって漠然と考えたり、独りはさみしいなって思ったりもする。なんてワガママな、ダメ人間。こんなダメ人間、恋愛したいと思ったって無理でしょう。相手に申し訳ないし。この考えもまた自己中心的。あーだこーだ言って、結局自分に自信がないだけなのかも知れないし、本当に恋愛どうでもいいのかもしれない。それさえもよくわからないので、もうよくわかりません。とりあえず結婚しなくても生きやすい世の中になるといいなー。",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181116101756",
    "title": "",
    "content": "空に浮かんでる城ってロマンだと思ってたけどやっぱ下水とか地表に垂れ流してるんだよね…",
    "bookmark_count": "223",
    "category": "世の中"
  },
  {
    "masuda_id": "20160601200347",
    "title": "結局ごはんに合わない問題2016 ",
    "content": "・キムチ(辛いし)・納豆(豆だし。穀物×穀物て。BLか)・梅干(果実。完全に果実。ごはんに謝れ。)",
    "bookmark_count": "223",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160302125556",
    "title": "エビフライ",
    "content": "この前まで嫁と口を聞かない仲になっていた。浮気や不倫ではなかったが、原因はいろいろあった。喧嘩も多かった。嫁は夕食を作ってくれなくなった。それから、嫁は嫁の夕食を作り、俺は俺の夕食を作っていた。そして食べる時間も全然違う。寝る時間も違う。一緒に住んでいながら別居している状態だった。最初はとても腹が立ったが、時間が経てば人間は順応していくのか、自分で自分の分だけ料理を作ることに何の疑問も持ってなかった。調理棚も、明確に俺のスペースと嫁のスペースが分かれ、お互いのスペースに侵食した調味料や器具はお互い何も言うこと無く捨てていた。俺は俺で料理が趣味になりつつあった。だが昔、結婚してすぐは料理なんか作らなかった、というか作れなかった。少なくとも嫁みたいにレパートリーに富んで、手早く美味しい料理をつくることは夢のまた夢だった。だが自分のために料理をするとなって自分の料理の腕に辟易し、レシピ本を買って作り始めたらこれが楽しくなってきた。気づけば、一通りの料理は作れるようになっていた。ある日、俺はエビフライを生エビを買ってきてイチから作った。パン粉までまぶしてあるものを買って作ったことは何回もあったけど、生エビに小麦粉をまぶし、卵を付けて、パン粉をまぶして油で揚げたのは初めてだった。味は上出来、思わず「うまっ」と声が出た。一人で食べるには多すぎる量を作ったが、完食してしまいそうだった。そうしていたら、何を思ったのかこれまで全く口を聞いてこなかった嫁が「食べたい」と言い出した。最初は断った。これは自分が作ったものだからと言った。今考えればこの言葉ってかなり感覚が麻痺している。でもその時はとても機嫌が良かったので、まあひとつくらいはいいかと思い、あげた。嫁は「おいしくできてるじゃん」と言った。嫁は、俺が炊いた白米を、嫁専用の茶碗によそった。いつもなら「なんで俺が炊いた米に手を付けるんだ」って怒ってただろうけど、その時は不思議と何も感じなかった。俺の斜め前に座ってエビフライをくれとせがむ嫁、もう満腹だから全部やると、俺は嫁にエビフライの残りを全部あげた。本当は、もう少し食べてもよかった。おもむろに嫁が「こんな美味しい料理作れるんじゃん」と言った。俺は「おう」とだけ答えた。ここから先は一言一句覚えているわけではないけれど、嫁は「あんたと一緒に料理作れたら楽しかったのかな」と、俺の予想だにしなかったことを言い出した。俺は不思議とその言葉が胸に刺さった。嫁と不仲になり始めたころを思い出した。勤めていた会社が倒産し、引っ越しをする金もない、来月の生活費をどうしようと焦る中、俺は幸いにもすぐに転職を決めた。でも焦りすぎてしまった。その会社の雰囲気が全く俺に合わずに、今思い返せば俺は嫁に当たり散らしていた。そこから、嫁は俺に対して何も言わなくなった。反論することもなくなった。俺がやっていたのは喧嘩で、その原因は嫁にもあると思っていたが、冷静になれば俺が一方的にまくし立てているだけだった。その会社でなんとか踏ん張って2年経った。俺はだいぶ立ち回れるようになり、以前のように情緒がおかしくなることは無くなった。けれども俺と嫁の関係については、完全に麻痺してしまっていた。俺は久々に嫁から聞いた言葉で我に返った。そして「ごめん」と謝った。嫁は何も言わなかった。俺が行ったこと、したことは嫁にとって許せるものじゃないと思う。だから、許してもらえないことも考えていた。嫁は何も言わずに立ち上がった。そして「買い物に行こうか」と俺に言った。",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170902235630",
    "title": "目の前でおっぱい出されたらどうする？ ",
    "content": "しゃぶる？揉む？挟む？童貞だから見てるだけで何もできない？",
    "bookmark_count": "223",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191116153543",
    "title": "感情をなくす薬が欲しい ",
    "content": "心なんていらない感情もいらない",
    "bookmark_count": "223",
    "category": "おもしろ"
  }
]