[
  {
    "masuda_id": "20200211210139",
    "title": "女性が女性を盗撮すること ",
    "content": "id:i2i と申します。2014年の産経新聞の記事　女湯に置き時計型カメラ仕掛け教え子の着替え盗撮　修学旅行引率の青森県立高校教諭逮捕　容疑で京都府警 - 産経WESTへの自分のブコメに今頃クレームが入ったんですが、　[B! メタブ] 男の盗撮犯は捕まるけど世の中に出ている女湯盗撮は女性によるものが多いらしくて、女の人はなんだか大変ですね。 - i2iのコメント / はてなブックマーク要はソースが無いじゃないか、ということらしく、ソースを載せるにもブコメ100文字じゃ足りないのでこちらお借りしますね。なお、私は「らしい」と書いている以上、ソースが信用出来ないとか言われても「知らねーよ」ですよ。Wikipediaの「盗撮」の項目によると、2008年に岐阜で女性が女性を盗撮して逮捕されていますね。　盗撮 - Wikipedia2017年の日刊SPA!のサイトでは取材された方が女性が高い報酬で雇われているケースが報告されています。　 女性が女性を盗撮する…「大胆型」と「協力型」に分かれるスマホ盗撮の手口とは？ | 日刊SPA! 探偵興信所の中の人のサイトでは「女性による犯行で多い盗撮場所」として更衣室が挙げられています。　盗撮の恐ろしさググって1ページ目でこれくらい出てきたので、他の例もありそうです。こわいですね。id:asherah さん&gt;&gt; 「女湯盗撮は女が多い」という女叩きの嘘を鵜呑みにする人が少なくないので、女叩きが基本的に嘘吐きであることは繰り返し訴えていきたい。 &lt;&lt;女叩きの嘘でないことをご理解いただけましたでしょうか？id:zyzy さん&gt;&gt; この手の「男が女にする加害は、つまり女が女にしてるんだぁぁぁぁ」って思考回路は、要は「女の体は俺の盾!!　俺の悪事は全部女のせい!!」って思考回路なので、実際に盗撮してる人とかの発想なんだよね、これ &lt;&lt;あなたのその謎の断言、私がそういう思考回路ではない＆盗撮してなかったら普通に名誉毀損になりますけど大丈夫ですか？id:quick_pastquick_past さん&gt;&gt; で、その画像は誰が買ってるんですかね。で終わりの話 &lt;&lt;ソースにもありますが、女性が高額の報酬を得ていた場合、そこで話は終わらなくてもっと深くなりません？あと、「誰が」って誰を指してるのか教えていただけませんか？id:kincity さん&gt;&gt; 初耳なのでエビデンスが欲しいところッスね &lt;&lt;そうッスね！　ブコメじゃ足りないのでこちらにエビデンスを載せました！&gt;&gt; 多い「らしい」と書くからには根拠くらい示せと職場のドキュメントで言われたりしません？貴方が文章読めない方では？ &lt;&lt;情報は集まるものだと思っていたら大きな間違いだって上司に怒られたりしません？　気になるなら自ら情報収集に動いたほうがいいですよ！イラッとしたんで長々と書きましたけど、男が悪い・女が悪いではなく、加害者が悪いものなので、そこ履き違えないようにしないとなと思った次第です。あ、2014年段階でもブコメにソースの提供コメントあったんだ。気付かなくてごめんなさいね。",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170315161240",
    "title": "機械室で事務仕事してたら心と体がぶっ壊れた話 ",
    "content": "　三月の機械室は寒い。ビル全体に快適な空調を提供するための機械が詰め込まれ、常に忙しく稼働しているが、地下三階のこの部屋自体は空調の対象外だ。本来人間のいる部屋ではないから当然である。　束の間静かになったかと思うと、あちらの機器が動き、こちらの機器が唸る。遥か上層まで温風を送るための、巨大な機械の稼働音。出入口の重たい鉄の扉には、騒音の漏れ出しを防ぐためだろう、「開放厳禁」のプレートが貼られている。　その扉の横には、在室者表示パネルがあるのだが、あまり意味はないのかも知れない。人がいると表示されているにも関わらず、全ての照明をオフにして出てゆく人が時々いる。後に残るのは機械が動く音と、非常誘導灯の光だけ。　私はその、地下三階の機械室で働いていた。申し訳程度に置かれたストーブは、部屋の寒さと広さに対してあまりに貧弱で、温かいと感じたことはなかった。仕事中もコートは脱がず、ヒートテックの腰と肩と下腹部に、貼るタイプのカイロを仕込む。電気ポットも電子レンジももちろんないので、温かい飲み物を一日に二本は買いに行く。それだけやっても、夕方には体が氷のように冷たくなる。大きな音をずっと聞いているためか、外に出ると全ての音が遠く小さく聞こえた。　ここまでの文章を読めば、そういう場で働く職業の人か、と思われるだろう。だが、実際はタイトルの通りである。Excelや専用ソフトを用いた書類作成が主な仕事であり、その他コピー取りや備品の注文といった雑務も行う、私はただの「派遣の事務の女性」だ。機械室の奥の、気休めのようにパーテーションで区切られた広場という就業場所以外は。　そこに常駐しているのは私一人だった。他の人は打ち合わせで外に出たり、営業所に出向いたり、同じ建物内の別の事務所で仕事をしていた。　ただの事務のくせに、スマートフォンは常に手元に置いていた。心証が悪いのは分かっていた。それでも手放せなかった。一人きりで機械室に置かれた心細さも多分にあったが、在室表示を見落とした誰かに照明を落とされてしまったら、光源は非常灯とパソコンのモニターだけになる。そうなると私はスマートフォンのLEDライトを点けて、機器の間の通路を通り抜け、自分で照明スイッチの所まで行かなくてはならない。そういう事態が、一日に三度は発生する。昔、自分で懐中電灯を持って歩くお化け屋敷に入ったことがあるが、今は何故あんなものにお金を出していたのかと不思議に思う。機械室に、脅かしに来るお化けはいない。誰も居ない。こちらの方がずっと怖い。　そんな環境で三日ほど働いた。たったの三日。その三日間で、私の心は駄目になった。四日目の朝、起き上がれなくなった。　目は覚めているのに体が動かない。スマートフォンの目覚ましアラームが鳴っている、うるさい、止めなければ。頭では分かっているのに、全身が鉛のように重く、手を伸ばすのも一苦労だった。起き上がることはもちろん出来なかった。　毛布にくるまったまま、体調が悪いので休みます、と派遣元と派遣先にそれぞれ電話を入れた。そのまましばらくぼんやりしていた。食事を摂るべきだと思い至って、ベッドの上を這い、落ちるようにして床に降りた。その姿勢のまま、壁を見つめて泣いた。　休むつもりなんかなかった。少なくとも昨日の終業の時点では。テキスト形式のToDoリストに、明日の作業に使うはずのファイルのパスを貼り付け、紙の資料は机の上に出しておいた。温かい飲み物を毎回買うのはお金がかかり過ぎると思い、買い物リストに魔法瓶と書き込んだ。小腹が空いた時のための飴のストックも、どの職場にも持ってゆく自作のマニュアルも、引き出しの中に入っていた。明日もここで仕事をするのだと信じて疑わなかった。　最後の一藁が積まれたのは、おそらく退勤後、帰りの電車に乗った時だ。運よく空いた座席に座ることが出来た私は、鞄から文庫本を取り出したものの、読む気になれず膝の上に置いてしまった。凍え切っていた体が、車内の暖房に温められて緩むのを感じた。それを自覚した時、ああ、今の私はホームレスの人みたいだ、と思った。　ローカルな現象かも知れないので補足しておくと、私が利用している普通電車には、時々ホームレスが乗ってくる。全財産であろう荷物を抱え、申し訳なさそうに体を縮めている。彼らが乗ってくるのは、決まって冷え込みの厳しい早朝や深夜だ。深夜営業のマクドナルドも、地下街もない田舎だから、初乗り料金の切符を買って電車の中で暖を取るのである。　彼らのほとんどは、きっと悪いことをしたわけではないのだろう。好き好んでそうしているわけでもないのだろう。私も同じだ。それなりに一生懸命やってきたつもりだった。そうして勝ち取ったものが、この労働環境と、冷え切った体だった。　心の背骨が、音を立てて折れた。　たった三日で、と書いたが、実際はそうではない。実は夏から、私は似たような環境で働いていた。　そこはとあるビルの、やはり本来は機械室で、冷房機器がなかった。もちろん窓もなく、日差しに焼き殺されることこそなかったが、這い上がってくる湿気に蒸し焼きにされるような、座っているだけで体力を削り取られるような環境だった。　体調を崩して病院に行くと、熱中症と診断された。冷房を付けないと体に毒ですよと医師に言われ、冷房機器自体が職場にないと伝えると絶句された。月の医療費は一万円近くに上り、休んだ分の給与はもちろん出ず、家計は逼迫した。冷房なしでも平気な鋼の肉体ではない私が悪いのか、と理不尽に感じた。　それでも働き続けたのは、頑張れば良くなると信じていたからだ。冷房は今手配してるから、という雇用主の言葉を信じていた。臨時の事務所と言えどここまでひどいことはそうそうない、とも聞かされていた。認められれば営業所への配属も叶うと思っていた。結局、夏も終わる頃になって馬力不足のエアコンが付いた。そんなものが要らない秋が来て、防寒着とカイロとヒートテックで武装するしかない冬が来た。　なんとかそこでの仕事を二月いっぱいまで勤め上げ、三月からの配属先も機械室の臨時事務所だと聞かされた。今度はきちんとした事務所でしょうね、と私は確認した。ちゃんとした事務所の体裁になっている、という言葉を信じて、契約更新の書類に判を押した。　ちゃんとした事務所。　机とパソコンが置かれ、電話と通信環境さえあれば、それは「ちゃんとした事務所」ということになるのだろうか。パーテーションを暴力的に乗り越えてくる冷気と騒音は、ないものと見做すのが一般的なのだろうか。私には分からない。　ただ、体を壊し、薄給にも耐えて、それでも次は良くなると信じて頑張った結果がこれか、と絶望を噛み締めるには十分だった。新しい事務所の環境も、三日間という時間も。　仕事に行こうとして起き上がれなかったあの日から一週間、ずっと泣いて過ごしている。正確に言うと、何をしても涙が出て止まらないのだ。あの機械室で過ごした時間よりも、自室の壁を見つめて泣いている時間の方が長いというのはどういうことか、自分でもおかしいと思う。　年甲斐もなく泣きじゃくりながら関係者に電話をして（泣き止んでいる時間がほとんどないのだからやむを得まい）、とりあえず休職することが決まった。仕事が休みになったらやりたいと思っていたことは沢山あったはずなのに、旅行はおろか、買ったままになっていた本を開く気力もまだ湧かない。せめて気持ちを整理しようと、布団に潜り込んだままタブレットを使ってこの文章を書いている。　まだ耐えられる、という考え方は危ない。自分の限界と、改善の時期を正確に見極められるのならその限りではないが、少なくとも私には無理だった。まだ働けると思っていた。自分の限界は、思っていたよりも小さかった。　雇用主の人は、どうか労働環境に気を使って欲しい。口では耐えられると言いながら、無自覚のダメージでボロボロになっている、私のような人もいるかも知れない。同じ環境に置かれても、年に八百万円貰っている管理職と、四百万円貰っている社員と、二百万円貰っている派遣社員と、仕事が大好きで報酬なんか気にならないという人では、耐えられる限界がそれぞれ違う。　もし望まずに似たような環境に置かれている人がいたら、出来れば逃げて欲しい。次の仕事も見付けられていない私が、逃げても大丈夫だよ、とは到底言えないから、「出来れば」としか言えないのだけれど。朝から晩まで涙が止まらず、食べ物を買いに出れば道行く人や店員にぎょっとされ、転職活動をしようにも履歴書に貼る写真が撮れない、自分の好きなことも楽しめない、友人からの電話を受けてもロクに話せない──こんな状態になるくらいなら、もっと早く逃げておくべきだったのだと思う。　涙が止まったら、仕事を探しに行くつもりだ。最低限の空調機器の備わった居室で働かせてくれる転職先が、見つかるといいのだが。【同月16日23時　追記】　勢いのまま書いて投稿したものに、多少の加筆修正を行った。面白くもない話題の長文なのに、予想よりもブクマ数が多くて驚いている。目を通してくださった方、ありがとう。その程度で休むのか、とのお叱りも覚悟してコメント欄を開いたはずが、今は世界の優しさを痛感している。　子供の頃の夢は作家だったので、文章力を褒められたり、覆面作家じゃないかと疑われるのは面映ゆい。私が本当に作家だったら、有名なジョークよろしく「良かった、可哀想な派遣社員はいないんだ……！」となって、それはそれで良かった気もする。　現実の私は、ボイラー技士の資格は持っていないが、その類の業界の専用ソフトの扱いに慣れている。派遣会社は業界経験者優先で仕事を紹介するし、少人数の臨時事務所は特に教育不要の経験者を欲しがるわけで、私が同じ業界の似たような職場に続けて派遣されたのはさほど不思議なことではない。　この労働環境が法に触れるものであることは、私も承知している。ただ、同じ事務所に出入りする他の社員たちは、不満は言っても我慢は出来るという様子だった。性別も給与も、滞在時間も違うのだから仕方がない。　私が一人で告発したとして、正社員ならふてぶてしく居座ることも出来るだろうが、派遣社員の場合はそれが原因で（表向きは「経営上のやむを得ない事情」で）即座に切られる可能性がある。自分の就業中にはとても出来なかった。逆に今の私は失うもののない身なので、後任が同じ目に遭う前に一言言っておきたいとは思っている。　本文中にも書いた通り、もしこれを読んでいる中に環境を作る側の人がいらしたら、少しの配慮をお願いしたい。この記事へのブクマコメントだけでも、「私より辛かったんじゃ……？」と思うような書き込みが複数あった。それらは全て、改善されるべきものだ。改善出来ない立場の人は、どうか自分の身と心を守って欲しいと願う。　幸いだったのは、今回の派遣先が短期契約で、私も近々次の仕事を探す心積もりであったこと。転職情報を集めたり、職務経歴書を作り始めた矢先だった。自分の心が折れたのは計算外だったものの、少し休んで五月くらいに次の仕事を見付けられれば大体予定通りだな、と結構気楽に構えている。　収入が絶えることだけが不安だったので、傷病手当金を貰える可能性があると教えて頂けたのは助かった。貰えないとしても、自分のメンタルケアのためにも明日は病院に行くつもりだ。　名も顔も知らぬ私の文章を読んで、心配してくれる人がいる。それだけで心が軽くなった。本当にありがとう。　ストレス要因はなくなったので、たっぷり寝て美味しいもの食べて、あとはジョギングしてプール行って本読んで映画観てカラオケに八時間くらい篭もれば回復すると思う。今はまだ泣いてるけど。私の今後のことは、どうかご心配なく。",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140828222646",
    "title": "会ったこともないお方をどうして信じられるのだろう ",
    "content": "私がキリスト教徒に対していつも不思議に思っているのは、会ったことのないイエスという存在をどうしてキリストだと信じられるのだろうか、ということだ。神を信じるということであれば、まだ出会う（もしくは感じる）体験を通して達成されるということが想像できる。でも、イエスは歴史上のある特定の時代に生きていた人物であって、その人に出会うことはできない。さらにいえば、その一般的なキリストの視覚的イメージはヨーロッパで生み出されたもので、本来のイエスその人の姿とは大きく異る可能性が高い。キリスト教徒がイエスに出会えるのはただ聖書の中でしかない。まずイエスという人をイメージできなければ、三位一体を信じることはできない。それならば神を信じるということもキリスト教の教義的にはできないということになる。イエスをキリストとして信じ、神の位格のひとつであることを信じるというこの凄まじく難しい行為をキリスト教徒はどのようにして達成したのだろうか。私はそれが不思議でならないし、その困難さゆえにキリスト教の教えに感嘆するもののキリスト教徒にはなれない理由でもある。追記：トラックバックを読むとどうも誤解されているようなので補足すると、私はキリスト教徒の信仰を嘘だと思ったり、現在のキリスト教が形骸化していると考えているわけではない。どちらかといえば私は、程度の差はあるだろうけれどもキリスト教徒が本当に、真剣にイエスをキリストだと信じているのだと考えている。おそらく彼らは個々人のやり方でイエス・キリストを信じる強い根拠を手に入れたからこそ、キリスト教徒でいられるのではないかと思う。私はその個々人がその強い根拠を得て、信じることができた、その人が真にキリスト者になれた過程を知りたい。そう思ってこの記事を書いたけれど、言葉が足りなくて誤解を与えてしまったようで申し訳ない。",
    "bookmark_count": "240",
    "category": "学び"
  },
  {
    "masuda_id": "20150209212554",
    "title": "【女性向け】合コンのガッカリ感を下げる、たった三つのこと。 ",
    "content": "不幸な合コンを多く見かけます。まさに不毛です。私の周りには「新郎と新婦は共通のご友人を通じて知り合われ(≒合コン)」というケースが結構あります。そういった事例を踏まえて、女性陣にお伝えしておきたいことがあるので、書きたいと思います。お伝えしたいのは、たった三つだけです。何を目的とした合コンか、確認しておくこと好きな料理、行きたい店、苦手なモノを伝えておくこと男性からのお誘いを、恥ずかしがってとりあえずで断らないこと何を目的とした合コンか、確認しておくことまず最初に直接的な表現になる事を謝っておきます。合コンは、女性陣側も一枚岩ではないことをまずは受け入れて下さい。だいたいの女性陣は彼氏(になり得るような男性、アラサーならいずれかの結婚相手)と出会いたくて、合コンに行きます。セフレや愛人になりたくて、行くわけではありません。友人もビミョー。だから、釣り合いの取れるメンツを揃えましょう。http://anond.hatelabo.jp/20150208214807それは、貴女だけ、もしくは貴女の周りの今だけの状態である可能性が非常に高いです。まず、「お持ち帰り」が都市伝説ではないことを理解して下さい。その日に出会いそのまま夜の街に消えていく男女が居ると言うことです。つまり、「それを期待する女性」も合コンには来ますし、そういう女性陣も居るわけです。(結婚を考えない)カレシを探す女性(とりあえず飲んで)セックスしたい女性(特に現状を変えない)刺激を楽しみたい女性(強く結婚を念頭に置いた)パートナーを探す女性つまり、4番であると宣言し、4番を期待する相手を選定する必要があります。例えば、男性側幹事が25歳なら、まず間違いなく1〜3番狙いです。女性側幹事が29歳であり、男性側幹事が25歳なのに、4番であると期待するのは止めましょう。ガッカリするだけです。好きな料理、行きたい店、苦手なモノを伝えておくことまず最初に男性が無神経であることを謝っておきます。合コンに来るのは、「合コンに来る男性」であることを受け入れて下さい。つまり、女性に対して配慮が行き届きジェントルに接しお姫様のように扱う男は、遊びに来ています。低価格帯の大衆居酒屋チェーンは好まれません。価格帯は女性が支払う金額が¥5000までを目安にして下さい。(社会人女性)飲み放題付き、コース¥3000にすると必ず不味くてカロリーが高い、安っぽいメニュー(から揚げ、焼きそば、枝豆等)が出てきます。それは、貴女が先ほどの2番(あわよくば1番)狙いの男性陣としか合コンをしていない可能性が非常に高いです。男性は女性に会えることが優先順位の第一位で、飲み放題にコーラが入っているかを気にしたりはしません。イタリアンが良い、フレンチが良い、和食が良い、中華が良い、どんな料理でも構いません。伝えましょう。その時点で、自動的に安い居酒屋に行くことは無くなります。（日本ではあまり気にする必要はありませんが、ベジタリアンなら必ず伝えましょう）例えこちらがそちらの要求に見合わないメンツだったとしても、少しの手間と1人数千円の経費削減のために出会って間もない女性から全力で嫌われたいですか？大変残念なことですが、1〜3番狙いの男性にとって「おもってたんとちがう」時は、繋がりを気にする必要がありません。「どうせ女子会ではクソミソ言うんだろ」と最初から思っているので、関係無い女性から嫌われても気にしません。つまり、数千円すら惜しい、回収しない男性側幹事は無能だと男性陣に判断されていると言うことです。男性も人間です。嫌われたくない相手には好かれようとします。現実を直視して下さい。放っておいても男性が素敵な店を紹介してくれると期待するのは止めましょう。ガッカリするだけです。男性からのお誘いを、恥ずかしがってとりあえずで断らないことまず最初に4番(パートナー探し)狙いの男性がシャイであることを謝っておきます。結婚を考えずに遊びたい男性の方が、手慣れてスムーズです。なぜならば経験豊富だからです。つまり、結婚相手が見つかれば良いな、と考えて来る男性は、女性慣れしていないことを受け入れて下さい。大規模合コンでもない限り、合コン中の自主的な交換に任せず、お互いがきちんと連絡を取れるように回しましょう。男性も気に入った女性に、連絡を取りやすくなる上に、女性から連絡が来ることもあるかもしれません。「誰か気になる人いた？」…女性から言えるわけがありません。わざわざ、人を通し、連絡先を聞き、相手を誘えますか？それは貴女が男性からの「連絡先を交換したい」というサインを逃しているか、断っている可能性が非常に高いです。「やっぱりLINE使ってる？」と聞かれたときに「やってるよ！グループとかで(以下略)」と返していませんか？「この中だと誰が気に入った？」と話しかけられたときに、笑顔で曖昧に返していませんか？いずれも、「連絡先を交換したい」と言う遠回しなサインです。女性が周りを気にするのは判ります。連絡先交換なんていかにも合コンで恥ずかしいというのも理解できます。しかし、気に入った男性がいれば、恥ずかしがらずにむしろ女性から積極的に連絡先を交換しましょう。気軽な感じで全員をLINE登録して、後日気に入った男性とだけ電話番号を交換しても良いのです。繰り返します。ジェントルにスムーズに、女性に気を遣って連絡先を交換できる男性は、手慣れています。女性側に配慮されたスムーズな連絡先交換を期待するのは止めましょう。ガッカリするだけです。最後にこちらからお伝えしたいのは以上の三つです。合コンは、好きになれそうな相手と出会い、出会いたくなかった相手を忘れる場所です。男性側が「おもってたんとちがう」と考えたときに、最低限の良い印象を残す気遣いが出来ると期待するのは止めましょう。ガッカリするだけです。最後に少しだけ、4番(パートナー探し)狙いの男性に対しての立ち居振る舞いについて。会話：合コンの「さしすせそ」は忘れましょう。ただ、否定や先回りはしないであげて下さい。できれば、料理の自慢、休日の過ごし方、行ってみたい場所の話を振りましょう。男性はロマンチストです。共に夢見られる女性を探しています。服装：ドレスコードがある店に行くときは別として、気張りすぎないで下さい。普段の自分の延長線上にある、少しだけ気取った格好がベストです。男性は下側の落差でキュンとしません。素顔をみたがるのはそういうことです。うまくいかない要素:「こいつないわ」と思っても、会話を楽しんでみて下さい。作り笑いで流してる女性、バレてますよ。気づいていても敢えて頑張っているんです。パートナーを探すような男性陣は、そう言う態度に敏感に反応します。本当に当たり前のことなんですが、セックス目的で合コンに行く男性はとても多いです。大衆居酒屋チェーンを提案する男性陣に、結婚相手を期待するのは止めましょう。ガッカリするだけです。色々書きましたが、全ては「男性にとっての素敵な合コン」と「女性にとっての素敵な合コン」が一致することを願ってのことです。女性の皆様に、合コンで良い出会いが見つかるきっかけになったら幸いです。",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190901124309",
    "title": "今日皆が何でシコったか",
    "content": "を全部集約して可視化するシステムを作りたい　誰もとくしない　　追記：ごめん、誰がいつ何でシコったか暴露され、シコ者も被シコ者も大変嫌な気分になるディストピア的なニュアンスで書いたポジティブに取られて動揺した",
    "bookmark_count": "240",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170820185632",
    "title": "職場のBBAエンジニア",
    "content": "職場の40代のババアが本当にいらない仕事せずにネットサーフィンばっかりしてる居眠りはするし、無断欠勤は当たり前仕事もできないし、人の話には否定から入る。知ったかぶりはするし、トイレばっかり行く。こんなゴミと同じ職場とか泣けてくる。当然独身の売れ残り。googleさんが言っていたように女のエンジニアはいらない。",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190801112840",
    "title": "妻が食洗機を欲しがっている、を書いた者です。 ",
    "content": "https://anond.hatelabo.jp/20190514095819お世話になっております。この増田を書いた者です。過日はご意見を賜り誠にありがとうございます。食洗機を購入しましたので、ご報告致します。また、元増田とは関係ありませんが、乾燥機能付きドラム式洗濯機も購入しましたのでついでと言ってはなんですがこちらについても感想を書こうと思います。↓食洗機↓■機種Panasonic　NP-45MD8S(ビルトイン型)■価格￥130,000.-(工事費込み総額)■感想・食器の向き、並べ方にルールがあるが、基本が分かれば難しくない。・思った以上にちゃんと汚れが落ちている。・水でさっと予洗いしてセットするだけで良い。・運転中の音(ザー、ジャーのような水の音)は聞こえるが、慣れると気にならない。・乾燥中の排気は熱いが、やけどするほどではないし近づかなければ問題ない。・食洗機不可食器や、テフロン加工フライパンは従来通り手洗い。■まとめ私の率直な感想としては、案外ちゃんと洗えるんだな～ということです。べったりマヨネーズがついた皿がピカピカになっており、すごいな～と思いました。元増田での私の手洗い欲(？)は、フライパン等で活躍しております。時短効果については、少し余裕ができたかな～というところです。(後述の洗濯機においてはかなりの時短効果ありと感じています。)なにより、妻の気持ちの面での負担が減り、手荒れの心配もしなくて済む！と喜んでいる姿が一番の収穫ではないかと思っています。↑食洗機↑↓洗濯機↓■機種Panasonic　NA-VX7900R■価格￥171,000.-(送料、設置費、既設洗濯機リサイクル料込み総額)■感想・洗濯が終わると乾いている！感動！・ワイシャツはシワになることがあるが、洗濯が終わった段階でワイシャツのみハンガーに干し、それ以外を乾燥で再スタートすることにより解決。・運転音は縦型を使用していたときと差異は感じられず、特に気にならない。■まとめ実は洗濯についても食洗機と同様のことが夫婦間で話し合われました。時節柄湿気やベランダの蚊の問題も相まって、スムーズに購入決定。いや～乾燥機能は良いものですね。全自動ここに極まれリ、といった感じです。洗濯物取り出しや干す作業が減ったので、時短効果はとても大きいと思います。↑洗濯機↑■総括どちらも買って良かったと感じています。今は妻が育休中ですが、復帰後は更に効果を実感できるのではと期待しています。様々な家庭の形、家事の分担、家事への思いがあるかと思いますが、夫婦の負担、特に気持ちの面での負担軽減に寄与するなら安い買い物だったと思います。私もこれらのツールを活用しつつ、仕事子育てを頑張ろうと思います。以上、ご覧いただきありがとうございました。それではさようなら～",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150416104840",
    "title": "引きこもりから復帰したことをもっと褒めろよ ",
    "content": "俺が引きこもりから復帰したことをもっと褒めてくれよ。そりゃあ他の人からすれば当たり前のことだし、ちゃんと外に出れるようになってから解決しなきゃいけない問題がいっぱいあることも分かる。でもな、一回引きこもらなくなったからって外に出るのは辛いんだ。毎回毎回怖いんだ。その恐怖になれてないから普通の人より毎日大変なんだ。当たり前だって思われるとつらい。褒めてくれ。ウザいのは分かる。でも褒めてくれ。当たり前のことが出来ない人が当たり前のことをやっているときは褒めてくれ。俺もできるだけそうしてるから。再掲しました",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140405205329",
    "title": "大学でとったノートを捨てることにした ",
    "content": "ひょっとしたら役に立つかも知れないがどうしようもなく本棚を占領して邪魔なので捨てることにした。それほどに今の俺にとって畑違いすぎて無価値だし、でもいざ捨てるとなると「大学行ったのは無駄だった」と自分の中で本当の決着がついてしまうのですごいストレスになっている。でも実際無駄だったしこの期に及んで本棚が占領されっぱなしなのは許せないので捨てる。学費出してくれた親に申し訳ないのは間違いないしこの体たらくも気づかれていると思うがそのうえ勉強の証拠たるノート捨てたと知られたらもっとあああ書くの面倒臭くなってきた無駄金。俺の血肉になってるならまだしもなっておらず、唯一形に残っているノートを捨てるのですからほんと無駄だったことになる。この人生ゲームつらいボドゲの方は過ぎた時間を振り返らずに済むってところがヌルゲーだわ",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180124193613",
    "title": "冬の夜に想う ",
    "content": "昨夜は都内とは思えぬほど寒い夜だった。帰宅して部屋に入ると吐いた息がほのかに白かった。私の住むアパートは灯油ストーブが使えないのでエアコンに頼るしかないのだが、昨夜の冷え込みには力不足だったようで、私は寝酒をサッとかっ食らってとっとと寝てしまうことにした。だけど、いつもより一時間も早く布団にくるまったからといってすぐに寝つけるもんでもない。寝よう寝ようと念じながらとりとめのない思考を巡らせてるうちに、ふと昔のことを思いだした。長野の実家に住んでいたころのことだ。言うまでもなく長野は東京よりずっとたくさんの雪が降る。そして寒い。我が家は造りが古く隙間が多かったので特に寒い家だった。家族が起きているうちはストーブを炊いているからいいのだけど、火の気がなくなると途端に冷気が忍び込んでくる。夜も更け家の中がすっかり冷え切ったころ、私の部屋のふすまがガタガタとやかましい音を立てながらスッと10センチばかし開く。そして空いた隙間からのそのそ入り込んでくるのは２匹の猫だった。そのころ我が家で飼っていた“ごま”と“しょうゆ”だ。２匹とも団子みたくまんまるに太っていた。やつらはベッド前までやってくると、「へへっ、温かいところをみつけたニャ」とばかりに私の上に飛び乗る。だいたい足下のふくらはぎの辺りが定位置だった。たぶん二匹分で10キロ以上あったろう。子供だった私には、たまったもんじゃない重さだった。足をジタバタさせてもちっともどいてくれる気配はない。私は仕方なくやつらの重みから逃げるようにして布団の中で体育座りみたく脚を畳むしかなった。しかも、やつらの訪問は冬の間ずっと続くのだ。おかげで大人になってからも脚を畳んで寝る癖がすっかり身体に染み付いてしまった。私の背があまり伸びなかったのは寝姿に原因があったような気がしないでもない。あのころからずいぶんと時が経ち、すっかり大人になった私は布団の中で脚を伸ばしてみる。お邪魔なやつらはもういない。だけど、どうにもしっくりこなくて、私は結局いつものように脚を畳んで眠りに落ちるのを待つのだった。そんな、東京に雪が降った日のこと。足下のずっしりした重みがちょっとだけ懐かしくなった冬の夜のこと。",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171009132802",
    "title": "彼女がたばこ吸ってるかもしれない ",
    "content": "先に言っておくと自分は非喫煙者。喫煙者ﾀﾋねとまでは思わないが、たばこの臭いは普通に嫌い。彼女「両親がヘビースモーカーで自分も一時期吸っていたが、元彼にやめろと言われてからは吸っていない」と言っていたし、俺もたばこの臭いが好きじゃないと彼女に言ったことがあるので、今は完全に非喫煙者になっているものだとばかり思い込んでいた。ところが最近、仕事から帰ってきた彼女に顔を近づけるとどうもたばこの臭いっぽいものがする。あれ？職場にスモーカーの人がいるか、喫煙所の近くに長時間いたりとかした？と聞くと、いるかもしれないとかバス停でたばこ吸ってる人がいたとか、そんな感じの答えが返ってきたので、なんとなく納得していた。でもこの前家のベランダにたまたま出たとき、ライターがエアコン室外機の上に置いてあったんだよね。そう言えば、たまには洗濯物干すの俺がやるよって言ったら「いいよいいよ私がやるから」って物凄く強引に室内にいるように言われたんだよな。あれはもしかしたら、ベランダでたまにたばこ吸ってる痕跡を俺に見られたくなかったからなんだろうか。こういうことを言うと必ず「そんなの彼女に直接聞けばいいじゃないか」「そんなことも言い合えないなんて良い関係とは言えない」などと言われそうなんだが、俺もそんなことは分かっている。俺が他人からこんな話聞いたら俺だってそう意見すると思う。ただ、俺が何より今望んでいるのは、彼女が自分で考え直してすっぱりたばこをやめてくれることなんだ。そのために「健康には気をつけなよ」「一緒に長生きしようね」と事あるごとに言ったり、「俺たばこ吸ってる人とか臭いで一発で分かるんだよね」と言ってみるなど、かまをかけるじゃないけどそれとなく彼女に自ら考え直すきっかけを作るようにしている。意味ないかもだけど。でも一時期やめたのが本当だとすれば、なんでまた吸うようになったんだろうな…。その理由も含めて、いつか彼女とこの問題についてちゃんと向き合わなくちゃとは思っている。でもヘタレなもんで、今日もまた顔を近づけて臭いを確認しては「健康に気をつけようね」などと言っている。（追記）「その後」を書きました。https://anond.hatelabo.jp/20181227104610",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100808225244",
    "title": "何故私のようなお嬢様美女が来週医者と結婚するまで処女なのか ",
    "content": "（8／9 追記）最近処女の話題がブームなので、時流に乗ってなんで自分が処女を守るに至ったか経緯を書くか。色々ばれるとやばいので大分ウソも混ぜてるからネタ半分で読めばいいよ。　私が処女に対して考えるようになったのは、祖母の存在が大きい。祖母は三人兄弟の長女で、大学に通っていたようなお嬢様だった。けど、祖母の妹が結構奔放な（当時としては）人間で、彼女は海外に留学してみたり、人の男を寝取ってみたり、なんか散々だったらしくって（祖母自身はこの話を断じて口にしなかった。聞いたのは祖母の弟からちょこっと）いつも祖母が尻拭いをさせられていたみたいだった。それで、まあ妹にコンプを感じていたらしき祖母は時代の流れで祖父と結婚、そのまま一人息子の父を生み、育てて、父を母と結婚させた。　多分ここから始まった。母が私を産んだ時、祖母が言ったのは「○○さん（母の名前）、この子の世話は私がやるから」。母は勿論大反対したし、私を抱きしめて「何考えてるんですか、私の子供よ！」っていったらしいけど、祖母は頑なに聞かなかった。祖母と母は一緒に暮らしていたし、祖母は本当に私の世話をするようになった。母が私を抱いていたら怒り出す始末。　それで祖母が私を育てることになった。なんていうか、もう時代錯誤も甚だしいようなお嬢様教育の嵐。お茶とかお花とか着付け、踊りとか、浴衣縫えるように教えられたりとかさ。　乗馬はやってたけど、一つ上の女の子が落馬して肋骨折ったって話を聞いたら速攻やめさせられた。まあそれは自分の教養になったし、まあ経験して悪くは無いなって思ったけど、祖母が念仏のように呟いていたのは「処女でいなさい」だった。こんな直接じゃなかったな。なんか「清くいなさい」みたいな。あのババア。　なんというか、祖母は私を三島の「女神」の女みたいにしたてあげたいようだった。残念ながら、中身を持つ人間はそこまでお人形さんにないんだけど。　ほんでもって話は戻る。私が高校に上がる前に祖母は死んだけど、小学校中学校（私が通っていたのは小中高一環の女子校だった）までの六年間、まるで意味のわかっていなかったころから、ようやく意味がわかるようになるころまで、ずーっと「処女でいなさい」って言われた。まるでそれだけが私の価値みたいに言われた。　まあそれで私も処女であることはスペックであると考え出した。というか、トレードできる価値、財産みたいなものって考え出した。でもどこかでねじまがっちゃった気がする。　祖母が死んで、高校に入ってから結構私はモテた。学校は清楚とお嬢様と上の下偏差値でまかり通ってる女子校だったんだけど、中身はガリ勉かキモオタか派手か普通の子って感じの区分だった。それで私は普通の子と派手な子の中間層だったから、派手グループによく合コンにつれていかされた（医者とか、弁護士とか）し、普通に人気があった。道ばたでもナンパもよくされたし、まあ自分の顔立ちは悪くは無いなと思っている。まあ派手だしな。ていうか外見には自信があんだよ（毛深いのがコンプだったけど）。　そんなこんなで高校に入って速攻彼氏も出来た。高校一年のとき。ワセケイのお坊ちゃん。イケメン。そこそこチャラい。キスもしたし、まあ車もってたからデートは楽しかった。湘南行ったり。そんなこんなで、家に誘われた。家はでかい。ていうか、山の手の内側でここだけの土地かよ、と思った。家には普通にお坊ちゃんの両親がいたけど、部屋に通されて、あー、セックスするのか、と思ったとき、はたと気付いた。「こんな男に私の処女、やっちゃっていいの？」　はっきり言っておくけど、私みたいな美女の処女は安くない。ぶっちゃけ５億円ぐらいの価値があるって思った。非処女はタダってわけじゃない。こんなチャラ男にタダマンさせるほど安くはねぇよ。って思った。　その後即効その男を振って、大学に入って、また何人か彼氏が出来た。でもいっぺんもやらせなかった。なぜなら私は価値がある女だから。処女＝絶対無比の価値。なんか変な価値観が凝り固まっていた。その価値に見合う男が出るまでやらせねぇよ、と思った。サークルも飲みサーみたいな感じで、一時期穴なし女みたいにうわさされたけどニヤニヤしてた。　男は私にとって見せびらかすアクセサリーでしか感じられなくなった。本当に好きな男ができない。セックスして愛を確かめる行為も出来ない。男はすぐにセックスを求めてくる。　それに答えられないから嫌がる。分かれて新しいアクセサリーを探す。　セックスを求めてくる男がいる限り、女に処女であれって言うのはなんてナンセンスなことなんだろうね。だってあんたら付き合った女とセックスしたいって言い出すじゃん。結婚するまで我慢しろって女に言う前になんで男が我慢できないの。　大学を卒業した私は商社に勤め始めた。そんで、親友の紹介で来週結婚する医者と会った。　医者、イケメンだった。しかも、ものすごくいいやつ。誠実。親友の紹介だけあって、信頼できる。話も合う。なんでこんな奴に彼女がいないのか、と考えて回りに聞いたら、彼女は事故で死んでた。漫画だろ、セカチューかよ、と思ったけど、まあ、付き合った。楽しい。　それで医者と三ヶ月ほど付き合って（会ったのはそのうち６回ぐらい）くるまのなかで、今からホテル行ってセックスしようかみたいな雰囲気になったとき、私はいつも通りいやだ、って言った。「なんで？」って聞かれたから「結婚するまでセックスしない」って返した。そしたらしばらく考えて、「今日はしないから、結婚しましょう」みたいに言われた。ああ、うん、って答えて、それでなんかとんとん拍子で結婚が決まった。　でもここで一つ怖い話がある。はっきり言ってセックスを結婚してもしたくない自分がいる。私の価値が結婚した瞬間に損なわれてしまう気がする。こんなにいい男でさえ、処女を惜しいと思っている自分が馬鹿だとは思うけど、できれば一生セックスするのが怖いんだ。　処女が好きな男は処女を頑なに守る処女を、まるでユニコーンかなんかみたいに思ってるみたいだけど、ぶっちゃけ、処女は５億円の価値があると見込んだ男にしか処女はやらないと思ったほうがいいよ。だから、美しい処女がほしいと思う男はそれに見合う男でいるの？　って思う。私は来週ダンナになる男にさえ、処女をあげるのを惜しんでいる。　　私が一番今恐れているのは、自分に娘が出来たらということ。　「処女でいなさい」って発狂しそうなほどいやな祖母の言葉を私も言うかもしれない。　t*　追記（ってこんなんでいいの？）　なんか結婚特有の雑務から帰還したらブクマ数が凄くてびっくりした。ある種マリッジブルー的な吐き出し文だからすぐ流れるかと思ってた。　言いたいことを吐き出してレスポンスがいっぱい返ってきて、矮小な自己顕示欲がちょっとだけ満たされて嬉しかったです。コメント？　をちらって見て、おっさん扱いされていてなんか不思議な気分になったり、ネタだろ、という言葉に、私自信読み返したらこの文章がネタにしか見えなかったので、ああ、ごめんね、ってなりました。まあここで真実です！なんていったところで何の価値にもならん。だいたい内面の価値などどうでもいい（と教えられてきたしね）。　ただタイトルだけは真実です。まあ信じる信じないにしてもさ。私は処女で、まあ美人で（自分で書いていて結構笑える）、お嬢様だと思います。お嬢様っていう定義が、いわゆる、金持ちテンプレート的な習い事を受けていた経験があり、実家が裕福で、お嬢様学校に通っていたっていう条件ならね。　でも、この三つを満たしていても、私は醜いです。歪んでます。肉体的や経験的には処女で、きっと男性の幻想的な理想であるでしょうよ。私は経験からも「男の理想まんまだなあ」と感じています。正直、チヤホヤされなかったことなんてない。オッサンは特に優しかったし、誰に対しても私はしっとりしたお嬢様を完璧に演じることが出来ます。自慢だけどね。　「清く・正しく・美しく」こんな旧態然とした教育の中（それが悪いとは言わないし言えない）、私は「清くあること」を多大に押し付けられたせいで、内面がその抑圧で歪みきってしまった。　全くもって「みにくいおんな」になってしまったんじゃねーの、と思っています。古い思想は美しい。日本の心は好きだよ。大事だし、守るべきもの。でもさあ、それを現代に無理やり当てはめようとすると、絶対上手くやってけない。それを教育っていって子供に押し付けると、心がどっか変なふうになっちゃうよ。上手く適用するように柔らかくしなきゃ。　処女である美しさって、日本に適用できるものなの。　たかが処女膜。穴にあるもの。よくわかんない。それをここまで守ってこれても、私は祖母が理想とした幻想の処女でいられなかった。お人形さんになれなかった。　私は処女性を持つことと処女であることは、似て非なることすぎるんじゃないかと思う。マンコをいくら使わせても心の清い女がいる一方（罪と罰すぎて笑える）、こんなに醜くなってしまった私がいる。　「あなたはもう幻想の女しか抱けない 」じゃないけどさ、もう処女を幻想視されて押し付けられて、それを価値観で心の中でガチガチに塗り固めて、それで「私は清らかなんです」なんて外面さげてヘラヘラするのにいい加減疲れてしまった。大事にしていたものが今では重過ぎる。　　本当の最後に私が大好きな本の一部を引用する　生きる時間がずっと長くなったおかげで古い価値観がもう使えなくなった。セックスの事を１５歳で知り３５歳で死んでいたときは明らかに問題は少なかったはずだよね。今は８歳とかそれぐらいで知り、たいがい８０歳まで生きる。その間を１つの考えでやっていくのはちょっと長すぎるよ。　しかも同じ退屈な考えで。「ぼくの哲学」アンディ・ウォーホル　　",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150914225701",
    "title": "テロなんかしたって世の中は変わらない。でも選挙にいくよりはマシだと思う。 ",
    "content": "不謹慎を承知で少し言わせてもらう。テロがなくならない本当の理由は、世界を変えるためには選挙に行くよりもテロをしたほうが効率的だからである。しかしながら、テロなどしたってそうそう世界は変わるわけはなく、選挙に行くより少しマシという程度なわけだが、これは厳然とした事実だ。私の印象だと、選挙制度というものは民意を抽出する手段として不十分だ。手段と目的が逆転しているように思う。選挙とは、民意を抽出する手段の一つにすぎないはずなのに、選挙であることに拘り過ぎてる。例えばだ、あなたは会社の新サービスの評判を知りたいとする。そんな時に、国民全員にアンケートをするなんて、無謀だと思わないか？10000人もアンケートを取れば十分だと思う。母平均なんて標本平均から推定すれば十分じゃないか。それで、街角でとっつかまえて即答してもらう。投票所に来てもらうとなると、強烈にそのサービスに好意的な人と、強烈にそのサービスを嫌う人ばかり投票所にくることになる。選挙だって同じことが起きてる。民意を抽出する手段にすぎないのに、戦略がモノを言う。どういう風に投票するかを候補者のほうから指示が飛んでる。比例代表は○○党にお願いします。って別の党の候補者が言ってるだろ。特に連立を組んでるJ党とK党なんかは。そういう戦略性も含めて、選挙が公平っていう考え方もあると思うけど、手段と目的を間違えてる感がありゃしないか？例えば、選挙権をランダムに10000人に与えて、選挙権が与えられた人間はかならず投票所に来なければいけない。来なかったら逮捕。くらいのほうが絶対に民意を正確に抽出できる。ランダムに選ぶってところが、システムの開発にお金はかかるだろうけど、それだって今よりはお金も安くあがるだろう。今だって、開票数分で当確でるじゃん。全員が投票する必要なんかないし、開票する必要なんかもない。街頭で支持政党をアンケートして、その割合で議席を振り分けたほうがよっぽど民意だろ。そりゃ、街に出てるリア充と出ないひきこもりで支持政党が極端に違うってこともありえるから、街頭調査という方法が正しいかは検証の余地はあるだろうけど。あるいは、間接民主制なんかやめて、A法案に賛成か反対かをメールで国民全員に送りつけて返信してもらえばいい。あ、でもそうするとワタミみたいな会社だと社員全員会議室に集められて、上司の監督の元で投票させられちゃうだろうな。ダメだこりゃ。繰り返すけど、選挙は手段であって目的ではない。あくまで選挙によるということを重要視する価値観は、古代ギリシャのなかでしか通用しない。イケメン無罪とか、バイセクシャルが普通とか、そういう価値観までひっくるめた、文脈のなかでは、選挙で選ぶことが善なのだろうけど、現代においては、イケメンだって犯罪を犯せば償わなければいけないし、バイセクシャルは少数派だ。選挙が絶対という考えだけが残っているけど、上記の通り、民意を抽出する手段としては不完全であることこの上ない。選挙で選ぶなんて、統計学の基本を無視してるとしか思えない。相撲で白黒つける政治や、亀の甲羅を焼いてひび割れの具合で政治するよりは少しマシであるが、その程度でしかない。バーッカじゃねーの？追記相撲で決着っていいよな。若者の意見が通るようになるだろうしなぁ。若いほうが強いだろうし。特例で女も土俵に上げてやってもいい。男女平等。国会中継がはっけよいだったら楽しいわ。怪力美女の議員が求められるな。",
    "bookmark_count": "239",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140916212905",
    "title": "結婚して下さいなんて言えない ",
    "content": "付き合って７年。一緒に暮らして３年。ともに３０歳を少し過ぎた。結婚の話は出ているし、あらたまった場ではないがどちらの両親にも会っている。しかし、彼からのプロポーズはいまだない。分かっている。務めていた会社が倒産し、３年間の非正規雇用、１年間の就活を経てようやく希望の職の正社員のポジションを得たばかり。貯金はとっくに底をついている。もう少し足場を固めてからと思っているのが顔に書いてある。分かっている。慎重で優柔不断なのは彼の長所であり短所だ。だから急かしていない。でもこの７年は、そうして過ぎてきたのだとも思う。付き合ってしばらく、わたしの一人暮らしの住まいにいつの間にか彼が住み着くようになった。遊びに来ているだけという体で家賃も入れず、家事もしない。彼の荷物は加速度的に増殖しワンルームの部屋は窒息寸前だった。部屋の更新を控えて、出て行って自分の部屋を借りるか、もっと広い部屋に二人で住むか決めろと迫った。そして同棲。親にも簡単ながら挨拶をした。彼はその時、結婚を前提にというようなことを言ったと思う。もう３年も前なので記憶も曖昧だ。そう、それから３年。居候でなくなったことで家事もするようになった。家賃は折半。これまでの経緯を見ると殺伐としているようだが７年たっても仲は良い。好かれていると思うし、好きだと思っている。ずっと一緒にいられる人だと。もうここまでくると、籍が入っているかいないかの違いしかないような気もしている。わたしは子供が欲しい。付き合い当初はなんとなくいつかはという程度だったが、２０代後半から焦りを感じ、いま３０代を超えてもう待ったなしなのは誰に言われなくても自分が一番分かっている。その話を彼にしてもいる。それでも彼から結婚の言葉は出てこない。待っていて欲しいとすらも。同棲をはじめた時のように、またわたしから決断を迫るしかないのだろうか？土下座して結婚して下さいと。別れるか選べと。７年付き合った人にプロポーズすらもしてもらえない。焦って約束をしなくても、奪うやつなんて誰もあらわれないと思われているのだろうか。その程度の女だと。惨めだ。もうほとんど意地になっている。分かっている。だけど絶対に、結婚して下さいなんて言えない。9/18　追記自分の中の不満を明確にしたり、いままでの整理のつもりで書き捨てくらいの気持ちだったので、たくさんブックマークがついておどろいています。厳しいコメントも、あたたかいコメントも、ありがとうございます。参考にします。ひとつだけ断っておきたいのは、女性からプロポーズすることに関して否定的な気持ちはないということです。これはあくまで彼とわたしの関係性においての話です。それ以外にも、コメントを読んでいて書ききれていない事がたくさんあるなと思ったのですが、それはもう蛇足になるので省きます。結論から言うと若干進展しそうです。たぶん良い方向に。この期に及んでまだ若干かという向きもありましょうが、わたしにとっては偉大なる一歩です。その一歩も、わたしから再度せっついた結果ではありますが、土下座はせずに済みそうです。それはそうと、キレイにまとまりすぎている、文章の完成度が高いなどのコメントにあさっての感動をしてしまい、ちょっとはてな、楽しいな…って思いました。以上。",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160813095119",
    "title": "私たちのハイクを助けて！！ ",
    "content": "わたしは増田。どこにでもいるふつうの承認欲求を持ったふつうの女の子♪今日も釣り堀で脱糞活動をしていると、沼の中から泥だらけの小さな女の子が出てきたの。彼女は泣きながらわたしの胸に飛び込んでくる。「ふえぇん……増田おねえちゃん」その声、聞き覚えがあった。まだまだはてなでは若輩のわたしをおねえちゃんって呼ぶこの子は。「ハイクちゃん！？ その声、もしかしてハイクちゃんなのね！？」ハイクちゃんは一回だけコクンと頷くと、また泣き出してしまった。よく見ると、彼女の皮膚にこびりついているのは泥ではなくて、びっしりと書かれた小さな文字の羅列だった。《Download Листовки на тему берегите природу картинки》みたいな意味不明の呪文が書かれてある。肌を拭って消してあげようとしても、次から次へと文字が侵食していって、ハイクちゃんはどんどん真っ黒に塗り潰されていく。「ひどい……いったい何があったの……」「スパムだょぉ。はてなハイクはもう、スパムたちに支配されちゃって、ハイカーの体を蝕んでるの。スターイーターさんやスターメイカーさんたちも、スパムを前に為す術がなくて、みんな隔離シェルターのなかで震えてるんだょ」「運営は、運営は何をやってるの？ だって去年はスパムだって運営さんが退治してくれてたじゃない！」言って、わたしは首を横に振った。はてなハイクはもうダメだ。ウェブサービスとして、収益に繋がらない。はてなわんわんワールド、はてなボトル、はてなアイデア、みんな消えてしまった。はてなハイクが辿るのも、きっと同じ末路。まっ、国会デビューしちゃった増田は当面安泰だけどね、えへへ。「おねえちゃん、あたしどうしたら……いいのﾋｸﾞｯ」「心配しなくていいわ。わたしの可愛い妹」わたしは気休めを言う。「考えてみなさい。《はてな承認プラットフォーム 大承認》なんて頭のおかしいサービスが、まだ生き残っているのよ。それは、サバカレーさんのような、はてなのサービスを愛する人たちが、まだ残っているから。希望を持ちなさい。あなたを愛する人たちが、世界にはこんなにたくさんいるのだから」ハイクちゃんは目を涙でいっぱいにして、わたしをぎゅっと抱きしめる。「おねえちゃん、あのね。ツイッターはファボをやめちゃったから、スターがつけられるのはハイクだけなんだょ」「うん、そうね」「それにそれに、その場でお絵描きをしてその場で投稿できるSNSも、ハイクだけなんだょ。そりゃ、ほかのお絵描き投稿サイトだってあるけどさ、ハイクは画力に自信のない人でも、気軽に絵を投稿できる。すっごく優しいサービスなんだょ」「うん、そうね」「ツイッターは、フォロー／フォロワーさん同士のコミュニケーションしかないけれど、ハイクだったら、共通の話題を持つ人同士でゆるく繋がったり、お題でボケたりもできるんだよ！」「うん、そうね」「ツイッターのいいね！ はたったの1回しかつけられない。でもはてなハイクなら、スターをいくつだって付けられるし、引用スターだって、カラースターだってつけられる。ツイッターのいいね！みたいな単細胞みたいに単純な意思表示じゃなくって、はてなハイクなら引用スターで皮肉を伝えたり、レッドスターで殴りあったりなんかもできるの！」「うん、そうね」「だから！！ あたしは！！！ ツイッターよりも優秀なの！！！！ ツイッターよりもあたしのほうがずっとずっと、すごいの！！！！！ ねぇ、どうしてみんなあたしのことを見てくれないの。あたしだけを見て、あたしだけを愛してほしいの！！！！！！」ハイクちゃんは叫ぶ。しかしその嘆きも虚しく、数千、数万のスパムたちが彼女の体を侵食し、喰らい尽くし、彼女はやがて闇とともに消え去ってしまった。",
    "bookmark_count": "239",
    "category": "学び"
  },
  {
    "masuda_id": "20090622221155",
    "title": "なんでオタクって空気読めないコメントするの？ ",
    "content": "SNSなんかの日記の一文に「今日、山手線がなかなか来なくて待ち合わせに少し遅刻しちゃった。なんですぐ止まるんだよ～！遅れたけど待っててくれて、凄く楽しかったです云々」などと書かれていたとする。これを見た友人から反応があったとすれば、普通は「そうそう、よく止まるよね」という同意や、「災難だったね」という同情や、「待っててくれてよかったね」というものだとおもう。だけど鉄ヲタは「山手線が他の路線の影響を受けやすい理由」を本気でコメントする。しかも見つけたら真っ先に。詳細に。専門用語も交えて。この場合の「なんですぐ止まるんだ」は、理由を知りたいわけではなくて不満をぶつけているだけである。大抵はそう読むと思う。おかげでその後のコメント欄はイッパンジンが寄り付けない空気に包まれ、閑古鳥が鳴く。書きこまれた方も気をつけるべきだ。「○○さん、凄いですね！」などと持ち上げれば、オタクの暴走を冗長させ、その後のコメント欄は恐ろしいものになる。ここまで実話。オタクは同意のためのコメントを書かない。いや、書けないのかもしれない。豊富な知識を披露したくなるというのは分からなくもない。オタク同士であれば、情報でコミュニケーションをとるのは珍しくないだろうから。だけどオタクでない人の日記にコメントする際は気をつけた方がいい。求められていない情報は、ノイズになる。自分が何かのオタクだと自覚のある方は、書き込みボタンを押す前にもう一度読み直してほしい。",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121019152825",
    "title": "せめて、楽しく ",
    "content": "ちょっと嬉しいことがあったので自慢話でもさせてもらいますか。長いよ。長い自慢話とかろくなもんじゃないな。なんかもうどのみち文体その他でバレてしまうっぽいのであらかじめ暴露しておくと、俺はとあるバイト主体の小売業を営むおっさんなのだが、このたび、ある商品の販売数で全国ランキングでそこそこの上位に入った。ある商品っていうのは、つゆがあって具材があってなんかそこに大根とか玉子とか入るものだ。ほかにもなんかいろいろ入る。ぱんつは入らない。入れたらもっと売れるんじゃないかと思うが、その場合、客層がちょっと筆舌に尽くしがたい感じになると思うので、それは自粛しようと思う。ひだまり４期スタートおめでとうございます。ゆのっち自体に興味あるか、風呂のお湯に興味があるかで、具材派かつゆ派かがわかると思います。俺は湯船全体にゆのっち由来のエキスがまんべんなく行き渡ってるあたりがすごくいいなあと思うタイプです。君はどのタイプ？（体液占い）　なずなはおまたゆるい。もちろん順位そのものは自慢したい。全国に８０００店とか１万店とかまあそんくらいある店のなかでの上位だ。まじすげえ。甲子園だったら準々決勝だ。血と汗と涙で勝ち取った順位だ（というほどでもない）。でも自慢したいのはそこじゃない。誇りたいのは、俺が、通常「すげえ売る店」が採用する方法をほとんど使わずにこの順位を獲得した、ということだ。つまり、そういうお店のやることは、まずは「インナー」と呼ばれる予約の獲得から始まる。従業員の内部的な予約、その知人からの予約を募る。ああそうそう、おでんも水準ぶち超えて売ると、クリスマスケーキなんかと同じ予約商材の側面が強くなってきます。それで、たいていのお店は事務所なんかに棒グラフなんか貼ってたりする。バイトごとにどれだけ予約を獲得したとかそういうやつな。あとは目標の数字とかでっかく貼ってあったりする。俺はそのいっさいをやらなかった。なぜかっていうと嫌いだから。だってやじゃないすか。事務所にそんなん貼ってあるの。うざい。獲得数とかノルマとかさあ、冗談じゃねえよ。俺がバイトだったらそんな張り紙あったらその上から黒の油性マジックで「うんこ」って書きたくなるね。インナーとかさぁ、店を一歩でも出たらもう仕事のことなんか考えたくねえよ。なんで店の外でまで予約活動とかしなきゃいけねえんだよ。だから営業とかもいっさいしない。得意先に出向いて「たくさん買ってね♪」なんてこともしない。あ、ちなみにこれは「俺が嫌い」というだけであって、実際にそういうことやってるお店のことを貶したいわけじゃないです。人にゃ人の考えかたがあって、俺はそういうの嫌いだ、自分の店ではやらないっていうそんだけです。昔から嫌いだったんすよそういうの。だってバイト主体の長時間営業のまどマギキャンペーンとかやったりする小売業じゃないですか。品物揃えて２４時間店あけて、来る人のことじっくり待ってりゃいいんですよ。そこにこそ注力すべきであって、外に出ていくのとかなにそれってずっと思ってた。もちろんなにもしなかったわけじゃないです。やったのは、徹底的な事前告知。そんだけ。２４時間どこからでも事前告知できるようにする。直前一週間に来店するお客さんには全員確実に「来週、ウィンナー巻とかしらたきとか入る煮物っぽい料理のセールやります」と確実に知ってもらう。で、売れた。まあ、お☆で☆ん♪の拡販ってたぶん拡販界のバーリトゥードみたいなもんで、接客レベルから食い物そのものの管理レベル、総合的なレベルの高さって要求されるわけで、事前告知だけでどうにかなったわけじゃないですけど、とにかく、俺は俺の信じる正しさで、それなりの結果を残した、ということです。おもしろかったのは、俺は全国でこの順位に入ったってのは誇るべきことだと、すげえことだとバイトに喧伝してあるくわけなんですけど、バイトにしてみれば「えー、その程度ー？」みたいな雰囲気があるってことですね。理由はいくつかあるんだけど、ひとつには「全国ランキング入るような店が、どういうことやってるか知らない」ということでしょう。バイトには「うちこそがいちばんがんばったんだ」という思いはあるんだけど、組織的にやる店ってそんなもんじゃないし。法人経営で社員でがっちり固めてるような店って質が違うから。うち社員いない。あとはまあ、客数の問題ですね。うちはごく平均的な（つーか平均以下）の客数しか来ないので、レジ５台あってとんでもねえピークがあるような店の存在をバイトは実感できない。なんで、褒めるにしても「みんなすごいぞよくやった」だけでは意味がない。この順位の持つ意味を説明したうえで「だからすごいんだ」という実感を持たせないといけない。ただ褒めただけではみんなの「がんばり」に届かない、ということです。がんばりの話でいうと、もうひとつ誇りたいのは、俺は売ることを決してバイトに強要しなかった、ということですな。つーかおそらく売る店って、社員でがっちり固めてるような店は別として、強要とか基本的にしてないと思う。いわゆる「意識高い」っていう嫌われる用語が使いやすいんだけど、意識をどうやって高めるかって話。俺、実はセールって一回で飽きるんすよ。２回目以降とかやる気しない。同じこと繰り返すの嫌いなんで。で、今回も一回目でみごとに飽きたんですけど、それじゃまずいかなーと思って、考えた結果「この店やべえ、まじすげえ、この店で働いてる人たちもまじすげえ」を繰り返すことにした。あと、バイトもふつうに生活してるんで、うち以外の店でもコンビニを利用することはよくある。なんで、そういう店がうちと比較してどんだけ努力してるのかを見てみるように伝えた。そんで、俺の「まじすげえ」にある程度は根拠が与えられた。あとまあ、俺がもともとカウンターフーズの拡販は好きなんで、元から売る気のあるやつはある程度はいたから「そいつを助けてやってくれ」というかたちにした。俺が売りたいんじゃない、そいつが売るの好きなんだ、じゃあ助けてやれと。あくまで「お願い」でしかないんだけど、そうした。もちろん対面でおすすめしたりとか苦手な人もいるので、そういう人には別にやんなくていいよと伝えた。不思議なもんで、当人の持ってる資質に逆らわないように仕事を割り振っていくと、それなりのチームワークはできてくる。役割分担ってやつだ。よく「人に仕事をつけるな、仕事に人をつけろ」なんていうけど、俺あれって嘘だと思うのね。もちろんどんな業務にでも「こなすべき最低限のライン」ってのはあるんだけど、それって基本的にだれでもできることじゃん。逆にだれでもできないことが最低限のラインになってたら、その職場は成立しないわけで。だから「それ以上」を望むのならば、得意分野でやってもらったほうがいい。得意分野ができれば「この店になくてはならない人材」に自動的になっていき、参加意識（また嫌われるワードが……）だって育ってくる。みんなが相互にそうやってれば居心地のいい職場になって、バイトの平均勤続年数だって伸びる。必要なのは割り振る側の俺の器量と、あと根気。根気はねー、いるね。俺の根気って執念深さと紙一重だし。ちなみに、うちのバイトのことをいちばん誇りに思いたいってのは前提な。俺、今回セール中ほとんど夜勤やってて、ほとんど自分じゃなんにもしてないし。まあそうやって長いことやってきて、いま結果がある程度は出て、結局なにがよかったのかなって思うと、俺「バイトが楽しく仕事をするためにはどうしたらいいか」ってずっと考えてきたんじゃないかって思う。基本的には俺、仕事ってクソだと思うのよ。人間、家でごろごろしてメシ食ってうんこして、せいぜいエロゲやってればそれがいちばん快適に決まってる。でも稼がないとそれできないからしかたなく人は働いてる。あくまで考えかたとしてですよ。実際には仕事ちょうたのしーって人もいるだろうし、家でごろごろしてると退屈で死ぬって人もいると思う。俺はそう思うってだけ。となると、俺は必要悪の仕事に乗っかって他人を搾取してる悪人じゃないですか。だったら「せめて楽しく」と思うわけ。楽しくったって、仕事中にセックスして超たのしーとかはさすがに困るわけで、仕事はしてもらわなきゃいけない。だったらその枠内でどう楽しく過ごしてもらうか考える。その場所を維持するためには利益が必要なんで、まあ利益も出す。そういうことなんじゃないかと思います。ずいぶん長いことひとつの仕事をやっていて、ようやく辿りついたひとつの結論らしきもの、それが「せめて楽しく」なんじゃないかなーと最近の俺は思ってます。以上、もはや匿名である意味がまったくない長文でお届けしました。ロウきゅーぶ！の１１巻早く読まないと。いちばん最初にわき毛はえたのって意外にもひなたちゃんだよ派の人がお送りしました（激論必須）。",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180831065719",
    "title": "よくPCでゲームが出来るね ",
    "content": "遅延まみれのクソ環境。PCはゲームをやるためになんて作られていない。どこまで言っても事務作業や創作活動用の端末でしかない。車で言えばハイエースのように万能だけど、ハイエースをF1のサーキットで走らせるのは無理がある。",
    "bookmark_count": "239",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20141025020609",
    "title": "自分が女性とほぼ無縁な理由",
    "content": "「全人類の半分は女なんだから出会いなんていくらでもあるでしょ。イケメンだし若く見えるし小奇麗にしていて真面目だし」こんなアドバイスを何回貰ったか分からない。確かに異性全員のうち、老幼の者を除き、地球の裏側まで出会いを求めて出かけるコストは掛けられないのを前提としても、なお出会える可能性のある女性は膨大な人数になるだろう。しかし自分を含め、妙齢の男女の多くが出会いに恵まれてないと聞く。そうなると当事者の周囲の環境というより、いや、環境さえも当事者の性格的要素が少なからぬ原因となっているのだと思う。かくいう自分の場合はとてもシンプルで、女性のストライクゾーンが狭すぎることに尽きる(勿論男性に対しても)。今まで話す機会のあった女性に抱いた感情は「普通」が殆どで、残りは「嫌い」or「苦手」、そして胸がときめくレベルの「好き」というのは、本当に数える程度だった。あまりにケースが少なすぎて、その少ない記憶を辿っても、未だに自分でも好みのタイプが上手く説明できないとか、かなり終わっている。これが幼少から現在に至るまでの、自身の人生を決定づけてきたと言っていい。即ち人嫌いどころか、そもそも他人に対する興味や関心が極めて限定的な感じで、その流れから事務的な会話しかしてこなかったと。そりゃ立ちそうなフラグだって立ちませんわ。そんなんだから、もし今後そのようなタイプの女性が現れたとしても、自分のこれまでの毛が生えた程度の恋愛経験(それでも皆無と比べたら奇跡と言っていい)ベースでは、口説いて結婚までこぎつけるのは無理っぽい。何より相手にだって選ぶ権利はあるし。逆に言えば、モテる男がモテる理由もこれまたシンプルで「女性のストライクゾーンがメチャメチャ広い」からだろう。会話する女の多くが自分の好みの範疇だったら、「モテたい」なんて下衆な願望抜きに、たとえ些細な用件であっても相手を良い気分にさせるような「好意的な対応」を、知らず知らずのうちにやってしまうわけで(おまけに本気でやっているので、その会話にわざとらしさやあざとさがないし、場数こなせるのでコミュ力も上がる)。で、モテるというのは多分そうした積み重ねの結果なのだ。まあ、人間のくせに人間に興味ない奴が今のまま淘汰されるのは種の保存的には多分正解だろうから、このまま一人で生きていくのは仕方ないのかも知れない。そうは言っても、一人は寂しいんだよなあ・・・。",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180401192316",
    "title": "スーツは配給制にしてほしい ",
    "content": "スーツは日本人の人民服だという主張をしているものですhttps://anond.hatelabo.jp/20180329231206仕事のためにスーツが必要なだけで、スーツでおしゃれとかどうでもいい。スーツのことを考えたくない。マーク・ザッカーバーグ氏のグレーのTシャツみたいに、毎日ひたすら同じデザインのスーツとシャツでいいと思っている。国でも自治体でもいいので、スーツ税みたいなのを創設して、少しずつお金を給与から天引きして、ゾゾスーツみたいなのであらかじめ個々人のサイズをネットワーク上に記録して、2000円くらい実費を払えば、あとは税金での補助を使って、コンビニでもどこででも、新品のスーツが２，３日で受け取れるようにしてほしい。色は黒、ネイビー、ダークグレーで充分だ。スーツを着倒して、テカってきたりよれてきたりしたら、近所の回収ボックスに入れて、好きなときに処分できるといい。",
    "bookmark_count": "239",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170429100819",
    "title": "はてブは時間の無駄かもしれない ",
    "content": "ニュースにコメントを付けてスターを貰ってちょっと嬉しくなる俺しかしこのスター換金できる訳でもなく使い道が無い。俺は時間を無駄にしてしているのではないだろうか。",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150404111503",
    "title": "俺の株必勝法",
    "content": "社会人になったのをきっかけに株を始めて５年になる。先の４年は負け越し続け、悪い時は年－１００万負けたこともあった。ボーナスが全部溶けて、なんのためにやってるんだ、株なんてもうやめよう、と何度も思った。だけど去年から俺なりの必勝法を見つけて、それ以来勝ち続けている。そんな俺の必勝法を、今日は特別に教えてあげよう。あんまり広まっても困るし、バズったら消すかも。さて、俺の必勝法に必要なのはノートとペン、これだけだ。まず自分の証券会社の口座から資金を２０００円だけ残して引き出す。この２０００という数字に深い意味はないから、１９９９でも３０００でも、好きな金額にするといい。重要なのは、買付余力が足りなくて、普通の株は買えない額になるまで、引き出すことだ。そうしておいて、普段通り、狙い目の株に買い注文を出す。すると、買付余力が足りないから、エラーになって注文が止まる。しかし見なかったふりをして、ノートに買った日付と株価を書き込んでおく。そして数日待つ。すると、上がると思っていた株価が下がっているので、慌てて損切りする。とは言え、株は買えていないから売り注文の出せないわけだが、売った気分になる。日付と株価をノートに書き込み、いくら損をしたのかを計算する。取引手数料もきちんと書き込んでおく。そこまでやって、ああ、こんなに損した、このお金があったら、あれもこれもできたのに、と残念がる。その上で、実は株を買ってないことを思い出す。買ってないのだから損もない！だから、本来なら失ったはずの、このお金は失っていないわけだ。マイナスからゼロになったわけだから、その分利益が出ている！このやり方で俺は去年に７０万も利益を出した。今年も上々な滑り出しだ。え、損することが分かりきってるなら株なんてやめたら、だって？それができれば、苦労ないんだわなー。株で負けが込んでる人は、ぜひともお試しあれ！",
    "bookmark_count": "239",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170130091518",
    "title": "",
    "content": "とんかつやいってムギご飯だか雑穀ごはんだかを選ぶやつ、健康に気を使ってるつもりなの？とんかつやいって外食してる時点でもうアレなのにほんとアホだよねまあいいじゃんっておもってごはんおかわりしまくって炭水化物たっぷりでさほんとあほだよキャベツたくさんたべるのはまあいいとおもうけどさまあ全部おれのことなんだけどねいいじゃんあげたてのとんかつなんてそうそう家でやんないんだし",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140317121734",
    "title": "セックス後のコミュニケーションの話 ",
    "content": "夫と絶賛セックスレス中である。夫婦仲が悪いわけではなく、一緒に出かけたり家でもキャッキャしたりはしている。ただ、セックスをしていないだけだ。もちろん子供はいない。つくる行為をしていないのだから、できる訳がない。付き合いたての頃は、そりゃもう猿のようにやりまくっていた。それが同棲すると徐々に回数が減り、結婚後は致命的なまでにしなくなった。私の立場から言えば、夫とのセックスは嫌いではない。ただ、ちょっとした細かい疑問点や、不満と言うほどでもない気になる点を相手に伝えられず、積もり積もってだんだん億劫になっていったというのが正直なところだ。若かりし日の私は残念なほどモテず、夫と付き合うまで誰とも交際したことがなかった。もちろん初体験も夫が相手で、他の人は知らない。だからなのか、セックスの感想やら反省やらをどうやって伝えればいいのかわからないまま、気がつけばすっかりセックスレスになってしまった。夫の方はどう考えているのかわからないが、付き合いはじめから数えると10年近く経つので、単純に年のせいという側面もありそうではある。いわゆるピロートークも、お互い恥ずかしくてしない。だからといって、ことセックスに関してPDCAを回すような建設的な話し合いをするのにも違和感がある。(「Re: 前戯について」とか？) 付き合っていた時に話してこなかったのに、今さら感も否めない。みなさんはどうされていますか。topisyuさんにもお聞きしたいところです(エゴサされると信じて)。---id:topisyuさん早速ありがとうございます！ (って、これではidコールは飛ばないんですね？) お手隙の際によろしくお願いします！ブコメ、トラバもありがとうございます、いただいたアドバイスを読んで、自分が問題を切り分けできていなかったのを自覚しました。つまり、1. セックスレスを解消したいか否か2. セックス後にどうやってコミュニケーションをとるべきかです。ここが混同してました。1.については、正直どっちでもいいです。夫とは手をつないだりゴロゴロしたり、それぐらいのスキンシップでも結構満足。だから夫が外で誰かとやっててもまあしょうがないよな、バレないように頼むぜ、というぐらいの感覚です。で、2.については兼ねてより疑問で、今回ぜひお聞きしたいところ。自身は経験がないばかりに「こんなもんなのかな？」「いろいろ言ったら嫌がられるかな…」と思っていたので、世の人々はどうやって伝えているのかな、という関心があるのです。なかなかリアルでは聞きにくい話ですし。 ということで、みなさん引き続きよろしくお願いします。---id:topisyuさん、素晴らしいエントリーありがとうございました。想像をはるかに超える良いモノを見ました。勇気を出してお声掛けして良かったです。またブコメ、トラバも続々とありがとうございます。複数ご回答があり、またtopisyuさんも言及されていた「最中に伝える」というのが一番取り入れやすそうです。次回がいつ訪れるかわかりませんが、次の対局では「最中に」伝えることから始めたいと思います。あと、id:rider250さんの「ヘタすると1時間以上喋ってる」ってのは純粋にうらやましいなーと思いました。目指せセックス後の長時間トーク。しかし、みなさんセックスの話が好きですね…正直こんなに伸びると思わなかった。",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161126042436",
    "title": "優しさと暖かさでできてるアニメが見たい ",
    "content": "GF(仮)いうアニメがある。アニメオタクの中ではクソアニメと言われていて、自分でも確かに出来はよくないとは思うんだけど、それでも自分は結構好き。優しさと暖かさが溢れてくる作風だからだ。ストーリーは何の変哲もない日常系なんだけど、登場人物の言動に前向きで温かい感じ、なんというかすべてを許すような所作が感じ取れる。大げさだが自分はここにいてもいいんだ、というような安心感がある。具体的にどのセリフがどうこうという話ではなく雰囲気としてそういう傾向がある。誰も同意してくれないだろうし同意してほしいとは思わないが自分の中ではそうだ。あんハピというアニメもそう。こっちはGF(仮)より優しさと暖かさが具体的に説明しやすい。生まれつき不幸な体質の人間を集めてその人達に幸福を掴み取るための教育を施す「幸福クラス」で、主人公がクラスメートたちと学校生活を送る様子を描くアニメ。全体的にコミカルでバカバカしくて笑える作風になっている。今は不幸でも、皆で協力して自分のペースでゆっくりと幸せになっていけばいいじゃないか。客観的には不幸に見えても、本人が幸せだと思っているなら幸せなんだ。そういったメッセージがあって、見ていて前向きな気分になれるアニメだ。これもドハマリしてしまった。別に、精神が荒んでいたわけでも疲れていたわけでもないけど、自分はどうも優しさと暖かさが染み出すようなアニメに弱いようだ。ただARIAや夏目友人帳なんかは違う。あれも確かに優しさと暖かさはあるし、超好きだけど、今言ったようなアニメとはちょっと方向性が違うとは思う。中学校の頃、社会科の先生が「始めて弥勒菩薩を間近で見たとき、そのすべてを許すような微笑みを前にしばらく泣いてしまった」と言っていた。残念ながら自分は弥勒菩薩を見たことはないが、弥勒菩薩を見て泣く感覚はなんとなく理解はできる。多分これらのアニメを見て涙がでるときの感情と同じだと思う。ARIAや夏目友人帳なんかは、理屈として言葉にするのが難しいが、優しくて暖かいだけで許しがないんじゃないかと思う。感覚的な話で申し訳ないがなにかそういうアニメはないだろうか。",
    "bookmark_count": "239",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180117233358",
    "title": "まだアニメ化待ってる漫画",
    "content": "神さまのつくりかた",
    "bookmark_count": "239",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190601234846",
    "title": "飼い猫に特殊能力を一つ覚えさせられるとしたら ",
    "content": "1. 火を吹ける2. 空を飛ぶ3. 睨みつけた相手を一定時間混乱させる4. 猫自身を回復させる5. 光るただし、その能力をいつどこで誰に対し使うかは猫の気まぐれどれを選ぶ？",
    "bookmark_count": "239",
    "category": "学び"
  }
]