[
  {
    "masuda_id": "20170508082825",
    "title": "女へ、お願いだから荷物は網棚に置けよ ",
    "content": "座席に座ってる奴は膝の上に置けよ、当たり前だがたまに座席に座っていてなお網棚まで占有してるバカいるが立ってる奴は手荷物抱えて吊革にも掴まって大惨事だぞ肩から荷物をかけて持ち続ける女よお願いしますから糞邪魔なので網棚の上に荷物を置けよそれかタクシーで通勤してろ",
    "bookmark_count": "336",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20071110095907",
    "title": "カンパニークラッシャー",
    "content": "社員もバイトも１００％女性ばかりの某小規模雑貨店での出来事。もともと女性1人で立ち上げたので、35歳の社長みたいな状態。若い。私（30歳）はその広報・宣伝・PC担当だったので、店内の装飾とかWebサイトとか通販とか似非POSの管理とかしてた。だから基本店内には居なかったんだけど、バイト募集の告知を作ったときに社長が急に「男性もOKっていれてみよっか」と半分イタズラみたいなことを言い出した。まあ、こんないわゆるかわいい店にそんな告知貼ってもこないだろうと作成して掲示。そしたら3日目に男の子がやってきた。なんかいわゆる俗に言うメガネ男子。24歳の大学院生。ボーダーのシャツとか似合っちゃって、おとなしめで嫌味のないタイプ。悪く言えば主張が弱そうなタイプ。外見イメージだけは勝手にくるりの岸田みたいな。なのでキシダくんと仮に呼ぼう。なんか社長とか喜んじゃって即採用。まずはレジと倉庫＆品出しやってもらおうという話になった。はじめは「男くるんですかあ？」みたいに警戒してたバイトたちも、ひ弱そうなかわいい男子が来たことで妙に盛り上がる。もともとジャンル的に「オトメ」みたいな連中なので彼氏存在率が基本的に少ないし、よくわかんないけど専門出ばっかりなので大学院とかいう響きに弱いらしく質問攻め、ハーレム状態。「キシダくんって、どんな音楽きくんですかー？」「あー、くるりとか」「キシダくんって、専攻何やってるんですかー？」「あー、仏文」もうベッタベタだけど盛り上がりすぎて、仕事になってない。しかも社長とかまで「研修」とかいいながら事務所で長時間捕まえてたりして（その割には雑談ばかりとか）結構辟易してた。妙に職場全体が彼を中心にして派閥とかが出来始める。彼がいるってだけでシフトが偏りだし、品出しをしている彼にバイトがくっついていっちゃうのでレジががら空きになったりして、どうもバランスが悪い。こりゃいかんと思って、社長に進言するも、意にも介してない。「あなたはキシダくんがいることで店内に活気が出てきたことに気づいてない」とか最後言い出すの。活気と浮ついた雰囲気は別だって言ってやりたかったが、経営者としてどうなのよとすげえ感じて、底が見えた気がしてそのあと1ヶ月して仕事辞めました。ただまあ、Webとか通販とかの各種引継ぎをしなきゃならなかったので結局辞めた後も、ちょこちょこ割ともう一人仲のよかった事務の子とは連絡とってたのねそこから伝わってくるのがすさまじい様相。「○○さんがキシダくんに色目を使っているとバイトが揉めている」「××さんはキシダくんがいないとシフトを絶対に入れない」「△△さんはキシダくんのミスを一切隠す」どこの女子高生だよ。仕舞いには社長がキシダくんだけの時給上げたりしてる。私も限界です、なんて事務の子も言ってんの。どうしてそこまで彼女らが彼に入れ込めるのかがわからないがとりあえず全員一致の意見で「キシダくんは何も悪くない」になってるから始末が悪い。教祖化しちゃってる。どんだけ魅力的なんだよキシダと思ったが、実際彼は本当に何も主張しておらず女の子の誘いにほいほい乗るわけでもなく、甘え上手なわけでもなく、誰か一人を特別扱いするわけでもなく、そんな職場内のなんか微妙な空気を感じるわけでもなく（まあこの鈍さに問題があるんだろうけど）ただ淡々と仕事して、大学行ってる。確かに悪いことは何もしていない。そんで先々月、どうやら論文がどうたらでキシダが半月バイトを丸々休んだらしい。モチベーション下がりまくってた店内にひさびさにキシダが戻ってきて開口一番「論文と研究がこれから本格的になるので、バイトやめます」店内と事務所が一斉にどよめいたらしい。客いるのに。そこからがすごい。大告白大会。客いるのに。「そんな、私キシダくんいないならこの仕事やってる意味ないじゃん」客いるのに「おかしいよ、論文くらいバイトしながらでもできるじゃん」客いるって「いや、でもフランスまでしばらくいかなくちゃいけないんでご迷惑でしょうし」キシダ「そんなことないよ、いてくれていいよ」社長登場「だったらパリまで雑貨の買い付けいく。その手伝いしてくれてもいいし」社長それは…「そんなずるい」「そのあいだお店はどうするんですか」「独り占めするんですか？」他のバイトに電話するやつ、泣き出すやつ、怒るやつ、社長につかみかかるやつ店内の客も不審な目でみながらいつのまにか全部いなくなってた。なのにキシダはきょとんとした顔をしてたらしい。「キシダくんはどうしたいの！」「いや、僕は単にバイトをやめたいというだけで他は特に…」ここまで鈍いというか、空気読めないというのもすごいけれどなあ…そうして何をするでもなくキシダは店を去り、バイト６人が一斉に店を辞め、あきれ果てた事務の子も辞め店は半月間の臨時休業の後、10月末に閉店しました。吉祥寺で急に閉まった、あの店の顛末です。",
    "bookmark_count": "336",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171003201918",
    "title": "なんで男性オタクはあんなに堂々とできますか ",
    "content": "Why 男性オタク。堂々とというか……後ろめたくなさそうというか……俺（たち）はオタクだぞー！と出せてるのは何でなんですかね。そりゃあ普通のリア充に比べれば肩身が狭いだろうし、更に個々人ではオタクであることをひた隠したり卑下してる人もいるけど、それでも男オタ全体のノリには、女オタの「自分たちは罪深くみっともない存在……」みたいのとは違うものを感じる。いや、男オタも自分たちをキモくてみっともないと捉えたりしがちではあれど、それをむしろ自分たちでネタにして面白がれたり、それどころか周囲にアピールできちゃってるように見える。「こんなキモいこと出来ちゃう俺らｗｗｗｗ」みたいな楽しみ方。（多分この言い方は十年くらい前のオタク構文だろうけど今はどう言うのかわからない）そんでその楽しみ方を、身内以外に見られそうなところでもできちゃう、オタ芸とか痛車とか、オタク系のグッズを普段使いするとかもその一種だろう。もちろんオタ芸や痛車をするのが全てのオタクではなく、むしろ男オタの中でもああいうのは白い目で見てる方が多いのは分かる。でもあのレベルになると叩く人でも、ネットで己のオタ性を生き生きと出せていたりする。エロ垢でも鍵垢じゃないのが普通だったり。正直、かなり羨ましい。ああいうのは一種の露出や露悪の快楽みたいなもんで、周囲にとってよろしくないという話もわかるのだけど……実行はともかく攻め攻めで楽しめる精神性は、羨ましい。精々が知り合い数人に見えるところでだけ自分のキモさを出せる、というのじゃあ息苦しい。私も、私有地だけでなく公道でもオタクアクセルをベタ踏みしたい。あるいは、「公道なのでオタクアクセルを踏まない……踏まないでおいてやるが……それは踏めないというわけではなくその気になれば私はいつでもベタ踏みできる、その能力と自信がある……だが今はそうしないでおいてやる、運がよかったなパンピーども……」みたいな精神的主導権を持ちたい。10/04/19：32追記自分たちがマジョリティであるという感覚を笠にきて暴走してるだけだという指摘があり、確かにそういう感じもあるのだけど、それが一概にダメというよりも、むしろそれこそが羨ましい。マジョリティであるとか、ホームグラウンドであるみたいな感覚をどうやって身に着けられたんですか。実人数で言えば男オタも女オタもそんな変わらないだろうに。ここんとこネタにされ馬鹿にされてるイキリオタクってまさに笠にきてるスタイルだと思うけど、ああのネタで想定されてるイキリオタクっておおむね男性だと思うんですよね。イキってるのははたから見たり成長後に見たらイタいかもだけど、当事者にとっては楽しそうだし、イキりたい。イキれるようでありたい。あと社会性の差を指摘してるコメントもあって、これも私の感覚にしっくりくる。オタ婚活で男オタの方がヤバい人が集まりがちって話題とかにもそれを感じるし。ただこれについても、素養がないのに無理して「化粧」して社会性を糊塗してるよりも、「社会性？　知ったこっちゃねーよフヒヒ」って言えちゃう方が羨ましい。つまはじきにされても別にやってけるし、という自信？　開き直り？　その源はどこなのだ。",
    "bookmark_count": "336",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "336",
    "category": "世の中"
  },
  {
    "masuda_id": "20171210154226",
    "title": "「何もしない」が自分の見つけた生き方なのかも ",
    "content": "40代後半の独身おっさんが今日、ふっと気がついたんで書く。何か責任のある立場に立ったり、役職につくのが本当に嫌だ。先日も会社で皆で考えたある新しいアイデアの特許を取ろうという話が出てきて、自分がいつのまにかそれを推進する立場になっていた。上の人に「頼むね」とか言われて、それが嫌で嫌でもう逃げ出したい。何で自分がそういうことをしなきゃならないんだ。皆でアイデアを出すのもいつのまにか取りまとめ役をさせられていて、内心、嫌だ面倒だ何で自分が、と思ったけど断れない。昔から自分の中ではずっと課題だった。自分から何かをすることがない。無趣味。やりたいこともない。夢もない。就職活動とかしんどかった。やりがいとか生きがいとか、自分に持ち合わせてないものを探しまわって無理やりでっち上げて、なんとか自分にできそうな仕事についた。まあまあ覚えはいいので仕事はそれなりにできるようになったけどそこから先は自分からは進められない。日々降りかかる仕事をこなすことだけで精一杯で、帰宅する時にはボロ切れのようにクタクタになっている。週末は家で酒を飲みながらテレビとネット、たまに旅行に行くけどそれは現在から逃げ出したいからだってよく分かっている。でも現状を変えることは何もしない。昔からこんなことばっかりだった。どうも周りからはしっかりしてると見えるらしく、学生の時はサークルのリーダーになってしまい、年1回の数百万ぐらいかけるイベントを仕切ることになったが、もう、足がすくんでいた。結局サークルに別の揉め事が発生してその責任を取る形でやめたけど、心底ほっとし た。小学校6年生の時には担任に学級委員に指名されてしまい、これも本当に嫌で、立候補の所信表明のときにクラスの皆の前で「僕はやりたくありません」と言い切り、担任に「出て行け！」と怒鳴られて泣きそうになりながら教室を出たこともよく覚え ている。小さい頃から本当にそう。何かをするのが怖い。どうしてかはなんとなくわかる。多分、母ちゃんが厳しかったのが理由。ちょっと悪さをすると怒られた。「やいと」とかね。知ってますか？火をつけた線香をお尻にピッとあてるお仕置き。されている場面を一回だけ鮮明に覚えているけど、かなりされたと思う。それ以外にも大人になっていろいろ気がつくことがある。自分は中学生ぐらいまで、戸棚や冷蔵庫にあるお菓子を食べるときに必ず母ちゃんに「これ食べるよ」と言ってた。この行為を大きくなってずっと不思議に思ってたんだけど、30の時に気がついた。たぶん覚えてもいない頃に、勝手に食べてこっぴどく怒られたから。それから食べる前に必ず母ちゃんに許可をもらうようになったんだ。これも変な話だけど、幼心に大きくなったら自分は家を出ると決めてて、小学校の2年生の時に父親に頼んで日本の地図帳と電話番号のメモ帳を買ってもらっ た。家を出て全国を旅して生きようと思ってたから。地図を見ながら電車で旅をし、行く先々で知り合った人たちの連絡先も書き留めない と。今思うとけなげで微笑ましいけど、将来スマホができるとはわからなかったね。結局18歳で家を出て、それから今までずっと一人で暮らしている。一般に親が厳しい環境で育った子供は自発性が乏しくなると言われてて、自分を振り返ってもまあその通りだと思う。自分の人生も下り坂に入って、母ちゃんもだいぶ老いた。もう親の責任にするような若さも怒りもないけど、今でも実家に寄るのは少し気がひける。昨日、弟経由で母ちゃんから年末はいつ帰るのかと聞かれて、帰るとは返したけどやっぱり気が乗らない。どんな理由や要因があるにせよ、自分の人生を決めるのは自分だと思っている。親や他人のせいだというのは自分のせいじゃない風にできるから楽だけど、それでも親や他人が自分の人生に責任を持ってくれるわけじゃない。どんな方向だとしても、それは自分が選んだ結果だ。そう思っている。でもさっき、ふっと気がついた。物心がつくぐらい、なにが良いのか悪いのかも分からないような子供が大人の道理を理解するのはなかなか難しいだろう。そして幼い子どもからすれば怒られるということは、天もひっくり返るような恐ろしい災厄なのかもしれない。自分が興味のままにちょっと手を出した食べた走った言った、で災厄が降ってくる。けれどなぜ災厄が降ってくるのか、その大人の道理が子どもには理解できないとした ら、子どもなりの災厄を避けるベストな方法は「何もしない」ことかもしれない。自分は消極的とかやりたいことがない、の前に、物心もつかないぐらいに自分で見つけた「何もしない」という生き方を、今も守っているのかもしれない。その生き方で曲がりなりにもここまで生きてきた。いいとか悪いとかとは別に、よく今までここまでやってきた。と日曜日の昼下がりに布団の中で思った。",
    "bookmark_count": "336",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190214110242",
    "title": "トゥーンレンダリングの3DCGアニメってぶっちゃけもうダメだよな？ ",
    "content": "今期はけもフレ2にケムリクサに荒野のコトブキ飛行隊にrevisionsにと、トゥーン3DCGのアニメが多いけど、やっぱり観ていて不満があるよな。もちろん昔に比べたら進歩したとは思うよ。でも2Dの手描きアニメと比べてどうかって言ったら確実に違う。結局「トゥーンだからこんなもん」っていう妥協を無意識にしてしまってる。2Dアニメみたいな絵面を3DCGでやるための技術がトゥーンレンダリングだとしたら、現状では2Dアニメの劣化コピーにしかなってないと思う。3DCGが向いてるロボットものとかでさえ「手描きだったらいいのに」と感じてしまうことがある。もうそろそろトゥーンは諦めたほうがいいんじゃないか？これだけ長いあいだ取り組んでこの程度しか出来ないんじゃもう無理だと思う。3DCGアニメはディズニー的な方向に向かったほうがいいんじゃないか。（「ホッタラケの島」のルックは個人的に好きだったな…本編は観てないけど）追記。反論としてゲームを挙げてる人がいるけど、いやほんとにゲームなら良いと思うんだよ。ゲームの場合は自然とフォトリアルな3DCGと比べてんじゃないかな。それがアニメだとどうしても手描きと比べてしまうから違和感がある。2D手描きアニメの代替としての3DCGトゥーンレンダリングはダメだけど、3DCGの一手法としてのトゥーンレンダリングはアリじゃない？って感じ。追記2。むしろ、トゥーンレンダリングが出てきたときから、俺はずっと期待してきたんだよ。これを使いこなせば日本のアニメは過去の資産を活かしたまま進化できるぞ、日本はフォトリアルな3Dよりもトゥーンレンダリングを突き詰めるべきだってな。でも最近は、ここで進化が止まるのか、ここが限界なのか、って感じなんだよね。CGの導入という点では、むしろ手描きアニメの作画のほうが遥かに進化してる気さえする。そういう失望なんだよ。",
    "bookmark_count": "336",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190610210937",
    "title": "介護嫌で死にたくなってくる ",
    "content": "親父が倒れてから20年近くになろうとしてる。うちの親は昭和時代でいうチンピラだった。ムカついたら人を殴り、家族だろうがおかまいなし。その短期な性格で暴力・物を壊すなどやりたい放題。子供の頃は、窓から外に投げ捨てられたこともある。外は砂利道で尖った石とかあって、体中傷だらけになった。そういう親だったので、我が家の財政事情も借金まみれ。俺がバイトできる年齢になった途端に俺に金をたかるようになった。クレカが作れるようになってからは、俺のカードを満額まで引き出すような親だ。そんな親が嫌で実家を20代になってから早々に出ようと計画していたが、俺がいなくなると矛先は他の家族になる。出るに出られず、毎日のストレスで胃潰瘍になったりしていた。いつだったか、まだ夏に入る前に家族が「将来があるのにこんな家でごめんね」って謝られた後に一人暮らししなさいと言われた。出てったら、暴力は一人だけに向けられる。それじゃ救われないけど、結局家を出ていくことになった。一人暮らしを始めて、1年ちょい経って正月明けの仕事始めの日に家から電話があって、親父が倒れたと連絡があった。脳梗塞だった。対応が遅れてリハビリしても、半身は動かないと言われた。動けない方がいいのかもしれないなと思う自分がそこにいたんだけど。これが甘かった。ろくに動けない奴が人にあれこれ指図するのだ。自分の気にいらない事があれば、他人を言葉にならない言葉で罵倒する。脳梗塞なので興奮するのはいけないという事でなだめるようにしてきたが、それでもやっぱり腹が立つ。子供の頃からDVで辛い思いをして、バイトができるようになってからは金を搾取され、挙げ句にカードで借金まみれ。支払い義務は俺にあるわけで、俺がずっと払ってきた。体中に痣を作っても学校では暗い顔もできないし、バイト先でも暗い顔もできないし、借金があっても支払うために会社には行かないといけない。そんな状況に、この男はまだ苦しめようとする。施設にいれてしまえばいいと思ったこともある。だけど、施設は金がかかる。福祉を通しても金はかかる。うちは貧困な底辺家族だ。それでも一度入れてみたが、結果はワガママと罵倒などで施設としてもお断りをしたいと言ってくる始末。結局、自宅での生活になった。テレビを見たくともチャンネル権は親父が管理する。これってかなり笑っちゃう話だが子供の頃からずっとそうだ。他の家族には権利はない。別室にテレビを構えたことがある。そうしたら、不機嫌になり暴力的になった。自分の見えないところで、そういう行動をしているのが気に入らないらしい。介護が必要になっても、ワガママを通す。役所の福祉職員も苦笑どころか、嫌がる有様。この親の子供が自分だと思うと悲しくて辛い。昨今になって親父の尿意が近くなった。男がなりやすい前立腺肥大だ。毎日尋常じゃない回数のトイレを求める。昼間も夜中もトイレ、トイレ、トイレとうんざりだ。介護用のパンツを履けと言ってもトイレは求める。寝られない日々が続く。俺の今の仕事は主に夜の仕事がメインになっているので、夜は強いのだが昼間は寝ないとさすがに辛い。それなのに帰宅すれば眠れないほどの状況だ。俺の睡眠時間は次第に減った。前は5時間は眠れたのに今は2時間から3時間が良いところ。この頃は、目の下のクマが酷い。髪の毛も白髪が酷い。最近はふらついて力が入らないようになってきた。それでも仕事は休めない。これがまだまだ続くと考えると…子供の頃から縛られ続けて20代で解放されることもなく結局、40超えても縛られている。結婚は諦めた。いい人はいたけど若い内から介護は考えたくないと言われて別れた。俺はこのまま50、60と年老いていく。もしかしたら50代で死ぬかもしれない。下手したら今年には居ないかもしれない。人生なんだったのだろうかと思うことが増えた。今は、若い人なんか年金がもらえそうにない辛い時代だ。自助しろとか言い始める国にくそったれと言いたい。俺は40超えておっさんだから、若い人の気持ちは今ひとつわからんけど…正直、なんで年寄りの楽を若者の苦労で補う必要があるんだ？と疑問に思う。介護も20年近くやってきて思うけど、こんなん若者にやらせるものなのかよと。姥捨て山が必要な時代じゃないのかなと思ってしまうのだ。俺はこれが続けば、50超えても60超えても介護が待っている。介護歴30年とか40年とか笑っちゃうよな。なんだそりゃ。仕事歴っていうなら分かるけど、そうじゃないんだもの。本当辛い。なんだろうな、人生ってなんだろうな。愚痴ばっかりですまん。",
    "bookmark_count": "336",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200226103132",
    "title": "もうコロナの話うんざりなんだけど ",
    "content": "同じ話を延々考えるのって生産性ないからやめろよ専門家じゃない俺達がコロナのこと考え続けるの無駄だからってかそれ「考え」てないから考えるっていうのは、意識的に何かを入力して、論理的なプロセスを経て、有用な出力をみてピタッと終わるものコロナーコロナーって頭の中でぐるぐる勝手に回ってるのはメモリを無駄遣いしてバグってるだけalt-native 危機感もって自分で調べたり 何にもしてない奴ほど こういうこと言うんだろうなじゃあお前が危機感持って調べて手にした有用な知見てやつを披露してみなよ書き出してみれば役立つ情報なんか何にもないからマジで安倍政権が強い理由を説明してくれる増田。／論理的なプロセス、考えることの重要さを理解できる国民がいたら安倍なんてとっくに支持率0%になってるよ。逆だろバーカあの政権が延命してるのは次々別の不祥事が出てきて君みたいなバカが次々新しいネタに振り回されるからなんだよコロナなんかに惑わされず消費税大増税愚策の景気爆死だけ叩ける世間なら良かったんだコロナは短期的に政権の神風になってるのを理解しろバカそれで君が論理的な思考プロセスで採取したコロナの知見をここに書いて教示してくれって書き出してみりゃ下らないことしかないなってビックリするから君程度のおつむでそんなに傲慢になれるのは延々脳内で無双してるからで、アウトプットしてみたり俺のように君より賢い人間となんかの話題で議論してみればその自分への過信は粉々になるよこうして「飽きる」「諦める」連中が沸き始めてからが本番。気を引き締めていこ。お前みたいな無能が｢引き締める｣とどんないいことがあるのか説明してくれていうかもう俺の嫌いなバカ決め台詞ナンバーワンだよそれなんにもいってないのに本人キリッとした顔ですごいいいこといったみたいな空気だすのな関係ないけど韓国語にも同じ語彙があって、韓国人の中でもバカなやつは｢精神を引き締めろ｣ばっか言うからああこいつはバカだって素早くわかるんだ",
    "bookmark_count": "336",
    "category": "世の中"
  },
  {
    "masuda_id": "20181108223659",
    "title": "ぶっちゃけ日本語廃止して英語を公用語にした方がいい ",
    "content": "経済性の最悪なクソ言語を使ってるから貧困国になる",
    "bookmark_count": "336",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200205194421",
    "title": "最近のブクマカへ【追記】 ",
    "content": "https://b.hatena.ne.jp/entry/s/anond.hatelabo.jp/20200205194421ここにいるブクマカみんな知ったかぶりブコメ禁止な",
    "bookmark_count": "336",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190514002718",
    "title": "夜中に洗濯機を回す人 ",
    "content": "許されるの？",
    "bookmark_count": "336",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130321130829",
    "title": "どんなに会社の損失になっても辞めていただきたい ",
    "content": "僕の職場に、鬱病になり一年休み、復帰してきた人がいる。闘病して復帰してきた、それも精神病だから、みんな腫れ物を触るようにやさしくやさしく扱っている。病気っていうのは健康な僕にはわからない大変な苦労だと思う。復帰するのは、本人だけでなく家族や周囲の協力あっての大変な努力であり、すごいことだと思う。だけど。僕はあまり同情したくない。その人(仮にＡさん(男)とする)は態度がものすごく傍若無人なのだ。病人だったとは思えないほど元気なのだ。(Ａさんのプライベートをしらないから、もしかしたら職場でだけ無理矢理明るく振る舞っているのかもしれないが。。）僕はみんなのやさしい態度には疑問を感じていたけど、病気から復帰したなんて先輩に聞くまで知らなかった。話を聞けば、うちの会社は母体は大きいが一つ一つの部署の規模は小さく、また専門職のため移動ができず、狭い人間関係と忙しい仕事の中でストレスが溜まり病気になったとのことらしい。Ａさんは頭がいい。みんなが知ってる有名国立大学の院まででている。だけど、人の気持ちに鈍感なところがあって、人を傷つけるようなことを平気でズケズケ言うし、常に自分は一番偉いし間違っていないという感じ。イライラすれば書類を机にたたきつけたり、舌打ちしたり、ドアをガッシャーンと閉めたりする。ミスをすればなぜミスをし、どういう気持ちで仕事に取り組んでいるのか小一時間問いつめるし、分からないことを聞きに行けば、こんな事も分からないのか、お前は何年目だと叱責する。予定を立てれば批判ばかりして、Ａさんの意見を聞けばそうやってすぐ人に頼ろうとするとまた怒鳴られる。あんまりにも理不尽だ、おかしい、とちょっとでも反発しようもんなら、100倍返しでまた怒鳴られる。(ちなみにこれは全部社員から見える場所で行われる)僕は新入社員だから、何を言われても仕方がないと諦め、どんなひどいことを言われても黙って耐えてきた。だけどＡさんは、新入社員のみならず、たとえ上司であろうと社内の人全員にそう言う態度をとる。本人は自分が地雷をドカドカ踏んでいることは気が付いている。しかし病気だった自分に怒るはずがない･意見を言うはずがない･高学歴の自分を切る訳がない。という自負がとっっても見える。みんな、すっっっっっごいイライラしてる。だけど言えない、「病気だった」から。Ａさんは、人から何か言われることに耐性がないから、言ったらすぐまた「病気」になってしまう。以前上司がどうでもいい雑務でＡさんに注意したとき、Ａさんは顔を真っ赤にして怒りながらたばこを吸いに行き、次の日には体の調子がおかしい･病気が上司のせいで再発したと怒鳴り散らして病院に行ってしまった。それにＡさんはちょっとした風邪や、ただ転んですりむいても「鬱病のときみたいに大事になったら大変だ」とすぐ病院に行ってしまう。仕事を投げ出して。僕はＡさんに怒りしか覚えない。仕事ができるからと言って、周囲の人のストレスを考慮せず首を切らない会社にも腹が立つ。結局自分が悪役になりたくないから上司は彼を注意しない。僕がこんなに腹が立つのはＡさんが病気になったところを知らないせいだ、復帰したのはすごい努力のたまもの、尊敬すべきことだ、Ａさんは先輩だし仕事はとてもできるのだからすこしの言い方ぐらい目をつむろう。と毎日呪文のように言い聞かせているのだけれど、もう我慢の限界だ。Ａさんは病気だったという事実を振りかざして、周囲の人を攻撃し怯えさせることで自分の身を守り、ぬくぬくした環境で生きているようにしか感じられない。せめて自分が傷つきやすいのなら、どうして他の人に優しくできないのか。自分の痛みには必要以上に敏感なのに、どうして人の痛みに無関心でいられるのか。言われて嫌なことをわざわざ言って、言われたその人がどういう気持ちになるのかどうして想像できないのか。ものすごく周りに気をつかえとか、言葉遣い全て直せとか言っているわけではない。ほんのすこしの配慮でいい、考えればわかることだ。これは病気のせいなんかじゃない、人が生きていく上で最低限持つべき思いやりだ。これができないのなら、社会になどでてこないで、自宅でひとり引きこもっていればいい。死ぬまで自分が一番だと思ってろ。(まあ、Ａさんは奥さんも子供もいるのだが…)いつまでもかわいい対象が自分だけで、他の人には無関心なまま自分を守り続けているようじゃ、永遠にあの人の病気は治らない。はやくあの人をクビにしないと、このままじゃ僕を含め周りの人の方がはやいところ病気になってしまう。",
    "bookmark_count": "335",
    "category": "世の中"
  },
  {
    "masuda_id": "20160526183523",
    "title": "人文系の一般人がきっつい件 ",
    "content": "蓄積された人文系学問の意義を否定したいわけではないけど、社会学部や文学部出身で、研究ではなく就職に進んで、本人的には「大人になりたくないけど折り合いつけて生きてる」みたいな感じの人に、きっつい人が多いなと思う。おしゃべりだけしてる分には面白い人なんだろうなと思う。ブログやツイッターをフォローするだけなら良いのかも。ただ「一緒に仕事をしたくない人」とか「一緒に生活をしたくない人」と言うと伝わりやすいかな。　繊細で、問題には敏感に気付くけど、それを解決するのは自分ではない誰かだと、当たり前みたいに思ってる。「政府」「企業」など強い存在への期待値が高くて、強者に対してなぜだか侮蔑的。侮蔑の理由が曖昧。「障害者」「貧困層」など弱い存在にやたら肩入れする割に、行動では弱者と関わらず避けてる。スタイル抜群の若い美女や長身爽やかイケメンなど、身体が魅力的な人を「どうせ中身が無い」と批判。魅力的な身体に生まれると得る機会を失う「中身」って何？生きているなかで「好きな人に貢献できると嬉しい」という感覚が無いみたいで、「貢献してくれる人は便利（冷笑）」か「貢献してくれる人が居ないので社会はクソ（憎悪）」のどちらか。下に見られたりスルーされたり嫌われると必要以上に落ち込むし、好かれても好かれたことをネガティブに捉える。生活や健康など「常識」化している価値を侮蔑。メインストリームの逆張りをしたがるだけで筋が通ってないから、よく手のひら返しをする。深い思考や物事を捉えるセンスなどに自信がある様子で、そこを認められたい欲求が痛いくらい強い。権威とかお金とか美とか、外からわかりやすい価値を持ってる人に内面を認められたがる。外からわかりやすい価値を持ってない人のことはスルー。フットワークが重い。怠惰。フットワークが軽い人を脳筋扱いして侮蔑したり嫌ったり。愛想の良い人のことを「媚びてる」「要領だけで生きていけていいよね」と侮蔑、批判。愛想が良いのも価値なのに。学生でもないのにスクールカーストにとらわれ続けている。誰のこともけなす。本当に褒めない。口角が下がっていて、表情が乏しくて、笑顔の口元が歪んでる。ニヤリって感じで笑う。下ネタの言い方が笑えない。男子小学生的な爽やかに笑えるものじゃなく、粘着質で生々しくて、話を振られると逃げ場が無い。恋愛・性に自信持ってる感じ。人間心理に詳しくてコントロールが上手いみたいな自己認識を持ってる。メンヘラ女を侮蔑しつつ興味しんしん。人間観察が好きで、人の人格について色々文句言うのが好きで、仕組みを改善する方向に思考が行かない。問題提起して頭が良い人として注目を集めるのが好き。気力・体力・根気が無い。改善行動が出来ない。だから結果に繋がらない。すぐモチベーションがクタッてなる。ひがみっぽい。見下すようなことを言って人の足を引っ張る。人が楽しんでると上から発言をして水を差す。人の気力を削ぐ。人をネガティブの巻き添えにする。　人文系学問って、人の内面を充実させる学問だと思うんだけど、そういう学部出身者に迷惑な内面の人が多いのはなんで？スポーツとか経済活動とかマッチョなジャンルに身を置いて、内面磨きには専用の時間を割けなかった集団のほうが、よっぽど対人経験値が高くて人を見る目が円熟してて、相手の心や相手の都合を大事にした、大人な関わり方が出来る人の数が多い。なんていうか…人文系の、ざっくり「人の内面」と言われるようなスキルって、専用の時間を設けて学んで学べるものなの？何かに夢中になってたら経験値が増えていて、気付いたら得られているスキルが「内面」なんじゃない？繰り返すけど、人文系学問の意義を否定したいわけじゃない。体系化する行動を行った人は多くのものを得てると思う。でもそれを読んで感想を喋ることで、内面のすぐれた人間になるの？人文系学部から資本主義の世界に不本意ながら出てきた人って、接することで私が偏見の塊になるくらい、幼稚で無責任で怠惰で冷笑的で、口先だけで、後ろ向きで、人の見方が表面的で、自分についてのことばかり考えていて、仕組みについて考えるべきときでも人格の話をすぐしたがって、議論を無為にループさせて、成功した人の足を引っ張る人ばかりだったよ。もともとそういう人に選ばれる傾向が強くて、そういう人を救うわけでもなく育てるわけでもなく、そのまんまの状態で社会に排出する、時間だけ浪費させる土管なんじゃないの、人文系学部って。　hilda_i 高校の時の進路指導では馬鹿のセーフティーネットみたいな扱いになってた、かわいそうな人文系。語学が堪能、法曹志望、などの積極的理由が無い文系は成績が悪い人のセーフティネット扱いになりがちだけど、偏差値の低い法学部経済学部に行って、営業マンになって、大学で学んだことを特に生かしているわけでもなくコミュ力で生きてる人たちって、フットワークも軽いし、発言のぶん手を動かしてるから感じが悪くない。だから嫌われないんだと思うけど。偏差値低い文系でバンド活動やって遊んで単位ギリギリで卒業する「就職のために大卒になりたかっただけ」層で、営業マンとして活躍してる人ってたくさんいる。成績悪かった＝人として終わりとは思わない。理系はネットでは理屈っぽく文系叩きとかするかもしれないけど、リアルでは黙ってるから実害感じない。それに理系が貶すときは人格否定よりも構造への問題提起が多くて、「どうすれば解決できるか？」という話にちゃんと進む。社会学、文学部の人に「うるせえ。手動かせ。死ぬまで大学に居ればいいのに」って感じの人が多い。本人も大学から出たくなかったんじゃないの。　blueboy それは人文系というより「無能であることにコンプレックスを抱いている」というタイプの人。学科にはあまり関係ない。人文系に特別多いと感じてるけど、たしかに「経験やスキルを積み上げてない人の特徴」かもしれない。あの人たちがやってるのは、知識を身につけてるんじゃなくコンテンツ消費してるようにしか見えない。学者の主張を「なるほどね（笑）」ってしてるだけ。どこに居ても客なの。就職して労働者やってる時間でも、同僚に対する姿勢が客なの。「せいぜい僕を楽しませてくれよ」って感じなの。　akihiko810 私の悪口を言うのはそこまでだ（白目）　マジレスすると文学は、不条理である人生や世界の「味わい方」を学ぶ学問であって、それによって内面は豊かにはなるが「対人的にいい人」にはならないずっと大学生でいてくれ。バイトすらしない大学生は純粋なお客様だ。お客様は「味わい方」だけ考えてればいいです。　弁護ブコメが多いけど、あんたらもこういう人間と結婚して生活を共にしたいかとか、一緒に働きたいかっていったら、実害が発生するから嫌だと思うけど。特にこういうのに部下になられたら死ぬ。社内で「ワーク0、ライフ100」のバランスで生きようとするから。「欠点をフォローし長所を伸ばそう」っつっても手を動かせない人をどうすればいいっていうの？　人文系のメリットって、本人が楽に卒業できることだけじゃん。4年間だらだらできる。学生同士の、全力で遊べ！リア充しろ！みたいな暑苦しい圧力もない。とにかく何の圧力もなくて、無気力で居られる。思う存分、時間をドブに捨てることができる。だから社会に出たとき、ホワイト企業の責任少ない平社員でもストレスを感じて、大学時代と比べて愚痴ばっかり言って働かないし、働く人を小馬鹿にする。ほんと、どうして働く人を小馬鹿にするかね。政府や企業に依存して生きてるくせに。「間接的に世の中の役に立ってる」とは全然思えない。人をネガティブの巻き添えにするだけ。不快にしかなってない。実益もない。人文系学部っていう装置が、4年間、学生を救いも育てもしないなら、収容所みたいなもんじゃないの。ニートでいいよこんなの。出てくんな。",
    "bookmark_count": "335",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190207004137",
    "title": "千葉の虐待死の件でちと ",
    "content": "十月に増田で上げたんだけど、当時はキズナアイの話ばっかで完全にスルーされた。あの親父が、教育委員会に告訴をチラつかせてビビらせたことの背景にどこまで関係しているかはわからないが、虐待親に対して「児相が子供を拉致している」とか「薬漬けにしている」とか「子供を保護するのは補助金目当て」とか言ってセミナー開いたり本買いたりして、クズをカモって小銭を稼いでいるより酷いクズがいるということは知っておいた方がいいと思う。そういうものがクソ親父の態度を増長させた可能性はあると思う。俺は、たまたま統合失調症を患っていると思われる母親から、ツイッターで訳わかんないファボが飛んできて知った。児相によって子供を拉致されたという主張の間に、妄想と思われる言葉や主述の辻褄がおかしいツイートが続いていたので、病識のない統合失調症だったのだと思う。病による症状が原因で通報、保護という流れになったと思われた。で、そういう親同士がネットで繋がって「児相が子供を拉致する」という話を共有していた。で、さらに検索すると、そういう親に上記のようなことを言って権威を与えてる連中が見つかる。で、そういう連中の周りには、統合失調症だけじゃなく、千葉のクソ親父みたいな、虐待を隠したい、虐待を認めたくないクソ野郎がぶら下がって被害者ぶっているのが見つかった。はっきり言って地獄だ。専門家じゃないから、どうすればいいか分からないけど、とりあえず増田にまた投げておく。",
    "bookmark_count": "335",
    "category": "世の中"
  },
  {
    "masuda_id": "20190409175715",
    "title": "突然背中に羽が生えたらどうするか ",
    "content": "飛ぼうと試みるが全然だめで、ダイエットしようと決意する",
    "bookmark_count": "335",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180314012646",
    "title": "「女はみんな痴漢の経験がある」と思いますよ、少なくとも私はある ",
    "content": "anond:20180313092254女性専用車両のアレコレやら＃Meetooのアレやらの話題を見ているとフツフツと湧き上がってくるものがあるのでいくつか嫌な思いをした実体験を書きます。中には20年ほど前のこともあり、未だに根に持っている、時々思い出してイライラしている、ということが伝われば…。現在30代前半。女性。中学2年生/自転車通学/田舎で遭遇した痴漢学校帰りの夕方。私の家から数百メートルの場所にある駐車場。見知らぬ30代くらいの男性から声をかけられ、道を聞かれた。「僕は整体師で、整体師の会合がこのあたりであるのだけど、あの建物は知っている？」私は男性が指差した方向がよく見えず、つい自転車を降りて駐車場の敷地内へ入っていった。「わかりません」と答えて立ち去ろうとすると男性は「君、部活帰り？僕整体師なんだけど。何部かな？ちょっと右と左のバランスがおかしいね」と言った。人には親切にしなければならない、を馬鹿みたいに真面目に捉えている中学生だったので、話しかけられたことにきちんと答えてしまい「はぁ。テニス部です」と言うや否や、男性は制服のスカートをめくって太ももや腰を触ってきた。「あーやっぱりね。利き手だけを使うからバランスが悪い。もっとよく診てあげよう。あっちに僕の車があるから」と言われ、駐車場の奥の物陰へ誘われた時点でようやく「これはマズイ」と感じ、男性を振り切って自転車にまたがり逃げた。家の近所だったので強気に振り切ることができてよかった。親には話すことができなかった。小学校〜中学校/通学路/徒歩＆自転車いつもの暖かい季節になると、いつものオジサンが、いつもの場所に、いつものように待ち受けていて、いつものイチモツを披露してくださっていたので、女児たちは道端のウンコくらいの気持ちで「ゲロローキモいー」でした。男児は遭遇しなかったのかな。中学校/校舎内の女子トイレ休み時間、女子トイレから悲鳴。「誰かいる！」個室内に潜んでいるところを見つかった男性（20代〜30代）はダッシュで逃げ出しました。逃げる後ろ姿だけ目撃しました。捕まっていないときいています。高校生/自転車通学50分/田舎他に交通手段がなかったので、国道沿いの道を延々とまっすぐ50分ほどかけて、自転車で高校に通っていた。国道沿いと行っても田んぼの真ん中にバーンと片側一車線。交通量は多くない。なぜか登下校時、よくクラクションを鳴らされた。当時は交通法改正前だったので当然のように歩道を走っており、歩道には車道と隔てるガードレールがあった。「車の邪魔にはなっていないのになんでこんなにクラクションを鳴らせるんだろう？」としばらく不思議に思っていたのだが、ある時その理由が分かった。理由は単純で、私が高校の制服を着ている女子高生だからだった。クラクションを鳴らしながら、自転車の速度に合わせて並走され、窓を開け、ニヤニヤしながら私に向かって何かを叫ぶ運転手に、3ヶ月に1度くらい遭遇した。毎回違う人だった思う。大きなトラックが主だった。今になって思えば、あの運転手たちは、制服の女子高生が小動物のような獲物に見えていたのではないだろうか。二十歳前後/自動車/田舎/夜21時くらい休日の夜、ひとりでスーパー銭湯へ行った帰り。湯上がりの良い気分で銭湯の玄関から出た時、今から銭湯へ入る様子の60代くらいの男性から声をかけられた。「今日の女湯は何やったか？」突然話しかけられたので、いまいち要領を得ない返事をした。「え？はい？何ですか？えっと？薬湯のことですか？」初めて行った銭湯だったので、女湯と男湯が日替わりで入れ替わるシステムなんかな？みたいなことを考えながらその男性とは別れ、駐車場へ歩いて行き、自分の車へ乗って家に帰ろうとした。すると、さっきの男性が、入っていったはずの銭湯から走って駐車場へ戻ってきたのが見えた。ん？と思ったが気にせずエンジンをかけて発車。すると、男性も自分の車にエンジンをかけた。んんん？ちょっと焦って駐車券を取り出し、慌てて駐車場から出て走り出した。男性の車が後ろから追いかけてきた。なんでやねんオッサン今さっき銭湯入って行ったとこやんけ…片側3車線ある広い道路で、10分間ほど並走された。信号待ちで隣に並ぶと、向こうは窓を開けて大声で何かを叫んでいた。このまま帰って自宅を特定されるのは怖いので、たくさん車が止まっているコンビニを見つけ、駐車場に停めて、震える手で友達に電話をかけた。事情を話すと、今家にいて数人で遊んでるからから今すぐおいで！と言ってくれた。友達の家までついてこなかったのでそれ以上の被害はなかったが「湯上がりの若い女」が「会話に応答した」でロックオンされてしまったのでまじ卍。10代後半/コンビニあまりにお腹が空いていたので、コンビニで買ったパンを、店の外で食べていたら50代くらいの爺に声をかけられた。「ねぇちゃん、そんな腹減ってんのか。おっちゃんとメシ行くか」はぁ。ちょっと行儀悪かったかもしれない。でも放おっておいてほしい。苦笑いしていると「・・・・ねぇちゃん、いくらや？」売春を持ちかけられたのだった。20代前半/実家近くにある整体師ずっとスポーツをやっていたのと、社会人になってからのパソコン仕事で整体のお世話になることが多かった。久しぶりに帰省した実家で、昔からお世話になっていた近所の整体へ行った。小学校の時は突き指や捻挫でこの先生にお世話になっていたなぁと懐かしい気持ちもあった。今回の症状は肩こり。先生は昔話をしながら、肩こりは腰から来ることもある、背骨が歪んでいる、と言いながら、じょじょに下へ下へと降りて行き、最終的に、尾てい骨が、とか言いながら、パンツに手を入れた。直に。普通なら服の上からでもタオルを当てて施術をするはずなので、さすがに直はおかしいだろ、と思ったが、子供の頃からお世話になっている先生に対して何も言うことができず、だまって耐えるしかなかった。この話を母にしたところ「あの先生、常習犯。奥さんが亡くなってからおかしいのよ。待合室、80代以上のおばあちゃんしかおらんかったやろ？」と言われた。「お母さんの友達で、60代の人、足の捻挫で行ったのに、髪の毛撫でられたって」それから1年ほど経った頃、母から電話があり「あの先生捕まったって。ついに患者さんから訴えられたらしい」手間も費用もかかるのに訴えてくれた勇気のある人、本当にありがとうという気持ち。他の患者からの証言が必要なら私も名乗り出る、と母には伝えておいた。その整体院は間もなく閉院となった。20代半ば/また整体一人暮らしをしていたマンションの向いにあった整体。数回通って世話話をする程度に打ち解けると、医院長直々に施術以上のことをされた。関係ない箇所をベタベタと触る、仰向けで足を回すストレッチを介助する際に、自分のイチモツに私の足が当たるように仕向ける。上記の整体師の経験もあるので、こりゃダメだと通うのを辞めたら、やはり半年後くらいに閉院していた。ーーー書き始めたら一つ一つが長くなってしまい、まだまだあるのだけど書ききれない。(整体師関連多いけど、ちゃんとした腕の良い整体師の方もいました、一応そう付け加えておきます）長くなったけど私の主張は以下です。痴漢や性被害は日常にある満員電車だけではない男性全体を恨んではいないが痴漢/レイプ/性犯罪を起こす男性は実際に存在している被害にあった方は軽微であっても長い間忘れてはいない女性専用車両でアレコレ言われている事に関しては、スーパーなどの出入り口に設置されている防犯ゲートくらいに考えていただけないでしょうか。自分は万引き犯ではないが、万引きをする人間は存在している。被害を軽減し、店舗を滞りなく運営するために、防犯ゲートは必要。つまり女性専用車両も防犯上必要。何らかの性被害経験者のためにも必要。男性専用車両については言及しません。こちらからは以上です。",
    "bookmark_count": "335",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190203114124",
    "title": "それJavaとJavaScriptくらい違うよ ",
    "content": "みたいなやつくれ",
    "bookmark_count": "335",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151014212825",
    "title": "渡辺、渡邉、渡邊は苗字を統一しろ",
    "content": "本当になんなのコイツら。他人に迷惑がかけたくて苗字を分裂させたまま放置してるんでしょ？各苗字から1人代表者を選んで相撲でもとらせて勝った苗字に統一しろよ。それと斉藤、斎藤、齋藤。おまえらもだぞ。",
    "bookmark_count": "335",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20150615143208",
    "title": "モテと非モテで「告白」の定義が違う ",
    "content": "自称非モテさんは告白までしたことあるの？http://anond.hatelabo.jp/20150614234615この記事のブコメやトラックバックをしていてエビデンスが取れた。モテと非モテの間で「告白」という言葉の定義に乖離がありすぎる。そして、「告白したら気持ち悪がられた」という声があがるのはそのためだ。モテはそこで「何で気持ち悪がられるの？」と疑問に思ってしまう。告白の定義が違うからだ。モテの言う「告白」というのはこういうこと。女性をデートに誘い、気分良くさせたあとで、合意の「最終確認」で行うもの。モテが行う告白は合意の確認として行われるものだ。「きみを抱いていいの？いいよね？」の言い換えとして行われるものである。それに対して非モテの考える「告白」とはこういうものだ。女性をデートなどに誘ってもいいか、「最初の確認」として行うもの。ここに大きな意識の差がある。非モテは告白しないとデートに誘ったりしてはいけないと思っているらしい。これは普通、せいぜい高校生辺りまでの恋愛観である。大学生からは告白しなくてもデートなどをしたりするものだ。なぜ高校生までは告白が先行するかというと、「お前ら何で2人でいるの？」というクラスメートの冷やかしを回避するためであり、クラスがなくなる大学生からは冷やかしを気にしなくていいので、そんな手順を踏まなくていいのである。しかし、非モテはその変化に気づいていない。だから、気持ち悪がられてしまうのだ。最終確認である告白をいきなりしてしまうので、女性からしてみたら出会い頭に「セックスしよう」と言われたようなもので、オッサンからセクハラされたのと同様の嫌悪感が湧くのである。",
    "bookmark_count": "335",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "335",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170921124805",
    "title": "サンマ焼いてたら笑われた",
    "content": "ぼろアパートに一人暮らし、サンマを食べたかったからスーパーで買ってきて焼いた。焼網から脂が滴り、もの凄い煙が出るので、台所の窓を少し開けて換気扇を回して。定食屋でサンマを食べてもあまり美味しくなかったし、一人で飲み屋に行く習慣も無かった。台所は焼けたサンマのいい匂いがした。その時、二人ほどのOLらしき人達が通りかかり、臭いを嗅いだのだろう、「自分ちで料理するぅ～？w」「しないよね～w」ゲラゲラ笑いながら、もの凄く馬鹿にした口調だった。俺の部屋は一階だったから、高さの違いはあれどしっかり目が合った。何故か悔しかったなー、凄く腹が立った。でも、自分で焼いたサンマ、炙ったサンマ旨かったよ。",
    "bookmark_count": "335",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160224001331",
    "title": "そりゃシャープ潰れるよね ",
    "content": "マツコの知らないロボット掃除機の世界見たんだけど　ルンバが新型になって部屋を効率的に動くよ、とかダイソンがサイクロン機能の乗ったロボット掃除機出したよ、とかパナソニックが部屋の隅まで掃除できるように3角形にしたよ、とか掃除機能をアピールしてる中　シャープは「しゃべれるロボット掃除機」　こんなの誰が欲しいの？掃除機が欲しいんですけど。シャープって「無駄機能つけて価格に上乗せ」ばっかりじゃん。本命をもっと追求して欲しい　テレビでは言ってなかったけど当然のようにプラズマクラスターが載ってるらしい",
    "bookmark_count": "335",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181101150549",
    "title": "昔付き合ってた恋人が好きすぎて、結婚できなかったヤツいないの？ ",
    "content": "いや、俺なんだけどさ。30くらいで別れた恋人が好きすぎて、その後、誰と付き合ってもその彼女と比べてしまい長続きせず、10年以上経ってしまった。同じ悩み抱えてるヤツにリアルで会ったことないんだけど、いないのかなぁ。克服できたヤツいたら、どうやって克服したのかも教えて欲しい。",
    "bookmark_count": "335",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170415181301",
    "title": "jt_noSkeのダジャレが本気で不愉快",
    "content": "自分にとって深刻なニュースであいつのダジャレが１位取ってると殺意が湧くぐらい不愉快。たった今ほんとにむかついたのはこれ。http://b.hatena.ne.jp/entry/toyokeizai.net/articles/-/167830渋谷については「十年以上やってて全然終わらないどころか次の構想と工事が始まる工事中地獄」「工事が一段落付いた部分も便利になるどころか不便さが増してる」っていうあのへん使わざるを得ないものとしては本当に死活的な不都合が起きてる問題で。これまでもこれからも工事中の粗末な臨時通路や幕の下を通って通勤して合理性のわからん不便になる一方の乗り換え強要される人間は忙しい時は鬱病みたいになるんだ。実際的なあれの指揮者・設計者は誰なのか知りたいし一度都民の前に引きずり出して説明させたいぐらいの話なんだよね。そういう自分にとって切実なニュースでこいつのつまらないダジャレが１位取ってると切実な気持ちやニュースの重要性が踏みにじられた気分になる。いちいち覚えないことにしてるけど、こいつにこういう気持ちにさせられたことこれまで何回かある。くそつまんないダジャレも気軽な動物ニュースとかネタ記事につけてるならまだいいけど誰かにとっての深刻なニュースでまでやるようなことなの？ダジャレというもの自体ウィットもユーモアもかけらもない幼児レベルの知性の持ち主にしか面白くないゴミであるという根本的な問題は一部の脳細胞の死滅した無能にとってはそれが精一杯の自己表現であることや、jt_noSkeのしつこさだけが取り柄のあれも無能にとっては貴重な承認欲求を満たす場であろうことを考慮すれば、しいて追及して咎める事まではすまいと思う。でも逆にお前等は、最低限の他人の気持ちへの配慮もする気がないの？2もちろんわかってるよ？こういう申し立てをしたら、はてなの雑なルールで動いてるリベラル気取りや馴れ合い仲間がこぞってjt_noSkeを擁護するのは。１人でこんなこと言ったって圧殺されるだけの負け犬の遠吠えだ。でもたとえばこいつがベトナム少女殺害事件でダジャレブコメしてたらそれはきっと非難されると思う。んでjt_noSkeもそういうはてなの適当なリベラル気分に迎合する能力だけはあるから、そこではダジャレは書かない。つまりダジャレに茶化しや軽視のニュアンスがあることまではみんな了解してんのよ。けどこいつは自分にとってどうでもよくて、はてな情緒法からも怒られなさそうなニュースと見るとクソみたいな自己顕示欲のためにクソみたいなダジャレを貼り付けて茶化して喜んでる。そのニュースの中には誰かにとって重要だったり深刻だったりするニュースがあるんだよ。何の才能もないＤＱＮのガキが街にスプレーで落書きして回るときに頭にあるのは自分の存在の顕示だけで、その「キャンバス」が誰かにとって大事な建物だったり風景だったりするってことなんか考えない。人のことなんか考えないからあんな犬の小便みたいな真似が出来る。jt_noSkeは何歳なんだ？　いくつになってあんな犬の小便を繰り返してるんだ？脳細胞の死滅したションベン魔が。3　追記thesmophoros お前の増田が不快だからすぐに消せ、二度と書き込むなと言われたらどう反論するんだ。このぐらいの反論すら想定できておらずみっともない。静かにＮＧ登録すれば終わりやろしてないわけないだろただそこでこっちの増田の不快さを具体的に説明できないんじゃ説得力が全く無いお前がきちんと説明できるならこちらも拝聴するし、そのクレームに説得力があれば横で見てる人間も考えるだろうけどお前は「～たらどうするんだ」しか言ってない内容が無ければ受け止められず検討も出来ないこれぐらいの理屈を想定してから因縁を用意できないのはみっともない予言しておくと、thesmophorosは再反論できないこの程度の反撃も予期せずにエアシャドーで無双を達成してドヤ顔でブコメしただけの間抜けなのでaoi_tomoyuki 君がNGに放り込むことによって、どうでもいいダジャレでイライラする人間が一人減り、匿名で個人攻撃という醜悪な記事が一つ消え、それを見て気分を害する人間が減る。いい事ずくめだ。みんなハッピー。ＮＧに関しても言うと思ったけど上述したようなダジャレというもの自体ウィットもユーモアもかけらもない幼児レベルの知性の持ち主にしか面白くないゴミであるという根本的な問題だけなら確かにＮＧに放り込んで視界から抹殺することで解決してもいいのかもしれない。けど自分にとって重要なニュースであいつのゴミみたいなダジャレが１位を取る時その問題についての真摯なコメントは下位に押し下げられたり注目されなくなったりするしそのブコメ欄では問題について真面目に考えようという空気自体が減殺される。「不愉快」とだけ書いたけれども、個人的に視界から抹殺して終わりでは済まない実害がないかあのゴミ。匿名で個人攻撃という醜悪な記事が一つ消え、ここに書いたのは少しでも大勢に訴えたかったからで名前を隠すためじゃない。jt_noSkeがダジャレに逃げずにちゃんとした言葉でこの記事にリアクションしたうえでそれを求めるならこっちはいつでもidを開示する用意がある。でもあいつは馴れ合い仲間の擁護の影にこそこそと隠れて無言かダジャレしか発しない事を貫くことでこういう真面目なクレームに対面せず自分を守ることのほうを選ぶと思うよこれは予言だ。この予言が外れない限り、醜悪な卑怯者とはjt_noSkeのことだと思うがどうか。4 再追記nutbomb わかる。ただし、相手の立場や人間性を否定してはいけない。リンク2017/04/16 Add Starnarukamiうん。でもさ、jt_noSkeの立場や人間性って何なの？俺はこいつ以外ならむかついてもここまで言わないよ。botみたいにダジャレを垂れ流して、でもはてなのへんてこな情緒法に抵触しないような打算はしてて、誰かにキレられても馴れ合い仲間に庇われるのを見ながら息を潜めて出てこないか、ここでもダジャレを吐いてネタに逃げるかどっちかだってやる前からわかってるわけよ。こんな汚い人間に立場とか人間性とか考慮してやる価値ある？俺は、自分のアウトプットにレスポンシビリティ維持する人間こそが立場を尊重されるものだと思う。たとえば、毎度相当変なこと言ってるはてサもネトウヨも、いっつもキレてるkyoumoeみたいなのも、彼等なりに一生懸命自分の意見を述べて、突っ込まれたときに一生懸命自分の言葉で言い訳する奴等だから、立場も人間性も考慮する。けどjt_noSkeみたいな奴に対してはそれすら無理でしょ。fk_2000 jt_noSkeの気持ちは考えないの？ 11 clicks2017/04/16あいつは人の気持ちを考えてるの？　今これだけぶつけられた他者からの気持ちに自分の言葉で答えるつもりはあるの？ないんでしょ？「お、おれダジャレbotidだから…」ってコソコソ逃げるんでしょ？ならこっちも知るかよ先に責任やまともな対話を放棄したのはどっちだろうなln_north こういう意見も良いと思うが、流石に匿名から個人攻撃はアンフェアすぎるのでは。2017/04/16jt_noSkeが無言やダジャレに逃げずちゃんと話をする気があるならいつでもid開示するんだけどなーああーー開示してえなあjt_noSkeさえ逃げないでくれたらなあーーーお前も俺のidに興味あるならjt_noSkeに頼んだら？「逃げないでくださいjt_noSkeサン！ぼくはあなたがあいつ以下の卑怯もんなんかじゃないって信じてます！」ってmasumizaru 名前隠す気がないなら最初からid晒しとけよ。ダジャレの人がリアクションしないと予言した上で「リアクションしたら晒す」とかマウント取りたいだけ。それこそ卑怯だと思うなリンク2017/04/16 jt_noSkeがまともに答えず逃げることより「あいつはどうせまともに答えず逃げるぜ」って予言する事の方が卑怯なの？ちょっとさすがに意味がわかんないですこういう滅茶苦茶な贔屓で庇ってくれる慣れ合いの人垣に甘えるわけだよなあいつはkunitaka 俺はノスケ氏の駄洒落って、わりと好きだけどなぁ。まぁ余りカリカリすんなよ。カルシウム足りてるか？増田にはちりめんじゃこをお薦めするよ。ご飯に大根おろしとちりめんじゃこをのせて、醤油を垂らして掻き込め！リンク2017/04/16 Add Starwisbootこういう面白いこと言おうとしてつまんない滑ってる奴よりは一生懸命俺に対してキレて来てる奴の方が俺は相手する気になるわけ。だいたい「言い争いをはるかうえから洒落のめして収拾する」みたいなのかっこいいから憧れる気持ちは分かるけどそんなん滅茶苦茶センスもウィットも知能もある能力高い人間がやる離れ業であって能力ない人間がそんなことやろうとして滑ってるのぐらい寒いことはない。wachamaca ネットの半匿名かつ無料サービス上でのやり取りに何を期待してんだか。リンク2017/04/16 Add Starfusanosuke_nwisbootこういう居直りをしていいなら互助会とかヘイトブコメとかに正義漢面でキーキー吠えたててんなよバーカ。runt_nc 誰とは言わないが、「自分にとって切実なニュースでネタに走ってるだけのブコメ」を見ると腹が立つのはわかる。 / ただ、個人的な感情であるところの「おもしろい」「つまらない」を基準にするのは危ういかもしれず。 増田 ネット 考え方リンク2017/04/16 Add Staryonoまあジョークのおもしろいつまらないは簡単に判定できないですけどね。ダジャレはゴミだと言う部分については引く気はないっす。つまりダジャレってジョークじゃないと思うんだけど。で、ダジャレがゴミだからキレてるわけじゃないのは繰り返し言っておきたい。take-it その記事じゃないけど、まれに不謹慎じゃね?と思うことはある。それネタにする?そこまでしてダジャレ言わなくちゃいけないの?的な。ただそれも含めてはてな村の風景だと思うので、非表示にはしてない。リンク2017/04/16あいつにとってはションベン振りまいて自己顕示するのが何より大事だからね。犬とかスプレーグラフィティ（）小僧と何も変わらない。そして真顔でキレられて存念を問われても答えられないわけよ。そんな奴を慣れ合い擁護して支持するはてな村ってどうなの？その風景ゴミじゃね？っていう。このように滅茶苦茶強くキツく言わなきゃあいつにダウト掛けることもできない空気なんだぜ。「jt_noSkeさんはダジャレidなんだから責任持たないのは芸風なんだ！そこを突くほうが卑怯！」とかすごいこというmasumizaruみたいな人までいる何騎士団なんだろなｗnikousatsu 駄洒落は和歌でも使われている風流な技法ですぞリンク2017/04/16 「むかしよりあるじうつみののまなれば」とかいう教養と技巧を見せつけてからの豪速直球の下の句最高だよなああいうのとjt_noSkeの脳細胞壊死ションベンが同じだと？自分でも思ってないようなことを書くんじゃねー 5 再々追記NOV1975 こういうこと言う人ってわりとこのブコメコメント返しに見るような暴力性を発揮することが多いよね。普通の人はスルーできるはずだが。 人リンク2017/04/16暴力性！俺のコメント返しのどこに暴力性があるんだよ。どんなブコメもちゃんと読んで咀嚼したうえで内容とレベルにあったレスをして、こんな丁寧で親切な人間そうそういねーぞ。俺は言葉がきついだけ。言葉がきついことと暴力性の区別も付かないのは知能低い証拠。んで俺はバカにはバーカとか知能低いとか言うけど、それだって親切にもフェアーにも、どういう理由でどういう風に知能が低いかを必ず明示してあげてるわけよ。バカにも分かる平易な説明で。この文章のように。罵倒の前に常に根拠をセットにしてるので、不満があればいくらでも更に反論できるようになってる。こんなんちょっとした小学校の先生より優しくて丁寧な仕事だぞ。んで暴力性っていうなら普通の人はスルーできるはずだが。こういうナチュラルな唯我独尊の方がよっぽど暴力的じゃねーか？何らかの申し立てに対して「ぼくは平気」「だからみんなも平気のはず」「平気じゃない奴は普通じゃない」というわけだ。なーーーんにも考えない知能低い頭から１ミリも自分を疑わずに「普通」という言葉を繰り出す人間は俺みたいに根拠を明らかにして低知能を罵る人間よりよほど暴力を撒き散らす存在だと思うがどうか。反論あるなら述べてみろ。まともに反論出来ずにモゴモゴ言って逃げるだろうなと予想しておく。zz_sexy 自分の意見は絶対、自分の気にくわない発言は消せ、異論は認めないという姿勢こそが自由なネットの敵。でも俺はお前が発言するのを止めないよ。リンク2017/04/16 俺がいつ「俺の気に食わない発言は消せ」なんて言った？俺は「jt_noSkeのダジャレは本気で不愉快で脳細胞の壊死した犬のションベンだ」と言ったんだ。「俺が不愉快だから消せ」とは言ってない。言うわけない。俺がいつ「俺の意見は絶対だからみんな従え」なんて言った？現に俺に対するあらゆる反論も罵倒も大歓迎して丁寧に返事してやってるだろ。この態度のどのへんが「自分の意見を絶対視して他人を黙らせようとする自由の敵」なんだ？な。要するにお前は人の話を全然読む能力がないわけよ。他者が繰り返し明確にしている態度についても気付けないし認識できない。ぼけ～～～～～っとした血の巡りの悪い頭で、半分も理解出来ないまま文を読み進めたあげく、ほとんど問題文と関係ない変な内容や人格を独自に作り上げて、それに対して戦いを挑んでるわけ。いつもそんな感じで生きてんだろ。俺のこの常にちゃんと相手を理解して返答するブコメ返しと、こういうNOV1975やzz_sexyみたいなバカ丸出しのブコメと、どっちが独善性や暴力性を孕むのかって話よ。念押しすると俺はjt_noSkeについても何度も何度も「ちゃんとした考えを持って反論があるなら拝聴するしidを開示して受けて立つ」と言ってんだ。こんなに相手の意見を聞こう、議論をしよう、って態度に満ち溢れた俺に対してどうやったら「自分の意見が絶対」なんていうトンチンカンな因縁がつけられるんだ。いちゃもんなりにもうちょっと頭使え。頭悪い奴は頭使わないから頭悪いままなんだよ。",
    "bookmark_count": "335",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161116213138",
    "title": "あなたのidの由来を聞かせてください ",
    "content": "トラバではidがわからないのでブコメでお願いします",
    "bookmark_count": "335",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20081215174950",
    "title": "Twitterクラスタまとめ2008最終版 ",
    "content": "ツイートシェアPermalink | 記事への反応(13) | 17:49 ",
    "bookmark_count": "335",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180531004731",
    "title": "女の代表は出来ないけれど ",
    "content": "女として思う。欧米人はピッチピチのタンクトップとかをノーブラで着て乳首が透けていても気にしていないように見える。ところが日本人は乳首が見えないよう見えないように気を使う。あくまでも私は、だけど家でくつろぐ時くらいはノーブラでいたい。が、ノーブラでいると特別ピッチピチな服を着ていなくても、旦那がチラチラ乳首の位置を探っているようで、真面目な話をしている時でも目線が胸にくるので非常に鬱陶しい。男が見るから日本人は乳首を目立たせないように気を使うようになったのか、欧米人の男は乳首を見ないから欧米人はフリーダムな服装が出来るのか、ふと考える。",
    "bookmark_count": "335",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180820185203",
    "title": "トトロってどんな話なの？ ",
    "content": "何が目的で話が進められてんのか分からん。っていうかジブリの9/10作品くらい何やってるか理解できてない（ラピュタ、魔女宅あたりは分かる）特に紅の豚が訳が分からない。小さい子が見て分かる内容なの？　自分の理解力が乏しいの？　誰か説明してほしい。",
    "bookmark_count": "335",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170718005735",
    "title": "これだけ抑えれば大丈夫！3年住んでわかった、北海道の地名の読み方 ",
    "content": "北海道には難読地名が多いとされる。確かに、俺も北海道に引っ越してきたばかりのときは戸惑った。とにかく地名が読めない。でも、地名といっても所詮は人間がつけたものだ。ある程度の規則性はある。だから、いくつかの法則さえ抑えておけば、北海道の地名なんてある程度は余裕で読めるようになる。これから紹介するいくつかの法則は、俺が3年かけて発見した非常に有用なものだ。ぜひ憶えて帰ってほしい。　・法則①「寄」と来たら「ヨロ」これは鉄則。応用範囲は狭いが、的中率は100%近い。足寄、名寄などがある。ちなみに道民は最寄駅のことをモヨロ駅と読む。ちなみに近所に流れるウヨロ川にはオヨロ橋がかかっている。頭おかしい。・法則②「美」は「ビ」ミとかウツクシとかも考えられるが、北海道の場合、美と来たら100%「ビ」と読む。美瑛(ビエイ)、美幌(ビホロ)、美深（ビフカ）など。道民なら9割が気づいている法則だ。美幌ときてミホロなんて読んでいたら素人丸出しで恥ずかしいから確実に抑えておこう。・法則③「別」は100%「ベツ」「内」も100%「ナイ」上2つは経験則だからおれの知らない例外があるかもしれないが、これは例外が存在しない。別は絶対にベツと読む。登別、喜茂別、紋別など。内も絶対にナイだ。歌志内、中札内、木古内など。なぜ断言できるかというと、ベツもナイもアイヌ語で川を意味する語彙だからだ。北海道の地名は川にちなんだものが非常に多い。ちなみに近所には別々川(ベツベツガワ)という川が流れている。日本語に直すと「川川川」だ。頭おかしい。・法則④読める地名はたいてい道南これはガチ。北杜、松前、八雲、森、駒ケ岳、せたな、など。これらの地名は比較的サラッと読めるだろう。これらは皆道南の地名だ。さらっと読める地名はたいてい道南の地名。これは覚えておくと役に立つ。逆に言えば道南の地名はまともに読めば当たるということを意味するからだ。道南の地名だということがわかっていたら深読みはせずストレートに読んだほうが良いだろう。道南から北に移動していくと、長万部あたりから急に読めない地名が増え始め、北に行くほど難易度が上がっていく。・法則⑤「幌」は諦める札幌、羽幌、幌糠。これらはすべて読みが違う。さっポロ、はボロ、ホロぬか、だ。札幌は馴染み深いから誰でも読めると思うが、それは知っているから読めるだけだ。これらの幌が付く地名は、いずれも理論的に読みを推測することが不可能だ。どんなときホロが来て、どんなときポロが来るのか、それを予測することは誰にもできない。たとえ道民であっても触れてはいけない禁断のブラックボックス、それが「幌」という字だ。・法則⑥変な読み方しておけばたいてい当たる留萌という地名がある。留は「ル」で良いとして、問題は「萌」だ。素人はこれを「モエ」と読んで、ルモエと読んでしまう。素人丸出しだ。こういう地名に当たったら、とりあえず素っ頓狂な読み方をしておくと正答率が上がる。この場合「モイ」だ。何故萌をモイと読むのか疑問に思ってはいけない。とにかく迷ったら素っ頓狂な読み方をしておけば良いのだ。これは先ほど上げた「足寄」なんかにも使える。「寄」は法則①を適用してヨロだとして、「足」の処理に困るはずだ。こういうときは「アシ」とか「ソク」ではなく「アショ！」と読もう。アショ！ヨロ！、アショロだ！と、こうなる。こういったプロセスで読めば全問正解間違いなしだ。多少難易度の高い、慣れが必要な技だが、ぜひ抑えてほしい。　ここで上げた法則1～6を理解した貴方は、初見の地名であっても読みの正答率がかなり向上しているはずだ。自信を持っていい。では実践に移ろう。以下に挙げた地名を読んでみてほしい。この6つの法則を理解した貴方は、間違いなくすべて読めるようになっているだろう。ちなみにネイティブ道民ならおそらくすべて読める。なぜ読めるかというと、こういった法則を深層学習的に理解しているからだ。　・音威子府・枝幸・弟子屈・平取・占冠・増毛・興部・1839峰",
    "bookmark_count": "335",
    "category": "暮らし"
  }
]