[
  {
    "masuda_id": "20170207120237",
    "title": "日本人はもっと座ろうよ ",
    "content": "スーパーのレジ係も座ろうよコンビニのレジ係も座ろうよ薬局のレジ係も座ろうよ本屋のレジ係も座ろうよバカみたいに立ってて何かいいことあるの？",
    "bookmark_count": "252",
    "category": "世の中"
  },
  {
    "masuda_id": "20170928175532",
    "title": "はてな○ッ○○ー○ ",
    "content": "はてブがまだ存在しなかった世界で穴埋めさせたらどんな答えが出てくるのかはてなネットワーク、はてなアップデート、はてなブックマーク、この3つが本命だろうか",
    "bookmark_count": "252",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191121190605",
    "title": "評価を下げられたい ",
    "content": "仕事中ですが、評価を下げられたい社畜プログラマがこんばんわ賞与の評価が下った。弊社の基準で言う所の、A＋で所定テーブル内で月給の3倍と最高の割合になる。正直、こんなに要らない。来年も同じ評価を受けるとも思ってないし、来年の税金だって怖い。何より辺に期待されてしまう事が嫌だ。なので、色々失敗とダメなところを列挙して自己評価をCにしといたのになんでこんなに自己評価を低くするんだ！って怒られてしまった。来年の税金怖いから、ほどほどにしろよ・・・ってお願いしたら、来年もがんばれって言われちまうし。頑張るか、頑張らないかで言えば、仕事はするよ。好きだし楽しいからさ。でも、本当に評価下げて欲しい。頼むから、俺を評価しないでくれ。ノープレッシャーできままにプログラム書いてるのが幸せなんだ。一日18時間働いてもいいけど、俺に期待をするな。あんまり高評価すると辞めるぞ・・・マジで・・・俺なんかは、いつでも人よりちょっと下でいいんだって・・・もう・・・例え評価は高くても会社の業績そのものが最悪だったから、皆一律C評価！って言われていた民主党政権時代に戻して株価、経済壊滅時代の方が俺は仕事しやすかったよ昇給なし、賞与も月給の5割よくて8割とかだったけど「評価出来なくてすまんな」と言われて纏めて有給とっても気兼ねなかった民主党時代のが気楽だった花見に呼んだ客がどうだとかで騒いでるらしい民主党に変わったら、きっとまた会社からは評価できなくてすまんなって言われてる気楽な時代になるよこんなこと増田でしか愚痴れない",
    "bookmark_count": "252",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140801073639",
    "title": "なぜテスト成績だけは「個人情報」扱いされるのか ",
    "content": "スクールカーストでよく言われるのは「運動ができるやつは上位にいける」という要素だ。確かに運動ができるのは素敵だと思う。特技の一つとして伸ばせばいいと思う。ただ、「勉強ができる」ことはけして評価を上げる軸にならない。そもそもテストの成績は隠されていて、頭がいいかイマイチなのかは授業中の発言からしか推測できない。(そしてそれだけではわからないこともある。おとなしい子供では授業の場では表に出せないこともある。)学校という世界において、なぜテスト成績だけは個人情報としてがっちり保護されるのか。運動能力は体育の時間に見ればわかる、音楽も見ればわかる、図画工作も見ればわかるし作品が展示されたりする。この辺りが得意な人たちは、自分のプライドを保つことができる。周りからも「あいつは○○が得意ですごいな」と認めてもらうことができる。ただ、翻って勉強を頑張っている子はどうなのか。テストの成績貼り出しなんて、このご時世とんと見なくなった。予備校で見かける程度だ。小学校中学年あたりからは努力の差が出てくるので、載せても構わないと思う。運動もダメ、音楽のセンスもなし、手先も不器用。そんな子供はたいてい自尊心も低くなって、周りからは馬鹿にされて、割りとつまらない子供時代になる。実際自分はそうだったのだけど、中学年あたりから通いだした塾で成績貼り出しをしてくれたことでかなり助かった。同じ学校の子が通っていたこともあり「アイツ実は成績すごいんだよ」と言ってくれるようになり、周りから評価されるようになった。あれがなきゃ、自分は周りから認められることがなくてかなりの確率で不登校になったと思う。本当に塾のおかげだ。でも本当なら、塾じゃなくて学校でやってくれれば良かったんだ。そのほうが回りにもっとアピールできたし。それを許さないのは成績を個人情報として隠そうとするからだ。テスト成績が隠されるのならば、運動能力や音楽センスや図画工作センスも能力を示すものとして隠すべきだろう。体育や音楽や図画工作も、他人の目に触れないところでやればいい。なぜテストの成績だけは個人情報なのか？別にクラスメイトに点数が漏洩したって何も問題はないじゃないか。ーーー追記何故か気がついたらとんでもないブコメ数が…。確かに成績が良くてもスクールカーストはあがらないかもしれませんが、子供の心の支えになると思うんですよね。第一運動や音楽やらができないと馬鹿にされるのに、テスト成績が悪い子供は保護されるのは納得がいかない。他人の能力を馬鹿にして笑うのは知性の低い人間のやることなので、たいてい、運動や音楽が苦手な人を馬鹿にしている人は、成績もクソなことが多い。そういう人を試験の成績で圧倒するとすごい救われるんですよ。あとテストの見せあいはどんなに仲良くてもあると思いますし、控えめな子は言わないと思います。勉強ができることも褒められる要素になってほしいなと心から思います。",
    "bookmark_count": "252",
    "category": "学び"
  },
  {
    "masuda_id": "20141224093314",
    "title": "かまぼこAdvent Calendar ",
    "content": "増えてきたのでまとめておこう。気が向いたら追加する。（→12:45見落としがあったので追加。/15:00さらに追加。お前らほんとかまぼこ好きだな。/20:45追加。まだまだ拾うよ！/12/25かろうじて追加…増田の本気見せてよ！！/12/26追加。元旦まで行けるかな？/12/27・28追加。行けそう）日付タイトル担当者URL12/21年末のかまぼこはなぜ高いのか元食品業界の増田http://anond.hatelabo.jp/20141221074517　かまぼこ屋さんの話・補足同上http://anond.hatelabo.jp/2014122119520012/22かまぼこ屋の反論かまぼこ屋の三男の増田http://anond.hatelabo.jp/20141222063508　元食品業界の人が増田で書くと、現役としては何か書かないとイカンという気持ちになるid:kunitakahttp://d.hatena.ne.jp/kunitaka/20141222/1419206608　（なし）小田原市民の増田http://anond.hatelabo.jp/20141222111714　かまぼこかまぼこhttp://anond.hatelabo.jp/20141222122019　かまぼこ屋で働いて1年経つけどかまぼこ屋で働いて1年経つ増田http://anond.hatelabo.jp/20141222124329　私はかまぼこが嫌いだどら焼きが大好きな増田http://anond.hatelabo.jp/20141222162111　かまぼこについて本当のことを現役が語るよ現役歴25年の増田http://anond.hatelabo.jp/20141222165834　蒲鉾関連の増田記事と業界の構造的な問題点についてid:kunitakahttp://d.hatena.ne.jp/kunitaka/20141222/1419240580　隠語としてのカマボコ偽昇級先生http://anond.hatelabo.jp/2014122221452112/23大川隆法「かまぼこです…」大川隆法http://anond.hatelabo.jp/20141223003736　かまぼこ歴史評論家の俺がかまぼこの歴史を書く日本一のかまぼこ歴史評論家を自称する増田http://anond.hatelabo.jp/20141223040902　かまぼこの恐怖（弁当編）顔文字がかわいい増田http://anond.hatelabo.jp/2014122310391812/24かまぼこの科学食品化学を履修した増田http://anond.hatelabo.jp/20141224050145　かまぼこの話をするならいわき市を忘れちゃ困るいわき市在住の増田http://anond.hatelabo.jp/20141224125447でんぷん入りかまぼこの良いところ関東住みの増田http://anond.hatelabo.jp/2014122419420212/25かまぼこ界の諸兄へ意見が欲しい増田http://anond.hatelabo.jp/2014122519192412/26（なし）ゆるキャラと歌に詳しい増田http://anond.hatelabo.jp/2014122610335312/27かまぼこの後日談いわきネイティブの嫁を持つ増田http://anond.hatelabo.jp/20141227184509高いかまぼこは果たして美味いのか：答え 美味いよ！走れ増田http://anond.hatelabo.jp/2014122723325412/28（なし）かまぼこに詳しくなった増田http://anond.hatelabo.jp/20141228104742かまぼこ論争で練り物コーナー注視してたら肉を買った増田http://anond.hatelabo.jp/20141228105835",
    "bookmark_count": "252",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150605022921",
    "title": "性欲強い女に溺れたらエライ目にあった ",
    "content": "僕は友達に紹介されたアルバイトの面接をして採用され働くことになった。バイトの面接受ける前、友達からは「可愛い大学生のアルバイト従業員多いよｗｗｗ 人足りんし入れｗｗｗ」と言われてて彼女が欲しくてたまらない性欲真っ盛り大学生の僕は期待していた。初バイトで顔を合わせた女の子たちは可愛い子が本当に多くて期待以上だった。その中に後に彼女となる女の子(A子)がいた。最初はその子じゃない子が気になっていたがA子と話すうちに趣味などが合うことがわかり話もしやすく仲良くなっていった。しかし、友達(B男)がA子のことが好きになり僕は気持ちを抑えB男を応援することにした。数ヶ月後、B男はA子に告白をした。だがA子はB男をフッた。僕のことが好きだから気持ちに応えられないと後にLINEで送っていたそうだ。そのことを知った僕はB男がA子を未だに好きという気持ちなんて考えずどんどんアタックしていった。その後、急速に仲が深まりA子と2人で飲みに行くことが多くなった。ある日友人の家で宅飲みしてて3人とも酔いすぎて騒ぎまくっていた。その時にC男がA子がいる前で「お前A子のこと好きなんだろ？で、A子はコイツのことどう思ってんの？」と言った。A子は「好きだよ」と言った。酔いすぎてた僕ははっきりと言ってやった。「俺もだし！！」そんで思いっきり抱きしめてキスした。彼女の唇はストロングチューハイのレモンの味がした。朝になり彼女を家まで送った。彼女の家の下で改めて「好きです。付き合って。酔った勢いとかじゃなくて本当の気持ちだから」と告白した。結果は「うん。」だった。そして僕は家に軽く踊りながら帰った。その日から実家住みだった僕は一人暮らしのA子の家に転がり込んでバイトと学校の生活を始めた。A子との生活は楽しくて尽くしまくった。食事はほぼ外食で奢り家事も全部してやった。次第に僕は大学に行かなくなりA子のためにバイトして稼いだお金でA子に貢いだ。そのくらい好きだった。性活のほうもすごく満足のいくものでセックス三昧だった。互いに経験は少なかったが別れるまでの1年めちゃくちゃセックスした。A子はとても性欲が強く暇さえあれば僕のチンコを触ってしゃぶっていた。1日に何回できるかとか48手全部やるとかはもちろん。野外でも露出もできるもんは全てやった。もちろん生中出しもした。どこからどうみても仲良しカップルだった。しかし、僕は少し自由が欲しくなり実家に帰ることが多くなった。A子の家に転がり込んでて友達付き合いを疎かにしてたのでA子より友達といる時間が多いようにした。そんな時、A子から電話があり「謝らなきゃいけないことがある」と言われすぐA子の家に行き話した。A子「この前B男と飲んで私が家に誘ってヤってしまった」僕「？」僕は混乱した。怒りもなく「正直に教えてくれてありがとう」とだけ言って帰った。家に帰って冷静に考えた。「A子は好きな人とじゃないとエッチしたくない」「B男は苦手」そんなこと言ってたよな…B男に電話した。B男は言った「お前は俺に対抗心があるんだろ？でも俺はA子寝取ったからな(笑) 俺の勝ちだ。」？？？？？？？僕は彼女と別れ、B男と縁を切り、バイトも辞め、大学も辞めかけてる。こんな漫画みたいなことあるのかよ笑女に溺れるのって本当に怖い。性欲強い女本当に嫌いだ。トラウマになりそう。あ〜これからどうしよう",
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180425085648",
    "title": "2018春アニメ1話ほぼ全部観たから感想書く　その1 ",
    "content": "　遅田だけど、A「〇〇面白いよね」→B「△△観てないの？」みたいなやり取りが嫌になったので色々観てみた。地上波でアニメを観ないので、配信を待ってたら遅くなってしまった。まだ観ていない作品もあるけれど、ウマ娘の4話が配信されてたのを見て心が折れたので途中送信。それっぽく並べてあるけど、作品の優劣は付けてない。容赦して。　2018春アニメ1話ほぼ全部観たから感想書く　その22018春アニメ1話ほぼ全部観たから感想書く　その3視聴継続～様子見（上の作品ほどモチベ高め）ひそねとまそたん　ネトフリ限定。航空自衛隊のおしごとアニメ。自衛隊等、軍隊の色んなお仕事を描く場合、「GATE 自衛隊 彼の地にて、斯く戦えり」みたいに架空の戦争を描くのがセオリーというか、一番手っ取り早い気がするのだけれど、本作は日常業務を割とメインに描いている点で珍しい気がする。そのための「ドラゴンの世話係」というモチーフはすごく好き。　何よりこの作品が良いのは、メインで描かれているのが「様々な事件を航空自衛隊が解決していく姿」とかではなく「そういった様々な業務をこなしていく中でもみくちゃにされる主人公の、心の機微」なところ。1話で既に胸がいっぱい。　全体的にテンポが良い＆笑ったり泣いたり出来る内容なので、「宇宙よりも遠い場所」が好きな人はツボかも。円盤買おうか検討中。ヒナまつり　かっこいい大人を描くアニメ。ある日主人公の前に超能力を持った少女が現れて云々というモチーフはとても好き。特に「特殊能力を持った子供と、精神的な支えになってくれる保護者（大人）」という関係を描く作品がツボなのでもっと観たい。「アリスと蔵六」とか。　とにかくギャグとシリアスのバランスが秀逸。「シリアスなシーンっぽいけどBGMがギャグ」とか「イイハナシダッタナーと思わせといてツッコミで落とす」とか。特に及川啓監督作品「この美術部には問題がある！」にも共通しているツッコミの良さが健在で嬉しい。　公式ラジオによると「アイッター！」はアフレコ現場のノリで思いついたらしく、本作に限らずのびのびと声優が演技している作品は観ていて楽しい。「この美術部には問題がある！」でもアドリブをどんどん採用していくスタイルだったそうなので、本作もすごく楽しみ。　なお監督は今期「ウマ娘プリティーダービー」も兼任しているらしいのだけれど、控えめに言って命燃やし過ぎじゃないだろうか。ウマ娘　プリティーダービー　P.A Worksによる競馬場の擬人化アニメ。田舎から上京した主人公が、ウマ娘の頂点を目指すスポ根モノ。でもライバルもみんなおんなじ学校にいたり、しかも割と仲がいいというのがすごく今っぽくて好き。でも実際そういうもんだよね。　とにかくレースのシーンが非常に良く出来ている。草薙の背景美術によるリアルな競馬場、キャラクター同士の会話が聞こえないくらいうるさい歓声、ウマ娘の走るフォームやめちゃくちゃ重い足音、アツイ実況と落ち着いた解説、他の子に追い抜かれるときの「むりー！」とかすごく秀逸なセリフだし、そもそものレースシーンの尺とか（アニメの尺で1~2分。わざとかな）。競馬を好きになりそう。　あと競馬の小ネタが満載の作品になっている、らしい。私みたいに競馬初心者はニコニコ動画等外部記憶を利用しながら観ると10倍位面白いのでおすすめ。メガロボクス　50周年につきリライトされたあしたのジョー。スラムからボクシングで成り上がっていく主人公を描く作品。各所で有名なイラストレータが監督を務めているらしく、キャラの造形にすごく味があって良い。それにスタジオ風雅の背景はドンピシャ過ぎる。　いくつも映えるシーンがあるんだけれど、その度に主人公やライバルがジョーや力石にしか見えないところがとても良く出来てる。　アウトサイダーの主人公を描く作品にヒップホップミュージックはよく合ってる。個人的に大好きなジャンルの音楽なのでそれだけでもツボなのに、加えて音楽を引き立てるような演出もあったりして最高すぎる。音楽を担当するmabanuaの楽曲はgoogle musicとかで聴けるのでみんな検索してみてね。　私は原作未読なのだけれど、当時もボクサーと呼ばれる人たちは本作みたいなアウトサイダーだったのだろうか。今ではオリンピック種目にもなってるくらいメジャーな競技なので、そういう「ボクシング＝クリーンなイメージ」と距離を置くために、メガロボクスというモチーフを作ったのかも。ヲタクに恋は難しい　アマプラ限定。2010年代のヲタクを描く日常アニメ。最近観たオタクｘ恋愛な作品は「ネト充のススメ」と「３D彼女　リアルガール」だけれど、前者はトレンディドラマ、後者は少女漫画テイストな感じ。対して本作はもっと、有り物としてのオタクを描くことがメインになっていて、よくツイッターとかで流れてくる「オタクを相方に持つ（自身もオタクの）漫画家さんが、実際にあった面白いことを漫画にしてみました」的なものに近いかも。かつ、これまでのアニメ作品の中でも特に（私の知る限りの）リアルなオタク像に近く、オタク＝不健全な人みたいなイメージではなく「ほとんどのオタクは（多少不健全であっても）割とマトモに生きているんだよ」という描き方がされている。私はオタクではないのだけれど、とてもわかりみが深い。　個人的に一番好きなシーンは「職場で昼休憩の時間になり、おもむろにイヤホンを取り出し、カロリーメイトを加えながらSwitchでモンハンを始める主人公（男）」。なおクレジットにちゃんとモンハンの名前がある。間違いなくモンハンをプレイしていて笑った。　驚いたのは「出ねえじゃねえかよ紅玉よお！物欲センサー発動してんじゃねえよ！（リオレウス狩りながら）」というくだりがノイタミナ枠で流れたこと。すっかり市民権を得たんだなぁ、としじみ。　公式ラジオでも言っていたけれど、ネットスラングの発音がすごく難しそう。正解がないだけに、「なんか違う」って思う人は多いんだろうか。ラストピリオド– 終わりなき螺旋の物語 –　かわいいコメディ。ソシャゲ原作なのに、自らを容赦なくネタにしていくスタイル。監督は多くのラブコメ作品を作った人なので、コメディ要素が非常に良く出来ててとても面白いし、女の子がみんなかわいい。　特にソシャゲ要素のネタ化が秀逸で、一度でもソシャゲをやったことある人なら刺さると思う。老若男女誰でも？気軽に楽しめる感じがある意味ラストピリオドらしさなのかも（やったことないけど）。宇宙戦艦 ティラミス　ロボットアニメを題材にした、宇宙戦艦乗りの日々を描くギャグアニメ。「いつ戦闘になるかわからない中逃げ場所もなく、毎日同じ兵士たちと衣食住を続けてたらストレスで絶対頭おかしくなる人出てくるよね」を体現したような主人公の悲喜こもごもを丁寧に描いている。何が良いって、短いアニメなのに作画がめちゃくちゃしっかりしているので、色々ヤバイことになってる主人公を見ていると脳裏に他作品の主人公の姿がチラつくこと。マジで実際ありそう。それにしても主人公の狂いっぷりが最高すぎる。ゴールデンカムイ　FOD限定。アイヌを舞台にしたモンスターハンターみたいなゆるキャン。制作は「虐殺器官」「刻刻」のジェノスタジオで、元請けは本作が3つ目。なんでハードな作品ばっかなんだろ。　物語の縦軸は悪人を倒し、素材を剥ぎ取って集める事だけれど、乱入してくるイビルジョーみたいなヒグマのほうが怖い。登別にある（´(ｪ)｀）牧場行ったことあるけどヒグマはめちゃくちゃ怖い。アレと対峙する主人公のフィジカルは、モンスターハンターの世界で最強の生物ことハンターのそれである。　一方ゆるキャン要素がとても良い。風景のロングショットの多さや焚き火が何度も登場する感じとか。そういう雰囲気を大切にしてる作品。　音響が良いので、自然音（焚き火の音とか）も戦闘音（爆発音とか、銃のリロードをして排出された薬莢が岩の上に落ちて転がる音とか）もとても雰囲気が出ていて痺れる。　音楽は全体的にストリングスでまとまっていて、映画みたい。サントラ買おうかな。　アイヌ語監修、アイヌ設定監修がおり、アイヌの文化について丁寧に描かれているのが印象的だった。なによりアイヌの人→アイヌの人ではなくアイヌの人→アイヌじゃない人の構図でアイヌの話をするので、細かい説明付きでとてもわかり易い。　OPがMAN WITH A MISSIONなのは流石に草。絶対顔で選んだだろ！あまんちゅ！～あどばんす～　2期。1期のときと変わって監督が佐山聖子（総監督は引き続き佐藤順一）、脚本が赤尾でこ、福田裕子に。やさしいせかいの部活モノ。私は他校との競争がメインの部活よりも「その生徒にとって、一生モノの楽しい思い出や趣味、居場所作り」がメインの部活のほうが好き（必ずしも両者が対立するわけではないけれど）で、本作は後者。　以前「高校時代は一生懸命部活に打ち込んでいたのに、高校を卒業したあともその分野を続けてる人がほとんどいない」みたいなニュースがブラック部活問題で話題になったけれど、本作のダイビング部であったり、ゆるキャンの野クル（部活じゃないけど）みたいなのは、部活という在り方に対する一つの答えなのかも知れないなぁ、と思った。何より先生が良い人で、悩む主人公を導いてあげる役目を負っているのが好き。　背景美術の雰囲気、なんか変わった？と思ったらスタジオカノン→J.C.STAFF美術部に変更してた。どちらも非常に綺麗。　物語の縦軸は「てこの成長」なので、1期を見ていないとピンとこないと思う。LOST SONG　ネトフリ限定。ミュージカルアニメ。そもそもディズニー作品以外にミュージカル風のアニメを見たことがないので、すごく新鮮。ストーリー自体は王道で、「不思議な力を持つ主人公」「ギークでちょっと頼りない兄弟」「正義感の強い騎士」「悪い王子」「心の優しいお姫様」等キャラクターの描き方もわかりやすい。そういうベクトルの作品なのがネトフリらしさなのかも。　抑圧に対する開放の象徴として「歌」があるストーリーがとても良いし、「歌っちゃいけないと言われてるけど、つい歌っちゃう主人公」と「国民から好かれているから歌ってるんだけど、その歌を政治の道具にされているお姫様」という対比も良いなぁと思った。お姫様の中の人が田村ゆかりなのもハマリ役すぎるし。クラシックを基調とした音楽がめっちゃ良い。　背景美術はでほぎゃらりー。この会社はドワンゴとカラーとポノックが立ち上げた会社なのだけれど、クオリティがめちゃくちゃ凄い。森の中のシーンとかジブリの男鹿和雄が描いた森みたい。まだまだ歴史の浅い会社なのでうまくいくと良いな。鹿楓堂 よついろ日和　甘味処の日常アニメ。メインキャスト達の低音成分が凄い（そういうディレクションなのかも）のに、やさしいせかい+飯テロ+スイーツテロも相まって非常に強烈な癒し系アニメ。和な雰囲気も良いし、1話完結になってる点も観やすくて良い。多田くんは恋をしない　雰囲気の良い日常アニメ。高校生+カメラ+青春といえば「Just Because!」が思い浮かぶけれど、本作は日常のウェイトが大きい作品。タイトルから「お、恋愛モノかな？」という先入観で観ると肩透かしを食うかも。タイトルを意訳すると「A子ちゃんはB男くんが気になってて、でもB男くんはC子ちゃんにゾッコンで、D子ちゃんはE男くんが好きで、F男くんはG子ちゃんが好き。でも多田くんは恋をしない」みたいな感じ。　日常と恋愛のバランスは「のうりん」とか「日常」とか「月刊少女野崎くん」くらい？日常やコメディがメインの脚本になっている印象。かといってボケをツッコミで落としていくわけでもなく、ゆる～い感じがとても良い。各話サブタイトルの「まぁ、間違っちゃいない」「それ、好きだなぁ」あたりが本作のゆるさをうまく表している。3話における喫茶店のシーンの雰囲気が、音楽も相まって本当に良すぎて辛い。ニル・アドミラリの天秤　オトメイト原作の大正浪漫譚。華族出身のツグミは、ある日弟のヒタキが稀モノの起こした事件に巻き込まれてしまい、これをキッカケにツグミはアウラが見えるようになる。そんな彼女の前に帝国図書情報資産管理局、通称フクロウが現れ、稀モノの調査協力を依頼される…というストーリー。　大正時代がテーマになっていて、主人公の格好、お屋敷の内装、装飾品、小物、街並み、イケメンたちの衣装等、細部までこだわりを感じる。私は大正時代の建築が大好きなので、本作の雰囲気はドンピシャすぎる。色彩もすごく綺麗だし。やることが本集めなのも良いよね。重神機パンドーラ　ネトフリのみ。マクロスでおなじみ河森正治による新規IP。クレジットに重慶市があるので、実質中国のご当地アニメ。　まず主人公の設定が良い。主人公は新しいエネルギーの研究をしている量子物理学の研究者で、ひょんなことからその新エネルギー施設の事故で世界が軽く滅んじゃって、その影響で世界中の動植物が機械化してしまい、そいつらによって人類が滅びそうになっているので、人類を救うために日夜研究している、みたいな。主人公がギークっていうのも珍しいけど、動機とか哲学が独特。特に2話が象徴的で、主人公の持つ正義の危うさが描かれているのがツボだった。　世界観はフォールアウトに近いかも知れない。上記の事故で風景はウェイストランドみたいだし、フォールアウトにおけるミュータントやグールがこっちの機械生物に相当する。フォールアウトが人vs人の世界とすると、こっちは人vs自然。とても良い。　あとロボデザインが好み。手書きではなく、3DCGの味を出したデザインなのだけれど、微妙に人型じゃないところとかアーマード・コアっぽくて好き（主人公機は人型だけれど、2話の作中で「クソの役にも立たない」と酷評を受ける）。　本作のクレジットに重慶市があったので、そのうち中国でも放送されるんかなぁ？とか思っていたのだけれど、公式ラジオによると、本作はアフレコを日本のスタジオと並行して中国のスタジオでも行っていて、オンタイムでそれぞれの地域の言語で放送しているらしい。「いつの日か、日本のアニメが字幕じゃなくて現地語でアフレコされた上で日本と同じタイミングで放送される作品とか出てきたりするんだろうなぁ」と思っていた矢先だったので、そういう意味でとても興味深い作品。魔法少女 俺　今期随一の萌アニメ。萌アニメと言えばいろんな属性を持つ多くのキャラクター達が出てきて、自分の推しを見つけるのが楽しいのだけれど、本作は主人公に可能な限り多くの属性付与を行うという手法をとっているのが斬新。3話まで観た限りでも主人公は”女子高生、カワイイ、アイドル、歌がうまい（？）、ダンスが得意（？）、食いしん坊、魔法少女、イケメン、パーフェクトボディー、強い（物理）、百合、BL、NTR、etc”と幅広い属性を持っているので、理論上ストライクじゃない人はいないはず。CV.大橋彩香（CV.石川界人）も非常にハマリ役で好き。原作者の担当するED絵めっちゃ綺麗だし。",
    "bookmark_count": "252",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160724235331",
    "title": "『ファッション』というコミュニケーション障壁",
    "content": "本日、人生初、友達と服を買いに行った。俺は、お母さんから買ってもらった服しか着たことがない２７歳。　　まったく理解できないが、友達（女、男、俺の３人組）が服を次々と選ぶ。靴も選ぶ。４万くらい。　　ポンプフューリー、フォーエバー２１、スウェットなど、聞いた事も無い単語が飛び交う。　　俺は、全然理解できなかったが、なるほどなって思った。ファッションってのは女子からすれば当たり前に理解できるが。男からしたら先天的なものでは無い。そういう先天的でない部分での完成度をもって『コミュ力』を判断するんだなって思った。　　俺は、学歴とか年収とか社会的地位とか、あるいは今までに作った実績だの発見だの。あるいは、スポーツなら技術なり大会記録なり。そういうものでしか人を見なかったんだけど。他人のそういうものって良さはマニアにしか分からない。他人にこれは絶対勝てるみたいなものを持っていても他人には『分からない』そういう部分がある。そういう分からない部分で個性を出すってのが俺にとっての人間の理解だった。　　でも、ファッションってのは確かに、誰でもできて、産まれによる差が少ない。馬鹿大学だろうが、中卒だろうが、親がキチガイだろうが。それこそ中身なかろうができる。ファッションというものそのものの価値はマッタク無いけど。それによる『コミュニケーション』なんだろう。ファッションができない奴は、俺みたいに「ファッションが分かる感覚が無い＆それを教えてくれる友達がいない＆興味が無くても他人に合わせる実力が無い」そういうのが分かる。分かるわけないけど、分かること前提で話が進んでいる。　　俺としては、ファッションできるMARCHの学生より、東大医学部卒のキモオタのほうが１００倍魅力的なんだけど。世間的にはそうじゃない。ファッションによって『お互い分かり合える』ことが大事らしい。分かり合えない部分での尊敬とかそういうのはおそらく俺の自己満足っぽい。でもさ。論理的に考えれば、凡人でも誰でもできるファッションより、研究なりで成果だすほうがいいに決まってるのにさ。そこのあたりの非論理的な部分が俺は理解できていなかった。でも、今ならなんとなく分かる。『コミュ力』ってのが無いと一緒に居られないんだろう。悲しいことに、そういうどうでもいいはずのファッションが基準になっちゃってるから世の中は。そして、できない奴はやっぱりおかしいという目で見るのが合理的なんでしょう。　　ファッションをそこまで重視するなら、なんで義務教育なり、なんなりで教育しないんだろうねえ。不思議だわ。",
    "bookmark_count": "252",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160510230601",
    "title": "日本版サンダースを待ちわびる ",
    "content": "右だの左だのクソみたいな議論してないで、金持ちや経営者をぶったたいて、格差無くすことを第一目的にしたサンダースみたいな人が日本にも出てこないかな。正直２０代の俺らは、この国に居て絶望しかない。海外逃げれば良いとか言うけど、日本の気候とか食べ物とか好きだし、家族も友達も大事だし別に海外なんか全く行きたくないんだよ。そもそも、国から逃げろなんて揶揄したいだけだろ。地震とか洪水とか自然災害ばっかあるけど、日本に住みたいんだ。左翼は９条だ反原発だ、争点増やし過ぎなんだよ。そんなことよりも、パナマ文書でもなんでも良いから、金持ちや企業からむしり取って格差是正してくれよ。それやってくれるなら、ウヨだろうがサヨだろうがなんでも良いよ。社会主義がクソって爺さんどもは言うけど、お前らが金も権力もせしめていたいだけだろ。未来も希望も見えない資本主義なんかウンザリしてんだよ。はぁ。革命おこらねーかなぁ。",
    "bookmark_count": "252",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140228224140",
    "title": "子どもってすごい ",
    "content": "変わり者の姉がいる。コミュ障、当時はただの変わり者で通ったが今ならアスペルガーかなんかの発達障害の認定がきっとおりてた。普通の兄や姉持ちが羨ましかった。今ならみんながみんなそうな訳じゃないって知ってるが当時は兄や姉はみんな妹を守ってくれているように見えた。日頃は喧嘩してもお化粧を教えてくたり服を貸してくれるお姉ちゃん。口は悪く見えても妹が苛められたらかばってくれるお兄ちゃん。なんで私の姉はこれなんだ。手のかかる姉に手をかけて私は放置のくせに、姉には叶えてもらえなかったステレオタイプの娘像を私には求める両親にもうんざりしてた。まあそんなこと言いつつ不幸ばっかりだったわけでもない。大人になって結婚した。男の子が二人生まれた。我が子はきっと可愛いんだろうな、と思ってたけど想像以上の愛おしさだった。長男は次男に優しい。日頃は喧嘩ばっかりだが、いざ弟が意地悪されたら俺の弟だからやめて、と様子を見に行く。いじけて家にいようとする弟に一緒に外行こう、と誘ってやる。私に長男が怒られたらお兄ちゃんをあんなに怒るなと次男が私を責め次男が怒られたら長男が反省してるから俺からも言っとくから許してやってと言いにくる。そんな姿を見てて、今晩酒が入ってたこともありついしんみりと、いいなあ、私も長男みたいなお兄ちゃんが欲しかったな、きっと幸せだっただろうな、と言ってしまった。長男は私の姉が変わり者で、いまいち仲が良くないことを知ってる。そしたら長男がタイムマシンがあったら一回くらい交代してちっちゃいママが悲しい時守ってあげたのに、と言った。テレビ見ながらいとも簡単に、なんでもないことのように。思わず泣きそうになった。子どもってすごい。欲しくて欲しくて仕方なかった幸せをいとも簡単にくれたりする。心の中の宝箱に大事に大事にしまった。あんまり嬉しくてつい文章に記録。",
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171016010051",
    "title": "次はやはり女に生まれたい ",
    "content": "小学生のころ学校の先生が、男に生まれたい人〜　女に生まれたい人〜　っていうのやったら女皆無でみんな男に手を上げてたふーん、女も男に生まれたいんだ、と思った。だが俺は青かった。世間のことが何もわかってなかった30年生きていてわかったことがある　世の中は女の方が得だ特に平成の日本に生まれてくるなら、女一択だ「今度生まれるなら絶対に女」と心に決めている小学生の頃は無邪気に「男に生まれたい」とか言ってた女子たちも今頃は考え方変わってるんだろうな",
    "bookmark_count": "252",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190429063309",
    "title": "面白いオーディオコメンタリー教えて ",
    "content": "・面白かったオーディオコメンタリースターウォーズ初期三部作→ルーカス監督が作劇手法や製作についてまじめに丁寧に解説してくれる007の初期のやつ→007の製作背景、美術の仕事、シリーズが成功していった過程を監督や俳優が丁寧に伝える劇場版エースをねらえ！→インタビュアー役が出崎監督から演出意図などをうまく聞きだしてるうる星やつら2ビューティフルドリーマー→テレビシリーズ含めた当時の思い出、作品の意図、当時のアニメ制作現場のあるあるなどがわりと冷めた感じで語られる・ダメだったオーディオコメンタリー細田守作品→若い役者たちとおじさん監督がきゃっきゃしている→解説が中途半端になり、互いに気をつかっているので悪ノリとしても中途半端に",
    "bookmark_count": "252",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170706222437",
    "title": "何歳でネトウヨ文化に触れたか",
    "content": "私は平成2年生まれで、日常的にまとめサイトを見るようになったのは高校生の頃。そのころハム速はまだVIPのクソスレや釣りスレを纏めてた牧歌的なサイトだったけど、痛いニュースとか、保守速報的なネトウヨまとめが台頭してきたころでもあった。たぶんこのころ、2008年くらいが「2chまとめが市民権を得つつあって」、「同時に韓国や中国へのヘイトが高まり始めたころ」だと思う。「売国」の民主党への政権交代がこの翌年。私は日韓W杯の八百長とか韓国起源説（笑）とか在日特権を「糾弾」するまとめサイトを見て韓国ヘイターなネトウヨになり、思春期をネットDE真実に捧げて暗い青春を送った。大学生になって、自制的内省的な年齢になったとたん、ネトウヨとしての暗い情熱（というか洗脳）は掻き消えたんだけど、もう少し若い時分にネトウヨにかぶれてしまっていたら、今でも私は変わってない気がする。何歳の時にネトウヨ文化に触れるかってその後ネトウヨを卒業する年齢に大きく関係していると思っていて、Facebookでいまだに年甲斐もなく韓国ヘイトしているおっさんは、自分の価値観が変容しない、凝り固まった歳でネットDE真実を見つけてしまったから今でもそれを続けているんだと思うし、あのころ何歳だったかでネトウヨとの距離がある程度決まる気がする。はてなの人は何歳でネトウヨに触れて、それに対してどういう立ち位置に収まったんだろう。",
    "bookmark_count": "252",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130806150752",
    "title": "好きな事だけして暮らしたい ",
    "content": "朝ちょっと早起きしておいしい朝食つくって食べて、コーヒー一杯飲んで自転車で透明度の高い海辺を見ながら散歩。自転車で20分くらいの所にあるスーパーで昼食と夕食の買い物をして気温が上がってきた頃に帰宅し、クーラーのきいた部屋で仕事する。午前中はメールをチェックと今日のタスクの確認をおやつつまみながらのんびり考える。お昼ご飯は簡単でおいしいものをつくって、午後から眠くならないように軽めにとる。サンドイッチとかいいよねー。オサレじゃん？オシャレ男爵って感じじゃん？かわいい女の子とか俺の寝室で寝ていて、昼間に起きておいしそうなサンドイッチ用意してあったらもっと惚れてくれるじゃん？そんでストイックに仕事している俺の背中を見て「ねーひまー」とか言って絡んでくるけれど、俺は仕事に集中しているから冷たくあしらっちゃうわけ。でも夕飯にレストランみたいなイタリアンとワインを用意して女の子歓喜。もちろんキッチンには一緒に立って、一緒に試行錯誤しながらおいしい夕飯作るんだ。夕飯を食べたらもう仕事はしないしメールも見ない。ゲームやったり眠かったら早めに寝たり、お風呂にゆっくり入りながらＤＳでゲームしたりする。体力が余っていれば涼しい夜道の散歩もいいよね。潮騒を聞きながら。俺寒いの苦手だから沖縄とか海のきれいな南国に住みたい。時々仕事が嫌になったら一日中飽きるまでガンプラ作る。ジオラマの材料とか大人買いしてきて、ブラカラーでガンダムに着色もしてジオラマ作る。そういう時は彼女にも誰にも会わないでもくもくと作る。ガンプラを作るのに女はいらねえ。なんか温泉いきてーなってなったら適当に気になる温泉宿に泊まりに行く。なんか海外旅行いきてーってなったら適当に気になる観光地に遊びに行く。お金に糸目はつけない。心地よさ、快適さ、便利さは全てお金で解決。海外旅行はいつでも行けるから、観光地は何か所も行かないで一か所に留まってのんびりする。英語も堪能だから海外旅行にはひとりで行っても困らないしむしろ気楽なくらい。さて明日は何をしようかなーと楽しみながら眠りにつく。そんな夏休みみたいな毎日を生涯過ごしたい。",
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180603212817",
    "title": "LGBTだけど正直放っておいてほしい。 ",
    "content": "最近テレビとかでもよく取り上げられていて、見かけるようになったLGBTって言葉。性的少数者とか、性的マイノリティ、変態、異常者、いろんな言葉で呼ばれてきたけど、正直なんでも良かった。私はいわゆるレズビアンで、バイセクシュアルでもあるから…正確にはLGBTとやらからはまた違う存在かもしれないけれど、今の交際相手が女性なので一応その仲間に入っている。まあ単刀直入に言うと、別に私は世界に受け入れられて欲しい訳ではない。私は、種の存続という観点から見れば十分な異常者だと自分で思っているからだ。殆どの生物は、雌雄の後尾からしか新しい命を生み出すことは出来ない。人間もその例から漏れず、雌雄が営みをもってして初めて子を成すことが出来るのだ。それが種を絶やさずに存続するために必要だし、そうある生物なのだからそれが【正常】で、私のような、子を成すことが出来ない恋愛形態をしている人間を【異常】として人々が嫌悪するのは、種の繁栄というところから見れば至極当然だと思う。それを受け入れてしまえば、人は緩やかに滅んでいくだろうから。だから、あんなに寛大で優しい神様を持った宗教ですら、同性愛は認めなかったんだろうな、とかね。脱線したけれど、私は私のことを【異常】だと思った上で、昨今のLGBTに対する妙な熱の上がり方が、凄く不思議というか、なんか気持ち悪いとすら思う。認知してもらえることは有難い、でも私は『そういう人がいるんだな、へえ』ぐらいで良かった。その辺をぶらぶら歩くのに、ちょっと手を繋いでいても無視してくれるくらいの、そんな感じで良かった。目で見えるところで悪口を言ってきたり、大声で罵倒するとかでなければ、自宅に帰って『今日、女同士で手繋いでる奴がいてさ、まじキモかったわｗｗｗ』とか話のネタにしてくれるくらいで全然良かった。こと一番嫌なのは、LGBTである事をオープンにしてもいいよ！ってやつ。いや、だってその空間でオープンにしてみんなが受け入れてくれたって、そこだけじゃん……。一歩そこから出たら結局嫌悪する人が沢山いるわけで、しかもLGBTであることが人伝に伝わっていったら、そこでは良くてもいらんところからバッシングされるやん……誰かが踏み出して、より良い世界にしていこうとする姿勢は大切だと思う。だけど私は受け入れて欲しかったわけじゃない。ただ、私たちを無視してくれていたら、それで良かったと思う。『私たちはレズビアンである貴方を祝福するわ！』なんて大声で言われたって困る。言って欲しいわけでもない。ただ、静かに、普通の恋人のように振る舞うから、目を背けて見なかったことにしておいてくれたら、それで良かった。なんかうるさい世の中になったなって思って、周りの人もみんな賛同してて、もっと皆が受け入れてくれる優しい世界になーれ☆みたいになってるのが、すごい気持ち悪く思えているけど、そんなことリアルでLGBTの人に言ったらバッシングされそうだったから書き捨ててく。",
    "bookmark_count": "252",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181108145646",
    "title": "明日夜行バスに乗るんだけど ",
    "content": "何か買っていったほうがいいものあるかな10時間となるとなかなか長いと思うし",
    "bookmark_count": "252",
    "category": "世の中"
  },
  {
    "masuda_id": "20190122211553",
    "title": "助六寿司の需要",
    "content": "スーパーに行くと助六寿司がズラッと並んでいる。数個だったら分かるんだけど結構な量が陳列されている。いつも思う。あんなに売れるのか。握り寿司だってある。弁当だってある。パンだってある。そこで助六寿司を選ぶ人がこんなにいるのか。不思議だ。実は日本人の国民食と言っていいんじゃないか。",
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130827010923",
    "title": "悟り",
    "content": "ようやく分かったよ。人生はしんどい、面白くない、ということを。もう何千年も前にどっかの偉い人が「人生とは苦」である、と言っていたけど、本当にその通りだ。働くのもめんどくさいし、年をとるのもいやだ、けがや病気で苦しむのもいやだ、社会の理不尽さや人間関係の軋轢に苦しむのも嫌だ。人間は一人で生きていけないという仕様も嫌だ、動くのも嫌だ、本当人生おもしろくない。もちろん、楽しいこともたまにはあるけれど、そんなものしんどいことの方が圧倒的に多い、世の中は金っていうけど、その金を稼ぐのがしんどいんだよ。ホントなんにも考えずに生きている奴がうらやましいよ。ほんと、人生って何が楽しいんだろうね。核爆弾で地球壊してしまえばいいのに、そいつこそノーベル平和賞あげたいわ。みんな、何を楽しみに生きてるの？",
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121020215856",
    "title": "サブカル好きは日本の敵だ！　ぶぶぶぶぶっ殺したくなる！！！！！ ",
    "content": "ある日、ぼくが行きつけのバーに足を踏み入れると、こんな会話がなされていた。「わたしって○○が好きなんだよね」「ああ、××ってやつですね」「おー、わかっているじゃん！（握手を求める）」バーのカウンターには５、６人の客がいたと思う。その店は小さくてカウンターしかなく、みんなで話題を共有するところだった。それにも関わらず、二人は二人だけに通じる言葉で盛り上がっていたのだ。ぼくはすぐさま映画『婚前特急』のあるシーンを思い起こした。池下チエの元カレである田無タクミに、新しい彼女ができた。チエはその手助けをしてくれたため、タクミはお礼がしたいと食事に誘い、タクミの彼女とチエの彼氏の西尾みのるも含めて４人でご飯を食べることになる。みのるとタクミは初対面。なおかつチエと肉体関係がある同士ということで微妙な間柄なのだが、会話をしていくうちにお互い百人一首が好きだということがわかってくる。そして、二人で相手が口にした上の句を聞いて、下の句が当てられるかというゲームをしだすのだ。チエは百人一首がわからない。そのうえ、タクミの新しい彼女まで、このゲームに参加しだしてしまう。一人取り残されたチエは……怒って部屋を出ていってしまうのだ。『婚前特急』と冒頭のバーの会話に共通しているのは、「限られた人間で知識の確認をしあう」というのと、それによって「阻害」が生まれているということだ。ぼくはこの手の会話は世界で一番醜いと思っているし、参加しないようにしている。なんの発展性もなく、周囲を排除するような排外的な会話になんか加わりたくない。そうして、ぼくはバーで一言も口を開かず、朝までずっといた。こうした会話はサブカル好きのあいだで頻繁に行われている。彼らの会話は本当に幼稚で、頭がくらくらしてくる。ずっと「知識の確認」に終始しているのだ。A「○○って知ってる？」B「知ってるよ」A「すごい！　××は？」B「知ってるよ」A「すごい！」そんな会話を横で聴きながら、ぼくはどうやったら世界が平和になるかについて考えていた。結論だけ言えば、サブカル好きを文化シーンから早急に退場させるしかない。2010年に芥川賞を受賞した小説『苦役列車』はこんな話だった。中卒で家を飛び出し、日雇いの肉体労働で生計を立てている貫多には、長らく同年代の友人がいなかった。稼いだお金もソープで使い潰すような毎日を送っていた貫多だったが、仕事現場に専門学校生の日下部が働きに来るようになる。二人は年齢が近いこともあり、現場終わりに飲みに行くような仲になっていくのである。貫多にとっては久々にできた友人だったが、二人の関係は突然終わってしまう。日下部が貫多との飲みに女友達を連れてきたのが原因だ。その女友達がサブカル好きの文化系女子だったのだ。二人は貫多を置いてきぼりにし、二人だけで趣味の話題に盛り上がってしまう。一人取り残された貫多は……怒って店を出ていってしまうのだ。サブカルの醜さを浮き彫りにしたこの小説は、見事日本文学のトップの称号を得た。なんていったって石原慎太郎が認めたのだ。サブカルとは要するに安易な優越感を売る「ファストフード」でしかない。町山智浩や吉田豪、菊地成孔などをフォローし、発言を真似すれば、自分も「わかっている」側にいられると考える浅ましさ。実際は、自分で何の価値判断もせずに、彼らの美学にフリーライド（タダ乗り）しているに過ぎない。ファストフードを貪り食い、自分は「グルメ」なんだとドヤ顔をしている。結局は、他人の真似事でしかないのに。たまに「大槻ケンヂが好き」と公言するアイドルが出てきたりして、何がメインなのかさっぱりわからない中途半端な雑誌で対談したりしている。そんな人間ははっきり言って「信用できない」。なぜなら「オーケン」が取り上げられるのが、必ず「主流とはちょっとズレたものが好きな私」という文脈だからだ。大槻ケンヂなんて、メジャー中のメジャーだ。「サブカル」でのなかで一番目立つものを手にとっておきながら、「一般的な女の子とはちょっと違ってマイナーな趣味嗜好を持つ私」というブランディングを展開している。安易そのものじゃないか。本当に自分だけの美学を持っていて、それに合致するマイナーなものが好きなんだったら、大槻ケンヂなんか手に取るはずがない。ネットの片隅にしかないような、誰に言ってもわからないものを偏愛しているはずだ。「大槻ケンヂ」に手を出す時点で、安易なエゴイズムが芽を出している。雑誌『TokyoGraffiti』を開いてごらんよ。「消費」を、あたかも「経験値アップ」だと思っている連中が大集合している。彼らはサブカル文化人やサブカル雑誌が誉めそやしたものをコレクションすれば、自分の「レベル」（「ステージ」と言い換えてもいい）が上がっていくと思っている。実際は自意識を肥大させ、排外的な思想を強化しているだけだ。ドラゴンクエスト６には「かっこよさ」というパラメータがあったが、すぐに次作で消えている。堀井雄二はわかったんだ。「センス」だとか「オシャレさ」だとかいうのは、決して数値化できないし、競うことでもないってことを。「美学」っていうのは外にあるものじゃない。自分の内側にしかないのだ。ぼくらはそれを孤独と向き合いながら、井戸を掘るようにして、少しずつ深めていくしかない。美学っていうのは他人の真似事で生まれるようなものじゃない。他人の美学に安易に乗っかって、得意顔をするのは、結局のところ、滑稽でしかない。じゃあ、この現状を打破するにはどうすればいいのだろうか？彼らに間違いを気づかせ、正しい道（自分だけの美学を磨く旅）に向かわせるにはどうしたらいいだろう？ぼくは『小説の読み方の教科書』（岩崎夏海）を読むことでしか解決できないと思っている。この本は「本当の読書」とは何かを教えてくれる。ぼくらはあまりにも汚染されてしまった。誰よりも詳しくなきゃいけないだとか、センスが重要なんだとか、これを理解できるのは頭がいいからなんだろう、とか。岩崎夏海はそんな現状を正しく認識し、解毒剤を処方してくれる。誰かを仮想敵とするような読書はやめなさい、と。「本を読む」っていうのは孤独な作業であり、作者の「問い」と「自己」を真摯に向き合わせることなんだ、と。これはすべての消費行為に言えることだと思う。「誰かに勝つための消費」をサブカルはしてしまっている。そして、それはすべて他人の価値観に基づいているのだから、始末におえない。「あの人が褒めていたから、これを見れば周りに勝てる」って具合にね。もっとみんな自分だけの哲学を、美学を信じればいいのに。誰かの価値観に依存して、他者を阻害して、そうやって得意顔になっているエゴイストたち。こんな人間が蔓延っているようでは、日本の文化は早晩終わってしまうだろう。そうなる前に、彼らの目を覚ましてあげなきゃいけない。ぼくはそのために生きるよ。それぞれが、それぞれの美学を成長させ、それに乗っ取って生きていけば、ぼくは世界がもっと楽しくなるに違いないと、信じている。中沢健の美しさを、ぼくらは見習わなきゃいけない。人類の歴史を紐解けばわかるように、自分だけの美学を磨いた人間だけが、世界を驚かし、未来に名を残すことができるんだ。そう、紀里谷和明のようにね。",
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181204213203",
    "title": "『めぞん一刻』を越えるラブコメを教えろください ",
    "content": "ください",
    "bookmark_count": "252",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140918123848",
    "title": "自分のせいにした話 ",
    "content": "就職活動をしているＦ欄私立文系の女子大学生である。先日、身体を壊したのですっかり諦めて卒論に励んでいる。お先は真っ暗だが、人生を楽しいと思えるようになった。それでもまだ、昨夜は自棄酒をして満足して寝た。吐き出す人がいないので、ここに記しておく。何かにつまづくと、自分のせいにしてきた。例えば、テストで満点がとれなかったのは、詰めの甘かった自分のせい。発表の日に体調を崩したのは、管理できていなかった自分のせい。友達関係が上手くいかないのは、コミュ力のない自分のせい。だから、就職活動が終わらないのも本気で働こうという気力の起きない自分のせいだと思っていたし、事実その通りであったと思う。その矢先に、ストレス性の神経痛を発症した。誰もが一度は発症するものだろうが、私はその「発症した事実」に心身をボロボロにやられた。わたし自身、それほどまで追いつめられていたのは知らなかった。わたしはその時でさえも、自身の肉体を「大丈夫」だと思っていたし、病気のせいにして休養を得るのは「甘え」だと思った。どれもこれも、体調管理できなかったわたしのせい、なのである。わたしは弱い人間だと思った、病気のことも言わなかった。生活がままならなくなり、病院に行った。２日も薬を飲めば完治した。療養と称して、いわゆるクズ大学生のようなことを一通りした。一日部屋から出ずにアニメを見る、起きればゲーセンへ行く、夜は吐くまで飲む。私は一般的な、真面目系クズの気質を持っていた。学校で不祥事を起こしたことはなく、先生からはむしろ褒められリーダーを任され、友人も慕ってお付き合いをしてくれるような真面目系クズだった。学校の成績も良かった。奨学金もドッサリもらった。だから、趣味のスポーツもやめて引きこもり、ゲーセンへ行っては金を浪費し酒に弱いのに吐くまで飲むようなことはしなかったし、できなかった。太陽さえ出ていれば家を飛び出し、友人と走りに行くような典型的な、明るい優等生であったと思う。そんな自堕落生活をしたために、親との関係改善はできた。元気で明るく真面目だった娘が突然寝込んで号泣しだせば、そりゃ驚いたのかもしれない。日常生活に復帰するために家事手伝いを始めてみると家中に私の抜け毛が落ちていて、ちょっと歩けば毛玉ができた。夜は眠れず、寒いのに汗をかいて、飯はリバース、頭痛に悩まされる。就職活動が大変なのはお前だけじゃない。自律神経をおかしくするのは、誰にだってある、お前だけじゃない。そんな強迫観念をわたしは持っているし、それを当たり前だと押しつけるこの社会では毎朝のように電車が止まることも、おかしくはないと感じます。「増田のいつもの創作ですね＾＾」というコメントに、少し傷付いた私が、明日の京浜東北線を止める。「私だって通院してるの、被害者面しないで！」「Ｆ欄の馬鹿大学に入るから悪い、私は内定４つもらった」と、反応があれば、そりゃ年間３万人が自殺するのも納得する。わたしはまだまだ療養中と称して、遊んでいる。就職活動について考えるとヒスを起こして泣き始めるからだ。ただ、とりあえず絶望感はなくなった。それだけでも良い数ヵ月だったと思っている。最後に、就職活動のなにがキツイのか？というのを個人的な感想として書いておく。孤独に感じることもないし、自分が無能だとかも感じない。ただなんとなく「馬鹿らしく感じてしまう」の一言であるよい会社にはいって、よい給料をもらって、あわよくば結婚して…その先でどうしたいの？と思ったときに、何もない。面接をしてくれる人事の顔を見て「この人生きてて楽しいの？」と不思議に思い、その途端にどうでもよくなる。電車に乗り、窓に映るリクルートスーツの自分の無個性さにスーツの歩きにくさに、利便性の無さに、呆れ果てて「何してるんだろう」と思う。メールや郵便の不合格通知を開けて「経費の無駄」と思いシュレッダーにかけて、ゴミ箱へポイ。「仕事なんてそんなもの」かもしれないが「そんなもの」に人生ドブに捨てる勇気がでない。私の親は過労死した。そんなものに。正直、社会全体が許せない。教科書に年間の過労死数と載せる。それだけ。きっと言葉にできないどっかの部分で、そういうものを抱えている。そう思って、大義名分を掲げて甘やかして、どうしようもなくさせているのはわたしのせい。",
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181208201423",
    "title": "攻殻機動隊の原作読んだんだが ",
    "content": "話が難しすぎるんだが？特に2巻の最初のカラーのとこらへん一読しただけじゃ全体が把握できんは当時のオタクはこれほんとに理解できてたの？",
    "bookmark_count": "252",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170919145913",
    "title": "米9kgってなんだよ！ ",
    "content": "米がいつもより少し安かったので、10kg買ってきた、、、と思ったら9kgだった。それなら安くない、普通の値段じゃねーか。騙された（袋には9kgって書いてあるから、俺の早とちりなんだけど）！二度と買うもんか！って思っていたんだけど、米びつに入れる時には、容量よりやや少な目だから、入れやすいのな。よく考えてあるわ。また9kgにしよう。逆に、詰め替え用洗剤の「20%増量中」の無能さ。その20%が容器に入らないんだよっ",
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150403110707",
    "title": "「シェアさせていただきます」ってなんやねん！ ",
    "content": "例えばFacebookなんかで「シェアさせていただきます。」という言い回しが、謙虚さに隠れた自己主張だという捉え方が成されて久しい。こういう謙虚さと自己主張の共存って、SNSが文化として浸透してなお強く認識された感覚だと思う。いわゆる社会科学の一つ。慇懃無礼的なものとしては、昔からあったんだろうけどね。SNSの浸透によって亜種からさらに新種としての現象が起こっているように思う。・ネット社会という非現実感と事実上の超現実とのギャップ・ネットでの発言自体が自己主張であるにもかかわらず、謙虚さを主張しているという言語と行動の矛盾・謙虚さの裏側にある、私にはこの良さがわかる（時には私にはわかるけど、あなたにはわかるかな？）という優越感など、謙虚な投稿に矛盾する主張が共存すると、何とも違和感が甚だしい。○○セミナーに参加させていただきました○○さんとご一緒させていただきました○○の認定をいただきましたなど、どれも謙虚さと主張の共存だ。文化として、言語内にある謙虚さと主張の共存が進むと、○○させていただきます。を額面通り謙虚さとして受け取ること自体が破たんしうる。要は、○○させていただきます、が謙虚の記号ではなく、主張の記号へと寄ってくるという事だ。シェアさせていただきますにはその主張の記号としての傾向があるように思う。そこからは謙虚さを感じるより、違和感やある種の主張を感じる人が多いのではないか。近々、○○させていただきますを謙虚の記号として使うことを危険と感じる人が多数を占めて、また新たな言語操作が生まれるんだと思う。なんだろうね。少し楽しみ。＊＊＊追記＊＊＊「～させていただく」に違和感を感じる理由として、そもそもの、それの用途に沿った使い方がなされていないからだという指摘があって、調べてみて、少しだけ追記。「～させていただく」の要件（1）相手側や第三者の許可を受けて行い、（2）そのことで恩恵を自分が受けるという事実や気持ちのある場合（１）の要件を満たさずに使われる場合が多いよね。",
    "bookmark_count": "252",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180614115622",
    "title": "ゲームでケチってしまう癖をやめたい ",
    "content": "ケチてしまうというより溜め込んでしまうタチFFでいうならちょっと貴重な回復系アイテム。スキルに使えるポイント（AP）とか。お金も最低何ギルまでは持ってないとだめとか決めちゃう。FGOでいうなら種火、QP。ついでに石。毎月かなりの枚数交換できるのにするだけして使ってない。プレボに溜め込む。キャラの育成は曜日クエストのやつでなぜか何とかしようとする。好きなキャラしか育成してないからQPもうすぐカンストしそう。配布石と配布呼符。やってるひとならわかるとおもうけど、ログインするだけでかなりたまる。どんなピックアップ着てもだいたい石150と符10枚は必ず残してしまう。いつかなんとしてでもほしいキャラが来るかもしれない、そのときのために、とかいって。で、たぶんそのうち飽きてそのままになる。だったら今、一番楽しんでるときになぜ使ってしまえないのか絶対石０になったり、アイテムがんがん使って強くしたほうが楽しいとわかっているのに頭でストップがかかるいやまてこのあと、もっとほしくなる、もっと育てたくなる子がくるかもしれない・・・！とかおもって。たかがゲームなんだけど私の生活全体的にこういうとこある。思い切りが悪い？ケチ？小心者？全部なんだろうなとおもうリアルマネーとかはまあストップかからないとやばいけど、仮想世界でまでこんなかんじだよー博打はやらないからいいけどとりあえずゲームくらいはっちゃけて楽しんだらいいのになあ、私",
    "bookmark_count": "252",
    "category": "おもしろ"
  }
]