[
  {
    "masuda_id": "20170908230300",
    "title": "考えてみるとなんで近親相姦ってアウトなの？ ",
    "content": "いや劣性遺伝がどうのこうのみたいな理論は分かりますけど。この理論が根本にあるんだとするなら、そもそも障害児を育てることがおかしいみたいになりません？もっというと年齢を重ねるごとに障害児の生まれる確率は高くなるんだから近親相姦によって障害児が生まれる確率を超えた年齢層の人は結婚しちゃダメじゃないですか。近親相姦がアウトなら。だから近親相姦がアウトって理由に劣性遺伝がどうのこうのを持ってくるのはおかしいかなと思うわけですよ。それ以外に近親相姦がだめな理由って私のメタ認知能力が弱いというのもあるかもしれないですけど、多分世間の目じゃないでしょうか。世間の目っていうのは今まで気づかれてきた常識的価値観によって作られたもので、近親相姦によるデメリットが許容されている現代においても惰性で継続しているしか過ぎない気がするわけです。私は見たことないですけどネットの話を聞くにLGBTの人たちと同じように表に出てこないだけで近親相姦に相当する恋愛をしている人っているんだと思います。そういう本当は妥当性のない社会常識ってホント窮屈だなと。もし近親相姦をダメだと言うなら最初に言ったとおり障害児を産む確率は年齢によって変わるわけで、そこも同じ基準点として判断されなきゃ合理性に欠けるのではないでしょうか。まあ私は別に近親相姦に憧れとか興味があるわけじゃないんですしむしろ兄妹は嫌いよりなんですが、なんとなくおかしいなと思ったので書いた次第です。※追記少し調べてみたんですが、高齢出産による障害発生のメカニズムと近親相姦による障害発生のメカニズムは違うので一緒にするな的な感じらしいですね。もっというと発生する障害自体も変わってくる的な‥よくわかりませんけど。だとしても障害って広い括りで見た時この2つに大差はないと思っているので、結論は変わりません。※追記2私が言いたいのは近親相姦が種として見た時弱い交配だから禁止ってのはもう通らない時代じゃないかってことです。遺伝学とか全く知りませんがおそらく近親相姦は交配としては弱いんだと思います。ただそんなこと言い出したらLGBTとか高齢結婚とかも弱いじゃないですか。自由恋愛とか科学が進んできている現代で近親相姦だけ弱いから仲間はずれなのはおかしいと感じたって話です。※追記3追記しすぎですが、ブクマしてくれた方々に感謝を伝えたいのでかきます。本当に有難うございます。様々な意見が見れ、おかげさまで多種多様な人間性を垣間見ることができました。私の言いたい部分が伝わってないなとか、この人めっちゃ理解してくれてるなとか、やはり人間は色んな方がいるなと。印象ですが社会全体の秩序（文化）または不快感を重視するので近親相姦を認めてはいけないって人と、双方同意の上なら誰かに迷惑かけるわけでもなし自由じゃないかって人で分かれてるなと感じました。端的にいうと調和と自由って感じです。ちなみに遺伝関連からのアプローチは言いたいこと伝わってないなって感じがして私の文章力不足を感じますね。私が言いたいのは近親婚を遺伝の危険性（障害児の出産）をもって禁止するなら、同じく危険性のある出産は禁止されるべきですし、もっと言うなら障害児の出産は事前に判明したなら堕ろさなければいけなくなるのでおかしいってことです。だって近親婚がだめな理由が遺伝の危険性（障害児の出産）ならここイコールで結びついちゃいますから。それから何世代も後に弊害が出るというのも近親相姦が連続した場合の話ですよね？近親相姦が許された社会になった瞬間家族内での交配しか起きなくなるとは思えないんで弊害は多少は出るでしょうけど、それは他の危険性を持った交配と比較した時大差ないと思うので問題にならないかと。後は意図的かそうでないかからのアプローチは高齢であるならば出産しないという選択肢が存在するわけで、問題にならないと思います。どちらも危険性を考慮して自制することが可能な上で妊娠・出産を選ぶことになりますので。…炎上しそう。",
    "bookmark_count": "696",
    "category": "世の中"
  },
  {
    "masuda_id": "20180514122258",
    "title": "性欲や生殖活動を抜きにしたら女を好きになる理由ってなくない？ ",
    "content": "昨今のフェミ系活動や、男女の平等について考えるにつれ女の存在価値ってなんだろうって思うんだけど優秀な女性、人として素晴らしい女性ってあんまり居ないんだわワンチャンあるかもという性欲幻想を抜きにしたらコイツマジで人として幼いな、自己評価高いな、責任回避しやがるな、平和ボケでふわふわしたこといいやがるなとかそういうイラッと来ることのほうが多くて人として敬意を持てるのはやっぱり男性になる性欲や生殖活動を抜きにして考えた場合、介護や家事の負担も平等にするなら「別に女じゃなくてもよくない？」「嫁って必要なくない？」って思うし多くの男はまだそこに気づいてないか伝統的な考えに洗脳されて「嫁＝よきもの」「女＝愛すべきもの」と思い込んでるだけだと思う性欲が枯れてきてからほんとに女がウザくなったみんなはどう？性欲や生殖活動を抜きにして女を好きになれる？",
    "bookmark_count": "696",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190614201712",
    "title": "お箸の持ち方がだめなのなんでそんなにダメなん？(追記16:20) ",
    "content": "大前提：クチャラーなどと違い箸の持ち方が違うからといって誰かに迷惑をかけるものではない。他の人の権利と衝突しない個人の自己決定権の範囲。じゃあなんで、箸を「正しく」持たないといけないという規範があるのか。育ちが分かるから、って多いけど、それは箸を使う文化圏出身でない両親のもとで育った家庭の人にもそれを言うん？多様なアイデンティティを尊重するんじゃないの？それって差別じゃない？(もちろんそういう人は過剰適応して、綺麗に習得する人も多いと思う)付き合う人間の幅が狭まるって言う人いる。でも、単純に考えて、箸の持ち方を気にする人より、気にしない人の方が多くの人と付き合えるよね。他人のお箸の持ち方を気にして付き合う人間の幅を狭めているのはあなたなのでは。今の箸の持ち方はある程度合理的だし、ツールの使い方を教えると言う点で学校教育で教えるのは賛成できる。でも、そこにお箸の持ち方で人間を判断していい、という教育がはいるのはマズいだろう。育ちなんて本人の責でもないことで、人間を判断します！なんて臆面もなく言う人がこんなにいることにドン引きしてしまった。それはそれでいいけど、そんな考えでリベラルとか名乗らないでくれ。追記(6/15 16:20)矯正は難しくないので、自己責任という人の多さにびっくりした。自分は発育過程で(?)、綺麗かは知らないけど、ふつうに箸を覚えたので、大きくなってから矯正するのがどれぐらい大変かはよく分からない。でも、箸の使い方で人を判断しない、という価値観を変える方が矯正より容易なのでは。あなたが綺麗に箸を使えるなら、箸で人間を判断しない人間になろうよ。それが「人付き合い」の幅を広げるのでは？あと、自分はたまたま日本で生まれ、日本人の両親のもとで育ったが、「名前を隠して楽しい日記」なのにナチュラルに「日本人なら〜」ってコメントする人、怖い。",
    "bookmark_count": "695",
    "category": "学び"
  },
  {
    "masuda_id": "20180223105501",
    "title": "妊娠したら生きる目的がわからなくなった ",
    "content": "長文です。20代後半で結婚、2年ちょいで自然妊娠。生活は順調で、夫も優しい。恵まれた環境にある自覚はあるのだが、最近になって今後子供以外に何のために生きればいいのかわからなくなった。私の趣味はあるアイドルの追っかけで、その繋がりでできた友人がたくさんいる。というか友人のほとんどがそれ繋がり。しかし最近は妊娠したことを理由に遊ぶのを断るようになった。理由を伝えるとどの子もおめでとうと言ってくれたし、アイドルの最新情報が出れば今までと変わらずにラインをくれ、仲間外れにされるようなことも一切なかった。しかし、少し前に今年のツアー発表があった。友人たちとのライングループも盛り上がり、〇〇までなら行けるね、せっかくならついでに旅行しよう、全通したい、などのコメントが飛び交った。その時に痛感したのが、ああ私はもう「これ」ができないんだな、ということだ。泊りがけの身軽な遠出、趣味のための散財、志を同じくする友人との交流…気持ちが落ち込み、何日かしてからたまたま実家の母に会う機会があったので、素直な気持ちを相談したところ、「今はつわりのせいもあってネガティブな事ばかり大きく感じる時。体調が安定してこれば考え方も自然に変わる。それに追っかけを卒業するいい機会じゃない？」と言われた。その時は「そういうものかな、自然にそう考えられるようになるのかな」となんとなくほっとして、そのまま家に帰ったのを覚えている。そして最近、つわりが終わった。少しだけ冷静になって、気付いたことがある。もう私にはゴールがない。心のどこかで子供が生まれるのがゴールだと思っていたが、そんなもんゴールでもなんでもないということに気付いたのだ。子供が生まれたらむしろ今よりも自由な時間もお金もなくなる。友人の中に「落ち着いたら連絡してね」と言ってくれた子がいたが、それって、いつ？そうして更に気付いたのが、趣味を奪われた後の私には何も残っていないという事だった。映画、読書、手芸などのインドアな趣味もなく、テレビで盛り上がっているオリンピックの観戦にもこれっぽっちも興味が湧かない。旅行は好きだが、これだってアイドルの追っかけと一緒で身軽に動くような事はもうできない。趣味の話ばかりしてきたが、それ以外の事だって全部が子供中心になるのだろう。私はそれに耐えられる自信が無い。母の言う「考え方が変わる」が私にはまだ訪れない。むしろこんな考えしか浮かばない私が妊娠したなんておかしい、よくない、妊娠したい人はたくさんいるはずなのにどうしてこんな私にと日に日に暗い気持ちが募っている。Yahoo知恵袋などで似たような不安を抱えている人の投稿を見ると、「初めはそうだったけど胎動を感じる頃には愛おしくなってきました」とか「今となってはこの子のためなら何でも我慢できる気がする」とかのキラキラした回答ばかり。これを書いている今も胎動を感じているけど、やっぱり私にはそういった考えが浮かんでこない。このまま自由だった頃を美化してゴールのない人生を過ごすのかと思うと、いっそ早く死んでしまいたいとさえ考えてしまう。何を目的にすればいいのかわからない。ゴールが何なのか決めてほしい。何のために生きているのか教えてほしい。中学生のような悩みをこんな年になってから持つなんて自分が恥ずかしくて、優しい夫や友人には絶対に話せない。匿名ダイアリーがあってよかった。",
    "bookmark_count": "695",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130409224032",
    "title": "正しすぎて辛い ",
    "content": "夫は大きな会社の次長で、私は200人規模の会社のヒラ事務員だ。時々、夫が部下の愚痴を言う。「目の前の仕事はこなすんだが、長期的な視点で優先順位を付けることができない」「ちょっと気を付ければ回避できるような凡ミスが多い」決して罵倒することはない。当たり前のことができなくて困ったものだよ、と淡々と愚痴る。私はそれが辛い。私も、夫が言う当たり前のことができない人間だからだ。いつも目の前のタスクを片付けるのに精一杯で、その仕事が本質的にどういうものなのかを考える余裕がなく、デスクの上は散らかっており、脊髄反射的につまらないミスをすることもある。繁忙期には、やってもやっても仕事が終わらない。早出残業したいから、子供の送り迎えを頼めない？と頼むと、どういう業務がどうして終わらないのか、と聞かれる。あれこれ説明すると、「そうか、君がボトルネックになって、全体の業務が滞っているんだね。じゃあ仕方ないね、明日は僕がみるよ。でも、必ず明日で終わらせなよ」と言われる。送り迎えが面倒だからではなく、社会人としてこなすべき仕事をしなさい、ということだ。その通りで、私が終わらなくて後ろが詰まっているのだが、夫の言うことは実に正しいのだが、正しすぎて辛い。私もたまに愚痴る。独身者と子供のいない既婚者ばかりの職場で、保育園の迎えがあるから帰ります、と言うのがストレスと言うと、そんなことを気にするのは間違っている、君はやらなきゃいけないことをしているだけなんだから気にするな、と励ますように諭される。嬉しくない。正しすぎて辛い。夫はパーフェクトな人間ではない。本人もそう思っていないだろう。だからこそ、こんな僕でもできている最低レベルのことは、誰にでもできるはず、と無邪気に信じているのが辛い。できない、じゃなくて、しない、でしょ。がんばればできるよ。やらないのは手抜きだよ。そうだね、あなたが正しい。でも、サボる訳でもなく、9時から5時までがんばっているんだけど、終わらないの。私、ごく普通の人間だと思っていたけれど、実はすごく無能なのかな。だんだんそう考えるようになってきて辛い。子供も、私より夫の言うことをよく聞く。私といる時間の方が長いのになあ。仕事を放り出して迎えに行く私よりも、責任あるポジションだから7時に帰るのは無理なお父さんの方が好きなのかな。辛い。こんなふうに書いて、同情を誘うのも間違っている。甘えだよなあ。私、もっとしっかりした人間だと思ってた。自分にガッカリだよ。隣県の実家に電話して、母に保育園の迎えを頼んだ。どうしても仕事が終わらないの、8時には何としても帰るから。いいよ、夕飯準備しておくよ。遅くなったら寝かせておくよ。あなたの体調は大丈夫なの？と言ってくれた。電話を切ってからめそめそ泣いた。文字通り甘えてるよなあ。夫は何も悪くないのに、正しすぎて、一緒に暮らすのが辛い。私ももっと正しくなりたい。",
    "bookmark_count": "695",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190829122602",
    "title": "命日の決まっていた猫のはなし ",
    "content": "この子は命日が決まってるんだな。安楽死を決めた時、私はそう思った。うちのかわいいかわいい猫のはなしをしようと思う。疲労と虚しさMAXだった若かりし頃、実家の犬を恋しがる私に知人が囁いた。「猫なら手がかからないよ」あれこれ言い返したと思う。それでも知人は言葉巧みに猫の良さを吹き込み続けた。結果、私は一度でいいから飼ってみたい、とメインクーンを選んだ。いい子が安く買えるかも、と安易な思いつきでネットを検索し、ブリーダーからそれはそれはかわいいブラウンクラシックタビーの男の子を譲ってもらった。買い手がつかず生後半年のその子は、7万円で我が家にやってきた。残念なことに重度の食物アレルギーを持っていたその子は、メインクーンとしてはあまり大きくなれなかった。メインクーンの成長が止まるまで三年ほど。その間、血便を伴う下痢を何度もくり返し、体質に合う処方食が見つかるまで一年かかった。ベスト体重は6.4kgの、男の子にしては小さなメインクーンになった。ただ、私の猫はとても朗らかだった。人間が大好きで、友人たちのアイドルになった。「猫は好きじゃないけどこの子は好き」と積極的に会いに来てくれる人もいた。７歳の時にアレルギーが改善したのは幸いだったと思う。アレルゲンの除去療法に成功したのだと思うけれど、詳細は医学系の情報をあたっていただきたい。10年生きればいい、と言われた猫は、13歳になった。免疫力が落ちてきたのか、鼻炎で鼻水を垂らすようになったけれど、月に一回の通院で点鼻治療を続けた。獣医が言うには加齢によるものだから、対症療法しかないとのことだった。13歳になったある夜のこと、帰宅すると猫が倒れていた。体温が下がり、呼吸は荒く、今にもしんでしまいそうな様子だった。近所のかかりつけ医に連れて行くか、救急病院に連れて行くか、それとも家でこのまま看取るか、悩んだのは10分くらいのことだった。私は猫をキャリーバッグに詰め込んで、タクシーに飛び乗っていた。朝まで元気だった。食事を少し残したことが気になったけれど、それだけだ。わけもわからず失いたくなかった。向かったのは、夜間診療もしている以前のかかりつけ医だった。引っ越しして何年も経つが、カルテが残っていた。タクシーの中から電話をしたので、急患として即座に処置を行ってくれた。電話を聞いて急いでくれたタクシーの運転手さんにも、病院スタッフの皆さんにも、その間待ってくださった他の患畜の皆さんにも、感謝している。採血、レントゲン、CT、様々な検査をして酸素が投与された。原因はわからないが肺に水が溜まっている、無気肺を起こしている、心臓が肥大している、明日はないかもしれない、そのようなことを言われた。今夜が峠ですってやつだな、と頭のどこかで考えていた。原因がわからない以上、治療のしようもなく、とにかく今晩頼んで帰宅した。妹猫が、不安そうに待っていた。抱きしめて泣いた。ほとんど眠ることができず、翌朝病院が開くのと同時に向かった。酸素ハウスの中で猫は、ぐったりと寝ていた。声をかけて触ると、目だけでこちらを見た。酸素投与とステロイド、抗生物質の点滴を続けた。猫は三日間何も口にせず、病院に許可を取って自宅からフードを持参した。四日目の朝だ。朝ごはんを完食したとうれしそうに看護師さんが教えてくれた。猫は酸素ハウスの中で座って、帰りたいと鳴いた。どこかで見た記憶を頼りに、ペット用の酸素ハウスをレンタルして、自宅で看取ると連れて帰った。猫はなかなか酸素ハウスに入ってくれなかったけれど、その間は酸素マスクをそばに置いた。明日にもしぬかもしれない猫を、無理矢理ハウスに入れるつもりはなかった。毎日好きなものを食べさせた。後にいうちゅ～る食べ放題まつりだ。内服薬だけはと飲ませながら、一ヶ月、二ヶ月、三ヶ月。酸素ハウスを返却した。猫は普通に歩いていた。猫の中で何がおこっているんだろうと、もう一度病院へ連れて行った。色々と再検査をし、二回目のCTを撮った。前回の入院で右の肺は半分ほど潰れてしまっており、心臓が肥大していた。「あのあと他の先生たちにも聞いてみたんです。猫ちゃんは重症喘息による無気肺です。あの時は肺炎が合併してああなったんでしょう。また繰り返す可能性はあります」うちの猫が喘息だったなんて、全く気づかなかった。鼻水を垂らしてくしゃみをしている、と思ったのは咳だった。それと知ってから注意して見ると、くしゃみをする時と、咳をする時があった。喘息の治療をすべきだったのに放置していたことを、深く後悔した。近所のかかりつけ医は信用できないと、遠くの病院まで月に一回ほど通うことになった。そんな生活を7ヶ月ほど続けた。ある時、帰りのタクシーの中で猫が粗相をしてしまった。ペットシーツのおかげで大事には至らなかったが、粗相するほど我慢させたことが申し訳なくて、近所に開院した別の病院に連れて行った。その頃猫はまた鼻水を垂らすようになっていた。それから右目だけ瞬膜が出るようになっていた。年を取ると瞬膜が出っぱなしになりやすいというが、右目だけ？ と少し気になっていた。これまでの経過を聞いた先生も、それが気になると言っていた。ひとまず二週間分の喘息の薬をもらって、信頼できそうな先生だと安心した。二週間後、先生が言った。「顔の右側が腫れてきている。鼻の悪性リンパ腫の可能性があります」そうか、と思った。ショックもあったが、もしかしたら、と思っていたからだ。右側からしか出ない鼻水、瞬膜、大きくなってきたおでこ。「顔の悪性リンパ腫はどうなりますか」「すごく腫れます。ぼこぉって変形してくると思います。最後は悪液質で亡くなることになります」私の猫は片肺の13歳だ。抗がん剤の治療には耐えられないと判断して、ステロイドによる治療を選択した。けれど腫瘍を抑えることはできなかった。ステロイドを増やしても、どんどん腫れるばかりだった。25mg/日を10日間内服させて、それでも腫れが進行していた。鼻血と浸出液で、可愛かった顔は汚れるばかり。けれど拭かせてくれなかった。副作用による空腹感で、猫は鳴いて鳴いて、可哀想だった。ステロイド25mgは5錠になる。朝3錠、夜2錠。追加して抗生剤が半錠ずつ。苦しみながら飲む猫に、私は治療の中止を選択した。自己満足にしか思えなかった。薬剤性の高血糖で血糖測定やインスリンもしていたが、全てやめた。ステロイドを中止した翌日から、猫は昏昏と眠るようになった。ごはんを食べて、寝る。そんな穏やかな生活は、5日しか続かなかった。鼻からは鼻血、口からはよだれが大量に出るようになり、ペットシーツが欠かせなくなった。それでも気を抜けば部屋のどこかが血だらけになっていた。カリカリを食べなくなった。ウェットなら食べてくれたのも2日ほどだった。それからはちゅ～るしか受け付けなくなり、ちゅ～るさえ食べない日もあった。視神経が圧迫されたのか、目が見えなくなった。突然の全盲であちこちぶつかりながら、恐恐歩くのが可哀想でベッドの上を区切ったらそこで眠るようになった。トイレにいけなくなった。連れて行くとおしっこはするときもあったが、どんなに踏ん張ってもうんちは出せないようだった。2週間が経った。ちゅ～るも食べなくなった。食べられなくなった。最初は食べようとしたけれど、ひどくむせて鼻からも口からも出血する。鼻と口が繋がってしまったようだった。そのうち猫は食べることを諦めた。当然水も受け付けない。脱水がひどくなり、あれほど出ていた鼻血も浸出液もピタリと止まった。このまま家で見ていても、数日で亡くなるだろうと思った。けれど、体の置き場がないとフラフラになりながら寝返りする姿や、一箇所でぐるぐると回る姿、とうとうベッドの上でおもらしして自分でショックを受けている姿を見て、安楽死を考えるようになった。別れたくない。悲しい。寂しい。それと同じくらい、楽にしてあげたい。戻れないことはわかっていた。朗らかで、やんちゃで、甘えて鳴いてばかりのあの子はもう戻ってこない。自分だったらどうだろう。ガンの痛みに苛まれて、目が見えなくなって、鼻からも口からも色々な体液が出て、お腹が空いても食べることができなくて、そして今は脱水症状に苦しんでいる。動物病院に状況を報告した。安楽死も選択のひとつだと思うと先生は言った。苦しみの合間、眠っている猫を見て思った。この子は命日が決まってるんだな。翌日は動物病院が休みだったから、一日中猫と過ごした。苦しんで鳴く猫を撫でて、体をトントンして、そうすると猫は15分くらい寝る。それからまた起きて苦しむ。愛しさと諦めが交互にやってきた。安楽死の当日。予約時間ギリギリまで悩んだ。行きたくないと言って泣いた。ずっと一緒にいたい。家で最期まで看取りたい。猫は眠る時間が少し長くなったように思った。昏睡に近かったのだと思う。やっぱりやめようか、と言ったのは予約時間5分前だ。猫は起きて、苦しそうに叫んだ。看取りたいというのは自分のエゴだと思った。泣きながら猫をキャリーに入れて、病院へ連れて行った。病院は昼休みだった。着いたときから先生も看護師さんも泣いていた。おとなしい猫のことを、かわいいかわいいと言って撫でてくれた人たち。点滴の針を刺す。処置室へ移動する。気が済むまで二人で、と先生たちは出て行った。たくさん話しかけてあげて、と。けれど、声を出したら号泣してしまいそうで、やっぱりやめると言ってしまいそうで、囁くように「いいこ」「ありがとう」とくり返していた。猫はぐったり寝ていたけれど、起きて、また鳴いた。苦しい、と。「大丈夫？ もっと話す？」顔を出した先生に、私は言った。「お願いします」病院がきらいな子ではなかったけれど、一番好きなのは家に決まっている。早く連れて帰りたかった。楽にしてあげたかった。最初に繋がれたのは麻酔薬だった。プロポフォールだと思う。しみる薬剤だから、薬が入る時、猫は苦しそうに泣いた。前投薬をお願いしなかった私のミスだ。数十秒で猫は眠って、呼吸が浅くなった。そのあとに二種類入ったけれど、そちらが何だったのかはわからない。猫は呼吸が止まり、心拍が止まった。二人とも号泣しながら、とりとめもなく話をした。先生は、前は安楽死に反対していたけれど、自分の猫の時に限界まで頑張らせてしまって、後悔してからは賛成していると言っていた。「やさしい選択をなさいましたね。いいおねえちゃんでよかったね」先生は私も、猫も褒めてくれた。帰ったらお風呂に入れてあげるといいと言われて、本当はもう何も本人の嫌なことはしたくなかったけれど、少し悩んで体を洗った。たっぷりとシャンプー、リンスを使って、血の塊やこびりついていたおしっこを全部洗い流した。体を拭いて一番涼しい部屋に連れて行くと、留守番していた妹猫が不安そうにしていた。帰ってきた兄猫、もう呼吸の止まっている兄猫、私を見て、鳴いた。「どうして」体を乾かして、耳や口に脱脂綿を詰める姿を妹猫はじっと見ていた。すべての処置が終わって、ダンボールに入った兄猫のところにもう一度行って、悲しそうに見ていた。猫が\"死\"を理解しているのかはわからないけれど、どんどん具合が悪くなる兄猫が妹猫の相手をしなくなって、苦しそうにしている姿をずっと見ていた。「もう大丈夫だよ」妹猫を撫でて、一緒に寝た。兄猫のように朝まで一緒にはいてくれなかった。いつかはと思っていたから、その後の段取りはスムーズだった。猫が生きている間に葬儀社を見繕ったり、アイスノンの用意をしたり、体が収まるサイズのダンボール箱を用意したりするのはつらかった。でも、しておいてよかったと思う。きちんと見送ってあげることができたから。それから、死後の処置を自分でしてよかったと思う。鼻血や浸出液の塊を洗い落とした猫の顔は、やっぱり私にとって世界一かわいかったけれど、同時に諦めがつくほどに哀れだった。大きくなった腫瘍が鼻の穴を塞ぎ、裂いて、口の中まで入り込んでいた。処置をしなくてもあと2～3日だっただろう。けれど、その2～3日あとには更に腫瘍が広がっていただろう。どれほど頑張ってくれたのかわかって、うれしかったし、ありがたかった。姉が言った。「いっぱい愛してもらったね」そう。猫に愛されていたのは、私だった。家猫のあの子にとって、世界で一番愛しい相手は私だった。安楽死を悩んだ時、はてな匿名ダイアリーの記事がとても参考になった。自分のペットに対して安楽死を選択したことは、あまり口にできないことだと思う。感謝の気持ちを込めて、私も書き残そうと思った。それから、鼻腔内腫瘍、鼻の悪性リンパ腫の転機についても可能な限り詳細に記した。目に見える病気はつらい。これからどうなるんだろう、最後はどうなるんだろう。調べてもわからなかった。もちろん、早期から悪液質になり、眠るように息を引き取る子もいるとは思う。ただ、私にはそういう例が見つけられなかった。ペットロスに関しても、亡くなる前の方がキツかった。対処法を調べても亡くなったあとのことばかりで、毎日毎分生きてるか不安に思いながら涙する感情に対処する方法は見つからなかった。結論から言うと、どうにもならない。だからどこにも書いていないのかもしれない。とりあえずいつでも仕事をやめられるように貯蓄に励むといいと思う。かけられる人は不労保険とかもかけたらいいんじゃないかな。自分に関して言えば、家で付き添うようになってからの方が不安は少なかった。離れている間にしんでいないか、毎日戦々恐々としていた。最後にお金の話をしようと思う。7万円を最初に出したのはそういう意図だ。4日間の入院で15万円ほどかかった。酸素ハウスを3ヶ月レンタルして6万円。薬代が月に1.5万円～3.5万円。採血・レントゲンが1.5万円。CTが4万円。そして安楽死の処置が3万円で、葬儀が2万円。治療は11ヶ月に及んだ。がんばった私。もっともこれはミニマムな治療だった。良心的な動物病院だった。抗がん剤を使っていたら、入院が長期に渡っていたら、考えるとキリがない。お金がない人はペットを飼ってはいけない。これはもう、べきとか、なるべくとかではなく、事実として。最低賃金上がればいいのに。雑然と書いたけれど、私の猫の話はここでおしまいです。いつかどこかの誰かと猫の、役に立ちますように。8/31追記「twitterで感想を見かけたよ」と友達が教えてくれたので、検索して全部読んだ。自己満足と、もし検索に引っかかればって気持ちで書いた乱文に、たくさんの言葉をありがとう。とてもうれしかった。今でも歩いている時に何の前触れもなく涙が出たりするけれど、愛の量だと思ってる。安心してるんだ。もう苦しんでいないって。でも、私の帰りを待っていることはないって、それがどうしようもなく悲しいんだ。この感情はそれぞれ別のものだから、ずっと抱えていくと思う。話が複雑になるので詳細は省いたけれど、妹猫の話を少ししようと思う。便宜上妹と言っているけれど、血縁関係はないんだ。今回記事に書いたメインクーンが超絶寂しがり屋で、一頭飼いしてたら精神的におかしくなってしまったので、保護猫だった年上の女の子に来てもらったのが最初(便宜上姉猫)。姉猫は10歳で先立ってしまった。その時も色々あったけれど、今回は触れない。姉猫が亡くなってしばらくはメインクーン一頭飼いだったけど、やっぱり寂しかったみたいで、妹猫に来てもらった。飼いたくてメインクーンを選んだけれど、飼ってみたらあんまりに愛しくて、猫のことを色々調べるようになって、保護猫問題やペットショップの不適切販売を知ったんだよね。私は安易に猫を飼いはじめてしまったけれど、だからこそ２匹目は保護猫って決めてた。妹猫は兄としてメインクーンを慕ってくれて、本当に仲が良くて、その姿は癒やしだった。その時に弟猫だったメインクーンは、兄猫になったんだ。妹猫は寂しそうだし、悲しそうにしてる。人間と同じように、悲しみを抱いて生きてくんだと思う。「別れがつらいから二度と飼えない」って人に伝えたいことがあるんだ。姉猫が逝った時、もういいかなって私も思った。兄猫が寂しがらなかったら、妹猫は来てなかった。実際のところ来てくれたから、わかったことがある。それは、亡くなったあとも、思い出が増えていくってこと。妹猫を見て、姉猫はああだったな、こうだったな、って思い出すことが増えた。最初はちょっとつらかったり、姉猫と妹猫を比べるようで申し訳なくなったりしたんだけど、すぐに違うなって気付いた。妹猫を通じて、姉猫の思い出がどんどんやさしいものに変わっていった。当たり前だった記憶のひとつひとつが、キラキラ色づくようだった。亡くなったあとも姉猫を愛しく思う気持ちはずっと続いていた。兄猫がさみしがらなければ、妹猫が来てくれなければ、知らなかったこと。きっとこれは、新しい子を迎えるつもりはなかったのに迎えることになったから気付けたことだったので、共有しとく。別れはつらいけれど、悲しいし寂しいけれど、次の出会いを恐れる必要はないと思うよ。いつかあなたが、愛し愛される家族とまた暮らすことができますように。姉猫も兄猫も妹猫も、どの子も世界一かわいい。世界一をひとつしか持っちゃいけないって誰が決めたんだ。少なくとも私の辞書にはないな。生きててくれるだけでよかった。逝ってしまっても愛してる。どの子もみんな世界一だよ。あとな、創作って言ってた人な。文章力があるって受け取っとく。ありがとうな。創作だったらいいな。そしたらきっと今頃、どの子もうちで伸び伸び寝てて、パソコンに向かってる私のところに兄猫あたりが飛び込んでくる。キーボードダイブしてもいいよ。叱るけど。ずっとずっと愛してるよ。ところでなんで増田なのか(あとでぐぐっとく)",
    "bookmark_count": "695",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161115110829",
    "title": "元東大女子だが ",
    "content": "http://anond.hatelabo.jp/20161115002441三鷹国際宿舎は女子フロアの数が少ないので新入生の女子の枠は留学生含め30人程度、かつ留学生から優先的に入れるので（当然だが）、実質日本人女子は十名以下の定員だ。これはいくらなんでも少ない。昔は三鷹に入れなかった場合は白金が受け入れてくれる場合もあるとあったが多くて4,5名、少ない時は1,2名、しかも留学生から優先される（なお現在白金寮はなくなった）。日本人だと地方出身者と親の年収が低い方からになるので、中近距離住まいの一般家庭の女子学生はほとんど寮に入れなかった。かといって駒場付近は家賃が高くしかも民間の女子寮ですら決して安くない。通学時間が片道2～3時間かかったとしても千葉・茨城・埼玉方面からくる女子は通学定期を買って通学したほうが安い。ところが通学だけで一日4～6時間かけてると正直進振りのレースには入れないし、サークルなんてもってのほか、バイトの余裕すらない。くわえて地方学生には県人会などの奨学金制度や寮制度があるが千葉埼玉茨城（茨城はあるかな？）群馬神奈川栃木あたりの首都圏ではあまりそういうのが盛んではない。東京都内もしくは神奈川に実家のある富裕層（東大女子の多くを占めると言われている）はそもそも寮に入る必要がないし、親だって二年間の補助を受けるよりマンションを買ってやったほうが税金対策やその後の投資の面でも安上がりなのでそうするだろう（東大女子のマジョリティである富裕層というのはそれくらいのレベルの金持ちが多い）。結局本当にこの補助を必要としているのは、決して少なくない数がいる、授業料免除を受けるほど貧しくはない首都圏郊外に住む親がサラリーマンの一般家庭の東大女子なんだよ（年収が300万を切らないと授業料免除も落とされるので実質貧困家庭よりこれくらいの家庭のほうが家計的に厳しい）。駒場付近で二階以上の1ルームマンションの家賃は安くても五万程度から、女子学生ならセキュリティ的に六万程度はみておきたいところだ。三万円の補助があれば定期代の三万＋補助でちょうどそれくらいの物件が借りられる。当事者には大変にありがたいと思う。ちなみに二年間だけなのは本郷に進学する学生が多いからだと思われる（逆にいえば最初の二年は必ず駒場に通わねばならない）。本郷では本郷の学生課があるのでそちらでなにかやるんでは？自分は一年の時から本郷周辺に住んでいたが、あのあたりは下町なのでギリギリ3～4万くらいのぼろい女子専用アパートがある。一階に大家が住んでいるという形態のやつ。そういうとこにはたいてい院生が入っていて学部の時から借りてるとだいぶ苦労人の扱いをうけた。北区の方へ行けば家賃も下がるし、千葉・茨城・埼玉あたりからなら自宅から通うという選択肢もある距離だ。その後四年時は柏の葉キャンパスへいく学生もいるので一律補助みたいなやり方はやりにくいのだろう。ちなみに男子の場合は豊島の寮の定員が多いので中近距離でも豊島寮に入れる（追分などは老朽化でなくなった→追分は国際宿舎になったそうです。豊島と追分の国際宿舎は毎年各十名程度女子が入れるようだがやはり少なすぎ）さらにいえば、首都圏郊外出身者の東大女子が応募できる奨学金（給付・貸与どちらも）が非常に少ないのも問題だ。特に理系の場合は対象が男子のみとなっている場合も多く、女子というだけで奨学金の応募資格がない。特に企業のだしてる奨学金は青田買いの意味合いが強く、そのせいで女子は敬遠される傾向がある。なんとか取れるのが日本学生支援機構の二種くらい。一種ももらいやすいが、学生補助の対象外になるとバイトにかけなきゃならない時間が段違いにふえるし、バイトをしなくてもいい富裕層の子女や留学生にくらべ勉強の時間が削られるので成績上位者にはなりにくいという事情がある。男子しか応募できない奨学金制度は是正するなどの処置をとってほしい。個人的にはそこらへんの事情をかんがみて後輩に進学の相談をされた場合はお茶の水女子大を推薦しているくらいだ。東大は入るだけなら楽、でも卒業するのは大変。普通に卒業するのも結構大変なのに、理一なら進振りが大変だし進振り後専門課程に進んでからの授業はもっと大変だし、それをこなしつつ生活費を稼いで卒業するのは正直言って困難だ。理系の東大女子の修士進学率が低いのはこの大変さをさらに二年経験するよりは就職したほうが楽だからだろう。博士過程まで進学すれば授業料が免除になるし、東大は学振をとりやすいのでかなり楽になるが。追記：借り上げの女子寮にしないのはやはりセキュリティの問題だと思いますよ。この建物は女子東大生がすんでいる借り上げ寮となるとそれを狙ってくる変質者が必ず来ますから。白金でも配達員を装って変質者が入り込んだことがあるみたいなことを白金にすんでた人から聞いたことがあるし、御茶ノ水の女子寮もそのあたりを常に警戒していました。女子寮はどこもそういう問題を抱えています。特に一棟全員女子となると誰か一人でもセキュリティホールがいると同じ棟にすむ別の誰かが被害者になる可能性もあるので、一箇所集中で変質者の注意を引きつけるより、大学が紹介できる物件が複数ある方がリスク分散になるのでは。また、自分は修士までいって計十二回授業料免除の申請をしましたが、東大の授業料免除は基本的に親の収入を評価ベースとし、一定値を引いたのち、各家庭の状況に応じて値を引いていって、最終的にゼロになったら免除がおりるという仕組みになっています。世帯収入が二百万ちょっとだと一定値を引いた段階で値がマイナスになるので必ず免除に、三百万くらいだと一定値をひいてさらに本人が下宿をしている場合の値を引くとだいたいゼロになるので免除がおります。それより上だと、兄弟が高校生もしくは大学生で下宿をしていたり、誰かが入院していたり、おじいさんの介護が必要だったりするとより免除がもらえやすくなります。ただし、同じように高校生の兄弟がいる場合も通っている学校が私立のほうが引かれる値が大きいので、「お金がないので公立に」というほんとうの意味であまり裕福でない家庭には不利な計算になります。これでだいたい400～800万（兄弟の人数にもよりますが）くらいの世帯収入の家庭で免除をもらえる家庭とそうでない家庭に別れるます。ちなみに地元が被災したなどとなると親の年収にかかわらず次の期に授業料免除になります。自分は修士一年の冬に父親のガンがみつかり、春頃から休職をしていましたが、世帯収入の判断は源泉徴収票で行われるため、卒業まで免除が受けられませんでした。翌年、妹は授業料が免除され寮にも入れましたが、基本的に家庭の収入が激減した場合は一年耐える必要があります。もらい火事で家がなくなった、とか急に介護が必要になって母親が仕事をやめた、父親がリストラや減給されたなどして世帯収入が激減すると、もともと厳しい状況が更に困難な状況になると経済的な理由による休学もやむをえない、現代日本とは思えないような状況になるわけです。このような場合にせめて住居という名目とはいえ三万円が次の期からもらえれば、当事者には大変にありがたいです。またその場合は女子寮よりも現在住んでいる場所そのままで援助してもらえるほうが引越し費用などをすこしでも節約できるので制度として活用しやすいかと思い明日。東大が年収で区分を設けなかったのは、こういうふうに400～800万ゾーンのもっとも免除がもらいにくく、かつ本当は低所得世帯や留学生よりも補助を必要としている学生を援助するためと思われます。本来なら男子学生もこのような処置があるといいとは思いますが、前述の通り男子は寮に入れる余地が多少なりともありますから、短期的にあいている寮に押し込むことで解決しているのかもしれません（女子の場合その余地もない(なお昔は博士課程で学振をもらってる学生が独立世帯であるとして申請すると、収入が低すぎて独立世帯なわけがないと落とされていたらしい（文科省はもっと金を出せあと奨学金の応募資格の件ですが、有名私立高校のOBがやっている女子のみ対象の奨学金もあったりしますので一概に「男子のみだからだめ！」と大学が言うわけには行かないのだろうなと思います。アメリカだと「○月生まれのための奨学金」みたいなのがありますが、それに該当しない月のひとが「差別だ！」と言うのはちょっと変ですよね。問題なのは、定期的に企業の研修へいくとか、卒業後は入社するように縛りをもうけている男子のみ対象の奨学金のようなあきらかな青田買いの奨学金だと思います。でもまぁそれも強くは言えない（そういう方針だと言われてしまえば大学は口を出せない）のでなかから改革するほかないのだと思います。こちらとしてできるのはそういった企業に就職しないとか、商品を買わないとかそういうことになりますが。なお自分が学部生で奨学金をあさっていたのは就活がバブルなみによくなった2006～2008年より前で企業がかなり学生に対して強気だった時期なので今はちょっと違っているかもしれません。後奨学金でいえば併願不可のくせに一万ポッキリ給与とかいう奨学金を出している団体は一体何なんだろうかと当時は思ったりしていました…なんなんだろうな、あれ。",
    "bookmark_count": "695",
    "category": "学び"
  },
  {
    "masuda_id": "20170412085744",
    "title": "戦争は本当に始まるぞ ",
    "content": "そう書きながら、俺も日本人なので、どこか「まさかそんなひどいことにはならんやろ」って思っている。そんな自分の平和ボケ具合が怖いのだが、頭でいくら思っても、心の奥底の「まさかね」がなくならない。現状を見てみる・トランプは、いくらあり得なさそうなことでも言ったらやる、公約を守る男。ブラフと信じてる人も多いけど、ことトランプに限ってハッタリだけで実際行動に移さないなんてことはあり得ない。ブラフと信じるのも平和ボケっぽく思う。・北朝鮮はアメリカ本土まで届く核を積んだICBMを開発中である。このまま一年放っておくと完成してしまうのだが、アメリカはその完成と保有を許すことはなく、必ず処理する。・日本人的には、シリアや中東と、東アジアは違うと思ってしまうが、実はそんなことはない。アメリカ人からすると、今まであっちで多かったけど、今度はこっちかあ程度の意識。意識の差はほぼないので、実力行使の始め難さに差なんてない。違いがあるとすれば北朝鮮は核とミサイルをいっぱい持っているということ。しかし、アメリカはその部分をまさに無効化したいわけで、実力行使の戦略でその障壁が問題にならない方法を探すはず。よって、戦争が起きない理由がない。月末にいつも通り、北朝鮮がミサイル撃ったり核実験したりすると、確実に実力行使は起きる。事態を回避する可能性は本当に、北朝鮮が月末のイベントで派手なことするのを自重するしかないと思う。我々として気になるのは、日本にミサイルが飛んでくるかどうかという点。まあ、飛んでくるよね。アメリカの攻撃に対して防衛、反撃を行なっても、長引けば北朝鮮に勝ち目はない。50機はあると言われるミサイル発射台から、人質の隣国にマジ爆撃して、敵国の世論と戦意を折ることでしか、休戦に持っていくことはできない。つまり、北朝鮮は反撃よりミサイルテロを最優先に行動するということ。普通の地下鉄テロとかも起きるかもね。さあ、水と非常食を買い占めよう。",
    "bookmark_count": "694",
    "category": "世の中"
  },
  {
    "masuda_id": "20170917183554",
    "title": "父がJ:COMに騙されていた話 ",
    "content": "父のスペック：６０代、会社経営、ネットには疎い、目が悪い（契約書の文字は一切見えない）父の主張＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊数年前にJ:COMの人がテレビの電波が悪く、今後見られなくなるかもしれない。調査するから、点検をさせてくれと入ってきた。調査結果はやはり見られなくなるかもしれないから、TVの横に機械が必要だ。インターネットを使うこともなくなったので、インターネットは解約しようと思っていたが、仕方なく契約。＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊私はずっとおかしいと思っていたので、TVの横にある機械を外した。バッチリテレビが映った。父は激怒。J:COMに問い合わせた。回答はだいたい次の通り１、騙すつもりはなく、誤解させただけ２、契約書を正確に読まない方が悪い３、契約した当該社員は協力会社のもので、直接の取引がないため実際はどういう風に案内したかわからない私は、目が悪いということは伝えていたので、契約内容を正確に伝えない方に問題があると思った。そして、なぜ協力会社の社員に聞き取りをしないかわからなかったし、説明も全く納得できなかった。説明に来た社員にもし自分の父親が目が悪く、同じようなことをされたらどう思うか？と聞いたら、（私の主観でしかないが）目を潤ませながら個人的なことは答えられないということだった。今後一切、J:COMとは契約するつもりはないが、電気ガス水道等（ネットや携帯の機種変も含む）の点検や見積もりは取ってもいいが、契約はしたらダメだということを徹底しないとダメだと思った。特にネットや携帯の契約は非常に複雑なので、安易に契約すると、あとからこのプランは初月無料だから後日外してくれ！といったのに強制加入させられ、解約の仕方がわからないなどの問題も出てくる。学んだ教訓は、実家の両親の光熱費等の契約は帰省した際には確認すべきだということ。忘備録と新たな被害者を出さないために。以上追記yellow26 jcomは点検商法で一気に伸びた会社。内容は、悪くないけどやり口が汚いので、一生関わりたくない。点検商法という言葉があるのか。本当に情弱を騙すクソのようなビジネスだ。追記（9月18日14時）このJCOMの「点検商法」はもっと厳しく罰するべき。あたかも電気ガス等の点検で必須かのように見せて、しつこく連絡してくる。キッパリと断って良い、義務は一切ない。点検を受けなくても映りは変わらない。 これは本当だ。法規制出来ないものか。J:COMは委託業者がやったことだと言い逃れをして、委託業者とは今直接の取引がないからわからないとかおかしい。id:poupe うちのアパートにも一斉点検の日程調整チラシが入って来るけど、毎回必ずネット勧めてくるから点検の日程調整チラシ無視するようになった。特に問題にもなってない。 ite 引っ越しした際にさも「常識ですから」ってふりして点検しようとしに来たことは憶えてる。日本人の「基本的にはルールに従う」という常識を悪用して望まない契約を結ばせる企業は徹底的に攻撃するべき。ラスボスはNHK一斉点検で大家から委託を受けているというような言葉で点検に来たことを思い出していた。大家にキックバックとかしてるのか？と聞いたら一切そのようなことはないと答えていた。zzzbbb これは騙される方が悪い。このレベルの営業を断れないんじゃ社会で生き抜けないよ。 私は騙されない（と思う）が、騙されそうな情弱をカモにするのは許せない。病気で目が見えなくなったばかりだったので、テレビなくても困っただろうし、契約したこと自体は仕方ないと思っている。greenstation 一時期JCOMで働いた。JCOMはテレビやネットに疎い層を狙って抱き合わせ契約を行う。営業もコールセンターも契約社員だらけ、ギスギスした職場だった。 リアルだ。bigburn J:COMの点検商法についてはここに詳しく書いてますね http://www.warorince.com/entry/jcom-inspection-salesこれを見て腹が立って来た。もう一度戦ってきます。三浦弁護士 id:miurayoshitaka とか弁護士ドットコムとかで、お金を取り戻す方法とか書いてくれないかな。本当に誠実にやってるとか全て嘘じゃないか。",
    "bookmark_count": "694",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "694",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200102223901",
    "title": "後期流産がきつかったので書く ",
    "content": "昨年、2度目の流産をした。妊娠初期で流産する人は、1/3とも言われ、私も経験がある。ショックだったけど、妊娠して間もない頃で、正直子供の形なんてないし、体もまだ変わり始めだったので、回復も早かった。けれど、今回は妊娠中期19週での「後期」流産。22週以降は、基本的に中絶も禁止。早期でも出産し生きている人も沢山いる。だから胎児の体がほぼ完成に近づいていた頃でもあった。一般的に15週から安定期に入る時期だったが、私の場合はひたすら辛いまま終わった。12週以降は、出産と同じ手順で死んだものを生まないといけない。お金も同じようにかかる。死んでるから、死産届も出さないといけない。火葬も必要。誰にも祝福されなくて、痛みとダメージだけで何も残らない。そんなこと、どこ調べてもあまり出てこなくて、実際はショックばかり。そもそも誰もしらないし、経験者は辛くて思い出したくないことだからなのかもしれないけど。流産について妊娠初期の流産や異常は、胎児側の問題であることがほとんど。無理しすぎは禁物だが、どうか妊娠中の人は自分を責めないでほしい。私は、義母に無理しすぎたから流産したんだとか、職場で唯一相談せざるを得なかった子育て中の人に後悔するから休んだ方がいいと言われたけれど、正直傷ついただけ。実際、流産後に遺伝子検査して、胎児側の原因であることが判明した。そもそも歳をとるとそういう確率がぐんと上がるのは承知のこと。色んな理由はあれど、自己責任だし、そうなってしまった以上時間は戻せないし、不運としか言いようのないことで、現実の運命を受け入れるしかない。だから、周りの人は、安易に自分の意見を押し付けるのは気を付けてほしい。育ちが遅い？9~10週頃に、出産する病院を決めて近所に移った。そこで育ちが悪いと言われる。年齢的に心配だったこともあり、胎児専門の病院にも行って、似たようなことを言われた。そこはより詳しく、1時間くらいかけて診察してくれた。トリソミーなどでよくある形状の異常は見られないけれど、小さいと。（首の付け根の厚みなどで、その兆候が初期に出たりする）原因不明で、あまり見ない症例だということで、そこにはその後も何度も通った。体調の変化もろもろ毎日毎日しんどすぎて、びっくりであった。ホルモンバランスの変化のきつさ。＜つわりと食事＞まず、つわりで常にムカムカ。食欲でない。口にするにも、ジュース飲みたくなったり、パスタ食べたくなったり、偏食になってしまった。妊婦は生ものNG。ってことで、気を使うと食べられるもんが少ない。＜血流1.5倍＞血流が1.5倍になるって知ってた？妊娠してから知ったんだけど、1.5倍って！マジきつい。例の胎嚢で栄養やっているうちはいいんだけど、胎盤ができてきて子供とつながっていき、血液から栄養送らないといけなくなる。それは知識では知ってるけど、こんなに母体に負荷がかかるとは。身を持って実感した。まず階段しんどすぎて、登れない。いつもさっさと歩いていた坂だって、途中休み休み。電車もバスも立つのは本当にきつくて、息切れして心臓バクバク。人混みもすぐ酔うし、休み休み。＜頻尿＞お腹が大きくなるにつれ、それはそれは頻尿で参った。打ち合わせなどで事前に行っても、終わる頃にはギリギリ。客先などで苦労した。＜免疫低下と持病いろいろ＞赤ちゃんを異物とみなさないよう、妊婦は免疫が低下するらしい。知らなかった、、、、だから、何年かに一度、弱っているときになるような病気がいっぺんにきた。風邪は悪化しアレルギーによる咳喘息に。むせ返る止められない咳がきつくて、お腹にも力入るし、ハラハラだった。それによりヘルニアが再発して、咳すると激痛走って痛い痛い。さらにお腹がくるしくて前屈みになるから、腰が痛い。ヘルニアがいっそうきつくなる。肌の痒みもすごくて、寝ているときに掻きむしってしまい手足がボロボロに。血だらけ。目は結膜炎やらものもらいやらを左右繰り返し、まぶたの痒みはまだ残っている。口の中がべとつくせいか、虫歯も悪化。何もかもボロボロに。＜不眠＞体調が悪くて寝付けなかったり、夜中に起きてしまって苦しくてもがいたり。とにかく夜中に睡眠から覚めるのが毎日で、しんどすぎた。トイレも近いので夜中に何度も。当然日中の回復どころか体力奪われて朝から毎日ぐったり。夜中に目が覚めてしまうと、色んな不安が吹き出すのも困った。このときスマホは悪の味方。病院で言われたことや、言われなかったことや、とにかく育ちが悪かったせいもあって色々調べてしまった。＜むくみ＞色々辛かったけど、一番はこれかも。もともと浮腫みやすい体質なんだけど、無理をするとお腹がパンパンに張ってしまい苦しくて気持ち悪くて動けなくなる。職場ではヘルニアが出てしまい、と誤魔化していたが本当に辛かった。（実際それも出ていた）下痢や便秘なども色々あったけど、上記色々が辛すぎたので記憶から薄れている。つわりの気持ち悪さと、お腹が張って気持ち悪いのと。数ヶ月ほとんどずっと。仕事もあるから寝ているわけにもいかないし、どうにもこうにも辛かった。仕事仕事は人に任せられないものも多く、立場的なこともあり部下の手前、がっつり働いていた。しかし夕方には体力ががくんと落ちて、ぐったりしがち。頭の回転も悪いし、パフォーマンス落ちていたと思うが、何せ流産するかもしれないから妊娠も伝えられないため、頑張るしかなかった。親義父義母は近くに住んでいることもあり、夫経由で伝わってしまい、何度かお食事などもした。自分の親は、少し離れていることもあり、育ちが不安定と言われている以上、言うに言えず。流産の時は、母が子宮一部摘出手術になってると聞き、自分のことは言えず仕舞いになってしまった。まだ伝えられていない。その後も育たないいや、一応、ゆっくりとは育っていた。けれど、一般的な胎児成長曲線からは外れてしまっていた。1W遅れくらいの大きさだ、と言われていたものが、14~15週にはそれ以上の開きが出てしまっていた。普通だったら安定期に入るころ。一番楽しい時よと言われていたころ。知らないことばかりだが、妊娠初期からこの辺までの成長ペースは、どんな人も大差ないらしい。大きさに差が出るのは、もっと何ヶ月も経ってから。ネットで調べても、生理日や受精着床日が曖昧であることによる妊娠週数のずれ、というのがよくある話らしいが、こちらは不妊治療で病院に通っての妊娠なので、ずれはない。病院では二箇所とも、原因不明と言われていた。胎児専門の病院では、万が一このまま育っても、低体重で生まれたり、障害を負うリスクが高いと言われた。中絶も勧められた。産むとしても、NICUなど施設が整っているところでないとまずNGだとも言われた。2人目、3人目だったら諦めたかもしれないけど、私には諦められず、悩む日々。染色体異常専門病院で教えてもらって、遺伝子についても勉強になった。親から1本ずつもらって2本のペアになった遺伝子は、全部で22対に加えてXYの46本。数が欠けても多くてもだめなこと。数が合っていても、どれか1本でも短かったり欠けていても駄目なこと。例えばダウン症は21トリソミー、21番目の染色体が3本あることで起こる、一般的な障害だ。私の胎児は結果として6番目の染色体が少しだけ欠けていたことが、死後の精密検査でわかった。胎児の死亡確認話を戻す。中絶する？しない？など悩みながらも、22週を越えれば出産している人も世の中にはいて、育っている人もいるという希望のもと、胎児がまだ生きたいと育つのなら、覚悟を持って産む選択をしたいとも考えていた。しかし、育ちが悪いと言うことは、低体重児以前にそもそもまだ外では生きていけない大きさなわけで。いずれにしてもリスクがあるので、紹介された病院に一時変えることになり、初診察の矢先。胎児は動いておらず、死亡が確認された。こうなることも想定内ではあったんだけど。やっぱりショックで。わかりました、と言って涙を堪えるのがやっとだった。夫はずっと仕事で忙しく、やっと同行してもらえたんだけど、動いている様子を一緒に見ることはなく終わった。（その前に録画した映像は見せたけど。）超音波検査の後に、別の部屋で、今後について話があった。頭ではわかっていて、話もちゃんと聞いているんだけど、目からは涙がぼろぼろ止まらなかった。すぐに処置したほうがいいということだったんだけど、仕事があったり、先生の予定が合わなかったりで、入院は10日以上先になってしまった。体がなぜか楽になった矢先だったので、やっぱりそういうことなんだ、と思った。妊娠19週。5ヶ月が終わる頃。入院と処置、葬儀や死産届けの手続き初期の流産の時は、静脈麻酔で寝ている間に掻き出されて終わった。1日の入院なので、日帰り。鈍痛はあったけど、お腹も大きくなっていないし、なんてことなかった。しかし19週での処置は、出産と同じ扱いなんだ。だから、分娩なの。もちろん、流産専門の病院なんてないから、普通に産婦人科。キラキラしたし新米ママのいる場所で、新生児の声が聞こえる場所で、自分は死と向き合う。そんなところで、陣痛を起こして、産まないといけない。死んでるのに。生まれてくるものでないものを生むように仕向けるわけだから、前段階の処理もきつい。お金も、出産と一緒の金額がっつりかかる。もう生きてないのに…初期流産と違って、この数ヶ月、育っていたことを実感していて、胎動と思われるようなものも感じていて、一人じゃない日々を過ごしていたから、本当にショックで。心身、お金、なにもかも、ダメージしかない。理不尽に酷い仕打ちに、痛みも恐怖もすごいし、辛すぎて、前世で何か悪いことしたのかな？と思ったりもした。監獄へ入って拷問を受けるかのような心持ちで、入院。＜入院１日目＞朝から荷物持って入院先へ。当初は個室なんて贅沢言ってられないと思っていた。本当に4人部屋でいいですか、はい、と言ったものの。聞くと、普通に出産する、し終えた、お母さん方と一緒だという。赤ちゃんは別部屋だが、見ることもあるという。それはさすがに今の精神状態きついと思った。個室は高すぎるので、せめて1日1万少々プラスの2人部屋を希望。他の妊婦がいつ入るかはわからないが、幸い今日はいないと言う。2人部屋へ案内され、奥のベッドで荷物を整え、1日目の処置へ。子宮口を広げる処置。何か棒を何棒も入れられて。そのままにされるので、痛いったら。鈍痛で動けず。なぜか突然何度も吐いてしまって食事も取れず。体が拒絶しているんだろうか。この時から基本的にずっと点滴。この日は栄養や水分を入れるため、その後は薬を入れるなど。手が穴と痣だらけに。＜入院２日目＞昨日に続き、さらに子宮口を広げるために、棒を追加される。激痛。この日から静脈麻酔。しかしこれが、意識が完全に落ちず、悪趣味な映画みたいな幻覚が見えて辛すぎた。吐くのはおさまってきたけど痛みがずっとあって寝てるしかない。寝てても辛い。翌日の処置も怖くて寝るに寝れない。＜入院３日目＞AM：処置静脈麻酔で、棒を全部取る。分娩台へ移動。なぜか色んな不安とか悲しみとか？で涙がボロボロ出てしまった。プラス15万とかするけど無痛分娩でお願いした。猫のように丸まるように言われる。背骨横に刺して麻酔を入れるんだけど、ヘルニアせいかうまく入らず、激痛。全身ビックン！！てなるくらいの痛み。位置を変えてもらい、3~4回目でなんとか成功。仰向けになる。陣痛の促進はどうやったか忘れたけど、麻酔が切れたあたりで周りに誰もいなくて、言うに言えず結局30分くらい陣痛くらってたのが辛かった。ずーーーーーんという痛みの大きな波が、やってきては引いていきまた来る〜！というのを繰り返していた。これが陣痛か、、、と思った。やっと先生が見に来て、もうきてるね、となって、掻き出されると言うか引っ張り出されると言うか。どろどろにゅるにゅるしたあったかいものが出て行き、どうやら出産したようだった。時間を記録される。あの生暖かい気持ち悪い感触は、一生忘れないだろう。その後、また静脈麻酔、意識朦朧。残りのものを掻き出す処理。これをきちんとしないと、後々いけないらしい。その後、意識は戻ったものの体がまだちゃんと動かないため、ナースセンター裏あたりで寝かされることしばらく。やっと昼すぎに、自分のベッドへ戻る。出産時、赤ちゃんを見る勇気は、私にはなかった。あらかじめどうするか聞かれるんだけど、長く死んだままお腹に起きっぱなしだったし、そもそも未成熟な状態かつ人間の死体は、見てしまったらそれが呪いのように忘れられなくなりそうで、怖かった。でも、ごめんね、って気持ちは今もあって、向き合えなかったことも、やっぱり辛い。PM：葬儀屋対応遅めの昼ごはんをとったあと、葬儀屋がくる。火葬をしてもらい、死産届を出すためだ。子供の名前は？火葬場はどこにるすか？火葬はいつにするか？遺体はいつ運ぶか？立ち会うか？骨壺はこれでいいか？一緒に入れたいものはないか？お骨は引き取らなくていいか？などなど。まだ出産直後でぐったりしていて、恐怖と痛みの感覚が残る茫然自失のところ、言われる。名前なんてないよ！色々考えてたけどないよそんなの！入れるものだって、その子のためになんか用意したら思い出や思い入れ増えてもっと辛くなるじゃん！だから用意なんてできなかったよ！そんな色んな気持ちがぐちゃぐちゃにあるんだけど冷静に言葉にできないから、涙がぼろぼろでて、たった一言ずつ、「ないです」とか、用件だけ答えるのがやっとだった。葬儀屋さんも別に悪気あってでもなく、人の良さそうなおじさんで、一緒に涙されてしまって、仕事だから必要なこと聞いてるのわかるんだけど、でもこの仕打ちは、死産後直後の女性には辛すぎる。市町村への提出、代理で行ってもらうようにはしたんだけど、そもそもこれなんとかならないのだろうか。火葬も含めて、十数万。もちろん自己負担。ぐったりして色々終わったあと、同じ部屋に急遽入院医患者。若くて可愛らしい、女の子らしい妊婦が、夫に甘えながらやってきた。夫は、夜八時の面会時間MAXまでいて、翌日も朝からきていた。赤ちゃんの心音チェックや、夫へ甘えられる状況、すべてが羨ましく見えて辛かった。＜４日目、退院＞体調も大分マシになってきて、順調につき退院OKとなった。朝事務が動き出したら手続きしてすぐ出た。休み休み帰り、自宅で仕事など少々。夫は仕事で忙しいこともあって、自分もそっちを優先すべきだと思い、死産のためにわざわざ来てもらうこともないと一人で頑張ったけど、これを見た男性は、女性が遠慮してもぜひ付き添ってあげてほしい。精神的にも、入院荷物運びで体力的にも、きつい。帰路は、お腹の中が空っぽになり、心も何か穴が開いたような気持ちだった。その後＜仕事と体調の回復状況＞休日含んで入院したから、仕事は3日しか休まずすぐ復帰。職場には、急遽ちょっと手術で。ということにした。ただ、疲れやすくて夕方にはぐったりする日々はしばらく続いた。何せホルモンバランスが一気に戻ろうとするため、なんか色々ぐったり。骨盤や内臓の位置？もきっと戻ろうとしていたんだろう。なんかあちこち痛かった。妊娠中運動もまともにできない辛さだったので筋力も体力もぐんと落ちてしまった。一週間はほんとぐったりしていて、夜もすぐ寝て休みも寝ていた。二週間目くらいから、アルコールも美味しいと思えるようになって、仕事外で人とも会えるくらいになっていった。階段や坂も、徐々に登れるようになった。しかし骨盤のあたりが痛い、というのはしばらく続いた。1ヶ月以上。休み休み動いていたせいで驚くほど下がっていたヒップも、日常生活で2ヶ月後には大分戻ってきた。＜安置されたお寺へ＞1ヶ月半ほどして、お骨があるお寺に顔を出した。やや緊張しつつ。本当は行かないつもりでいたけれど、それではあまりにも可哀想だと思って。夫と一緒に足を運んだ小さなお寺では、本堂の仏さんの横らへんに、大切そうに小さな骨壺たちが沢山並んでいた。お人形やらぬいぐるみやらと一緒に。それを見たら、涙が出た。手を合わせる。家に引き取られなかったものたちを、大事に祀ってくれていたお寺に感謝の気持ちしかなかった。天国でお友達ができてるといいな。ここでは1〜2年安置していただいたあと、供養となる。＜染色体の検査＞結果が出るまで1ヶ月以上かかった。結果、6番目の遺伝子がほんの少しだけ欠けていたそうだ。身体形状の異常は全くなく、指先も鼻も、内臓も、体はきれいに作られていたのにな。いずれにしても、生まれても育たないものだったってこと。女の子だったこともわかった。お金結局、今回の入院だけで全部で100万以上。入院費や葬儀屋代、無痛分娩や、染色体の遺伝子精密検査も含んで。出産一時金で40万ほど戻ったけど、それでも痛い出費となった。それ以外に、事前に検査も色々したし事後も病院に数回通った。おわりにこれを書いてみたら色々思い出して涙が出た。普段もふと、思い出して一人涙が出るときもある。何も残らなかったけど、経産婦になってしまい、心も体もめっちゃ痛めた。友達の幸せそうな出産記録や子育て記録などを見かけると、ああ、あの子も同級生になるはずだったんだよなあ、と、思ったりする。まずぜひ、みんな妊婦には優しくしてあげてほしい。席を譲られたことはほぼなく、幸い座れた時に妊婦マークをつけておくことで高齢者の譲ってくれアピールには効果ありだった。おばさんが譲ってくれたことが２回ある。流産しそうだったし、殆ど誰にも打ち明けられない状態だったから、妊婦として優しくされたことに、泣きそうになってしまった。お腹大きく見えない頃こそ、心身共にしんどかったりする。男性が譲ってくれたことはない。無事出産した人は、どんなに辛くても、そこまでいけなかった人もいることを知っておいてほしい。子育て辛いかもしれないけど、私からしたらそれすら羨ましい。子供を大事にしてあげてほしい。妊婦の夫である人へ。本当に意味不明に辛くて、本人も理解できない状態だったりするから、一番近くにいる人が、一番大切にしてあげてほしい。過剰なくらいで丁度いいし、どんな用事よりも優先してなるべく付き添ってあげてほしい。最後に、お金めちゃちゃかかることや、精神的にも身体的にもダメージ大きいことが、誰にも知られず女性一人辛い思いして終わっている事実が、もう少し何とかなっていったらいいなと思う。悩んでいる妊婦は、どう転んでも現実は一つだから、勇気持って受け入れて、前向きに生きてほしい。体調悪いのしんどいと思うけど、頑張って。とりとめなく長々書いてしまったけど、読んでくださった方ありがとう。＊誤字直しました",
    "bookmark_count": "693",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191103163514",
    "title": "アンチフェミのための本当の社会構築主義入門 ",
    "content": "　以下では、フェミがオタク叩きをする根幹思想”社会構築主義”とは？における主として次に挙げる2ツイートの問題点の指摘と、関連して宇崎ちゃんの献血ポスターについての議論を行う。そもそも「社会構造ってなに？どこにあるの？どうやって見つけるの？それは反証可能性あるの？」って、どの研究書を読んでもまともに書いてない。ただ、「ある」ってことを前提にして話をしてる。そもそも「社会構築主義」に限らず、社会学において、社会構造と人間の行為の関係は、最も根本的なところでまったく解明されていない。人間が社会構造を作り、その社会構造が人間を規定するというのがどういうことなのか(ミクローマクロリンク問題)、社会学出来てから100年以上全くわかってない。　この文章を書いた理由としては、上記Togetterがあまりに「社会学」についてのひどい誤りを書き散らしているにもかかわらず「参考になった」的なコメントが多くついておりヤベえと思ったためです（「ジェンダー論」についても誤りがありそうだけど詳しくないのであまり触れませんでした）。また、それはそれとして献血ポスター批判側にも「社会学」（同じくたぶん「ジェンダー論」も）を誤解していたり、受け手を誤解させかねない振る舞いが多く見られるのでその点についても指摘しています。　以下では最初に「反証可能性」についての話をした後に、次に「社会構造」の話をし、最後に宇崎ちゃんポスターの話をします。　まず、反証可能性という用語を真顔で使っていいのは高校生までです。科学哲学（「なにが科学か」「そもそも科学とは何をしているのか」についての哲学）に詳しくない人のために反証可能性について一応説明しておくと、「それが間違いであると認められる可能性が無いものは科学ではない」という理論です。たとえばオカルトに対しては結構これが有効で、やつらはこれを買うと病気が治るとか言って壺を売りつけてくるわけですが、当然買っても病気は治らない。それで苦情を言いに行くと「あなたの信心が足りないからです」とかなんとか言って「仮説：買うと治る　実験：買った　結果：治らなかった→仮説は棄却される」という「反証」を受け入れてもらえない。こういう状況を反証可能性が無い、といい、その状況と「まっとうな科学はすべて反証可能性を持っている」という前提からオカルトは科学ではないと結論されます。　しかし、である。オカルトが科学ではないのはいいのですが、すべての科学が反証可能性を持っているかというと怪しい。化学や物理学の最先端の研究だと、現状そこの施設（しかも営利企業だったりする）でしか検証できない実験結果がネイチャーとかに載ってたりする。あれはいいのか、という話になる。「いずれ反証できる『可能性』があるからいいのだ」という人がいるかもしれないが、いまこの瞬間はまだ反証可能性が無いのにネイチャーとかに載っちゃうのはどうなのそれは本当に科学なのということはまだ言える。というかそれでやばいことになった事例もあるわけで（ヘンドリック・シェーン、STAP細胞など）。まあ「可能性がある（実際先の2つは実際反証されたやろ[STAP細胞が無いと証明した人が居ないのに反証されたと言っていいのかとか問題もあるのだが省略！]）」というところでそこは押し切るとしても、更に根本的な問題がある。　反証可能性の理論から出てくる規範として「科学者ならば反証された仮説にこだわっていてはならない」というものがある。例えば「STAP細胞はありまぁす」とかほざいた奴に対する科学者コミュニティからのまなざしを思い出してみるとまあわかる話でしょう。しかしそんないさぎよい態度が歴史上とられたことがあっただろうか。例えばニュートンは万有引力を「ありまぁす」と言ったわけだが、当時の科学者（とか錬金術師とか哲学者とか、ようするに当時のインテリほぼすべて）から袋叩きにあった。ほぼ1人vs全世界の構図なわけで、それだけの物量の「反証」が寄せられると中には正しいものもあったりする（たとえばニュートンは「エーテル」を存在するものとしていたが、そんなものはない。あるいは単純な計算ミスもあっただろう）。さて、正しい反証を示されたニュートンは万有引力という仮説を撤回しただろうか。皆さんご存知の通りしなかったのである。なんと卑怯にも奴は後出しで理論のマイナーチェンジを続けて「ありまぁす」と主張し続けたのである。壺を売ったあとに「壺は仕事をしたが信心が足りなかった」と言う宗教家と何が違うのだろうか。というのは流石に極論であるにしても、反証可能性という概念が当初思ったほど切れ味の鋭い概念では無いことは理解してもらえたと思います。　そういうのをコミコミで、普通「反証可能性」という用語を教わるときは「という便利そうな概念があるけどそこまで便利でもないよ、だから次のパラダイム論が出てきて、それも思ったほど便利じゃなかったので…」というところを必ずセットで教わると思う（ので真顔で使っていいのは高校生まで）のですが、件の人は一体どのような教わり方をしたのでしょうか。　この時点でこの問いがどうかしていることは明らかなのですが、「社会学が専門」と言った上で「社会構造ってなに？」という問いはまして頭が痛いです。　社会学史のおさらいをしましょう。なぜ社会学なんて胡乱な学問が成立したのかと言うと、それが必要だと当時の人たちが考えたからです。どういうことか。一般的に社会学の成立は、19世紀前半～中盤に活躍したコントとスペンサーという人たちから19世紀後半～20世紀初頭に活躍したデュルケームとウェーバーという人たちあたりが成立させたと言われています。以下ではコント→デュルケームという2人の流れを説明します。スペンサーとウェーバーも偉いのですが、「実証的」とか「科学的」とか言われる社会学を作ったのはやはりコント→デュルケームだと思うからです。あとぶっちゃけスペンサーとウェーバーには筆者が詳しくないという理由もあります。　さて、時代は19世紀初頭、フランスにコントという人がいました。大抵の社会学史的な文章にはこの人の名前が出てきます。逆に言えばたいてい名前しか出てこないのですが、その理由はおそらくデュルケームと比べるとぶっちゃけあまりに見劣りするからです。それでも名前が出てくるのは、彼が今の意味での「社会学」という言葉を初めて使ったからです（正確に言えば彼が提唱したのは社会〈物理〉学でしたが、ここでの物理学physicsは明確に形而上学meta-physicsと対比される形で使われており、社会形而下学とか、社会についての実証的な学問とか、まあ要するに社会学のことでした）。19世紀初頭のフランスといえば、フランス革命の余波も大きく、社会がしっちゃかめっちゃかな状態でした。偉かった教会とか王様とかの権威が失墜して、ナポレオンが独裁して、また昔の王朝に戻ったりしてました。多分一年ごとに自民党と共産党が政権を交代してもここまでの混乱はしないんじゃないかってくらいの混乱だったんだと思います。そういう中で生きてると不安になるわけです。幸せになれないわけです。じゃあどうすればええねん、と考えた人がコントでした。彼は「社会学」という言葉を初めて用いた『社会再組織に必要な科学的作業のプラン』の中で次のように述べています。昔は王様とか宗教とかが社会をまとめあげてたよね。で、今もそれを復帰させようとしてる人がいる。気持ちはわかるよ、でも一度変わってしまったものは元に戻らないわけで、そういうのは無意味。新しい社会には新しいまとめあげの方法が必要だよね。そのための方法が社会についての実証科学を創設してみんなにそれを教育するということです！なぜならそれによって、社会のみんなで同じものを見て確認するということが可能になり、それでまたみんなの団結が可能になるからです！と。今の意味での「社会学」を全員に教育するべきかはともかくとして、社会についての科学的知見を皆が持つべきだ、というのはなんとなくわかる気がしますよね。というか200年経ってもまだ未達成なプランじゃないかと言う気がしてきますよね。「身の丈」とか言ってる人にはコントの遺灰を煎じて飲ませたいくらいじゃないでしょうか。正直天才の発想だと思います。ここで大事なのは、コントが王様や教会の権威（当時は王様も神様みたいなものでしたからようするにまとめて「神学」でしょう）の代替物として、「社会学」を構想したということです。にもかかわらず「社会学は神学も同然だ！」と鬼の首を取ったように繰り返してるあたりで、ああこの人は歴史を知らないんだなと思ってしまいますが、まあ確かにいまどきハンショーカノーセーのない神学のままではよろしくない。　それをどうにかしたのがデュルケームでした。彼は19世紀末に『自殺論』という本を著しました。一般教養の講義などで社会学を取ったことがある人なら聞いたことはあるはずです。この本の意義は簡単で、社会がしっちゃかめっちゃかになると自殺が増えるということを統計的に明らかにしたという点に尽きます。まあわからんでもないけど何がそこまですごいの？って思いますよね。デュルケームがすごいのは統計学が未発達（というかほぼ存在しない）なかで、しかも「社会が個人に影響する」という概念自体が存在しないなかで、自殺という究極的に個人的だと思われた事柄と、季節や宗教といった普遍的な社会的事柄を統計を用いて結びつけた点にあります。それまでも人の死についての統計は無いわけではありませんでしたが、それは保険のための年齢別の死亡率表のようなもので（それも当時としては画期的だったのですが）、社会と死（それも病死や戦死ではなく自殺）が結びつくという発想はまったく存在しませんでした。どれくらい革新的だったかというと、「『社会がこうなると自殺が増える』って書いてるけど、自殺してないやつのほうが多いよね？」「てか社会がそうじゃなくても自殺してるやついるよね？」みたいなクソリプが殺到するほどでした。それほどに統計というものが未知のものだったのです（今でもたまにこんな人いますよね）。かくしてデュルケームは、自殺というものすごーく個人的な（と思われている）ことと、社会構造との結びつきを発見しました。現在に至るまでその後のすべての社会学は、このデュルケームの発想の上に成り立っていると言っても過言ではありません。別に学問的なものでなくても、たとえば「社会をよくして自殺率を下げるべきだ」とわれわれが当たり前に考えているのも、デュルケームが社会と自殺の関係を明らかにしなければありえなかったことでしょう。あるいはより学問的なことを言えば「身の丈」発言があれだけ叩かれたのも、「貧困家庭の子供の大学進学率は低くなりがちである」「大学に進学しなかった場合は、進学した場合よりも収入が低くなりがちである」といった、日本の社会学がこの30年ほどで明らかにしてきたことが人口に膾炙したためであると思われます（ちなみに教育社会学を専門にしている先生[竹内洋か苅谷剛彦だったと思う]が公民館で講演したところ「先生のおっしゃってることって、魚屋の息子が魚屋になるってことですよね？そんなのみんな知ってますよ」と言われたというエピソードが個人的に好き。みんな知ってることを統計的に確認するのが大事なんです）。　このデュルケームの研究ひとつとってみても、あるいは「身の丈」発言に怒れるようになった日本人をとってみても、「社会構造が存在する」というのは科学的に正しいし、世間的にも常識となっているとみてよいのではないでしょうか。それを否定するのは、Twitterなんかではなくそれこそ論文を世に問うことによってぐらいでしか可能にはならないでしょう。そのためには社会学の100年以上の歴史に通暁していなければならないでしょうが、「反証可能性」を錦の御旗のように用いている人がそうであるとはとても思えません（社会学はその歴史の最初からかなり頻繁に科学性を疑われる学問ですから何度も科学哲学の成果を吸収したりそれに反発したりしてきました）。　まあ、件の人のおっしゃりたいことも部分的にはわかりますよ。社会構築主義がうさんくさいって。まあそもそも社会構築主義というものがほぼ定義不能なこんにゃく理論なのでそれに反発してもなあって感じもしますが。知らない人のために大雑把に説明しておくと、広義の意味での社会構築主義とは、何か（大抵は個人的で意外なもの）が社会的に構築されていると主張することの総称です。その意味ではデュルケームも自殺が社会的に構築されているという社会構築主義者ですし、おそらくフェミニストであろうがなかろうがすべての社会学者がそうです。狭義の意味では現象学的な理論が語用論的展開の中でエスノメソドロジックになんちゃらみたいなのがあるようで、一部フェミニズム的な社会学者はこの立場を取っているようですが、この書きぶりからもわかるように筆者は詳しく知りません。こんな曖昧な概念を「ラディフェミ(≒社会構築主義)」と書いてしまえる胆力には脱帽しますが、その後社会学全体が神学だみたいな話もしているのでそもそもよくわかっていないのでしょう。　それとは逆に「よくわかっている」人が社会構築主義を批判した例として、イアン・ハッキングの『何が社会的に構築されるのか』『何が社会的に構成されるのか』（誤字指摘感謝！ Twitterで「社会構築主義」と「社会構成主義」の違いを尋ねていた人がいましたが、場合によって一緒だったり違ったりします。ここではルーズにごっちゃにしていましたが流石に書名はだめですね）を挙げておくことは有用でしょう。この本は社会学を好きな人も嫌いな人も読むべき本だと思います。ハッキングは学者たちによって「Xの社会学的構成」とか「Xを構成する」とか言われているもののリストをわざわざ並べ立てます。いわく「著者という存在、義兄弟、子供のテレビ視聴者、感情、事実、ジェンダー、同性愛文化、病、知識、読み書き能力、『要治療』とされた移民、自然、口述歴史、ポストモダニズム、クォーク、現実、連続殺人、工学システム、都会における学校教育、人口統計、女性難民、若者のホームレス現象、ズールー族のナショナリズム」などが社会的に構築されるのだそうです。まあ、「若者のホームレス現象」とかは確かに社会的に構築されてそうだな、と思うけど、「クォークの社会的構築」とか「ポストモダニズムの社会的構築」とかはさっぱり意味不明である。また、その種の中には「実験器具のメーターを社会的存在（つまり人間である）が社会の中で観測しているのだから科学は社会的に構築されている！」みたいなものもあるようで、そこまで行くと「万物は流転する」みたいな悟りのレベルに達してそうですげえなと思わされます。　ハッキングは中でも「ジェンダーの社会的構築」について着目します。いわく、「ジェンダー」って概念はそもそも「生物的性」に対するカウンター概念としての「社会的性」だったのだから、「社会的性の社会的構築」と言っていることになり意味なくね、と。まあフェミニズムの側にも言い分はあってハッキングはそれも紹介しているのですが、詳しくは本を読んでください。最初の20ページくらいまででまとまっているので。長すぎたので続きますhttps://anond.hatelabo.jp/20191103164229",
    "bookmark_count": "693",
    "category": "世の中"
  },
  {
    "masuda_id": "20200102022317",
    "title": "彼女の頭が悪すぎてイライラする ",
    "content": "俺 湯島聖堂に行こう。孔子を祀ってるところだよ。孔子は儒教を広めた人だよ。彼女 こうし？俺 孔子知ってる？どこかで聞いたことはある？彼女 知ってるよ、ちっちゃい牛でしょ！ｰｰ俺 ドライブ楽しいね。ここはNECの本社だよ。大きいビルだね。彼女 エヌイーシー？俺 NEC知らない？富士通は？聞いたこともない？彼女 うーん、知らない。聞いたことない。（後で2社のロゴを見せたが記憶にないらしい。）俺 NECや富士通は主に官公庁向けのシステム開発をしている会社だよ。彼女 今日で覚えたよ！システツカイハツをしている会社ね！俺 ところで、システム開発って何だろう？彼女 え？うーん、なんだろう。ｰｰ俺 高速道路のドライブ楽しいね〜！彼女 うん！（突然シートベルトをはずす）車 ピコン！ピコン！ピコン！俺 ？？？何してるの！！シートベルト締めてて！彼女 暑かったからコート脱ぎたかったんよ〜。俺 運転中はシートベルトを外ししちゃだめだからね。免許も持ってて普段マイカー運転してるのに、知らなかったの？彼女 知らなかった。ごめん。俺 むしろ外してもOKだと思うなら、なんで普段はシートベルトしているの？彼女 シートベルトを外すとピコンピコンうるさいから、みんなシートベルトしてるんだと思ってた。俺 今度から気をつけてね！彼女25歳高卒事務職OL俺35歳大卒リーマン素直な性格で若くて顔は可愛いけど世間知らずなので別れたいと思うようになった。でも別れたらこの先の人生でもう若い女の子と付き合える気がしない。どう思う？",
    "bookmark_count": "693",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160409212048",
    "title": "パナマ文書騒動にまつわるいくつかの誤解 ",
    "content": "「パナマ文書」の暴露により、世界の偉い人・有名人の資産隠しや租税回避が明るみに出ました。これを発端に、いままでなじみの薄かったいわゆる「タックスヘイブン」（租税回避地）の存在が明るみになり、日本でもひろく報道・議論されるようになりました。しかしながら、このような議論のなかで、いくつかタックスヘイブンにまつわる誤解が生まれているような気がしますので、これを機会に少し整理してみたいと思います。（2016/4/10 03:15追記しました）はじめに書き手（増田とします）は民間企業の中の人ですので、もちろん中立的な観点からお話ができるよう配慮はしますが、いくらか企業寄りの、バイアスのかかった記事になってしまう可能性があることを申し添えます。記載内容は厳密には異なる場合、細かい部分を捨象している場合や例外が存在しており、あらゆる場面で正確性を担保できるものではありません。「企業はタックスヘイブンを通じて租税回避をしている」という誤解参考記事1: http://editor.fem.jp/blog/?p=1969↑要約すると～日本企業がタックスヘイブンであるケイマン諸島（法人税率0%）へ投資した額は、直近で60兆円にものぼっている。これに対して日本の法人税率23.9%を課すとすると約14兆となり、消費税収をほぼカバーできる額となる～という夢のようなお話です。まず、タックスヘイブンとは関係ないですが、法人税は投資額に対して課されるのではなくて、投資して得たリターン（収益）に対して課されることになるので、そもそもの計算が違います。つぎに、日本の税制では、日本の親会社がタックスヘイブンを含む軽課税国～無課税国に子会社をつくって投資をした場合、子会社で得た利益を親会社の利益に乗せて課税する仕組み（外国子会社合算税制。詳しくはググれ）があるため、基本的に租税回避できません。また、確かにタックスヘイブンであるケイマン諸島やパナマの会社や口座は情報の秘匿性が比較的高いといえますが、日本の監査法人や税務当局もバカではありませんので、仮に企業が資産隠しをしようとしたら普通はバレます。「日本はタックスヘイブン問題について何も行動していない」という誤解参考記事2: http://enter101.hatenablog.com/entry/2016/04/08/230542↑に関連して。確かに、日本政府はパナマ文書について「日本企業への影響を考慮して」調査しないこと（実際には「コメントを控える」こと）を発表しました。しかしながら、これが批判されるべきことかと言えば、少々事情が異なるのかと思います。かりにパナマ文書に記載の日本企業がリストアップされたらどうなるでしょう。「租税逃れだ！」と方々から批判を受けるのではないでしょうか。実際には上記の通りほとんどの企業は親会社で相応の税負担をしているにもかかわらず、です。さらに、この＜調査しない宣言＞を横展開させて「日本はタックスヘイブンを野放しにしているんだ！アベ死ね！」と考えるのは畢竟お花畑の思考です。皆さんはマイナンバー制度というのをご存じでしょうか。そう、今年から始まったアレです。これがなんのために始められた制度か知っていますか？OLが副業で水商売しているのを暴いてニヤニヤするためですか？色々な目的はありますが、その中のひとつに超富裕層の租税回避対策があります。近いうちに銀行口座とマイナンバーの紐づけがなされ、税務当局は個人の所得を把握しやすくなります。また、このマイナンバー制度と並行して、日本は世界各国と金融口座に関する情報交換協定を結んでいます。この協定の参加国にはケイマン等のタックスヘイブン国も含まれており、富裕層の課税逃れはさらに難しくなっていきます。参考記事2でアフィリエイトリンクが貼られている志賀さんの著書ですが、これを読めばいかに日本のタックスヘイブン対策が他国に比べて進んでおり、租税逃れが難しくなっているかがわかりますので、どうしてこのような記事が書けるのか不思議でなりません。補足QAQ1.タックスヘイブン国に投資しても親会社課税されるとわかっているのに、日本の企業がそれでも同国で投資する理由は？この疑問はごもっともです。参考記事1で引用されるように、日本企業のタックスヘイブン国に対する投資はたいしたものです。これらの企業はなぜ、外国子会社合算税制の存在にもかかわらず同国で投資を行うのでしょうか。いくつか理由があります。維持費用がかからない・安いたとえば会社であるプロジェクトを進めるとき、その会社が直接事業をはじめるのではなく、子会社を作ったほうが色々な面で都合が良い場合があります。このとき、日本で株式会社を設立するとなると、法人税以外にも色々なコストがかかります。たとえば、会社の資本に応じて事業税が課されますし、会計監査を受けるための費用も発生します。会社があるだけでけっこうな維持費用がかかるのです。これに対して、タックスヘイブン国のほとんどは日本国にいながら設立でき、会計監査も不要で、かかるコストは登記費用だけとなります。このような利便性から、債権や不動産の流動化を目的としたSPCの多くは、いまだにタックスヘイブン国が活用されています。（SPCについては http://accountingse.net/2011/01/260/ ここの説明がわかりやすいです。）手続き上・事業上のメリットが得られるたとえばパナマの会社の多くは船会社ですが、これはパナマが便宜置籍のメッカであるからです。増田は船会社のことはあまり詳しくありませんが、日本で置籍するよりも色々な制度上の恩恵を受けることができ、今でもパナマで船用のペーパーカンパニーを作っているところは多いです。便宜置籍のあり方そのものが問われることがありますが、ここでの本論からずれるので措きます。節税目的先ほどの説明と矛盾しますが、子会社の利益が親会社で課税されるといっても限界があり、スキーム次第では節税可能となる場合があります。たとえば、外国子会社合算税制が適用されるのは日本の会社が50%超出資する場合で、外国の会社と共同で出資し、日本からの出資比率が50%以下となるような場合については適用されません。つまりこの場合には税率は0%のままとなります。厄介なことに日本の法人税制はとてつもなくややこしいので説明は省きますが、他にもスキームによって0%とまではいかないまでも節税ができる場合もあります。ただしこのような例は増田の肌感覚ではそこまで多くないと思っています。Q2.国家間の税制の穴を突いた租税回避は脱税ではなく適法だというが、適法だからいいってもんじゃないでしょ？これについては判断がわかれるところです。増田はサラリーマンなのでどうしても企業よりの回答になってはしまいますが、これはケースバイケースです。たとえばはてな国で現地のはてな人を顧客にしたビジネスをしたいとき、はてな国に会社をつくることは自然な行為です。いっぽうで、日本で日本人を相手にビジネスをするのに、はてな国で会社をつくるのはかなり不自然ですね。はてな国が租税回避国であった場合、なおさら怪しいことになってしまいます。実際のビジネスはこの両端の間で行われており、適法であっても黒に近いグレーであるような取引はたくさんあるのも事実です。たとえば最近判決の出たYahoo事件というものがあります。これはタックスヘイブンとは関係ないのですが、Yahooが日本の税制の穴をついて意図的な租税回避をしたかどうかについて争ったものです。最高裁判所はYahooの取り組みを「明らかに不自然で税負担の減少を意図して税制を濫用した」ものと結論づけました。この判決については、いまだ議論が交わされている中ですし、増田も法に詳しいわけではないので確たることは言えませんが、民法1条3項では、「権利の濫用は、これを許さない」とうたわれています。実際の判決でこれが引用されることはあまりない感じはしますし、これがまさに程度問題なので線引きも難しいところですが、制度に穴があるというのは法の精神に体が追い付いていないようなものであるので、明らかに精神に反するものは排除されるべきというのは一理あると思います。参考マイナンバーの口座との紐づけについてhttp://www.cas.go.jp/jp/seisaku/bangoseido/faq/faq7.html 記載の通り、任意ではあります。自動的情報交換についてhttps://www.oecd.org/ctp/exchange-of-tax-information/MCAA-Signatories.pdf (PDFです)今のところパナマはないです。ブコメを受けて追記:この文章を書いた背景と私が伝えようと意図したこと初増田でたくさんの反応を頂けてありがたく思います。この文章を書いた背景は、パナマ文書騒動を機にタックスヘイブンということばが一気に周知のものとなったにもかかわらず、そのことばの内実を曲解させるような記事がたくさん出回ってしまい、これにぶち切れたことが理由です。税に関することがらはなかなか理解しにくいところがあるので、交通整理的な意味合いを込めて２つの事例をもとに私なりにお伝えできることを書かせて頂きました。まず、本論で特に触れませんでしたがパナマ文書騒動そのものに関しては、そもそもパナマが国際的租税回避地であるという事実は変わりませんし、これを利用して租税回避行動をとった個人・企業が存在することも事実ですが、その一方でパナマ文書に記載された個人・企業の全てが法的ないし倫理的に悪いことをしているとは言いきれない（この点においてアシュレイ・マディソン事件とは構造が異なる）ことから、その情報の取り扱い方に非常な危惧を感じました。ここで批判の矢が日本の政治家や企業におよぶことは想像に難くないですし、もちろんそれによって汚職や資産隠しが明るみに出ること自体が悪いことではないのですが、特に悪いことをしていない企業までさらし者にされてしまうことは非常にかわいそうで残念なことだと思います。それは避けられないことかもしれないとしても、事実のゆき過ぎた誤解は到底容認できないと思い、できる限り事実をそのままに記述することを意図してこの文章を書いています。火のないところに煙がたたないというのは、それはそうなんですけど、だからといってそこにガソリンを撒くのはどうかと思うのです。まぁ、ガソリンで派手に燃え上がった段階で水をまいてもアレですが。日本企業の大部分はタックスヘイブン国への投資を行うにしても合算課税されることが常ですが、合算課税されず、いわゆる「租税回避」状態となる場合が存在することもまた事実です。これは私の知りうる客観的事実ではありますが、では合算課税される投資と租税回避される投資がそれぞれどの程度の割合でなされているかを網羅的に公開した資料があるかというと、そんなものは国税庁も明らかにしておりませんので、私の観測範囲では合算課税の方が多いという主張しかできません。この「肌感覚」について不信の視線が向くのは国語的に自然な運びとなりますので、これ以上の弁明はできません。そもそも私のポジションは「企業は何も悪くない！」とまではいかないので。制度的に不十分なところもあるし、企業がやりすぎなところもあるが、おおむねうまく回ってるんじゃない、くらいの見解です。ちなみに、仮に適法に租税回避できたとして、その収益はふつう、その会社の次の投資の原資となり、あるいは株主への配当となり、あるいは従業員にたいする給与となります。（当たり前の話ですが、租税回避＝国外に利益が流出している！と誤解されがちなので。）また、ブコメでも言及されていますが企業には実効税率という動かしがたい指標があるので、タックスヘイブンでどれだけ租税回避できているかは分からなくても、その企業が標準税率と比べてどの程度の税金を納めているかは何とな～くわかりますので、本当に気になる方は調べてみてください。ここですべての疑問に答えることはしませんが、いくつかご不明な点にお答えします。（今後追加で反応があればできる限り更新します。）ちなみに、私は税理士でもなんでもないので簡単な説明にとどめておきます。外国子会社配当益金不算入税制について外国子会社合算税制により合算課税されたタックスヘイブン国の所得を配当金として日本の親会社に還流する場合、その配当金に課税すると二重課税になりますので、既に課税を受けた見合い部分は益金不算入となります。何も悪いことしてないなら、なぜ隠すの？隠しているというよりは、開示する義務がないという表現が正しいです。たとえば日本の法律事務所がクライアントを全部公開するようなことは永遠にないでしょうし、企業が子会社のそれぞれの損益計算書を開示するようなこともありません。ただし子会社のリストは有価証券報告書等で開示されており、ほとんどは名前でググればどこの法人かもわかりますので、通常は隠されているようなことはありません。ほんとに悪いことをしてる場合はよく簿外に飛んで見えなくなるので、オリンパス事件みたいにコーポレートガバナンスが効いていないとまずいです。",
    "bookmark_count": "693",
    "category": "世の中"
  },
  {
    "masuda_id": "20160614023432",
    "title": "ゲイだが女と結婚した ",
    "content": "自分は物心ついた頃から同性を好きになる人間だと自覚があった。思春期のときはそのことに真剣に悩んだこともあった。告白どころかアプローチも許されない辛さは筆舌に尽くし難いものだ。一時期はゲイのコミュニティに顔を出していたこともあったし、ゲイの恋人がいたこともある。でも、彼らのように極端にゲイであることを全面に押し出した生き方をする勇気も気力もなかった。そうして、自分はある時に割り切った。ゲイであることをアイデンティティに結びつけるのはやめよう、と。あるとき、感じのいい女性と出会った。もちろん、性的な意味での恋愛感情ではない。あくまで人として好感を抱いていただけだった。いつしか彼女は自分に恋愛感情を抱くようになったらしく、友人関係を続けていくうちに彼女の側から告白された。自分は彼女に自分がゲイであることを打ち明けた。すると、彼女はそれでも自分が好きだと言ってくれた。だから、自分の中で何かが変わるかもしれないと思い、付き合ってみることにした。やはり何も変わらなかった。彼女とセックスをしてみようとするが、性的興奮を覚えることはなかった。ただ、二人で裸でじゃれ合うことは苦痛ではなかったし、彼女も性的刺激を重要視するタイプではなかったので裸で抱き合うだけで満足なようだった。そうしてプラトニックともそうでないとも言えない奇妙な関係を続けていくうち、いつしか彼女と結婚することを思い立った。確かに彼女に性的関係として愛情を感じることはない。ただ、人として信頼できて、一生を共に過ごしていくことができる人という確信を覚えたからだ。恋人になる告白は彼女からだったが、結婚のプロポーズは自分の方からした。彼女は泣きながら「私でもいいの？ 本当にいいの？」と喜んでくれた。自分は性を超えた深い愛情を彼女に感じた。自分は親や兄弟にゲイであることはカミングアウトしていなかったので、家族に彼女を紹介したときはまるで普通の男が普通の婚約者を連れていったときのように喜ばれた。そうしたことが続くうちに、自分は社会に受け入れられていく実感を覚えた。式を挙げる頃には、もうゲイであることはどうでも良くなっていった。腐れ縁の友人との縁を切ったような感覚だった。自分は典型的なゲイではないかもしれないし、ゲイの中にはウソでも女性と抱き合うことに嫌悪感を覚えるタイプもいるかもしれない。でも、自分は一人の同性愛者として、同性愛者であることを重要視しない生き方を選択した。確かにこれから子どものことなど、いくつかの問題にぶち当たることもあるかもしれない。それでも大半の問題は彼女との話し合いで解決できるだろうし、ゲイであることから距離を置いたこの生き方を後悔することは決してないだろう。",
    "bookmark_count": "692",
    "category": "暮らし"
  },
  {
    "masuda_id": "20111120195245",
    "title": "社畜になって学んだ20のこと ",
    "content": "学んだというか、社畜生活を通して思ったことですが。 サラリーマンって書くと文字数が多いので社畜と書きました。 なので、社畜＝サラリーマンと読み替えてください。 基本的に思い込みです。1）2年間働けば何かしら身に付く 僕は社畜生活が2年間だった。 時間に換算すると、8時間×365日×2年で5840時間になる。 5000時間集中して取り組めば何かのエキスパートになれる説があり、 僕も、自分の体験上、この説を支持している。 2）残業するのは効率が悪い証拠 3）ただし効率が良くても残業することになる 基本的に、社畜が残業するのは効率が悪い証拠だと考えている。 残業がお金目当ての意図的なものであることもあるし、 本人のスキルが足りてないからかもしれないし、原因はいろいろ。 もちろん情状酌量の余地はあるものの、残業は悪だ。 ただ、効率が良いからといって、残業せずに済むほど社会は甘くない。 効率が良くても誰かに足を引っ張られて、残業することも多々ある。 僕も、50代のおっさんが頻繁にタバコ吸ってるせいで残業したことがある。 「いい加減にせい、お前は」とキレそうになった。 4）お金と時間は両立しない お金があったら、時間がない。 時間があったら、お金がない。 それだけ、はい。 5）社畜になることは楽をすること 社畜になるというのは楽なことだと思う。 線路の上を走っている限り、何も考える必要がない。 意思を捨てれば良い。それだけで楽な人生が待ってる。 6）学生とは比較にならないほどの責任感が身に付く 社畜は、お金をもらって何かをしている以上、責任感が違う。 ある日職場を放棄することなどしてはいけない。建前上は。仕事を責任もって完遂することで次の仕事が手に入る。途中で投げ出したり、適当にやったりする奴に仕事はない。ただし、責任感が身に付いたと思ったら、残念ながら、それはあなたが社畜になった証である。7）飲み会が楽しいものとは限らない忘年会や送別会の幹事だといろいろ気を使うのである。めんどくさいルールはあるし、話の合わない人とも話さなきゃいけない。ただ、うちの会社は、上司が払ってくれるのでタダ飯は食えた。それを差し引いても、決してすべての飲み会が楽しいわけではない。8）金曜日は希望に満ちている土日という社畜にとって至福の時間を前にした金曜日。頭の中は、業後のことでいっぱいである。ただし、社畜には休日出勤というオプションがあるのでこの限りではない。9）歯向かう相手は慎重に選ぶ干されます。気をつけましょう。10）会社に使われるのではなく、会社を使う僕が前職で一番尊敬していた人の言葉。自分はどうなれるのか。その過程で会社をどう使えるのか。それを考えて、会社を利用することが、社畜にできる数少ない抵抗。逆に、これを考えないと、本当の意味での社畜に成り下がる。11）デキる人ほど辞めていく12）ただし辞めた人がデキるとは限らない経験則的に、これは正しい。今の時代、デキる人なら転職しやすいから、より条件の良いところを見つけて移る。しょうもないのばかりが残るので、中途採用を行う。ちなみに、前述の尊敬する人も、僕の入社後数ヶ月で辞めた。一方、僕のように、デキないのに自分の能力を過信して辞める人間もいる。しかし、これは、あながち間違った選択ではない、たぶん。デキないのにデキないことを自覚せずに残るよりはマシだと信じてる。どんなダメ人間でも、外に出ることで、自分のダメさ加減を認識できる。13）資格なんて役に立たない～検定1級持ってます！で？TOEIC～点です！で？ごく一部の難関資格でない限り、持ってるだけじゃ役に立たない。資格はセルフブランドするためのツール。ツールは使えてなんぼ。14）社畜には仕事を選ぶ権利がない15）ランチは自分の想いを伝えるチャンス社畜、特に若年層の社畜に仕事を選ぶ権利はない。試しに「その仕事はちょっと…」と言ってみると良い。その仕事をやってくれる中国人やインド人は世の中に五万といる。仕事のベースは信用。嫌な仕事でもやらないと信用は得られない。逆に、信用を得られれば仕事をある程度選択できるようになる。とは言え、自分のやりたいことがあるのが普通の社畜である。その想いは、ランチの時間に伝えるのが正解だと思う。業務時間中に言ってもスルーされるし、飲み会中に言っても忘れられることが大半。酔ってないけど砕けて話せるのが、ランチなのである。16）自分だけ特別扱いされることはないこれは、自分が退職する時に陥りそうになった罠。僕がFPとして働きたいと役員のおっさんに言ったら、好きな部署やプロジェクトに移してやると言われた。退職するって言って好きに異動できるなら、皆やってるわい。よほどのことでない限り、自分だけが特別扱いされることはない。17）親の喜ぶ顔が見れる思いつき。社畜＝安定と考える親にのみ通用する。少なくともニートになるよりかは親孝行になる。18）中途採用の人は出世できないけど能力が高いうちの会社の決定的にダメな部分。新卒入社の中間管理職層はしょうもないのが多かった。一方で、中途の人は優秀であることが多かった。なのに新卒の方が出世するスピードが速い。もう少し一般化して考えてみる。経験値というものは、社会に通用するものとその会社固有のものに分けられる。そして、その経験値というのは、1：2くらいの割合で貯まっていく、たぶん。新卒で入った場合は、会社固有の経験値がかなり貯まる。中途で入ってきた人は、社会に通用する経験値がそれなりにある。だから、新卒は社内で出世しやすい。が、結果的に年を経るほどに新卒は自社にしがみつくしかない。一方で、転職数回の中途の場合、固有の経験値が少ないものの、そもそもその固有の経験値にバラエティーがあるから、気がつくと社会に通用する経験値に転換されている。19）社畜は格好の搾取対象源泉徴収という制度がある限り、搾取は避けられない。年金未納が増えたからって、未納者の保険料増額は非現実的。なら、確実に納めてくれる社畜の保険料を増額すれば良い。世の中にたくさんある所得に関する税制もすべてそう。20）社畜になることは不安定な道を選ぶこと会社がなくなったら、どうするの？社畜生活ほどリスキーなものはない。自分の腕一本で食えるようになるのが安定というもの。以上、異論反論は多々あることかと思います。 あくまで、僕の乏しい経験上での思い込みですのでご容赦を。 ",
    "bookmark_count": "692",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190417233213",
    "title": "なぜオタクはワンピースを毛嫌いするんだろう ",
    "content": "一方で同じジャンプのドラゴンボールは好きだし、もっといえばこち亀もジョジョもナルトも好きだ。ウェイがことさらワンピースが好きだから（もしくは好きと言ってるくせに程度が浅いから）駄目なのか？じゃあ逆にウェイが「俺達が好きなものを増やせばオタクを追い出せるぜ」なんて気づいて、手塚治虫から最近のWeb漫画まで手広く深く精読してしまったら、オタクは漫画を捨てるのか？個人的に面白くないってなら個人の感想なんでそれはわかるけど、全オタクがそう思うならワンピースはそこまで売れてないはず。",
    "bookmark_count": "692",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20120716035540",
    "title": "いわゆる男の娘が社会的に女の子として生活し始めて思ったこと ",
    "content": "わたしはいわゆる男の娘だ。部屋の中で女装していただけだったのだが、「これじゃただの変態だな」と思い一念発起した後、いろいろ試行錯誤してかなりパス度を高めることに成功した。（パス度っていうのは女装だと見抜かれない率のこと）そしていまは大学にときどき女装して通っているし、この前無事に女の子としてバイトもはじめた。世の中じゃ結構こういう苦労をしている人はいると思うのだけれど、あんまりそういった苦労話をしているのは見たことがなかったので、振り返りの要素を込めて自分のためにもちょっとまとめてみたいと思う。世の中にはこういう人もいるのだということを知っても損はしないのではないだろうか。女装したい人やmtfの人にすこしでも参考になればと思う。もともと中学高校と男子校に通っていたのだけれども文化祭などでときどき女装させられていた。表面上は嫌がっていたのだけれども、正直とても嬉しかったし、客観的に見てもそんなに悪くは無かったんじゃないかと思う。文化系の部活だったこともあり色白で筋肉もあまりついてなく、細身でちびだったので制服を着れば首から下はほぼ完全に女子高生だった（ちょっと足がごつごつしていたりもしたけど、ニーハイ履けばごつごつしていた足もなんとかなった。）。中高時代はウィッグも2000円くらいのすっごい安物で、顔はまったくのすっぴんだったので不自然極まりなかったのだけれども、それでも同級生に「お前ほんとにかわいいなｗ」って言われたりしてすごくどきっとしたのを覚えている。その感じたドキドキっていうのは、なんか、超えられない壁を超えてる自分ヤバイみたいな、完全に自己陶酔のそれであったのだけれども。そんなこんなで高校を卒業しそこそこ良い大学に入り、一人暮らしをしはじめたのだが、わたしはなるべくして女装にはまることになった。一年生の夏休みが終わった頃、最初に「あ、家族も家にいないしバイトで稼いだお金もあるし、女装ができるんじゃないか！？」と気づいたときには衝撃を覚えた。あ、今ならできるじゃん！みたいな。さっそく楽天の通販(たしかHoneys)で安い服を頼み、ドン・キホーテでラパンドアールのウィッグ（8000円くらいするちょっと良さげなウィッグ）を買った。化粧品も100円ショップで全種類揃えた。自分の姿をチェックしたのだが、自分が好きなタイプの可愛い女の子にはなれないけれども、そこそこ悪くない女の子に見えるということが発覚した。ウィッグの力は偉大で、自然なウィッグでいろいろいじることで輪郭の男っぽさはかなり消えるということがわかった。それからは室内女装を極めることになる。わたしは相当のチキンだったのでかなり長い間自宅の中だけで女装をしていた。服もだんだん溜まっていった（可愛い下着も少し買った）。家の中では自分の着たいガーリーな服を着て読書やPCをいじるだけだったが、何かから解放されている感じがして居心地がよかった。外では普通の男子大学生をして、中ではかなりの時間を女装して過ごしていた。当然友達を家に入れることは皆無だった。（ワンピやスカートが並んで、ブラが干してある家にいれられるわけがないｗ）。ネットでいろんな人の女装の体験談や、すごくキレイな女装子さんのblogなどを読んで「世の中にはこんなレベルの人もいるのか！？」と羨ましがっていた。外では男子大学生はちょいおとなしい感じではあったけど、普通にやってたと思う。友達も普通にいた。そんな日々が続いていたのだが、冒頭でも言った通り、ある時「このままじゃただの変態だな。」と思い、この変態的な活動を生産的なものにするべく一念発起した。「よし、女の子としてバイトしよう。」それがわたしの立てたゴールだった。6ヶ月後に女の子としてバイトできるレベルにしよう、そうじゃなきゃこの趣味は完全に辞めようと思った。人生は短い、どうせ変態的活動に時間を費やすのであればそれを生産的活動に変えた方がいいし、それができないなら辞めるべきだ。まず手をつけたのはファッションだった、たくさん女性誌を買って勉強した。ゴールが決まっていると自分のやるべきことも逆算できる。自分の顔や身体の隠せない特徴から自分の取るべきスタイルを決めた。ひたすら雑誌に載ってるコーデと同じようなコーデを試してみるという写経型の模索であったが、どうやら自分に似合うのは残念ながら自分の好きなnon-noみたいな可愛い系ではなく、どちらかといえばcancam系だということがわかった。ちょっとキレイめな感じ。心を鬼にして客観的に似合う方を採用した。肩幅が普通の女の子よりも広いから、ふわっとしたカーディガンなどは避けて、パフスリーブ、フレア袖やかっちりとしたジャケットなどを着る。セミロングのウィッグで少し横方向にボリュームを出すことで肩幅の相対的な大きさを減らしつつ首の男っぽさも隠す。首周りを逆に大きめに露出させるなどの対策を講じた。靴はオリエンタルトラフィック以外の選択肢は事実上無かった。身長をこれ以上伸ばさないため（自分は167cmくらいだった、女子としてはちょっと高めである)にヒール無しのぺたんこ靴しか履かなかった。補正下着で肋骨下からウェストを絞り、尻パッドで尻にボリュームを出した（擬似くびれの誕生である）。黒タイツかニーハイソックスは足のゴツゴツを隠すために必須。ブラはちょっと大きくしたいなというオトコ心を必死に抑えAカップを採用した。理由は下手に胸をクリエイトした不自然さが無く、実はスタイルよく見えるということを発見したからである。次に化粧の技術。これは最初の方は全く上達しなかったのだけれども、ネットでひたすら化粧動画を見て、ひたすら@cosmeを徘徊することで自分なりのスタイルと自分なりの装備を確立させていった。まずヒゲに関してはあんまり目立つほうではないのだけれども、オレンジ色のチークをかぶせるとうまくいくことがわかった。毎回はやらないけど、化粧の前にパックをするとノリがいい。ファンデはリキッドの上からパウダーファンでをのせると実は厚化粧ナチュラルメイクになる（ナチュラルメイクに見えるものは実は厚化粧だったりするのだ！）。アイメイクもひたすら日々の鍛錬。アイラインは最初は超絶難易度だけど、鉛筆型からはじめてリキッドタイプに移行するとなんとかなった（鉛筆型はちょっとミスってもなんとかなる）。そしてハイライトとノーズシャドウを逆に使うことで平面顔を作り上げる。（つまりハイライトとかノーズシャドウって顔を立体的に見せるために、影があるべき場所にノーズシャドウを塗り、影がないべき場所にハイライトを塗るわけだけど、それを逆に使うことで男の立体顔を女の平面顔に近づけることができる）。そして忘れてはいけないのが最終兵器カラーコンタクト。こいつは外国人のコスプレをする時に使うものだと思っていたが、実は黒目の人が黒目のカラコンを使うことで自分の目に占める黒目比率を上げられるという効果がある。こいつにはかなり侮れない効果がある。自分は女の子特有の柔らかい輪郭を作るために綿を口に含ませていたりもしたのだけれども、最終的に今ではやっていない（生活に支障をきたす）。顔は人それぞれに違う、化粧を覚えるにあたって体得すべきなのは自分にぴったりの装備品（コスメ用品）を見つけ、自分にぴったりのプロセスを探しだすことだ。やっぱりこれもいろんな雑誌に載ってるメソッドを試していくしかない気がする。基本的なセオリーはおさえた段階で、自分なりにいろいろ試してみるのも重要な気がする。あとはなんといっても日頃のスキンケアがかなり効いてくることがわかった。見た目はこうした地道な試行錯誤によって、かなり改善され、女の子に近づいたと思う。少なくとも自分の姿は自分には女の子にしか見えなかった。しかもそんなに悪くなかった。ふと、ここで自分は自分を客観的に見つめられてないんじゃないかという不安にとりつかれた。ネット上には勘違いをしたおっさんが「私かわいいわよ」的な感じで写真をあげているブログや掲示板が無数にあって、それらの文章や写真をみていると「ああ、この人は自分かわいいと思ってるんだな」とひしひしと感じる。ためしにぐぐってみればそういう世界が垣間見えると思う。そして自分もそんなヤバイ人たちの一人にすぎないのかもしれないという不安にとりつかれた。かといってネットに自分の写真をうｐして「わたしおんなのこに見えますか？」と言うのも気が引けた。（現にそういう掲示板はある。写真をあげると女の子に見える度をA~Eで採点されるのだ。）そんな中でコンビニチェックやココイチチェックというものを知った。コンビニチェックというのはコンビニで物を買う時にレジの人が入力した性別のボタンを確認するのだ。レジにある青いボタンと赤いボタンがそうで、POSシステムでマーケティングデータとしてコンビニ側が取ってるデータを更に取得するという手法だ。ココイチチェックは更に簡単で、動体視力が要求されることもなく、レジで入力された性別の情報がレシートに印字されるので、それを確認するというパス度チェック方法である。他にも駅前ティッシュチェックという、女性限定で配っているティッシュを自分に配られるか否かでパス度を測定する方法もあるのだが、ティッシュを配る人は別に女装の人でもティッシュ配れればいいやと思ってそうなので信頼性はコンビニやココイチチェックのほうが高そうだと思った。そしてこれを行うために家から外に出ようと思った。続きはまた今度書こっと、夜遅いし。次は外出しはじめたときの話や、Kちゃんと出会った話、そして今の状況をまとめます。＊＊＊興味ある人はこっちも見てね大学生GID(性同一性障害)の互助サークルを作れないだろうか？http://anond.hatelabo.jp/20130407194211",
    "bookmark_count": "692",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181225211030",
    "title": "おっさん世代ってどんな雑誌を読んでたの ",
    "content": "子供の頃からネットに触れてるけど、ずっと雑誌が売れない売れないてな記事を読んでるように思うということはおっさん世代だって買ってこなかったんじゃないかと思うのだが、そうでないような雰囲気も感じる昔は雑誌からいろんな情報を手に入れていたとかネットのなかった頃は云々的な話は何度も読んでるから漫画ならまだわかるジャンプから始まって、ヤンジャン行ってモーニング、終点はビッグコミックなんだろうではそうでない雑誌はというと、俺の守備範囲にはないから全然わからんアニメージュや文藝春秋や週刊ポストとか？それらからの情報を必要として、おっさんたちは雑誌を読んでたのか？",
    "bookmark_count": "692",
    "category": "学び"
  },
  {
    "masuda_id": "20190329052316",
    "title": "こうして自分はマイクロソフト本社に入った（波乱万丈編) ",
    "content": "最近googleに入った話がはやっているので便乗してマイクロソフト本社に入った話をしてみる。君はだれ？性別:男、京大 情報修士(大学では飲食バイト・マージャン・バイク・飲みに勤しみあまり勉強せず)やった事(時系列順・箇条書き)暗黒時代修士論文と彼女と親の板挟みで鬱になり、ヘロヘロな状態で某メーカーに就職したが、休職を繰り返した挙句に退職休職中にパチンコしまくってサラ金に借金抗うつ剤とパチンコによる脳汁ドバーで躁病に派遣プログラマとして働きながら躁病パワーで起業を目指し出資者をさがしたり奔走創価学会員と揉めたり色々しているうちに精神病院隔離病棟に強制入院させられる(警察６人に神輿のように担がれて運ばれた挙句、ベッドに縛り付けられてオムツを着せられ鎮静剤を注射される）チンピラやホラ吹きや知的障碍者たちと閉鎖病棟で仲良く半年くらす(なぜか人望を集め、手を合わせて拝んでくるじいさんまで出現する） なんとか出所する(が、当然の如く彼女には捨てられていた)精神科デイケアに通わされる（半年ぐらい。大人の幼稚園のようなもの）塀の中にいるときは出所さえすれば社会復帰できると思ったが、冷静に考えると自分の立ち位置に呆然自失する(薬の影響によるどもり、手足の震え、思考がまとまらないなどの症状に加え、経歴の空白がやばい事に気付く)精神障碍者手帳やら障碍年金を勧められたがとりあえず断って踏ん張ることにするリハビリ～就活 色々考えたあげく京大の博士課程に進むことに。弱った頭で院試のための英語とか勉強する 院での生活費をねん出するためバイトで小規模Web会社で手伝いをする。レンタルサーバーをAWSに移管したりして効率化 とかやっているうちに頭の回転が戻ってきたので少し自信を取り戻す研究はバイトが忙しくなってきたので３年で博士号を取るのは無理かもと思いだす若い後輩よりも留学生とつるんで七輪でバーベキューとかしてた 経歴の空白とか色々アレなので外資系ぐらいしかとってくれないと思い、外資系求人サイトに登録するちょっとだけGoogle Code Jamをやってみる。なんとか二回戦まで行くがあっさり死亡求人サイトで連絡をくれたエージェント（日本人）があれこれ言うままに面接を受けてみることにするマイクロソフト日本法人の面接が入ったので一次面接に行ってみる面接の内容は「もし○○をテストするならどうする？」とか「英語で自己紹介して」とかだった気がする 「自己紹介はもう日本語でやったので自分が改造したandroidアプリの説明を英語でしてもいいですか？」と話題を勝手に変えて話してみる 手ごたえがよかったので帰りの新幹線で担当するかもしれない製品をamazonでポチる → 二次面接で製品を買った事を伝えると笑顔で感謝される二次面接は何組もの面接をひたすら連チャンで受けさせられる。「○○を高校生にわかるように説明して」みたいなのからソフトウェア一般に関するような話だった？ような気がする。ホワイトボードコーディングは無かった最後に部署のボスみたいなのが出てきて「泥臭い仕事だけど本当に大丈夫？」と何度も念をおされたが、「はい。大丈夫です。」と言う（てか、地獄見てきてるんで何て事ないっすよ。とは言えなかったがｗ）入社後 無事に内定をもらって働くことに。結構激務。。(あ、そういう事か・・）入社して程なくすると自分が入った部署が消滅することに・・まじかよ・・せっかく入ったのにもうクビですか？レドモンド本社に似たようなポジションができるのという話が来たのでやぶれかぶれで応募する面接は電話会議で二回だけだった。こんどはコーディング面接があったがなんとかできた。（文字列操作みたいな問題） 無事合格。ビザが降りるのを待って渡米本社は超ホワイト。残業とかマジない 巨大製品の開発部署に異動させられるがなんとか生き延びてます。まる結論っぽいもの暗黒時代は何度も自殺を考えたが、腹をくくればなんとかなる場合もあるようだ どうせ人生めちゃくちゃだしと腹をくくって外資系一本に絞ったのがよかった博士課程で留学生とつるんでいたのがよかった。おかげで英語を話すことに抵抗が少し減った研究で食っていくのは無理と早めに見切りをつけたのがよかった（バイトとか家でandroidやら地デジをハックしていたのが役に立った？) 貧しい時は飲食バイトで覚えた卵料理が役に立った 色々書いてると余裕で本一冊になりそうなので、そのうち書籍化を狙ってブログでも書いていく・・かも？？",
    "bookmark_count": "692",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190313224447",
    "title": "[追記]婚活でお金持ちと結婚した。 ",
    "content": "あまり興味ないと思うけど、まわりに共感してもらえる人がいないのと、誰にも話せないので垂れ流し。婚活アプリで知り合って結婚したら相手が金持ちだった。一生食うには困らないまではいかないけれど、相当の預金を持っている。きのう、何年ぐらいで底をつくのか聞いたけど答えてくれなかった。家も一括で買ってくれた。中古マンションだったのでリフォームまでしてくれた。とても素敵な家で、毎日楽しい。ちょっとしたカフェみたいになった。夫はほとんど働いていない。たまに会社員時代（SEだった）の知り合いの仕事をしている。周りに夫の職業を聞かれるときはフリーランスのエンジニアと伝えているけど、実態は主夫に近い。家事は私よりていねいで得意。料理だけ私がするような感じ。レシピを渡せば夫も作れるから、私がいそがしい時は作ってくれる。いそがしいと言っても私も家で働いている。夫のおかげでフリーランスになれた。「目先のお金は稼がなくてもいいから、一緒になんか仕事をしようよ。死ぬまで過ごす金はないから」と言ってくれた。結婚した瞬間に全部やりたいことが叶ってしまった。なんじゃこりゃ、お金って本当にすごいと思った。余裕が違う。会社員時代の半分ぐらいの年収になって、働く時間は７分の１ぐらいになったと思う。家に入れるお金は折半なので、決まった月額を共有財布に入れてやりくりしている。最近は暖かくなってきたので、家の周りを一緒に散歩している。梅が見頃の公園とか、川沿いとか。その帰りにスーパーに寄って帰ってきてご飯を作って食べる。そんな老後みたいな生活をしている。結婚した友達とも会いたいけれど、話せることが少ないから会いにくい。結婚すると話題は、家のローンかこどもの話になる。こどもはこれから欲しいな〜って感じでこの話題が一番楽。家とかお金の話になると高級住宅街なので、立地も言いづらい。ローンもないので聞かれるのも困る。お金があるってめんどうなこともあるんだなあと結婚して初めて思った。でも贅沢な悩みだから人にも言えない。金持ちは語らない。私も語らないことになれないといけないんだなー。[追記]出会ったアプリはペアーズです。私も夫も他のアプリを並行していました。ちなみに夫の自己紹介文は時間と場所にとらわれない生き方を模索してます！一緒に楽しく過ごせる人がいたら良いな！というような内容で、かなりあやしい人でした。変なサロンに勧誘されそうだなと思いつつ、好奇心がまさって今に至ります。",
    "bookmark_count": "691",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161127165946",
    "title": "WELQの面接で落とされ、その後WELQが炎上して、思うところ ",
    "content": "WELQの運営方針や内容の信頼性を巡って炎上が続いている。DeNAは慌てて専門家の監修を開始するというリリースを出しているが、遅きに失した形だ。個人的な話だが、夏頃転職を考えていたこともあり、DeNAは候補の一つとして面接を受けてきた。メディア系の職歴であったため、DeNAパレット（同社のキュレーションプラットフォーム。Find TravelやMERYもこれ）においてプロダクトオーナーをやってほしいというオファーがあった。その内の一つがWELQだった。WELQについて調べてみると、オープン半年で利用者600万人超のメディアになったと誇っていた。なるほどSEOが強烈に強く、適切な医療知識を持たない人々であればうっかりクリックし、信じてしまう可能性があるほど、順位もワードもこなれたものだった。記事のボリュームも圧倒的にあり、優位性は明らかで、それなりにやりがいのある仕事ができそうに思えた。一方でマネタイズを真面目に考えると、著作権法や薬事法・医師法を遵守し、内容の信頼性を高めていかなければならないと思った。記事をパクられた側の抗議によるレピュテーションリスクがあり、広告ではきちんとしたクライアントが付かない。なによりユーザーが内容を不審に思い始めるのは時間の問題だろうと思った。また、編集長という立場の人が明示されておらず（強いて言えば村田マリ）、記事も匿名がほとんど。署名記事でも著者が実在するのか不明。調べればクラウドワークス等で集めた医療従事者でもないライターが激安価格で記事を量産しているという。その内パクリ元のオリジナル記事が枯渇し、内容的には過去の焼き直しでジリ貧になっていく問題も抱えていると思った。現時点でも既に、同じテーマなのに書いてあることが違うという、メディアとしての主張に筋が通っていない部分が見受けられる（例えば食物アレルギーの記事）。まあこのあたりはパクリ元に収益を還元する仕組みを作ればYouTubeのような発展も有りや無しや、ではある。これらのことを面接では鋭く主張してさしあげた。面接相手はKDDI出身でDeNAに来たというM氏だ。まずあった反論は「医師の監修は検討しているが、今はメディアとして完全に定着させることが先」とのことだった。要するに投資ステージなので外野はゴチャゴチャ言うなということなのだろう。しかしそこは永久ベンチャーを標榜しているとはいえ東証一部上場企業、いくら面接相手でもコンプライアンス意識なしというのをあからさまに伝えるのはまずいという意識があったのだろう、「将来的にはキュレーションを抜け出し、一次メディア化したい」という補足もしっかりあった。面接の自己評価としては、よりよい方向、健全な成長に導ける有能な人材であろうことを強く印象づけられたと確信し、渋谷ヒカリエを颯爽と後にした。で、落ちた。「貴殿のための適切なポジションが社内にご用意できませんでした」という、転職業界ではテンプレート化しているお祈り文言だ。言うまでもなく、批判が図星で、わざわざ入社させてDeNAパレット事業の方向性を撹乱させることはしたくないという判断が働いたのだろう。ファウンダーの南場智子はコンプガチャ問題で手痛い失敗をして以来、業界はもちろん、自社の事業ポリシーの健全化に務めてきた。この辺は著書『不格好経営』にも載っているとおりだ。公平性や透明性意識の浸透を狙ってスローガン「DeNA Quality」を定めた。しかし、WELQはもとより同社のDeNAパレット事業全体においてグレーなやり方がはびこっており、掛け声倒れに終わっている感は否めない。お友達感覚で連れてきた事業責任者にもそれを理解させ切れているのか。旦那の病気療養のために一旦引退し、そして得た医療健康系事業への熱い思いが、自らの社員・役員らによって反故にされている現状をどう考えているのか。何も面接で落とされたから腹いせにこういうことを書いているのではない。むしろ今は受からなくてよかったとさえ思う。キュレーションという新しいメディアのあり方と、正確性や信頼性が最重要視される医療情報との食合せが悪かったという問題だけではない。WELQを閉鎖すれば終わりでもない。DeNAがソーシャルゲーム以外の事業の柱を作っていくうえで、体質を根本的に変えていかなければならない現状に直面しているのであり、それに対するしっかりとしたステートメントが必要だと考える。決してWELQだけに問題を矮小化するべきではないことを、DeNAは理解するべきだ。補足：なおWELQの前身はMedエッジといい、こちらは比較的信頼性のある著者が書いていたり、転載元も医療系サイトだったりする、（相対的に）いいサイトなのだが、現在はMedエッジ時代に掲載された記事は埋もれてしまいがちになっている。",
    "bookmark_count": "691",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160707182245",
    "title": "良く分かる「みずほ銀行デスマーチ」 ",
    "content": "やあ、デスマーチってるかい？実はデスマーチ基準ってのがあって、7時間寝られるか。なんと自宅に居る時間は5時間だけ？継続してたらデスマーチよ。法律守って作業者が自宅に9時間いられるようにマネジメントするのがお仕事。（鎮火の初動は、終電まで働かせといて健康管理は自己責任とか言う人の排除から）というわけで、みずほ銀行が最近また話題になったので、振り返ってみよう。銀行の権力闘争が根本原因さて、みずほ銀行の吸収合併は、こんな感じ。みずほコーポレート銀行＜改名＝富士銀行←日本興業銀行みずほ銀行＜改名＝（第一勧業銀行←富士銀行のリテール部門）←（みずほ統合準備銀行←日本興業銀行のリテール部門）で、記憶に新しい2011年の東日本大震災システムトラブルの影響で、システム刷新して再発防止するぜ！というのが2012年スタートの話。みずほ銀行＜改名＝みずほコーポレート銀行←みずほ銀行　（一体化して再発防止）みずほコーポレート銀行にみずほ銀行が吸収合併されて、みずほコーポレート銀行はみずほ銀行に改名。はい、クソメンドクサイですね。モメにモメるぜ銀行の格式の話しっかし、この合併って超ややこしくて旧みずほ銀行は第一勧銀系（富士通）　→歴史はトップ栄えある旧第一銀行系列現法人格としては富士系(日本IBM)　→民間のトップ安田銀行系列（第三銀行系）儲かってんのは興銀系（日立）　→政府肝いり重工業振興の興業銀行系列第一銀行が1873年（明治6年）創業安田銀行が1880年（明治13年）創業日本銀行が1881年（明治14年）創業日本興業銀行が1900年（明治33年）創業とか並べると、ウワー関わりたくね－って判るでしょ。今のみずほ銀行は、旧みずほコーポレート銀行なので、旧富士銀行なのね。法人格（法律上の会社人格）も、SWIFTコード（世界的な銀行識別番号）も、旧富士銀行のを使ってる。でも、日本国内で使う統一金融機関コードは、旧みずほ銀行で、旧第一勧業銀行で、旧第一銀行なのね。なぜなら、旧第一銀行の統一金融機関コードは0001で、旧富士銀行が0003だから。なんでマルチベンダーなのよベンダーってのは企業にシステムを納入する業者だと思ってね。銀行にシステムを納入すると継続的に儲かります。保守とかで。第一勧業銀行　→　富士通富士銀行　→　日本IBM日本興業銀行　→　日立しかも、元みずほコーポレートたる興銀は企業向けメインで、元みずほ銀行は個人向けがメイン。AKBと宝塚歌劇団が合併したみたいなもんスよ。そりゃ一歩も引かないわな。自分とこのシステムが他行の軍門に下るのは承服しがたい。という政治的決着を経て、流動性預金のメインフレームは、日本IBM(富士銀行：旧安田銀行)流動性預金のアプリケーション開発は、富士通(第一勧業銀行：旧第一銀行)定期預金と営業店との接続は富士通(第一勧業銀行：旧第一銀行)融資と外為は、日立(日本興業銀行)信託は、日本IBM(富士銀行：旧安田銀行)全銀システムへの接続はNTTデータ(外様：本職)銀行としての本懐は第一勧銀の富士通信託として信頼と実績の富士の日本IBM外向けに儲かってるところは興銀の日立（全銀システムはそもそも開発保守をずっとNTTデータがやってるんで、そこしかやるところがないという）なぜデスマーチが終わらないのかあのね、マルチベンダーで地獄っていうのは、違うのよ。全銀ネット使うなら、NTTデータ噛ませないのはありえない。そして三菱東京UFJ銀行の開発はちゃんと終わりました。あそこも無茶やりました。ポイントは、どの派閥が主導権を握って、有無を言わせないか。旧UFJは派閥抗争で完全に疲弊しきった所を、天下の三菱御三家、東京三菱銀行が救済しました。だから、旧UFJ系（日立）は「実利で残した」という形で、東京三菱側(IBM)が完全にコントロールしてた。主導権が完全に旧東京三菱側にあるので、旧UFJ(旧三和銀行)がなんか言っても鼻で笑われるレベルね。つまり、クライアント（依頼主）側の命令系統がキッチリしてるかどうかが全て。結局みずほのシステムって完成するの？家を建てる時にさ、大工と左官職人と配管職人とガラス屋と設備屋が居るから完成しないとか、無いでしょ。それぞれの職人にそれぞれの指示をして、結果として一つの建物ができるのはそんなに珍しく無い。（もちろんちゃんと連携しとかないと穴空いてないから換気扇付けられんとかあるんだけど）だから、誰かが主導権を握れば普通に完成するよ。例えば、みずほ銀行の現頭取の林さんは富士銀行の人。だもんで、日本IBMのプロジェクトマネージャーに全権委任して、組み直せば終わるよ。みずほ銀行内の揉め事は、全部林さんがOK／NG決めて、IBMのPMが采配して進める。要は、クライアント（依頼主）側の意思統一ができていないのが一番の問題。これは、ベンダーがーとか多重請負構造がーとか、そういう問題じゃない。第一勧業銀行と富士銀行と日本興業銀行の合併が終わってないのが問題。（外面の話じゃなくて、内部的に一つにまとまってるかってことね）つうか、みずほ情報総研が音頭取らないの謎だけどな。自社もまともにできてないのにSIとか臍が茶を沸かすぜ。追記その１みんなコダワルねぇ。ヤヤコシイということだけ判ればエエのに。新規設立法人格 ＝ 新規設立(法人格名称)新名称法人格 ＝ 社名変更(新名称, 旧名称)残る法人格 ＝ 吸収合併(残る法人格, 消える法人格)切り出し先 ＝ 会社分割(法人格, 切り出し対象) /* 法人格から一部切り出し */とするじゃろ/*合併前の法人格リスト 第一勧業銀行, 富士銀行, 日本興業銀行*//*ここから2002年*/社名変更(みずほ銀行, 吸収合併(吸収合併(第一勧業銀行, 会社分割（富士銀行, 富士リテール）), 吸収合併(新規設立(みずほ統合準備銀行), 会社分割(日本興業銀行, 興銀リテール))))社名変更(みずほコーポレート銀行, 吸収合併(富士銀行, 日本興業銀行))/*ここから2013年*/社名変更(みずほ銀行, 吸収合併(みずほコーポレート銀行, みずほ銀行))追記その２第一勧業銀行が第一銀行から来てることは知らなくて良いなんてコメントは甘い甘い。日本では古いほうがエライ。それは実にシンプルに帰属意識や誇りに結びつく。今をときめく日本銀行よりも第一銀行(第一国立銀行)の方がエライのよ。つまり第一勧銀の方が富士よりも格が上だと思ってたりする。んで、明治期創業の三行がプライドを漲らせたママで一般人相手の預金業務を第一勧銀の富士通システムにする企業相手の貸付業務を興銀の日立システムにする信託業務は富士の日本IBMシステムにする与信管理とか項目名どうする？合併元それぞれの銀行マンがそれぞれのシステム担当者に違うこと言うよしもと新喜劇とAKBと宝塚歌劇団が合併したみたいな話に例えると「この衣装リストはどう管理しますか？」「衣装は衣装で良いだろ」「じゃあそれで」「おい衣装とセットリストは揃えるのが常識だろ」「レビューの衣装は別で管理が良いな」「えぇ……」「小道具って衣装とセットにしますか？」「しないだろJK」「含めるに決まってるだろ？」「千秋楽だけ生花は衣装扱いで」「えぇ……」「どうかな？公演の日取りは決まってるけど」「「「おおむね順調です！」」」（オマエラマジいいかげんにしろよ）追記その３はいはい、結論だけ読みたい人ようこそ。産業。（三行で正確に知りたいってのは業腹ってもんだ）個人客の取引膨大な一般銀行と、儲かる法人取引の商業銀行と、例外規則山盛り信託銀行とが合併。合併元各銀行ベンダーは保守料超儲かるので、合併で脱落したくないし付き合いもあってネジ込み。プライド高い３銀行は業態も運用も超絶違うのにバランス考えて誰も独裁者にならず摺合せ超難航←イマココ期日があるし作り出してから摺合せとか、そりゃ炎上せずにはいられない（相川七瀬感）",
    "bookmark_count": "691",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140813235858",
    "title": "黒字化した法人についてのメモ",
    "content": "会計事務所に転職して5年が経った。自分の担当で格付けで言うと、要注意先、破綻懸念先と呼ばれるような毎期大赤字で、かつ大幅な債務超過の法人が数件あったんだけど、ようやく全部黒字化したので、自分へのメモ代わりにここに書いていく。はてなを見る人達は頭良いイメージがあるので、中小零細企業の経営者ってこんな人なの？っていう、一時期話題になった「うちらの世界」の企業版だと思って下さい。手法には革新性、専門性は全く無いので注意。①建設業事業内容:いわゆる人工出し。社長の方針で社員はみんな多能工。よって何でもやる。ゼネコン超大手の1次下請け。関与した時の状況:売上高は4億円ほど。社長はとにかく現場主義。決算書？ああ、年に1回おばちゃん(前任の税理士)が持ってくるやつね、って感じで興味なし。この業界こういう数字に一切興味が無いって社長ばっかり。赤字の金額だけは聞いているのと、会社にお金が無くなって、社長個人のお金を注ぎ込んでるので危ないことは承知してる。借入は自分とこに関与した年に返済猶予してもらった。リーマン後に元請けから大幅に単価を切られたことで、一気に赤字体質になった。やった事:何て事はないがいわゆる限界利益率ってやつの改善。まずは、自社がいかに同業他社の黒字企業と比べて安く仕事してるかデータで比較して見せた。(TKCのBASTってやつマジ便利)同業他社に比べると10％ほど低い。社長は唖然としてたけど、そこで2点ほど対策を実行することになった。1つは仕事の量を交渉するのをやめて、人工単価の値上げを交渉した。もう1つは同業他社に比べて外注比率も高かったので、社員を増やして外注を減らした。他には一応経営計画書なるものも作って毎月業績確認してもらった。一応経費削減も考えたけど、あんま好きじゃないので、役員報酬減らして、役員借入金返してっていう王道しかしてない。結果:売上高は3億円台になったけど、限界利益は増えた。滞納してる税金をまずは優先してもらったけど、返済を再開できそうなほど黒字になった。社長は自分で財務諸表は見ないけど、毎月の自分の業績報告を良く聞いてくれるようになった。物足りないが前には進んでいるかなと思う。ちなみに見た目、口調は完全にその筋の人。②自動車部品製造業事業内容:主にトラックのハーネスを製造。チェック以外は完全な単純手作業。ハーネスは2次下請け。関与した時の状況:売上高は約5千万円。この頃は普通乗用車のハーネスも作っていた。リーマン後の落ち込みでとんでもない大赤字を計上していたけど、それより前に単純手作業ってこともあり、製造現場が海外に移行してて、縮小傾向からわずかな赤字が続くようになってた。毎期こんな赤字出してまだ債務超過にならないの？ってくらい昔は儲かっていた。加えて無借金。社長は借金するなら廃業するって言ったので、決算書見て、じゃあこのまま現状で推移すると2年で廃業ですねって言ったら絶句してた。ご多分に漏れず決算書？なにそれ？美味しいの？って社長です。やった事:好きではないがまずは経費削減。こんなに売上落ちてるのに、何でこんな役員報酬と社長に家賃払ってるの？って少し呆れるほどに高額だったので、大幅にカット。この辺が決算書に興味ない計画者の恐いところ。ちなみにそれでも、まだまだ大赤字。次に受注の確保。話を聞くと、全国にここと同じような2次下請けの会社があるみたいで、不良率の低いとこに受注が多くいくらしい。なので不良率の低下に取り組んでもらった。単純手作業で時給も低いので従業員は来るもの拒まず。言い方は悪いが質は期待できない。色々やったけど、効果があったのは社長交代。社長は物凄く従業員から舐められてて言うことを聞かない。でも人手不足だから強く出れなかったけど、社長の娘婿を社長にしたら強く出なくなった。まぁ人を見て態度変えてたってことです。他には乗用車のハーネスに見切りをつけて、海外移転の話しがないトラックのハーネスの製造に専念した。結果:トラックのハーネスに集中したのが大きかった。製品も少なくなって不良率も低下して受注が増えた。あとは結果オーライだけど震災とオリンピックでトラック需要がとんでもなく高まって今は売上が2.5倍になった。もちろん黒字に。長くなったので2社だけ。会計事務所なのでポジショントークも入ってます。あと、対策を考えたのは社長や役員で、自分は悪いとこを指摘して、しつこくどうします？なにします？って言う立場。少しは意見も出すけど、やはり素人なので。こんな人経営者失格だろと言われるとぐうの音も出ませんが、従業員想いの好い人なんです。はてブで返済猶予の記事が出ると市場から淘汰されるべきというコメントをよく見かけるのですが、少しのきっかけでこんな風に黒字化する会社も多いので少し見守る気持ちを持ってもらえたらな～と思ってます。追記:思いがけないブクマ数に驚きです…顧客情報、守秘義務について懸念の声があったので追記します。書くことでもないと思っていたので書きませんでしたが、ネットに載せるので、内容に支障ない範囲で特定を避けるために設定はいじってます。ただ①はV字回復ぶりが凄いので雑誌により詳細に記事が掲載されました。(会計事務所とその関与先向けマイナー雑誌ですが)②や他にも書こうかと思ってる企業については、他の関与先やセミナー等でよく話しに出します。社長自ら講師してくれることもあります。一時期自社のHPにも事例で紹介していました。売上高だけはイメージを掴んでもらうための完全フェイクです。",
    "bookmark_count": "691",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200114132919",
    "title": "好きなことだけして嫌なことを全て避けて生きてみた結果 ",
    "content": "高校は授業がつまらなかったので不登校をしていた。大学では好きな勉強だけしていたら２度留年した。新卒で入った会社を配属されてから１ヶ月でつまんないと感じて辞めた。一般的にみたら落伍者、社会不適合者、ゴミ屑、なのだろうし、それは全く間違っていないが、それでも結構幸せに生きていけている。僕が今回言いたいことは、「つまらないと思うことを努力してやって結果って出るんだろうか？」という話だ。僕が今まで生きてきた経験上、つまらないと思うことを我慢して続けたことよりも、好きでやって努力を努力だと思わないでやっていたことの方が成果を出せた。たぶん、誰だってそうなんじゃないだろうか。つまらない高校の授業を、周りと同じように我慢して聞いていたことがある。テストがあるから、興味のない学問の勉強をしたこともある。仕事だから、仕方なく我慢して続けてやってみたことがある。でもそれらが身になることはなく、身についたとしても、それが僕を幸せにすることはなかった。だから僕は高校に行かなかった。でもとても勉強が好きだったので、家やらカフェで勉強していた。結果、東大に進学した。東大では２度留年したが、好きな勉強だけをしてそれを論文にしたため、優秀な修士論文として学科長の賞をもらった。新卒では東証一部の某企業に入社した。研修を終えて最初に配属された部署で振られた仕事があまりにもつまらなかったのでボイコットした。当時の給料は額面で月25万だったが、副業で月50万稼いでいた。もとよりプログラミングが好きで、webサービスを作ることができたので、スタートアップのエンジニアとしてフリーで働いていた。時給4000-6000円で請け負って、会社を定時で切り上げて夜の11時くらいまでスーパー銭湯にこもってコードを書いていた。そちらの仕事の方が楽しかったので新卒で入った会社は配属されて１ヶ月で辞めて、しばらくフリーで働いた。アフィリエイトの宣伝文句のようであるが、フルリモートだったので会社を辞めてからは海外旅行をしながら仕事をしていた。最初のうちは調子が良かったが、フリーは仕事が常にあり続けるというわけでもないので、仕事がなくなりそうになった。仕事がなくなれば、そこでジエンドではある。でもそれでも、まあ結構大丈夫だ。linkedinに登録していると時々転職エージェントから企業の紹介がある。フリーをしながらそういう紹介を受けて、冷やかしで面接にいった。僕の履歴書はめちゃくちゃであったが、好きなことだけしていれば面接で話せることは山ほどある。２度の留年や、会社を数ヶ月で辞めたことは帳消しになったようで、どこの企業からもオファーをもらえた。年収は、普通は前職考慮なのだろうが、こちらの言い値が通った。これらのストーリーに再現性があるとも思わない。ただ、僕は自分の人生の方針は間違っていなかったと思う。嫌なことを全て避けて、好きなことだけ興味のある限りやってみる。その方が成果を出せると僕は思う。",
    "bookmark_count": "691",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160723025221",
    "title": "我が自炊生活の準備と実践",
    "content": "ルーツは実家に置いてあった小林カツ代のレシピ本。彼女考案のドライカレーはソウルフードである。高校入学と同時に近所のラーメン屋で、その後いくつかの調理バイトで基礎を学ぶ。20歳頃に檀一雄「檀流クッキング」に出会い感銘を受ける。近年「ぷちぐる」というサイトで完全再現されていることを知る。平民金子氏の「豆腐ぶっかけ丼がおいしすぎる」の比類なき完成度に敗北感を覚える。いつか超えたい男である。現在は会社員単身暮らし、自炊頻度は週4日程度。朝食はグラノーラやバナナ、ヨーグルト、前日の残り物など。準備含め20分ほどで済ませる。昼食はおにぎり2個（豆入り玄米+梅干し）を定型化するのが理想であるが、実際には弁当を買ったり外で食べることが多い。単身者の昼食については別の機会に。夕食は用事がないかぎり自炊。ちなみにスーパーの惣菜も吉牛もよく使う、酒も飲む。重要なのは自炊によって食生活のアウトラインを明確にすること。健康管理が容易なうえ財布にも優しい。デメリットは何一つない。一人の食事は栄養補給、面倒なものは外食、もてなし料理は手間暇惜しまずが信条である。前提・必須調味料（塩、砂糖、胡椒、醤油、酒、酢、味噌、オイル）　とりあえずこの辺があればどうにかなる。オイルはサラダ油、ごま油、オリーブオイルの三種があるとよい。　みりんを省くと和食派に叱られそうだが次点とする。和食においては出汁の寄与する要素の方が重要である。・次点調味料（マヨネーズ、タレ系、ハーブ、スパイス、出汁系）　マヨネーズや一味等はもれなく常備していると思うが、その他は料理をやるとそのうち揃う。　オムライスを作るならケチャップ、ペペロンチーノならトウガラシなど。必要に応じて買い揃えればよい。★★★（常備しておきたい食材）■鶏むね肉　ひたひたの\b水に入れて火にかける。沸騰したら火を止めて蓋をし、触れる温度になるまで放置。引き上げ、好みのサイズに割いて冷凍。　野菜と一緒に炒める、カレーに入れる、キュウリの千切りやモヤシに乗せて棒棒鶏風。寝る前に使う分を冷蔵庫で解凍すれば朝のサラダに。低価格低脂肪高タンパクの超優良食材。　茹で汁は塩胡椒で味を整えてスープに。茹でる際に生姜や青ネギを入れるとよい。アクを取り、ざるで漉してやると仕上がりが良くなる。かき玉、トマト、わかめ、なんでも合う。■玉子　一度に4~6個ほど茹でて冷蔵。冷蔵庫で3〜4日は持つ。自分はだいたい8分茹で。玉子用穴あけ器を買うと幸せになれる。　冷蔵庫前で立ったままマヨネーズをかけて食すのが正義だが、固めに茹でたものをほぐしてサラダに。早めに茹で上げてポン酢に漬けると「味玉」。このときキッチンペーパーで包むと均等に漬かる。　またフライパンを使った玉子の調理には料理の基本が詰まっているので、積極的に焼くとよい。■油揚げ　縦横好みの幅に刻んで冷凍。　味噌汁、乾麺、煮物などに。天かすは要らない。入れるだけで旨味5割増しのチート食材。袋を開いて納豆を詰め「揚げ納豆」にしてもよい。　そのままグリルで焼いたものに大根おろしと薬味を乗せてポン酢をかけるだけで主菜にもなる。刻んで焼いたものをクルトンに見立ててサラダに。■ツナ缶　摂取カロリーの点で水煮缶推奨。油気が欲しければ油を混ぜれば良いだけである。　サラダ、パスタ、炒め物に。海藻や生野菜との相性は抜群。ツナ缶が棚にあればどうにかなる。　本当に面倒な時はマヨ＋わさび＋醤油と和えてツナマヨ丼。配合はお好みで。このとき味噌を箸でひとつまみ分混ぜると尚よい。■トマト缶　ホール、カットどちらでも。ホールを煮込みに使う際は握り潰せばよい。　余り物(キャベツやサラダの残り、肉、何でもよい)をざく切りにし、鍋に空けたトマト缶と同量の水で煮込めばミネストローネである。朝夕2日は保つ。　カットトマトをざるで水切りし、固形重量の1~2%の塩を加えれば万能ソースに。オリーブオイルやハーブを加えてもよい。肉、魚料理、ピッツァの具材にも。■キャベツ　優コスパ野菜代表。　ざくざくと刻み、好みの食材、ドレッシングと和えてサラダに。刻んだものにラップをかけて電子レンジで1~2分ほど加熱し温野菜でも。　キャベツの重量1%の塩で揉み、しんなりしたら絞って浅漬け。細かく刻んでスープに。合わせる食材を選ばないうえ、冷蔵庫で2〜3週間は持つ。■ブロッコリー　栄養面、手軽さ、また通年手に入りやすい点で選出。栄養バランスが気になる人は積極的に取り入れるべし。　小房に切り分けて流水でよく洗い、塩分1%のお湯（1\bLに対し塩10g）で1分半〜2分茹で。茎は皮を厚めに剥くと美味しく食べられる。電子レンジを使ってもよいが、塩茹での方が味が良い。　このときキッチンペーパーでしっかりと水分を切れば、冷凍後に取り出しやすい。そのまま、マヨネーズをかけて、スープに入れて。★★（あれば助かる食材）■もやし　圧倒的コスパ。もやし一袋に対しコップ1杯分の水から茹でると歯応えが損なわれない。このとき蓋をすること。和え物、肉料理の付け合わせなど。　日持ちしないので、液体化したら躊躇せず捨てるべし。■アボカド　切るだけで一品のありがたい食材。ちなみに果物に属する。ヘタがしっかりと付いたものを選ぶこと。刺身、サラダ、つぶしてソースに。　ハズレを引いた際の喪失感は500円に相当すると思われるので複数買い推奨。■豚しゃぶしゃぶ用薄切り肉　バラ、ロース、お好みで。しゃぶしゃぶ用の薄切り肉は解凍が容易、かつ包丁不要で手早く調理できる点で優位。　茹でる際に箸で広げてやるのがポイント。■豚バラブロック　塩豚にする。塩漬けは奥が深いので研究してみて。　そのまま焼いて、ベーコンの代わりに、煮込み料理に。塩豚を旨味調味料と考えると汎用性はバツグン。使い切れない場合は燻してベーコンに。■ヨーグルト　習慣化するなら自作推奨。ヨーグルティアは低温調理も出来るのでオススメ。　そのまま食べる、牛乳と半々でシェイクすれば飲むヨーグルトに。このときジャムやきなこを入れても美味しい。　また塩胡椒、酢、オイルを混ぜてドレッシングに。マヨネーズやマスタード、アンチョビペーストを入れてもよい。ドレッシングは冷やして粘度を高めると食材によく絡む。■冷凍魚介類　ムキエビやイカ、塩サバなんかを冷凍しておくとよい。もちろん鮭や鱈、切り身であればなんでもよい。　重要なのはすぐに使えるなんらかの食材を冷凍庫に入れておくこと。肉は要らんなあ、て時に重宝する。　★（その他の食材、Tips）■にんじん、じゃがいも、玉ねぎなど常用系　基本的に常備しているしよく使うが、調理時間短縮を考えて次点とする。　いずれも日持ちするのであったほうがよい。この人参サラダなんかは絶品。■汁物　汁物が並ぶだけでぐっと食事らしくなる。特に料理初心者は試してみて。　即席味噌汁に油揚げを入れるだけでもいい。鰹節、とろろ昆布にお湯を注いで醤油を垂らせば即席お吸い物。このとき千切り梅を入れるとなおよい。■下ごしらえ＆保存→展開　すぐに調理可能な環境を構築すべし。　米を炊いて小分け冷凍はポピュラーだが、その心構えを推し進めることが大事。　冷蔵庫は火薬庫。自炊の半分は準備にある。■翌日の食事を考える　寝る前に解凍。一手先を考えるだけで精神的負担は半減する。　・明日の朝は鶏肉のサラダを食べようかな→鶏とブロッコリーを冷蔵庫へ。翌朝、もやしを茹でて添え、ドレッシングをかける。　・もやしが余ったな→晩、そうめんと豚しゃぶ肉を茹で、ミョウガを刻んでめんつゆ。　・ミョウガが余ったな→晩、味噌汁にin。帰りに買ってきた刺身に乗せて。　このような使い回しの心構えが循環を生む。ここに挙げた例が自炊生活の一助となれば幸いである。追記たくさんのブコメ楽しく読みました。ありがとうございます。料理初心者は一気に全てやろうとせず、出来そうな所から取り入れてみるのがいいこれはすごく大切で、最初は鶏ムネ肉を茹でて市販のごまドレやポン酢をかけるだけでいいんです。次はシャキシャキ感が欲しくなるかもしれない、そのうちにアボカドと一緒にパンに挟んでみようと考えるかも。味の素必要必須調味料にだしの素を追加で旨味調味料は「その味が好きかどうか」に尽きる気がします。僕はたまに使います。極端な例えですが、肉じゃがを塩で作ると醤油独特のコクが玉ねぎと絡んだあのまったりとした甘みが恋しくなりませんか？塩肉じゃが、それはそれで美味しいけど。醤油がナンプラーの代用品にならないように旨味調味料が得意とする味付けがある一方で、何に合わせても美味しくなるというわけではないと思っています。ちなみに僕は味覇風味の炒飯好きですよ。",
    "bookmark_count": "690",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "690",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100718044500",
    "title": "ベテラン看護師に問われても、わからない命のこと。 ",
    "content": "植物状態の人と、今日も会う。仕事で。ナースでぇーす☆命救ってまぁーす☆って昨日の合コンで言って、「実演！」なんつって脈を測るふりして手を握ったりして、すごい楽しかったその翌日に、真顔でここにいて、本気で脈を測っている。その脈はとても規則正しく、きれいに打っているけど、目の前の人は、目も開けない。いや、たまに半目。なんの意識もない。何も喋んない。何も食べない。自分で息すらできてない。人工呼吸器の一定の吸気排気のリズムと、心電図モニターの音と、たくさんの点滴がぐるぐると彼を囲んでいる。その人は、私の彼氏でもなければ、親御でもない。ただの一期一会。私はこの人を知らない。ある日、玄関で倒れた。脳出血だったみたい。１人暮らしで、家族はいなかった。地方から１人出てきて、兄弟からも絶縁されていた。色々な機関をあたって、やっと連絡先を見つけて連絡を取った家族は「いやぁ～あの～」を１００回くらい要所に挟みながらも、つまりは「死んだら、連絡ください」ということを言った。可哀そうとは、思わなくなってしまった。もう。人生のその瞬間だけを見て、ドラマのように「ひどい、可哀そう」とは思わなくなってしまった。本当に色々な人生が人にはあって。長い長い色んな積み重ねの中で今、その言葉があるってことを、いっぱい見てきた。仕方ない。脈は正常。呼吸は一定。でも植物状態。家族は全てを病院に任せた。生きてても、死んでても、なんでもいい人。主治医の興味はどんどん薄れて、そっと、その人は、そこにいるだけの人になった。愛されて愛されて、抱きしめられて、見舞いも何人もくる患者さんの横で、静かに、ピッ・・・ピッ・・・と彼の心電図モニターの音が響いていた。この人は、生きているのだろうか。この人は、死んでいるんじゃないか？もうほとんど死んでいるんじゃないか？脳死とかドナーとか命のリレーとか、そういうの見聞きするたびに、私は見失う。命ってのは何で、臓器ってのは何で、この人は何で。血圧が少し、安定しない夜があった。私は医師に報告した。血圧を上げる薬も、下げる薬も、たくさんあった。でも医師は、「んー」を何度も繰り返し、私を静かに諭すように、「自然に看取ってあげよう」と言った。死っていうのはさぁ～医療の敗亡じゃないんだよぉ～むしろね、むやみに色々やることのほうが～かえって人間の尊厳を奪い～人間らしさを奪う行為にぃ～「美しい」と思う。そういうのって。美しいし、わかりやすいし、とても満ちているって思う。言葉で聞くと。文で読んでも。人間らしくないよね。機械につながれて、点滴チューブに囲まれて、ただ延命されてる。しかも誰一人、「この人を助けて」って人もいないわけで。うん。うん。うん。先輩にそう伝えると、「うん・・・」後輩にそう伝えると、「はい・・・」私たちは、そうして、彼のカルテを閉じた。その日、たまたま飲みに行って、うまいうまい言って煮物を頬張りながら、全然違う話をしてたのに後輩が、「でも、なんか今日、いつもより顔色良かったですよね」と、言った。「あの人さー、髭はえる速度、超はやくないー？　私、朝そったのに、夜もうボーボーだったんだけどー」と先輩がクスクス笑った。手を、彼の手を、握ったことがない看護師はいない。毎日、毎勤務、私たちは欠かさず、彼の手を取り脈を測る。彼の名前を耳元で呼び掛ける。体を吹く。腕を取り、足を抱えて、抱きしめるかのように、体位をかえる。毎日毎日熱を測って、熱のある日には氷枕を、熱が下がればそれを枕に。汗をかけば、タオルでふいて、髭をそる。爪を切る。そんな中で、「あれ？今日、顔色いいな」って日がある。「あれ、今日苦しそうだな」って日もある。毎日、毎時間、違う。脈も血圧もタンの量も、すこしずつ違う今日がある。どんだけ機械に囲まれようとも、管に絡まれようとも、この人を、人間らしくないなんて思えたこと一度もない。わかっていても、目の当たりにすると脳死は人の死だなんて思えない。生きているとしか思えない。意識がないことなんてちっぽけなことなくらい、今ここにある命が圧倒的すぎて、命すげぇーって思って、死んでく人もたくさんみるからこそ、もう生きてると死んでるじゃ、全然違って、「人として生きてるとは言えない」って言葉が薄っぺらに感じるくらい、ただもう、ただもう、命があるってことがすごい。問答無用に。命がすごい。学生の頃は「病院で死ぬということ」を読んで感銘を受けて、人間らしく生きるとは～！なんて必死だったけど、人間なんて、どう生きたって、人間らしくしかならないわけで。法律とか、もう色々あるんでしょうけど、その時代時代の雰囲気で変わるものの上に乗せてしまっていいのかと思うくらい、今、現場で、毎日見つめる命というものは、すごい。すごすぎる。脳死という問題があり。延命という問題がある。臓器という問題もそこをウロウロしている。命のリレーと言われたり、死待ちの医療と言われたり、枯れ木に水と言われたり。でも、今、その命の目の前に立ったとき、何も正解を言えない自分がいる。植物状態の人と、今日も会う。明日も明後日も、やっぱり会いたいと思っている。",
    "bookmark_count": "690",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140310070222",
    "title": "学校で教えて欲しかった恋愛",
    "content": "女「…　だったのよー。もうクタクタ〜」男「で？」女「『で』？」男「つまり、何が言いたいんだ？(要領が悪い奴だな)」女「...はぁ... (こいつ、ホント駄目…)」男性は『理解』を、女性は『共感』を大切にする。幼い頃は気にも留めていなかったが、男女は違う生き物だ。だから、コミュニケーションを取るときに、その違いがわかっていないと、いくら頑張ってもひたすらに空回りすることになる。１日８時間シュートの練習はできる。でもやり方がまちがっていたら、まちがったシュートがうまくなるだけだ。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　――　マイケル・ジョーダン地雷があり、回避するテクニックがあり、そして、おたがいの関係を、適切に推し進めるためのスキルがある。女性の相談に、アドバイスしてはいけない。女性は強い生き物だ。だがときに自信を失うこともある。必要なのは、信じてあげること、それを示すこと。そして彼女自身の「問題を解決する能力」を引き出してあげることだ。女性の愚痴を、聞いてはいけない。女性は自分が遭遇した理不尽な状況を「アウトプット」することで、スッキリする。それは彼女たちには必要な行為だ。だがあなたがそこに立ち会うことを続けてしまうと、彼女はあなたを見た時に、それらの嫌な記憶を連想するようになってしまう。つまり女性たちの悩みに近づけば近づくほど、男性たるあなたは、避けられるようになる(そして、そこに都合よく現れた別の男が横からかっさらっていく)。聞き続けることは、\"人間便器\"になるリスクを伴う。(それでも、彼女たちのためにそれを続けるというのなら、私は止めない。私はあなたの意思を尊敬する) 男女共に、パートナーのことを『アクセサリー』だと考える人々が一定数いる。街を一緒に歩いていて、恥ずかしくない男、女友達に自慢できる男が、モテる。イケメンだけでなく、クラスで一目置かれている人、委員長、一本スジの通った男、軸がぶれてない奴、趣味嗜好に没頭するもの(ただし「俺はこれが好きだ！」と誰にでも大真面目に言い張れる奴に限る)、道を踏み外していないオシャレ男子... などなど。 男女共に、『パートナーが欲しい』のではなく、『パートナーがいる自分が欲しい』という人々が一定数いる。たいてい空回りしている。自分のことに目を向けられない人間が、他人のことをまっすぐ見れるわけがないからだ。そのようなタイプは、自分をしっかり持っている人(=魅力的な人)からは、”うわっつらだけの、薄っぺらい人”にみえる。(このタイプの人間かを簡単にテストする方法がある。「Q.貴方は貴方のことが好き？」という質問を投げかけたときに、返答に0.5秒以上かかる人がこれに該当する。)この種の人々にとって、恋愛は何より重い――死活問題で、そしてその道は困難を極める。運良く誰かと彼氏彼女の関係になっても、相手に依存するようになってしまう。まずは自分に向き合うべきだ。そして余裕ができたら、恋愛を始めよう。男性は『頼られる』ことで、女性は『世話を焼く』ことで、自信を得る。男女の社会的役割が問い直されている現代だが、しかし太古の昔から遺伝子に刷り込まれた性差、はやはりある。コミュニティーの人間に『頼られた』男が、社会的な強者になる。だからこそ、”きちんと甘えられる”女性がモテる。(だが、このような女性は、なぜか同じ女性から嫌われる。彼女たちは「ぶりっ子」と呼ばれている。)一方女達は、コミュニティーの人間の『世話を焼く』。彼女たちは生態として、『世話を焼く』のであって、あなた自身に特別の好意を持っている、とは限らない。(ここに気づかなかった為に、大量の勘違い男子は生まれた。)女性を『からかう』ことは時に飛躍的に仲を向上させる。男「へえ！私服もいいじゃん。似合ってんじゃん」女「えへへ～。いいでしょ～」男「バッグがいいね。カッコイイし、服に合ってる。センスいい」女「ありがと～」男「上げ底の靴も、さり気なく背を高く見せている」女「な/// べつにいいでしょｗファッションだし！」男「似合ってるってｗ　でも何というか、『自分のこと美人だ』って思ってそうｗ\u0010」女「なによー！違うっていうのーｗ」男「別に美人じゃないとは言ってないじゃんｗ　自覚あんのw？」女 (ぐぬぬ)男「ボーっとしてないで、早く行こうぜ」ホテルやデートに誘うときに、男に付いていく「言い訳」を与える、というテクニックがある。\"からかい\"のスキルはその源流にあたる。表情や仕草で、あなたのことを良く思っている、というポーズを示しつつ、しゃべる内容で、相手にストレスを与える。恥ずかしい気分にさせる。悪気があるわけではないのだ、という思い、場の雰囲気がシールになって、その気分を彼女自身の中に閉じ込めて、膨らませる。これが長い間知らなかった(そして多くの人が知らないだろうと思われる)、飛躍的に仲を推し進める技術の骨子だ。このスキルを使えない人は、相手との関係構築に時間をかける必要がある。また、このスキルを無自覚に濫用する人は、いわゆる”女ったらし”になる。なおこれを用いる際は、シールに気を配ること。単なる人格批判や攻撃のようになっては逆効果だ。こういった知識を学校で教えて欲しかった。青春を返してほしい。卒業してずいぶん経った今でも、周りを見渡すとわかってない人々が「理不尽だ…」と嘆いている。「ただしイケメンに限る！」と慰めてみても、本質から目を逸らすことはできない。とても可哀相に思う。↓こうしてくれ。。金　　　土国語　算数算数　理科理科　道徳社会　コミュニケーション基礎論　←New!!道徳",
    "bookmark_count": "690",
    "category": "暮らし"
  }
]