[
  {
    "masuda_id": "20100808145121",
    "title": "あまり語られない男の真実",
    "content": "最近、婚活とか冗談抜きにマスコミに踊らされて男漁っている女性もいるみたいなので参考までに書いてみた。自分に男を惹きつけようとするだけで男の中身を知らない奴が多い。まずは男とは何かっていうのを知ってからでしょう。男にも色々いる。草食系がどうこう言われてるけど草食系の男が注目されただけで、ずっと前からそういう男はいる。4パターンの男がいる大きく分けると4パターンの男がいる。名前は分かりやすいのを付けてみた。リア充欲求の中で『集団欲求』の強い人達。常に誰かと行動する。一人になるのを嫌う。世間体も気にするので恋愛や結婚にも前向き（あくまでも世間体で）考え方などを他の人と合わせるので個性は薄い。頭はわりといいが独創的な考え方はしない。上でもなく下でもないような普通の仕事につく。あまり女にがっつかない。感情の起伏は穏やか。自分と異なるタイプの人間・社会のルールを守ろうとしない人間を嫌う。女性関係は積極的ではあるけど、あくまで友達の延長線上にある。草食系リア充と違って集団欲求が強くなく世間体をあまり気にせず好きな事をする。マスコミが草食系と言っているのはこういう人達。好きな事をするのでオタクとも呼ばれている。縛られるのを嫌う。よって友達は少ないか、いない。恋人も（よほど気が合う場合を除いて）いない。相手を束縛する事も嫌うので女にがっつかない。（それが草食系と呼ばれる理由か？）感情の起伏は穏やか。頭がよく芸術家や職人、科学者とか作曲家とかになる人が多い。欲求の中で『好奇心』が最も強い人達。DQN感情の起伏が激しく集団欲求も強い。上下の関係も意識する。ある意味、女の性格がそのまま男になったような、男の中で（精神的に）女に近い連中。熱しやすく冷めやすい。心変わりが激しい。また恋を多くするタイプ。頭は悪い。大抵は土方系って呼ばれるような肉体労働を主に職業としているけども、中には水商売関係の仕事につく場合がある。ホストとか。性にはオープンでセックスをスポーツのように思っている。野獣系感情の起伏は激しい。様々な物欲が強い（食欲、性欲、金…）人間関係は広く、浅く。それほど周囲を気にしない。頭はそれほどよくないが悪知恵は働く。常にスケベな事か金の事を考えている。仕事は大抵社長だとか部長だとか、ヤクザなども。金がよく入りそうな仕事につくか、それを目指している。一方で痴漢、レイプ、泥棒に強盗…犯罪をやるタイプの人間はこれ。お察しの通り恋愛のレの字も頭になく、女性は性欲の対象でしかない。男は結婚に積極的ではないマスコミが流している情報は視聴者の大半を占める女性に向けて、女性を満足させるような情報しか流していない。男は女を求めている、女と結婚するのが夢だとか、プロポーズは男がするものだとか、嘘で塗り固められている。実際は全然違う。男が結婚するのは「仕方なく」これは今も昔もそう。熱愛して結婚する事が殆どだと思っている脳内少女漫画の女性は覚悟したほうがいい。仕方なくっていうのには相手の女に言われてだとか、社会的に立場があるとか、両親がうるさくてだとか。自分から結婚したい、と思う男は殆どいないと言ってもいい。男は女の本性を見抜くと大抵は拒否反応を示す男と女は違う生き物ではあるけどもそれを認めている男性は少ない。寛容ではない。寛容に見えるのは諦めている場合が殆ど。男性にとって女性の本心は醜いものである。例えば女性は男性よりも感情的な生き物だけど、それは分かっているはずと思うのは間違い。余程のバカで無い限り、たった一度での感情的になった場合（または女同士のドロドロの人間関係を知られた場合）その女性は男性の恋愛対象から外れる。男は女を見た目でしか選んでいない、というのは漫画の見過ぎである。まずは見た目、次に中身。もちろん両方が満足行くわけでもなく、最後は妥協。男は2次元の嫁に自然と惹かれる2次元なんてありえない、絶対に3次元のほうが男は好きなはずだ、というのは間違い。2次元っていうのはドラえもんのしずかちゃんの事ではなく、限りなく美を追求した神様みたいなものだと思うといい。相手は神様なんだから絶対に普通の人間は勝てないし、魔法だか魔力だかそういう怪しげな力で男を惹きつける。それにどっぷりはまってしまうのがアニオタだと言えるけども、2次元にはまってしまうのが危険な事であり、世間の目があるからと理性を保とうとする男もいる。そういう人からすればまさに2次元というのは魔力があると思ってもいい。恐怖心を感じる人もいる。感じ方は人それぞれ違うけども、2次元は男性にとっては神様である。バカバカしいかもしれないけど、神っていうのは人間が生まれてからずっと人間の側にあった。キリスト教だとかイスラム教だとかが今だに存在しているのも、人と神が放れられない関係にあるという証拠。神様は人の心を救済する為に存在してきた。これからも存在し続ける。なぜ2次元の美少女が男性の心を救済するのか？それは現実の女性に傷つけられているからである。冗談抜きに今の日本の女性の価値は落ちたという事今だにバブル時代の亡霊となって今だに勘違いしている人に言っておく。日本の男性にとって日本の女性に対する価値観は下がっている。下がり続けている。一部のネットの掲示板だとかチャットだけの話じゃない。もちろん、ネットで得た知識だけで女性を判断している人もいるけども、女性は女性でマスコミが垂れ流す情報を鵜呑みにして、会社や学校ですき放題している。男女平等の元に女性の社会進出が進み、それが生み出したのは女性の醜さを男性の方々にご披露するという結果。そして団塊世代の自分の父親がゴミのほうに母親に扱われているのを見ている。そういう意味では価値が下がったというよりも、女性とはどういう生き物なのかを色々な人が理解する事になった、という事かな。女性は基本的に自分で自分を律する事が出来ない。だから下がった女性の価値を女性の力で上げることは出来ないと思う。日本がなぜ男尊女卑になったのか。それはあまりにも下がりまくった女性の価値を、日本の男性が押し上げてきたのだと思う。女性は感情を表に出すな…お歯黒などの文化はまさにそれだ。だが、誓って言おう。今は日本は鎖国もしていないし、海外と均一化しなければならない。だから、元の状態には戻らない。絶対に。日本の女性はいつまでも価値の低いまま。日本の男性は女性に失望したまま。このさきずっと。もし世界的規模で女性の価値を見なおそうとする動きがあるのなら、日本も追従していくと思うけど…今時点ではありえないと思う。男にモテる為には？最後に、男にモテる為にはどうすればいいか？感情をあまり表にださず、欲望をセーブし、プライドを捨て、どんなに親しい関係にあっても礼儀を忘れず、お互い少し距離を置き、物事を合理的に考え、自分が得ることよりも相手に与える事を主として、スキンシップを大切にし、好きな人の為に自分を着飾る。女の脳の作りでは基本的には不可能だけど。これが出来るのは脳の作りが男性になっている女性だけ。",
    "bookmark_count": "407",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190112150155",
    "title": "「男体への恐怖」を正当化する差別主義者多すぎやばい",
    "content": "「トランス女性への根源的恐怖感はスルーされていいわけ？」（anond:20190110110456）のブコメもメタブも差別主義者多すぎてやばい。これ、書き方は悪いかもしんないけど気持ちはわかる。相手が強いから怖いっていうのはちょっと違くて、例えば女湯に小学生男児が入ってきたら嫌なんですよ。男の子は何歳まで？とか話題になったりしたことあるよね。 トランス女性は男性じゃなくて女性なんですが。なんで男の子の話が出てくるの？（もちろん身体的に男の子であってもシス男性とは限らないのだが）「差別を無くすにはLGBT以外の人間は犯罪被害に遭っても仕方ない。我慢しろ」とか言ってるホームラン馬鹿がいて笑った　女は黙ってレイプされてろってか？　どっちが差別主義者なんだか当たり前だけどLGBTの人も性被害に遭うし、もっと言えばトランス女性はシス女性よりも性被害に遭いやすいという統計があるんだよねえ。トランス女性を女性専用スペースから追い出そうとする人は「トランス女性は黙ってレイプされてろ」と思ってるってことでいいの？あと犯罪被害に遭った人が訴えるとか反撃するとかを否定してる人どこにもいなくない？　犯罪を犯していないトランス女性を排除するのはおかしいって主張してるだけで。この2つの区別がつかないならそりゃもうご立派な差別主義者ですわな。恐怖云々は置いといて、身体的特徴で分けるべきと思う派。（ただし身体的特徴で分けてしまうと半陰陽の人は救われないんだけれども。）現在のシステムに内心の性別を適合させるのは、運用が難しすぎる。身体的特徴で分けたら「おっぱいついててちんこがないけど性自認が男性で男の格好をしている」人が堂々と女子トイレを使うようになるわけだけど、「ちんこついてておっぱいがないけど性自認が女性で女の格好をしている」人が女子トイレに入ってくるよりそっちの方が安全だという感覚がまるで理解できない。この話題痴漢や専用車両のあれこれと一緒でそもそもの問題は変質者なのに結局全部女性側に被せられてるのが見ててもやもやするわ　黒人置換えで女性を白人側に置くのまで同じ（T女性をどっちと言いたいわけではない対立軸は「女性と男性」ではなく「シス女性とトランス女性」やで。シス女性はトランス女性との対比では間違いなく白人やで。トランス女性でレズビアンのレイパーとかいるかもしれないしな。全ての人が全てを受け入れるのは無理だし、この不安はあって当然だと思う。シス女性でレズビアンのレイパーとかもいるかもしれないし、もっと言えばヘテロセクシュアルのシス女性でも他人に加害しないとは限らないので、シス女性にも不安を感じた方がよいのでは？中国人が犯罪を犯したら「中国人恐い」と言いつつ日本人が犯した犯罪では「日本人恐い」と言わない人みたいな。犯罪者と自分たちを同一視されないっていうのがマジョリティの特権なんだよね。高校の男子トイレの前に何故か良くいる下級生がいて僕がトイレに入ると後からついてきて隣から股間を凝視してくるということが何度かあって怖かったのを思い出した。そういうのは我慢しないと差別になるんだろうか。 迷惑行為をする個人を警戒するのと迷惑行為を「するかもしれない」とある集団をくくって排除するのは全然違う話だと思うんですが差別主義者にはこんな簡単なことがわからないんですかね。「日本人うざい。死ね」みたいなこと言ってる韓国人のAさんがいたとして「このAさんという個人はクズだな」と思うのは正当だけど「韓国人はクズだな」と思ったら差別だしそれを口に出したらヘイトスピーチでしょ。脊髄反射で善人面する輩が多いな。若い女性が「性自認は男です」と男湯に入ってこられたら俺は嫌だけど。公衆施設で身体的特徴と性自認のどちらを優先すべきかは、ポリコレ棒で一発殴って解決するほど簡単じゃない。性自認が男ならその人は若い男性だろ。胸がふくらんでてちんこがついてなかったとしても。こういうこと言う人って、結局トランス女性／男性を「女／男じゃない」って思ってるんでしょ？　だったら性自認を尊重するフリなんてやめてそう言えばいいのに。自分は差別主義者です、って。なんで批判されてるのか。女湯に男体が入ってきたら発狂するわ。ただでさえ少なくない女は男体に痴漢されまくって常時厳重警戒態勢なのに。女湯の時間削ってLGBT専用の時間に充てるってんなら賛成するよ。 数十年前の南アフリカとかアメリカ南部とかに行ったら喜々として人種隔離を支持してそう。そもそもLGBTの意味わかってなさそうなのもウケる（Gがなんの略だと思ってるんだろ）難しいなあ。とりあえず肉体が女性ならいいんじゃない？女湯にちんこはまずい（同時に男湯にまんこはまずい）でいいと思う。性欲の満足感以外でそこまでして銭湯利用したい気持ちもわからないあったかいお湯に浸かってリラックスしたい、っていうごくごく普通の願望がトランスジェンダーを主語にした途端に「下心がないならなんでわざわざ銭湯に行きたいの？」って言われちゃうの、典型的な差別主義だよね。トランスジェンダーが湯浴み好きでなにかおかしいのか。いつものフェミ叩きが男性恐怖症の意見とフェミの意見をごっちゃにして嬉々とフェミ叩きしてる。本当は誰も感染していなかったハンセン病とは違い実際の風呂場トイレで性犯罪被害にあった人が多数泣き寝入りしているそれ、悪いのは性犯罪者じゃん。性犯罪を犯していないトランス女性が排除されてよい理由はどこにあるの？これってはてなーには男性が多いから、男のことが怖い女性は結構多いということが理解されてないのだと思う。あと女湯とか女トイレに見た目が男の人が入ってくるのは普通に恐怖だよ。twitterだと女性の体に生まれた女性がボーイッシュな格好で女子トイレに入ったら警備員呼ばれた事案みたいなのがちらほら報告されてるわけだけど、その女性は髪を伸ばしてスカートを穿くべきだったのかな？　女性解放運動の精神はどこにいっちゃったんだろう。実際的にこういうケースがあるんだよな… トランスジェンダーの受刑者女性刑務所で性暴行：カレン・ホワイトのケース https://1ovely.com/transgender/ /嬉々としてフェミ叩き女叩きしたいだけのブコメやトラバの嵐だ はいはいカレン・ホワイト。twitterで「私は女子トイレでシス女性に加害されたことがある」という証言が出てきてるんだけど、カレン・ホワイトがいたからトランス女性を排除するのに妥当性があるというならシス女性の加害者がいた以上シス女性も女子トイレから排除すべきですね？ブコメzyzy なら「かつて殺人した者への恐怖で次も殺すかは分からない殺人者を拉致監禁する差別を正当化するな」で刑法が要らないし、家に鍵かけるのもアウトだし、国境がある事自体外国人への差別なので国自体を無くさないとな 個人と属性の区別がついてないの典型的な差別主義者の思考でやばいし、犯した罪に対する刑罰と防犯と称して罪を犯していない人を排除することとの区別がつかないのもやばい。頼むから人権とか差別とかについて学んでくださいと言うしか。type-100 「工事済みでないと女湯には入っちゃ駄目」ぐらいは仕方ないと思うけどね。それ超えて属性と個人を混同してたり、開き直って我が儘を言う連中は流石にね。風呂場の外で女性として生活している未オペのトランス女性に風呂場だけ男性側使えっていうのも理不尽だよなって思います。仮に女性の友達に対してカミングアウトしていて、一緒にお風呂に入れる仲だとして、未オペってだけで「はいじゃあ友達と別れて男性側行ってください」ってのはあまりに酷でしょう。まあ、だから多くのトランスジェンダーの男女は「オペするまで公衆浴場自体に入らない」（anond:20190111030811）って選択をするんでしょうね。それは実生活を円滑に回すための我慢なのだろうけれど、そうやって一部の人にばかり我慢を強いる構造を我々は差別と呼ぶわけで。mumero \"そうやって一部の人にばかり我慢を強いる構造を我々は差別と呼ぶわけ\"&lt;これ違うと思う。一部を尊重するために大部に我慢を強いるだけの構図でなく、お互いが納得するようなあり方を一緒に模索するのが大事だと思う。 一部を尊重って、別に特別扱いしろとは言ってないんだけどね。「トランス女性は女性なんだから女湯に入る権利はある」って言ってるだけ（もちろんトランス男性も男性である以上男湯に入る権利がある）。少数派が多数派と対等に扱われることで多数派が不満を感じるのだとしたら、その不満は差別なので我慢してくださいとしか言えない。差別感情を我慢することは市民として当然の嗜みでしょう？rirukarinka 女湯に関しては「女に対して生殖可能な体」を置くのがまずいとして、性自認の証明としてのオペと、オペ済みであれば区別しないことが許容ラインなのでは/不本意な生殖をされる恐怖をトランス女性は持ってるのかな… 生殖が可能だろうが不可能だろうが性暴力は脅威だろうと思うんだが、想像力ないにもほどがあるでしょ。性犯罪者は月経の有無を確認した上で女性を襲ってるわけ？　何度も書くけど、トランス女性だって性暴力に遭うんだよ。生理の来ていない幼女が被害に遭うように。子宮を摘出した女性が被害に遭うように。彼女たちは望まぬ妊娠の危険がないから恐怖感を一段低く見積もるべきだとでもいうの？RIP-1202 全裸でくつろいでる時にチンコついてる人に襲われたら妊娠させられるリスクある。チンコ付きがなしに襲われても妊娠はない。その1点。見た目ガチムチおっさんでもチンコなかったら別に怖くはない。「妊娠のリスク」を基準に女性を分けるのなら、いっそのこと「妊娠できる人専用」とでもすればどうか。未オペのトランスジェンダー女性のみならず初潮前の女児とか閉経した老婆とか卵巣を摘出した若い女性とかが排除されるかもしれないが、「妊娠可能性の有無」がそんなに重大な問題ならその線に沿って分けるのがいちばん「合理的」だろう。妊娠できなくても襲われれば痛いし苦しい？　そうだね、知らなかったかもしれないけど、トランス女性も襲われれば痛いし苦しいんだよ。なんで自分たちが女湯でトランス女性に襲われる心配はするのに、トランス女性が男湯で男性に襲われることは心配しないの？sysjojo 男体のトランス女性とフリをする男の見分けがつかんのが怖い、ってのが大きいと思ってたけど。 理解したからといって納得できるかは別とは思うけど。 知ってる人ならまだしも銭湯はリラックスできなくなりそうだねぇ それ、「ゲイが同じ銭湯で入浴していたらケツを掘られるかもしれない！　怖くて入浴できない！」っていうのとどう違うんですかね。まあ、その差別感情を表に出さないなら別に構いませんが。zire この話題、女性の分断を目論む一部の扇動者がとことん悪用しそう。商売目的の人、ストレス発散目的の人などにおもちゃにされ何一つ良い結果を生み出さず終わりそう。よくあるパターンとはいえ非常に不愉快。女性を分断しているのは「トランス女性は女湯に入るな！」「トランス女性は『女』ではない！」と主張する一部のシス女性と一部のシス男性なんだよね。tamtam3 生物的特徴のオスメス判定で良くない？と思う…精神が100％オスメス、きっちり別れてる人間なんて居らず大半はどっちつかず。となれば精神的オスメス判定は、オス成分○％メス成分○％の存在が無限に存在しかねない…生物学上のオスメス判定にもグラデーションがあるんだけど。半陰陽とか知らない？aquatofana 「シス女性とトランス女性の対比」はその通りだけど、トランス女性の権利を守った結果シス女性の権利が侵害された場合、今度は出生時の性別によって女性の間に差別が生まれる。だから両方を配慮せなならんのでは。トランス女性が女子トイレや女湯を使ったとしても（というか、現に使っているんですが）、シス女性が女子トイレや女湯を使う権利は何一つ損なわれません。黒人が白人と同じ施設を使っても白人の権利が何一つ脅かされないのと一緒ですね。不愉快？　ああ、それが差別感情ってやつですわ。今後のために覚えておくといいですよ。「今度は出生時の性別によって女性の間に差別が生まれる」って、いや既に差別はあるんですが。シスジェンダーとトランスジェンダーのあいだにね。まさかトランスジェンダーは差別されてないとでも思ってたんです？vkara 男体への恐怖じゃなくて、トランスを自称して加害を目論む男が入ってくる隙ができることへの恐怖。だからと言ってトランスまで追い出そうとは思わないけど対策は必要。 これほんと不思議なんだけど、なんで「トランス女性を自称してシスヘテ男が入ってくる隙ができる」ことを心配する人たちは、「トランス男性を自称してシスヘテ男が入ってくる」ことを警戒しないの？仮に「生物学的な性に従ってトイレや風呂を使うべきだ」とするじゃん。トランス女性が男子便所使うようになったとするじゃん。そうすると、必然的に女子トイレや女湯の脱衣所にトランス男性が入ってくることになるよね？シスヘテ男の性犯罪者が「トランス女性のフリ」をしようと思ったら、女装とか色々としないといけない。でも、「トランス男性のフリ」なら準備は何も要らないんだよ。「心は男なんですけどトイレは生まれた性別の方使わなきゃいけないんで」って嘘をつけばそれで済む。どっちの世界が男の犯罪者にとって都合が良いかは明白でしょう。ちなみに、トランス男性ってこういう人たちも含むからね。https://en.wikipedia.org/wiki/Buck_Angel#/media/File:Buckangel_cowboy.JPGhttps://en.wikipedia.org/wiki/Chaz_Bono#/media/File:Chaz_Bono_by_Gage_Skidmore.jpgこういう人たちが、生まれつきちんこがないというだけの理由で堂々と女子トイレや女湯に入るのは怖くないの？　トランス女性を怖がる人たちの「怖い」の基準がわからん。smoothtooth 手術前のトランス男性で、男湯に入りたい人は少ないだろう。危険だし不快な目に合う可能性が高いから。手術前のトランス女性も同じなら、それは「差別する女」以前に「加害する男」の問題では。なぜ女だけの話に？自分のことを女性だと思っている人が男湯に入りたがらないって、当たり前では。女だから女湯を使いたい以上の理由が必要だろうか。go_kuma 例え言ってることが正しいとしても、言い方がな。攻撃的な物言いは反感を買うだけで聞く耳を持たれない。もっと優しく諭して欲しい。反感を煽るのが目的なら話は別だけど。「トーンポリシング」で検索検索ゥ！トラバ銭湯や温泉の女湯には女性だけじゃなくて女子児童や未成年の子供たちもたくさん入浴してるんだよね。そんなところに男性器がついた方がいるっていうのはどう考えてもダメだと思う。これは男体が怖いとかそういうことではなくて、心に傷を背負わせる可能性があることなんだよね。未成年のトランスジェンダーのことはどうでもいいの？　彼ら彼女らは手術できる年齢に達していないから手術しようと思ってもできないんだけど。「お前は『本当の女』ではない、だから女性用施設を使ってはいけない」と言われるトランスジェンダー児童の心の傷はどうでもいいの？だいたい、低年齢のトランス女性も女子児童だろうが。そうやって都合よく「女性」「女子」からトランスジェンダー女性を排除するなよ差別主義者、って話なんだけどね。",
    "bookmark_count": "407",
    "category": "世の中"
  },
  {
    "masuda_id": "20191030193601",
    "title": "天才ピアニストとか天才歌手の漫画はアニメ化出来ない ",
    "content": "アニメにすると実際に音を出さないといけないが音を出すのは声優やらスタジオミュージシャン天才じゃない",
    "bookmark_count": "407",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130813143145",
    "title": "プロになるわけでもないのに何で趣味に打ち込んでるの？ ",
    "content": "もっと上達したいとか、趣味つながりでもっと色々な人に会いたいと発言した時に、必ずこう言ってくる人が居る。「あなたはプロじゃないんだよ？」発言相手は、プロに近い所で働いている。自分は普通のサラリーマンで、プロになりたいと思ってるわけでもない。年齢的にも実力的にも無理なのは分かり切ってるし、今の仕事も気に入っている。でも音楽を聴くのは好きだし、楽器を演奏するのは楽しい。自分が演奏した動画を上げてみたりもする。そんな実力も無い自分が、好きな音楽について語ったり、下手な動画を上げたり、上達したいと言うのがウザいんだろうと思う。いつも言われる「動画再生が伸びたからってプロにはなれない」「こんな事をしてあなたは将来どうなりたいの？」別に動画が伸びたらプロになれるなんて思ってないし、繰り返すけどプロになりたいわけじゃない。（ついでに言うけど思い上がるほど再生も伸びてない）プロじゃないから趣味っていうんだと思ってた。だったらどうなりたいの？って言われてもなぁ…返答に詰まりまくる。趣味ってそんな事考えないとダメ？ある日動画を荒らされた。キモイとか消えろとかいっぱい言われてさすがに凹んだ。それを見て言われたのは案の定「嫌ならやめれば？どうせ趣味なんだから」やめてほしいんですね、はいはい。何故こんなしがない趣味人相手にそんなにムキになるんでしょう。そう思う一方で、彼の言葉は自分に確実にしみこんで来ています。このまま趣味を続けてどうなるんだろう。演奏が楽しい、アニメやゲーム音楽を弾くのが好きだ。同じ趣味を持っている人を見つけたい、どうせ演奏したなら聞いてほしい、訊かれてないけど話したいことがあるからブログやる。その先に何があって、どうなるっていうんだろう。確かに見えない。",
    "bookmark_count": "407",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190722175022",
    "title": "彼女が処女じゃなかった ",
    "content": "訳がわかんないので聞きたいんだけど彼女が彼氏できるの初めてって言ってたのに処女じゃなかった。理由は聞かなかったんだけどどんなの思いつく？スペック俺社会人2年目学生時代に元カノが3人いた見た目は中の下彼女社会人1年目会社の同期の大学の後輩。紹介してもらった見た目はきれい系で中身も明るいしよく喋ってくれる。普通にモテそうだし本人の話聞く限りだとモテる。あとおっぱいでかい彼氏いたことないって言ってた状況彼女と付き合ってまだそんなに経ってないこの休みのデートでいい感じになってキスしたその時に彼氏できるの初めてならもしかしてキスも初めて？みたいに聞いた正直こんなに可愛い子が処女のままっていうのにテンション上がってたそしたら彼女が微妙な顔していや初めてじゃないよ、って言ってきて混乱したそこに追い討ちかけるように一応言うけど処女でもないよって言われて俺大混乱気まずくなったからとりあえず話切り上げてその日のデートは終わった理由聞けなかった俺が悪いんだけどどういう理由なのか気になって仕方ないし今日仕事が手につかなくて定時で上がったどんな理由だと思う？",
    "bookmark_count": "407",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180219105341",
    "title": "いじめられる奴は「絶対に」悪くないっていう奴いるか？ ",
    "content": "イジメは「いじめるほうが悪い」とか「いじめられる方が悪い」と議論になることがある。どちらの言い分も、場合に寄っちゃ分かる。いじめるほうが悪い。確かに「先に手を出した」方が悪いのは確かだ。でも、「いじめられる奴は\"絶対に\"悪くない」と言えるか？悪くない奴もいる。人畜無害なのにいじめられる奴もいる。その場合は100%いじめた奴が悪いだろう。でも、そうじゃない場合はどうなる？「やたら馴れ馴れしく、人の神経逆なでするようなことを平気で言う」「人を心配させる嘘をつきまくる、1対1で話し合っても改心しない」とかさ。高校生の時に嘘をつきまくる奴が居た。本当に迷惑なレベルで。「通り魔に刺された」とか、その他たくさん。みんな「ハイハイそうですか」で聞いてた。自分が話の中心に居ないとタックル食らわしてきたり、私が同じことしたらブチ切れたりする奴だったけどとりあえず2年は我慢したんだ。社会人になった今ならずっと流して対応できるのだろうけど、うざったくなってきて1対1で「もう嘘やめてくれねーかな」って話し合った。言いたいことを言って、相手からも言いたいことを言ってもらった。相手から「私の性格は変えられない。大学生になったら変えるけど、もう今後一切関わってくるな」って言われたから、言われたとおり一切関わらないようにした。私に友達は他にたくさんいたが、相手には私しか拠り所が無かった。嘘をつきすぎたせいで、おせっかいな私くらいしか頼れる相手が居なかった。クラスで1人ぼっちになった彼女は卒業までずっとぼっちだった。果たしてこれはいじめたことになるのか？ケース　バイ　ケースなんだよ。「いじめられる奴が悪い」場合もあるってこと。「いじめられる奴は絶対に悪いくない」って事はない。",
    "bookmark_count": "406",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180322195457",
    "title": "嫁は夫の性処理するのが義務なのか？ ",
    "content": "つらい疲れてる時にセックスしたくないそういう気分じゃないときに性器を触られるのも気持ち悪いし痛い体調悪い時に「口でして」と言われると私はただの性処理係としか見られてないんだなと悲しくなるソープでも行けばいいのに嫁は夫の性処理するのが義務なの？3ヶ月に1回ぐらいじゃダメなの？稼ぎは夫≦私だし家事も私の負担が多いし私に結婚したメリットがないどうして女ばかり役割が多いんだ自立した女は結婚しない方がいいのは本当だねもう疲れた",
    "bookmark_count": "406",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160228102915",
    "title": "研究に向いてない学生には全力で就職活動をさせたほうがいいと思うよマジで",
    "content": "今年の卒論・修論が一段落した．そこで思うのあるが，研究室で学生をみていると，学部・修士・博士を問わず，研究（者）に向いているかってのは，かなり簡単に判断できるよな．研究者として就職できるかってなるとまたコネなど色々な要素が関連してくるので一概にいえないのだが，たとえば「こいつにファースト（筆頭）で論文を書かせて査読を通せそうか」あるいはそういう人間に成長しそうかってのはけっこう早い段階で分かる．論文の元となる調査や実験そのものには失敗がつきものなので，卒論や修論の研究が頑張った割にいいものにならないってのは，運の要素もある．しかしそこはおいといて，「そこそこ意味のある調査結果が得られた場合に，通るんじゃないかと期待を持てる論文を書けるかどうか」は，レポートやプレゼン資料や論文を書き上げる際の態度みたいなもので，かなり判断できるのだ．　その態度というのは，昔から言われている平凡な真実なのでわざわざ言うほどのことでもないんだが，結局のところ研究の目的，つまり「何を明らかにしたいのか」をしっかり考えているかということに尽きる．要は「問い」がしっかりしているかどうかということだ．俺が学生を見るときに注視しているのは，振り返ってみると，　先行研究を調べた上で立てている「問い」であるかどうか．まだ調べてない段階であっても，調べようという意識があるかどうか．そいつの心のなかで，その「問い」が切実なものであるか．つまり本当に心の底から「知りたい」「明らかにしたい」と思って言っているかどうか．　の２点な気がする．「問い」が明確に定義されているかどうかってのも大事なのだが，それは結局，先行研究を掘っていく中ではっきりしてくるものだと（少なくとも俺が関わっている分野では）言えるので，上記２点をみていればだいたい学生の資質は分かる．まぁ，見ていればっていうか，自然に見えてくるものなので，特に頑張って見極めようとしているわけでもないんだが．これらは，「目をみれば分かる」というと文学的すぎるがそれに近いものがあって，ちょっとした会話やメールの文面なんかにも如実に現れてくる．　　それで最近思ったのは，上記２つの態度は，指導してもあまり変わらないんじゃないかということだ（もちろん人は変わることがあるので，見切りを付けるのが早過ぎるのも問題だが，多くの人がイメージするよりも早い段階で，簡単に見抜けるもんですよということをいいたい）．先行研究で既に明らかにされていることは何で，いま自分が取り組もうとしているテーマは先行研究からの文脈上にどう位置づけられるのかが「気になる」かどうかというのは，かなり「性格」に左右される問題なんじゃないかという実感がある．真面目な学生であれば，調べろと言えば調べるのだが，言われなくても調べるorまだ調べて無いけどこれから調べなきゃという意識を自分で持っている学生と，そうでない学生の間には，大きな壁がある．また，「問い」が切実であるかどうかというのも，結局は「本当のところどうなのかが気になって仕方がない．だから考える」「人がまだ考えていないことを俺が考えて明らかにしてやりたい」という，ほっといても調査や考察が加速していくような「性格」を持っているかどうかで，ほとんど決まる．　勉強が好きで，「研究者」という存在になることそのものへの願望が強い学生であったり，非常に優秀で要領の良い学生であったりしても，上記２つの「性格」を本当に持ちあわせていない奴はけっこういる．そういう奴には，民間企業や，役所（事務官・技官を問わず）への就職を勧めることにしている．たとえば，とても「知的」でしっかり教科書などを読んでいて，「研究」という活動に憧れを抱いているんだけど，自分の頭で考えたことが何か素晴らしいものであるとの思い込みが強く，他人の研究を参照する努力を怠ってしまう奴がいる．少し調べると，自分ごときの思いつきなんていかにショボイものであるかとか，すでに30年前から議論されているのだというようなことがすぐにわかるのに，それをやらない．また，めちゃめちゃ頭がよくて努力を惜しまないのだが，何か本質的なことを「明らかにしたい」という願望を強く持っていない奴がいる．そういう奴は，たとえば大手のコンサル会社などに就職すると，極めて有能なビジネスマンになっていたりするのであるが，研究職には全く向いていないのだ．　たとえば東大の学部から大学院に来た学生は，地方の国立やそこらへんの私大出身の学生よりも優秀なことが多いのであるが，上記１と２を持ちあわせない東大生は，結局のところ研究者としては，それらを持ち合わせる他大出身者にかなわないのだ．東大生や京大生は，不向きな道に勘違いして進んでも，脳のスペックである程度まで押し切ってしまうことも多いのだが，どこかで壁に当たるというか，研究に飽きてしまうようなことも多いように思う．（しかしなんだかんだで，旧帝大出身者のほうが，上記１と２を持ち合わせる学生が多いような印象はある．頭がいいけど研究者として使い物にならない学生は，上位私大に多いかな．）※注記しておくと，オボ何とかさんみたいなのはそれ以前・以外の問題を色々抱えていそうなので，あまり興味がない．　　それで，他の大学や研究室の教官に言いたくなることがよくあるのは，研究者としての見込みの無いやつに，研究者としての自分のやり方みたいなものについてくることを過度に期待するのはやめたほうがいいでしょということだ．学生本人がどんだけ優秀であっても，どんだけ「研究者」にあこがれていても，向いてない奴には全力で「民間就職」へ向けて頑張らせるべきだ．大学や大学院は研究の場であり，研究者としての姿をみせるのが仕事だと思っている教授・准教授は多いのだが，研究に向いてる学生なんてそう多くはないのだから，卒論・修論は適当にすませておいて，就職活動をがんばるようにと早い段階で言ってやったほうがいいのだ．あと，研究者としての見込みがないことを見極められずに，うちの研究室に学生を送り込んでくる他大の先生方にも困るときがある．まぁこっちは研究室としての学生受け入れの枠はけっこうあるから，最低限の水準をみたしていれば進学はさせるし，途中で化ける奴がいないとは言わないけど，どっちみち民間就職したほうが活躍できる人材には，手前の段階でそのアドバイスをしてやったほうがいいのではないか．　まあ，研究に向いてなくても，修士で２年間研究に取り組んだという経験が，企業に入ってからとても役にたったというような話はよく聞くので，そういうのを無くすべきとまで思っているわけではない．こっちは研究が本職だから，研究に向いてないやつに指導をして，とりあえず学位をとって卒業するためだけの論文の添削をしたりするのもダルいのではあるが，そうやって民間就職組の人生の糧になるようなものを与えてやるのも，大学人としての義務の一つだとは思っている．てか，そういう義務の意識のない，研究の世界に閉じ込もっているような先生に限って，学生の向き不向きの見分けが付かずに「無駄な進学」や「無駄なゼミ出席」を量産してるんじゃないかという気もするが，どうなんだろうね．俺はどっちかというと，「ゼミなんか出なくていいから企業説明会にでも行ってろ，単位や学位をギリギリもらえる程度に仕上げるための指導はちゃんとしてやるからな」ぐらいの意識なのだが．　そういえば学部３年から就職活動をするのが，勉学をおろそかにしているとかいって問題化していたと思うが，それもそんなに大問題なんだろうか．たしかに大学人としては，学生には，たくさんの論文や教科書を読み，データとにらめっこしながらああだこうだ悩むような学生生活を送って欲しいという思いはあるものの，結局のところ研究に向いていない学生にとっては，「そこそこ以上の待遇の会社に就職できるかどうか」のほうが人生上のインパクトがはるかに大きいのだから，もうそっち優先でいいんじゃないのかと思う．最近進んできたように，企業が一致して就活期間を短縮すれば，同程度に就活を優先していても勉学に割ける時間は多くなるだろうが，「最初にどこに就職するか」はかなり大きく人生を左右すると思うので，就職について考える期間が長いほうがむしろいいという気がしなくもない．というか，周りでも「就活優先でいいんじゃない？」派の人が多いので，新聞などで早期の就活が問題だと書いてあっても，そもそもそんなの問題化してたっけ？という疑問はあるのだが．だいたい，研究職についている先生方の中にも，学部自体は遊び呆けていて院に進学する間際でなんとなく勉強し，その後なんとなく大学に残り続けているって人はけっこういるぞ．そしてそういう人が，割と尊敬に値する研究業績を挙げていたりもするのだ．そういう先生方は，本質的に研究に向いていたから宿命のようなものに沿って研究者として生き残っているのであって，「就活より勉学を優先したから生き残っている」というようなことは全くない．「この人が他人の講義に真面目に出席して聴いてる姿なんて想像できない」って人だってけっこういるしな．",
    "bookmark_count": "406",
    "category": "学び"
  },
  {
    "masuda_id": "20170507202930",
    "title": "彼氏が小銭を捨てる ",
    "content": "財布の中の小銭をゴミ箱にガシャーって。信じられない。なんでゴミ箱入れるのってゴミ箱から拾おうとしたら、そんな小銭気にするなんてって少しバカにされた。銀色のお金はなかったけど270円くらい入ってた。なんでお金捨てるのって言っても、ジャマだからって。お賽銭がどうとかコストがどうとかいってたけどショックすぎてぜんぜん頭に入ってこなかった。よくわかんない。追記銀色のお金入ってた、一円玉。財布が厚くなるのが嫌だし小銭をピッタリ出すのがめんどくさいし貧乏くさくて嫌らしい。身バレこわいからもうおしまい。",
    "bookmark_count": "406",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171212214436",
    "title": "エラそうって言われるけどわからない ",
    "content": "言動が相当エラそうらしい。メールとか文章書いててもエラそうってよく言われるんだけど、わからん。たとえば、いつも60点ぐらいの成果物を出してくる取引先が80点くらいの成果物を出してきたので「今回は〇〇な箇所がよく再現されてました！」って言ったら先輩にめっちゃたしなめられた。純粋に「今回はいいな！」と思っただけだし、どこがよくできてるのか伝えたほうが改善の指示がわかりやすい＆次回からも再現してもらえると思ったんだけど。どう言ったらよかったのかもわからないし、そもそも言わないべきなのかもわからないしどうやったらわかるようになるのかがわからない……。★追記みんなこんな人非人にコメントしてくれてありがとう！文章の稚拙さは業務量過多の中マジで落ち込んで書き散らかしてるから多めに見てくれ！！！当面、ビジネス的語彙力を高める努力をする＆謝意を言語化する＆評価ではなく自分を主体に「イイネ」を言う！のを目標にします！！ところで病気を診断してくれるお医者さんが多いが、じゃあどうすべきなのかを教えてほしいよな。欠陥あっても自分なりに改善して働き続けるしかないじゃんな～。俺にエラソウって思ってた人ってこういう感じなんでしょうかね！俺は「どうしてほしい」の提案も含めて伝えるようにしているが、それはそれでエラソウなのかね。",
    "bookmark_count": "406",
    "category": "世の中"
  },
  {
    "masuda_id": "20191101194206",
    "title": "ドワンゴのエンジニアはSlackで遊んでいる ",
    "content": "ここ数ヶ月の退職ムーブメントの中でドワンゴを退職した身だが、このブログのSlack云々の話は現職さんが正しい。現職エントリ - 毎日わんわんhttps://mi111.hatenablog.com/entry/2019/11/01/013545ドワンゴのエンジニアはSlackで遊んでいる。が、そんなことしているのは一部のエンジニアだけというのも事実。少なくとも、自分が担当していたサービスのエンジニアさんは、Slackでの雑談に時間を使うなんてことは（ほぼ）なかった（後述する雑談チャンネルでは見かけなかった）。サービスへの愛情も良くしようという熱意もあったし、非エンジニアの要件をしっかり仕様に落とし込み、実装してくれる頼もしい人たちだった。ときには、エンジニア側からサービスに対する提案もあったりして、すごくありがたかった。退職エントリの人は「ドワンゴの slack では、将来的なニコニコの姿や、今どうすればニコニコがより良いものになるかが日々真剣に語られています。」なんて言っているが、実情はパブリックな雑談チャンネル的な部屋で、サービスに関係のない門外漢が思いつきレベルのアイデアや不満を言ったりしているだけ。別に思いつきレベルのアイデアが悪いわけではないが、それで良くなると本当に確証があるなら、該当のサービス担当者に伝えればいいわけで、Slackで他のメッセージにまぎれて虚空につぶやいたり、同じく雑談チャンネルに張り付いている門外漢同士であーだこーだ言い合ってても良くなるわけがない。実際、本気度高い人は、担当者に口頭で伝えてみたり、各サービスのSlackチャンネルで担当者にメンション飛ばして提案してみたりしてた。社内システムでサービス担当者を探し当てることは別に不可能ではなかったし。個人的にも他部署の人から提案された経験はあるし、そこからちゃんとアクションにつながったことも何度もある。だから、Slackでのやり取りだけで議論や提案をしたつもりになっている人は、単に担当者に伝える手間を面倒くさがったり、説得力のある企画書に落とし込む労力をスキップして、くだ巻いてるだけにしか思えない。そんなの、誰かが反応して形にしてくれると受け身で待つだけの構ってちゃんみたいなものだよね？ぶっちゃけ、ちゃんと仕事してて忙しかった人は雑談チャンネルなんて見る暇ないし、別に見ようともしてなかったから、届くわけがない。何より地獄なのは、普段エンジニアと一緒に仕事する機会がない人が目にするエンジニアが、雑談チャンネルで活発なエンジニアだけということ。そりゃ、断絶も生まれるよ。ーーーーーーちなみに、この増田は雑談チャンネルでのやり取りをしょっちゅう仕事さぼってトイレで眺めてたダメ社員です",
    "bookmark_count": "406",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200217175118",
    "title": "勘弁してくれよと頭を抱える。 ",
    "content": "いや、お願いだから勘弁してくれよ。本来表現規制反対派って、左翼のイシューだったんだよ。それが山田太郎と自民党に美味しい所を全部取られてしまった。理由はわかってる。そう。左翼系規制派だ。ぶっちゃけフェミ系と、社会学系。あいつら本当に敵を作るのの天才。相手をバカにするだけバカにして、挑発だけ繰り返し、そのくせ選挙になると全然役に立たない。ただ批評するか、文句付けるかだけで、団結する際の邪魔ものでしかない。実際に行動するかと言ったらろくにしない。しかも、行動したら内紛ばかり。屁理屈左翼のへサヨと言われてる。敵にすると鬱陶しいが、味方にすると邪魔者。そう。ネトウヨと同じ属性だ。もうお願いだから、延々とオタクと萌えキャラにエンドレスに炎上を仕掛けるのやめてくれよ。そのせいで54万票が自民に流れちまったじゃねえか。どんなに若者向けにオタク票を取り込もうとしても、お前らが萌えキャラに適当に炎上を仕掛けるだけで票がその都度自民に流れ込むんだよ。勘弁してくれよ。本当に。本来表現規制反対は左翼側の主張だった。でも今は左翼の主張ではない。むしろ保守系のほうがオタク票をかっさらっていってしまった。20代の若者は「左翼＝アニメゲームマンガの敵でしょ？」ぐらいに認識されてる。追記　さすがに、赤十字にまで嫌がらせをして輸血ボイコットしたときも頭がおかしいのかと思ったが、今度は「ラブライブ」だぞ。お前、ラブライブがどれだけの人間に好かれてるかわかってるのか？　オタクコンテンツなのに紅白に出て、しかも地域密着コラボまでやってるんだぞ？　そこに因縁をつけるって、いったい、何百万人の心証を悪くしたと思ってるんだ。本当に迷惑極まりない。馬鹿なのか？追記の追記　毎回毎回ネットで放火して「われわれの民意が勝ったー」とか、それはただ炎上してるだけで、なんの民意も示されてない。ただ嫌われてるだけっす。その後、選挙で惨敗して「民主主義は終わった」とか、正直、やってることはテロリストかネトウヨ在特会と一緒ですよ。さらに追記　「ラブライブは児童ポルノ」とか「お前は職場でヌードカレンダーを配布される時代に戻したいのか」とか言ってるやつ。もう、そういう頭のおかしい奴が1人いるだけで、まともな奴が10人逃げるんだよ。左翼がバカばっかりになってるのは、まともな奴が逃げ出した結果だからな？？おそらくこれが最後の追記　この記事に「お前みたいなやつはネトウヨだ」とかいうやつ。それ、在特会の大好きな在日認定だぞ。",
    "bookmark_count": "406",
    "category": "世の中"
  },
  {
    "masuda_id": "20170122231446",
    "title": "都合により削除 ",
    "content": "都合により削除",
    "bookmark_count": "406",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181007001646",
    "title": "",
    "content": "あれ・・・？ひょっとして、資本主義経済って、どうがんばっても、一部の富裕層と、その他大勢の奴隷を作る構図にならね？",
    "bookmark_count": "406",
    "category": "世の中"
  },
  {
    "masuda_id": "20190124174508",
    "title": "信仰を持つのは悪いことなの？ ",
    "content": "信仰でワクチン非接種の宗教団体がはしかに集団感染しましたその件について・窮すれば医療機関に頼るんだから都合のいい精神してる・お医者様に泣きつく程度の教義なら最初からワクチン接種してもらえよ・救世と言っておきながら、まったく救えてない・子供にワクチンを接種させないってネグレクトの一種・バイオテロ・宗教内で感染するのは構わないが、一般市民は巻き込まないで欲しいこのような厳しいコメントがつけられていてすごく悲しいですエホバの証人輸血拒否事件を持ち出して信仰を否定する人までいてショックを受けましたワクチン接種は別に義務ではないし、はしかに感染してしまったのは運が悪かっただけでしょうなにも悪いことはしていませんどうして信仰を否定するのですか？",
    "bookmark_count": "406",
    "category": "世の中"
  },
  {
    "masuda_id": "20190705025751",
    "title": "脱税のはなしについて ｜ 増ッピー ｜ note",
    "content": "https://anond.hatelabo.jp/20190704095800さるwebライターが紹介した方法は本当にお金をガッツリ稼いでいる人向けの指南だと思うなるべく税金を払いたくないと思ったら、払わないことが一番の節税であるサラリーマンのように強制徴税される立場の人は真似できないので悪しからずどうやって税金を払わないか？まず自営業の必要がある。そして青色申告をする。今はマネーフォワードなんかがあるから楽だ。やるべきことは大雑把に3つ1.売上は絶対にごまかさない2.年金は限りなく支払わず、督促状が来たら「延滞金つきで」支払う3.口座に金は残さない。税務署に突っつかれる人は経費を大量に使う人ではなく、売上をごまかす人そして売上が高い人だ。僕の業種は経費がほとんどかからない業界なので実質的に売上イコール年収になっている。在庫を持つような業種じゃないから、銀行に振り込まれるお金が売上だ。そのままだと相当な所得税、住民民税を払うはめになる。それでも売上をごまかすと税務署は許さないというから、その点は嘘を書かない。売上は1000万は絶対に超えないようにする。超えそうになったら1-2ヶ月休んで働かない。そうすることで税務署からは「旨味のない相手」と思われることになるだろう。脱税して怖いのは訪問なのだろうが、あまりにも売上が少ないと訪問したところで取れるものはないし何だったら職員の作業時給の方が遥かに高くつく。2については国民年金は支払うのだが、徹底して引き伸ばす。やりすぎて口座差し押さえを食らったこともあるが、払えば解除される。一度ぐらいは差し押さえられてもいいかもしれない。なぜこんなことをするのかというと、税務署を撹乱するためである。年金事務所が口座を差し押さえるということは、口座情報は役所に把握されているということ。当然、預金残高や年金をどの程度延滞しているかだとかの情報も残っているだろう。国民年金を引き伸ばして「延滞料金」を払う意味はなにか？延滞料金といってもせいぜい1000円ぐらいなのだ。脱税をするような輩は一般的にガメついと思われている。だから延滞料金が1000円だとしても払いたいと思わないだろう。そこをあえて払うことで、「ずさんでだらしがない自営者」と思わせられるわけだ。実際僕の口座は売上が入るたびに引き落とされて保険やクレカ引き落とし以外の費用はないしおまけに延滞付き年金を払うどうしようもない自営業者なのだということがわかる。果たしてこんな輩を訪問したり、警告したり調査しようと思うだろうか3はすでに申し述べたとおり、口座情報は完全に把握されているのでそこの中に貯金などが一切なければ取れるものはないと判断されるだろう。そんなわけで、マネーフォワードの履歴には領収書のない使ってもいない項目を足すことができる。概ね500～800万程度の収入に対して、年金と所得税数千円、住民税数万と健康保険料という税金だけ払っている。年間で200万かぐらいの税金が自分の交遊費や趣味に消えて、楽しく生きれている。ただし制限もあって、高級車や家などはもちろん買えないしNISAやidecoもやらない方がいいと思われる。用途不明を演出するために現金支払いを主にして、タンス預金しかできない。株も派手にはできない。それでも飲食や水商売、旅行については派手にできるし表向きのアフィつきブログなんかを適当にやっていれば税務署対策にはなる。批判されているふるさと納税はやったこともあるが、すぐに辞めた。帳簿上は経費を無限に嵩上げできるわけで、3-6割の値打ちの商品を割高で買う必要はないだろうからだ。そしてふるさと納税さえしていないというデータが、税務署からすればだらしない経営者という判断になるだろうとも思う。ちなみに住んでいる事務所兼自宅も築数十年のボロアパートだ。多少広くはあるが。データ上はだらしのない骨と皮だけの自営業者であり、調査する価値のない哀れな国民というふうになっているだろう。ITの進歩で丸裸になる日がくるかもしれないが、日本の政府に限ってそういうことはないだろう。今の目標は海外の口座を手に入れることだ。現金貯金もドルなりユーロでしていればいいが、家事や泥棒も怖い。政府が信頼できないことはいろいろな人が一致しているだろうだから今後もできる限り貧困で無敵な人を演じて納税システムをハックし続けようと思う。本当に税務署が来たら手を上げて許しを乞えばいい資産らしいものはほとんどないのだからはてブの人たちは少々ナイーブだ。僕はこのように強かな生き方をして自分を守りたいと思う。利用できることは利用するべきだし本来利用できないことも利用するべきなのだ政府に見下され置き去りにされている人たちがそれでも善良であろうとするのは滑稽に見える。人殺しでもないのだから、やれることはやるべきだ。 と思うのだが、どうだろうか。",
    "bookmark_count": "406",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "406",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181117123024",
    "title": "おっさんも楽しめるアニメありますか？ ",
    "content": "萌え系のアニメが苦手で、オタクじゃない普通のおっさんも観れるようなアニメ映画が見たい。好きな作品例としては、AKIRA、老人Z、MEMORIESなどの大友克洋作品王立宇宙軍、エヴァンゲリオン鉄コン筋クリートこの世界の片隅に君の名は火の鳥などの手塚治虫作品サマーウォーズなどの細田守作品火垂るの墓イヴの時間そんなに好きじゃないけど、そういう方向のクオリティが高い作品例は、宮崎駿のジブリ作品パプリカなどの今敏作品ガンダムF91パトレイバー、攻殻機動隊などの押井守作品ディズニー、ピクサー、ブルースカイ、イルミネーションエンターテイメント作品うーん…もうお金のかかったアニメは作れないのかなぁ…",
    "bookmark_count": "406",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190821221505",
    "title": "都民はただちにう○こするのをやめてください！ ",
    "content": "あなたたちのせいでオリンピックの競技が開催困難になっています！真の日本人だというのなら個人でう○こ対策をするべきです！対策がなされない場合、我々は都知事に水洗トイレの全面利用停止を求める運動を行うつもりです！・水洗トイレの使用は原則禁止！・むだにう○こをしないよう、食物の摂取は最低限避ける。・一軒家なら庭でするようにしてください。オリンピック実行委員会の方々に迷惑がかかるような行為は謹んでくださいね！",
    "bookmark_count": "406",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130908230648",
    "title": "サービス残業をやらせるのが下手な俺 ",
    "content": "　「サービス残業は非常に嫌なものである。しかし、それをやらせる方はもっと嫌なのだ」と名言っぽく言っても免罪符にはならないだろう。　当時俺はサービス残業を平気でする完璧な社畜になっていて、もう抗議する余力も転職する余力もなかった。待遇は最悪。でも、もうこれでいいんだ、俺が我慢すればいいと思ってた。　部下ができ、立場が変わった時、俺だけが我慢すればいい問題ではないと気づいた。サービス残業を「やらされる」会社にいれば、いつでも「やらせる」側に回る可能性があることが頭になかった。　契約社員という形で入社してきた部下は２週間くらいは黙ってサービス残業をしていた。しかし、ある日、「○○さん、話があります」とサービス残業について抗議してきた。俺は自分の上司にやられたことにならって、同じようにサービス残業をやるように指導したので実践報告をしてみる。１　仕事はやりがい理論「お客様が喜ぶ顔を思えば金なんか関係なくなるよな。俺たちは金のためではなく人の幸せのために働いているんだ」やりがいの搾取って言うんだっけ？　これ反論しにくいよね。反論すると、自分が人の幸せより金のために働いているみたいになってしまうからね。まあ本当は仕事は金のためにやるものだし「金」と「人のため」は両立するから、詭弁そのものなんだけど。　こんな感じで、やりがい面を強調したんだが、どうもそれだと不満だったらしく、１週間後にまた「○○さん、話があります」って来たよ。「この仕事にやりがいは感じていますが、やはり、生活のために働いた分だけお金は頂かないといけません」だって。俺より強いｗ２　残業が発生するのは仕事が遅いからだ理論。「いや、別に残業はしなくていいんだよ？　定時以内に終わるならさ。君が無能なわけではないよ。でも君はまだ会社に入ったばかりで、仕事になれていない。だから時間がかかって、定時過ぎになってしまうのはしょうがないんだよ。もしそれで残業代を君あげてしまうと仕事が遅い人が得してしまうだろ？　だから払えないんだ」この仕事遅いから理論はやりがい理論より少し論理的で悪くはない。部下は実際に仕事が遅かったので何も反論が言えなかったようだ。「俺の仕事が遅くても関係ない。仕事を残ってやってるんだから残業代払え！」は正論だけど自分の無能を棚に上げているみたいで、言いづらい。これにより、３ヶ月間、部下は文句を言わなかったが、ある日の朝「○○さん、話があります」とまた言い出した。「すいません。仕事は入社時より大分速くなったはずですが、全然定時以内に仕事が終わる気がしません。私の今日の仕事量を見て下さい」と言って、俺に今日の仕事の予定表を見せてきた。見ると、部下の言う通りどう考えても時間内に終わらない量。「そこでアドバイスを頂きたいのですが、この仕事量を１日で終わらせる方法を教えて下さい」と部下は平坦な声で言った。いくつかの仕事についてスピードアップのためのテクニックは教えることができたが、やはり定時以内には終わらない量。追い詰められた俺は無理矢理話を打ち切る形でそのまま席を立った。もうその日の夜、部下がずかずかとやってきて、すぐに「○○さん、話があるんですが」と言った。話というのはやはり、サービス残業は嫌だと言うことだった。しょうがないので３つめのカードを切った。２　金は後からついてくる理論俺「金はな後からついてくるんだよ。まずは金の事を気にせずがむしゃらに働け。お前がどれほどの能力を持っているか判らない内は、給料を上げることはできないよ。そりゃそうだろ？　給料を高くしたのに働きはよくならなかったでは、こっちが困る。まずは、お前の能力をアピールしてみろ。そうしたらそれ相応の給料になる」部下「それはサービス残業とは関係ない話すですよね」俺「……」部下「私は今、定時以降は無給で働いていますよね？」俺「ま、まあ、そうだ」部下「それは定時以降の私の仕事に給料を払う価値がないからですか？　価値がないならやらなくていいってことですよね？」俺「･･････」瞬殺された。結果どうなったか。俺は上司に相談するよと言って、上司に経緯を話した。その後、俺の上司が直接部下と話したらしいがそれでも納得いかなかったらしく、彼は会社を去っていった。はじめて俺がサービス残業をやらされた時の事は今でも覚えている。ああこれがサービス残業かとぼんやりと思いながら働いた後、身体に大きくのしかかった疲労。金にならない仕事は疲れるんだとはじめて知った。いいように使われている自分に対して苛立ちを覚えたし、悲しくもあった。家に帰って、ネットで「サービス残業　○○」と検索しては溜息をついた。何度か上司に抗議もした。そのたびに傷ついた。いつしか、抗議をするより黙って働いた方が楽だと思うようになった。どんな環境だって、割り切ってしまえば楽なんだ、と。でもそれは違う。気づいたよ。俺が耐えた不幸は俺の後を歩く人間が辿る不幸だって。俺が耐えても意味ない。誰かが断ち切らないといけないんだって。俺は断ち切ることができず、不幸の連鎖に手を貸してしまった。本当に俺がすべきだったのは部下にサービス残業やらせる方法を考えるのではなく、部下と一緒になって上司に「××さん、話があるんですが。サービス残業は嫌です」と言うことだったんだ。もう遅いけど。俺も部下にならって先月仕事を辞めた。最悪な待遇について諦めていたんだけど、部下が辞めた時現実に戻されて会社を辞める勇気が出たんだよ。逆に部下に助けられてしまったな。",
    "bookmark_count": "406",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181110001043",
    "title": "サンマの内蔵って食べるのが普通？ ",
    "content": "同居人がそういうんだけど、俺の家では内蔵を食う家族はいなかった。「もったいない」「お里が知れる」「家の中ではいいが外では食べておいた方がいい」とか散々言われたんだが、個人的にはスイカの皮を食べるくらいの抵抗感がある。俺がおかしいのかな。",
    "bookmark_count": "406",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180529003436",
    "title": "中学時代の友人と飲みに行ったら3万飛んだ話 ",
    "content": "いい話に仕立ててさっさと昇華したいのと、反省を兼ねて、記憶が鮮明なうちにこんなエントリを書こうと思った。さて、事の始まりは5月末。ちょうど大学のテスト期間で暇してるところにこんなLINEが飛んできた。「（僕の名前）、久しぶり！飲みにいかない？笑」なんとも唐突なお誘いであるが、これは中学時代、科学部で仲良くしていた同期からであった。暇なときに、旧友から連絡が来た。こりゃあもう行くしかない。ということで、その日に池袋で飲むことになったのである。その後池袋で彼と合流して、何処に飲みに行こうかという話になったが、僕は「特に決めてないわ」と言ってしまった。言ってしまったのである。彼はすかさず、「んじゃ、おすすめの飲み屋あるから行こう」と言うので、僕はノコノコと、彼の歩いてゆく先へ着いていった。ここだよ、と言われた目の前にはめちゃくちゃ無機質なドア。オマケ程度に、明らかに安そうな看板が掛けてある。それでも、この状況で（穴場スポットなのかな…）とか考えた自分は今考えたら完全に阿呆だ。入ってみれば、店内は飲み屋というわりにはかなり狭いし、暗いし、人がやけに少なかった。冷蔵庫もない。セキュリティ関係の装置（カメラとかSECOMのシールとか）もない。さすがに僕の勘もここで警鈴を鳴らしたらしく、なんだかすごくすごく嫌な予感がした。けれど。「何頼む〜？」とか言ってる彼に気を取られて、そんなことは脳ミソの端っこに追いやられてしまったのだ。本当にド阿呆である。そんな飲める体質ではないので、僕はカシスオレンジを一杯。彼はおまかせで頼んだ。そしてこの「おまかせ」がヤバいことに、このときの僕はまだ気づいていない。結局友人はツマミ1品と「おまかせ」4杯、確か、あともうちょっと何か頼んでいたけどよく覚えていない。30分くらい経って、次のお店へいこうと言われた。まだ早い気がしたけど、とりあえず会計を頼む僕。彼はその間トイレへ消えた。さあ、ここからが楽しい茶番の始まりである。店員がレシートを出してきた。そこには、「28,928円」あぁ、と思った。「は？」ではなく「あぁ」だった。今の今まで感じてきた違和感や嫌な予感はこれだったんだと。とりあえず、やられてしまったものは仕方ない。端数の28円はいいですよ、と店員。迫真の演技でそんなどうでも良い気を使うんじゃない。出せやゴルァと恐喝されたほうが清々しいわ、馬鹿野郎。しかし、手持ちでこんなに用意していないので、クレジットカードを渡し、すかさず領収書と店内をスマホで撮影。会話の録音を開始。店員が戻ってくる。クレジットだと手数料が20%かかるらしい。ふざけるんじゃない。店員の付き添いでコンビニへ金を下ろしに行った。コンビニの良いところは、死ぬほど防犯カメラが設置され、常に人間がいる事である。これで、身の安全は確保。飲み屋店員は外で待ってるらしいので、コンビニに入りすかさず110番。警察が来るまでに、何度も外で話しましょうと店内に言われたが断固拒否した。で、警察を挟んでどうなったかと言うと、全額支払うことになった。警察が無能なのではない。僕が無能なのである。メニューには法外としか思えないサービス料や、一杯3500円の「おまかせ」が小さく載っていたのである。まったく見ていなかった。てか見るかこんなもん。要するに、法に触れる部分はない。おかしいのは僕のほう。だから、納得するしかなかった。もう、3万程度くれてやるよと思って、黙って店員に諭吉を3枚押し付けた。そのときの店員のセリフが面白いので聞いてほしい。「困るんですよね、いちいちこういうことされると」号泣してもおかしくない状況で吹いてしまった。さて、池袋東口コンビニ前。飲み屋店員は去り、そこには警察官3人と僕。池袋の駅まで、一人のおまわりさんが一緒についてくれた。「3万あったら、美味い飯たらふく食えたよな」と言うから、回らない寿司食べたいです。と返した。友人と金を失った僕はもうおかしくなっていて、こうやっておまわりさんと笑いながら駅へ向かっていた。敬愛すべき警察官に礼を言い、帰りの電車に乗って、ぼーっとしてたらいつのまにか自宅に着いていた。テーブルの上には、母親が作り置きしてくれた、信用と安心の塊みたいなカレーライス。電子レンジでチンして、ボロボロ泣きながら、その世界一ウマいカレーライスを腹に流し込んだ。ところで、彼はいつトイレから出てくるのだろうか。",
    "bookmark_count": "406",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150825225733",
    "title": "※ただしイケメンに限る（そう思っているのは男性だけ） ",
    "content": "何故女子には「ただし美女に限る」という言葉がなくて、男子に「ただしイケメンに限る」という言葉があるのだろう。異性を容姿で判断してる割合が高いのは、脳科学的に女性でなく男性のほうなんだけど…という疑問。「ただし美女に限る」という言葉、これは女子は言葉にしなくてもよく知っている。この世は可愛い子が得するということを幼少期から叩きこまれてあきらめている。なのでわざわざ言葉にしないのだ。似たような意味の「可愛い子は得よね」は、容姿でえこひいきする男性ではなく、得をしている女性を叩く言葉である。一方、「ただしイケメンに限る」は、とても頻繁に聞く。己が異性を容姿で判断しているから女性もきっとそうなのだろうという想像力のなさがそう言わせる。「ただしイケメンに限る」はどちらかと言うと、得をしているイケメンでなく、容姿でえこひいきする女性を叩く言葉である。男女共に容姿が優れていると選ばれるのは当たり前だ。そこからさらに性格や能力がプラスになるのだ。異性を選ぶ際にどちらを重要視するかというと、男性は前者、女性は後者である。男性における容姿の基礎点は、女性のそれほどではないことを感謝し、「※ただしイケメンに限る」と女性を侮るたびに女性からポイントを引かれていることを自覚してほしい。",
    "bookmark_count": "406",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180516150351",
    "title": "歌を聞いて泣くことなんて本当にあるのか ",
    "content": "旋律が美しいとか想像がふくらむ詞があるのはわかる。でも泣くことはないぞ。泣いてる人はなぜ泣くの？思い出を喚起させられてノスタルジーにでも浸ってんの？",
    "bookmark_count": "406",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20120502160438",
    "title": "おすすめ。福岡市に行ったら行くべきラーメン屋　トップ５ ",
    "content": "福岡市内には数多くのラーメン屋がしのぎを競っているので、どこに行けばいいのか悩む観光客も多いと思う。ぐるなびや食べログでも見れば、いくつものラーメン店舗が紹介されているけれども、どれもそれらしい感想が書かれているので、どれを信じればいいのかわからない。そもそも、何千人もの人々に支持されるラーメン屋って、最大公約数に好かれた、特徴のないものになってしまいがちだ。それに、今では東京にも数多くの博多ラーメン店が進出してきている。博多一風堂はたしかにうまい。一蘭も間違いなくうまい。でも、どうせ福岡市を観光するならあまり全国展開していないラーメン屋で、ラーメンを食べてみたい、という人々も多いのではないか。そこで、東京在住の元福岡市民として、地元で数多くのラーメン屋に足を運んだ私が、本当においしい福岡市内（主に中心部）のラーメン屋について、紹介したいと思う。ほぼ赤坂周辺のラーメン屋に限定したので、今日は天神、明日は久留米、明後日は直方……などと遠距離を移動する必要はない。5位　元祖長浜屋これは王道でしょう。福岡市民にとってみれば、地元のラーメンといえば「博多ラーメン」ではなく「長浜ラーメン」のことを指す。そもそも福岡市民に博多ラーメンと言って思い浮かべるのは「うまかっちゃん」という即席麺だ。縮れ麺で、濃厚で、美味しいけれども、屋台で食べるラーメンではない。元祖長浜屋の場所は、何度か移転して、今は、http://www.ganso-nagahamaya.co.jpにある。周りに似たような名前のラーメン屋が多いので、注意。はっきり言って、味は洗練されていない。臭い。生臭い。味も大味だ。昼にこのラーメン屋の周囲に行くと、黒く油で変色していて環境もよろしくない。それでも、何度も通ううちに、癖になる。独特の味わいがあり、たとえるならばスルメのようなものだ。元福岡市民で、数年ぶりに地元に帰った人間が、この店に行かずに東京や大阪に戻ることは決してないと断言できる。4位　秀ちゃんラーメンとんねるず等が昔猛プッシュをしていたので、知っている人は多いと思う。ここのラーメンも、癖があるけれども、うまい。油がのっていて、くどいので、好き嫌いはあると思うけれども、普通にうまい。http://www.ra-hide.com/ちょっと奥まった場所にあるので、ファミリーマートを目印に、その周辺をぐるりと一周すればみつかると思う。3位　赤のれん＆とん吉ここのとん吉は、長浜ラーメンオブ・ザ長浜ラーメンとでも形容しようか。スタンダードのうまさ。それに、いくらでも紅しょうがを入れ放題なので、寒い夜にはおすすめ。とんこつ系のラーメン屋としては、最高峰に位置すると思う。臭くない。臭みをかなり抜いているのだと思うけれども、元祖から欠点を取り除いたラーメンとでも言えば、分かるだろうか。そのため、やや優等生的であり、物足りないと感じる人も多いかもしれない。味は濃厚、腹持ちもいい。２種類のラーメンを楽しめるので、それもこの店に通う理由になる。飽きたら赤のれんを試してみればいい。http://onhome.blog.so-net.ne.jp/2012-05-28-12位　中華そば　郷家ここの辛ネギラーメンは絶品といえる。目の前で作ってくれるのだが、どういう仕組みかわからないものの、ネギの上に油を垂らすと、ジューという音がするのだ。この音が食欲をそそる。そして、うまい。そして、煮玉子が絶品だ。ややわかりにくい場所にあるので、いろいろな人に尋ねながら行くのがいいと思う。細い路地にあるし。http://s.tabelog.com/fukuoka/A4001/A400103/40003396/1位　鈴木商店ここのスープが絶品だ。実は、二位の郷家と一位の鈴木商店は、どちらもトンコツではない。福岡の人間は、トンコツに食べ飽きている。そこで、普段よく食べるラーメン屋として挙げる場合はトンコツラーメン一択なのだが、もしもお勧めのラーメン屋を挙げろと言われたら、それ以外のものになってしまうのだ。私もそう。そして、ここは、たしかにうまい。もしも博多らしいラーメンを一度だけ食べたいと思うのならば、５位から３位までのラーメン屋に行ったほうがいいと思う。でも、福岡市内の中でももっとも勉強熱心で、美味しいラーメン屋に行きたいと思うのならば、郷家か鈴木商店に行くべきだ。ここがまた、わかりにく場所にある。地図を片手に行くことをお勧めする。地元の人間でも必ず迷う場所にある。福岡市中心部では、うまいお店はわかりにく場所にあることが多い。目立つ角地になくとも、うまければ必ず固定客がつく。固定客がつけば、店の経営は安定する。福岡の人間は律儀なので、好きになったお店には何十年でも通う。固定客にとってみれば、行きたい時に観光客で混んでいるお店は敬遠したいので、その意を組んでか、味に自信のある店舗は、路地裏に店を構える。こうして、ラーメン屋は路地裏に多くなる。まあ、匂いがきついので、大通りにお店をつくりにくい、という理由もあるけれども。ここのあごだしのスープは、とにかく絶品だ。http://s.tabelog.com/fukuoka/A4001/A400104/40000502/以上。福岡市に観光で立ち寄る場合は、ぜひ参考にしてほしい。※2014/03/26 はてなトップに大分前に書いた記事が上がっていたのに気づいた。ブクマで「リンクが死んでいる」という指摘があったので修正（Googleで上の方にあったアドレスを貼り直しただけだけど）ステマではなくて、当時「福岡に行くから美味しいラーメン屋紹介して欲しい」と言われ、友人に紹介した店を、需要があるかと思ってここに書いただけ。ブログに書きたいんだけど、匿名で書いているので、福岡出身とバレるのが嫌だからこちらに書いた。トップ二つがマイナー過ぎる、という声もあるが、かなり食べ歩いて選び抜いた結果なので、通好みとなり、いわゆる「大手」にはならなかったのはしょうがなかやろうもん。あと、大砲ラーメンはフューチャーされる割には油が多くないか？ あれなら元祖の方が美味いと思うのは俺だけじゃないはす。",
    "bookmark_count": "406",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170312011625",
    "title": "Windowsユーザってまだマウスつかってるの？ ",
    "content": "仕事でも家でもmacを使っているんだが、ちょっとWindowsが使って見たくなったから調べたら、Windowsだとまともなトラックパッドがないんだね。そしてwindowsユーザはマウスに相当こだわってるようだ。マウスって何十年前の入力デバイスだよ。一般向けには滅びていいよあんなもの。",
    "bookmark_count": "406",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181228120346",
    "title": "三大間違って覚えてた歌詞",
    "content": "ルパン ルパーン（ルパン）来る きっと来る（リング）You are shock（北斗）正しくはルパンザサードohhh きっと来るYouはshock",
    "bookmark_count": "406",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140405000229",
    "title": "",
    "content": "http://www3.nhk.or.jp/news/html/20140404/k10013500081000.htmlあー腹立つ！　くっそむかつく！！あのさー、景気悪いとか庶民金ないとかいろいろ言われてるし、デフレだなんだで売価上げたもん負けみたいな風潮出てきてんじゃん。削れるコストを限界まで削って、従来の売価を維持して、そんで増税でなおのことがんばるよな。俺前からずーーっと言ってんだけど、高い商品売れるんだって！たとえばカップ麺なんかが典型なんだけど、小麦粉の値上げとか震災からこっち、メーカーも積極的な商品開発やらなくなってるし、仮にどこかでやってたとしても、あんまり小売チェーンでは採用しないわけ。でも違うの。２００円前後とか１６８円とかそういうんじゃなくて、３００円オーバーのカップ麺とか絶対に売れるんだって。なんなら縦型で３９８円でくっそ凝ったカップ麺とか出してみろよ。絶対に売れるから。ちなみに高価格帯の商品が売れるようになってる理由なんだけど、これ景気がよくなってるからとか、可処分所得が増えてるとかそういう理由じゃないから。ひとつにはね「週末にお出かけして金をガツンと使う」っていう消費形態が崩れてきてるってこと。じゃあどこで使うのっていったら、日常生活のなかで「ちょっと贅沢なもの」に金使うんですよ。年収が下がってきてるとかなんとかいうけど、日常生活のレベルで食うや食わずやで飢えるってレベルまで行ってる人ってそんなにいないの。ふだん食ってる１６８円のカップ麺を３９８円にしたからって明日から生活が成立しない、もうだめだってくらいに「完全に困ってる」っていう人はボリュームゾーンじゃないの。だけど海外旅行に行くほど余裕がある人がボリュームゾーンってわけでもない。もうひとつは、これと関係してるんだけど、消費行動が刹那的になってる。いいものに金をかけるとか、貯金しといてなんか買うっていうよりも「無駄遣い」にあたる部分で金使う人がけっこう増えてきてる。「とりあえずいまあるから使う」って人、けっこう増えてんですよ。そのことの是非は置いといて、現実にそういう消費行動って増えてきてるの。確実に。まあその反対側で、しっかりと計画的な使いかたして「いいものを買ってずっと使う」っていう消費行動も増えてはきてるんだけど、それはコンビニの土俵じゃないからひとまず置いとく。だから、この数字のつくチェーンの施策は大正解。あってる。ムカつくくらいあってる。そういう商品がずっと欲しかったんだよ。手間かけずに家で簡単に贅沢できる商品。価格は多少高くても、買ったら確実に「ああ、高いなりのことはある」と納得が行く商品。素材の安全性とか国産とかそういうことじゃなくて。もっと下品に、下世話に「高い」ってわかる商品。これあったら売れるって俺ずっと言い続けてきたんだよ。兆候はいくらでもあったじゃん。５２５円もする米菓が日常的に売れるとかさ、デザートでも高価格帯だからって発注弱気になる必要ない、むしろ高品質であることをアピールすれば売れるってずっと言ってきたじゃん。だれも聞きゃしねえよ。なんのためのＰＯＳデータですかなんのためのビッグデータだよ。あーもうこれでまた某数字のつくチェーンの一人勝ち状況が進展するってよ。あとから追いかけても遅えんだよ。ほんとむかつくわ。この「だれもがなんとなくわかっていたこと」をしれっと実行してちゃんと客に提供するこの姿勢。そりゃ強えわけだよ。",
    "bookmark_count": "405",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180803234653",
    "title": "偉そうな医者と医療崩壊のはなし ",
    "content": "10年目内科医。ここを見ていると「医者を増やせば解決する、日本医師会が巨悪」「女性医師は医療崩壊の原因」云々…との意見が多いように思う。恐らく東京医大の事件に関しても、「男女平等の時代に逆行するなんて前時代的大学なのだ」といった感想を持つのが一般的なのだろう。しかし、この出来事は実は医療崩壊の最終段階の端緒となる出来事のようにも思われる。他でも議論されているが、まず医師を増やすことに原則的に反対の医師は多くないように思われる。増やせるものならどんどん増やしてほしいと思っている。しかし問題の根っこは「そこ」ではない。欧米では医師の数が増えている。しかし我が国の医師の数が増えないのは、医師会が反対しているから、医師らが声をあげないから、等々ではないように思う。欧米と決定的に違うのは、我が国では国民皆保険制度があり、誰でもどこでも医療を受ける権利がある。ということである。極端な話、日本最高峰の大学病院に突然風邪でかかっても、数千円のはした金を余計にはらえば見てもらうことができるのである。保険証の力は絶大で、診療の求めを受けた医療機関は「応召義務」のため診察を原則拒否できない。しかし国民皆保険のこの素晴らしいシステムには致命的な制約がある。それは、国が決めた一律の料金で患者を診察する、ということである。ここに「よりよいものを提供し、より大きな対価を得る」という資本主義的価値観はない。訓練された一流の外科医が胃がんの手術をしようが、3年目のペーペーが手術しようが、病院が手にするのは「所定の胃がんの手術料金」である。外来で例えよう。A医師は患者の話を遮り、高圧的で、診察は3分。B医師は患者の話に共感的で、優しく、10分間丁寧に診察を行う。しかし病院からしたら、A医師は一時間に20人分の売り上げを獲得するのに対してB医師は6人分の売り上げしか獲得できない。病院から見てより稼いでくるA医師の評価の方が高くなる。要するに薄利多売のビジネスモデルを「お上」に強制されていて、回転率が命なのだ。即ち某ラーメン屋風に言えば、ロット乱しはギルティであり、長話する客と、それを許容する店員は退店やむなしなのだ。以上のように、国民皆保険のシステムと病院の関係を考えると、「高圧的で話を聞かず、３分診療の医師」の需要はとても高いのだ。B医師は人間的には素晴らしいかもしれないが、殆どの病院が赤字すれすれでやっている現状をかんがえると、「いらない子」なのである。でもそんなA医師みたいなやつばかりな病院はどうせ患者がこなくなるかというとそうではない。一つは、医師不足で患者余りであること、もう一つはA医師のような人物は大体特殊な技術や多分野における専門医資格保持者であったりするからだ。そのような、希少価値のある医者は一時間に20人ほどの予約がはいる。そりゃみんな、「優しいけど非専門」より「ぶっきらぼうだけどド専門」の先生に見てほしいからね。こうしてA医師はさらに人の話を聞かず、高圧的になっていくのでした。以上のように、医療の価格は「お上」に決められているのだ。うちはすごい手術するから+10万円ね！なんてできない。当然、すごい手術をする医師に特別手当てが出る病院なんてのもない。そもそも病院は儲かってないのだから。そうすると、医師からしたら、腕を磨く必要って何？ということになる。普通の会社であれば、大きなプロジェクトを遂行し、地位が上がって、給与もあがり、達成感を得るのだろうが。それがない医師はどうしたらいい？残されたのは「やりがい」のみである。患者さんに「ありがとう」と言ってもらった。助からない人を助けた。そういうことに価値を見いだすしかないのだ。医師は医科大学に入学し、その段階から世間とは切り離された環境で培養される。総合大学においても医学部とその付属病院は、他学部とは明らかに一線を画している。「頑張って素晴らしいパフォーマンスをあげれば収入が増える」といった極めて基本的な資本主義的価値観を体験することなく研修医となり、医師となっていく。そういった育成環境によりいわば世間知らずのまま育った医師は次第に先鋭化していく。「医師は人命に関わる特別な職業であり、滅私奉公を基本とし、過労死も厭わない。金を求めるものは、医は仁術の精神を忘れた愚か者だ」と言う奴すらいる(自分は引いてしまうが、どこの医大にでも少なからずいるものと思う。)いわばエリート意識の塊となり、医療現場に放り込まれるのである。一人前の医者になってもその「呪いとも言うべきエリート意識」から解放されることはない。技術を高めても、接遇を改善しても、給与に反映されることはないからだ。しかしこの「エリート意識の塊」こそ、現代医療の根幹を支えている人たちなのだ。医者には三種類いる。勤務医、開業医、フリーターだ。一番儲かる(時給換算で)のは開業医、次にフリーター、最後に勤務医である。しかし、勤務医は段違いに忙しく、高度な技術を要求され、責任も非常に大きい。しかもこの三種類の形態はお互い自由に行きできるのだ。このような構造は他職種ではあるだろうか？それでも勤務医が存在し続けるのは、「エリート意識の塊という呪い」のおかげであり、先鋭化した医師がいるからである。36時間連続フルパワーで働き、土日も働き、下の教育と、病院経営陣との間に挟まれ、寿命を削る(実際に勤務医の寿命は一般人口より短い)。こんなことができるのは言わば「エリート意識の塊=狂信者」だけである。この「狂信者=勤務医」の呪いがとけて、居なくなるときが日本の医療崩壊が真に実現するときではないだろうか。医者を増やす事のリスクとしては、①医師数の増加による、医師の社会的ステータスの低下②収入の低下があげられると思う。①に関して、先に述べたように「狂信者」のエネルギー源は強烈なエリート意識である。数を増やすと言うことは、医師の質は下がるのは必死である(弁護士の例をかんがみても)。今まで医師になれなかった人を、医師にするのであるから。こうした変化は、家族も省みず、収入にも執着せず、すべてをなげうって医療に身を捧げる者の士気を「医師の希少価値の低下」を通じて下げてしまうかもしれない。②に関しては、医療費はその半分が人件費であり、医師の数を増やすと言うことは、医師一人辺りの給与は下げなくてはならない。これも「医師間で相対的に少ないとはいえ、一般社会人より多い給与を減らすこと」で「狂信者」の、モチベーションを下げ、呪いを解き、開業やフリーター医師への逃散を誘発するには十分な理由になるだろう。つまり、今の医療崩壊は医師を単純に増やすだけでは解決しない。また増やすことは万事を解決するわけでもなく新たな問題を起こす可能性もある。これが我が国で医師を増加させることが、医療崩壊の解決にならないであろう理由である。歪な国民皆保険制度のもと、なんとか医療業界が試行錯誤でたどり着いた妥協案が現在の医療体制なのだ。東京医大の問題もその歪みの一部でしかなく、この問題を小手先のテクニックで解決したように見せたところで、根本の病理はなにも変わらないのだろう。(私自身国民皆保険制度は素晴らしいと思うし、是非継続してほしいと思っている。)",
    "bookmark_count": "405",
    "category": "政治と経済"
  }
]