[
  {
    "masuda_id": "20180424122216",
    "title": "チャリもマナー守れや ",
    "content": "車を運転してると、歩行者やチャリと接触しないようにせなあかんという事にめちゃめちゃ気を使うねん。今やチャリが車道を走らなアカン以上、いろいろ大変なのはわかるで、ただ、一言で言うと「明らかな違反行為」をするのだけは止めてくれへん？以下が車を運転している時によく見る主要な「チャリの違反行為」や（長文ゴメンやで)。これはワイが東京23区内で運転してるとよく見るやつや。正直他はわからん、それ以外運転したことないねん。モノによっては「違反行為？知りませんでしたわ〜」みたいなこともあるんちゃうか？ええんやで、次回から気をつけてな。「法律違反やから」という理由で納得してくれればええんやけど、そうも問屋が卸さんやろうから理由と一緒に書いといたるわ。1. スマホを見ながらチャリを運転いきなりですまんけど、スマホ見ながら運転は議論の余地がないで。これは普通に危ないやろ。2. イヤホンやヘッドホンで音楽を聴きながらチャリを運転音楽を聞きながら運転は、耳から入る情報を遮断することになってまうな。これによって、危険予測が不十分になってしまうねん。例えば、後ろから車が接近しているとか耳からの情報なしにわかるか？前方にしても、すぐ先の路地から車、バイクが出てくる、もしくは子供が飛び出してくるとかも耳からの情報があったほうがええやろ。ひどいヤツは1と2のコンボのやつがおるわ。一回えげつない目にあったらエエねん(本人以外は一切被害がありませんように)。3. 信号無視これは小学生でもわかるやろ。自分の目の前の信号が赤っちゅうことは、自分の目の前を歩行者とか車が横切る可能性があるちゅうことやで。自分が歩行者をはねるかも知らんし、車にはねられる可能性があるっちゅうことや。4. 逆走これは車の免許持ってへんとわからんのとちゃうか。シンプルに正面衝突の恐れがあるやろ。特に、大きな幹線道路に合流するような側道を車で走ってるとき、向こうからチャリが逆走してきたらメッチャ怖いねん。なんでかいうと、\b幹線道路では通常50km/h、60km/hで車が走ってんねん。それに側道から合流するためにはそれに近い速度で車が走る必要があるやろ。(わからんモンは、極端に遅い速度で側道から幹線道路に合流することを想像したらええわ、下手したら追突されるやろ)そんときに、正面から逆走チャリが来ると、「チャリを守るんやでー！」という思考と「速度上げて合流するんやでー！」と思考のせめぎあいになるんや。これはパニックやで。5. チャリが複数台横並びになるいわゆる並進というやつや、知らんかったモンも多いんとちゃうか。交通の妨げになるからや。車、チャリ、歩行者、一度に多くのモンが道を通れたほうがええやろ。ちなみにそれをしていい場合は「並進可」という標識があるわ(日本でも数箇所しかないけどな)。6. 一番左のレーン以外を走る(チャリに自信ニキへ)どちらかというとこれは、「U○er Eats」や「チャリに自信ニキ」に向けてや。頼むから車と張り合わんといてくれ。速度差は歴然やねん。例えば、車道外にチャリのレーンがあるときはそっちを通ってくれへんかな？なんでわざわざ50km/h、60km/h出てる車がバンバン走ってる車道の方を選ぶん？(チャリも車道を通行しなあかん場合は除くで。あと、車が路駐をしてるから仕方なく右にはみ出して通行する場合も除くで、これは車が悪い。)これは論外やけど、右折レーン行くチャリはどないなってんねん。原付でも基本２段階右折やで。7. その他夜に無灯火で走るとか、止まれの標識があるところで一時停止をしないや。前者は車から認識される確率が下がる、後者は衝突の確率が上がるんや。まとめ他にもあるけどとりあえず以上や、すまんな、全部車側からの視点やから、不満があるモンもおるやろう。車の中にもマナーが悪くてチャリに迷惑かけとるやつがいっぱい居るわ。50km/hや60km/h道路に一番左車線にチャリのレーンをちょこんとつけとる国もどうかしとる。「チャリに自信ニキ」へ、もしよかったら、一部の意識高いチャリ乗りの人のように手信号したりチャリ用のウィンカーをつけてくれへんかな？正直、すべてのチャリにそうしてほしいのが本音やけど、おばちゃんとかはもう諦めたわ、安全確認全くせずに車道に出てくるのめっちゃ怖いけど。車とチャリ、お互い大変やけど、ルール守って安全運転しよな。",
    "bookmark_count": "334",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131206165800",
    "title": "読書好きの女子のファッショ ",
    "content": "　世間一般様から「読書家」とひとくりりにされ、一束十円のブックオフ価格で流通している今日このごろの読書ファッションクソ野郎どもであるけれど、その内実はピンキリで、とりあえずジャンルや内容や分量に関わらず月に三冊以上読んでいれば全国平均的に照らして「かなり読んでいる」ほうの部類に入る。　数を誇りがちなのは男だ。　数をこなしたからといって偉いわけではないと口ではうそぶきつつ、「いやあ、今年は千冊も読めなかったよ」だとか「一日頑張れば十冊は行けるね」だとか「○○の必読本リストは○冊しか読めてないな」だとかなんでもかんでも数字に還元する。　別に速読はクソだとか熟読こそ至高だとかいう議論をしたいわけじゃない。ヴォルター・ベンヤミンは生涯で1700冊しか本を読まず、一方でレヴィ=ストロースは一冊書くために7000冊を読み、イケダハヤトは年速500冊を読破し、ボルヘスは「1000冊も読める人間など存在しない」と主張した。この四人の言う「読む」はおそらくそれぞれ意味が大いに異なる。だが今はそんなことは関係ない。「本を読む、とはどういうことか」じゃない。傾向の話だ。重要なのはベンヤミンもレヴィ＝ストロースもイケダハヤトもボルヘスも松岡正剛も佐藤優もそのへんのラノベ評論家もブログやってるビジネスマンもみな男だという事実だ。　男は自分についてであれ他人についてであれ、読書について言及するときに数の話をしたがる傾向にある。　数が多い方が偉くて強い。そういう世界は微笑ましい。人によっては浅薄で醜いと断じるかもしれない。けれど、浅い分理解しやすくはある。　そこに現れているのは一種体育会系的な価値観だ。どんなメガネモヤシとて鬱屈したヲタとて、オスである以上は筋肉量に憧れるのだ。私の読書冊数は十三万です。　強い。わかりやすい。　読書メーターが珍重される理由もそこに関係している。RPGみたいに、読書家のステータスを可視化してくれるのだ。今までの読書冊数がＨＰなら、月あたりの読書冊数がすばやさ、コメントがパワー。　既読冊数も数なら、読んだ本の内容も数だ。実のところ「読んだ本の数より、どれだけ内容を理解しているかのほうが重要だろ」と、男が言うときに使う「理解」という単語はそのまま「記憶」に置き換えうる。つまり、本の筋や要点をどれだけ他人の前でそのまま垂れ流せるか、どれだけ脳にストックしてある別の本と（それぞれの文脈を無視した上で）リンクさせられるかが男の言うところの「理解」となる。ぷよぷよとかミスタードリラーとか、そのへんの連鎖パズルゲームをやってるのとあまりかわらない。　ひるがえって、女は数の話をしない。そもそも数えない。目の前を流れてゆく本にただ好きか嫌いかのスタンプを流れ作業で押していく。　小説についての話をすると、まず自分がある登場人物をいか好きか/嫌いかを述べだす。本気で。ぼんくら男子同士が「ビッチ」だと「処女」だのとぼんくら慣れ合いのための属性を貼り付けて表面的に消費するのとわけが違う。彼女らは本気でキャラを憎み、愛している。　そして、いきなり自分語りを始める。マミさんによく似たバイト先の先輩の話を始める。そんな先輩がいらっしゃるならぜひ紹介していただきたい、というこちらの懇願を無視して、いかにその先輩とそりがあわないか、先輩がクズかをとうとうと語り、最終的にバイト先がかつてマルクスの予言し憂慮した末期資本主義的状況下にあり私はとてもつらいんです大変なんです疎外されてるんですだからマミさんは最低な女だと思います、という実に革命前夜なティロ・フィナーレに行き着く。　よくわからない。よくわからないと言えないまま、また別の本と別の現実の話題にうつる。　マミさんが嫌いな女子とは別の知り合いで、村上春樹を嫌いな女子がいる。その子は村上春樹がそりゃあもう大っ嫌いだ。春樹に関係するものすべてを憎悪していて、村上春樹本人も嫌いなら、ファンも勿論大嫌いで、村上春樹フェアをやってる書店も嫌いで、『色彩を持たない多崎つくる』が大ヒットしている現代日本社会も嫌っている。読まず嫌いというわけでなく少なくとも数冊は読んでいるはずのその子が本質的に村上の何が嫌いかはよくわからなくて、理由を訊いても「キザっぽくて嫌だ」とか「セックスだけじゃん」とか、いまいち要領をえない。だって、おまえ、バタイユとかサドとかロブ=グリエとか喜々として読んでるじゃん。　男子にも村上春樹とそのファンとその社会を嫌うやつはそれなりにいて、でもそういうやつらはなぜか「『世界の終わりとハードボイルド・ワンダーランド』だけは好きだね」などと妙に言い訳地味た予防線を忘れない。続いて、聞いてもないのに春樹論について語りだす。「俺は基本的に春樹嫌いだけど、文学性や価値は理解できるし、いいところがあれば認める度量もあるよ」と言いたいわけだ。春樹以外の気に食わない作家陣に対しても似たような態度しかとれない。嫌うのに社会的にコレクトな理屈を探そうとする。それを見つけたあとでも、けなしはしても全面的な攻撃はしかけない。そんな度胸はないんだよ。俺もお前も。　女は退かない、媚びない、顧みない。嫌った相手には容赦しない。同時に自分の正当性や正義も疑わない。よって言い訳をしない。理屈を探さない。よその基準など関係ない。私の人生が伊坂はクソだと告げている。　虚構と現実の境界線をきちんと引き、作品世界をきっちり読み込み把握したうえで、手前の価値観の物差しのみを武器に全身全霊をもって襲い掛かってくる。彼女たちは数を数えない。だから、物差しで切り捨てた数もおぼえていない。　あなたがもし男であるならば、女と本についてトークするのはオススメしない。なぜなら、あなたは弱い。あなたはその本について、内容を記憶しているだけで実は何も独自の見解を有していない。その場でとっさにひねりだした解釈に、あなたは確信を持てない。それでは耐えられない。あなたは読書を通じてコミュニケートする、ということがどんなに恐ろしいことか、リアルにオリジナルな見解を持っている人間の狂気がどんなに鋭利か、わかっていない。年間三千百冊を読了できたとしても、それらの内容を一字一句違わず暗誦できたとしても、絶対に辿りつけない彼岸がこの世界には存在するのだ。そこでは数や引用など意味を持たない。愛情と感情がすべてだ。あなたは死ぬ。死にたくないなら他人と金輪際本の話をするな。外に出ろ。ゲーセンにいけ。三鷹駅裏のゲーセンではまだ『ぷよぷよ通』が現役で稼働している。あなたの居場所はまだそこに残されている。生きて欲しい。生き延びてほしい。http://unimochi.hatenablog.com/entry/2013/12/05/174304",
    "bookmark_count": "334",
    "category": "学び"
  },
  {
    "masuda_id": "20160616020530",
    "title": "彼氏がお肉を焼いてくれる ",
    "content": "焼き肉がすきだとくに自分でお肉を育てるのがすきだ家族で焼き肉に行く時には網の上にそれぞれのテリトリーがあり、お互いのお肉にさわらないのがルール赤みを少しばかり残すように一枚一枚丁寧に焼くのがおいしい家族以外の人と焼き肉に行くと、それぞれにちがうお肉の焼き方があることがわかるお肉をどう焼くかということには、価値観のちがいまでとは言わないがなんとも、人間の根っこにかかわる何かを感じるそんなふうに焼き肉に対してあーだこーだ思っていたが最近、彼氏にお肉を焼いてもらうことが多くなったきたお肉の焼き具合が絶妙なのか次のお肉を網にのせるタイミングがよいのか細かいことはよくわからないのだけど彼氏に焼いてもらうお肉は、なんだがおいしい彼氏がお肉を焼いてくれるのがうれしいのでお肉を焼いている姿を動画に撮る真剣に肉の焼き具合を見ているところがいい焼けるとにこにこして小皿にのせてくれるところもいい本当にいい動画なんだよな今日もつかれたけど、それ見て寝るわ",
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151023023835",
    "title": "男は狼であることなんてピンクレディーしか教えてくれなかった ",
    "content": "22歳のある日、私は前から交流のあったおじさん（20歳上）とふたりで居酒屋に行った。おじさんはお父さんみたいな人で、将来のこととか悩みとかを普段から相談に乗ってもらってた。だからサシ飲みなんて普通だと思ったし、終電逃したときに「家近いんだけどくる？」って言われた時も善意だと思ってた。でもこっちはどうしても読みたい漫画があったし迷惑かけまいと思って「満喫いくんでだいじょぶっす！」って言った。後日、おじさんと何回かドライブに行った。深夜おじさんとふたりで海を見に行ったり、おしゃれなバーへ行ったりしていたのだ。ふたりきりとはいえ、おじさんとはいつも通りの会話をしていたので、「大人の人はこういうつき合い方もするのか」と勝手に納得していた。でもある日、手をつないできて抱き寄せようとしてきたときに「あれ？なんかちがくね？」ってなって、唐突におじさんがすごく怖くなった。そのドライブ以来、おじさんとは疎遠になってしまった。この話を友達にすると「気づくの遅せーよ！」「普通に危ないからそれ！」「てかお前もカマトトぶってんじゃねーよ」と言われてしまったのだけれど。で、わたしが「おじさんはちょっと青春思い出して甘酸っぱくなりたかっただけなんじゃないの？」って言ったら口を揃えて「ねーよ！！！」と。でさ、そういわれてふと疑問に思ったんだけど。そもそもその「男は突然襲いかねない生き物だ」っていうのをみんなはどこで学んだのっていう話ですよ。私だって別に普段から男性ともコミュニケーションとるし、性的な知識だってそこそこある（はず）。にもかかわらず、スイッチ入ったというか、さぁ今からおっぱじめようぜみたいな空気を掴むことが全然できない。なんでだ？ドラマか？私がドラマ観ないから知らなかっただけなのか？どうなんだ？そういうわけで、私に「男は狼なのよ、気をつけなさい」って私に教えてくれたのはピンクレディーだけだった。聞いたばかりの頃は「狼ってなんやねん」といった感じだったが、最近ようやく「男は狼だったのか…！？」という理解度まで到達してきました。えっと、まぁつまり、当たり前は人によって違うから、きちんと相手をおもって推し量っていけたらいいねみたいな。それにしてもホントに、みんなどこでそういう男女の空気みたいなの学んできたんだろう。追記なんかブックマークすごいことになっててびびったけど、疑問であった男女の空気感をどこで知るのかについて言及している人が意外と少なくて更にビビった。多くは「おじさんが悪い」か「お前が悪い」ばかり。うーむ。「知ってて当たり前、常識」と言われても、その常識はどこから来たのかを考えたかったな、みたいな。なんだかおじさんにご執心な方が多いので、なぜおじさんが抱きしめてくるとは思わなかったかを箇条書きしようと思う。・非常に年上でそういうのはもう無いと思っていた・業種の大先輩であり、社会的地位も確立していた・口説く、と判断できる話がほぼなかった(恋話、エロ話など)・私にヘビーな恋話をする女友達がいなかった・私は昔からまるでモテず、迫ってくる人は痴漢変質者などの明らかな敵のみだった・私は昔からまるでモテず、これそういう空気かもしれんと思っても「んんwwブスの自意識過剰が始まりましたなww」と心の声が言うなにより私が馬鹿で、「この業種に入りたての若者の意見は参考になるからそれで充分」と笑ったおじさんの言葉をそのまま受け取って、見返りが必要だなんて考えなかったことだろう。正直、これだけされてしまったのなら疎遠になる前になにかそういうことを1回くらいはすべきなのだろうかと悩むこともあった。でもそれは、なんか、失礼だと思った。理由はうまく言えないが、なんとなくそう思った。都合よくごまかすな、と言われても仕方がないんだけど。追記による所感としてはそんなところです。最後におっさん疑惑を持つ人へ。2年前の出来事ですよ！失礼ですね！ピンクレディーを知ってるからおっさん？逆に考えるんです。おっさんの知ってる曲を知ってるからおっさんではなく、おっさんの知ってる曲を知ってるからおっさんに好かれる話が出てくるのだと。",
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140212212920",
    "title": "会社の上司とうまくやっていける気がしない ",
    "content": "職場が変わって半年以上経つが、未だに慣れない。辛い。仕事内容が大きく変わり、新人同様の動きしかできていないこともある。が、何より主任との付き合い方がわからない。主任はとても仕事ができる人で、話や考え方がとても理路整然としている。傍から見ていると「仕事ができるなぁ。頼りになるなぁ」と思える。しかし同じチームとしてその主任の下で働くのが辛い。辛いと思うのは以下の2点だ。1. 相談ができない何よりこれが辛いと思う。職場が変わってすぐの頃は相談をしていた。しかし相談をすると「まず○○の意味がわからない。」「○○ってどういう意図で話している？」と強い語調で返ってくるため、主任の中にある＜正しい言葉＞＜正しい順序＞＜根拠＞を提示した上で相談をする必要がある。例えば以下の内容だ。私「午前中に会議があるため＜とある道具＞をお借りしたいのですが、よろしいでしょうか。」主任「まず午前中に会議、という意味がわからない。どういう意味？」私「午前10時から会議室Aで会議を行います。　　その会議室には＜とある道具＞がないため、お借りできないでしょうか。」なぜここまでを提示しないと応じてもらえないのだろうか。こんなやりとりをしていれば、段々とその主任に相談することが怖くなってくる。「また言葉の意味を聞かれる」「またイチから丁寧に説明をする必要がある」「言葉や順序をひとつも間違えてはいけない」こう考えだすと足が重くなる。主任は何でも相談して、すぐに相談をしようと言うが、できない。あなたと話をすることが怖いのです。辛いのです。2. 機嫌によって対応が大きく変わるこれは上記の内容を悪化させる一因になっている。話をするタイミングや日を間違えると、いつも以上の強い語調での聞き返しが待っている。その機嫌を掴むコツが未だわからない。私はどうしたらよいのだろうか。合わないんだと諦めるのか、育成のためにこのような対応をされていると考え、成長のチャンスだと考えるのか。",
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151003211623",
    "title": "北斗晶が5年後生存率50％ってんでニュースになっているけれど ",
    "content": "古希を超えて数年たつうちの母親は、東日本大震災の直後ごろに、北斗晶とは部位は違うけれど、ガンがみつかって「ステージⅣ　五年後生存率20％」て診断されてその年に2回手術をうけて、もう4年たつけれど、結構元気にしている。人並みに健康診断は受けていたのだが、そのガンは、「検診では見つかりにくい部位」であった。ちょうど、最初の手術のころは、「輪番停電」がつづいていて、病院が薄暗くて、しかも、電力の不安から人によっては手術時期を延期される人もいる中「おたくのお母さんは、もし今手術しなけりゃ、余命数か月ですから」と予定通り手術したことを思い出す。とりあえず、2回の手術を経て、完全にガン細胞を取り除くことはできず、その後は、保険診療で抗がん剤治療を続けているのだけれど、最初の宣告をうけた翌年には、「これが最後になるかもしれない」ということで、医者に抗がん剤治療のスケジュールを調整してもらって、ヨーロッパ旅行するのに、自分が付き添っていった。そしたら、翌年も「今年も行けそうだけど、どうします？」と主治医に聞かれたりする程度の経過をみせ、最近は体調みながら２～３週間に一度、抗がん剤治療をうけた直後は、２～３日はだるそうにして、食事つくる以外は、ほとんど横になっているけれど、その期間をのぞけば、随分元気にしていて、この夏は、友人と三泊くらいの旅行に出かけているしやれ映画を見に行ってきたの、展覧会にいったのという具合だ。まあ、抗がん剤の影響があるので、「レディースアデランス」が手放せないが。まあ、病気の経過というのは人それぞれだから、なんともいえないが、母の周りには、そういう人も結構いて「五年生存率20パーセントと宣告されてから、はや8年」なんて人もちらほら。病院も、まあ、公立みたいなところ（数年前まで社会保険病院だったのが、組織改革でちょっと名前がかわった）なので、超有名病院で名医に特別な最先端治療を受けているわけでもないし、後期高齢者なので、アフラックの保険がないと対応てきないような高額な医療費もかかっていない。もちろん、予想以上に「悪い」展開をたどる人もいるのだが。個人的に、母の「ガン友達」の話を総合して考えるに、ガンにかかった時に、ほかの病気を抱えていたり、病気とまでは言えないけれど「血圧が高め」とか、「貧血気味」とか「肥満が過ぎる」とかそういう人は、治療が大変だったり、良くない展開をたどりがちのようだ。あと、ちょっとしたことで、食欲が落ちて、しかも「無理してでも食べよう」という気合がない人。なんといっても、そういう人は、使える抗がん剤の選択肢が減る。「がん以外は健康」でないと、抗がん剤治療に耐えられない、ということらしい。抗がん剤というのは、一つの薬をあまり長く使い続けることができないらしく、また、人によって「あうあわない」があるようで、基本的には、使ってみて、その後の体調とか、腫瘍マーカーの変化やらを見ながら、使用を継続したり、中止して別の薬に切り替えたりするらしい。うちの母親の場合、すでに3種類目だか、4種類目だかになるのだが、現状では、「今回のは、前ほどきつくないけど、抜け毛は前より増えたのが悩み」だそうだ。あと、医学の発展というのは、すごいね。「数年前に認可が下りたばかり」という薬が次々出てくる実際、うちの母親は、主治医に「○○さん、あと5年早かったら、使える薬がもうなくなっちゃってたかもねえ」とか言われている。まあ、ガンに根本的な治療法がまだない以上、「がん以外は健康にしておく」というのが大事かなあ、というのが、傍から見ている人間の感想。あとは、素直に医師（もちろん、まともで常識的な）のいうことを聞くしかないのだろうなあと。最近、ガンで亡くなった女優さんが、「抗がん剤治療を拒否して、純金製の棒で、患部や体全体をさすったり、押さえたりする民間療法を受けていた」というニュースがあったけれど個人的には、あれ、完全に間違っていた、と思う。。いや、それぞれが、自分の納得いくように治療を受ける（受けない）のは自由だけれど。彼女は「最後まで女優として生きて、次の舞台に立つことを切望していた」らしいから多少、抗がん剤でつらくても笑顔をみせて、髪の毛が抜けても、カツラをかぶってでも舞台に立ってほしかったなあ、と。そういえば、母がガンになったことを話したら「現代医学は医者と製薬会社が暴利をむさぼるために、やたらと抗がん剤など使って人のことをボロボロにする。いい療法があるから教えてあげる」といってきた友人がいた。何しろいい奴で、本気で心配している様子なだけに、困ってしまったのだが。ああいう人たちってなぜ「医者や製薬会社は暴利をむさぼっている」と憤るくせに、効果のない療法でお金を取っている人たちを「暴利をむさぼっている」というようには思わないんですかね？不思議でしょうがない。ちなみに、その友人とは、いろいろな義理や関係性もあって、必要最小限度の接触を保つ関係が続いている。その程度の付き合いにとどめていれば、きわめて「いい人」ではある。",
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170725122918",
    "title": "人生で一番不味かった食べ物",
    "content": "15年ほど前、田舎者の俺が横浜中華街に遊びに行ったときに食べた「エビとチンゲン菜の炒め物」的な定食。右も左もわからなくて、適当に路地入ったきったねー店で頼んだら↑が出てきた。「こういう店の方が美味しいんだって」と言い聞かせて食べたが、一口目で降参した。工業用油でいためたような形容しがたい味で、完食できなかった。後にも先にも出された食事を残したのはこの時だけだった。「一番不味い食べ物は？」と聞かれたらこれを答える。でも、人によっては改めて聞かれると、意外と返答がスッと出てこないのでは？",
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140614102219",
    "title": "高専卒こそが最強の学歴である。東大卒はゴミ（技術系の場合） ",
    "content": "・高専は高等教育機関であり、16歳の頃から高等教育を受ける・東大生は、18歳までは高校生であった。つまり18歳までは後期中等教育を受けている。出遅れがひどい・高専には教授がいる。研究を本業とする本物の研究者がいる。物理や数学も最初から物理の研究者、数学の研究者が教える（講師の場合もあるが、大学で教えているような講師）・東大生は高校生のころに予備校の教師から本物の知識とくだらないテクのミックスをたたき込まれ大学の授業で挫折、遊びほうける・高専では元技術者などから教科書や遊びのレベルでない本物の技術を学べる。なにしろ高専の教員には免許がいらない・東大生は高校のころは画一的なくだらない教科書の授業をうける。しかも高校教員資格のある者からしか学べない・高専生は16歳のときに既に「大学に行かない」と決めた連中である（少なくとも、受験勉強をしたり、予備校に通ったりという普通の道は捨てている）。リスクを取る力、意思決定能力が早くからある・東大生は、意思決定が出来ないからとりあえず高校に行こう、大学受験しよう、せっかくだから最高の学歴を求めよう、という、流されやすい連中である・高専生は大学受験で時間を無駄にしていない。プロコンやロボコンなど、具体的な技術的挑戦を行いどんどん実力を伸ばす・東大生は大学受験で時間を無駄にしている・高専は真に地域に根付いた高等教育を行う学校である。地元出身者がほぼ100％である。そのため地域に根付く人材を供給でき、地域から応援される・大学は、地域名がついた学校であっても地元出身者は少なく地域に根付かない。「目つきのおかしな連中が増えた」と地元民から疎まれる（高専生も目つきがおかしいが、それは応援される）・高専は政治や行政からあまり気にされないので自由、有効な施策がとれる・東大を含め大学は政治や行政からの期待の圧が高すぎて制度がぐちゃぐちゃ・高専卒は高学歴ではないので、皆に好かれ、応援され、実力がグングンのびる・東大卒は高学歴なので、皆に嫌われ、足を引っ張られ、ただでさえ少ない実力がまったく伸びない・高専卒の就職率は100％である。大企業にヌルい面接だけで入れる。就活に使う無駄時間を有意義に使える・東大卒の就職率はなんと100％ではない（笑）。他の大学生と同じように、就活に時間を無駄にする・高専卒だからといって出世で差別される時代ではない・東大生は、出世における学歴差別がなくなる時代においては、逆に厳しく実力を診断される・高専卒にはもうなれない・東大卒には80歳になってもなれる・すばらしい高専が気に入らなくても、心配はいらない。1〜3年の間は他の高校に編入できるし、3年のときには普通に大学を受験することも出来る。5年のときには大学編入試験を受けられる。しかも、国立大学ごとに入試日程が異なるので、5校も6校も受けられる。それがダメでも専攻科がある。専攻科卒業して大学院入試を受ける手もある。じつは可能性がすごく大きい・東大生には、もうステップアップの道はない。中退ぐらいしかない",
    "bookmark_count": "334",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180423170504",
    "title": "言葉が足りない夫(追記)(結果) ",
    "content": "寡黙という意味ではない。むしろ私より口数は多いほうであるのだが。最初気になったのは頂きます、ごちそうさまを言わないことだった。結婚前は私が言うとつられて言っていたようだが今は油断して言わない時があるので子供に促すように注意する。いただきますは？とか、もうごちそうさま？とかおはようやお休みも言わない。私が言っても返してくれる時とくれない時がある。（無言というわけではないけど、あーとかうんとか）夫より私の方が2～3時間帰宅が早いため家事全般は私が担っているのだが帰ってきて洗濯ものが干してあると　ああ、洗濯したの。　とだけ言う。洗濯ものがたまっていると洗濯する？と言う。疑問形ではあるが自ら率先して洗濯機をまわしたことはない。要は洗濯しなくていいの？もしくはたまってるから洗濯しなよ。と言いたいのだ。水飲む？と聞くとあ～飲むね。という。仕事で遠出するときにおにぎりでも作る？ときくとあ～いるね。という。食事中におかわりよそう？ときくと、そうだね。という。この服洗濯するのにネットにいれないの？ときくとあ～いれるね。という。家事やることも、私が夫の為になにかすることも当然だと思っているのかな。一言ありがとう、おねがい、そうしてくれる？といってくれるだけで違うのだけど高望みだろうか。私がゴミ捨てひとつ頼むのにも毎回ありがとう、お願いしますと言っているのも気付いていないのかな。仕事と家事の両立に疲れて細かいところにイライラしすぎだろうか。(追記)ちょっとびっくりするくらいたくさんご意見ありがとうございます。はっきり言えっていうのは本当に仰る通りです、都度軽くは言ってる(つもり)なんだけど暫く経つと元通り。で私の言うことはそんなにも高望みだろうかってのは、もしかしてこんなに言葉を望むのは一般的では無いのだろうか、家族間でありがとうとかお願いとかあんまりいわないもの？私は常識的なことを望んでいるっていう世間的な評価を得て彼を責めたかったのかも。嫌な感じですね。ちなみに結婚前はもうちょっとありがとうって言ってくれてました。徐々に油断してきたなって感じです。自分のお母さんや店員さんにも結構ぶっきらぼう、横柄ではないけど。面白い返し方言い方もありがとう、特にどうぞどうぞ～は試してみます。（結果）　分けました。https://anond.hatelabo.jp/20180426134121",
    "bookmark_count": "334",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160612232024",
    "title": "俺がアニメ映画を挙げる ",
    "content": "名作駄作問題作など問わず、なんとなくみんなに見てほしいものを挙げていく。この映画の話で盛り上がりたいって感じのノリで。TVシリーズの劇場版とかもあるので単体で見て面白いかとかもあまり気にしてないので御承知を。老人Z （1991年） 80分寝たきり老人・高沢喜十郎はある日突然最新型介護ロボット「Z-001号機」のモニターに選ばれ、ボランティアで介護を行っていた看護学校生の晴子はお役御免となるが、介護ロボットに全てを世話される喜十郎をかわいそうに思い、彼の救出を決意する。ところが介護ロボットが暴走をし始めて……。という高齢化社会を痛烈に批判したSF作品……かと思いきや、作品自体は完全なるコメディで、見ていて超楽しい。大友克洋がメカニックデザイン、江口寿史がキャラクターデザインという豪華なコンビで、作画的にも沖浦啓之、今敏、黄瀬和哉、井上俊之、鶴巻和哉、本田雄、森本晃司、大友克洋、中澤一登、松本憲生……と挙げきれないほど有名なアニメーターが参加していて、クレジットだけで作画オタクはご飯3杯は余裕である。江口寿史によるキャラクターがとてもよく、まず主人公の晴子がめちゃくちゃかわいい。そして元気な老人たちの存在感、さらには晴子の友達の絶妙なブサイクさ。80分という時間も絶妙で、気軽に見てほしい。社会問題を扱いながらも妙に心が温まる不思議な作品。東京ゴッドファーザーズ （2003年） 92分いわずと知れた夭折の天才・今敏監督作品。彼の監督したアニメ映画は４つしかなく、1日あれば容易くファンを名乗れるのですぐツタヤで借りてファンになりましょう。彼の映画はどれもが90分前後という上映時間でありながら、非常に濃い。その中でも東京ゴッドファーザーズは視聴後の多幸感にかけてはピカイチで、一番エンターテインメントとしてわかりやすい作品と言えるかもしれない。次々と転がり込む御都合主義のような幸運。これが気持ちいいのだ。メインキャストを務める江守徹、梅垣義明、岡本綾といったメンツも、非常にいい仕事をしている。毎年クリスマスにはこれをテレビ放送しましょう。マインド・ゲーム　（2004年）　103分近年では四畳半神話大系やピンポンなどの監督で有名な湯浅政明の初監督作品。初監督でありながら、文化庁メディア芸術祭でハウルの動く城、イノセンス、スチームボーイをおさえて大賞を手にした。何よりすごいのは映像で、イマジネーションに溢れたその映像はどんな言葉よりも説得力がある。後に著作・四畳半神話大系が湯浅監督によってアニメ化されることになる森見登美彦氏も、「迫力でちょっと怖がった」そうである。最初はその独特な世界に戸惑うかもしれないが、終盤の脱出シーンを見ればもはや何も文句は言えまい。うる星やつら2 ビューティフル・ドリーマー説明不要のうる星やつら劇場版。押井守監督の最高傑作として名前が挙がることも多い。映画としての評価は大変に高いが、これがうる星やつらなのかといわれると、別の何かなのかもしれないという感じがしてくる。お祭りのわちゃわちゃの中に、不意に違和感を感じさせるものが入ってきて異世界に入り込んでしまったようになる。そういう描写がたまらなく好きである。意味がなさそうでありそうな、哲学的な長セリフも本作の特徴で、言葉にできない不思議な魅力が詰まっている。特にCV：千葉繁のメガネの語りは必聴である。コクリコ坂から　（2011年）　91分宮崎吾朗の才能を信じてもいいかもしれない、と感じさせてくれた一作。ジブリファンも本人もどうしても宮崎駿の影を追ってしまわざるを得ない環境の中、よくこれを作った。そもそも脚本に宮崎駿が参加しているし、プロデューサーも鈴木敏夫だし、どう考えても往年のジブリ作品の系統として作られたのは間違いない。おそらくは宮崎吾朗が制作を完全に仕切っていたわけではないのだろう。しかし、映画の端々には宮崎吾朗の味が感じ取れる気がするのでこの映画は何かすごい好きである。カルチェラタンの描写には明らかに押井守の影響が感じ取れるしね。『ローニャ』国際エミー賞子どもアニメーション部門受賞おめでとうございます。ねらわれた学園　（2012年）　106分眉村卓の小説『ねらわれた学園』を原作としたほぼオリジナルのアニメ。原作のSFっぽい感じは薄まっているが、逆に薄めたことでSF的な部分がわかりにくくなった。『あいうら』『灰と幻想のグリムガル』でおなじみの監督：中村亮介、キャラデザ：細居美恵子のコンビと言えば映像目的だけで見たくなる人もいるだろう。ふとももに注目せよ。まずはそれだけでいい。健康的なフェティシズムに溢れたキャラクターと美麗な映像を堪能あれ。ガラスの花と壊す世界　(2016年)　67分ポニーキャニオンが開催したアニメ化大賞という賞で大賞を受賞した『D.backup』を原案にしたオリジナルアニメ。原案の拡張性ある世界観と、（おそらくは）予算的にギリギリだった1時間という枠と、とにかくキャラクターのかわいさを押し出したいポニーキャニオンと、映像の美しさを追求したい石浜真史監督とが相乗効果を生んだような生んでいないような作品。序盤はありがちな魔法少女的なSF作品かと思うかもしれないが、終盤には急展開が続き、頭が追いつかない。それもそのはず、脚本の志茂文彦によれば、映画の後半部分はほとんどコンテ段階で監督が構成したものらしいのだ。序盤の丁寧な世界観説明と比べて、終盤がややこしいのは、監督がセリフに落とさず映像に込めた部分が多かったからなのである。さらに、後のトークイベントでは、コンテにすら描かれず、スタッフにしか伝えられていない裏設定が大量にあることが明かされ、「偏差値70のアニメ」との烙印が押された。宇宙ショーへようこそ　(2010年）　136分監督：舛成孝二、脚本：倉田英之、キャラデザ：石浜真史という『R・O・D』トリオで制作された劇場アニメ。舛成・倉田は『かみちゅ！』というTVアニメを手掛けていて、劇場公開に合わせてNHKBSでかみちゅ！が再放送されたりBDが発売されたりした。黒沢ともよの声優デビュー作品でもある。当時はまだ子役であった。夏休みの子供向け映画といった趣であったが、子供に136分は明らかに長すぎる。ある程度のアニメファンならばこの尺は耐えられるし、楽しめるだろうと思われる。作画がぶっ飛び過ぎていて、作画的にはスペースダンディ劇場版とでもいうべきレベルである。そして、主人公の少女の健康的なエロさがなんとなくにじみ出ていて、制作者はロリコンなのか？という疑惑が湧いてこないこともない。海外の映画祭に出品されたりして、結構アニプレックスが期待していたのが窺えるが、やはりなかなか商業的には上手くいかなかったようだ。上映時間の長さや、超新星爆発についての描写などの細かい部分を除けば、十分に面白い作品であるといえる。涼宮ハルヒの消失　(2010年)　162分3時間弱。長い。が、しかし、エンドレスエイトを経験したファンの不安を一掃するほどの高クオリティでアニメ化された作品である。それまでの京アニの集大成といってもいい。内容については特に言うことはない。たまこラブストーリー （2014年）　83分 けいおん！で注目された山田尚子監督によるオリジナルTVアニメ『たまこまーけっと』の劇場版。『たまこまーけっと』ではいまいちヒットせず微妙な評価に留まっていたが、これが公開されるとたちまち好評となり、文化庁メディア芸術祭アニメーション部門では新人賞を受賞した。TVシリーズは、舞台となる｢うさぎ山商店街｣の絶妙で温かな空気感を楽しむ作品であったが、本作ではわかりやすくラブストーリーにしたことで、デートムービーとしても見られる非常に間口の広い作品となった。どちらの方が良かったとかではなく、単なる魅力の伝わりやすさの違いである。とはいえ『たまこラブストーリー』は卓越した作品であり、山田尚子の代表作として語り継がれるのは間違いないと思われる。サカサマのパテマ　（2013年）　99分『イヴの時間』などで知られる吉浦康裕監督作品。彼の作品の特徴は何といっても「発想」にあると思う。独特の間も特徴ではあるが、基本的に彼の作品はある「ギミック」が作品の根本となっていることが多い。なので、下手に前情報を入れて見に行くよりは、何も知らずに見て新鮮な驚きを感じた方が良い。この作品もあるギミックが重要なのでそこを面白いと思うかどうか、そこが評価の分かれ目である。Wake Up, Girls!続劇場版 青春の影／Beyond the Bottom　（2015年）　54分/53分つい先日無期限の休養を発表したヤマカンこと山本寛監督の、いわずと知れたアイドルアニメである。彼についての悪評やバッシングは絶えないが、個人的には彼の作品は好きである。この『Wake Up, Girls!』というシリーズは、まずTVシリーズの前日譚として『七人のアイドル』という中編映画があり、続いてTVシリーズ全12話、そして続劇場版の中編2作といった流れである。TVシリーズ放映時は緊迫したスケジュールによる作画の乱れで物議を醸したが（BDでは修正された）、続劇場版（特に前篇）では非常によく動く。このまま彼がアニメ制作の現場に戻らないとすれば本作が彼の遺作となってしまうが、遺作の呼び名に恥じない出来の作品であるということは声高に主張したい。「ハイパーリンク」と称してキャラクターの中の人のパーソナリティや実際の出来事を反映する手法の効果は、続劇場版で見事に結実した。アニメの創作性と現実の偶然性が合わさってとても気持ちの良いサクセスストーリーになっているのだ。後篇の『Beyond the Bottom』は田中秀和による同名の主題歌も相まって、非常に神々しい輝きを放っている。神前暁も「これを超える曲をこの先作るのは大変」と太鼓判を打った。劇場版美少女戦士セーラームーンR　（1993年）　60分アニメ界の王子、イクニこと幾原邦彦が初めて監督を務めた劇場作品である。この時点から彼の演劇的な作品づくりの手法は発揮されている。庵野秀明は映画館で本作を3度も観たらしく、緒方恵美が演じた衛の少年時代の声を聴いて『新世紀エヴァンゲリオン』の碇シンジ役に抜擢したというのは有名な話である。少女革命ウテナ アドゥレセンス黙示録　（1999年）　85分同じく幾原邦彦監督作品である『少女革命ウテナ』の劇場版。TVシリーズの再構成ではなく、全く新しい解釈で制作されたオリジナル作品。作画的な制約もあったTVシリーズと比べ、かなり大胆に脚色され、より過激となった映像美はまさに唯一無二。突き抜けすぎて、終盤の車のところでは何が何だか分からなくなってポカンとしてしまう人も少なくないという。「王子」こと及川光博がゲスト声優として出演しているのもポイント。映画ハートキャッチプリキュア！ 花の都でファッションショー・・・ですか!?　（2010年）　71分『京騒戯画』『血界戦線』などで知られる東映アニメーション出身の気鋭の演出家・松本理恵の監督デビュー作品。当時25歳。『ハトプリ』はプリキュアシリーズでも人気の高い作品のひとつだが、この劇場版も非常に人気が高い。パリを舞台にしていて、OPでのスタッフクレジットが背景に溶け込んでいる演出の時点で何かが違うぞと感じさせる。メインキャラクターのTVシリーズでの成長・感情の変化をきちんと物語に取り入れつつ、本作オリジナルキャラクターであるオリヴィエとサラマンダー伯爵の切ない関係を描き、多くの視聴者の胸を打った。アイカツ！ ミュージックアワード みんなで賞をもらっちゃいまSHOW! (2015年）　56分『劇場版アイカツ！』でなくてなぜこれを挙げるのか、疑問にお思いだろう。というのも、私は熱心な『アイカツ！』フリークで、アイカツ！を見始めたのなら劇場版アイカツ！を見るのはもはや自然な流れで、あえて挙げることではないという認識でいるからだ。ということで、あえてアイカツ！を見る入り口として薦めるのであれば、CGステージをかき集めたこれが良いだろうと思い、挙げた次第である。アイカツ！の楽曲のジャンルの幅広さ、CGステージでの綿密に練られたカメラワーク、そしてアイカツ！という作品世界の持つ空気感を少しでも感じてくれれば後は言うことはない。劇場版 カードキャプターさくら 封印されたカード　（2000年）　82分少女向けアニメの最高傑作との呼び声も高い『カードキャプターさくら』、その集大成となる第2弾劇場作品。ラストシーンでは年齢性別問わず多くのお友達をキュン死させ、多くの大きなお友達はそのままゾンビとなった。セルアニメの末期に生まれた大傑作である。劇場版ポケットモンスター 結晶塔の帝王 ENTEI　（2000年）　70分ポケモンの映画といえばミュウツーの逆襲だったり水の都の護神を挙げる人が多いが、私はこの作品を挙げる。70分という短さに詰め込まれた「家族愛」というテーマは、子供よりもむしろ親の方に深く響いたことだろう。当時劇場で見てリザードンに興奮した子供たちも、今改めてみればまた別の感動を味わうに違いないはず。楽しいムーミン一家 ムーミン谷の彗星　（1992年）　62分テレビアニメ『楽しいムーミン一家』の劇場版であるが、本作はテレビアニメの前日譚となるエピソードの映画化である。『楽しいムーミン一家』はもっと語られていい傑作アニメであり、本作ももっと多くの人に知られて欲しい。（旧ムーミンのファンには申し訳ないが……）子安武人演じるスナフキンによるシュールな悪口が聴けるのもこの作品。白鳥英美子さんの主題歌もとてもいい。劇場版銀河鉄道999　（1979年）　129分いわずと知れた名作『ルパン三世 カリオストロの城』と同じ1979年に公開されたアニメ映画である。実はこの年の邦画の配給収入で1位を獲得している。70年代を生きたアニメファンにとっては有名も有名だが、今では知名度はカリオストロよりも低くなってしまっていて、金曜ロードショー恐るべしといった感じである。エンディングに流れるゴダイゴのあの有名な主題歌を聴いた時、あなたはきっと涙を流しているはず。劇場版エースをねらえ！　（1979年）　88分90分弱に詰め込まれた圧倒的な熱量！THE出崎統！世界はもっと出崎統を評価せよ。BD・DVDがプレミア化し、配信・レンタルでも見られなかった傑作が、ようやく今年BDの再発売によって見やすくなった。7月22日発売です。",
    "bookmark_count": "334",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20151104213705",
    "title": "冗談が通じない相手と話すと疲れる ",
    "content": "最後まで！読んでね♡..特に女なんだけど、全然冗談が通じなくて話をしていて疲れる人がよくいる。某SNSで相手が京都の人ってわかったんで私「京都いいですね。いつか旅行に行きたいです」相手「ぜひ来てください。こちらの美味しいものをごちそうします」私「お茶漬けとかたくさん食べさせてください！」ということを冗談で言ったら急に機嫌が悪くなった。なんか「今どき京都でも慇懃無礼にお茶漬けを出す人なんていない」「私のことを口先だけでもてなすような人に見ていたのかと思って傷ついた」とかなんとか。他にもなんかこっちの冗談を真に受けすぎるというか、いちいちまじめに返される人とたまに会ったりして、そういうときには会話に言葉を選ばないといけなくてすごく疲れたりする。なんていうか、もっとウィットに富んだ生き方した方が楽しいぜって言いたい。今世間にはびこる「繊細ヤクザ」ってのもこういう冗談が通じないっていうかわかんない人種の集まりなんだろう。......【追記】散々バカどもが釣れたからそろそろ種明かしでもするかな。よく聞けバカども。お茶漬け云々という冗談は俺が考えたものじゃなく、ある有名なユーチューバーさんのコメントをパクったものだ！ワハハその人はとても人柄がよく、とても大好きな動画をいくつも上げる人だったんだが、説明したような冗談がわからない奴らがたびたび絡んできていて見ていて「面倒くさそうだな～」と思ったのでこのような話を書いたという次第だ。バカどもめ。しかしインターネッツではウィットに富んだ冗談が通じないバカが非常に多いということがわかったことは収穫だった。俺はウィットに富んだ一人として某ユーチューバーさんを応援していきたいと思う。",
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131220000757",
    "title": "宝くじを買うのは情弱とか言うやつは小麦粉でも舐めてろ ",
    "content": "コストパフォーマンスだけを考えると結局のところ娯楽に金を使うだけ無駄だし、おいしい料理とか考えずに小麦粉とサプリメントだけで生きたほうが良い。さて、俺自身は宝くじの業務に間接的に関わっているので、ここから先は眉に唾つけてから読んでほしいのだけれど、宝くじは本当に買うべきじゃないのかということを擁護していきたい。そもそも宝くじを何のために買うのか。これは、宝くじ購入者が言うように『夢を買っている』ので間違いないと思う。もうちょっと具体的に表現すると、『当選発表までのワクワク感を買っている』ということになる。買ってしまえばあとは当選発表を待つばかり。今年の年末ジャンボだと12月13日に発売し、31日に当選発表するので、だいたい2週間ちょっとワクワク感が持つ。『もしも数億円と言わずとも数百万当たったら』という自分の中だけのワクワク感もあるし、知り合いとの会話のネタにもなる。ワクワク期間が長すぎるならばロト６やナンバーズを買えば数日で当選発表される。競馬ならば馬券を買ってから馬が走るまで。ぱちんこならば４円の玉が穴に入ってスロットが当たるまでの数十秒間。言い換えると、基本的にギャンブルというのは「当たるまでのワクワク感を買ってる」ということになる。これが無駄と思うか有意義と思うかは人によって異なると思う。移動だけ考えるならばジェットコースターは始点と終点が同じなので全く無意味だし、映画なんて２時間も椅子に座らされる。しかし、ジェットコースターの爽快感とか、感動的な映画での号泣とか、そういうのをストレス解消や人生の楽しみにする人は多い。なので、そもそも娯楽に対してコストパフォーマンス云々を言うのは全く持ってナンセンスだと思っている。ここからは、個人的に「宝くじ買ったほうがいいんじゃないの？」と思える点。冒頭にも書いたけど、宝くじの業務に間接的に関わってるので、眉に唾つけて読むように。ポイントは２つ。１つはランダムであること。もう１つは当選発表までの期間が長いということ。最初のポイントは、『完全にランダムである』という部分。バラと連番という違いはあったとしても、自分で番号を選ぶことができない。これが良い。というのも、外れた時の原因が『運が悪かったから』になるから。当選率の高い宝くじ売り場に行くとか、黄色い財布に入れておくとか、そういうゲン担ぎはあったとしても、結局は運になる。そもそも宝くじにおいてのゲン担ぎなんて、夏祭りに浴衣着るのと同じぐらいの気分を盛り上げるための手段だし。競馬やぱちんこといったギャンブルになると、技能やセンスに依存する割合が若干増える。言い換えると、「馬の状態を勉強すれば当たる確率が上がる」とか「釘や設定の見極めをできるようになれば当たる確率が上がる」ということでもある。こうなると、負けた時は運だけでなく実力も問題となる。自分に実力があればもっと稼げたはずだという思いが強くなってしまう。そうなると射幸心を煽られて、結果的にギャンブル狂になってしまう。ところが宝くじの場合は運が悪かったからで終わらせることができるので無害。運以外の要素が絡まないからこそ、純粋に運のせいにできるので、自分自身を呪うことなく「残念だったね」で終わらせられる。もう１つのポイントは当選発表までの時間が長いということ。冒頭でも書いたけど、長ければ長いほどワクワク感を持続させられる。一度購入したらあとはワクワクを心に秘めながら生きるだけ。映画や遊園地といった娯楽は長くて数時間で終わってしまう。旅行は実施までの期間は長いものの準備が必要となる。宝くじは何も考えずに待つだけで良い。仕事や子育てや学校が忙しくなったとしても、何も準備する必要が無い。買ってしまえばあとはワクワクし続けるだけで良い。たった数千円で当選まで２週間楽しむことができる。また、ジャンボ宝くじは年に数回のため、競馬やぱちんこといったギャンブルと比べて、『アツくなってすぐにもっと使いたくなる』ということが無いのも大きい。「くそぅ！　次はもっと当てるように頑張る！！」と思っても、次が来るのは数か月後だから、だいぶ熱が冷めている。他にも、「収益金の一部が公共事業に使われる」とかあったけど、その辺は人によって好みが分かれるんで割愛。そんなわけで、たった数千円で当選発表までの２週間以上を心のどこかでワクワクし続けられるのが宝くじ。「そんなの儲からないよ」と冷めた目で見るのも別にいいけど、試しに１セットだけ購入して、こっそりとワクワク感を秘めながら生きるのも悪くないと思う。",
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151101094059",
    "title": "",
    "content": "発達障害者の処世術・人並みの幸せは諦める  ・障害のことは人前では一切口にしない  ・どちらに進んでも悪い方向にしか行かないのだから、悪い中でもマシなほうの選択肢を選ぶしかない  ・親しげに近づいてくる奴は見下して優越感を感じようとする自己愛性人格障害者か、いいように利用したり 　搾取しようと企む性悪定型のどちらかしかいないと心得るべし  ・沈黙は金以上なり  ・飲み会や宴席にはなるべく参加しない。参加しても一切喋らない  ・冗談やジョークを言わない  ・口に出すのは挨拶と感謝と謝罪だけにすべし  ・人前で趣味や遊びの話は絶対に口にしないこと  ・雑学的な知識を人前では見せないこと  ・自分の得意分野の話題になっても一切口を開かないこと  ・はしゃがない。笑わない。 ・「心を開け」「自分を出せ」「言いたい事があるなら言おうよ」といった言葉に騙されるな  ・定型の言う事には必ず裏があると心得るべし  ・定型＝嘘つき、二枚舌ということを心得るべし  ・職探しは給料の額面よりも休日の多さ、残業の少なさ、一人作業が多い仕事かどうかを基準に選ぶ  ・なるべく大規模な職場を選ぶこと  ・人間関係はトラブルしか生まない  ・人付き合いやコミュニケーション、ビジネスのハウツー本は発達障害者にとっては何の参考にもならない  ・発達障害者が「馬鹿になれ」を真に受けて実行すると怒りや恨みを買うか、さらにバカにされるかしかないことを心得るべし  ・絶対に自分を出さないこと  ・孤立や孤独は発達障害者の運命だと思って諦めること  ・他人と会話がしたいならネットの掲示板だけに留めておくこと ",
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181022124213",
    "title": "「じゃあ俺のお気持ちは誰が考慮してくれるの？」という痛み (追記した) ",
    "content": "昨今の流れでは、お気持ち、と揶揄されがちだが、他者の感情に対する配慮自体は確かに重要なことである。ていうか、最近重要ってことになった。というのも、ちょっと前までの人権っていうのは、個人の感情というものを全く無視していた。弱者への保護は、「無知のヴェール」で有名なロールズ流の功利主義的な操作によってのみ正当化されていたし、そうでないといけないと考えられていた。だって客観的論理的に議論を進めるには、感情を無視した功利主義を使うしかなかったから。でもそれじゃあやっぱり理屈から取りこぼされるものが出てくるし、そもそも現実に即してない。現実の人間は感情を持っていて、感情に基づいて人を助ける。もし自分が弱者だったら、とかいちいち想像力を働かせて人権を守ってる奴なんていない。理屈にならない感情、個人のお気持ちに対する配慮、共感こそが人権を守る本当のキーなのだ。そういう事を言い出したのがだいたい20世紀後半だ。「相手の気持ちを考えましょう」と俺も学校で教わった。でもここでＫＫＯとかの話が問題になってくるわけだ。感情は感情だから、理屈じゃなくて、平等じゃないんだよ。キモいオッサンに共感する人は少ない。人権の話をしているのに、＊ただイケ、みたいな事が起きてしまう。そもそも昔、ロールズが功利主義で人権を定義づけようとしたのは、そうしないと平等には出来なかったからだ。なのに功利主義を捨てて共感メインに走ったら、それはもちろん不平等・身内ひいきになる。そういう批判は昔からされていたが、ポリコレ運動の結実とＳＮＳの普及が始まった2010年代になって、現実社会で危惧が顕在化してきた。増田やツイッターの上っ面だけじゃなく、もっと別の文脈でも、このような批判は、既に始まっている。https://www.asahi.com/and_M/articles/SDI2018080275981.html「でた、お気持ちー！」とか揶揄している人たちが本質的に求めているのは「お前の気持ちはいいけど俺らの気持ちは？」ということだ。ヘイトスピーチを広めるネトウヨたちにも気持ちはある。しかも彼らは往々にして低所得者で、つまり社会的弱者だよ。人権運動家が彼らと敵対するしかなかったの、ほんと思想的危機と思うわ。かといって、今更ロールズに戻るわけにもいかず、一体どうするんだろうね。anond:20181022121044---------------------------------------------------------たくさんのブクマカありがとうございます。ざっくり３つポイントがあったと思うので追記しときますね。＞一体どうするって、やはり戦争が続くのだろうですかね。このエントリは、言及先の増田を見て、個人的には戦争以外の何か包括的な考えがないだろうか、という思い付きから書いたものだったが、「そんなもんねーよ」と言われたら、うーんやっぱりかーという感じ。弱者のみを都合よく救うことなどできない、という話も胸にささった。こうなるともうネットで正義を議論すること自体が不毛で愚かだ。それもやっぱり感ある。＞わたしゃ母親じゃねーし男どものお気持ちなんかしらねーよ。貴方がたは正しい。問題は、相手も同じ正しい主張をしているということである。男どもは貴方の父親や夫じゃないので、貴方が性行為に恐怖していてもしったこっちゃない。このエントリは、そんなしったこっちゃないの殴り合いでいいのか？という思い付きを記したものだが、やっぱ殴り合いはするしかないのだろう。＞ロールズは功利主義じゃない。あそうか、変な言葉使ってしまった、というのが正直なところ。教科書にないことを書いた。しかしやはり僕は、ロールズは実際に功利主義の一派だと理解している。正義論は功利主義批判とは言われるが、その内容はつまるところ「無知のヴェールみたいな仮定を置けば、功利主義でも弱者を守れる」であって、遅れてきた修正功利主義といって差し支えないと思う。しかもその理論は、ロールズ批判に重箱の隅をつつかれまくって最終的に破綻したように思われ、その根本原因はロールズが功利主義的であったからじゃないかと思う。ロールズ後に現れた共感、と書いたは現代フェミニズムの源流の一つ？であるケアの倫理の登場を念頭に置いており、フェミニズムの皆様がお気持ち理論を繰り広げるのは明らかに「ケア」の影響のはずだ。しかしそれは先の述べたように社会全体としては争いを誘発するものであるようだ。そういう自分の中のぼんやりした理解を、雑に社会学史一般に当てはめてしまったのは、やはり失敗だったのだろう。まさかこんなに読まれるとはね。",
    "bookmark_count": "334",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190415005225",
    "title": "外国の女の子を日本のオッサンに紹介する結婚ビジネスいけるかな？ ",
    "content": "嫁（外国人）とそういう商売始めようと相談してるんだけど、未経験の分野だから、ネットの集合知の集積場たる増田さん方に率直な意見を聞きたい。なんでこんなことを思いついたかと言うと、嫁の親戚や知人から会う度に「うちの婚期逃した妹や娘（といってもまだ２０代半ば）の結婚相手に日本人の男を紹介してくれないか、もう家に置いておけない歳だから日本に出稼ぎにやりたいから保証人になってくれないか」と頼まれて断るのが大変になってて、一方で嫁も日本で働きたいんだけど日本語全くダメだからスーパーのレジ打ちも採用されそうにないんで、じゃあ俺はサラリーマンを続けつつ、嫁の個人事業という形で結婚相談所を起業することにした。顧客を日本人のオッサンに設定した理由は、結婚適齢期の若い男はわざわざ貧乏な国の外国人女性と結婚しようとする需要無いだろうと思って。俺は事務所勤務の士業だから、法律や税金といった「守り」の面は自分や仕事の繋がりでカバーできるんだけど、結婚紹介業で売り上げを出すという「攻め」の面は分からないんだよね。他人の起業は手伝ってきたけど自分の起業は初めてだし、結婚相談所のクライアントを担当したことも無いし。",
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170409024610",
    "title": "一番ウマかったステーキ",
    "content": "高校生の頃、ステーキレストランでバイトをしていた。数店舗展開の小さなチェーン店の一つだった。ディナーのラッシュが落ち着いた所で休憩に入ると、たまに店長が「ご飯盛っておきな」と言ってくる。好きなだけ盛っておき、頃合いを見て店長に渡すと、ステーキが載って帰ってくる。形が悪かったり端切れのような中落ちみたいな肉はステーキとは言い難かったが、これがとてつもなくウマかった。社長の抜き打ち来店を警戒しながら、裏で黙って食うこの肉が好きだった。あの頃一緒に働いてた同級生、年上のめちゃ可愛いお姉さん、頑固なじいさん社員や新米の優しい社員、よくしてくれた店長、皆いま何しているのだろうか。元気なら、それだけで充分すぎるのだが。もう何年も前に無くなったあそこのお店で、もう一度だけあの不恰好な肉を食べたい。自分にとっての一番ウマかったステーキ。",
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190501042113",
    "title": "「平成は平和だった」という歴史修正主義",
    "content": "災害だけでも阪神淡路大震災、東日本大震災が起こり、地下鉄サリン事件という世界的に類例のない宗教テロ事件に見舞われ、戦後最長の不景気に陥り、あまつさえ統計の改竄・破棄が行われ、湾岸戦争、イラク戦争と二度も戦争に参加したのに、いったいどこが平和なんだよ。言ってみろ。お前らはすぐにそうやって過去を美化する。",
    "bookmark_count": "334",
    "category": "世の中"
  },
  {
    "masuda_id": "20160906222806",
    "title": "先週参加した結婚式は花嫁が派遣だった ",
    "content": "一緒に参加した親が「あの花嫁は代理さんなのよ」って教えてくれた親戚の結婚式で花嫁派遣を見てしまうとは…本物の嫁さんはどこなのかは知らないだとさ",
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151203015212",
    "title": "美濃加茂市、碧志摩メグに足りなかったのは、配慮ではない ",
    "content": "一連の萌えキャラ騒動を見ていて思ったことをつらつら書く。炎上したのは『萌えキャラ』『アニメキャラ』だからかこういった問題になるとまず間違いなく「オタクカルチャーが差別されてるから叩かれている」という言説が飛び出す。また、例の楽器が男根と言い出した人の例を引くまでもなく、萌えキャラ・アニメキャラを嫌う人というのは存在する。しかし、そういう人は決して多数派ではない。もしそうだとしたら、各地にいる無数の萌えキャラはすべて大なり小なりの炎上をしているはずだろう。実際にはそうはなっていないのだから、炎上したキャラには「ほかのキャラにはない（問題）点」が確かにあったと考えるほうが妥当である。「性的描写」のOK・NGの境界線はどこなのか美濃加茂市の『のうりん』良田胡蝶、志摩市の碧志摩メグは共通して、そのイラストの性的アピールが過剰であるという意見が多く見られた。自治体、それに準じる第三セクター（＝ここでは「お役所」とする）の表現にふさわしくない、公共の場に掲示していいものではない、一般人の羞恥を呼び起こすセクハラである。それらに対する反論も噴出している。客観的な基準が示せない、個人の「不快である」という感情の言い換えに過ぎない、ファンに向けたイベントなのだから問題ない。そのどちらも決して間違いとは言い切れない。理論上は、R-18に相当する表現がなければ、子供が見ようが女性が見ようが問題はないはずだ。だが実際には女性の乳房や肢体を強調するのは「公共の場にふさわしくない」し「お役所らしくない」。つまり、我々はいつの間にか、暗黙のうちに、お役所にふさわしい「表現の範囲」を定めていたのだろうか。それを逸脱したことが今回の問題の核心であり、今後、その「範囲」を明確化して、その中に納まる表現だけが認められるのだろうか？しかし、である。すでに珍しくなくなったから麻痺しているが、そもそもお役所がアニメとコラボしたり萌えキャラをつくること自体、今までの「表現の範囲」から脱却しようとする動きではなかったか。無難で、地味で、つまらないお役所イメージから飛び出そうとするからこそ、オタクカルチャーを取り込もうとしたのではなかったか。その意味で、じつはこれは「お役所の表現の範囲」のなかにはそもそも収まらない問題なのではないだろうか。「絶対叩かれない」表現なんてこの世にないこの関連の論争を眺めていると、「じゃあ○○もだめになるな」という言葉が散見される。家族の楽しげな写真は、ぼっちに配慮がないよ。猫が嫌いだから子猫の写真で精神的苦痛を受けるんだけど。それに対し、「それとこれとは違うだろう」と思う向きは多いだろうと思う。しかし、実際、そうなのだ。「誰にも絶対不快じゃない」表現なんてありえない。あたりまえのことだ。単なる個人であったとしても、ブログを書くたび、一言ツイートするたび、一言喋るたび、視線を誰かにぶつけるたび、もしかしたら誰かを不快にするかもしれないし、「不快になった誰か」が多数になれば叩かれるかもしれない。ゼロリスクの表現などありえない。リスクの高低があるだけだ。今までの「お役所らしさ」は、そのリスクを最小限にしていた。だから「無難」だった。しかし、いくつかの町が萌えというカンフル剤を手に入れ、そして成功した。萌えキャラ・アニメキャラ戦略は「無難」にはなりえない各地が我も我もと続き、ご当地アニメという言葉が生まれ、萌えキャラが量産された。今やどこでも見るメジャーな戦略になったから、一部のお役所の皆さんは忘れているのではないか、と思う。そもそも萌えキャラは「無難」ではないのだ。「無難」にほんわかしたイラストは、目に留まりにくい代わり、どんな層にも受け入れられやすい。対して、萌えキャラというのはそもそも、ごく一部のオタクに対してのアピールに特化してできている。そこには女性に対する性的視線が織り込まれている。既存アニメならば、アニメ視聴者しか知りえない文脈が隠れている。オタク以外には不快かもしれないし、ついてこれないかもしれない。でも確実に『一部』は喜ぶ。萌えキャラの採用とはそもそもそういう戦略だ。「無難」ではなく、リスクが高い代わり、リターンが見込めるからやるはずのものなのだ。足りなかったのは、配慮ではなく「ディレクション」と「覚悟」だ無難じゃダメだ。攻めよう。そう思ったとき、表現する側に必要なのは「ディレクション」だ。それはポスターをどういうデザインにするか、だけではない。ターゲットは誰か。ターゲットにリーチするために、どんな方法を取るか。どこに張り出し、どこでアナウンスし、どういう戦略を取るか。そして、もちろん、苦情が出ないかどうか。苦情が出るリスクが高い部分は、先んじて対策を取る。リスクが高くとも、コンセプトとして譲れない部分はどこかを見極める。苦情が出たときには、どう対応するかを考える。「攻めた」表現をする人たち――広告や出版や放送にかかわる人たち――は、当然それを考えて動く。それが適切でなかったとしても、責任は自分たちが負う。今回、美濃加茂市の観光協会は、苦情が出たことに「困惑した」という。「支給された素材を順番に使っただけだ」と。はっきり言うと、つまり、考えが足りなかったのだ。苦情を言うほうが悪いのではない。苦情が出ることを想定できないほうが悪い。そして、苦情に対し「これこれこういう理由でこの表現は適当です」と、きちんと説明できないのが悪い。萌えおこしに頼らざるをえないような田舎の観光協会に、そんなことを求めるのは酷だろうか。でも、そうするしかない。覚悟するしかないと思う。それが「無難ではない」道を選ぶということだからだ。苦情が出るかもしれない、それでもこの表現は必要だ。苦情がきたらそのときにはこう対応し、こう説明しよう。わかってもらえないとしても、それでも、この戦略は間違ってない。そういう覚悟の元にやるしかないのではないか。そうやって万全に考えても想定外のことが起こるときは起こる。楽器が男根とかね。でも、仕事ってそんなもんではないだろうか？「不愉快の表明」は悪くない。でも礼儀はある、のでは？全体的に「のうりん」ポスターや碧志摩メグを肯定する書き方になったが、私個人としては、やはりあれは「性的アピールが行きすぎで、TPOを弁えておらず不愉快だ」と感じているし、いくつかの場でそれを表明してきた。また、そう感じている人が少ないとは思わない。だがしかし、今回の二つのバッシングに、一切問題がなかったか、と言われると、それも首肯しかねる。ツイッターで似たような意見をまとめ、センセーショナルな見出しをつける。同じ意見の人がたくさん見えるから、自分の意見が「常識」「良識」の側であると信じる。だからそれをかさにきて叩く。ネットでは非常にありがちな光景だけれど、しかし、これが正しい状態だと私は思わない。私は「個人の不愉快」を表明することを擁護するし、「常識」が結局は多数決の結果であることを否定しない。しかし同時に、他者が「多数」「常識」に従わない自由を、いつも頭の片隅に置かなければならない。いかに自分が「多数派」で「常識」で「正しい」と信じようが、法に反さない限り、何を採用するかの決定権は相手にある。それを尊重する態度を忘れてはならない。叩きはネットの華だ。きっと今後もなくならない。けど、「叩き方にも礼儀が必要」と最近考えている。それがどういうものか、まだ私にはうまく言葉にできないのだけど。",
    "bookmark_count": "334",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090209174338",
    "title": "会社が倒産したわけだが・・・ ",
    "content": "なんか前にいた会社が倒産したそうで。せっかくなんで軽くまとめてみる。　　業種はWebサービス屋で変なポータルサイトつくってた。　　1.夢がキラ☆キラ　始まりは夢がいっぱい。　独自な検索エンジンつくったり、アバターを導入したり。　今思えばこのころが一番楽しかった。　　2.満を持してプレス発表　割と大きめな会場かりて大発表大会。　各種ニュースサイトに流れてベタにサーバが落ちる。　このころがピーク。　　3.事業拡大につき一緒に働く仲間を募集します！　すでにPVは下がり始めるがなぜか人材募集。　営業やマーケティング（笑）を強化。　　4.いざ新天地へ　事務所が狭くなったので引越し。　今後のことを考えて今までの5倍の広さにしました。　　5.破滅への序曲　プレス発表してから半年ぐらい。すでにサイトは過疎状態。　現状脱出を目指していろいろ試行錯誤。　この辺りからいろいろ壊れはじめる。　　6.時代はソーシャルネットーワーク　このころmixiが人気絶頂。　これからはポータル＋SNSの時代だ！とか言ってた。　　7.新たに生まれ変わります宣言　SNS中心のサイトへリニューアルする。　開発陣からはOpenPNE使えば？とか声があったが社長が一蹴。　独自なものにこだわる。　とはいえSNS=mixiなんで、結局mixiのサイトみて同じような機能をプログラミングする日々。むなしい。　この辺りからバカバカしくなる。　　8.やっぱりダメでした宣言　リニューアル後もやっぱりダメ。そりゃ劣化mixiだもん。　いままで応援してくれた数少ない常連ユーザーも離れ始める。　　9.○○のような△△サービス　YouTubeのような動画サービス→動画共有追加　Flickrのような写真投稿サービス→写真共有追加　pixivのようなイラスト投稿サービス→イラスト共有追加　はてなのようなブックマークサービス→ソーシャルブックマーク追加　　　　とりあえずいろんなサービス追加しまくってサイトはカオス状態。　　10.別れの季節　エース級の社員が辞めたことで、いっきに退職ブーム。　私もここで退職。あとは聞いた話。　　11.時代はOpenIDだ！　しかし効果がなかった！　　12.時代はモバイルだ！　しかしPGがたりない！　　13.mixiがプラットフォームを開放しました！　しかしPGがたりない！　　14.さよなら皆。お元気で　倒産した。　いまここ　　これなんて俺の会社？って思った人は注意です。これでだいたい3年ぐらいの話です。　　ここの社長は基本ワンマンで、そのくせ「成功しないのは制作陣が悪い！」とか言っちゃう人でした。でも、ダメになっていったのは5～6辺りでそれまでは立派な人でした。プレッシャーとか焦りとか、社員には想像できないぐらい凄いのでしょうね。",
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "334",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200208230151",
    "title": "あまりにもひろゆきフェミニズムインタビュー記事が読めてない人が多い ",
    "content": "手に持ったハンマーで全部殴っても問題は解決されねーぞ。id:tokatongtong＞で、なんで連載のノッケがコイツなの？どういう人選基準？記事中に\"インターネットの世界で、フェミニズムはどう広がっているのか。見えている景色を聞きました\"って書いてあるの読めませんか？現在はネット=2chではないけど、2chが流行ってた時期があったので、その源流に当たった、若しくは、現在対立が激化いているインターネットの源流に何故インターネットでこうした対立が発生しているか、というのが「インタビューアーの意図」では？人を嫌うのはいいけど、もう少し文章読んだら？イヤイヤ期かな？id:maruX＞は？？「女性は顔がある程度かわいければ、そこそこまともな結婚ができて一生食いっぱぐれない。けど男性はイケメンでも二十歳過ぎたら仕事ができないと行き詰まるよな、という感じで。」そのは？って言ってる本分を正確に読むと「うーん、女性は顔がある程度かわいければ、そこそこまともな結婚ができて一生食いっぱぐれない。けど男性はイケメンでも二十歳過ぎたら仕事ができないと行き詰まるよな、という感じで。 そういう男の人には」という男の人のタイプを話しているのであって(そしてこれはひろゆきからすると、それなりにいるタイプの男だと前提されていて)、そういう男の人には「女の人の生きにくさは見えていないし」という仮説を話しているだけです。そうした男の人がいる(からこそセクハラ等が発生している事実がある)という現実を前提として、それを解決するための前提共有なのに、何で「は？」なんですか？現実見えてないんですか？？？？？id:pollyanna＞専業主婦の母がラクそうに見えた　：ひろゆき個人の感想＞女性は顔がかわいければ結婚できて食いっぱぐれないとか　：というステレオタイプの男がいるという前提＞女性は新書を読まない　：出版社の持つ肌感か事実(データ)＞女性が傾聴　：あなたの感想当然だが個人の感想は否定できるものではないし、現実の社会のステレオタイプを明示することは問題の解決の切っ先として必要だし、事実(データ)はただの事実でしかない(それが本当かどうかは実際にデータ見ないと分からないけど)。で、そうした現状を前にこうしたらいいんじゃないか、というひろゆきに対して、そんな現状を認めたくないという「感想を言ってるだけ」なのが自分だと理解してますか？id:l08084＞ひろゆきさんのママがこの記事読んだら憤死すると思うそう思うのは自由だけど、ひろゆきが旅行に行かない父親に比べて旅行する母親が「いかにラクか見えていました」た、ってのが彼の感想だからね。ひろゆきが「母親はラクだったと思う」って気持ちを勝手に決めてない分、彼は自分と他人の区別がついてる。id:shimajitan＞自身の親のサンプルを元に論を広げていてインタビュー中の「ただ母親を見ているので、「そうは言っても女の人の方がラクだよね」ってのはどこかにある。」という自分の歪みを見た上で、自分を含めて「他人の経験や本などから学習できる人って少数派で、自分の経験からしか判断しない人はやっぱり多いと思います」という傾向を話している訳で。「これが僕/私の感想です」という人達が多数いる、(新書の読者層のように)XXというデータという現実から見ていかないと変わらないですよね、という話です。id:GOD_tomato＞ひろゆきの古い価値観と偏見多分そうあなたが捉えているところは、ひろゆきが「こういう人が多い」「こいうデータがある」といった例示であって、ひろゆきの価値観や偏見ではないのでは。この記事は最初にフェミニズムにそんなに興味の無い、しかしその対立激化の現場となったプラットホームの元管理人を呼んで、その激化の理由(ネットの特性)を確認＝前提の共有をしようとしているだけでは。なので、ブコメでキレているフェミニストの人達が聞きたい「今後はこうなるべき論」が出てこないのは当然。現状の差別の解決のため、つまり男女平等に近づくための問題解決は、現状の問題認識と、その問題に対するアプローチが必要なわけで、その現状を共有することすら批判していたら話は進まないでしょ。個人的にはインタビューアーの方が偏見や思い込みに無自覚なので、この人が担当して現在の問題を認識しつつ解決が見えるか、心配になる。あとひろゆきの服装が軽装だから、多分これは秋頃の取材。ついでに青識はクソな部分が多いから、アンチフェミもフェミニストと同じ問題を抱えているのが現状。追記；id:mutinomuti＞とりあえず何で増田はひろゆき好きなんだろう(´･_･`)読み込むほど興味持てないんだけどか、勘違いしないでよね！　べつにひろゆきの事なんて好きじゃないんだからね！！！！という冗談は置いといて。単にあなたのような読解力の無いクソブコメに突っ込んだだけで、なんでひろゆきのことが好きだと思うんですかね。擁護する＝好き？　クソですね。私はクソブコメがクソすぎたので、ひろゆきの意図を説明してるだけで、ひろゆきが正しいと擁護してないし、ひろゆきが好きとか偉いとか一言も書いてないんですよね。そうやって勝手に人の気持ちを決めつけるの、ほんとクソなんでやめた方が良いですよ。読み込む云々は、インタビュー1回読んで＝読み込んでいなくて、ブコメみたらクソだったのでこの記事書いてみた、ってだけです。あなたみたいに人の好き嫌いで文章を判断しないので、書いてある内容はおおむね1回読んだら分かる人が世の中にはいるって知った方がいいですよ。追記の追記；id:kyo_ju＞匿名ではてブの気に入らないブコメにマウントするイキリ増田シリーズ/末尾の唐突な\"青識はクソな部分が多いからアンチフェミもフェミニストと同じ問題を抱えているのが現状\"は何?取って付けたように中立気取ってみた? はい、添削の時間です。匿名で：そもそも名前出すとそれだけで態度決めるクソだよね、君は。気に入らない：読解力に乏しく間違った感想を指摘することに対する、個人の感想イキリ：個人の感想唐突な青識クソでの取って付けた中立：私、君たちと違ってフェミニズム問題に対して肯定も否定もしていないって、文章読んでも分からない？まあ分からないだろうなー　この増田での私の発言って、基本的に翻訳と説明でしかなくて、フェミニズムに中立でも賛成でも反対でも無い訳ですよ。そうした、敵か味方か、みたいなクソみたいな思考回路しかしてないから非生産的な過激行動をとりがちになってると自覚した方が良いですよ。そうしたクソをフェミニズム運動から切り離した方が良い、というひろゆきの意見は、フェミニズムを進めるためには必要な手だと思うよ。id:maruX＞偏見丸出しの意見を何の批判的メッセージも無く共感混じりに紹介したら、当然に批判の対象になるよ。偏った「現実」を批判無しで紹介して前提の共有？ただの現状追認じゃん。批評じゃなくて、誤読してませんか？？？いつインタビューアーもひろゆきも、あの前提に共感してます？　共通認識と共感は違いますよ？あとインタビューアーもひろゆきもフェミニズムを進めることには否定していない、それどころかひろゆきは今後フェミニズムを進める為の話をしている。つまり現状を変える必要があると、直接的では無いにせよ書いてある。それを読「ま」ないのは、あなたの「直接書いてなければ書いてない」っていう俺様ルールですよね。そういう男性的な勝手な身振る舞い、良くないと思います！",
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181127111243",
    "title": "何が好きかより何が嫌いかで自分を語れよ！ ",
    "content": "お前ら得意だろ",
    "bookmark_count": "334",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141209222734",
    "title": "大森靖子。 ",
    "content": "http://oomoriseiko.infoプロフィール弾き語りを基本スタイルに活動する、新少女世代言葉の魔術師。'14夏はTokyo Idol Fes、フジロック、ロックインジャパンに出演、音楽の中ならどこへだって行ける通行切符を唯一持つ、無双モードのただのハロヲタ。あとブログ。[ 好き ] 道重さゆみ、ピンク色、サンリオ、花、不健康そうな色のお菓子、血液、ブラジャー、ガムテープ、まるいもの、ふわふわのベッド、アイドル、毛やギターの弦など紐的なもの、細密描写、固まりかけのセメント、あまい、ファブリーズ、魔法少女、ファンの方、うきわ、マイク、ファミマのスパイシーチキン、女子の自撮り、コンビニ、AM4:44、デスプルーフ、ゲリラ豪雨、アクリル絵具、絶対って顔してる人、中野ロープウェイ、キラキラな音がでるエフェクター、虹色の朝焼け、高円寺の中華屋成都、開封前、甘エビ、ギター、歌舞伎町に落ちているホストやおねいさんの名刺、色のつく入浴剤、絵描きのおじいさん、ライブ、ダイソー、東京、低画質のエロ動画、お風呂で食べるアイス、ワンルーム、焼く前のホットケーキの液体、カラスがたかるゴミ捨て場、お土産、絶望ごっこ、100円のUFOキャッチャー、ティッシュ、メイク、タクシー、27才、いちごヨーグルト、ママ、喫茶店のあんみつ、女子の二の腕、プリクラ、バスタオル、犬、カラータイツ、音楽、キンブレ、ストレートアイロン、ぷよぷよ、黒いワンピース、点鼻薬、ひかるもの、公園、ひみつのブログ、夢オチ、ツインテール、他人のiPhoneケース、モーニング娘。[ 嫌い ] 煙草、宇宙、高所、バンドマン、無知、結末がもやっとしている映画、掃除、匿名の悪口、元彼全員、セットリストの提出、遅刻する夢と単位逃して卒業できない夢",
    "bookmark_count": "334",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150210003620",
    "title": "給料に対し仕事量が少なすぎるし気持ち悪い ",
    "content": "1年目で年収800万、非上場、10名、役職無し。出版社。10:30始業16:30終業無駄に高学歴な大学は出たが、いわゆる就活で入りたかった企業全部落ちた。やけになってセンターで一番年収高い新卒募集でIT系以外を選択した。んで、仕事は他の人が集めたデータをソフトに入力していって、リスト化して、そのデータをまた他の人に渡す。最終的にそのデータは本になる。月に数日この仕事があって、あとは挨拶に来る業者の応対くらい。社長は自分はもっと高学歴なくせにやたら学歴しかない俺を自慢する。つらい。ニコニコのゲーム実況見たりしてると社長が「音出していいよ！」とか言ってくる。最初はさぼんなって公開処刑かと思ったら、最近は普通に社長が音出してゲーム実況見てる。パーティションが結構遮音するので気になるレベルではないが…。つらい。まじめに仕事しようにも、今の規模で今のビジネスを継続することが社是なのでどうにもならない。でもここやめても他なんて絶対取ってくれない。一年遊んでただけだもの。ちなみにコネもアーッも飲み会もありません。他の社員もみんな会社でははにわのようになってて、社長だけ一人にこやか。役員はほとんど来ない。つらい。",
    "bookmark_count": "334",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170216232433",
    "title": "雨具って進歩しなさすぎじゃない？ ",
    "content": "傘→防御範囲ガバガバ合羽→蒸れる、視界が遮られがち、面倒　など多数　自転車に乗りながら傘を差す馬鹿が絶えないほど不評レインシューズ→普通の靴の見間違うようなデザインのものも出てきたが、まだまだ長靴が主流俺が進化を知らないだけ？",
    "bookmark_count": "333",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200217172441",
    "title": "昔の電話ってなんで玄関に置いてたんだ？ ",
    "content": "電話きたら走って取りに行っていて今からしたら意味不明だよな。",
    "bookmark_count": "333",
    "category": "暮らし"
  }
]