[
  {
    "masuda_id": "20181106072057",
    "title": " ベーブルースはベー・ブルースじゃなくてベーブ・ルース",
    "content": "知らんかった。だって言い方的にブルースって切らずに言うやん。ブルースって普通思うよね？",
    "bookmark_count": "247",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170131201931",
    "title": "十代で処女を捨てたことを後悔している ",
    "content": "私は雪深い田舎の出身で、今は東京で暮らしている。故郷には、本当に何もなかった。遊ぶ場所は友達の家か、外か、イトーヨーカドーか、くらいしか選択肢がなかった。それは別にいいんだ。自然に囲まれて、それなりに楽しかったから。しかし、田舎特有の性質なのか、周りにいる子の多くは早熟で、恋愛至上主義だった。早い子は小学校高学年から、普通の子でも中学生のころには付き合っている人がいるという状態だった。女子は、ちょっと顔がタイプとか、足が速い等という理由でバンバン告白していた（今でも、あの積極性はすごいと思う）。部活の帰りに待ち合わせして、男女で手をつないで帰るのがステイタスだったようだ。友達同士で話す内容は、ほぼ恋愛か、巷で流行っている音楽の話、雑誌に載っているおしゃれの話だった。私は本が好きだった。星が好きだった。この世界の不思議に興味があった。でも、そういうことを話すと茶化されてしまったから、ずっと一人で胸の中にしまっておくことにした。誰かと付き合うこと自体が怖かった。中学のころは、そのことで散々からかわれた。付き合ったことないって言うとすごく驚かれた。高校になってちょっと垢抜けたせいか、告白されるようになった。彼氏がいたことがないのが恥ずかしくて、いい人だなと思った何人かと付き合った。そうして、「過去にいた彼氏の数」を増やしていった。高校三年生の頃、付き合っているうちに好きになった人にセックスしたいと言われた。私は拒めなかった。理由は二つある。一つは、その人に嫌われたくなかったから。もう一つは、周りの人が皆セックスを経験していたから。大学進学のために上京し、東京で暮らすようになってからすごく驚いたのは、周りにいる人々の多くが、付き合った経験がない、あるいは付き合った経験があってもおそらくセックスはしていないということだ。そして、中学生の頃に共有したいと強烈に願っていた事柄を話せる人がたくさんいることも、誰とも付き合わなくても、別に変ではないということも。見栄のために人と付き合い、処女を捨てたことが今では人生の汚点になっている。東京に来てから、誰にも言っていない。私がこのような恋愛遍歴になってしまったのは、育った環境によるところが大きいだろう。子どもは、周りの環境に影響されやすいから。しかし、もし私がその中でも「人は人、自分は自分だ」と強い意志を持ちつづけることができたなら後々恥ずかしい思いをすることはなかっただろうとも思う。だから、どこかで環境のせいにしている自分が情けなくて、ふがいなくて、とても悔しい。※「処女」というのは女性の処女のことを指し、＊ではないです。",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141124191211",
    "title": "県警でサイバー犯罪を担当している人から話を聞いた時のメモ",
    "content": "県警でサイバー犯罪を担当している人から話を聞いた時のメモが出てきたので下記にまとめる。メモは2年ほど前のもので、現在の警察の見解とは異なっている可能性がある。IDとパスワードの管理について同じIDとパスワードを複数のWebサービスで使い回している人は非常に多い。定期的にパスワードを変更することは使い回しの温床になるので推奨していない。IDとパスワードの使い回しを狙って、不正取得したIDとパスワードを複数のサービスに1回ずつ入力して侵入を試みる手口が増えている。1回ずつしか試みられないので不正検知が難しい。フィッシングやスパイウェア等によるtechnicalな不正アクセス事案は全体の4割程度であり、残り6割はパスワード設定管理の甘さや知人・友人にパスワードを漏らしたことによるソーシャルな手口である。10代のオンラインゲームの不正操作事案が急増傾向にある。不正アクセス禁止法について不正アクセス行為とは「ネットワークに繋がったコンピュータの不正認証」を指すのでスタンドアロンの機器は対象外である。「他人のパスワードを誰かに教える」などの不正アクセス行為を助長する行為も処罰対象であり、特に不正アクセス目的だと知った上でパスワードを漏らすと罪が重い。たとえば、2012年の6月に、他人のオンラインゲームのIDとパスワードを掲示板に公開した少年が逮捕されている。フィッシングサイトはインターネット上に公開された時点で処罰対象となる。不正指令電磁的記録（コンピュータウイルス）について「意図に沿う動作を阻害するもの」および「意図に反する動作をさせるもの」は不正指令電磁的記録にあたる。実行形式であるかどうかは関係がなく、ソースコードの作成あるいは提供だけでも処罰対象となる。マルウェア検出はパターンマッチング方式が主流である。従って、自分の作ったマルウェアが検知されるかどうかは容易に調べることができる。あらかじめ100種類くらいマルウェアを生成してばら撒く手口が増えている。ワンクリック詐欺についてワンクリック詐欺は激減傾向にある。従来の民法では「操作ミスをしたユーザに責任がある」と主張できるため、詐欺側が有利な状況にあった。法改正により「契約内容の説明がなければ契約は無効である」と主張できるようになり、ワンクリックの手口は無効化された。そこで「規約に同意しますか？」という最終確認のポップアップをかませることで法回避をするツークリックや４クリックの手口が激増した。規約を画面外に置いておき、「画面を最後までスクロールすれば規約を確認できたはず。規約説明の責任は果たしており、確認しなかったユーザが悪い」と主張されるようになった。違法・有害情報対策についてわいせつ物はアップロードした時点で処罰対象である。掲示板にわいせつ画像を添付して逮捕に繋がり、「犯罪になるとは知らなかった」「そんなつもりじゃなかった」と主張される事例が極めて多い。違法薬物は実際に所持していなくても「売ります・買います」と書き込んだ時点で処罰対象である。たまたま拾ったIDとパスワードを掲示板に書き込んだりログインを試みただけでも処罰対象である。「マジコン」は不正競争防止法違反にあたり、マジコンのパーツだけを売買していた男が大阪で逮捕されている。その他の検挙事例（パスワード管理が不適切だった事例）飛鳥村の職員が、偶然入手したパスワードを使って村長になりすまし、総務部長に電子メールを送信した。予想が容易なパスワードであった。（運用ルールが不適切だった事例）元恋人の務めるオンラインショップの管理アカウントに不正アクセスし、商品情報データを削除した。被害企業の売上が９０％ダウンする大損害に繋がった。ヤマザキマザックの中国人社員が工作機械の設計図を持ち出した。犯人は10年前に留学生として来日、6年前に入社、退社後に帰国予定であった。ヤマザキマザックは不審なデータコピーに対してIPアドレスに基づく遮断を行い対策していたが、IPアドレスは容易に変更可能である。",
    "bookmark_count": "247",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170622071604",
    "title": "保育士から言われた言葉",
    "content": "「保育参加はお母さんは行けなかったのですか？○○ちゃんもお母さんがくるのをとても楽しみにしていましたよ」と聞いてきた保育士さんへ。父親が保育参加に行けない場合は同様に「お休みは取れなかったのですか？」と聞くのでしょうか。皆さんにそのように聞くのであれば疑問はありません。毎日わたしも夫もフルタイム勤務でギリギリの中、双方の親にも頼れず仕事と家事と育児を夫と二人で分担してなんとか頑張っています。二人で話し合いお互いの職場で調整して決定したことに「お母さんはおやすみは取れなかったのですか？」と言わないで下さい。私だって休みが取りたかったです。保育参加に行きたかったです。わたしは2月に転職しまだ半年も経っていないため有給休暇が取得できません。また転職時に時短はしないという上で採用をしてもらったため時短を申請することもできません。まだ採用されて間もないため、休みを取るのも気を使います。来月に1歳半検診があるため、それも2ヶ月前に言って欠勤扱いで休みを取得しています。保育園から2週間前に保育参加と懇談日の日が決定し月末に休みを取得するのはわたしの環境では難しく職場にも話しましたが認めてもらえませんでした。今回は二人で話し合って夫に頼みました。保育参加とは保護者に希望日を設定している1週間の範囲で聞いて一日保育を実際にしてみて、お昼寝の時間に先生と懇談会という行事です。希望日はうまく通りません。転職してこれでも前の職場よりはマシな勤務時間になりました。時短は制度ですが、転職間も無い新入社員はやはり申し出にくいです。直接言えないのでここで。保育園って、子供を人質に取られているようでうまく先生に言うことができない。。休み時間に追記　6/22　14：52朝、気持ちの整理がつかず会社に行く前にあわてて書きました。時短の話は今回の話には直接関係ないです。3歳以下のほかのお母さんを見ていると時短が当然のようでフルタイムで働いているのは3歳以下の児童ではわたしと数人だけみたいです。転職前は時短をしていましたが、当然に残業で時短で賃金ひかれた上で残業代も支給されませんでした。会社と戦うより転職しました。転職時に時短ありきで面接したら、やとってくれるところはありませんでした。働いていないと保育園は追い出されます。みなさんのコメントやトラバを見て客観視できました。わたしの置かれて状況をもう少し園へ話そうと思います。そのための懇談会だったのですが、なかなか時間がとれず。朝は送るのでせいいっぱいで、終業後に迎えに行くとクラス担任はもう帰っています。プリントアウトはできませんが、お手紙でも書こうと思います。子どもには事前にお父さんが行くからと言っていました。子どももわかっているようでしたが、先生にはお母さんがよかったと話していたんですかね。それを思うとやはり心苦しいです。担任のふとした言葉のはしばしに「もう少し仕事どうにかならないんですか！？」と言われているようで。被害妄想日記です。追記　6/23　5:20いっぱいコメントがついていてびっくりしました。ありがとうございます。昨日のお迎えは少し早めに行って担任の先生と雑談しました。転職して半年でなかなか休みにくいこと、時短も採用時の面接でフルタイムと約束したので簡単には取得できないこと、双方の親にも頼めないので保育園があって本当に助かっていますという状況をお話しました。担任の先生は「そうなんですねー、お仕事大変ですねー」と言っていました。ひとりでもやもやするより、やっぱり少しでも話をするのが大事だと思いました。これ以上は追記はいたしません。背中を押してくださってありがとうございます。",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130814235935",
    "title": "面白いはてなブックマーカーを紹介 ",
    "content": "最近増田で気持ち悪いはてなブックマーカーとかおかしいアカウントの晒しとかあって悪意のあるエントリのカウンターとして善意のエントリを書きたくなった。個人的にオススメするはてなブックマーカーを書いていきます。追記とかもするかもしれません。アルファベット順だけどアルファベット二文字以降はめんどいから並び替えてないです。最初は１人１人に解説をつけようと思っていたのですが、それをすると「ブコメが面白い」ばっかりになるのでやめました。なお、私はユーザーをブックマークする機能を使っていないので、お気に入られからアカウント特定しようとしてもムダです。なんとなく最近印象に残ったアイコンを探して載せてます。aplmyukihttp://b.hatena.ne.jp/aplmyuki/azumi_shttp://b.hatena.ne.jp/azumi_s/aotake16http://b.hatena.ne.jp/aotake16/akawihttp://b.hatena.ne.jp/akawi/dadabretonhttp://b.hatena.ne.jp/dadabreton/freedom_senzohttp://b.hatena.ne.jp/freedom_senzo/guldeenhttp://b.hatena.ne.jp/guldeen/hal9009http://b.hatena.ne.jp/hal9009/himajin774http://b.hatena.ne.jp/himajin774/1日ノルマ100,000ノーツhttp://b.hatena.ne.jp/hidamari1993/近田http://b.hatena.ne.jp/hungchang/白いケモノhttp://b.hatena.ne.jp/houyhnhm/100-200http://b.hatena.ne.jp/hyaknihyak/伊勢海老太郎http://b.hatena.ne.jp/iseebitarou/jaikelhttp://b.hatena.ne.jp/jaikel/沖田 丈http://b.hatena.ne.jp/jou2/カナかな団首領http://b.hatena.ne.jp/kana-kana_ceo/kalmalogyhttp://b.hatena.ne.jp/kalmalogy/きよひこうhttp://b.hatena.ne.jp/kiyo_hiko/こいほげhttp://b.hatena.ne.jp/koyhoge/狐志庵http://b.hatena.ne.jp/KoshianX/lost312http://b.hatena.ne.jp/lost312/Memeohttp://b.hatena.ne.jp/Memeo/marief8107http://b.hatena.ne.jp/marief8107/meme-ohttp://b.hatena.ne.jp/meme-o/MIZhttp://b.hatena.ne.jp/MIZ/中社カズサhttp://b.hatena.ne.jp/nakakzs/pachikorzhttp://b.hatena.ne.jp/pachikorz/REVhttp://b.hatena.ne.jp/REV/れいまhttp://b.hatena.ne.jp/reima/rm233http://b.hatena.ne.jp/RM233/ねこまぐろBookmarkhttp://b.hatena.ne.jp/tailtame/てすた厨房http://b.hatena.ne.jp/testa_kitchen/つやつやhttp://b.hatena.ne.jp/tuya/このまなざしはムーンライト - wideangle Bookmarkshttp://b.hatena.ne.jp/wideangle/はい、めげました。終わり。俺入ってねーぞーって人は私がめげたからです。",
    "bookmark_count": "247",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160918173814",
    "title": "パン屋のパン旨杉だろ… ",
    "content": "今までコンビニやスーパーで袋に入っているパンがパンだと思っていたけど間違いだった。あれはパンではなくパンっぽい何かだったようだ。パンというのはトングを使ってトレイに乗っけて買うやつのことだ。くれぐれも紛いもののパンには注意するように。",
    "bookmark_count": "247",
    "category": "世の中"
  },
  {
    "masuda_id": "20190706113700",
    "title": "こころのはなしについて | ヨツピー | note",
    "content": "こんにちは。ヨツピーです。大きい方の「ツ」の者です。先の記事 anond:20190704095800 はたくさんの人に読んでもらえたようで嬉しかったです。もちろんそれは御本家があってのことではありますが。お目汚し失礼しました。ブクマコメントも楽しく拝読しました。驚くことに、書いてないこともちゃんと見抜かれていてハテナ界隈の方たちのご慧眼に恐れ入りました。だからぼくはハテナのみなさんが大好きです。なかでも「これはこれで特殊な才能が必要な暮らし方だから、下手に真似しないほうがいいよ」みたいなコメントや「心（精神衛生面）」に興味を持たれているコメントがあって、確かにそのへんのことを書かなかったなあと思ったので、もうちょっとだけ続きます。本当ならあのまま終わりにしておいたほうがキレイなのでしょうが、あえて蛇足をつけて終わりにしたいと思います。あまり多くの人に読まれなくてもいいけど、届くべき人にちゃんと届いてくれるといいな、と思います。【能力について】お金や人の笑顔に直結する能力は「才能」と呼ばれるよ。でも、お金にもならないし誰も笑顔にしないけど他の人には出来ない「能力」もあるよ。これを「異能」と呼ぶよ。「節約生活がまったく苦にならないどころか、むしろ楽しい」これもきっと「異能」だよ。他にも例を考えてみるよ。他人に何を言われても全く気にならない。どう思われていようがクソどうでもいい。お金を使うことにむしろ罪悪感を感じてしまう。勝手にお金が貯まってしまう。ネットがあれば10年くらい誰とも会話しなくても全然へーき。図書館さえあれば無限に時間がつぶせる。歩くのがすき。20kmくらい平気で歩ける。つらいことがあってもゆっくり散歩して陽の光を浴びればなんかだいじょうぶ。不便なものに愛おしさを感じてしまう。便利であることがつまらない。こういうのも「異能」だよ。異能は誰も褒めてくれないし指摘もしてくれないから、自分でも気が付きにくいけど、ちゃんと棚卸しして自覚しておくことが大事だよ。自分の異能が活かせるフィールドはどこなのか。勝てるフィールドで勝負していくことがだいじだよ。【この世のあらゆる競争原理から降りるということ】勝てないフィールドで勝負をするのはやめようね。少なくとも勝てない勝負に全額ベットするのはやめようね。「社会」では誰もが数字を背負わされて競争させられているよ。学校の先生や病院のお医者さんでさえ、数字を背負わされて競争させられているよ。でも、何も持たないぼくらは「競争から降りる」という選択肢をもっているよ。宮本武蔵が「殺し合いの螺旋」から降りたように、ぼくらは「勝てない競争原理」からさっさと降りようね。イチ抜けた。あとはみなさんでどうぞ。弱いぼくらは、勝てない勝負からはさっさと逃げて、「異能」を活かせるフィールドでサバイブするしかないよ。この世のあらゆる競争原理からさっさと降りて、らくちんおだやかなせいかつだよ。その穏やかな生活は、あなたにとってお金では買えない価値を持っているよ。【自尊心について】ぼくらはお仕事をする上で仕方なく「時間」と「責任」を切り売りしているけど、「人としての尊厳」まで売り渡したわけじゃないから、その線はちゃんとまもる必要があるよ。競争原理から降りると、この世のだいたいのことはどうでもよくなるよ。馬鹿が騒いでても頭のいい人が叫んでいても、いっさいどうでもよくなるよ。楽ちんだね。それでもあなたを競争原理に巻き込もうとする人がいるし、競争してもないのに上下の格付けをしてくる人がいるよ。その人はまだ競争原理の内側にとりこまれているんだね。そんなときは可哀想なケモノを見る目で見てからニッコリ微笑んでこう言ってあげようね。そうですか「そうですか」は魔法のことば。そうですか。そうですかー。そうですか！！ そうですか？？ そうですかあ？ そうですか…。そう…ですか。「てめえ殺すぞ」と内心思いながら、グッと相手の目をみて「そうですか」とニッコリ微笑めば、丁寧に会話を終わらせることができるよ。べんりだね。 自分のことを虫けらだと思っていると、他人もあなたを虫けらとして踏みつけてくるよ。あなたの自尊心はあなた自身でまもる必要があるよ。誰もまもってはくれないよ。あなただけのものだよ。「自分の中にある小さな優しさをまもるための最低限の残酷さ」くらいは隠し持ってても誰も怒りはしないよ。【みんな超ラッキーだよ、ということ】ぼくらは弱いしお金がないけど、この日本に日本人として生まれた時点で、超ラッキーだよ。考えてご覧。喉が乾いたら公園に行って蛇口を捻れば水が飲めるんだよ。すごくない？上水道が整備されてるだけじゃなくて、それが飲める国って数えるぐらいしかないよ。しかもそのへんの公園で飲めるんだよ。ちなみに公園の外に水を持ち出すと窃盗になるから気をつけてね。水だけじゃないよ。スイッチひとつで冷暖房完備だよ。ボタン一つで火がついて料理ができるよ。図書館に行けば本も新聞も雑誌も読み放題だよ。コンビニではおにぎりとお弁当が 毎日たくさん捨てられているよ。ちょっとすごくない？世界規模でみたら上位数パーセントの環境だよ。この日本に日本人として生まれた時点で、宝くじにあたったような超ラッキーだよ。当たりくじを握って産まれてきたようなもんだよ。お釈迦様もびっくりだよ。みんな超絶ラッキーなのに、その中でも俺が上とかお前が下だとかいうおばかさんがいるけど、どんぐりの背比べだよ。きっと頭がよわくてなにも見えていないんだね、可哀想なひとだね。遠慮することないよ。この超絶ラッキーな環境を最大限に活かして愉しめばいいよ。最悪でも生活保護があるからね。なんなら、自己責任の名の下にぼくらを見捨てたこの日本を、足元から喰らい尽くしてあげようね。【補足】正しいとか正しくないとか良いとか悪いとかじゃないですで。ぼくらには転んでも資産というクッションもなければお金という杖もないので、致命傷を負いやすいし起き上がることすら難しいので。せめて強いこころを。そのからっぽの手に。砂をつかんで立ち上がれ。怒りをこめてふり返れ。あ、あと背筋を真っ直ぐ伸ばして胸を張って毎日を過ごすことは、とてもだいじです。根拠なんてなくていーです。背筋を伸ばすのにいちいち根拠なんていらないです。【本編と続編と完結編】お金の話について ｜ ヨツピー ｜ note anond:20190704095800続・お金の話について ｜ ヨツピー ｜ note anond:20190707094714終わりの話について（完結） ｜ ヨツピー ｜ note anond:20190708072506",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101117012915",
    "title": "ソニーに会社を買われた日 ",
    "content": "就職超氷河期と囁かれ始めた時代に、それなりの大学の商学部に入ったのは7年前の話。苦労して勉強して入った大学生活を楽しまなきゃ損だ、と思ってサークルに入ってみた。王道のサッカーサークル。練習そこそこで、四季に合わせたイベント・合宿、そして毎週開かれる飲み会。バイトした金をそのまま飲み干す高田馬場。楽しかった毎日でした、と思い返せればいいんだけど、あの時期の大学生でそんなこと思える奴っていないと思う。早稲田でも、慶応でも、東大でも。大卒内定率が40パーセントを下回るってのが定着し始めて、大学生って人生のモラトリアムじゃなくて、将来が不明確なのを4年間も強制されたショクギョウになってしまったんだよね。就職が決まらない、って先輩たちがサークルにはごろごろいて、これが数年後の我が身かと見せつけられれば、ほんとに怖くなる。就職出来るだけで運よくて、もし仮に大企業だったらそりゃもう神様扱い。ウチのエースはアジア人、なんてタイトルの日経ビジネスが2010年にあったらしいけど、今じゃエースだけじゃない。普通の兵隊もアジア人。日本の会社は売上の海外比率が75パーセントなんてざらだし、むしろ海外に出て行けなかったトコは潰れたり買われたり。そんな会社が新卒で取るにはオレらのはずなくて、もう中国人、中国人、タイにフィリピンにインドネシア、そして中国人。大企業ほどね。ほんとうに将来が見えなくて怖かった。ドンキホーテで修行を積んて独立した北京大学出身の人が成功して、30歳にして中国の若き流通王とか呼ばれたりして、「アリガトーニホン。ダイスキニホン。」ってテレビで言ってたっけ。====だから、オレ起業した。このまま日本人向けに用意された新卒枠を競い合っても仕方ないと思ったから。3人に１人しか生き残れない勝負するなんて、バカじゃん。すごくバカらしい。わざわざ殺されに行くなんて。3年生の1年間でインターンって名前の丁稚奉公して、4年生で勝負かけた。とにかく先輩たちと同じにはなりたくないから、仲間見つけて、考えて、売り出したのは10インチのモニタ。これが3年間で100万台も売れて、たぶん来年もきっと売れるけど、再来年は類似品でわかんね。モニタに少しのストレージとネットワーク機能つけて、Dropboxでファイル同期出来るようにしただけなのに、これが飛ぶように売れちゃった。LOFTのクリスマスプレゼント特集で火がついて、贈り合いっこでカップルにつき2台づつ。次いで海外出稼ぎお父さんが子供たちと、ってことで一家に3台。同じく日本に就職してきた人たちにも大ブレイクで、一族10台まとめ買い。製造は全部海外。自前の工場を持つなんてお金かかりすぎるから、台湾の会社に委託製造。基本設計書だけ持ち込んだら、ベトナムの組み立て工場まで紹介してくれた。初回は1000台、4ヶ月後に1万台、半年後には5万台、ついで四半期ごとに10万台。販売のメインはネットショップだし、営業先は大手数社だけだし、本社では企画と交渉だけだから社員はわずか10人。そのかわりメンバーにこだわった。設計は東大工学部のフィリピン人ドクターを口説きおとして始めは学生と兼業してもらって、交渉は来日3年目の中国人にサポートしてもらった。なにより大きかったのは、パナソニック早期退職して副社長やってくれた伯父さん。やっぱ経験つんだおじさんって強い。そんなこんなで急激成長して年商30億のベンチャー社長にオレはなりました。なんでこんな簡単なモノが売り出せなかったんだろうね、日本のメーカーって。オレらは工場も持たないし、研究開発もしてないし、ほんとにアイデアを素早く形にしただけ。いまとなってはわかるけど、簡単だからこそ出来なかったんだろうね、日本のメーカーって。次のアイデアが出てこなかったから、ソニーから買収の話が来たときには喜んで握手。25歳で年齢×億以上の資産出来たのは、人生上手く行き過ぎかもしれない(笑)それもこれも、就職超氷河期ってことで反面教師となる先輩を紹介してくれた日本社会のおかげ。「アリガトーニホン。ダイスキニホン。」====フィリピン人の彼は母国に帰って、豪邸買って自分の会社作るってさ。華僑の彼は中国本土のMBAに通って、一族の本拠地がある香港で家業につくとな。一族の同世代の出世頭らしい。一番驚いたのは、サムスンにヘッドハンティングされた伯父さん。新規事業部門に一本釣り。相当の契約金だったらしいけど、額は教えてくれなかった。そして会社がソニーに買われた今日、オレはこれからシンガポールに移住する。バカ高い年金も医療費もまっぴらごめん。でも一番嫌なのは、先が見えないこと。バイバイニッポン。たまに美味しいものでも食べにくるよ。====みたいな2020年の妄想をした。こんな時代が来るのは確実。どう生き残ればいいのだ20代男子。",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180410225219",
    "title": "友達だった小指のないおじさん ",
    "content": "某飲食店でバイトしてた時、お客さんとして出会った小指のないおじさん。そういう世界の人、リアルで初めて会った。Qさん、としようか。おじさんというか、おじいちゃんにちょっとかかってきてる感じ。（とか言ったら怒られちゃうかな）がっしりした体で、確かに強面だったけど、お店にいる間は大抵ガハハと笑ってて愉快な人だった。ひとりでもしょっちゅう来るし若いのとかたくさん連れてきて、売り上げに貢献してくれるし話すと面白いし、差し入れもくれるし、店のみんなに好かれてた。（あ、でも、実際キレてる場面も何度か見たの怖かった。ホンモノなんだと思った）バイトの子らを食事に連れて行ってくれることもあった。ある日、自分も誘われて、バイトあがりに3人で食事をした。最初ちょっと緊張してたけど、一緒に行ったバイトの人は既にQさんと仲良くてくだけた雰囲気だったし、料理も美味しかったし、楽しく過ごせた。お酒も飲んだ。「お前、よく飲むなあ。食べるなあ。」と感心された（多分）。その後は、お店で会うと「おい、増田！いつもの！」みたいに声をかけてくれるようになった。他のバイトはもちろん社員にも同じような態度だったけど。粗野な振る舞いをしても、不快感がない、周りに迷惑をかけない、（1人で来てて混んでくると、「俺あっち移るわ」などと席を自ら移動してくれたり）不思議な紳士具合だった。そのうち2人でもバイト後に飲み行くようになった。たくさん飲んで食べた。焼肉とか鰻とかフグとか天ぷらとか鉄板焼きとか独りでは行けないお店にもたくさん連れてってもらった。美味しかったなあ。とても博識な人で、いろんなことを面白おかしく話してくれた。本や歴史や最近のドラマや映画、芸能界の裏話的なやつも。Qさんと飲むのは毎度美味しかったし、楽しかった。彼の友人を交えて飲んだこともあった。その男性も面白くて、ちょっと偉い人で、こんな人と友達なんだ、とびっくりした。ただ普通に飲み友達だと思っていた。Qさんのいろいろ（壮絶）な女性体験も聞いていたし冗談めかして下ネタはしょっちゅう話していたがなぜかいやらしい感じもなく、触ってくることもなかった。1年ほど経った頃、就職が決まったのでバイトを辞め「仕事決まったよー」と連絡したら「お祝いしてやるよ」とまた飲みに行くことになった。他のバイトの子も就職祝いで「Qさんとごはん行った―」とかいう話をよく聞いてたのでみんなと同じようにお祝いしてくれるんだな、優しいなーと喜んで出かけた。ちょっと久しぶりに会ったQさんは、相変わらずジャージにつっかけみたいな格好で登場した。「よう増田！仕事決まって良かったなあ！」と言ってくれ乾杯した。こんな会社で楽しいよーとか話して、いつものように自分は「おいしいなあ、おいしいなあ」と、たらふく食べて飲んだ。満腹で良い感じに酔っぱらって、その店を出た。金曜の22時くらいだったか。いつもならここで「Qさん、ごちそうさま！ありがとー！」とお礼を言って、「おう、またな。」と別れるのだが、この日は「じゃあ、行くか。」とQさんは言い、歩き出し、着いたのはホテル街。でもよく行ったお店の近くでもあったので、「今日もあそこ顔出すのかな？」とか思っていた。コンビニに入るQさん。「なんか要るか？」「ううん、大丈夫。」状況が飲み込めてなかった。酔っていたのもあり、へらへらついていくとラブホテルではなく観光客が泊まるようなきれいな高いホテルにチェックインしていた。？？？よくわからないまま、部屋に入った。「あーおなかいっぱい。あー！眺めいいねえ！」実際眺めは良かった。とりあえずタバコを吸い出したQさん。コンビニで買ったお茶をもらって飲んだ。ベッドはひとつだったか、ふたつだったか、よく覚えていない。あいや、ふたつだったようだ。それぞれベットに腰掛けていたと思う。何をしゃべっていたか忘れたが、ぐいっと引き寄せられキスをされた。突然のことにキョトンとしてると「やっぱりかわいいな、お前」？？？「ん？え？そうなの？ほんとに？」「そうだよ。ずっとそういうつもりだったよ。」？？？しばらく行為を続けられるもびっくりしすぎて、どうすればいいかわからず硬直していると「…ダメか？」と聞かれた。「びっくりして…あの…Qさんのことは好きだけど…ごめんなさい…」この後のやりとりもおぼろげだが結局は「俺、帰るけど、お前ここ泊まるか？せっかくだし。　あ、彼氏とか連れ込むなよ？（笑）」（彼氏いません）「いや、あの、帰ります。ごめんなさい…」「わかった、じゃ行こう。俺は◎◎（知り合い）の店行くからよ。」とQさんは言って、服を着て、ふたりでホテルを出た。そしていつものように人ごみの中で「じゃあな、俺こっちだから。」と笑って手を振るQさんと別れた。自分は何を言ったっけ。「ありがとう。じゃ…」ぐらいは言ったと思うが、よく覚えていない。あれ以来、Qさんとは会ってない。連絡もこない。当たり前か。自分も何も言えない。ごめんなさい。本当にびっくりしてしまった。本当に友達だと思ってた。全部ごちそうになっといて、そりゃないだろう、とも思うがまさかそういう対象として見られてるとは思わなかった。20や30歳くらい年上の人から言い寄られたことは、今までもなぜかあったが自分の経験したそれとは全く違ってた。Qさんには、全く嫌悪感がなかった。好意は、ずっとあった。自分が鈍すぎたのだろうか。多分あれも4月の出来事だったので、最近ふと思い出してしまい、書きなぐってみた。本当に、楽しかったんだ。いっぱい飲んで、食べて、笑った。バイトは辛かったけど、Qさんがいたから続けられてた。お店で会えるだけで、テンションあがったし、「夜、飯行くか？」って言われたら、もうすごい頑張れた。救われてた。そういえば、当時好きだった人の話なんかもしてたな。いろいろめんどくさい話も聞いてくれた。もう言えないけど、やっぱり今も、ありがとうと思う。無自覚だったとしても、ひどいことした。ごめんなさい。それでもあんな風に振舞ってくれて、すごい。思い出すだに、かっこいい。もう会うことは、きっとないけれど。Qさん、ありがとう。ずっと忘れないよ。どうかお元気で。",
    "bookmark_count": "247",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090224164924",
    "title": "金出さないと普通レベルの人間も集まらない ",
    "content": "また批判覚悟で書く。増田だから許せ。ここ数日、人材募集をしている。俗に言う「ホームページ制作」だと捉えて貰っても構わない。ネット関連の仕事だ。そういう募集を出すと、ある一定数の応募は来る。明らかなコピーメールは省いて、みんなそれなりに自己アピールしてくる。しかし、冷静に見て「レベルが足りない」のだ。どんな仕事でも「この部分は最低限求める」という内容はあると思うが、それに達していない。だから、丁重にお断りするんだが、人が足りないのは事実だから人が見つからずに困っている。その手の話を某掲示板などで書くと、大抵「報酬が少ないからだろwwww」という罵倒レスが飛ぶ。そりゃまぁ、1案件に付き、何万も何十万も出せない。トップページのデザインに5万前後が良いところだ。しかし、多くの金を払わない代わりに、納期やサポートの面で融通を利かせている。特に、ディレクターの俺が事細かに仕様書を作成し、参考サイトや時には参考デザインを提示する。だから、全く1から作るよりも「簡単」なはずなんだ。「だったら、その分手間がかからないんだから、多くの報酬を貰えなくてもやってくれよと。5万でも5時間で出来るぐらいなんだから、時給1万だろ。このご時世、それだけ貰えたら十分だろ。フリーだったら。」っと、俺はいつも思うが、俺の主張は通らない。世の中の「出来る奴ら」は「その金額では無理」だと言い、発注者の俺を馬鹿にする。表面だけ見てんじゃねーよと。てか、お前らぼったくる気満々だろ？同じ業界で働く奴には通じねーぞ！？っと憤りを覚えるが、現状金を出さないと普通レベルの人間すら集まらない。デザイン力があってレベルが高いと思う人間は、傲慢で・破格の金額を要求し、俺の中で「この金額ならこのレベル」だと思う人間は、普通レベルを大きく下回る。どうなってるんだ、WEB業界で働く人間は。俺の投稿を見ておかしいと思うデザイナーの奴。一度で良いから客と真剣に打ち合わせしてみろ。お前らの絵空事が通じない社会なんだよ。贅沢言ってないで、1つ1つの仕事をがんばれよ。なんでも金で判断するな{追記}いや～ここまで反響あるとは思わなかったぜ。みんな、良くも悪くも心当たりがあるんだろ？wで、全体的に感じたのは「価格で判断してる」ってことだ。俺が”例”で5万とだしたのに、自分の中での考えでその価格＝作業量を計ってる。ま、こんなんじゃ、いつまで経ってもこの業界はよくならないわな。お客さんの信用なんて勝ち取れない。涙目でも無能底辺でも何でも良いよ。好きに受け取ればいい。だがな、元増田を攻撃するより、業界全体の問題として一度真剣に考えてみてくれ。俺が同業者に会うと必ず出る問題だ。（そしたらまーた、「お前の周りだけ」って叩く奴のレスが浮かぶがw）",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090821195454",
    "title": "小学生と保護者のみなさまへ：夏休みの課題「自由研究」に関する注意点 ",
    "content": "「自由研究」とはその名が示すとおり好きなテーマを選んで研究をすればよいのであるが、いくつかの暗黙のルールがないわけでもない。それは小学校を卒業すればわかるような類のものばかりなのではあるが、あいにくと自由研究とは小学生に課される課題なのである。そこで、せっかくの自由研究シーズンが到来したことであるし、ここはひとつ「自由研究における暗黙のルール」について書いておきたいと思う。この文章を読んでいる小学生がはたして何人いるのかは知らないけれど（たぶん一人もいないけど）、小学生の子どもを持つ親御さんには少しぐらい参考になるだろう。まず、自由研究が夏休みに課される課題であることに着目したい。なぜ、平時の課題ではなく夏休みを選んで出されるのか。これは、夏休みにおける小学生はヒマだという前提があり、ヒマだからきっと多くの時間を研究に割くだろうということを期待されているのだろう。少なくとも、二秒で飽きるようなテーマを選んではいけない。ルール１…研究にはある程度時間をかける良い例「アサガオの観察」悪い例「輪ゴムの観察」もっとも、単に時間をかければよいというわけではない。やたらと時間のかかる分不相応なテーマは避けるべきであろう。自分が小学生であることを忘れてはいけない。簡単すぎる研究は良くないが、難解すぎる研究もあまり歓迎されないものなのである。ルール２…小学生らしい研究であること良い例「アサガオの観察」悪い例「非イオン性ノニオン活面活性剤の分子構造の観察」簡単すぎず、難解すぎず、ちょうどよい加減というものがある。そういうバランスを考えるのが大切なのである。できれば、日常のちょっとした疑問や興味を研究テーマにするのがよい。あまりにも日常と乖離した研究は、少なくとも小学校の先生には受けが悪いのではないかと思うのである。もっとも、日常と密着しすぎた身近すぎる題材を選ぶのも考えものだ。ルール３…身内の恥をさらさないこと良い例「アサガオの観察」悪い例「母の脱毛の観察」笑いはとれるかもしれないが、両親の目が三角になるのを見たくはないだろう。やはり、あまり自分に近すぎるのはよくない。研究テーマと自分との間にはある程度の距離感があることも大事である。やはり家族のことは自分に近すぎるし、書くことはやめたほうがよい。だからといって、家族以外ならいいというわけではない。ルール４…公序良俗に反しないこと良い例「アサガオの観察」悪い例「となりのお姉さんの観察」「ストーカー規制法」というものを知っているだろうか。自由研究だから、小学生だからといって何でも許されると思ったら大間違いだ。お母さんに盗聴器やピンホールカメラをねだったりしないように。お母さんは「勉強に使うから」という子どもの言葉に騙されないように。だいぶ長くなってきたので、このあたりで最後にしようと思う。最後に最も重要なルールを書いておこう。自由研究の最大の目的は何かといえば、少なくとも優れた研究成果を出すことではないと思う。おそらくは「何かやり遂げる」という教育的効果を狙って出される課題ではないかと思うのである。したがって、途中で投げ出すのはよくない。きちんと夏休み中に自分の始めた研究をやり終えなければならないのである。ルール５…完結させること良い例「アサガオの観察」悪い例「アサガオの観察（序章）」",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180912134857",
    "title": "ラノベの陳列の件 ",
    "content": "難しいね。ラノベも漫画も読む勢だけどさ。ツイート主の言い方がちょっと過激だったけど、まあ分からないでもない。ラノベコーナーを奥の方にやればいいのでは？と思うけど、店の規模によっては無理だろうし。そして新刊なんかは当然売りたいし売らないといけないわけだから、それなのに店の奥の目立たない所になんか置きたくはない。そうなれば人の目につくところに陳列するわけだけど、店が小さければ興味無い人の目にもつき、今回のように性的な絵柄過ぎて気持ち悪い性的加害？だと言われてしまう。あの絵を気持ち悪いと思うのは構わないけど、それを置くなというのはちょっと過激。だからといって性的な萌絵(死語？)に市民権を！というのも違う。どうすれば平和に解決するかねぇ。子供の目に触れないようにという意見は確かになと思うし。萌絵に嫌悪感を抱いてる人達に一切こちらの世界には関わらないで下さい！何卒ご理解の程！とお願いするしかないのかな。本屋はどう思っているのかも気になる。",
    "bookmark_count": "247",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "247",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20130809114618",
    "title": "エスカレーターで「片側開けるな」という愚かなキャンペーンをJR東日本が始めた模様。 ",
    "content": "http://b.hatena.ne.jp/entry/www.yomiuri.co.jp/national/news/20130808-OYT1T01677.htmこれに同調するアホどもは、下の記事を声に出して読め。http://nueq.exblog.jp/20276833/　　　　　　エスカレーターは歩くものッ！　　　　　　　　　　　　　　　　　　　 ここまで情けなくなった日本人　　　　　　　　　　　　　　　　 追記 ： エスカレーター・キャンペーン始まる　７月　　　　　　　　　　　　　　　　 メーカー・鉄道連携の見事な責任回避行動 ！　　　　　８月７日 追記　　　　　このブログエッセイが、４月１２日。　　　　　７月に入って、エスカレーターメーカー、鉄道会社が　　　　　一斉に責任回避行動に入った模様です。　　　 　「 エスカレーター　　キャンペーン 」 で検索してみて下さい。　　　　　見事な責任回避キャンペーンを展開しています。　　　　　よっぽど、恐れを為したらしい。　　　　　なんとも哀れな骨抜きニッポン人 （ にほん人ではない ） の へなちょこ根性だ。　　　　　※ ニッポン と にほん については、　　　　　　　Ｊａｐａｎって、どこの国よ？　　　　　　　を参照下さい。先日の大阪講演会（ ４月７日 ）で、最近（ ここ１０〜１５年 ）ほどの間に、エスカレーターでじっとしてる人が増えて嘆かわしい限り。 エスカレーターは歩くもの！ピンヒールや重い荷物を持ってる人、身体に問題のある人は止まってても良いが、その他の連中はエスカレーターを歩いて昇り降りすべき！！！それを最近では、「 危険ですのでエスカレーターを歩かないで下さい。」などとアホゲたアナウンスまでするようになっている。 と、糾弾した途端、朝日新聞に「 転倒事故多発、恐怖のエスカレーター歩き 」など云うアホな記事が。。。　 「 転倒事故多発、恐怖のエスカレーター歩き 」http://www.asahi.com/shimen/articles/TKY201304100691.html?ref=nmail　　エスカレーターは歩く人のため片側を空けて――。　　都市部では定着した習慣だが、本来は「歩かない」のがルールだという。　　危険という指摘を受け、対策を始めた鉄道会社もある。　■ 本来は立って、ベルトつかむ　　東京・新宿駅、ホームから改札口に向かうエスカレーター。　　左側は乗るのを待つ人の列が… アホ抜かせ！！！エスカレーターは「 歩くのがルールだ！ 」。あんなもの歩いて転倒するとは、、、、一体どんな運動神経してるのか？どのみち、一人二人が転んだだけで、このような大げさな事になってるのだろうが。。。。前に東名高速で飲酒が原因の居眠り運転で前の家族が乗ってた自家用車に追突し、幼い子どもが二人焼死した悲惨な事件があったか、その事件をもって飲酒運転の暴虐な取締り ＝ 高額罰金が始まってしまった。 実は適度な飲酒は運転能力を向上させるのである。 警察発表の飲酒に依るブレーキ操作に至る反応時間の遅延はイン・ビトロ ＝ 実験室内の閉じられた系 での反応時間の話しであって、開放系 ＝ イン・ビボ 環境では逆に反応速度も運動神経も向上するのである。 尤も酔っ払ってしまっては逆効果になるが。このデータを週刊プレーボーイ誌上で公表した千葉大の教授は即刻クビなると云う弾圧が行われたのである。 この高額罰金により、田舎の美味しい料理屋さんは軒並み経営不振に陥ってしまっい、「 地方の活性化 」とはまるで逆方向のベクトルが動いてしまった。ポチ公のそのまた飼い犬のミドリムシによる駐禁取締といい、警察の２大ドル箱路線となっている。 しかもその罰金の用途は一切公表されてない！　信号や交通標識、そして国庫への編入とされているが詳細は一切公表されることなく、どのみちそのまま工作費や飲み代、退職後の保険に回されているのは明らかである。　ミドリムシ登場直前、警視庁の全パトカーがゴージャスに刷新されたことをみなさん、ご存知だろうか？さて、エスカレーターの話題に戻すと、それにしても、いくら僕の電話やメール、講演会が公共放送になってるからって云っても、この素早い反応には驚いた！日本人は洗脳が行き届き、頭の中が狂牛バーガー状態になってる上に、毒の素（ 一般的に「 アミノ酸 」と表示されている ）漬けでヘタリ牛・たれパンダの骨粗鬆症と脳内スポンジ化がかなり進行し、鉄棒から堕ちて骨折はするわ、エスカレーターで転倒はするわ（ って、ホントかよ？ 植草痴漢事件みたいなもんじゃないの？ ）と、運動神経・骨とも軟弱化があまりにもひどい状況となってしまっている。それに、人の歩行スピードが９０年代以降全然ノロくなってしまっている！駅の階段も一段・二段飛ばしで昇降する人を最近は殆ど目にすることがなくなった。人の歩くスピードは人の・社会の活力に比例する。　　　　　　◆ ６０代以下の男女はエスカレーターを歩くべしッ ！　　　　　　※ 但し、身体の不自由な方、ピンヒールの女性、小さな子ども連れ以外。みなさん、エスカレーターではガンガン、歩いてへなちょこニッポン人をブッ飛ばしましょう ！！！　　「 転倒事故多発、恐怖のエスカレーター歩き 」　　http://www.asahi.com/shimen/articles/TKY201304100691.html?ref=nmail　　　エスカレーターは歩く人のため片側を空けて――。　　　都市部では定着した習慣だが、本来は「歩かない」のがルールだという。エスカレーターは自動車や鉄道と同じく目的地により速く着くために作られた。従って、階段を登るスピードより遅くなるエスカレーターでの立ち止まりは本来の目的に整合しない。　　　危険という指摘を受け、対策を始めた鉄道会社もある。「 余計なお世話 」であるばかりか、「 アホ 」としか言いようが無い！　　■ 本来は立って、ベルトつかむだれがそんな「 本来 」を決めたのか？　　　東京・新宿駅、ホームから改札口に向かうエスカレーター。　　　左側は乗るのを待つ人の列が続くが、右側に立って乗る人はいない。飼いならされ、何事にも疑問を持てなくされてしまった哀れな羊：日本人の姿である。　　　だが、日本エレベーター協会によると、エスカレーターは　　　本来、立ってベルトをつかんで乗る前提で安全基準が作られている。その「 安全基準 」とは、日本エレベーター協会の責任回避のために「 作られた 」言い逃れに過ぎない。 日本人全体が「 官僚化 」し、責任の所在をとにかく自分のところには置かなくすると云う卑屈な根性の顕れである。　　１段ごとの踏み面（奥行き）が階段より大きいため、歩くとつまずきやすい。　　転倒すれば、周囲の人を巻き込み大事故につながりかねない。駅の階段は一段飛ばしで登るのが一番適している。従って高さ・奥行きもまともな運動神経を持っていれば何ら問題はない。問題は、そんな運動神経、、、どころか身体の基本的な機能や免疫力などを奪う味の素・サントリー・ハウス・雪印・山崎製パンなどに代表される化け学物質を垂れ流す食品業界にある。 今度は狂牛肉や遺伝子組み換え食品がＴＰＰによって大手を振って日本人の口に詰め込まれることになる。　　協会の５年ごとの調査で、２００８～０９年の２年間に発生した事故は１２００件。　　　　その５年前の１・８倍に増えた。７割が段上や乗降口での転倒だった。この数字は本当だろうか？　と、まずは疑ってかかるのが初歩的アプローチ。データの取り方の詳細が問題である。次に５年間で１.８倍に増えたとするなら、なぜ増えたのか？５年前に比べてエスカレーターを歩く人は確実に減っている。減っているにもかかわらず、事故が増えるのはなぜなのか？つまり、立ち止まってるがために、注意力が散漫になるからである。自動車の運転で一番危険な運転は、ゆっくり走る車である。スピードを出してないので注意力が散漫になる。一番の安全運転とは少しスリルを感じるくらいの快適なスピードで転がすことである。少しの緊張感があるので３６０度全方位に注意力が隅々まで働き、前方方向に関してもより遠くまで見えるようになる。エスカレーターにおいても同様である。交通法規を改悪してるのは、罰金稼ぎを増やしたい警察官僚と自分では運転しない国会議員「 先生 」たちである。道路脇の標識に数字があるが、あれは道路事情も自動車の性能も今から比べると劣悪だった１９６８年の東京オリンピック当時のものであり、あの数字は「 最低時速 」を表示している。 「 最低時速 」以下で走行すると、交通のジャマになるだけでなく極めて危険でもある。　　　　怖い思いをしている人もいる。　　　東京都板橋区の女性（４７）の小学５年の息子は、　　　発達障害による感覚過敏で、ベルトをしっかりつかめない。　　　横に並んで支えたいが、押しのけて上がっていく人も。　　「 弱い側が自分の身を守る方法を考えなければならないなんて 」これは問題である。エスカレータを歩く人はたとえ急いでいても止まってる人に充分に注意し、ケアすべき人はケアしなければならない。 自動車の運転と同じようにスピードが上げれば上がる程、注意力は高まるものである。　　■ 片側で歩行、７０年代から？　　　片側を空ける習慣はいつ始まったのか。　　　元技術者で、エスカレーターの歴史に詳しい後藤茂さん（７１）によると、　　　ルーツは英ロンドン。　　　１９４４年、混雑解消のために役人が考えたとされる。　　　日本では、長いエスカレーターができ始めた７０年代に広まったとみられる。　　　後藤さんは「歩くのは安全性からも輸送効率の点からも問題」と指摘する。マスゴミの得意技である やらせ発言であることをまずは疑うべきである。エスカレーターの導入は大阪オリンピックが嚆矢である。日立のＵＦＯみたいな建物に登っていく長〜〜〜〜いエスカレーターは鉄腕アトム的未来技術の象徴の見えたものである。　　　　阪急電鉄（大阪市）はかつて、「お急ぎの方のため左側をお空け下さい」　　　と放送を流していた。　　「 右手が不自由な人もいる 」と苦情を受け、９８年にやめたが、今も習慣は残る。苦情を言ったヤツ、アホとちゃう？？？甘え過ぎ！阪急、さっすがは大阪人！見上げたもんだ！文句言ったの、名古屋人とちゃうの？　　　ＪＲ東日本など２５の鉄道会社は昨夏、「手すりにつかまって」と呼びかける　　　キャンペーンをした。　　　遠回しに歩かないよう促す戦略だが、隣に階段がないところもあり、　　　歩行禁止までは呼びかけていない。小さな親切、チョー余計なお世話だ！　　　ある鉄道会社の担当者は　　　「 ラッシュ時は、歩いてもらわないとホーム上の人がはけない　　　という事情もある」ともらす。当たり前だ！エスカレーター導入の主旨を考えるべきである。　　　横浜市営地下鉄では、歩行禁止を呼びかけるポスターをはっているが、　　「目立った効果はない」。放送での呼びかけも始めるという。アホもここまで極まれり。。。。　　　０４年から呼びかけ始めた名古屋市営地下鉄。　　　今も右側を歩く人が少なくないものの、意識は変わってきたという。　　　以前は右に立つ人を怒る人がいたが、　　　今は急ぐ側が「すみません」と声をかけている。　　「５年くらいかけ、少しずつ認知された」という。エスカレーターさ〜〜〜すがは、名古屋ッだぎゃァ〜〜〜〜〜ッ！カタチと見栄を重視するナギャオならではッ！　　■ 利用者は賛否　「不便」「怖い」　　　利用者はどう考えているのだろう。　　　ツイッターで聞いてみると、「 片方空いてないと不便 」という声の一方　　「 怖い思いをする 」「 歩くなら階段を使うべきでは 」という声も多かった。これまた マスゴミの得意技！少数意見・誘導意見・洗脳意見をさも大多数であるかのように見せかけるマスゴミの得意技！　　　　千葉県松戸市の会社員、綿引靖典さん（３７）は　　「 一律禁止より、声をかけあい、譲り合う社会の方が健全では 」と提起した。急ぐ人間がいちいち声をかけてる暇はない！注意して登り降りすればいいだけのこと！！！これだけの簡単なことが何故問題になるのか？この問題定義自体が神経を疑ってしまう！　　　歩くことでどのくらい時間が短縮できるのか、計ってみた。　　　踊り場付きの階段２３段の高さがある場所で、　　　エスカレーターに立って乗ると約１６秒。　　　流れに合わせて歩くと８秒だった。エスカレーターが２段階であれば、合計１６秒差。閉まる電車のドアに突入するには、最後の０.３秒が問題だ！！！１６秒だの、８秒だの、気が遠くなりそうな程 長大な時間である。暇人は、なんとも呑気なもんだ。。。。唖〜〜〜然。。。。この記事のポイントは、　　　５年前の１・８倍に増えた。７割が段上や乗降口での転倒だった。にある。ここに 「 段上 」 と 「 乗降口 」 と表記されているが、「 乗降口 」とは、「 乗り口 」 と 「 降り口 」 のことである。ならば、「 段上 」とは一体何を意味してるのだろうか？エスカレーターのステップの段の上だろうか？と、すると、乗り口 〜 途中のステップ上 〜 降り口 とエスカレーター利用の全行程で起きる転倒が７割と云うことになるが、転倒以外の事故が３わりあったと云うことなのだろうか？転倒以外の事故ってなんだろう？まるで想像することが出来ないのだが。。。。。。。さて、５年間で、１.８倍になった転倒事故、先にも書いたが、歩く人がこれに絡んでるのだろうか？先にも書いたように５年間で確実に歩く人の数が減少してるにも関わらず、約２倍もの事故増加になってる。と、云うことは、これはエスカレーターを歩くことが事故の原因ではない！と、いうことを示唆してる。にも関わらず、この記事のタイトルは 「 転倒事故多発、恐怖のエスカレーター歩き 」と、なっている。完全なる矛盾である！歩かないから、注意散漫で事故が約２倍増になっている！これが、この浅し貧聞のデータから導き出される結論である。にも関わらず、マズゴミ特有の情報操作がここでなされている。つまり、歩く人がいることで事故が倍増してる。 かのような印象を読者に与えるべく、歩く人への非難の声を中心に記事を捏造してるのである。この情報操作の 「 意図 」 は、どこにあるのだろうか？もちろん、従順な奴隷をより従順な奴隷にするための 「 洗脳 」 の一環である。記事を書いた記者諸君、デスクのクソ野郎！自分たちが何をしでかしてるのか、よ〜〜〜〜〜く考えてみる事だ。朝日新聞は大東亜戦争前、日本が支那と戦争するように記事を捏造し、デッチ上げた張本人である！そして大東亜戦争中は、「 大本営発表 」 を垂れ流して日本人の戦争指向を煽り、戦線での事実を隠蔽・歪曲・捏造した張本人でもある。ゾルゲ事件の首班となった尾崎秀実は、朝日新聞の幹部でもあり、コミンテルン（ ユダヤ世界支配の道具 ）の巣窟が朝日新聞である。その朝日新聞が、最近、反日の捏造記事を連発している。まさに、第２次世界大戦突入前の大政翼賛会と朝日コミンテルン新聞の様相である。このエスカレーター記事も戦争〜徴兵制を睨んだ 「 より従順でなんでも従う日本人 」 づくりに向けた下準備である。朝日新聞の捏造記事 　　「豪、河野談話見直し望まず」　　　　　 豪　「そんなことは言ってない」 　　　　http://maaz2.iza.ne.jp/blog/entry/2977220/国会で朝日新聞の慰安婦捏造問題追及中NHKhttp://nagamochi.info/src/up128394.jpghttp://nagamochi.info/src/up128395.jpghttp://nagamochi.info/src/up128396.jpghttp://nagamochi.info/src/up128397.jpg現在も中継中http://live2.ch/jlab-fat/s/fat1362717831481.jpghttp://live2.ch/jlab-fat/s/fat1362718122011.jpghttp://live2.ch/jlab-fat/s/fat1362718171584.jpghttp://live2.ch/jlab-fat/s/fat1362718239907.jpghttp://live2.ch/jlab-fat/s/fat1362718378208.jpghttp://live2.ch/jlab-fat/s/fat1362718381746.jpghttp://live2.ch/jlab-fat/s/fat1362718384561.jpghttp://live2.ch/jlab-fat/s/fat1362718387686.jpghttp://live2.ch/jlab-fat/s/fat1362718811183.jpg＜参考＞「FLASH」(9.11号)従軍慰安婦は朝日新聞の捏造記事から始まった！http://abirur.iza.ne.jp/images/user/20120830/1911502.jpghttp://abirur.iza.ne.jp/images/user/20120830/1911468.jpghttp://abirur.iza.ne.jp/images/user/20120830/1911503.jpg「慰安婦問題は、日本の左翼が種を蒔き、それに韓国が乗っかって花を咲かせたのだ。では、この問題を大きく育てた朝日新聞は『捏造批判』にどう答えるか。『締め切りまで時間がないので回答できません』。日韓関係をここまでめちゃくちゃにした謝罪の言葉は、いっさいなかった」http://www.kobunsha.com/img/sys/magazine_number/cover/flash_20120828.jpg以上！",
    "bookmark_count": "247",
    "category": "世の中"
  },
  {
    "masuda_id": "20140618202833",
    "title": "セックスの時、女性のみなさんは、一体「アレ」をどう処理してるの？ ",
    "content": "20代女です。長い間、誰にも聞けなかったことがあります。…漫画やドラマとかで、高まった男女２人がなだれこむようにホテルに入って、そのまま玄関でしちゃうとかよくあるじゃないですか。それとか、部屋で彼氏といちゃいちゃしていたら、盛りあがってきてシャワーも浴びずにやっちゃうとか。あれ、私はやりたくてもできないんです。なぜなら、パンツについてる「アレ」をどう処理したらいいかわからないから。アレです、アレ。おりものシート。私は下着を汚したくないから、毎日おりものシートつけてます。セックスの前は、トイレに行くなり、シャワー浴びるなりして、おりものシートをこっそりはがすんです。彼氏とイチャイチャしていて、そのまま始まりそうになったら、「ちょっと待って！トイレ行ってくる！」って、絶対中断するわけです。だから、不意打ちのような、なだれこむようなセックスは絶対できない。だって、パンツを脱がしたらおりものシートがついてたとか、男性はどん引きですよね?!なんならまだ、パンツを脱がしたら生理用ナプキンがついてた、とかの方がましな気がする…。これ、世の女性はどうしてるんでしょうか。私みたいに、セックス直前にトイレとかでこっそり処理している人は多いよね？それとも、ついたままでも、恥ずかしくなかったりするのかな？（逆に男性は、相手のパンツ脱がせたらおりものシートついてても平気なのだろうか？）そもそも、おりものシートつけている女性がどれくらいいるのかも気になります。生理用品売り場で、三種類くらいのメーカーのものが普通に売っているから需要は少なくないとは思うけれど。逆に、「私はおりものシートつけないよ」、という女性にも聞いてみたい。その方たちは、パンツの汚れは気にならないのかな？白色や淡い色の下着だと汚れが目立つよね？パンツ脱がしたら汚れているって、男性が引きそうじゃない？（そういうのに興奮する男性もいるだろうけど…）……どんな女性でも、おりものは出ると思っているけど、もしかしておりものが出ない人もいるのだろうか？うーん、こんなこと友達や知り合いとは話せないから、謎は深まるばかりです…。ほんと、世の女性はみんなどうしてるんだろう？",
    "bookmark_count": "247",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170423213123",
    "title": "「使ってない人わりといるけど、使うと便利なキーボードのキー」ってある？ ",
    "content": "PCのキーって、誰に教わるわけでもないから、使い方がわからないキーがあるよね。例えばPauseキーとかInsertキーって何に使うのかわからない。自分の意志で押したことは一度もない。Tabキーは恥ずかしながら数年前に使い方を知った。知ってしまえば超便利で、今ではかなり頻繁に使うけど、使い方を知らない人は多そう。PageUp、PageDown、Home、Endなんかも5年くらい前に知って衝撃を受けて、今では頻繁に使っている。こういうのってよくあるよね。普通パソコンの使い方なんて習うより慣れろで身につけるもんね。気づいていない人いそうだけど、知ってると便利なキーがあったら教えて欲しい。",
    "bookmark_count": "247",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190724114712",
    "title": "衆ギーンギーンみたいな響きの単語",
    "content": "好き",
    "bookmark_count": "247",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200118122804",
    "title": "スプラトゥーンにハマったらサッカーが見れなくなった ",
    "content": "ゲームをガチでやり込んでいると、素人がプロに対して批判しているという状況が理解出来なくなる。 ウデマエXの自分に対して、C帯どころかエアプの奴らが何か偉そうに言ってくるとか有り得ないでしょ。スポーツ観戦で憤りを覚える可笑しな人種は、何か対人ゲームをやり込むべきだ。eスポーツを流行らせる意義があるとしたら、その点にあると思う。",
    "bookmark_count": "247",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170925113250",
    "title": "小学生の息子が友だちを全員「さん」付けで呼ぶから",
    "content": "一生懸命話してくれる学校の話の中の登場人物が男の子なのか女の子なのかがさっぱりわからない。毎回いちいち「○○さんは男の子？」「△△さんは女の子だっけ？」と聞き返すはめになる。これは学校が「くん」「ちゃん」ではなく全員を「さん」付けで呼ぶ方針の影響で、まあ昨今の性別うんぬんポリコレ的な話なんだろうけど、正直めちゃくちゃめんどくさい。会話の中で登場人物の性別ってそこそこ話の中身を左右する大事なパラメーターなのにそれがさっぱりわからないし、聞き手がそれを知っていることを強要しているともいえる。そこまでやらなきゃダメなの？m　",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "247",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180614133405",
    "title": "はてな的には漫画の画像を大量に使用したブログも著作権的にOKという判断らしい ",
    "content": "疲れた",
    "bookmark_count": "247",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191230130541",
    "title": "キング・クリムゾン・キャバクラ",
    "content": "必ず「マニア」の姫と「初心者（NHKの語学番組に出るお姉さんの語学スキル程度にプログレ好き）」の姫が両脇に座ってくれるシステム。入店すると「エピタフ」のイントロがジャラーンと鳴る。客「（どや顔で）おっ、エピタフか」マニア姫「お客様、『宮殿』、お好きですか？」客「（超嬉しそうに）そりゃもちろん。『21世紀の精神異・・・』あ、今は『21世紀のスキッツォイドマン』って言うんだっけ？とにかく、この曲が入っているからね～」マニア姫「あの曲はクリムゾンのシンボルですよね。あ、ところでお客様は「クリムゾン」派でらっしゃいますか？それとも「クリムズン」派？それとも「キンクリ」派ですか？」客「「クリムゾン」派だからそのままでいいよ」マニア姫「承知致しました。『スキッツォイドマン』と言えば、あの中間部のブレイクが何度聞いてもシビれますよね」客「（超嬉しそうに）そうそう！口コピすらなかなか出来なくて苦労したよ」マニア姫「ウフフ、今度是非口コピのコツ、教えて下さい。ところでお客様、一番お好きなアルバムは何ですか？」客「（超嬉しそうに）悩むけど、やっぱり『レッド』かなあ。でも『リザード』も結構好きだよ（通ぶって）」マニア姫「『レッド』はフリップ様もクリムゾンのベスト3に挙げてらっしゃいましたよね。私は『プロビデンス』の即興演奏が大好きですわ」客「プロビデンス！！！（超嬉しそうに）」マニア姫「あと、私も『リザード』、大好きなんです。ジョン・アンダーソンのボーカルがちょっと目立ち過ぎちゃってますけどね、ウフフ」客「（ニヤけながら）そういうあなたの一番好きなアルバムは何なの？」マニア姫「公式かどうか微妙ですけど、私、『アースバンド』が大好きなんです」客「アースバウンド！！！！（超嬉しそうに）」マニア姫「あのローファイにして破壊的なサウンドがたまらないんです」初心者姫「私、最近、『宮殿』聞いたばかりの初心者なんですけど、クリムゾンに『アースバウンド』なんてアルバムありましたか？　じゃ、次はそれ聞いてみようかな？」客「いやいやいや（超嬉しそうに）、『アースバウンド』は初心者には敷居が高いと思うよ（どや顔で）」マニア姫「宮殿の次は何を聞くのが良いでしょうねぇ。そうだ、お客様、彼女に教えてくださいませんか？」客「そうだなぁ（超嬉しそうに）・・・悩むなあ（超超嬉しそうに）。『レッド』と『ディシプリン』と『宮殿』を聞いて、気に入った時代のアルバムを聴いていくと良いんじゃないかな（どや顔で）」マニア姫「まあ！お客様。素晴らしいチョイスですわね。私も今度からそのようにオススメすることに致しますわ！」客「いやいや大したことないよ（超嬉しそうに）」初心者姫「ありがとうございますぅ！『ディシプリン』ってなんだか美味しそうな響きですね。プリンってところが。フフ」客「『ディシプリン』というのは『修練』という意味でね。名前は可愛いけれど、メンバーが修行僧のように黙々と超絶技巧を織り交ぜて作った曲ばかりなんだよ。でも、これが意外とポップで聞きやすいから不思議なもんでね。ま、『リザード』同様、好きじゃないファンも多いんだけど」初心者姫「『リザード』って人気ないんですか？」客「（超嬉しそうに）ゴードン・ハスケルのボーカルがちょっと・・・ね。曲もちょっと散漫としているというか・・・でもキース・ティペットのピアノは必聴だよ（どや顔で）」初心者姫「分かりました！少しずつ聞いていくので、またお店に来ていろいろと教えて下さいね」客「（超嬉しそうに）いや、教えるもなにも私はそんなに詳しくないし・・・」マニア姫「いえいえ、お客様ほどのクリムゾン通は初めてですわ。是非、またいらっしゃってください。あ、当店のオリジナル焼酎『紅伝説』、入れておきましょうか？フフフ」・・・行きてえ！！",
    "bookmark_count": "247",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "247",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191206183001",
    "title": "立憲民主党は何がしたいのか ",
    "content": "民主党が政権交代を目標にした有象無象の群れで実際に政権を奪取したら人材不足や思想の違いからにっちもさっちもいかなくなった反省を踏まえて、思想の近い人間を集めて立憲民主党を作ったんだと思ってた。保守的な思想の自民党の対をなすリベラルな政党としての立憲民主党を支持していた。そう思っていたのに枝野さんが国民民主党に合流を呼びかける発言をしていた。これでは昔の民主党の再来じゃないか。民主党のような集まりでは上手くいないことを国民は学んでいる。時間がかかってもリベラルよりの政党として立憲民主党には自民党と戦って欲しかった。本当に残念だ。",
    "bookmark_count": "247",
    "category": "学び"
  },
  {
    "masuda_id": "20170929214152",
    "title": "TechCrunch JP のタイトルから hiwa 氏の翻訳か否かを深層学習で推定する ",
    "content": "最近、タイトルを読むだけで hiwa 氏が翻訳したものかどうかがわかるようになってきた。例えば、「死んだはずのBlackBerryがソフトウェア企業として蘇生、業績も株価も好調」というタイトルは「死んだはずの」という挑発的な言葉遣いは hiwa 氏だろう(そしてそのような文句は元記事にはないだろう)と推測したり(確認してみると元記事のタイトルは \"BlackBerry, yes BlackBerry, is making a comeback as a software company\" であり、「死んだはずの」や「業績も株価も好調」といった文言は含まれていない)、「GoogleがAmazonのEcho ShowからYouTubeを突然取り去る、サービス規約への違反だそうだ」というタイトルでは「〜〜〜、〜〜〜」という独特な文の接続や、文末の「だそうだ」という物言いから氏であろうと推測している。私が推測できるのだから、アルゴリズムでも可能ではないだろうか? そう考え、機械学習の中でも特に深層学習を用いて推定可能であるか検証した。タスクタイトルの文字列(本文情報は用いない)からその記事の翻訳者が hiwa 氏であるか ( = 1) そうでないか ( = 0) を学習・予測する二値分類問題学習データTechCrunch Japan の記事データ 11,993 件。うち 3,781 件が hiwa 氏が翻訳したものである。手法入力文は vanilla の MeCab [1] を用いて分かち書きを行い、それぞれの単語は「日本語 Wikipedia エンティティベクトル」[2] を用いて 200 次元に埋め込んだ。語彙数は 17,272 だった。予測モデルは 32 次元の LSTM [3]。dropout 率は 0.5。文の最大長は 120 単語で zero-padding を行い、バッチサイズ 32 の Adam [4] で最適化した。LSTM の実装には keras 公式に用意されたもの [5] を参考にした。 結果精度 0.85, 再現率 0.80, f値 0.82 とまずまずの精度で予測が可能であることがわかった。ちなみに、 CNN による推定では 精度 0.84, 再現率 0.80, f値 0.82 という同等の結果を得た。結論機械学習を用いることで、記事を開く前に hiwa 氏が翻訳したものであるか否かがまずまずの精度で分類できることがわかった。深層学習はすごい。 参考文献[1] MeCab: Yet Another Part-of-Speech and Morphological Analyzer[2] Long Short-Term Memory[3] 日本語 Wikipedia エンティティベクトル[4] [1412.6980] Adam: A Method for Stochastic Optimization[5] keras/imdb_lstm.py at master · fchollet/keras · GitHub",
    "bookmark_count": "247",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191117124823",
    "title": "",
    "content": "はてブの、園子温の映画の広告マジでうざい。モバイルページで動画広告とか喧嘩売ってんの？ 作品の良し悪し関係なく、映画も監督もクソ、のイメージしかわかない。",
    "bookmark_count": "247",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160502180325",
    "title": "池上彰レベルになる方法",
    "content": "多分、その気になれば、そこまで難しいことではないと思う。以下、列挙していく。１ 高校までの社会科（地歴・公民科）の教科書をもう一度読み直す「社会＝日本史・世界史」とか思っていては論外。案外、政治・経済と倫理の教科書は、基礎的な教養の宝庫。２ 全国紙（産経を除く）を毎日よむ習慣をつける電子版は構わないが、ネットニュースは不可。ネットはリアルタイムでトップに来る項目が変わるため、「その瞬間」のニュースに惑わされる。それより、「昨日一日何が起こったのか」をまとめられたものを読んだほうが良い。リアルタイム性にこだわるより、きちっと、毎日何が起こったのかを、把握するほうが良いし、そこまで「瞬時にニュースを知らなければならない必要は、あんまりない。株取引とかやってなければ。あと、何をトップに持ってきて、見出しをどの大きさにするのかは、新聞社のニュース価値の判断を示しているので、蔑ろにすべきではない。産経は、思想や主義主張以前のレベルで、誤報や事実誤認が多いので（他紙に全くないわけではないが、産経よりまし）あまりお勧めしない。「読売と朝日」、「日経と毎日」とか、傾向の違う新聞を併読すると尚可。とくにビジネス方面に強くなりたければ、当然、日経がメインになる。３ より詳しく知りたいことは、書籍でチェックとりあえず、岩波とか中公、講談社現代新書のレベルで十分。それぞれのジャンルの入門書や、最近話題のトピックについての概説書が毎月出ているわけだから、うまく活用すべし。池上氏が選挙特番でお得意とする「創価学会ネタ」なんかも、十分新書レベルで手に入る。で、ちゃんとした著書のちゃんとした書籍ならば、参考／引用図書とかでてるから、さらに深堀りしたければ、そこから入るのが近道。４ 大きな事件が起こった後の「Nスぺ」はチェックするとりあえず、自然災害からテロ、科学上の大発見まで、大きなトピックはたいていNHKスペシャルで「最新報告」をしてくれる。受信料に対する怒りが軽減される。５　ネットはあくまで参考程度およびソースにあたるためのツールとして使う。ネットの情報が玉石混交なのは今更いうまでもないが、けっこう使えるのは、「議事録」とか「発表資料」とか「記者会見の映像」とか、その他、いろいろな「原典」に直接当たれるのが、最大の強み。多分、これくらいのことを継続していけば、あなたの周りの直径100メートルくらいの範囲で、「あの人、いろんなこと知ってるねえ、池上さんみたいだねえ」と尊敬される程度の知識は身につくと思う。ただし、これはあくまでインプットの方法なので、アウトプットの仕方を間違えるとただのウザい人になりかねないが。池上彰という人は、抜きんでた専門分野もないし、ジャーナリストとしても、ものすごいスクープをとったことがあるとか、そういう実力はないと思うけれど、情報を取捨選択してわかりやすく伝える能力と、選挙特番に見られるような、瞬時に判断して的確に質問する力がハンパないと思う。残念ながら、こういうアウトプット能力の磨き方は、うまくまとめられないので、どこかの増田さん、まとめてくれないだろうか？",
    "bookmark_count": "247",
    "category": "学び"
  },
  {
    "masuda_id": "20191127131306",
    "title": "逆になぜ自由意志が存在しうるんだ ",
    "content": "行動を決めるのってざっくり・環境・生まれもった性質じゃない？これどっちも変えようがないじゃん 環境を変えようとする努力をするかどうかも環境と生まれてもった気質で決まるわけで、本質的に「自分の意思で決められること」って存在しなくない？するのか？自由意志は存在するって言ってる人にとって自由意志ってなんなんだ",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190425215201",
    "title": "自分の好きな映画をGW中に彼女に見せようとしてるそこの君、女が『ダークナイト』にそっぽを向くわけを合理的に説明する ",
    "content": "端的に言えば、「リアルじゃない」からだ　こう言ってしまえば「女はリアルなものばかり好んで～」と文句言う諸兄もおられるだろうが、実はこれは男も同じバイアスを持っている　それは昨今のポリコレによる配役やキャラ属性の転換（例：女が男より強い、黒人、LGBTが要職に就くなど）に対する男の評価を見れば明らかだ男も「リアルじゃない」モノに対する明確な拒否感を持っているというわけでそもそも男女ともに、リアリティからかけ離れた現代劇には一定の拒否反応が存在する　　　ではダークナイトのどこがリアルではないのだろう？男目に見れば、ダークナイトは一見、リアリズムを突き詰めた映画のように思える　しかし、バットマンという存在を一旦忘れ、現実を見てもらいたいどんなに鍛えた男でも、悪党の銃弾一発で死ぬし、あんなに周囲からの攻撃に耐えられるほど注意力、瞬発力、筋力はないグラップルガンもバットラングもバットモービルも、街中でのフルトン回収システムも現実的ではないジョーカーのようなテンプレに沿ったサイコパスも実在しない、せいぜい中二病を拗らせたソシオパスである　確かにダークなテイストで粗を隠してはいるが結局のところ従来のマッチョポルノからは脱し切れていない男社会には概してこの「ハードボイルドでマッチョな」物語のテンプレコンテクストが存在する「理由もなく主人公が強い」「主役対多人数でも勝てる」「自己犠牲で世界を救う」などが不文律としてハリウッド映画の根幹に設定されているしかし、女からは当然「リアルではない」と客観視されてしまうのだ　なので子供のように、ファンタジーでバカげてる世界観でも納得できるご都合主義的な理解心そしてファンタジーな世界をハードボイルドさの演出で粗隠ししているというメタな認知がダークナイトに前置きされない限りはこの映画が違和感なく万人に受けることは無いと自分は言い切れる　これは昨今のポリコレに配慮した映画に拒否反応を起こす男の映画ファンも同様である　どのような映画であれ、前持った理解というのは必要なのだ",
    "bookmark_count": "247",
    "category": "エンタメ"
  }
]