[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "258",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170129222024",
    "title": "寝室の蛍光灯を電球色に替えたら ",
    "content": "寝室に１時間もいると、妙に眠くなる。　　もともと、２歳娘がスヤスヤと寝付いてくれることを期待して、妻が寝室の蛍光灯を「昼白色（あれ、昼光色だっけ？）」から「電球色」に替えたのが２日前。その日から、娘を寝かせる前に絵本の読み聞かせなどをしているうちに、なぜか私が眠くなってきて、娘と一緒にバタンと寝てしまう、というのが２日続いた。ちなみに、パソコンを極度に使う自営業なので、普段は夜に仕事をしている。なので、眠たくなってもらいたくないのに眠くなるのは困る。　　なかなか眠れない。眠りが浅くて夜中に目が覚める。といった人には、2～3000円程度出費をして「電球色の蛍光灯orLED」に替えてみることを提案したい。騙されたと思ってやってみろといいたい。※実際、騙されただけになるかもしれないが責任は負わない。",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160229223258",
    "title": "他に何かありますか？ ",
    "content": "バドミントンをバトミントンと間違うようなやつ。コミュニケーションをコミニュケーションみたいなやつ。実は、キャンバスをキャンパスと間違えてるアイドルの新曲があって気になっています。できたら、本人たちをきづつけずに修正してあげたい。",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160212202210",
    "title": "2作目にしてシリーズ最高傑作",
    "content": "教えて。自分が知ってるのは２つだけ・魍魎の匣（京極夏彦）・クビシメロマンチスト（西尾維新）",
    "bookmark_count": "258",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150302201246",
    "title": "格差社会って ",
    "content": "よく言うけど、何も努力してない人と努力して自分のポジションを勝ち取った人が同じ地位になきゃいけないっておかしくないですかね。",
    "bookmark_count": "258",
    "category": "世の中"
  },
  {
    "masuda_id": "20170424131207",
    "title": "人のアライメントが知りたい ",
    "content": "婚活サイトとか見てて思うんだけどさ、プロフィールのところにアライメントのメーター欲しいよねL---N---Cで自分はどのへんか、みたいなやつLaw（秩序） Newtral（中立） Chaos（混沌）ねL寄りがしっかりしてるから人気なのかもしれないけど寄りすぎるとこないだの電気消し忘れたら怒る増田みたいでめんどそうなので私はNか少しC寄りがいいやっぱアライメント近い同士が一番相性いい気がするあとこれにアライさんがどうとか書いてくるやつは早晩はげるよう祈っておいたのでよろしく",
    "bookmark_count": "258",
    "category": "学び"
  },
  {
    "masuda_id": "20161203192052",
    "title": "Welqのようなトンデモサイトの運営元企業を特定する方法",
    "content": "大体最近注目されているメガベンチャーは、DeNAみたいにキュレーションメディア（笑）で荒稼ぎをしているものだ。特に、◯期連続成長！なんて謳っているベンチャーの収益源となっているのは、アフィリエイト収入だということがしばしば。自分も個人ブログを書いているが、キュレーションメディアに丸パクリされる事が多く、頭に来ている。増田を読むような奴はヘイトの塊だと思っているので、Googleの検索結果に引っかかってきた邪魔なサイトの運営元を特定する方法を教えておく。サンプルとして、Laughy、というキュレーションメディアがある。https://laughy.jp/TOPページに飛んだ瞬間に分かることだが、DeNAが運営しているキュレーションメディアに負けず劣らずのクソ記事ばかりだ。「エンタメ」のカテゴリ等は特にひどく、芸能人の画像の転載だらけ。著作権はどこへ行ったのか。更に問題なのが、記事の内容は週刊誌も驚く程のデタラメが多いということだ。下記のブログでも、いくつかの記事に対して怒りの記事が投稿されている。http://ainoyatatsugoro.com/1126また、Laughyにも「ライフ」カテゴリが存在し、かつてはWelqと同じように薬事法違反レベルの記事が投稿されていたが、今確認すると見当たらなかった。https://laughy.jp/category/lifeさすがの対応の早さだ。※下記の増田が魚拓を取っていたようなので、合わせて紹介するhttp://anond.hatelabo.jp/20161201084936 (増田の記事）http://megalodon.jp/2016-1201-0020-31/https://femit.laughy.jp:443/amp/1456218049216172527　（魚拓）じゃぁどんな会社がこのサイトを運営しているんだ？と、会社情報を見ると「株式会社Laughy」と、代表取締役の渡邉氏の名前しか書いていない。これはベンチャー企業が運営するキュレーションメディアに見られる特長だ。別会社をわざわざ作り、悪質なコピペやデタラメを垂れ流すメディアでボロ儲けしつつも、決して会社名に傷をつけないようにするための、汚い手口なのである。だが、その場合はメディア運営用の会社の住所は本社と同じ場合が多い。なので、法人マップで株式会社Laughyを探してみよう。http://xn--9ckxbt9861a8p5a.com/detail/6010401111513どうやら、所在地は「六本木２丁目４番５号」らしい。このに存在する会社を調べてみると、ソフト◯ンクグループの会社と、ベンチャー企業であるSpeeeという会社がヒットする。http://www.ecareer.ne.jp/s/k/c2/00035755003.html企業情報を見ていると、見覚えのある名前があった。http://www.speee.jp/#recruit代表取締役の一人のフルネームが、株式会社Laughyの渡邉氏と一致する。同じ住所での登記、代表取締役も一致、ということでわざわざ別会社を作ってメディアを運営しているのは明らかだろう。",
    "bookmark_count": "258",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150823234239",
    "title": "日本人女性は尻を軽視しすぎ ",
    "content": "運動をずっとしていたからか、昔から結構尻がでかかった。それがすごく恥ずかしくて、兎に角尻を小さくしたかった。その後、ハーフの友人が「尻がでかくなりたい」と言っているのを聞いて衝撃を受ける。そして尻は鍛えあげるものだと気がついた。それからは、サンバダンサーの尻を目指して筋トレしている。理想からはまだまだ遠いけれど。気がついたのが、日本人女性の尻に対する情熱の低さ。皆きれいな格好をして、髪の毛も手入れしてて、メイクもバッチリなのに後ろ姿が貧相。何故なら、尻が絶壁だから。おいおい、尻だって女性らしさをアピールする重要なパーツじゃないか。前がそんなに綺麗なんだから、もうちょっと後ろ姿も意識しようぜと、つねづね思う。しかしながら、ぷりケツが果たして男性ウケするかはよく知らない。華奢な女性がモテるイメージがあるから、皆尻を鍛えようと思わないのだろうか。",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161015121607",
    "title": "広告代理店の中から見る、異常な勤務実態の是正方法",
    "content": "http://www3.nhk.or.jp/shutoken-news/20161014/3505981.html電通に労働局の調査が入ったようだ。メディアが立ち入りと同時にニュースリリース、電通の友人に聞くと特に社員にはアナウンスもなかったようだから、おそらくこの調査自体は抜き打ちでも何でもない。今後、どう対応していくかということだろう。さて、広告代理店のおかしな勤務形態を是正するために、どうすれば良いかを中の人として率直なことを言おう。3つの問題が解決される必要がある。・企業文化の問題この問題が、一番是正可能な問題と考える。十年、二十年前と違って広告代理店も「フツウの会社」になってきているといいつつも、様々な場所で指摘されている通り、日本的企業の悪いところを極端にして集めたような企業文化であることが、広告代理店の残業が果てしなく増えていく大きな原因となっている。例えば、徹夜をして時間をかければかけただけ、質が上がると無邪気に信じていること、あるいは、社内の宴会の出し物のために若手社員を初めとして残業して取り組むことが是とされていること、リスクヘッジのためと称した無駄作業、オーバークオリティをするのが誠意と考えているということなど。ある種、「普通にやるべきこと」を超えて「そこまでやらなくてもいい」レベルまでやることが当然という文化が、電通でなくても少なからず大手広告代理店にはある。そしてこれが純粋に求められている仕事に対するクオリティではなく、依頼するクライアントからすれば不必要なものをやって悦に入っている。そうした自己満足的な仕事を取りやめることで、大きく心理的負担と作業量が減るはずだ。・評価体系・報酬体系の問題この問題は急に手が入ることは難しいだろうが、既に取り組まれ始めており、ここが解決することで大きく是正するだろう。大手広告代理店は、日本的な企業文化が強いこともあり、昇進の体系、評価体系において年功が強く重視される。電通の亡くなった新入社員のTwitterを見た人はご存知かもしれないが、ほとんどの大手広告代理店において年次は絶対の価値観で、仕事ができるからといって上司よりも昇進が早い、なんてことはあまりない。博報堂はやや年功序列が緩んでいるが、それでも一部の非常に目立つ社員に限られる。電通は数千人の社員がいるが、早期昇格する人は十数人程度とのこと。ではこれだけ年功序列だとすると給料はどう決まるのか？答えは簡単で残業時間の量によって決まる。そう、残業しなければお金が稼げないというシステムなのだ。（博報堂は多くの社員が年俸制になったそうなのでこの限りではない）その人が優秀か否かは関係ない。会社にいれば、お金が稼げる。だからこそ、残業が常態化するのである。密接に仕事の評価と結びついた評価・報酬体系、あるいは年俸制にすれば大きく残業時間の「見た目の量」は減ると思われる。・受注産業であることの構造問題しかし上記2点は本質的な問題ではない。広告代理店のビジネスモデルは受注産業であり、広告代理店の残業問題を解決するには、この「発注側」の協力が不可欠である。自社がどれだけ制度を変えても絶対に「本当の残業量」は変わらない。年俸制にしたところで、ヤミ残業が増え、むしろ報酬体系と見合わなくなり、自殺する人が生まれるだけのはずだ。この問題は、前述の「企業文化の問題」とも結びついている。受注産業として広告代理店が競合しているため、発注する企業側としては「どれだけウチのためにやってくれるか」というのが評価基準になる。結果、オーバークオリティが当然となり、「クライアントファースト」を錦の御旗としてすべての時間を注ぎ込む、どれだけ尽くせるかが問われる。発注側企業の担当者もそれが当然と思っており、結果として忠誠を確かめるために無理難題を言い始める。「明日、来年のキャンペーンの企画をすべて考えて持ってこい」というような無茶な依頼である。これは実際にその企画がどうというよりも、「仕事がほしいなら汗をかいてこい」という関係性によるものだ。結果、仕事の内容よりも、どれだけつらい思いができたか？ということが、社外的にも、社内的にも評価基準となってしまい、結果として仕事量は増える。また一番分かりやすい「汗のかき方」は時間をかけることなので、長時間残業がむしろ推奨されるというおかしな空気が生まれてしまっているのだ。インターネットにおいて広告代理店は嫌われており、特に電通や博報堂はすべてを裏から操る悪の枢軸と、ある意味“評価”されているが、受注産業なので実際は立場は発注側企業よりも下。クライアントに対してNOを言わないのが、広告代理店的の（無意味な）美学である。これを是正するためには、双方が考えを改める必要がある。・無茶な要求にはNOと言い、かけた時間や仕事に関係ない誠意をクオリティとして評価せず、純粋に納品物で勝負するという広告代理店側の変化・無茶な要求で試したり、丸投げするようなことはせず、適切な金額・スケジュールで発注し、誠意や時間といったことでは評価せず純粋に納品物を評価するクライアント側の変化ただ、この構造問題をどれだけの人が理解しているだろうか。電通に立ち入り調査が入ったが、もし労基がただ残業時間を減らせ、と電通に厳命すればおそらくさらなる自殺者が出るだろう。ヤミ残業が横行し、かつ給料も大きく下がるからだ。私は広告代理店の社員として、今回大きく社会問題化したことは非常に好意的にとらえている。これだけ社会的な問題として広告代理店の異常さが取り上げられれば、一般の反応はともかくとして多くのクライアント企業が自社の発注のやり方に関して少しでも疑問を持ってくれるのではないかと期待しているからである。電通の経営陣もそう思っているかもしれない。これだけ社会問題化すれば、残業時間の是正、働き方改革という旗のもとに、クライアント企業側に仕事のやり方を変えるようお願いしやすいからである。そして電通が変われば、そこに続く博報堂以下の企業も同じように追随できる。私自身は、広告代理店の企業文化、あるいは遅れた評価・報酬体系に関して大いに不満がある一方で、広告代理店の仕事自体は（理解してもらえないかもしれないが）好きだし、もっと本質的にクライアント企業に貢献したいと考えている。これを契機として変わってほしいという願いを込めて。",
    "bookmark_count": "258",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130922234446",
    "title": "臭い人たちを警察が取り締まるべきだと思う ",
    "content": "今日、新横浜から広島まで新幹線で移動した。のぞみに乗って快適な移動……のはずだったんだけど、となりに座ったおじさんの体臭や口臭が臭くて臭くて、地獄のような3時間半をすごした。臭いというものが、今の社会であまりにも軽視されてるように思う。他人が見たくない物を見せるとか、他人が聞きたくない言葉を聞かせることが一種の暴力として認識されているのに対して、臭いに関しては不快に思ってるほうが我慢しろという風潮。おかしくないですか、これ？臭いの持ってる暴力性に対して、もっと厳しくなるべきだと思う。人は臭いで吐き気がしたりめまいがしたり、実際に体調が悪くなるんだよ。対応策として、例えば悪臭罪を作って、警察官が取り締まってはどうか？悪臭メーターを作って、特定の物質の数値が一定値を超えてたら罰金刑とか。何でもいい。悪臭を放った者勝ちの現状を何とかして欲しい。",
    "bookmark_count": "258",
    "category": "世の中"
  },
  {
    "masuda_id": "20171108160148",
    "title": "合コンに女子高生が来た ",
    "content": "俺ら：大学生相手：男側幹事（俺の友人）の友人が集めた人たち。全員大学生と聞いていた実は高校生なんですよー。年齢気にせず仲良くしてください。あ、お酒ガンガンいけるしコール飲みしてガンガン盛り上がりたいです。18歳です。前付き合ってた人は26でした。彼女の説明を要約するとこういう感じ。もうね、最初に高校生です言われたとき「は？（怒り）」だったんだけど、そいつは若いからちやほやされちゃったーみたいになって、クッソめんどかった。全員怒ってたしめんどくせえし、けど幹事とそのクソJKを除いたちゃんと成人の大学生の子にはいい気分でいてもらいたいしで、そうするためにはそいつや女幹事を丸無視するわけにも行かず、ほんとに死ねって感じだった。大人の遊びに憧れてて、自分は大人だと思ってるガキほど迷惑なもんはないと思った。そりゃこれまで「付き合った」ロリコンどもは子供に対して責任なんて感じないモンスターだろうけど、こちとら高校生と酒の出る料理屋で同じテーブルについてる時点で厳重注意、酒なんかイッテキデモ飲もうものなら退学待ったなしなリスク背負わされてるわけでよ。お前がいるだけで！死ね！ヘビースモーカーでタバコ吸おうとしたし。冗談めかして俺の友人が吸う前に取り上げて「えーひどーい！○○くんイッキして謝罪ー」とか言うの。クソめんどくさくてほんとに女側の幹事とまとめて死んでこいって感じだった。イッキとか野蛮な文化とは関わりたくねえ。「え？イッキとコールなしとかさすがに冗談だよね？」とか言うの。うるせえブス命に関わる野蛮な風習とクールなふるまいを勘違いしてるから整形してもブスなんだよ！一生そうやって人に甘えることだけやりながらロリコンにしか相手にされず中身もなく死ぬがいい",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141231224544",
    "title": "年の瀬だけど乳首が取れかかっている ",
    "content": "28歳女。飲食店勤務。年の瀬だけど乳首が取れかかっている。佐村河内風に言えば、3年前から少しずつ取れかかっていた。28年間、舐められもせず、吸われもせず、一日に玄米四合と味噌と少しの野菜を食べてきた私がなぜこんなことになったのだろうか。今流行の妖怪のせいだろうか。一大事～なのは確かである。そんな思いを抱えながら、これまで保湿クリームを塗ってニプレスを貼り、どうにかこうにか凌いできた。ニプレスを剥がすとき、私はいつも『三つ目がとおる』の写楽保介を思い出す。これは私の第三の目なのだ。そう思うことで少しだけ強くなれた。しかしニプレスを剥がして出てくるのは痛々しい乳首。『三つ目がとおる』というより『乳首が取れる』である。そんな私の乳首も今年に入りとうとう限界に近づいてきた。干しぶどうを通り越して今や落ちかけの線香花火、最後の一葉、あるいはクリフハンガーである。薄皮一枚でどうにかぶら下がる様は、このままリポビタンDのCMに使えそうな画である。ファイト一発！私はそうやっていつも乳首を励ましていた。世間では女性の乳首はさくらんぼに例えられることもあるが、私のそれは実ではなくヘタ（茎・軸）のほう、より専門的に言えば果柄である。口の中で結べるとキスが上手いと言われるアレである。仮に私が大塚愛ばりに「私さくらんぼ！」と乳首を出そうものなら、男性にぎゃあと叫ばれた挙句、大塚愛と法廷で戦うことになるだろう。もし徳永英明が私の乳首を見たら『取れかけのChikubi』というバラードを歌い上げるだろう。スピッツなら『乳首がポロリ』、コブクロなら『取れそうで落ちそうな乳首が今年も春を待っている』、一青窈なら『薄紅色の可愛い君のね、乳首がちゃんと終わりますように』、いくつもの乳首J-POPが頭をかけ巡る。もういっそのことすべてを諦めて、ありのままに任せたらいいのではないかと思うこともある。しかしありのままやっていたら私の乳首は十中八九レリゴーしてしまうだろう。もちろんこれはMay J.の責任問題であり、法廷で戦うことになるのは必至だ。もちろん黒幕は松たか子である。とにかく私の乳首は無事に年を越せるか分からない。仮に年を越せても再来年は分からない。遠からず乳首が離れるときがくる。子が親から巣立っていくように、いずれ別離のときがくる。だけどそのときは涙は見せず、笑って見送りたいと思う。ぽとりと落ちた乳首はきっと大地で芽吹き、いつか綺麗な花を咲かせるだろう。木になる果実はさくらんぼ。そのとき大塚愛とのさくらんぼ裁判が幕を開ける……。",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130705235031",
    "title": "ああぁ、共産党に投票してしまうぅぅぅぅ ",
    "content": "共産党ｗｗｗ左翼ｗｗｗｗお花畑ｗｗｗｗ人類の敵ｗｗｗｗみたいな認識でいたけれど、児ポ法やワタミへの攻勢をみていると、共産党に入れちゃうかもしれない。男なのに、とっても気の利く可愛い男の子がいて、同性なのに…どうしよう好きになっちゃうかも！！という気持ちに似ている！！でも、オチンチンみて…「ああ、男なんだな…」って思っちゃうように国防に関してのお花畑さをみるとやっぱり萎えちゃう一線を越えるかどうか…なんか背徳感さえ覚えてしまう。と入っても参院選ではあるし、捻れさせる and 民意を伝えるという意味では共産党に入れるのもありかもしれない。共産党は与党になられても困るし、国防や皇室につて害にはなるが、だが労働者にとってはありがたい側面もある。",
    "bookmark_count": "258",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200228211230",
    "title": "トイレットペーパーは品薄にならないから買う必要ない ",
    "content": "正確に言うと一時的に一部店舗で品薄になることはあるが長期間品薄になり新規供給がされないということはない。なので品薄を恐れて”大量に買い占めるのは”やめましょう。◆マスク・中国の工場が止まったことで供給が減った・今まで使わなかった人が使うようになり需要が増えた◆トイレットペーパー・国内生産なので安定供給される・今まで使わなかった人はいないので需要は増えないそのためマスクのように長期間品薄になることはない■品薄になるというデマに踊らされた人が買うせいで本当に品薄になるのでは？踊らされた人が買うことで一時的に一部店舗で品薄になることはあっても安定供給されるので長期間品薄にはならない■転売ヤーに目をつけられてマスクのように長期間品薄になるのでは？マスクはサイズが小さい為安い送料で送ることができる上に単価が高いので転売ヤーが買い占めたがトイレットペーパーは単価が少し上がっても送料+メルカリ手数料考えるとあまり儲からないので大半の転売ヤーは商材に使わないトイレットペーパーは、全国の工場だけでも３週間分以上の在庫があり、製造・配送も通常通りに行われています。一部の店舗等では、顧客が集中することで一時的な品薄状態が生じていますが、今後、順次解消していく見通しです。— 経済産業省 (@meti_NIPPON) February 28, 2020",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171030025503",
    "title": "最後に ",
    "content": "元増田です。思ったよりもたくさんの人に読んでもらえて嬉しかったです。ありがとう。そもそもこの話を書いたのは、「職場の人とうっかり寝ちゃったけど都合良くセフレできてラッキー☆と思って調子乗ってたらまさかの職場内で他にもそいつのセフレいたwww」というありそうでなさそうな（？）体験をしたので誰かに伝えて面白がってほしかったからです。自分の心情的にはその三角関係（？）が発覚した瞬間「そんなできすぎたオチある？！」と思ったので。こう言うと強がってるみたいだけど実際まあまあショックでした笑。「続き」の部分については、続きを読みたいと言ってくれた方がいたので書いてみたくなって、ただ実際は続きはないので（何も起こってない）、「一つの結末としてありそうなシナリオ」を誇張して書いてみた感じです。ちょっと好きになってたのは嘘ではないけど、復讐したいとは特に思いません…とにかくさっさとこっそり身を引きたい。誰にもバレずに。あと、何人か指摘してる人いたので…。これ今言うと完全に後出しジャンケンになっちゃうので絶対怒られると思いますが、私には本命彼氏がいます…。そしてAくんもそれを知っているので「暗黙の了解でセフレ」な訳です。まーだからAくんに遊ばれたとかは全く思ってません。肝心なとこ隠しててごめんなさい。ちなみにあんまり関係ないですがYの想い人にも恋人がいます。現実って昼ドラ以上にドロドロですね。人生面白い。https://anond.hatelabo.jp/20171029023632",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170803135135",
    "title": "的外れな偽善コメントに星入れる奴等死ね",
    "content": "｢教育困難大学｣のあまりにもひどい授業風景 | 学校・受験 | 東洋経済オンライン | 経済ニュースの新基準http://b.hatena.ne.jp/entry/toyokeizai.net/articles/-/181672hate_flag ええんやで。Fランクでも入る前の超アホが卒業時にアホになってるならそれが教育の意味ってやつだ。リンク2017/08/03 Add Starbobcoffee26ai_gaminglife全然よくねえよ！高校レベルに達してない超アホをアホにする程度のことの為に大学使ってどうすんだ！？学生にとっても社会にとっても膨大な不経済だろ！むかつく。ほんと～～～～～～にむかつく。こういう問題点を全く理解してない＆真面目に考えること放棄してるアホアホマンでもなんか寛容っぽい・度量が大きいっぽい感じを出したコメントしてるとたくさん☆もらって人気１位になるのな。こいつらは寛容でも知的でもなくただのバカだろ。もう勘弁してよ。物事には寛容ささえあれば解決することとそうでないことがあって、これは明らかに後者だろ。高価な大学の人材・設備・を使って高校生未満の学生の補習をするのがどうして「教育の醍醐味」なんだよ？金が無尽蔵にあるならそれでもいいけど学生にも社会にもそんな不経済をする余裕は本来ないんだよ。ad2217 まず、高校卒業資格を与えたところが法律に違反しているはず。次に、基準を満たさないのに学士を与えれば法律違反のはず。大学在学中は何を知ろうが知るまいが関係ない。リンク2017/08/03 Add StarnekorawildhogaovenKAZ99KKAZ99KminorleagueyumenoaoktnzmtoaruRRe-birthpeketaminただしい。nost0nost こんなんでも「大卒」になるから今のところは出ないより出たほうが得なんだよなぁ　所謂一般企業に入るなら…肩書が大事な日本ならではリンク2017/08/03 Add Starkashi0023harutensmall_treeenkunkunewiad420junglejunglevlxst1224minorleagueyumenoairoha2_hoheigrepsplautRe-birthpeketaminほんまにねえ。zeromoon0 真面目に中卒や高卒でも生きていける仕組みが大事だと思ってる。 教育 13 clicksリンク2017/08/03 Add Starad221714tsukiji3俺もそう思う。ShimadaTJS だからどうした。ピラミッドの底辺を削ると頂点も下がるんだよ。リンク2017/08/03 Add Startroyan17tsukiji3「大学生」の底辺になってないだろ底辺維持するためには高卒までの段階に何か手を講じるべきだろお前本文読んでるのか？まあはてなのそれなりの大学出てるはずの奴等でも本文読まずにコメントするバカや本文読解する能力ないバカうじゃうじゃいるけど大卒の底辺ってのはお前等のことで、本文中に出て来る学生はそこにも達してないんだもちろんなんか一手で解決できる問題ではない。けど現状が全然肯定できるものではないのは明らかだし、こんなただの制度の失敗が「教育の醍醐味」なわけない。この偽善アホアホコメントマンが文科省の回し者で必死に印象操作してるならまだいいんだけどたぶんただのアホが「なんかいいこといったるぞー」って思って発したコメントなんだよね。頼むからこういう下らないコメントに☆をつけないでくれんか。こんなんが人気１位になってるの見るたびお前等に絶望したくなる。",
    "bookmark_count": "258",
    "category": "世の中"
  },
  {
    "masuda_id": "20150410013448",
    "title": "AppleWatchを買うべき人と買ってはいけない人 ",
    "content": "日本の皆さん、これは強い警告だ。注意して聞いて欲しい。ついにAppleWatchの試着が開始される。そして販売も控えている。このデバイスはとても危険だ。林檎信者(以後、信者)と対林檎情強局（Counter-appleism Intelligence Agency、以後CAIA）とが日々情報戦を行っているが、ここで私が手に入れたリポートを基に、真実を明らかにしたいと思う。当面は、強い信仰心を持つ信者と、潜入したCAIA職員のみが試着することになるだろう。しかし、Appleの生産及び流通の強大な管理能力を考えると、一般人がデバイスを購入できてしまう可能性が非常に高い。「何やってるの？」「ああ、政府の陰謀を明らかにする告発文を」「モルダー、あなた疲れてるのよ」AppleWatchを買うべき人近親者の信者歴が長い場合、購入を薦めるべきだろう。そうした場合、大抵既に引き返せないほどにAppleに侵食されてしまっている。残念なことだが、無理に衝動を抑えても反社会的な行動を取りかねない。症状を抑えるにはコントロール、つまりゆっくりとした減林檎が重要だ。簡単な診断方法として、以下を参考にして欲しい。Appleのデバイス（代表例はiPhone）を１日8時間以上身につけている1時間に4回以上デバイスを確認する1,2を反復継続して3ヶ月以上持続しているこうした場合、かなり重篤な信者の典型的な症例であり、AppleWatch購入が薦められる。「あら？でもiPhone便利よ」「中毒者はみんなそう言うんだよ」「今どきそんなの流行らないわよ」AppleWatchを買うべきでない人人類全てが本来は買うべきではない。ただ、先程も言ったとおり急な断薬は禁断症状があり危険である為、コントロールした減薬が必要である。つまり、新たな信者を創りだしかねない場合は、周囲の人間が強く止めるべきである。近親者が注意すべき、AppleWatchを購入してしまいかねない人間の特徴をリストアップする。iPhone所有者だが症状の軽い信者運動をすべきだと感じるが、していない人間運動結果をグラフに表示したいと思っている人間メールや電話の着信は知りたいが、iPhoneを身につけたくない人間会食中や会議中に、iPhoneのメールや電話の着信を知りたいと思う人間時計愛好家。付属品としてiPhoneを購入してしまいかねない。新規デバイス愛好家。付属品としてiPhoneに機種変更してしまいかねない。リストを見れば判る通り、人類に対するiPhone、つまりAppleへの普遍的な依存を促すデバイスとなっている。「でも、医学的には定期的な運動は健康に繋がるのよ」「管理された健康は、自由の侵害だよ」「気にしすぎよ」iPhone依存への強い警告日本では「スマートフォンを捨て、書を読み、友と語らおう」とする演説が行われたと聞き及んでいる。本来、会食中にメールのチェックをしたり、SNSに投稿するのはマナーに反することだ。礼儀正しい日本人は、職場外であっても上司との食事中には時計を確認しないと聞く。嘆かわしいことに、常にiPhoneを身につけ、常に画面を見つめる人間が増えている。これは由々しき事態であり、そう感じる常識的な人間は幸いなことにまだ多い。しかし、AppleWatchは違う。腕時計という一般的な装飾品の形を取り、iPhoneを常に腕に付けるのと同じ作用が生じる。今までランチ中にはメールをチェックしていなかった同僚が、腕時計を見るようになる。SNSに依存していなかった友人が、腕時計の振動を気にするようになる。更に、スケジュールやToDoリスト、居場所やメモに至るまで、全てをAppleに委ねることを促進する。Appleが全てを把握し、Appleがアナタに対して命令するのだ。市民、運動の時間です、と。「ワーカホリックを増やすとする根拠は無いわ」「James E. Katz博士の論文を読んだかい？インドや韓国でも」「疫学的な論文じゃ無いわよ」CAIAの影響CAIA職員は、一般にはAppleの人類に対する普遍的な支配に対抗する秘密組織として認識されていると思う。しかし、実体としては相互依存状態にあり、冷戦構造を維持することで結果的にAppleの支配を増やす方向に働く。結論から言ってしまえば、次のような一見批判に見える情報操作は、逆にAppleWatchへの興味を引き立てる。デバイスの値段が高すぎるスマートフォンを取りだせば良いだけ運動量計だけならＸＸＸという製品と同じだ通知を受けるだけならＸＸＸという製品と同じだ「そんな組織はあなたの妄想よ」「即座にこれだけの反論が付くのは常識的に考えられない」「ファンにはアンチもつきものよ」デバイスの値段が高すぎる最も典型的な情報操作活動である。時計と比較させるべく暗躍するAppleへの後押しとなる。機械式腕時計へ植え付けられた幻想（それはまさに幻想と呼ぶに相応しい市場だ）がある為、宝飾品業界や時計業界は何も言えない。「社会人は腕時計に幾ら以上かけるべきだ」とする言説は、日本社会にも根深いと聞く。本来腕時計はその技術やデザインに惚れ込み、統一感を持たせるための宝飾品として身につけるものだ、そういえる界隈は、日本円にして数百万円程度では意に介さない。15万円の玩具は高いが、15万円の機械式腕時計を保有する日本人は多いだろう。スマートフォンを取りだせば良いだけこれは一見分かりにくいが、多重構造になっている。スマートフォンを取り出すという行為が不作法に見える、依存症に見えるという風潮を作り上げる土壌となる。非常に残念なことに、Appleデバイスの連携や連続性は偏執的なまでに高められている。まるで後方互換性を異常に意識して継続させようとした往年のMicrosoftを観るようだ。我々はスマートフォンを見入る相手よりも、腕時計を付けるだけの相手を好ましく思うようになる。運動量計だけならＸＸＸという製品と同じだ病的なまでに連携するAppleデバイスと、発散し続けるAndroidデバイスのどちらをより好むかの問題となる。往々にして、運動量計のノウハウを蓄積する企業と、そうでない企業が連携し、成功する例は少ない。iTunesの際にAppleは示して見せた。技術ではない、ＣＤを持ち運ぶ手間は少ない方が良い。Macの際にもAppleは示して見せた。性能ではない、最低限の機能とデザインがあれば良い。ニンテンドーは健全に検討していると言えるが、ビジネス向きとは言えない。通知を受けるだけならＸＸＸという製品と同じだ運動量計のような、スポーツ製品の方が実は連携しなくても良い。Appleがしきりに宣伝する、スポーツ選手、エクストリーム競技、健全な競技者達はAppleWatchを必要としない。あれは、車の広告と同じだ。コカ・コーラのＣＭと同じ。それを身につけることで、そうなるであろうというイメージの刷り込みだ。そして、運動量を気にする、運動をしないビジネスマンが腕時計を求める。ガジェットではなく、腕時計だ。ビジネスの場に相応しい、ギークの\"好まない\"装飾品だ。そういう人種は、腕時計と玩具を比較する。そして腕時計業界の幻想に引っ張られる。iPhoneを思い出せ日本の皆さん。iPhoneの販売時を思い出して下さい。どれだけの人間が、iPhoneの足りない部分、売れない理由を考え出しましたか。今でも単体のデバイスとしてiPhoneよりも優れているものはとても沢山あります。しかし、バックアップが自動的に取られ、水没しても新品の交換ですぐに復帰するデバイスは少ないでしょう。そして、そのバックアップにはPCが居るのです。AppleIDも必要でしょう。PCとスマートフォンとタブレットと、多数の端末を同期する手間は、どれだけのものでしょう。Appleはそれを用意し、囲い込み、自由を手放すことで安らぎを与えるのです。彼らはスペックではなく体験を提供する。その体験は強烈で、誘惑に抵抗するのは難しい。「あなたの見解はなに？」「依存症を増やし監視を容易にするための政府の陰謀さ」「モルダー、あなた疲れてるのよ」",
    "bookmark_count": "258",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150329144805",
    "title": "意識の低い納豆好きが嫌い ",
    "content": "納豆好きとかいってるくせに、好きな納豆の種類も無いやつ。A「俺さー納豆好きなんだよね」私「どんな納豆が好きなの？」A「どんなって、普通なのだよ」私「普通って、例えば？」A「普通は普通だよ……おかめ納豆とか？」はい、でたー。おかめ納豆でましたー。なんだよ、おかめ納豆って。ラーメン好きな奴が好きなラーメン聞かれて日清カップヌードルが好きですっていうかー？納豆の知識をまともに深化させていく気もねえ、何となくスーパーで納豆買ってるだけの意識が低い納豆好きは納豆好きを名乗るなよ。",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161021142757",
    "title": "すごいエンジニアとすごくないエンジニアの違い ",
    "content": "すごいエンジニアは残業少ないが、すごくないエンジニアは残業多めだ。すごいエンジニアは給料が高いが、すごくないエンジニアは給料が低い。すごいエンジニアは転職も積極的だが、すごくないエンジニアは転職に非積極的だ。すごいエンジニアは使える言語が沢山あるが、すごくないエンジニアは片手で数える程度しかない。すごいエンジニアはコードを作るが、すごくないエンジニアはコピーを作る。すごいエンジニアは休憩の取り方が上手だが、すごくないエンジニアは休憩の取り方が下手だ。すごいエンジニアは出来ない事にNOと言えるが、すごくないエンジニアはYESしか言わないすごいエンジニアは知識のアウトプットとインプットをするが、すごくないエンジニアはインプットしかしない。すごいエンジニアはTwitterのフォロワーが多いが、すごくないエンジニアはフォローが多い。すごいエンジニアは本を読むが、すごくないエンジニアは本を読まない。すごいエンジニアは草を生やしているが、すごくないエンジニアは草が生えない。すごいエンジニアは英語ができるが、すごくないエンジニアは英語ができない。すごいエンジニアはプライベートが充実しているが、すごくないエンジニアはプライベートが空虚だ。すごいエンジニアはEmacsを愛用するが、すごくないエンジニアはEmacsに挫折してアンインストールする。すごいエンジニアは自分のVim道を歩むが、すごくないエンジニアはVimに使われる。",
    "bookmark_count": "258",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100124122815",
    "title": "人生の2択 ",
    "content": "職場の先輩の話なんだけれども、海外での会議の予定がたまたまお子さんの誕生日と重なったという状況。小学校に上がる直前でもあり、家族だけじゃなくおばあちゃんも呼んで一緒に祝うことになっていたので、「私用なので無理にとはいいませんが」と断った上で、このような事情なので代理を立てて間に合うならそうして欲しいと上司に申し出たわけ。そこで「どうしても君じゃなきゃ何ともならない」とかいう理由で何とか会議への参加を依頼するならともかく、「子供のイベント事に参加出来る人生か、サラリーマンとしてしっかり働いていく人生を選ぶかはキミ次第なんだよ」みたいな事をいわれたというお話。なんで2択なんだよ。どっちも取ればいいじゃん。どうして働きにくい環境をわざわざ作ろうとするんだ。こういう上司はこれまで家庭をないがしろにすることで仕事に打ち込んできた気になっているんだろう。でも、そんな発言をするだけで仕事する上でも信用できないよ。会社で働く上での厳しさは「仕事っていうのは厳しいものでなくてはいけない」と信じている人が勝手に作り上げているに違いない。",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130120104123",
    "title": "20代半ばで初めて失恋を経験した ",
    "content": "友達にもどりませんか、と言われた。初めての彼女だった。フラれた理由を聞いてみると「なんとなくしっくりこない」である。なにそのフワフワした理由。人生捧げてもいいくらい大好きだった。死ぬほど凹んだ。仕事がクソ忙しい時期にまるで手がつかず有休使って丸一日ボーっとしたり、酒飲みながら友人に一晩中愚痴ってみたりもした。というわけでいつまでも腐っていてもしょうがないし、ダメだったところ直して、さっさと次へ行こう、である。自分なりに反省してみると 会話をうまく盛り上げられない 物事を男らしくスパっと決められないといったあたりが、直接の原因だったのかどうかはともかく改善の余地ありと踏んだ。まず会話に関する本やウェブサイトをいくつか読みかじり、人と雑談する機会を意識的に増やした。自分の姿勢と表情に気を配るようにした。相手を観察し、挙動や表情を相手に合わせてみる練習をした。相手が気持よく話せるように、相槌をうったり、相手の言葉を繰り返してみたり、相手の言葉から連想して別のトピックに繋げてみたりした。普段のちょっとした出来事なんかを、持ちネタとして話せるように整理したりした。そういう努力が報われるかはわかんないけれど、日頃から意識はしておきたいと思う。いまだに自分はコミュ力には全く自信がないし友達も少ないながらも、少しずつ会話の舵取りを学んでいきたい。次に、骨の髄まで身についてしまった優柔不断をなんとかしようと思った。休日ダラダラとネットなんか見つつ過ごして、気づいたら何もしないまま一日を終えた経験なんか腐るほどある。そういう「何も考えない時間」を過ごすうちに、僕の決断力と行動力は蒸発し霧散してしまったようなのだ。仕事では意思決定は常に誰かえらい人が行い、自分はそれに乗っかって手を動かすだけ。遊びにしても友人から誘われることはあっても自分から誘わないクズやろうである。ちょっとこれは、なんというか人としてマズイのではないか・・・というレベルであった。というわけで「今すぐ決めて、今すぐ行動する」ことを徹底することにした。何も考えずにボーっとする時間を作らないことに決めたのだ。まず早起きができるようになった。要は気の持ちようである。コツなどない。夜「今寝るべき」と判断して、寝る前の雑務（食器洗ったり歯磨きしたり）をさっさと片付けて布団に入り、朝「今起きる」と決断して、布団から出ればいいのだ。ほんとうにそれだけのことなのだ。無意識に目覚ましを止めてしまわない程度の理性があればできる。次に遅刻しないようになった。時間ギリギリまで家でボーっとするフェーズが無くなったからだ。出発時間を決めて、必要な物を準備して、余裕をもって家を出る。大人ならできて当たり前のことができるようになった。思えば初めて彼女を部屋に呼んだときも、数年間全然片付かなかった汚部屋が、前日に奮起してからは数時間で見られるレベルになったのだった。いつだってそうだ。大事なのは何をすべきか決める力とそれを即実行に移す力だ。それは意志の強さであり、生き残る上で必要なものである。なんだかんだで少しは成長できた感があるので、今更ながら恋愛と失恋を経験できて良かったと思う。次はうまくやれればいいな。当分ありそうもないけれど。( 追伸 - 2013/01/22 )",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181116181720",
    "title": "「自分では何もできない！」という状況に陥ったことがない ",
    "content": "どういう状況なんだ？いじめにあったこともあるが、全て自分で対処した。必要あらば人の力を借りることもあったが、結局は自分が行動している。自分で何もせず、「何もできない！」って言ったこともなければ何もできないような状況に追い込まれたこともない。どういう状況なんだろう？",
    "bookmark_count": "258",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170220200253",
    "title": "",
    "content": "中学生の息子がパソコンを欲しいと言い出した我が家は仕事の都合で夫婦ともに専用のパソコンを所有しており、今までは私か夫のパソコンを借りるという形で利用させていた子供にパソコンを買い与える事自体はうちの教育方針として別に問題ないのだが、さすがに家電量販店で十数万円で売ってるような高額なものは家計に響くそこで、ネット閲覧程度を想定した、最低限の性能で安価な物を来月の誕生日プレゼントに検討しようと思っていのだが、何をトチ狂ったのか夫が翌日いきなりパソコンを買ってきたそれは数千円で中古屋で買ってきたという、何年も前のモデルのThinkpadだったそして無償配布されてるLinuxか何かをインストールし、息子にドヤ顔で「さあ、お望みのパソコンだぞ！」と渡した当たり前だが、息子は全く喜んでいなかった夫の熱心な指導もあって、一応ネットを閲覧する程度の事は出来るようになっていたが、息子は相変わらず私のパソコンを使いたがった(夫は『もうパソコンは持ってるだろう？』と取り合わなかった)そんなこんなで、翌月の誕生日を迎えた頃には息子はパソコンにあまり触れなくなり、私のパソコンを借りる事も少なくなっていった(Thinkpadは埃を被っていた)これはまずいと思い「そのうちちゃんとした新品のノートパソコンを買ってあげるから」と言い、当初の予算よりも少しオーバーしたものを買い与えた夫は不満タラタラだったが、息子にようやく笑顔が戻った",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161002235702",
    "title": "女から好きになると上手くいかないという呪い",
    "content": "この通説のせいで苦しんでいる女が大勢いるような気がする告白は男からさせるべき、女から告白すると上手く行かない、男は追わせてなんぼ、って風潮辛い自分が好きになった男とは上手くいかないから自分を好きになってくれた男の中から選ぶべきって言われても向こうから寄ってくる男には自分が好きになれるような男が全然いない。辛い。それは自分のスペックが低いから同レベルしか寄って来ないって事なのかもしれないが「まともな人間は、自分のことを好きな異性って、キモいから」…ってことは男は女を自由に選べるけれど女は生理的に無理な男でも妥協して結婚しろってことなのかやっぱ辛い",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100210201337",
    "title": "アフリカ引揚者 ",
    "content": "気がついたら、アフリカがあつい。一時、アフリカに滞在していた身としてはどうにもスルーできない言説が多いので、ここに少し考えを。アフリカの問題はとても複雑でシビアです。特に日本人にはよくわからないことだらけ。国際協力関連で3年ぐらい彼の地で生活をしていましたが結局よくわからないまま、未だに理解できないことも多いです。知らないことに関しては口を出さない方が良いと思うのだけど、やはり生活していた土地に愛着もあり、この思いを伝えたいとも思ったので、長文になりますが興味のある方には読んで戴きたいです。まず、ちきりんさんのこのエントリーは読んでいて悲しくなりました。http://d.hatena.ne.jp/Chikirin/20100207よくわからないけどただこれだけはわかった、といって再植民地化が良いのじゃないかなあ、なんて暴力的すぎるんじゃないかな。アフリカの開発支援に関わった人がもしこのエントリーを読んだら、多くの人は悲しみや怒りを感じたりするのではないかと思いました。そしてこのエントリ。アフリカ大陸在住中 : http://anond.hatelabo.jp/20100209065146この方は西アフリカ方面にいらっしゃるのかな？そう思ったのもヨーロッパという言葉がとても多く出てきたからだけなのですが、宗主国を限定されないようそういっただけなのかもしれません。自分がいた南部アフリカとは違う感じもありますが、通じるところもとてもあります。とても共感できました。増田さんも仰ってますがアフリカと一言で言っても国や地域によって気候も言語も文化も種族も宗教も政治も経済も何もかもが異なります。この点については日本人感覚からは最も離れている、アフリカの現実の一つだと思います。アフリカ大陸の国や人々を一括りでアフリカと呼ぶことは、私たちが一括りでアジア扱いされるのと同じくらい乱暴なことかもしれません。私が関わっていた国には民族が2，3しかない国もあれば、100近くある国もありました。後者には公用語だけで10近い言語あり、同じ村にいるのに部族が違い、間に翻訳できる人が立たないと話し合いがスムーズに進まない場面に出会うこともあり、外部の人間としては国と呼ぶのも躊躇してしまうくらいでした。そうした彼らですが、欧米先進国や日本、そして中国に対する考えや感情は一筋縄ではいかないとても複雑なものを持っていると思います。というのも、彼らの多くはこんな風に思っているように感じたからです。今現在生活できているのは多くがODAなどの開発援助や外国資本のサービスや製造品のおかげだ、だけどそのせいで国の一部の権力者や有力者が私腹を肥やしているのを知っている、でも彼らは独立の英雄だ彼らはすばらしい、だけど自分たちが貧しいまま生活しなければいけない、だから、おまえら外国人がもっとカネやモノを俺たちにくれればいいんじゃね。そして、こちらのエントリーについてです。「発展」と「アフリカ」 : http://d.hatena.ne.jp/hokusyu/20100208/p1難しいこともいろいろいわれていて、よくわからない点もありますが、結論はおおむね賛同いたしました。自分もそうですが、本当に私たち日本人はアフリカの問題についてよくわかっていないと思います。アフリカ大陸の歴史背景や今おかれている政治力学、そして国際開発・援助ビジネス。当然それらのことは今の私たちにとって無関心な事柄でしょう。しかしそれは同時に多くのアフリカの人々にとっても、理解しがたいものであるようにも思えます。私は某セクターで日本などからODAで落ちてきたお金を有効に活用するため、現地組織に入り込んで様々なプログラムの支援を技術的に行っていました。多くの貧しい人たちとも関わってきましたが、現地のプログラムコーディネーターやその上司のマネージャーやディレクターなどとも関わってきました。彼らの中で政府組織に属しているぐらいの立場の人は多くが代々の権力者であったり、裕福でコネがあったりとった特権階級に近い人たちでした。ただ単に政治家的にその地位にいる人もいれば、本当に優秀で頭の回転も速く常識もあり、その地域と国の未来を考えて行動している人もいました。しかし彼らと話し一様に驚き残念に思ったのは、そうした人を動かす立場と責任にある人でさえ、まずお金が外国から貰えることが当然だと考えていることでした。そして、その支援国や団体のいうなりのままだということでした。しかしそのことについて、支援する側の人間が彼らを非難できないとも思いました。例えば、その地域の人たちに有効にサービスを提供するためどうしたらよいか、現地スタッフは様々な議論や調整をして企画を立てます。しかし、支援者はその支援理由や報告責任やさまざまな政治性やビジネスなどが関わって、現地スタッフの企画をそのまま受け入れることができないケースが多々あります。そしてその支援団体がそのような活動にお金をだせないといったらそこで支援は打ち切りです。サービスを提供できないだけでありません。彼らの給料さえなくなってしまいます。なので現地スタッフは当然いわれるがままになります。そういうことが何十年と続くうちに、自発的に地域や住民のことを考えて意見を押し通すような気概のなるエリートは段々少なくなってゆくでしょう。どうしても「支援する・される」という一方的な力関係が開発支援には生まれてしまい、現地の人々の自助努力が生まれがたい土壌になっていることは否定できないと思います。そういう反省を含め開発支援業界自体も、「持続性」というキーワードの下、非支援国の自発的な活動を助長するような支援ができるよう工夫し続けています。しかし、持続性が形成されるためには社会の様々なセクターが有機的に関係し合いよい影響を与えあう必要がありますが、実際そうした広い視野を持って支援することはとても難しいのが現状です。例えば、田舎に学校を建てるということは、その地位の子供に教育を施すだけではなく、同時に教育者を育成するということでもあり、教育教材を作るということでもあり、教育そのものの内容を作るということでもあります。しかし、そのような広い視野での支援体制を長い時間をかけてじっくり進めるプロジェクトが始まったとして、果たして成功するのでしょうか。教育という国の根幹に関わるようなことに対して、じっくりと腰を据えて政治的にも経済的にも向き合っていける支援者が存在するでしょうか。私の想像する限りでは、存在するようには思えません。まず、ODAなどは税金ですし、NPOやNGO、企業であっても、支援する側はその活動内容をきちんと報告しなければなりませんし、成果と結果が必要になってきます。なのであまりに大規模な支援はその先行きが読めない分、そのようなプロジェクト自体成立しがたいでしょう。また、以前に比べればあからさまではなくなってきましたが、支援側も多かれ少なかれ見返りというか利益を計算して支援しているところがあります。ODAであっても、その国の開発支援団体にその予算の一部が当然ゆきますし、都市インフラであれば自国に関わる土建屋や製造関係へお金が落ちるようになっていたり、保健セクターであれば薬剤などを通して自国の製薬会社にお金が回るでしょう。また被支援国の資源に関わる利権を求めるケースもあるでしょう。また専門分野の人材開発や研究などもそうした特殊地域でなければできないことも多々あると思います。そうした開発支援にかかわる政治性やビジネスがあっての支援でもありますので、あまりに大規模な支援はマネージメントしづらいので、やはり成立しにくいでしょう。結局、アフリカの人々はそうした先進国の支援に振り回され続けているというのが現状なのではないでしょうか。なぜ今、自分たちが支援を受けているかといえば、かつて植民地化され支配された代償だというでしょう。代償なのだから貰って当たり前、求めて当たり前です。今まで奪う立場だったものが、与える立場になっただけ。今まで奪われる立場だった者が与えられる立場になっただけ。なのに、貰うばかり、ほしがるばかりで働かない、自発的に国が機能しないと責められても、自分たちが作った国でもないのになぜそんなことをいわれればいけないのか、彼らにはよくわからないのではないでしょうか。そもそも独立したときに勝ち取った国は彼らにとって必要なものだったのでしょうか。そしていま、代償として先進国のカネやモノをうけとっていますが、実際彼らは何を失ったのでしょうか。そしてそれは私たちが代償として払わなければいけないモノなのでしょうか。正直わからないことだらけです。アフリカの様々な地域の人々のそれぞれがそれぞれに、様々なことを思っているというのが現状なのではないかと今は思っています。先日、島田紳助さんが司会をする番組で外務省を辞めNGOをたちあげ、スーダンへ渡り、現地で医療を施している川原さんという方が紹介されました。島田紳助さんのボランティアや支援に対する熱い思いが放送され続ける中、川原さんが二つとても心に残ることを仰いました。一つは治療などを現地の人にしても必ずお金を取ること。二つ目は正直むかつくことも多いけど、ここには小さいけれど未来を照らす明るさのようなものがあるということ。曖昧ですが、そのようなことだったと記憶しています。長く紛争の続いたスーダンは未だに危険な地域と聞いています。そのようなとても限界度の高い地域にいても、医療サービスに対してきちんとお金を取るという根本的なことをやり続けることはとても大変だと思います。しかし、支援という名の下にモノとカネを垂れ流すことの無意味さ空しさを理解しているからだと思いますし、現地の人ひとりひとりと対等に向き合っているからだと思いました。払う払うといって逃げ続ける人、借金を踏み倒す人、そんな人もたくさんいるかもしれません。それでも、川原さんがそんな人々に未来を見いだしてしまうのは、なぜでしょうか。アフリカに限らず、東南アジアや太平洋州、南米などの貧しく何もないけど、ただただ自然はある、というような土地で暮らしたことがあるような方なら、具体的に思うところは違うかもしれませんが、この川原さんの言葉のいわんとするところはどこかわかるのではないでしょうか。わたしの場合は、どんどん閉塞してゆく日本での生活を突き破り得るモノをアフリカで感じました。素朴さやふてぶてしさや狡賢さ、モノやお金や歴史なんてなくても何とかなるさ、生きていけるさ、死んだら死んだで悲しいけど仕方ないさと本気で思わせてしまう力。そうしたものを彼らから学びました。日本というか、先進国のフレームの内部でそんな意見をきいても単に痛い発言にしか聞こえないでしょう。でも仕方ないです。そう思ってしまったのだから。最後にここまで読んで戴いた方に感謝します。そして、ここに述べたこともまた一増田の偏った意見でしかないと思ってください。まだまだ考慮しなければならない事や、語られなければならない事はたくさんあると思います。私が見てきたものもアフリカの一面でしかありません。そして結局のところ、世界がアフリカをアフリカという大きなフレームで見ている限りこの問題はどうにもならないと思います。なので、すこしでも彼の地に対する理解を深めてほしいと思い、自分の経験をこうして書きました。しかしやはり、狭い業界、特定されるのを避けるため、時や場所を明示せずに増田で語ったことを許してください。アフリカでは今急激にインターネットインフラが整いつつあります。といってもまだまだISDNレベルの速度でも速いほうだし、利用できる人はアフリカ全体ではまだ1割もいないかもしれませんが、それでも彼ら自身の言葉がブログやソーシャルメディアを通して、彼ら自身の手によってどんどん世界に発信されていってます。私たちがインターネットを介して意識や社会が様々に変化していったように、彼らのそうした言葉を通してまた私たちと彼らの関係や、彼ら自身が変わってゆけば良いなと思うのはあまりに楽観的でしょうか。",
    "bookmark_count": "257",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151030013920",
    "title": "口達者な妻は夫に殴られて当然 ",
    "content": "ミソジニーのDV親父の元で育った。両親の喧嘩は口で勝てない父が母に暴力をふるうのがデフォルトだった。私も反抗期にはよく父に殴られた。口喧嘩が強すぎる母も悪いけど、父は私と母を同じ人間と認めていないのでは？と感じることが多々あった。例えば父は母や私の欠点を冗談にして喜んで話す。ネタにされた本人はただ不愉快で笑えなくて、不快だと父に言うと、冗談なのに何ムキになってんだという反応。ずっとモヤモヤしていた。成人して親から離れて暮らすようになり、「あの時不愉快な思いをさせられた」と電話で父に話してみた。それでも父は私の嫌がる気持ちを認めてくれず、なら同じ言葉をそっくりお父さんが言われたらどう思う？と尋ねると、お前何様のつもりだと突然ブチギレ。「今お前が目の前にいたらビンタでもして黙らせる」この年になってまた父に暴力でおどかされるとは。なぜキレる？こっちは理性的に話そうとしているのに。理屈で相手するのではなく暴力で服従させようとする父。暴力の効果は絶大だ。いくらこちらが冷静に思考していても暴力で圧倒されると苦痛だけになって何も考えられなくなる。暴力は相手から思考を奪い人格を消して支配する。父から殴ってやると言われただけでも過去に殴られた苦痛の記憶がよみがえって震えた。この出来事を母に話すと、仕方ないことだと母に諭された。口達者で言い負かすのが上手な女は男に殴られても仕方ないと母は言う。理屈には理屈で返すのが普通じゃないのか？うるさい女は殴っていいといううちの家族がおかしい。私は男から暴力をふるわれるのは全く我慢できない。それが夫なら即離婚する。父の影響で男性不信ですけど。今でも相手が自分の顔より上に手のひらを挙げるとビクッとしてしまう。いっそうレズビアンになれたらよかった。",
    "bookmark_count": "257",
    "category": "世の中"
  },
  {
    "masuda_id": "20150103064950",
    "title": "あんまり責めないでやってください ",
    "content": "「文庫女子」フェアが色々ひどすぎた - 田舎で底辺暮らし言い出した奴が頭おかしくて怖いからというのを差し引いても「ダサピンク」という言葉は嫌いで、あの言葉にはもはやただただ相手を侮辱するだけの機能しか残ってないんだよね。「放射脳」とか「太宰メソッド」とかと同じ。いや、心情自体はわかる気もするのよ。先に足踏まれたのはこっちなんですけどみたいなさ。それはわかるんだけど、でもそれを「ダサピンク」みたいに戯画化して攻撃しちゃったらもう相互理解の可能性ってなくなっちゃうじゃない。「ポリティカルコレクトネス」っていう言葉も急速にそうなりつつあるよね。すくなくとも日本のネットではPCって単語は他人を攻撃する文脈でしか出てこなくなりつつあるように感じる。いや別にいいんですよ。「女性に読んで欲しい本」というアングルがムカつくと。客を舐めとんのかと。その「足を踏まれた」という情動それ自体はかくれもせぬ真っ当なものだと思うんですよ。でも、それをポリティカルコレクトネスとかジェンダーみたいな単語で括っちゃうのってすごく、なんというか、雑、だと思うんですよね。だって、そもそも書店のポップなんて基本ひどいでしょう。手書きポップはとくにひどいですよね。でもそれは仕方ない面もありますよ。だってあれ書いてるのバイトですよ。いやまあ正社員かも知れないけど、どっちにしろどんな名コピー書いたところで一円のボーナスももらえないわけですよ。下手したら残業代も出ないですよ。そんな状況に書店員を追いやっておいて「ポップが糞」って、そりゃいくらなんでもご無体ってもんですよ。二十文字でこの本を売れ、って、書けないですよ実際。「ゲイルズバーグの春を愛す」なんてふつう読まないじゃないですか。特にメジャーでもないし、格別に傑作というわけでもないし、ガジェットも出てこないし。でもフェアのチョイスとしてはまったく正しいと思うんですよ。古道具屋で買ったアンティークの机に古い手紙が入ってて、気まぐれに返事を出してみたらなんとそれに返事が返ってきて、とか、誰だって「面白そう」と思うでしょう。僕だったらこんなもん読むくらいならO・ヘンリーでも読むわって思いますけども、でもフェアっていうのは「万人」に向けるものであって「僕」に向けるものではないわけで、だからあれはあれで正しいんですよ。だってフェアって興行ってことでしょう。僕個人としてはあれはSFじゃないと思うけれども、「女子に勧めるSF」という括りで「ゲイルズバーグの春を愛す」を持ってきた書店員は正しい仕事をしてるんですよ。だから「女子に読んで欲しい本」に対して「女を舐めるな」って反撃は不毛というか、主語がデカすぎると思うんですよね。ナメられた、という憤り自体は尊重したいし共感しないでもないんですが。なんか何書いてるのかよくわからなくなってきたので最近読んだ本とかマンガとか映画とかを挙げて終わりにします。http://www.amazon.co.jp/ebook/dp/B009DEDDW6/旅行者の朝食／米原万里Kindleで100円だったから暇潰しに買ってみたら面白かった。旅行記とも薀蓄話ともつかないエッセイのような文章がダラダラ書いてあるだけの本だけど、題材がソ連だからなのか、読んでるうちになぜか郷愁めいたものを感じてしまった。こういう人が友達にいたら面白いだろうなーって感じ。http://www.amazon.co.jp/ebook/dp/B00K2MEOLW/制服なんかぬぎすてて／夏本満最近は百合マンガがいくらでも読めるので良い時代になったなあと思います。数が多ければ多様性も生まれますしね。僕の好みでいうと百合は好きだけど他人の恋愛にはあんま興味ないので、百合百合してない百合マンガがいいんです。という話をしたらこれを勧められました。最高でした。http://www.amazon.co.jp/dp/B00HD061EE/グレッグのダメ日記／Diary Of A Wimpy Kidアメリカではものすごい売れたらしくて、知り合いに洋書を貰ったんだけどまあ読めるわけもなく。これは映画版。PS Storeで400円だったかな。青春・・・というにはちょっと幼いんだけど、まあ青春って上手くいかないもんだよね、って話。その上手くいかなさには割と共感したんだけど、クロエ・モレッツが異常にかわいくて台無しでした。増田でこんなブクマついたの初めてかもしれん・・・有難い有難い・・・＞id:whiteskunk 「僕だったらこんなもん読むくらいならO・ヘンリーでも読むわって思いますけども」この一文で台無しいや、O・ヘンリー好きなんですよ僕。＞id:u-account そう、これこれ。「ポリティカルコレクトネス」とかが自分の「気に入らない」を客観的に見せるための武装になってしまっているわけだ。攻撃の文脈でしか使わないもんね。バリアフリーとどうして差がついてしまったのか＞id:poipoichang ”そもそも書店のポップなんて基本ひどいでしょう。手書きポップはとくにひどいですよね。”あれ要るの？ まあでもポップがないと絶対手に取らなかった本とかもあるから・・・＞id:chintaro3 PCがパソコンの意味じゃない方で普通に通じているというパソコン終わってる感に時代を感じる。ちなみに僕はiPhoneから書いてます。ちなみに嘘です。＞id:masudamasurao ”言い出した奴が頭おかしくて怖い”と初っ端に書きつつ相互理解の話をされても…／「まあまあ、そんな怒らなくても」って言うよりはお互い攻撃しあった方がまだ建設的なのでは怖い人とは関わりたくないけど、pokonanさんは最後にちゃんと自分のおすすめ本を挙げてる点が素晴らしいと思ったので。＞id:osushi-daisuki 元記事は読んでて腹立った。炎上させるための記事で、自分は焚きつけてぬくぬくアフィリエイト。クソだろ僕もアフィは嫌いですけども、「アフィカス死ね」も最近は誤爆多すぎてよう言えん＞id:gui1 またセレッソ大阪の悪口かよ(´・ω・｀) J2 増田 大阪すまんわからん。JAPANESE ONLYみたいなやつだっけ？＞id:aceraceae 仲良くしようよと言いつつ喧嘩売るパターンかな。ちゃうねん＞id:misaochang 本屋に色々求め過ぎな面もあるよな。他の商売と変わらないよね。ですよね。本屋大賞（書店員がいちばん売りたい本）もなんかよくわかんない感じになっちゃったし。＞id:qouroquis 「女子に読んで欲しい本」に「足を踏まれた」感を覚えるのは、自分自身をその「女子」に帰属させる心理が働いているからで、大きな主語に自ら嵌りたがるのではないかと。うーん・・・よくわからん。女はよく「女が書けてない」「女はこうじゃない」みたいなこと言う（男はあんま言わない）けど、あれはそれだけ女性が日頃からナメられてる反動なんじゃないかと思う＞id:teebeetee 足を踏まれたときに「足を踏まれました」とだけ言えるのって実はかなり高等なスキルで、特にネット上で足を踏まれたことを言おうとすると、どうしてもまず「マシンガンでヒャッハー」的な告発になりがちなんだよね。ヒャッハーで炎上したやつしか目に入ってこない、って観測範囲の問題もある＞id:seamlesssingles いややっぱり女子と一括りにされて不快感を覚えるのと、それを表明するのは、なんもおかしくないと思う。たまに「自分もその『女子』に入ってる自覚があるからそうなるんだ」とか抜かすアホもいるけど。、おかしくないです！　おかしくないけど、ちょっと苛烈すぎやしませんかとは思う＞id:nisatta 私は差別とポリティカルコレクトネスが嫌いだ。そうね＞id:htb48 わかるなあ つーか寛容さのないポリティカルコレクトネスって差別そのものよなうーん・・・＞id:gkotori イラついた時にイラつきかたの表現にまで気使わないといかんのか　いちいち枕詞に「わたくし個人としてイラつきました」って書いときゃいいのかね　殴り合いの作法とかめんどくさいなあもう誤爆がデカすぎると思うって話です＞id:watapoco ？？私もあのエントリ自体は怒りすぎ自分を基準にし過ぎで半分以上同意できないけど、言わなきゃ嫌な人がいるって伝わらないでしょ。何で他人に我慢を強いるのか。誤爆がデカすぎると思うって話です＞id:youco45 「女子に読んでほしい本」ならいいと思う。「SFに理解のある女子は100%モテ」「東野圭吾と村上春樹しか読んでない」は、ジェンダー以前に、客をあなどってる。後者はあんま擁護できないんだけど、「SFに理解のある女子は100%モテる」ってそんなおかしいですかね？＞id:btoy 反ジェンダー故の書店員擁護なのかな。そういうスタンスって説得力に欠けるよ。何が説得力だボケナスが。属性で人を括るな。＞id:xuggbo ｢女性が生きにくい社会｣だのほざいてるけど町中の広告にあんなに激怒してたらそら生きにくいわな。うーん・・・＞id:rosechild 『言い出した奴が頭おかしくて怖いから』で相互理解が深まるのか。批判されているのはお前らこういうの読んでないだろという前提、選んでやるよという押し付けがましさであって単なるお勧めではない。いやでも読んでないでしょ実際。俺はたぶん年に50冊くらいのペースで本読んでるけど、カズオイシグロもダンブラウンも池井戸潤も読んだことないよ。＞id:whichi 「右翼」「左翼」のように、とかく人は何らかのカテゴリーに区分したがる。その入れ方が雑であるほど、当人にとっては不服ないし不快なのは当然ではあるが、カテゴリジャンルによって問題の大きさは違うようだ。ぬう＞id:nectaris ネットは相互理解を弱める機能があるよなあ。嫌になったら逃げればいいっという世界なので。逆じゃないかなー。ふだんから近しい人ばっかり集まってる分「味方」と「敵」の線引きが苛烈になっちゃう気がする＞id:kaoc_kaoc 自分もツイートには反感を覚えたけど、謝罪してフェアも中止するって言ってるのに、延々批判して仲間うちでRTしあって…っていうのに毎度のことながらうんざりした。炎上ネタに安易に乗っからないで丁寧に考えたい。書店員への人格攻撃がちょっとひどすぎるとは思いました。＞id:zazu0311 文庫女子の女性像には当てはまらない女性が沢山いるんだという事を主張するのは自由だと思う。ただ、どっちも主語が大きくて、ダサピンクと思うかどうかみたいなのは女性云々ではなく個人の主観だろうとも思う。ふむ＞id:smoothtooth 「東野圭吾や村上春樹しか知らない無知なおなごに、僕たちが教えてあげるのだ！」←いや、イラつくでしょ。なに女客見下してんのって。しかも紀伊國屋でだよ。単に「面白いからお勧め！」なら誰も怒りゃしねえよ。オビに印刷されてる推薦文ってほとんど「面白い」「天才」（プラス推薦者の名前）みたいなことしか書いてないよね。まあ誰も怒りはしないだろうけど、あれはあれで寂しいとも思うわけです。＞id:Shabondama 店員さんの手書きPOPは好きよ～。的外れって感じるときもあるけど、本当に気に入って勧めるのがうれしくてたまらないようなのみると楽しいよ～^^^^＞id:katin みんなひどいので女どももちっとは我慢しろよという滅茶苦茶な文章。ゲイルズバーグは普通に女子受けの良いSFなので普通に勧めれば誰も文句は言わなかったんじゃないかなあれのどこがサイエンスやねん",
    "bookmark_count": "257",
    "category": "世の中"
  },
  {
    "masuda_id": "20180801141559",
    "title": "はてブで肩身の狭い趣味持ってる人いる？ ",
    "content": "高校野球が好きなんだけど、はてブだと「どれだけスマートに皮肉れるか」リストに載っているから辛い",
    "bookmark_count": "257",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200307123747",
    "title": "スーパー銭湯で自慰行為してる・・・？ ",
    "content": "こんなこと、同性の私が書くのもあれだけど、絶対、あの人怪しいよな、と思うことが続けてあったので吐き出させて欲しい。　スーパー銭湯の歩き湯？（水流に逆らって水の中を歩いてエクササイズができる場所）で、ウォーキングをするのが好きなのだけど、二回続けてやる気を失う景色があった。　歩き湯なのだから、何人かいても感覚をとって一方行に歩いているのだが、角っこに1人若いこ（12、3歳くらい？）が立ち止まって全く動かない。はっきり言って邪魔なので、イラッとしながら横を通り抜けてたんだけどいつまで経っても動かない。　不審に思ってよくみてみると、下腹部を壁に押し当てるようにしてる。　常連なので知ってますが、その位置からジェット水流出てます。彼女が塞いでるから、水流がほとんど無くて、運動効果半減。思わず彼女の顔を見ると、バツの悪そうな顔で目を逸らす。けど、動かない。　表情が特にあれ、というわけではないけど、明らかに、あれって、、、　すぐに湯を上がった。　気を取り直して別の日。今日は食べ過ぎたし多めに歩くぞ、と歩き湯に直行したら見覚えのある景色が・・・。　今度はもうちょっとお姉さん（20代前半？）。同じ場所に貼り付いてじっとしてる。手すりに顔を伏せて1人の世界に入ってる。　お前もか！てか、同性で気付かないはずない事わからないのかな？お年寄りがたまに同じようにジェット噴射受けてるけど、老女たちは首まで湯に浸かって、水流に背を向けた状態で背中をマッサージしてるのが分かるからまだ良いけど。邪魔だけど、用途は間違いではない。　でも、この2人は明らかに違う（気がする！勘違いかもしれないけど、そう見える）。だから言いたい。　　ジェット噴射はおめえのビデじゃねぇ！（怒）　入館料返してよ。歩き湯あるから車で30分かけて来てんのに。そんなもん、みたくないよ。そんな湯、入りたくないよ。　他所でやってよ（泣）",
    "bookmark_count": "257",
    "category": "暮らし"
  }
]