[
  {
    "masuda_id": "20190515155005",
    "title": "最近の若者、SCSIが読めないｗｗｗｗ ",
    "content": "嘆かわしい",
    "bookmark_count": "325",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150730111655",
    "title": "プロが死んだ日本",
    "content": "国立競技場やロゴマークの件で思うのは、（少なくともネット上の）日本人がプロを全く信用していないんだな、ということ。ザハは建築のノーベル賞と言われるプリツカー賞を取っているし、佐野研二郎も様々な実績やヒット企画を打ち出して来た人である。少なくとも芸術面では超一流という評価をもらっている人たちであって、そのアウトプットには一流の人としてのクオリティがあるに決まっているのに、ド素人共が寄ってたかって叩いていて本当に醜い。どっからその自信が湧いてくるんだろう。挙げ句、ロゴを戻せだの、日本らしいデザインにしろなどと叫んでいる。これって「サムスミスがグラミー賞を穫るのはおかしい。俺にとって分かりにくい音楽はだめ。三代目JsoulBrothersが穫るべき。」って主張してるのと何ら変わらないと思うんだけど。デザインしたのも選んだのも一流の人なんだから、信頼しろよ、納得しろよ、と思う。プロを尊敬することをやめたら、あとには安っぽいドンキホーテのような社会しか残らない。日本なんて所詮アジアの後進国だからそれがお似合いなのかもしれないけどね。今回の件、プロももっと声を上げて素人を黙らせるべきだと思うんだけどな。「お前ら愚民にはわからないかもしれないけど、これがいいものなんだ。だから黙れ。信じろ。」って。",
    "bookmark_count": "325",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20070805030121",
    "title": "http://anond.hatelabo.jp/20070805014519",
    "content": "ぼくが大企業のえらいおじさんたちからおしえてもらったこと。えらいおじさん達がその大企業に就職した当時はまだ屈指の企業ではなかったこと。いま稼ぎ頭になっている事業は影もかたちもなかったこと。有名な大学にいってあたまをさげて優秀な人材をあつめたこと。それでも門前払いをされたこと。40年前に大企業といわれていた会社は今はほとんどが見る影もないこと。鉄鋼業の話とか。会社が大きくなるいっぽう人材が不足していたから若くても裁量があたえられたこと。今一番と呼ばれる会社にはいっても成功体験はできないこと。若いうちの経験や体験は人脈よりも大切であること。人脈は社内につくるものではないということ。ぼくが大企業にはいって偉いひとになるころにはそれは違う会社だし、とりまく世界も違うものだよということ。ひとつのことをやりつづけているやつは成功する。よくみておけということ。ユニーク(独特)なやつは成功しないかもしれないが、芽はそおいずれからか生える。よくみておけということ。いままでは会社を大きくすることで効率がえられたから大企業になったけど、いまは逆にバラしている最中だということ。今、大企業の偉い人たちが高学歴なのは黎明期にあつめられたからだ。そしてそれに勇気をもって答えた人たちだからだ。４０年前の大企業。２０年前の大企業。そこに就職した人たちがその後どうなったのかは少し調べてみると面白いかもね。",
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090526155652",
    "title": "日本のメーカー終了間近？ ",
    "content": "もう日本のメーカーのほとんどに、担当者は居ない。製品のメイン開発者のほとんどが、社内に居ないのだ。----俺はプログラマー。長年、とある組み込みマシンのメインプログラマーだった。詳細仕様、プログラムの細部、それらは全て資料化されているものの、膨大な量と難易度の為、俺が居ないと回らない状態だった。ところが、この不景気で、俺の雇い主の某大手メーカーは、とにかく外注を切る指示を出した。そして、俺は引継ぎ作業をして、その会社の仕事を終わらせた。引継ぎと言っても、そもそも仕様自体が多いので、１ヶ月毎日ミーティングしたが終わらなかった。資料は電子化されているが印刷したら電話帳ぐらいにはなるだろう。更にネットワーク機器で他装置との連携機能も実装していて、それらのノウハウなどはとうとう伝え切れなかった。プログラムも、量を減らす為にテンプレートやらマクロやらが大活躍で、そもそもLinuxカーネルソースの中身を書き換えている部分もあったりして、相当な知識が無いと解析不可能だ。更に引き継ぎ先は、その大手メーカーの新人に毛が生えた程度の若い人だった。無茶だ。無理だ。引継ぎなんか出来るはずがない。経費削減。重役は経費しか見ていない。引き継げるかどうかは二の次なのだ。目の前の外注に発生した費用さえ浮けばいいのだ。----俺は家で、増田相手に適当にしゃべくって時間を潰した。蓄えはあるので、そうガっついて働かなくてもいいし、今の世の中、そう簡単に職は見つからない。電話が鳴る。以前、一緒に仕事をしていた会社だ。会わないか？との連絡。行く。そこで改めて経歴やスキルなどを説明した。その会社も今は仕事が無いが、仕事が取れたら是非という話だった。快諾する。----面接が終わり、その会社の人達と談話していた時だった。今、殆どの仕事が「外注だから」という理由だけで切られている。そして殆どの仕事が「引継ぎ中」であるらしい。そして引き継ぎ先は、やはり雇い主の若手社員。そう、俺の前の仕事の引継ぎの際にあったデタラメ。あれは珍しい話じゃなかったんだ。どの会社も、目先の事を考えてどんどん外注切り、引継ぎを若い社員に押し付けている。----何か問題があったらどうするんだろう？全て「未対応とさせていただく」で済ませるつもりなのだろうか。----そう、日本語による細かなサポートだけが国内競争で唯一の武器だった日本のメーカーの武器が、今は無いのだ。今のメーカーは、その武器を捨てようとしている。気が付く頃には、どうなっているだろうか。",
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161003221848",
    "title": "自分が同性愛者だと気付いて感じたこと ",
    "content": "あえて匿名で書く必要もないけど、なんとなくこっちで。最近アラサーになった女。会社員。うまれてからずっと彼氏がいなかった。もてないわけじゃなかったけど、言い寄ってくる男の人が気持ち悪かった。かわいいとか言われるのも嫌だったし、女として誉められるのが本当に苦痛だった。でも、普通に恋愛相手は男性だと思っていた。好きな人できなかったし、気持ち悪かったけどそのうちいい人と出会ったらかわるかなって。高校のとき好きだったのは部活の美人な先輩。女。大学のとき好きになったのは、ネットで知り合った年上の女性。言い寄ってくる男は無視。だけど、普通に異性愛者だと思っていた。で、最近無理やり彼氏を作って、一か月で別れた。あれ？って思った。なんか違う。ときめきとかなくて、ただただ時間が無駄で、きつくて、苦痛だった。で、困ってしまって、カウンセリング受けてみた。同性愛者っぽいって言われて、びっくりした。おかしいな？と思って、LGBT専門のカウンセリング受けてみたら、また同性愛者っぽいって言われた。？？？？？って思って、ネット友達にビアンの子がいて、その子誘って、ビアンのイベントに行ってみた。初心者が集う感じのやつ。バーに行って、であった女性に、口説かれて、うれしくなった。口説かれてうれしくなったのって初めてで、顔近づけられても嫌悪感なくて、うれしかった。あ、私、普通に恋愛できるかも、って思った。うれしかった。ああ、女の人が好きなんだ、ってすとんと腑に落ちた。長年苦しんでいたことから解き放たれた気分になった。今までもてたい、て気持ちになったことがなかったのが、今、もてたい、と思う。恋人、ほしい。いちゃいちゃとか、したい。私、普通に恋愛できる人間だったんだ！って、そのことに浮かれてる。同性愛者ってことに悩んでいる人、たくさんいると思う。でも私は、それがわかってうれしかった。それだけなんだけど、それが書きたかった。そういう人もいるんだなって、もし誰かがこれを読んで思ってくれたらちょっとうれしい。おわり。追記こんなにたくさん読んでもらえると思っていませんでした。嬉しいです。コメント、ありがとう。年齢についてですが、アラサー＝四捨五入して30、というつもりでした。友達とアラサーになった！ってよく話していたので、普通の使い方かとおもってました。誤解させてしまった方すみません。25です。ずっと、なんで彼氏いないの？と言われ続けていて、チャンスもあったのに何故か逃げてしまう自分にずっと悩んでいました。彼氏がいない自分が好きなんでしょ、とか言われたこともあって、そうじゃないのに、恋愛したいのになんでダメなんだろうって悲しくて。それが、対象が違ったけど私も恋愛出来るんだ！！って思えたことが本当に嬉しかったんです。結婚して子供を産んで…と、一般的に考えられる女性の生き方的なものをしていかなければ、という想いが強くて、なかなか気付けなかったのかもしれません。気付いてからは、あっその生き方は出来ないんだ、まあ仕方ないか、と割とあっさり受け入れられました。こうしたい、というよりしなければ、という気持ちが強かったみたいです。コメントでも頂いたように、辛いこととかももちろんあると思うんですが、今までの辛さよりぜんぜんいいな、と思います。長くなってしまいましたが、優しいお言葉本当にありがとうございました！同性愛とは関係ないんですが、何か生きづらさを感じている方は是非一度カウンセリング受けてみて下さい。自分が気付いていない自分に気付けると、すごくすごく楽になれると思います。",
    "bookmark_count": "325",
    "category": "世の中"
  },
  {
    "masuda_id": "20160229001454",
    "title": "実は家で食べるとコスパ良いものなんかある？ ",
    "content": "今日牡蠣を通販で取り寄せてみんなで食べたんだけど、店で食うのよりずっと安いし、味も変わらないし良いなと思った。たらふく牡蠣食える。オイスターバーとか行くのバカらしくなった。で、なんか他にも店で食べちゃってるけど実は家でも同じクオリティのものがコスパよく食えるものあるんじゃないかと考えてるんだが、意外と思いつかない。調理が必要なやつはやっぱその店の味あるし、肉とかだって焼き方や味付けはプロ級とはいかないんだよなぁ。なんか他にあったら教えて。(追記)想像以上に伸びてビビる。いろいろなるほど、と思うものもある一方で、コスパって言い方が悪かったのか微妙に意図が伝わってない感じもするので、一応補足。まず、自分は割と外食する人間だし、よく飲みにも行くので別に店で飯を食うのがもったいないとかそういうこと言いたいわけじゃない。居酒屋やら外で飲むほうがいろんなつまみつまめるし、凝ったもの出てくるし、酒の種類もいろいろあるし、雰囲気もいいし、メリットは十分に感じている。改めて考えると、自分の中におけるオイスターバーというのがちょっと特殊な立ち位置なのだなと思った。自分がオイスターバーに行くときは、おしゃれに飲みたいとかより、無性に牡蠣を、特に生牡蠣を食べたいときなんだよね。行ったらもちろん焼き牡蠣やらフライやらいろいろ食べるわけだけれど、基本的にそれは「やっぱ牡蠣は生牡蠣だよなぁ。。。」と思うための箸休め的な意味合いが強くて、そういった意味で、「オイスターバー\b\b≒白ワインを飲みながら生牡蠣を食べるところ」と言っていい感じなんだわ。だから、特に調理が必要ない生牡蠣なら家でやったほうが全然いいじゃんと思ったという話。家で食べるものではないというイメージもあったので余計目から鱗だった。で、基本的に調理があるものはそれなりに手間がかかるし、作り手で味にも差が出てくると考えるとトラバで言ってる人いるけど、調理調味不要で外食クオリティって条件は厳しすぎるのでほとんど無いと思う。 そのまま食えて量買うと安くなる生もの限定でしょ。http://anond.hatelabo.jp/20160229085045と同じ考えに達していたわけだ。そう考えると意外となくて、例えば、魚もそのままで食べられるかというと刺身の切り方が大切なのでやっぱプロの切った刺身とは違う。新鮮な魚を仕入れられる魚屋さんとか近くにあればいいのかもしれないけど。手巻き寿司とか酢飯まで作らなきゃいけないので論外。エビとかカニは確かに行ける。甘エビ食べ放題とか楽しそう。アレルギーになりそうだけど。肉も焼かなきゃいけないしなぁ、と思って除外していたんだけど、調理の装置とおいしいつけダレさえあれば、焼肉としゃぶしゃぶはいける気もするね。すき焼きはちょっと難しそうだけどどうなんだろうか。ステーキは焼き方でだいぶ変わりそうだから難しいかなと思う。餃子は、どうなんだろう？なんか焼き方大事な気がするんだけどな。ものが一緒なら素人が焼いてもプロが焼いても味変わんないのかな？ちょっと目から鱗だったのは野菜。確かにおいしい新鮮な野菜をちょっと高めの塩やマヨにつけて生で食べるとかいい気がする。ホワイトアスパラなんて抜いた瞬間から味落ちるというけれど通販で直送して貰えばおいしいの食べられるんだろうか。ちなみに、牡蠣を家で食うときも全く店で食うときと同じかと言われるとそうでもない。というのも牡蠣の殻を開けるのは結構スキルがいる。頑固なヤツをこじ開けようとすると殻を削ってしまって、身の上に落ちると食べるのに手こずる。そういうのが嫌なら店で食べるのは良いのかもしれない。でも、ちょっとずつ開けるの上手くなっていくのが楽しいよ。",
    "bookmark_count": "325",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190616212223",
    "title": "タピオカ屋には私の居場所がない ",
    "content": "甘い物が好きなおじさんだけど、タピオカもいろんなお店を周りたいのよだけど出来ないなぜなら恥ずかしいからケーキ屋とかパンケーキが有名なお店とかは恥ずかしくないんだけど、タピオカは無理なぜなら若い女性ばかりだからタピオカ巡りをしている女性に話を聞くと同じように見えても色々な工夫があるらしいそれを知ると確かめたくなるだけど出来ないなぜなら若い女性ばかりだからタピオカ巡りの女性と一緒に行けばいいと思ったけれど、それも無理隣に若い女性がいても、めちゃくちゃ浮く女性専用車両に男が乗るとこんな感じなんだろうなぁという気がして、途中で離脱した若い女性ばかりだから私がいる場所ではないと思って私はタピオカで初めてこのように感じたが、世の中には同じ様な事を感じた人は少なくないだろうここは私の場所ではない急に話が飛んで悪いが、政治で多いのではないかと考えているこの人と同じような事を考えているけれど一緒にはいられない、というような人が沢山いるのではないかと",
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131006235921",
    "title": "家事が疲れる理由が分かった ",
    "content": "組織的な問題で、職場の無駄な雑用を全部やらされている。下にだけ強くて組織運営ができないクソ上司が、本来それをやるべき人間にやらせることができないがために、組織の中で立場が下の自分がその雑用を全てやることになってしまっている。就業時間のほとんどはそれで消え、残った時間で本来やるべき仕事をやっていて、毎日残業せざるを得ないけど残業代は出ないし、でも求められる成果は他の人と同じで、何で俺ばっかりこんな辛いんだろうと考えていたら、「これ家事の疲れと同じじゃないか？」と全然関係ないことを急にひらめいた。家事が疲れる家事が疲れるとよく聞いていたが、その理由を考えてもピンとこなかった。一人暮らし時代に家事をしていたけど大したことは無く、量が増えても同じだと思っていたし、じゃあ何が理由だと考えてもよく分からなかった。職場の雑用をそのまま家事に当てはめてみたら全てが繋がった。『誰かのために』『誰かが絶対にやらなければならない』『誰もやりたくない』ことを『誰からも感謝されずに』やっている。くどいけど、これが理由だった。職場だったらこれ。　『誰かのために』→職場の人のために。　『誰かが絶対にやらなければならない』→雑用とはいえ大事な仕事。　『誰もやりたくない』→本来やるべき仕事（やりたいこと）をしたいから雑用は邪魔。　『誰からも感謝されずに』→組織運営できない下にだけ強いクソ上司は何一つ感謝せず、お前がやるのが当たり前という態度。家事だったらこれ。　『誰かのために』→家族のために。　『誰かが絶対にやらなければならない』→衣食住の維持は家族のために必要。　『誰もやりたくない』→やりたいことのために家事は邪魔。　『誰からも感謝されずに』→家事は妻の役割だからと何一つ感謝せず、お前がやるのが当たり前という態度。あの雑用と同じだとしたら、こりゃあ疲れるわ。同じ目にあわないと気付かない辺りが自分のクズな所だと自覚してるんだけど、また同じ状況で気付いてしまった。過去の自分が今まで以上にクズ人間に思える。とりあえず、何かやりたいことがやれるように手伝いつつ、感謝もしてみようかと思う。単純だけど。",
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180928041436",
    "title": "キモイと言われる僕の友人 ",
    "content": "桜が気が早く散ってしまった頃に、電話が来た。「暖かくなったし、飲まないか？」「うーん、今週は予定があるから、来週はどうかな？」いつも通りそう答えつつ、また何かあったのかなと思う。仲間と会う時やこちらから気分が乗った時でも一緒に飲んだりするが、彼から誘われる時は大抵そうだから。予定を合わせて、それじゃ、と電話を切り、付き合い長くなったなぁと思った。彼とは高校時代からの友人だ。入学式の時、母と少し早めのバスに乗ると彼と彼の母がいた。同じ制服だったので、話もしやすかったのだろう。母は彼の母とすぐ打ち解けていた。彼と僕とは、必ずしもそうではなかった。話はしていたが、どうも上滑りしているところがある。そんな感触があった。背は小さく、小太りで、話す度にキョロキョロする。けれども話す時は圧迫を感じる程こちらを見つめる。話す度に身体を動かすものだから、距離感をどうしたものかと考えたことを覚えている。そんな初対面だったが、クラスが同じだったこともあり、すぐに打ち解けていった。部活などは一緒ではなかったが、昼食は弁当だったこともあり、よく一緒に食べていた。彼は食事中よく話し、ほとんど僕が聞き役だった気がする。正直食事マナーは余りよいものではなかった。ただ、箸の使い方や食べる音のさせ方は育ちの良さを感じさせた。そういう所に彼のアンバランスさを感じてはいたが、その時はさほど重要だとは思っていなかった。彼が気持ち悪いと言われているのを聞いたのは、オリエンテーションが済んだあたりだったと思う。女子が何の気はなしに男子の評価をしている中で聞こえてきた言葉だった。まだ当時はキモイという言葉は一般的ではなかった。それでも後から考えれば同様の感触を彼女たちの言葉から感じ取っていた。聞いた私は苦笑いしながら、話を流していた。彼が小中といじめとまではいかなくとも、女子から嫌われていたことを聞いた。彼はその頃から小太りで、背は女子よりも小さく、運動神経も良くはなかった。そして出っ歯気味で、唇が厚いために、いつも唇を突き出しているように見えたのもあまり良くなかったようだ。実際、有り体に言って、容貌としては良くはなかった。よく心ない言葉を言われ続けたという。そのせいで、女子に対する態度がおどおどしてしまうとも言っていた。どうしても目を合わせられないと。自信を持って話をすることができないと。それがまた、気持ち悪いと言われてしまうようになっていったとも。高校を卒業し、大学になっても付き合いは変わらなかった。ちょうど大学へいく為の路線が同じだったこともあるのだろう。時間が空いた時、良く一緒に遊んだり話したりしたものだった。彼は文化系サークルでそこそこ楽しくやっていたそうだ。キモイという言葉はその頃流行り始めていたようだった。彼は女子の先輩からキモイキモイと言われながらも、かわいがられているようだった。ただ、彼自身はその言葉に対して思うことはたくさんあったのだろう。時折、泣きながら愚痴を私に言っていた。多分、大学の友人達には話せなかったのだろう。そういう対話の関係性ができてしまっていたから。だから、大学とは無関係の私にだけ、いつも愚痴を言っていた。卒業して彼はそこそこの商社に入社した。それから2，3年は関係が遠ざかっていた。お互い新人と言うこともあって、忙しかったのもあるし、会社が別方面だったと言うこともあるだろう。ただ携帯を買った時、最初に登録した友人は彼の名前だったのは覚えている。付き合いもまた戻り始めて4，5年たち、彼から愚痴を聞いた。セクハラの講習会で先輩としての講師をした時の愚痴だった。後で後輩の女子が「あの先輩キモイよね、セクハラとか本当にしそう」と言っていたのを聞いたという。その頃には彼はそれなりの貫禄も出ており、服装もそれなりのものをしていて、立ち振る舞いも商社マンとしてしっかりしていたものだった。その分、背は小さくとも、おじさん風味が早めに来ていたのは事実だった。彼はそれ以来、講師は断っているそうだ。大なり小なり、彼はそういうことで愚痴を言っていて、僕はいつも聞き役だった。やりきれなくなれば、一緒に酒を飲みにいく。もちろん高校時代の友人ともいくが、二人きりで飲むのはもっと多かった。彼の電話を受けて、私は最近見つけた新しいイタリアンの店に誘った。店長一人で回している、普段使いするのにちょうど良い店だった。開店当初から通っていることもあり、店長も店の常連も僕を仲間として扱ってくれていた。彼と訪れた日、名前は知らない顔見知りの女性の常連が酔っていた。「あー、久し振りですー。あ、男二人ですか？　キモーイ」と陽気に笑っていた。僕は苦笑しながら、適当に挨拶を交わし、店長に注文をすると「どうもすいません」と言われた。僕は笑いながら、「よくあることですから」と答えた。彼にワインを注ぐと、彼はじっと僕の方を見ながら、ぽつりと「だから俺、セクハラ反対なんだよ」と言った。僕は何も言わず、ただ黙って、また愚痴を聞き始めた。",
    "bookmark_count": "325",
    "category": "世の中"
  },
  {
    "masuda_id": "20150523004217",
    "title": "弟が引きこもりで家庭崩壊と故郷をなくした件 ",
    "content": "うちの母子家庭の事情でフェイク有り。大学院卒業式のあと、母が急病で倒れて実家に戻ると弟が部屋でヒキコモリをしていた。そして、俺を見るなり何か攻撃的で今にも殴りかかりそうな勢いで叫んでくる。家の中で椅子や本を投げてきて、ガラスをわったりして、かなり大声で叫んで近所に通報もされたり大変だった。俺はなんとか怪我もなく家を脱し、母の入院先に荷物を届けてビジネスホテル住まいでいま、しのいでいる。家の中でみた弟はずっと暴れていた。はっきり言って精神を病んでいた。俺は、ずっと故郷を離れて関東方面の大学にいて、春からは大学でまたポスドクをやっている。しかし、大学にいる俺に対して、親はずっと俺に弟のことを黙っていたみたいだった。「なんで俺が（司法試験の）予備試験落ちるんだよ」「兄貴だけ研究者とかなれてずるい」「俺だけなんで全部ダメなんだよ」「しねしねしねしね（ｒｙ」と、恨みつらみを重ねてくる。こっちはすごい複雑な心境で、家族に迷惑をかけないよう努力してきたつもりだったんだが、俺は弟にとって裏切り者呼ばわりされてる対象らしい。自分で学振とって博士課程を終了させ、授業料と生活費もなんとかバイトで工面したり、俺なりに実家に迷惑をかけずにいた。母は「あの子（弟）はいまサラリーマンで一人ぐらいししてるのよ～会ってないわ～」とかいいながら、家の中で引きこもらせていたのだった。家の中にいる弟の容姿はそれはひどかった。肥満と無精ひげ・・・整わない頭髪に何日も入浴してなさそうな体臭。母は、入院先で俺にようやく言ってくれた。家庭内暴力で暴れて手がつけられないから今は母自身も、近くの従姉妹のアパートに隠れて住んで、実家は弟の好きに生活させているのだと。弟はむかし、新卒でいい就職先にいけたんだが、就職後にすぐ人間関係のトラブルで辞めてしまい、家にひきこもったという。ロースクールをめざして院試も受験したが失敗していたと母は言っていた。ぬくぬくと院に進学している俺をその頃から盛んに恨み出して母にきつくあたっていったらしい。もうそれも５年くらい前の話だ。５年前とえば、自分は何をしていただろう。しかし、自分はその頃、実家に戻る時間が全然取れなくてたまに親に連絡していたくらいだったのは覚えている。でも、弟が就職したのは聞いたけど、５年後にこんなひきこもりになっているとは知らなかった。ずっと「機嫌ようやってるよ～」と母が電話で言ってるだけで、家の恥だから黙っておいたと言ってくる。父親がいたら暴力とかもなんとかなったのかもしれないけど、これからどうしようかと思う。俺に関わる人生の全てを弟は呪っていて、俺の居場所を早く教えろと母に何度も言ってたみたいだ。（大学院在学中に、何度か、物件の水漏れ事故や火災があって、自分は３度住まいを変わってるので弟は見つけられなくて悔しがっているらしい。住所を知って何しに来るのかと想像するのもいやだったが）マジでどうしよう。母は骨折と腰痛で入院したが、週明けに退院だ。そのあと、引き続き、隠れ家に戻るらしい。あんな暴れまわって家のガラス全部壊しまくって壁に穴を開けるほど殴りつけてくるような狂人に自分ももう、手がつけられない。実家がモンスターに占拠されたみたいで苦しい。なんで俺は弟の病変をこんなに鬱陶しいと思うんだろう。実家が引きこもりの病人に溢れていて、故郷が一気に吹っ飛んだ。そのうち行政の指導が介入するんだろうけど、関わりたくないと思ってる。母のことは心配するけど、弟のことはほんとどうでもよくなってる。病人相手って、マジでどうしたらいいのかいやだ・・・",
    "bookmark_count": "325",
    "category": "世の中"
  },
  {
    "masuda_id": "20150722225431",
    "title": "男から見た時に、女が一番ワガママに見える時 ",
    "content": "http://anond.hatelabo.jp/20150722190931私としては、これワガママに見えない。むしろかなり親切に見える。あくまで私個人の話で他の男性からは違うと言われるかもしれないが、ワガママ、の認識が男女で逆なんじゃないか？男の私からして女性が一番ワガママに見えるのは「口でちゃんと言わないのに私の気持ややってほしいことを察してくれないことが不満」っていう態度を取られたときだ。女性である妻がそういうの得意なのはわかる。だが、男であるこっち側はそういうの苦手なのだ。そういうテレパシーみたいなことを言われても困る。しかも、そういうことが当たり前だと思っているから、こっちがいろいろ考えて行動してもあんまりお礼を言わないことが多い。これも個人差はあるのだろうが、私はなにかやってもらった時はお礼をいうのが習慣になっていたから最初は戸惑った。礼でなくてもいいから、何かしら反応を返して欲しいんだってことが伝わるまで結構時間がかかった。ついでに言っておくと、妻ご自慢の察しってやつだが、結構こっちの本当の要求とズレてることが多いのも問題だ。結局、同質性が高い女性の集団で過ごしてたらツーカーになったというだけで、別に女性が相手の気持を深く読み取れるとかでもないんじゃないかと疑いたくなる（妻は女子高・女子短大出身）あるいはご両親がそういう関係の家庭で育ったのかもしれない。いずれにせよ、妻は自分の「察し」が正しいと思って疑わない時期があった。しかも彼女の脳内では私がそういうサインを出したとか、ひどい時には実際に口に出していったことになっていた。これについても、お互いの認識にズレがあって、私はちゃんと口に出すし、それ以外のことはこちらからは要求したりしない、と理解してもらうのに時間がかかった。もちろん「察して」いろいろやってくれるのは嬉しいことが多いので、それについてはちゃんと感謝をしめした。　でもそれは絶対にやらないといけないことじゃないよ、って言い続ける必要があった。ってことでまとめというか繰り返し。女性がわがままだと思ってることと男がわがままだと思ってることが逆なんじゃないか？女性は、やってほしいことがあったらちゃんと言ってほしい。そのほうが助かるんだからこっちとしてはそれは全然ワガママじゃない。こちらがちゃんとやったら、当たり前だと思ってもそれに何か反応をしてくれ。いちいち言うのがワガママだとか、おせっかいだとか言われるのでは、と思ってるのだったらそれ勘違いだから。むしろ逆だから、という点を強調しておきたい。他の男性にも聞いてみたいんだが、口には出さないけど何かしてほしいと思っていて、それを我慢してますーなんて女、結婚した後一番めんどくさそうじゃない？そうやって我慢してますから私ワガママじゃないもん、って思ってるんだったら、今までよく我慢したね、とは思うけどこっちとしては全くありがたくないからやめて欲しい。元増田は、男からすると、はなしするべきことを話さないでわかってもらおうとしたり、勝手に我慢することのほうが、面倒くさがりでワガママな女だと思う。女性からしたら抵抗あるかもしれないが、そこのズレがなおってよかったね。http://anond.hatelabo.jp/20150723071854元増田です。トラバありがとう。ただ、申し訳ないのですが、あなたのトラックバックには情報が足りません。これだけでは私はあなたのことを知りませんしわかりません、だからこのトラバだけだと私は何も出来ません。あなた自身は、パートナーの人とどういう関係だったらいいと思っているのでしょうか。それを教えて下さい。私の話をすると、私は「何も言わないで、自分の要望が叶えられることを要求するのはさすがにワガママだと思う」以上でも以下でもありませんよ。なのでやって欲しい事を何でも口に出すとワガママっつーんだよね。それを叶えてあげられるかどうかはともかく、なんでも口にだすことはワガママだとは思わないよ。だから、もしそれが叶えられないとか断られたからといって、それは私のワガママだったんだって思う必要はないですよ。１　相手が許容出来るであろう事を許容出来るであろう時に頼んで（勿論相手は「いつどの事であれば許容出来る」なんて一切教えてくれないので「察する」必要がある）２　その結果に満足できなくても感謝を強要され文句も言えず３　自分でやり直しも出来ない１は確かにあると思います。だけど、１の時に頼まれても断らざるをえない、対応が遅れるというだけであって、それがワガママだとは思わないよ。２についてだけれど、結果に満足出来なかったら言ってもらったほうがいいですよ。それをワガママだとは思いません。その上で、結果が悪かったこととは別に、頼まれたことをやった事そのものは否定しないで欲しいと思う。この区別をつけて欲しいかな。思い通りの結果が欲しいけれど、頼んだ相手だけでは難しそうだと思ったら、アドバイスしてくれたり手助けしてくれると、こちらも感謝します。頼んだからといって何も手出しをしてはいけないということはないし、一方的に感謝しなければならないというルールはありませんよね。３についてだけれど、なぜそう思われているのかがわからないです。　頼んだけれどうまく行かなかったからやり直しするのはワガママなのですか？　すくなくとも私はそのようなことは一度も言っていないと思いますが。私はそんなことを思ってもいないし言ってもいないのですが、「どうせこういう時ワガママって言うんでしょ」と言われると困ってしまいます。実際に女が要望を伝えても却下して、それ以外の提案を自分で考えてする事もなく、「自分が許容できる解決法を提案してくれない女は察してちゃん」と言う。なるほど。「却下するだけじゃなくて、それ以外の提案を自分で考えて欲しい」ということですか。私の場合ちゃんと出来ているかはわかりませんが、なぜその要求をするのかや、急ぎかそうでないかなどがわかれば、対応しているつもりですよ。要求にもいろいろあって１　事情や背景がわからない２　タイミングについて自由度がない（いますぐ、とかこの時間でないと無理、など）３　自分の思った通りのやり方でないとダメなど、条件が厳しいなものについては、他の提案は出来ないことは有りますね。でもそれ以外はだいたい「いついつからでもいい？」とか「じゃあこんなかんじでいい？」って確認しますね。それは普通だと思いますが。何事もトライアンドエラーだと思うので、最初から「どうせこういう風に言われるんだ」と諦めないほうが良いと思いますよ。",
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140414234003",
    "title": "承認欲求って悪い事なのか？ ",
    "content": "俺は良い大学もでていない。美人と付き合った事も無い。高校をでた後、偏差値５０の私大受験に2回も失敗し延々と家に引きこもってすごしていた。そんな俺に転機が生まれたのは２３歳の時だ。ときどき行くコンビニで働いてる一人の女性にあった。肩を少し超えるぐらいのロングヘアー眼鏡が似合う女の子だった。コンビニ店員より図書館の司書が似合ってるなって印象の女の子。一目惚れだった。彼女を見たくてどうでも良いものをしょっちゅう買いにいった。コーヒーは殆ど試したな。コーヒーの味なんてどうでも良いんだけど毎回同じコーヒーを買うのは恥ずかしくて新発売になったコーヒーは必ず試してた。コーヒーばっかりかってたら顔を覚えられたらしくある日「コーヒー好きなんですね」って話しかけられた。こんなうれしい事は無かったね。２３年間生きて来て一番幸せだった。好きな女から話しかけられただけで幸せってどんだけつまんない人生歩んでるんだよって思われそうだけど、とてもうれしかったんだ。翌日からこのままじゃ駄目だって就職するための対策を立てた。学歴も無いし、職歴も無いからせめて資格だけでも取ろうと頑張ってTOEICとLPIの勉強を始めた。それから２年後はてなじゃたいした事無いって言われそうだけど努力のかいがあってLPI　Level2とTOEIC730を取得した。そして正社員にはなれなかったけど、派遣社員として月給３０万（ボーナスなし）で働き始めた。一ヶ月後に人の少ない夜間帯に勇気を持って告白した。彼女に出会って俺は変われた事、今は派遣社員として働いている事。これからもっと頑張って働いて勉強してあなたも幸せにしたいと。彼女はすぐに返事をせずに６日後また夜勤があるからそのとき来てほしいってことだった。結局は駄目だった、「あなたの事は嫌いじゃないけど２５歳で派遣社員は先が心配だから駄目、きちんとした所の社員だったらよかった。こんな断り方でごめんなさい。あなた真剣だから私も本当の意見言おうと思って」だって。もう悲しくて仕方が無かった。必死に２年間頑張ったのに。何も変わらなかった。でも彼女の気持ちも分からなくもなかった。年収４００万もいかない派遣社員が恋人じゃ先行き不安だもんな。でも認められたかった。彼女に認められたかったんだ。承認欲求がそんなに悪いのか？俺は彼女に認められたくてこの二年頑張った。かえって来た俺はムシャクシャして増田を開いた。そしたらさくだらない書き込みでみたされてんの。「トイレでチンコ出していい境界線ってどこ？ 」だってどこでもいいだろそんな事。まじどうでもいいよ。とり合えず適当な返事をして寝た。朝起きたら俺の下らないデタラメなレス「法律上はトイレないならどこでもちんこを出していい。」にブクマがついていた。もちろんそんな法律は無い。デタラメで下らないレスだ。でもそんなレスにもハテブが1userついていたんだ。今まで１００回以上投稿してつかなかったハテブが始めて１つ、ついたんだ。うれしくてたまらなかった。俺は始めて人から承認された気がした。なあ、お前らに聞きたい。承認欲求てそんなに悪い事なのか？俺は少なくとも人に認められて救われた。承認欲求が必ずしも悪い事じゃないはずだ。不幸な俺に教えてくれよ。承認欲求の正しい使い方を。",
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200229093951",
    "title": "おかしなルールはさっさと変更して、がっつり財政出動をしなさい。民が困っている時に金を配らない政府なんて、存在意義がありませんよ！ ",
    "content": "\"国債返済を「予算外」一時検討　会計分け単年度収支明瞭に／さらに財政規律ゆるむ懸念　財務省\" 　　朝日新聞　2020年2月18日 5時00分https://digital.asahi.com/articles/DA3S14369120.html財務省が、国の財政制度の抜本見直しを一時検討していたことがわかった。財政の現状と健全化の進み具合を一般会計予算上で見えやすくし、健全化目標の達成を促すためとされる。ただ、具体策としてあがった国の借金となる赤字国債の返済ルールの見直しなどに対し、逆に規律がさらに緩みかねないとの慎重な声も省内で強かった模様だ。日本は「60年償還ルール」があるので、財政赤字であっても国債を最長60年で償還する必要があります。公債については発行、償還とも予算に計上され、借換債を発行する場合も一般会計からの償還費の繰入れにより財源を確保しなければなりません。だから諸外国で実行ないし検討されている100年債等の超長期債の発行もできないし、毎年の予算に国債の利払費のみならず償還費も計上されます。その結果、日本の予算の国債依存度は高くなり、それが財政が危機的だという論拠とされ、マスコミの全部、政党もほぼすべてが財政再建の必要性を強調するという現在の状況を作っています。しかしながら、このようなルールを採用しているのは、先進国－私が確実に言えるのは、アメリカ、イギリス、フランス、ドイツ、イタリア－では日本だけです。ドイツを除く各国では予算に計上されるのは利払いだけで、公債の発行、償還とも予算には計上されません。またドイツも含め償還のルールはありません。財政黒字になれば償還しますが、そうでなければ国債を発行する。それだけです。したがって債務残高は維持されたまま継続的に借り換えされます。例によって「財政規律」を心配する朝日新聞は、「過去の債務が特別会計で『塩漬け』になり、見えにくくなることも懸念材料だ。」などという識者の声を紹介していますが、過去の債務は「塩漬け」にするのが普通なのです。なおドイツは憲法で原則財政均衡を義務付けていますが、それを可能にする特殊なマクロ経済環境については省略します。政府債務が発生すれば同額の民間の債権（債券）が発生し、さらに国内で消化されていれば償還時に国の資産の国外流失も起きず、あらたに国債を発行して調達することに何の問題もないのですから、日本以外の国がそのような処理をしているのは極めて合理的です。それを残高ゼロにしようとすると、財政支出は縮小し、国債の一部を中央銀行が保有していれば流動性も縮小することになります。要するに、国の借金を減らすのと引き換えに、ISカーブとLMカーブを同時に左に引っ張って、わざわざ不景気にすることを義務付けているのがこのルールで、当然のことながらわが国もそれを守ることができず、ほぼ毎年赤字国債を発行しているので、日本の財政は悪く見え、プライマリーバランスを達成しないと国がひっくり返るなどという議論が横行しているのです。日本の識者はなぜ借金だらけなのに金利が上がらないのか、変だ変だと連発しますが、マーケットが変なのではなくて、ルールが変なのです。諸外国と同様のルールで計算すれば予算に占める国債関連費は10％程度で（8.8兆円÷86.8兆円）、先日、The Wall Street Journalも指摘したとおり、日銀保有分をオフセットした純利払いの負担はGDPの1％未満で－日銀は剰余金のうち準備金と出資者に対する配当以外はすべて国庫に納付しなければならず、それは一般会計の歳入になります。Fedも財務省に戻していますし、これはどこの国の中央銀行も同じです。通貨発行権を認められた組織ですから当然です。だから利払いの対GDP比を計算する場合はその部分はオフセットすべきです。－これは先進国最低レベルです。どうです？がっつり財政出動しても問題ないって思えるでしょ？消費税増税と新型コロナウイルスで経済が急速に縮小しています。観光業、飲食店、ホテル、派遣社員、みんなこのままでは首をくくることになるのでは、と思い詰めるほど困っています。他方、政府の資金調達コストは10年債でマイナス0.155％、30年債でも0.3％以下です。今、投資家は金を払って政府に長期資金を貸し付けているのです。こんなおかしなルールはさっさと変更して、がっつり財政出動をしなさい。こんな時にお金を借りて民に配らない政府なんて、存在意義がありませんよ！（追記）\"いつもだったら無条件で賛成するんだけど、今回は中国との貿易に支障が出ていて、供給不足が生じうるんじゃないかというのが怖い\"https://b.hatena.ne.jp/entry/4682193618112679330/comment/allezvous一理ある指摘です。私もサプライチェーンの破壊による供給不足が、これまでの日本経済の苦境＝需要不足とは違った側面をもたらしうる、政府支出が潜在GDPを超えたところでなお作用し、民間投資を押し出す、悪い物価上昇をもたらす可能性は微かに意識しています。東日本大震災で生産設備が壊滅したときも需給ギャップはマイナスのままだったので可能性は極めて低いとは思いますが。いずれにせよ支出の規模と内容は（例えばパソコンを買って生徒に配るなんていうのは、教育的な意義はともかく経済政策としては悪手でしょう）、状況を見て、と言うことになります。（過去の増田です）\"れいわ新選組と立憲民主党　どちらが正しいか　（自民党とどちらが正しいかも追記しました） \"　https://anond.hatelabo.jp/20190622204530\"金融政策はこれからもマクロ経済の安定化ツールであり続けることができるのか　サマーズとクルーグマンのツイートより\"　https://anond.hatelabo.jp/20190824134241\"国土強靱化いつやるの？今でしょう！\"　https://anond.hatelabo.jp/20191014111057\"お金が余ると財政健全化できない？そんなバカなことあるか！...あるんです \"　https://anond.hatelabo.jp/20191111070842\"長期停滞下の経済政策\"　https://anond.hatelabo.jp/20191208114156\"財務省さん、5年前にはなんて言ってたっけ？ \" https://anond.hatelabo.jp/20191213120042",
    "bookmark_count": "325",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200222000905",
    "title": "操作可能になる瞬間 ",
    "content": "ゲームのオープニングが終わって主人公を動かせるようになる瞬間が結構好き最近のゲームだとオープニングムービーからカメラが主人公の背後に動いていってそのまま操作権を渡されるパターンが多いけど、アレすごくいいんだよなあ　おっ動かせるの？っていう高揚感現実にもちょいちょい似た感覚があって、新居の鍵もらって中入って管理人さんなりなんなりが去っていった瞬間とか、旅館で部屋に入って荷物置いた瞬間とか、そういう義務から解放されて未探索のところに放り出されるってシチュエーション自由になりてえな",
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131024141108",
    "title": "やっぱ和菓子は不味い ",
    "content": "お土産で貰った羊羹をおやつに食べたがやっぱり不味かった。具体的にどことは言わないが不味すぎて捨ててしまったよ。和食は素晴らしい技術を持っているのに和菓子に関しては駄目だ。洋菓子と比べ不味いし見た目も映えないし全てが負けている。でもなぜか結構和菓子貰う機会多いんだよなぁ・・・こういう他人に贈り物をする時に和菓子を選ぶ人ってセンスないなぁ(特に味覚)と思ってしまう。",
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170103000646",
    "title": "お店で猫を買う前に見て欲しいこと ",
    "content": "猫の一生を100%とすると、子猫の期間はそのうちわずか5%にも満たないということ。耳が折れた、足が短いなど、見た目が特異な猫には起きやすい疾患もあるということ。ペット保険未加入の場合、動物病院での診療は全額負担のため高額になるということ。（例:急病で夜間病院を受診し、4,5万）粗相が治らない猫、躾をしても覚えられない猫もいるということ。適切な時期に避妊去勢手術を受けないと、特定の病気を患いやすくなること。旅行の際には留守番係を設けるか、ペットシッターが必要になること。早く親から離された子猫は、不安とストレスから将来問題行動を起こす可能性もあること。年を取った時、通院や介護が必要になる猫もいること。猫ブームで、いろいろな可愛い猫がマスコミで取り上げられています。ペットショップにいる子猫は可愛いです。思わず連れて帰りたくなる気持ちもよく分かります。でも彼らは生き物。人間と同じ命です。可愛いからといって安易な気持ちで飼い始めると、後から色んなことに気づくと思います。どうか、人間の家族が1人増えるのと同じくらい、家族が増えることを真面目に考えてください。見た目の可愛さだけで買うことや、アクセサリー感覚で買うことは、どうかやめてください。今でも多くの犬や猫が、飼い主の手によって保健所に持ち込まれている現実があります。そこに待っているの多くの結末は「死」です。真面目な飼い主さんが増えることは、不幸な犬猫を減らすための大切な一歩です。たくさんの人が正しい知識を持って、どうか1匹でも多くの猫が幸せな一生を送れますように。",
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150812113703",
    "title": "最弱女子大生がつらつら考えた色んなこと ",
    "content": "思考を整理したい気分なので、今まで溜め込んだ分の総決算も兼ねて書き殴ろうと思う(ネットの良いところでもあり、悪いところでもあるのは、思いっきり利己的に何かを表現できることだ。)。せっかくなので甘やかされて世間知らずな女子大生の私が、最弱で甘ったれた過去の自分に向けて言い聞かせたいことをつらつら書いた。滅茶苦茶に、自分勝手に、たとえ矛盾がそこかしこにあっても、便所の落書きだからしょうがない。念の為、諸々の主義主張から出来るだけ離れて、中間的な立ち位置で語ろうとしているが、個人的恨みを多分に含んだものであることはご承知おき願いたい。・経験がなくても、大学生になったら化粧を始めた方が後々困らない。勿論、肌が弱い人など、出来ない人はそれでいい。化粧は肌を痛めつけてまでするものでもない。ただ健康な肌の人は、面倒でも化粧をしよう。ブスでも化粧をすれば、一応きちんとした女性に見られる(言うまでもなく、世の中は見た目が9割だけど)。入学前に少し練習するだけで、基礎はきちんと身につけられるので大丈夫。大学生になると、年上の大人と接する機会がぐんと増える。そういう人にきちんとした大学生として見られたかったら、薄くても化粧をすることは有効な手段である。就活でも、化粧は必須である。一般的に「世の中の女性は化粧をしているもの」という前提があることをよく覚えておこう。「女性」として見られるためにも、化粧という要素は重要である。・お洒落のことが分からなくても、何とかなる。流行が分からなくても、オフィスカジュアルを参考にして服を買えば何となくきちんとして見える。お洒落が好きな人は目一杯好きな服を着よう。好き勝手に服を着られるのは多分大学生のうちだけである。ただ、就活のことなども考えると、「スーツじゃないけどきちんと見える服」を一揃い持っておくのが安心である。インターンシップ、実習、学会など、意外ときちっとしなきゃならない機会は多いのである。残念ながら、「女性」というものはキレイ系の服を着て、ヒールで軽やかに闊歩することが理想形とされてしまっているので、おせっかいなおじさま達に女子力のことを心配されたくなかったら、適度に着飾っておくのがいいかもしれない。もし服装について、地味だとかつまらないとか言われてもへこたれないようにしよう。そういうことを言ってくる中年男性もたまにいるが、もっと着飾った方がお好みですか、と言いたい気持ちをそっと抑えて、笑いながら適当な返しをするのがベストである。いちいち腹を立てて苛々するのは時間の無駄でもある。こういう時はどれだけスルーできるかが重要である。・どんなにパニックになっても、年上の人の前では泣かないように気をつけよう。泣き虫な人は、気をつけて止まる涙ではないけれど、一度の失態を何度もネタにして笑う人もいることを覚えておこう(事実私はもう2,3年ネタにされて笑われている)。女の涙は武器、は古典ギャグであるので、意地でも泣かない方がいい。例え、月経前症候群で情緒不安定だったとしても、何の理由にはならないので。学生の内に泣かないようになる訓練は絶対必要である。ちょっとでも弱味を見せると途端に喜ぶ大人はいる。もし失敗して、笑顔でちくちくからかわれても慌ててはいけない。そういう人は大抵どこかで不幸だ。・世の中には面倒くさい絡み方をしてくる大人(偏見かもしれないが多くは中年男性)が結構いる。残念ながら、相手が若い女の子というだけで気が大きくなる人や悪意なく人を追い詰めてくる人間は存在している。セクハラ(パワハラ)の基準は難しいけれど、相当潔癖に考えれば世の中はセクハラ(パワハラ)だらけである。しかし、細かいことにいちいち憤っていては身がもたない。個人的に許容範囲を少し広めに取り、スルースキルを磨いておくのがいいかもしれない。きっとこちらもそれなりに失礼なことを言っているかもしれないので、大らかに生きた方が人生はやりやすい。ただ、どうしても我慢が出来ないことを言われたりされたりしたら、社会的に相手を殺す勢いでやり返そう。ただ単純に怒るより、正当な手順で追及した方が相手へのダメージが大きい。どんな人間にも、堪忍袋の緒が切れる瞬間があるのだから、正当に怒る権利はある。そして、自分が面倒くさい大人にならないように気をつけよう。人間どこで恨みを買うか分からず、些細なイジリでも、包丁で刺される原因になることを心に留めておくべきである。・お酒の席での振る舞い方を覚えていると、ストレスが軽減される。いわゆるコミュ障の人間は、面倒くさい大人からいかに上手に逃げるか、という点に重点を置くといいと思う。普段いい人でも、酔うと面倒になる人間はいる。何を言われても華麗にスルーして、適度に愛想に溢れた対応を心がけよう。女の子は愛嬌が求められるので、思ってもないことを笑顔で言うスキルを身に付けるのがオススメである。嫌かもしれないが、お酌の仕方なんかも覚えておいて損はないだろう。女の子がうまく世渡りするためには、使える手札は多い方がいいかもしれない。ただ、お酒の席でこそ聞けることや話せることもある。飲みニケーションを過大評価するつもりはないが、コネやツテの恩恵にあずかりたければ、適度に飲み会に参加するのも一つの手でもある。・「女」だというだけで、なめられたり下に見られることは、残念ながら今もある。大学生の若い女の子なら尚更そうである。「女」であることは脱ぎ捨てられないので、悪意や批判を真正面から受け止めずに、上手に意識を逸らしたり、開き直ったりする能力が必要になる。ただ、女ならではの楽しみというのも結構あるので、女であることを無理に抑圧する必要はないと思う。性別のことで悩むことがあっても、自分を責めたり悲観することはない。性別ごときでごちゃごちゃ言う人間は、所詮その程度の人間だから。・心にもないことを、愛想よく笑顔で言う能力というのは、特に年上の男性に対して結構役に立つ。カチンとくることを言われても、嫌だなあと思うことを言われても、その能力さえあれば波風立てずに一応コミュニケーションができる。我慢しないのが一番いいけれど、大人になるには我慢が必要だ。世の中は理不尽に満ち満ちている。本当はぶち切れそうになるくらい怒っていても、ぐっと堪える精神力が必要である。口ごたえする女の子は、一般的にはあまり好まれない。精神的に同じステージに立たないように、上手くストレスを分散させよう。・ちょっと傷付くことはたくさんある。擦り傷が積み重なると、結構心が疲れる(今これを書いてる私のように)。傷付くことは悪くない。体の強弱があるように、心の強弱にも個人差がある。心が弱いことは悪いことではないと思う。ただ、傷ついたまま折れっぱなしというのは、社会に適応するためにはよろしくない。そういうダメージをうまく癒せる方法を手に入れよう。思い切り打ち込める趣味とか、大好きな音楽、美味しい食べ物…何かしらの自分の領域は作っておいた方がいい。お風呂場で思いっきり泣くのも一つの手かもしれない。嫌なことを真正面から全部受け止める必要はない。許される範囲で受け流したり、逃げたりすると少し楽。甘ったれのまま育ってしまった過去はもう変えられないので、少しづつ強かになる訓練をしよう。スーパーポジティブになる必要はない。ちょっとした心の傷を自己修復できるようになると、肩の力を抜いて生きていけるようになる。・理不尽なことだらけ、と言ったけれど、世の中には意外とラッキーなこともあるし、優しい人もいる。人間だから些細なことで一喜一憂する権利はあると思う。幸か不幸か、筋金入りの甘ったれなので、小さなことで落ち込むし、小さなことで喜ぶ。感受性には個人差があるから、許されると思う。というか、思いたい。※追記叩かれてるだろうな～と思って怖くてページが開けませんでした。ブクマコメがいっぱいでした。びっくりしました。思ったより優しいコメントがあって泣きました。ありがとう。見知らぬ貴方の言葉で私の心は救われています。疑われているようですが、一応現役女子大生です。男社会の学問は中々辛いこともあります。量産型女子になれたらもうちょっと防御力高かったかな。読み直してみたらこれ、確かに「問題のあるレストラン」思い出しますね。少ししか見ていなかったけど、心に突き刺さるドラマでした。とりあえず小心者なので、もう少しスルースキルを磨いて、軽やかに、豪快に生きていきたいです。早く大人になりたいな。ただ、女性として生きることは悲しんでないです。世の中にウケやすい女性と自分が少しずれてるってだけで、自由気ままに私として生きる分には楽しいので。お化粧もお洒落も、自分の好きなことなら楽しいです。とりあえず、世の中にもし私のような「最弱」さんがいたとして、この走り書きを見て何かを思ってくれたなら、それだけで書いた甲斐があります。",
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130828002104",
    "title": "コスパの良い終電後の夕食を考える ",
    "content": "最近仕事の関係上終電ぎりぎりで帰ることが多い。大体12時から１時くらいの間に駅に着くんだけど、その時間うちの地元は大体どの店も閉まってる。なんで大体松屋とかコンビニで済ませる。貧乏だからなるべく安く、お腹がいっぱいになるように考えながら買うけどなにが一番良いのかなあ。一応いままで食べた中でよさそうなのを書いてく。自炊はしないのが前提。お湯くらいは沸かすけど。１　松屋の牛丼鉄板。大盛りでも３８０円。肉と白米を食べられるのも良い。味噌汁もついてくる。２　コンビニの100円チャーハン。冷凍食品の奴。ローソン系列のが２３０gで一番量が多かった気がする。味はどこも変わらない。一つじゃ足りないけどカウンターフーズの唐揚げ二つ付けても２００円くらいですむ。ラーメン＋チャーハンという手もあり。３　100円ショップの白米＋カレー家の近くに100円ローソンがあるんでそこで買う。カレーはメガ盛りが結構な量なのに100円でお得。４　袋麺安売りの時に買い込む。けど流石に体に悪そうだからあんまり食べない。５　近所の中華屋さん４００～５００円で定食が食べられる。量は結構あるけど味は微妙。ただ、松屋を除くと近所で夜中もやってる外食屋はここだけ。こんなかんじ。ホントは野菜も取りたいから２００円くらいで売ってるカット野菜とかサラダでも買えばいいのかな。カット野菜と野菜ジュースってどっちがましなんだろ。それにしても外食だとほんと塩分多いんだよね・・。500円位だせば選択肢広がる感じだけどもうちょい安くすませたいなあ。",
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190610131537",
    "title": "戦争そのものが舞台のＲＰＧって何かないの？ ",
    "content": "スクエニのＲＰＧの世界設定を調べてみると、過去に大きな戦争があったという歴史や世界観の上に成り立っているのがほとんど。ＦＦ、ドラクエ、聖剣伝説などの大作はこの法則になっている。主人公が生まれる数十～数百年前に大戦争が起きて、戦争の記憶が風化しかけたタイミングで物語が始まる。ここで気になったんだけど、表題の通り大戦争の最中が舞台のＲＰＧって何かないのかな。戦争中になると、それはＲＰＧではなく戦争ゲームだと言われそうだけど。ドラクエのような中世の世界観の中で大戦争が行われていて、主人公はどちらかの陣営について戦うというようなゲーム。（追記）ゲーム本編が始まる以前の大昔に行われた大戦争を舞台にした方が面白そうだと感じたので。聖剣伝説２のマナの要塞と神獣の戦争、聖剣伝説３の世界戦争、聖剣伝説ＬＯＭの９００年間続いた妖精戦争ＦＦ８の魔女戦争、ＦＦ９のガイアとテラの戦争、ＦＦ１０のザナルカンドとベベルの機械戦争など",
    "bookmark_count": "325",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180529130519",
    "title": "男子トイレってあれどゆことなの ",
    "content": "男子トイレの立ってするほうってあれ恥ずかしくないの？ちーっすとか言いながら並んで用を足してその後オフィスでは何食わぬ顔でまじめな話したり怒ったり怒られたり？さっきおしっこしてるとこ見られたじゃん？えー？！",
    "bookmark_count": "325",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190414185523",
    "title": "上野千鶴子の祝辞は「俺達の理論」を奪った ",
    "content": "社会学者の上野千鶴子が東大入学式で述べた祝辞の内容がネットで話題になってる。俺は自分のTwitterのTLでたまたまこの祝辞が回ってきたので軽い気持ちで読んだ。そしたら冒頭から女性差別の話が始まったので、「あ～上野千鶴子っぽいなぁ……」と思ってた。ちなみに俺の上野千鶴子に対する前提知識はフェミニストで学者のお婆ちゃんって感じ。詳しくは知らない。だが祝辞が終わりに近づいてきたところで俺は問題の文章に行き当たった。具体的には祝辞の以下の部分だ。「あなたたちはがんばれば報われる、と思ってここまで来たはずです。ですが、冒頭で不正入試に触れたとおり、がんばってもそれが公正に報われない社会があなたたちを待っています。そしてがんばったら報われるとあなたがたが思えることそのものが、あなたがたの努力の成果ではなく、環境のおかげだったこと忘れないようにしてください。あなたたちが今日「がんばったら報われる」と思えるのは、これまであなたたちの周囲の環境が、あなたたちを励まし、背を押し、手を持ってひきあげ、やりとげたことを評価してほめてくれたからこそです。世の中には、がんばっても報われないひと、がんばろうにもがんばれないひと、がんばりすぎて心と体をこわしたひと...たちがいます。がんばる前から、「しょせんおまえなんか」「どうせわたしなんて」とがんばる意欲をくじかれるひとたちもいます。あなたたちのがんばりを、どうぞ自分が勝ち抜くためだけに使わないでください。恵まれた環境と恵まれた能力とを、恵まれないひとびとを貶めるためにではなく、そういうひとびとを助けるために使ってください。そして強がらず、自分の弱さを認め、支え合って生きてください。」これを読んで俺は絶句した。何故ならここで上野が述べている理論は正しく「俺達の理論」だからだ。こんなことを言うと統合失調症患者の造語みたいに思われるかもしれないけど確かにこの理論は「俺達の理論」だ。上野が述べていることって要するに、「東大生はたまたま環境と能力に恵まれて東大に入学することが出来た存在なのだからもっと謙虚になれよ🦁」ということに尽きると思われるが、これは俺達の様な低学歴低所得で親が子供への教育の大切さを理解せず教育に投資してくれなかった者達が自分達の不遇を慰める為にこれまでずっと援用してきた理論だ。 決して上野の様なエリートが「環境と能力に恵まれなかった者」として俺達を規定し、「環境と能力に恵まれたエリート諸君」は彼等を慮ってあげましょうね、という帰結に導く為に使ってはいけない理論なんだ。ここで唐突に俺の話をするが、俺の父親は「子供は中学まで出たら働かせてそれまでにかかった費用を返還させる」というパンクな教育方針の男だった。だが俺が中学に在学してる時に父親のDVが激化したことにより母親に連れられ母親の実家へ逃亡し母子家庭になった。それから離婚まではもう暫く時間はかかったけど。それでなんとか高校まで進学させてもらえるようになった俺だが、俺の母親は父親ほどのパンクな教育方針こそ持ち合わせてはいなかったもののやはり教育の大切さを知っている親ではなかった。本や参考書を買い与えてくれることもなく、塾にも当然通わせてはくれなかった。というより通わせる金もなかった。当時の俺のお小遣い2000だしな。俺がこの2000円を本や参考書を買うことに使ってたら今よりもう少しまともな頭になれてたかもしれないが、俺もまた環境的に教育の大切さを知らなかったので漫画買ったり牛丼食ったりしてた。そして俺は高卒で労働者になったわけだが、そうして社会に出て初めて俺は高卒だと差別する人達がいるということを知ったし、高学歴が高所得の道に通じてることも知った。今さら遅かったわけだが。そうした俺達の様な低学歴の人間が高学歴高所得の人間をある時は貶め、またある時は自身の不遇を慰める時に使ってきたのがこの理論だ。例えば官僚や政治家が不祥事を犯したりすると「所詮親に敷かれたレールの上を歩いてきただけのボンボンだからな」と嘲笑する。自分の低学歴について馬鹿にされたり、単純に学歴の話題になった時には「親が全然勉強させてくれなかったからさ」と自己弁護して慰める。こういう具合に俺の様な低学歴は恵まれなかった環境を盾に自分を正当化したり弁護したりしてきた。なのに上野のようなエリートが俺達を「たまたま環境や能力に恵まれなかった者」と規定してエリートが憐れむことを推奨し出したら、それはかなりまずい。ぶっちゃけて言えば俺は東大生のようなエリートには高慢でいてほしいとすら思う。自分は環境に下駄を履かされたのではなく１から10まで自身の卓越した才能で苦難を乗り越え東大に入学したのだ、というくらい自惚れていてほしいとすら思う。彼らが自分達を「たまたま環境と能力に恵まれた者達」だと自覚しそれを理由に俺達を憐れむ社会なんて地獄だ。上野の述べるように東大生が謙虚なエリートになってしまったら遂に俺達低学歴の立つ瀬はこの社会から消えてなくなる。これが俺のお気持ち表明に過ぎないことは百も承知だがあえて言わせてもらいたい。上野千鶴子は「俺達の理論」を奪うな。",
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150608235529",
    "title": "普通の女と結婚したい ",
    "content": "片親じゃなくて、親と仲が特別悪くなくて、大学を出ていて、おかしな経済感覚を持ってなくて、おかしな恋愛をしてきてなくて、簡単な料理と当たり前の掃除洗濯ができる女高望みかのようにフルボッコにされるから不思議だ",
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140826003552",
    "title": "シャイ・人見知りは自己嫌悪と想像力過多のせいだと思う ",
    "content": "自分はシャイなんだけどまずシャイな人を見分けるのが得意。その人達の統計を取ってみるとおそらく自己嫌悪している人が多い。そして人の心情を読もうとし過ぎている人が多い。自己嫌悪について…嫌いな自分(例えば話下手、知識不足)を悟られたくなくて、防御(話している最中に心の中では人を見下したり)に走った結果、人とソリが合わないと自分で人に見切りをつけてしまっている。それから、「うまくコミュニケートしている自分」(理想)をガッツリ固めていて、スマートにコミュニケートしようとし過ぎていることがある。人の心情を読もうとし過ぎている点については「自分だったらこんなの言われたら嫌だなリスト」があって、コミュニケートの際にそれを避けようとしていることに疲れている。人とコミュニケートする時は事前にシミュレートしたり、うまく出来なかった時に人と比べて落ち込みが激しかったり、「今の大丈夫だったかな？」などと後で過剰に反芻したりしている。結果、気疲れによって一人でいた方が良い、と結論づけてしまう。このような自体に陥ってしまうのは、結局「コミュニケートによる成功体験」が少ないからだと思う。「対話」と「理解(する・される)」という部分の「理解(する・される)」の経験が足りないということだ。思い出してみて欲しい、幼少期に人間不信に陥ってしまう事件があったり、親と会話が少なかったことなどは無かっただろうか。自分の心情を察してくれる理解のある人間と対話した経験があるだろうか？「対話」が無いと「理解」も無いのだ。これは、成人してから解決するのは大変難しい。まず話す前に相手も多様な心情を持っているために、その多様な心情を考えないこと(度胸や勇気と言い換えてもいい)も必要になってくる。解決策としては、自分に自信をつけることで精神的な余裕をもち、相手を「理解する」下地を自分の中に整えることだと思う。シャイな人は「(自分が嫌いで自分自身と向き合っていないため)自分自身すらあまり理解ができていないのに、相手を理解する余裕がない」と本気で考えている。ここからは自分の話になるが、自信をつけるために自分に効果があったのが「パックじゃない海外旅行に一人で行く事」「体を鍛えること」がシャイや人見知りの改善に効いた。前者は恐らく、ネットも街中では繋がらない、頼るのはガイドブックのみという状況で必死にコミュニケートし、もっと根源的な「対話」と「理解」の経験を積んだために、度胸がついたのだと思う。後者は男性ホルモン分泌を促すためだ。運動は自信がつく。自分は特に異性と会う前には100m程度を全力疾走している。これが結構効くのだ。これだけでも効果があるので騙されたと思ってやってみて欲しい。最近はナンパしてセックスという過程を踏めばシャイが改善するのではと考えて、行ったこともないクラブに行こうか毎日もやもやしている。追記：「シャイは異性と会える状況にそもそもならない」と言われるかもしれないが、何故か女友達の方が一緒にいて楽でそんな事になっている。男友達が少なく、更にわずかな男友達と遊ぶのをあまり楽しめない自分はやはり嫌いだ",
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160205020843",
    "title": "もしかして、はてな民の集会所みたいなのがどっかにあんの？ ",
    "content": "いやこれ真面目な話なんだけどホッテントリのブコメとか読んでると、良くid◯◯さんなら～みたいな内輪ネタあるじゃん？他にもはてな村では～みたいな枕詞とか、特定の人物を指してそうな呼び名とかさ、村長、先生みたいな自分は2007年くらいからはてブ使っててどんなに少ない時でも1日に10記事くらい多い時は40記事くらい9年間、毎日読んできてる正直かなりのはてな－？だと思うんだけど上で書いた内輪ネタみたいなのって全然わかんないんだよねなんかはてなで有名なキノコらしい、しいたけ？に見える人とかもつい最近その存在を認識したし、精神科のホッキョクグマ？だっけあの人はまあブログが昔からよく上がってたから知ってるけどほんとそういうホッテントリ常連？で役職とかに特徴のある人くらいしか知らないわけよそもそもはてブってチャットする場所とかないでしょ、なんでみんなはてな村とか聞いてそうそう昔は～とか普通に会話できてんの？もしかして自分が知らないだけではてな民の集会所みたいなスペースがどっかにあって夜な夜な寝る間も惜しんで、友情を育んだりしてるわけ？もしくは皆、実はあまりよく分かってないけど、てきとーにノリではてな村は～みたいにコメントしてるとか？そもそもはてな村ってどこにある村なんだよ9年使ってるけど一切所在地がつかめないんだがなんかはてなで調べたら、犬が支配してる村とか、高齢化が進む蜃気楼の村とか、ヨークシャーテリアが犬の後釜を狙ってるとか出てくるしてかヨークシャーテリアも犬じゃん、人間なにしてんの全然分からんホント教えてよ",
    "bookmark_count": "325",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "325",
    "category": "暮らし"
  }
]