[
  {
    "masuda_id": "20140322050206",
    "title": "Macの良さがわからなすぎて、死にたい",
    "content": "社内のプログラマにMac大好き人間がいる。彼が言うには「Windowsは糞過ぎる、Mac最高！」だった。「会社もMacにするべきだよ、仕事効率が断然あがる」と彼は言い、Macを称賛し続けた。なんかそれを聴いているうちに、自分もそのうち「ウィンドウズ、クソ。マックコソガ、サイコーナリ」と洗脳され始め、ついMacを買ってしまった。しかし、そこからが地獄の始まりだったのだよ。初めのうちはまだ慣れてないからだと思っていたが、いくら使ってもMacでの作業速度が上がらない。キーボード配列もウィンドウズと違うし、マジックマウスも使いづらい。トラックパッドマウスも追加で買ったけど、さらに使いづらい。画面もWinに比べて動きがテキパキしていないような印象もあるし、エクセルやワードもWin版と微妙に違って使いづらい。マッカーの彼に聞くと、仮想化してWindows入れればいいじゃん、との事。「じゃあもともとWinでいいじゃねえかこの野郎」とは言わず、VMWare購入、WindowsOSを購入、ExcelやAccessを別途購入。MBAはメモリが心許なくなり、大きいファイルでの作業が遅延するようになった。iMacの方はさくさく動くが、ショートカットキーが違うのが致命的で作業効率が大幅ダウン。仮想化でMacとWinを切り替えて作業すると、キーもよくわからなくなりミスしまくり。コマンドキーがあるのに更にコントロールキーもあるって意味がわからないよ！しかもUSキーボードやサンダーボルトケーブルも購入してしまったが、お値段高い。なんで周辺機器あんなに高いの？アプリに関しても、Macは秀丸ないし、SAIも無いし、AdobeのWin用パッケージがMacだとダメだし、Mac版Officeは使いづらいし、Mac独特の記号のせいでSVNでエラー起こすし、バグも出たし。あと画面の動きが無駄にシャレオツで、サクサクやらなきゃならない作業の環境には向いていない気もするんだよな。いいところもゼロではなかったので、挙げる。MBAのあのアルミのボディのプロダクトとしての完成度や、iMacの画面の美しさはすばらしい。バーチャルデスクトップは良い機能だし、UNIXベースのOSなのでターミナルを起動して色々といじれるのもWinには無い良さだった。iCloudで一元管理できるのもよかったね。メモの同期がうまくいかないこと多いけど。あとデフォでカラーピッカーついてたり、細かいところで便利なツールがデフォでついていたりするし、「環境設定」がWinのコンパネより便利なところもある。でもね、仕事をするうえでやっぱり弊害がでかすぎるんだよ。100歩ゆずって専門職ならいいかもしれない。映像系とか音楽系とかWebエンジニアとか。だが事務系・管理系の割合が多かったり完全に専門系でない人なら厳しい。iPhone4Sはすばらしいプロダクトだった。iPadは「娯楽」としては良かった。iMacもMBAも「趣味」までにするなら、楽しいと言えるよ。でも、「仕事」だと多数の人にはNGだ。今はSurfaceを買い、仕事としても趣味としても使えて非常に満足している。MBAは閉じたまま。「仕事で」Macが本当に使えるなら、だれか俺を説得して欲しい。",
    "bookmark_count": "341",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180703151442",
    "title": "思い出のこと ",
    "content": "　ＢＰＭ１２８の４つ打ちキックは心拍音。　そんなクッソどーでもいいトリビアが、なんでかアタシの頭に引っ掛かり続ける。○「お客さん、意味分かんないよ」　あきらかにくたびれたふうのサラリーマン。下からのぞく息子のよそおいも、割と似たり寄ったりだ。　まーた面倒くさい客だよ、オーナーもいいかげん、どんだけアタシを廃品処理に回すのが好きなんだ。　客が仕切りの向こう、天井に掛かるスピーカーを指差す。　ずんどこやかましいダンスミュージュクが、アタシの脳天をゆっさゆっさと揺さぶってくる。　きっと揺さぶられすぎて、あの頃のアタシは脳しんとうにでもなってたんだろう。「あれな。ドンッ、ドンッ、ドンッ、ドンって言ってんじゃん」「それがキック？」「そう。まぁ床を足で踏み鳴らすみたいだし、キック。そいつが１分間に１２８回。ダンスミュージックって、これより速くも、遅くもない」「へー。で？」　もう全然興味わかない。けど、奴はそのまま続けてくる。「人間の心臓って、だいたいこの半分、１分間に６４回打つらしい。つまり、ダンスミュージックって、割と人体のテンポにぴったりなんだよ」　へー。　ほー。「だからさ、」　客が、ぐい、とアタシに顔を近づける。「してみてくんねえ？　このテンポで、手こき」「はあ？」　変な声上げちゃいましたよね、思わずね。　いや、やらせろ、って言ってくる客に比べたら、むしろ楽でいいんだけどさ。○　ドンッ、ドンッ、ドンッ、ドン。　音に合わせて、シュッ、シュッ、シュッ、シュ。○　ピンサロがどういう所か、ってのの説明から、一応しといた方がいいかな。　腰ぐらいの高さの仕切りで区切られた、二メートル四方くらいの空間。立ち上がれば、割と隣のペアのプレイもまる見えだし、会話の内容もまる聞こえだったりする。スペースの中はソファみたいな床なことが多いかな。他のお店じゃ畳だったこともあった。そこでいい年こいたオッサンが、女にこかれてアヘアヘ言う感じの場所。　まぁ、こんなとこに関わったら一発で男のこと嫌いになるの請け合いだよね。控え室の話題だって、いちばん盛り上がるのは客の悪口だしさ。　さて、アタシが掴まされた変な客。　奴のチンコはなかなかの難物で、一気に元気になったりはしない。けど、手の中で、ゆっくりと固く、太くはなってきた。　サイズそのものは、それ程インパクトがあるわけじゃない。けど、言われたことが意味不明すぎたせいで、あのチンコは結構今でもすぐに思い出せる。　むしろ、あいつの顔なんかは全然思い出せない。「俺さー、小学生の頃、悟っちゃってさ」「何を？」　興味があるわけじゃない。ただ、返事しなきゃ間が持たない。だから、とりあえず返す。「チンコってさ、単純な刺激でイクんだよ」「あー、イクねー。楽させてもらってます」「何？　そんな速い奴いんの？」「速いのは速いよー。ほっといても勝手に興奮してくるし」「そっかー、羨ましいわ」　チンコをしごくと、だいたいの奴は声を出したりする。まーなんて言うか、白々しい。　なにせ、こちとら感じるフリのプロですからね。申し訳ないけど、お前たちの演技にゃ敏感ですよ。　ただ、あの時の奴ときたら、もうビクともしない。演じるつもりもない。　ずんどこ響くキック？　に合わせて上下させるアタシのテンポに、むしろ合いの手を入れてくる。「いやさ、イケよいいから。めんどくせーな」　思わず、本音が漏れる。そしたらアイツは、にやりと笑った。「やだよ。なんでお前らのルーチンに付き合ってやんなきゃいけねえんだ。金払ってんだから、楽しませろよ」「知らねーよ」　あんまりにも失礼すぎて、けどこっちがお仕事ぶん投げる必要もない感じで、なんつーか、楽だった。その意味じゃ、相性がよかったのかもしれない。「で？　単純な刺激がなんだって？」　話が途切れかけたときには、前の話題を掘り起こすに限る。おう、ってやけに偉そうに、そいつが鼻を鳴らす。「セックスの快感ってよ。生殖行為への理由づけなんだと思うわけよ。つまり、メスの子宮に、どうオスに射精させるか、こそが重要なわけだ。そのために、どう効率的にチンコをイかせるか、のためのメカニズムが、オスとメスとの間で組み立てられた」「えーと、要するにアタシのマンコに突っ込みたいと？」「ちげーよ。そう言う本能的なあれこれをぶっ飛ばすのが、おもしれーって話だ」「いやよく分かんない。つーかフェラじゃなくていいの？」「アレ気持ちいいって思ったことないんだよ。どう考えても手のほうが器用だろ」「えー。みんなすぐくわえてって言ってくるよ」「そりゃ支配欲だろ。所詮チンコなんか汚ねえしな。そいつわざわざくわえさすとか、相手屈服させたみてえな感じじゃん。でもあんたらって、金が入るからくわえるだけだろ？　それって全然屈服じゃねー。むしろ、よくそんなポーズに快感覚えるよなーって思う」　なんてことを言ってる内に、奴のチンコがすっかり固くなる。　あーこれ、語ることでできあがってく奴か。　いいんだけどさ、聞いて擦っててだけしてりゃオッケーなんだし。　オマケに愛想笑いまでしなくていいとか。「だから、気付きましたよね。俺は選ばれしオナニーエリートなんです」　さすがに噴く。「ちょ、何それ。不意打ちすぎるんだけど」「いやもう、今までのお話のまとめよ。男ってさ、本来はチンコしごくだけでイケる訳じゃん。なのに、なんで女体が必要なのか、相手が必要なのか、って話ですよ。それって大概が支配欲とか所有欲とかなんじゃねーかと思うわけ」　うっかり、うなずきそうになった。　面倒くせー客の殆どは、アタシのことを買い取った、みたいな態度で迫ってくる。今の時間は俺のものだ、だから好きにさせろ、だからやらせろ。　知らねーよ。お前はレンタルしたエロＤＶＤを傷つけたり割ったりして返却すんのかよ。何回か言いかけたし、っつーか出禁待ったなしの奴には、むしろ直で言い放ったりもしてた。　まぁ、「金払ってんだから楽しませろ」ってのはこいつも言ってきたけど、少なくとも、アタシの粘膜への危害はない分、ずっとマシだ。「で、女を知る前にオナニーの快楽を知った俺は、その支配欲から切り離され、こうしてあんたの前にチンコを晒して代理オナニーをして頂いてるわけです」　言いながら、時々ぴく、って跳ねる。感じちゃいるらしかった。「つーかさ、それならそれこそ家でこいてた方がよくね？　わざわざこんなとこで他人にさせるのって、時間も金も無駄な気がするけど」　テンポに合わせて擦る内、何となくツボみたいなのが分かってくる。スピード、握る強さ、角度。そのなかで、相手の反応が特に大きい奴を探り当てる。「おぅっ」とか洩れるのを聞けば、ちょっとした達成感を覚えないでもない。「それがいいんじゃねーの。思い通りになるオナニーばっかじゃつまんねーんだよ。いい？　ダンスってのはビートに乗ることだ。つまり調和だ。そして俺とアンタは今、ビートに乗って弾んでる。いや、弾ませてもらってる、か」「え？　なに？　アタシ今、アンタとダンスしてんの？」「そういうこと」「えー、キモ」「キモくねえから！」　食い気味のツッコミじゃあったが、あくまで笑顔でのもの。言われて、こっちもだんだんノリノリになってくる。　やがて音楽がブレイクに差し掛かる。キックがドンっ、ドンっ、から、ドンドンドンドン、さらにドドドドドドドってだんだん速くなっていく、あれだ。ちらりと客の顔を見たら頷いてきた。　よっしゃ、やったりますよ。キックに合わせて手こきも二倍速、四倍速。　そしてブレイクしたところで、発射！○「すげぇ、飛んだよ。久々に見た」「だろ？　この日の為にしばらくオナ禁してたしな」「マジかよ。無駄な努力してんねー」　チンコにつく精液を丁寧にふき取り、次いで自分の手をふく。マットにとんだ精液は、その次。「いやぁ、けど有意義でしたよ。セッションは楽しいな」「いやいや、アタシそんな楽しくなかったんだけど」「嘘だろ！？」「なんで今さら嘘言わなきゃいけないのさ」　あからさまにショック受けた風でいたのが、ちょっと面白かった。ちくしょうなんだよお前、来る時よりつやつやしやがってさ。こっちは一仕事終えるたびに割とげんなりなんですけど。「なんてね。まぁ、アンタについてはちょっと面白かったよ。ちょっと待っててね、片付けしてくるから」○　手ふきとかウーロン茶の入ったグラスだとかを持って、いったん控室に戻る。　時間中、アイツはぜんぜんこっちに触れてくることもなかった。　だいたいの場合、べっとべとの手で触られまくるわけだし、タオルで全身ふかなきゃいけないんだけど、あの時は全然その必要無し。ただまぁフロアって、裸でいても大丈夫なように暖房は掛かってるから、じっとりと汗ばみはしてる。そこは気持ち悪いので、さすがにふいておく。「ねえ、なんかすっげー盛り上がってなかった？」　隣のブースにいた子が聞いてきた。「いやー、全然そう言うんじゃなかった。つーか怖かったよ。意味わかんねーんだもん」「うっそ。の割になんか楽しそうだけど」「んー、楽しかった、のかな？　どうなんだろ」　いつものクセでポーチから名刺を取り出す。で、はたと止まる。　あいつ、名刺とかいるのかな？　返りとかなさそう。　けど、まいっか。○“話はよくわかんなかったけど、　オナニーバトルなら受けて立つ！　再挑戦、待ってるよ”○　出勤日情報とかも一応書いて、ブースの方へ。　すげえ。この短時間で、もうネクタイまできっちり締めてる。「お待たせ。要るかどうかわかんなかったけど、はいこれ、名刺」「お、ありがと……って俺が挑戦者なのかよ」「そりゃそうでしょ。だって発射したじゃん。アンタの負け」「なにその基準！？　俺不利すぎじゃね？」　そんなこと話しながら、入り口まで向かった。　だいたいは手を繋いで向かうんだけど、ここでもやっぱり、触れてこない。何なんだこいつ、潔癖なのかな。潔癖のくせにこんな店に来るとか頭おかしいのかな。そんなことを、ちらっと考えた。「これからまた仕事？」「いや、帰って寝る」「マジで？　アタシも寝たいんだけどー」「じゃ、アンタの分も寝とくよ」「ふざけんな」　そんなこと言いながらのお別れだったんだが、最後の最後、突然そいつはキスしてきやがった。　しかも舌入り。びっくりしたけど、悔しい事に、これがまたうまい。　ちょっととろんとしかけたところで、唇が離れる。「じゃ、またな」　言って、そいつはエレベータに乗った。　ドアが閉まるまで手を振り、見送る。○　まぁ、こうやって今も話せるんだもんね。　インパクトはやっぱりあったよ。　けどそいつ、結局二回目はなかった。　だから、アタシの中に残ってるのは最初に話した言葉くらい。○　その後卒業するまで、何回か持ちネタにはさせてもらったかな。　そう言う意味じゃ、感謝はしてるんだけどね。",
    "bookmark_count": "341",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190216233234",
    "title": "アメリカ横断クイズを目指した中学生へ、雑音に負けるな ",
    "content": "アメリカ横断クイズを目指す中学生を、大人たちが寄ってたかって妨害している。とても見ていられなくて、悲しくて、この文章を書いている。http://tinyurl.com/y2tb3vwlアメリカ横断クイズを目指した中学生の君へ。いま、君のもとにはたくさんの励ましのコメントと、まるで勝ち誇ったかのように上から目線で非難するコメントが殺到しているに違いない。画面をまっすぐに見ていられないほど、ひどいコメントもあると思う。まったくひどい話だ。結論から言うと、君の挑戦は大成功だ。ほとんどの人には不可能な、最初のバズを起こすことができた。この次に君が起こすアクションに、注目が集まりやすい環境を作ることに成功した。僕が君に伝えたいことが、一言だけある。それは「雑音を気にしてはいけない」だ。ネットには、君のことをあたかも心配している風を装って、文句を付けたいだけの奴らが山ほどいる。こいつらに、多くの挑戦者が苦しめられてきた。こいつらは、自分という人間にほとんど何の価値もないことを誤魔化すために、ネットでマウントを取れる対象を探している。そして中学生の君は格好のターゲットになってしまった。もし君が事故にでもあえば、「ざまあみろ」と優越感に浸るだけ。それも単なる暇つぶしに過ぎない。こんな雑音に耳を貸してはいけない。たしかに君は、未成年だ。法的には保護者が決めた範囲でしか活動できない。こればかりはどうしようもないんだ。でも保護者としっかり話し合って決めたことならば、ほかの誰にも文句を言われる筋合いなどないことも、覚えておいてほしい。この次に、君がすべきことは何か。それは君の挑戦に文句を付けてきた有象無象の大人たちを「客」としてつなぎとめることだ。例えば、アリアナ・グランデのタトゥーには多くの日本人がくだらない文句を付けた。それで、アリアナは損をしたのか？　事実は逆だ。アリアナの知名度はさらに高まり、有象無象がコンテンツを回した結果、彼女のもとには莫大な収益が転がり込んでいる。もし君がインフルエンサーを目指すなら、こういう仕組みを理解した上で、次のアクションにつなげてほしい。ここから上に行けるのは、一握りの人間になる。だけど人生で何の挑戦もしていない、その他大勢のモブキャラで終わりたくないという気持ちがあるなら、きっと乗り越えられると思う。こっちの世界に来てみないか？君には、その資格がある。クイズ王より",
    "bookmark_count": "341",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170901172529",
    "title": "よく調べたら、都知事の追悼文お断りは当然の処置だった ",
    "content": "東京新聞:関東大震災の朝鮮人虐殺　小池都知事が追悼文断る:社会(TOKYO Web)http://www.tokyo-np.co.jp/article/national/list/201708/CK2017082402000130.html　追悼式が行われる横網町公園内には、七三年に民間団体が建立した朝鮮人犠牲者追悼碑があり、現在は都が所有している。そこには「あやまった策動と流言蜚語（ひご）のため六千余名にのぼる朝鮮人が尊い生命を奪われた」と刻まれている。１．団体への古賀議員のツッコミと要求追悼碑を巡っては、今年三月の都議会一般質問で、古賀俊昭議員（自民）が、碑文にある六千余名という数を「根拠が希薄」とした上で、追悼式の案内状にも「六千余名、虐殺の文言がある」と指摘。「知事が歴史をゆがめる行為に加担することになりかねず、追悼の辞の発信を再考すべきだ」と求めた。要するに、この古賀俊昭という議員が当該事件について資料を調べて、「この民間団体の主張・碑文には根拠がまったく無いゾ」「そのような内容が含まれている限り、都知事は彼等にお墨付を与えるようなことをすべきではない」と要求したわけ。普通の要求じゃん。古賀議員に反対したいなら、「いやいや6000人は事実ですよ、根拠はこの資料ですよ」と説明するしかないよね。２．小池知事の対応そこで小池知事はどう対応したかというと。　これに対し、小池知事は「追悼文は毎年、慣例的に送付してきた。「今後については私自身がよく目を通した上で適切に判断する」と答弁」しており、都側はこの質疑が「方針を見直すきっかけの一つになった」と認めた。古賀議員の指摘に対し、「従来の知事の追悼文送付は慣例的に送付して来た」と。つまりこれまでも相手団体の主張内容をきちんと精査してやってきたわけではないようだ（メクラ判だったと。ひどい）と。指摘を受けた今後は、自分が団体の主張をよく読んだうえで判断します」と約束した。まともな対応じゃん。超穏当。何も考えずに追悼文送ってたこれまでの都知事（と、去年の小池自身）より仕事してる。３．実際のところ、犠牲になった朝鮮人は何人だったの？大事なのは事実関係。　もちろんこの事件の専門家であり当事者である式の主催者団体に聞くのがいい。　式を主催する団体の赤石英夫・日朝協会都連合会事務局長（７６）は「犠牲者数は碑文の人数を踏襲してきた。…これは、答えになってませんよね。ダウトに対して突きつけ返すような根拠が何もないということ。「俺達は雰囲気で6000人虐殺事件と言っている」と。ここでもう一旦ゲームセットだと思います。団体の説明がこれならば、古賀議員の指摘と小池知事の対応は妥当です。団体は主張の事実関係が怪しい部分は取下げたうえで改めて都知事に招待状を出すべきで、その時は都知事も追悼文を出すべきだと個人的には考えます。４．傍証ちなみに古賀議員が平成28年11月8日の文教委員会の質問で述べたところによると○古賀委員　私が文献をいろいろ調べたが、当時の関東周辺、朝鮮人の人口について当時から日本は国勢調査をしていた。 3年前の大正9年の国勢調査。 国籍民籍別人口のうちの朝鮮人の人口について、 東京府　　2，485人、 埼玉県　　78人、 千葉県　　40人、 神奈川県　782人、 合計3,385人。 だそうな。国勢調査で東京の朝鮮人人口は2500人弱。関東主要県で3400人弱。把握されてなかった人達を含めてもそもそも6000人という数字は当時の関東の朝鮮人人口より大きいのではないかと。譲ってちょうど6000人ぐらいはいたとしましょう。その人達が大震災と火災で一切犠牲にならず生き延びたうえで日本人によってほぼ一人も逃がさないレベルの皆殺しにされたというストーリー江戸っ子大虐殺並みの設定だね でしか「6000人の朝鮮人犠牲者」は成り立たないわけです。古賀議員の調べてきた前提に反論出来ない限りこの民間団体が主張し流布する「犠牲者６０００人」というストーリーは、やはり嘘です。【蛇足１】識者のブコメから逆にわかること　ところで、調べ終えてから改めてブコメを眺めたらどうもこのあたりの事情について私以上によく知っているっぽいコメントが混ざって居るのに気付いた。sink_kanpf 公務云々を言い訳にするかと思ったら、「被害者数が不正確なので事件があったのかは怪しい」という南京事件と同じ、学術研究を無視しないと成立しない言い訳をしてくるとは思わなかったｗ　これは流石にイカれてる。 2017/08/24 リンク Add Startaka3756478djsouchoutikani_nemuru_M 「数がはっきりしない」を理由にしていいなら、広島も長崎も東京大空襲もシベリア抑留も否定できるんだけどな。 2017/08/24 リンク Add Starmorimori_6855takuzo1213ここまで読んでくださった人達ならこの２氏がどんな話逸らしを試みているかよくわかるだろう。古賀議員は「事件自体を否定する」ではなく「6000人と言う数字にそもそも根拠が無いのでないか」と述べている。であるのに、「数字が怪しいからって事件がなかったと言えるのかー！」と古賀議員が言ってもいない論点に逸らしてから反撃している。もっと重要なのは、この２氏が古賀議員の本来の論点を迂回していることだ。もしこの古賀議員の指摘や前提自体に瑕疵があれば、私よりずっとこのような事件に詳しい２氏ならば「6000人にはこんなにしっかりとした根拠がありますー！　バーカバーカ！」と嬉々としてソースを突きつけ本筋の反論をするはず。が、それをせずに迂回した。私も今回これ以上調べる手段とリソースがないけれども、この２氏のこのリアクションは、どうも6000人はほんとに根拠がないっぽいなあという強めの手応えの１つにはなった。【蛇足２】追悼文を出さないことの意義とはigHopeClasic 出して何の損もしない文書を出さないというのは、それ自体が凄まじい政治的メッセージなんだけど、わかってんのかね？/学術研究に対する電波妄言の存在を理由に「何が正しいかわからん」ってやめません？ 2017/08/24 リンク Add Starvabo-space24sophizm「出して何の損も無い」だなんて、とんでもない！都知事がお墨付きを与えることの重大な意味を考えるべきです。どうも事実に基づず雰囲気で主張をしている民間団体に、精査もせず同調する都知事が居たら、そっちのほうが大大大問題でしょう。追悼文をやめて何を得るのか　小田嶋隆の「ア・ピース・オブ・警句」 ～世間に転がる意味不明http://business.nikkeibp.co.jp/atcl/opinion/15/174784/083100108/日経ビジネスにこんなコラムもありました。そのものズバリ、「何を得るのか」と。文中にこうあります。　わずか90数年前に、われわれは、6000人以上にのぼる無辜の朝鮮人を殺しているのだ。　6000人以上と言われている虐殺の犠牲者は、民族差別による殺人の犠牲者ではなくて、一般の災害関連死と同じ「様々な被害」として一緒くたにまとめあげることのできる死者だというのか？ね。この人もまさにあの6000人を信じて吹聴しているわけです。デマの再生産が現在進行形で行われている。事実に基づかない主張に異議を唱えるのは歴史に対する当然の態度ですが、敢えて目先の「得るもの」を挙げよというなら、筆者小田嶋氏のようにデマに騙される人、デマの再生産に加担する人がこれ以上増えないようにする、デマ防止という効果がまず挙げられると思います。追記ncc1701 事件自体を否定しているわけでないのなら、なおさら追悼文をやめる必要ないじゃないか。「犠牲者数には議論の余地があるとしても、無辜の犠牲者を悼む気持ちに変わりはない」と表明すれば済むこと。 2017/09/01人数の問題ではなく事件の有無が大事ならば、まず主催民間団体が根拠のない数字を取下げたらいいじゃないか。「人数の問題ではない」さんは決まって怪しい人数をそのまま存置しようとするよね。NOV1975 いやいや、「6000が間違っている」から「追悼文をやめよう」は違うだろって。 考え方2017/09/01 何がどう違うと思ったか理路ぐらい述べようよ！ねえ！ガキじゃねえんだからさ！filinionfilinion 何度も言ってるんだけど、人数が不明だ、っていうなら「多数の方の」とか言い換えても良かったわけで。追悼文自体を取りやめる理由にはならない（＝本当の理由はたぶん別にある）。2017/09/01何度も言ってるんだけど、根拠ないのに雰囲気で人数を言うな。　まずまいたデマについて反省を述べて撤回しろ。「人数の問題ではない」は根拠のない数字を存置する理由にはならない。自分達サイドが姿勢を正したうえで人に対応を要求しろ。morimori_68 もしオバマさんが「原爆で何十万人も死んだとは思えないので追悼式なんて行かない」とか言ってたらどうなっていたと思うかい？ ふむ2017/09/02 リンク Add Starnaryk (green)pulusha61shig-i原爆の犠牲者は膨らませていないし根拠資料がある。例えばもし根拠も無く事実と反して「広島の犠牲者５００万人」とか言い出す広島なら、それは日本人の立場であっても広島のほうを非難する。オバマが「５００万人を掲げてる限りは追悼出来ない」と言ったとしても理解する。それならおかしいのは広島のほう。わかる？事実と理性でやってくれと言っている。膨らませておいて突っ込まれて、被害者ヅラで話を逸らすな。",
    "bookmark_count": "341",
    "category": "世の中"
  },
  {
    "masuda_id": "20191204092543",
    "title": "男です。自分を慰めるときにオリーブオイルを使っています",
    "content": "ぺぺローション→アストログライド→オリーブオイル（2019年12月4日現在）慰めスタイルデスクトップパソコン＆モニタに向かって、おとなの動画をみながらシコシコ。下半身はすっぽんぽん。フィニッシュは、あらかじめ敷いておいたサランラップの上にぶちまける。ティシューと共にサランラップをまるめて捨てる。そのあとパンツとズボンをはいて、シャワーを浴びずに出かけたり、読書したり、眠ったり。つまり、放液したあとの行動を制限されたくない。ぺぺローションの場合長所気持ちいい。短所後始末がめんどうくさい。ティシューでふいてもふいてもヌルヌルする。アストログライドの場合長所ローションよりも気持ちいい。鉱物油ローション。人体に吸収されない。無害。ヌルヌルしないのに、ローションよりもヌルヌルが長持ちする。後始末しやすい。ティシューでふけば、ほとんどヌルつきが残らない。短所ローションにくらべて皮膜が薄い？せいで刺激が強い。すなわち亀頭が強くなりすぎる。ゆえに遅漏になりすぎて困った時期があった。デリヘルの時間内でイケなくなる弊害。ローションよりも割高。Amazonで1瓶1,200円。オリーブオイルの場合長所ローションよりも気持ちいい。安い。入手しやすい。70gの小瓶ならば200円以内。中瓶でも400円程度。使っているのはAJINOMOTO、エクストラバージンはニオイがきついので普通のオリーブオイルが良い。アストログライドの使用感に近くて、料理にも使える。後始末しやすい。そして亀頭がしっとりする。短所若干ながら「食べ物を粗末にしている」という罪悪感にとらわれる。やはり亀頭が強くなりすぎて遅漏になってしまう。デリヘルの時間内でイケなくなる。射精できないことよりも (´・ω・｀)ｺﾞﾒﾝﾈ って嬢に言われるのがつらい。イケなかったとき、優しい子は別れ際にキスとかハグとかしてくれる。潤滑油。これ以外の選択肢があれば教えてほしい。",
    "bookmark_count": "341",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190811110255",
    "title": "ネトウヨ的インターネット世論の年表 ",
    "content": "小林よしのり信者は「コヴァ」と呼ばれ若年右翼の代名詞となる。2000年2ch「ハングル板」開設ネット右翼の根拠地として栄える。2001年扶桑社版『新しい歴史教科書』文科省検定に合格2002年日韓W杯ネット右翼がこれを機にコピペ工作をするようになる。各板の住人と摩擦を起こし「嫌韓厨」と呼ばれるようになる。拉致問題初の日朝首脳会談において北朝鮮が拉致を認める。拉致被害者のうち五名が帰国する。2004年韓流ブーム『冬のソナタ』がヒット。韓流ドラマが人気に。これに辟易する空気につけ込んだネット右翼が「テレビ局は在日に支配されていて韓流をゴリ押ししている」などと吹き込む。「反テレビ」「反マスコミ」の空気が拡大しはじめる。2005年『マンガ嫌韓流』発売「嫌韓厨」というものの存在を一般に知らしめる。この頃から「ネット右翼」「ネトウヨ」といった呼称が登場し、「嫌韓厨」に取って代わるようになる。ローゼン麻生麻生太郎がローゼンメイデンを読んでいた、とする都市伝説が広まる。後に否定されるが、当時は「麻生は漫画好き」との評判が先行してオタクからの支持を得た。竹島問題島根県が「竹島の日」を制定したことが日韓で問題となる。ここで日本人の対韓感情が一時的に悪化する。まとめブログの登場2chからレスを転載するいわゆる「まとめブログ」が登場して「嫌韓コピペ」などもまとめられる。第一次まとめブログ戦争2005年から2007年にかけてVIPPERとの抗争があり、いくつかのまとめブログは閉鎖に追い込まれる。2006年「ニコニコ動画」開始2008年麻生太郎が総理大臣となるオタクからも嫌われていた福田に対し、人気の高い麻生はネット上で歓迎された。その際、（2007年の参院選で大勝しており）次の衆院選で政権奪取の公算が高かった民主党が仮想敵となる。これにより「オタク＝親自民党＝反民主党」で固まる。まとめブログの隆盛初期の人気ブログが閉鎖したことで「痛いニュース(ﾉ∀`)」などの新興勢力が台頭し、ネトウヨのポータルサイト的な役割を果たす。またゲハ系の「はちま起稿」「オレ的ゲーム速報＠刃」、アニメ系の「今日もやられやく（やらおん！）」などが人気を集めはじめる。ニコ動とまとめブログは2000年代後半において2ch文化をネットユーザーに輸出する最大の拠点であった。2009年民主党政権が誕生「ネトウヨVSそれ以外」の戦いだったのが「自民党支持者VS民主党支持者」という形になりはじめる。2011年第二次韓流ブーム東方神起・少女時代・KARAなどK-POPを中心として流行する。フジテレビデモ俳優・高岡蒼甫の訴えをきっかけに「フジテレビはK-POPを優遇しすぎている」との理由でデモが起きる。2012年竹島問題韓国大統領・李明博が竹島を訪問。日本人の対韓感情がめちゃくちゃ悪化する。対韓感情の推移を眺めると竹島問題のときだけ急激に悪化するのが分かる。第二次まとめブログ戦争やらおん・はちま・刃・ハム速・ニュー速VIPブログに対して転載禁止の沙汰が下る。まとめブログの衰退とともに政治議論の舞台はTwitterへと移っていく。自民党が政権復帰民主党は壊滅的な打撃を受けて撃沈、反民主が親自民へと流れ込む。「親自民＆反民主（＝マジョリティ＝ネット世論）VS反自民（マイノリティ）」という図式が完成する。次第に「ネトウヨ」は死語となっていく。以下蛇足。2016年「ポリコレ」アメリカ大統領選挙におけるドナルド・トランプの勝因に「ポリティカル・コレクトネスへの反発」「ポリコレ疲れ」が挙げられる。日本の政治議論にもポリコレ・フェミニズム・グローバリズムなどのレイヤーが被さるようになる。2017年「リベラル」衆院選に際して民主党（民進党）が分裂する。国民民主党や立憲民主党の分類において「リベラル」がキーワードとして取り上げられ、認知度が高まる。反自民・ポリコレ・フェミあたりの属性がまとめて「リベラル」勢力と見なされるようになる。",
    "bookmark_count": "341",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140706140014",
    "title": "婚活サイトで「人気会員」とおだてられた人による結果報告 ",
    "content": "兼業主婦の結婚相手を本気で探してて、半年ちょっと活動したので結果を書いてみる。スペックは30半ばの男、学歴年収見た目は全て上のクラス、日常でももてるほう。コミュニケーションは悪くないと思われる。利用したのは*****(削除)というサイト、会費やポイント購入で35000円ほどだった。結果は数字で示すと以下の通り。半年間で400人との「いいね」のうち、こちらから押したのは340で、相手からは60。400のうちマッチングは38で（業者１名を除く）内訳は、こちらからの340のうち23人、相手からの60のうち15だった。男からだと成功率6％、女は25％というところか。38人のうちメッセージのやりとりもしてないのが8、会話2往復すら続かなかったのが9。残り21人のうち、実際に会ったのは13（プラス1人がLINEのみのつながり）。ここまでで、会費で考えると一人会うのに約3000円出したことになる。食事はこちらがほとんど出したので、２軒目も含めて平均２万円とすると２６万円。13人のうち、会った瞬間に無理って思ったのが２人。そういう人にも食事代は当然多めに出さないといけないので、事前のセレクションによる節約効果はあった。11人のうち、相手からフェイドアウトされたのは３人。観察した限りでは、目の前の自分よりも仕事で頭一杯・ごはんおごられたいだけ・タイプじゃない、こんな理由だと思う。最終結果：少しでも可能性があったのは400人中８人、つまりアクションを起こしたうちのたった2％話が逸れるけど、みんなが知りたいえっちの話。13人のうち、えっちしたのは４人。・写真詐欺の子。見た目的に無理だったけど、強く求められてうっかりせっくす。酒は人をダメにする。・芸術系。その日のうちに意気投合してえっち。会って三度目くらいで性格が曲がってるのがわかってきてお別れ。・美人。超絶かわいかったので３回目のデートで我慢できずに誘ったらついてきたけど、連絡が途絶えた。結婚相手としては無理かなとこちらも内心思ってたのでちょっと強引すぎた。・現在継続中。だけど結婚相手としてはかなり微妙なので迷ってる。彼女としては良いのだけど。毎日マメに連絡したり、良い店探して払ってあげて一生懸命トークした結果がこれなので、身体目当てだったら割に合わないと思う。ごはん食べてからたまに連絡を取りあったのは４人。やるのが目的ではないので、ややこしい関係はなし。悪くない子たちだけど、そんなに良くもない。家が遠いからという理由が大きい。１年で結婚するには平日会ったり、頻繁な泊まりか同棲が必要だと思うので。面接の最終結果、彼女として良いなと思ったのは１３人中７人、結婚相手としてドンピシャで良い人は０人。関係を深めたら結婚できそうなのが３人いたけど、実際にはほぼ0％の確率であった。そのほか、気付いたこと。・カフェ巡りが趣味のひとはカフェを巡っていない。映画鑑賞はインドアだらだら系の言い換え。・旅行趣味のうち、ヨーロッパ好きの子はお金がかかることが多い。・受付嬢と秘書の人、それから美人の半分は男のスペックに厳しすぎる。高い店を選ばずに、普段通りのお店で普段通りにやって、去る者は追わない。・「長いこと付き合った彼氏と別れた」「職場に異性がいない」みたいな人は良物件の確率が高い。前者は反応が悪いが、後者は反応が良いことが多い。・フェイドアウトされると地味にダメージがでかい。何度も携帯を見直して、変な言動がなかったか思い返したりして、一週間は落ち込む。・月に２人以上フェイドアウトされたら心が病む。婚活やめて引きこもりたくなる。良いお店に行って場慣れできたり、経験が積めて良かったと思い込むようにした。・ドタキャンや予定変更を直前でしてくる人は金と時間の無駄なのでそのまま切るべき。並行してる男とのスケジュール調整のせいか、相手の迷惑を考えない性格かのどちらか。・アラサーの女性で結婚してない人はそれなりの理由がある。美人でも。性格のせいなのかを探っていくこと。夢や仕事や元彼のせいだったら逆に安心できるネットでも奇跡は起きない。くりかえす、奇跡は起きない。7/7、迷ったが追記。読んでくれた人ありがとう、この文章は、客観的にみてどうしようもない現実ってものを具体的な数字をもって示すためのものであって、女性に対して「何人中何％が」という神のような視点での書き方に違和感があることは承知してます、違和感を表明した方々には申し訳ない。私本人はこんな風に淡々と数をこなしたわけではなくて、地べたを這いつくばるように一人ひとりに一喜一憂し傷を増やしてきた。これからもそうだろう。毎回相手に面と向かって接して、思考を巡らし、FO食らったりふられたら毎回人並みに傷付いてきた。二度FOが続くと、もう存在を否定された気分にもなった。",
    "bookmark_count": "341",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190909082129",
    "title": "台風で大荒れの日のセックス",
    "content": "今朝の台風で思い出したこと。もう10年くらい前。当時僕は貧乏で築40-50年経ったボロアパートの2階でひとり暮らしをしていた。ある日ちょうど今くらいの時期に当時住んでいた地域に台風が直撃するとニュースなどで大きく報じられたことがあった。その日、本当は当時付き合っていた彼女と出かける予定だったけど、帰りに台風で大荒れになったら困ると予定を変更。家飲みをすることにした。彼女は僕の家に来る途中のスーパーでコロッケとか惣菜・お酒を買い込んで、僕はその間に家の大掃除。僕のアパートはボロで隣の部屋のテレビの音が聞こえるほど壁が薄かったから、彼女が来ることはほとんどなかった。いつもは彼女の家に行くことが多かったけど、なぜかその日はうちに来ることに。夕方5時くらいに彼女が来たときは嵐の前の静けさなのか晴れ間さえあって「出かけられたね」なんて話していたものの、晩ご飯を食べ始める頃には風が強くなり、12時過ぎには大荒れになっていた。あまりの風に雨戸も閉めた。外は風の音がすごい。風がゴーゴーとなり雨戸はガタガタ。アパートの2階に住んでいて、屋根が飛んでくと本気で思った。そしてしばらくしたら停電。家に付けられる灯りといったら、防災用に買った小さな懐中電灯しかなかったから電気を付けると、聞こえてくるのは雨が雨戸を打ち付ける音と雨戸やアパートの屋根のガタガタする音だけだった。そんな嵐の中、僕たちとはどちらからともなくセックスを始めた。雨風の音で自分たちの声はかき消され、普段より彼女は大きな声を出していた気がする。なぜかいつもよりすごく激しくセックスをした。あのときのセックスが今までで一番燃えた。それはあの台風が作り出した大きな音と、小さな懐中電灯の明かりが一種独特な雰囲気を作ったんだと思う。今でも大型の台風が来て天気が荒れるとその時のことを思い出してセックスをしたくなる。昨日の夜も風の音でなかなか寝付けず、隣に妻と子供が寝ている姿を見ながらそんなことを思い出し、夜中の2時にトイレで当時の思い出を胸にオナニーに勤しんだ。ちなみに妻は当時付き合っていた彼女ではない。当時付き合っていた彼女とはその後、結婚する話が出て相手の両親に会ったものの、その後彼女の浮気が発覚。別れてしまった。しかも別れ話の時にわかったのだか、浮気を最初にしたのは台風の日だった。会社の人たちと飲みに行った彼女は電車が止まって帰れなくなり、同僚と遅くまで酒を飲みそのままラブホに行ったらしい。今になって思うのは、きっと当時付き合っていた彼女のなかにも「嵐の日はセックスは盛り上がる」という関連付けがされたのかもしれない。",
    "bookmark_count": "341",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190819192622",
    "title": "白人「何故ジャップにはドラゴンような人気モチーフがいないんだ？」 ",
    "content": "白人「西洋にはドラゴン、フェニックス、悪魔のような現代の創作物でも世界中で大人気のキャラクターが数え切れないほどいるし、中国には四神や麒麟などがいる日本と馴染みの薄いアフリカですら日本で大人気のゾンビがいたりするでもどうしてジャップには古典から続く人気のキャラクターがいないんだい？河童（）やぬらりひょん（）じゃ格下感は否めないよね……」って大学のディベートでイギリス人に言われたこいつ言うなぁと思ったけど図星だったから何も言えんかったわんにゃろー痛いとこつきやがる……確かに少ないもんな日本古典の人気キャラクター",
    "bookmark_count": "341",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "341",
    "category": "世の中"
  },
  {
    "masuda_id": "20170713211145",
    "title": "免許取得おすすめ派の言い分の疑問点 ",
    "content": "有れば生活において選択の幅が広がるというか、無いと生活において選択の幅は狭まるので、最終的には無いと困るものだと思いますが……１、身分証になる写真付きで身分証としては便利ですが身分証にするだけなら原付でも良くない？３０万前後の身分証明書は身分証明するだけならちと高いと思う２、車が必要ないというのは嘘生活スタイルによっては本当にタクシーすら使わない車を使わない生活は有ると思いますし、ペーパードライバーの多さも結構車を使わないか少なくとも自分では運転しない人の多さを物語っているのでは？３、国家資格であるだからどうした！",
    "bookmark_count": "341",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140902183653",
    "title": "巨乳は引っ込んでろよ！！！！！！",
    "content": "今日仕事が終わったらふたりで飲みに行く約束してたのに乳デカイだけのバカ新人が同行したいって言いだして超むかつくこっちは後がないんだよ！軽い気持ちで邪魔すんじゃないよ彼氏いるくせに奴が帰社したらすぐ出れるように仕事バッチリ終わらせたのに全部パーになる若くて巨乳が相手じゃ勝ち目ないじゃん巨乳が憎い・・・乳だけで世渡りしやがって貧乳の苦労なんか一生わかんないんだろうなクソ若い子に巨乳が増えてきてる気がして本当に焦るちくしょう飲み屋一軒で巨乳と帰りやがったよバカ野郎明日会社いかねえ※上2行は昨夜21時半頃追記だよバカ。今は翌日12時だクソトラバ共そこまで説明しなきゃ貧乳なだけじゃなくおっさん扱いかクソが",
    "bookmark_count": "341",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181203184949",
    "title": "キモくて金のないオバサンの生活",
    "content": "結婚は当然してない。仕事は介護とか派遣事務で手取り14万くらいかな家でジャニーズの出てる音楽番組を見て、櫻井くんかっこいいわ〜って言って、ツイッターやって、保健所から引き取った猫と、家賃四万以内の地方の駅遠アパートか実家で暮らしてそうなイメージ。とまで考えて、そりゃあいい暮らしじゃないかもしれないけど、結構これはこれで幸せを感じられそうだ…………と思った。なんで同じキモカネでもおっさんは悲惨なんだ？",
    "bookmark_count": "341",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180607075539",
    "title": "なんか、目の前を女が五人ぐらい横並びで歩いてくるんですよ ",
    "content": "誰も道譲ろうとしないしぶつかったらめんどくさいからアルマゲドンと名付けようと思いました。",
    "bookmark_count": "341",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161227030736",
    "title": "若者の忍者離れ ",
    "content": "若者が忍者にならなくなったでござる。きっと原因は貧困にあるでござる。",
    "bookmark_count": "341",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090430150642",
    "title": "[コピペ]二十代前半までに読んでおけば勝ち組になれる本 ",
    "content": "二十代前半までに読んでおけば勝ち組になれる本神田昌典「非常識な成功法則―お金と自由をもたらす8つの習慣」勝間和代「無理なく続けられる 年収10倍アップ勉強法」石井裕之「 「心のブレーキ」の外し方~仕事とプライベートに効く7つの心理セラピー~」斉藤一人「ツイてる！」苫米地英人「頭の回転が50倍速くなる脳の作り方~「クリティカルエイジ」を克服する加速勉強法~」須藤元気「無意識はいつも君に語りかける」中谷彰宏「中谷彰宏 名言集―中谷彰宏の元気の出る言葉」稲盛和夫「生き方―人間として一番大切なこと」トニー・ブザン「ザ・マインドマップ」ロバート・ディルツ「ロバート・ディルツ博士のNLPコーチング」ポール・R・シーリィ 神田 昌典「あなたもいままでの10倍速く本が読める」岡野守也 「トランスパーソナル心理学」飯田史彦「生きがいの創造」五日市剛 矢山 利彦「ツキを呼ぶ「魔法の言葉」―幸せになる!お金が舞い込む!病気も治ると大評判」ジェリー・ヒックス、エスター・ヒックス、 吉田 利子「引き寄せの法則 エイブラハムとの対話」ブライアン トレーシー「ブライアン・トレーシー 100万ドルの法則」ナポレオン・ヒル「思考は現実化する」小林正観「この世の悩みがゼロになる」江本勝「水は答えを知っている―その結晶にこめられたメッセージ」望月俊孝「幸せな宝地図であなたの夢がかなう―きっと！ 今日から人生が変わる」野口嘉則「鏡の法則 人生のどんな問題も解決する魔法のルール」アンソニー ロビンズ「一瞬で自分を変える法―世界No.1カリスマコーチが教える」本田健「きっと、よくなる!」ニール・ドナルド ウォルシュ「神との対話―宇宙をみつける自分をみつける」ダリル アンカ「バシャール」本田直之「レバレッジ・シンキング 無限大の成果を生み出す4つの自己投資術」J.マーフィー 大島淳一「マーフィー眠りながら成功する」ジェームズ アレン「「原因」と「結果」の法則」",
    "bookmark_count": "341",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191112142532",
    "title": "口頭で名前を説明されるのが好き ",
    "content": "特に電話口で、自分の名前を漢字でどう書くか説明する場面あるじゃん？「増えるに田んぼで『ますだ』、利益の益、荒川の荒に男で『ますらお』です」みたいなやつあれ聞くのが好きなんだよね当たり前だけどみんな説明する口調が滑らかで、その名前で何十年とやってきた結果、最適化された定型句なんだな～という感があって良い上の例のように一文字ずつ説明するのも親切だし、「近藤勇の『近藤』です」と有名人を引き合いに出すのも味わい深い「はしごだか」「土の吉」みたいな異体字もたまらんワタナベさんのナベの字なんかバリエーション凄いから説明がどんどんこなれていきそう実務上は直接本人に記入してもらうのが楽なんだけど、たまに聞く機会があるとちょっとうれしい",
    "bookmark_count": "341",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170311183857",
    "title": "コンビニコーヒーって恥ずかしい ",
    "content": "あの狭い店内の通路を占領してコーヒーの淹れ上がりを待ち砂糖とミルクを混ぜ蓋をして…と他人の視線に晒されるって堪えられないよなぁ",
    "bookmark_count": "341",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190711160136",
    "title": "交際2ヶ月の彼女の部屋にあったらどん引きする物って何だろ ",
    "content": "魚拓が壁一面に貼ってあるとか",
    "bookmark_count": "341",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131005004542",
    "title": "道具に拘るエンジニアはだいたい無能",
    "content": "http://d.hatena.ne.jp/Yamashiro0217/20131004/1380855545プログラマーの仕事は、ほぼ、考えることだ。これは正しい、正しいがゆえに場合によっては駒の重さが30kgぐらいある。どんだけ優れた将棋指しでも、30kgの駒を100回とか動かしたら、疲れて頭回らなくて素人にも負けてしまうかもしれない。30kgもある駒を動かすのは大変だ。だからプログラマーはエディタ工夫したり、開発環境工夫したり、色々して駒を軽くする。この下りは、大嘘または大間違いだ俺の周りにいる国際学会で発表するような研究をしてきた同僚やGoogleなどの世界的な企業で活躍する、畏敬する人々は得意な道具こそあれ道具の差や環境の差で、パフォーマンスが落ちたりしないなぜならはプログラマーの仕事は、ほぼ、考えることだ。ということだから。研究であれば重要な仕事の殆どは調査や新しいアルゴリズムの考案だし、システム開発であれば設計こそが最も重要な作業ということになる手を動かす段階になれば、時間がかかる仕事や重要な部分の殆どは終えている。その段階で慣れた道具か？そうでないかの差で生まれるパフォーマンスの違いはそれほどの割合にはならない。出来るエンジニアが最も求めるのは、深く考える事が出来る環境と、周到な議論を繰り返せる優れた同僚に他ならない。道具などは、プレゼン用や出張用に貸与されるようなノートPCに、そこらのエディタですら困らない訳だもちろん慣れた道具があれば越したことはないけど、それが全てでも最重要でも全くない手を動かす作業が早くなることが能力の証明＝所詮はコーダーのドカタさんorただの社二病プログラマになりたてのお子ちゃまが、無駄にテンプレートやデザインパタンを使いたがってパフォーマンスの悪い糞コードを乱発するくらいに質が悪く、筋が悪いことだ。ということで道具に拘るのは無能の証で、恥ずかしいからやめた方がいいよｗ聞く人が聞けば、鼻で笑われて、相手にされなくなる雨の土曜だし、人気のブコメにコメント返しとくかid:ybc煽りタイトル。中身は釣り。もう見飽きました。認めたら自分が壊れる意見は、釣りにしといた方が心は楽だなid:zz_sexyはあ。メモ帳とコマンドプロンプトだけでIDEと変わらない効率でコード書けるってことですか。そりゃ優秀ですなあ。/酷い道具でも効率落ちないのって無能過ぎて既に効率が0だからじゃないの？DDD位は使わせてくれるんなら余裕でできるよ。プリントデバッグのみじゃ、さすがに苦しいけど、その環境に叩きこまれたらバグ出さないように手を動かす前に考えぬけばいいだけそもそもエラーハンドリングなんて、IDEなくたって幾らでもやりようあるだろid:grandaoおめえエクセルでテキストボックスひとつ動かすのに5秒掛かるPCでガントチャート作ったことあんのか？地獄だぞありゃ。／経営者の皆様、社員の方々にはちゃんとした道具を使わせてあげてください。その段階になったら、普通はプログラム書いてエクセルをコントロールしてチャートを作るんだよ何エクセルのGUI使って直接作ることにこだわってんだ？だから、エクセルがサクサク動く環境でなければダメなんて奴は無能なんだよid:hedachiパンチカードでWebサービス作ったらその主張を認めてやるよid:tnishimuバカな人がエンジニアに低スペックPCと海賊版ソフトで仕事させるのを正当化するのによく使う言葉。非合理的な極論に飛びつく奴は例外なく低能id:hylomところが実装してみなければ分からない問題ってのが往々にしてあるわけで、だからPDCAサイクルといった手法があるのよね。設計だけしかやってないSE（笑）だったら道具にこだわらなくてもいいのかもしれないけど。設計が簡単だと思ってる時点で笑える。しかも実装しなければ、分からないって、手を動かす前に考えろよ無能ｗid:STAR_ZERO考えた結果、効率上げるために環境を工夫するんだよ。だからそう言ってるだろ、あればあるに越したことはない、慣れた道具で作業すれば楽にはなる、が大事なことじゃないid:m-matsuoka良い道具を知らない人ほど、道具に拘るなと主張する。色んな道具を知ってるから拘らないんだよもちろん、慣れた道具で作業できればそれに越したことはないま、こんなところか。",
    "bookmark_count": "341",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170723223348",
    "title": "",
    "content": "ふと思い出したので書く。今は体を壊してナマポ生活だが、10年ほど社会人をやってきた。その時、散々言われてきて、最後まで結局その意味が理解できなかった言葉がある。「お前の報告書／稟議書には心がない」この言葉の意味が結局最後まで理解できなかった。なんだよ、心って。このキャンペーンにこれだけの予算を突っ込めば、最低これだけ、最大でこれだけのリターンが見込める。月間の売上予算目標がこれだけだから、最大の6割の結果がでれば予算達成できる可能性が高い。俺はそう言う理屈で過去数年と直近数ヶ月の売上動向とその変動を見て妥当と思われる数字を出すことを心がけた。だがそれを見た上司の言葉はいつも一緒だった。「お前の文章は数字ばっかり」「お前の思いが伝わってこない」「分析はできてるがそれだけ」参考に他の人間の書類を見せてもらったが、違いは分からなかった。むしろそうやって見せてもらった他人の書類は、理屈や根拠となる数字が薄く希望的観測に頼ったものばかりだった。心？心ってなんだ？ワードでそつなく文章にまとめたものには心がないのか？手書きの汚い字で書けば心がこもるのか？最後の方になると読まれもしなくなった。一枚目の最初の部分みて突っ返されるようになった。何が悪いのかも指摘されない。最後には「お前が何かやるとイライラする」とまで言われた。結局、人格否定、人生否定までにいたり、俺の脳みそはぶっ壊れた。心、心ってなんだ？手書きで稟議書上げりゃ心がこもってるのか？根拠のない数字を勢いのいい言葉でまくし立てるのが心がこもってるのか？売上計画に心が必要なのか？熱意があろうがなかろうが、筋が通って客の心をつかめばそれを理論化していけば売上の上がる理論ができるのではないのか？そこに心が必要なのか？俺には会社が求める心が理解できない。",
    "bookmark_count": "341",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "341",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190123231432",
    "title": "【フェイク】ラブコメ・エロコメメインなラノベ作家の内情 ",
    "content": "201901241215追記この増田は一から十までフェイクです。ラノベ作家でもその関係者でもない人間によって書かれています。登場人物にモデルは存在しません。フェイクだというのがフェイクなんでしょ？と疑う人もいるかもしれませんが、そこまで面倒見きれません。（モデルはいないけど元ネタはある。http://b.hatena.ne.jp/entry/4663572847427800385/comment/packiraraキャノン先生に同じようなシーンがあった気が これが大正解。あの、エロ漫画を好きで描いているエロ漫画家などいるわけがない（主人公たちは思いっきり好きで描いてた）というエピソードを思い出しつつ書きました）なんでこんなものを書いたのか。はてなブックマーク - 作家デビューしたけど向いてなかったこの元増田（なぜか既に本文は消えているようだけど）を読んでいて、これ、別に作家でなくても書ける内容なんじゃないか？Wikipediaやまとめサイトに載ってるような情報ぐらいしか出てないみたいだし……と思ってしまいました。もちろん作家が書いたからといって、作家しか知りえない情報が必ずしも盛り込まれるとは限りません。しかし、だとしたら、作家でもなんでもない人間がWikipediaとまとめサイトと妄想だけを頼りに作家を装って書いた文章を、果たして読者は見分けることができるのか？というのがどうにも気になりました。それを調べるための実験です。結果はご覧のように、ブコメその他での言及にこの増田の信憑性を疑問視するものはごく少数、ということになりました（早い段階でフェイクの可能性をはっきり指摘するコメントが一つ付いていたけど削除してしまったようです）。つまり、この程度のそれっぽい知ったかぶりならどこの馬の骨でも簡単に、いくらでもできるのです。Wikipediaとまとめサイトさえあれば。それでは本文をお楽しみください。https://anond.hatelabo.jp/20190122141644これに触発されたので、僕もちょっと書いてみる。元増田と違って大した差し障りはないのでツイッターでやっても別にいい気はするが、とりあえずはここで。簡単な自己紹介。数年前にとあるラノベ新人賞で、銀賞というか佳作というか、その辺のあまりパッとしない賞をもらってデビューした。アニメ化するようなヒットは全然ないが、ギリギリなんとか戦力外通告を受けないぐらいのラインで、しぶとくお仕事をさせてもらっている。主に書いてるのは、ハーレムとかパンチラとかラッキースケべとかそういった内容のご本。デビュー作とそれ以外の作品でかなり毛色が違っているので、いわゆる魔改造をされたと言われることが多いのだが、これは実は全くの誤解。当時、自分が好きなストレートなラブコメやエロコメ作品で何度か賞に出していたものの、たいてい一次は通ってもその上で落とされ、特に選評などを見るとどうしてもジャンルで既にマイナス点が付いている感触があった。なので受賞した投稿作は、完全に「賞向け」「審査員ウケ」を狙い、自分の趣味を徹底的に殺して、キャラも話も文章も地味めで分かりやすく硬派に見えるように仕上げてみた。あまりに安易な作戦なので上手くいくか自分でも半信半疑だったが、蓋を開けてみれば、派手さはないがヒロインの魅力に頼らない骨のある懐かしい作風で〜みたいな狙ったそのまんまの評価をいただくことができた。正直、この人たち（審査員）ちょっとチョロ過ぎない？と軽く拍子抜けしてしまったぐらいだ。デビュー作は、幸か不幸か売り上げの方はぜんぜん振るわず、あっさり数巻で打ち切りとなった。そのため編集者側からの提案もあり、難なく今の（元々の）作風に移行することができた。これも半ば予定通り。というわけで、自分が現在パンツとかおっぱいとかが乱れ飛ぶタイプの作品を毎日シコシコと書いていること自体には、特に不満はない。のだが。以前とある飲み会（出版社のパーティなどではなく作家同士の小さな交流会のようなもの）に珍しく誘われて出席した時のこと。僕の隣に座ったのは、僕の一期あとに同じ新人賞でデビューした作家で、僕とはほぼ正反対のジャンル、つまり緻密な設定とか読者の心をえぐるような深い展開とかが売りの作品を書いている人だった。その人が、こんな風に話しかけてきた。「大変そうですねえ、お仕事」二人ともラノベ作家なのに、なんでそんな当たり前のことを言われるのか、一瞬よく分からなかった。だから、それはお互い様ですよとかなんとか適当に返事をしたのだが、向こうは「いやいや、そういうことではなくて(笑)」と首を振って、「やっぱり書いているジャンルが“ああいうもの”だと、ねえ？　ご苦労も多いんでしょう？」と、心底気の毒そうに言うのだった。どうやらこの人も、僕が編集者に無理やり、“ああいうもの”を書かされていると思い込んでいたらしい。一般読者ならともかく、一応は同じレーベルで仕事をしている同業者にまで「魔改造」を同情されていたのかと思うと、少なからずショックだったが、気を取り直して、“ああいうもの”を好きで書いているということを一から説明した。しかしそれでもその作家は、「はぁ……？」と不思議そうに首を傾げていた。好きこのんで文章でパンチラを表現する人間という存在が、完全に想像力の埒外だったようだ。ほどなくして、理解を諦めたのかその人は向きを変え、僕とは反対側の隣席の作家との創作談義に移っていった（話し相手を失った僕は黙々とぼんじりを食べ続けて翌朝胸焼けを起こした）それからしばらく経って、その作家の作品がアニメ化を果たした時。ネットニュースか何かで、『今はあまり頭を使わず軽く読めるコンテンツばかりが流行っているが、そんな中で自分の作品のようなクラシックなスタイルの物語が奇跡的に評価されたことが本当に嬉しい。苦労して企画を通し、コツコツ努力を重ねてきた甲斐があった。』といったようなことを語っているのを見た。一応言っておくと、この作家の作品は、デビュー時から一貫して僕の「頭を使わず軽く読める」作品よりもずっと売れていた。それから、アニメ化された当該作品に関しても、編集者も企画書の段階で惚れ込んで、当初からかなり自由に執筆させていたらしいと聞いている。なんなんだよ。とは思ったがまあ思っただけの話であって、それ以後その作家とは会話をする機会もないままだ。どうか末永く幸せに生きてもらいたいものである。別にこの作家だけが特別どうこうというわけではない。たいていのラノベ作家はこんな感じの認識である。それに実際、大なり小なり無理をしてラブコメエロコメを書いている作家は多いので、仕方がないところはある。そういう作家はしばしば、一見「単なる脳天気なラブコメエロコメ」だが実は深いテーマ性を持っていて……といった方向性に進むことがある。業界に詳しくない人には意外に思えるかもしれないが、実は現在のラノベにおいてラブコメエロコメジャンル（風）でヒットしている作品は、ほとんどがこの隠れシリアスタイプなのだ。「単なる脳天気なラブコメエロコメ」のままそこそこのヒットを飛ばすのは、どシリアスでアニメ化までたどり着くことの何十倍も難しい。そんな状況なので、僕が書いているようなジャンルに対する態度は、編集者も大して変わりがない。ラブコメエロコメというのは、書かせている（僕は自発的に書いているが）編集者にとって全く好みではないのはもちろん、商業的に見ても大ヒットはほぼ望めない（しかし賑やかしとしてレーベル内にある程度の数を確保しておく必要がある）、全くうま味のないハズレくじ的な仕事なのだ。僕も自分の担当さんには、こんな薄利作家・作品の面倒を見させて本当に申し訳ないなといつも思っている（でも電話越しの打ち合わせの途中で眠くなったのか「あーはいはい、ほいーっす。了解でーす。失礼しまーす」といきなり通話を切ったことはいまだに許していない）肝心の読者も、ラブコメエロコメにはとにかくむやみに厳しい。売れれば「作家の魂を売った恥知らず」、売れなければ「自業自得」とさんざんな言われようだ。本当にそういうジャンルが好きな読者は逆にあまり作品の感想などをネットで公開しない傾向があるので、世間にはラブコメエロコメへの罵倒や嘲笑ばかりが溢れることになる。また、ラブコメエロコメをメインジャンルとすることの地味に痛いデメリットとして、「ラノベ作家内での派閥が作りにくい」というのもある。なぜそうなるのかは、ファンが声を上げづらい理由と大体同じだ。察して。ラノベ作家にとって作家同士の横の繋がりは、一般に考えられているよりも遥かに重要である。まず、いざという時のセーフティネットとしての機能。現在仕事をしているレーベルから切られた時に、知り合いの作家から他のレーベルに口を利いてもらうといった助け合いは、作家の間で日常的に行われている。いざとなったらあそこで書かせてもらえる（かも）、という心の余裕があればこそ、いま現在執筆している作品で大胆な冒険ができるというものだ。それから、ツイッターで他作家とイチャついて仲良しアピールをするBL・百合営業も可能になる（作家同士で作品の宣伝をし合う効率の良さと読み替えてもよい）ガチのラブコメエロコメ作家として活動するということは、これらのラノベ作家コネクションの利益を放棄するに等しい。（ちなみに逆にコネを作りやすいのは、SFとミステリ。ラノベ外に巨大なコミュニティがあるジャンルなので、既存のネットワークに乗っかることができる）といった具合に、世間での気楽なイメージと違って、ラノベでガチのラブコメエロコメを書き続けるというスタンスは、僕の実感で言わせてもらうと、四面楚歌に近い。結論：「ラブコメエロコメが本当に好きな奴はむしろラノベ作家はやめておけ」と言いたいところだが、逆に考えると、本当に好きでもなければやってられない仕事だということでもある。どうせ好きで好きでしょうがない奴は何を言われても言われなくても勝手にこの道に進んでしまうだろうけど、まあ、覚悟だけはしておいて損はないよ。",
    "bookmark_count": "341",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190723210557",
    "title": "今の知識と経験を備えた状態で小学生に戻りたい ",
    "content": "　",
    "bookmark_count": "341",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180505000741",
    "title": "みんな連休なにしてんの？ ",
    "content": "おれ？ゲーム徹夜",
    "bookmark_count": "341",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150727004302",
    "title": "",
    "content": "うちの嫁さん、職場で不愉快なことがあると、帰宅するなり俺を玄関まで呼びつけ、靴も脱がずに俺に全身全霊の力を込めて抱きつき、俺の肩に顎を乗っけておもいっきり深呼吸する習慣がある。息を吸い終えた瞬間、寒い日に小便をしたときのようにぶるるっと震えて、そのまま空気が抜けた風船のように、ぷはーっとだらしなく力を抜く。これで大体OKらしい。便利だよな。",
    "bookmark_count": "341",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200104174438",
    "title": "ストZEROの危険性がよくわかりませんわ ",
    "content": "アルコール含有量的にはワンカップと同じですのよ。じゃあなんで今までワンカップが野放しだったのにストZEROは規制されるんですの？おかしいと思いませんこと？ハイボールとして売られているアルコール飲料だからアウトで、如何にもアル中が電車でおしっこ漏らしながら飲んでそうなカップ酒や大五郎ならセーフだなんて。朝三暮四のいい見本ですわよ。論じるべきはアルコールの度数であって、飲みやすさとの関係性なんて本質からは外れてますわ。そんな事を言うならナンパ師が相手に飲みやすいけど酔いやすいカルーアミルクを勧めてスポポビッチに繋げようとするのだって規制すべきですし、それを見過ごしてきた全国のバーテン共は今すぐセクハラ幇助罪でとっ捕まえて、アル中刑務所を新設して全員そこで無期懲役にでもしないと駄目じゃなくて？人工甘味料の有無による影響も確かにあるでしょうけど、本質として語るべきはアルコール度数と量、つまりは全体の脳内破壊物質総含有量ですわ。なんでそこを論点から外して、なんかしらんけど流行ってる飲み物をジャブジャブ飲んでる馬鹿がいるから刃物屋はいますぐ包丁を売るのをやめろお前らみんな川原の石でナイフ作って自炊しろと言い出すのかしら？本当、言ってることがめちゃくちゃですわ。",
    "bookmark_count": "340",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170404120416",
    "title": "首相夫人付の選挙応援への同行について ",
    "content": "はてなで絶筆して久しいが、あまりにアホ、または意図的なミスリードが多いので書く。ひさしぶりすぎて記法を忘れているので読みにくさはご勘弁願いたい。https://togetter.com/li/1097174これのブコメに「歴代の総理夫人もあさればでてくるだろ」「SPもつけないのか」「同行するだけなら問題ない」といったコメントが多くついている。　総理大臣夫人付という役職が作られたのは第二次安倍政権になってからであって、その公務の内容については、辻元清美による質問主意書への公式回答がある。曰く「安倍内閣総理大臣の夫人が内閣総理大臣の公務の遂行を補助することを支援する」ということになっており、所属は内閣官房になる。したがって、歴代総理大臣夫人にこの問題は起こらない。SPはどうだというが、SP関連は国会事務局警務部所属の特別職公務員であるため人事院規則の定める制限を受けない。　さて、一般に政治家は秘書を雇っているが、3人まで公費で雇うことができる。政策担当秘書は資格が必要であるが、公設第一秘書、ならびに公設第二秘書をおく場合は特に資格は必要ない。　　政治家が大臣となると、大臣秘書官1人を省内に置くことができる。一般的には、議員が政治任用している私人がこれを担当する。飯島勲や江田憲司が総理大臣秘書官をやっていたが、大臣でも規模が違うが同じようなもので、その政治家の懐刀感がある。こいつらが、いわゆる大臣秘書官であり、一般に政務秘書官と呼ぶ。彼らは特別職公務員であり、人事院規則に定められた政治活動の制約を受けない。一方官僚側としても、大臣とのコミュニケーションを図るために、人柱がささげられる。○○国務大臣秘書官事務取扱という役職を拝命することになると悲惨なもので、大臣の公務すべてにべったりとはりつき、基本門外漢の大臣に省内事情を説明しては怒鳴られたりしながら大臣交代まで務めることが多い。もちろんメリットもないわけではなく、覚えがよければその後の出世がしやすいというものだ。副大臣、政務官にも当然つくわけだが、大臣付はキャリアで、課長補佐を何年かやったものが担当する。彼らも秘書官とは呼ばれるが、地元行脚や選挙遊説には「ぜったいに」同行しない。なぜなら彼らは一般職公務員なので、人事院規則に定められた政治活動の制約の範囲内の仕事を振られては対処に困るわけで、大臣側も「いいから来い」などとは言わないし、引継ぎで必ずその点には政官両面で釘が指されるからだ。同行しないとはいっても彼らの週末は基本的に地元に帰る政治家の留守を預かる役になるため休みはない。　総理大臣夫人付の役職は、第二次安倍政権からなので、おそらくそのような引継ぎをしてくれる先輩政治家も先輩秘書官もいなかったものと推察する。また谷さんはノンキャリの係長クラスとのことなので、キャリアで課長補佐以上の大臣秘書官と比べるとそうとう格が落ちるといわざるを得ない。　これはおそらく想像だが、安倍総理は、夫人の活動のほとんどを把握していなかったのではないかと思われる。　夫人の活動をある程度でも把握していれば、「かかわっていれば議員も総理大臣も辞める」という発言をするとは思えない。どうしようもなく、うかつだが、「知っていながらどうとでもごまかせると考えていた」とはちょっと考えにくい。　これも完全に推測だが、おそらく、夫人が「わたしもなにか仕事がしたい」というので、自分の秘書官である、今井に頼んで、経産省のノンキャリを何人かつけてもらって、夫人のやりたいことを好きにやらせてやってくれ、程度のことを頼んだのではないかと思われる。　おそらく安倍総理本人も、そうたいそうなことはやらないだろうと甘く見積もっていたのだと思うが、法的根拠もなく、あいまいなまま、やっていることは完全に大臣クラスの陳情処理なので、いちいち掘られるともう事後的に取り繕うたびに頭のおかしい答弁を閣議決定するはめになっているというところだろう。まったく問題ないとは到底いえない公私混同だが、甘利や小渕があれなので、当然これもあのコースなのだろう。巻き込まれた秘書官担当者たちが処罰されないことを祈る。",
    "bookmark_count": "340",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190618140248",
    "title": "",
    "content": "ちょっとブクマ集めすぎてるので消しますねなんか悲しい話を見つけて更にそれが誰からも無視されてるようなので少し目立たせて「まあそういう事もあるよね〜」と語り合う場にしたかったのですが私がやりたかった事と全く違う方向へ行ってしまってるので消しますオリジナルが読みたい人は元増田へどうぞanond:20190618124059",
    "bookmark_count": "340",
    "category": "政治と経済"
  }
]