[
  {
    "masuda_id": "20171016034813",
    "title": "蓮舫と文科省＆理研のスパコン問答 ",
    "content": "https://anond.hatelabo.jp/20171016005522理研「スパコンで世界一になる！それが国民の夢！だから予算ください！」蓮舫「その夢は否定しないけど目的はそれだけ？中国やアメリカに抜かれる可能性もあるけど、1位じゃないと意味ないの？2位じゃダメなの？」理研「絶対1位！」文科省「うちの試算だけどマクロで3.4兆円の経済効果があります」蓮舫「それ1位じゃなくなったらどうなるの？」文科省「しょうじきしんどい」蓮舫「え？じゃあ1位じゃなくなったときはどうするの？」文科省「1位になるようがんばる」蓮舫「1位じゃなくなったら投下した予算とか人とかは無駄になるの？」文科省「1位になるようがんばる」蓮舫「2位でも企業が使ったりはするんじゃないの？」文科省「1位じゃないと意味ないので1位になるようがんばる」蓮舫「評価者の先生方に聞きますが、1位じゃなくてもいろんな効果や使いみちはありますよね？」評価者「そもそも1位だからいいなんていう単純な話じゃないですよ」理研「1位を目指すことに意味がある！だから1位を目指す！」進行役「しゅーりょー」蓮舫と文科省＆理研のやりとりを中心にまとめるとこんな感じです。ほんとこんな感じ。議事録全体で見ると、評価者として呼ばれた松井＆金田両氏が非常に厳しい評価をしており、蓮舫は中立的な立場からなんとか文科省＆理研に説得力のある説明をさせようとするものの、文科省＆理研側がその意図をまったく汲めずまたまともに準備もしてないので延々同じ説明を繰り返す、というのが基本的な流れです。これで「専門家に難癖つけてプロジェクトを潰した」とか言われるのはたまったものではないと思います。議事録や前提情報、資料等を一通り確認したい人こちらを参照→http://blog.wktk.co.jp/ja/entry/2015/06/08/renho-super-computer-siwake",
    "bookmark_count": "555",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170128125048",
    "title": "優秀な外国人技術者を使い捨てるSIer",
    "content": "むかついているがどうにもできない。そのことにさらにむかついている。背景俺は新卒で入ったSIerに勤めて数年になる。うちの会社は社員数も売上高も数千の中規模SIだ。いつからかわからないが中国にも支社があり、現地の技術者を採用したりもしている。（こうした実績からグローバル企業を謳ったりもしている…）新卒でも中国人を採用していて俺の同期には5人いた。同期の中国人技術者の優秀さこの会社に入って最初の合同研修期間で彼らと接することになったのだがまずスペックの高さに驚いた。まず3ヶ国語を扱える。中国語はもちろんネイティブ、英語はビジネスレベルで習得しており、個人差はあるもののみんな日本語での日常会話に支障はない。外国人に難しいとされる日本語の読み書きも、漢字をある程度知っているだけあってアルファベット圏の人々より習得が早いらしい。全員バリバリのコンピュータサイエンス出身。俺は文系学部出身だが在学時からプログラミングを始めてWebサイトをいくつか趣味で立ち上げたりしていて、同期の間ではコードが書ける方だろうなどと思ったりもした。半数を超える文系学生と真面目に勉強してこなかった理系学部生・院生の中ではその自己評価はあまり間違っていなかったが、彼らには到底かなわなかった。コンピュータのことを深く理解していて、俺がにわか知識や付け焼き刃で語っている内容に「それはどうやって動いているの？」「既存のあの技術との違いは？」と鋭い突っ込みを何度もくれた。彼らとの会話は刺激的だったし、一緒に行ったプログラミング研修は楽しかった。研修後の配属先はバラバラになるが「いつかまた一緒に開発しよう」と話していた。しかし、それから数年が経ち、彼らはみな会社を去ってしまった。彼らが辞めた理由俺が地方に飛んでいた数年の間に彼らと会話ができたのは数えるほどだった。社内報の退職情報欄に彼らの名前が載る度に「何があったんだろう」と思ってはいたが、開いた距離を積極的に埋めることはしなかった。ところが最近、辞めた中国人同期のうち2人が俺の住んでいる地方に来るというので久しぶりに会おうという話になった。数年ぶりに再会した彼らの日本語はさらに上達していて、日本人とは遜色ないぐらいで驚いたのを覚えている。だがそれよりも驚いたのは、彼らが在籍時に会社が彼らをいかに扱ったか、という話だった。SIerでの業務がいかなるものであるかは世に多くの体験談があるので詳細に書くことはしない。が、一言。うちの会社も例に漏れずExcel仕様書を使い、一時代二時代も遅れた技術を使い、技術者よりも管理者を大事にする会社だとは言っておく。日本の新卒よりも遥かに優れた技術者である彼らが業務においてコードを書いたのは数えるほどだったという。ある一人は会社が代理店契約を結んでいるMicrosoftの製品サポートをひたすらやらされ、英語ができない他の社員の代わりにサポートデスクとメールをしていた。Microsoftは日本のサポートも充実しているらしいがなぜそういうやり取りが発生するようになったのか誰もわかっていなかったというし、理解しきれない製品を売っていることも不可解だった。またある一人は1年目から3年目まで巨大プロジェクトのテストをひたすら任され、それが終わった後には小さな開発案件のサブリーダーとして派遣社員への指示やガントチャートの管理をするようになった。技術者としてプログラムを書いたり研究に没頭したいという主張をしたが受け入れられなかったらしい。この会社にとってプログラマは外注で十分だし、その頃の彼は「テスト歴2年の若手」としか映らず、活かす道はそのまま凡庸な「SE」ぐらいしかないと思われたのかもしれない。そして最もひどい扱いを受けた一人。彼は1年も俟たずに辞めたがその理由もさもありなん。彼は同期の中国人の中で最も日本語ができなかった。とはいえ日本人の平均的な会話スピードであればリスニングはできるし、スピーキングも落ち着いていれば悪くない。少なくともグローバルカンパニーを標榜するうちの社員の悲惨な英語力に比べれば圧倒的にマシだった。しかし、その時点で配属先の部署は彼を役立たず扱いした。「カタコトの日本語では客先に連れていくことはできない」「派遣や請負の方と話すときも伝達の齟齬で仕様ミスを生むかもしれないから必ず上長を介して」などといって、所属しているはずのプロジェクトでも何も仕事を与えられなかった。代わりに経費で購入された日本語の学習本を読むことを一日数時間強要された。彼は一日でも早くその状況から抜け出そうと努力し、1ヶ月でJLPT N2（日本語能力試験の上から2番目）を取得するにいたった。そしてプロジェクトに溶け込もうとしたが、こねくりまわされて複雑怪奇になったドメイン知識やそれを体現するExcel仕様書はJLPT N1より遥かに難しかったという。彼らの後悔「\"君たち優秀なグローバル人材の技術力が欲しい\"と言われたから移住してまで入社することを決めたのに、中国語も英語も技術力も何の意味もなかった」「日本の企業で働かなければ純粋に日本を好きなままでいられた」「中国の同期生は僕がSIerで役に立たない技術やカスタマーサポートやExcel仕様書のために時間を費やしている間にキャリアを積み上げている。面子を大事にする中国に戻れば\"出戻り負け組\"として侮蔑的な態度を取られることもある」彼らの言葉から後悔の念を読み取るのは難しくなかった。告発そんな話を聞いて俺はむかついている。「総合職採用。業務内容は適正に応じて決められる」「業務において能力の不足がある場合は会社から補助する」会社は嘘をついていないし、やっていることに違法性はないらしい。過度なパワハラと訴えることが精々だろうか。その程度では人生の一部を無駄にしてしまった彼らの無念と後悔は晴らせないかもしれない。優秀な外国人技術者を使い捨てるSIerの実態。「すべてのSIerがそうじゃない」「主語がでかい」と誰かが必ず言うだろう。俺もそう思う。きっと彼らが行くべき会社は他にあったのかもしれない。でもどうか知ってほしい、こういう会社があることを。そして止めて欲しい、こうした不幸な選択をする人が身近にいたら。直に、俺も会社を去る。",
    "bookmark_count": "555",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20121015233513",
    "title": "とある地方公務員が日本共産党について書いた ",
    "content": "平素よりお世話になっております。またもやブックマークが予想以上に増えて大変恐縮しています。公務員だけど、公務員の残業代問題に潜む高齢者問題http://anond.hatelabo.jp/20120922164617とある地方公務員が日々思ったことを10のコラムに分けて書いてみたhttp://anond.hatelabo.jp/20121012225331とある地方公務員が生活保護について書いたhttp://anond.hatelabo.jp/20121013233222今回は地方で地味に活躍している日本共産党について書いてみたいと思います。※これは地方公務員の立場というよりも、あくまで私の個人的な意見です。※私は日本共産党員ではありません。※また、一部は私自身の体験ではなく、別の同僚の体験も含まれています。日本共産党の議員は世話焼きおばちゃん職務を行なっていると、地方議員と絡むことが多いです。特に議員は地域と密接に関係しているので支持者の陳情や苦情などを仲介して窓口にやってくるわけです。たとえば、コンバインを通したいから農道を舗装してくれとか、今度町内会でイベントするから職員を派遣してくれ、といった類ですね。その中で日本共産党の主戦場は、なんと行っても福祉部門です。生活保護、健康保険、介護保険、といった分野は特に力を入れています。そして、生活保護では一緒に窓口にやってきて、受給希望者にマンツーマンで手続きを教えている光景を見ることができます。共産党の議員が生保の窓口に来るというと、何か高圧的なイメージを持つ人もいるかもしれませんが、むしろ逆でお手数をおかけしてすみません、といった感じでやってきます。日本共産党の議員は、元々福祉現場で働いていた経験のある人も多いので、福祉現場の苦労がわかるのかもしれません。また、日本共産党はおばちゃん議員も多いので、気楽な感じで話せることも多く、生活保護受給者の世話を焼いているおばちゃんって感じです。私は役所に入る前は、日本共産党＝左翼＝ヤバい人みたいなイメージしかなかったのですが、福祉に関われば関わるほど日本共産党の福祉における役割は大きいと感じるようになりました。ケースワーカー、民生委員だけでは対応できない地域の特殊な問題も、共産党の議員、もしくは共産党関係者が間に入ることで解決した事例もあります。※逆に保守系の議員は、横柄な人が多いです。やはり、地方議員といえど地域に対して一定の影響力をもっていますので、農業団体、建設業、医師、自営業、商工などなど、あらゆる方面でやはり保守系議員の影響力があります。地方はやはり、保守系議員の力が圧倒的に強いので職員も神経を使う相手です。ただ、保守系の議員といっても、別に熱狂的な自民党議員というわけでなく、農家のおっちゃんだったけど青年活動していた成り行きで自民党会派に入ったというケースが多いです。なので、根が地方のおっちゃんなので理屈よりも情とかお付き合いとか理屈じゃないところで落とし所を探るらしいです。（ベテラン職員はこれが本当に上手い。）逆に若手保守議員は、尖閣問題とか憲法改正とか異常に関心が強いので、ちょっと怖いです。まぁ、元々代議士秘書していた人が多いからかもしれませんが、、、困った人も見捨てない日本共産党生活保護を希望する人の中には、本当に困った人がいます。生活保護を支給してもすぐパチンコに使ってしまう人。家庭訪問で話をしようにも、すぐ怒る人。要するに普通の生活が営めない人です。そういう方の自立支援をサポートするのを本来ケースワーカーに求められているわけですが、現在ケースワーカー一人当たり100世帯以上受け持つ事もザラなので、そんな余裕ありません。また、公務員の人事システム上、ケースワーカーとして十分に実力が身につく前に異動になってしまい専門性が身につかないという問題があります。その間隙をついて、日本共産党が独自の支援体制を作っています。具体的には地区ごとに相談窓口（法律、医療、税金）などをワンストップに受け入れる体制を作っています。これは後述しますが、これが日本共産党の強みであり、他の政党にはない点でしょう。また、日本共産党の人は、何というか普通の私達がみたら、ちょっとお人好しなんじゃないか、ということ平気でやります。・知らないホームレスにご飯をおごる（またはお金を貸す）・時々いる困った市民にも切々と説得・深夜12時過ぎに寂しいと電話があってもちゃんと対応などなど、はっきり言って行政なら、それはいくらなんでもやりすぎ、業務の範囲外とおもわれることもやります。当然、いくらなんでもということはしませんが、基本的に良い人が多いです。日本共産党の地道なマーケティング生活保護は、現在の日本共産党がオスプレイ、原発、大阪維新の会と同じくらい関心のあるテーマの一つです。日本共産党という政党は基本的に個人事務所というよりも、あくまで日本共産党の支部ということで地方議員の事務所を構えています。その日本共産党の事務所は、だいたい経済的に困窮した人の相談場所として利用されているようです。どういうマーケティングを行なっているか本当に謎ですが、日本共産党の事務所にはワーキングプア、高齢者、障害者といった社会的弱者を見つけ、行政の支援につなげています。日本共産党の支援で生活保護を受給した方に話しを聞いたことがあるのですが、その方はもともとホームレスをしていたところに共産党の議員が差し入れを毎日持ってきてことがきっかけで知り合い、生活保護を受給した方です。最初は生活保護は恥ずかしいと思っていたが、毎日その議員と話をしているうちに考えが変わってきたとのことです。なので、共産党のマーケティングと書きましたが内実は地道なドブ板営業なのかなぁと思いました。確かに共産党の支持組織としては医療生協や民商、共産党系の労働組合である自治労連などがありますが、案外普通の議員なら相手にしないような、つまり票にならないような市民を特に重視しているのかもしれません。侮れない共産党のネットワークかつてエントリーの中で共産党のネットワークについて書きましたが、改めて書きたいと思います。日本共産党は先述の通り医療機関として医療生協、中小企業、零細企業組合として民主商工会、その他にも多くの組織と連携しているので非常に行政としては重宝しています。だいたい地域の貧困問題に取り組んでいる団体があれば、直接的、間接的にせよ、共産党関係者が絡んでいることが多いと思います。それは共産党に限らず、社民党にせよ、民主党左派にせよ、いわゆる人権派、リベラル派というものは草の根でネットワークを作っているようです。現在の日本は、自民党にせよ、民主党にせよ、基本的に保守派が大多数であるので、リベラル派というものが弱いという土壌があります。なので、人権問題に取り組んでいる弁護士や活動家は、政党の選択肢が少ないので共産党を支持しているというのが現状のようです。（当然、熱狂的な共産党支持者もいますが）ただ、弱者救済で積極的に取り組み、それなりに体制ができているのは今の主要政党では日本共産党ぐらいであるのは事実だと思います。取材力は最強、しんぶん赤旗告白すると、お付き合いの関係で私もしんぶん赤旗を取るようになりました。ちなみにしんぶん赤旗というのは共産党の機関紙ですが、しんぶんという名前からわかるように独自の視点からニュースを発信しています。最初はお付き合いで購読していたのですが、案外おもしろい。当然、あくまで共産党のバイアスがかかっているわけですが、それが逆にはっきりしているからわかりやすいです。たとえば、最近話題になった次長課長の河本問題も、生活保護の扶養義務について詳細に書いていました。あれは実務をやっている人間ならわかるのですが、そもそも不正受給ではありませんし、扶養義務も道義的には人それぞれ感じるところがあるかもしれませんが生活保護法では定められていません。憲法25条を持ち出すこともなく、現在の法制度では特に問題はありませんでしたが、ある保守系女性議員がきっかけで、マスコミが一斉にキャンペーンを行なっている中でしんぶん赤旗だけは筋が通っていました。しんぶん赤旗は、大企業スポンサーがいないということでスクープが多いように思います。原発の裏にあった談合などは、原発ムラの実態もわかりましたので非常に興味深いものでした。なので、他の新聞にはない視点を与えてくれるのがしんぶん赤旗の面白いところかな、とただ分析に関しては、特に安全保障についてはちょっと疑問が残るところは多々ありますが。その話題は今回のエントリーから外れるので控えます。また経済政策に関しても、消費増税は内需を冷え込ませるのはそのとおりですが、その財源として法人税増税といった大企業の社会的責任の強化、労働規制の強化というのはちょっと今の社会情勢から見て厳しいのかなぁとも思います。ただ何にせよ、分析能力に関しては僕も修行中ですので、コレも控えたいと思います。また、やっぱり共産党の機関紙であるせいか、やたら大躍進とか、大きな一歩とか、煽りっぽい見出しになるのは仕方がないですね。日本共産党はやっぱり必要かも確かに日本共産党が与党に入るのは、やっぱり怖いです。ただ、日本共産党は現在のような貧困が存在している社会情勢ではやはり必要だと思います。今後、消費税増税によってより一層中小零細企業が淘汰され、失業が増えれば、より共産党の存在意義が増すことになると思います。これって、大学の時にちょっとカジッたマルクスの歴史観そのままじゃないかと、ちょっと不安になったりします。ただ、本来政治の役割はあくまで弱者のためにあり、決して圧力団体の手足ではないはずですが、現状は後者の方が当たり前になっています。弱者救済は、地方であれ、生活保護受給者であれ、時にバラマキと呼ばれます。なので、強い人に力を集中させれば、結果的に弱者におこぼれが回ってくるという学説がありますが、果たしてそうでしょうか。仮にそれが事実だとしても、その恩恵はいつ弱者に回るのでしょうか。だったら、行政、ましては政治なんて本当に要らないのかもしれません。資本主義の発展でも、弱者の救済でもどちらにせよ共産党の存在が必要だと思います。皮肉なことに資本主義の発展を語る上で、所得の再分配がなくては資本主義の発展はありえませんので、共産党の活動が結果的に資本主義の延命に貢献しているのではないかと思ったりもします。以上のように共産党推しでちょっと辟易した人もいますが、共産党のあの直向な姿はそれなりの奉仕の精神がなければ真似できないと思います。共産党の実直な姿こそ、本来公僕としての公務員に求められているのかと思うと、何だか身の引き締まる思いです。追記です。http://anond.hatelabo.jp/20121022220611追記　2014/12/20ブログを始めましたとある地方公務員のブログhttp://toarukomuin.hatenablog.com/",
    "bookmark_count": "555",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180721093221",
    "title": "小学校の過酷な夏ルールの理由について ",
    "content": "追記ブックマークの引用の仕方がわからなかったので、いきなり言及してしまいました。すみません。http://b.hatena.ne.jp/entry/s/headlines.yahoo.co.jp/hl?a=20180720-00010003-binsider-sociこのダイアリーは、上記のコメントの中に、このルールを支持している教師の意見が聞きたいとあったので書いています。一保護者としてはあの記事にあるようなルールはまったく容認できません。ただ同業者としてみると、ルールが作られた背景は理解できるというスタンスで書きました。ーーーーーーーー小学校低学年の子どもがいる、中学校教員です。実際、そのルールを運用している側ではないけれど、担任の先生から聞いた理由と、教員としての個人的な推測を少し書きます。子どもの通う小学校は、お茶か水をいれた水筒持参可、登下校中の給水は気をつけて飲む、水泳時の日焼け止めとラッシュガードは相談の上、許可、授業中の給水不可でエアコン有りの学校です。水筒を登下校中に飲んではいけない1番の理由は、子どもが周囲の危険な状況を考慮せず、急に立ち止まって飲むからのようです。具体的には横断歩道の途中で立ち止まって飲むなど。あとは歩きながら飲んで転倒して口元を負傷することもあるようです。うちの小学校は制限されていないけれど、上記のような注意を促すお便りがきました。自分の子の登下校中のひどい様子を見ていると制限したくなる学校側の気持ちもわかります。ついでに授業中の給水不可について自分の授業では良いことにしていますが、小学校では難しいこともあるように思います。以下は教員としての推測です。子どもたちはほんの些細なことで集中力が切れてしまう。自分の好きなタイミングで水筒の飲み物を飲む、それだけで勉強に向かうという雰囲気が散漫になり、適切な授業展開を維持していくことが難しそう。また、水筒の飲み物を飲むことが面白くなってしまい、過度に飲む子がいて注目を集めそう。また、トイレに行く子が増えそう。水筒の中身はお茶か水これは、そう指定しないと様々なものをいれてきてしまうかららしいです。例えばコーラとか。個人的にはスポーツドリンクの常飲が身体に影響しそうで、部活動以外の日常生活には不要と思っています。生えかわったばかりの歯にも悪そう。イオン飲料の弊害についてはこちらhttps://www.asahi.com/sp/articles/SDI201705276506.html水泳時の日焼け止め、ラッシュガード禁止これはなぜだかよくわからない。教員として推測すると、日焼け止めを子どもたちに塗らせると、低学年であればあるほど適切に塗れず、担任が塗ってあげなければならない状況になりそう。ラッシュガードは水分を多く含むので、小さい子は上手に絞れず、教室や荷物がびしょびしょになりそう。うちの小学校はラッシュガード可なので子どもに着せようとしたら、皆が着ていないので嫌だと断られました。外遊び強要これは今の時期は適切でない指導になっているけれど、本来の意図としては、なるべく外で体を動かしましょう、なのでは?個人的には、今まであげたルールについて学校側の意図は理解できるものの、すべて撤廃し、子どもと保護者の判断に委ねて欲しいです。しかし、小学校の先生の負担が今まで以上に増えることが明らかなので、地域の気候に合わせて、夏休みの増加、授業時間の短縮などを議論していくほうが良いのではと考えています。",
    "bookmark_count": "555",
    "category": "世の中"
  },
  {
    "masuda_id": "20180706182250",
    "title": "死刑廃止派の一法曹としての意見",
    "content": "松本智津夫らオウム真理教事件の確定死刑囚の死刑が執行された。　私は死刑制度自体に反対の立場ですが、なぜそう思っているのかについて簡単に書いておきたい。およそ日本の今の状況で、松本らの死刑執行のタイミングほど、死刑制度についての関心が高まることはないと考えるからです。有罪であるという確証が持てない時に、多くの裁判官はどういう行動を取るのだろうか　司法制度では疑わしきは罰せず、という原則があるのは、ほとんどの人が知っていることだと思います。しかし現実に裁判官がそのように行動しているかというと、そういうわけでもないようです。先日twitterである弁護士が、下級審（簡裁だったかな）の判決書きで、若干の疑いがあるからちょっと罪を軽くしとくね、というような文面を書いてしまったため、控訴審でそれが棄却された、というものが流れてきました。これは判決書きに書いてしまったおバカな事例ですが、上級審であっても同じような運用がされていないわけではないようです。元裁判官で、刑法学者の植松正は「無期懲役は誤判の吹き溜まりである」と言いました。事実認定に若干の疑いがあるが、情状は極めて悪く、真に犯人であるのならば、死刑にするしかないというような場合、無期懲役にすることが多い、というのです。これは裁判の原則に反しています。実際には、情状に関わらず、事実認定に合理的な疑いが残るのであれば、無罪とせねばなりません。なぜそれができないのでしょうか。裁判官も人間ですから、世論はまちがいなく気にしています。世間を騒がせた大きな犯罪である場合、裁判官のうち一人に合理的な疑いが残っていたとしても、合議の中で、簡単に無罪判決を出せるものではないでしょう。つまり裏を返せば、合理的な疑いが残っていたとしても、死刑をいう選択をされてしまう可能性は０ではないということです。死刑という刑罰が存在する以上、確実に、１００％、全くの疑いの余地なく、死刑に値する、と考えられない場合にも死刑を選択してしまう例が存在するということです。死刑制度の問題は究極的には被疑者・被告人の人権問題に帰する　死刑に値する犯罪を、まさか自分が行うはずはない、とほとんどの人は思っていると思います。ゆえに、とんでもない罪を犯した人間は、死刑でも仕方ないし、死刑が速やかに実行されるべきだ、という考えを持っている人が多いのではないでしょうか。被疑者や被告人の人権よりも、被害者の応報感情の充足が優先されるべきだ、と考える人も多いでしょう。しかし１００人の死刑囚の中には、１人の無辜の人間がいるとしたらどうでしょうか。その人を国家権力が殺す、という不正義をあなたは許容できるでしょうか。９９人の”真実の犯罪者”の被害者の応報感情や社会の要請としての死刑制度は、そのリスクを甘受するべきだと考えるでしょうか。　では自分が痴漢として裁判にかけられるかもしれない、と思う人はどれほどいるでしょうか。自分が痴漢をやっていないことは天地神明に誓えるけれども、なんの証拠もない。被害者は、あなたに痴漢されたと言っている。裁判所はあなたの訴えを合理的な疑いが残るとして認めてくれるでしょうか。捜査機関は、被害者の主張を、合理的な疑いが残らないように、矛盾をなくした形で、調書を作成するプロです。また裁判所は一応独立の機関であるとされていますが、かつては判検交流と呼ばれる制度もあり、基本的に裁判官は検察官と親和性の高い人たちですし、基本的に検察の提示証拠を信用して事実認定をすることが多い組織です。あなたの主張は認められず、あなたは有罪判決を受けるかもしれない。あなたはそのリスクを甘受するでしょうか。疑いがかけられた以上は、痴漢という、卑劣な犯罪行為に対して、その犯行を認めようとしない犯人であるあなたには、何の反省も見られない、と言われるかもしれません。　裁判は人間が行うものである以上、無謬ではありえません。痴漢冤罪の場合、たとえ有罪であっても、人権上の制約は小さいと言えますし（むしろ冤罪であったとしても認めてしまった方が人権は制約をされないという残念な状況にある）、もし防犯カメラなどから無罪が証明できた場合、名誉は回復され、損害賠償を請求できる場合もある。しかし死刑の場合においては、それは究極の人権制約なのです。団藤重光は以下のように論じています。例えば懲役刑などにしても、長いこと刑務所に入って、後で無実だということがわかって出されても、失われた時間、失われた青春は再び戻ってこないという意味では、これも確かに取り返しのつかないものです。しかし、そういう利益はいくら重要な、しかも人格的、その意味で主体的な利益であろうとも、人間が自分の持ち物として持っている利益ですが、生命はすべての利益の帰属する主体の存在そのものです。もちろんこのことと、前述の人間の尊厳が人命の上位にあるということとを混同してはなりません。死刑はすべての利益の帰属主体そのものの存在を滅却するものですから、同じ取り返しがつかないと言っても、本質的に全く違うのであります。　痴漢冤罪による被害を最小化するために、真犯人を含む、すべての被疑者・被告人の人権を守りましょう、被疑者の実名報道はやめましょう、無意味な身体拘束をやめましょう、という主張に対して賛成できる人は、死刑存置を考える人よりも多いのではないかと思いますがいかがでしょうか。　本質的には、これは死刑冤罪による被害をなくすために、真犯人を含む、すべての被疑者・被告人に対する、究極の人権侵害である、死刑を廃止しましょう、という主張は私には同じものに思えるのです。しかし死刑を廃止するべきだ、という人はずっとずっと少ないのです。被害者（周辺を含む）の応報感情を軽く考えるべきではない　痴漢で捕まった人が、周囲に実は自分は自白させられただけで、無罪なんだ、と主張することはよくあると思いますが、特に妻子持ちの人に多いのですが、私の経験上、やってないと強く主張していた人であっても、ここで認めても家族に知らされることはない、ということを教えると、スルッと実はやったんだ、という人が結構います。ですから、冤罪を主張する人たちの中に、罪を逃れるためにそう主張している人が多くいることも事実でしょう。しかし実際に痴漢冤罪によって人生が狂ってしまった、という人は確実に存在します。死刑においても同様のことが起きていないとは、誰にも言えないのではないでしょうか。　しかし多くの人は、死刑に値するような重大な犯罪で、自分が冤罪の当事者になることなど想像もしないでしょう。それに比べれば、自分たちの周りの大切な人たちが傷つけられたということへの怒りはとても身近で、応報感情に流されてしまいがちです。これは非難されるようなことでありません。前述の団藤は、父ブッシュとデュカキスとの討論で、妻を強姦され、殺害されても、死刑に反対するのか、という質問に、淡々と「それでも死刑には反対だ」と主張したデュカキスに対し、世論は非常に強く反発したと書いています。これがデュカキスの敗因ではないと思いますが、死刑廃止を訴える人に対し、「お前の家族を殺されても、死刑に反対だと言えるのか」という主張はよく向けられます。殺害される、などという、およそ通常経験しないことを経験した人たちが、犯人を自ら殺してやりたい、あるいは国家によって同じような目に合わせて欲しい、という感情は自然なものであると思います。しかし、当事者でない我々が、そう思うのは当然だ、とその応報感情を正当化をする必要は必ずしもないとも思うし、死刑廃止論者であった人が、実際にそのような目にあったときに考えを変えたとしても、それはごく自然な話であると思うのです。その感情を否定はできませんが、団藤が述べているように法の論理は、もう一段上の次元で考えるべきはないかと思うのです。自分は無実なのだと内心で叫びながら絞首台に向かう人の存在を許容できるか　私は貝になりたい、の主人公の床屋は無実ではありませんが、死刑に値する罪を犯しているか、と考えるとそうではないと思います。あの絶望を持って、死刑にされる人間がいる、という不正義を許容できるかどうか、結局はその価値判断なのだと私は思います。　私はその価値判断において、死刑を廃止して欲しいと考えていますが、それゆえに、死刑の存置を訴える人の価値判断も尊重したいと考えています。しかしその上で問いたいのです。あなたは、たとえわずかな確率であっても、あなたやあなたの大切な人が、冤罪で死刑になってしまうことを許容できますか、と。",
    "bookmark_count": "554",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190507171250",
    "title": "【追記あり】鳥取県に移住するメリットを一緒に考えてほしい ",
    "content": "学生時代からの友人に呼び出されたのでどうしたのかと思ったら、友人嫁が「子どもが小学生に上がる前に実家のある鳥取県に戻りたい」と言っているらしい。友人は横浜出身横浜育ち。今も家族で横浜に暮らしているから正直鳥取県なんて田舎で暮らしたくない、という感じ。俺は神奈川県（横浜ではない）出身地元育ちで今は都内在住。小さい頃から電車があれば1時間以内で都内に着ける距離に住んでいるのもあって、鳥取県での暮らしというのが全く想像できない。友人は都会っ子だから尚更だろう。友人嫁はもう10年以上横浜で暮らしているし結婚する前は「鳥取みたいな田舎は二度と戻りたくない」と言っていたが最近になって「子どもを自然の中で育てたい！この子が小学校に上がる前に地元に戻って親と同居する！」なんて言い出したから困っているらしい。友人の気持ちは以下。・義母や義父とは仲が悪いわけではないが、同居ってなるとちょっとキツイ・そもそも自分が見知らぬ田舎町でやっていけるのか超不安・子どもが思春期を迎えたときに、グレてしまうんじゃないか心配（「都会に戻りたい！！」とか言い出したらつらい）・そもそも鳥取県の人口が減り続けてるのがやばい、そんなところで子育てってできるもん？俺自身も移住するメリットがあまり思いつかなかったので、嫁の我儘に付き合う必要はなく子どもの将来ことを考えて関東圏で暮らし続けるのがいいと思うと伝えてその日は別れた。今度友人宅にお邪魔する機会もあるので、その際には友人嫁から軽く話を聞きつつそれとなく説得できればいいなって考えている。鳥取なぁ。悪いところではないし旅行とかなら楽しいだろうけど、今さら鳥取に移住するメリットってなんかある？ないよな？追記:2019/05/08昼飯ついでに開いたら思ったよりも反響があってびっくりした。自分が言葉足らずなのを実感すると同時に、いろいろな意見が聞けてすごい参考になった。本当にありがとうございます。・友人嫁を説得する件について友人と別れた後にLINEがあって「やっぱり俺は鳥取に行く決意ができないから、一緒に嫁を説得してくれ」と頼まれたから。よく友人嫁と友人の喧嘩などを仲裁しに行くので、そのノリで頼まれたのかな？友人嫁と俺は面識あり。友人嫁から友人の愚痴を聞くのも俺。（友人には言わないけどね）・友人夫婦の仕事について友人夫婦は職場結婚で今も共働き。世帯収入は800万前後。資格がないとできない仕事でリモートワーク不可。需要はあるから鳥取に移住しても仕事には困らないだろうと考えているらしい。単身赴任は考えていないそうなので、移住するなら家族全員が必須。・鳥取県についてまず、鳥取県について何も知らなくてすみませんでした。市内ならなんとかなるのか、と思って友人が言っていた場所を見てみたらほぼ島根だった。今回はいつもの喧嘩とは話しが違うし、みんなが言うように夫婦の問題だからなんで友人嫁が地元に帰りたいかも含めて話し合った方がいいかもねと友人には伝えようと思う。鳥取に行かなくても解決できそうな問題であれば、移住する必要もないし。それでも友人が移住するという結論を出したなら、たくさん鳥取に遊びに行こうと思う。友人も寂しいだろうけど、まず俺が寂しい。海鮮がたくさん食べれるかもなんて思ってないからな！！",
    "bookmark_count": "554",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181023200647",
    "title": "オリラジ中田敦彦のサイドビジネスがすごい件 ",
    "content": "オリラジ中田の育児記事を読んで、そもそも最近見ないから何してんの？って思って調べたらサロンビジネスに手を出しているっぽい。NKTオンラインサロンhttps://www.nakataatsuhiko.com/salonentrance月額1000円で人を集めてバーベキューとかやっているみたい。今売っている週刊新潮によると、会員にライブのチケットを渡して売らせたり、ビデオの撮影をやらせたりしているらしい。しかもタダ働きとのこと。金払って働かされる……まぁ人それぞれの消費の仕方がありますけどね。そして、個人的に一番「うわっ」と思ったのが中田が展開しているオリジナルグッズ。その名も「幸福洗脳」。幸福洗脳https://www.happybrainwash.com/Tシャツやスウェットに「幸福洗脳」と書かれているだけの安っぽいシンプルなデザイン。価格はなんと1万円。先ほどの週刊新潮によるとラジオで「ディープなファンなら買え」と煽って「一週間で半年分のギャラを稼いだ」と豪語したらしい。「幸福」と「洗脳」っていうなかなかなフレーズの合わせ技。これはショッキング。サイトの煽り文句にも「誰かが押しつけてくるつまらない幸福を捨てろ。社会の洗脳から解き放たれろ。」というどこまでマジなの、という。そしてサロンの会員には自分のことを「御神体」って呼ばせているようだ。きたぁー！！！！ついに幸福洗脳を着た御神体が地上波に〜😎💓ラジオ聞いてからこの日をずっと待ってました…☺️ほんとかっこいい！！！似合いますなー(*´-`)💕#幸福洗脳#中田敦彦 pic.twitter.com/idy34yIZ1s— あみ🕶 (@sakure_abab) 2018年10月23日中二病的なセンスをネタにしてみました、ということなのかもしれないが、パッと見「うわぁ」と思った。判断は各自でしてくれ。",
    "bookmark_count": "554",
    "category": "世の中"
  },
  {
    "masuda_id": "20171127123328",
    "title": "男はなぜ察することが苦手なんだろう ",
    "content": "主語が大きいと怒られそう。男性で察するのが上手な人もいることは知ってる。(そういう人は例外なくモテる)でも性別で傾向は確かにあるなと。察するを言い換えたら「気が効く」だから、エスパーとかそういう話じゃない。そんなに難しい話でもないと思うんだが、男女で何が違うのか？脳構造？誰か分析していないのだろうかあ、別に自分の話はしてないよ。",
    "bookmark_count": "554",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171117175858",
    "title": "子なし中間層世帯への増税案に激怒してるはてサの馬鹿は犯罪レベル",
    "content": "子どもなし世帯は年収800万円超で増税案 - 共同通信 47NEWShttps://this.kiji.is/303910947893331041http://b.hatena.ne.jp/entry/s/this.kiji.is/303910947893331041おかしいでしょこのブコメ。いつもと言ってること違うじゃん。君らいつも「日本の少子化政策は間違ってる」「フランスや北欧を見習え」「日本も社会民主主義を目指すべき」とかえらそうに言ってたジャン。まじめにフランスや北欧の少子化対策を参考にしたらこういう税制になるのはわかりきってるんだから、「ようやく動いてくれたか」って応援コメが並んでないとおかしいでしょ。一応忠告しておくけど、フランスや北欧の税制はこの増税案ほど生易しくないよ？同収入のカップルでも子供が二人ほどいる家庭と子供なしの家庭じゃ、前者は子供部屋含めた３LDKのマンションが買えるけど、後者はおそらく２LDKもしくはちょっと大きめの１LDKのマンションがやっと買えるレベルになる。それくらい子育て世帯への補助と子供なし世帯への負担の落差がすさまじいんだよ？？？日本のはあくまで現在の現役世代の税負担の割合を子育て世代に優遇するって形だからここまでドラスティックにはならないでしょ。この増税案を通したら節税目的の安易な養子が増えるとか馬鹿なコメもあったけど、常識的に考えて今回の増税案で増える税金よりも子育てにかかる金額のほうがはるかに多いに決まっているんだからそんな安易な目的で養子とる馬鹿なんているわけないだろ、いたとしてもそこまで馬鹿だったら世帯収入８００万円もいかないから安心しろｗ「いままで散々不妊治療を続けてきて限界がきてあきらめたのにその上に増税なんて鬼すぎる」って人はさすがに気の毒だと思うけど、それでも反対するポイント違うでしょ？国が本気で少子化対策したいんなら、不妊治療費をもっと手軽な金額に下げろとか、もしくは不妊治療費を全額税額控除の対象にしろとか、そっちでしょ？大体「不妊治療している世帯は対象外」とかにしたら、子供生む気がなくても定期的に産婦人科にいって妊活の意思を示せば閉経になるまで増税免除できるんだからそんな馬鹿なことできるわけないじゃん。誤解されちゃ困るけど反対するのは別にいいんだよ？全員が賛成できる税制なんてあるわけないんだしさ。俺がここまで不愉快に思っているのは「いままであんたらがいってたことと筋が通らないだろ」ってことだよ。極端な話さ、日頃から「なんでお前らが好き好んで中田氏セックスしてできた子供の育児を俺らが負担するんだよ」「結婚相手すら見つからん非モテのおれらには関係ない話」「（子育ての金がかかりすぎとか）自己責任乙」とかクソコメ残している連中が今回の案を叩くのはまだ理解できるよ。共感はできないけどさ。それが普段は立派なこと言ってたくせに、いざ自分らが負担する側になるとわかった瞬間に手のひらを返して叩き始めるってどういうことだよ？めちゃくちゃじゃねーかよ。日本の平均世帯収入って５００万円きってるんだぜ？子供なしで年収が８００万円超えてる世帯ってのは統計的にみたらどうやったって「比較的余裕がある世帯」に分類されるんだから、もっと負担してもらいますねってなるのしょーがないだろ？これがいやなら「フランスや北欧を見習え」とか「社会民主主義を目指せ」なんて綺麗事いってんじゃねーーーよ馬鹿！なんかあのブコメみてわかったわ。日本人に民主主義とか無理だわ。安倍ぼっちゃんのなんちゃって独裁政権なんかよりも中国やロシアのような徹底的な帝政でお上の言うことにただ従っているだけってほうがあってるんじゃないの？？？だってちゃんと民意を汲み取って「フランス式の少子化対策」を導入したらとたんに叩きだすレベルなんだもの。おれらに民主主義は１００年早かったわ。追記：全部は無理だけど気になるブコメがあったからレスしときます。id:PIEZOU ブコメでは不妊と並んで意見出ていた同性愛のこと何一つ触れないのね。子供を持つか持たないか「選べた」の立場の意見。いや触れるも何も同性カップルも普通の異性カップルと同等の権利を持つべきだし、それで結婚して子供なし世帯になったらほかの異性カップルと同等の義務を負うしかないんじゃないの？まさか同性カップルは子供が作れないんだからその精神的苦痛を忖度して増税免除すべきってこと？違うよね？おじさんちょっと頭が痛くなってきたよ。。。id:mizox 長年のパートナーと子供持ちたいけど特別養子縁組とか手段すら持てないゲイのおじさんにはつらい話。増税するなら同性カップルも養子持てるようにしてよ。本当は増税より子持ち世帯への減税の方が直接的で良いと思う 里親だったらなれるらしいけどそれじゃダメ？男性カップルが里親に　大阪市が異例の認定　　：日本経済新聞　https://www.nikkei.com/article/DGXLZO14970910V00C17A4CR8000/id:WinterMute いやいや、増田だって現政権が増税からそんなルート行かないのわかって言ってるでしょ。増税案と同時に福祉拡充のロードマップを具体的に出して説得するのが、俺の理解してた「福祉国家への道」なんですけど。 そもそも今回の内容って別に新しい政策を行うとかじゃなくて、いままで子育て世帯が払っていた税金の一部を免除してかわりに子供なしの年収８００万円以上に世帯に負担してもらいましょってことでしょ。本来ならフランスの福祉政策がどうとかって以前の話なんだけど、この程度でここまで燃え上がるんじゃこれから先がどんなクソ議論になるか想像するだけでウンザリしてこない？",
    "bookmark_count": "554",
    "category": "世の中"
  },
  {
    "masuda_id": "20140330052030",
    "title": "例の人口調査結果がどのくらいヤバいかデトロイトと比較してみた ",
    "content": "追記　2014/3/30 23:50いろいろブコメ、トラバありがとう。やはり過疎地域の扱いについては議論が分かれるね。合計特殊出生率について。ここ数年の上昇が「団塊ジュニアの駆け込み出産」だと見る意見があったが、言葉の定義の問題なのではっきりさせたい。合計特殊出生率は15歳から49歳までの各年齢の出生率を足し合わせるという求め方をするので、世代間の人数の偏りの影響を受けない。合計特殊出生率への寄与度は世代の人数によらず同じということだね。人口集積について。フォローしてくれてる人もいるけど東京一極集中という意味ではないよ。各地域で中核となる人口数万〜数十万の都市はたくさん必要だと思う。ちょっとアバウトなイメージでいうとJ3どころかJ4、J5（まだないけど）のチームが「俺達のクラブ」としてそれなりに盛り上がっちゃうぐらいの熱量（？）を備えた街だ。これって人口5万でも田畑や山林の中にバラバラに点在する5万じゃ多分だめだよね。でも集積して居住する中でなら3万でも成り立つかもしれない。俺は都市計画の専門家じゃないんでわからないけど、税制面での優遇や公共インフラへの低廉なアクセス、便利な公共交通、行政、保育、教育、介護、医療サービスなどの面で他地域より優遇することで計画的に中核市街地に人を集めていくような方法になるのかな？一部の人が想像してそうな強制移住みたいなことは俺は想定してないんだけどね。そんなことしなくても中核市街地の魅力を高めることで勝手に集まるのが一番いい。それでもどうしても限界集落に残りたい頑固じいさんがいたら、最後まで面倒見てあげたらいいじゃんと思う。余談。実際これにわりと近いことをやってるのが流山市で、ここは若夫婦に特化したマーケティングをしてるんだけど、立派な少子高齢化対策になってる。流山の場合はTX開通により「東京まで20分」という付加価値をゲットし、それに「森」「自然」「子育て」という人気のキーワードを組み合わせてブランディングしてる。はてブ的には「恋愛届の街」って言ったほうが通りがいいのかな？あれもはてブでは不人気だったけど所詮お遊び企画だからね、個人情報がどうのストーカーがどうのと目くじら立てるほどのものじゃない。大したオペレーションコストもかけず、民間タイアップで安く認知度向上のキャンペーンやってるんだから大した工夫だと思う。もちろん、よく見ると緑とかやすらぎとか単なるイメージ戦略の域を出てないのでは？とギモンを抱くところもある。実質的なメリット（保育料が安いとか子どもの医療費が無料とか深夜保育や休日保育にも安価に対応できるとか公立幼稚園が安く充実してるとか）がバーーンと打ちだされてるといいんだけどその辺のアピールはない。それでも「意識高い系自治体」としてベンチマークしておきたい自治体ではある。これな。「２０５０年、全国の６割が人口半分…２割はゼロ」http://www.yomiuri.co.jp/national/news/20140329-OYT1T00081.htm元ネタは国交省のこちらの発表資料https://www.mlit.go.jp/report/press/kokudoseisaku03_hh_000067.htmlデトロイトと日本の人口推移を重ねてみたよ！日本の人口の中位推計っていうのに基づくと、人口減少のスピードがデトロイトに匹敵するくらい急激になってしまう。グラフにするとこんな感じ。» デトロイトと日本の人口推移を重ねたグラフ人口が減るとヤバいの？ときどき日本は人口多すぎ。減ってもいいじゃんみたいな意見もあるが、急激に減るのはマズいし、老人増えすぎのアンバランスな状態で減るのもマズい。社会保障制度が成り立たなくなるし、デトロイトのように街がもりもりスラム化していって治安が悪くなる（デトロイトの画像検索結果）。社会の活力が失われ悪循環を生む。逆に言えば、社会保障制度がついていけるスピード、スラム街を取り壊しつつ、コンパクトな市街を再構築していけるスピードで減るならなんとかなる。スラム化っていっても大都市圏は人口増えるみたいだし大丈夫なんじゃないの？https://www.mlit.go.jp/common/001033672.pdf増える地域が大都市圏を中心に若干あるという話だが、これは本当にピンポイントで増えるというだけの話で、都市圏全体でみると、こちらの資料2ページ目によると、やはり増えるところは無い模様。さらに問題は（これは全国的に言えることだが）老人比率が高くなりながらの人口減なので社会保障制度を始めとしてまったく大丈夫ではない。「２割はゼロ」って当り前じゃん？これはブコメで散見された誤解。日本は森林ばっかだから２割の土地で人口ゼロって別に驚くこともないじゃんという意見だが、資料によると２割は「国土の２割」じゃなくて「今現在人が住んでいるうちの２割」ということだ。人口減少のひとつの結果として、それなりに顕著な変化と言えると思う。じゃあやっぱり過疎地域はなんとかしなきゃ？！俺は過疎については仕方ないとも思っている。「２割がゼロ」になってもいいじゃないかとも思う。国や自治体の赤字を減らすためには、なるべく人間は固まって暮らしたほうが効率的だ。電気ガス水道、通信回線、道路などの社会インフラの維持費は安く済むし、人口が集積すればさまざまな商業活動が成り立つため街も活性化する。公共部門の支出が減り税収が増えれば、社会保障が充実する。少子化対策に割ける予算も増える。増田なんで書いてしまうが、国も役所も本音としては過疎地域は一刻も早く人口ゼロになってくれという感じじゃなかろうか。出生率は増えているさて、減る一方だというイメージのある合計特殊出生率だが、2005年の1.26を底に2012年の1.41まで少しずつ増えている。もうすぐ2013年の数字も出るだろう。これはネガティブな話題ばかりの少子高齢化関連のトピックでは唯一の光明だ。今後の数字に注目したい。いやいや少しくらい出生率が増えたって焼け石に水。今さらどうしようもないこれもブコメで散見された残念な意見のひとつ。全然「どうしようもなくない」。同じ資料の1ページ目には、合計特殊出生率が現在の上昇ペース（2005年1.26→2012年1.41）を維持した場合と、フランス並のペースで上昇した場合の２種類の人口推計グラフも掲載されている。つっても誰もpdfなんか見ないだろうと思ったのでスクショとってアップした。関係ないが増田は画像くらい貼り付けさせて欲しい。» 将来推計人口（出生率回復の場合の試算）これを見ると2050年で1.1億人弱、2100年で9100万〜9600万人の人口をキープできるということで、中位推計（合計特殊出生率1.35）の2100年4959万人とは雲泥の差だ。しかも出生率が2.07まで回復した上での1億人なので、人口減といってもいずれ減少はストップし、社会保障問題は大幅に改善され、今よりも暮らしやすい日本になっている可能性が高い。労働人口は十分にあり、税収も確保でき、子どもの養育・教育に国も自治体も家庭も十分に投資できる。人口が適度に市街地に集積しているおかげでコミュニティバスは密に運行でき、老人妊婦子どもが市街のどこでも自由に移動できる。公園にはゆとりある老後生活をおくるじーさんばーさんが散歩していて、子どもたちの元気な声が溢れる。わりと暮らしやすそうな雰囲気が街に漂っているため若夫婦も子ども産むのに抵抗がなく、出生率は2.1前後がキープされる。そんな2100年、人口9000万人台の日本に「まだなれる」。決して手遅れではない。まとめなんとしても子どもを産みやすい日本にして、合計特殊出生率をあげなきゃいけない。「人口減ってもいいじゃん」という認識をあらため、「手遅れだから」「焼け石に水」と諦めないことがまず第一歩だ。「子どもいらねーー」「結婚したくないし」という個人の価値観を語ってみるのもときによかろう。それは否定されるものではない。だが急激な人口減が及ぼす悪影響は人を選ばない。子どもが欲しくない者も、少子高齢化社会とは無関係でいられない。国民のだれもが、少子化問題を深刻にとらえ、主体的に考える必要がある。少子化問題が解決すれば、社会保障問題をはじめとして好影響はやはり人を選ばない。国民すべてが享受することになる。以上、ここに書いたことは別に俺個人の意見でもなんでもなく、わりと一般的に言われていることだと思っている。国交省の人口増減メッシュ地図の件をフックに書いてみたものの、人口推計の数値自体は既に周知されているデータを引用しただけだし、少子化が及ぼす影響についても目新しいことは書いていない。異論がありそうなところとしては、過疎を積極的に肯定しちゃってるところと、出生率回復時の楽観的な記述だろうか？コメントやトラバをいただけると嬉しい。また機会があれば、少子化問題を解決するため政策・行政レベルで取り組むべきことや一個人としてできることなどについてもまとめてみたい。参考資料日本のデータはこちらの「表1-1」と「参考表1-1」から、デトロイトのデータはウィキペディアから拾ってきた。http://www.ipss.go.jp/syoushika/tohkei/newest04/sh2401smm.htmlあとはぜんぶ国交省の例の発表です。https://www.mlit.go.jp/report/press/kokudoseisaku03_hh_000067.html",
    "bookmark_count": "553",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190131120358",
    "title": "Webエンジニアが避けるべき転職先 ",
    "content": "転職活動でストレスが溜まっているので備忘録、愚痴吐きとして。 人売りSES * 言うまでもなくクソなので行く価値なし。 * 見分け方はみんな知ってるだろうし割愛する。まあ勤務地は東京23区内とか書いてあったら香ばしいですよね？鼻腔に入ってこないで欲しいよな。 * 「多彩な案件を経験」したければ派遣免許取ってちゃんとやってる会社に行きます。違法スレスレの人材屋を選ぶメリットあるか？ * こういうクソを紹介してくる無能な転職エージェントは生まれてきたことを後悔するほど苦しんでから死んで欲しいものである。SESには興味ないって言っただろうクソが。 * ただ連中は節操なく人を採りまくるので、万が一の滑り止めとして一応受けておく選択肢はある。もちろんその際は次の次の転職先を探す必要があるので本当に最終手段である。 * 判断に迷うのは受託や自社開発とSES両方やってるパターン。SESという後ろ暗い商売で儲けていることに罪悪感を感じていて、真っ当な道に進みたいと思っているのかもしれない。人売り人材屋にしては比較的良心的な可能性はある。少なくとも首までどっぷり商流に漬かってるクズよりはマシである可能性が微粒子レベルで存在している。黒いSESか灰色のSESかを面接などで見極めるのも場合によってはアリ。 * でもやっぱ関わりたくないよな。SES企業の営業は前世でどんな罪を犯したんだろう。あんな仕事をして生き恥を晒しってるってことはよっぽどの大罪だと思うんだけど。Webサイトがダサい * これマジ？2019年にもなってそんなWebサイトで大丈夫？客来るの？という企業はたまにいる。社長の頭にウジでも湧いてんのかな。 * 感性が10年くらい前で止まってる。まだ人生半ばなのにもう死体みたいな顔してるジジイしかいないか、自分のところのWebサイトすらメンテできないほど余裕がないか、それか経営陣が自社サイトの重要性を理解していないアホなのか。なんにせよ地雷。 * 「今風にしようとしてるけどダサい」というパターンもある。Web系の企業じゃなければまあ仕方ない面もあるが、もしWeb系の企業ならデザインセンスがないというのはわりと痛い。デザインセンス無いくせにWebデザインの受託とかやってるならもう本物のアホだ。人に売る前にまず自前のクソみたいなWebサイトをどうにかしろ。私たちは楽天市場をデザインした間抜け野郎の親戚です、なんてアピールしてどうすんだよ客来ねえぞ。 * そもそも企業のイメージや信頼に直結するWebサイトがちゃんとしてない時点で色々アレな企業なのでは、という疑念が湧く。 * また、ちゃんと今風で問題のないデザインだけどダサいと感じる場合もある。これはこれでその企業の文化とあなたの感性が合わない可能性が高い。どっちにしても避けたほうが良い。webサイトのUIがクソ * お前んとこのサイトmixiみたいな操作性してるな。 * 一度しか見たことないけど、その昔モバイルで表示が崩れるWeb制作会社がおったのじゃ…。 * デザインの方は「感性が合わないだけ」という逃げ道があったがはっきり言ってこっちは救いがない。技術屋が技術力のなさを晒したらもうおしまいでしょう。 * バカを見てると頭が痛くなるんだよ勘弁してくれ。 固定残業費があまりに多い * みなし残業自体の是非は判断が分かれるところだが、とりあえずここでは少なければOKとしたい。そうしないと選択肢が大きく減ることになるからだ。 * といってもみなし残業なんてやってないに越したことはない。こんなのは給与を額面だけ高く見せつつ人件費を抑えたいセコいやつらのやることだ。その企業が儲かっていないか、あるいは社員から1円でも搾り取ろうとしている証拠である。 * 個人的には20時間とか30時間ならまあ仕方なし、40時間を越えると黄色信号、と判断している。この辺の基準は人によって変わるだろう。 * 過去に「60時間分の固定残業費を含む」とか書いてる間抜け野郎がいた。新卒の初任給22万は残業代を引くとほぼ最低賃金である。スタバでバイトでもしていたほうが時間あたりの給与は上なのだ。アホか、と思い僕はそっとタブを閉じた。 * こういうクソの山を紹介してくる転職エージェントはぜひ生まれてきたことを後悔するほど苦しんでから死んで欲しいものである。企業名に特徴が無さすぎる * 経営者に思想とセンスがない証拠。 * 起業なんて所詮は金儲けの手段。やってることはただの技術屋。だとしても、なんやかんやで思想というのは重要だ。企業は生き物なのだから。 * 果たして思想もセンスも持ち合わせていない経営者に人が付いていくだろうか？教養のない実務家が求心力を持ち得るか？答えはノーだ。 * この辺は人によって考え方は変わるかもしれない。少なくとも筆者は避けます。人はパンのみで生きるにあらず、というあの古い言葉を信じているからです。企業理念などに中身がない * これも上記と同じ理由。 * 意識高く見せようとしているけど薄っぺらさを隠せてない企業は多い。学のない経営者ってのは悲惨なもんですね。労働法も経営者は守ってくれないしな。 * こういう間抜け野郎に騙されないためにも人には教養というやつが必要なのだ。経営者に魅力がない * Webサイトに代表挨拶とかありますよね、そこに経営者の顔写真が載ってるやつ、よくありますよね。そいつの顔をよく見てみましょう。うわぁこいつキモいなとか、うわぁこいつ悪そうだなとか思ったらやめといた方が良い。人を顔で判断してはならない、なんてのは綺麗事である。 * 人柄は顔に出るんだ。だからおまえに備わった直感という名の経験知を信じろ。 * 魅力のない人間には魅力のない人間しか集まって来ない。だから経営者に魅力のない企業は社員にも魅力がない可能性が高い。高いエロティック・キャピタルを持った人間は相応の場所に行くものである。 * ああいう経営者ってアホづら晒して恥ずかしくないのかな。自分だったらもう街歩けなくなると思うんだけど。まあ経営者って人種は恥知らずだからな。 * もちろんこれは顔が良いか悪いかというような話ではない。顔に滲み出る人柄の話である。 * 体は食べたもので出来ている。しかし顔を形作るのはその人間の魂の総体なのだ。 弊社は顧客第一です * 顧客が第一ということはつまりそう、分かりますよね。従業員は二の次なのです。 * まあ、ありがちな売り文句ではあるのでこの文言があったら即黒、というほどのもんではないと思う。見極めよう。 * ただ、こんなことを書いてしまう企業にセンスがないことに変わりはない。この言葉が優秀な求職者を遠ざけるマジックワードであることに気付いていないのだから。まあ採用担当が間抜け野郎なだけかもしれないし多少はね？ * 顧客第一と言うのなら、では貴社にとって株主は何番目なんですか？などという質問をして採用担当を困らせるのはやめよう。 * でも気になるよな。こういうこと言ってる企業にとって株主って何番目なんだろう。株主を差し置いて顧客第一とはけしからん！とか怒られたりしないのかな。レガシーな技術を使っている * 正直これ重要だと思うんだけどなんでこんな下の方に来たんだ。 * 上で書いた兆候からある程度探れるもんだとは思う。Webサイトのデザインがあからさまに古かったりしたら使ってる技術も古い可能性が高いよな。URLが「〜〜〜top.php」だったりしたらヤバそうだよな。 * その企業が自社でWebサービス展開してるなら一度は見ておこう。デザインやUI、URLパラーメタなどから読み取れる情報は多い。 * まあどの程度これが問題になるかは人によるか。個人的にはこういうのは大嫌いです。取引先には大手企業が多数！ * もしかして:人売りSES * 人売りSESじゃなかったとしてSIerと関わってるならやめた方がいい。SIerなんてろくなもんじゃない。奴らと仕事をするくらいならいま話題のマナー講師にでもなった方がまだマシだね。 * どっちも炎上するしな(激ウマジョーク) * まあ本当に大手企業と直で取引してるなら良いと思う。見極めるべきか。取引先以外にアピールポイントがない感じだとアレだけど。 * エンジニアにとっては取引先なんかよりも、自社内にどんな開発環境があるか、どんな仕事ができるか、技術力を磨けるか、ってところの方が重要じゃないですかね？人によるかな？どうなんだろう。Webサイトの画像やアイコンがフリー素材サイトから持って来たやつ * 即アウト、というほどのもんではないけど、まあセンスないよね * アイコンはともかく、画像があからさまにフリー素材ってのは期待値を下げる要因になりはしても上げる要因にはなり得ない。 * でかでかと貼られたぱくたその写真素材は、「弊社は自前で素材を用意することもできなければ有料の素材を買う金銭的余裕もございません」と高らかに宣言している。 * ぱくたそ自体は良いサービスです。こんなクソ記事で名前出しちゃってゴメンな。社員の顔写真が載ってる * なんの罪もない労働者に生き恥を晒させるクズだと思うんだけど、どうなんでしょうね。人によるのかな？ * そこそこのブランドがある企業ならともかく、無名の零細企業に自分の顔写真が晒されるとかCIAが開発した新手の拷問手法か何かか？ * この新しい拷問は、クソみたいなサイトデザインと合わさることでより強い効力を発揮することが知られている。 なんかしっくりこない、ダサい、自分がその会社で幸せに働いているイメージが湧かない * 明確な地雷の兆候が見えない会社なのにこう感じるのだとしたら、それは「合わない」ということだ * こういう嗅覚は案外バカにならない。あなたは識閾下で何かしら良からぬものがあると感じているのに、ただそれを言語化できていないのだ。 * 仮にこれが勘違いだとしても働きたいと思えない会社に面接行くのしんどいしね。以上。あーすっきりした。ここおかしいだろとか、なんでこれがないの？とかあったら突っ込んでください。今後の転職活動の参考にします。後半雑になったのは自覚してる。",
    "bookmark_count": "553",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190605170325",
    "title": "定年間近の父が定年後の趣味を持とうとしているが ",
    "content": "「テレビゲームをやりたい」と言い出したの身内で一悶着あった小学生の孫達が遊んでいるから自分にも出来るだろうと思ったら大間違いだということ「ゲーム」はとてつもなく頭を使うもので、休日にテレビをぼうっと見てるだけの人には向かないこと「ゲーム」という趣味はそもそも実態として存在しない。遊びたいソフトを遊ぶという行為の集合体でしかない遊びたいソフトもなく「ゲームをやりたい」という欲求自体がおかしいし、そういう欲求を抱いている時点で「ゲーム」というものを誤解している。表現したいものが何もないのに小説家になりたいと言い出すようなものだあなたは昔から自分がうまくできないもの、理解出来ないものをけなす傾向があった。このままでは孫達の前でゲームをけなして私や夫や孫に嫌われるのは明白だ…というようなことを縷々説明して、どうにか諦めさせることに成功した",
    "bookmark_count": "553",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091211212002",
    "title": "一介ユーザーのiPhoneアプリまとめ ",
    "content": "iPhoneって本当に便利で楽しいと思う。物って買ったとき一番楽しくて後はしだいに飽きていく傾向があるのにiPhoneは別だった。最初も今も同じくらい楽しい。ということで今年の3月に買ったiPhone3Gで利用しているアプリを適当にまとめてみた。（一部併用中のiPodTouchも含まれている）記号：◎「メイン、よく使う」　○「◎の次によく使う」　＜＞「個人的な使い方、目的など」、☆標準搭載「iPhoneに購入時から含まれているアプリ」Webブラウザ◎iCabMobile　＜メイン利用＞回転機能防止、全画面表示○Safari　☆標準搭載iCabMobileで利用できない場合に利用RSSリーダー（Google Readerとの連携）◎Gazette　＜高速閲覧＞RSSリーダーとしての要点だけをもつあきれるくらいシンプルな作り。故に動作が速い○Byline　＜オフライン閲覧（主に地下鉄で利用）＞　万能なRSSリーダー。若干遅いがそれ以外は完璧な出来メール◎メール　☆標準搭載　＜iPhone：Softbank提供メールアドレスの管理、iPodTouch:Gmailアドレスの管理＞PCメールの一元化。これでPCでメール確認することが9割以上減った。◎SMS　☆標準搭載　＜softbank同士の友人とのメール＞チャット（メッセンジャー）の表示形式がユニークで親しみが持てるメモ◎momo　＜メイン利用　メモと短期TODO（日・週）＞　Web同期、タグの付加・検索、メモの全文検索、条件検索　条件検索リスト保存、カメラ撮影機能・画像添付（最大iPhone画面サイズまで）　タグでのメモ管理でこれを超えるアプリは存在しないと思う。Evernoteより好き。◎TweetMemo　＜サブ利用　戯言、つぶやき程度の短文メモ＞　Twitter連携機能　お気に入りメモ登録。どうでもいいが文字に頭のもやもやをはき出したいときにはこのアプリがいい。「とにかく書き出したい」という目的を素直に叶えてくれる。・Fast Memo　＜迅速さを求められる際のメモ書き＞　起動後即入力可能、日付自動挿入機能。「1秒でも速くメモさせてくれ」というただそれだけのためにあるアプリ。「あ」をメモするならアイコン起動含めて2タップで出来る。○iNote　<情報メモ（主に外部情報）とメールテンプレート置き場＞ディレクトリ管理、全文検索、メモ単位での文字サイズ変更、GoogleDocs同期機能。メモからまとめメモへと昇華した情報を置いておくアプリ。しっかり編集したいときはGoogleDocsにアップロードしPCでの編集。Wordはもう使なくてもいいかな。○Outliner　＜思考整理、情報考察＞　簡易アウトラインプロセッサ、TODO機能。物事を階層構造で把握したいときに使う。マインドマップよりもいいのは階層表示時でも本文を全文表示出来ること。・ChecklistWrangler　＜チェックリスト作成＞　リストのテンプレート登録。旅行の荷物確認、特定の料理レシピなど何度も繰り返すチェックリストをテンプレート化して自動作成してくれる。これがあれば他のチェックリストアプリは不要・SimpleMind　＜思考整理、情報考察＞　簡易マインドマップ。「Outliner」の方が利用頻度は多いがまれに「何が何でもマインドマップで考えたい」というときがある。その時用。・Sketch Pad　＜手書き、お絵かきメモ＞　文字ではメモできない時がまれにある。その時用。・ボイスメモ　☆標準搭載　＜音声メモ＞　「おまけのおもちゃだろ！」と馬鹿に出来なかった。おかげで専用ボイスレコーダー機はお蔵入りした。・写真　☆標準搭載　＜画像閲覧、画像、画面メモ＞　写っていればいいやという手軽な画像置き場。快適な動作を維持するためか画像は全部圧縮（劣化）させられる。よってそれを避けたい画像は「Files」・Read it Later　＜WEBサイト保存＞ Webスクラップは「iCabMobile」でもできるがこちらはWeb管理。PCでもiPodTouchでもハードに依存せずに管理できる。・itemShelf　＜本の管理、購入予定の本をリスト登録＞　ISBNを入力するだけでほぼすべての書籍を登録可能。データベースは全部Amazon頼り。ファイル管理◎Files　＜メイン利用＞　MicrosoftWord,Excel,PowerPoint,txt,音楽ファイル、動画、画像ファイル（サムネイル表示される）○GoodReader　＜PDF閲覧＞　大容量PDFの閲覧対応。これで見れないPDFは諦めるのが賢い（おそらく）。・Dropbox　＜PC内情報データの閲覧＞　PCで作成した文書データ、画像などを見る際に利用。「Files」「GoodReader」が手作業による管理に対してこちらは自動管理（自動同期）。とはいえ実際は機能が今のところ未熟なためあまり使ってはいない。辞書◎大辞林　＜メイン利用＞　国語辞典。フォントもきれいで文句なし。傾きセンサーによる自動横表示機能がないので寝ながら使えるのもずぼら人間には重宝○大辞泉　＜サブ利用＞　国語辞典。写真、図表もそこそこある。大辞林だけでは理解できなかったとき用○Wikiamo　＜Web百科事典Wikipediaの閲覧＞　PCで確認するのが面倒な時用。とはいえ、PCの目の前でこのアプリを使う時もあり。それくらい便利。◎i英辞郎　＜メイン利用＞英和辞典。紙の簡易辞書を捨てさせたアプリ。お気に入りもあるので単語帳も捨てた・Longman現代英英辞典　＜英語学習時に随時利用＞英英辞典。ノリで買った。後悔はしていない。・Cambridge TalkingDict　＜英語学習時に随時利用＞英英辞典。「英英辞典は二冊はほしいだろ」、とノリで買った。後悔はしていない。予定管理◎カレンダー　☆標準搭載　＜週間定期予定表＞　学生でいう時間割のような使い方。「月曜は可燃ゴミ収集で　火曜はサスペンスドラマで、など」◎PocketInformant　＜予定管理（一日単位でない中長期予定）＞　カレンダーとTODOの一元管理。Googleカレンダー、Toodledoとの同期ができる。手帳をあっさり捨てさせたアプリ○ひとめカレンダー　＜目的：今日または特定の日付の確認＞　当日緑マーカー表示　祝祭日赤色表示　祝日名表示。デフォルトカレンダーをただ見るだけのアプリ。「次の連休がいつあるか」とか「今月の25日は何曜日か」とかを調べるためだけにあるアプリ。ゲーム・つみねこ　＜超短時間の暇つぶし、iPhoneの宣伝用＞　猫の上に猫をいかに積めるかを競うだけのゲーム。積んだ分だけ得点になる。◎StoneLoops!　＜娯楽＞　動的パズルゲーム。ゲームを普段やらない自分が馬鹿みたいに遊んだゲーム。今でも暇に耐えられないときは無意識に起動するゲーム。・Labyrinth　＜暇つぶし＞　落とし穴に気をつけて球をゴールまで運ぶゲーム。傾きセンサーでの操作前提、iPhoneらしいゲーム。・四人麻雀　＜暇つぶし＞　ひとりで遊ぶマージャン・Lock'n'Roll　＜暇つぶし＞　頭脳系パズルゲーム。地味にはまる面白さ。○PaperToss　＜暇つぶし＞　風の向きや力の考慮しつつ紙くずを遠く離れたゴミ箱に捨てるゲーム。くだらないが面白い・プリズムLite　＜暇つぶし＞　テトリスに似たブロック崩しゲーム。３D表示でブロックが回転する。ゲームBGMも良い・TapDefense　＜娯楽＞　戦略タワーディフェンスゲーム。当初は相当はまった。しかも無料だから驚く。家計簿◎iXpenseit　＜メイン利用＞家計簿を馬鹿馬鹿しいと思っていた自分に喧嘩を売ったアプリ。結果、自分は負けた。購入履歴データ分析がおもしろくて家計簿つけることをやめられない。その他◎Appstore ☆標準搭載　＜iPHoneアプリの買い物、アプリのアップデート＞　PCでiTunesから見るよりも見やすい。アプリのアップデート情報も自動で教えてくれる。・iPod 　☆標準搭載　＜iTunesから同期した音楽、音声の再生＞　そのまんま。iPhone内iPod機能。もちろんこれに頼ってポータブルオーディオプレーヤ捨てても良い。自分は実際はバッテリ対策でiPodNano常用してたりする。・マップ　☆標準搭載　＜地図の閲覧、目的地へのルート検索＞　徒歩ルート案内も使える。◎時計　☆標準搭載　＜ストップウォッチ、タイマー、アラーム＞・My辞書登録　＜ユーザー辞書＞　完璧とは言えないがこれを超えるアプリはないと思う。・weathernews　＜天気予報の確認＞　標準搭載の「天気」より細かい情報が得られる○WifiTrak　＜無線LANアクセスポイント検索、接続＞　WiFi接続がとにかく楽・i文庫　<青空文庫の読書、Zip書庫画像閲覧（マンガ閲覧）＞　・iComic　＜マンガ閲覧＞・TruveoVideo　＜ネット内の動画検索＞　複数のサイトの動画コンテンツを一括検索。動画の質もいい。おかげで標準搭載の「Youtube」はほとんど使わなくなった。◎MemoryStatus　＜iPhoneの空きメモリを増やして動作を正常化する＞　今では動作が遅いとレッテル付きのiPhone 3Gを意地でも速くするアプリ。性能コンプレックスをそれなりに癒してくれる常用アプリ・産経新聞　＜産経新聞の閲覧＞　正直見にくいが大文字の見出しニュースの確認としてたまに使う。・About Battery　＜詳細バッテリ残量と用途別の残り駆動時間の確認＞　正直なくても何の問題もない。だがあると意味もなく安心する。存在自体に価値がある電池ステータスアプリ。でもたまに見る・乗換案内　＜地下鉄の時刻表確認＞　全国の鉄道の時刻表、ルート検索。紙の時刻表を捨てさせたアプリ。・Skype　＜Skypeの利用＞　メッセンジャー機能、電話の呼出・待受。知人に利用者がいないため使っていない。でもいつかは使いたい。その時を待つために存在するアプリ◎BB2C　＜2ch、2ch形式掲示板専用ブラウザー＞PCで2chを見なくなった○GoodChoice　＜Amazonレビューの閲覧＞　目的の本を買う前に一応レビューを参考にする習慣があるのでそのためのアプリ。PCで見るよりも見やすい。・PhotoCooker　＜メイン利用　写真のリサイズ、書込み、その他編集＞　画像を縮小するときに使う・Photolab　＜利用度低　コントラスト、フリーハンドスポットエフェクト、色彩編集＞　削除しても良い。でも一応残してある。いつかのジョーク写真の作成のために。・Darkroom　＜簡易手ぶれ補正付きカメラ撮影＞　傾きセンサーを使ったユニークなアプリ。正直使えないが、発想がおもしろいので作者に敬意を表して残してある。・GoogleEarth　＜手軽な世界一周。暇つぶし＞　GoogleEarthのiPhone版。PC版に引けを取らないクオリティ。おまけにiPhoneの性能、操作性の高さががよくわかる。便利だがほとんど使っていないアプリ・ニコニコ動画　＜ニコニコ動画の動画閲覧＞　動画検索、お気に入り、動画ランキング。ニコニコ動画が嫌いになるジョークアプリ。・30min　＜現在地周辺の食べ物屋検索＞　検索、レビューの投稿機能・ぐるなび　＜現在地周辺の食べ物屋検索＞　検索、レビュー　・Yahoo!地図　＜現在地周辺の店情報＞　地図表示、検索・ZoomeAppTown　＜iPhoneアプリ紹介動画サイトの閲覧＞　アプリを買う楽しみを与えてくれたアプリ。今は購入欲が落ち着いたので放置。・タイピング～　＜フリック入力習得、鍛練＞　タイピングソフト。このアプリがなかったらフリック入力なんて一生利用しなかったかもしれない。購入当初、一番お世話になったアプリ・GuitarToolkit　＜ギターのお供＞　スケール・コード表示、メトロノーム、チューナー。ギタリストは全員持ってて良いと思う。でも自分はギター弾いてないので放置おわりに「iPhone使い始めてパソコンでネットする時間が減った」ソフトバンクの社長がそんなことを言ってたみたいだがこれは確かに嘘じゃない。確かに今でも相変わらずWEB閲覧はPCの方が見やすいのは間違いないが、iPhoneにはPCとは別の「iPhone独自の見やすさ」というのがあるのだ。その魅力と相まって、平均してPCでのWEBに使っていた時間の半分ちかくをiPhoneに移行することが出来た。そしてその移行した時間は、電車や仕事の休憩時間やありとあらゆる本来ならとるにたりない時間にすっぽり埋まった。それにより知らないうちに時間を作ることに成功し、そして新たな楽しい時間を作ることに成功したのだった。ここでもiPhoneは自分を楽しませてくれた。というわけで来年新型のiPhoneを買う。うんと速いやつ。",
    "bookmark_count": "553",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140920164256",
    "title": "はてなエンジニアランチの運営がクソだった ",
    "content": "http://hatenanews.com/articles/201409/22553これ行ってきた。感想は一言で言うとクソ。いや、はてなのオフィスに入れたことやランチを頂けたことは良かったし、サカタ氏の講演内容も悪くなかったんだ。何がまずかったって運営の女性が全て台無しになるくらいナメた仕事をしていたことだ。サカタ氏の講演後にランチがあり、そのあと協賛企業の運営スタッフの女性2人によるPRがあったのだけど、そこでの内容がひどかった。参加者の多くがどこかしら企業に勤めている正社員のエンジニアだったのに、ひたすらフリーランスにとっての派遣エンジニアとして働くことのメリットを強調していてチンプンカンプンな内容だった。『派遣に登録すれば営業が不要、ウチなら社会保険も入れる』というのは聞いている側からすれば、「それなら俺ら正社員のままでいいんじゃね」ってしか思えなかった。まぁそれは百歩譲って参加者層を見誤ったということで見逃せるのだが、明らかにテキトーというか『説明すればいいんでしょ』ぐらいのノリで発表していて「残念なイベントだな」と思った。とはいえ協賛企業の半ば登録会的なイベントなんだろうなって分かって来ているから、こちらも「はてなのオフィス覗いて、はてなのランチ食べてみて、集まった他の参加者と業界の情報交換したりすればいいや」っていう心構えで来たのだけど、営業ノルマを達成したいという気持ちというかエゴを全面に押しつけられて聞くに堪えなかった。『登録はクソ面倒なんですけど、登録後は爆発的な営業力でサポートします』と言われても、全く真剣さが伝わってこなかった。ここまでは増田に書くほどのことじゃないけど、その後のフリートークでエンジニアと話をしていたらその運営スタッフの女性が『登録済みましたか？お願いします』とPC持って割り込んできたんだ。これだけでも不快だったのに、適当に話をあしらっていたら『エンジニアはしゃべるのが下手』『プライベートでも口下手でモテなさそう』と言われたうえ、『歳当てられたら登録してください、◯歳ですか？』と聞かれて答えを返すと『クソガキじゃん、クソガキなのにナメられてたわ』と言われて気分悪くした。自分は同年代に比べて顔つきも性格も大人に見られることが多いため、年齢を言い当てられない自信があったが、それに対して「落ち着きがありますね」と言われたことはあっても、そんなふうに思いやりのない言葉を浴びせられたのは初めてだったのでひどく嫌な気分になった。「ナメてんのはテメエのほうだろ」と言い返すのは大人の対応じゃないなと思い、放っていたら、近くの他の参加者がその女性に注意してくれてその場は収まり、まもなく会がお開きになった。自分が帰りながら思ったことは、まず「コミュニケーションはどれだけ声に出してしゃべるのかが大事なのではない」ということ。無口な人でもコミュニケーションが上手な人を自分は知っている。言いたいことを伝えるではなく、伝わること、伝わるためにまずこちらから真摯に相手を理解する、思いやる、という姿勢が運営スタッフの女性には圧倒的に欠けていた。考える時間も与えずに一方的にまくし立てるほうがよっぼどコミュニケーションが下手だと思う。次に思ったことは、まともな人・企業ってやっぱり少ないんだな、ということ。自分は根が真面目なので、営業トークやウマイ話なんかの小手先の部分で説得してくる人間なんて、向こうの考えが見え透いていて浅はかに感じる。いまの世の中スキルやうんぬんよりも第一に、人としてまともかどうかというフィルターにひっかかる人間が多すぎるような気がした。そういう意味で、今回のイベントは、役に立つ立たない以前に、運営側の真摯さが欠けた、まともじゃないイベントだった。と言いつつも自分もまともじゃないので、若いという理由でナメられたことに対して酷評を書いてみた。協賛企業の運営スタッフが悪かったとはいえ、はてなに対してもイメージが下がったよ。運営側にはおそらく特定されるだろうけど、自分は匿名で書きたいのではなく、はてなのサービスの上でやり返すのが流儀なので増田に投稿した。愚痴は言いたいけど謝罪は別に欲しくないので、今後のサービス改善に努めてください。",
    "bookmark_count": "553",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160914082728",
    "title": "結局は iPhone が一番良い ",
    "content": "パソコンオタクな Androidユーザーが「iPhoneは性能と価格が釣り合っていない」「Appleはボッタクリ」「iPhoneは情弱」なんて煽ってきたりするが、ハード性能やSIMフリーなどの要件を考えると、Androidは選考外になる。　カメラもへぼいAndroidの何が良いのかわからん。　http://anond.hatelabo.jp/20160914122112",
    "bookmark_count": "552",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20090227192724",
    "title": "なかの人から見た大学と大学院がクソな理由 ",
    "content": "http://blog.riywo.com/2009/02/27/120733を読んで、なかの人から見て考えたことをまとめてみます。ちなみに私は地方国立大学の複合領域系（文系とも理系ともどちらとも言いにくい）の准教授です。今年は卒修論それぞれ数本ずつ指導しました。学問という産業退学届けを提出されたriywoさんお疲れ様。一応の大学人としては退学なさったのは残念とも思いますが、むしろ他の学生と違う選択を積極的に行ったその勇気に敬意を表したいと思います。（余談ですが、お金払って来ているのに、教授会で承認されないと退学できない仕組みってヘンですよね。893や新興宗教じゃあるまいし。）上記エントリに関連してコメントさせていただくと、大学人としては、大学が「学問」の府であるというのは絶対に譲りたくない主張です。しかし、その一方でほとんどの大学の目標の１つに、高度な職業人を輩出することが上げられていることから、就職予備校という役割があることは社会的に見て当然のことではないかと思っています。もっとも、常々私はこの議論の前提がおかしいのではないかと思っています。その前提とは、「学問」というのは崇高なもので、民間でのお金儲けとは違う。というものではないかというもの。教員をしていると常々思いますが、本当の意味で社会から必要とされていない研究は研究とは呼べません。その意味で全ての学術研究は何らかの社会的意義があり、社会的なコスト負担を伴って推進されるべきものです。ただし、その性質上そのリターンの回収が困難なので税金を使って基礎研究をやる必要がある。つまり公共財的な性質を持っているというだけの話ではないかと最近思うようになりました。その点では、大学の教員も立派な普通の職業であり、大学も１つの産業セクターであることは間違いないです。そのために、少なくとも自分が価値あると思っている研究を推進するために、世の中の大学教員は（自分のポストも含めて）必要な資源（金、人、もの）をかき集めて成果を出すために必死になっているのです。公的な資金を使う事が多いというだけで、本質的な構造はビジネスと変わってないのです。その意味では、博士課程は研究者のための職業予備校みたいなものです（余談１）。そのように書くとまるで私が学問を貶めているかのように思うかもしれませんが、もちろん人類の利用できる知識、認識を増加させる学問という行為はかけがえのないもので、かつ人間にとって根源的な欲求であると思っています。そのおかげで貧困をはじめとした様々な社会的問題を解決してきたのが人間の歴史だと思っています。しかし、その一方で、何が何でも学問こそが唯一の価値であり、その他の様々な産業セクターより優れているという考え方は私は持ちません。小売業も金融業もそれぞれ社会で固有の価値を持っています。それと同じようなレベルの産業セクターだと思っています。もっとも、このような認識を一般の大学人は認めにくいでしょう。それはどの産業セクターも同じだと思いますが、自分たちのやっていることは他と比較して特別な価値があると考えているものです。集中する権力その点で、大学人が研究を神聖視するのは当然です。ただし、やっかいなことに大学というのは、優秀な能力と意欲を持った若者層を教育する機関でもあるのです。当然、教育課程を通じてその若者たちに学問のすばらしさを説きます。そして、場合によっては学問のすばらしさをわかってない学生にも研究上必要な作業の協力を得たりすることも多いのですね。その背景には大学で優秀な研究者が大学以外の民間企業の環境を知らない事も遠因になっています。（余談ですが、就活指導をする教員が通常の就活をしたことがないような事例はいくらでもあります。）それがしばしばいわゆるソルジャー問題として噴出したりします。もっとやっかいなのは多くの（特に理系の）研究室で、学生に対して教員の持つ権限が専制的だということです。教員の取り替え（研究室変更）もなかなかできない。人間同士なのだから、相性の悪いことも一定の割合で発生するとは思うんですが。そこで、様々な問題が発生する原因にもなります。特に、先生の指導に根本的に問題がある場合は、若者の有為な数年間が残念な期間に成り下がるリスクがあります。なので、特に大学院（研究室といった方が適切か）の選択は慎重に行って欲しいものです。反面、学部から大学院への進学は極めて容易になってきています。成績がそこそこあれば、無試験で進学できる制度を採用している大学が多い。特に学生が研究に対する意識や、自分の人生についてのしっかりした考えを持てないまま、３年冬の就職か？進学か？という選択を迫られたときに、もう２年のモラトリアムを延長するつもりで進学する学生が後を絶ちません。これは不幸の始まりです。しかし反面で教員にとって、進学してくれる学生は一緒に研究をすすめていく上で重要なパートナーです。場合によっては箱入り娘よろしく、専門分野以外の世間をあまり見せないようにする、一方で研究のすばらしさのみを説き続け、研究活動に全ての資源を投入するように誘導している教員も散見されます。特に理系では伝統的に就職活動に時間を取られないよう、大学（教授）推薦による就活を主体にしているところも多いのではないでしょうか？もちろん推薦にも一定のメリットはあるのですが、推薦先を決定する権限を持っている教員に（研究指導も含めて）過度に権力が集中しているのでは？という疑念を抱かずにはいられません。学生のモラトリアムと画一的教育個人的には、そのような権力が教員サイドに集中する環境にいる、（いわば「学問」という名の宗教的な組織にいる）学生が、もっと自発的に自分たちの人生や将来をよく考えた上で、大学のあり方について自ら対抗して欲しいような気持ちもあります。ですが、現状の学生の問題意識や行動様式を見るにそれは難しいことのような気もします。それどころか、就活までの時間的猶予がある時期に、進路についてよく考えなさいと指導をしても、全く考えようとしない学生が多いのには困ります。（もちろん私個人の指導力不足も原因。）一例として、大学で勉強したこととその社会的な評価によって、生涯賃金ベースで数千万円は平気で変わってくると説明しているのですが、うまく伝わらないという問題を抱えています。結局のところ、適当に卒業すれば自分の人生何とかなると考えている節が見受けられるのですが。そして、適当に卒業させてしまう大学もよくありません。http://d.hatena.ne.jp/next49/20090222/p2先日上記のnext49さんのエントリに大量のブクマがつきました。同業者として、next49さんぐらい学生のことを考えてくれる教員に指導される学生はいいな等と、興味深く眺めていたのですが、私の疑問はなぜ自分で考える事ができない学生を無理矢理にでも卒業させてやらなければならなかったのか、またそうさせてしまう深刻な大学の持つ雰囲気です。自分自身そのような環境にいますから、卒業論文以外の単位と内定先をそろえた学生に卒論で不可をつけることがかなり難しいことは百も承知なのですが。自分で考える習慣を身につけられなかった学生にもっと考える時間を与えることが望ましいと思うのですが、今の日本の大学のもつ雰囲気としては、無理矢理にでも卒業させようというところが多いです。自分の大学ですとそうなった場合指導教員が内定先にお詫びの連絡を入れる風習があるそうです。なぜ教員がお詫び？というのは不思議で可笑しいです。（自分はまだやったことがないですが。）この問題はかなり根が深くて、大学の最短修業年限にこだわる学生と「（留学などの特別な事情がないのに）留年する学生は要領が悪い?」と社会が見なしていることが問題のように感じています。ホントかどうかわかりませんが、留年生が増えると文科省の評価が下がるということを同僚から聞いたことがあります。学生の学ぶペースはそれぞれで、遅ければ遅いなりにしっかり本質を獲得する可能性もあるのに、とにかく画一的な年限で卒業させようとする雰囲気が強いのは困ります。優秀な学生も、学習内容の獲得に時間がかかる学生も、外部から見たら区別がつかないのが今の大学の現状ではないでしょうか。（もちろん社会が大学で学ぶことにそもそも期待していない（と考えている）風習も遠因でしょう。でも本当にそうなら、卒論が未了で卒業できない学生でも企業に採用して欲しいものです。）その点では、それに限らず、様々なところで大学教育の画一性が現場で深刻な混乱を招いています。文科省の大学設置基準をはじめとした時代にそぐわない規制が未だに現場を支配しているのが現状です。もっとも、文科省の責任になすりつけるのは不本意で、大学のなかの人のマネジメントが成功しているとは言いにくいという点も付記しておかないと不公平でしょう。なんだか天に唾するエントリになってしまいましたorz余談１）についてちなみに、博士課程進学者の就職難が問題になっていますが、個人的には研究者というのはリスクの高い商売で、小説家に近いような印象を持っています。小説家が作品のセールスに失敗しても誰も同情してくれませんが、博士課程に進学したのに満足に仕事もないと文句を言う人が多いのは、博士課程という高学歴が社会的成功と線形の関係を持つと考えている人が多いのでしょう。実際には研究テーマも自由に決められるのだし、そんな単純なものではないと思います。もっとも、一度終の棲家に就職してしまえばサラリーマンですが。",
    "bookmark_count": "552",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170411151611",
    "title": "明日、夫に離婚を切り出します。 ",
    "content": "夫へ　ようやく、あなたに離婚の意思を伝える決心をしました。この決意が鈍らないうちに、私はここに文章を残しておきたいと思います。気持ちをまとめておきたいのです。拙い文章になりますが、あなたに語りかけるつもりで書きますね。あなたは今、自室に篭っています。寝ているのでしょうか？あるいはパソコンで麻雀ゲームでもしているのでしょうか？　あなたはもう何年も、まったく働かずに、ずっと家の中でツイッターか麻雀ゲームをしていますね。あなたが麻雀好きなことはよくわかりました。でも、さすがに１日８時間はやりすぎではないですか？　その時間の半分を、就職活動に充てる気にはなりませんか？私はこの文章を書き上げたら、今日は早めに寝ます。そして明日の朝、あなたにはっきり伝えます。「離婚しよう」と。あなたはどんな反応を示すでしょうか？　驚くのでしょうか？　それとも、ついに来たと思うのでしょうか？　いずれにしても「遅すぎた」というのが私の今の正直な気持ちです。どうしてもっと早く決断できなかったのだろう？　５年前に言えたらよかった。３年前でもずいぶん違っていた。時間は巻き戻せません。この１２年の結婚生活を振り返るたびに、私は深い後悔と絶望に苛まされます。私の人生ってなんだったんだろう？　子供のころに夢見ていた、幸せな結婚生活って？特にこの７年は、あなたを養うことで精一杯でした。そう、残酷だけどはっきり言います。私はあなたを養っています。ずっと働いて。母親でもないのに。私は今年４４歳になります。どこからどう見てもオバサンです。再婚なんて無理だと思う。あなたと別れたら、猫でも飼って、静かに生きていけばいいかしら？　もちろん前向きなことも考えてますよ。離婚後は新しい仕事にも挑戦したい。今はスーパーのお寿司屋さんとスナックのかけもちで精一杯ですが、本当は事務などにも興味があるのです。ブランクがあるし、今さら私を雇ってくれる会社があるかどうかわからないけれど。でも、私は少なくともあなたよりはよほど真面目に社会と向き合っていますよ。なぜ離婚を決意したか？　理由はシンプルです。あなたが働かないからです。決して働かないあなたに、私は心底、失望しました。結婚して最初の２年は良かった。あなたは広告会社の営業マンとして地道に働いていた。今思えば、あの２年間が、私にとって唯一の幸福な期間だったのかもしれません。毎日、主婦として、あなたの帰りを待っていました。家事なんて少しも苦じゃなかった。毎日、掃除をして洗濯をして料理をするのが、楽しくてしかたなかった。でも、そんな日々はあっけなく終わりました。あなたが何の相談もなく会社を辞めてしまったから。「ボノボのワッペンで食っていく」あなたは言いました。私はまったく意味がわからなかった。ボノボ？　ワッペン？　どういうこと？　私の困惑をよそに、あなたはどんどん話を進めていきました。あの日のこと、今でも決して忘れません。突然、家に大量のダンボールが届きました。あなたはご満悦の表情で、ダンボールの封を開けました。中には大量のワッペン。すべてにボノボのイラストが描かれてました。「これは売れるよ。仲間と作ったんだ。アイデアは俺。ボノボ、知ってるだろ？　サルの仲間。これからはね、ボノボがくるよ。必ずくる。ボノボブームはすぐそこまできてる」唖然としました。ふっと眩暈がして、気が遠くなりました。私は崩れ落ちないように、どうにか膝に力を入れて、必死で立っていました。あなたはそのあと、ボノボのワッペンの販売サイトを作り、通販事業を立ち上げました。でも、すぐにやめましたね。たしか三ヶ月ぐらいではなかったですか？　一体、ワッペンは何個売れたんですか？　私が知る限り、あなたが発送作業をしている姿を見たことがありません。あの時あなたが仲間と呼んでいた人たちは今どこで何をしているのですか？あれから７年が経ちました。あなたのツイッターのアイコンは相変わらずボノボのままですね。つぶやきの内容はネット麻雀の戦況記録ばかりですが。私の人生は、あなたのネット麻雀を応援することですか？「働かないの？」何百回、聞いたことでしょう。あなたの答えはいつも同じ。「今はメンタルが不調だから」もう聞き飽きました。もし本当にメンタルが不調なら、きちんとお医者さんにかかるべきです。でも、それを言うとあなたは露骨に不機嫌になる。「俺を精神病扱いしないでくれ」と。私が仕事を探してきて、あなたに紹介しても、答えはいつも同じ。「そんな誰でもできる仕事はしたくない。人生は一度きりだから」誰でもできる？　あなたに何がわかるんですか？　あなたはそれらの仕事の内実を知っているのですか？本当は、あなたはそれすらできない人間なのではないですか？ひたすら私に寄生して、このままずっと生きていくつもりではないですか？最後に、私が完全に離婚を決意したきっかけを伝えておきますね。あなたはある日、ツイッターで知人宛にこんな風につぶやいてましたね。「そろそろうちの嫁も切れるかもしれんwもし別れることになったら、誰か他に養ってくれる女を探さないとw」さすがにまずいと思ったのか、あなたはそのツイートを半日ほどで削除しましたね。でも、私はしっかりこの目で確認しましたよ。スクショしておけばよかったかな。いずれにしても、あなたは本当にクズです。あなたと結婚したことを死ぬほど後悔してます。ここに書いたことを、明日、直接話しますね。では、今日のところは寝ます。おやすみなさい。",
    "bookmark_count": "552",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170722145946",
    "title": "30過ぎて100万も貯金が無い奴は信用できない ",
    "content": "何故かは知らんけど、貯金100万作って維持してるかどうかは、まともな社会人かどうかのリトマス試験紙になる。作れた事が無い奴は例外無くクズ。過去作れても維持できてない奴もクズ。マトモな社会人は就職数年で普通に持ってる。クズは30過ぎても持ってない。金が全てとは思わんけど、一気に作れない金額を貯めるって社会性が無いやつには出来ないのだろうな。株が～とか借金は？とかイキってるブコメ有るけどさ、実際の日本人は数千万持ってても貯金なんだよね。統計で出てるし。借金して100万口座に入れてる人とか、極端な例出されても知らねえよ。今の低金利で借りた金を口座に入れる特殊プレイしてるバカの事なんて知るかｗマネーリテラシーを語りながら極論出してドヤ顔してるバカよ、鏡見てから書き込め。どうせ100万も持ってないのだろうけどな。えーと、親元とか人それぞれの事情とか、何か大きな話をする方が居ますけど。たった100万ですよ？子供が進学したとか、車が寿命とかで普通に出ていくたった100万。その程度の貯金の話で何でそこまで話が大きくなるのですかね？そりゃ1000万貯めましょうなら事情で左右される事も有るでしょうけど（それでもたかが1000万ですけど）たった100万がそこまで大きな話になるって何？100万くらいの遊び金なかったら病気も出来ないじゃないですか？絶対病気にならない超人で、リストラもされない超有能な方ですか？みんな、そんなにお金持ってないの？持ってないあなたの人生大丈夫？私の知っている限りでは、貯金100万作れない人の人生って悲惨、無知蒙昧、お先真っ暗なのだけど。はてなってそんな人ばかりなの？凄い、ブコメ100越えて人の自尊心と嫉妬と言い訳が渦巻いている。都内で一人暮らし月収20万だと無理みたいな人、だから何度も言うけどたかが100万だからね。つーか何年月収20万のままで暮らしてるのさ。その暮らし方がすでに信用ならないって話だよ。貯金100万なんて、ボーナス出る所に就職すれば20代前半にはクリアしてる、極めて低いハードルだよ。30超えればポンと出す事もそれなりにある金額が100万だよ。その程度の金額だけれど、1ヶ月頑張っただけでは大半の人が準備出来ない、それが100万円なのね。だからこそ、先を見るとか計画性とかがわかるんだよね。無い人はその日暮らしの根無し草なんだよ。別にその日暮らしでも根無し草でも構わんけどさ、そんな奴は信用出来ないよねという単純な話だよ。根無し草を選んだ人は、そんな事承知の上で生きてるんだろ？じゃあそれでいいじゃん。私はお前を信用しない、世の中の大多数もお前を信用しない（お前の周囲の人は知らん）、お前は信用されなくても気にしない。単純な話ですよ。500ブクマですか。貧乏な人と普通の人と裕福な人の断絶をまざまざと見せつけられた気分です。貧乏な人にとっては100万は競馬で大当たりか宝くじ当選でも無ければ一生縁の無いお金なのですね。貯金額をどうやって知るのか？という疑問ですが、地方だと結構簡単です。東京住まいのけんすう氏とかはわからないかもしれませんが、あちらこちらから収入や買い物の情報は入りますね。みんな大体20中盤～30前半くらいで結婚するのですが、見合い結婚のカップルは貯金総額バレてます。親がゲタ履かせた金額も含めて。地方で手取り16万一人暮らしでも、数年で100万貯める人は貯めてるのですよね。車持って生活費12万に収めて毎月3～4万ずつ貯金みたいな感じで。同じ給料で親元で暮らしていても、酒飲んでタバコ吸ってパチンコして借金まみれの人も居ます。要は個人の資質次第なのですよ。少なくとも、たかが100万くらいなら。ちなみに、後出しウソつき野郎と言われるだろうけれど、33歳既婚子無しの私の貯金は900万くらい。財形＆確定拠出年金と親から貰った家土地合わせて資産2000万くらいです。貰ったボロ家をリフォームする前は貯金1400万ほど有りました。（いずれも配偶者分は除く）ポジ熊さんから反論もらったので続き書きました。https://anond.hatelabo.jp/20170724090329",
    "bookmark_count": "552",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190524165800",
    "title": "一般人と無料でセックスより25万でジャニーズとハイタッチの方が幸せ",
    "content": "日々頑張っている自担（≒推し）にはとても申し訳ない事をしているけど、リアルの友人にもオタクの友人にも言えない事をここに匿名で吐き出させてもらう。今月、ジャニーズJr.の自担が所属しているグループのコンサートがあった。キャパ600程の小さな会場で、チケットは激戦。来月からチケット不正転売禁止法が施行されるのもお構いなしで、売買サイトでは定価6000円の何倍もの価格で売られている。最前列45万円のチケットを購入するオタクもいた。コンサートでは12列の目の前にお立ち台が置かれてメンバーと接触出来る時間がある。12列は接触しやすいけど、次の13列の方がメンバーと目線が近くなる。自分は接触するよりも顔を近くで見たくて13列のチケットを15万円で購入した。しかし、実際にコンサートで周りのオタクが自担と接触しているのを見ると自分もしたくなり、近くに来た時に手を伸ばしたら指先だけ軽く触れられた。接触した瞬間、肌が粟立つほど興奮した。その後自担が何度か近くに来たけど接触出来ず、周りのオタクがしっかりとハイタッチやファンサを貰っている光景を見て悔しくてたまらなくなった。コンサートが終わってからも不完全燃焼で、自担と確実に接触したい気持ちが大きくなるばかり。何度も売買サイトを開いては閉じてずっともやもやしていたけど、決心して12列のチケットを買った。この前とたった1列しか変わらないのに25万円もする。毎月の手取りと同じ額。とても一括では支払えないので、クレジットカードで分割した。決済ボタンを押すともやもやしていたのが一瞬で晴れて、高額チケットを購入してしまった後悔よりも楽しみな気持ちの方が勝っていた。以前、25万円のブランドバッグが欲しいと思った時は結局買わなかった。バッグは手に入れた瞬間輝いて見えるけど使っている内に感動が薄れていくし、何より自担みたいに歌ったり踊ったりしないじゃん、という理由で。待ちに待ったコンサート当日、12列に入って自担が目の前に来た時のシミュレーションをすると緊張で脚が震えて吐きそうになった。終盤に差し掛かり、ステージから降りてお立ち台に歩いてくる自担が見えると心臓がバクバクし始めて、ここで干されたらどうしようと不安だったけど手を伸ばしたらしっかりとハイタッチしてくれた。掌から体温が伝わってきて、ああ本当に買って良かった！と思った。そこからの記憶はあまりなくて、真上に自担の顔があったのにどんな造形をしていたか思い出せない。でもとにかく嬉しくて嬉しくて、幸せな気持ちで帰宅した。そして先日、親友が婚約した。報告を受けて真っ先に思ったのが、親友は一人の恋人と人生を共にするほど仲を深めているのに、自分は独身でジャニオタしていていいのかという事。今まで恋人が出来ても長く続かず、特定の誰かと仲を深められずオタ活に大金をつぎ込んで、世間でいう普通からズレている事が後ろめたくなった。しかも自担は高校生で、自分はアラサーだ。好きな人と付き合う幸せも知っているし、セックスも好きだ。それでも、一般男性と無料でセックスするよりも25万円出して自担とハイタッチする方が遥かに興奮したし満たされた。自分の人生これでいいのかな？と迷う事もあるけど、今は何よりも自担を見ている時が幸せだからいいのかな。（蛇足：自分はバイセクシャルなので男性とも女性ともセックスしますが、ジャニーズと比較する為に一般男性と記載しています）",
    "bookmark_count": "552",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170307134045",
    "title": "スマホゲーにがっつり遊べる名作マジで存在しない説 ",
    "content": "宗教上の理由でソシャゲーができない勢なんだけど、スマホゲーってコンシューマで言ったら例えばメトロイドとかゼルダの伝説とかFalloutとかかまいたちの夜でもファイナルファンタジーでも本当なんでもいいんだけど、始まりとか終わりがあって、有料でもいいけどチビチビ課金しないとダメみたいな要素がなくて、一本クリアしたら十分な満足感が得られるような、そういうソシャゲ臭のしない普通の名作ってないの？ランキングは業者に操作されたっぽいのか無料の超ライトゲーばっかだし、ググっても出てくるのソシャゲーばっかだし、あってもPC版やコンシューマ版の劣化移植版だったりするしスマホゲーでこの手の名作ゲームって存在しないんじゃないかって気がしてきた少なくとも『スマホゲー好きなら大体知ってるあの名作！』みたいな立ち位置の奴はないよね自分が知ってるのはあの洞窟物語の作者のアレくらいかなー",
    "bookmark_count": "552",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181023221806",
    "title": "妻が木綿豆腐で麻婆豆腐を作る人だった ",
    "content": "そういえば妻の麻婆豆腐を初めて食べる。豆腐がなんか硬いと思ったら木綿豆腐だった。70点満点のものだと割り切って食べはするけど、こういうのってどうやっても分かり合えない部分だと思う。これまで他にもあったな。肉まんにソースかけたりカレーを豚の細切れで作ったり。細かいことなんだけど結構気になる。",
    "bookmark_count": "552",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "551",
    "category": "世の中"
  },
  {
    "masuda_id": "20190307061336",
    "title": "アルコール外来に行って気が楽になった話（3/8 0時追記） ",
    "content": "酒の量が1日ビール1リットルを突破してきてて「こいつはやべえな」と思った。手が震えたり、仕事中に酒のんだりはしてない。でも退勤時になると頭に頭痛のような違和感が出てくる。なので酒を買う。そう、酒を買って飲むのだ。体調悪いのに酒を飲むのは依存症状だ。離脱症状で幻覚みるとかはないけど、それが我慢できないっぽい。まだ33で、致命的な事態には至ってない。酒で失敗をしたことはないし、記憶もなくさない。だけど、これが10年後、20年後になるとどうなってるか？YouTubeで依存症末期のひとの動画をみた。手の震えでコップがもてなくなってた。心底ゾッとした。なのでこれまで何度も躊躇っては行かなかったアルコール外来を受診することにした。まずは電話で予約をいれる。三週間後にきてくれという話になった。電話越しに簡単な問診を受ける。なぜ予約をいれたか、酒で記憶をなくすか、１日どのくらい飲むか、酒が原因の犯罪歴は、ドラッグの服用経験は…。最後の二つは何もないのでなしと答える。三週間後の平日午後に予約がとれた。当日、仕事を一時離脱して病院へ行く。表通りからはわかりづらい診療所で、精神科と併設だった。そりゃそうだ、そういう分野である。受付を済ませると、初診の問診票を書くことになった。ここでも似たような感じのことを書く。精神科の受診経験（数年前に鬱）、アルコール依存症の点数チェック（3点か4点）、身体症状のある病気の有無（なし）、犯罪やドラッグ歴…。おもしろかった？のは「家系図」を書けという項目。なんで家系図？素直に書くが、書いてるときに気づいた。俺、どちらの祖父も酒飲みだ。片方は暴力振るってそのまま絶縁。もう片方ものんべえだった。うーんこれは。提出して10分後に診察室へ。先生の問診…ではない！ その前に心理療法士？さんとのカウンセリングが待ってた。そこではもう少し深掘りした話をすることに。これまで聞かれたり質問されたことに「なぜ？」が要所要所で挟まり、根掘り葉掘りとはいかない範囲のちょっとした深掘りをされる。仕事がつまらないことや、飲むタイミングが一番高まるのは仕事終わりであること、過去の女性関係の話、ギャンブルやタバコの嗜好有無（ない）、帰ったら酒以外になにやるか（読書とゲームとネトフリ）。経済状況も聞かれたかな。それが終わったあとに一時間診察待ち。一時間は長えだろ。精神科医大変だな。居眠りしたりFGOやったりしながら待つ。仕事一時離脱してきてたんだがここまでかかるとは思ってなかったんで午後休の連絡を会社にいれる。診察の時間が回ってきたので診察室に入る。ふっくらした優しそうな男性だ。これまでと似たようなことを聞かれつつ、肝硬変までのステップの説明、会話でわかる範囲の想定される体質の話（顔が赤くなりにくいので多分アルコール分解要素の片方が少ないかも？みたいな）をされる。印象的なのは「お酒をどうしたいですか？絶ちたい？コントロールしたい？」というもの。正直、辞めたくはない。会社の付き合いもあるし、あと酒飲む以外の場で会う頻度の少ない大事な友達がいて、酒断つとそいつと会いづらくなる。あまり素面で舌のまわるほうではないので、気まずくなるのがこわい。あと、おいしいお酒が飲めなくなるとそれはそれで人生の楽しみがなくなる。芳醇な香りと濃厚な味のデリリウムビール、ピートが強く香りの華やかなスコッチ、最近開拓したバーで出てきた薬香の強さと甘みの組み合わせが癖になるアブサン…。絶つとまではいかない。なので断酒はノーと答えた。「そっすか、じゃあその方向で」えっいいの？やめろよと言われるもんだと思ってた。拍子抜け。その代わり、「コントロールを目指そう。ビール1日500ml、飲まない日を週に何日か」という感じでまず１ヶ月やってみようと言われた。記録紙を渡されて、「断酒ができた日、飲んだ日は飲酒量」を記録するように言われる。あわせて薬も処方された。抗不安薬。あっ断酒薬じゃない！飲むとアルコールで吐き気がするとか、飲酒欲求劇的におさえるとか、そういう薬期待してたんだけど。ちょいがっかりした。「この薬飲んだらお酒飲んだらダメだよ、効果強くなるから」あっわかりました。でもそれアルコール外来に来た人に渡す薬としてオーケーなのか…？絶対飲むでしょ。それ見越して処方せん少な目に書いてるのかね。20分くらい話して、1か月後にまた来ることに。今日は5日目くらい。初日は薬のむ前に帰りの一杯をやらかして3杯くらい飲んだが、翌日からは薬を飲んだら酒は飲まなくなった。抗不安薬の効果なのか。あと、これ「酒NGの薬渡されて我慢できるか」もみてるんだろうな。昨日の朝はここ数ヵ月で一番スッキリした目覚め。頭のもやがすっかり晴れた感じだ。そう、酒飲まないと頭がスッキリするんだよ。忘れてたこの感覚。まあ酒飲んだらまた忘れるんだろうけど。とりま、アルコール外来レポはこんな感じ。自分ではまだヤバイ段階にいるとは思ってないけど（問診過程の質問事項に闇を見た）、コントロールは完全にできてないので、行くのけっこう躊躇ったけど受診してみてよかったと思った。それに、やめなくていいからコントロールを目指せと言われたことで変な負い目が心の中から消えた。あと、会社の人間にアルコール外来行った話すると酒の無理強い減ったのでそれもよかった。これ書いた理由は、「海外の芸能人ガンガン病気の話してるのいいよな、ああいう世界きてほしい」と思ったからです。山口達也はああなる前にアルコール外来に行くべきだったんだよ…。みんなももっと気軽にアルコール外来に行くべき。気になるひとは行っとけ。※追記：「アルコール外来高そう」というコメント見かけたので値段も書いておく。自分の場合は診察費2000円、薬3週間分で2000円。これが高いか安いかはわからん。※追記2：この駄文見て行こうか考え始めてる人をちらほら見るのでもう少し補足。ビール1リットルが「やばい」の根拠は、医学的に「健康に支障をきたさない1日の飲酒量」が20gだから。ビールだと500ml。それ以上毎日飲むと健康に影響が出る、と医学的にはされているらしい。そそれをオーバーしてるのは当然よくないし、何より「アルコール依存症かどうか」を酒飲みが冷静に判断できるわけがないのだから。まずは医者にみてもらった方が確実、と思った次第。",
    "bookmark_count": "551",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130419120014",
    "title": "好き≠詳しいということ ",
    "content": "たとえば「読書が好き」という。すると「年間何冊読んでるの？」と聞かれる。「読むの遅いから月３冊で…まあ40冊いかないくらいかなあ」と答える。次に来るのは「えっ、そんな少ないのに読書好きって言えるの？」以下「好きな作家は？」「えーと、伊坂幸太郎とか、村上春樹かなあ」「えっ、そんなメジャーなのしか読んでないのに読書好きって言えるの！」「じゃあさ、伊坂幸太郎の経歴でさ、こうこうこういうのあるじゃない？あと交友関係が〜で…」「あ、ごめん、作者のことはよくわからない。既刊は全部読んでるけど…」「えっ、作者の周辺情報も知らないで読書好きって言えるの！」自分は「読書が好き」としか言ってない。本を読むのが好き。でも「そんなので読書が好きって言えるの？」っていうのは、どういうことなんだろう。好きというのに資格がいるんだろうか。読書にかぎらず、漫画でも、アニメでも、ゲームでも。詳しくないと好きと言っちゃいけないんだろうか。（上記作家は一例です）",
    "bookmark_count": "551",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130917192035",
    "title": "うちの面接を越えるレベルの面接ってなんかある？ ",
    "content": "　面接って大変だね。履歴書読んでも、自己PRして貰っても、どんな質問をして貰っても地雷ばかり。　何故そんなことになるのかと、うちの人事課で分析した所、面接での質問の受け答えのうまさと仕事のできは直結しないっていう単純な事実が浮かび上がった。口がうまいだけの奴が得するんだよ。ではどうするか？　単純。実際に仕事をして貰えばいい。もちろん仮想的なものだけど。1次面接、2次面接は従来通りのもの。3次面接では、次の４つのことをやって貰う。 1データ入力（細かいことは説明せずとにかく資料だけ渡してやってもらう。ここで臨機応変に対応できる人とおろおろするだけの人に分かれる） 2コピー取り。（うちの実際の資料を使用。手際のよさを見ると同時に、知識や情報を盗もうとする意欲を見る。ただコピーするだけの人と資料を読みながらコピーする人に分かれる） 3掃除（これも手際のよさを見るため） 4その場で渡した我が社の商品をプレゼン。（準備時間は60分。パワポは使えないが、紙とカラーペンは用意)これやると本当にできの悪い奴をあぶり出せる。午後一杯時間はかかってしまうけど、教育コストなどを考えると最終的な効率はこっちの方がいい。今30人程度受けて貰って、まだ1人しか採用はないけどその子はやっぱりできがよかったよ。人事で困っている人は試してみそ。",
    "bookmark_count": "551",
    "category": "世の中"
  },
  {
    "masuda_id": "20170809083935",
    "title": "地方創生コンサルの闇 ",
    "content": "何なんだよお前ら！！！！意識高い旧帝大や駅弁の建築系や都市計画系、経済系、デザイン系の学生をインターンと称して集めて、無給労働させてるだけじぇねえかよ！！！！！！！有名なNPOから派遣された学生インターンが、10名中9人が途中で離脱するって、どんだけブラックなんだよ！！！！地方創生とか、地方再生とか、公民連携とか、地域活性化とかお前ら言ってんのに、街が幸せになるまえに、中で働いている人間が無給で働かされて次々に不幸になってるだろうが！！！結局、みんな離脱して誰も残っていないだろ！！！！それで地方創生のセミナーやって、業界の実態に無知な人間を連れてきてまた繰り返すのかよ！単なる地方創生に興味のある人へのやりがい搾取だろうが！！！地方創生なんて嘘だよ！！！！地方創生を食い物にした労働搾取だろ！！それを指摘した自分に都合の悪いツイートを次々ブロックするなよ！自分の過去の成功事例をセミナーで御託並べて自信満々に吹聴しているけど、実態は既に縮小や撤退して失敗してんだろうが！本当に成功している事業している人間が、いちいちセミナーで「私は儲かってます、成功してます」って言わないだろ！そんなの典型的な詐欺だろ！事業で成功していたら、セミナーや講演会ばかりしてないだろ！！！！！自分の事業に専念しろよ！！！！！他のコンサルが噛んだ案件、失敗事例をレポートしておきながら、他のコンサルトうちは違いますって客に伝えて、自分ところの失敗した事業を棚に上げんなよ！都合の悪い情報隠蔽するなよ！他の人の成功したプロジェクトを、あたかも自分の成果のようにメディアに掲載してるが、お前が何やったかはっきり言えよ！！！むしろ、そのプロジェクトは、他の人間が時間と労力をかけて出した成果だろ！！！！勝手に手柄横取りして自分の実績に見せかけんなよ！！！！！詐欺だろ！！！！意図的に自分の周りに沢山の仲間がいるように見せかけて、Facebookやツイッターのトップ画像を、セミナーの集合写真まんま載せてるけど、実際は2,3名のただの零細企業だろ！！！！みんな関係ない人たちだろうが！！！！！学生をただで働かせて拘束時間メチャクチャ長いのに、金払えよ！！！！Twitterで「地方の海産物うめー」って写真付きでつぶやいてる暇があったら、金払えよ！！！！「半年間みっちりやらないと意味ないです！」なんてただの無給労働の奴隷だろ！！！！！そんなことしながら、他の地方創生コンサルが社会人を1年間無給で働かせるのを批判して無自覚だなんて、お前はサイコパスかよ！！！！俺も若い頃は、一生懸命長い時間働いて、血尿流して、円形脱毛になったとか苦労話して自慢してるが知らねえよ！！！！！単なるブラック企業だろうが！！！地方創生なんて嘘！！ただの欺瞞じゃねえか！！！！！国は奴らに与えている称号を直ちになくしてしまえ！！！！！",
    "bookmark_count": "551",
    "category": "世の中"
  },
  {
    "masuda_id": "20180318203608",
    "title": "そんなに有能な人ばかりが必要なのか？ ",
    "content": "ネットを見ているとよく思うのだが、無能を嫌う人は多い「無能のせいで世の中がこうなってしまっている」「有能な人間はそれに足を引っ張られている」「だから無能は滅びろ」みたいな人、結構見ると思う正直、こういう「無能を嫌う人達」がさほど有能とは思えない有能か無能かは相対的なもので、世の中の人を全て比較していけば99％の人は無能な人間だろうそして有能か無能かが相対的なものである以上、1％の有能な人だけを集めても、今度はその中で有能な人と無能な人に分かれてしまうだろう無能が滅びるという事は人類が滅びるという事とほぼ同義だ破滅願望を持つのは個人の自由だが、あまり建設的な意見ではないと思う基本的に無能な人間が害をもたらすのは、自分が有能だと勘違いした時だけだ自分の無能を自覚さえしていれば、無能であるが故の影響力の低さもあって、余程その人とその周囲が不運でなければ害は無い（たまにとことんツイてない人はいるが）「無能を悪」とする考え方は個々人が自身の無能を自覚する事を阻害するという意味で、害悪ですらあると思うそもそも個人の無能を補う為に組織や教育が存在しているのだから、ことさら個人の無能が目立つ時はそれらに問題があると考えるのが筋ではないだろうか個々人の有能さを前提にしているせいで、数人の無能によって目的を達成できなくなる組織はあまり良い組織とは言えないだろう少数精鋭が必要とされる場面もあるにはあるだが組織の規模が大きくなればなるほど、個人の優劣が組織の優劣に影響しない事が良い組織の条件になっていくのだと思う組織の中枢に位置する人間が有能さが求められる事も事実ではあるだが軍隊における参謀本部がそうであるように、組織の長の無能さえ補う仕組みがあるのが組織というものだろうそう考えると日本の組織の問題点は平社員や中間管理職、教師、アルバイト店員などといった、本来は無能でもさほど問題ないはずの末端の人々にまで有能さを求めてしまっている事にあるのではないだろうか",
    "bookmark_count": "551",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181214072512",
    "title": "オッサンが愚考する「若い人がビートルズを聴かない理由」 ",
    "content": "それはビートルズが「ハンバーガー、フライドチキン、コーラ」だったから。当時の若者には先進的な欧米から流入してきた新鮮でカッコイイ「映える」存在だった。今時「ハンバーガー、フライドチキン、コーラ」に新鮮さを感じたり憧れたりする若者が少ないのは変ではなく普通だろう。",
    "bookmark_count": "551",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20150823004015",
    "title": "",
    "content": "女性が同調行動的な消費をしなくなってきた。例えばコスメは「みんな大人になったら化粧するんですよ。社会に出たら化粧はマナーですよ」というメッセージでやってきた。けど、12年ぐらい前からBBクリームの大ヒット。これで化粧が面倒だと思っている女が大勢いることが明るみになってしまった。以前はファンデーションの前にお粉をふるって、ファンデーションを定着させる化粧品をさらに上塗りして…みたいに売ろうと思えば売れた。けどBBクリーム以来どんどん手軽なコスメが増えてきて、驚くことに現在では、情報を積極的に集め、商品を購入し、感想を話す・ネットに書きこむ層を「コスメオタク」として分類しなければならなくなった。アパレルもヤバい。これも9年ぐらい前からのブラジャーいらないよブーム。以前は就寝用ブラジャーまで売れていたのに、今はみんなブラトップ。タンクトップにパットのついた謎の商品が大ブーム。そりゃアメリカなら、タンクトップ一枚で乳首をピンと立たせている女性がいるけど、それが日本でも普通になってくるとびびる。広告側は下着に特別感を持たせたいと、勝負下着だとかモテ下着だとかあの手この手で押しまくってきたけど、それが逆効果になった面もあるみたいで、今は下着にこだわっているとエロいとか、SEX好きそうとか、10代20代の一番下着に気合を入れる年代に、そういうアンケート回答が出るようになってしまった。若年層のオバサン化というコードが会議で出てきたときには笑ったけど、やっぱりみんなブラジャーは苦しかったのかなぁ。夏は地獄だし。かゆい。あとキャラクターも。毎日TVで流してる○○たまがここまで流行らないのは怖い。キャラクターの売り上げは知名度に比例するという教科書はみんなで灯油をかけて燃やそう。以前は、女性に対しては\"みんなしているんですから、あなたもやりましょうね\"という上から目線の売り方が普通だったし、本人達にも受け入れられていた。まあ私も発信する側、謙、受け取る側だから、みんなとずれない安心が欲しいってすごくわかる。男性に対しては\"この商品はあなたに売っています\"という販売がウケた。オタクもヤンキーも同じ。カテゴリに対してアピール。もっと細かくいうと、ランドセルのCMでお母さんを一列に並べて「みんなはこのランドセルを選びました」介護用品のCMで年配の女性をならべて「みんなはこの介護用品を使っています」が女性の同調行動と言うか、もうはっきりいって同調圧力に訴えかける広告。一方で男性向けは多くても3，4人しか人間が出てこない。それもビールとか「友達とこういうことをしたいあなたへ」系のCMだけで、大抵は一人二人しか人が出てこない。女性は女性という記号でくくれたのが今まで。みんな化粧する、ブラジャーする、洋服すき、料理すき、動物すき、パステルカラーすき、手書きの文字すき、同性の笑顔すき、でも受け取ってくれるパイが少なくなると、当然売上そのものが減ってくる。化粧はしないし、ブラジャーも買わない女性達。同調項がどんどん減っていって、なんだかさみしい。みんな化粧しよう、ブラジャーしよう、服を買おう、料理しよう、動物を飼って、女友達をハッピーにさせるために、ちょっとしたプレゼントを用意してみよう！",
    "bookmark_count": "551",
    "category": "おもしろ"
  }
]