[
  {
    "masuda_id": "20161102213753",
    "title": "中学生で性犯罪者にされた人生",
    "content": "中学生の時に彼女がいました。その子をA子だとしましょう。年単位で続いていたし、そこそこ仲良くやっていたと思います。ぼくはA子のことが好きで、時間があれば一緒に会っておしゃべりしたり、まぁ、多感な時期ですからいろんなことをしたりしてました。あの時までは。中学生3年生の初夏あたりで連休明けだったと思います。詳しくは覚えてません。それなりに校区が広い中学校だったのでA子とはメールで連絡を取り合ってました。その連休、ぼくはそれをサボったんですね。理由は部活動がとても忙しかったからです。県大会上位校でしたし、もう毎日練習があったんですよ。その連休は練習試合とかたくさんあって疲れてしまって………。連休明け月曜日、確か3時間目の移動教室終わりだったと思います。クラスのチャラい男子がこっちに来てぼくに聞きました。「おまえ、A子レ○プしたってマジ？」は？？？と素で言ったのはこれが初めてでした。え、なんで？確かにやることはやったけど、同意の上だし？(後から調べましたが、大抵の都道府県は青少年なんとか条例で未成年同士の同意の上の性行為はセーフとかなんとか)もうどういうことかさっぱりわかりませんでした。ぼくは聞き返しました。「え、それ誰から聞いた？」「みんな言ってたで。」なにコレテンパってるぼくを見て人が囲みました。「マジでやったん？」「変態かよ」「うわー、無理やりとかないわ」待って、彼女に関することでやらかしたと言えば、ぼくは2,3日メールしてなかっただけだ。なんでこうなってる。クラスメイトの執拗な質問が続きました。廊下だったからか人がさらに集まり、隣のクラスからも人が来て、さらに女子も増え、「あの噂マジやったの？うわー」と非難の言葉を浴びせられ、囲まれて、もう気が狂いそうでした。なんとか授業が始まったので一旦難を逃れましたがそれもつかの間、昼休みに囲まれました。真偽が本当にわからない。どうなってる。何が起こってる。ぼくはやってない。その一言を簡潔に告げて教室を抜け出しました。逃げてるとそこには話の合う友達がいました。彼はぼくがA子と付き合ってたことも知っている。あ、助けに来てくれたんだな。そう思いました。その友達と当たり障りない話をしつつぶらぶら歩いていると、彼が言いました。「おまえ、A子と付き合って\"た\"だろう」「俺、A子と付き合ってるから」「昨日も\"やった\"」膝が崩れ落ちそうになりました。わかってしまいました。ああ、ぼくは二股かけられてたのか。何が原因かわからないけどフられたのか。フる時に理由付けるためにレ○プしたと話したんだろう。それが伝わって……今こんなことになってるんだ。震える声で、「そうか」しか言えなかった。A子が来ました。その友達だった奴と手を繋いで何か喋ってた気がします。覚えてません。教室に戻ったら大変でした。そう大きくない中学校でしたから学年全体が知ってしまっていました。囲まれて質問、非難の嵐でした。ぼくは、レ○プはしてない、その一点を強調しました。信じてくれる人は、ごく一部の親友を除いていませんでした。こうして、ぼくのあだ名は「やり○ン」もしくは「レ○パー」になりました。教室に入れば「やり○ンが来たぞー！！」と誰かが叫び囲まれて非難され、机の上は毎日チョークで落書きされ、女子にお茶をかけられました。体育の授業では整理体操のペアもおらず、修学旅行で自分一人の班が作られ、すれ違う下級生にどつかれ卑猥で劣悪な言葉を浴びせられました。イジメ、でしたね。多くの中学生にとって、学校が全てという認識が強いでしょう。その学校でイジメられてる。辛い、もういやだ。死のうと思いました。7階に住んでたので窓から降りれば一発で死ねます。窓を開けて、網戸を開けて出来ませんでした。飛べませんでした。生きることにしました。相変わらず毎日性的なイジメを受けましたが、耐えました。親に言えるわけもありません。先生が助けてくれるわけもありません。いじめる中学生がこんな性的なネタ飽きるわけありません。とにかく耐えました。時には反撃したけど、それでも周知の真実ではないものに勝てませんでした。ぼくはいじめられたくないと思いました。頭の良い学校ならいじめはないだろうと思い、地域トップの偏差値70ちょうどの高校を目指すことにしました。一度死んだ人生だと思えばやればできるものです。合格出来ました。高校ではいじめられませんでした。というか目に見えるようないじめはありませんでした。良識的な人の集まりだったようです。高校入ってすぐのことです。部活で面識がある他の中学校の人が同級生になってました。もとから仲良かったので、嬉しくてよく喋りました。彼とは今でも友達です。その彼が聞きづらそうに聞きました。「なぁ、おまえがレ○プしたっていうあの噂はマジなの？」ぼくは聞き返しました。「マジなわけないけど…ていうか誰から聞いた？」「塾で有名な話だった」ぼくは塾に行ってなかったから失念していました。中学生のコミュニティは学校以外にもあるのだと。彼の塾は地元でかなり有名で、多くの人が在籍していました。もう、色んな人がぼくのことを知っていました。間違った形で。高校はもうダメかな、と思いました。でも、ぼくの本当の人間性を見せることが出来た人とはとても仲良く楽しい高校生活を送ることができました。そんなこともあり、大学は地元から遠いところに進学しました。家から2時間半くらいの場所です。大学でオタクになり、Twitterに勤しみ、とあるゲームギルドで仲良くなった人と某ボイスチャットで過去の恋愛失敗経験で盛り上がっててた時です。(その頃には吹っ切れて、ある程度ネタにはできてました。)ぼくの話をそれなりにボカしてすると相手が言いました。「それ、聞いたことある…」詳しく聞いてみると、相手は出身中学と同じ市内(そこそこ大きい)に住んでおり、自分の3歳年上でした。次の言葉が「だから君の本名も今わかった」もうダメだ。ぼくは地元で悪い意味の有名人になってしまった。このまま地元にいたら真実ではない噂が尾ひれのようについて、一生恋人なんかできないじゃないか。ぼくは努力することにしました。そして、地元から抜け出すことにしました。もう戻って来ません。絶対帰ってきません。A子に言いたい。ぼくはあの一件のせいで、人生のステップが進む度に過去を切り捨てる生き方しかできなくなってしまった。友人を捨て、思い出を捨て、これから故郷も捨てる。その責任を取れとか今更殴ろうとかそんなこと考えてない、許したわけじゃないが。ただ、不幸せな人をこれ以上増やさないで欲しい。この話を見てピンと来た人へこの話はフェイクがかなりあるけれど、きっと地元の同世代はぼくが誰かわかると思う。そっとしといてくれ。家庭環境もいろいろあって、自分に関わる全てのものはあの時から変わってしまった。もう連絡は取れないと思う。世の中の女性へフる時は彼氏に性犯罪されたなんで嘘はつかないようにしてください。ぼくのように全てを捨てる人をこれ以上うまないでください。本当に、お願いします。真実でないものに苦しめられる人をこれ以上増やさないでください。最後のメアドを変更して、ふと思ったので書き残しました。",
    "bookmark_count": "301",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090530155133",
    "title": "嫌な話を聞いた ",
    "content": "人から聞いた話なんだけど、・アメブロの審査を通って有名人・芸能人カテゴリに入ったブログは１ヶ月毎日更新すると最低ランクで15万円が支払われる　（15万もどこから出すんだ？と思ったけどアメブロは投げ銭のような感じで読者がアバターのようなものを買って、　　ブログ主にプレゼントする機能があるからある程度ネームバリューのある有名人なら、熱心な読者（ファン）が　　次々とプレゼントを買っては贈ってくれるので、15万くらいは軽くペイできているらしい）・ランクを上げていくためには読者数・PV数を上げないといけない・そこでまずPV数を上げていく為に１ページには１日分しか表示しない、ケータイから見る読者にはその１日分も何ページも使って表示させる。　極端な話、無意味な改行を多用して１日分の日記をケータイ換算で10ページ使って表示させれば10PVになる。　なので、みんなどうでもいい日常の報告をダラダラもったいぶって　「実は・・・（いっぱい改行）それがなんと・・・（いっぱい改行）【ここにでっかい写真】（いっぱい改行）これなんです！」　みたいな日記になりがちになる。それも毎日そんな調子だから面白いことも何も無くなってくるここまでで充分嫌なんだけど、実際アメブロ見に行ったらどうしたものか結構な人達がそんな下らない有名人ブログつけてるんですね。安月給でしんどいアイドルとかお笑いの人がそうやって頑張ってるならいいけど、所謂大物や中堅ミュージシャンまでやってるの。毎日毎日どうでもいい報告ばっかり、くっだらないアホみたいな改行を多用して１ページに１日しか表示しなくて。それが何か嫌だ。そんなに割のいい仕事なのか。まあ割はいいか。１日5000円だし。でも恥ずかしくないか？そしてそんな下らないシステムで小銭とPVを稼ぐ胴元も嫌だ。あの藤田とかいう人でしょ？ホリエモンのときはゲスい見た目のヒトがゲスいことを言いながらゲスい金の儲け方をしてたから仕方が無いと思ったけど、サイバーエージェントとか楽天は見た目や言うことだけ真っ当な人間のフリしてやってる事がライブドアと変わりないからなんか余計に嫌だ。でもそれを言うならはてなもそんな変わりない、のかな？まあねー。　　//以下、なんかいっぱいブクマされてたので追記(5/31、22時ごろ)。・せっかくなのでこの話を教えてくれた人にこの話のソース的なものがあれば教えてほしいと訊いてみたのですが、　「自分も人から聞いた話なので明確な真偽はわからん」と。あくまでその程度の話だと思ってください。・あと「ライブドアはゲスい」のくだりは昔のホリエモンが「金で買えないものは無い」とか言って、よそのあらゆるサービスを買い付けては　ライブドア○○って名前に変えて自前のサービスに組み込んでる頃のイメージです。最近はよく知りませんが、でもブログは私もLDだったりします。・私は嫌儲か嫌儲でないかでいえば嫌儲の資質が高いという自覚はあります。なので嫌儲の戯言だと思っていただいてその辺は結構です。　でも、自分は「別に誰も損していない」「この話はwin-winだからいいじゃん」とは思えないんですね。　ブログというネット文化としてのシステムがあって、それを意図的に見難く、使い辛く、内容を薄く（数を多く）させることでPV数やらを稼ぎ出しているってことは　やっぱりCAとして「ウチが儲かれば全体的にブログという文化のレベルが下がってもいい」っていう考え方があると思われても仕方ないわけで、　そこにブログブームだとかちっぽけな報酬だとか時代の波的なものに踊らされてタレントやら色んな肩書の人たちが喜んで全く意味のないものを生産している、　そしてそれに対して読者が対価を払っているようでいて実際は全部しっかりとピン撥ねしている胴元が居る、そういうのはやっぱり気持ち悪いと思うんですね。・あと、これはもう想像の想像でしかないけど、仮に「報酬が払われてる話」が本当だとしたら、多分そこそこの割合でゴーストライターが発生するだろうし、　報酬だって15万とかそこらの額がタレント本人に入るかといったらそうでなくて、きっと事務所やらが跳ねていくと思うんですね。　だとしたらお布施するつもりでいっぱいPVとお金の素（プレゼント）を捧げる読者を、ゴーストライターとサービスの持ち主やら事務所がタレントの看板を使って　ずるずる吸い上げている構図が浮かんでしまって、「タレントの報酬になるならいいじゃん」って話も多分そうはならんよなあって思うんですよね。・要は企業努力の方向性として「全体に不利益でもウチは儲かるからいい」「色んな人を消耗させるけどウチは儲かるからいい」「質を下げることで逆に儲かるなら、喜んで下げる」。　そういう努力は買いたくないと思ったんです。・で、そういうのに対して「ビジネスなんてそんなもんだよ、何子供みたいなこと言ってるの？」って言われたら、まあそれはそうだとも思うけど、　別にそれに対して「でも嫌な話だね」って思ったり、言ってもいいじゃん。とも思ったんです。そんな感じ。",
    "bookmark_count": "301",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160312161131",
    "title": "作品をきちんと終わらせるということを放棄しているアニメ業界",
    "content": "特に漫画原作のアニメドラマでは話の根幹に対して決着がつかない、答えが出てない、何も終わらないという最終回なんて見たことない９話〜１２話程度できちんと物語を完結させようという意思が見えるアニメは全てを投げっぱなしにしている作品が多すぎる大事なことは何ひとつ解決していないけど最終回です。続きはありません。２期なんてありません。どうしても気になるなら原作を読めってこと？こっちは漫画じゃなくてアニメというコンテンツを視聴してるんですが・・・なんで終わらせることも出来ないものを中途半端の映像化するんだよ原作終わってから全話映像化すればいいじゃん例えオリジナル展開だったとしてもきちんと終わらせる意思を見せるドラマの方がまだ好感持てるわ全部投げて話ぶった斬りで納得出来ない作品多すぎ今面白く見てるアニメもどうせ丸投げで終わるんだろうなと思うと視聴する気も失せていくな",
    "bookmark_count": "301",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191108131916",
    "title": "anond:20191107210358",
    "content": "男の人のゲイへの恐怖を見ると、男の性欲って女が思うより遥かに恐ろしいものなのだろうかと思う。同性だから危険がわかるとか。その割には夜道で後ろにいる男への女の自衛が自意識過剰みたいな叩きもひどいし不思議だ。私が同じ立場で親友からレズカミングアウトされて、他に知ってる人にレズだと思われていたかもって恐怖から、あの子はレズなんだよ知らずに一緒に旅行に行ってたなんて寒気がする何でカミングアウトしたのかなと周囲にバラして陰口を叩いて自衛をする気にならないだろうから、なんか男の感覚は不思議だ。",
    "bookmark_count": "301",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "301",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200202132719",
    "title": "非英語圏のメジャーバンド",
    "content": "他人があんまり聴いてない音楽を聴きたい！と思うんだが、あんまり聴かれない音楽っていうのは概して魅力がない魅力があるのに全然知名度がない音楽なんて美人で性格もいいのに彼氏がいたことない女の子みたいなもので、ファンタジーに近いと思ってたんだけど、日本国内での知名度に限ればそういうのは全然存在するアルゼンチンの人気オルタナティブロックバンドなんかはYouTubeで100万回再生されてるのに日本ではマジで100人も知らないかもしれないくらいの知名度だそういうのを聴くことで、いい音楽・人気の出るような音楽を聴きつつ自分以外にファンがいないという優越感を味わうこともできるオススメーーー(追記)ブコメ見たり聴いたりしてたら俺も好きなバンド言いたいという欲に抗えなくなったので追記https://m.youtube.com/watch?v=p4jZj1PPaoMアルゼンチンのザ・ストロークスだと思ってる",
    "bookmark_count": "301",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "301",
    "category": "世の中"
  },
  {
    "masuda_id": "20170612021707",
    "title": "つか「処女好き」の何が悪いのかわからん",
    "content": "別にアニメキャラとかで処女がいい～って言うと妙に叩かれる空気に違和感がある。いや念のため言っておくが、「非処女叩き」を肯定する気はない。女性を目前にして「この糞ビッチが」みたく叩くヤツはキチガイってのは間違いないと思うますです。しかしそれとこれとは話は別。「処女好き」と「非処女叩き」は必ずしもイコールたり得ない。だってさぁ？考えてみりゃ分かるだじょ？「巨乳好き」が「貧乳」をバッシングするか？「金髪好き」が「黒髪」をバッシングするか？そんなヤツァいないだろ？なぁいないだろ？いないよな？よーしいない。「非処女叩き」は「処女好き」と別カテゴライズとして貰わんと困るってわけだは。何で「処女好き」を持ってはいけない感情みたく思うのかが分からんわけだは。多様な価値観の否定じゃないの？※コメントで誤記の指摘があったので修正",
    "bookmark_count": "301",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161019074216",
    "title": "実家に居るクズ引きこもり（弟）を叩き出したい（追記あり ",
    "content": "問題発生してから３年、もう俺や家族だけではどうしていいのかわからないので誰かアドバイスくれ。まじで万策つきた。スペック：俺：４０歳。別世帯。結婚して５年で１人の子持ち。実家：７０歳近い親父と６５歳の母親、ニート歴３年の弟（３０歳後半）とそいつの息子（１２歳）５，６年前に父親が事業に失敗して担保にしてた家を失って借家暮らしになってちょっとして、離婚してシングルファーザーになった弟が親にもっと広いとこに引っ越して一緒に住もうと提案してきた。親にしてみれば経済的にも厳しいから弟から生活費もらえたら助かるし、弟も息子の世話をおじいちゃんおばあちゃんに任せて自分は仕事できるのでウィンウィンって感じで俺と弟が保証人になってちょっと大きめの借家暮らしになった。２０１３年末まではうまくまわってた。弟は家事はほぼ親に丸投げにして毎月約束していた生活費もたまにゴネて払わないときもあったが、今にしてみればかわいいもんです。歯車が狂いだしたのは２０１４年の１月、あいつが突然仕事やめるっていいだした。元々上司とうまくあわないってきいてたから、俺と妻とで転職活動を勧めてたんだが、やつは俺らの話も聞かず突縁仕事をやめて、独立するといいはじめた。それもアフェブロガーやユーチューバーとかじゃなくて個人で玩具ビジネスをすると。元々あいつは小さいメーカーで玩具の企画、セールスをやってたんだが、自分が絶対売れると思っている企画も上司が全然取り合わないでそれでついにキレて独立や！アイツを見返してやる！狂ってますよ。もちろん俺はとてもじゃないが賛成できなかった。アフェブロガーならパソコンと時間があったらできるんでしょうけど、卸ビジネスなんて商品の発注やら製造やら数百万単位の金が平気で飛ぶんですよ。狂ってます。俺としてはそれじゃせめて平日は普通に働いて貯金でできる範囲で平日の夜とか週末とか使って少しずつやっていけよ。といったんですが、「そんな甘い考えじゃだめだ」「リスクを取らないと成功できない」「俺はこの分野なら誰よりもよく知ってる！」と豪語し、仕事やめてから数少ない貯金、息子の学費のために貯めていた学資保険、あと完全にアウトなんだけど失業保険給付のお金もつぎ込んでビジネス始めたんだけどご想像の通り１年も立たずにお金使い切って逆に数百万の借金作ってアウトですよ。これ全部２０１４年の出来事だからね。２０１５年以降のあいつはどんどん狂っていって、まともな会話すらできなくなる。親もあいつからの生活費がゼロになり、逆に毎日のように金をせびるようになり、おまけに孫の学校の費用やら養育コストやらも負担する羽目になって、気がついたら親も借金しないと生活が回らなくなる。あとオレも耐えきれずに数十万円ほど親に送ったけどそれが妻にバレて離婚スレスレの夫婦喧嘩になって散々な目にあった。その後うちの弟は親にあらゆるイチャモンをつけて金をせびり始める。「兄貴だけ大学行かせてもらって俺は行けなかったんだからその分の学費を払え！（親は大学進学を勧めたのに「勉強嫌いだから」と高卒で働くことを選んだのは弟自身）」、「この５，６年前の俺の預金口座、調べたら毎月５万円づつ引き出さえてる！俺はこんなの使った覚えないぞ。さてはお前ら（親）が俺の銀行の口座から盗んでたんだろ！（ATMの暗証番号も知らないのにどうやって盗むんだよ）」。。。文章にしたらありえないような内容だらけなのだが、毎日そんな喧嘩ばかりさせられる母親は「母親の自分が至らなかったから」と少ない貯金２０万円と持っていた中古車をあいつに与えてしまった。。。そしてあいつはそのお金をあっという間にその糞ビジネスで溶かしたあと「金と車をくれたってことは俺の言い分認めたってことだろ。こんなお金じゃ全然足りない。俺の計算じゃ３００万円以上貸しがある」とか言い始める始末。実親に経済DVして、実の息子の育児を完全放棄の糞ニート。弟の息子の母親に連絡しても、もう違う相手と再婚して引き取れないって話になって、彼も「今更お母さんのところには行きたくない」と。。。なんだろうね、ここ数年は本当に弟に対して「ぽっくり死んでくれないかな」って思うようになった。もし手元にデスノートがあったら迷わずあいつの名前かいて「突然山にハイキングに行くといって外出、そのまま山の崖から落ちて行方不明」って書きたい。少し前にテレビで引きこもり中年を強制的に叩き出して収容キャンプに送るってビジネスしてる連中が特集されて、ネットで賛否よんでたじゃん？あんときに反対していた精神科医のおっさんが引きこもり対策の本を出しているって聞いたから買って読んでみたんだけどさ。。。何アレ？ダイアログ対話？とりとめのない世間話をして少しづつ関係を回復させましょう？？？あのさ、現在進行系で親の車を無保険で勝手に乗り回したり、たまに電話よこしたと思ったら「金貸して」とだけいって断ったらガチャ切りしたり、俺が必死になって家でパソコンからでできる時給１５００円くらいの仕事を見つけて紹介したのに、それも「自分の事業に集中したいから」ってたった数ヶ月でやめちゃったような奴と何を話せってんだよ？？？「お前今季のアニメでどれが好き」とか？ばっっかーじゃねーーーーーの。これまで何度も話し合いしたけど、あいつは自分の被害妄想ならべるだけでお金だけもらっておれらとの約束をぜーーーーんぜん守らないのでもうコミュニケーション取る気力失せました。てかまともな会話すらできないし、電話で意味不明なこと言ってくるから「メールで書いて送って」って何度もいっているけどそれすらしない。たぶんもうあいつまともな文章をまとめる能力もないんだろうね。唯一の救いはあいつの息子が「あんな親父みたくになりたくない」とこんなひどい状況でも学校の勉強頑張っていい成績キープしてることくらい。でもその子の勉強用にとインターネットケーブル引いても嫌がらで回線切っちゃうような奴なんで。。。（意味不明；今は両親の少ない年金と７０歳の親父が腰痛抱えながらタクシーの仕事してなんとか回っているけど基本赤字で、親父になんかあったらもう終わりです。両親が必死に生活回して食材かってきても二人がいないときに勝手に冷蔵庫あけて貴重な食材バクバクくって太っていく糞ニートがうちの弟です。まじ死んでくれないかな。いろいろ書きましたけど、もう俺や両親や親戚だけでは万策つきました。とにかくもうどうしていいのかわからんです。正直あのテレビでやってた引きこもり対策団体に連絡しようかとおもったけど、そんな金もないので諦めました。似たような境遇の人がいて、うまいこと改善できたってケースあったら教えてください。追加１いろいろご指摘をもらったんで返答します。「なんで弟おいて引っ越さないの？」今の借家は俺と弟が保証人になっているで、仮に両親と甥っ子を違うとこに引っ越しさせてもあいつが出て行くのを拒否したらおそらくその間の家賃は全部俺の責任になるのが容易に想像できるからです。「精神病んでいるから精神科に連れて行ったら？」これは俺と母親がすでに何度も話してますが、「俺は別におかしくない。普通」「バカにするな！」のコンボで一蹴して終わりです。一応精神病んでいるって認定されたら役所から多少の保護費も出るから（たぶん）小遣い稼ぎと割り切ったら？とアウトギリギリな提案もしましたが「大丈夫必要ない」でおしまいです。まぁもう一回ダメ元で試してみます。「マグロ漁船とかに連れて行け！」北朝鮮とかなら将軍様にお願いしたら連行してくれそうですけど、一応基本的人権ってものがある日本では本人の合意なしでは無理です。「弟だけ別のアパートにしてしばらく生活費負担するふりしてみんなでフェードアウトしたら？」まず今の生活でもカツカツなのにそんな金銭的余裕ないっす。あと弟だけなら可能かもしれないけど、あいつが甥っ子を探そうと役所にいったら簡単に住所ゲットできるので裁判などであいつから親権を奪うとかしないかぎり逃げきるのは不可能です。無料弁護士相談にそれとなく聞きましたけど、甥っ子の親権をあいつから奪って両親の養子にするってめちゃくちゃハードル高いです。正直いまんとこのベストシナリオは、あいつが話しているときに頭がプッツンして包丁とかで切り掛かってきて俺とか母親に切り傷でもつけてくれたらようやく傷害の現行犯で警察よんでブタ箱にブチ込める！くらいしか想像できません。他にいいのないでしょうかね。。。",
    "bookmark_count": "301",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171125180126",
    "title": "セクハラに巻き込まれた ",
    "content": "SIer　入社2年［金］・私、先輩、製造委託先の営業のおっさん(といっても30代半ばらしい)と、3人で飲みに行く。・営業の方が終電を逃したので3人で始発を待つ。・先輩が一瞬姿を消した瞬間、おっさんにいきなり顔を掴まれてに舌をつっこまれるというセクハラをうける。・必死に抵抗するも逃げられず、10秒程経過した後やっと解放される。[土日]・恐怖のためか思考が散漫になり何も手に付かない。・食欲がない/手や脚が震える/常に涙が滲む　状態となる。[月]・出社。・思考が散漫になり、文章を読むことと話を聞いて理解することができず、仕事ができない。・同期に相談する。上司への報告を勧められる。　ただ相手に処分が下ると、チームメンバーの業務に多大な影響を与えるため、オオゴトにしないつもりだと伝えた。[火]・出社。・怖くてトイレから出られない、常に動悸がする、廊下が怖いなど身体的な症状は悪化の一途を辿る。・なんとか進捗会議(例の営業のおっさんもいる)に参加するも体は動かず何も発言できない。・業務へ支障が出ているため、取り急ぎチームで一番優しい先輩に相談する[水～金]・休暇をとる(元々予定していた)・この3日で、先輩→チームリーダー→上司へと話が進む。先方も交えて様々なやりとりが行われたようだ。[土日]・特になし[月]・チームリーダーから、私/例の営業の間で、直接的なやりとりが発生しないように対応したことを伝えられた(私の担当業務の営業を、別の人間に変える/進捗会議などは別の営業を参加させる　等)・ただ、他プロジェクトではその営業を引き続き使い続けるため、廊下やエレベーターで出くわす等は覚悟しなければならない。・弊社のルールに則ると、本件はもっとオオゴトになる事案だが、既婚男性二人と遅くまで飲んでいた私にも非があることを考慮し、また他プロジェクトにその営業の存在は欠かせないため、今回は穏便な対応をとることとした　と伝えられた。・私に非があると言われたこと（悪気はなかったのかもしれないが）、私は所詮社員Aだがその営業は替えの効かない人間として扱われている事実が突きつけられた気がして悲しい気持ちになる。（実際にそうなのだが）[火、水]・早退しながら出社。・熱が出る、会社を出ると涙が出る、眠れないなど、状態は悪化の一途を辿る。[木]・チームリーダー、上司と面談をする。・上司から、今回の件で私にモラルがないとは思っていない、と弁解をうける。・(「私は所詮社員Aだが～・・・、」という認識について)他社の人間より自社の社員が大事なのでその認識は誤っている、と言われる。[それ以降]・段々元気になっている。・ただ(認識齟齬のせいだとしても)上記対応で一度ショックを受けたため、どうしても上司への不信感が拭えない。・たかが営業一人いないと回らない組織への気持ち悪さが拭えない。（弊社の技術力がないため、様々な判断を自力で行えないという背景も含めて。）・本件がなければ、優良な労働環境のため離れがたいが、一旦転職してみるのもいいのかなと考えている。■11/26　追記暖かいコメント本当にありがとうございます。全部に返信したいくらい、嬉しいです。私は、ただ、手放しに、私は間違ってないと言ってもらいたかったんだと思います。そう言っていただけて、心が救われました。本当にありがとうございます。また、同期、後輩、最初に相談した一番優しい先輩は味方になってくれました。■11/26　追記会社バレが怖かったので、追記の一部を削除しまいました。すみません。ご意見・アドバイス本当にありがとうございます。もうそういう業務なんだと思って、頑張って然るべき箇所に報告しようと思います。また、身体的にまだしんどいので、早めにカウンセリングを受けてみようと思います。",
    "bookmark_count": "301",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161024005709",
    "title": "彼女できてしまった ",
    "content": "もう一生彼女できないんじゃね？と32のときに気付いちゃって、それ以来なんかミソジニーこじらせてTwitterでアンチフェミの人とかフォローしてｷｬｯｷｬｯ＼(^o^)／したり、ちょっと前まで増田でも色々と女性嫌悪丸出しのエントリ投稿しまくってたんだけど先日親類のオバサンが職場で30くらいの未婚女性がいるから一度会ってみないって言われて、オバサンの顔を立てるつもりで会ってみたら、相手女性が俺と同じ楽器の趣味があることが判明して色々あって付き合うことになった。もち結婚前提で。30といっても見た目は結構若いし、俺好みの薄い顔立ち（黒木華似）だし、ホントホント、ホントに彼女になってくれて嬉しい。絶対大切にする。マジでガチで。つか、俺自体は何も変わってないのに、彼女できちゃったじゃん。高脳恋愛マスターはてな民の皆様、色んな罵詈雑言もといアドバイスを頂きましたが、見事に役に立ちませんでした。俺は今の彼女ができるまで何の努力もしてません。相変わらず髪はプラージュで刈ってます＼(^o^)／全身ユニクロ＼(^o^)／俺って一言でいえば低身長な松尾諭っすよ＼(^o^)／ﾎﾞﾄﾙﾄﾞﾝま、フラれない方に頑張りますよ、ええ。フラれたらガチで病みそうなので。むしろ努力するのはこれから。付き合ってからの方が大変なんじゃねぇのって思います。。",
    "bookmark_count": "301",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181024155340",
    "title": "結婚してから、飲み友達のおじさんたちが一緒に行くお店のランクを落 ",
    "content": "30歳新婚女性なんだけれど、最近男性（夫以外）が贅沢なごはんに連れていってくれなくなった。昔からの飲み友達のおじさんたち（もちろん色恋無し）は独身時代は贅沢なごはん屋さんに連れて行ってくれたけれど、結婚してからは行くお店のランクが下がった。特に「旦那も連れてこいよー」という場合はなおのことランクガタ落ち。約束をした後、どの店にするか発表されてそれだと行く気が失せる。旦那にも「美味しいごはん食べれたら嬉しいねー」と話していたりするとこちらのメンツまで潰れた気分になる。なんなの。安いお店なら自分で行くわ。その方が遠慮せず楽しいわ。こっちもそれなりに忙しいんです。30代、やりたいこといっぱいあるんです。貴重な時間を費やすんです。おじさんも貴重なお金を費やすかもしれませんが。誘ったのはそちらでしょうが。私が誘ったわけではないんです。正直彼らと飲む理由の7割が美味しいごはんをおごってくれるから。3割が親愛の気持ちという感じ。もともと色恋関係なく一緒に飲んでたはずなのになー。結婚で何が変わったのさ。愛想よく楽しく場を盛り上げるんだから、美味しいごはんくらい食べさせてほしい。",
    "bookmark_count": "301",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180131190342",
    "title": "生理を告げるのってなんで恥ずかしいの？？？",
    "content": "自分は男なのでわからないんだけど、生理だと告げる恥ずかしさがわからない。たまにあけっぴろげに今日生理で辛いわと言ってくる女子がいる。でもそれを聞いても下品ではしたない女性だとも思わないし、辛いんだな可哀想にって感じだ。今日日、生理を知らない男なんて童貞ですらいないだろうし生理の辛さも昔以上に男社会にも浸透してると思ってる。だからこそ、生理って恥ずかしいことでもないと思う。でもこれは男の（しかも一個人の）捉え方でこっちが気にしてないからそっちも気にするなっていうのは違うし、女性側としては何を気にしてるんだろうと思う。「うんこ漏れそうだわ～」って言うのと感じなのかな？仲良い人はさっきみたいなあけっぴろげな人だから同じくわからんって言うし、よっぽど仲良くないとこんなこと聞いたらセクハラになるから聞けないよなぁ追記自分はそんなことないけど、一部で生理って性的なものってイメージがあるのか。それならちょっとわかるかも無知の童貞なら生理＝欲情のサインとか捉えそうで怖いな 追記 生理DVを受けていた話予想以上に伸びていた、コメントありがとう。まずいくつかのコメントに対して返信する前に、自分の生理観の違いと世間の生理観の違いについてちょっと驚いたのでそれについて語ろうと思う。自分の中では生理といえばズーンとした腹痛やイライラといった気分障害的な意味合いが強くて、性的な要素や排泄物的な要素は極めて些末なことだと思っていた。世間では違うみたいだ、排泄物的な認識の人もいれば性器を連想させることだったりするんだとびっくりした。この考えに至ったのは最初の彼女が強く影響している。彼女は生理の症状が強めの人でさらに強気な人だった。その彼女に生理DVを受けていたのである。まず生理の日にデートがあると出合い頭に「今日生理だからイライラさせないで」と釘を刺される。生理の日にちょっと粗相があるとすぐ喧嘩になってしまうので、（８：２で相手が悪くても）こちらが速攻で折れた。甘いものも買ってやった。一緒に家にいるとき生理が来た時は、動けないからと近くのコンビニまでナプキンを買いに走らされたこともある。そのおかげかちょっとナプキンマスターだったりする、多い日用の羽つきの大き目のやつって言われたらあーあれかってなる。そしてこちらが不満げにしていると決まって言われるセリフが「生理だからイライラさせないで」だ。男としては生理の辛さをわからないだけにもうそれ以上言えない、まあ実際本当にしんどそうな時もあったので何も言えない。医者に嘘の診断書を書かせる生活保護の不正受給者にしか見えなかったが、「生理だから」の大義名分になす術はなかったのである。これこそ生理DVである。「生理だから」と言えば、大抵のことは許されるのだ！！！！！この生理DVの影響だろうか、僕にとって生理は非常に辛くて可哀想なもの、気に触れないようになるべく慎重に行動するべきものという認識になっていった。その印象が強すぎて排泄物的な連想もましてや性器の連想など微塵もなくなった、気分障害と腹痛のサインでしかない。気を使ってくださいアピールができるのでむしろメリットもある（これはちょっと言い過ぎかもしれないけど）そう思うとちょっと自分は特殊な部類だったのかもしれない　返信 いきなり生理って告げる必要はない別にいきなり生理って告げなくても、明らかにしんどそうにしてしまったり告げる必要が出てくる時はあるだろう、そういう時。確かに生理が軽い人はそもそも言う必要ないよね。 一部の理解のない男のせいで～確かに。なっとく。可哀想に。 周期知られるの怖い～僕はお腹が弱くて月に一回下痢になります。今月はちょうどバレンタインデーのあたりでしょうか。",
    "bookmark_count": "301",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180821130054",
    "title": " 『カメラは止めるな！』 盗作騒動の時系列",
    "content": "劇団PEACEにて、和田(劇団主催者)企画演出、荒木(劇団員)脚本の舞台『GHOST IN THE BOX!』が公開　↓上田(映画監督)、友人の大坪(劇団員)が出演していた舞台『GHOST IN THE BOX!』を見る　↓上田、大坪に『GHOST IN THE BOX!』の映画化を提案　↓上田、大坪経由で荒木にも声をかけて三人で映画化を進めるも頓挫　↓上田、一人で映画制作再開、オリジナル作品として脚本を書き直す　↓映画『カメラを止めるな!』が公開荒木と大坪の名前は企画開発協力としてクレジットに記載（クレジットにいれたことのみの連絡はあったが、許諾に関する話や謝礼はなし）　↓市橋(プロデューサー)が上田に『GHOST IN THE BOX!』の名前を出さないよう指示上田はパンフレットやインタビューなどでは「とある小劇団の舞台に影響を受けた」と発言するに留める 　↓和田、『カメラを止めるな!』が話題になってその存在を知る自身の作品のリメイクだと知り喜び、鑑賞後に絶賛ツイート　↓和田のツイートに上田が感謝のリプを送る　↓和田、クレジットに原作『GHOST IN THE BOX!』と劇団名を記載してほしいと申し出るも上田は拒否　↓和田、納得いかず市橋(プロデューサー)を含めて三人で協議市橋が「配給拡大が決定していてクレジット変更が効くのは今日迄で時間がない、ひとまず原案としてクレジットして、原作かどうかは再度協議しよう」と提案　↓『カメラを止めるな!』の配給拡大上田、原案クレジットされたことで『GHOST IN THE BOX!』の名前を公言するようになる　↓和田のもとに市橋から「原案として整理した」と一方的な連絡リメイクや二次利用の権利破棄を求めた原案利用契約書が送られてきてブチギレ　↓和田、契約拒否して週間FLASHにぶっちゃける　↓週間FLASH、『カメラを止めるな!』興収10億円突破にあわせて記事掲載（イマココ）",
    "bookmark_count": "300",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170423233315",
    "title": "娘から結婚式の招待状が届いた ",
    "content": "とても困惑している。招待状を送ってきた上の娘には5年前に毒親と言われて絶縁され、以来連絡もしていない。自分が毒親だとは全く思っていないけれど、毒親問題は大抵子供の言い分が100%正しいとされるらしく当時悩んであちこちに相談したけれど、その全てで「娘さんと絶縁してあげなさい」と言われた。私たち夫婦は随分と落ち込んだけれどそれが娘の幸せならと絶縁を受け入れた。それでも妻のショックはひどく心療内科に通うことになった。私はできるだけ妻を支えたし下の娘の協力もあってようやく妻も元気になってきた。それが今になって結婚式の招待状だ。正直なところ、本人が絶縁だと言ったのだからこれ以上掻き回されたくはない。招待状は私、妻、下の娘の連名できていた。下の娘が結婚したことも知らないのだろう。下の娘はやはり欠席するとのことだった。私も欠席するつもりだが、妻に伝えるかどうかで悩んでいる。心療内科に通っていた頃に「もう上の娘はいなかったものとして忘れる」と折り合いを付けて立ち直ったが招待状のことを伝えるとまた不安定になるかもしれない。下の娘にも「お母さんには言わない方がいい」と言われた。しかし黙って欠席で返事をして後で上の娘が連絡を寄越してこないかが不安だ。絶縁すると言ったからにはいきなり絶縁解除するのはやめてほしい。4月24日追記私の妹（娘にとっては叔母）のところにも結婚式出席の打診が行ったらしい。妹のところには招待状とは別に電話が来たそうで、娘の事情が少し分かった。どうやら結婚と同時に相手のご両親と同居になるらしい。相手と相手のご両親には私たち夫婦が毒親で絶縁したと伝えてあるそうなのだが娘の義母となる人が少し気の強そうな人でうまくやっていけるか不安だったところに「もう実家には帰らないんでしょう？これからはここ（相手の方の実家）があなたの家だからね」というようなことを言われたらしく不安が募ってこちらに招待状を出したらしい。妹は欠席の旨を伝え、私たち夫婦のことも娘に聞かれたそうだが「分からない」と答えたそうだ。いずれにせよ先方にも毒親と思われているなら歓迎されるはずもなく、妻と接触させたくもないので妻には知らせないまま欠席しようと思う。下の娘の旦那さんが「うちの近くに越してきては」と言ってくれたので今後は引っ越しも視野に入れて考えよう。",
    "bookmark_count": "300",
    "category": "世の中"
  },
  {
    "masuda_id": "20160823095346",
    "title": "",
    "content": "入社して7年、30代を目前に第二次結婚ラッシュがはじまった。 次々結婚していく女性の同期をみていて、ある法則に気が付いた。 メールアドレスだ。わが社は@より前を任意の文字列にできるのだが、名前＠～の既婚率と、苗字＠～の未婚率には歴然の差がある。私は後者だ。入社した際、苗字が変わるかもしれないことに考えも及ばなかった展望のなさ。業務用アドレスとして増子＠～と下の名前を使うことに、なぜか妙な照れを感じてしまう、いらぬ含羞。そういうところだ。 それが私と彼女たちの差だ。 思えば子どものころからそうだった。保育園の｢自分の絵を描きましょう｣の時間、私は周囲の子のように、自分にリボンを描き加えたりすることができなかった。愛犬に「ミルキー」とは名づけられず、道夫とつけた。職場で増子@～ではなく増田@～でメールアドレスを作った。もちろんそれだけが私が結婚しない(できない)理由ではないが、元来の性格と幼い頃からの積み重ねが、段々と道を分けて行くのだな、としみじみとした。",
    "bookmark_count": "300",
    "category": "世の中"
  },
  {
    "masuda_id": "20130514011806",
    "title": "サークラにならないために ",
    "content": "・趣味の友人がほしいがそれを趣味にしている人は圧倒的に男性が多い・しかし趣味の集団で彼氏を作る気はない・むしろ恋愛感情って何？おいしいの？このような状況で問題を起こさず楽しむためにいくつかを自戒を込めて。意図せず恋愛感情を持たれてしまうことを避けるために、自分用メモと反省。男性の多い趣味集団に入るときの心構え趣味をしに来ているのか恋愛をしに来ているのかはっきりする単純に趣味を楽しむのか、それとも同じ趣味の彼氏がほしいのか。自分の中ではっきりさせること。彼氏がほしい、もしくは好きな人ができてしまった場合はクラッシャーになることを覚悟すること。チヤホヤされても図に乗らない紅一点はどうしても持ち上げられる。こういう場では女が社会的に有利と言われることは全部享受できると言っていい。だからこそそれに甘えてはならない。自分はブスだから、という考えは捨てる「デブだから、ブスだから、どうせモテない」という先入観まずが甘えである。「どうせモテないから大丈夫だろうという思い込みからくる迂闊な行動」が、女性に慣れていない男性を勘違いさせるのである。ブスがモテないならブスの遺伝子は消えているはず。趣味を共有できて、ある程度中性的な思考の女性はこういった集団では絶対にモテる。多少見た目が悪くても性格や愛嬌で補正がかかる。注意すべき日常の行動「恋愛する気がない」という意志表示をするこれはいざ告白されてしまった時の「保険」でもある。これをやっておいた場合後述のお断り手段が使える。露出の多い服は避ける避けるべきもの→ミニスカート、ショートパンツ、生足、ノースリーブスカートでもしゃがむような姿勢をとるなら中に一枚履くのが望ましい。パンツは見えてはならない。物理的な距離を維持する相手に近寄りすぎないこと。髪の長い人は髪が当たらない距離を維持。できればシャンプーの香りがわからないぐらいの距離が望ましい。ボディタッチをしない同性の友人のノリでついつつきたくなってしまう気持ちはわかるが、厳禁。呼ぶときに肩を叩く以上のことはしてはならない。1対1で行動しないこちらにデートのつもりがなくてもむこうはそのつもり。1対1で食事はもちろん映画や買い物も行ってはならない。誘われたら「他の人も誘おう」とはぐらかす。はっきり「デート」であると告げられたら「友人でいてほしい」と意思表示をして断る。金品を受け取らない多少の行為でもお金を出させる、モノをもらうなどは厳禁。誕生日もなるべく伏せる。なにかをもらうときは絶対に「誰に配っているのか」をチェック。自分だけに渡されるものは絶対にタダで受け取ってはならない、なんとしてでもお金を払うこと。ここで対価が「お金」というのが重要。間違っても「デート」を対価にしてはならない。手作り品を渡さないバレンタインデーは勇気をもってスルー。猥談では自分の話はしない深夜になるとどうしても話が猥談になる。自分のバスト、生理、オナニーの話はしてはならない。酒が入った時は特に注意。それでも1対1で行動することになってしまったらどうしても男女1:1で行動する場面になってしまうことがある。そんなとき気を付けること金品を受け取らない食事を奢られない前述のとおり基本。食事をとるときは伝票をすかさずチェックしてお金を出すこと。並んで歩かないこれは意外と難しいが、横に並んで歩かないこと。少し後ろをついていく。用事が終わったら速やかに脱出適当な用を見繕って帰る、あるいは他の人と合流する。間違っても喫茶店でお茶してはならない。それでも告白されてしまったら断る。相手への尊敬の念を持ってお断りする。「ここでは趣味の友達を作りに来ているだけで恋愛する気はない」「恋愛をおこして男女のゴタゴタを持ち込みたくない=サークルクラッシュさせたくない」「今は彼氏より趣味が大事、よってあなたも友人としか思えない」「誤解させてしまったなら謝る」これでなお迫ってくる人はなかなかいない。それでも迫られたら周囲に迅速に助けを求める。これが唯一「紅一点」の利点を積極的に利用してもいい場面でもある。禁じ手でもあるが、一人を追い出せばサークルが維持されることは多い。なお救援を求める場合も絶対に複数人に同時に相談すること。2人相手だと秘密の共有でそこが泥沼化することも少なくないので3人以上が望ましい。お断りいろいろ告白された時の関係修復の最高点は「元の友人に戻る」である。これは「相手を傷つけずに断る」ことが絶対条件となる。それが難しくなった場合、相手がしつこい場合の手段日常、「サークル内で恋愛しない」ことをアピールしてある場合のみ使える、「なぜ私のことが好きなのに『ここでは恋愛しない』という私の意見を尊重してくれないの？」というやつである。これは相手が自分が好きなことを逆手にとって責めるという手段。よほど相手の脳が溶けている場合でなければ大概有効。",
    "bookmark_count": "300",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140907111202",
    "title": "",
    "content": "なんで、IQ高い天才と呼ばれている奴って、物理とか天文とか現実問題とかけ離れたところにばっかり行って、世界の紛争とか貧困とか、そういう皆が苦しんでいる深刻な問題を解決しようとは思わないんだろうか？（後者は見るからに困難な道だから？前者は安全で承認欲求も満たせて快適だから？）前者のテーマに向かう人は、IQの高さで測りやすいけど、後者のテーマに向かう人は、IQで測れない何らかの数値が高いんだよね。きっと。ちなみに、いくら文明が発達したとしても貧困と紛争は解決しない。",
    "bookmark_count": "300",
    "category": "学び"
  },
  {
    "masuda_id": "20180712022508",
    "title": "広島で2つの豪雨を体験【追記】 ",
    "content": "叩かれる部分も大いにあると思うが、2つの豪雨を体験したので素直に書いてみる。広島市安佐南区、安佐北区を襲った平成26年8月豪雨では安佐南区でも大きな被害が出た地区に住んでいた。そして、現在は安芸郡に住まいがあり、平成30年豪雨を経験した。町内は現在酷い有様である。幸いにも私自身は何も被害を受けることなく、身近に起きた災害を経験した、という程度のものである。【平成26年8月豪雨】夕方遅くから夜中にかけて、二度雨のピークがあったのを覚えている。このときは、まさに「バケツを引っくり返したような」「滝のような」と表現されるような雨で、家の中に居ても危機感を覚えるほどの降り方だった。多少心細さを感じながらも、土砂降りの中外の様子を見に行くのも面倒くさいし、避難勧告も出てないし、ということで、かすかに聞こえる太田川の警報を聞きながら寝入ってしまったのである。なお、当時、広島市の対応の遅さが指摘されており、その後、まめに避難勧告が発令されるようになったように思う。そして、馬耳東風がごとく、避難勧告が出ても気にもとめなくなってしまった。【平成30年7月豪雨】前日から降り続く雨。梅雨の終わりには大雨が降るよね程度の認識だった。台風の影響で九州のあたりから雨雲が迫ってくるのは知っていた。いつもよりも天気予報を気にしつつ、15時以降いよいよ雨が強くなっていった。しかし、平成26年に体験したような「バケツを引っくり返したような」「滝のような」雨ではなく、多少雨足が強い程度の雨だと認識しており、危機感というほどのものは感じることがなかった。ただ、雨はここ数日降り続いており、累積した降雨量は相当なものだな、とは思っていたので、この降り方が続くと何かしら起きるかもしれないと予感した。17時半頃から、あれよあれよと言う間に避難勧告、避難所開設、避難指示、特別警報が発令された。午前０時をまわる頃には町内のあちこちで水が溢れ、土砂が流れ大渋滞を引き起こしていたようだ。しかし、土砂降りの中、一人暮らしの女が身支度をして夜中に避難するのは心理的にハードルが高い。家がある場所はなだらかな坂だから浸水の心配もない。大した川もなく、山からも離れている。何事も起きそうにない。えー避難…？この土砂降りの中避難所まで歩いて…？大したことなかったら…？てか避難してる人とか居るの？明日も仕事だし…、雨で交通乱れてるだろうから早起きしないと…zzz（そして、幸いにも家付近は全くと言っていいほど被害がなかったのであるが）【アプリ】Yahooの天気アプリ、Google Mapは、いつも頼りにしている。雨雲レーダーはかなり正確だと思う。Google Mapの渋滞情報は、時々嘘をつくが、混雑しているところにわざわざ突っ込もうという気にはならない。【テレビ】テレビはNHKは情報が正確で頼りになる。でも情報が散漫で、ローカル情報をガッと集めたいときにはまどろっこしい。確定情報しか流さないので遅い。【ツイッター】結局ずっとツイッターで調べていた。写真や動画は野次馬的で批判が多いけど、やはり視覚に訴える。ただの「道路封鎖」の情報も、写真で見たら復旧の予測が違う。テレビでは被害が大きいところの情報がメインだから、地域、地域の情報が手に入る。道路の状況とか逐一報告してくれるアカウントがあって感謝している。見る専だったけど、これからは共有できるお役立ち情報をつぶやいてみようと思う。【雑感】避難勧告、避難指示、特別警報が発令されても、場所や家によっては全く被害が出ないこともあり、自分で勝手に甘く見積もってしまう。休日で家に居たら、土砂降りの中わざわざ出ていったりしないが、家の中に閉じこもっていたら切迫感がない。大雨の際には「田んぼや用水路を見に行かないでください」と仕切りに言われるが、いつもは穏やかな川が、８分目くらいまで水かさが増しているのを実際に見ると「やべえな」という感想がわく。なんだかんだでネットが一番役に立つが、情報が散逸しているので、災害時の共通のポータルサイトみたいなのを誰か作ってくれないだろうかと思う。テレビ局や新聞、自治体が独自に作っているのもあるけど、写真、動画、口コミ、つぶやきレベルの情報や超々ローカル情報、そういうのを集約するの。デマとか、不確定のものも出回るだろうけれど、情報の取捨選択は受け取る人に任せて。今回は道路が封鎖封鎖でとにかく孤立した地域が多い。逐一どこが開通したか、いつ復旧しそうか、抜け道はあるか、混み具合はどれくらいかを調べないと、渋滞のドツボにはまってしまう。あと、ネットに不慣れな人たち、どうにかならないだろうか。町内放送でなんやかんや言ってたが、土砂降りの最中では全く何を言っているのか分からない。そもそも、町内放送は平常時でもご老人たちに聞こえているかはなはだ怪しい。そういう人にはやっぱりテレビやラジオ、新聞なんだろうなぁ。【追記】補足だが、安佐南区のときも安芸郡のときも自宅周辺は全く被害がなかった。避難勧告等は区域全世帯に向けて出されるものだが、比較的安全と言われるポイントに住んでいる場合はどうしたらいいのだろうか。「〇〇地域に住む、☓☓世帯に避難指示が発令されました」これは私も含んでいるはずだ。ハザードマップを見ても、いずれも警戒エリアではない。だからこそ避難を行動に移すことに腰が重い。しかし同じ区域内で目と鼻の先で起こった被害は凄まじいものだった。そして、逆に今回、「無事？」と心配してくれた他地域の人の方が、私の自宅周辺よりも被害を受けていたりする。テレビで全然情報が流れない地域で浸水していたり、自宅裏が崩れていたり。結局、自分のところは大丈夫という希望的観測、楽観的確信によって、自分は3度目の災害時に痛い目を見るのかもしれないと思っている。沈没船の国民性ジョークのように「みんな避難してますよ、避難してないのあなただけですよ」と言われると、ようやく避難しようと思うのかもしれないが、それも情けなくぞっとするものがある。それと今回実感したのは、復旧の早いこと早いこと。陥没した道路も、土砂や岩が流れ込んだ道路も思いの外迅速に開通する。梅雨が開けた猛暑の中、また夜を徹して作業をしてくださる土木関係の方、復旧に尽力してくださる自衛隊や自治体の方には本当に感謝している。気象庁は早くから警告を出していたし、NHKもその情報を流していたと思う。素直に警告を受け止めて、危機感を持つようにしなければと戒めている。自分の安全が確保されているとしても、不要な外出を避けるだけで、渋滞も緩和でき、多くの人の安全につながるのだから。",
    "bookmark_count": "300",
    "category": "世の中"
  },
  {
    "masuda_id": "20070909225623",
    "title": "元彼女と旅行してきた ",
    "content": "元彼女とは同い年で２０から２７歳まで付き合ってた。一応お互いの親に紹介して、このまま結婚すると自分も思っていた。たぶん彼女も思っていたと思う。２５歳の時、彼女の親父さんが癌だということが判明し、彼女は看病のため地元へと帰っていき遠距離恋愛が始まった。そしてある日彼女の親父さんがなくなった。朝４時頃に泣きながら電話があった。電話をきった後すぐ飛行機を予約し、彼女の地元へ向かい通夜と葬式の手伝いをした。彼女の母親はすっかり衰弱していた。僕は彼女に３回プロポーズしている。１回目は彼女の父親が癌だと判明した時、花嫁姿を見せてあげようとプロポーズした。彼女の父親から「東京に娘はやれない。」と断られた。自分がいなくなった後の妻のことを考えたのだろう。２回目は彼女の父親がなくなって１年たった頃だった。彼女はいった。「母親を残して東京にはいけない。」俺はいった。「お母さんも一緒に東京に呼んで、三人で暮らそう。」彼女の母親から「地元から離れることはできない。」と断られた。まだ夫の死から立ち直ってはいなかった。自分も仕事を捨てて彼女の地元にはいく勇気がなかった。そして３回目のプロポーズが最後のプロポーズになった。親の問題は何も解決はしてなかったけど、婚約指輪を買って彼女に話したいことがあるから地元にいくと電話した。彼女はいった。「もう他に付き合ってる人がいるの。。いえなくてごめんね。。。」僕と彼女との恋人関係は終わった。３年が過ぎ、お互い３０歳になっていた。彼女は、彼氏と別れていた。自分も新しい彼女と別れていた。僕はいった。「旅行に行こうか？」彼女はいった。「Ｈなしで友達としてね。」１泊だけど楽しい旅行だった。本当に何も違和感のない旅行だった。冗談をいいあって、素直に笑って、昔みたいにお酒を酌み交わした。お互い３０歳だねと笑いあった。帰りの飛行機の中、考えたら駄目なことだが、「彼女の父親が癌にならなかったら、どうなっていたんだろう。」と僕は考えていた。こんなこと考えても何もならないし、誰も幸せにならないなんてわかってるけど考えていた。それとももっと僕がうまくやっていれば他の道があったのだろうかと考えていた。羽田に近づき東京のネオンを見下ろしながら考えていた。僕は何故彼女を旅行に誘ったんだろうと後悔した。何かを得たのかもしれないが、どちらかといえば何かをまた失くしたのかもしれない。これからも色々なものを引きずって僕は生活をしていくと思う。色々な問題にぶつかって、色々な人と出会い、その中で何かを得て、何かをまた失うのだろう。それでいいのかもしれない。我ながら３０歳で情けない男だと思う。でもそれでいいのかもしれない。とりあえずだ。僕は元彼女と旅行してきた。",
    "bookmark_count": "300",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "300",
    "category": "世の中"
  },
  {
    "masuda_id": "20140911230609",
    "title": "リラクゼーションと整体と「この業界」についていろいろと私的にまとめてみた。 ",
    "content": " ども、ブクマでは散々突っ込みかましてる本業個人店経営チャレンジなう(死語)な、整体師のオバサンです。 なんだか、乳幼児の頚椎カイロの死亡事故 首ひねる独自マッサージ後乳児死亡　ＮＰＯ代表任意聴取：朝日新聞http://www.asahi.com/articles/ASG9631WYG96PTIL003.html から、国家資格(あはき法免許)取得者による整体師やリラクゼーションのお店への批判論 なぜ整体やカイロ、無免許マッサージは放置されているか。 - Togetterまとめhttp://togetter.com/li/716729 へと発展していったのを見て、 なんだかいろいろ考えてたことぶちまけたいなー、 と思ったので、 今までこの「リラクゼーション」と「整体」に身を置いてきた私から見た、いろいろなよしなし事を、まとめてみたいと思います。 とはいっても、反論とか言うんじゃなくて、自分が今まで知ってきた事見てきた事聞いてきた事感じてきた事をつらつらとまとめてみたものです。あくまで参考に、という感じでとらえて頂けたらなぁ、と思います。 いやぁ書いてるうちにめっちゃ長文になってもた。ごめんなさい。始めに、 　私の経歴とスペックをざっとまとめて見ます。 長文の為、こっちにまとめました！http://anond.hatelabo.jp/20140912223613 回り道、ありがとうございます。 お騒がせしました(つД｀)次に、 　私から見たこの業界の全体像を、簡単にざっくりと説明してみます。 １：整形外科医 　　大学に６年間通い、医学を修めた「お医者さん」です。 　　身体の筋肉や骨格や関節の機能不全、いわゆる身体の器械機能的故障。 　　つまりは、ヘルニアとか靱帯や半月板の損傷、及び断裂、 　　あとはすべり症とか分離症とか脊柱管狭窄症とかいう 　　小難しい名前の重症な傷病の時に行くのがここ。 　　急性症であるぎっくり腰や五十肩のなり始めのめっちゃ痛い時期なんかもこちらがお勧め。 　　レントゲンやＭＲＩ、んでもってリハビリ(の理学療法士への指示は整形外科の先生から出ます。) 　　そして手術はここでしか出来ません。 　　基本保険効きます。 　　でも、保険が効かない時もあります。 ２：按摩マッサージ指圧師鍼灸師など 　　按摩マッサージ指圧師 　　鍼師、灸師、まとめて鍼灸師 　　　(“あんま、はり、きゅう”の頭文字を取った法律、通称「あはき法」が適用となる) 　　柔道整復師(整骨院と接骨院を開いてるのがこの人達です) 　　主に専門学校に３年間通います。 　　通信制やってるところもあります。 　　お金は３００万円くらいかかります。 　　実は学校自体が少なめです。 　　(主に都心や大都市圏に集中。もしくは視覚障害者専用の学校が温泉地にあったりする) 　　神経痛、リウマチ、頸腕症候群(いわゆる肩懲り)、五十肩、 　　腰痛症(つまり腰痛)、頚椎捻挫後遺症(むちうち) 　　の治療(按摩針灸等の範囲内)が出来て、 　　これらの治療に対して健康保険が使える。 　　ただし、お医者さんの同意書が必要となる。 　　詳しくはここ↓を参照で。 　　はり・きゅう、マッサージ、整骨院・接骨院の治療はどこまで健康保険が認められるか？ 　　｜ダイヤモンド・オンライン 　　http://diamond.jp/articles/-/14026?display=b 　　保険がかかる時は、けっこう回り道通り道な上に、 　　かなりの治療行為の制限があったりします。 　　制限としてわかりやすいのが、 　　「上記の６つの症状の治療“しか出来ない”事」 　　　そして、 　　「患部周辺に治療を施す事」 　　例えば、整体やリラクゼーションのように、 　　「全身くまなく施術する事」に対して“保険適用は出来ない”という事になります。 　　（例えば、30分保険で治療したら、残りの時間は保険適用外の施術、という扱いになるんだそうで） 　　あくまで「お医者さんの治療行為の補助」なんですね。 　　そういった意味では、お医者さんみたいな治療をする人、ではなく、 　　看護士や理学療法士(リハビリの指導をしてくれる人)に近い立場なんじゃないのかなー？ 　　と考えられるんじゃね？と思うわけです。 　━━━━━━━━━━国家資格の壁━━━━━━━━━━ 　　　　　　ここまでが「治療」になります。 ３：整体、カイロプラクティック、その他民間療法、代替医療 　　個人が開いた学校に通って教えを受けての資格取得となりますが、 　　お国の試験を経ないで資格免許取得となるので「民間資格」となります。 　　私は実務経験有りだったので、半年くらいで卒業できましたが、 　　私の通っていた学校は「実技と知識がある一定の水準に達するまで卒業出来ない」 　　方針で、 　　なおかつ、「働きながら合間合間に学校に来るシステム」 　　を取っている為、卒業出来ない人はなかなか卒業出来なかったりしてました。 　　基本５０万円くらい(コースを増やすと料金もその都度お値段も上がる)払うのですが、 　　それで最長二年の通学が許可されるんだけど、 　　それでも卒業出来ない人もいたりしたり。 　　学校によって教育内容や質、アフターケアもピンキリです。 　　最近流行りのアロマテラピーやタイ古式マッサージ。 　　既に社会的地位が確立されているエステティック関連。 　　そして悪名高い「ホメオパシー」も、実はここに入るわけです。 　　「治療院」なんてのを開設してるいわゆる「民間療法」の場合もこの辺りかな？と。 ４：リラクゼーション 　　例えば、銭湯とかに入っている１時間６,０００円くらいの手揉み屋さん。スーパーやデパートに入っている１時間５,０００円くらいの手揉み屋さん。最近増えてきた大きい通り沿いにでっかく出来てる１時間２,８９０円(税別)の手揉み屋さん。有名どころだと、「て○みん」や「ら○ぃね」 　　がここになります。 　　会社にもよりますが、 　　会社、というか、企業が設けた研修所(学校の場合もあります)で、 　　大体一週間から一ヶ月くらい(学校だともうちょい長いかも)の研修を経て、配下の店舗に配属。 　　そのあと、店舗内研修を経て接客開始、となります。 　　継続的に店舗や企業で上達研修もあるところもあります。 　　「ら○ぃね」の研修は、めっちゃ厳しいと小耳に挟んだことがあります。 　　私個人として、これらは「企業内資格」という言い方でいいんじゃないかなーと思ってます。 　　あ、あとそれと、 　　リフレクソロジストはリフレクソロジー：http://ja.wikipedia.org/wiki/%E3%83%AA%E3%83%95%E3%83%AC%E3%82%AF%E3%82%BD%E3%83%AD%E3%82%B8%E3%83%BC 　　をやる人なので、混ぜ混ぜにしないでね。字面似てるけど。 で、 私はこのリラクゼーションからこの業界に入り、 「運良く」生き残る事ができて(ぶっちゃけると「しがみついた」が正解なんですが)整体師やリフレクソロジーの民間資格を得て、個人のお店を持つ事ができた。 そんな感じの流れだったわけです。「あはき法」の、ちょっと深～い話。 ところで、上にちょこっと出てた「あはき法」。 なんで出来たか、という話を簡単に。特に按摩師について。ブコメで出てた「デリケートな話」をほんのちょびっと少し。 按摩というのは、昔々から中国から流れてきて、日本に定着したもので、 その主な成り手は、視覚障害者の人達でした。 今でもそういう人達の事を「あんまさん」と呼んだりして、ちょっとなんやかやとごたごたごたごた、 みたいなこともあったりします。 で、実は、太平洋戦争後、アメリカから来たＧＨＱによって、 「按摩鍼灸は非科学的だし不潔だから禁止ね！」 とされそうになったところを、視覚障害者の人達の猛抗議に遭い、ＧＨＱ側が、ＧＨＱ「わかった！認めるからその代わりに最低限の医学の勉強は修めろよ！！」 と折れて、その和解案として、「あはき法」が制定された、という経緯があったりします。 その辺りの更に深～いお話はこの辺りを読んで下され。あん摩マツサージ指圧師、はり師、きゆう師等に関する法律 - Wikipedia　冒頭文http://ja.wikipedia.org/wiki/%E3%81%82%E3%82%93%E6%91%A9%E3%83%9E%E3%83%84%E3%82%B5%E3%83%BC%E3%82%B8%E6%8C%87%E5%9C%A7%E5%B8%AB%E3%80%81%E3%81%AF%E3%82%8A%E5%B8%AB%E3%80%81%E3%81%8D%E3%82%86%E3%81%86%E5%B8%AB%E7%AD%89%E3%81%AB%E9%96%A2%E3%81%99%E3%82%8B%E6%B3%95%E5%BE%8B鍼灸 - Wikipedia＞2 歴史＞2.2 日本＞2.2.2 近代http://ja.wikipedia.org/wiki/%E9%8D%BC%E7%81%B8#.E8.BF.91.E4.BB.A3東京ヘレン・ケラー協会｜点字出版所｜点字ジャーナル｜2007年10月号http://www.thka.jp/shupan/journal/200710.html の中盤辺りに、 ＞1947年のＧＨＱ（連合国軍総司令部）の鍼灸按摩禁止問題に触れ、「この時の反対運動は凄まじかった。今はあはき法19条によって守られている(以上、引用) とあります。 昔々、アメリカさんに禁止されそうになった按摩鍼灸の人達の中が、 時が経ち、アメリカ他欧米各国で科学的に研究され、法制化もされているカイロプラクティックの人達を、 「科学的じゃない！！しかも危険だ！！！」 と言って、科学的な研究の推進や、法による規定や規制や資格の制定化ではなく、「単なる排除のみ」をしようとしているという。 なんというか、歴史の皮肉だなぁ、と思ってしまう今日この頃です。 まあこれは、日本のカイロプラクター達の性急な普及活動のせいでもあるので、 にんともかんともなんですが………。 ■そんなわけで、実は、 鍼灸はともかく、按摩の技法に関しては細かく法律で規定されてるわけでは無いんですね。 というか、各流派に分かれてて、規定しようにも出来ないのが現状なんだそうです。 按摩 - Wikipedia＞4 按摩の歴史http://ja.wikipedia.org/wiki/%E6%8C%89%E6%91%A9#.E6.8C.89.E6.91.A9.E3.81.AE.E6.AD.B4.E5.8F.B2吉田流あん摩｜DVD｜医道の日本社http://www.idononippon.com/dvd/massage/ivd0063-7.html ていうか、「マッサージ」の定義自体が、実にゆるゆるというね。マッサージ - Wikipediahttp://ja.wikipedia.org/wiki/%E3%83%9E%E3%83%83%E3%82%B5%E3%83%BC%E3%82%B8Wikipedia先生でさえもお手上げ状態。 一応、法律では「資格持ってない人は、マッサージって言葉使っちゃダメよ？」 となってるんですけど、 これだと普通の人は、わけわかんないけど使っちゃいますよね？マッサージって。 ほんとどうしましょうね、これ？で、現在、いろんな手揉み屋さんが多くなったのは、実はこの裁判が発端なのですが、免許不要の民間療法｜ＨＳ無熱高周波療法http://www4.ocn.ne.jp/~yanase3/hrk.files/900-iranai.html ｜免許不要の民間療法｜判決を伝えた新聞記事http://www4.ocn.ne.jp/~yanase3/hrk.files/901-shinbn.html (ここでは主な部分をピックアップしてリンクしてます。深く知る為には全ページに目を通してみて下さい。) 件の裁判の被告人「この法律見ると、電気治療は特に禁止されてないっすよね………？」 　　　　　　　　「それに俺ら“職業選択の自由”っての持ってるんですよ、ね？？」裁判所　　　　　「ああー………、その通りですね。あんたの勝ち。」厚生省　　　　　「うえっ？？あーわかった、認めるよ。その代わり怪我させんなよ？」 他の人達　　　　「そんじゃあ俺も」「じゃあ俺も」「じゃあ俺も」厚生省　　　　　「」 こんな感じで、そこのところの「法律の穴」を突かれた結果、という訳なんです。 いや、もう、ほんと。 確かに「屁理屈」から始まったんですよね………。しかも、次から次へ「新しい手法」が開発、導入されて、商い化され、 そして厚生省(今は厚生労働省ですね)が、その度に規制する為の通知や回答を出す。 見事なまでのいたちごっこな現在の状況、な訳なんです。さて、 私、この業界に入って、自分の見識を広げる手段として、 いろんなお店に揉まれに行っているんですが、 その過程で、視覚障害者の有資格者の方の施術を受けた事がありまして。 あれは、当時、自宅の近所に出来たスーパー銭湯の手揉み屋でのことでした。 確か、力がめっちゃ強かった覚えがあります。 上手かったかどうかは………？ 私の身体には、力、強すぎたかなー？ で、その後、 同じ手揉み屋さんで受けた、とあるスタッフのおばちゃんの施術がかなり上手くて自分に合ってて気に入って、かなりの長い間、指名をさせて頂いてて、 しばらく経って、いろいろ聞いてみたら、 「この方、国家資格持ってるんですよー」という話になり、 そりゃあ上手いはずよなぁ、と納得した、そんな思い出もあります。 ちなみにこの方は健常者の方でした。 ん？あれ？ちょっと待って？なんかおかしくね？？ えーと、まぁ、つまりこういうことです。 手揉みのお店に、国家資格を持っている人がいる、事もある。 わけなんですね。 例えば、スーパー銭湯の手揉み屋にいるベテランさん。 あとは、大通りにあるリラクゼーションにいるベテランさん。 が、こういう人だったりする事もあります。 他にも、温泉宿に泊まった時に、マッサージを頼んでみました。 そしたら、目に障害がある人で、按摩さんの資格も持ってる、ていう人が来ました。 保険？まぁ、かかんなかったねぇ。 お値段？まぁ、「観光地価格」だからねー。 なんてことを経験した事がある人もいるんじゃないでしょうか？ ((まぁ温泉宿の場合は無資格の可能性も否定出来ない…げふんげふん)) この場合、「治療の補助」ではありませんので、もちろん保険は効きません。 でも、なんでこのお店にいるんですか？ というところの詳しい事情までは、そのおばちゃんには聞きませんでしたが、 いろいろとあったんだろなぁ、と考えてみたり。 上の方であたかも境界があるように、段階的に説明しましたが、 実は業界内での境界はめちゃくちゃゆるいです。国家資格を持っている人が、整体師の学校を開設したり、国家資格を持っていて、なおかつ診療所を開いてた人が、リラクゼーションのお店に商売換えしたり、 こういうことが結構あります。ブコメにもありましたが、整骨院(柔道整復師が開設)に整体師が勤めてる、なんていうこともあります。 これはこれでまた別の問題があったりするんですが………。それでは、リラクゼーションと整体は「どうやって事故を回避してるか？」 私がリラクゼーションのお店に入った時に、徹底的に指導されたのが、 「“マッサージ”と自称してはいけない」 事と、 「この施術は“治療である”と言ってはいけない」 事。スタッフは皆、このようにお客さんには伝えてはいるのですが、 お客さん側はこのビミョーな状況を全く知らない＆理解してもらえないもんですから、 「ああ、マッサージねー」 とまぁ気楽に答えられちゃう事多数………。 そのたびに、どう説明したらいいのか四苦八苦してました。 というか、今でも四苦八苦中という。とほほ。 そして、次に教えられるのが、 「こういう人達が来たときにはケアをお断りしないといけない」事。 例に挙げると、酔っ払った人。妊娠中の方。 後は、心臓病の人やガンの加療中の方。 そして骨粗しょう症の方。 んでもって、ぎっくり腰になりたての人や整形外科で加療中の人。 そして足つぼの場合は、水虫になっている人。 手から媒介感染してしまう恐れがありますので………。 あと、気をつけてケアをしなくちゃいけない人は、 高血圧の人とヘルニア既往歴のあった人。特にヘルニアの場合は、患部を触らないように施術していかないといけなかったりする。ブコメにも、 「施術の前になんか書類に署名を書かされた」 とありましたが、 きっとこの書類の事ですね。 体調ご確認シートについて｜一般社団法人日本リラクゼーション業協会｜公式サイトhttp://www.relaxation-net.jp/notes.html この書類は、 「注意書きを全部読んで頂いて、お客様からの自己申告が無かったので、「私は施術を受ける事に問題はありません」とお客様自ら証明して下さい。」 「あと、身体に問題が起こったら(激しい痛みを感じたり、気持ち悪くなったりしたら)すぐに言って下さいね。遠慮なく言って下さいねお願いしまっす！！(念押し)」 という意味があったりします。 これはですね。 お客さんに注意書きを見せても、ざっとしか見ないで自己申告無しで施術に入って、 施術後に「実はねぇ…」と、告白される事がたまにあり、 「いや、後から言われましても………」 という事が割とありまして。 これを防止する為の苦肉の策です。 面倒くさいですけども、ご協力下されば、と思います。 そしてこれは、 お客さんが施術を受けていて、 「痛すぎる」「自分に合わない」「受け続けられない」「あかん」「やめて」 と思ったら、 途中で施術を中断するようお願いしちゃっても構わない、というわけでもあります。 どうぞ遠慮なさらず言っていただければ……… といっても、心のどこかでブレーキがかかっちゃうもんなんですけどもね………。 次に整体のお話。 言ってはいけない事と施術禁忌事項は、リラクゼーションと同じでありまして、 それでも、整体は、 手揉み屋さんやリラクゼーションのお店と比べると、 文字の印象的に、「お医者さん」に近いものがあるらしく、 たーまに、かなり重い症状の方が見えられることがあります。 例えば、ぎっくり腰や五十肩になりたて、もしくはヘルニアの疑いのある人。整体師の施術でも手に負えない、重い症状の方には、整形外科へ行くよう勧める事を徹底するよう、整体の学校で教えられました。 それは以前に、 「身体に支障を来たしている人が、医師の治療を受ける機会を邪魔してはいけない。」 との、厚生省からのお達しがあった為です。 私も施術の前に、お客さんになるべく詳しく身体の状況を聞いて、 あ、これ不味いかも…という時には、とにかくまずはお医者さんへ、とお願いするようにしています。 以上のことから、リラクゼーションと整体は、事故を起こさないように、石橋を叩きながら、注意しながら、お客さんに施術をしています。 まあそれでもいろんなお客さんがいらっしゃいますので、かなりの綱渡りをしているような感覚ではありますが。 そんなわけで、「治療の機会を邪魔している」民間療法や代替医療とかと一緒にされるとひじょーに困り果ててしまいます。 少なくとも赤ん坊の頸を変な風にいじったりしないです。 そんなの無理なのわかってるし。わかんないと仕事としてやってらんないし。 違うんや！！ワシら違うんや！！！ 一緒にせんといてや！！！ ヽ(´Д｀)ﾉまあ、 こんな風に、出来るだけ気をつけて事故を防いではいても、 いつかはこのお仕事できなくなる日も来るんだろうなぁ、 と、うっすらとした覚悟はしています。だって私ら、お国に認められていないんですから。 それに、真っ当な医学のお勉強も修めきっていないしね。 この、医学のお勉強、という点が問題で国家資格を持っている人達に、危惧されてしまうのも当たり前ってもんですよ。 それでも、このお仕事が出来るうちは、 そう、「Ｘデー」がくるまでは、 やっていけるだけはやってこうかな、と思ってます。 ちゃんと日々お勉強しながら、ね。 お医者様と同レベルぐらいに解剖学の対話が出来るようになるのがベスト、なんですが。 が、がんばります。 その前に、お店、軌道に乗せ切らんと、なー。以上、おしまいです。 これは私の経験と知識から来た、個人的な雑感です。 かなりの殴り書きで、あんまりまとまっておりませんが。 ほんとはね、 「なんでリラクゼーションは人気出たのか？(私の見解)」 「整体やリラクゼーションやカイロプラクティックの(法規以外の)問題点(私視点)」 「施術者の腕の上達法と、“合う、合わない”」 「エステティシャンの悲しい勘違い」 「癒し業界の職場は“女の戦場”」 「“癒し業界”は、実は超絶ブラックなんやで？」 「手揉み屋さん(医療界隈含む)は、お金大好きー」 「実はみんな、商売敵」 「割と事故率高いかも、○○○科」 と、これくらいネタいっぱいあるんだけど、 これ以上はさすがに更に超長文になってしまう＆かなりヤバい領域に入ってしまうので、 とりあえずはここまで、ということで。 また機会があったら、よろしくです。 < ",
    "bookmark_count": "300",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171017193022",
    "title": "はてな民って記事タイトルだけ見てコメント付ける人いない？ ",
    "content": "小言挟むならせめて流し読みでもいいから中身把握してから言えよと思うんだけど",
    "bookmark_count": "300",
    "category": "学び"
  },
  {
    "masuda_id": "20190611110212",
    "title": "電子ピアノじゃ嫌だ、という子供の願い ",
    "content": "ピアノひきたい。電子ピアノじゃ嫌だ、アップライトでボロボロのでいいからクラシックなやつがほしい、なんでもお手伝いするから、と小学生の子供に泣かれちゃってさあ。俺に金があったら、もっと広い家に引っ越して、メンテナンス代含めてアップライトピアノ買える余裕があれば、こんな衝突もフラストレーションもなかったんだよなあ。貧乏なのは子供の責任じゃないし。中学の頃、テニス部入って、イトコのお下がりのフレームが剥げてる古いラケットなのが死ぬほど恥ずかしかったのを思い出した。みんなピカピカのラケットでさ。子供も、お友達は広い一軒家でクラシックピアノ持ってるのを見てる。悲しい。何度も言うけど貧乏なのには子供はなんの責任もない。俺がピアノやりたくて電子ピアノしか買えないのとは意味が違う。かわいそうなことをしてるな。ああ……",
    "bookmark_count": "300",
    "category": "学び"
  },
  {
    "masuda_id": "20180628181551",
    "title": "「図解で見るネット刺殺事件の全貌」に反論する ",
    "content": "図解 ネット刺殺事件の全貌「低能先生」と記号化された人間とHagexとネットいじめの温床Hatena - fhome’s blogの内容に反論します。(追加)※元記事の方が記事を修正なさったようで、本記事の指摘とずれが出ている箇所があります。御了承ください。記事タイトル「図解で見るネット刺殺事件の全貌」が「図解 ネット刺殺事件の全貌「低能先生」と記号化された人間とHagexとネットいじめの温床Hatena」に変更になった際に記事内容にも手が入っているようです。引用している文章などがなくなっている場合もあります。御了承ください。はじめにもうこの時点で少々クラッときているのだが、「図解で見る」は言葉がおかしく「図で見る」「図解で説明する」「図解でわかる」などの言葉の意味を雑に混ぜてしまったのだろう。前提条件に見る不安筆者自身は、普段Hatenaのサービスを使っておらず、今回の記事が最初のHatenaブログエントリとなることをご了承ください。少なくとも筆者が正しいと信じる情報について記録に残しておくべきだという考えからです。「ニワカは黙ってろ」というつもりは無い。ただ、はてなのサービスを知らず、初めてのエントリであるという時点で、解説ではなく、雑感の域に落ちてしまっていることを自覚してほしい。解説者というものは、解説対象を研究してから文章としてまとめるものだ。自分の思ったことを伝えるために書いたエントリを「解説」とは呼ばない。要約の雑さHatenaはネットウォッチという名のネットいじめ・ネットリンチの温床となっており「Hatena」という語が既にどこを指しているのかがわからない。株式会社はてなは、名前を出しているだけでも、はてなブログ、はてなブックマーク、はてなダイアリー、はてなハイク、人力検索はてな、はてな匿名ダイアリーなどをはじめとする複数のサービスを提供する企業で、筆者の書き方は「はてな株式会社が丸ごとネットリンチの温床になっている」といいかねない乱暴な言い回しになっている。推測するに、「はてなブックマークを中心とした、匿名ダイアリーなどの文化圏」という意味なのだろうが、本当に知らないなら一度調べてから書いてくれという感想しかもてない。感情論でしかない「筆者が考える、今回のHatena刺殺事件の全容図」「はてな」が何のサービスを指すのかがわからない点については、前項で書いたのでもういい。問題は「ネットリンチ」と書かれている赤い領域の意味だ。サービスごとの赤色の面積比の根拠が一切提示されていない。更にはfacebookはネットリンチの領域が小さく、twitterｈが少し大きく、「2(5)ちゃんねる」と「はてな」は同程度だという。「はてな」を糾弾したいなら、せめて「なぜ同程度なのか」を示さなければ卑怯というものだろう。「2(5)ちゃんねる」にしても、どの板がネットリンチの現場になっているか一切解説が無い。ヲチ板の存在すら知らないのではないかと思わせる書きぶりだ。もっと言うなら、5ch.netと2ch.scとOpen2chは全部別サービスだ。運営母体すら違う。十把一絡げにするにも程があるだろう。「１」の項目について「１点目は、はてなブックマークは、匿名でコメントができることです」これに関して一言で反論する「匿名でコメントができないサービスが９割だ」「匿名でコメントができるサービスが大半だ」※言い回しが雑であることと、間違いがあったので修正しました。「匿名でコメントできるから、自分のコメントに責任も持たなくていいので言いたい放題です」そっくりそのまま筆者にお返ししたい。こんなことを言うなら、なぜ実名でこの記事をかかなかったのか。理解に苦しみます。「２点目は、はてなの運営が対応する気がないことです」無くはないのだが、運営の対応には限界があるということも理解してほしい。逆に筆者ならどういう対応をするのだろうか。サービスをつぶすのだろうか。営利企業として「一部の人がいじめをしているのでサービスを終了します」などという判断で、残れるSNSが一つでも存在するのだろうか。「運営側が、誹謗中傷するような悪質なユーザーを取り締まるなんてことは、きいたことがありません。」この方はニュースすら見ていないのだろうか。今回殺人事件を起こした「低能先生」は、不特定多数のユーザを罵倒することで有名なユーザでした。はてなの運営はその行為に対して「はてなブックマークを使うにふさわしくない」として、アカウントの取得を禁じます。（当然アカウントのBANも行っています）「何度もアカウントを取り直している」という情報を知らないというのは、今回の件を語るに当たって、致命的な情報不足です。「２」の項目について「筆者はいわゆる「内情に明るい人」ではありません。」知りもせず批判するというのは、ただの誹謗中傷だと理解なさっているのだろうか。情報ソースが後から書かれた増田のみというところも、非常に安直だと批判します。一応説明すると、Hagex氏は低能先生に暴言を浴びるたび通報をしていました。そして、通報している事実をブログエントリに「一回」しました。もちろん、この「一回」が何も知らなかったユーザを扇動してしまったのは、恐らく事実です。扇動してしまうだろう事も、ある程度計算だったろうとも思います。でも、やったことは「暴言を浴び、通報し、通報したということをブログで報告した」だけです。例学校でいじめを受けた人が、いじめられている様子を動画にとってyoutubeに公開したとしましょう。動画はネットで大騒ぎになり、学校は謝罪会見に追い込まれるでしょう。もちろんいじめを受けた生徒はそれを期待して動画をアップロードしました。これはネットリンチですか？筆者の言うネットリンチは、いじめられっ子に「黙ってろ」と言っているに等しい。と、私は批判します。「３」の項目について低能先生が感じた義憤は、少なからず共感する。だが、この項目は間違っている。なぜなら、低能先生自身が「自分は加害者である」としていたからだ。この一件を持って、「３」の項目は論ずるに値しない。代わりに、低能先生の序盤の行動について軽く説明する。低能先生は「はてな運営の対応にムラがあることをひたすらからかっていた」ソースを出さないので、信憑性が無いと思ってもらってかまわない。以上だ。低能先生がサービス除名になっている理由はこの行為によるものであると、低能先生自身から聞いている。筆者の認識とは乖離しているだろう。その時点でこの項目に意味は無い。この手の論説に対する対処法単語の意味の把握が甘い人は、言葉に使用する単語の選定がおかしく、総じて展開する論理も破綻していることが多い。「なんかこの人の文章読みにくいな」と思ったら、使われている言葉が細かく間違っているかを確認してみるといいだろう。すっと頭に入ってくる文章は、良文というだけでなく、ある程度頭が良くないと作れないものである。そして、明らかにおかしい論説に関しては「おかしい」ときちんとアピールすることが大事だと思う。近年、「ネット荒らしは無視する。という考え方は過去のもので、現代では無視しても増徴してエスカレートするだけだ」という話がネットで話題になっている。この手の理論についても同じで、何も言わないのは「認めた」に等しい行為になってしまっていると思う。さいごに個人なら黙殺すればいいのだが、何もしらない第三者が「合っていると思い込んで」拡散してしまうのだ。なので、間違っているものには「間違っている」とはっきり書き添えることが大事だろう。それがネットリンチというなら、いい加減な情報を発信した筆者にも、一定の責任があるとしか言いようが無い。現代社会では、いい加減な情報を発信した人には名誉毀損などのペナルティが課される。攻撃された人が身を守るために声を上げることを「いじめ」というなら、攻撃された人は、黙って攻撃を受け続けるしかない世の中が誕生する。「打たれた人は黙っていろ」というなら、その声こそ「いじめ」そのものではないだろうかと思います。この記事の筆者は「はてなのサービスを使っている人全員」に「いじめの加担者である」というレッテルを貼ったことを理解してほしい。「ネットリンチ」を行った人はもちろんいるだろう。元の記事でも、どのサービスにも「ネットリンチ」を行う人は少なからずいると書かれているので、この点に関しては、私と筆者の思惑は同じだと思う。でも、図を見る限り「はてなの利用者の過半数はネットリンチをしている」と書かれているように読み取ってもおかしくないだろう。ならば、はてなの利用者の過半数から個別に否定の声を挙げられるリスクは承知してもらわないと困る。それが、個人が自由に情報発信をするということだと思います。以上です。「反論先の記事はミスリードを狙って作られたものではないか」という意見について説を否定するものではないのですが、全くの仮説（妄想）のたぐいなのですが、筆者の方になんとなく心当たりがあります。というのも、ここ二日ほど匿名ダイアリーには見慣れない方がいらっしゃって、四方八方に衝突しているのです。何か意見を言うたびに「前提の部分が間違っている」と窘められている姿が、なんとなくダブるのです。この記事を書いたのは、その「もしかして」がスタートだったりします。「それは前提が間違っているよ」と伝えたかったのです。語りかけてくださってるブクマへの返答読んでくださってありがとうござます記事中の行数の限界がきてしまったので、序盤の返答はこちら過去の返答に逃がしてます。（タイトル間違えて修正してます）yuiseki はてブ、他サービスと比べても正義感ポルノを加速させるようになっているでしょ。わざわざクソ記事にクソ記事ですとコメントしてトップページに掲げるというような状態が連日自然発生していて異常。仕組みとして、悪目立ちしやすいという点は確かにそうだと思います。では、twitterのRTはどうでしょうか。facebookのシェアは？拡散に加担し、時差で延々批判が飛んでくる悪質な仕組みとも言えます。便利であるということは、悪意も加速しやすい。それだけのことではないかと思います。domimimisoso 「株式会社はてなは、名前を出しているだけでも、はてなブログ、はてなブックマーク、はてなダイアリー、はてなハイク、はてな匿名ダイアリーなどをはじめとする複数のサービスを提供する企業」　じ、人力検索はてな何か抜けてると思ってました。「人力検索はてな」がこのラインナップに入っていないのはあまりにさびしすぎる…追加しました。chocolatmacaron 同意できないですね。少なくともはてブ民は&lt;個人を&gt;&lt;数百人が&gt;&lt;スターを付けて&gt;&lt;袋叩きにする&gt;&lt;集団リンチシステム&gt;の加害者だと思います。リンチ批判はいつもゼロもしくは超少数。私もどこかで加害したかもしれない あなたが「集団リンチシステム」であると思うのと同じく、私は「そうは思いません」理由は記事中に述べたとおりです。感情論で「同意できない」とするなら、何でもできます。私もあなたに同意しません。Ingunial 逆にこの反論ひどすぎるな。揚げ足取りとか言葉の定義とか細かいことの指摘ばっかで細かい点が間違えてるから本論が間違えてると誘導している。 具体的に、どこが揚げ足取りに思えましたでしょうか。「細かいこと」とされていますが、前提条件は大切な情報です。計算問題で「Ｘ＋１」という問題を出されたとき、Ｘが１と１００では結果は全然違います。女性用トイレに人が侵入した場合、侵入者が「男」か「女」かで、犯罪か否かの差が生じます。それを「細かいこと」と脇にのけることは、もはや暴力に等しいのではないでしょうか。正確性を期すことを放棄した論に価値はありません。ROYGB 株式会社はてながはてなブックマークによる問題などへの対応がにぶいというかあまりやる気が無いのは事実ではないかなあ。対応の甘さというか、遅さに関しては私も同感です。ただ、「集団リンチ」とされるものについては、一応非表示機能によって回避できると言えなくはないです。更に言えば、はてなブックマーク単体では、言及先のページと切り離されており、「あらかじめ見ようとしない限り見えない形にされている」と言えなくも無いです。それでもサポートチーム以上の動きが重過ぎるのではないかという感想は私も持っています。今回の件も、サポートチームの方々の権限を越えてしまっているから、動けなくなっていたのではと思っています。munioka303 あの記事もアレだけどこの反論も敏感なとこ触られて怒るアホみたい　俺ら悪くないみたいなこと本気で思ってるの？システムに問題ありまくりなのによくそんなに怒れるな 怒っているのだとすれば、雑な理論展開の方ではないかと思います。私が悪くないと思っているか否かは、こちらを読んで判断してください→　私たちはどうしたらよかったのか…mutinomuti スターでランキングっぽくしたりしIDコールで煽るのを容認してたり、ヘイトの温床増田を放置する態度とかあるから(´･_･`)インフラ無罪とかならないと思う 仕組みを改めて考えてみるべきという意見には賛成です。「誘導」は言いすぎですが、悪目立ちしてしまう部分はどうしてもあります。saiusaruzzz 「低能先生は、はてな運営の対応にムラかあることをひたすらからかっていた」　これは知らなかったので、どうも。ソースがあれば知りたかったが、難しいのか。 申し訳ない。どうしても氏のログは消えてしまうもので…あと、氏の言動に運営のプライバシーを若干侵害している部分がありますので、伏せたいという意味があります。さいごに反論先の論の前提条件がゆるすぎる割に拡散だけは早いというネットならではの現象に、駆け足気味に書いたエントリなのは認めます。ですが、元記事の定義のいい加減さを棚に上げて、「０点」などと感情に任せて悪口を並べ立てる人とは論を交わすことはできません。元々の目論見としては、元記事が良い様になってくれれば一番良いと思っていたのですが、力足らずで申し訳ありません。",
    "bookmark_count": "300",
    "category": "世の中"
  },
  {
    "masuda_id": "20170220221326",
    "title": "最近の恋愛市場において、若者が恋愛をしないという問題",
    "content": " （2/22追記）現代は恋愛結婚が主流で以前のお見合い結婚は淘汰されつつあるのが現状。若者が恋愛しない理由はいくつかある。●金と時間がない現代の若者（ここでは高校生や大学生と定義する）は時間がない。バイトや勉強、部活やサークルに明け暮れ恋愛に充てる時間がない。時間があっても金がないし、金があっても時間がない。両者が揃わないと最低条件は満たされない。●娯楽の発達や趣味の多様化情報化に伴い今やスマホひとつあれば数時間潰すのは容易い。1000円あればファミレスで豪遊もできる。金と時間があればまずは自分のために使いたいし、趣味に没頭してる方が絶対的に楽しい。●コスパ至上主義金と時間がないのでコスパを重視するためメリットとデメリットを比べてリスクが大きいのは避ける傾向にある。●リスクが大きい最近はハラスメント問題やストーカー規制法があり、迂闊に女性に近付けない。ストーカー規制法はネットストーカーも含まれるよう改正がされた。小学生に道を尋ねただけで通報されるご時世にそんな大きなリスクは背負いたくないと思うのは普通。また、ネット社会なのでSNSで情報が秒で女社会に共有され、フラれた男は晒し者。一人の女性を相手にしたつもりがその女性の取り巻きまで敵にしてしまう。●男性に責任が偏りすぎデートは恥ずかしいから男から誘え。車で家まで迎えに来い。軽自動車なんてもっての外だ。デートプランは丸投げ。食べたいものは「何でもいい」お前が察しろ。察せないのが悪い。支払いは半額以上は出さない。「割り勘でいい」と言うが、割り勘は割り勘で文句を言う。会計時にはサイフさえ出さない。「本当に好きなら全部奢ってくれるよね？」謎理論。もちろん告白は男からしろ。「だって女から告白してフラれたら恥ずかしいじゃん？」謎理論。まぁ付き合う気なんてないからフるけど。筆者はこのような体験はないがこのような考えをもった知り合いはいる。もちろんその女性は独身である。●～～男子の多様化ちょっとググっただけでざっと60種類ある。控えめに言っても多すぎる。細分化しすぎてよくわからない。(追記 https://matome.naver.jp/odai/2137441237964205301)そして上記のような理由で恋愛に奥手になってしまった男子が「俺は草食系男子だから」などと開き直って恋愛を諦めるケースがある。そしたら女性から「最近の男は女々しい」だの「私は肉食がタイプなのに」と追い打ちがかかり、男はそうして恋愛戦線から離脱するのだ。（追記 https://papimami.jp/39761）（追記 http://www.yutorism.jp/entry/2015/10/24/020647）このように傷が癒えないで恋愛の仕方が分からないまま大人になっていく。結婚の観点から見てみると、晩婚化が問題になっている。初婚率は男性が31.1歳、女性が29.4歳である。これは2015年の統計である。初婚率は年々上がっていて、女性の社会進出に伴い、結婚しなくても女性が一人でも生きていける時代になっていることが原因と考えられる。（追記 http://www.garbagenews.net/archives/2013777.html）（追記 http://www.mhlw.go.jp/toukei/saikin/hw/jinkou/geppo/nengai11/kekka04.html）※ここからは完全に偏見である。若者が恋愛をしなくなった理由に「出会いがないから」というのが挙げられるが、これは「理想の相手」に対する出会いがないのであって、異性と出会う機会はアホみたいにある。アホみたいにあるが故に「もっと探せばもっと良い異性に出会えるのではないか？」と考えてさらに出会いを求める。実はこれが落とし穴で、人間は選択肢が多いと選べない心理が働く。これを心理学では決定回避の法則と呼ぶ。メニューが多い料理店に行くと自分が何を食べたいのかどれが美味しいのか分からなくなるのがその例だ。最近では街コンや婚活パーティーなどで出会いを求めている人もいるが、ここでも男女での意識の差がある。だいたいは男性の方が料金が高く、女性は料金が低い。これにより女性の方が気軽に参加できるのである。「安いし、美味しいもの食べられるし、出会いあるし、暇だから友達と行ってみよっと」しかし、男性にとっては高い金を払っているので元をとりたい心理が働く。どうしてもガツガツしてしまうのだ。この温度差に女性はドン引きして逃げてしまうという結果になる。大学を卒業したときは22歳であると仮定しみよう。社会人になって仕事が板についてきてある程度時間と収入があるときはすでに26～8歳のアラサーである。この時点でもう遅い。あと数年で平均初婚年齢目前である。その前に結婚しようとしたとしても親に「まだ早い」などと言われる。仮に平均初婚年齢を31歳だとすると、結婚までにやることが多すぎる。出会って、デートして、付き合って、同棲して、両家の顔合わせなどイベントが多い。親には「まだ結婚しないのか？」などとせかされる。挙句の果てには「俺らの時代には大学卒業してすぐ結婚するのは普通だったぞ」と言われる。お前ら団塊世代とは時代が違うんだ。しかもある程度の「モテる女性」はとっくに結婚している。残っているのは学生時代にイケメンや金持ち、いわゆる「モテる男性」に食い散らかされた女性しかいない。この食い散らかされた女性もなかなかのくせ者である。学生時代にモテる男性たちに囲まれていたので、結婚適齢期に近付いてもまだ学生時代のようにモテる男性にもモテると勘違いしている。「自分はまだモテるから大丈夫」「言い寄ってくる男はいっぱいいる」と。若い頃にそのようなモテる男性としか接してこなかったので結婚条件も必然的に高くなる。「身長180cm以上」「年収は1000万以上」「学歴は最低早慶」など。「代わりに一体何を見返りに差し出すのか？」と聞かれたら「優しさ」とか「母性」など抽象的な答えしか返ってこない。モテる男性に交際を申し込んでも、モテる男性は一人の女性と結婚しているので門前払いされるだけ。さらに出会いの場に行っても年齢だけ見られて相手にされない。子供の望む男性にとっては女性の年齢は若い方が圧倒的に良いに決まっている。そして若い女性にどんどん結婚をさき越される。そしてさき越していった若い女性に対して嫉妬する。立派なお局の誕生である。お局に限って若い時にモテてたであろう容姿をしているのはこのためであると考えられる。そうしてモテる男性にフラれた女性が次にターゲットを絞るのは学生時代に女性に傷付けられた、いわゆる非モテの男性たちである。しかし、彼らは見向きもしない。自分たちに散々恋愛トラウマを植え付けられた女性からいきなり近寄られてはこちらもたまったものではない。トラウマの元凶が「結婚しろ！」と迫ってくるのだ。「恋愛しろ」ならまだしも「結婚しろ！」とは怖すぎる。断るに決まっている。その女性たちも学生時代にモテてきたので「私が君たち非モテ男で妥協してあげるから結婚しなさい」くらいのスタンスで来るので、火に油を注ぐようなもの。非モテの男性も馬鹿ではない。学生時代にモテてなかったので独りで生きていくのを覚悟して真面目に勉強や仕事の下積みに精を出してやっと得た地位と仕事と財産を犠牲にして、学生時代に遊んでいた女性と結婚は考えられない。男は趣味が多いので小金と時間が惜しいのだ。お察しの通り、このような文章を書く僕はモテません。（追記）帰ってきたら僕のチラシの落書きにこんなに多くのブクマやコメントが多くて驚いた。僕はこのようなリスクもあるよね。このような女の人もいるよね。という事実を列挙しているだけなので、「初めから偏見じゃん」というのは間違っていると考える。「これだから世の中の女はクソだ」と言いたいのではなくて、「上記のようなリスクがあるから恋愛を難しく考えてしまい、奥手になってしまう」と言いたかった。僕は街コンに行ったことがあるが、明らかに男女の意識の差があることもまた事実である。「男が料金低い婚活パーティーもあるよ」というコメントもあるが、商売なんだからガツガツしてくる顧客の料金を上げた方が儲かるに決まってるし、そのようなパーティーには男性側だけ参加資格がある。僕はそのような資格がないので参加できない。「じゃあ非モテ男なんだから非モテ女と付き合えばいい」とは思わない。なぜならこのような思考を持っている人はネガティブ思考であり、「仮に自分が女だったとして今の自分と付き合いたいか？」と問われれば答えはNoである。",
    "bookmark_count": "300",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170314181833",
    "title": "頑なにホワイトデーのお返しをくれない人 ",
    "content": "いるんですよ。今の部署に約１名。バレンタインは部署で女一人の自分が同じ部屋の男性８，９人に小さいチョコを配るんだけど、毎年ホワイトデーには皆さんきちっとお返しを返してくれる。コンビニの５００円くらいのからちょっと大きいサイズの１０００円以上するものまで。みなさん「あ、そうそう、これお返し」なんて言いながらお返しをくれるんだけど、今年も一人、何もくれずに「おつかれさまで～す」って言って帰っちゃったよ。この人だけお返しをくれない。今年で３３歳、彼女有りの人で３年前に同じ部署になってから１度もお返しをくれない。別にお返しを欲しいからってチョコレートを配ってるわけじゃないけど、不思議だなって思って。普通もらったら返すよね？彼女も彼がチョコもって帰ってきたら「貰ったんだからちゃんと返しなよ」ぐらい言えばいいのに。なに考えてるんだろ。-------追記です。なんか一晩開けたらコメントがいっぱいついててびっくりした。批判的なコメントが思ったよりもついていてびっくりなのですが、いや、なんというか、ヘンな女が愚痴ぐち言ってるようにしか聞こえないのかもしれませんが、ただ単にバレンタインみたいな行事が好きなだけなのです。誰かにプレゼント渡すのとかお土産とか渡したり渡されたりするの楽しいんです。特にバレンタインなんか、普段あまり話さない人でも、感謝の気持ちを伝えたりとか、そういうことが自然にできる数少ないイベントだからかなり楽しみにしてしまうんです。渡すとみんな「わー！ありがとー！」みたいなリアクションしてくれるから、やっぱり今年もチョコあげてよかったって思うし、自分の彼氏が職場からチョコを持って帰ってきたときには、チョコだったり包装のセレクトとかから彼の職場の女の人の気持ちがわかって楽しかったりもするんですよ。お返し目的にチョコ配ってるなんて気持ちは一切ないけど、せっかく、たまに聞く「バレンタイン禁止！」みたいな殺伐とした雰囲気の職場じゃないのに、もったいないなーっていう感じでした。たぶん、彼には彼なりの主義主張があるのかもしれません（でも、ぽや～とした雰囲気の人なのでそんな感じもしないのですが・・・）。すいません、愚痴でした。",
    "bookmark_count": "300",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "300",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171017221010",
    "title": "絵が描けるという呪縛",
    "content": "うまく描けるわけでも、魅力的に描けるわけでもない。話題の二次創作ものを描けば、ピクシブのデイリーランキングには入る。ツイッターのRTが100以上になる。話題のものを描かない場合は、地域ランキング５０位内に入る。（ランキングやRT数が絵の魅力を表しているわけではないし、ランキングに入っていないから駄目というわけではない。だけど、分かりやすいひとつの指針であることは間違いないだろう）その程度の、絵を描くことができるが、魅力的な絵を描くことができない画力しか持っていない。神絵師になれないインターネットお絵かきマンが自分だ。なまじ創作できてしまう、というのはすごくすごくすごく面倒くさい。描けないから、出来てないからやめる、というのができない。例えば、作曲家を目指すど！と意気込み、DTMを起動してみたが、自分が作りたい音がドなのかソなのか、レなのか分からない。ならと適当に良いフレーズを打ち込んでみる。適当に良さそうなのを選んだので流れできくと全然よくない。だめだ。つくれない。このレベルなら諦めもつく。自分には才能がないのだ、と言い訳もできるし、そも、そのレベルで諦めるなら本気で曲を作りたくないわけじゃないんだろう。なまじ創作できてしまう。描こうと思えば描けてしまう。自分の絵のどこが悪いのか、どこのレベルが足りないのか、ストーリーのどこが悪いのか分かってしまう。今日や明日の自分が描けなかったとしても、１年後の自分は描くことができるかもしれない。ちゃんと練習すれば。だから、希望を抱いてしまう。もしかしたら、もっと今より絵を描く時間を増やしたら、もしかしたら、ひょっとしたら、万が一、運が良かったとしたら、プロになって食っていけるんじゃないかと。あはは、何をバカなことを。今のイラストレーターの現状を知って新卒切符を捨てるのはバカだ、と就職をした。全然違う職種に。結論からいうと、大学時代より絵を描いている時間が長くなった上で海外のファンが増えた。大学時代は無限と思えた時間が、就職してはじめて「時間は本当の本当に有限で、ソシャゲなんてやっている場合じゃねえ！　オラ、絵を描きたいんだ！」と、気づいた。本当にバカだと思う。退社して家についたら、即パソコンを起動して絵を描く。５～６時間ほど描いて寝る。その所為で睡眠時間が削られてフラフラしながら出社する。昼休みに寝て、夜遅くまで絵を描く。どうやら自分はコマを割れるらしいと気づいたので漫画も描き始めた。よくわからないが背景もそれなりに描けるようでびっくりした。８時間の勤務だというのに、一ヶ月に７０Pも完成原稿仕上げている自分がいた。バカか？貴重な１週間の夏休みは、寝る時間と風呂・トイレ以外の時間をすべて漫画を描くことにあてた。あてたというか、自然に描いてたと表現が正しい。それを今日まで繰り返してきた。しかし、身体が悲鳴をあげた。こんな生活を続けていれば、いずれ破綻することは分かっていた。確かに３月の自分に比べて自分の画力は成長した。ファンも増えた。でも、自分はしがないインターネットお絵かきマンだ。神絵師じゃない。二次創作の薄い本は５０冊捌ける。オリジナルのゲームも１００本以上売ることができる。絵は描ける。でも、魅力的な絵は描けない。でももっと練習すれば、本気で魅力的な絵を描こうと思えば、自分をもっと売っていけば……。プロを目指すか、今の仕事を続けるか、０と１しかない視野は狭いことは分かってる。自分でも分かっているが、一度絵を描き始めると６時間以上ノンストップで描いてしまう。毎日２時間程度で我慢できるなら、とっくにしている。だから、どうにかしないといけない。なまじ創作できてしまう。どうすればいいのか分からない。でも、来年には２５歳になる。どうすればいいのか分からない……。",
    "bookmark_count": "300",
    "category": "アニメとゲーム"
  }
]