[
  {
    "masuda_id": "20131217220801",
    "title": "内向的であることは何故悪なのだろうか ",
    "content": "最近、人に会うことをやめた。小さい頃から社会が要求する「外向的」な人を演じてきた。相手を不快にさせないことを最大の目的とし、気が合う人とも、合わない人とも平等に接してきた。飲んだり騒いだり遊んだり、それが全て嫌だった。世の中が求める「外向的」な人の像を演じ、その像を守るために人と会っている自分が嫌いだった。それらを全て捨てることにした。心配もされたけど理由は話さなかった。こういう考え方に賛成してくれる人が周りにいるとは思えなかった。そういう人が周りにいないのは、演じて生きてきた報いだと思っている。「内向的」であることは何故悪なのだろうか。全員が「外交的」であることを求められる場所で、いなくなった何人かの「内向的」な人を思い出す。それを追い出した「外交的」な人が思い浮かぶ。「内向的」な人が悪なのは、「外交的」な人がそう決めつけているからだと思う。それしか思い付かなかった。世の中が変わらなくても、身の回りは変えられる。もう無理はしたくないから、「内向的」に生きていく。でも、「内向的」を下に見る考え方とは断固戦いたいと思う。演じてきた「外交的」な自分を使いながら、「内向的」な人の地位を上げたいと思う。これからしばらくはそうやって生きようと思う。もう無理するのは疲れた。",
    "bookmark_count": "359",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180705041543",
    "title": "41歳未婚彼女なし ",
    "content": "それって犯罪なんだろうか？全ての人間に蔑まれる程の悪事なのだろうか？https://togetter.com/li/1243424ここでは、発言を纏められて、ブコメでも散々にバカにされているけれど、40代独身には寂しい思いをしていることを呟く資格すらないのだろうか？そう思うと、なんだかやりきれなくて眠れない。この人ほどじゃないけど、自分の境遇もあまり人に自慢できるもんでもない41歳で未婚だし彼女もいない、これまで付き合った女性が居ない訳じゃないし4人ほどとお付き合いさせてもらったけれどその期間も合計して10年に満たず、最後は必ずフラれて終わってる有様ですよ。妹には既に3人も子供が居て長男は高校生になろうかという年で、婚期を逃していた末の妹も昨年、目出度く結婚して結婚式の席上で次は兄だと妹に晒し上げられる始末。二言目には結婚しろと言っていた両親も、ついには何も言わなくなり、その心遣いがむしろ痛い多少、アピールできる点があるとすれば東大卒で、修士時代の研究が国際会議で高く評価された位なもんで仕事はと言えば、大学で学んだ内容を活かした研究開発職とかいいつつ、40にもなって年収800万弱のサラリーマンでしかない同窓会では肩身の狭いことこの上ない安月給の割りには多忙で遊ぶ時間もあまりないのに、趣味と言えば土日祝日使って勉強することやロードバイクに乗って遠出することで、ますますお一人様が捗っている始末だけど、それが楽しくてしょうがないそんなもんだから一人でいる事になれてしまって、今や生きてる間にトップジャーナルに採択される論文を5本出す事が人生の目標だったりして、ますます自分の事にしか興味がなくなっていくから、女性とはどんどん縁遠くなるこの数年で女性との会話やデートなんかは、行きつけの居酒屋やコーヒーショップの店員としかしてないし良い感じになっても最終的には失恋で終わる位、女性とは縁がない料理もするし潔癖の完璧主義が祟って家事全般で困らないから、一人で困るという事がないのは確かだし幸い自分自身の金融資産と両親が残すと言ってる遺産で生涯年収程度の資産はあるから老後に困る事がないというのも、焦って結婚をしようとしなかった理由だけれどそれでもやっぱり、幸せそうな夫婦や家族を見ると羨ましいなと思う妹の子供が出場する試合に応援に行ったり、妹の子供と遊んだり、勉強を教えたりしていると自分にも子供がいればなぁ、なんて思って寂しくなるし、仲睦まじい妹夫婦を見ているとやはり愛する人が居て、子どもがいる幸せは羨ましいなと思うんだよね年収なんて半分でもいい、学歴もそこらの駅弁でいいから、子どもの居る家庭を持ちたかったよ何も人並みの幸せが手に入らなかった自分が情けなくて、思わず一人嘆いてしまう夜だってあるそれを笑われてしまうのって、ほんとやるせないhttps://anond.hatelabo.jp/20180704211952こういう形からでも結婚できた方がきっと幸せなのだろう億万長者でもない41歳未婚彼女なし、それって罪なのかなぁまぁ、上記の記事の反応を見る限り、みっともない存在ではあるんだろうね",
    "bookmark_count": "359",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20090628172950",
    "title": "うまく怒れない ",
    "content": "怒るとか不快感を表明するってことが未だにうまくできないムカっときたらすぐそのまま言いたい事を言える人が羨ましいどうも素直にそういうことができず、というか反発力がないというのだろうか、そのまま飲み込んでしまうことが多い。しかしその飲み込んだ怒りをうまく自分の中で消化できるわけでもないので、怒りが腹の中におさまったまま、なんとも居心地の悪い気分になる。大抵はそのままいつしか忘れるが、時に相当怒りを感じたときなどは、「なのに言えない」ことや、「一度飲み込んでしまったため、タイミングを逸し、今更言うわけもいかない」ことなどでさらにフラストレーションがたまり、悔し涙が出てきたり、壁を殴りつけたい気分になってくる。そうした時はとりあえず自分を殴ったりするが、それでもイマイチ収まらない。結局ぶつける事が一度も出来ていないから、いくらその場を「忘れたり」「殴ったり」で誤魔化しても、ふっと思い出したりしてしまえば元の木阿弥。出してみようと思ったが、うまいこと出せず、小出しになってしまい、しかも相手にイマイチ伝わらず、寧ろ余計フラストレーションが募った。子供の時から、嫌なテレビ番組がついていても「嫌だ」と、いえなかった。「いやだ！見たくない！」といったら親は必ず「なんで」と言うからである。嫌なものを何故か説明するのは色んな意味で難しい。気恥ずかしいこともあるし単純に言葉で表現し辛いこともある（たとえばバラエティ番組で、無理矢理笑っている感じなどが非常に嫌いだったが、それを言葉で説明しろと言われても困る）。だから「なんで」と聞かれる事自体嫌だったが、それでもとりあえず説明すれば、親は決まって「なんでそんなこと思うの。そんな事思うなんて変」とピシャリとやり、「そんな理由で嫌だと感じるお前は変だ」で終わりだった。ちょっと頑張って「いや、だから……」と更に説明を試みても、かえって火に油。なぜか親はどんどん怒り、「なんでそんな変なこと思うのか。おかしい。考えすぎだ」とカンカンになる。そして怒られて泣きそうになる。毎度それだったから、そのうち、説明することを諦めるようになった。どうせ説明しても「なんでそんな変なこと思うんだ」で終わりなのである。説明することを放棄したらしたで、「何故言わないの」とくるので、そのうち「いやだ」といえなくなった。でもたとえばテレビであれば、見たくないのに、夕飯中についているからどうしても聞こえてしまう。聞きたくないと思えば思うほど聞こえてしまう。といって、「いやだ」と言うことは上記の理由によりできなくなっていたので、ひたすら早くご飯を食べることを考えていた。せっかくの好きなメニューだというのに味わうどころでなく、自分が「いやだ」と上手く言えないせいで、味わえないことが（今になってみれば些細ではあるが子供の時は非常に悲しかった）悔しく、それで更にご飯をおいしく感じられないという悪循環に陥り、ご飯も半ばに自分の部屋に引きこもり悔しさに泣くということが結構あったのである。何分「なんでそんなこというの！」と怒られる事に何故だか弱く、そういわれると怯えてしまって反射的に涙が出そうになるのだ（実は今でもそうである。泣きたくないのだが、反射的に出てしまうのである。情けないので治したい）。そうして泣いていると更に親は怒る。「なんでそんなことで泣くの！？」自分でも分からない。泣きたくないのに出てくるのでそれが悔しく、更にプラスアルファで悔し涙まで出てくる始末だ。手に負えない。もしかしたら滅多に泣かない人にはわからないかもしれないが、泣きたくてないているのではなく、これはもう体質としかいいようがないレベルで、ただ反射的に出てくるのである。しかしそんなことは相手、親には通じないため、泣かない為に、怒られた途端に心の中で歌を歌ったり、他の事を考えることで中和し、なんとか反射的に涙を流さぬよう、落ち着けるように深呼吸をしたりなどし、なんとか泣かないようにしたりしてきた。しかし出てきてしまうものを収めるのはそれでも難しかった。泣いていると親は「なぜそんなことでなくのか」と怒る為、といって泣いているため説明もできずまた泣き終わった後説明しようとしてもさらに「なんでそんな変なこと思うのか」と怒るため、そのうち親に怒られると自分は自分を守る為、ひたすら謝るようになった。「ゴメンナサイ、ゴメンナサイ」ととにかく言うようになった。それはそれで「ただ謝ればいいってもんじゃない」「怒ってるんじゃなくて、説明しろといってる！」（といいながら、怒っているように少なくともこちらからは見えた）と言われる。自分は一層被害者ぶることに拍車をかけ、「申し訳ありませんでしたゴメンナサイもうしませんもう一生泣きません」と、大袈裟に謝るようになった。親は更に怒った。どうすればいいのか分からず「あああああああああああああああ！！！！！！」と爆発しそうになることが何度もあったそういうときは自室に閉じこもりひたすら壁を殴った。親に反発はできなかった。親がそう怒りっぽくなったのも自分がいろいろ迷惑をかけたせいだから我慢しなきゃいけないと思った親を憎めば事は早いがそれはしてはいけないんだろうと、それをしたら逃げになると思った。今でもうまく怒れない。不快感を表明できない。「なんで」と聞かれるのが怖い。",
    "bookmark_count": "359",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180507142105",
    "title": "女友達が違う生き物になったのがつらい ",
    "content": "もやもやしたので書く俺にはもう10年近い付き合いになる女友達がいる彼女とは高校で知り合い、偶然同じ大学に行き、そして就職してからも週に何度も遊ぶ仲だったと、言うと付き合っているのか？となるが付き合ってはいなかったいわゆるそういう関係でもなかった一度か二度、そういうこともあったけれど……誤解を恐れずに言うとコミュニケーションの一環に近かったと思う彼女はとてもサバザバしている人で、俺との関係に問われると「男女の友情なんて存在しない。だから、○○君と私の関係も恋愛が絡まないことなんてない」「○○君は私のキープみたいな感じかな」と言ったそれだけ聞くと悪く感じるかもしれないが、本当に優しい人柄で頭も良く、そして感性がとても豊かな人だった俺は彼女のことを純粋に人間として尊敬していたし、大好きだったそんな彼女が最近結婚した彼女と結婚したのはこれまた俺と近い友人だった付き合っていたのはわかっていたし、俺はそれについてなんとも思っていなかった別に彼女が男性と付き合うのを見るのははじめての事じゃなかったし、彼女に彼氏ができたとしても俺達の関係は特に変わらないのが当たり前だったそして彼女は妊娠し出産した俺はこれまで通り彼女と遊びたかったが、子育てで忙しいのもあるだろうと気を使ってあたり遊ばなくなっていたしかし、今年の春になり少し落ち着いたようだったので誘ってみることにした毎年、春はいつも彼女と桜を見に行った。それが俺たちの春の過ごし方だった俺は彼女をいつもの場所に誘った彼女は赤ん坊を背負って現れた久々に見る彼女はとても穏やかな雰囲気になっていて度肝を抜かれたいつもはピリピリと人を寄せ付けない雰囲気を出していたのに赤ちゃんをあやしている姿はまさに母親だったそこに俺が知っている彼女はいなかった桜を見てるつもりで自分の中に閉じこもって、常に陰気な彼女はもはや存在しなかったやめてくれ、やめてくれ。そんな顔を見せないでくれ、そんなのお前じゃないよ、わかってたけど、戻ってくれとは言わないけど明らかに今の彼女のほうが幸せそうだあいつは彼女を幸せにしてくれたこれでいいはずなのになぜこんなに悲しいんだろう",
    "bookmark_count": "359",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150821163132",
    "title": "http://anond.hatelabo.jp/20150821111821",
    "content": "あるお寺の住職の話「汚いですが、コップにおしっこをしてからそのコップをきれいになるまでよく洗います。その後そのコップにお茶を注ぎ、飲む。この時に感じてしまう心理的抵抗が『穢れ』の本質なんです。おしっこがコップに残ってなくても感じてしまう。」佐野さんは、トートバックの問題でけがれてしまったんだ。佐野さんというコップに汚水が入ってしまったのだよ。もう、佐野さんが何を主張しデザインしようとも、誰も認めてくれない。それが日本の文化といふもの。私もエンブレムの問題とトートバックの問題は根本的にまったく異なるものと思いますし、ベルギーの人のそれとは似ているとしても問題にするほどのことではないと考えていますが、いかんせん、日本人は穢れを嫌いますからね。。。残念ですが。",
    "bookmark_count": "359",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190216095736",
    "title": "政治系ブコメに常々感じている所感 ",
    "content": "私自身にも偏りはあるかもしれないので右派寄りとされてる人間とあえて言っておく。その上での所感だが、左派系とされるブコメは右派をただ馬鹿にしたり、滅ぼしてしまおうとするネガティブで攻撃的なブコメが多いのに対し、右派系とされるブコメは左派に対して文句はあれど助言を含んだポジティブなものが多いように思う。ポジション的に左派を攻撃するのは右派と端的に受け止めてしまうのかもしれないが、助言するという事は育って欲しいという本心あってのことで、今の自民一党が突出している状態を憂いているから出るものだと思う。少なくとも私はそうだ。左派は平和や反差別、弱者の味方など看板は立派なものだけれど、その立ち振る舞いは看板に甘えた己が正義を振りかざし他者を攻撃するばかりになってないか。話し合いが重要と言いつつ他SNSでも左派系の即ブロックが目立つように思う。その乖離が一般的に不信感を増大させ、一切の信頼を失っている。まずはもっと他者の助言に耳を傾けてはどうか。先日の「悪夢のような民主党政権」と言うのを首相が言うのは確かによろしくなかったが、一切受け入れず反発して現政権批判に向けるのもよろしくなかった。耳が痛いとは思うものの、左派の失策もしっかり受け入れ、自省し、先に向けて生かしていくべきだと思う。支持率は正直だ。https://www.tv-asahi.co.jp/hst/poll/graph_seitou.html2016年の都知事選で鳥越氏を担いだこと、宇都宮氏を攻撃した事の総括もなく、何事もなかったかのように過ごしている事を、私は見ている。今は統計不正が話題だが、民主党政権時代の議事録が改竄どころか一切残されていない事を私は覚えている。",
    "bookmark_count": "358",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090802030209",
    "title": "気持ち悪い ",
    "content": "もう我慢ならん。「気持ち悪い」何が気持ち悪いか、まずネットの行き過ぎた情報集中管理が気持ち悪い。例えば、http://www.google.co.jp/help/maps/streetview/　Googleストリートビュー。例えば　http://www.mikke.go.jp　いきものみっけ。なんでもかんでも情報を集めて把握できるようにする、確かに便利だよでもさ、面白くネーの。「日常」が。経験する前に、分かった気になっちゃうから。あ、話それるけど、リアルで「検索すればわかることは聞くな」とかほざく情報強者（笑）がいたら直ちに首を吊ってほしいなぁ。んなこと分かってら。情報だけ知りたいんじゃねぇよ、おまえとコミニュケーションがしたいからお前に聞いてんだよ。空気嫁よ。血の通ってない情報強者（笑）乙。とうとう魂までインデックスされたんだな親「せみとり行こう」子「じゃ、ネットで場所とつかまえ方をくわしく調べてくる！」こんな会話がもうリアルにありえるわけ。「本でも一緒だろ？」と思う人もいるだろうが、全然違う。本なら、本州全土、夏とか結構アバウトだったから、漏れのエピソード語ると、夏のある日、朝早く起きてとーちゃんとカブト探ししてなかなか見つからないことがよくあった。クワガタが特に稀少だった。だから、やっと見つけたクワガタは本当に大事にしたよ。なかなか見つけられないことで、いろんな工夫を考える。それだから見つけたときの喜びはひとしおだし、苦労してつかまえた生き物は余計に愛しかった。一方ネットは町、番地、詳細な時間まで明らかにする。ここに何時に行けば「確実に」会えるという情報が手に入る。ネットは「自分で考える」ことを妨害している。多様性（笑）の理解のために、見つける喜び、生き物を大切にする心を奪い取っている。これでいいの？「調べれば分かることだから」と考えない子供が大人になって、いざ未知の問題に直面したときが怖い。むしろ調べて分かんないことだらけということに気づけない、「調べれば何でも分かる」と考える子供を「いきものみっけ」とかは増やしている。確かにネットは道具で使い方次第だよ、でもその使い方を親たちが知らない、教えない。学校の話など素直に聞くのは田舎の小学生低学年までだ。少なくともこのネットの現状を子供には見せられない、というか見せたらイカン。漏れに今何ができるか、LAN引きちぎって今日クワガタ探しに出かけることぐらいか。それでいい。それでいいんだと思い込むしか今はできない。いまのネットがわからない",
    "bookmark_count": "358",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161026185039",
    "title": "（追記有り）他人の家の登記簿を近所の第三者に送りつけるのが趣味",
    "content": "私には人には決して言えない趣味がある。他人の家の登記簿を取得し、それを近所の第三者に差出人不明の状態で送りつけることである。登記簿を受け取った近所の人は、かなりの確率で、家の持ち主にそのことを伝える。家の持ち主は、怪文書が送られたような気持ちになるだろう。家を購入したことがある人や、少しばかり法律に詳しい人なら誰でも知っているが、不動産登記簿というものは利害関係者しか取れないものではなく、無関係な第三者でも誰でも取れるものだ。そのことを知らない人は、いきなり登記簿を送りつけられると、自分の個人情報が悪用されているのではないかと驚く。こんな趣味を始めたのは、昔私のことをいじめてきた人間の実家の登記簿を何となく取ってみたら、差し押さえを受けていたことが発覚し、胸のつかえがスーっと取れるような気持ちになったからである。それを近所の人に送ると、近所の人がソイツにそのことを伝えたので、そのいじめていた人間はビビって震え上がったそうだ。意図が分からないから、当然である。悪意が明らかであったり、相手の狙いが分かっていれば、そこまで気持ち悪くはないだろうが、ただの登記簿を知り合いに送りつけられるというのは、誰が何のためにやったのか意味不明すぎて、心底気持ち悪い。それからというもの、私は他人の家の登記簿を取って、近所の人に送りつけるのが趣味になってしまった。登記簿を取られた人は高確率で警察に相談するので、私は次々に登記簿を送りつける奇人として警察にマークされている。が、同じ人に何度も送るストーカー的行為ならまだしも、各人一回限りなら何の違法性もないので、気持ち悪い行為かもしれないが、罪に問われることはない。任意の事情聴取も全て、拒否している。私は今日も見知らぬ他人の登記簿を送りつける。登記簿は５００円ぐらいで誰でも取れる。この増田を読んでいるあなたも、気になる人がいれば、登記簿を取ってみてはいかがだろうか。趣味の悪い趣味としてオススメである。＊＊＊追記＊＊＊皆さん、こんな趣味の悪い趣味を持つ奇人の私にコメントして頂いて、ありがとう。自分史上最多のブクマをもらって、本当に嬉しい。登記簿を取る時は、ネット上で見るならどうなのかはよく知らないが、郵送だと住所書いたり、電話番号書いたり、手数料振り込んだりで、取得者の情報は法務局の方にバレる。不法行為に悪用するつもりならその辺はある程度誤魔化したりできるかもしれない、私は特に不法行為はしていないので、律儀に自分の個人情報を明かしてる。法務局は基本的にはその情報を誰かに流すことはないが、警察からの正式な照会があれば提供するらしい。でも警察も書類仕事などの手続きとかで、被害の相談を受けてから実際に情報を取得するまで１ヶ月はかかるとか。警察は、犯罪ではないけれど、犯罪に発展する可能性があると考えて、法的に可能な範囲で動いてるんじゃないかな？確実に犯罪だったら逮捕したり裁判所の令状取ってきたりするはず。数年前まで1通1000円した登記簿謄本、どんどん値下げして今では窓口請求で600円、オンライン請求で500円。ネット上で見られる登記情報は今や1通335円！便利な時代になったものです。＞その通り、便利だよ。登記簿だけでなく私は他人の個人情報を調べるのが趣味で、こういうのってネットストーキングって言うんだっけ？？ヤフオクやメルカリの取引相手の個人情報を調べて一人で楽しんでる。本当に趣味が悪いよね。フヒヒｗｗｗｗサーセンｗｗｗｗｗ＊＊＊追記２＊＊＊ちなみに警察は法務局からの情報で私の素性を掴んでも、その個人情報を被害者には決して伝えない。被害者の逆恨みや仕返し等のトラブルを未然に防ぐためらしい。そういう意味では私は警察に守られている。増田はなんで郵送で取ってんの？＞すまん説明の仕方が悪かった。インターネットで申し込んで、受取方法を郵送にしてる。ネットで見た方が安いのにわざわざ郵送で受け取るのは、それっぽい紙に印刷されてるから。電子データを自宅で印刷すると安っぽそうだな。やったことないけどな。言葉足らずで悪かったが、自分の住んでいる街の近所の人だけをターゲットにしてるわけではない。管轄の警察に何度も訪問されるのも面倒だし、最近は、自宅から遠く離れた人をターゲットにして、その人の近所の人に送りつけてる。例えば佐賀県に住んでるのに北海道警の人間がわざわざやってくることはなかなかないからさ。警察同士で情報は共有されるけれど、ターゲットとの物理的な近さによって、警察の事件解決へのやる気がまるで違う。まだやったことないけど、今後、はてなで有名な医者いじめの村の住人に送りつけてみたい。村の診療所に医師がまるで定着しない村。秋田県上小阿仁村だっけ？私の送った登記簿がきっかけになって、人間関係すげードロドロしそうｗトップブコメの「法は、何人も交付申請ができるというのみで、配って良いとはしていない（不動産登記法120条各項）。困惑させる目的での配布が民事上の不法行為にあたる可能性はある。」＞確かにその通り。可能性はある。ただ、「配ってはいけない」とはどこにも書いていない以上、違法行為になるかどうかの判断基準は不動産登記法以外の法律になる。はてなのご意見番、hagex大先生に、良い悪趣味だと褒められてとても嬉しい。村崎百郎という人は初耳だったが、調べてみるとゴミを漁ってプライバシーを暴くのが趣味のライターか。気が合いそうだ。本を読んでみようと思った。教えてくれた人ありがとう。持ち家にしか効かない＞おっしゃる通りｗ賃貸派には無縁ｗhttp://anond.hatelabo.jp/20161027210803私もトップブコメに関するこの解説が正しいと思う。論理的に反論してくれてありがとう。同一人物に対する反復継続性がないので、不法行為に該当する可能性は限りなく低いのだ。",
    "bookmark_count": "358",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20070613011357",
    "title": "全はてな村民入場！！ ",
    "content": "劇場管理人は生きていた!!　更なる研鑚を積み分裂勘違い君が甦った!!!釣神!!　d:id:fromdusktildawnだァ――――!!!その話題はすでに私がまとめている!!萌え理論Blog d:id:sirouto2だァ――――!!!しなもんに萌えしだい描きまくってやる!!はてなイラスト代表　d:id:rikuoだァッ!!! 女子ブロガーとの馴れ合いなら私のイラストがものを言う!!猥褻キノコ　ハゲキノコ　d:id:pal-9999!!!真の非コミュを知らしめたい!!　世界のはて　d:id:Masao_hateだァ!!!ゲームは原画担当だがはてダなら男女論が私の担当だ!!はてなの炭水化物　d:id:nitinoだ!!!揉め事対策は完璧だ!!　はてなの良心　d:id:zonia!!!!全はてなのベスト・わかりやすい説明は私の中にある!!シナ千代兄さんが来たッ　d:id:wetfootdog!!!きよへろ萌えなら絶対に敗けん!!腐女子の妄想見せたる　パンツ絵師　d:id:km37だ!!!plagger（なんでもあり）ならこいつが怖い!!はてなのメタ・モヒカン　d:id:otsuneだ!!!日本のどこかから炎のロリコンが上陸だ!!　好き好きd:id:kagami!!!ルールの無い日記を書きたいから増田（匿名ダイアリー）を作ったのだ!!はてなの技術力を見せてやる!! d:id:wanpark!!!めい土の土産に最終弁当とはよく言ったもの!!達人のほのめかしが今　ブログでバクハツする!!　極東ブログ　d:id:finalvent先生だ―――!!!「Web2.0の伝道師」こそが地上最強の代名詞だ!!まさかこの男がきてくれるとはッッ　d:id:umedamochio!!!脆弱性を指摘したいからこんにちはこんにちはッ　素顔一切不明!!!!電子の妖精はまちちゃん　d:id:Hamachiya2だ!!!オレはただの太った犬ではない　はてなの会長なのだ!!御存知ウェルシュ・コーギー　d:id:hatenacinnamon!!!ショートショートの本場は今やネコプにある!!　オーシマを驚かせる奴はいないのか!!d:id:nekoprotocolだ!!!エロォォォォォいッ説明不要!!　ちょっぴり過激!!!　ほんのりセクシィ!!!d:id:sweetloveだ!!!グリモンは実戦で使えてナンボのモン!!!　超実戦プログラマー!!いぬビームからd:id:kusigahamaの登場だ!!!政治ネタはオレのもの　愛・蔵太の日記は少しだけ調べ少しだけ書くだけ!!文学ブログ統一王者　d:id:lovelovedogGIGAZINEをdisるためにブログタイトルを変えたッ!!はてな全-ZINEチャンプ　d:id:TERRAZI!!!任天堂に更なる愛を捧げ　”テラヤマアニ”d:id:kowagariが帰ってきたァ!!!今の自分はオタクじゃないッッ!!　脱オタ・ブロガー d:id:p_shirokuma!!!百文字ギリギリのブクマコメントが今ベールを脱ぐ!!　囚人の共有地から　d:id:mindだ!!!イタリア料理ならオレはいつでもカルボナーラだ!!燃えるギーク　伊藤直也(d:id:naoya)　本名で登場だ!!!絵描きの仕事はどーしたッ　煩悩の炎　未だ消えずッ!!ネタもマジレスも思いのまま!!　d:id:ululunだ!!!特に理由はないッ　村長が強いのは当たりまえ!!トニオにはないしょだ!!!　ARTIFACT!d:id:kanoseがきてくれた―――!!!暗黒街で闘うヘビースモーカー!!はてなのデンジャラス・キャット　d:id:jun-jun1965だ!!!罵倒芸だったらこの人を外せない!!　超Ａ級釣り師　d:id:Marco11だ!!!超一流ブックマーカーの超一流のタグ芸だ!!　メタクマ拝んでオドロキやがれッブックマークの鋼鉄人!!　d:id:REV!!!うんこ投げはこの男が完成させた!!モヒカン族の切り札!!　d:id:ekkenだ!!!若き社長が帰ってきたッアメリカへ行っていたのかッ　プレジデントッッ俺達は君を待っていたッッッ　d:id:jkondoの登場だ――――――――ッ加えて負傷者発生に備え超豪華なリザーバーを4名御用意致しました！ レイザーラモン　d:id:maname!! 伝統派映画評論　d:id:samurai_kung_fu!! 難読idの巨人！　d:id:suVene！ ……ッッ　　どーやらもう一名は超大作インモラルフリーシナリオゲーム「はてなRPG（仮）」 を作っている様ですが、完成次第ッ皆様にご紹介致しますッッ",
    "bookmark_count": "358",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180904101451",
    "title": "「子どもが苦手」はエゴ",
    "content": "子どもが苦手、ってわざわざ表明する人ってなんなんだろ？自分も子どもの時にそれだけいろんな人に迷惑をかけて育って来たはずなのに。「子どもが苦手」って表明するのオシャレかなんかなの？なんでそんなことが許容されるの？「税金払ってない」って表明するのと同じようなもんでしょそれ？？人間が社会に生きる以上、子どもを社会全体で育てていかざるを得ないのにわざわざそう言い放つ人ってほんとなんなんだろ？子どもの時に公衆の面前で一度も泣いたことがない人間だけそういう資格あると思うけどそんな奴はいないわけだし。そういう人間はむしろ社会から出て一人で自給自足してほしいです。税金払わなくていいしそのかわり社会保障とかにも頼らないで。頼むから。どうせトラバで「高い音がメンタル的に苦手」とか「泣かれるとこちらがパニックになる」とかそういうメンタル諸症状を抱えた方々が出てくると思うけど子どもはどこだっているんだし必要なんだから自分が社会から出ていけば良いと思うよ。それか病院行け。",
    "bookmark_count": "358",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180924173844",
    "title": "なんでテニスプレイヤーって短気な人が多いの？ ",
    "content": "テニスプレイヤーって他のスポーツ選手に比べると、短気でラケットにすぐ当たる人が多い印象がある。悔しくてイライラする気持ちもわからなくはないけど、ラケットにあたるのは誰も得しないし見てる人から言わせてもらえば人間性を疑ってしまう。なんでテニスプレイヤーには客観的に見れない人が多いのか。ラケットに当たらない紳士的なトップテニスプレイヤーってナダルくらいだよね。テニスプレイヤー全員ナダルにならないかな。",
    "bookmark_count": "358",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170629114612",
    "title": "ハンバーガーに相応しい飲み物とは？ ",
    "content": "飲み物がミルクってところがハンバーガー喰いとしてどうなの？　って思わなくもないhttp://b.hatena.ne.jp/entry/341000604/comment/cloq",
    "bookmark_count": "358",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "358",
    "category": "世の中"
  },
  {
    "masuda_id": "20181228113422",
    "title": "スマートスピーカーについてそろそろみんな気づいてること ",
    "content": "・声で命令するのは思ったよりめんどくさく融通がきかない・機械に対して声を出すコストは思った以上にでかい・スマホで命令出したほうが楽・機械と会話しても何も面白くない・現状のレベルの製品はいらない",
    "bookmark_count": "358",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190531150056",
    "title": "「どんな映画にだって、ゴジラを加えればより良くなる」 ",
    "content": "君の名は、ゴジラ参考： https://eiga.com/news/20190530/19/",
    "bookmark_count": "358",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171021092021",
    "title": "結婚して1年で妻に飽きた ",
    "content": "年上で付き合ってすぐ同棲して2年後に結婚したんだが、飽きてしまった。現在28歳です。彼女と奥さんって全然違うんだなって思った。家族って感覚が強くて、セックスする気になれない。お金のやりくりとか生活を共有してる人と恋愛感情なんか今後も芽生え続ける気がしない。セックスレスを旦那のせいにする妻って多いと思うけど、旦那にセックス強要してくるのもどうかと思う。単身赴任とか別居婚とかしないと、セックス欲も出ないし、セックスしたとしてもそれは子作りという作業か夫婦関係維持のための作業としか認識できない。毎日家帰っても話を聞くのもめんどくさいし、休みの日もどこか一緒にいかないといけない雰囲気嫌やし。奥さんと何かこれしたい！とか無いんよね。。抱きたいとかも思わないんよね。最近、元カノとか職場の同僚とかのほうが気になるし、久しぶりに恋愛してみたいなって思う。奥さんもどこかで恋愛してもいいと思うし、そっちのほうが改めてお互いのこと好きになれるんじゃないかな。奥さんを好きなのかどうかすらいま分からんし、このままあと30年以上も人生共にするって考えたら幸先不安。子供ができたらまた変わってくるんかな。このまま子供できんかったらマジでやばい気がする。",
    "bookmark_count": "358",
    "category": "世の中"
  },
  {
    "masuda_id": "20141211232247",
    "title": "Facebook発のオフ会に行ってきて丸一日動けなくなるほどげっそりした話 ",
    "content": "日頃増田嫌いを声高に唱えてる僕が泣く泣く増田で書かないといけないネタができちゃったから、僕の流儀には反するけどここに書くわ。ただ、僕は増田のように安全圏から人を攻撃するのが嫌いだから、文体とか、最後にリンク貼って誰だかちゃんと言うわ。お前らとは違うということを先に書いてから話を始める。あらすじはてなブログと、はてな村…加えてTwitterではそこそこ力を持ってる僕はFBでは無名なので、FBで友達増やしたいなぁ…できれば同じような考え・境遇の人でブログ読んでくれそうな人を増やしたいなぁ～と思い、とあるオフ会に参戦。一応はてなの知り合いが告知してたオフ会だから「そこまでのアウェー感はないんじゃないかな？」と思って参加したわけだ。だけど、結果的には遅刻したせいもあったんだけど、Facebookとはてなでこんなに空気が違うのか…と愕然とした。なんで、遅れてきたヤツに一番最初にスピーチさせてるの？俺は精神科に通院してから行くつもりだったし、行くと連絡してた。ただ、前の患者が痙攣起こした関係で泣く泣く後半1時間ぐらいしか参戦できかったわけ。行ったらグループセッションの真っ最中で、自分の夢３つを語れというものだったわけ。それを5人づつのグループがポストイットに各々で書き溜めて、10個も20個もアイデア出して準備してたわけ。僕なんかポストイットもらったけど、アイデア2個しか書けなかったんだよ！時間の問題で。でも、僕よりもアイデア書きまくったヤツらで「俺から発表します」というやつがいなくて、ダチョウ倶楽部みたいなことやってるから「じゃあ俺が」と仕方なく始めたわけ。そしたら、ダチョウ倶楽部の如く「どうぞどうぞ」だったわけさ。僕は普段からやってることをサラサラと説明しながら、そこから「ブログ書いてて、東京で消耗したくなくて、地方行くだけじゃなくて消耗してる自分のメンタルをもっと消耗しない方向に変えたくて」みたいな話したわけ。アドリブでつないで見事にプレゼンしてやったよ！考える時間1分半ぐらいしかなかったのに、僕が話してる内容が一番根拠と数値としてることがちゃんと繋がって話できてたわでもさ…1番手という一番しゃべりにくい役をあとから来た僕が引き受けてやったにも関わらずだ！僕から見ると他のヤツラがしゃべってる内容はその3倍は支離滅裂で、おまけにトークが下手で要点がわかんないわけ。おまけに大雑把だから「それ本当ですか？」と言いたくなったり、「その程度で実現できると思ってるの？」とプランが甘かったりして、聞いててイライラしたわけ。これはそのグループセッションが終わった後のフリートークでもずっとそんな感じ。トーク全般がふわふわしてて、少しでもまともなことを順番建ててしゃべろうとすると話し短くしても引き出しの量が合わなくて言葉のキャッチボールが成立しないわけ。喋らないじゃなくて、「へー」「ふーん」以上の返しができないぐらいオツムがなくて、会話がつながっていかないわけ。僕だってnetcraftとかostuneとか引き出しが俺の3倍はある人とししゃべる時は手加減されてる人が、そんなもんじゃねーぞ！ネタ無いから同じこと繰り返し言いまくったり、フワフワしたトークをそれとなくつないでみたり…そういうのが多すぎてもう困惑さ。言ってることの論理的な脆弱さと、それに対する無自覚がひどくてオフ会なのに友達グループで来てる奴多すぎはてなで色んなオフ会参加した時と大きく違うのはここだなぁ…これ、昔のmixiのオフ会でもあったことだけど、リア充層がオフ会に来ると「普段の知り合いと来る」から人脈が広がらなかったり、オフ会なのに固まってしゃべったりするわけ。だから、非モテ層や理屈っぽい人に雑用回すモテ層の女が出てきたり、その区分けに対して無自覚で進行や片付けを邪魔して自分勝手に振る舞うヤツが出てきたりするわけ。このオフ会にもそういう奴いたよ。ネットで始めて会うとか、知らない相手と試行錯誤するとかじゃなくて、ずっと同じ奴とダベってるだけの「何しに来た？」と感じる人。アニメアイコン使ってると気まずい空気になる実は、はてな・Twitter・FBと同じ絵師さんの同じアイコンを使わせて頂いてる。でも、はてなでもツイッターでもべた褒めされたあの魔理沙アイコンが！村民でも数少ないマンガ家のあの先生まで自分のマンガで登場させたあの魔理沙が！「アｗニｗｗメｗｗｗｗアｗｗイｗｗｗコｗｗンｗｗｗｗ」みたいなリアクションされちゃうから、すごい困る。そんで、逆にFBでつながった人はみんな実写アイコンで、政治家顔負けの斜めから撮影した感じのあんな写真だったり、決めポーズ付きだったりするわけ。大してイケメンってわけでもないのに、ああいうことができちゃう無神経さに脱帽するよ。これは誰か特定のやつに対してじゃなくて、もう文化レベルで！なんで美しくないものを人の目に付くところに貼ろうと思えるの？人を癒やさないであろうテメーらの顔なんかアイコンにできるの？ワケガワカラナイヨ！褒められてカチンと来たことなんか生まれてこの方始めてだ！でも、メンタル的に折れたのはこれかな…。自分の夢の話をするときに「半年間月10万アクセスはキープしてるブログをやってる」という論理的な裏付け程度にしゃべったことを永延と「凄いですね～」と言われたこと。本当はものすごく謙遜して言ったつもりの数字だし、今回ははてなのオフ会じゃないからあんまり言うのも感じ悪いと思って「そこそこ頑張ってます」程度のつもりだったわけ。あ、はてブオフ会やはせおやさいさん主催のオフなら、「格下に用はない！」と煽ることと僕ぐらいのクラスになったら「はてなアイドルです！いじって行ってね」とピエロをやるわけ。なにせ「アイドル」だからね。そして、ホストに「盛り立てて帰ったぞ」と恩を売って帰るのが僕なりのやさしさなわけ。あんまり伝わってないけどね。嫌味じゃなくて、何割かはわざとやってるし、面白い絵になるような「芝居っ気」を挟んで言わないとバカっぽいじゃない！もちろん、嫌か嫌じゃないかで言えば楽しいし、高飛車で自信家と言われる部分は僕の本音でもあるけど、それでも嫌味になり過ぎない配慮はするわけ。たとえ本当にそれだけの数字を出してようが、アイドルだといじりやすい形であろうが、その数字を聞いて「自分が責められる」と勘違いするバカからの回避する配慮はしないといけないからね。でも、facebookではたった10万アクセス出してるといっただけで「へーすごいですね」「僕にもブログ教えて下さいよ」だもん。本心からそう思ってないか、ちっともわかってないのが見え透いた言い方するから余計にカチンと来るわけ。生まれて初めて絵師さんにその場で「すごーい、なんか書いてよ！」がどれだけ屈辱的で侮辱的な言い回しかがわかったわ！まず、「何を？」だし、次に「あーなんもわかってないんですね」だし、最後は「なんでお前に書かなきゃならんのじゃ？見せ物だけど、それなりの手間隙かかっとるんじゃボケ」と思うわけだよブログなんか絵師ほど尊敬される技術で…ネットに溢れてる技術の中では「俺でもできる」と思われてる４大技術（ブロガー、実況者、ユーチューバー、コスプレイヤー）でものすごく地位が低かったり、悪く言われがちだが、実際はどれも極めると達人技です！少なくとも、同業者に揉まれて生き残って人気を１年とか２年維持してる人ともなれば、尊敬相応の実力はみんなあります！（FBユーザーどころか、ニコ動やはてなにいてもこのことを知らない奴は案外多い）だから、絵師さんのような「強者ゆえの悩み」に直面する日が来るとは思わなかったけど…やっぱりどの道でもその界隈で名前を出せば、名前だけで相手の顔色変えるレベルになったらカチンと来ること多いわ。こっちが謙遜したり、必要だからしゃべったことまで嫌味にとったり、褒めろと威圧してるように取られるんだから、そりゃ疲れますよ！しかも、この後合コンに行くとか、デモに行くとか言われてもにょったFBのモテ層というか、コンテンツよりも人間ありきでコミュニケーション取るやつらってとにかく無自覚なのな…。コミュニケーションに飢えてる割に、特に何かしゃべるわけじゃないし、行動すると言ってる割には全然自分がしてることについて意味をちゃんと考えてない無自覚な人達だし…自分勝手さとか愚かさとか頭の悪さとかそういうの全般に無自覚なだけじゃなくて、それが人を怒らせてたり、自分の不遇さにつながってることまで含めて無自覚で、変えたいと思ってる気持ちも薄い上にそういうポーズを取れば変わると思ってる。そういうのを聞いた時に「彼らは彼らで幸せなのかもしれないかもしれないけど、絶対に相容れないなぁ…」と思いました。僕は半年間10万アクセスでなんかちっとも満足できないですよ。僕ははてなで有名と言われてるけど、現役なら部長シリーズや脱社畜の彼らに比べたら格下に見られてるし、コンビニ店長やはしごたんみたいな伝説クラスのアレに比べたらザコだし、イケダハヤトほど儲けられたわけじゃないし…そういうちっぽけさに自覚があるから「がんばらないと」と思ってるけど、そういう執着も危機感もないままふわふわ生きられる連中とは話が合わないわ。確かにFBで知られないと、「はてなの青二才」「単著もないくせに」の評価から免れられないのは知ってるけどさ…でも、苦虫潰しながらFBの人と会って、よしんば僕の読者になってくれても、きっと僕のブログの書きたいことの半分もわからずに「凄いですね」と無自覚に僕を侮辱するんだろうなぁ…。いや、有名から伝説クラスにシフトできたブロガーさんはそういう孤独感と戦えた狂人だったんだろうけどさ。気も思考も合わないヤツラとしゃべってるとこんなに空気が違って、考えてることが伝わらなくて、おまけに疲れるのか…結果的にやけ食いした上に寝込んだ。それでもメンタル的にどうしようもなかったから、中古のLOを少し離れた古本屋で調達して、上田裕さんのかわいい絵柄のエロ漫画で癒やされたわ！「Twitterウォッチを極めるとエロマンガを絵師さんで選べるようになる」というどうでも良いスキルが個々に来てすごく活きたわ！…何が言いたいかというと、気の合わない人間と一緒にいるとそれだけ人間壊れるんだよ！露骨にメンタル病んでる僕のような人種だとなおさらね。でも申し訳程度に、はてなよりも唯一面白かったことだけ書いて終わると…会場が秀逸で、予算が安く、それでいてお手製のごはんでオフ会をやったことについてはFBのオフ会ってすごいと思った。それはもうちょっとオフ会やる時に考えないとダメだね。そこだけは学ぶ所だった。以上、現場から三沢文也がお送りしました。増田って、文字数表示がないので長くなってますが、お許し下さいhttp://tm2501.hatenablog.com/追記１主催者がエゴサすると公言してたから、社交辞令上の問題からFBからリンクしてる僕のブログには書かない…という形にした。はてなと違って、FBではオフレポ手斧はご法度なので「あくまでFBでは見えない形に」とこだわったら増田になった。はてなハイクにすることも考えたけど、はてな民にはついつい読んで欲しくなって増田にした。はてなハイクで手斧投げても手斧だと認識されないおそれがあるので",
    "bookmark_count": "358",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101113203656",
    "title": "日本はラッキーだっただけ。 ",
    "content": "「銃・病原菌・鉄」って本がある。ヨーロッパが他の地域に比べて栄えた理由は何か。この分厚い本の答えを要約して言えばこうだ。それはヨーロッパ人が他の人種に比べて優れていたからじゃない。キリスト教的労働観が他の宗教に比べて優れていたからじゃない。単純に地理的要因。ユーラシア大陸が横に長いとか。そんだけ。これにならって言えばこうだ。日本が戦後、他の地域に比べて栄えた理由は何か。それは日本人が他の人種に比べて優れていたからじゃない。日本人の労働観が他の人種に比べて優れていたからじゃない。単純にラッキーだった。そんだけ。第二次大戦後の日本の周りの状況を見てみればわかる。中国は毛沢東の大躍進、文化大革命で超大混乱。韓国は軍事政権やらクーデターで大混乱。ベトナムは対フランス戦争、対アメリカ戦争で大混乱。インドは社会主義政策やら暗殺やら戦争で大混乱。東南アジアも独裁政治で大混乱。じゃあ日本は？アメリカに安定要因をアウトソーシングしてた。とりあえずアメリカに政治やら軍事やら難しいことはまかせておいた。で、利益分配自民党政権+安保の超安定システムのもとで他の国が不安定な中で経済に邁進すれば日本だけ圧倒的成長できた。終身雇用、公共事業、専業主婦。超安定。超ラッキー。確変状態。でもラッキーは逆にアンラッキーだったりする。73年のブレトン・ウッズ体制の崩壊で官僚・福祉システムが通用しなくなってきたのに日本はなまじ上手く行ってたからこの超安定システムに乗っかり続けた。その間に他のアジア諸国が自由化をガンガンしだす。中国は鄧小平が1978年に改革開放。1989年の天安門事件を経て南巡講話が1992年。韓国は1987年に民主化。1997年のアジア通貨危機を経て新自由主義政策へ。ベトナムは1976年に南北統一。1986年にドイモイで改革開放。インドが1991年に経済自由化。要は日本にとっての確変が終了。で、21世紀の日本。超安定システムが崩れてるのは20年の不況を経てようやく分かりはじめて小泉新自由主義にいったり政権交代してみたり基地移転してみたりしようとした。だけど次のビジョンが何なのか分からずに、さまよいまくってる。というかまだ超安定システムがどっかにあるんじゃないかという幻想すらまだある。ねーよ。つーわけで、各自生き延びられるものは生き延びよ。",
    "bookmark_count": "358",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200112010006",
    "title": "猫と和解せよ。しかし猫と妻は和解できなかった ",
    "content": "10年前、「家族旅行に連れていけないから」という理由で保健所に持ち込まれた生後1年の猫は、保護団体の手によって譲渡先を探されていた。別の猫に先立たれた悲しみにくれていた私のところに、その猫はよってきた。一目でこの猫と一生を過ごすことを決めた。妻とは2年付き合って結婚を決めた妻とはお見合いだった。私の自己紹介には「猫を飼ってます」と書いていた。猫と生活している私の家で何度も何度も会って、私はこの猫と離れられないことも知っていて結婚した・・・はずだった。子供がうまれた嫁は里帰りをして出産、もうすぐ子供は1歳になる。しかし嫁と子供は家に帰ってこなかった。そして猫と嫁の2択がやってきた「猫とは暮らせない」が嫁の結論だった。猫との別離、妻と子との別離。どちらを選んでも、私は家族を失うのだ。この二つが両天秤になるなんて、猫好き以外には理解しがたいのだろう。猫との生活はもう10年間。10年間である。10年もの間、私を支えてきてくれた家族。東日本大震災で真っ暗なかも一緒に過ごした。テポドンが飛んでいくのも一緒に見た。出会いと別れで涙する私をちょいちょいと優しくつついてた。私が寝込んで苦しそうにしてたら、心配そうに枕もとでじーっといつまでも座っていた。どうしたらいいんだよ・・・・・・・・追記 妻も子もアレルギーはない。娘が今後アレルギーになることを恐れているようだ。「むしろアレルギーになる確率を下げる」や「医師も問題ないといっている」はつうじなかった。 猫が普通にしているときはよいが、尻尾を逆立ててうなりながら走り回る姿が恐怖のようだ。気持ちはわからないでもない。突然噛みつかれるんじゃないかといった恐怖もあるのかも。動物園の檻の中に住むような気分らしく、檻の外から見ている分にはかわいいと思えるんだってさ。 前から猫の部屋は完全に分離されている。しかし、同じ家の中にいる時点でもう受け付けられないらしい。 いわれたことが夢で、この増田が嘘だったらどんなにいいか。私や妻のような思いになってしまう人がもうでてこないよう、結婚するときはよくよく話しておいてほしい。妻は「私がこんなにも嫌そうなのに、何でまだ飼い続けているのか理解できない」のだそうだ。悲しい。",
    "bookmark_count": "358",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181227203520",
    "title": "悪の組織に女幹部がいる違和感",
    "content": "現実の中小企業にすら（日本の場合は）全然女重役を見かけないのになんでマッチョ社会で裏切りセクハラモラハラなんでも横行実力どころか暴力主義世界の最たるものの悪の組織に女ヴィラン幹部がいたりするんだ？　しかも大概防御力のないバカげた衣装着てるし「○○ちゃん殺したいくらいカワイイわぁ💛」とかビジネスに一ミリも役に立たない恋愛脳丸出しだし（てめーのことだよヒロアカ）　もうね、この手の存在がいるだけでそっ閉じになる漫画アニメだろうと最低限守るべきリアリティあるだろヘンなとこだけアファーマティブアクションしてんじゃねえよって",
    "bookmark_count": "358",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20110709032734",
    "title": "英語学習で使用した具体的な自己啓発",
    "content": "これを書いた者です。http://anond.hatelabo.jp/20110707051147人気のブックマークコメントに「一通り目を通してブクマはするけど、実際に勉強することはまずないっ！」と書かれていた。 はてぶで英語学習関連のエントリーをしたはいいけど、勉強しないで、ブックマークして満足しちゃう人は多いと思う。今回はそれを防ぐために僕がどうしたか書く。断言法断言法という方法がある。ようするに叶えたいことを毎日十五回ノートに粛々と祈るように書くわけで、僕は「TOEIC990点取る」とノートに書き続けた。そんなことして何の意味があるんだよって思うかもしれないけど、全世界に宗教が存在し、人々の願いが祈られ続けられてきた。祈りが続けれたということは少なくとも願いが叶った者もいるということである。全く意味のないことを続けるほど人類はバカじゃない。神社に毎日参拝するということでもいいかもしれない。信仰心があるかは重要ではない。カルト宗教にはまっている奴らとか見ていると、救われたあと、つまり願いが叶ったあとに、教祖様に対する信仰心が生まれている。断言法の場合は教祖様を信じないで、自分自身を信じるということになる。最初は疑いでいい。それが実感として目標に近づいている時に自分を信じられるようになる。http://alfalfalfa.com/archives/13635.html断言法と引き寄せの法則を組み合わせた方法断言法の説明を見ると成功率は大体70％程度らしいが、これを100％に近い形で実現する方法を僕は見つけた。似た願いを複数すること、また、英語学習に関することを日記に書くことである。ちょっとした遊び心で「TOEIC990点取る」以外にも「彼女が出来る」「年収10億円になる」とか書いていた。願いが最初に叶ったものは「TOEIC990点取る」だったけど、「年収十億円」「彼女が出来る」は叶わなかった。僕はなぜこれが叶わなかったのか考えた。僕はノートに断言法を書いていたんだけど、それは日記帳と併用していて、日々のことを書いていた。今日は一時間勉強した、新宿で外人に道訊ねられたけど、けっこう答えられたとか、友達と遊んだとか、好きなロックバンドのライブに行ってきたとか他愛も無いことである。数ヶ月分眺めていて、英語力は上昇していると日々感じていたけど、全然モテないし、お金も増えないと思っていた。あれ？これ日記に書いてなくね？女の子のこととかお金のこととかほとんど書いていないのである。英語のことは書いてあるのに（笑）そう、実感として英語力は上がっているのは感じていた。これ何か関係あるんじゃね？引き寄せの法則というのがあるんだけど、その方法の一つに自分の願いに関する事をとにかく日々記録していくというのがある。英語学習の場合だったら、一時間勉強したりとか、外国人に道を訊ねられたとか、この洋楽のバンド歌詞いいな、とかそんなんです。書いて行くとそれが実感になっていき願いが叶うというものである。http://netaatoz.blog21.fc2.com/blog-entry-1289.html http://www.amazon.co.jp胡散臭いものに対する解釈断言法も引き寄せの法則もというか自己啓発系のほとんどがカルト宗教並に胡散臭いんだけど、僕なりの解釈を見つけた。「戦略」（strategy）と「戦術」（tactics）という言葉ある。勘違いしている人も多そうなので、説明するが、戦略というのは目標や目的の事で、戦術とは戦略を成功させるための方法のことである。具体的には「対テロ戦争」という戦略があって、その「対テロ戦争」を成功させるためにイラクを攻撃したり、外国人が米国に入国する際は指紋が取られたり、テロ対策の部隊が編成されたりとかが戦術である。あんまり良い例じゃなかったかな。まあ、話を戻すと、僕の場合は「TOEIC990点を取る」という戦略があって、そのために戦術をどうするかって話だ。TOEICの参考書を解きまくる、洋楽を聴きまくるとか、まあ、それも立派な戦術だ。ただ、”この段階”では戦術が正しいかどうかは重要ではない。戦略達成のために自分自身を戦略に向けさせることが重要なんだ。洋楽や洋画が英語学習に向かないというのは説明したけど、僕自身がかつてやっていた勉強方法でもあった。それが自然に英語学習に向かないと気づき、別の手段（戦術）に移っていった。ただ、それに気づくためにはそれに向き合っていなければならない。それが日々日記を書く事に繋がる。間違った手段、正しい手段に関わらず、僕は英語学習に関する事を書き続けていた。それは僕を目標まで導いてくれる懐中電灯みたいなもんだ。例えば、宇宙飛行士になりたいという願いを叶えることは難しい。そこが引き寄せの法則などの自己啓発の批判の元なんだろうけど、むちゃくちゃなことを叶えることは難しいが、宇宙飛行士になることも不可能ではない。いきなり真っ暗闇の山中に放り込まれて、ここがどこだかわかりませんが、あそこにうっすら街の灯りが見えるでしょ。あそこ東京ですから頑張って行ってくださいと言われたら、大抵の人はどうするだろうか、灯りが東京だということは分かるが、足下は不安定で、足を一歩でも踏み出してみたら崖かもしれない、周りには野犬がいるかもしれない、ここでじっと救助を待っているほうがいいかもしれない、そんな風に考えるだろう。ただ、そこで、LEDの懐中電灯を持っていたらどうなる？見えなかった足下は見えるようになり、数十メートル離れた先ならなんとか把握出来るようになる。崖もないことを確認した。これなら東京まで帰れるんじゃないか？灯りに照らされた途端に思考はポジティブになる。国道まで出れば下ればいいし、あ、飴も一袋持っていたんだ。飲みかけの午後の紅茶もあった。なんとか帰るんじゃないんだろうかという実感を強める。それでも、山中が暗く危険に溢れているが、戦略を叶えるために、視界の先、足下、体力などの状況に合わせて、進め方を変えていくだろう。そして、進めば進む程に街の灯りは強くなっていき、帰れるという実感が増えていく。その実感を掴めるものだけが目標（戦略）を叶えることが出来る。懐中電灯や飴を始めとする様々な戦術と共にね。話が長くなって恐縮だけど、話は戻って断言法で「年収十億円」「彼女が出来る」と書いていたのに叶わなかったのが分かったでしょうか。英語学習は様々な戦術を使い実感を得て目標に近づく度に、やる気が出て来た。「年収十億円」が叶わなかったのは僕自身がLEDの懐中電灯を持っていなかっため、戦略は持っていたが戦術は持っていなかったということになる。戦略を叶えるためには戦術が必要である。東京には帰りたいという戦略があっても戦術がないと帰れない。ただし、むちゃくちゃな非常識な願いほどLEDの懐中電灯のような強力な戦術を持つことは容易じゃない。宇宙飛行士になる、村上春樹のように世界的に有名作家になるとかである。それでも戦術を練り、それになれるという実感を持てば戦略を達成することは可能だろう。流石に僕は実感が得られないので無理ですが（笑）「TOEIC990点取る」というのも英語に苦手意識がある方は非常識な戦略に思えるかもしれない。僕もそうだった。非常識だと感じるのを弱めるために断言法と引き寄せの法則を組み合わせたのを使った。実は「TOEIC990点取る」の他に、「海外で働く」というのも書いていた。残念ながらそちらはまだ叶っていないが、英語学習のモチベーションの上昇に繋がったんじゃないかと思っている。断言法に関しては、やる気増産装置のようだと考えている。英語学習者にありがちな挫折パターンとして「あの本いいんだー」「あのエントリー参考になる」「俺は外資系企業に勤める」とか思ってもロケット花火のようなもので急加速はするが、すぐに急降下し地面に落ちてしまう。断言法はある種のジンクスを作るようなもので、自身が「TOEIC990点取る」という目標に対する燃料を投下していくようなものである。不思議なことに、ジンクスというのはそういうものであると思うけど、断言法を三日もサボると急にやる気がなくなる。勉強するというジンクスを無くしてしまったからであろう。言わば、断言法はジンクスのない人にジンクスを作るための装置である。まあ、やる気は作れるもんだぜ？ってことです。さらに似た願いを書く事は燃料投下を倍増させることになるのでおそらく願いが叶う可能性は高くなるんじゃないのか。また、 知らず知らずの内にしてしまっていたが、英語に関するということ日記を書くということは方向性を定め戦術を作っていく作業であった。断言法でやる気を作り、引き寄せ日記で戦略に体を向けさせ、戦術を精査していく。ちなみに「彼女が出来る」というのも年齢=童貞だった僕にとっては非常識な願いであったけど、これに気づいた後に「女友達が出来る」と書き加えて、日記に、今日は女性にこういう話がして受けていたとか、趣味の話が出来たとか、そういうことを書いていたら、彼女が出来た。いや、マジですよ。まじまじ。なんとなく、女の子と最近話す機会多いなーって思い始め（目標達成が見え始めている）、女友達も増えて、遊ぶ機会も増えていて、あの女の子とちょっと良い感じかなって思っていたら逆に告白された。ありえない。非常識過ぎると少し前の僕ならそう思うかもしれないが、そんな非常識は僕から消え去っていた。実感としてこういうことになるだろうと思い始めていた。",
    "bookmark_count": "358",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140416203932",
    "title": "年収500万で銀座に住んでた ",
    "content": "自分自身年収500万あれば十分に足りるし、500って相対的に貰っている方だと思うが...…1,000万あっても（彼らの納得いく物件には）なかなか住めないらしい中央区は銀座に住んでいたことがあるのでその頃の思い出を語る。実家は都心ではないが交通の便がよく、なかなか出る気にならなかったが、都心だったら住んでも良いかなと思っていた。いちいち都心まで出て行くのが面倒だったし、旅行したときには周辺よりも中心部にホテルを取る癖があり、時差ボケなので早朝起きて誰もいない繁華街を歩くのが楽しいのだ。歌舞伎町や渋谷も面白そうだが治安が悪いところと夜うるさいのが嫌だったので、手始めに銀座にしてみた。まず住居について。一体どこに住むのか？昭和通りと外堀通りの間も『銀座』ではあるが、そこにはまず人は住んでいない。オフィス用の物件ならあるかもしれないが、とにかくオススメも出来ない。ゴミの回収が朝７時半までなのである。昭和通りと環状線の間にある銀座１〜８丁目。そこがわずかな居住地。歌舞伎座を中心に広がる一帯であり、銀座中学校があるなど意外に人が住んでいる。夜はまあまあ静かだし、ここはゴミは８時〜９時ごろ月〜土まで毎日回収に来てくれる。ただし周辺に飲食店が多いため夏は害虫の被害は免れられないのが欠点。ついでに、日当りも悪い。相場も高めだ。ワンルームの平均が11万程度か。ただし10万を切る物件もあるにはある。黒川紀章のデザインした中銀カプセルタワーは何だかんだでまだ残っているみたいだから、一番安く住めるのはそこだ。セカンドハウスとしてメタボリズム建築の記念碑に住んでみるものたのしいかもしれない。5.6万円、たった10平米（普通たったは家賃につける）。食事について。外食派にとっては、かなり良い立地だと思う。最近話題のラーメン屋も多いし、複数人でいるのであれば食事には事欠かない。とは言え、庶民の食べる店や一人で気軽に入れる店はそこまで多くなく、オフィスを銀座にしている人の方が楽しめる場合もあるかもしれない。自炊派にとっては、これが賛否分かれるところで、一番しっかりした食料品店は松屋銀座だ。これにビビって外食に転んでしまうか、周辺に目を向けて食材をかき集められるかで分かれる。他に、ドン・キホーテ、肉のハナマサがあるが、量が多い。新橋駅の下にもとまちユニオンby京急ストアがあるが、小さい。ところがもう少し足を伸ばすと、東京の台所築地市場と、一時期どんどん出店したアンテナショップ群がある。特に茨城マルシェの野菜の品揃えが名前に劣らず良い。ここまで行けると、銀座暮らしは断然楽しくなってくるが、毎日帰り際に食材を買うだけでよく、街歩きに興味がなかったり、残業が多いタイプだと厳しい。とはいえ、スーパーは新富町や日本橋といった同じ中央区ではもっと少ない。最近はコンビニも生鮮食品を扱っているので、うまく活用していけば暮らせるのだろうか。銀座に住むことの利点は、夜帰りやすい、新橋を含めて、飲み歩ける店が多い、ハマれば食材探しが面白い。築地の食品は決して安いとは限らず、量が多いだけのものもあるが、新鮮さと種類の豊富さが魅力。路線も日比谷線、都営浅草線、大江戸線、有楽町線、丸ノ内線、銀座線と地下鉄が走っていて、有楽町か新橋まで歩けばJRもよりどりみどりだ。これがないと500万円で銀座に住むことはかなわないと言える。到底、車などは持てない。あまり娯楽費や固定費がない人であれば可能であろう。家賃がだいたい10万円だとして（自分は切っていたが）、１年120万円＋α、会社の補助など入れて、自炊を中心に無駄遣いしなければ十分暮らせた。ただし酒、タバコ、車、外食の２つ以上をやる人は難しいと思う。パチンコやる人はやめとけ。近所に多い割に１玉４円くらいで勝てる見込みはほとんどない。銀座に住んでいると衣住食が（家が狭いこと以外は）だいたい充実したから、それが醍醐味かな。劇場とか映画館とか美術館とか歩いていけるところにあるし、ちょっとしたパン屋とか珈琲屋とかも面白いところがある。そして朝の誰もいない銀座！フィッシュマーケットを探す外人はいるけど！なんか面白いし清々しいんだよな、ビル低いし。生活コストは結構安いと思うんだよな......前住んでたところはロールパンとか198円だったけど98円だったし、牛乳も189円とかだったけど150円以下は当たり前だった。服も昔と違ってH&Mとかあるから高級店ばかりじゃなくなった。3,000円で３着買えたりするのが当たり前。意外とそういうところもあるんだな、と勉強になったよ。まぁ今は事情があって田舎に引きこもってて次に移る都会を探しているところです。大して金持ちにもなってないので、狭くてもいいから『そこ住めるの？』って人にビックリされるところがいいなあ。4月17日　7:00追記----------------------------------------------朝起きたらバズっててビビった。ブコメ参考に間違い（外堀通り→昭和通り、新宿線→浅草線）直したよありがとう。中銀カプセルタワーの人気に嫉妬。ネットかかってて取り壊ししそうなのにまだ募集しているから住めるんだな。ブコメより→http://www.smaheya.com/rent/1807/＞新橋築地に棲んで自転車生活ではいかがなのか（てきとう＞問題は自転車なんだよなぁ銀座から自転車に乗るのがオツなんだよ！銀座に行くのが目的だと来たら終わるものが、住むとそこから広がっていく感じ。そこそこの値段の車両（5〜15万程度、アルミのジャイアント、ビアンキ、Specialized、キャノンデールあたり）が毎日同じところに繋がれていたけれど、全然盗まれないから治安がいいんだなぁと感心していたよ。超高級ロードに乗っている人は銀座に通勤している人が多かったね。とりあえず和光前を走ってからどこか行くようにしてたな。夕暮れ時とか気分がいい。＞こういうの手取りなのか額面なのか明示して欲しい。手取り500万って王侯貴族だなあ。年収500万だと手取り250〜300くらい？そんくらいだよ。＞自炊事情が面白い＞いきのよいもの、めずらしいもの、食材探しがたのしそう！これにハマったクチ。気分はトリコで毎週末ハントしまくった。西日本の魚が美味しくてね。日本中の食材が手に入るから冷蔵庫がパンパンだった。今は田舎に引っ込んで憑き物が落ちたみたいに興味なくなったけど。オススメアンテナショップは、全国まちからむらから館（野菜）、茨城マルシェ（野菜）、せとうち旬彩館（うどん）、北海道（スイーツ笑）だな。レストランだと鹿児島、広島が頑張ってる。高知とか山形も良いし。l次の都市、秋葉原２票かぁ。確かに面白いかもしれない。自分とあまり共通点がないところも、住めばハマって新しい魅力がわかるかも。永田町、霞ヶ関はいいね、ランチが面白そう。丸の内、日比谷とかもいいんだけどどれも銀座に近いのがな。自由が丘、成城に住んでも結局銀座に買い物に行ってそうだ。遠すぎる、なんだかな。豊洲は面白みがないし。下北沢は雰囲気的には好きだし劇場もあるけど、ブランドパクリののバッグが３千円くらいで売られている町って感じ。ああいうの持ってる人どこで買ってるんだと思ったら下北で売ってた。そんなの銀座で持ってる人やっぱいないもんな。まあ自分は無名の革バッグ９千円くらいで買ってるような人間だけど、うろちょろしてたら色々と知識は身に付く。ケッて思う人もいるかもしれないが自分はトレンドとか面白いなって思う方。で、H＆Mに行くんだけど。",
    "bookmark_count": "357",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180328191503",
    "title": "好きな映画聞いてくるのやめて ",
    "content": "休日何してる？って聞かれたら映画観賞って答えてるそうすると必ず「最近おすすめの映画なに？一番好きな映画は？」って返ってくるこれにまじめに回答して良い反応が返ってきた試しがない大体奴らは「何それ？聞いたことない。誰出てんの？は？洋画？全然見ないわ〜」と言うじゃあ聞くなかと言って他の趣味もないから映画と答えるしかない話を盛り上がるために作品名聞いてくるのも分かってるけど、ここで自分ではそんなに興味ない、誰もが知ってる名作出すのは何か嫌だってクソみたいなプライド守って正直に好きな作品答えても結局「じゃあ聞くな」に辿り着くから最近は名作答えてるあとそれとは別に\"一番好きな映画\"が決められないから答えられないアクション部門ならこれ、ラブストーリー部門ならこれ、ミュージカル部門ならこれ、って欲張るうちに候補が30くらい生まれるその中から1つだけしか選べないの？嘘…全部好きだからそんなの無理…一番好きな料理とかスポーツとかはすぐ答えられるけど映画に関しては何か難しいみんなどうやって決めてんの？考えてると大体いつも思考が宇宙飛ぶんだけど［追記］なんか皆さんありがとう自分がコミュ障ってことが身に染みた好きな話題ですら他人と盛り上がれないから明日も１人で映画観るよ",
    "bookmark_count": "357",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "357",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190730224510",
    "title": "妻のツイッターを発見した ",
    "content": "妻はそこで私のことを簡単な日記漫画で書き綴っている。おおよそ6000のフォロワーに向けて放たれる漫画には、少し呑気で鈍感で、やや精神的に打たれ弱く、妻を愛している私がいた。決して嘘ではない。ただ、ツイッター上の私は妻の的を得たひと言に感動したり、ウィットに富んだ切り口に泣いたり感動したり「しがち」なようだった。しかし私は、妻が「私にそうなって欲しかった」という事に気づかされた。私は常に彼女の理想でありたかった。色々と至らない点があるにせよ、生活や趣味、仕事全てにおいて妻の負担にならないように努めていた。全ての物事で妻を優先していたつもりだった。しかし、私の理想は妻の理想ではなかったのだ。不思議と怒りは沸かず、最初はとにかく悲しくなった。私は彼女のためになれていると思っていたが、もしかすると、彼女の重しになっていたかもしれない。私はこれからはツイッターの私を理想としようと思う。6001人目のフォロワーとなるのだ。飽食の始まりになるのだろうか。私が私を演じ始めたとき、ネットの私はどうなるのだろうか。更新が止まるのか、それとも本当に起こったことを描く日記に変わるのか。もし、妻の飽食が終わらないとすれば。妻がツイッターに新しくどんな私を登場させるか楽しみで仕方がない。私だけがこの余興を楽しむことができる、格別の。",
    "bookmark_count": "357",
    "category": "世の中"
  },
  {
    "masuda_id": "20180218122025",
    "title": "勉強が「下手」な人のたった一つの特徴 ",
    "content": "勉強が「下手」な人の特徴は「ささいなことにこだわりすぎる」こと。 こだわりすぎて無駄な時間を費やす「規約」だとか「規則」だとか「慣例」だとか「公理」だとかについて、その成り立ちの理由を深掘りしようとする。それらを素直に受け入れてどんどん先に進むことをしない。英単語が出てくる度に「なぜ『りんご』は『apple』というのか」を延々と繰り返す。また、全体から見て重要ではないことや例外的なことに多くの時間を費やす。一生使うことのないような内容の勉強に時間をかける。無駄な時間を費やした結果、成果を上げられない私たちは勉強において二つの意味での時間制限に縛られている。それは「勉強するために費やす人生の時間制限」と「勉強した内容を用いる時間（時期）制限」である。勉強をするための時間が無限にあるならば時間をかけて勉強してもよいだろう。勉強した内容を吐き出す場が10年後ならば時間をかけて勉強してもよいだろう。しかし現実では勉強するための時間は限られているし、それを用いる時期というのはそう遠くないだろう。「受験勉強」は典型的な例である。",
    "bookmark_count": "357",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170622215637",
    "title": "自炊してるという友人に話を聞いたらキュウリを薦められた ",
    "content": "「ばぁぁぁぁぁ～～～～～っかじゃねーの」と言いそうになるのを必死に堪えて頷いてたけどマジでアホなんちゃうかと。自炊のメリットって栄養価を高められること・食事のコスパを高められること・美味しいものが食べられるの３つでしょ。キュウリって、栄養/値段・カロリー/値段の両方がゴミのコスパ最底辺食品で、更には美味しくもないっていう完全なクソでしょ。何で自炊でわざわざそんなの食べるんだよ。外食やお弁当について来てしかたなく食べるならいいけど、自分で買って食べるとかありえます？金が余ってて自炊は完全な趣味ですよってなら分からなくもないかな。",
    "bookmark_count": "357",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080328230459",
    "title": "人月計算とExcelとスーツの世界より・アフター ",
    "content": "http://anond.hatelabo.jp/20080323175904半年前に「人月計算とExcelとスーツの世界より」を書いた増田だけど、この増田が他人に思えなかったので、半年ぶりに自分の話をしたいと思う。半年前のエントリの内容、読んでない・読むのたるいって人のために簡単にまとめておく。俺はCOBOLっていう昔々の言語を使って巨大な金融システムのお守りをしていた。それは誇らしい仕事（「これ読んで「転職考えろ」とか言ってるやつってアホだろ」的な意味で。これももっともな話だよね）ではあるんだろうけど、俺はやっぱりキャッチーな新技術がやりたくてたまらない。そんなふうに増田に愚痴ったところ、なんか400以上のブクマがついた。以上がこれまでのあらすじ。話の続きを始める。あれほどのブクマを集めたことなど初めてだった。戸惑いながらも、日々増えていく皆のコメントを噛み締めた。転職を勧めるコメントもついていた。うん、転職したいねいつかは。でも、と半年前の俺は思った。そう簡単に転職できるものなのか？　なにしろまだ会社に入って1年半。勿論今の会社にいても転職後に活かせるスキルがつくわけではないが、その前に個人で勉強できることもあるだろう。それからでも……っつーかそもそもスキル皆無なのに転職とか無理だろ。だから、出来心だった。エントリを書いてからいくらか経った頃、ホッテントリにもよく上がってくる某ブログに、プログラマ求人のお知らせが出た。そこからはクリックひとつだ。あのエントリを短く要約してそこの会社に送りつけてみた。たいした作業ではない。転職への一歩を踏み出したという気持ちはあまりなかった。でも当然ながら、先方からは連絡がきた。言われるまま、翌週の金曜日に会社を定時で上がってから面接に行った。いきなり社長が出てきて驚いた。面接が始まった。キョドりながら、あのエントリの内容をまた繰り返した。「うん。熱意は分かったけど……COBOLかー」「COBOLです。今はなんもできないですサーセン」「そうかー、ちょっと評価しづらいなー。PHPって分かる？」「えっと……Webのビューとかに使うスクリプト言語でしたっけ？」「他にも色々できるんだけどね。それ使って、ちょっと今から言うようなの作ってみてよ」帰りがけに書店でPHPの入門書を買って、言われたプログラムを週末使って作ってみた。formに書いた内容を日付やUserAgentとともにファイルに書き込んで表示するとか、その程度の簡単なものだ。PHPでファイルの読み書きができるとすら知らなかった俺でも、土曜だけで作れた。日曜が余ったので仕様を拡張してSNSのメッセージ機能もどきに仕立て上げたりはしたけど、この程度のアピールはちょっとでも熱意のある奴なら誰でもやるだろう。どちらにせよ大したものじゃない。完成したソースをメールで送った。翌週、採用の通知が届いた。俺の転職活動は2週間で終わった。面接のとき社長が言っていた。技術的な向上心をもって受けてくる人は珍しいらしい。意外だった。だってホッテントリでもよく見かける会社だぞ。そんな会社がわざわざ、ブログで求人までしているんだぞ。ブログで就職とかTwitterで就職とか、いつも華々しく話題になるあれは何だというのだ。社長の言葉がリップサービスでなかったのは、正真正銘素人にも劣るレベルの俺が、この少数精鋭で構成される会社に、おそらく志望動機だけで、あっさりと採用されてしまったことから分かる。言っておくが大量採用ではない。求人経由での採用は俺一人だった。現実はこんなものなのだ。そんなこんなで、あまりに展開が早すぎて事後報告になってしまったが、転職を決めたことを会社に話した。そんな中で、印象に残ったやりとりについて書いておきたい。まず、他部署の人。「勿体無い！　本当に勿体無い！」と彼は俺に詰め寄った。「前、会社のイントラに君の作ったツールをアップしてただろ？　その時からずっと、こいつと一緒に仕事できたらって思ってたのに」技術より業務知識、巨大な金融システムを今までどおり動かし続けることを最大の目的とするこの会社では、ITを活用してプロセスを効率化しようという意欲を持つ人は多くない。彼はそんな中で、VBやJavaの知識を蓄えて、プロセスをもっと良くしていきたいと願う人だった。だけど、「いくら俺が呼びかけても、誰も興味を持たない。ツールを作っても使われなくて無駄に終わることもある。本当は俺も転職を選べるんなら選びたい。でも、俺の道はこれしかない」彼は妻子持ちだった。生活のために、今の仕事を辞めるわけにはいかないのだ。一方俺は、家庭を背負っていない今だからこそ好きな道を選べた。その俺が羨ましいと、彼は言った。こういう環境に留まらざるをえない人がいることを、それでも戦っている人がいることを、俺は心に留めておきたい。それから、とある同期。彼は同期仲間の中でも飛びぬけて優秀な奴だった。何をやらせてもまず成功する、万能型の秀才だ。元増田にイメージが被る。技術力があり、コミュニケーション力もあり、ついでに顔もよかった。そして、この会社では珍しく、技術志向を持つ奴だった。研修時代にも技術をやりたいと度々公言していた彼だが、こういう優秀な奴を会社が放っておくわけがない。配属先では協力会社への指示や客先とのやりとりに追われる日々が待っていた。そんな中で彼は思っていた。この会社にいる限り、技術的なことをやることはできない。いつか転職したいと、彼も望んでいたらしい。だから、「転職するって聞いたとき、やられたって思った」やられた？　何故か。それは彼の迷いのせいだ。「最初は別の仕事がやりたいと思ってたよ。でも仕事が分かってくると、これが面白く感じてくるんだ。俺がこのシステムを把握してるんだ、俺がシステムを回してるんだっていうのは充実してて、このままでもいいかなって思えてくるんだ」万能だからこその迷い。IT業界(SIer)の未来や、汎用的でないスキルばかり身に着けることの問題も彼はよくわかっている。でも、今の会社はビジネス的にも安定していて、当面は抜け出す意味がないというのも事実なのだ。俺の場合、プログラミングのセンスはあっても運用やPMなんてとてもできない。偏っているから転職を決断することができた。でも彼には、金融システムのSEという仕事が適職すぎた。半年後の今も、彼とはしばしば話をしている。彼の答えは、まだ出ていない。最後に、上司。彼女は、完璧な検証や客先での要求詰めで皆の尊敬を集めるキャリアウーマンだ。その上司が、俺が最後に出社する日、目に涙を溜めていた。「ごめんね、雑用みたいな細かい仕事ばかり渡しちゃってたし、忙しくてあまり見てあげられてなかった。そのせいでこんなことになって。後悔してる。本当にごめんなさい」違うんだ。そういうことじゃないんだ。あなたのせいじゃない。俺はただ、仕事のスキルをそのまま使って、Twitterの@発言を抽出してクラスタを可視化してニヤニヤしたり、ニコニコに上がった新着ボーカロイド曲を自動処理でiPodに入れてみっくみくになりたいから転職するだけなんだ。そんな趣旨のことを言葉を選んで伝えたけど、たぶん彼女には伝わらなかっただろうと思う。俺や、はてなで色々言っているような技術系の奴らは、世の中では特殊な人間で、普通の人にはなかなか理解できない。壁は厚い。そう思った。そんな諸々の出来事を経て、俺は今、憧れのWebプログラミングの職場にいる。Linuxのlsコマンドすら分からなかった俺には、毎日が学ぶことだらけだ。毎日終電だし、まだ休日出社はないけど、もうちょっと俺がまともに仕事できるようになったらそういう状況は確実に待っている。だけど、すごく楽しい。仕事のために得る知識がすべて、自分の生活と地続きになっている。人生のベクトルと仕事のベクトルが噛み合ってるから、俺は成長している実感を持ててる。だから、きっと俺はこの先ずっとこの会社で頑張れると思う。ところで、はてなを見てると、どうしても自分も向学心の塊みたいな錯覚を持ってしまうことがあるんだよな。実際、熱に浮かされるのはブクマしたりするそのときだけで、その情熱はそんなに長続きしないくせに。について一言。Web系やりたいって半年前から言ってて、そして実際やってみたら超楽しんでる、そんな俺でもこれは同じですよ。やっぱりはてブの[あとで読む]は日々溜まっていくし、これ全然業務とかかわりなさそうだって技術だとイマイチ乗れない。転職決まってからの半年も同じだった。半年前、「転職するなら自分でスキルつけてから」って思って転職活動先延ばしにしていたら、たぶんいまだにApacheって何？って状態だっただろう。だってプログラミングの他にもやりたい趣味はあるし。別の仕事やりながら勉強するには、この世界は広すぎるし孤独すぎるし何から手をつけていいのかわからない。でも今楽しいよ。プログラマ。確かに、はてな見てて熱浮かされるだけってことは、人生かけて技術を追いかけるクレイジーなギークでないことの証左ではある。でも、そこから情熱が継続しないからっていって、仕事として楽しめる程度に技術を追いかけていけるギークではないことは意味していない。わかりにくいな。つまり、はてな見てて熱浮かされる程度にはギークであるとは言える。だって楽しくないなら見ないじゃんそんな記事。だから、そこをもってプログラマとしてやってけるかどうかの疑問を抱く必要はないと思った。そういう意図で書いてるわけじゃないならいいけど。ていうか一言じゃないなこれ。やたら長くなったけど、俺の転職の話は、大体そんな感じ。あと、転職を通じて実感したのは、楽しい仕事をするのが一番楽しいよねってこと。頭悪いこと言ってる気がするけど、これが俺の結論です。",
    "bookmark_count": "357",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "357",
    "category": "おもしろ"
  }
]