[
  {
    "masuda_id": "20180606045443",
    "title": "ほとんどの人が犯罪に手を出さない理由は ",
    "content": "「捕まった時のリスクと釣り合わないから」だと思うけど、万引きとかの刑犯罪ならまだしも、殺人のような凶悪犯罪をおかさない理由として第一にこれを挙げると物凄くサイコパス感が漂うのなんでだろう",
    "bookmark_count": "305",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150801081948",
    "title": "夜中クーラーを付けっぱなしにしないやつはマゾなの？ ",
    "content": "なんかタイマーで３時間ぐらいで切る奴多いみたいだけど、それって何の修行してんのかと思う。朝起きたら絶対汗だくで気持ち悪いでしょ。睡眠の質も悪くなるしいいことない。寝てる間は意識無いからって無茶しすぎ。けだるい１日で済むならまだしも、最悪の場合、熱中症で死ぬぞ。最近は夜でも３０度超えるんだから、絶対に夜中もクーラー付けっぱなしにするべき。",
    "bookmark_count": "305",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170927132321",
    "title": "トランポリンの楽しさについて ",
    "content": "留学先の体育の授業でトランポリンを初めて体験しました。楽し過ぎたのでここに書いておきます。体育の授業で使ったトランポリンは7ｍ×5ｍ、高さ1ｍ程の大型かつ本格的なもので、子供の頃からトランポリンに憧れていた私は用意している時から目が離せませんでした。 私の前に使っていたイケメンがトランポリンでバク転を決めたことをプレッシャーに感じて、トランポリンを使ったことがない、とクラスメイトに話すと｢マジ？飛べばいいだけだよ！｣と言われたのでその通りにしました。あの瞬間は忘れられそうにありません。 一回飛んだだけで体が浮いただけではなく、心も浮きました。そう形容する他ないぐらいに高揚しました。 飛んでいる間私は笑いっぱなしでした。純粋にとても楽しく、童心に返りました。童心、というより心が剥き出しにされたと言えばいいでしょうか。わーい！たーのしー！以外に何も考えられませんでした。最大瞬間風速的に考えると今まで生きてきた中で一番楽しいひとときでした。多分、この先ヘロインを打つ機会があってもこの体験には勝てないと思います。笑い過ぎていたので奇異の目で見られましたが気にしませんでした。トランポリンからバランスを崩してもんどり打ち、落ちた時も笑っていました。トランポリンのふちのパイプで腹部を強かに打ち、バネ部分で足をかなり引っ掻きましたが、痛さより楽しさが勝って…というか脳内麻薬が出まくっていて痛くありませんでした。みんな心配してくれたのですが、その間もずーっと笑いっぱなしだったので、さすがにこの日本人頭おかしいな、みたいな目で見られました。マリファナに誘われることもある学校ですが、トランポリンの方が葉っぱより楽しいと断る理由が出来ました。それと、私の将来の夢は綺麗な湖の畔に暖炉と書斎とハンモックと試写室がある大きい家(大型犬1匹と猫2匹も飼う)を建てることなのですが、そこにトランポリンを備え付けることにしました。死にたくなったり、死ぬ直前にはトランポリンで思いっきり飛んだり跳ねたりするのを心の底からお勧めします。",
    "bookmark_count": "305",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171005094930",
    "title": "アニメ化してほしい小説",
    "content": "大体アニメ化されるのは漫画やラノベで、小説はあまりない。パッと思いつくのは時をかける少女、ブレイブストーリー、四畳半神話体系、有頂天家族、夜は短し歩けよ乙女、GOSICK、屍鬼、舟を編む、シャングリラ、獣の奏者エリン、ＧＡＴＥ、グインサーガ、精霊の守り人etc....って結構あったわ！！えーとぉ、個人的にアニメ化してほしい小説わ、・大きな鳥にさらわれないよう・地球の長い午後・我輩は猫である（８２年に一度アニメ化されているけど、それは無視☆）・老人と海・幽霊・墨東綺譚・地球人のお荷物以上！既に指摘を受けていますが、一般小説かライトノベルかという分類については、ライトノベルのレーベル（電撃文庫、ＧＡＧＡＧＡとか）から出版されているものはライトノベル。一般の出版社（新潮社、河出文庫とか）から出ているもの小説として考えている程度なので、「その作品は小説じゃねーよ！ラノベだよ！」とかその逆もあると思うので、ご了承の程何卒よろしくちゃん(.3.)",
    "bookmark_count": "305",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "305",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191223015729",
    "title": "ヒロインが自殺するか自殺未遂する物語！ ",
    "content": "ヒロインが自殺するか自殺未遂する物語を探しているんだけど、なかなか見つからなくて困っている！（重大なネタバレになるので示唆するに留めるけど）「ノルウェイ」とか「NHK」とかアニメ版「ヨスガ」とか、死にたがりヒロインが可愛くて可愛くて……庇護欲を掻き立てられちゃう！そんな可愛いヒロインの登場する物語を、もっと摂取したいんです！ご存知の方、こちらまでご連絡ください！（追記）ご紹介、ありがとうございます！　素敵なヒロインがいっぱいで驚きです！",
    "bookmark_count": "305",
    "category": "学び"
  },
  {
    "masuda_id": "20200124013554",
    "title": "40過ぎて色ボケ寸前とか色々崩壊しそうなんだけど…の話＜追記した＞ ",
    "content": "どうしても心が落ち着かなくて、精神的にもかなりギリギリのところにいるので、書くことにした。正直にハッキリ言えることも多くないため曖昧な表現になることで、何が言いたいのか分からない文章になるだろう。つまり、ただのはけ口であることを前提に、長文を垂れ流すつもりだ。気が付けばもう40を超えて、「人生80年」と言われてた時代を考えれば、折り返し地点である。しかし現在「人生100年時代」との声があり、自身の祖母も102歳でこの世を去った。確信めいたものはないが、私もよほどのことがなければ長生きする気がするほど、健康だ。とはいえ、40歳と言えば、女としてはかなりのいい歳である。この年まで結婚もせず子供も産まず仕事も変えずの人生。人付き合いは変化したなとは思うが、それは周囲の人がそれこそ、結婚・出産・転勤・転職等で生活環境を変えたことが要因だと言える。さて「何も変わらない」と言われる私であるが、実際自分でもそう思っていたのだが、それは違った。環境などと分かりやすい面ではなく、『感情』という部分が大いに変化していた。例えば、であるが、私は非常に泣き虫であった。人目をはばからず涙を流す恥ずかしい子であった。割と思うがままに感情を表に出していた気がした。感情の起伏はさほど激しくはないが、笑って泣いて怒ってを繰り返して、ある意味「分かりやすい人」だったと言える。でもこの数年で、それを失っていた事に気づいてしまった。怒りも悲しみも寂しさや煩わしさ、楽しいとか嬉しいとかどこかへ捨て置いてきてしまったようだった。人はそれを「平穏」というのかもしれないけど、私に至っては「無機」という言葉で表現したい。若い頃、勝手気ままに自由にはちゃめちゃに生きていた私が、年を取ることによって、落ち着いてきたと言えば聞こえはいいかもしれない。でも多分そうではない。「幸せ」とか「安定」とか「平穏」という周囲の言葉に惑わされて「何もしちゃダメなんだ、深く考えちゃダメなんだ、変化を求めてはいけないんだ････しなくていいんだ」という、無気力状態を維持し続けただけだった。そしてその無気力状態を作り出したのを、敢えて人のせいにしようと思う。それは、長年付き合い続けていた、私の恋人である。もちろんそこに甘んじて維持し続けた私が一番の罪であることは、頭の片隅に置いておこう。さて、話はここからである（前置きが長いですが）。年数は省略させてもらうが、私には長付き合っている恋人がいる。それゆえ、「結婚しないの？」という外野からの声は数えきれないほど聞いている。私が一貫して返す言葉は「しない」の一言だった。絶対に結婚したいわけでもなく、頑なに結婚したくないわけではないが、結婚願望はおおよそ薄い。 1人が気楽で、1人が好きだというと「強がり」と言われることもある。そもそも相手が結婚に向いていると思えない。婚姻関係もないのに子供を作るべきではないと思っている人間なので、子供が欲しいとも思わない。 「産みたい産みたくない」ではなく「産めるか産めないか」の年齢になってきたので、この先も望めないだろう。少子化時代を騒がせる昨今、私は曰く非生産的な存在であり、政治家たちにとっては国家に貢献しない存在であるのだろう。…話が逸れたので戻そう。彼は真面目な人である。聞いている限りでは育ちが良さそうで、家族に愛され家族を愛してきた男である。人当たりがよく、女性に対しても丁寧で優しい人だと思っていた。長年浮気の気配もなかった。そんな男に好意を告白されたときは「何を血迷ってるんだ？」と思い躊躇したものの、結果的に押しに負けてお付き合いをすることにした。私は当時、非常に流されやすい女であった。恋愛感情はなかったけど、彼の人となりと、そして周囲の猛烈な後押しで私は川の流れのように流されたのだ。そんな私に一生懸命に接してくる彼に、徐々に好意を抱き始めた。彼との付き合いは、最初はとても楽だった。彼は束縛をしない男だった。私は、彼と付き合っても人間関係が特別変化することもなく、友人とも大いに遊んだ。私が普段何をしているのかもしつこく聞いてくることもなかった。メールや電話を強要することもなかった。いつも私の意見を尊重してくれている、理解ある男を存分に発揮していた。束縛をしない男は、だんだんと放置する男だと気付かされた。その放置の理由には比較的納得していたし、その「放置」を私自身は最初から楽しんでしたしかし徐々にその「度合」が理解できなくなるくらい大きくなっていった 周囲からは「それでいいのか？」という批判も聞こえた私が何も言わないものだから、状況を改善しようという気はないようだ一度だけ、私はある問題に対して彼にお願いをしたことがある。後にも先にも彼に要求を突き付けたのはそれ一度きりである。「分かった」という言葉は消え、時間がたつにつれて要求は破棄された。この頃から私の中で「諦め」が生まれてきた。何を言っても無駄。時は過ぎ、その放置度合いはさらに拡大していったが、いつしかそれが「おかしなこと」と思わなくなっていた。そう、完全に麻痺してきたのだ。不満は消えた。怒りもない。寂しいとか悲しいとかもない。楽しい嬉しいと思うことも減った。彼自身には諦めを持ち続けながらも、波風立たせることなく付き合い続けた。彼の愛情が冷めることはなかったが、私の愛情の温度は「常温」まで下がっていた。しかし私は別れる選択をしなかった。束縛をされず私の時間を自由に使え、煩く言ってこない存在は「恋人」という肩書を持っていても邪魔にならなかったのだ。尚且つ、自身がさほど恋愛体質ではない上に、趣味もあって友人もいて毎日に不自由を感じなかった。そして既に何年も付き合い続けてきた結果、彼はそれを「安定・平穏」だと思い、周囲からも諭され続け、考える能力を失うまでに至った。『感情』が消えた。そんな私が一度だけ、常温の恋人との関係を考えたことがあったらしい。「らしい」というのは、数か月前「他に好きな人がいないから」というような事を記してあったのを見つけたからだ。おそらく「別れる選択をしない理由」を探し、そこに行きついたのであろう。なぜ？と考えたときに、波風を立てたくない今さら別れ話など疲れる共通の仲間や居場所への未練というマイナスにしかならない理由に勝てる、他の理由を探した結果だと思う。もちろん、そのあと何か行動を起こしたことはない。しかし昨年末、私に転機が訪れたのだ。「恋」をしてしまった。そう「他に好きな人」どころの話ではない。失っていた全ての『感情』という感情が一気に動き出したのだった。長年憧れ続けた人のたった1言で、今まで抑えられていた想いが、一瞬にして溢れるように噴き出したのだった。「憧れ」というものが変化した瞬間だった。40歳にもなって何を恥ずかしいことをと思われるかもしれないが、私にしてみれば多分人生で初めてかもしれない感情が生まれたのだ。あまりに遅咲き過ぎる「恋」に私の感情のタガが外れたと同時に、頭のネジもどっかに飛んで行ってしまったのか、私はその直後に、人生で史上最悪な事をしでかしてしまうのであった。人生史上最高に後悔している。死にたくなるほど後悔している。精神的にギリギリなのはこのせいである。恋焦がれる気持ちが抑えられないその恋が成就するとは限らない常温の恋人と別れてはいない史上最悪な出来事が片付いていない私は今の恋人と別れたいのだろうか？ 理由を探して別れてこなかったとはいえ、別れたいと本当に思っていたのだろうか？ それはいまだに私への愛情を見せる常温の恋人との、この長年の付き合いを捨ててまですることなのだろうか？実は正直、史上最悪な出来事が表に漏れないのは、常温の恋人のおかげでもあるのは否定できないのだ。それに新たに生まれたこの「恋」が一過性のものではないとハッキリ言えるのか？可能性がゼロではないにしろ、それを自分は本当に手に入れることができるのか？万が一全てを失ったとき、後悔しないと言えるのか？ 耐えられるのか？動き出した感情が、困惑、切なさ、嬉しさ、不安、後悔･･･さらなる要素をプラスして一日中動き回っている。独り言が増えて夜が眠れない（朝辛い）。40年間、それなりに付き合ってきた人はいたのだがいずれも好意を受けての付き合いだった。好かれてなんぼのイヤな奴だった。だから、自ら好きになった人と付き合ったこともなかった。私は、今までまともに「恋」をしてこなかったのだ。この年になってその結果がこの体たらくかと思うと、情けなくて涙が出るし、みっともなくて誰にも言えない。書き連ねたところであんまり解決にはならんが、でもまずは頭のネジを詰めなおす必要があることだけは理解した。--------------------------------------------------------------------＜追記＞気が付いたらなかなかの反応に、正直少しビビっています。色々どうも。いくつか書かれていますが、「恋」の人は既婚者じゃないです。不倫だけはしません。これは絶対に。人生史上最悪な出来事は、何とか自力で方向修正しました（多分）。少しだけ気が楽になったという自己満。常温の恋人は、急にああしようこうしよう言い出して（まだ行動はされてないけど）、何か私の変化に気が付いているのか。新しい恋の人には、関係が先に進むことへの行く先を不安視され、足踏み中。でも、別れてまでという話がでないってことは、そういうことだと思う。ただ、こうやって人の言葉を聞いて整理していくと、常温の恋人とはどんどん温度が下がっていくような気がする。でもずるくてビビりなので、決心がつかない。あ、あとネジは詰めなおす、ではなく、締めなおす、ですね。",
    "bookmark_count": "305",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170413171308",
    "title": "（追記あり）女子トイレの個室でみんな何をしているのか ",
    "content": "トイレ内ではなくトイレの個室で、の話ですが、私の場合は［入室、尻を出す、排尿、拭く、尻を仕舞う、退室］で1分もかからないですよ。でも他の人って全然出てこないですね。私より先に入った人が私がトイレを出るまでずっと個室にいることなんてしょっちゅう。大の方なら時間がかかるのは分かるんですが、みんながみんな大をしてるってこともないと思います。いつも謎です。（追記）着圧タイプのタイツやガードル→なるほど。それは時間がかかるでしょうね。自分はパンストもあまり履きません。基本パンツとズボンだけ、ベルトもしてないことが多いです。冬はタイツを履くことありますが、着圧ではありません。座ってからすぐ出るのか？→すぐ出ます。ギリギリまで我慢してるわけでもないです。食事と風呂も早い？→食事は大抵の女性よりは早いです。風呂はあまり早くないです。盛りすぎ→そうかな、と思って今家で計ってみました。普段通りにやって、28秒でした…（スウェットなので外出着ならもう少し時間がかかるとは思います）",
    "bookmark_count": "304",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181006134755",
    "title": "マジでリベラルってどういう経済状況なの？ ",
    "content": "自分は働き方改革で残業減ったし、給料も増えたし、周りも増収増益で、舐めた就活生も増えたので、「景気良くなったな〜」って実感しているんだけど、リベラルは未だに「アベノミクスは失敗！」って喚いていて、それってお前が貧乏なだけじゃね、って思うんだけど、マジでリベラルってどういう経済状況なの？",
    "bookmark_count": "304",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20161231043447",
    "title": "まさか自分が、大晦日に別れるとは思わなかった。 ",
    "content": "まさか自分が大晦日に別れるとは思わなかった。日付が変わるとほぼ同時に、別れることが決まった。本当の本当にまさかだった。付き合って1年半。同棲して半年。突然の別れ。今は大晦日、2016/12/31の午前3時。でも、まだ眠れそうにない。きっかけは3日前のケンカだった。職場の忘年会の帰り、些細なことでケンカした。職場の人間関係を優先した結果だった。でもそれはきっかけに過ぎなくて、結局のところ、僕は最初から彼女の信頼を得られていなかった、ということだった。彼女を大事にしていたつもりで、出来ていなかったんだろう。彼女の台詞が物語っていた。「あんたは一人で生きていく人なのよ。」「あんたなんか親に紹介するんじゃなかった。」・・・ひどいこと言う。一人で生きていくなんて、そんなこと望んでもいない。彼女の親御さんもご家族もとてもいい人たちで、好きだったし、仲良くしていきたいと思っていた。でももう遅い。誰の責任でもない、自分の責任だ。「二人の価値観は合わない。努力して合わせていくっていうことも多少は出来ると思う。でも根本的な価値観は変わらないものだから。」そういう彼女の言葉を聞きながら、「いや、努力次第で・・」と思う反面、その通りだと思う自分もいた。これまで何度かケンカをしたが、3日前のケンカを通して、彼女と一緒にやっていくことがお互いのためになるのか、自分自身疑問に感じていた部分もあったからだ。だから、今日の話し合いの前に、一緒に努力していきたいと思いつつも、彼女の考えによっては別れるのも仕方ない、と思っている自分がいたのも事実だった。どちらが悪いとかじゃない、根本的な部分で合わないなら、例え今は仲良く一緒に暮らせていても、いずれは破綻する。そうわかっているのであれば、今後一緒にいるのはお互いのためじゃないかもしれない。だったら別れたほうが良い。そして別れるなら、早い方がいい。とても理性的な判断で、ライトな別れ方だった。だからだろうか、別れ話をして1時間半後には僕は事実を受け入れ、今もいくらか落ち着いている。ただ、別れ話をしてすぐは胃に穴が空くかと思ったし、今も全く眠れそうにない。時計は4時を回った。決して生活がうまくいっていないわけじゃなかった。毎日が楽しかった。お互い一緒に生活する上では、何の不自由もなかったと思う。二人とも食べるのが大好きで、よくお互いに料理をしていた。家事も分担し、相手が疲れている時にはどちらともなくマッサージしたり。仕事もやっと軌道に乗り始めて、これからって時だった。お互いの親にも先月、先々月に会ったばかりだった。当然結婚だって考えていた。良いパートナーだったと思う。彼女は、家族を大切にする人だった。シェアハウスで出会い、ケンカもしたけど順調に付き合って、毎日一緒にいて、1年半という短い期間ではあったけど、そこらのカップルよりはよっぽど濃密な一年半だったと思う。彼女のおかげで、人としてもとても成長させてもらった。足りない自分だったけど、この人のために頑張ろう、そういう覚悟を持って付き合った女性だった。普段涙などは見せない自分だが、彼女の前では泣いたこともある。多分、彼女は別の男性とでも幸せにやっていけると思う。考え方はしっかりしているし、誠実だし、明るいし、料理も上手だし、思いやりもあるし、かわいいし、話しているとサバサバしていて気持ちがいいし、でも実は甘えん坊さんだし、子供にも好かれるし、英語だって話せるし、家族とも仲がいいし、絶対に浮気をしないって言い切れるくらい一途だ。ああ、名残惜しいんだろうか。いや、事実を綴っているだけだ。そう信じたい。僕らは、よくお似合いのカップルだと言われていた。僕自身もそう思っていた。でも、だからといってうまくいくとは限らないってことだ。少なくとも、僕らは結婚に至らなかった。このブログを機に、この事実を受け入れ、次のステップに進みたいと思う。・・・次のステップってなんだろう。まだ決まっていないが、立ち止まるわけにもいかない。落ち込むのは簡単だが、落ち込んでいても誰も助けてなんてくれない。明日になれば2017年。このことをしっかりと受け止め、自分の糧にしたいと思う。別れるという事実は、ギリギリ受け止めた。でも、この教訓から何を得ればいいのかはまだ整理がつかない。今までありがとう。さようなら。",
    "bookmark_count": "304",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190907122346",
    "title": "私だって腐女子になりたかった ",
    "content": "ねぇなんで女オタクみんな腐女子になってしまうん？私だって多感な中学高校時代リボーン、銀魂、テニスの王子様、D.gray-man、ガンダムSEEDDESTINY、ガンダム00、コードギアス、TIGER&amp; BUNNYテイルズオブジアビス、テイルズオブヴェスペリア、戦国BASARA、ペルソナ4ヘタリア、電凹ここら辺の、私の同年代女オタクが腐女子に目覚めるきっかけになったであろう作品も全部通ったよ。でも全然、全っっっっっ然、腐らねぇ。学生時代にさ、シャルナークにガチ恋して携帯を紙粘土で自作してた女オタクも、沖田総悟にガチ恋して「ところで増田は何してるんでさァ？」「私に任せろィ」みたいな感じでメールがずっと沖田口調だった女オタクもみんなみんなみんな…………何故……何故……腐っていくんだ……制服の胸ポケットに入ってる生徒手帳にこっそり高杉晋助のクリアカードをいつも忍ばせてた私は アラサーになっても全然、ただの女オタクのままだよ…………FFCCとかリメイクされるらしいし、またみんなでやろうよ～ガ系のタイミング最後に合わせるの私上手いしさ、クリスタルゲージだって私が常に持っとくしさ、ほんと、ほんとに……腐ってない女オタクって何処にいるんだよ……",
    "bookmark_count": "304",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141226041111",
    "title": "小学校の宿題が家庭をおかしくしている説 ",
    "content": "子どもが小学生になってから、毎日宿題が出る。子どもは宿題をすすんではやらないので、親が「宿題は済んだの?」「遊んでないで早く宿題しなさい」などとうるさく言う必要がある。これは親にとってかなりのストレスだし、子どもとの関係が悪くなる原因になりうる。さらに、夫婦でこの「子どもに宿題をやらせる役割」をどちらがどのくらい受け持つかで、夫婦間の問題も生じかねない。家では、子どもご飯を食べさせたり、お風呂に入れたり、夜寝かせたり、朝起こしたり、支度をさせたり、学校に行かせたり、もういっぱいいっぱいなのだ。なのに、「宿題」というさらなる問題のタネを家庭に持ち帰らせないでほしいのだ。家庭学習の習慣とやらも大事なのかもしれないけど、家ではできるだけのんびり楽しく過ごせることや、ストレスのない円満な家庭環境であることのほうが、子どもの成長にとって大事だと思うんだよね。宿題なんて会社の残業みたいなもんで、必要な学習は学校の定時で完結するのが本来の姿じゃないのかな。家庭で学習させたい親は自由にやらせればいいわけだし。小学校の宿題がなければ、我が家はもっと平和なはず。",
    "bookmark_count": "304",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190320131514",
    "title": "アラフォー子供部屋おじさんだけどアドバイスくれ ",
    "content": "対人恐怖コミュ障だったんだが精神科に通うようになってメンタル改善して前向きな気持ちが出てきた今さらだが彼女が欲しいんだがどうすればいいスペック・170cm65kg・顔はまあ普通だと思う・彼女いない歴年齢の童貞・学歴:旧帝中退・勤め先は父親の会社 年収450万 貯金2000万・友達0、最後に友達がいたのは6,7年前。その後家族や業者以外との通話通信なし・趣味:お酒とネットゲーム・女性のタイプ:お酒が強くて一緒に飲める人・好きな芸能人:北川弘美まず何からすればいいのかさっぱりわかんねえよ追記結婚したいんじゃねえんだよ！彼女が欲しいんだよ！なんか勘違いされとるけど遊びの関係で済ませたいとかそういうんちゃうで？でもいきなりお見合いとかちょっと重いやん・・・c_shiika お友達（をつくるところ）から始めましょう 友達作るってむずない・・？kumonoko その年齢だと、結婚前提じゃないと彼女作るの難しいんじゃないかな？pikopikopan 結婚相談所でいいのでは 結婚したくないわけじゃないけど、見合いだと結婚orさようならみたいになるじゃん？中間の恋愛を人生で一度くらい味わってみたいおgrdgs いくつか個人経営の飲み屋で常連に。普通にコミュニケーションとれればそれなりに出会いはある。 行きつけのワインバーは2つほどあってマスターとはわりといろいろ話すけどお客さんと仲良くなるってハードル高ない？たまに話したりするけど連絡先交換とかまで至れないやんmawhata ひとまず相席屋でも行ってみては？あとはバツイチとか、もう結婚はコリゴリだけどボーイフレンドくらいは欲しいってタイプを狙ってみるとか。 相席屋って一人客NGやんけ！",
    "bookmark_count": "304",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180318161326",
    "title": "関西弁の人ってやるかやらないかは置いといて ",
    "content": "いわゆる標準語イントネーションで喋れるの？俺は関東で生まれ育ったから標準語イントネーションだけど関西や東北のなまりは学んでもできるようになる気がしない。そういう風に考えるとやっぱり英語の発音が日本語訛りになるのも当然だなと思った。ごくまれに耳がすごいよかったりモノマネが得意なタイプがいるけどそういう人なら可能なのかなP.S.適当に書いた文だったけど意外と見られていたので、指摘された部分を補足しておきます。この疑問は関東生まれ関東育ちの、関西へは修学旅行でしか行ったことがない一人間の素朴な疑問でした。最近関西出身の方とはじめてガッツリ話す機会がありまして、生身の会話をしてみて関東アクセントと京阪神アクセントの違いを改めて認識して、とても興味深いと思いました。それでなんとなくこういう疑問を抱いたのだと思います。関西の方や関西弁を批判する意図は全くなく、むしろ好きです。関東でも直さずバンバン使って欲しいです。ウェルカムざんす。あと、イントネーションとアクセントの違いがよくわかってませんでした、私が言いたかったのはどちらかというとアクセントでした。標準語という表記も定義が曖昧でした、自分が話すのは関西の方から見たら関東弁でしかなく標準語ではないのかもしれません。（自分が話している言葉が標準語かと思ってました、おそらく標準語というのはアナウンサーが喋るような言葉なのだろうと思います）関東にも山手言葉とか下町言葉とか浜言葉とか方言はありますからね。ちょっと自分にもてやんでいな部分があったと思います。なまら気をつけるっぺよ。おおきに",
    "bookmark_count": "304",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191020054505",
    "title": "小学校の同級生が無敵の人になっていた ",
    "content": "梯子獅子行ってくるね",
    "bookmark_count": "304",
    "category": "世の中"
  },
  {
    "masuda_id": "20180627071130",
    "title": "保育士の給料がやばい、生活保護以下 ",
    "content": "14万円しかもらえず、そっから光熱費や家賃を支払うならば、それは生活保護費以下のお給料しか貰えていないことになる。最低限の人間的な生活として、支払われている金額以下しか、保育士達は貰えていない。これはまずい。子供を産んで預ける父母はこの事について何の疑問も抱かないのか？お客様である父母は、生活保護費以下の相手に子供の命を預けられるのか？なぜ、保育士の賃金は何年も安いのか？それは、「子育ては無償の愛」という考えからきているのだろう。「育児は無給」の労働として妻にやらせてきた男達が、若い保育士にすらそれを強いているのだ。格差社会日本、本当にこのままでいいのか？竹中平蔵は他人のことも考えられる人間になって欲しいソースhttps://twitter.com/Y5HEb01EGA2hYts/status/1011487133566042114",
    "bookmark_count": "304",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180731154251",
    "title": "ハゲは治る ",
    "content": "個人差があるが、現代技術ではハゲはそこそこの確率で治る毛根が死んでなければとか、薬を飲み続ければとか、いろいろ制約はあるが　都内のたぶん一番高いクラスじゃないか？くらいのハゲ専門外来に行ってる月額3万円程度私の場合はすごく効くらしくて、2ヶ月くらいで目立たなくなるが、3ヶ月飲むのをサボると明らかにてっぺんが危うくなる　病院は盛況で、内装は「めっちゃ儲かってます」と言わんばかりにキラキラしてるし、立地も最高の場所にあるもちろんハゲたおっさんで溢れているんだが意外なことに（？）想像するようなハゲ散らかした小汚いおっさんは居ない結構皆若いし、当たり前だけど髪に月3万円かけるような輩は全体的にオシャレだでもオシャレでもハゲはハゲなので、ハゲ薬はすごいそして同時に気づくが、ハゲ薬があると知って飲まない人も大勢いる結局髪にいくらかけるかって話だプロペシアだけなら皮膚科で月7000円だが、私の場合はそれでは足りなかった（維持程度だった）私はガラにもなく美容院にも月平均1万円くらいかけているが、もったいないからと坊主にしてしまう人もいる死ぬまで飲み続けたら最大2000万円くらいかかるハゲない代わりに2000万円ハゲ薬で家が建つ果たしてその価値があるのかは価値観次第だろうそして人によるということは、まだまだハゲは絶滅しないのだハゲイズフォーエバー　＿＿＿　追記ちなみに女性向けのハゲ病院も最近増えてるFAGA外来とか、女性版AGA外来というらしい困ったら調べてみることを薦める（男性向けと分けてるのは気が利いてるなと思った）　追記＞それ治ってないよねうっせハゲ",
    "bookmark_count": "304",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140911004233",
    "title": "ひよこってなんでひよこって言うか知ってる？ ",
    "content": "古代では「ぴよこ」って言ってたんだぜ。ひよこは「ぴよぴよ」言うからなァァ～～～～～～～ッ！！でだ。平安時代～鎌倉くらいから「ふぃよこ」になったんだぜ？　「ぴ」は両唇破裂音って言ってよぉぉぉぉ～～～～～～～～ッ、発音が比較的面倒なんだぜ。唇をよぉぉぉ～～～～～～～わざわざ完全に閉じなきゃならねえからなッ！そこで唇を完全に閉じねえ「ふぃ」のほうが楽ってなったわけだッッ！！これを両唇摩擦音と呼ぶッ！！！！羽柴秀吉なんかも「ふぁしば　ふぃでよし」なんて風に言われていたんじゃあねえかって言われてるッッッ！ところがよぉぉ～～～～～～～～～～～～～～～～～～～ッ、話はこれで終わらねえんだ。江戸時代くらいになると両唇摩擦音「ふぃ」すら面倒になっちまうッ！硬口蓋摩擦音ッッ！こうして「ぴよこ」は「ふぃよこ」を経て「ひよこ」になったッ。名物ッ！！！！東京名物ッ！！！！！日本語のハ行には謎が多い。",
    "bookmark_count": "304",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160612110155",
    "title": "一流という勘違い",
    "content": "今東証一部の企業に勤めているけど、社内の50歳以上の人達と話していて驚くのは、日本や日本企業を未だに一流だと勘違いしていることだ。若い世代の平均給与が驚くほど低いことも知らなければ、「サムスンが好調なのは一時期だけ、そのうち日本企業が復活する」とか真面目な顔で言われて返答に困ったりする。あの人たちは何であんなに現状認識力が低いんだろう。その下の世代になってくると、流石にもう日本や日本企業が一流なんていう意識はなくて、没落国は没落国らしく生きていこうという意識があると思うんだけど、企業の上層部にいる人達が未だに勘違いしまくっているせいで、さらに国や企業の劣化が進んでいるような気がする。でもあと10年〜15年はあの世代が居座るわけで、その間に東京オリンピックやらリニアやら将来的に全く必要のないことを推し進めてどんどん日本を苦しめていくのだろう。どうにかならないもんだろうか。",
    "bookmark_count": "304",
    "category": "世の中"
  },
  {
    "masuda_id": "20180810113405",
    "title": "ディベート界でのサマータイムの議論",
    "content": "最近になって急にサマータイムの議論が行われているが、ディベートの世界でもたびたびサマータイム制が論題で扱われてきた。 ディベートの世界というのは、自分の知る限りでは大きく2つに分けられる。 中学生高校生が教育目的で行う教室ディベート、その全国大会のディベート甲子園と 大学生、社会人が競技として行う、日本ディベート協会(JDA), 全日本ディベート連盟(CODA)主催のディベート大会だ。 毎年各組織で1つの論題が決められ、全国のディベーターはその論題を数ヶ月かけてリサーチし、立論を作り、試合を繰り返して議論を深め、大会に臨む。論題は、まだ世間で実施されておらず、肯定側・否定側どちらになっても勝てるような議論が拮抗しているものが選ばれる。サマータイム論題は、ディベート甲子園の中学生大会で、1996年、1999年の2度採用された。サマータイム論題は、比較的とっつきやすい論題なので、初心者向けの練習に取り扱うことも多い。こういう考え方で論題が決まるのだが、実際に数ヶ月試合を繰り返し立論が煮詰まってくると、この論題は否定側に有利と判明することがある。ディベートの試合は資料を非常に重視し、ある論点で勝てなかったら次の試合までに勝てる資料を見つけてくるのだが、世の中にあるあらゆる資料をあたった結果、この論点で勝つのは厳しいと分かってくる。一方が有利すぎると、「大会で勝ったチーム、みんなくじで否定側を引いたチームじゃねーか」ということもたまにある。一方的に有利でない論題は繰り返し大会の論題に採用されている。よく採用されるのは、死刑廃止、安楽死、道州制、解雇規制緩和など。逆に原発廃止はかつてよく行われてきたが、東日本大震災以来、採用されなくなった。 本題に戻ると、サマータイム制の論題は否定側が有利な論題ということが分かってきて採用されなくなった論題である。 肯定側のメリットは①省エネサマータイム→照明の点灯時間が減る→電気消費が低減②経済活動活性化サマータイム→明るい状態で活動できる時間が増える→余暇の活動活性化→経済よくなる③犯罪減少サマータイム→暗い時間が減る→犯罪減少否定側のデメリットは①労働強化サマータイム→日本の労働価値観の中では明るいからもっと働こうとなる→労働時間増大→余暇減る、幸福度減少など②社会的コストソフトウェア改修費、航空ダイヤ調整、農業漁業酪農への影響調査費など③睡眠環境悪化年２回の覚醒タイミング変化→事故が増える短期的もしくは長期的な睡眠時間減少→生産性減少、事故増える\bディベートの試合では、反論に応じてその事象が発生するかしないかがジャッジによって判断されるが、メリット①：発生するが、縦長の日本の日照時間には北海道と沖縄で1時間程度差があり、逆に朝が暗いことがあるので削られるメリット②：立証が難しく、大きく発生するとはあまり認められないメリット③：ある程度発生するが、１時間分なので減少率はあまり大きくないデメリット①：立証は難しいが、過去の廃止理由と同じなので発生しやすい。労働価値観が昔とどれだけ変わったかの議論で発生量は削られる デメリット②：かなりの割合で発生する。デメリット③：海外の事例や研究データがあるのでそこそこ発生する という感じになり、否定側が強い傾向になってしまう。「まだ起こってない未来」を予測するゲームなので、海外の事例があると大きな根拠になる。もちろん前提条件が違うのでそこを考慮すべきだが。なぜこれを書いたかというと、サマータイム制に反対するのは分かるが、ブコメが感情的すぎて理性的に考察できてないから。 最近は反対するものに対して「頭おかしい」みたいな人格攻撃および感情的なブコメばかり見かけるので、もっと理性的に議論してほしい。 追記ちょっと前に書いたものがいきなり上がってて驚いた。 ブコメに対して少し補足しておくと>> あと二年で\" \"二時間\"たしかにあと2年は実効性が厳しく、2時間はデメリットが大きくなるよね。ディベートの世界だと、いつどんなふうにサマータイムを実施するのかは、論題を肯定しうる範囲で肯定側が「プラン」として提案することになっている。プランをうまく定めることで、否定側のデメリットを小さくする戦略を取るのが基本。2時間ズラすプランは見かけたことがないけど、メリットもデメリットも大きくなる試合になりそう。2年+2時間で実施はデメリットが大きくなりすぎるのは想定できるけど・・・>> ディベートは現実と異なるから使えない的コメントまあ現状では、ディベート万能だとは全く思ってないよ。ディベートはスポーツであり、強固な論理的思考力を身につけるためのツールだと思う。今の世の中は、議論の中身ではなく「誰が言ったか」に大きく左右され、意見の異なる相手には「頭おかしい」「話にならない」と全面否定して議論もしないことが問題だと思ってる。ディベート教育がより浸透すれば、人格と意見を切り離した理性的な議論によって物事がきまる世の中になると思う。理想だけどね。",
    "bookmark_count": "304",
    "category": "世の中"
  },
  {
    "masuda_id": "20190518204949",
    "title": "女特撮オタクはTwitterをしない方がいい ",
    "content": "私も垢消そうか今悩みながらこれを書いてます。仲良くしてくれたフォロワーさんが心残りでまだ悩んでるけど。理由いくつかに分けて話します。まだTwitterやってない女特撮オタクは絶対やらない方がいい。理由1、多すぎる女の子と会話したい系おじさん繋がりたいタグやると絶対一人二人は見るからに女の子と話す目的の垢が混じって反応するし、特撮女子と〜タグ付ければ更に増える。無視すればタチ悪い奴はなんで無視するんですか！って凸ってくるし、まともそうに見えて繋がってもDMで連絡先聞いてきたり短時間で返事催促してきたりする奴も混じってくる。本当に面倒だし精神やられる。後全部のツイートにいいねするのやめてくれ。2、男オタクと仲良くしたくてもできない結果対立する1で書いた理由で男オタクにタグ反応されてもお迎えが慎重になる。怖いし面倒だし気持ち悪いし。その結果お迎えやめて、その人が出会い目的じゃないけど過激な人だった場合、男女差別だってキレられたりする（これは私なったことないけどフォロワーさんがなってた）。過激な人じゃなくても蹴られればそういう目的だと思われたんだと思うだろうから女オタクにいいイメージは抱かなくなっちゃう。こういうのがいつもだから、男オタクと女オタクの仲が結構悪い。お互いを叩くツイがよく回ってる。3、全体的に民度が低い寒すぎるネタか自分語りしか呟かないなりきってないなりきりもどき垢とか、非公式カプのbotとか、平気で鍵無しで夢とかBLのツイするやつとか、発売前の児童誌のネタバレ写真上げるやつとか、イベントに行けば隣が清潔感ない大人オタクとか。挙げ句の果てには公式が大事に隠してた根幹部分のネタバレを、企業ニュース垢が出しちゃった！もうこれ詰んでるね！4、他のオタクからも見下されがち最近だと何故かアベンジャーズと比べて仮面ライダーとか戦隊はゴミ！みたいなツイートが流れてきて頭抱えた。他にもいい歳して恥ずかしくないんすかとか。スルーしてるけどいい気分にはならないし、どういう気持ちか知らないけどわざわざ引用RTして見せてくる奴がFFにいるので気分が下がる。6、公式のTwitterもちょっとアレさっき上げた企業がネタバレやらかしたり、なんでか知らないけど語尾がクソ寒だったりする。まあ企業ニュース垢以外はそんなでもないかも。オフショットとか上げてくれるし。以上！ですかね。書いてちょっとすっきりしたので垢消そうかな。俳優さんとか公式垢とかは基本オフショットとか裏話上げてくれたりするんで、そこだけフォローした鍵垢作るのが一番幸せなのかなって感じします。後はまともそうなオタクが繋がりたいタグしてたら反応して少しずつ増やしていくくらいでいいと思う。追記思ってた以上に反応あってびっくりしました。害悪オタクですいません。自衛してますけど、ミュートがザルなのかTLに流れてくるんですよね。周りに同じ趣味の人がいなかったんで、ちょっと話してみたいなと思ってツイッター始めたんですけど、繋がりたいタグとかあんまり使わない方がいいんですね、知りませんでした。所謂子供向け、それも男向けのジャンルなので、女オタなんていない方がいいことは自覚してます。界隈が嫌いなら出てくべきなのも分かってます。先程垢消しました。私がSNS向いてないだけの話ですので、これ読んで気分を害した方、本当にすみませんでした。SNSとオタクが得意な人間に生まれたかったなあ。",
    "bookmark_count": "304",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180218033519",
    "title": "痴漢 / 痴漢冤罪対策についての整理・まとめ ",
    "content": "なんか最近新規にはてぶに入ってきた人とかもいるみたいであんまりわかってない人もいるようなのでざっくり。①痴漢/痴漢冤罪総数を減少させる方法これはもう、何回もエントリーで出てて、結論としては・満員電車の解消・監視カメラの設置以外にはない（両方やらないと駄目で片方だと片手落ち）ただし、事実上実行不可能なので議論がここで止まってる段階。あと他の犯罪と同じように0にすることは不可能なのでそこはあしからず。この策は監視カメラも設置するので痴漢も減るし痴漢冤罪も減る可能性が大きい。②痴漢を見分ける方法教えて一部のブコメで馬鹿な事言ってる人がいるけど「現状そんなものありません」で終了です。将来的には中国でやってるような機械学習と画像認識の複合で可能になるかもしれないけど人権の問題とか色々あるのでだいぶ先だと思う。※日本に住んでる黒人男性が女性のこの類の行動に差別的って言ってる人は結構いるみたい。　男性への警戒感と黒人への警戒感が合わさってるせいか行動がかなりエスカレートしてるっぽくて黒人男性と目があっただけでビビってめっちゃ逃げてる人がたくさんいるようだ。　誰か黒人男性の知り合いでにた経験している人いたら、まぁ日本人男性も似たような経験してる人いるから気にすんなとは言っといて。③女性専用車両は合法？実は明治時代に作られた鉄道営業法34条2号に「女性専用車両に男は妄り（みだり）にはいんな」って項目があるんだけど、今の時代に適用すると明らかに憲法違反っぽいので鉄道会社側が適用を避けた。「今の女性専用車は鉄道営業法34条2号でいってる女性専用車じゃなくて、お願いしてるだけのマナー車両っす」ってのが判例で認められてる。ってのが鉄道会社側の見解っぽい。※ちょっと怪しいので修正しときます。つーか意外とでかいかもしれん。鉄道会社がめんどくさくて適当にごまかしてる雰囲気が。これはつまり・今の女性専用車は合理的区別なので合法・ただし、法的な排除は不可能なので単なるお願いですってのが結論。なので女性専用車両は合法だし、男性が乗っても別にいい。優先席に座ってる人と同じようなもん。ちょっとマナー悪いよねーって鼻白まれるよね。電車を停止させたのは悪手だったね。アレが常態化すれば毎日電車止められるのがわかっちゃうんで。女性専用車に乗ってくる男性に対してはお願いする以外に正しい方法論はありません。なのでお願いして駄目だったら諦めよう。反対派も女性専用車両をなくすのは無理なんで諦めな。あ、でも24時間女性専用車（つまりラッシュ以外も）にするのは法律ラインギリギリっぽいので全国のどっかにあるのであればそれは抗議すれば減るかもね。※あくまで減る可能性です。私は保証しません。④女性専用車両って痴漢対策に効果あんの？不明。調査が少なすぎて結論が出ていない。あるところでは減ったっぽいけど、あるところでは増えてるって調査もあったと思う。しかも数を見てるだけで他の要因にほとんどノータッチぽいのであまり意味がない。諸外国でも女性専用車は例がほぼないので日本で集める以外に方法がないんだけど・・・イスラム圏も、男女共用から男女別にしたわけではなく最初っから男女別だったと思うし。⑤電車の痴漢は日本だけ？これは最近注目が集まってきてて実はイギリスとかフランスでも電車で痴漢する人が大量にいることが判明しつつある。閉鎖的空間かつ車内で密着しがちなので痴漢行為を誘発する環境要因があるのは間違いないようだ。アジア圏で今、鉄道とかで盛り上がってるけど将来的に同じ問題が起きるようになると思う。まぁ別の技術で解決するかもしれないけどね。※追記⑥痴漢する男性は既婚で裕福な人も多いし、おとなしい女性の方が狙われるこれも調査でわかってることだけど、どんなタイプの男性でも痴漢の可能性はあります。痴漢する人は性欲じゃなくて支配欲で痴漢する人も多いらしくて犯行時に別に勃起していない人も多いってのもよく言われる。あと、派手派手な服装してる女性は狙われづらくて、おとなしい女性の方が狙われやすいってのも調査でわかってます。これは支配欲を満たしたい人は派手派手な人より、おとなしい女性を痴漢したほうが容易だろうなって思うのはまぁ想像できますよね。以上っす。参考になったかな？",
    "bookmark_count": "304",
    "category": "世の中"
  },
  {
    "masuda_id": "20190216002305",
    "title": "",
    "content": "増田よ、知ってるか？アールグレイティーにウィスキーをちょびっと加えると、これが美味いんだ。ウィスキー自体にアールグレイのティーバッグを漬け込む人もいるが、俺は紅茶にちょい足しの方を勧めるね。なにしろ香りの広がりがいいんだ。温かいからな。冬にはちょうどいい。クセの強いスコッチよりは、バーボンやアイリッシュの方が香りが喧嘩しないから個人的にはオススメかな。ジムビーム・アップルという、バーボンのふりをしたほぼリキュールみたいな甘ったるい酒があるが、これを砂糖代わりに少量垂らしたカップにアールグレイを注ぐとよく合う。ベルガモットの香料とアップルの香料が融合してやってくるぜ。まあ香料ってことから分かるように、上品な気取った趣味とは言えないB級グルメ的な楽しみ方だがな。",
    "bookmark_count": "304",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161202012412",
    "title": "印鑑持ち歩くの当たり前だっけ？ ",
    "content": "会社で、急遽書類に印鑑おさなきゃいけなくなった。使う機会もないし、普段持ち歩いてなかったんで、明日持ってきますと答えたら、社会人なのに持ち歩かないなんてあるの？と言われた。いや、思い浮かべても年末調整の書類提出くらいしかないから、なくすと困るし、家においてるんだけど、そんなに変かな？",
    "bookmark_count": "304",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "304",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170927222751",
    "title": "子供を産むと女は ",
    "content": "子供を産むと女は、現役引退してしまう。キャリアを引退してマミートラックへ。女を引退。若さを引退。自分を引退。そして子供に手がかからなくなった頃に、再び素人に毛の生えたような趣味に勤しみ始める。私はそんな人生が歩みたいのかな。わからない。わからない。",
    "bookmark_count": "304",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130603101503",
    "title": "頭がとても悪いです ",
    "content": "皆さんが想像もできないような底辺高校に通っていました。信じられますか？九九すらできない高校生達がいることを。これは障害がある子たちの学校の話ではありません。健常者の通う学校なのです。定時制でもありません。生徒の内訳は、私のようなイジメ被害者系登校拒否による学力と内申の低さゆえに、そこに来るしかなかった人が１割ほど。７割がヤンキーギャルDQN。あとの２割はごく普通のコミュ力もある明るい子たちだったので、なぜここにいるのか分かりませんでした。失礼な言い方で申し訳ないですが、普通でも馬鹿というのは存在するということでしょうか。底辺とひとくくりにしてもその中でも学力の開きはとても大きかったですし、上位に入っていたのかもしれません。私も漏れなく馬鹿でした。英語がいまだに「これはペンです」しか言えません。小学生まではテストはほぼ100点近くしか取ったことが無い普通の子だったのですが、中学ではそうもいきませんでした。小学校のテストなんて授業をボンヤリ聞いているだけで誰もが100点を取れるようにできていますよね。でも中学ともなるとしっかりと授業を聞き、予習復習もこなさなくては高得点は取れません。不登校の私にはこれらは不可能でした。小学校では不登校を繰り返していてもカバーできていましたが中学は無理。こうして私は脱落しました。出席日数も足りず、上記の底辺高校しか道はなくなりました。（本当は滑り止めの私立ではるかにマシなところが受かったのですが金銭的に無理でした。）コンドームが教室を飛び交うような学校でした。学級崩壊していて授業はまともに受けられませんでした。とはいえ、もともと高校の授業などしていなかったのですが。小中の復習に止まっていました。私はここでもやはり不登校も繰り返していましたし、学級崩壊によってわずかな学ぶ時間も奪われ、馬鹿は加速していきました。今年で28になります。未だにご覧のような文章しか書けない馬鹿です。馬鹿の私には何の道も残されていない気がします。何も考えられません。察しの通り職歴無しのヒキニートです。今後、私は何をすればいいのでしょうか…。",
    "bookmark_count": "304",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150706205117",
    "title": "",
    "content": "貧困になると、自炊のほうが安いのに、カップラーメン食べちゃうってどういう意味？ＡとＢを並べて比較して、明らかにＡが優れている状態で、Ｂを選ぶって意味がわからんのだけど。",
    "bookmark_count": "304",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160912012144",
    "title": "よくある引きこもりのエピソードで ",
    "content": "「コミュ症だから友達が出来なくて、ツイッターやネトゲなどのネットの世界にのめりこむ」ってのがあるけどツイッターとかネトゲで喋れるのって充分すごくね？俺友達一人もいなくて、ネットになら居場所あるかなって思ったんだけど、ツイッター始めても誰とも交流できないし、ネトゲも延々ソロ狩りしてるよ？ネトゲしてると何人か寄ってくる親切な人もいるんだけど、俺といるのに飽きてすぐいなくなる。だから、ネットに居場所がある人は友達を作る才能あるよ。自信を持て。",
    "bookmark_count": "304",
    "category": "暮らし"
  }
]