[
  {
    "masuda_id": "20200621222142",
    "title": "自分は絶対的弱者だって主張する人たち※追記あり",
    "content": "私は多分マイノリティーだし、属性だけ見れば弱者だと思う。でも学生時代にいじめられたこともあるし、いじめたこともある。先生に反抗したこともあるし、やんちゃな子を諫めたり先生に報告したこともある。職場ではいろんな自分を試して、あまり主張しないキャラで生活してみたり、リーダーシップバリバリ発揮するキャラを演じてみたり、いろいろためした。その経験からすると、結局、どんな立ち位置であれ視点を変えれば加害的な要素はあるのだ。いじめられていた時は、自分の思い通りにならない時に不機嫌になってグループの楽しい雰囲気を台無しにしていた。いじめていた時は言わずもがな相手の子に精神的なダメージを与えていただろう。先生に反抗したことも、視野の狭い自分の意見を振りかざして授業時間を削り、先生に負担を強いていただろう。やんちゃな子を諫めた時も、それを諫めようが諫めまいが誰も傷つかないはずなのに、規範を彼らに押し付けていた。主張しないキャラでいることは、こちらの意思伝達コストを相手に丸々ぶん投げる行為でもあるし、リーダーシップを発揮することは、チームの個々の利益（楽して稼ぎたいとかプライベートを充実させたいとか）を損ない、自分の社会的評価を獲得することでもあっただろう。　そんな具合で、どの立場であっても加害性というのは多かれ少なかれ存在する。にもかかわらず、twitterやnoteなんかで見かける、「自分は絶対的な被害者だ」と言わんばかりの未熟な主張を見ると共感性羞恥とやらを感じると同時に、社会悪を見た時のようなモヤモヤした気持ちがわいてくる。私の日常にある似たもので言えば、会社の禿げた課長が毎日鏡とにらめっこして、日本人なのにハゲててもクールなナイスミドルですねという称賛を強要してくるのだが、そんなナルシズムと同じ気持ち悪さだ。20代前半ならまだいい。あれぐらいの年頃は自分が一番かわいくて、自分が一番かわいそうだって思いたいものだ。だけど40代主婦です！30代です！なんてプロフに書いている人が、誰にも言うことができなかった状況なの！なんて錦の旗をブンブン振り回して自省をしない様を見ていると、彼女らが苦労するのはある種自業自得だと思ってしまう。ちょっと前にはてなで本当にヤバイ奴らは風俗などですらセーフティーネットにかからないって書いていたけど、まさにそういう人たちはたくさん存在して、ほんの少しの画力や表現力が添加されているだけで、人間性としてはあまり関わりたくない、そんな人々たちが犇めいているんだなあと思うと、やっぱり社会はまだまだまだ不条理で生きづらいんだろうなと、明日の出社準備をしながら悲しくなってしまった。いや、この悲しさは明日出社しなくちゃいけないという憂鬱由来が8割だな。憂鬱だからこそどうでもいいことを嘆いてモヤモヤしているだけなんだろう。歯磨いて寝るわ。 　追記：偏差値40くらいの弱者へ思ったより見てもらえてびっくりしている。が、寝る前に勢いで書いたのでところどころ雑だなあと我ながら恥ずかしくなった。ラブレター書いて朝起きて見返して赤面するのと同じ感覚だ笑さて、私はたぶん絶対的な弱者ではなくて偏差値で言えば40くらいの弱者だと思う。記事中では自身が絶対的弱者だと主張していないのだが、ブコメを見るに私は強者だということになっているので、弱者というポジションに対する規範の狭さたるや。せっかくなので、私の記事を見てもやっとしたり、攻撃されているという気分になった同じ偏差値40くらいの弱者の人にアドバイスがしたい私は弱者を克服してはいないのだが、個人的な感覚としてはだいぶ生きやすくなった未だに人が多い食堂は利用できないし、バスや電車に乗ると定期的に気持ち悪くなって降りてしまう後遺症があってもだ。不便ではあるが絶対的な不幸ではなくなった。ここでいう偏差値40とは、本人の自己研鑽で主観的な生きやすさが偏差値48～52くらいには上げることができる人を指したい弱者の中にも努力でどうしようもならない人もいるし、努力をすればある程度は不便が解消される人もいる。努力をすれば生きやすくなるのに、絶対的弱者に落ち込むことで努力をしない状態に自分を固定してしまう人もいるだろうだけど、最近の風潮としては弱者に努力を要求することはご法度だ。その中にはそれでこそ生きにくさを解消できる人も大勢いるとしても。弱者に甘んじるということは、一般の人から見ると権力の行使としてとらえられる。弱者である代わりに相応の規範を要求される。それはそれで生きにくいし、なんなら属性を明かさない方が生きやすい人も多いだろう絶対的な弱者になろうとした時期もあった。けど、絶対的な弱者は椅子取りゲームのようなもので、そこでも目に見えない戦いがあるまた、人は遠くの石油王より、身近な時給が100円高い人に憎悪がわくものだ。弱者を少しばかり克服して、医者から薬が必要ないことを仲間に告げたときに、陰でいろいろ噂を流されたり露骨に嫌がらせをされたり人格否定をされたりと、そこはそこでいいものでもないのだ。楽園なんてない。だからこそ、最近の風潮ではマチズモとレッテルを貼られて見向きもされないかもしれないけど、気持ち悪い話し方だと言われたら3日坊主を何回も繰り返して話し方を改善したり、挙動がおかしいと言われたら自分を録画したりして改善して、生きやすくなった私のような例も示したいのだ。もちろん、疲れた時に毒を吐くのもいいし、感情的になるのも大切なことだだけど、研鑽でのみ救われるタイプの弱者はそれに加えて自省内省が必要なのだ。だれもそのことは表で言わない。今なら袋叩きになるだけだから。そして、弱者は自分の身を立てることだけを考えて、絶対的弱者に近づいてはいけない。上述の通り足の引っ張りあいも存在するし、何しろそこで他人に配慮している余裕なんてないのだ。同情している健康な人たちは、気持ちを注ぐことである種の消費をしているものだ。内省自省の心がないと自己研鑽という選択にたどり着きにくい。加えて、それを心得るだけで、ある種の人からは好かれるようになるのでオススメだ。彼らはいい人が多いので、少しばかり繋がることで本当に生きやすくなる。　こんな感じで、私は病名がつく障害を持っていて、非正規で低所得で独身でも弱者の中の強者らしいので、強者は強者らしく振舞いたいと思う。自己憐憫はなるべく使い捨てて、性欲と同じようなものだと割り切って、すこしスッキリしたら努力をするしかないのだ。それだけが弱者ができる唯一の社会への復讐なんだ。",
    "bookmark_count": 163,
    "category": null
  }
]