[
  {
    "masuda_id": "20171209143501",
    "title": "日本のリベラルが支持されない理由",
    "content": "高校までアメリカに住んでたから良くわかるんだけど、日本のリベラルが支持されないのはひとえに差別的な差別観を持ってるからだと思うアメリカでは、差別とあればそれには明確な抗議をするのが一種の倫理観みたいになってる黙ってるのは罪、犯罪だってレベルそこにどんな差別であるかは関係ない黒人やアジア人に対する差別だろうと白人に向けたものだろうと関係ない黒人に対する差別をみれば何よりもまず白人が怒って抗議するし、白人に対する差別があれば黒人が怒る宗教や民族、性的マイノリティ、容姿に対してもそう自分とは無関係であろうと、どんな差別に対しても明確に声を上げるのが当然って価値観だから多くの人に支持されるだけど、何故か日本の自称リベラルな人は自分ご気に入った差別しか差別だとは認めない節がある関係ないものについては、1つの差別と戦うのも大変なのに他のことに構ってられないとかいうゲロみたいなことを当然のよううに言うそんな価値観誰に支持されるっていうだよあらゆる差別と戦う、あらゆる差別を排除するなら日本でもほとんどの国民に支持されるのに自分達の好き嫌いの方が優先ってどういうことだよしかも、何故か日本ではあまり一般的でないものの優先順位の方が高いときてる本当に意味不明ガラパゴスリベラルってやつか？コントだとしか思えない",
    "bookmark_count": "283",
    "category": "世の中"
  },
  {
    "masuda_id": "20170126101104",
    "title": "ちきりん「日本の自動車産業が直視すべき現実 」の誤り ",
    "content": "ちきりん「日本の自動車産業が直視すべき現実 」　　http://d.hatena.ne.jp/Chikirin/20170125という記事がホッテントリ入りしている。内容は「日本の自動車産業は大幅に輸出超過で、米国の自動車産業は大幅に輸入超過だ」　……（*）ということの指摘。それで「大変だあ」と騒いでいる。　しかし、これはまったくのナンセンスだ。　(1) 既知　（*）の内容は、経済を知っている人なら、誰でもよく知っていることだ。今さら騒ぐようなことじゃない。こんなことを今さら騒ぐなんて、どうかしている。単に自分の無知をさらしているだけだ。　日本の輸出構造がどうなっているかなんてことは、貿易を学べば最初に知ることだ。こんな初歩的な知識も知らないで、よくまあ、今まで偉そうに経済のことを書いていたもんだな。呆れる。　　高校生だって、このくらいのことを知っている人は多い。大学入試のセンター試験でも初歩的なことだろう。こんな初歩的知識を知らなかったなんて、中学生か。厨二病？　(2) 貿易　そもそも、ちきりんは貿易というものの根源を理解できていない。　貿易とは、得意な産業では輸出して、不得意な産業では輸入することだ。これは「比較優位」という概念で説明される。この概念ぐらいは知っているよな？　　　　google:比較優位とは　日本で言えば、自動車や電子部品などを輸出して、農産物や石油や原料を輸入する。特にアメリカとの関係で言えば、自動車を輸出して、牛肉や戦闘機やオスプレイを輸入する。こうして、持ちつ持たれつの関係になる。　なのに、そのうち日本の輸出品目である自動車だけを取り上げて、「日本の方が一方的に輸出している。やばい」と指摘しても、何の意味もない。それだったら、「日本はアメリカから牛肉や兵器を一方的に輸入している。アメリカも日本の牛肉や兵器を同じぐらい購入するべきだ」となる。しかし、馬鹿げていますね。　　貿易では、貿易品目ごとではバランスが取れなくていい。それが原則だ。そんな基本も理解できないのが、トランプと、ちきりんだ。　ついでに言えば、貿易は、二国間でもバランスを取れなくてもいい。全体でバランスを取れればいい。　日本はアメリカに自動車を輸出する。アメリカはアラブに兵器を輸出する。アラブは日本に石油を輸出する。こうして三角形の三つの頂点で貿易は循環する。それで全体としてバランスが取れている。　トランプやちきりんの理屈を取るなら、日本はアラブに石油をいっぱい輸出することで、貿易を均衡させる必要がある。しかし、そんなことは馬鹿げている。　トランプやちきりんは、「貿易とは何か」をまったく理解できていない。　　　　　　※　 追記 　【 参考情報１ 】　日本から輸出する台数は、近年、あまり増えていない。　一方で、現地生産の台数は、大幅に増えている。　　http://www.jiji.com/jc/article?k=2017012500851&g=use　　http://www.asahi.com/articles/DA3S12765436.html　　（図）　　http://www.asahi.com/articles/ASK1S5GN1K1SUHBI01L.html　　メーカー別では、スバル・マツダは、輸出比率が高い。　日産・ホンダは、現地生産の比率が高い。（メキシコを含む。）　トヨタは、輸出比率が高かったが、近年は現地生産比率が高くなった。　なお、１番目の記事では、対米輸出台数は「175万台」と記してある。　ちきりんの記事では、「日本の生産超過台数が 423万台」とあるが、これは、全世界を対象とした数字だ。対米貿易とは関係ない。全然関係のない数字を持ち出して、これを対米輸出台数だと思わせている。数字の読み方を間違えている。ひどい。　【 参考情報２ 】　米国の貿易収支において、日本が占める率は近年、大幅に低下した。　　http://j.mp/2jk4uiC　（グラフ）　　http://3rdworldman.jugem.jp/?eid=168　トランプが攻撃するべき相手は、日本じゃない。　「悪くなったのは、日本の自動車産業のせいだ」　というのは、　「自動車産業のせい」というのも誤りだし、「日本のせいだ」というのも誤りだ。　誤認の根源は、彼が基本データを理解できていないことだ。まずは上のグラフを教えて上げるべき。　【 参考情報３ 】　「貿易で正論を述べても、失業している白人困窮層の心には届かない」　という批判があった。それは、ごもっとも。　この問題については、クルーグマンが核心を示している。　　http://j.mp/2kygga0　（英文）　　http://www.asahi.com/articles/DA3S12744609.html　（翻訳）　　http://blog.livedoor.jp/koyamaiwao-0525/archives/68417516.html　（転載）　　要するに、こうだ。　アメリカでは毎日、大量（７万５千人）の失業者と雇用者が発生する。それは通常の出来事だ。そのなかで米国の自動車産業による雇用が数百人ぐらい増えたからといって、それはほとんど誤差程度の意味しか持たない。トランプが何かを言って、フォードやトヨタの雇用者が少し増えたからといって、何の意味も持たないのだ。　　まったく、ごもっとも。米国が失業者を減らしたいと思うのであれば、日本の自動車産業をいくら攻撃しても意味がない。大切なのは、マクロ的な経済政策を妥当にやることだ。そして、そのために最も効果的な方法は、ピケティの方法だ。つまり、富裕層に増税して、中低所得者の所得を増大させることだ。こうして富の偏在を是正することで、GDP が拡大して、失業者は減少する。これが最も正しい政策だ。　ところがトランプや共和党は逆に、富裕層で減税しようとする。これではかえって失業者は増えてしまう。　クルーグマンや経済学者の話をきちんと理解すれば、トランプのやっていることが、狙いとは正反対の効果を持つばかりだとわかるだろう。ただし、それを理解するだけの知恵がないのが、トランプとその支持者だ。　　　※　注記　　本項では「トランプに反論するにはどうすればいいか」という政治的手法については述べていません。　本項の目的は、「何が正しいか、何が間違っているか」という真相を明かすことです。どこがどうなっているかを理論で示すことが目的であり、あくまで学術的な話です。現実世界でどういう反論をするべきかというような政治手法は、話の対象となっていません。",
    "bookmark_count": "283",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "283",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181204102715",
    "title": "スーパーで安いものを一つだけ買うのが恥ずかしいやつおる？ ",
    "content": "コンビニだと平気なんだけどスーパーで安いやつ一個だけ買うの恥ずかしい35円のうどん玉一個とか、そういうの必要ないのにフルーツとか買い足して合計3個とかにしてしまう最近はセルフレジあるからいいんだけど友人のみのところは相変わらず野菜とかフルーツとか買い足してしまう別になんてことないのにねえ。スーパーからすりゃ客単価低い客だな〜ってだけで。でもなんかできない。小さい頃からずっとそう",
    "bookmark_count": "283",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130409013859",
    "title": "Twitterのあの子どもについて ",
    "content": "みていてつらい。どっちかというと、アンチだったけど、もうつらい。何も知らないときに見て、ちょっとしたことを書いたら凍結された。非公式RTてのは、編集によって文脈がぶっちぎられるからどうとでもなる。普通のRTだったら多分炎上しなかったと思う。本当に、普通に、思ったこと。読んだら何か思うだろー？思ったら書くこともあるだろ。嫌いだとかすらではなかった。暴言でもなかった。最初は頭に来た。ファンが暴言をどんどん言ってくる。最低ですね、とか、大人がとか、いろいろ。使ったこともないげすな言葉を使われて頭に来た。彼女自身も結構なことを言ってたよ。もう毎日毎日来た。ほかの炎上が物件見つかるまで一週間くらい。結構長くね？今は一瞬で凍結らしいね。愛着のあるアカウントだったし、しばらくはむかついたよ。まあ、でも所詮Twitterだしね。それで、嫌いなものって見るじゃない？観察しちゃうじゃない？それで観察した。言ってることはむちゃくちゃだ。ほんとに子どもだ。中の人が大人だという意見もあるけど、大人があんなだったらまずい。煽り騙りがうまいよね。人の心をつかむのがうまい。アイコンもキャッチーだ。誰に好かれるのか人の顔色をうかがうのもうまい。聡明だとは思わない。聡明って言うのは例えると、野球がうまい子に体の使い方よく知ってんなーと思うように、頭が良い子には「頭の使い方よく知ってんなー」と思う相手が俺にとっての聡明な子ども。彼女は、頭の使いどころ間違ってんなーとしか思えない。まあまるきり俺の主観。人に恨まれるってことがどれだけ恐ろしいか知らないところが子どもだなーと思う。だから基本子どもがやってると思う。けっこう恨まれてるよな。だけど、むごいなーと思う。そういう恨まれる環境に放り込まれてるってことがさ。もちろん引き離そうとしたら、「いやだ」っていうだろうよ。でも、子どもの意思を尊重したらだめな場合もあるだろ。長い間ウォッチし続けた。暇だったんだな。人生が一回だってちゃんとわかってない。相対化できてない。客観視ができてない。因果関係が自分にどう降り掛かるかまだ身を以て知らない。借金返さないといけないみたいなことは知ってても、借金返すって、手取りが２０万で、その中から生活費を引いて残りの４万を返して、それを二年やるみたいな、だから今日のおかずはキャベツですみたいなことの繰り返しだっていうリアリティがない。そこには地味さだけある。ジャンヌダルクいらねーよ。でも、彼女はジャンヌダルクになれば借金ちゃらになるというか、なかったことにできるっていうか、忘れてもらえるとどっかで思ってるよ。子どもだから。子どもっていいなー、フレッシュ！でも、子どもだからって子ども扱いしないでくださいと言えちゃう。そうするとおっちゃん困っちゃう。リアリティー想像できない子どもが発言だけで評価される世界にいるんだよ、しかもかなりの依存だよ。やべーやべー。今の俺は、「おうおうフレッシュだな」と思う余裕がある。フレッシュだけど、これはいよいよ危ういなと思う。中学生って世界が広がるじゃん。それは、あの子どもの世界が広がるってわけじゃなくて、周りの子どもの世界が広がるってこと。今の俺はメシウマとすら思えない。早く終わってやれよと思う。ああいうのって、底を経験しないともう止まんねーのかもしれないな、と思う。でも、その底は、中学生で経験しなくても良かったはずなんだ。それに、結構むごい底になりそうなのは目に見えてる。どうしてやることもできない。今俺はアンチじゃなくて、普通に、惨い状況にある子どもを心配する気持ちだ。そもそも、凍結の原因だってアンチ発言じゃないしな。最初TLにRTが流れたから反応しただけで、アイコンかわええなーくらいにしか思ってなかった。ほんで、いろいろ読んで思ったことを書いたら死亡した。知らないからあの子どもの名前、書いちまった。もちろん@なんか飛ばしてない。ってだけ。ほんと祈ってあげることしかできない。どうしてこんなひどいことになったんだ。",
    "bookmark_count": "283",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190502152214",
    "title": "実際に職場の近くに引っ越してみた。 ",
    "content": "https://anond.hatelabo.jp/20190321172542　←これを書いた増田が実際に引っ越してみた。隣の１分の場所は無理だったので。１０分の場所を見つけて、そこに引っ越した。家賃は４万。まず、敷金礼金などで１０万。洗濯機、炊飯器、ガス台、冷蔵庫、このあたり全部揃えて１２万。そんで、家賃が４万の、ネット代、水道光熱費電気代など合わせて１万５０００円ぐらい。まあ、３０万ぐらいその他いろいろ合わせてかかった。その感想。一ヶ月ぐらいやってみて。すごい楽。死ぬほど楽。朝７：３０まで寝てられる。起きてシャワー浴びて、卵かけご飯を食べて、歯を磨いて、それから出社しても全然間に合う。残業が１０：００まであっても全然楽勝。そこから、スーツをハンガーにかけて、グーグー８時間寝れば、明日の朝には１００％回復の完全体になってる。自炊も楽。白いご飯と漬物に卵と納豆があれば朝も夜も楽勝。今までは実家に帰省してて、職場まで往復４時間かかってたけれど、途中で空腹のあまりに買い食いしなくなった。空いた時間にスーパーに行って買い物して料理できるから、食費も減った。家に帰宅してからゲームしたり、勉強したりする時間も取れる。働いてから休止してた同人活動も復帰できそうな気がする。ボーナス代が全部消えたような感じだけれど、でももっと前からやっておくべきだったと後悔してる。地方都市だからできるんだろうけれどね。もしこれが、東京都心に本社のあるすげーめんどい大企業だったら絶対に無理なんだろうけれど。１Kの部屋が１０万するような場所だったら無理だし。",
    "bookmark_count": "283",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181010164916",
    "title": "はてブの人って映画見ないの？ ",
    "content": "先週末にTwitterで話題になっていた「若おかみは小学生！」を観に行った。とても上質の映画で、絵柄の先入観で行くのをためらっていた事を恥ずかしく思ったほど。Twitterやフィルマークスでは引き続き話題で、客足も伸びているとか。しかしはてブではあまり話題になっていないようだ。そういえば少し前に口コミで爆発的に人気が出た「カメラを止めるな！」もはてブでは全然話題になっていなかった。（若おかみに関しては１、２記事ほどホッテントリしているのは見たけど）はてブの人はあんまり映画見ないのだろうか？ここのみんなが「今！観るべき！」と思う上映中の映画とか知りたいんだけど。",
    "bookmark_count": "283",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20131119065837",
    "title": "スタバでmac開いてろくなもんが作れるわけがない ",
    "content": "あれ、ノマド？とかいうんですか（笑）あんなもんで、ろくなシステムやサービスを構築できるわけがないよ。「カチャカチャ、ターン！　ふー」ってそんなスタバで短時間でできることなんてせいぜい物書きか企画書つくったり、アイデアまとめたりそんなもんでしょ。できて、既存のシステムの修正とかはできなくもなかろうが、１個のサービスを１からつくり上げるなんてことは時間的にも、作業スペース的にも難しいでしょ。システム屋馬鹿にしちゃいけないよ。作ろうと思えば作れるよそりゃ。何時間も毎日詰めてりゃできるだろうよ。でもそんなもんしょうもないよ、どうせ。一発屋で終わるようなサービスばかりだよ。それに店に迷惑だろ、そんだけいたら。他の客からみても気持ち悪いよ。ノマドを始める意義って、周りの人たちとの出会いとかそういうのを謳ってるのかもしれんけど実質はオフィス費用の軽減なんでしょ。安かろう悪かろうって知ってるかな？そんなふわふわした、どこが本拠地かもわからない、いつでも逃げ出せるような環境で世の人に認めてもらえるものが産み出せると思っているのがおこがましい。",
    "bookmark_count": "283",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190925232043",
    "title": "anond:20190925231602",
    "content": "会社ガチャ、配属ガチャ、上司ガチャ、同僚ガチャどれかで失敗すると転職するしかない",
    "bookmark_count": "283",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190718113328",
    "title": "三大人生一度は憧れる時計",
    "content": "ビッグベンロレックスあと一つは？",
    "bookmark_count": "283",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190209113033",
    "title": "安室透の起爆スイッチがタッチパネルだった ",
    "content": "　物理のボタンに対する信仰心が高いという話。　久しぶりにコナンの映画を見てみたら、安室透がスマートフォンのタッチパネルで爆弾の起爆スイッチを押していた。極めて慎重にセッティングされた爆弾を、緊張の面持ちで、つめたいガラスの画面に親指を軽く押しつけていた。　軽くタッチパネルの硝子に触れただけで、その爆弾はスマートフォンから送られた着信を受信し、爆発したのである。　この文章を読んで何がなんだか分からない方は2018年に公開された『ゼロの執行人』をレンタルかBDを購入して観て頂くとして、ともかく、その起爆スイッチを押すシーンというのは、私の中ではこの映画の中では三本指に数えられるほどに印象的なシーンだった。　もちろん、20年も前に始まった漫画のキャラクターがスマートフォンを使っている事に驚いているわけではない。最近原作を一から読んでいるけれど、巻が進むにつれ新しい概念を取り入れている大変面白い作品である。　では何故印象に残っているというか、一種衝撃を受けてしまったのかと言えば、それは起爆スイッチがスマートフォンだったからに外ならない。爆弾の起爆装置を起動させるための中継器が携帯電話なのはよくある話だが、それがスマートフォンになったところでふーんという感じである。携帯界隈の世代交代というほかない。　しかし、しかしだ。爆弾を起爆させるという、そんな重大なスイッチを、誤タッチの危険性があるスマートフォンでいいのだろうか、という心配が過ぎってしまったのである。　そもそも静電式タッチパネルというパネルは、文章を打つという観点からすると非常にいけすかないパネルである。まず文字を打ったという実感がない。決定ボタンを押しても、サイトのボタンがちゃんとタップできているかわからない。リンクが切り替わってやっと「押した」という実感がやってくる。　文章を打っているときはふよふよとしたキーボードというか最早シートのようなアルファベットが、指を当てる度に浮かび上がったり沈んだりというアニメーションを繰り返すけれど、だからといって指にキーボードを打ったときのような打鍵感は伝わらない。平面の板を指でつついているだけである。これでは指の方が変形してしまう。このふわっとした文字うち感覚がどうにも耐えきれず、私はポメラを購入せざるを得なかったし、パソコンを手放せなかったというわけである。　　それでもスマートフォンの方が画質は良いし、画面が広いので横書きにしろ縦書きにしろ文章が読みやすいのである。ホームページも見やすい。そう、『観る』というツールとしては大変優秀なのが、画面だけがすべてみたいな、スマートフォンさんという機械なのだ。　それでもやっぱり、スマートフォンで起爆スイッチを押すのはどうなんだ、と思ってしまうのである。　これは安室さんに限ったことでは無く、スマートフォンというかタッチパネルを使ったどんなシステムにも抱く感情なのかもしれない。しかし、頭では確実性はタッチパネルの方が高いと言うことは理解しているのだ。それでも物理ボタンを頼った方が良いのでは無いか、と思ってしまうのは、最早ボタンレスが普通になりつつある現代に対して私が発症した適応障害じみたなにかなのかもしれない。　SFの世界に限ったことでは無く、現在でも様々な入力機械にタッチパネル（静電式）は使われている。　ボタン式の起爆スイッチ（なんかもうこの言葉だけで頭がおかしい気がしてならないのだが）の方が、構造上中継する部品が多い分故障や接続不良の危険性を孕んでいる。それを鑑みれば、やはり起爆スイッチは感度抜群のスマートフォンの画面をタッチする方が理に適っていると言える。間違ってスイッチをタップしてしまい誤爆することはあっても、起爆信号の正確性を考えれば、タッチパネルに何のクッションも挟まず触れてしまう方が、よっぽど確実である。絶対に爆発することができる。　それでも私はボタンの方がいいなと思ってしまうのだ。そんな軽々しい起爆スイッチで大丈夫かと思ってしまうのだ。この感覚が、私がボタンにたいして全幅の信頼を寄せているからなのか、ボタンを押すという実感がなければならないという強迫観念なのか。　とにかく、安室透の起爆スイッチはスマートフォンだった。　あの触感のはかなさに反して、その先に起こる爆発という非常に重たい現象があり、それがコナンたちの命運をかけた一場面だと思うと、宙に浮いたような不安感がただようのだ。　あるいはその感覚は、エモいというやつなのかもしれない。　そんなことを深夜に思いつき、こうして書き作っていた。　おわり。",
    "bookmark_count": "283",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160418005029",
    "title": "娘が6ヶ月を過ぎたわけだが ",
    "content": "最近ようやく妻が一人で外に出る気になってくれて休日に子供を自分一人で見る時間が増えてきたんだけど、これを平日休みなく続けてると思うと気が狂いそうになってもおかしくないと思った。これまで自分が子供に構う時間は必然的に土日、妻も隣ないし同じ屋根の下にいてキャッキャ楽しく遊んでたわけであります。それなりに家事育児もやって、世間で言うイクメンの部類に十分入る活動をしてきたと思う。遊ぶ時はなるべく声をかけて、理解できてない前提であるにしても何となくコミュニケーションが取れていたような気もしていた。子供とふたりきりになってみて初めて、それは妻が隣に居たからそういう気分でいられただけだということが分かった。さっきまでニコニコ遊んでたと思ったら突然泣き出すし、抱っこしてもミルクをあげても泣きやまない。トイレに行くにも神経を使うし、一人で見てたら自分のしたいことなんて何一つ出来ないじゃないか。妻と一緒だったら子供と話せてたような気になっていたのも、二人きりになると途端に独り言を言ってるみたいでむなしく感じてしまう。うちは親が両方とも遠方なので、平日は妻は一人きりでこの宇宙人と向かい合っていることになる。離乳食作りや掃除も満足にできていないと、自己採点60点くらいの結果に毎日打ちひしがれているんだそうだ。何てこった。マジで孤独だし四六時中ハードモードすぎだろ。世の中のお母さんはこんなことを毎日やってたのかと思うと、自分の認識の甘さに愕然としてしまった。そんなわけで小さいお子さんを持つお父さん達へ。奥さんが毎日孤独と戦って、それでも誰よりも子供に愛情を注いであげていることに感謝しましょう。平日仕事で疲れてても皿洗いくらいはしてあげよう。休日はなるべく奥さんのしたいこと出来るように協力しよう。それで奥さんの気持ちがちょっと楽になって、家族がニコニコしていられたら、それはとても素敵だと思いませんか。なんかいい感じの締めを思いつかなかったので、多部ちゃんは可愛いということだけ最後に記しておきます。",
    "bookmark_count": "283",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180714221151",
    "title": "（動画あり）「1位150万円」に違和感。ひとりで実際にやってみた ",
    "content": "専門学校の授業『お金持ちになるゲーム』https://togetter.com/li/1246452より。『そして1位がCチームだな。合計所持金額は150万円』1位の発表の瞬間、教室からその日一番のどよめきが上がった。150万円。いくらなんでも規格外すぎる。他の全チームの合計金額を足したとしても、Cチームの金額には及ばなかった。1位が150万円てことは1000円札1500枚。4人チームだから、ひとり当たり375枚。1時間頑張れば作れるんじゃね？ってことで用意したもの・A4コピー用紙・物差し・鉛筆・ストップウォッチ「紙は無制限に支給」らしいので、最も一般的なものを用意。12分割すれば99x52.5mmの大きさになりちょうどいい。目標は375枚＝37.5万円、12分割で作るので、必要なA4コピー用紙は375/12=31.25枚→32枚用意。「紙に1000円と書いて」というルールが片面か両面なのか迷ったが、両面でやってみた。動画　　https://youtu.be/scfivruSqhE折り目付け　1'25\"〜https://youtu.be/scfivruSqhE?t=1m25s「1000円」記入　14'42\"〜https://youtu.be/scfivruSqhE?t=14m42s裁断　49'20\"〜https://youtu.be/scfivruSqhE?t=49m20s最後の1枚　1:07'11\"〜https://youtu.be/scfivruSqhE?t=1h7m11s途中は適当に飛ばしてくれ。結果1:07'32\"で時間オーバー。ひとり1時間あたりの生産量は34.1万円、4人がかりの生産量は136.4万円になった。もし片面記入でOKなら所要時間は49'47\"で余裕でクリア。ひとり1時間あたり生産量46.2万円、4人がかり生産量185.1万円。感想・1000円の記入が片面か両面かはとっっても重要。記入作業が一番きつかった。ツイート主よ、細かい台詞や雰囲気は覚えていなくていいから片面だったか両面だったかは覚えておいてくれ。・作業中はとにかく集中力を使う。取引？駆け引き？出稼ぎ？うるさい話しかけるな！そんなヒマがあれば手を動かせ！・まず誰かがモノを作らなければ、それを転がして儲けるどころの話ではない。・コンパス使って500円を作る？ありえん！倍以上は時間がかかるぞ。革命で1000円札と価値が逆転するとしても、割に合わない。・ハサミも必要ない。紙を重ねて切るときにズレる。1枚ずつ切るくらいなら物差しの方が速い。・あえてペラペラな物差しを用意したが、30cmのゴツい物差しがあればとっても楽になる。物差しはチームに1つずつないと、最初に寸法も測れなくなる。格差が大きすぎてゲームにならないのでは。・鉛筆は折れば増やせるからなんとでもなる。ルールに書いてないけど、鉛筆削りくらいは使ってもいいでしょう。・できあがった紙の束、相当な量だよ。雑に切られて寸法が微妙なモノもある。ツイート内では自動的かつ瞬時に集計が完了していたけど、いったいどうやって？・5〜7位（14万円前後）が普通の努力をしたチーム？何かの間違いじゃないですかね。ひとりで34万円ですから。・効率よく生産するノウハウをどうやって他のチームから隠し通すか、が勝負になりそう。・このゲームは、生産ステージと取引ステージに分かれてないとダメなんじゃないかな。生産中に何か取引を持ちかけられても、「お前の話に付き合って手を止めている間の補償を先によこせ、こちとら時給34万なんだ」としか思えない。取引を持ちかけるほうも最初は無一文なわけで、生産しないと補償する資産すら手に入らない。資産を持っている方が強い。結語ツイート中の『要するに、簡単に騙されるなってことだ』とは言い得て妙なり。追記今回の目標は375万円だったけど、実際に生産したのは32x12=384万円だったのを忘れていたので修正",
    "bookmark_count": "283",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171019171002",
    "title": "高速道路で立ち往生した ",
    "content": "その日は東北でロケがあり、取材班は私を含めて４名。もちろん新幹線などセレブな乗り物には乗れないので社用車での移動だ。20時ごろには撮り終えたが、宿をとるなど贅沢なことは言えないから日帰りである。ただ、この取材班、免許を持っているのが2名しかいなかった。行きは、運転歴10年超えの先輩が運転した。先輩が「疲れた。寝たい」と言うので、帰りの運転手は運転歴（正確には免許取得から）3ヶ月の同僚となった。同僚にできることはないか聞く。「助手席で話し相手となって欲しい」と言われたので、助手席に乗車していた。はじめは初心者の運転に心臓が慌ただしく鳴っていたが（免許を持っていないヤツが偉そうに申し訳ない）、慎重な安全運転をする人で、すっかり気が緩んでいた。パンッ爆発したような音が車の後方から聞こえてきたのは、東北高速道に乗って1時間ほど経ったころ。何の音か分からずただただ驚いていた私たちなどお構いなしに、車は失速していく。幸い走行車線（追い越し車線ではない方）を走っていたので、なんとか路肩に寄せた。騒ぎで後ろに寝ていた先輩と撮影スタッフが起きた。ワケを説明しようとしたところ、運転席を見て先輩が一言。「ガス欠じゃねーか」普段から運転する人には信じられないと思う。しかし、初心者の私たちは（うち一人は免許すら持っていない）運転に気を取られてしまい、ガソリンのランプが点灯していたことに気づかなかったのだ。先輩の指示で、JAFに電話する。JAFの方からは 1時間くらいで行くハザード焚くこと 発煙筒焚くことガードレールの外に出て、離れていることといわれた。発煙筒はアクシデント発生地点よりも50m以上後方に置くよう指示されていたので、ガードレール沿いに走って置いた。やるべきことはすべておこなった。あとは、JAFを待つのみである。東北道路、23時。外気温はマイナス1度。日帰りの日中撮影だと思いコート1枚しか用意がなかった。寒さが染みる。することがないので、ただ星を眺めていた。その日は気温が低かったからか、星がきれいだった。道の駅でお土産として買った鮭とばを4人で貪りながら、救助を待った。誰かの提案で、しりとりをすることになった。大人のしりとりは何かのしばりがないと延々と続く。そして、早々に飽きるのだ。時計を見た。まだ15分程度しか経っていない。寒空の下もう45分待つのは、非常にしんどい。発煙筒が消えてきた。ハザードもガス欠だからか、光がかなり弱くなった。カーブで止まってしまっている。発煙筒もない。ハザードの光も弱い。後ろから来る車にとって認識しにくい状況だ。うつらうつらで運転している人がいたら……あらゆるネガティブな想像が頭のなかに浮かぶ。無理やりかき消す。そうこうしているうちに、黄色いパトランプが見えた。高速道路の見回りをしている人たちだった。我々の前で停車したので、ワケを話す。もしかして、助けてくれるかなと期待をしながら。しかし、彼らにできることはないようだ。あと30分くらい、JAFを待つしかないという。さり際、三角形の反射板を貸してくれたのはありがたかった。鮭とばはもうなくなってしまった。冷たさのあまり手足の感覚がなくなる。震えが止まらない。こんなことなら残っている原稿持ってくればよかったなどと考えていたとき、JAFが到着した。神様かと思った。JAFの方々に後光が指していた。無事、ガソリンをある程度いれてもらい、最寄りのSAまで同行いただいた。SAの自販機でホットコーヒーを買った。温かい飲み物が口から胃にながれる。自販機の100円コーヒーがこんなにも旨い。停車の原因はガス欠。完全に自業自得な話なのだが、もし誰かの役にたてば幸いである。 追記思いのほか反響があって驚いている。もう何年も前の話だが、いまだに増田は免許を持っていないし普段車にも乗らないので、車の知識は皆無だと思ってください。＞ハザードもガス欠だからか、光がかなり弱くなった。これ、ガス欠関係ないのか。だんだん光が心もとなくなってったんだけど、あれ何だったんですか？教えて偉い人。＞破裂音不完全燃焼したときの音と聞いたが、上記程度の知識しか持ってないから間違っている可能性が高い。",
    "bookmark_count": "283",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110405160429",
    "title": "はてな株式会社ははてブの内部を切り捨てにかかった ",
    "content": "今回歓迎されていない仕様改悪だが、これはむしろ当然の流れなのである。Twitter連携を始めた時点で多くの固有ブックマーカーはTwitterに流れ、今はてブだけを使っているのはいわゆる「老害」である。はてブの機能は残しながらも、内部の膿を捨て去るのが、今回の仕様変更である。さて、Twitter連携含め一部のユーザーなどから「全部一覧で見れるのが良かった」というコメントをしているのがいる。これこそが老害の思考である。Twitterライクな仕様変更にしたことからもわかるとおり、はてな内部ではその「全部一覧で見れること」の優先順位が下がっていることは明らか。これは言わば「クラス替え」なのである。配置換えを強制的に行い、停滞した空気、ムラ社会的雰囲気を破壊したのだ。それだけ、一部ユーザーの悪質な行為が目に余ったのだろう。とにかく、はてな開発陣はねちねちして気持ちの悪い古参ユーザーよりリア充やスイーツを選んだ。おっさんや非モテに童貞と腐女子はクソして回線切断してクビ吊れってことですよ言わせんな恥ずかしい。",
    "bookmark_count": "283",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "283",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170921225939",
    "title": "魚の命って軽いよな ",
    "content": "ぼんやりと生きてた父親の唯一情熱を捧げて取り組んでいた趣味であったアクアリウムに対して母親が「これ邪魔だし目障りだからやめろ」と言った瞬間父親が無言で水槽を床にひっくり返して魚を全部殺し大切にしていたはずのアートを自らぶっ壊す所を目の前で見せられた経験が今の俺を作っているというツイートが回ってきたこれ、殺したのが犬猫あるいは小鳥や爬虫類なら、文句を言われた瞬間可愛がってた子猫を風呂にぶち込んで窒息死させたとかなら、たとえ一匹でもそれぞれをペットとして愛する人が騒いだ案件だったろうに、魚を沢山殺した程度では騒がれない魚の命は本当に軽いなと切なくなった",
    "bookmark_count": "283",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170524145214",
    "title": "なぜオタクは褐色肌に金髪・銀髪・白髪を合わせたがるのか問題",
    "content": "褐色と明るい髪色の組み合わせは、現実にはあまりないにもかかわらず、男キャラでも女キャラでも人気が高いと思う。俺も好きだ。一方で、日本の漫画には黒人キャラが少ないと言われている。萌え業界において黒人美少女の描き方はまだ確立されておらず、来る国際化においてその確立は最優先事項と言って過言でない。では褐色肌のキャラは黒人と言っていいのだろうか？髪を明るい色にすることで黒人美少女も成立するのだろうか？そう考えていくと「なぜ褐色肌に金髪・銀髪・白髪を合わせたがるのか問題」は「どうすれば黒人のキャラが増えるのか問題」とつながっていると分かるだろう。曖昧なまま放置されてきたこの問題を考えることこそ2010年代のオタクに与えられた課題と言えよう。",
    "bookmark_count": "283",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190527173334",
    "title": "TOEICで100点とれるようになるコツ ",
    "content": "TOEICで100点をとるのは、なかなか難しいことだと思う。まあ普通の人ならおそらくそこまで点数に拘ることはないだろう。巷でTOEICで何点アップ！とか何点取る方法、はたくさんあるのに100点取るコツは検索しても見つからない。なのでここに、そのコツを書いていきたいと思う。まず点数の仕組みを知るTOEICは200問、990点満点であるが、そのスコアは単純な足し合わせではない。問題の正答率や難易度といった統計的な要素が大きく関与してくる。そうやって処理を行われ、補正がかかった値が我々のところにスコアとして帰ってくるわけだ。これで大体50点くらいはズレが生じると言われている。(あくまで得点計算法や換算法は外部公開していないので推測なのである)これがTOEICで100点を取る上で非常にネックとなってくるのだ。なにせ狙った点数をとるには、補正まで考えないといけないのだから。挑戦回とスコア帯を見極めるでは、我々には手の施しようがないのかといえば、そういう訳でもない。挑戦回の難易度によって多少の釣り合いは取ることができる。狙い目は問題が相対的に易化している時である。すなわち、新傾向からある程度時間の経過した今がチャンスだと考えられる。そもそも新傾向は、問題内容を一新し全体的な難化を図る意図で行われたものである。新旧傾向の過渡期では、スコア平均が落ちた諸兄も多いであろう。しかしあれから数年が経過し、受験者も相応に慣れてきたことであろう。そういった今こそが、100点を取る上で良い環境になっている。次にスコア帯の話をしよう。先程補正の話をしたが、これは中上位においてばらつきが最も大きくなる。逆にいえば、最下層と最上位はその影響がある程度少なくて済むのである。そのため単科目よりも両科目での合計の方が100点をとりやすい。次に科目ごとの特徴であるが、特にリスニングは下位補正値がかかりやすい。得点平均がリスニング&gt;&gt;リーディングとなりやすいことからもそれは推測できるだろう。そのため、可能であればリーディングでスコアを稼ぎたい。理想としてはリスニング10〜20、リーディング80〜90のバランスだろうか。就活時期は受験を避けろ言わずもがなである。得点の変動が読み辛いからだ。博士でもあればまだマシであるが、公私・文理ごた混ぜで大学生が参入してくると、補正も乱高下しやすい。そのため、12〜3月はあまり100点を取るのに適さない。個人的には6,7月をお勧めする。問題の正答率を読めとは言っても完全に読みきれないだろうから、この項目は補助的に聞き流してほしい。例えば問題順。問1と問96なら、難易度はともかく問96の方が正答率は低い傾向にある。何故か？ そこまで辿り着くまでにタイムアップとなる受験者がいるためだ。そのため、スコアとしては後ろの問題に手をつけるのは博打である。定石としては前半部の問いを10〜20問見繕い、そこから問いていくのがスタンダードな手法だろう。また、引っ掛け問題、複雑な構造になっている問題もなるべく解かない方が良い。これもまた正答率が下がるため、補正が入りやすいからだ。シンプルな問題だけで地道に得点を稼いでいく。そういった問題の正答率を読み、それのみを選別して解けるようになれば大したものである。最も大事なのは正確性ここまで下準備をしてきたが、そもそも問題を間違えてしまっては意味がない。ただでさえ補正が存在しているのに、それ以上の不安要素を抱えたまま100点を目指すのは至難の業である。ちゃんと正確に問題内容を理解し、万に一つも間違えないこと。確実性が、あなたをTOEIC100点に近付けるのだ。とはいえ前半の問題はある程度楽ではあるので、そこまで高い理解力は必要ないかもしれない。常にTOEIC850〜900点をとれる程度の英語力があれば十分であろう。最後にここまで長々と書いてしまったが、ここに書いてあることを実践すればTOEICで100点を取ることは容易であろう。より細かいコツに関しては、本項では割愛した。また機会があれば紹介したい。ぜひ諸兄も、肩肘張らずに挑戦してみてほしい。健闘を祈る。(2019/5/28追記)100点を狙うのに必要な正答数が示されていないとの意見を賜りました。それに際して記事を書きましたので、今更ではありますが、リンク貼付の形で追加させていただきます。https://anond.hatelabo.jp/20190527202425また、本記事にてしれっと「TOEICで100点を取ることは容易であろう。」と記述しましたが、実際にはそこまで容易にはなりません。強いて言えば「相対的には」大分容易になる、という程度です。達成可能性1%が、運以外の要素を排除した結果上昇する程度にすぎません。良くて4,5回に1回100点を取れれば良い方でしょう。誤解を招くような記載をしてしまいましたので、追記にて謝らせていただきます。誠に申し訳ございませんでした。",
    "bookmark_count": "283",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20141113134907",
    "title": "CSVってなによ状態で困ってます",
    "content": "俗にいう「使えないシステム」ってやつをつかまされたのかもしれない。今、WEBアプリみたいので、業務ツール作っているんだけど完成が見えてきた段階で実はボロボロのものが出来上がってることに気が付いてきた。たとえば月報とか日報みたいなアウトプットが必要なデータが10種類ぐらいあるんだけど、全部CSVっていう言語でしか出せない。CSVをエクセルで開くとところどころ文字化けになってて全然使えないし、そもそも罫線もないしページングもされてない。社外のコンサルに聞いても、CSVは機械同士がやり取りするための言語で、人が使うデータはエクセルで出せるようにするのが普通って言っている。ベンダーにそういったら「それは無理」の一点張り。コンサルはベンダーの瑕疵だからなおさせろ、ベンダーはやらない、で膠着状態。CSVだけじゃなくてほかにも必要な集計が画面上でできなかったり、そもそも機能自体が欠落していたりとかしてどうにもならない。このまま話がすすまないで納期間に合わなくなったら大変なことになるって言っても「仕様変更で納期が延びるのは当然だし、その場合再見積もりになる」とかサラッというし。20代のクソガキが！つうか仕様変更じゃねーしおめーの能力不足でこっちが迷惑こうむってんの！って、ベンダーに文句言ったところで何かが変わるとは思えない。だからといって追加で払う金もない。裁判する時間も金もない。死にそうです。",
    "bookmark_count": "283",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170304090048",
    "title": "女性が電車の座席に荷物置くのって「隣に座られたくないから」らしい ",
    "content": "「電車　座席　荷物置く　うざい」で検索したら「隣に男の人が来られたら嫌だから〜」みたいな言い訳してる女性がいっぱいいて驚いた流石に自分勝手すぎない？いや本当にガラガラのときならいいと思うよ？でも彼女達そうじゃないじゃん、混んででも平気でやるじゃんいやそこまで嫌だったらお前が立ってろよどんな育ちしてたらそんな思想になるんだよ",
    "bookmark_count": "283",
    "category": "世の中"
  },
  {
    "masuda_id": "20171115104805",
    "title": "",
    "content": "自分が出てるAV、ネットからぜんぶ削除したい。ウキウキで読者モデルやってはしゃいでるみんな、謎の芸能事務所には本当に気をつけるんだよ。掌返しは本当に、唐突にやってくるよ。違約金がどうとか訴訟がどうとか家族がどうとか言われても、安易に従っちゃダメ。きっと永遠に後悔することになる。馬鹿と無知はもはや罪だよ。今更後悔してももうどうにもならない。03 相談窓口 - 内閣府男女共同参画局http://www.gender.go.jp/policy/no_violence/avjk/consultation.html",
    "bookmark_count": "283",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191223112045",
    "title": "ずっと好きでいることを証明する方法",
    "content": "何かある？増田、ブコマカの大喜利力を借りたい。以前告白して回答保留中なのだが、追撃でもう一度告白する時にこの答えを用意しておきたい。そもそも、人間として異性を好きだという感情は5年程度で失われると聞いたことがあるので、実際「ずっと好きでいる」ことが非常に難しい現実はあると思うのだが、そこは何か納得感のある話をして自分の気持を後押ししたい。自分としてまず、最初に浮かんだのが数学的帰納法だ。要するに「ある日の自分があなたを好きなら、その翌日の自分もあなたを好きだ。」という理屈を良い感じに説明できれば、ちょっと笑いを取りつつ、気持ちを伝えられる気がするだが、これはこれで良い理屈が浮かばない。それと「月が綺麗ですね」という言い回しは有名であるが、この意図を理解している前提なら「月は100年後も綺麗に見える」というのも筋は悪くないか。",
    "bookmark_count": "283",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190715181504",
    "title": "「涙は女の武器」ってズルではないの？ ",
    "content": "集団のなかで何かモメたりすると、「あいつ（男）にイヤなことされた」とかって責任者に泣きつく女の人っているじゃない。そうすると相談された責任者の人は「女の子が泣いてるからきっと悪いことをされたんだろう」ってことで、名指しされた男が悪いって決めつけて一方的な処分が下される。でも、いい大人の女の人が泣くから男のほうが100%悪いってことはなくない？ケースバイケースでしょ。なのに「女の子が泣いてるから」とかって……それも男女差別ではないの？そもそもいい大人が泣くってことの意味がわからない。こちとら「男が泣くなんてみっともない！」「男なら泣くな！」って子どもの頃からずっと教育されてきて、頑張って、それで人前で泣かなくなったのよ。でも、なんで女の人は、大人になっても人前で泣いていいのだろうか。「男を悪者にする」ためには「女が泣く」ってのはめちゃくちゃ使える武器なんだけど、そういうのだって暴力だし、そろそろそういう暴力行為に対して社会がもっとフェアに向き合っていくべきじゃないの？そもそもなんで大人なのに女だけ人前で泣いていいの？で、ここで「男も泣いていいんやで」みたいな話も出てきそうだと思うんだけど、別に俺は「男も泣いていい」なんて社会を求めてない。「人前で泣かないようになる」って、大人になるうえでふつうにクリアできるハードルだと思うし、「大人」と呼ばれるためにはそれぐらいのハードルだってあっていいでしょ。「女だから泣けば何でも許されると思ってんじゃないよ！」ぐらいの厳しさが、社会の基準として、あってもいいんじゃないかと思うんだけど。追記「涙は女の武器」ってのはたしかに男女間の関係のときに使われることが多いフレーズかもしれん。ただ、ここでは「集団内でも武器として使ってる奴いない？」「それに『おおう、女の子が、かわいそうに』『（加害者として名指されてる男は）けしからん！』ってすぐなる現象ってどうなの」という話がしたいのです。さらに追記kerokimu 大体は泣いたらみっともないって怒られるよ……武器にはならんて。感情をあらわにすることが許されるのは20代前半くらい。 それくらいの子が泣いたら男性でも女性でも、大丈夫かちょっと落ち着こうなってなる。 →そうなの？いい会社だなぁ。でも20代前半も許されるのかーryuzi_kambe まあ、男も泣いてみたら？意外と武器になるかもよ→僕は嫌だ！ikarino-ikaring たぶん女性の方が涙腺緩い。泣きたくないから頑張って堪えてもどうしても涙が出て来てしまう。立場が変われば｢いい大人が汗かくな！｣と言われるのと同じくらい理不尽な話である。 →ソースくれ。smowl そもそも涙のコントロールってすごい難しくない？私泣き虫だからみんななんであんなに辛いことあるのに泣かないのか不思議。昔から不思議。みんなもっと泣こうよ。私も会社じゃ泣かないけどさ。 →そうなの？子供の頃はよく泣いてたけど、泣く男は女子にモテないから、モテたくて、小五ぐらいから我慢できるようになった。（なんかこれ違う話だな）",
    "bookmark_count": "283",
    "category": "世の中"
  },
  {
    "masuda_id": "20170813233930",
    "title": "理由のない多幸感",
    "content": "数年に一度あるかないかのタイミングでじっとしているのが難しいほどの幸福感としかいえない気分に包まれる事があるとくになにも理由のない瞬間バスにのってどこかへ移動している時であったり夕飯の買い物のためスーパーをブラついている時であったりするそれはごく短い時間で終わってしまうこれは一体何なのだろうほかの誰にでもある事なのだろうかあまりこのような体験を聞く機会は無いが…ちなみに毒親と同居していた期間や、離婚した配偶者と生活している間にこの気分が訪れた事は一度もなかったかといって、特に今の中年貧乏一人暮らしの毎日に満たされているというわけでもない。わけのわからない寂寥感や悲しみ、絶望を感じる事もあるがこっちは望まなくてもしばしばやってくる。",
    "bookmark_count": "283",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180322014102",
    "title": "はてな村とかなんとか ",
    "content": "http://b.hatena.ne.jp/entry/p-shirokuma.hatenadiary.com/entry/20180320/1521541181　呼ばれた気がしたので出現しました。　例によってなんの躊躇もなくクソ長いです。　現在もインターネットのどこかにおりまして、しまりんとなでしこのどっちの寝袋の空気を吸って過呼吸で死ぬか悩んでいる毎日です。吸って吸って吸って死にそうでも吸う。だいたいキャンプしてるときはお風呂入らないで寝袋に入るわけじゃないですか。そりゃ寝袋のなかはけっこう大変なことになってますよ。なでしことしまりん、どっちが強いかな、なでしこのほうが寝汗とか多そうだな♡とか考えるじゃないですか。あと斉藤さんはしまりんのことが好きすぎて大変だと思います。どうでもいいんですけど、消滅したはずのアカウントでいまでも増田だけログインできるのこれなんなんすかね。　まあ７年だっけ？　８年だっけ？　よくわかんないですけど、それくらい経ったいまでもはてな村の話題が出るとお呼びがかかるくらいなので、俺も村の内部にいた人間ではあるのでしょう。なにしろ奇譚にも取り上げられたくらいなので。あれめっちゃ喜んで「ほらこれ俺、俺だから。伝説だから俺。まじで」とかうちの奥さまに報告に行ったら「トイレ行きたいんだけど。あとで聞くから」って言われてそのまま無視された。　つっても別に書くことないんですけどねー。　というのも、俺、自分が村民扱いされてたなーっていう感じがほとんどないんですよね。理由ははっきりしてて、ブコメにほとんど目を通さないことと（批判されると死ぬ生物なので）、ふっかけられた議論をスルーすること、あと村内部のもめごとみたいなのにほとんど興味を持たないことです。いや、いちおうはがんばってみたんですよ。なんかこう村っぽい話題には積極的に首突っ込んでみようとか、馴れ合ってみようとか。てゆうか俺はもともと強度の馴れ合い体質で、おともだち以外は興味ないタイプの人なんですけども。なんか村に入れてくれよぅみたいな日記も書いた気すんぞ。　俺のことを知ってる人はけっこう多いと思うんですけど、相互に認識してると「俺が思ってる」人となるとぐっと数は減って、シロクマせんせーと加野瀬さん、あと有村さんは微妙かなーというところ。村民に当たるかと認識されるてかどうかはよくわかんないですけど、まなめさん（ご結婚おめでとうございます）（遅い）もか。や、当時はほかにもいたと思うんですけど、俺リアルでもわりと人間覚えられない人で、集まり的なものに参加すると、うちの奥さまが俺のかわりに記憶装置やってるくらいのもんなんすよ。シロクマせんせは会ったこともないですけど、勝手におともだちだと思っています。最新の著作のKindle化はどうにかなんないんですか。俺もう紙の本増やしたくないです。……と恒例のことをつぶやきつつ念のためアマゾン見に行ったらKindle化されてたのでいま買いました。すぐ読みます。　で思うんですけど、結局「俺が参加できなかった」っていうそのポイントを押さえてた人が「村民」だったと思うんですよね。はてな村ってツイッターのクラスタなんかと違って、コアとなる集会場みたいなのないじゃないですか。いや、あったとしても俺が知らなかっただけかもしんないですけど。じゃあなにがそうだったのかというと、はてダだったりはてなブログだったりブコメだったりの、無数の小さな円の重なりみたいなもので、その円の密度が濃い場所にいた人が「村民」だと思うんすよね。ムラ的な話題、たとえばもめごとだとか、そのときはてなで話題になってることだとか、そういうのが出現したときに「だいたいそこにいつもいる人」みたいな感じだったんじゃないかなーと。　はてな村がなつかしいかというと、その当時俺が知っていた人たちは、いまもなんらかのかたちでネットの比較的目立つ場所にいるので、あんまそういう感じはないですね。その気になれば連絡はとれるだろうし。　俺がブログやめたあと、インターネットは大きく様変わりしました。様変わり自体はまあ、時代は変化していくのがあたりまえなので、そういうもんなんだろうなーくらいにしか思ってないんですけど、ただはてな村みたいなコミュニティみたいなものは、もう出現しないんだろうなあっていう感じはありますね。ＳＮＳがこんだけ普及して、だれもがなんらかの「発言する」チャンネルを持ってる。　俺が知ってる限りでのはてな村の住民って、基本的には「自分でなんか発信する」ための手段を持ってた人たちばっかりなんですよ。あるいは「そういうことをしないと自分が維持できない」人たち。こう言うと「自分はブコメしかしない」って言い出す人かならず出てきますけど、そういう人たちでも原則としてなんらかの知的な訓練はなされてる人が多いので、その気になれば「人に読ませるための文章」を書ける人が多かったはずなんです。そもそも２０１０年の段階ですら、いまよりはインターネットは狭かった。「みんな」がインターネットに参加できるっていうことは、それはもう文字どおり「みんな」なんで、発信する力を持っていない人が多数派なわけです。発信しないことが悪いことだって言ってるわけじゃないですよ。単純に比率の問題です。　まあそんなふうに思ってるので、はてな村みたいに「発信する人たち」の集団がある程度の影響力を持ちうる状況って、そうそう来ないんじゃないかなーと。　まあそんなことを考えておる昨今です。　あと、刀使ノ巫女すっげー不評ですけど、意外におもしろいんで見たほうがいいですよ。咀嚼音のエントリ見てからゆるキャン見るとき脳内にノイズ発生してすごい困ってるんですけど、カトゆーさんとんでもないものバズらせてくれましたね……。俺のいる辺境まで届いちゃったじゃないですか。それとあと「こねこねこねこ」の体験版がものすごい異次元だったので、興味のある方はやってください。　以上です。お騒がせしました。※追記　知らんわけないでしょK-Onoさん。",
    "bookmark_count": "283",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130616114249",
    "title": "俺には知的障害者の兄がいまして。 ",
    "content": "http://anond.hatelabo.jp/20130615195013最近盛り上がってますね。知的障害者関連の話題。俺には知的障害者の兄がいます。正確には18トリソミーというやつで、知能は3歳時並といわれていますが、29歳の俺の兄です。彼は長男で、俺は三男です。子供の頃どう思っていたか弟の自分が言うのもなんですが、子供の頃のビデオなどを見ると無邪気で可愛い。彼はたまに近所の子にいじめられたりもしてましたが、俺自信生来無気力な性格ゆえか小学生の頃はあまりそのあたりにタッチすることはありませんでした。中学生くらいになって、兄が健常者でないということを少し意識的に、ほとんど無意識的に隠すようになりました。近所を兄と一緒に歩くのが嫌でした。時々笑われたり、兄が癇癪を起こして他人を叩いてしまうことに必死に謝るのも嫌でした。でも兄は愛嬌があり、好かれることも多く、俺も基本的には好きだったので、嫌いなところもある、好きなところもある、という程度の感情を持っていました。 親たちはどのように接していたか - 父本心でどのように思っていたかわかりませんが、俺からみて、責任を感じているように思えました。 「やれることは自分でやらせろ」とよく言ってました。なんでもやってあげては、将来困るに決まってるんだから。 兄がいうことをきかないことで、怒ることがよくありました。 父は怒りやすい性格なので、兄にだけではありませんが、兄に対して怒っている印象が強くあります。 - 母 母は、兄のほとんどすべての面倒をみていました。外食では食事を食べさせたり、下のお世話、養護学校その他への送り迎え。その上で家事もすべてやっていました。 兄の話とはずれますが、母方の祖父がガンで入院している時の世話もしてましたし、 同居している父方の祖母の話し相手などもしてましたし、怒りっぽい父の相手もしてました。 その点で母を尊敬してます。 兄が誰かに迷惑をかけたときに必死に謝るのは今でもほぼすべて母がやっています。 - 祖母 同居しており、母から聞かされたところでは、俺や兄たちが生まれるときには「いつ堕ろすんだ」としつこくいうような人でした。 ある時から仏教を信じるようになって、態度はやわらかくなり、兄を溺愛しています。 今は非常に優しい人です。 他人にかける迷惑について兄は感情が制御できません。体も弱く、知的障害とは別の深刻な病気も持っているため、歩くのを嫌がります。でも運動はしなければいけないので、外に連れて行って散歩したりします。家族で外食もします。その時たまに、機嫌の非常に悪い時には、他人に対して叩くような動作をします。子供の頃は実際に叩いていましたが、叩くたびに俺や家族が本人を叱り、叩くということをしてきたため、今では叩くふりだけです。でも叩くふりだけでも怖いに決まってますので、謝ります。やめてほしいですが、どうすればいいのかわかりません。性欲はほぼ無いと言っていいと思います。そういうことがわからないのか、そういうことを教えて来なかったからか。 他の知的障害者のかたについて養護学校その他の施設のボランティアなどに参加したこともあって、俺は他の知的障害者のかたとも接する機会がありました。正直言って、兄に知的障害者をもつ俺から見ても、かすかな恐怖は感じます。いうことの意味がわからないことも多いし、たまに叩かれたりもします。好かれたときは嬉しくも思いますが、どう接すればいいのかわからなくもあります。自分が今どう思っているか今俺は実家から自転車で20分くらいの場所に一人暮らししていますので、約１ヶ月に一度実家に帰るとき以外は兄と会うこともありません。俺は兄のことが好きです。愛おしく思っています。こういう感情が確かに芽生え始めたのはまだ実家ぐらししていた高校卒業間際くらいだったので、「離れてみているから」という事ではないと思います。外食してて隣の席の子供が兄を凝視してても、別にそんなもんだろうと思うようになりました。そりゃ珍しいもんね。結婚についてたとえば俺が結婚して、他人が自分の兄と家族になったとして、どうなるのか正直言ってわかりません。迷惑したと言う話を聞くと、「じゃあ俺は結婚しちゃいけないのかな」と思ったりします。実際結婚してはいけない人間なのかもしれません。次男に聞いたところによると、自分は結婚してはいけないと思っているらしいです。兄のことを知って、迷惑がかかるケースも想定した上で結婚してくれる人が見つかれば、それはベストですが、どうなのかな。そんなことしていいんだろうか、という疑念はぬぐえません。今まで付き合ってきた彼女には、兄のことは言っています。会わせることもあります。そのことで不安や不満を吐露されたことはありませんが、内に溜めているのかもしれません。何度も付き合ってきた女性とは別れましたが、多分俺の性格のせいでしょう。よしんば兄のことがわかれる一要素であったとしても、彼女たちは「優しい」から、それを言うことは期待できません。母は、自分が死ぬときに一緒に兄も殺すということを（多分本気で）言っていました。でも俺や次男は母が死んでも長兄の面倒はみるつもりです。だからどうしたらいいのかわからない。最近の知的障害者に関する言説について「あんなの人間じゃない」生物学的にみては人間だと思いますが、個々人の認識の話であればそう思う人がいてもおかしくありません。もしかしたら、大多数がそうなのかも。じゃあどこまでの知的障害があれば人間じゃないとみなされるのかなって思ったりもしますが。単純に、兄が「人間じゃない」といわれるのは悲しいです。でも、そう思うのも無理はないとも思います。「知的障害者の世話を家族に一任するシステムを変える必要がある。」そうですね。自分を見てもそう思うけど、家族ってそのメンバーに対して贔屓目になる傾向にあるものだから、特に他人に迷惑をかけやすい知的障害者の世話は専用施設とかそういうたぐいのシステムで補助する必要があると思う。ただ、これ自体みんなに受け入れられるのかなと。利権とか、知的障害者を天使と呼ぶ親とか言葉狩りとかここらへん全部なくなればいい。迷惑でしかない。以上、ちょっと用事があるのでここまで。 追記（2013年6月16日 21時46分）ブコメ頂いてることについていくつか。「18トリソミーで29歳以上？」母から聞いた話でしかありませんが、兄は18トリソミーです。30代です。18トリソミーに特徴的な顔をしてもいます。18トリソミー児は生まれて早くに死んでしてしまうことが多いので、これだけで身バレしてしまう可能性もあるくらい珍しいことです。モザイク型かどうかはわかりません。知能については3歳児並としか聞いていないのでそう書きましたが、実感としてはもうちょっと賢いのかなとは思います。このことについては要削除とのご推奨も頂きましたが、リアルな実態を知ってほしい…というか、どこまで事実を書けばネタと思われないかという境界線がわからないので、身バレ覚悟の上、よっぽどまずいことにならない限りは残しておくことにします。「読んでよかった」書いてよかったです。読んでくれてありがとうございます。「幸せを願う」ありがとうございます。「人を祝わば福二つ」という言葉があるそうで、やはり他人の幸せを願う人はその人自身も幸せになるものだと思います。「性欲無いのと体強すぎないのは救いだったのかも」そのとおりですね。ボランティアに行った養護学校などでも、常時飛び跳ねている人や、手をつなぐのに力を入れすぎる人などがいました。知的障害も色んなケースがあるので、全体を「知的障害者」として考えることに無理があります。ただ、そういった分類と対応にはコストがかかりますし、ほとんど生産性のない知的障害者にそのコストを割けるのかという問題も。「世知辛い」と言って誰かを批判することもできますが、俺や家族が幸せに暮らしたいように、その誰かも幸せにくらしたいに違いないわけで。多分答えがでないのでここらへんでやめます。以上です。 追記２ （2013年6月16日 22時07分）すみません、書き方が悪かったですが、29歳なのは俺です。兄は30代です。「29歳の」は「俺」にかかってます。",
    "bookmark_count": "283",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180217110905",
    "title": "anond:20180217043552",
    "content": "カプセルホテルは、ほんの数年前まではほとんどのところが男性専用だったよ。女性専用フロアや女性専用カプセルホテルが出てきたのはつい最近のこと。女性は安価な宿泊手段を使えず、負担を強いられてきたわけだけど、そこはどう考えてんだよ。女性専用車両は、そもそもそこまで混み合わない車両に設けられてるのがほとんどだ。混み合うターミナル駅の一番乗り降りがしやすい場所に女性専用車両がある事例は見たことない。女性専用車両は、リスク削減の代わりにメリットを失ってるけど、利用者はそれを受け入れてるぞ。メリットを失ってでもリスク削減を考える人に、お前が「他人のメリットのためにリスク増加を受け入れろ」と言う根拠は何だ。それこそ、「メリットを失う人間のほうが、リスクを背負う人間より上」という差別意識じゃないのか。そもそも、女性専用車両は「男性が痴漢を犯罪だと認識してない」事例が多すぎたので暫定的に導入されたものだよ。駅にある「痴漢は犯罪です」ってポスターは、そもそも「犯罪じゃない」と思ってた人間が多すぎたから貼られたものだ。未だにジジィの中には、「女の尻程度を触って何が悪いのだ」という頭のおかしいやつがいるし、捕まっても「たまたま触れただけだ、何が悪い！」と開き直る。そういう人間が一掃されて意識向上が図られない限りは、女性専用車両は続くよ。海外で女性専用車両が導入されないところは、「痴漢という犯罪が存在することを受け入れたことになる」から導入しない、というロジックがほとんどだ。差別とかいう話じゃない。犯罪の存在そのものを許さないという意識が大切だから、女性専用車両を作らない。日本では「痴漢は犯罪ではない」という意識が根深すぎたので、そのロジックが通じなかった、だから女性専用車両を作らざるを得なかった。女性専用車両撤廃を望むなら、一番近道は「痴漢の摘発を男性が行う」ことだよ。男性自身に「痴漢という犯罪を許さない」という意識が強くあれば、女性専用車両はいらない。しかし、男性が「男を誘うような格好をしてるから触られても仕方ない」「痴漢冤罪はすべてを失う、多少触られたくらいなら我慢して黙ってろ」とか言い続けるなら、女性専用車両はなくならないよ。犯罪を許容してるからな。",
    "bookmark_count": "283",
    "category": "世の中"
  },
  {
    "masuda_id": "20180222135021",
    "title": "明日、マウンティング技術士2級の面接試験受けるんだが ",
    "content": "マウンティングのプロである増田とブクマカにアドバイスを貰いたいここにいる人たちは1級ホルダーがうようよしてるだろうからさ",
    "bookmark_count": "283",
    "category": "世の中"
  }
]