[
  {
    "masuda_id": "20190918153301",
    "title": "Suica vs PayPayの結果はもう見えてる ",
    "content": "ちきりんは2019/2/24の記事で、Suicaの盤石さを書いてた。2019年 日本のキャッシュレス決済事情 - Chikirinの日記ツイートからも、Suicaへの愛とQRコード決済の不便さへのいらだちが感じられる。https://twitter.com/search?q=from%3Ainsidechikirin%20suica&src=typdちきりんのブログ記事から7ヶ月が経過したPayPayの現状。PayPay「スーパーアプリ」を目指す。決済から全てをPayPayに - Impress Watch店舗数はすでにPayPayがSuicaを抜き、決済回数の月間4000万回は、Suicaの月間2億回の1/5程度。年内には半分程度になりそう。ちきりんに言わせればこれはバラマキの結果に過ぎないのだろうが、本質はそうじゃない。キャッシュレス戦争の構図がわかっていない、ちきりんのマーケット感覚が心配だ。ビジネスモデルSuicaが店舗からの手数料で儲けているのに対し、PayPayやLINE Payは手数料を無料または限りなく小さくして、広告や金融など、それ以外のところで儲けようとしている。インターネット企業の得意パターンだ。既にSuicaを導入している店舗も、手数料無料の決済を多くのユーザーが選択するようになったら、売上の数%もの手数料をSuicaに渡すのを馬鹿馬鹿しく思うに決まってる。使い勝手中核である決済機能はFelicaの方がQRコードよりはるかに便利。でも個人間送金や請求書払いなど、電子マネーとしての機能は、インターネット陣営（PayPay、LINE Pay）がどんどん便利になっていく。決済の瞬間だけでなく、周辺のあらゆる機能の便利さの戦いになっていく。エンドユーザー側だけでなく、店舗側に提供する機能も重要だ。そうなると意思決定のスピードや、いかに早く開発して改善できるかが勝負。インターネット企業と、システム開発を外注している鉄道会社のどちらが勝つかは明らかだ。決済方法既存サービスのユーザーがQRコード決済の不便さを馬鹿にし、JRが「やっぱりSuica」だとCMを打っているうちに、不便なQRコード決済が新しい価値を提供して市場を席巻するという、イノベーションのジレンマのような状況になっているのは面白い。しかしこの状況は一時的なものだろう。PayPayやLINE Payも別にQRコード決済を普及させたいわけじゃない。店舗を獲得するのに便利だっただけだ。iPhoneでもNFCが使えるようになるから、これからタイミングを見てスマホ同士のNFC決済が導入されるはず。（LINE Payは以前から、PayPayも7月に店舗向けアプリをリリース済みで、スマホ同士のQRコード決済は既にできるようだ）決済方法のアドバンテージがなくなり、使える店舗数でも使い勝手でも見劣りする状態になったときに、Suicaが勝てる方法があるだろうか。今後の予想ということで、Suicaが盤石なのは駅ナカだけ。今更、手数料無料のビジネスモデルをSuicaが構築できるはずもなく、使い勝手をインターネット企業と同じスピードで開発して改善できるわけもなく、Suicaはもう打つ手がない。そもそもSuica事業はJRの中では小さな副業みたいなもの。誰も本気になってキャッシュレス市場を抑えようとは思ってない。いずれ街ナカ店舗のSuica離れがはじまり、Suicaは駅ナカだけで使える決済方法になるだろう。",
    "bookmark_count": "1063",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1062",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180630150652",
    "title": "私が医療崩壊のトリガーになる未来",
    "content": "研修医2年目の女です。当直明けのぼんやりした頭で書いていますこのエントリーは決して女性の社会進出を批判するわけでもなく、ミソジニーでもなく、ただ生殖機能の構造をもとに考えた場合この問題はどうにもならないと思って、私が吐き出したかった内容です。不快に思う女性がいたらごめんなさい。私は今研修2年目で2週間から1ヶ月ペースで診療科をローテーションしています。研修中「うちに入局しない？」と声をかけていただくことがあります。「うちの科は女性が多いし、女医さんに優しい環境だよ。○○先生も××先生もお子さんがいても働いているし医局としても女医さんを応援しているからね。」研修中に大体そうした内容でお誘いをかけてくれるのはマイナー科です。言わずと知れた皮膚科、眼科、耳鼻科に加えて直接患者を持たない「病麻放」、内科系ならアレルギー、リウマチ、糖尿病。大体そんな感じ。医者の仕事量が半端ではありません。わんさと来る外来患者と検査・治療で入ってきた入院患者を診なくちゃいけない。問診取って診察してCT撮って内視鏡入れて薬をオーダーして生検してオペしてetc…どの科もやらなくちゃいけないことがひっきりなしにやってくる。特に大学病院や地域基幹病院は毎日毎日忙しくて、現場は随分疲弊しています。急変がある科なら尚更です。オンコールで呼び出されることもあれば月10日以上病院に寝泊まりする先生もいらっしゃいます。小児科や産科のような昼夜区別なく患者が来院する科や循環器や脳外など命に直結するような、しかも手術にあたって精緻な手技が要求される科はそうした傾向が強いです。しかしそんな内情を医師が公に嘆くことは許されません。「命を扱う仕事だから当然だ」「高給取なんだから当たり前だ」と社会の風当たりは強く、まるで私たちがスーパーマンであるかのように、あるいは給料泥棒のように糾弾されるのです。働き方改革法案が可決されましたが、医師は専門職（高度プロフェッショナル職業）だから適応されることはなさそうだよと言った同僚の声の冷たさは忘れられません。多くの乗客を乗せて飛ばすパイロットは私たちと同じように「命を扱う仕事」ですが、福利厚生はパイロットの方がずっとしっかりしています。私は誰かを治したいとか苦しんでいる誰かの痛みを和らげたいとかそうした優しい気持ちで医学の門を叩きました。しかし年齢を重ねていくにつれて、私は気づいてしまったのです。この医療という現場は私たち手を差し伸べる側をいつか圧殺するであろうことに。アドヒアランスが悪い患者さんがいる、患者から叱責される、運悪く死亡してしまった時訴訟問題になるケースがある、昼夜区別なく呼び出される、患者のことだけを考えなければ。いつからか医者のライフステージも真剣に考えるようになりました。高校卒業後現役入学してストレートで卒業できて24才です。研修医が2年ありますから、その段階で26才。研修医終えたら希望の診療科に入局です。ここでやっと自分の専門を決められるわけです。そこで何年か修行して専門医取って一人前というのが医者の大まかな流れです。あとは大学に残るも自由、基幹病院行くのも自由、開業するのも自由です。最近は皆さん医学部卒業後に研修医を2年やることは割とご存知かなと思いますが専門医って何？って人が多いかと思います。まぁ箔付けみたいなものでみんな持ってるから持たなきゃねみたいなものです。しかしこの専門医を取るのが厄介なんです。加えて専門医制度は今年大きく刷新され、中でも内科専門医の変更については議論を呼びました。この専門医取得については各診療科ごとに決められた常勤年数があります。今までは１年の研修で内科認定医を取得、その後4年で各サブスペシャリティ（循環器・呼吸器・消化器etc）の専門医資格を得られました。しかし、新制度では初期研修終了後3年の研修で内科専門医を取得し、さらに研修を積んでサブスペシャリティの専門医取得となります。今までは1年でよかった内科認定医を取るためのローテーション研修が2年伸びました。これがどういうことか分かりますか？今までは26で研修医終わって27で内科認定医、これでいよいよ循環器内科で頑張るぞ！だったのが、29で循環器内科だ頑張るぞ！になったんですよ。このサブスぺシャリティという真のスタートラインが29才になったのが新専門医制度。18才で医学部に入って真のスタートが29才って。妊孕性が年々低下していくことなんて世間でも認知されていて、国家試験でDown症は高齢出産ほど起きやすいなんて選択肢まで出すのに私たちはいつ妊娠すればいいの？29で真のスタートラインに立った、けれど子供産んでから復帰するのであと3年は待ってくださいになるのでしょうか、それとも研修医終わりました、26で子供産んで落ちついてからから内科認定医取ります、みたいな流れなんですか。「命を扱う仕事だから当然だ」「子供産みたいなら医者になんかなるな」世間様はそう言う声が多数派なのかな。しかし私だって結婚したいし子供が欲しいし人間的な生活を送りたい。あぁ、私みたいなのが医者になったのが間違いだった。知らない誰かを最優先できる人、自分の、女の、幸せ全て投げうてるような人が「女医」として許される人間なんだと自責する日もあります。でももう私も26だから。辞めて今更人生やり直せないの。ごめんなさい。「小児科の○○先生さ、終業と同時に走って帰っていくの。そうしないと保育園にいる子供のお迎えに間に合わないから。旦那さんも産婦人科だからさお迎えは○○先生なんだって。…ああはなりたくないよね」同期はこんなことを言っていた。小児科の○○先生みたいになりたいって女性学生はいるのかな、私の周りにはほどほど働いて後は子育てしたいって人が多かったです。じゃあ何科に進もう。そうです、マイナー科です。言わずと知れた皮膚科、眼科、耳鼻科に加えて直接患者を持たない「病麻放」。「うちの科は女性が多いし、女医さんに優しい環境だよ。○○先生も××先生もお子さんがいても働いているし医局としても女医さんを応援しているからね。」こうした声をかけてくれるマイナー科に行こうと思いました。マイナー科は大体5年で専門医取れるし、急変も少ない。患者も少ない。もしくはない。最高の仕事場だと思いました。ここに骨をうずめようと。しかし女医の復帰を支えるマイナー科同期男性医師の気持ちになって考えるとこれまた嫌な話なのです。女医が産休に入った分、自分の業務は増え所詮人の子のために尻ぬぐいをしなくてはなりませんから。子供を産もうとする女医は結局どこまで行っても腫物なのです。最近は女医の復職支援も行っていますといった講演や広告も見ますが、「命を扱う仕事なのに途中で離職したり産後フルタイムで働けないならそもそも中途の女医じゃなくて最初から男医採っとけばいいじゃん」という反論にはぐうの音も出ません。昨年度の私の卒業した大学の入試面接では「最近女医が増えてきていますがそのことについてあなたはどう思いますか？」という質問があったそうです。…なんて答えればいいのか私には分かりません。ここまでつらつら書いてきて結局何が言いたいのかというと「医者という仕事が壊滅的に女性のライフステージに合っていない。」これに尽きますH24年度の調査で医師全体に占める女医の比率が19.7％、医学部入学者に占める女性の割合は33％を超えていて今後も増加が見込まれています。相対的に医学部の男子学生減り、将来的に男性医師も減っていくでしょう。しかし女性医師の多くは妊娠出産で途中で離職します。加えて女性医師は出産・育児を考えた場合、以上のようなマイナー科を積極的に専門に選んでいくでしょう。内科・外科・産婦小児・救急に長く従事する医師は結果として少なくなり、マイナー科はマイナー科でブランクがある女医を少ないベテラン男性医師が支えていく構図が目に浮かびます。同じ女性の私が、もう医師になってしまった私が、こうしたことを言ってもブーメランにしかならないことくらい分かっています。しかしただでさえ肉体的にも精神的にもキツイこの仕事を、肉体的に男性に勝っているとは言えない女性が、子供を産める性である女性が、この職業に就くことは誰にとっても不幸なのではないか。そんなやりきれない思いを吐き出したく利用しました。「医療崩壊」、それは一体何を指すのか。医療崩壊（いりょうほうかい）とは、「医療安全に対する過度な社会的要求や医療費抑制政策などを背景とした、医師の士気の低下、病院経営の悪化などにより、安定的・継続的な医療提供体制が成り立たなくなる」という論法で展開される俗語（wikipedia）…だそうです。高齢化が進みますます高齢者は病院にやってくる、医学部は増員したのに「何故か」増えない医師、疲弊する数少ない医者。医療崩壊はすぐそこまで来ているのだと思います。この危機を救えるのは、働き方改革より何より「医学部の男子学生増員」だと思っています。私も男に生まれたら、人を治したいという気持ちで突っ走れたのかな。研修医が終わったら、私は今お付き合いしている人と結婚してマイナー科に入局します。きっと私は後ろ指を指される要領のいい女医になるのでしょう。ごめんなさい。どうか、男性医師の皆さん許して下さい。",
    "bookmark_count": "1061",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160710232919",
    "title": "誰が観ても絶対的に面白い名作映画100本 ",
    "content": "世界最大の映画情報サイト・インターネット・ムービー・データベースで集計されたランキングを元にリスト化しました。http://www.imdb.com/chart/top?ref_=nv_mv_250_6世界最大級のユーザー数を誇るサイトのランキングですから、当然世界で一番正しい映画ランキングです。ひれふせ。1. 『ショーシャンクの空に』（1994）9.2/10点2. 『ゴッドファーザー』（1972） 9.2/103. 『ゴッドファーザー：パート２』（1974） 9.0/104. 『ダークナイト』（2008） 8.9/105. 『シンドラーのリスト』（1993） 8.9/106. 『12人の怒れる男』（1957） 8.9/107. 『パルプ・フィクション』（1994） 8.9/108. 『ロード・オブ・ザ・リング　王の帰還』（2003） 8.9/109. 『続夕陽のガンマン』（1996） 8.9/1010. 『ファイトクラブ』（1999） 8.8/1011. 『ロード・オブ・ザ・リング』12. 『スターウォーズ：エピソード５ 帝国の逆襲』13. 『フォレスト・ガンプ　一期一会』14. 『インセプション』15. 『ロード・オブ・ザ・リング　二つの塔』16. 『カッコーの巣の上で』17. 『グッドフェローズ』18. 『マトリックス』19. 『七人の侍』20. 『スターウォーズ エピソード 4：あらたなる希望』21. 『シティ・オブ・ゴッド』22. 『セブン』23. 『羊たちの沈黙』24. 『素晴らしき哉、人生！』25. 『ユージュアル・サスペクツ』26. 『甘い生活』27. 『レオン』28. 『ウエスタン』29. 『千と千尋の神隠し』30. 『プライベート・ライアン』31. 『アメリカンヒストリーX』32. 『インターステラー』33. 『カサブランカ』34. 『サイコ（1960年版）』35. 『街の灯』36. 『レイダース　失われたアーク』37. 『最強のふたり』38. 『モダンタイムス』39. 『裏窓』40. 『グリーン・マイル』41. 『ターミネーター2』42. 『ディパーテッド』43. 『戦場のピアニスト』44. 『バック・トゥ・ザ・フューチャー』45. 『セッション』46. 『グラディエーター』47. 『メメント』48. 『地獄の黙示録』49. 『プレステージ』50. 『ライオンキング』51. 『博士の異常な愛情』52. 『サンセット大通り』53. 『エイリアン』54. 『独裁者』55. 『善き人のためのソナタ』56. 『ニュー・シネマ・パラダイス』57. 『ジャンゴ　繋がれざるもの』58. 『突撃』59. 『シャイニング』60. 『火垂るの墓』61. 『WALL・E』62. 『ダークナイト　ライジング』63. 『アメリカン・ビューティー』64. 『エイリアン２』65. 『もののけ姫』66. 『オールドボーイ（2003年版）』67. 『市民ケーン』68. 『ワンス・アポン・ア・タイム・イン・アメリカ』69. 『北北西に進路を取れ』70. 『Uボート』71. 『めまい』72. 『情婦』73. 『スターウォーズ ジェダイの復讐』74. 『M』75. 『レザボア・ドッグス』76. 『ブレイブハート』77. 『アメリ』78. 『レクイエム・フォー・ドリーム』79. 『時計じかけのオレンジ』80. 『タクシー・ドライバー』81. 『深夜に告白』82. 『トイ・ストーリー３』83. 『アラビアのロレンス』84. 『アラバマ物語』85. 『エターナル・サンシャイン』86. 『フルメタル・ジャケット』87. 『アマデウス』88. 『スティング』89. 『2001年宇宙の旅』90. 『自転車泥棒』91. 『雨に唄えば』92. 『スナッチ』93. 『トイ・ストーリー』94. 『モンティ・パイソン・アンド・ホーリー・グレイル』95. 『イングロリアス・バスターズ』96. 『キッド』97. 『LAコンフィデンシャル』98. 『夕陽のガンマン』99. 『アパートの鍵貸します』100. 『羅生門』あなたは何本観てましたか？やたらクリストファー・ノーラン作品が多いのはimdbでは常に2chなみに陰惨なカルト闘争が行われているからです。でもまあ、世界最大の映画情報サイトのランキングなんで仮にそういう組織票があったとしても世界一であることには代わりませんがね。",
    "bookmark_count": "1060",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170601132858",
    "title": "会社のもっさりした女オタクが許せなかったのに ",
    "content": "私が働いている会社には女性社員が100人ほどいるのだけど、廊下ですれ違うたびに「今日ももっさりしてるな……」と思う数人がいて、その数人の一人が彼女だった。おそらくきちんと乾かさずに寝ているだろう髪の毛はなんとなくしっとりし、先端は肩に当たって不規則にはねている。肌の感じもぱさぱさしていて口周りは産毛のせいかぼんやりし、全体的に加齢と睡眠不足を感じさせる顔だ。そのうえ、控えめに言っても「ぽっちゃり」に分類されるだろう体形のくせにやたらとフリルやレースのついた安っぽい布の服装を好んでいて、フレアスカートから大根のようにずんぐりした足をむきだしにし、社内ではリボンのついたスリッパを使用している。すれ違うだけでも「もっさりしていてやだな……」「その魔法少女みたいなハートとリボンまみれのスマホケース何なんだよ……」「せっかく美容院に行ったなら毎日のヘアケアもきちんとしろ！」「30代になってサマンサベガのカバンを使うな！　アニメキャラのマスコットもつけるな！」といった感想がうかんでしまう相手と同じチームに配属されたのが、去年の９月。歓迎会で「あ、増田さんって26歳なんだね。私より2つ下とは思えないくらいしっかりしてるね」と言われて、彼女がまだ20代であることを知り、非常に驚いた。ついつい「先輩こそいつもかわいいお洋服を着て若々しいので、もしかして私より若いのかも……？とか思ってました（笑）」と思ってもみない返答をしてしまったくらいだ。言っておくが、私はめちゃくちゃオタクだし腐女子だ。だからこそ、周囲にオタクや腐女子であることがバレないよう、そしてバカにされないよう、身だしなみに人一倍気を使ってきた。努力が功を奏して、オフの人間関係では、休日は一人BLを読みふけりPixivを回遊してはオンリーイベントに出陣しているオタク女だとバレることもなく、「そこそこリア充」ぽく見せることができている。「美人」と言われることはほとんどないが、自分の素材を生かしつつTPOと清潔感に配慮したファッションを心がけているので、自分よりも土台のいい女の子から「かわいい」「おしゃれ」「その服どこで買ったか教えて～」と言われることは少なくない。好きなキャラのグッズを買うことはあるけれど、身に着けていくのはオンリーやファンイベント、オフ会のときだけ。今の会社はIT系だし、ソーシャルゲームの部署もあるからオタクも多い。比較的自由な服装がOKな気風で、男性エンジニアなどはアニメキャラのTシャツで出勤したりもしている。それでもうちの部署は比較的外回りが発生するし、つねに「会社の一員としてどうみられるか」「年相応の落ち着きを伴っているか」も意識しながら、ヘアスタイルや髪色、日々の服装・バッグ・ネイルの色などを選択している。痛ネイルをしたくなっても、イベントの前の日の施術してもらって、終わったらすぐオフする。彼氏がいるときは、休日の服装には彼の好みを取り入れる（ちなみに現在はフリー。相手の地方赴任で遠距離恋愛になってしまった彼氏と自然消滅して以来、今のところ彼氏はいない）。毎月の美容院、毎週のジム通いに、毎日のスキンケアと、日々のさまざまなメンテナンスも欠かさない。おしゃれは努力なのだ。もちろん、それはあくまで私の自己満足であって、他人に押し付けるつもりはない。それでも、隣にもっさりした人がいたら不快感が生じてしまうのまでは止められない。同じチームではあるが直属の上司部下というわけではないから、できるだけかかわらずに過ごそうと決めた。決めたのだが……その決意はすぐに覆された。なんと、先輩に「増田さん、もしかして〇〇ってアニメ好きじゃない？　この間のオンリーイベント出てなかった？」と私がオタクで腐女子であること、ジャンル、そしてオンリーに出展していることまで当てられてしまったのだ。そのアニメのグッズを持っているところを見ていたので警戒はしていたが、まさか同じCPだったとは……。「気づいたにしても本人に黙ってろよ！これだからデリカシーのねえオタクは……」という気持ちはあったが、現場をおさえられている以上否定するわけにもいかない。次のオンリーも出る予定だったし。やむをえず認めたものの、「ぜったいに内緒にしててくださいね。ランチおごりますから」と念を押し、二人きりで初めてランチを食べることになった。「えー、〇〇好きな人、うちの部署にも結構いるよ。一緒に話したかったな」「会社で、趣味の話をするつもりはないんです……。すみません」自分のスタンスを明確に伝えると、先輩はそれ以上無理には押してこなかったが、「でも増田さんっていつもおしゃれで爪先にまで気を使ってるし、全然オタクだと思ってなかったから、オンリーで見たときはびっくりしたよ。会場ではたしかにいつもよりもラフな格好だったけど、やっぱり周りに比べて垢ぬけてたもん」と私を褒めまくった。しかも「実は増田さんのところのサークルの本、いつも買ってるんだよね。私が行くときは売り子さんがいることが多かったから気づかなかったんだな。表紙とか装丁もやっぱおしゃれだし、二人の気持ちの流れが丁寧に書いてあって、本当に好きなんだよね……書いている本人といっしょに働いてるなんて、すごいうれしいな」と言う。「なんだもっさりしてるくせに意外と見る目あるじゃん……」とうっかり調子に乗った私はついペラペラと自分の話をしてしまった。「見栄っ張りなので、『やっぱオタクだからダサいんだ』みたいに見られたくないし、オタクだからこそ人一倍身だしなみにも同人誌のデザインにも気を使ってますね。彼氏にも、『え、オタクだったの！？』と驚かれることが多いです」「徹底してるなあ……。私、ここだけの話、ずっと女子校育ちで、彼氏できたことないんだよね。それもあってあまり人の目を気にしてこなかったな。ファッション誌もきちんと読んだことなくって、今まで少女漫画で読んできたかわいい女の子のイメージとか、そういうのをごちゃごちゃに取り入れてこの年齢まで来ちゃった。自分に全然合ってないのかも……とは思いつつ、オンリーとかライブに行ったら似たような服着てる同年代の人もたくさんいるし、まあいいかな～ってスルーしてたんだ。でも、増田さんの話聞いたら、ちょっと自分もがんばろうかなと思ってきた」「見ていてかわいい服と、自分に合った服って違いますもんね。もちろん、『自分がテンションの上がる格好』も大事だと思うんですけど、『人は見た目が９割』という本もありますし、少しだけ自分の好みを譲歩して人にどう思われるかを考えながら暮らしてみると、思いもよらない反響があったりして、楽しくなりますよ。自己表現は、同人活動ですればいいんですよ」「増田さんすごい……。そりゃ仕事もできるわけだよ」「いやいや、見栄っ張りなだけなので……」「ねえ……もしよかったらなんだけど、私の服装についてちょっとアドバイスに乗ってもらったりはできないかな？　実は、最近思い切って婚活アプリに登録したんだけど、全然マッチングしなくて……。素材がアレだからしょうがないかもしれないけど、増田さんの話聞いて、もう少し頑張る余地がある気がしてきた」まさかの展開である。なんでそんな面倒な頼みを引き受けないといけないんだ……。断ろうかとも思ったが、一瞬考えたすえ「私でよければ……」と応じた。面倒ではあるが、さすがに同じチームの先輩である。オンリーに出ていることも、活動ジャンルもCPまでバレている。見栄っ張りの私としては、先輩がそれを言いふらす危険性をできるだけ排除しておきたい。それに……もっさりしている怠惰な人間は嫌いだが、努力して改善しようとする人間は嫌いじゃない。私も、中高時代はもっさりしていて、スクールカーストでは底辺オタクグループに入れられていたから。「その代わり、ちょっと厳しい意見も言うと思いますし、運動とかもしてもらいますよ？　お金もかかると思う」「え、運動？」「ファッションには体形も大切です。今の体形にあった服装を選ぶのでもいいですが、彼氏を作るのが目的なんですから、体形とか髪型とか、ふだんの過ごし方から見直したほうが絶対にいいです！」「そこまで親身になってくれるなんて……。精いっぱいがんばるよ！」結論として、先輩はきちんとミッションを遂行した。私がいい教師だったということなのだが、この９カ月、ずいぶんと頑張ってくれたと思う。体重は7kg減ったまま週２のジム通いで維持しているし、髪の毛はすすめた美容院できっちり整え、清潔感のあるボブスタイルにしてもらった。たまのイベントの際に施術していたというジェルネイルも、ゴテゴテしたデザインをやめてもらい、綺麗な塗り方を覚えさせ、自分でピンク系のワンカラーをほどこしてもらっている。メイクも、適当に買ったプチプラの集合体を一つずつやめさせて、年齢に合ったデパコスに置き換えつつ、BAさんから顔に合ったメイクのアドバイスを聞くように指導した。服も、既存の安っぽい服のほとんどはメルカリで売ってもらった。フリルやレースのついた服、アシンメトリーのスカート、個性的な柄のワンピースなどが上級者のたしなみであること、サマンサベガのバッグはどう考えても年齢に合わないこと、などを丁寧に伝え、休日に恵比寿のアトレにいっしょに赴いて、シンプルで使い勝手と質のいい服をコツコツと買ってもらった。きちんとしたプロがトータルでアドバイスしたらまた違う結果になるかもしれないが、少なくともこの8年ほど見栄をはりつづけてきた私の基準でも、納得のいく「小奇麗なアラサー」ができあがったはずだ。実際先輩も、前より鏡を見るのが楽しくなったと言うし、つづけている婚活アプリでも、マッチングして食事デートくらいまではするようになっているそうだ。「ただ、相変わらずコミュニケーションスキルが低いから、結局アニメやマンガか、仕事の話しかできなくて、あんまり話が弾むところまではいっていないんだよねえ……練習あるのみかなあ……」それでも私は知っている。社内の男性社員たちが、先輩を見る目がなんとなく変わっていることを。そして街を一緒に歩いているときの、周囲の男性のまなざしも変わってきたことを。肉体とファッション改造をしてもらううちに気づいたのだが、先輩、思ったよりも素材が良かったのだ。私なんかより全然美人である。笑うと、元AKBの大島優子に似ている。自分が指導した成果が世間にも評価されていることがうれしい反面、最近、先輩が婚活アプリで出会った男性について話すときに、胸がチクチクする自分にも気づいてきた。つい話をさえぎって、自分からアニメやマンガの話を不自然にねじこんだりもしてしまう。先輩が彼氏をつくれるようにサポートしたはずなのに、先輩が男の話を自分からするのを聞くのが、イヤなのだ。この気持ち、一体なんなんだろう。",
    "bookmark_count": "1056",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20081019115056",
    "title": "４０歳平凡サラリーマンが半年でTOEIC400点から700点を獲得した方法",
    "content": "学校卒業以来20年以上英語とは無縁の生活を送ってきた平凡な40歳技術系サラリーマンが半年でTOEICスコア400→700点（+300点）獲得したので、その記録をまとめておきます。・初TOEIC勤めている会社で去年から管理職になるための資格としてTOEIC600点が必要になった。それで人生初のTOEICを受験。試験数日前に「はじめてのTOEIC．．．」的な本を1冊買って、適当に読んだだけで臨んだ初TOEIC。残り20問以上は時間ぎれで適当にマーク。結果は400点（リスニング170点、リーディング230点）。これじゃあ、完全にヤバイと思いTOEIC勉強生活を開始した。・基礎単語力をつける「NHKラジオ基礎英語１」「NHKラジオ基礎英語２」「NHKラジオ基礎英語３」（各15分）を聴いて徹底的に復習した。だいたい毎日1時間くらい。テキスト安価で内容はかなり濃い。これを3ヶ月続けるだけでも相当な基礎力が身につく。基礎英語は中学生用などと馬鹿にはできない。・ビジネス英語に触れるTOEICはビジネス英語に関係する問題が多いので、ビジネス英語をやっておく必要がある。NHKラジオの「入門ビジネス英語」がかなり使える。入門といってもレベルはかなり高い。もうひとつNHKラジオ講座に「実践ビジネス英語」というのがあるが、こちらの難易度は高すぎてすぐに挫折した。・対策本でTOEIC対策をする『TOEIC Test「正解」が見える キム・デギュン』、俗称「キム本」と言われているTOEIC愛好家の間ではとても有名な本。目からうろこの攻略法がいくつもかかれている。TOEIC400点レベルの人ならこれをやるだけで50点から100点アップは軽く期待できる。・公式問題集を何度も解くTOEIC受験の1ヶ月前からは、「TOEICテスト新公式問題集」を５、６回解いた。何度も練習することでリスニングも鍛えられるし、リーディングの時間配分も頭にたたきこまれる。TOEIC直前に勉強時間がない場合は、前述の「キム本」と「公式問題集」をやるだけでかなり効果がある。・メールマガジンを活用するはじめはTOEIC対策のメルマガを10個位登録したが、欲張りすぎてすぐに続かなくなりゴミ箱に捨てる日々が続いた。結局はひとつのメルマガに絞った。それが、「ＴＯＥＩＣリスニング・リーディング特効薬！」（http://www.mag2.com/m/0000094849.html）。週一発行でかなり濃い内容となっている。これを2ヶ月くらい続けていくうちにリスニング、リーディング共にかなり自信がついてきた。・英語系ブログでモチベーションを維持するTOEIC受けるまで全く知らなかったけど、英語を学習している人のブログってものすごくある。結論として一番為になったブログは「ほぼ毎日英語学習日記（http://kyonenglish.blog98.fc2.com/）」。ここの管理人はTOEIC465点アップを果たしているという点で凄いが、それ以上に幅広い有益な情報を提供してくれるのが凄い。毎回更新が楽しみなのでTOEIC目標達成後も愛読している。NHKテレビで放送されているABCニュースシャワーという英語ニュース番組を動画つきで紹介してくれるが、これはリスニング強化に役立つ。・まとめ上記の内容を半年続けた結果、TOEICで700点（リスニング380、リーディング320）を獲得することができた。しかし、実は直近のTOEICでは630点に低下した。TOEICで感じたのは、リスニングは比較的簡単に伸びやすいということ。400点レベルの人はリスニング対策しっかりやればそれなりのアップが期待できる。リーディングは最後の長文でどうしても時間が足りなくなる。700点獲得したときも残り10問は時間切れで適当にマークした。リーディングを伸ばすには英文を日頃からたくさん読むなどの努力が必要と感じた。400点だった頃は、700点とかってすごい英語ができる人のイメージだったけど、実際に700点とって感じたことは「そんなことない」。実際の英語のニュースを聴いても半分も理解できないし、英会話なんて全くできない。TOEIC700点というのは、あくまでもTOEICがある程度できるという証明であり、英語ができるということではない。ちなみに今はTOEICだけじゃなくて真の英語力を身に付ける学習に切り替えている。",
    "bookmark_count": "1055",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170206102543",
    "title": "中学受験体験記 ",
    "content": "小６の息子がめでたく中学受験を終えたところ、通っていた塾から「受験体験記」の執筆依頼が来たのだが、1200字程度で収めないといけないらしく、思いの丈の全ては到底書ききれないので、その下書き代わりにこちらに字数制限なしで書こうと思う。それに、どれだけうまく1200字に収めようと、自分がこれから書く内容はきっと塾の受験体験記集には採用されないので、せっかく書くのに日の目を見ないのも切ないという事情もある。公立派 vs. 私立派そもそも自分は中学受験の必要性を何ら感じていなかった。気軽に通える範囲に私立中学などない田舎で育ったし、気合を入れて遠距離の私立中学に通わせようとなどという教育熱心な家庭でもなかった。通った近所の公立中学は荒れていた。不良な上級生が授業時間中に教室外にたむろして騒ぎを起こし、先生一同でそれに対処するために授業が中止になることや、校内を卒業生がバイクで走り回るなんてことはザラにあった。力の強いやつが偉い、という暴力的な世界ではあったし、自分はクラスで一番のチビというハンディもあったが、それでも気の合う友人もできたり、部活に精を出したりと、自分なりに楽しく過ごせた3年間だった。その後も地元では一目置かれる県立高校に進学できたし、大学も東大・京大ほどではないが、世間的には高く評価されるところに現役で合格することができた。自分自身がこのように特に不満のない経歴をたどることができたので、公立中学に対するネガティブなイメージもなく、息子についても近所の公立中学への進学で何の問題もないと考えていた。しかし一方で妻は私立派であった。私立派と公立派は基本的には分かり合えるものではないと思ってる。何しろ、1人の人間が私立中学と公立中学の両方に通うことは基本的にはないのである。公立中に通い、そこでの生活に満足した人は公立派になるし、不満足ならアンチ公立派=私立派になる。私立中に通った人も同様である。両者を公平かつ客観的に比較するのは難しく、どうしても主観が入り交じる。塾に通うきっかけ4年生の終わりくらいに中学受験のための塾に通う話が持ち上がってきた。自分は公立派ではあるが、それでも塾に通うことに反対はしなかった。先に述べた通り自分は田舎の狭い世界で育ち、教育熱心な家庭でもなく、例えば東大のような高い目標を目指したりすることもなかった。息子は幸い勉強の才能に恵まれ、昔の自分よりは頭が良さそうなので、ぜひ広い視野と高い目標を持ってもらいたいと願った。中学受験塾は、頭の柔らかい小学生のうちから高度な勉強をして脳みそを鍛えたり、世の中には自分よりも頭の良いやつがたくさんいることを知るのには良い場所だと思ったのが、塾通いに反対しなかった理由だ。最終的に私立中を受験するかどうかは自分にとって重要ではない。勉強するだけ勉強して、受験せずに近所の公立中に進んだって何の問題もないと本気で思っていた。そして中学受験へしかし息子本人はやはり段々と私立派に感化されていった。母親は絶対私立派、父である自分は公立肯定派ではあるが私立も別に否定はせず、そして当たり前なことに塾に通う友達はみな私立派。塾の先生は...言わずもがな。仕方ない、分かった。私立に行くのは構わない。で、どの学校に行きたいんだ?息子は御三家と呼ばれる男子校の一角の名前を挙げた。受験方針当時の息子の塾での成績からすると、その学校はちょっと高望みであった。一方、自分が見込んでいる息子の潜在能力からすれば、合格レベルに達することは可能だし、追い込んで勉強させれば御三家を超える最難関中学すら可能性はあるという思いもあった。しかし偏差値の高い学校に入ることに何の意味があるだろう?聞くところによると私立中学の人気というものは、どうやら併設の高校の東大合格者数の増減に大きく影響されるらしい。しかし自分の考えでは、東大合格者数に大した意味はない。難関私立中高の東大合格者数が多いのは、教育力が高いからではなく、東大に合格できる素質を持った生徒を選抜するからである。それにどれだけ多くの同級生が東大に合格しようとも、その中に本人が入ることができなければ、その指標には何の意味もない。逆に、素質があって、実力を高める努力を怠らなければ、どの学校に進学しても東大は狙える。何はともあれ、私立受験が不可避となった段階で、自分は「無理はしない」「学校選びには口を出す」という2つの基本方針を立てた。無理はしない「中学に合格した直後が自分の人生のピークでした」という話しをいくつか聞いたことがある。親が積極的に介入して受験勉強に追い込み、より難易度の高い学校に合格させることはできたとしても、それで燃え尽きてしまっては何の意味もない。勉強というものはあくまでも自主的にやるものである。本人がやる気になるような声掛けや仕掛け作りはしたが、無理に勉強させることはしなかった。そもそも教育熱心な母親というものは一般的に「勉強しなさい!」と口うるさく言わずにはいられない生き物なので(偏見)、そこで父親まで同じことを言ってはいかんだろう、という思いもあった。人生のピークはもっともっと後に来なければならない。そのためには中学受験ごときで限界まで追い込む必要はなく、いくらかの余裕をもって終えるくらいがちょうどいい。学校選びには口を出すいや、まあ、普通の親は口を出すものだとは思うけれども。息子が御三家校に行きたいという理由は、本人に言わせれば「文化祭を見学して自由な雰囲気が気に入った」ということらしい。しかし文化祭や体育祭というのは「特別な日」であり、それだけ見てその学校のことを理解するのはほぼ不可能である。だいたいその理由すら本当かどうか怪しい。たまたま一番最初に見学に行ったのがその学校だったので、一番強烈な印象を受けたのかもしれないし、母親が勧めたのを鵜呑みにしたのかもしれない。あとは塾の同級生である。親から刷り込まれた学校観を友達に披露するような子もいたのではなかろうか。いずれにせよ、中学受験において男女御三家というのは正義である。しかし公立に行けば払う必要のない大金を払わされるこっちの身からすれば、偏差値やステータスなんてものには何の興味もなく、払うからには最も高い実利が得られる学校を選びたいと思うのは当然である。息子本人が言う志望校なんぞ当てにならん。行く価値のある学校を自分で見極めることにした。学校説明会に通う日々6年生の春になってから、候補となりそうな中学の学校説明会にはことごとく足を運んだ。普通はもう1年くらいは早くこういうことをするらしいが、まあその時は自分が中学受験に興味を持っていなかったので仕方ない。学校説明会では目から鱗が落ちる思いをした。正直言うと、それまではどの学校も大した違いはないと思っていた。しかし校長の話しからは教育に対する信念や熱い思いが伝わってきたりこなかったり、個性的なカリキュラムを持つ学校があったりと、それまでの自分の考え方は誤っていたことに気付かされた。なるほど、これが私立か。確かに高いお金を払ってでも通わせてやりたいと思う魅力的な学校がいくつかあった。難易度も低くはないが、届く範囲。そして息子の志望する御三家校は、魅力的ではあるが上位ではなかった。学校選択プレゼンさあ、本人を説得だ。仕事でクライアントを説得するかのようなプレゼン資料を作り、リビングのテレビに映して、自分の気に入った学校に誘導するプレゼンを行った。学校選びに関する様々な観点を提示し、各候補校のメリット・デメリットを説明した。内容を正しく理解すれば、自然と自分の勧める学校が第一志望になるはずの渾身のプレゼンである。そしてプレゼン終了後に改めて息子に志望校を尋ねたところ、あっさりと従来からの御三家校の名前を挙げた...。自分のプレゼンは何の効果も発揮しなかった。説得を諦めるわけではないが、気分良く勉強してもらうために、ここはいったん退くことにした。最後の最後に説得が成功すればいい。勉強の日々夏休みが明けると生活は受験一色になった。1年生から続けていたスポーツクラブは休部した。塾通いはそれまでは平日2日+土の週3日だったのが、日曜も加わり週4日になった。しかし、塾以外での勉強時間は特別に多いわけではない。多くのアドバイスによると、朝は早起きして勉強すべし、と書いてあるが、それは結局無理だった。息子はどうやら夜型人間で、夜は11時、12時まで勉強して、朝は学校に行くギリギリの時間まで寝るというスタイルに落ち着いた。自分も夜型だから理解はできたし、それも個性だと割り切ることにした。テレビやマンガもちょこちょこ見ていたが、それこそが必要な「余裕」だと思い、特に勉強に追い立てるようなことはしなかった。(自分は。妻は別。)ちなみに中学受験は親子の二人三脚、とはよく言われるが、生活面はともかく、こと勉強に関して言えば完全に塾と本人任せ。机に向かっている間、何の勉強をしているのかも知らない有様。しかしそれが功を奏したのかどうかは分からないが、塾での成績は徐々に上昇してきて、10月頃からは御三家校を完全に射程に捉えた。その後は概ね合格圏内をキープ、上昇ペースが予想よりも2ヶ月ほど早かった以外は、ほぼ自分の見立てた通りのシナリオだった。そして本番第一志望は相変わらず御三家校だったが、第二志望は父に義理立てしたのか、自分のお勧め校ということになった。加えて第三志望群に何校か。この中で最も試験が早いのが第二志望の学校。定員が2つに分割され、試験は2回実施される。1月中に行われる1回目で合格することができれば、後はもう第一志望を受けるだけでよくなり、その後のスケジュールが非常に楽になる。が、残念ながら不合格。さすがに本人も多少はショックだったようだ。しかしここは切り替えが大事。「失敗というのは、そこから学びがある限りは失敗ではなく、次の成功に必要な過程のひとつになるのだ。この不合格をそうできるかどうかは、この後の頑張り次第だぞ。」そして迎えた2月1日からは怒涛の試験ラッシュ。2月1日午前 第一志望校午後 第三志望校午後に受けた学校は当日夜にインターネットで合格発表があり、めでたく合格！この学校も自分の評価は高く、本人もかなり気に入っていたので一安心である。なお第一志望校の合格発表は2日後の2月3日午後。2月2日午前 第二志望校(2回目)午後 第三志望校父お勧めの第二志望校に二度目のチャレンジ。合格発表は翌日朝。午後校は当日夜の合格発表で、こちらは合格！2月3日午前 第三志望校受験会場まで息子を送り届けてから少し経った頃に、前日の第二志望校の合格発表の時間がやってきた。緊張しながらホームページを開く...息子の受験番号を探す...うーむ、残念！父の目論見はここで潰える。実のところこの学校、偏差値的には第一志望の御三家校よりも高いのである。ここを第一志望にして対策してきている受験生がたくさんいることを考えると、こっちは過去問をちょっと問いたくらいの準備で、まあ仕方のない結果ではある。そして第一志望校の合格発表午前の試験終了後、息子と昼食を取り、気を取り直して向かうは第一志望校の合格発表。これまでの合否確認はすべてインターネットだったので、実際に掲示板を見に来るのは本人も自分も初めてである。緊張の一瞬。遠くから掲示板を見つめていた息子の顔が一瞬ハッとする。あれは自分の番号? 遠くてよく分からない。人混みをかき分け掲示板に駆け寄る。そして歓喜の瞬間。合格。総括父としては御三家校に合格したことよりも、息子が自分で立てた目標に向かって努力し、見事それを達成したことこそが喜ばしい。この成功体験はきっと今後の成長の糧になることだろう。そして望外に嬉しかったのは、息子が「僕を塾に通わせてくれてありがとう」と言ってくれたこと。最近は塾で鍛えた脳みそをひねくれたことを言ってみたり、屁理屈こねることにばかり活用していたので、こんなにも素直な感謝の言葉をもらえるとは思ってもみなかった。また、自身の合格を喜びつつも、残念ながら不合格だった塾の友人たちの気持ちを慮る言葉もあり、そこにも成長を感じとることができた。自分としては第二志望校(父の第一志望校)不合格で、息子を説得する機会さえなかったのは少し残念ではあるが、合格した第一志望校も実のところ非常に魅力のある学校であり、本人の喜びようも見れば、きっと説得には耳を貸さなかっただろうし、自分もあっさり諦めたことと思う。それに何より、自分がこれまで全ての場面でそうしてきたように、息子にも自分の人生を自分で決める権利があり、これはその第一歩だったのだ。自由な校風を大きな特徴とするその学校で、大いに自由を謳歌したまえ。(ただし高い学費の元は取ってもらわないと困る。)アドバイス来年以降受験するご家庭へのアドバイスなんてものはほとんどない。息子の受験は成功裏に終わったが、自分の立てた受験方針や戦略はあくまでもその息子が前提のものである。下の子が数年後に受験することになるかもしれないが、その子はまた違う個性を持っているので、同じ戦略は使えないと思っている。あえて言うなら、自分の子どものことを良く見てあげてその子に一番合う勉強のスタイルを見つけてあげてくらいなものである。以上、長文乱筆失礼致しました。",
    "bookmark_count": "1053",
    "category": "学び"
  },
  {
    "masuda_id": "20190222213414",
    "title": "平日の日中に男一人で楽しめることを知りたい ",
    "content": "有給をつかって、２ヶ月に１回くらい平日に自由な日を作るようにしている。当方スペック・東京在住・30台後半・既婚、子あり・平日は仕事ががっつり入っている（エンジニアではない）平社員・友達いない・酒タバコしない・舌は貧相。何を食べても美味しい。逆にいうと「誰かに言える美味しいお店」を知らない。・土日は父親タスクがたくさんある希望することは、せっかくの平日自由時間なので新しいことをやりたいのだ。休みだからといって家でゴロゴロはできない。（なんでいるの、帰ってくんな、といって蹴られるだけなので普通に仕事時間を使う感じで家を出たい）仕事してればいいだろという提案もNGだ。気持ちのリフレッシュをしたいのだ。こんな範囲で・あまり金をかけずに（１日で3000円〜奮発して10000円以内くらいのイメージ。だけど俺の小遣いが少ないのでそれくらいが「自分のために自由に使う」レベルだと思ってる）・９時ー１８時くらい（９時に新宿あたりからスタートして１８時に戻ってこれる程度）・心に新しい刺激を与えたいこの１年（有給は３回）でやったこと・一人で朝一の映画：はじめて行った→よかった。心が動いた・一人カラオケ：はじめて行った→よかった。バックナンバーたくさん歌った・吉野家：１０年ぶりくらいに行った→よかった。いつもはおにぎり一個とかだから・カフェでパソコン作業（集中できないけどね）→まあ普通。そんなに心は動かなかった・ネカフェ：数年ぶりに行って漫画をたくさん読んだ→まあ普通。喫煙席と仕切られてなくて残念。臭い店はもう行かない・銭湯＆サウナ：都内の普通の銭湯。600円くらい。→よかった。サウナ＆休憩で１時間半くらい入れて満足・ビデオボックス：はじめて行った→よかった。２回目からは感動がなくなった・パチンコ：負けた・献血：まあ普通いま考えてること。他に提案あればぜひ。特に「はじめての何か」に挑戦してみたい気持ちが強い。・風俗（行ったことがない。お金かかりそうだし。でも最初の１回は緊張や未知の体験や怖いお兄さんとか出てこないかとか考えて心に刺激がありそう）・知らない駅に行ってみる（よさそうなところあれば知りたい）・ジム、プール？・大江戸温泉・思いつかない",
    "bookmark_count": "1052",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181025232258",
    "title": "ゆるキャンへの道 ",
    "content": "ゆるキャン△がアニメ化されて最初の秋だ。当然これから冬だ。道具をそろえるには十分な時間だっただろう。ゆるキャンをあしらったキャンプ道具もしこたま発売された。それらを買い揃え、さぁ、冬キャンプと意気込む気持ちはよくわかる。だが、そこでいったん待って欲しい。できれば原作６巻を読んで待って欲しい。読み終われば冬キャンプについて理解が深まるだろう。これからのキャンプ、とりわけ冬キャンプはゆるキャンというよりは、ゆる八甲田山だ。最近きのことりで落命する事件の報道が相次いでいる。そこで疑問を持って欲しい。どうしてキャンプでの死亡事故は報道されないのだろうか、と。答えは珍しくないからだ。過激な冬キャンプといえる冬山登山の事故はまま報道される。なぜなら冬山登山は事前に手続きが必要だからだ。保険も加入が義務付けられている。だがキャンプには事前に提出する書類も保険もない。そんな危機感から、これからゆるーくキャンプを楽しむ、適当にキャンパーになる道を適当に書く。テントはスリーブ式にするしまりんにあこがれてモンベルムーンライト３型を買った貴兄らにはもうしわけないが、まずはスリーブ式テントがよい。部品がすくないこと、テントそのものは一体型であること、なによりペグがいらないからだ。吊り下げ式はペグ打ちが必要で、これが設営のコストのほとんどを占める。痛いし。なでしこみたいに「いたっ」では済まない。最悪もう帰るまである。事前に５回は設営する旧式のかわいくもない、リアルな熊が使われているムーンライト３型ならまだしも、今年生産のムーンライト３型を買ったのなら、まず自宅そばの公園で設営を最低５回はしてほしい。新しいテントはなにもかもが硬い。フライシートは重いし硬い。幸いにして「テント設営禁止」と書かれた公園をみかけないのでなんら問題はない。ないんだ。スリーブ式なら条件さえあうなら自宅の庭、ベランダとかでも設営練習ができるのだが……。スマホで写真を撮りながら、ひとつひとつ設営する。後片付けは写真を見ながら。はっきりいってキャンプの片づけほど面倒くさいものはない。しかしそれすら楽しくなってくるときは来る。しかし、それは今じゃないんだ。とにかく他の道具も事前に使う照明、テーブル、ガスコンロ、クッカーなどなど。まずは自宅で使ってほしい。特にそこのメイフライチェアを買ったお前、いますぐ組み立てて使うんだ。お前の体重を支えられるかチェックしろ。これは先のテントと同様で、片付け方を理解しておくことが重要なんだ。とっとと片付けられるかがどうかが、またキャンプに行こうと思えるかの分水嶺だ。とりわけ寝袋は練習が必要もうシュラフを買ってしまった君。いますぐ出して寝る練習をしろ。新品のシュラフは硬い。暖かくないんだ。また寝るのに慣れが必要。自宅でシュラフで寝るのならなにも問題はない。できれば窓をあけて外気と同じ温度にして寝るとよりよい。しまりんのように枕を作るテクも身につく。すぐにしまりんにはなれない。まずは自宅そばのキャンプ場にいくいきなり山梨に行ってはならない。まずは自宅もよりのキャンプ場で。しかもできればデイキャンプを繰り返してほしい。山梨で生まれ育って体が順応していなければ、あの標高と気温、天候の中でのキャンプは難しい。いきなり山梨でキャンプをしようとしても、おまえはハッピードリンクショップの前ででみにくくしぬだけだろう。山梨はメキシコより過酷なのだ。真の男ならまずみぢかなキャンプ場からだ。簡単に車中泊だってゆるキャンだ普通免許があり、東京都近く暮らしでない貴兄らはビーノではなく車中泊もかしこい選択だ。レンタカーで十分。さすがにラシーンは借りられないがハスラーがある。レンタカーなんて追加の星５サーヴァントを引き当てるのに比べればずいぶん安くで２日借りられる。いろいろあって道の駅では泊まれなくなってしまったが、事前に場所を探さなくてもどこぞで１泊は簡単だ。車なら２日がかりで苺の雫、小作、おもろカレー、うなぎ、しぐれ焼き、さわやか、はくさいを廻れるぞ！　クリキャンなみに太れ！それでも冬ソロキャンを望むのならそれでも冬にソロキャンを望むのであれば、自分をしまりんではなく、スネーク、いや、ビッグボスだと思い込んで欲しい。ゆるシャドーモセス。ゆるコスタリカ。ゆる冷戦。それこそソロキャンのいろはは最新７巻でしまりん様がご説明くださっている。トイレ情報ほんと大切。要ハサミだ。性欲をもてあます。にわかだってかまわない。誰だって最初はにわかだ。でも命は大切にして欲しい。",
    "bookmark_count": "1051",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181126192228",
    "title": "10年勤めたNTTを退職しました（無能編） ",
    "content": "「6年勤めたNTTを退職しました」http://kumagi.hatenablog.com/entry/exit-from-ntt に寄せて。この方は修士卒→NTT研究所という有能かつエリートな道を歩んできた方ですが、極端に有能すぎてあまり参考にならないケースですね。無能代表として僕の事例も紹介しておきます。・NTT社員の子として誕生。生まれ出づる時はかわいらしい赤子であった。健康に恵まれるものの、勉強運動コミュニケーション能力全てダメ。部活もバイトも恋愛も人とおはなしすることすらせず、無駄飯食らってすくすくと育つ。・三流私立大学の文学部に入学。進学動機はそこしか受からなかったから。在学中はキーボードすら打ち込まなかった。・就職活動に取り組むものの、地図を見て会社にたどり着けない（当時はGoogle Mapとかいう便利なものはなかった）、人と目を見て話せない等のスキルをいかんなく発揮し、見事全敗。無い内定のまま無益に卒業。おまえの　おかあさんは　泣いているぞ！・全ての気力をなくして部屋に閉じこもり、悟りを開こうと昼寝の修行を積み重ねるも、それを見かねたパパのコネで無理やりNTT地域会社の子会社（契約社員）の面接を受けさせられる。・面接では痛罵される。23年間ぼんやりと生きていた人間に価値はないらしい。面接官にやる気と能力のなさを見せつけるも、なぜか合格。親のコネってすごい。・入社後、ろくな研修を受けないまま、某地方の拠点に配属される。辺り一帯に草が生えてた。・配属初日に出社後、課長代理と面談するも、90秒で嫌われる。・配属後、しばらく電話番をするも、人というものが怖くて怖くてたまらない僕には全くできない。電話番という仕事を取り上げられ、OJTをするもどうにもならない。・仕事自体はサルでもできる内容だったが、サル以下の知能しかない僕には全く理解できない。次から次へとトラブルを引き起こしたせいか、契約社員なのに次から次へと別部署に飛ばされる。引越しの荷造りスキルが格段に向上する。・人件費削減目的で設立された子会社には、似たような境遇の契約社員がたくさんいた。彼らは皆生産性のない仕事に従事していた。正社員への道はほどんどない。なれたとしても新卒正社員と同じ待遇にはならず、給与面で差別される。当然皆やる気が出るわけがない。・僕の成績は最低だったが、なぜかクビにならない。国家資格や社内資格に無理やり挑戦させられるも連戦連敗。パートのご婦人の方々に罵倒され、息も絶え絶えに徒然を過ごすなか、無駄に歳を積み重ねる。・当然若い世代も入ってくる。正社員（中途採用）の枠が広がったせいか、契約社員のやる気が上がり、下の世代に次から次へと抜かされる。子会社枠での新卒正社員採用が始まり、有能な方々が入社する。・彼らの台頭により、猫の額ほどであった僕の居場所が全くもってなくなる。そうこうしているうちにメンタルを病んで逃げるように退職。就職活動もせず、うどんやそうめんを食いながら生をつなぎ、今に至る。無職の病は悪化する一方だ。文を重ねるうちにいよいよ即身成仏でもしたくなってきましたけど、無能の立場から見たNTTについて論じていきます。・人には恵まれているNTTには団塊世代の方、契約社員やパート・アルバイト、新卒採用の方等、立場は違いますが、多くの方が在籍しております。びっくりするほど有能な方もおり、それぞれの部署で活躍していました。問題はやる気を全くなくしたもの、極端に無能なものを排除する仕組みがないことです。社員はクビにはできませんが、パートや契約社員をクビにしないのは本当におかしいとしか思えません。僕の契約は一年契約でしたが、会社の利益を考えるなら入社後一年で切るべきでした。仕事のできない非正規を何度も配置転換（引越し代金は全て会社持ち）までして雇用を継続しようとするのは、正気の沙汰と思えません！・給与は低い給与については皆話したがらず、噂話程度しか知り得ませんが、団塊世代の給与は会社再編に伴って削減されたらしく、手取りですが月額20万円を割り込むという話を聞いたことがあります。現在ほとんどの方は退職されたと思います。僕の年収は200万円代後半（額面）からスタートし、月1000円程度給与は上がっていきました。新卒正社員（子会社）の場合は年収は300万円程度（額面）からスタートしていきますが、400万円程度（額面）で頭打ちになり、それ以上を目指すなら管理職コースに乗らないといけない（はず）です。正規社員は手厚い福利厚生が受けられますが、非正規にはそれはありません。・できる人間に仕事が集中するNTTでは人より10倍仕事ができる人間に、10倍の給料を支払うことはありません（一部営業を除く）。しかし10倍の量の仕事を押し付けられることはおおいにあり得ます。NTTでは部署全体の仕事の量により、人員の配置数が決められる傾向があります。仕事ができるもの、やる気のないもの、仕事ができないもの。部署内では全て「一人」としてカウントされます。できない、もしくはやろうとしない人間に仕事を回してもどうにもならないため、彼らの分の仕事は必然的に仕事のできる人間に回っていきます。当然ギスギスします。・労働法は遵守する上記の話とは相反しますが、会社全体として労働法の徹底遵守が推し進められています。月30時間以上の残業は原則禁止ですし、サービス残業なんてもってのほかです。社員（僕もでしたが）は終業時間後、会社から雁首そろえて脱兎のごとく逃げ出していきます。しかし会社に残っての自主学習（仕事に必要な技術の訓練）には給与は出ないという話も聞いたことがありますので、部署によってブラックな方針を立てているところもあるかもしれません。・組合がとにかく強いNTTの組合は巨大です。NTT組合は正規非正規関わらず、雇用を守ろうとし、処遇を改善していく姿勢を打ち立てています。NTT研究所にいらっしゃった方のブログの記述にある、「組合としては現在は相対的に冷遇されてきた契約社員・有期雇用・再雇用などの方々の待遇改善を通して護送船団方式で全体の改善を図っている」は僕も聞いたことがあります。労使共に巨大組織なので、一個人の話はなかなか通りにくいでしょう。ソフトウェアエンジニアのPC環境の改善はとても理にかなっていますが、要求として吸い上げられるとは、僕には思えません……。・会社と仕事内容が特殊NTT自体はとてつもなく大きな会社です。僕は末端を垣間見る機会しかありませんでしたが、「カネを稼ぐぞ！」という意識は低く、僕の目から見ても上から下まで無駄なことばかり力を注いています。典型的な親方日の丸商売で成り立っている会社なので、部署によるでしょうが、何年いても外で通用するスキルを習得するのは難しいかもしれません。ISDNの仕組みにいくら詳しくなったとしても、それで一生食っていくのは無理そうです！・社内システムは糞NTTの社内システムは非常に使いづらい印象を受けます。末端までセキュリティ施策を推し進めるのは結構ですが、全体最適化のために推し進められた施策が個々の部署の生産性を大きく押し下げているケースが多々あります。NTTの組織は官僚以上に官僚的だという話を聞いたことがあります。幹部候補生は様々な関連会社、関連部署に飛ばされます。管理スキルは向上するでしょうが、専門性を高める機会に恵まれません。ある部署でITに携わってもしても、3年程度で別部署に飛ばされるため、継続的な学習は困難です。特定分野の専門家は社内で出世できません。NTT研究所にいらっしゃった方が述べたように、上層部のITリテラシが低いのは当然の帰結であり、むべなるかなとしか言いようがありません。・NTTは最高の会社（一部の人に限る）駄説を長々と述べましたが、NTTはとてもいい会社です。ーーできない人に限ってですが。できる人に負担をかけてまで、無能を排除しない。無能と有能で給与に大きな差が出ない。先々のキャリアプランが見えやすい会社ではあります。できる人はやる気をなくし適当に過ごすか、転職するかのどちらかの道を選ぶ場合が多く、やる気を継続したまま定年まで勤められるのはレアケースです。さすがに僕のまわりでGoogleに転職された方はいませんが、NTTを踏み台にして別の道に進まれた方はたくさんいらっしゃいます。NTTには無能ばかり残ります。しかし会社は潰れません。NTTは会社自体に特別な法律が適応されるほどの特殊な企業であり、国策企業だからです。NTTが潰れる時は、日本国が潰れる時です。とにかく何もしたくない、しかしほどほどのお金が欲しい方はNTTに潜り込むことをおすすめします。Googleに入れるほど優秀で意欲にあふれる方には絶対におすすめしません。現場からは以上です。--------11/27 1:45 タイトル・本文中の「退社」を「退職」に修正、本文中の表記、誤字修正。11/27 1:57 NTTの組織全体のどこの子会社かわからないため「パパのコネで無理やりNTTの子会社」から「パパのコネで無理やりNTT地域会社の子会社」と表記修正。orbital_velocity氏、ご指摘ありがとうございます。11/28 18:30 複数の方よりご指摘のあった、「パートの妙齢のご婦人」を「パートのご婦人」に表記修正。その他表記修正。ご指摘ありがとうございます。パートどころか老若男女関わらず平等に罵倒される日々を送っていた記憶もありますが、本文中はそのままにしておきます。12/8 21:38 あとがきを書きました。https://anond.hatelabo.jp/20181208213728",
    "bookmark_count": "1051",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190617121454",
    "title": "喪女が死にものぐるいで恋活してホステスになった ",
    "content": "誰かから好きになってもらえたことが一度もなく、 22歳で、処女だった。本当に本当に本当に焦っていた。この年齢で処女であることに本当に焦っていた。当時、大学４年生の２２歳で処女だった。１７歳くらいから「実はこの間彼氏と…」という報告を友達からされるようになり、２２歳になるころには当たり前に女子会でセックスの話題になることが増えた。自分だけが知らない話題が頻繁に出ることに疎外感を覚えた。自分自身はクソブスのインキャだけど、友達とか所属してるゼミとかサークルとかバイト先とかの人は可愛い子ばっかりで自分の親しい子の中には一人も処女がいなかった。「えっ！？まだしたことないの？」「２２歳で処女は重いよ、早く卒業しちゃいなよ」「初めては大事にしなよ」たくさんの人から色々な意見をもらった。セックスを経験している同い年の子や後輩が、自分よりずっとずっと大人に見えた。「彼氏とHしてすごく気持ちよかった、幸せ」みたいな話もたくさん聞いた。「初めてしたとき、幸せすぎて泣いちゃった」なんて話も聞いた。今までの自分は漫画を読んだり、音楽を聴いたりすることを幸せだと感じていた。でもそんな幸せはちっぽけで、本当の幸せはセックスの中にあるのかもしれない。その幸せを知らない自分は不幸だと思った。 そう考えるようになってから、私の目標は「幸せなセックスをして、処女を捨てること」になった。そもそも幸せなセックスとはなんだろうなと考えた。セックスは一人ではできないので、まずは相手が必要だ。誰とするのが「幸せ」かな、と考えたとき、当たり前っちゃ当たり前なんだけど、好きな人がいいなって思った。嫌いな人や生理的に無理な人と致して幸せになれるイメージが湧かなかった。当時、好きな人がいなかった。ということで、「好きな人を作る」「好きな人からセックスしたいと思われる」を達成するための努力をする必要があった。好きな人を作るためには①出会いを増やすこと②ストライクゾーンを広げること大きく分けてこの２つをしたらいいかなと思った。①は婚活パーティーやマッチングアプリで増やすことにした。②については、自分はまあまあ惚れっぽく、ストライクゾーンはそこまで狭くないと思っていたけど、さらに広げるために、興味がない男性でもたくさん話して、良いところを探してみようと思った。問題なのは、「好きな人からセックスしたいと思われる」の方である。こっちはほんとにどうしたらいいかわかんない、なんもわからない、だってセックスしたいと思われたことないし！男の知り合いは居たけど男友達は全然いないし誰にも質問できなかった。今思えば質問すればよかったかもね…痴女みたいだけど…でもまあとりあえず、見た目がいいに越したことはないかなと思って、見た目磨きをすることにした。 メイクとか服装とか、雑誌とかインターネットで調べてみたけど、あんまりよくわかんなかった。これは喪女あるあるだと思うんだけど、メイクと服装は何が正解なのか分からないっていうのがある。正解は無いのかもしれないけど、なんていうか、まあある程度身なりに気を使ってるね、好感が持てるね、みたいな服を探してた。あんまりよくわかんなくて、でも自己判断でおしゃれするの危険かなって思った。高校生の時とかの写真見てるとクソダサTシャツとか着てて、自分のセンスが信用できなかった。とりあえず店員さんに全部選んでもらった。「服、持ってないです！全部選んでほしいです！」って言った。服屋の店員と話すの勇気がいるけど、服が好きで働いてる人が多いので結構乗り気で選んでもらえた。美容室で、「自分、ダサいです！垢抜けたいです！どんな髪型でもいいです！！！」って言って髪切って染めてもらった。美容師さん、「有村架純さんと同じ髪型にします！」って言ってくれた。確かにまじで髪型だけ有村架純にしてもらえた。顔は全パーツ似てないので、有村架純と顔交換した時のSNOWみたいだなって思った。化粧がまじで分かんなかったから、なんかデパートの化粧品売り場って化粧してもらえる？場所？みたいなのがあるじゃん？(この発言がすでにダメ)「化粧の仕方わかんないので何が必要か教えてください」って言ったのよ。「ここはそういうの教える場所じゃない」って言われた。そりゃそうね…後日調べて普通に化粧品買いに行きました。例えば、「２種類のチーク、どちらを買うか迷っているんですが、実際に試してみることはできますか？」みたいな聞き方なら大丈夫だった。化粧の仕方を教えてもらえるわけではないけど、正しい化粧をしてもらえるので、それをお手本にして次の日から真似てやってみるといい感じに化粧できるようになるかも？あとはダイエットしてみた。自分の体形に無頓着すぎて、太ってるのかどうか分からなかった。太ってるか分からないって何？我ながらどういうこと？とりあえず間食制限と筋トレをして、３キロ減らしてみた。見た目磨き編はこんな感じだった。あとは、男性と関わることに力を入れた。知り合いの男の人となるべく食事に行く約束を取り付けた。パワー系コミュ障ブスだったから、遠回しに断られることが多かった。はっきり断られたこともあった。「行かね〜！」と言われた。へこんだ。けど、たまに行ってくれる人もいた。盛り上がらなくて４０分で解散したこともあった。何を話せばいいのか分からなくて、ずっと自分の友達の身内面白エピソードとかを一方的に話してた。ほんとそういうとこだぞ！！！！って今なら思う。食事の後、もう一度会う約束は誰もしてくれなかった。婚活パーティー、恋活パーティーに行った。プロフィールを記入するカードが配布されて、「理想のデート」とか書いたりする項目もあった。30代男性の理想のデート、「イオンでマックを食べて、プリクラを撮る。」って書いてて、うわそれ私が中学生のときの理想のデートだ！！10年遅かった！！って思った。他の男性から「離婚調停中です」って言われて、婚活どころではないのでは？となったこともあった。でも自分もブスだし性格悪いからまじで人のことを言える状態ではない。せっかくパーティー行ったから何も収穫がないのはもったいないって気持ちで数人と連絡先交換してご飯行ったけどうまくいかなかった。あとイオンのマックには行かなかった。マッチングアプリもやった。マッチングアプリとは、婚活などにも使われるような割と真面目な出会い系アプリである。(ざっくりとした説明)顔写真と年齢くらいしか分からないような、会ったことない仲良くもない人とちまちまメッセージ交換するのだるすぎた。かといってメッセージのやり取りをほとんどせず会うのはリスキーだし、電話したら手っ取り早く相手のこと知れるんじゃないかと思ったんだけど、知らない人と電話するの嫌いって人も結構いるらしい。ちまちまメッセージをやり取りして、会ってみて、を十数人繰り返した。相変わらず誰とも発展しなくて、キツかった。いまいち好きになれなかった自己啓発的なこともやった「私には、優しくてとってもステキな彼氏がいるよ♩私はとっても幸せ♡」って唱えると本当に彼氏ができるって書いてあるサイトがあったから、１日１００回唱えた。別にそのサイトには１００回唱えろなんて書いてない。勝手に私が気持ち悪いアレンジしてただけ。毎日上記の文を実家で１００回唱える娘を見て母はどう思っただろうか。このころから努力の方向がおかしくなってくる。文が長いからまあまあ唱え終わるのに時間かかった病んだ。そのくらいで病むなよ！って今なら思うけど、そのときは思い詰めすぎてて、「この年齢でこの環境で処女卒業できないなんて、自分はダメなところばっかりなんだ、失敗ばっかりだ、死にたい。」って本気で思ってた。好きだったaikoとback numberが聴けなくなった。恋愛の曲を身体が拒否し始める。もはや恋愛に関わりたくねえ、私は何を達成しようとしているんだ、なんでこんなダメなんだ、なんなんだもう、殺してくれ、あっ今日念仏唱えてないや、私には、優しくてとってもステキな彼氏がいるよ♩私はとっても幸せ♡私には、優しくてとってもステキな彼氏がいるよ♩私はとっても幸せ♡私には、、私には、、あまりにも病みすぎて、カウンセリングに通うようになった。いのちの電話とかより、お金かかってもプロのカウンセラーの方が聞き上手な印象があったので、そっちにした。最初の2〜3回は、カウンセラーの先生に「辛かったですよね、全然ダメじゃないですよ」って励ましてもらった。少し気持ちが楽になった。その後は、「どうしたら恋愛経験が積めるか」っていう具体的な案をたくさん出してもらった。異性との会話の仕方とかも具体的に提案してもらえて、カウンセラーならではだな、すごいなと思った。でも、カウンセラーの先生が教えてくれたこととかやってみても全然ダメで、恋活パーティーもマッチングアプリも依然結果が出せていなかった。もう本当に駄目だな自分！死ね～～～～！ウワ～～～！！！クソクソクソって感じ。もう無理です、もうほんとむりです、つってカウンセリング室で大泣きしてたら、カウンセラーの先生は「これは効果あるか分からないんですけど、すごい占い師が知り合いにいます。」と言った。すごい占い師！！！？？？スピリチュアルの世界の話になると思わなかったのでびっくりした。 藁にもすがる思いで、紹介された占いに行った。検索してもホームページもない、クチコミも一切ない、でも、「すごい占い師がいる」との情報だけを信頼して行った。片道１時間以上かけて、全然人のいない田舎にある民家に行った。占いを信じない上にケチの私が、４５分5000円の占い料払うなんて信じられなかった。そのくらい絶望的な状況だった。占い師は優しい奥さんという雰囲気だった。タロット占いを専門にしている方で、絵柄が見えない状態でカードを混ぜて、何枚か並べて伏せたカードを表にしたら、悪魔とか死神とか男の人が木に吊るされてる絵のカードばっかりで、タロット初心者でも「これはヤバいのでは？」と気づけるような結果だった。占い師もちょっと黙っちゃって、「そうですね、これはちょっと…パワーダウンしてますね…」ってかなり言葉を選びながら「最悪やぞお前」と伝えてくれた。処女でいることに悩んでいる、と話をしたら、「本当は処女でいることって、誰にも汚されていない素敵な事なの。でも、もうあなたは処女がいけないことって考える呪いにかかってる。もう誰でもいいからセックスしちゃいなさい。今日か明日以内に。」って言われた。「初めては大事にしなよ」と「さっさと捨てなよ」の間で悩んでたから、今日か明日以内にって言われてすごく楽になった。そうしようと思えた。占い師は、帰り際に私のことを抱きしめてくれた。なぜかすごく暖かい気持ちになって泣いてしまった。なるほど、すごい占い師だった。マッチングアプリでやりとりしてた人がいたから、その人に頼むことにして、セックスしてくださいとは流石に言えなかったけれどすぐアポをとった。幸いなことに占いした日の次の日に会ってくれることになった。会った。生まれつき身体が麻痺して、車椅子生活してる人だった。メッセージのやり取りをしている段階では知らなかった。もう本当に自分のことしか考えてない最低だから、え、セックスできないじゃん、って思った。適当にご飯食べて帰った。自分がされて嫌だったことを他人にしていた。適当に扱われて、相手はどんな気持ちだったのかな。興味がない人ともじっくり向き合う、なんて最初は言ってたのに、結局他人のことを知ろうともせず自分の処女のことばっかり気にしていた。誰も私のことを追いつめていないのに、勝手にボロボロになっていった。もう本当に無理じゃん、と思ってたとき、カウンセラーの先生が、「水商売してみたらどうかな」と言ってくれた。「夜の仕事をしてる女性って、男性の扱いのプロじゃない？衣装のセクシーさとかじゃなくて、なるべくトーク力で勝負してるお店にしてね！」すごいアドバイスだけど、確かにな！と思った。特定されちゃうかもしれないけど、全部書くわ。すっごい大きい繁華街の中で何十年も続いているすごく大きなスナックで働かせてもらった。大学生だったから、とにかく空いてる日はシフトを入れさせてもらった。キャバ嬢は美容室とかに行って盛り盛りヘアにしてもらうけど、そのスナックは自分たちでヘアセットしていた。キャバクラよりも地味な、ほんとに普通のヘアアレンジを教えてもらえた。本当に身なりに無頓着で、髪の毛を縛るとか染めるとか何かすることは今まで一切なかった。髪の巻き方本当に一切知らなかった。その上ゴムもピンも持っていない。店が閉まった深夜に先輩ホステスが巻き方を教えてくれて、すごくありがたかった。でも正直すっごい眠かった。教えてもらって、家でも練習するんだけど全然できなくて、1時間かけても全然巻き終わらなくて泣きそうになった。ヘアアレンジも全然できなくて、ヘアピンを刺せば頭皮は痛いし、ずっと頭らへん触ってると腕がつりそうになるのが大変だった。あとやりかたを教えてもらってもその通りできないというか…体育苦手な人が指導されても身体を思うように動かせないのに似ているかも？今は簡単なやつなら一通りできる…教えてくださったホステスさんたちにめちゃくちゃ感謝している…メイクの仕方も教えてくれたし、メイクおかしかったら言ってくれた。メイクおかしいって言ってくれる環境ってめちゃくちゃ恵まれてる。友達は気を遣って何も言わないだろうし、化粧品売り場のお姉さんもお客様お化粧が変でございますよ～～とは言わない。ママから指導されることも多かった、正直性格のことがっつり言われるとしょげたスナック、楽じゃなかった。ベテランのホステスから無視されたり、席に着いたらお客さんに「ブス！チェンジ！」って言われたこともあった。スナックでチェンジできねえわ！思ったより時給は低いし、色々お金かかってたから本当にあんまり儲かってない、全然昼のバイトと変わらんでも給料以上の価値があった。お金払ってでも働きたい場所だった。そんでめちゃくちゃ頑張って、４５０時間働いた。４５０時間男性と会話したことになる。時間はたくさんかけたけど、他のホステスさんも見てる中で会話するので、閉店後アドバイスがもらえることもあるから、恋愛で成功体験のない自分が１人で反省するより、すごく効率良く男性との会話の仕方を習得できるなと思った。最終日はお客さんからお花を貰い、泣きながら退店した。嬉し泣きしながら辞める人初めて見たよ、と先輩ホステスに笑われた。なんで辞めたのかというと、マッチングアプリで、彼氏ができたから。ホステスやってる中で、会話のテクニックを学んだ(というか人間のコミュニケーションの基本を教えてもらった)「相手に質問をする」という、すっごく基本的なことだけど、全くできていなかったことが実践できるようになった。そしたら、マッチングアプリでやりとりするの少し楽になって、メッセージも続くようになった。メッセージが楽しく続くようになれば、実際に会ってくれる人も多くなって、チャンスが一気に増えた。その中に、すごくいいと思える人がいた。運が良かった。努力の成果ではない。でも会う人数が増えれば良い人に会う確率も上がるし、会う人数を増やせたという点は自分を褒めたい。スナックで学んだ知識を総動員させて初アポに臨んだ。メッセージの印象通り、めちゃくちゃいい人だった。一方的に話さない、相手の話を聞く、楽しそうにする、相手のコミュ力の高さもあるけど、それらに気を付けながら話すだけでも話がちゃんと弾んだ。２０年以上生きてるのに「これが会話か…」ってなった。もう一度会う約束もすんなりできた。驚いた。３度目のデートで、告白してもらえた。初めて人から告白された。死ぬほど嬉しかった。誰も私を選んでくれないと思った。ネガティブだとダメとか、言霊の力とか、引き寄せの法則とか、色々ある。私は3度目のデート中も「どうせお付き合いには至らないんだろうな」って思ってたし、少しラインの返信が遅いだけで「はい！またフェードアウトされるやつ！無言でブロックされたかもな〜〜終わったな〜〜」とか思ってたので、最後までずっとネガティブだった。負けたことしかないから勝つシーンを想像できなかった。ポジティブになるのは無理だった…言霊の力はあんまり感じられなかった。引き寄せも無かった。私に効いたのは、「見た目に関する第三者からのアドバイス」と「コミュニケーションの取り方の基本的なルールを知る」ことだった。それを学べたのが、スナックだった。彼氏と、付き合ってもうすぐ1年半が経つ。「初めて会ったとき、楽しそうに俺の話を聞いてくれて、それが嬉しかった」と、このあいだ何気なく話してくれた。あのときホステスになって良かったなと思う。",
    "bookmark_count": "1051",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191014213444",
    "title": "ADHDの自分が片づけられない理由が分かった。 ",
    "content": "「SN比（シグナルとノイズの比率）が理解できていない」ということだった。　　SN比というのは、工学部なんかで良く使われることばで。パチンコのような物凄い雑音がある中では、何か言われても聞こえにくいけど、静かな図書館で話しかけられれば一発で分かるよね？っていうこと。　　ノイズというのは、片づけられていない床に散らばったペットボトルや洋服のことで。シグナルってのは、「片づけなきゃいけないもの」のこと。ADHDは、シグナルには気づくんだろうけど、ノイズがたまりまくる。シグナルを感じられるレベルまで、ノイズを減らすことを意識するとよさげ。　　＜気づいた理由＞youtubeを見ていたら、youtubeが小さく見えた。当然ながら、パソコンの画面の中だけが動いており、周りの部屋は動いていない。意識としては、片づけなければならないペットボトルに気がとられるため、youtubeに集中できない。ここでフト気づいた。「youtbeは、画面という中で動いているから信号を受け取れるが、部屋は動かないから脳みそに響かないんだ」と。　　そして、響かない理由は、部屋が動いていないというより、「十分に乱雑な部屋になったから、シグナルが入っていても、ノイズに消されてしまって気づかない」ことに気付いた　　＜SN比＞では、と考えて、「ノイズを減らしてシグナルを受け取れるように、ゴミを捨てよう」と考えに至った。ペットボトルや、洋服をゴミ箱や洗濯に入れた。すると、ノイズが減って、「床掃除をしなきゃ」となった。床を掃除した。愕然とした。「ノイズが無い空間　＝　整理されてキチンとしている空間」という、『感覚』が襲ってきた。他人の部屋を見て、キレイだなーとか、きちんとしてるなーとか思っていたが、その理由が分からなかった。センスの問題だと思っていた。違った。「シグナルが十分受け取れるくらい。ノイズが小さい」ということだった。そこに気付けたからこそ、「シグナル」に気付けたのだ。　　ノイズをノイズだと気づくくらい、周りのノイズが小さい状況にすれば、自然と「シグナル」が受け取れる。そのシグナルを受け取れるくらいの自然なノイズとシグナルの比率は人によっては違うが。自分にとっては、「掃除をしたくなるほどのノイズの低減」が理解できた。　　ノイズを減らしてシグナルを得ようとする感覚なら、片づけや掃除ができるんではないかと自信が出た。　　＜何が良かったか＞「片づけろ、整理しろ、掃除しろ」といのは、センスが無いため、理解できなかったが。「SN比を掃除が候補になるほど低減させろ」というのは、明確な指標があるし、ノイズとシグナルを分けることができるような理系っぽい思考だから、アッサリ理解できた。",
    "bookmark_count": "1048",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170713183630",
    "title": "新卒の非正規教員(女)だよ ",
    "content": "《追記》7/14、追記を書いたのでぜひ読んでほしいです。https://anond.hatelabo.jp/20170714184542ーーー在学中に受けた県の教員採用試験には不合格だったので、臨時登用の名簿に登録していたら3月30日に連絡が来て、4月1日から県立高校で非正規教員をしている。まず前知識なのだが、非正規教員と一口に言っても｢期限付(任期付)講師｣と｢時間講師｣に区分されることは案外知られていないのではないか。前者は常勤。半年や一年という任期付きではあるものの、クラスの主任を持ったり、部活動顧問や校務分掌(進路指導、生徒指導など)も持つ。お給料も正規と同じく月給制で、ある程度の年齢までは毎年昇給があるらしい。後者は非常勤。塾の大学生アルバイトのイメージが近いのではないだろうか。週〇コマと決められていて、時間単価と勤務コマ数の掛け算で給料が支払われる。校務分掌や部活動顧問といった業務はない(我が県の場合)。私が任命されたのは時間講師だった。｢県立〇〇高校、週〇コマで講師をしていただけますか｣と電話がかかってきて、幸い実家から通勤できる距離の学校だったし、｢現場で経験を積みながら合格を目指そう！｣なんて希望に燃えて二つ返事で快諾。厳粛な任命式も、指導や研修(正規の新採用はほぼ毎週あるらしい)も何もなかったが、他の先生たちと同じように1人で担当クラスを持ち現場に立っている。手探りの日々で頭を抱えることもあるものの、生徒から反応が返ってくるこの仕事に誇りや充実を見出している。ところでもうすぐ夏休み。子供の頃は｢先生はいいよね、生徒と同じように夏休みがあるんでしょ！｣と思っていたがそんなはずもなく、当然他の月と同じように出勤して仕事に取り組む。正規の教員は。そう、先にも書いたが、私は時間講師なのだ。正規の教員で足りないコマ数を補って授業を行うために雇われているのだから、授業がなければ当然仕事はない。授業だけが教員の仕事ではないので、正規の教員や常勤講師は研修会、企業訪問、会議、行事の調整、部活動指導、調査への回答…など山積みの仕事を行う。しかし、授業だけが業務とも言える我々時間講師の場合、授業がなかったら仕事はなく、仕事をしていないのだから当然給料もない。この事実に気がついたのは5月下旬だったのだが、ゾッとした。(ちなみにそのときは試験期間で、通常の授業がないため時間講師の仕事はごっそり削られたのである)働かざる者食うべからず、とは聞き慣れた言葉である。また、｢仕事がないはずがないだろう、選ばなければどんな仕事でもあるはずだ｣と最近まで私も思っていた。仕事もせずに給料をくれよ、と言うつもりはない。しかし、本当に8月は仕事のしようがないようなのだ(生徒の補習や夏期講習は正規教員で事足りるらしい)。私は抜けているところがあるので、｢授業を行ったぶんだけお給料が出ます｣の裏にある、｢授業がないなら無給だよ｣の意味に最初気が付かなかった。気が付いたあとも、｢時間数は減るだろうけど、夏休みなら補習もあるだろう｣と思っていたのである。8月、どうやって暮らせというのだろう。幸いなことに私は実家暮らしで、家族も｢正規合格を目指す｣という私の目標を理解してくれているので、すぐさま困窮する事態には陥らない。しかし、これがもし実家から遠い学校に配属されていたら？一人暮らしの家賃や光熱費を払い、日々家計のやりくりをしなければならない状況だったとしたら？ちなみに非常勤なので社会保険にも加入できず、自分で国民年金16000円を払っている。｢1コマ3000円で週10時間、だいたい月12〜14万円か｣と分かってはいたが、ここから保険料や税金を支払い、最低限の仕事服や通勤定期を買い(一律で定額支給の通勤手当は雀の涙ほどだった)、働き出してからは貯金も全くできていない。こんな月収でも年額130万円を超えてしまうので、親の扶養にも入れない。他のことをして収入を得ようと思ったこともあるが、｢正規の教員で不足するところを補ってね｣と時間割を割り振られたので、月〜金全ての日に授業があるし、｢4時間目だけ｣｢2時間目と6時間目｣のような振り方なので、時間が全く自由にならない。2時間目と6時間目の間の数時間、何をしているのかと言われると教材研究や生徒の課題のチェック、試験後にはその採点、成績表のデータ入力などである。しかしあくまでも｢週10時間｣の任命なので、これらの空き時間についてはもちろん無給。1コマだけ授業があるような日でも、その時間だけ学校に行って終わったら即帰宅というわけにはいかないし、何時間働く日であっても通勤にかかる時間は同じである。文章の収拾がつかなくなってきた。まだ1年目の1学期を終えたところでこれだけ思いつくので、これから先どれくらいこの身分の恐ろしさを痛感するのか、未来が真っ暗である。そもそも来年度以降も同じ学校に勤められるとは限らず、そもそも任用があるのかも分からない(おそらく3月末の連絡がそれなのだろう)。他にも時間講師の人はたくさんいるが、新採用の正規教員のように1箇所に集まって研修を受ける機会などはなく、年齢も担当教科も割り当て時間数もバラバラなので、話す機会がほとんどない。中には現役を引退したベテラン教員、夫の扶養に入れる範囲で勤めている子持ち女性などもいるようだが、この仕事だけが生計の手段であるような若者〜中年も少なくないようだ。｢(モンスターペアレント、部活動指導、教育改革などになる)教員のブラック労働｣と｢(民間の)非正規労働者｣の問題については注目が集まっていると感じるが、｢非正規教員｣はその合わせ技といえるのではないだろうか。この日記が誰かの目にとまり、問題として社会に知られる些細なきっかけになることを願ってやまない。",
    "bookmark_count": "1046",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161218031848",
    "title": "はてぶのカス共が一生わからないありがたい話をしてやる ",
    "content": "よお、インターネットに運びいるカス共てめぇらが一生体験、体感することができないありがたい話をしてやるからその腐った耳と目を使ってよく聞け、できねえならそのまま死ねはてぶ、増田だけじゃねえ。インターネットに運びいる有象無象の陰キャのカスオタク共。お前らもだ。てめぇらゴミが「一生」かかっても体験できねえ話と感情だ。その腐った耳使ってしっかり聞いて額縁にいれて毎日見ろ。まずな、インターネットに運びいる可愛そうな陰キャのお前らに教えてやるよ。「お前らはステージにあがれないゴミ」だ。自覚があるならまだいい。無いなら、そのまま死ね。まずお前ら、自分がクソダサイ自覚ある？お前ステージにあがってんの？上がってないよな、毎日毎日観客席の下からうんこ垂れ流してご苦労さん。お前らはな、一生「ありきたり」で終わるんだよ。俺はな、めんどくせえから言わねぇが、テメーらゴミと違って「ステージに立っていた人間だ」お手軽に毎日毎日やってんな。引用して、話して、コメントつけて。ライフハック？紹介記事？ブログ？収益？意見？論理性？会社？キャリア？ジェンダー？宗教？プログラム？英語？は、、、、、、ダッッッッサ！！！！！！！！！！！！お前らはさ、自分の人生を生きてねえんだよ。毎日毎日ありがたい他人の作ったものを食ってうんこしてるだけ。ゴミ。手のひらの上で踊ってる。はてぶだけじゃねえ。ツイッターに運びいるカス。お前もだよ。つーか、つまんねえ人間代表のお前らだ。「お前ら、誰の人生を生きてんの？」えらそーに毎日コメント、引用。ご苦労様。クソつまらんな、お前。お前がひところ偉そうに言ってるそれ、「お前が作れるの？」お前、ステージにあがったことある？作ってる。書いてる。ブログ書いてるもーーん！！じゃ、ねえんだよカス。てめーらのブログの大半は他人の話をしてるだけだろうが。ライフハックだかキャリアだか論理性だか紹介だかしらねえが、他人の作ったモンにクソを塗りたくってるだけだろ？他人の存在の上にお前が存在してるんだろ？お前らは、なーーーーーんにも、何一つ生み出せてない。偉そうに、ステージの下で騒いで、ステージの下で馴れ合ってるだけだ。作れねえじゃん。毎日毎日他人の話して。welqだかなんだかキュレーションだか、それ、お前自身の話じゃねえじゃん。いつまで他人の話してんの？地位も名誉も肩書きもキャリアも全て奪ったとき、残るお前ってなに？自分自身１００パーセントでお前が生み出せるものなんて、なんにもねえじゃん。そのくせ偉そーーーに、「つまんない」だの、ジェンダーだの、クソみたいな事を撒き散らす。世代論？論理性？そんなもん、お前に関係ねえだろ。その話知って、お前に、お前の人生に、関係あんのか？いいか、お前らはステージ上じゃ無力なんだよ。一生瞑想してライフハックやって量産型の人生を送っておけ。お前らはgoogleの先に見えないものを知らない。語らない価値を知らない。語れば、言葉は質量を失って、ふわふわと軽くなる。語らないことの意味を知らず、一生他人の人生を行き続ける。そうやって、誰にもなれずに、クソみたいな小金だけを得て誰かの作った料理を食って誰かの作った音楽に踊って誰かの作った物語に感動して誰かの作った話に「感動した」だなんて、他人の話に尻尾振って誰かの作ったものを、偉そうにレビューを垂れ流すそうして、金を得て上質な何かに触れて、消費して、その上質な何かに触れている自分に価値があると錯覚する。誰でもできることを、一生繰り返して、他人のものを食ってうんこを吐き出すだけの、クソ生産機だ。お前らは「みんなの誰か」にはなれない。お前は錯覚したまま、踊ったまま、死ね予防線を張って、偉そうにまとめて、お前らはステージの下から、下から、全てが見えると思っている。誰の話をしてんの？お前の話は？消費したところで、レビューしたところでお前の価値はあがらねえよ。お前は、カラッポでありきたりで、クソなんだよ。はげば何も残らない。お前らは知らない。注目を集める人間の苦悩を。唯一性をもって自分自身で勝負している人間の苦悩を。才能を信じていいのかわからず、不安になりながら、自分自身だけで戦う人間の苦悩を知らず、何も生み出せないまま、他人の作ったものを食ってクソをはきだすだけだ。現実のステージに、立てない。探せばgoogleにあると思っている。お手軽にお前が批判する人間が、なぜ「反論しないか」知っているか？クソダサイって知ってるからだよ。お前らみたいなカスの一言にいちいち反応して反論するのがダサいって、知ってるんだよ。その代わりに作り出して、それを無言で叩きつけるのが一番かっこいいって知ってるからだよ。作り出す唯一名人間のほとんどがそうだろ？googleにないものを、そいつらは自分自身で勝負してるから知ってるんだよ。まぁ、わからないだろうな。ステージに上がらなきゃ、わかんねえよ。引用して引用して論理性を求めて、その分自分の人生から一生剥離して、他人の上で踊れ。他人の上に成り立っているお前の上位互換は、腐るほどいるからな。お前らはわからない。ステージに上にあがれない。上がったことが無い。論理性を追い求めて、クソみたいなコメントを毎日つける。自分の人生を生きれない。会社や仕事やネットじゃない、多くの人間にその場の現実でみつめられて、パフォーマンスをしたことがない。何かを盾にしている。自分は何もできないくせに。誰もお前のことを認知できない。肩書きも年収もキャリアも学歴も他人の話も奪われたとき、お前は存在しない。誰もお前のことなんてわからないし、一生他人の話をするせいぜい誰かにとっての誰かで終わる。みんなの誰かにはなれない。お前はマイケルジャクソンになれない。マイケルジャクソンを目指してるわけじゃないとか言い出す。よかったな。そのまま、一生やってろ。何もできないまま。一生理解できないまま、ステージの下の観客やってろ。一生論理性を追い求めて、予防線を張って、他人の話をして、検索してろ。ステージの上に立つことがいかに恐ろしいか。それでも全てを捨ててでも。フランチャイズされた人生。語らないことの価値を知らないまま、大声あげて死ね。わからないなら、そのまま死ね。そうだな、人それぞれの幸福の価値観があるからな。それを尊重しよう。お前の幸せを追い求めろ。そして、そのまま死ね。ーーーーーーーーー追記ーーーーーーーーーーーーよぉチンカス共。あがると思ってたよ、ホットエントリーに入ると思ってたよ。お前らカスは、真実を突かれるとギャーギャー騒いで、誤魔化して、煙に巻いて、笑いものにしてなかったことにしようとする。コンプレックス丸出しの、結局俺の言葉に、揚げ足取り繕って、そして下でギャーギャーやるだけのカス。お前らみたいなカスは、どうでもいい。「一生他人の言葉に茶々を入れて、終わる。」そういうカスだ。目に見えている物が全てじゃない。コメントをつけないだけで、黙ってみているお前。そういうやつだって、圧倒的に多いからな。お前。「しゃべらなかった。コメントをつけなかった。つける気にならなかった」お前。お前に向けて話をしたい。これにギャーギャー言って騒いでるゴミはもう手遅れだ。ああいうカスのいう事は、気にするな。所詮自分の人生を生きれないカスだ。お前はまだ間に合う。お前が、大事な何かに気づきたいのなら、耳を傾けろ。ケツの穴を俺に差し出せ。お前は、熱量を信じるか。まだ、熱量を信じることができる心を持っているか。論理性を捨てることができる、自分自身の話ができる熱量を、持っているか。お前が何を望んでいるかはわからない、何をしたいのか、ステージにあがりたいのが、それとも、別に望んでいないのかは知らない。信じろ。熱量を。信じろ。見えないものを。望む何かがあるのなら、このコメントに沸いてるカスを見て「こんな風になりたくない」と思ったのなら、自分の熱量を信じろ。お前が何かで戦おうとして、不安になったとき方法論が知りたくなる。googleで、検索をかけて情報を知ろうとする。ステージの上での、認められ方は、googleには乗っていない。そのとき、そのときからお前の自分自身が始まる。他人の話をするのでもなく、瞑想や方法論に頼るのではなく、自分自身の道を切り開くとき、お前の話は始まっていく。そして、結果を残さなければ、目立たなければ、わかせられなければ、そのまま、降りて、またステージの下に還ることになる。たくさんの批判がつく。たくさんの評価が出る。お前は、どれだけボコボコに殴られても、それでもビッグマウスでいられるか。観客は忘れっぽい。動かなければ、すぐに忘れ去られるぞ。お前が何かを叶えようとしたとき、googleに頼るのを、辞めろ。toeicの点数を上げたいときに、方法論を知ろうとするな。自分で、ただガムシャラにやれ。遠回りでも、遠回りでも、その道を選べ。自己啓発書を読むな。読んだところで、お前はそいつには、なれない。お前の道は、その本の先に乗っていない。ステージに上がる前の、どこにも答えが書いてないものを探すとき、そのとき、己自身に答えがある。血が冷えていく前の一瞬を信じろ。無理をするな、休めといわれたときにこそ、手足が引きちぎられても、もがけ。その先に見た答えが、お前の唯一性だ。甘えるな。熱量を信じるか。熱量を信じるか。熱量を、信じることができるか？どれだけ馬鹿にされても、最後にビッグマウスでいろ。それを、貫け。周りに、だんだんと自分より、「刹那的な誰もが体感できる娯楽を振りかざす連中」が出てくる。金、恋、セックス、他人の話、俯瞰、、、キャリア、、惨めな気分だろう。惨めな気分になるだろう。そのときこそ、何も語るな。ビッグマウスでありながら、堅く口を閉ざせ。その刹那的な娯楽よりも、お前が望んだ道の方が、誰もなすことができない瞬間だ。いいか、現実の基本は、現実だ。インターネットじゃない。全てを捨ててでも欲しい何かを得るためのの答えは、１００億年経っても、googleには乗らないんだ。そのとき、それを探し出す過程においてお前は存在している。自分自身で１００回戦え。そして１００回負けろ。０戦０敗よりも、自分自身で戦ったお前は、誰よりも何よりも美しくかっこいい。50点でも、60点でもいいから、お前の中にある自分自身を出せ。頭の中じゃ、あらゆるものは傑作なんだ。外に出さなければ、評価すらしてもらえないんだ。そうして、５０点で笑われたら、そのことを、誰にも漏らさず小さく誇れ。いつかの一回が、全てを。全てを。熱量を信じることが出来るか。熱量を信じることが出来るか。論理性を捨て去れ。予防線を張るな。今まで身に着けてきた防具をはずせ。語らないことの価値を知れ。熱量を、信じきることができるか？",
    "bookmark_count": "1045",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191105010524",
    "title": "anond:20191102151637",
    "content": "ゲームが好きで一時期ゲーム会社にも入った私からの意見。少し長くなるが議論を聞く余地がありそうな書きぶりだったのでよかったら読んでほしい。私は高校生までこの方と同じような状況と考えだった。時間の無駄。何が楽しいのかわからない。何時間もやる連中の気が知れない。映画が好き。私の兄は子供の頃からゲームが大好きな人だった。兄弟のお年玉を共有財産として使ってしまう人で、私が無欲だったのをいいことに私のお年玉を自分のお年玉と合算してゲームを買ってしまう人だった。(いま思えば兄への不信感はこの時から始まり以後数十年続いているのだけどそれはまた別の話)自分はそれこそゲームなんてまるでなんの興味も関心もなかったし、シューティングゲームだのRPGだの、そういったゲームを兄が夢中になってやるのを、冷めた目で見ていた。ためしにやってみなよと言われていくつかやってみたものの、ぷよぷよはどうしても半魚人に勝てないし、星のカービィはかわいいキャラクターの動きを見るのは楽しいが見てるとボタンがうまく押せないし、ファイナルファンタジーはお話があったので兄がプレイしているのを後ろで読むのは好きだったが戦闘やレベル上げが始まるとくそ面白くなくて見なくなり、そうなるといつの間にかシナリオが進んでいて結局話についていけなかった。やるにはやるが面白いと思ったことがなく、ゲームをクリアする達成感なんて得られたことはなかった。とにかく、ゲームは男の子が好きなもの。女子によさはわからない。そういう割りきりをしていた。初めて自主的にゲームを買ったのは高校生の頃だった。新聞の一面広告。クーロンズゲートというゲームだった。主人公らしきサラリーマンの実写の顔部分がライターかなにかであぶってあり、焼けて穴が開いている。1997年2月27日の新聞。クーロンズゲートが明日発売されるという全面広告がある pic.twitter.com/hDwVHpxADp— ぴざろぼ (@pizarobot) June 2, 2013写真の背景になっている香港、特に九龍城塞のこともこのとき初めて知った。何とも言えない一枚写真のエキゾチックさに魅了された。それまで自分は新しくてきれいな場所やモノが好きだった。おさがりのカバンや勉強机は嫌いだったし小汚い祖母の家は嫌いだった。建物も街も新しいほうがいい。だけどそのゲームのデザインは「臭くて異臭を放つグロテスクで暗く汚い街」を全面に見せていた。いわゆるデカダンスとかそういう美学と初めて会ったのがこのゲームだった。汚い街でもゲームなら歩ける。今思えば、サラリーマンの顔が焼け落ちていたのも主人公はあくまでプレイヤーといいたくてそう言ったデザインだったんだろう。実際ゲームは主人公の姿かたちの明言は一切なく、始終一人称視点で進むものだった。ぞわぞわした気持ちで、気が付いたら予約購入していた。よくわからないものに高校生が一万円弱の出費（初回特装版）。どんな話なんだろう、これはどこだろう、とにかくこれが何なのか知りたかった。どうやらこのゲームをするのにプレイステーションが必要らしかった。当時は人気商品でなかなか入荷しなかった。ゲームソフトはその後たしかすぐ手元に届いた気がするが、プレステ本体を手に入れるのにはそれから半年前後かかった気がする。この値段ですといわれたものを言い値で買うのは初めての経験だった。本は中古屋で買っていたし、映画はなるべく安くなる日を選んでいた、バイトもしていない高校生が万単位のものをポンポンと。今思えばケチの私が、異常だった。あれはなんだったんだろう？今思えば妙な突き動かされ方だった。実際初めてプレイしたゲームにはいろいろ苦労したが、私はそのゲームを何とか一年半かけてクリアした。世の中ではこのゲームを香港返還前にプレイし終わるのが目標みたいに騒がれていたが、コントローラーを握るのがほとんど始めてみたいな私には無理な相談だ。とにかく自分のペースでやった。なぜこんなに時間がかかったのかというと、それは主に敵の出るダンジョンが怖かったからだ。よくyoutubeにホラーゲーム実況チャンネルが軒を連ねているが、見るのとやるのでは怖さが違う。自分でやりたくない人が実況動画を見るのだなと思った。ひたすら人気のないダンジョンをたった一人だけで、進む怖さ。むしろ敵が出るとホッとした。私以外の生物がいる。私はその時はゲームをプレイしているわけではなく、そこに、本当に、自分が風水師として香港を歩き回っていたように感じた。クエストをこなすと人に感謝された。たまには、「余計なことを」と感謝されなかった。高校生が実感したことのない大義と任務と達成感がそこにあった。中毒になった。新しい街に踏み込むと、探索にわくわくした。やり始めて数時間は町並みに圧倒されつづけ、その後数時間は不気味なキャラクターたちのセリフに魅了され、シナリオが半分も進んだころには再びぞわぞわした得体の知れなさに震えた。これはもしかしてマスターピースともいえるとんでもない名作を手にしたのではないか？という興奮だった。実際には、世間の評価は厳しく、「一部のマニアックなものが好きな人にカルト的人気を誇った」作品という扱いだったが。あとから調べれば調べるほど、台詞や要素がすべてオカルト的、文学的、歴史的な裏打ちがあり、ゲームの攻略本には荒俣宏が何ページもコメンタリーを載せていた。最初に触れたゲームがこの作品でよかったと思っている。今のゲーム業界で当たり前になっているオープンワールド（自分で自由に散策できる世界）がはやるのはこういうことなんだろうと思う。画面の向こうの世界へは肉体の隔たりがあるはずなのだが、脳は単純で勘違いをする、ここにいると。昨今の現実と区別のつかないグラフィックではなおの事だ。ゲームをクリアした後も、あの世界、あの自分の立場や仲間たちが恋しくて「香港に帰りたい」と何度か思った。実際、啓徳空港が閉鎖するとニュースで聞いて、いてもたってもいられなくなり、初めてバイトをして、一人で旅行会社を見つけて香港へ行った。写真を、フィルムで15本とって帰った。現像に出すと全部で三万はした。なぜか初めていった海外、初めて行った香港は懐かしかった。これでしばらくはホームシックにならずに済むかも、とすら思った。高校生活は退屈で何にも覚えていないが、香港で孤独に活躍し世界を守ったことは覚えている。少なくとも、私は、ゲームは疑似体験そのものの楽しさだと思っている。ゲームメイカーが作った世界でもう一つの自分の可能性を体験する。風水師の自分、どこかの国の王族である自分、アンドロイドの自分、人間以外の何かである自分……。PS4のCMのコピーが「できないことができるって最高だ」だったんだけど、これを見たときニヤリとしてしまった。CMのなかで人間が空を飛んでいたからだ。わかるわかる。そういうゲームをやった後って、夢の中でも飛び始めるんだよね。自分がね。「デトロイト」をすると、何度も人の命を自分が預かるシチュエーションに陥る。選択肢を求められると、自分がどんな人間なのかを考えさせられる。そしてその結果を見ることができる……。不思議なのはゲームと分かっていても、人を犠牲にしたり殺す選択肢を選ぶときは心が痛むことだ。「ファイナルファンタジー15」をしたときは突然できた「昔からの友達」と、一緒にキャンプして初めて訪れる街を散策して、楽しかった。「CALL of DUTY4:MODERN WARFARE」でうまく敵を倒したとき上官から「beautiful！」と褒められて本気で照れてしまった。本や映画はあくまで他人の人生だ。誰かの選択を客観視して、共感したり、理解しようとしたりする。ゲームが映画と違うとすれば、映画は途中で寝落ちしたとき、しょせん他人の人生だから目が覚めた時にすでに登場人物は決断し、エンドロールが流れているがゲームは起きたときまだ問題は目の前にあり、「さあどうする」と選択を迫ってくることだ。自分が一体どんな決断をしてどんな装備を選んで進んだかを、ほかの人と話したり、ほかの人のプレイ実況動画を見ることで比較して楽しむ遊びも残されている。「デトロイト」や今度発売される「デス・ストランディング」はCG技術の向上でほとんど実写と見まがうばかりだ。一本の映画を見ている気分になるし、プレイするとうっかり自己体験と混同しかけるほどだ。デトロイトをプレイしたときは私はしばらく現実に戻ってくるのに苦労した。登場人物に実際の俳優がモデルにされることもあるし、シナリオを映画の脚本家が手掛けることも今では珍しくもない。俳優にとっても映画とゲームの内容は変わらなくなってきているのかもしれない。『DEATH STRANDING』TGS2019 ノーカット プレイ映像 （9月14日のステージイベントより） https://youtu.be/D10J89jgZHcシューティングやRPG、アクションその他のジャンルに関しては省かせてもらったが、そちらが好きな方の意見も読みたいのでぜひ誰か書いてほしい。モンスターハンターなどヒット作だと、会社で別部署の初対面の人と突然ゲーム仲間になれたこともある。就業終わり応接室や居酒屋で同じゲームをプレイする共有体験は本や映画以外ではスポーツ位しか思い浮かばない。eスポーツというくらいだから、スポーツに近いのかもしれない。ちなみに、ゲームはボケ防止になるという研究がある。https://journals.plos.org/plosone/article?id=10.1371/journal.pone.018777970歳を超えた父が最近どうも物忘れが激しいのでマインクラフトをプレゼントした。モノ作りが好きな父には、モンハン（狩り）より、木を切って家を作るようなゲームが好きだろうと踏んだからだ。予測は大当たりで、父は寝食を忘れてはまってしまい、母が食事で読んでもなかなか来ないといって、ゲームを与えた私が変わりに怒られてしまった。半年後に実家に戻ったら、父はゲームの中でそれはそれはでかい光輝くピラミッドを作っていて肝が冷えた。自分の墓かよ。",
    "bookmark_count": "1044",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1044",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110214230635",
    "title": "とてもヤバイ、ウンコの話 ",
    "content": "すでに問題は進行していて各地で大きな問題になってきているんだけど、一般的には表沙汰になっていない話を１つ。全国各地で、ウンコの配管が詰まりまくってる。いやまあ、便器や配管がウンコ詰まりするという現象は別に目新しい話ではないんだけれど、ここ数年、その件数が飛躍的にアップしているのだ。何故、そうなるのかというと、便器洗浄の節水競争で、ウンコと共に配管に流れ出る水の量が減っている為に、ウンコが途中で止まってしまったりする事が増えたからだ。便器は進化しているのかもしれないが、便器から流れ出た、ウンコと水が配管を通って、浄化槽や下水道まで流れ着くまでの技術はほとんど進化してしないのだ。何故、進化しないのかというと、単純に、配管内を重力によって、一定方向に導くのが原則なので、せいぜいが配管抵抗を減らす事くらいしか出来ない。ウンコ用の配管なんて、汎用の塩ビ管やせいぜい鉄管の内側に塩ビをライニングした程度のものしかないので、そんなにコストをかけられない。そしてその配管設計のガイドラインは何十年も前から全く変化していないのだ。（ウンコが途中で止まるなら、配管の勾配をもっときつくすればいいじゃん。って感じがするんだけど、それをやるとウンコより先に水が流れちゃってウンコが停止してしまう。ウンコは水と共にプカプカと一緒に流れていくものなのだ。ウンコは粘土があるのでひっかかりやすい）実務者の間では、節水便器をつける場合は、配管ルートや距離、勾配に細心の注意を払え、マジでやべえぞ。という話にはなっているんだが、建築設計の先生方はそんな事は何も知らんでエコエコ節水をわめいている。それらの便器メーカーも節水を叫ぶばかりで、便器から先のことは知らんとばかりになんの注意も促さない。恐ろしい事に節水を叫ぶメーカー（某2社）は、某社にシェアや売り上げで追い詰められており、もはや逆転は時間の問題と言う事になっている。逆転されない為に、逆転されても死なない程度に頑張る為には、節水を叫び続けるしかない。研究開発も節水に対して突っ込んでいる為に、どうやら方向転換は出来ない様子。そういう状態なので、これからしばらくの間は、配管のウンコ詰まりのリスクは高まり続ける。設計事務所もメーカーも知らんぷりを続けるでしょう。そのツケはユーザーに降りかかります。自宅の便器を新しいものにしたいと考えているあなた。恐らく、今使っているものよりも節水型を選ぼうとしていると思います。節水のタイプもいろいろあります。水の使用量が最小のものは避けましょう。便器から先の配管や設備が、最新節水型便器に対応していない可能性が高いです。地元工務店や水道工事店としっかり打ち合わせして決めて下さい。節水の機能のみアピールしたり、エコエコアピールするような業者には要注意。楽天あたりで、安く買って自分で付けようとしている人もいるでしょう。工事はそう難しくは無いので取り付けは楽ですが、便器の先の配管のことをよく考えてください。新築住宅を考えている人、建売ならしょうがないですが、細かい注文ができるのなら、節水便器についてよく確認して下さい。特に敷地が広くて、浄化槽や下水本管までの距離がある場合は特に注意です。某２社はこれからさらに節水競争を突き進めます。某社が最近、さらに一歩リードして公式サイトもリニューアル。TV-CMも始まります。もう関係者からしたら断末魔にしか聞こえません。ぶっ倒れるまで走り続けるのでしょう。目の前の危機は解っているのに走りは止められない。ウンコ詰まりリスクは上がっても、節水にすがりつくしかない。まあ実際には倒れる訳にはいかないので、いつかは負けを認めて、なにがしかの転向を行うはずですが、やばい製品を世の中に出し続けた責任ってどうなるんだろうなあ。なんかの用事で2週間家を留守にした後、帰宅初日に便器が詰まってさあ大変という事で呼ばれて行った事がある。何をやってもどうにもならない。ついには便器を取り外すハメに。便器を取り外したら、便器との接続部にティッシュが大量に詰まっていた。いや固着していた。明らかに精子。そこのご主人とこれは・・・と呆然としていると、奥様がそれを見て顔を引きつらせて、息子の名前を叫んで、何度も平手打ちをしていた。XXちゃん、いったいこれはなんなの！キー！って感じで。もう可哀想過ぎる。中学生の坊主が両親が2週間もいなかったらそうなっても不思議じゃない。俺はよくあることだから気にしないで大丈夫です。と言ったんだけど、もう性格が変わっちゃうほどなじられて叩かれてた。その少年と駅前で偶然、合った事がある。俺が、あ、あの時の・・・と思ったら、少年は下を向いて足早に遠ざかっていった。なんかもう可哀想過ぎる。多感な時期につらい目に合わせてしまった。後で笑い話になってくれれば良いのだけど、あれをきっかけにおかしくなってしまったとしたら・・・節水型便器によって不幸な人が増えなければ良いのだが・・・",
    "bookmark_count": "1040",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151208091546",
    "title": "若者の保険の入り方を教える ",
    "content": "ぼくは現役の保険営業マン仕事で若者の危機感を煽って保険に加入させるのが億劫なのでここで本音を書くよ君がまだ20代で結婚もしてなくて働き始めて数年と仮定する必須なのは、自動車保険と火災保険だとりあえずこれだけでいいもちろん自動車保険は車を持っている場合のみ対人賠償と対物賠償は絶対に無制限でつけろここを数千万にしても無制限にしても保険料はほとんど変わらない車両保険をつけると保険料が二倍になると考えていい。どうしてもつけたかったら免責金額を設定するんだ細かいオプションや特約はほとんどいらない。レッカー関係だけつけとけ。これでレッカーの牽引距離が伸びる。ただし増加する保険料はほんの少しだけだ火災保険も保険金額（万が一の際に支払われる金額）は100万くらいでいい。もっと低くてもいい。今の家はそう簡単に燃えない君が賃貸に住んでいる場合に必要なのはふたつの特約だ「借家人賠償」と「個人賠償」前者が、例えばドアを壊してしまった時の大家さんへの賠償、後者が、例えば洗濯機から水漏れした時に下の階の人への賠償だ特に「個人賠償」は、家関連のことだけでなく、君が自転車でおじいさんをひいてしまった時にも使える。これがあれば自転車保険なんてのは要らない原付を仮に持ってるなら自動車保険にオプションでつけろ。ただし保険料が高いから車があるならもう処分しろ事故が起こった時は自分が過失０の時以外は保険会社に丸投げしろ、矢面に立つな、下手に謝るのもだめだ（逆に過失１００の時は死ぬほど謝れ）保険は、１円使おうが１００００００００００００億使おうがペナルティ（翌年の保険料増加）は同じだあと医療保険や傷害保険、ガン保険や生命保険だが、これは君が結婚してから考えろ今君が死んでも金銭的な意味では誰も困らない万が一ケガした時には普通に貯蓄してる金額から出せ。もっと大きな病気になったら恥ずかしいかもしれないけど頭下げて親を頼れ。20代ならまだ親は働いてるケースが多いこれらの君の体に関わる保険は、君が結婚したり子供ができたりして「だれかのため」に生きるようになった時に真面目に検討すればいいそれまでは普通に貯金しろ。その方がいい。それは将来の結婚資金にもなるだけど入った会社が団体扱いで募集対象になっていて周りの先輩たちもみんな入ってるなら、仕方ないからそれには入ろう。カドが立たないし、その場合は団体割引があるから市場のものより安い（追記）自動車事故について書いたhttp://anond.hatelabo.jp/20151209101249色々「これはどうなの？」とブコメで質問されてるけど、ここに書いたのは「若者」という定型的に語れる年代だからこそ、それっぽく言えるだけの話なんだ家族ができたり互いの収入だったり確定拠出だったりは環境や生活や人生プランに個人差があって一概には言えないんだ。ごめんな。ここに何万字も書くワケにはいかないそれらの場合はFP持ちのプロに全部さらけ出して相談してみよう、としか言えないんだ",
    "bookmark_count": "1039",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170620235535",
    "title": "叱られた時のショックが消せない ",
    "content": "30近い人間の言うことと思えないが、リアルに困ってるので教えて欲しい。叱られた時、どうやったら叱られた時のショックは蓄積しないで立ち直れるんだ？自分は空気があまり読めず、読めないが故に無礼な発言や過剰な発言が多い。KYなんて可愛いものではなく、基本的発想が自己中心的で無神経の域だと思う。自己中の自覚はあり、人を不快にさせる発言を改善したい気持ちもあり、微々たるものだが改善してはいる。指摘してくれた相手には感謝しかない。自己啓発系の本を読んで、失敗も経験といった考え方や、落ち込まないように抑制すると逆効果だからX時までとことん落ち込むと時間で区切る方法を学んだ。実践してみてそれなりに効果はあったと思う。「何で自分は言う前に気づけ無いんだ」と自責して終わりにせず、「これが駄目だったのならこう変えよう」と改善に繋げられるようになった。なのに「またやってしまった！」と気づいた時のショックだけが脂肪みたいに蓄積して困っている。もう改善策も見つけて実行できて同じケースでの失敗はしてないのに、ふとした時にショックだけがフラッシュバックしてくる。フラッシュバック時の変化昔は「何で自分はこんなに馬鹿なんだろう」って心中で落ち込むだけだった。次にやけ酒・やけ食い、もしくは1日まったく食欲がわかないの、食欲の両極端化が起きた。二年くらい前からトイレの個室の方にこもって泣くようになった。家でも職場でも外出先でも一旦泣かないと立ち直れなくなった。で、ついに最近「もう死にたい」って思うようになった。今日はトイレの個室で「死にたい」と声に出してしまった。蓄積と悪化を顕著に感じている。ストレス要因の有無仕事と給与は適量で、人間関係は会社全体で良好なホワイト企業だと思う。特に上司には恩義を感じている。どんなにムカついても見捨てないでくれる古くからの親友もいる。心底楽しいと思える趣味もあり、好奇心は旺盛。結婚を前提に交際している女性もいる。家庭環境に特筆点はなく、両親共に健在で、社会に出てから感謝することも多いのでしっかり育ててくれた良い両親だと思う。自身の外見は上中下なら「下」だが、幸い特徴的部位はなく、いじめの対象となったことはない。完璧主義や責任感や真面目なんて言葉とは対極の性格。将来の目標もあり現時点は目標への延長線上に立てている。彼女や親友は、遊んでる最中に自分が唐突にトイレにこもり、目を赤くして帰って来たら心配し、話を聞いてくれる。励まし、慰めてくれる。悩みを打ち明ける相手がいないことはない。現状にストレス要因はないと推定している。フラッシュバックが起きやすいタイミング上位3位は就寝前、入浴時、調理時。主に脳内が「無」の状態の時に起きやすい。なので、気の置けない相手との雑談の合間や、慣れている仕事を行っている際も上位に入る。圧倒的なのは就寝前で、暗い部屋でいい歳した大人が泣いていると、思考がマイナスに寄ってしまい、蓄積されていたショックが増幅して帰ってくる。睡眠時間が削られるのも困るが、頻度は低めでも仕事中にも起きてしまうのが本当に悩みどころだ。精神科はすでに行った就寝前のフラッシュバックで不眠気味になり、仕事に影響が出たので、精神科を受診した。不眠症の傾向があるとは診断されたが、うつ病の傾向は見られないとのことだった。さもありなんと思った。フラッシュバックが起きていない時は、70まで生きれるとしてもあと40年余りしかないことを悔やむほど楽しく生きている。だからこそフラッシュバックが起きる意味は皆目見当もつかず、また発生時の自分の落ち込み様にも理解が出来ない。睡眠薬は処方してもらったが、嫌なことを思い出さずに入浴できる薬などあるわけもなく、現状はできるだけ脳を「無」にしないことしか対策がない。そんなの交通事故防止に対し「注意して運転しましょう」と言うだけのようなものだ。軽減はできても根治はできない。カウンセリングも受けてみた顔が見える相手だと緊張してしまい、3回受けて3回とも効果や収穫はなかった。「小さいことは気にしないようにしましょう」と言われ、それができないから受けているのにとがっかりしただけだった。異常に打たれ弱い人間として生きるしかないのか学生時代には、まだ自分が精神的に幼く、叱られた経験も少ないから強いショックを受けるだけで、大人になれば緩和されると思っていた。だがむしろ悪化している。今でも叱られるのがとにかく怖くて嫌だ。経験として成長に繋がっている実感があっても、「怒られてしまった」というショックの蓄積はなくならない。新たな注意点の発覚（によるショック）が怖いので、職場の昼食時の雑談などには入らなくなった。幼少～少年期は腕白で、乱暴な子だったように思う。滅多に叱られない優等生では決してない。もしかしたらその頃から蓄積されていて段々臆病になり、今、「死にたい」まで到達してしまったのかもしれない。だとすれば自分は生まれつき異常に打たれ弱く、それは一生改善されることがないのだろうか。一番怖いこと積もり積もって「死にたい」が「死のう」になり、本当に自殺したら、自分としては残念ではある。まだ「こち亀の最終巻を読む」しか夢を達成できていない。だが自分で決断して実行したのであれば自己責任だ。でもフラッシュバックは本当にいつ来るか分からないので、例えば彼女と買い物に出てる最中に「死のう」に到達するほどのフラッシュバックが起きたらと思うと非常に怖い。自分は死にたいなら死ねばいいが、真面目な両親や、責任感の強い彼女にはどんな迷惑をかけるか分からない。常日頃から自殺の二文字が頭に浮かんでいるならまだしも、現状では「人生楽しい」という時間の方が長いので、いつ死んでも良いようにと孤独な状態を作り出すことはできない。自分勝手だが。それでもいつかポーンと自殺してしまいかねないと怯えるほど、フラッシュバックとショックの蓄積が怖い。今日起きたフラッシュバックこれだけ長々と書いたが、そう言えばまだ先週叱られたことを書いていなかった。その日は趣味繋がりのLINEグループの場で失敗した。女性メンバーが自分はデブだからモテないと自虐ネタを入れて来たのだ。過去に似たようなケースで「太っているより痩せている方がモテやすくはある」と返したら叱られたので、女性の自虐ネタは否定するのが正解なのだと思っていた。「別に太っていると思ったことはない」といった旨を返すと「嘘だ～ｗ」というレスが来た。会話の雰囲気やスタンプから向こうも会話に乗ってきてくれているのだと思ってしばらく会話していたら、後ほど別のメンバーから個別LINEで指摘が来た。「軽く終わらせて欲しい自虐ネタを、稚拙な嘘でフォローされて、長々とそのネタで会話を継続されると精神的に辛いものだよ」といった内容だった。時を置いて読み返してみると、たしかに相手の女性からは早く会話を切り上げたい雰囲気が漂っていたし、他のメンバーからも会話をやめるようヒントが飛ばされていた。自分はむしろ相手の女性に、女性として十分魅力的であるとフォローしていたつもりで、良いことを言っているつもりだった。冷静になってみたらただのセクハラだった。ただこれだけだ。自己中が、女性の前で格好つけたかったものの、ただ空回りしただけだ。「気をつけよう」で終わらせていい話だし、すでに「自虐ネタの対応は、自分のような人間にはまだレベルが高いので、もっとコミュ力が高い人に任せ勉強させてもらおう」と改善案を自分の中で明示した。もう一週間も前の話だ。なのに今日会社でこの一件を指摘された時のショックがフラッシュバックした。急に心臓が圧迫されたような感覚になり、トイレの個室でひたすら「死にたい」と呟いた。こんなに死にたいと思ったのは初めてだったので驚いたし、怖くなった。前回のフラッシュバックの時は、死にたいとは思ったが口には出さなかった。今回は呪詛のように呟いていたので、いよいよもって危険だと感じた。皆はどうしてるんだ？まとまりがなく、長々とすまない。皆はどうしてるんだ？こんなフラッシュバックは起きないのだろうか？それとも慢性的に死にたい気持ちと戦ってるのか？ここまで読んでくれた人がいたなら、まずは貴重な時間をありがとう。異常に打たれ弱いと言っておいて説得力もなにもないだろうが、このフラッシュバックを根治したいので、何かあれば是非教えてほしい。追記6/21 13時情けないと叩かれて終わるかと思っていたから、今本当に嬉しい。皆どうもありがとう。もう昼休憩終わるから、ひとまずお礼だけ言いたかった。帰宅したら教えてくれた病気や本を調べてみる。ブコメも一つ一つ拝読する。本当にありがとう。追記6/22　2時お礼と、情報をまとめた。http://flashbackshock.hatenablog.com/entry/2017/06/22/023926",
    "bookmark_count": "1037",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1034",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190404034812",
    "title": "こうすればプログラミング覚えられるよ【随時追記】 ",
    "content": "プログラマじゃないけどプログラミング完全に理解した（）おばさんが理解してる基礎知識書くよ。（追記 この文章はプログラミングの勉強をしたいけどその周辺にある基礎知識になかなか触れる機会がない人向けに書きました。これらの基礎知識があると、困ったときに調べ方すら分からないという状況は回避しやすくなるはず）まずLinuxやUnix系OSの使い方。ターミナル、いわゆる黒い窓からCUI（コマンドユーザーインターフェース）でコンピュータを使う方法を覚えよう。これは大学のコンピュータリテラシーで習った。MacOSXで復習すると捗った。（追記 すごく間が抜けてたけどMacOSXはUnix系OSです）まずはファイル操作。Macでターミナルを使って、cd Desktopって打ってからecho ohayou ＞ aisatsu.txtって打ってみて、cat aisatsu.txtってやる。そうすると何が表示されるのか？とりあえずやってみよう。ここで＞は増田の都合上大文字全角にしてるけど、ちゃんと半角にしてね。なんで増田の都合上半角がダメなのか、そのうち想像できるようになろう。（追記 ブコメ指摘感謝）そして、実際にデスクトップを見に行ってみると、aisatsu.txtってファイルがあるはずなんで、開いてみよう。これで何が起こったのか７割くらいはわかるはず。こういうファイル操作の基本をまず覚えよう。これこそ空気みたいなものだから。（追記 ここも間が抜けてたけど確かにhogeって何かわからないね。直しました）次に文字コードとバックスラッシュの話。最近は何も考えなければ文字コードはとりあえずUTF-8でなんとでもなるようになってるけど、バックスラッシュとかは環境設定で出てくるように設定しないと出てこないし、その意味合い、つまりエスケープとしての使い方を頭に入れておくと後々困らないと思う。あとEOF（エンドオブファイル）とか改行コードとかもそういうものがあるよ程度には覚えておこう。これ頭の片隅にはいってないと分からん殺し的な罠にはまることがある。次にプログラミング環境の構築の仕方。これは使いたいプログラミング言語の公式サイトに行くと大抵書いてある。でもMacだとだいぶ楽。とりあえずターミナルからgccって打ってみるとなんかCUIツールとか書いてあるものをインストールしろって言われるのでインストールする。これだけでCとかC++とかRubyとかPythonとか一通り使えるようになる。もしかしたら最近はこのインストールすらいらないかもしれないけど。あと、シェルのコマンドとかプログラミング言語を実際に使うときはいろんなライブラリをインストールする必要があるけど、そのライブラリは管理がすごく面倒なので管理をまとめてくれるコマンドがあったりする。aptとかhomebrewとかがそういうのだから、そんなものの使い方も覚えておこう。（追記 言語の文法を追うだけなら環境構築なんてしなくてCloud9とか使ってもいいかもだけど、プロダクトを作ろうとした時にはまだまだ手元で環境作って必要なライブラリを入れてとやった方が後々応用がきくと思うのですよ。それにそうしていくとDockerの有り難みなんかも理解できるようになっていくのではと思います）最初に勉強するプログラミング言語は、Javaだけはやめておけ。なんでかっていうと、Javaはオブジェクト指向言語ってやつなんだけどオブジェクト指向的にしか書けないから。古い人間だと言われそうだけど、最初は手続き型言語から始めるべきだと思ってる。少なくとも、手続き型的に書ける言語から始めるべき。なぜそう思うのかも含めて、とりあえずおばさんが理解しているプログラミング言語の発展の経緯を軽く解説する。最初の頃のプログラミング言語は、手続き型と呼ばれるものが多かった。この〇〇型ってのはプログラミングをするときの考え方によって名前がついているんだけど、手続き型はまず0を作って、0に1を100回足して、最後にその結果を表示してください、みたいな、上から書いた順番通りに動くのが基本のルールである考え方。プログラムは基本的にはこうやってデータをアルゴリズムを使って変化させていって望む結果を得ている。でもこのやり方は問題も多かった。プログラム全体がひとかたまりになってしまっているので、数千行とかになるともう普通の人では手がつけられないし、人間のミスでデータを間違って扱ってしまうことがバグの温床になった。なので、この手続き型の考えに構造化という考えが加わって、関数というものが生まれた。関数っていうのは料理のレシピに例えるとわかりやすいかも。関数が無い状態だと、1:玉ねぎをくし状に切ります。2:キャベツをざく切りにします。3:豚こまに塩胡椒で味付けをします。4:フライパンを火にかけ、油を入れて熱します。5:豚こまを入れて色が変わるまで炒めます。6:玉ねぎを入れます。7:キャベツを入れます。8:野菜がしんなりするまで炒めます。9:火を消して8をお皿に盛り、野菜炒めの出来上がりです。と書いていたものが、関数がある状態だと、A:野菜を切ります。Aのやり方1:玉ねぎをくし状に切ります。Aのやり方2:キャベツをざく切りにします。B:肉に味付けをします。Bのやり方1:豚こまに塩胡椒を振ります。1:フライパンを火にかけ、油を入れて熱します。2:Bを入れて色が変わるまで炒めます。3:Aを入れてしんなりするまで炒めます。4:火を消して3をお皿に盛り、野菜炒めの出来上がりです。って書ける。ここではAとBが関数。この程度だとあまり意味を感じないかもしれないけど、これがもっと複雑なものを想像してみると、なんとなくありがたみが分かって来ないだろうか？こうすると、多人数でプログラミングをするときに、Aを書く人、Bを書く人、1〜4にまとめる人って感じで作業分担ができる。それに、バグが起きた時もAの領域でバグったのか、Bの領域でバグったのかとか、全体にまとめると上手くいかないのかとか、原因の切り分けがしやすい。でも、プログラムがとっても複雑化すると、これでも手に負えなくなる。料理の例えを拡大すると、料理店を運営することを考えるといいかも。料理店でたくさんの料理をさばくときに、レシピを完全に1から作ることってないと思う。Aさんが野菜の仕込み担当、Bさんがスープの仕込み担当、というように各人に仕事が割り振られているはず。AさんもBさんもそれぞれの仕込みのレシピを持っていて、最終的に出てくる仕込みがちゃんとしてればAさんBさんの仕事の詳細までいちいちシェフが細かくチェックしない体制になっていると思う。大雑把にいうとそういう考え方をプログラムで再現したのがオブジェクト指向型言語。なので、本気で料理の初心者がいきなり厨房の仕切りを任されて上手くいくのは難しいように、構造化プログラミングのありがたみすらわからない段階でオブジェクト指向型プログラミングに手をつけても意味がわからんだろうと思うのがおばさんの立場です。（追記 おばさんはRubyを勧めておきます。オブジェクト指向型言語ですが、手続き型的に書き下すことも出来るからです。一つの言語で手続き型構造化オブジェクト指向、全部勉強できます。メソッドも便利なのが一通りあるし、日本語を扱うのにも問題が少ないです）次に問題を分解できるようになろう。例えば、クイズゲームを作りたいと考えたときにクイズゲームを作りたいです、って問題は大きすぎる。クイズゲームに必要な要素は、問題文を表示する、回答を入力してもらう、正誤判定をする、正誤判定の結果を表示する、ということだなぐらいにまず分解する。これを実際にプログラミングしようとすると、もっと分解できてさらに問題が見えてくると思う。コンピュータってのは創造的なことはできない代わりに、とても簡単なことをとても階層的に重ね合わせて大きな問題を解けるように作られてる。それを心するといいと思う。わからないことは調べられるようになろう。最後はこれ。これ超大事。プログラミングって本当に自分で1からものを考えなきゃいけないことってあまりない。大きな問題はあなただけの問題かもしれないけれど、それを構成する小さな問題は大抵他の誰かが解いている問題なので、調べてみれば答えが見つかると思う。エラーメッセージが出てきたらまずググってみる。翻訳しても初心者には意味がわからないし、ググったら誰かが解説付きで紹介してくれているのでその解説を読んだりしながらエラーメッセージとの付き合い方を覚えていけばいい。メソッドの使い方がわからなかったら言語の公式サイトに行ってみる。メソッドの使い方で大事なのは呼び出し方、返ってくる値の型とかそういうのだから、こういうところはググるよりも公式サイトに書いてあることをしっかり読んで理解する。あと、アルゴリズムの勉強もしてみるといいと思う。アルゴリズムとデータ構造と計算量の勉強。大学の学部レベルの教科書をちゃんと読んでみると、例えばデータベースを操作するSQLというものを書くことになった時とかに効いてくる。あとは作ったプログラムが遅すぎてどうしようとかいうのを解決する時とか。なんか深夜までいろいろ書いてしまったけど、あくまでもプログラマじゃないおばさんが書いたものなので、みんなでツッコミとか入れてくれると大変助かります。増田怖いよツッコミ怖いよ、もちろんおまんじゅうも怖い。",
    "bookmark_count": "1033",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170623083815",
    "title": "藤井聡太四段で学ぶ「観る将」入門 ",
    "content": "ついにやってしまいましたね。藤井聡太四段がプロデビューから負けなしの28連勝を飾ったことで将棋界のみならず大きな話題になっています。ここまでくるともう勝つ度にニュースとなり全国を駆け巡るので、嫌でも将棋の話題を耳にする人も多いでしょう。ただ将棋界・将棋のプロ制度は一般的にはあまり知られていない側面も多い業界です。そこで将棋のプロ制度を全くご存知ない人のためにFAQ形式で学んでいく増田を書きました。藤井四段のみならず将棋界がニュースになった時に一役買えたら何よりです。Q.藤井くんってデビューしたてなのにもう「四段」なの？早くない？A.この疑問についてはプロへの道程から説明しなければなりません。将棋のプロ棋士になるには日本将棋連盟の棋士養成機関・新進棋士奨励会（通称「奨励会」）に入会するのが最も一般的なルートです。奨励会に入会すると、師匠推薦などで多少の上下はありますが基本的には6級が与えられ、他の奨励会員たちと対局して昇級・昇段を目指していきます。ちなみに奨励会の6級はアマチュアの四段に相当すると言われています。これは地方のアマ大会であれば上位を狙える棋力です。そうして6級～1級～初段～二段と昇級昇段を繰り返し、三段に到達した奨励会員は同じく三段の奨励会員たちを集めた「三段リーグ」という地獄、もといリーグ戦に参加します。約半年をかけて行われるこの三段リーグの上位2名が「四段」に昇段し、晴れてプロデビューとなります。藤井聡太くんも上記のルートを辿って最年少で三段に到達し、三段リーグ初参加で1位（13勝5敗）となって四段昇段・プロデビューを果たしました。つまり、将棋界では四段からがプロ棋士キャリアの始まりなのです。Q.っていうかそんな強いのにまだ四段なの？昇段の条件ってどうなってんの？A.プロ棋士の段位はレーティングのように上下しないので、確かに棋力を示すものではありますが、それと同時に積み重ねたキャリア・実績を示すものでもあるというのが私個人の見解です。したがって、今現在勝ち星を挙げているからといってすぐ段位に反映される類のものではありません。プロ棋士の昇段規定については連盟サイトに詳しくまとめられています。https://www.shogi.or.jp/match/dan_provisions/いきなりこんなん見せられてもよーわからんという方のために解説すると、昇段条件には大きく分けて2種類あります。【1】棋戦成績棋戦（大会）での成績に伴う昇段です。「〇〇戦×組昇級」「◎◎ランキング戦2回連続昇級または3回連続優勝」「全棋士参加棋戦優勝」「タイトル挑戦」などと書いてあるものです。デビューしたての四段でも勝ち続けてタイトルマッチに挑戦すれば五段になれますし、将棋界最高峰タイトルの「竜王」に挑戦すれば七段、「竜王」奪取に成功すれば八段へジャンプアップすることも可能です。これらの条件を達成すれば昇段に値するというのは、詳しくない方でもなんとなくお分かりいただけるかと思います。イメージとしては「J2だけど天皇杯で優勝したのでJ1に昇格！」みたいな感じです。違うか。【2】勝数規定段位への評価を難しくしているのがこの勝数規定の存在ではないでしょうか。「●段昇段後公式戦＊＊＊勝」とあるのがそれです。タイトルや優勝に縁がなくとも、公式戦で勝ち星を重ねればいずれは昇段が（理論上）可能です。これはつまり勝率が.333の四段でも200敗して100勝すれば五段になれるということでもあり、純粋な強さを示しているとは言えないでしょう。ただ、先日の加藤一二三 九段のように成績による強制引退の制度がある以上、脚光を浴びることはなくとも安定して勝利を積み上げる棋士への評価軸として、勝数規定は一定の機能を果たしていると私は考えます。ちなみに勝数規定のみで九段に達した棋士はゼロ、八段に達した棋士はこれまでにわずか6名しかいません。彼らは皆スターとなる機会は少なくとも、安定して長く勝ち続けてきた棋士たちです。棋士の段位と実力は、上記2つの評価軸や勝率、現役生活の長さなどの要素をバランスよく取り入れたうえで語られるべきでしょう。Q.段位については分かったが、もっと分かりやすい強さランキングとかないのか？A.有志のELOレーティングサイトがあります。http://kishi.a.la9.jp/「レーティング」→「棋士ランキング」と進み、現在のトップ10を見てみましょう。（2017/6/22）順位名前レート増減1佐藤天彦名人188322羽生善治三冠（棋聖・王位・王座）1869183豊島将之八段1855134稲葉陽八段184125菅井竜也七段1841376久保利明王将1834-47渡辺明竜王・棋王1832-278永瀬拓矢六段1802-79斎藤慎太郎七段17993010糸谷哲郎八段1784-14このランキングであればおおよそ世間的な評価と近い結果が得られるのではないかと思います。ここ数年で羽生を除く羽生世代の棋士たちが一斉に順位を下げ、若手強豪がトップ10に多く名乗りを挙げていますね。いよいよ本格的な世代交代を感じさせるランキングです。では藤井聡太四段のレーティング増減も見てみましょう。新人四段のレーティング初期値は1500です。年月順位レート増減2017年6月351692622017年5月491630352017年4月611595342017年3月771561252017年2月871536272017年1月97150962016年12月1041503-わずか半年で35位へジャンプアップしています。まあ公式戦通算28勝0敗なので当然ですが。ちなみにこのサイト、対局情報のみならずレーティングに基づく期待勝率や両者の対戦成績（2001年度以降に限る）も見られるというデータ厨垂涎のサイトとなっています。盤面データを見ながら観戦するのも面白いのですが、このように棋士たち自身のデータを見ながら観戦するのも…こう…非常に…楽しい…です…フフ「でもソフトには勝てないんでしょ？」とすぐ言いだす人にはこういう対人競技としての面白さがあまり理解されないのでちょっと寂しいですね…。Q.藤井四段、強いのは分かるんだけどデビューから負けなし28連勝はちょっと話ができすぎじゃない？A.できすぎです。（断言）とはいえ、はてな推薦図書「ヒカルの碁」をお読みになった皆さんならお分かりの通り、碁でも将棋でも各人の棋力がどの段階で成長するかはなかなか推し量りにくいものです。碁会所巡りや洪秀英との戦いを経て短期間に急成長を遂げた進藤ヒカルのように、三段リーグからプロデビューにかけて藤井四段の棋力が更にワンランクアップしたと考えるのもさほど不自然ではないように思います。何より彼は奨励会時代から注目されていたので、先輩棋士からの教えを得る機会も多くあったのではないかと推測します。才能と環境がバランス良く備わった結果が今こうして表れているのではないかなと、いちファンとしては感じています。Q.こんな大ニュースになっちゃったら話題作りのために手を抜いてる棋士絶対いるでしょ…A.いるともいないとも断言できませんが、棋戦は基本的にトーナメント方式であり、勝てば勝つほど収入（対局料）が入ります。また、藤井四段は新人なのでトーナメントの最下層からのスタートです。たとえ頂点まで勝ち進むことは難しくとも、目の前の予選1回戦・2回戦をわざわざ連盟の話題作りのためにみすみす逃す棋士がいるかというと…正直ちょっと考えにくいです。特に藤井四段と当たる可能性の高い若手棋士たちなら尚更です。私も一部の棋譜をチェックしていますが、盤石な内容ばかりではないものの藤井四段自身の強さは疑いようがありません。それに加えて本人の勢い、対局する両者へのプレッシャー、加熱する取材、それらの要素が何かしら組み合わさってこのような記録が生まれたと考える方がより自然です。Q.羽生善治ってもっとたくさん連勝してるイメージあったわ。100連勝とか。A.さて、こちらは歴代連勝数ランキングです。順位名前年齢肩書(当時)連勝数達成年1神谷広志26五段281986～87-藤井聡太14四段28(継続中)2016～173丸山忠久24五段2419944塚田泰明22六段221986-羽生善治21棋王221992-山崎隆之22五段222002～037有吉道夫49九段2019848羽生善治17五段181987～88-中田宏樹26五段181991-丸山忠久28八段181999-羽生善治35四冠(!)182005-永瀬拓矢18四段182010～11ここから連勝記録が出やすい条件を見出していきましょう。【条件その1】低段上記ランカーたちの多くが四段ないし五段という低段時代に記録を達成しています。これはどういうことかというと、まあ身も蓋もないですが「強豪との対局が少ない」です。裏を返せば「勝てば勝つほど強豪と当たる」という当たり前な事象があり、このあたりに羽生善治三冠の連勝記録が意外と伸びていない理由があるものと思われます。とはいえそれでも歴代トップ10に3回もランクインしてたり、そのうち2回はタイトル保持者として強豪ばかりをなぎ倒して達成していたりと、十分ヤバい棋士ではあるんですけどね。また、デビューから間もない低段棋士は対局相手にあまり研究されていないというアドバンテージもあるでしょう。【条件その2】若い合計12の連勝記録トップ10のうち、3つは10代、7つは20代で達成されています。将棋は思考力を試されるゲームですが、プロとして対局を消化するのは体力勝負でもあります。タイトル戦ともなれば「一人あたりの」持ち時間は3時間～6時間にも達します。対局の度に盤の前で何時間も考え続けて勝利をもぎ取る体力、これを10何局20何局と積み重ねるためにはやはり若さが大切なのかもしれません。実際、棋士の力のピークは20代から30代半ばであるとしばしば言われます。この数字だけ見るとアスリートに似ていますね。そしてランキングに戻ると有吉道夫九段の49歳20連勝が光り輝いて見えます。羽生四冠35歳18連勝はもはやチート。【条件その3】強い当たり前のことですが、強くないとそもそも勝てません。以上です。…というのもアレなので、連勝記録トップ10ランカーたちの通算勝率を並べてみました。（現役棋士のみ）順位名前対局数勝数負数勝率最多連勝数1藤井聡太四段282801.00028(継続中)6羽生善治三冠191613705440.7162211永瀬拓矢六段3372371000.7031820山崎隆之八段8555582970.6532229丸山忠久九段13468564900.6362454中田宏樹八段12167224940.5941888塚田泰明九段13207215990.54622139神谷広志八段11645576070.47928プロ将棋では通算勝率が6割あれば実力者とみなされることが多いです。この辺は通算対局数や個々人の主観によっても変わってきますが。ちなみに対局数1000以上の棋士で7割勝ってるのは羽生善治三冠ただ一人です。恐ろしい恐ろしい。こうして見ると連勝記録ランカーたちは通算勝率もおおむね5割後半～7割をキープしており、また神谷八段と藤井四段を除く全員にタイトル挑戦ないしタイトル獲得経験があります。したがって、勝率の高い、強い棋士が連勝記録を出しやすいと言えるでしょう。まあそりゃあそうよね。連勝記録が出やすい条件【低段】【若い】【強い】藤井四段はこの3つを兼ね備えているので、デビューから負けなし28連勝も当然の結果ですね！！（藤井連勝ストップ予想を書いた紙を破り捨てながら）Q.テレビでやってたけど藤井くんが休憩中どんな飯食ったかとかどうでもよくない？A.どうでもよくないです。これはとても大切なことです。もちろん彼が出前を注文した店に殺到するような行為は厳として慎まなければなりません。しかし将棋ファンにとって「棋士の食事」は一大コンテンツでもあります。メインコンテンツとまで言うとさすがに過言です。古来から将棋の棋士たちは盤面のみならず食事面でもしのぎを削ってきました。その元祖と言えるのはかの加藤一二三 九段でしょう。対局の度にうな重を平らげ、板チョコをまとめてボリボリ。近年もカキフライ定食とチキンカツ定食のダブル注文で中継を沸かせ、故米長邦雄との\"みかん対決\"は今なお語り継がれています。上の連勝数ランキングに登場した丸山忠久九段も大食漢で知られています。一部のタイトル戦では1局に2日をかけて戦うのですが、緊迫感が最高潮に達する2日目の夕食にステーキを注文した鉄の胃を持つ男。竜王戦の昼食ではカツカレーと味噌ラーメンのダブル注文を決めて健啖丸山を高らかに宣言し、三浦弘行九段の騒動で揺れる将棋界に一時の安寧をもたらしました。（一方、その裏では解説の加藤一二三 九段が麻婆豆腐+かに玉+中華粥を注文していた）かの羽生善治もタイトル戦で「寿司とジンジャーエール」という新手を残しています。一見奇抜な組み合わせだが、ガリの生姜成分をジンジャーエールで補強しようという意欲的かつ独創的な指し回しだと話題になりました。ちなみに、将棋の棋士は比較的しっかり食べる一方で、碁の棋士は少食派が多いのだとか。そういえば塔矢アキラも対局日は昼食をとらないキャラクターでしたね。この辺はいずれどなたかにしっかりとしたデータを取っていただきたいものです。データ厨なので。Q.次勝てば新記録なんでしょ？次の相手ってどんな人？A.やべーやつです。増田康宏四段（19歳）。26歳以下・六段以下のプロ棋士や三段リーグ上位者などが参加する「新人王戦」を昨年10代で優勝している期待の若手です。プロデビューは16歳。彼も三段リーグ在籍時に藤井四段と同じ「現役中学生棋士」となるチャンスがありましたが、上位直接対決での黒星が響いて失敗。中学生棋士と中学生棋士になりかけた男の対決です。増田四段のELOレーティングは1712。藤井四段の期待勝率は47%ですがこの数字は現状あまり当てにはなりませんね。先月単独インタビューが公開され、「矢倉（戦法）は終わりました」「（\"興味のある戦法は？\"）ないです」「（\"好きな将棋の格言は？\"）特にないです」「（研究会は）行くのが面倒」「詰将棋、意味ないです」などの強烈なパンクス発言が話題を呼んでいます。https://book.mynavi.jp/shogi/detail/id=73003彼はAbemaTVの企画で非公式戦ながら藤井四段に敗れ、「初めて年下に平手で負けた」と悔しさを露にしているため、次戦を増田四段のリベンジマッチとして観戦するのも面白いでしょう。Q.藤井四段は次勝つとどうなるの？A.藤井vs増田の戦いが行われるのは将棋界で「名人」と並ぶ最高峰タイトル「竜王」への挑戦権を争う竜王戦決勝トーナメントです。https://www.shogi.or.jp/match/ryuuou/30/hon.html上から1組～6組のクラス別予選を勝ち抜いた棋士たちによる変則トーナメントで、藤井四段は一番下の6組予選で優勝、増田四段は5組予選で優勝しての参加です。ちなみに竜王戦決勝Tは対局料が公開されています。トーナメント表に書いてある数字がそれです。藤井四段は6組予選優勝で既に93万円を獲得しており、決勝T初戦で増田四段に勝てば52万円を獲得します。勝ち進んで挑戦者決定戦に進めば450万円。挑戦者になればたとえ敗れても1,620万円、「竜王」のタイトルを奪取すれば4,320万円です。（将棋界最高額）もう一つ言うと、竜王戦6組予選はアマチュアにも門戸が開かれています。夢がありますね。（なお、プロ並みに強いアマチュアに限る）金曜日ですねさて、天才たちのことばかり書き連ねていたら疲れました。平日も残すところあと一日。われわれ凡人は今日も地に足をつけて、やっていきましょう。",
    "bookmark_count": "1033",
    "category": "世の中"
  },
  {
    "masuda_id": "20170217095602",
    "title": "元コンサルが入って残業のないクソ会社になった ",
    "content": "事件は去年の四月に起こった。元々うちの会社は残業率が高く、夜9時に半分ほどの社員が残っていた。会社に泊まる社員もたくさんいる。だけど、辛い職場かというとぜんぜんそうではなく、毎日が文化祭の前夜みたいな感じだった。休憩は1時間以上取っても何も言われないし、途中で抜けて銀行や役所に行ってもOK。業務中にツイッターやフェイスブックに投稿しても問題なし。つまり、ネットし放題。みんなで夜ご飯を食べに行って、その後ダラダラと1時間ほど喋るのが楽しかった。毎日の出社するときも「仕事に行く」という感じはまったくなかった。ところが、社長はそう思っていなかったようだ。どこで知り合ったのか元戦略コンサルを引き抜いてきた。まだ電通の事件が起こる前だったけど、「労働時間短縮」に向けて動き出した。それですっかり会社の雰囲気が変わってしまって、まるで居心地が悪くなった。社内ネットワークを新たに構築し、個人の裁量だった各人のタスクをすべて可視化しなきゃいけなくした。タスクごとに明確な締め切りを作って、それを守ることを最優先にした。なので、こだわって夜まで作り込むなんてことができなくなった。クオリティが低くなっても、時間厳守。各々が自由に取っていた休憩時間も、時間がきっちりと決まって、時間内に昼食を取るよう言明された。メール一本で許されていた遅刻が、申請が必要になって証明書の提出が絶対になった。離席して社内ネットワークに30分以上接続していないと、理由を提出しなければなくなった。SNSは原則禁止。ソーシャルの担当者だけ申請すれば10分だけ繋げられる。ただし、それも1日5回までと制限が付いている。社内の雰囲気もどんどん変わっていった。ダラダラと雑談することはなくなって、職能の切り分けが激しくなり、他の役職との交流がなくなった。確かに効率化はした。今じゃ定時に上がる人がほぼほぼで、夜9時に会社にいる人なんて1人か2人になった。だけど、何の面白みもないクソ会社に成り下がった。文化祭的な楽しさはなくなって、息の詰まる職場になった。定時に上がっても俺はすることがないので、副業をするようになった。収入は上がったよ。それだけが癒やしだ。最近、離職が相次いでいる。酒を飲むと愚痴が多くなった。世の中の会社員のほとんどが死んだ目をしているのが不思議だったけど、今はわかったよ。健全な会社はストレスを生むんだ。",
    "bookmark_count": "1032",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190912083115",
    "title": "イエーーーーーイ皆、熱の伝わり方3つ言えるかな～～～？？？？ ",
    "content": "イエーーーーイ！熱の伝わり方3つ言えるかーーーー！！！科学に明るい人なら絶対言えるから、言える人はオラの文章にツッコミを入れ始める前に黙って好きな駄菓子を書いてブラウザバックしよう！熱の伝わり方には3つある！！！！熱伝導、熱伝達、熱輻射だ！「あーあったあった、それさえわかれば説明できるわ」って人は口から糞を垂れる前に好きなカップ麺を書いてブラウザバック！熱の伝わり方3つを知っておくと日常がちょっと楽しくなるし、君が暖房器具を買いたいなら参考になるかもしれないし、君が料理をするのであれば、料理がうまくなるかもしれない！君がヨッピーなら銭湯が楽しくなるはずだ！しっかり覚えよう！・・・・・・一つ！熱伝導！熱というのは、固体なら分子がブルブル震えている状態のブルブル度合いのことだ！金属なら自由電子の運動の度合い、液体や気体なら分子が飛び回る速さの度合いだったりもする！とにかく熱というのは原子や分子や電子の運動の度合いなんだ！ただし、運動の度合いといっても、時速100キロで飛ぶ野球ボールが、静止している野球ボールより熱いことにはならない！あくまでも原子や分子や電子という極めて小さいスケールでのランダムな運動の話だ！ブルブルしている物体がブルブルしていない物体とくっつくと、ブルブルは、ブルブルしているほうからしていないほうに移動する！そういう物理的な接触によって熱が伝わることを、科学の世界では熱伝導と言う！試しにプリンを震わせたあとに、そのプリンを震えていないプリンにくっつけてみよう！やってみたかな？やれ！オラはやってないけど、きっと2つのプリンは最初に震わせたときのブルブルの半分くらいのブルブルで震えているはずだ！こんな感じで、物体がくっつくことによって分子の運動が周りに伝わって熱が移動する現象が熱伝導なんだ！ちなみにだけど、熱い金属を触ると、同じ温度のプラスチックや陶器より熱く感じるよな！これは、金属が、金属中を自由に飛び回っている電子を持っていて、その電子がオラたちの皮膚に高速で衝突するからなんだ！プラスチックや陶器も物質中に電子をもっているけど、金属が持っている電子のように自由に飛び回っているわけではない！だから衝突もしない！だから金属ほど熱が伝わりやすくないんだ！熱がどのくらい移動するか、というのは、3つのそれぞれの伝わり方で伝わった熱の量の合計で決まる！熱が伝わるという現象が起こっていれば、ほぼ必ず、3つの熱の伝わり方の全てがはたらいていると思っていい！技術者が熱を使った機械を設計するとき、大事なのはどの熱の伝わり方で熱を伝えるのか、ということだ！例えば、主に熱伝導を使って熱を伝える調理器具としてはフライパンやホットプレートがあるし、調理方法としてはソテーや炒めものがある！暖房器具としてはカイロやあんか、湯たんぽなんかがあるな！・・・・・・二つめ！熱伝達だ！対流熱伝達とか、単に対流って言うこともあるな！対流っていうのは、あの対流だ！味噌汁をほっとくと、ぐるぐる渦巻くよな！あれは、冷めて比較的低温になった味噌汁の表面付近の汁と、変わらず高温を保っている内側とで温度差が生じて、温度差が生じると密度差も生じるから起こるんだ！密度が違うということは重さが違うということ！冷たくて重くなった味噌汁の表面の液体は、味噌汁の中に沈んでいく！逆に熱くて軽い味噌汁内部の汁は表面に浮上するんだ！これが対流！対流によって熱を持った物質が物質ごと動くことで起こる熱の移動が熱伝達だ！味噌汁のように、外からエネルギーを与えなくても勝手に熱や物質が移動する現象を自然対流と言う！でも、自然対流があるなら人工対流だってあるはずだ！もっとも人工対流という言葉は存在しない。でも代わりに、人工的な対流のことを「強制対流」と言う！プロペラやポンプを使って生み出した流れを強制対流って言うんだ！パソコンなんかは強制対流で部品を冷やしているな！車もそうかもしれない！自然対流と強制対流のことを合わせて「対流」と呼ぶ！対流は流れが発生する物体でしか起こらないから、起こるのは気体と液体だけだ！固体では起こらない！何？マントルは固体だけど対流してる？うるせえ！知らん！対流を使って熱を伝える調理器具としては、蒸し器とかフィリップスのノンフライヤーなんかがあるな！調理法としては、蒸す、揚げる、煮る、茹でる、なんかがある！暖房器具だとファンヒーターやエアコンだな！そういえば、君は、「サウナは気温が90℃もあるのに何故火傷しないんだろう」と思ったことがあるはずだ！火傷しないのは、流れていない空気があまり熱を伝えないからだ！気体は固体の1000倍も体積がある！固体と比べて気体はスカスカだからあまり熱を運ばないんだ！ところが、空気に流れをプラスすると、熱を伝える性質が一気にあがる！サウナで急に動いたり、急に息を吸ったりするとめちゃくちゃ熱いのはこのためだ！サウナで扇風機を使ってみるといい。すぐに火傷することだろう！水風呂だってそうだ！水風呂はじっとしていれば言うほど寒くない！ところが、じっとしている最中におっさんが入ってきて流れをかき乱すと、途端に超寒くなる！イエーイ！ヨッピー見てるか？・・・・・・3つ目！熱輻射！ねつふくしゃと読む！これは熱が光線によって伝えられる現象だ！ここで言う光線というのは、目に見える光だけのことではない！目に見えない光、たとえば赤外線とか、マイクロ波のことも指す！これらの光線の正体は、光子という粒の移動だ！！光も電磁波も電波も赤外線も紫外線もガンマ線もマイクロ波もX線も、すべて光子という粒の移動に過ぎない！ただ光子が持っているエネルギー(波長とか周波数とも言う)が違うだけなんだ！とにかく、物体から光子が飛び出たり、飛び出た光子を物体が吸収したりすることで熱が移動する現象を熱輻射と言う！温度を持った物体は必ず光子を放出して代わりに自分の温度を下げようとするんだ！おぼえておけ！溶けた金属が赤く光っているのを君はテレビで見たことがあるだろう！赤く光って見えなくても、温度を持った物体は、必ず何らかの光線、多くの場合は赤外線を放出して自分の温度を下げるということを行っているし、逆に他所から飛んできた光線を吸収して温度が上がるということもしている！こうして光子のぶつけ合いで熱が移動することを熱輻射と言う！よくわからないだろうか？具体例をあげよう！太陽！あいつが出ているとめっちゃ暑い！じゃあなんで暑いんだろうか。太陽は遥か彼方にあるから、熱伝導で直接ブルブルと熱が伝わっているわけじゃなさそうだ！宇宙空間に空気はほぼ無いから、対流によって熱が伝わっているわけでもない！なのに地球は9月も半ばだというのに暑いし、日陰はそうでもないけど日向は特に暑い！この現象の原因は、太陽が出す光線にある！もっとも、光線といっても目に見える光は問題にならない！目に見える光よりもっとエネルギーが低い、赤外線と呼ばれる光線が原因のほとんどを占める！太陽はめちゃくちゃ赤外線を出しているし、ほぼ全ての物質は赤外線を吸収する！だから日向は熱いけど、光線がシャットアウトされている日陰に入った瞬間に涼しくなるんだ！バーベキューの炭火や、魚を焼くグリルや、オーブンなんかが赤外線を使った調理器具だな！「遠赤外線で内側からふっくら焼きあがる」なんて話を聞いたことがあるだろう！確かに赤外線はある程度は物体を通り抜けるから、熱伝導や熱伝達を使った調理法よりは内側から加熱することができる！でも騙されてはいけない！赤外線は、物体の表面の1ミリほどで、ほぼすべてが吸収されてしまう！だから内側から加熱できるといってもせいぜい表面の1ミリくらいの話だ！その証拠に、太陽光線の熱さは、ちょっとした日傘でガードできるだろう！だから赤外線を使っても言うほど内側から加熱できるわけではないんだ！熱を運ぶ光線は赤外線だけじゃない！身近なものだと、マイクロ波がある！マイクロ波は目に見える光よりエネルギーが低い赤外線よりさらにエネルギーが低い！これを応用したものに電子レンジがある！電子レンジのことを英語でmicrowaveって言うよな！大抵の物質はマイクロ波を吸収しないから、マイクロ波で温めることができない！でも、幸運なことに液体の水分子はマイクロ波で温めることができる！しかも、マイクロ波はなかなか吸収されないから、かなり内側まで浸透する！バーベキューで肉の表面を焦がしたことはあっても、電子レンジで食品の外側だけが焦げたことはきっと無いはずだ！レンジでパンを温めすぎるとかならず内側も焦げる！インチキな商品広告に書かれがちな遠赤外線の「内側から温める」と違って、マイクロ波は本当に内側から温めることができるんだ。もっとも、赤外線で焼いたほうが美味しいことも多いけどな！暖房器具としては、ハロゲンヒーターや暖炉、こたつ、まあいろいろある！岩盤浴なんかは熱輻射を使って赤外線で体を温める方法だな！見てるかヨッピー！・・・・・・以上が熱の伝わり方3つだ！熱伝導、熱伝達、熱輻射だ！名前なんてどうでもいいから、ブルブルのアレ、対流のアレ、光線のアレでおぼえてくれ！正直これは知ってるとめちゃくちゃ役に立つぞ！どうしようもなく暑いとき、寒いとき、美味しいものが食べたいとき、アツアツのものをアツアツのまま食べたいとき、アツアツのものを早く冷ましたいときサウナでキマりたいとき、悲しいとき、悲しいとき、必ず君のためになってくれる知識だ！",
    "bookmark_count": "1029",
    "category": "学び"
  },
  {
    "masuda_id": "20190219174121",
    "title": "Google ソフトウェアエンジニアの給料の正しい情報",
    "content": "私は Google のソフトウェアエンジニアとして働いている。とても良い待遇で満足している。Google の待遇が良いことはイメージとしては知られていると思うが、実際どれくらいの額なのかということはあまり知られていないように思う。そして、出回っている情報には間違っているものも多い。そこで、正しい情報を知ってもらいたいと思い、自分の給料の推移をここに記すことにした。なぜそのようなことをするかは後に述べる。まず、Google の給料について説明するときは、以下の三要素が重要になる。「基本給」「ボーナス」「RSU」である。このうち、基本給とボーナスは一般的だが、RSU はそうではないので、説明する。例えば RSU を100万円受け取るとする。そうすると、「その時点での100万円分の Google 株を、その次の年から四年間かけて受け取る権利（ただし Google に在籍していることが条件）」を受け取ることになる。つまり、RSU をもらった年は何もないのだが、その次の年から四年間かけてもらうことになる。これは、会社を辞めずに残るインセンティブを与える仕組みになっている。株価の変動に依存するので必ず100万円もらえるわけではないというのが注意点になる。これが重要なのは、Google の給料のうち、RSU が大きな部分を占めていて、職位が上がるほどよりその傾向が強まるからである。Google の給料についての情報で間違っているものは、RSU を含んでないものが多い。この三要素について書かれていない情報は間違いだと思って良い。そして、職位についても説明する必要がある。社員は 1 - 10 のレベルに別れている（レベル11的存在もあるが、彼らは「経営陣」と呼ぶべき存在である）。ソフトウェアエンジニアはレベル3が最低となっている。新卒の場合は、学士・修士はレベル3、博士はレベル4からスタートすることが通例のようである。中途採用の場合はもちろんそれまでのキャリアによる。人数的にはレベル4とレベル5が多い。レベル3は入門的ポジションで、数年以内にレベル4に昇進することが前提とされている。平均以上のパフォーマンスを出していれば、そのうちレベル5には到達できることが多いように思う。レベル6は日本企業出身の人によると「課長級」とのことであり、中規模のサイズのグループの管理職として認められるか、非管理職の場合は技術的にそれと同等のインパクトを出すことが求められる。筆者は現在レベル5なのでそれより上のことは詳しくないが、レベル8が「部長級」、レベル10が「事業部長級」とのことである。では、いくらもらえるか、である。もともとは筆者の年収の変遷を書こうと思ったのだが、どうもここ数年の間に給与システムが変わったようなので、現在の待遇だけ書く。現在筆者はレベル5で、基本給が1400万、ボーナスが300万、RSUが800万である（特定を防ぐために数字は丸めている）。計2500万といったところである。特別出世したわけでもないのにこれだけもらえるのは大変ありがたい話である。新卒のレベル3がどれだけもらえるのかというのも気になるところだとは思うが、あいにく筆者がレベル3だった頃とは制度が違う（待遇の内訳が大幅に変わっている）ので、誤解を防ぐ意味で詳細をここに記すことは避ける。しかし合計年収はそれほど変わっていないと思うので書いておくと、レベル3のときは1200万程度、レベル4のときは1400-1800万程度であった。レベル5に昇進したときは2000万程度で、その後もレベル5内でも平均以上のパフォーマンスを評価されて上がってきたという感じである。とりあえず、RSU を含めれば、新卒でも1000万の大台に乗るのではないだろうか。ちなみに、筆者がこれを書いているのは、現在の待遇に不満がある人にどんどん転職してきて欲しいからである。最近は Google 以外にもソフトウェアエンジニアに高待遇を出す企業も増えてきていて素晴らしい限りであるが、そうでない企業も特に伝統的大企業に多いし、そういうところからはどんどん移ってきてほしいと思っている。Google が東京に開発拠点を置いている理由はそこでまとまった人数の優秀なエンジニアが採用できるからであり、採用が東京オフィスの存続・発展の要だからである。私は今の職場にとても満足しているので、Google 東京オフィスにはぜひ今後も存続・発展を続けてもらいたいと思っているので、より多くの人に応募してもらいたいと思ってこれを書いた。また、Google 東京オフィスが成功すれば、それがモデルケースになって他の外資系も日本に開発拠点を設置または拡大するようになり、日本のソフトウェア産業がウインブルドン現象で栄える可能性もあると思っている。これは、中国がアメリカによって「レッドチーム」と認識されていく中、日本がブルーチームではアメリカに次ぐ経済大国であることが再認識されているということもチャンスであるように感じている。",
    "bookmark_count": "1029",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1029",
    "category": "世の中"
  },
  {
    "masuda_id": "20171014230038",
    "title": "立憲民主党の枝野さんの演説を聞いてきたので全文を書き起こす ",
    "content": "どういうわけか小学生の息子が選挙演説を聞きたいと言ってきたので、まあ勉強になるだろうと思っていっしょに枝野さんの話を聞いてきた。（その後、希望の党の小池さんと自民党の安倍さんの話も聞いてきたので参考まで小池さん → https://anond.hatelabo.jp/20171015174223安倍さん → https://anond.hatelabo.jp/20171019182506 ）政治家の演説をまともに聞いたのは初めてだけど、だいぶ感銘を受けたので書き起こしてみようと思う。枝野さんの話、興味ある人も多いと思う。ぜんぶで20分くらいの話だった。2017.10.14 池袋にて 立憲民主党 枝野幸男 演説みなさんに背中を押していただき、党を立ち上げてよかったと思っています。民主党、民進党の時代に積み重ねてきた原則、理念を改めてこの時代に大きく前進させて新しい旗を立てさせていただきました。右でも左でもなく、そしてこれまでの政治が上からの政治になってしまっている、暮らしの現場からの、下からの、草の根からの民主主義を、暮らしの現場からの政策を下から前へ進めていく、新しい選択肢を国民のみなさんにお示しをさせていただきたい、そう考えています。アベノミクス。豊かな人をさらに豊かにします。確かに株価は上がりました。大きな企業を中心として企業の内部留保、いわば企業の持っている預貯金は過去最高に登りました。豊かなものをさらに豊かにすれば、強いものをより強くすれば、そのうちその豊かさが国民の隅々まで行き渡る。安倍さんはそう説明しています。でももう5年経っている。私はこうした、上から強くして行く、上から引っ張り上げるこのアベノミクスの考え方を、一概に全否定するつもりはありません。実は日本の高度成長、戦後復興、20世紀の日本はこういうやり方で1億総中流、世界で有数の経済大国を作り上げました。若い皆さんはご存じないかもしれませんが、安かろう悪かろう、メイドインジャパンは値段が安い、世界にどんどんものを売って事業が儲かって、膨大なお金が日本全国津々浦々に行き渡って、今の日本の豊かさを作り上げてきました。安倍さんはその成長体験に基づいて、同じことをやればうまくいくといまだに勘違いをしているんじゃないでしょうか。時代が変わっているんです。右肩上がりで人口が増える、アメリカヨーロッパにまだ日本が追いつき追い越そうとしていたその時代と、新興諸国から追い上げられる立場になった日本、少子高齢化で人口が減っていく日本、時代が違う社会が違うのに、過去の成功体験に引っ張られて新しい道が示せていない。例えば、ただでさえ若い人が減っている。そんな中で奨学金と言う名のローンを組まないと進学できない若者が増えてしまっています。貧困格差の拡大によってぶ厚い中間層と呼ばれた、1億総中流と言われていた日本社会がどんどんどんどん分断されてしまっていて、遠心力が働いています。これでは当事者のみなさんが困るだけではないんです。これでは日本の社会が前に進んでいけない。どんどん社会が荒れていく荒廃をしていく。例えば、ただでさえ数の少ない若い皆さん。学びたいと言う意欲があっても能力があってもお金の問題で進学を断念する。そんな若者がたくさんいて、誰が日本の未来を切り開くんですか。それどころか親の世代の貧困によって、読み書きそろばん、最低限の社会生活、そうしたものすら身に付ける機会のないまま義務教育を終える、そんな子供たちがたくさん出てきてしまっています。これでは当事者のみなさんが困るだけではない、社会が誰を支えていくんだ、誰がこれからの社会を支えていくんだ。景気だって良くなるはずありません。年収100万、150万いつクビになるかわからない、非正規雇用。若干数字が改善したと言いながらもまだ働く人の4割、そのうちの少なくとも半分は本当は正社員になりたいけれども残念ながら非正規で働いている。そんな若者がたくさんいます。国内では若者の自動車離れが進んでいると言われます。当たり前じゃないですか。年収100万、150万、いつ首になるか分からないからローンを組めない、これでは自動車離れは当たり前。買える力がないのに買おうとする意欲が出るはずないじゃないですか。少子化だってそうです。恋愛をし、希望すれば結婚し家庭を持つ、子供を産み育てる、そのためには定職があって一定の安定した収入があって、その願いを、家庭を持つという夢を、子供を産み育てると言う夢を持てない、そんな人たちを増やしていてどうして少子化に歯止めがかかるんですか。上からの経済政策ではなくて、格差をこれ以上広げるのを止めて、格差を是正して貧困を解消しましょう。これこそが21世紀政治と社会の経済再生です。安倍さんは、規制緩和、自由競争そして自己責任、そうしたものを煽ってきました。しかし自由な競争には大前提があります。競争を煽るだけでは政治の役割を果たしません。自由な競争は公平公正なルールに基づいて行われなければなりません。ルールに基づいた競争を進めることが政治の役割じゃないですか。競争を煽るだけでは政治の役割を果たしたことにはならない。公平公正なルールを作り守らせる、それが政治の役割。その本来の役割を、まっとうな政治を私は取り戻したい。格差が拡大している背景には、例えば労働法制の行き過ぎた緩和があります。20数年前、派遣法と言うのはむしろ恵まれた、手に職持った技術を持っている特別な仕事にしか認められませんでした。それをあらゆる職種にどんどん規制緩和していった結果として、働くと言ったら正社員が当たり前だった、そんなまっとうな社会を壊してきたんです。労働法制を強化しましょう。派遣法をもう一度元に戻していきましょう。段階的に戻していこうではありませんか。安倍政権はこの選挙の前、残業代ゼロ法案をまとめています。ただでさえブラック企業、サービス残業、過労死自殺、働いてもそれに見合った給料がもらえない、おかしなことが横行しています。残業代ゼロ法を作る前に、今のサービス残業、ブラック企業、過労死自殺を止める、長時間労働を規制する、労働法制を強化しなければならないんです。そのことによって働いたらまっとうに給料がもらえる、働くと言うのは基本は正社員として安定して働く、そのまっとうな世界を取り戻そうじゃありませんか。そしてもう一つ格差を是正するために社会を下から支え押し上げていくために、典型的な例があります介護職員のみなさん。給料を上げましょう。おかしいですよ今。私たちの国は資本主義です。自由主義経済。価格、値段というのは市場で決まります。需要があって供給が少なければ値段は上がるんです。介護職員の数が足りない、命にも関わる責任の重い仕事、重労働にもかかわらず賃金が安すぎる。志を持って介護の仕事に就いた人が暮らしていけない。おかしいじゃないですか、供給不足なんでしょう。人手不足なら高い給料を払ってでも人を集める、それが市場原理のはずなのに、そうなっていないから、特別養護老人ホームには空きベッドが1万以上ある。でも待ってる人は一万人以上いるんです。ベッドはあるけど働いてくれる人が足りない。だったら給料払うのが資本主義です。自由経済。保育所はどうでしょう。保育所が足りないのは土地や建物の問題もあります。保育士の資格を持っている人はたくさんいるのに、でも保育所の増設しようとすると保育士さんを集めるのが大変です。なぜですか。やっぱり重労働で責任が重いのに給料が安いから。資格を持っている人でももっと給料が高い他の仕事に移ってしまっている。だから人手不足です。おかしいじゃないですか。需要があるんだから、値段が安すぎて賃金が低すぎて人が集まらないなら、その給料を上げる、なぜそんなことが起こっているのか、そこは政治の責任です。保育士の給料も介護職員の給料も、広い意味で政治が決めています。介護保険の仕組みで例えば看護師さんは医療保険の仕組みの中で、保育士さんの給料も保育にどれくらいのお金を流すのかによって、保育士さんに払えるお金に上限があるから、人手不足でも給料が払えない。そうした需要があるのに、安過ぎる給料に限られた政治を直していきましょうよ。増えたものは必ず消費に回るんです。そして需要がたくさんあるんです。人が集まってくるなら、どんどん雇用の場として広がっていくんです。そこに払った給料も消費に回るんです。こういうことによってさまざまな分野で所得を給料を下支えをして、底上げをしていこうじゃありませんか。そして最後、保育や、老後の安心や子育ての安心につながっていく。二度、三度おいしいんです。上からの株価を上げる経済政策ではなくて、こうして地に足つけて暮らしと結びついたところから、社会を下支えをして底上げをしていきましょう。右でも左でもなく底支えをして前へ行く、そうした新しい経済のモデルを、私は皆さんに自信を持って示していきたいと思います。そしてもう一つは上からの問題。総理大臣はなぜ総理大臣なんですか。安倍さんは選挙に勝ったからだと勘違いをしているんじゃないでしょうか。それは答えの半分でしかありません。ましてや選挙で勝ったら何をしてもいいと思っていたら大きな間違いです。選挙は選ばれる人に白紙委任を与えるものではありません。そもそもが国会議員も内閣総理大臣も、与えられている、お預かりしている権限権力は、憲法によって決められているんです皆さん。憲法で定められた手続きで選ばれているから、憲法で定められた範囲で権限をお預かりしている、その立憲主義の基本が分かっていないのではないでしょうか。集団的自衛権。平和の問題としても深刻。しかし私はそれ以上に立憲主義、これを破壊する行為だと一貫して思っている。集団的自衛権は行使しない、できない。その憲法の解釈は、誰が作ったのではありません。アメリカから押し付けられたわけでも、当時の野党が大きな声を出したから決まったわけでもありません。歴代自民党政権自らが、政府自らが今の憲法9条の解釈をして、日本の領土領海が攻められたらそれは全力で守るけれども、日本が攻められてもいないのに戦争はしない。自民党自身が決めてきたルールなんですよ。それを合理的な説明もない、論理的な整合性もない、そんな形で勝手に変える。自分たちを縛っているルールを勝手に変える。それじゃあルールも何もあったもんじゃないじゃないですか。自らの権力権限の正当性の根拠である憲法を守らない権力は、権力そのものの正当性がない。まずは憲法に従って仕事をしろ。立憲主義と言うのは戦前でさえ言われていたんです。大日本帝国憲法、明治憲法のもとでも政友会、民政党という二大政党がありました。どちらもあの時期、立憲政友会、立憲民政党と言う名前だったんです。憲法に基づいて仕事をするんだと言うのは明治憲法のもとでさえ常識だったんです。それを壊してしまっている安倍政治は19世紀の政治です。時代錯誤の政治を辞めさせなければなりません。立憲主義だけではありません。森友学園、自衛隊の日報問題。国民のみなさんに情報公開しない、そして開き直る。情報公開だけでもありません。国民のみなさんにきちっと説明して理解してもらって、説得して賛成してもらうと言う意思、意欲をみなさん安倍政権に感じますか。本当の民主主義はそんなもんじゃありません。確かに民主主義、多数決はつきものです。しかし民主主義と多数決はイコールではありません。民主主義と言うのは、主権者つまり国民のみなさんみんなで決める、これがほんとの民主主義です。全員の意見が一致することはありません。だから選挙で議員を選ぶんです。だから最後、議会の中で多数決で決めるんです。でもその前提はみんなで決める。できるだけ多くの皆さんに理解をしてもらって賛成をしてもらって、国民の理解の上で物事を進めていく。それが民主主義です。情報を公開してみんなが議論できるようにして、その上で最後の最後どうしてもと言う時に多数決で決めるんです。初めから数があるから、由らしむべし知らしむべからず、俺たちの決めたことを言うことを聞け、こんな上からの民主主義は本当の民主主義ではありません。私たちは本当の民主主義をこの国に作り上げたい。本当の立憲主義をこの国に取り戻したい。上からの政治ではなくて、国民のみなさんとともに暮らしの中から湧き上がる本当の政治を取り戻したい。そんな思いで党を立ち上げましたこのままでは自分が所属できる政党がない。国民のみなさんも入れたくなる政党がない。そんな声をいただきまして10月2日に政党を立ち上げました。前にいる若い仲間からも背中を押されました。正直迷いました。おかげさまで8期やってましたんで、まあ無所属でも自分の選挙区は戦えるかなあと思っていました。ふだんは大宮でマイクを握ってるんです。でも多くのみなさんが背中を押していただきました。このままでは困る、このままではこの国の民主主義も立憲主義も困る。枝野なんとかしろ枝野立てと、みなさんが背中を押していただいた。そのおかげで私は立つことができました。ですから立憲民主党を作ったのは枝野幸男ではありません。立憲民主党を作ったのはあなたです。あなたが作った政党が立憲民主党です。本当はこの前に立っている仲間に一票を投じてくださいと、立憲民主党を比例代表で一票を投じてくださいとお願いをするべきなのかもしれませんが、お願いしません。それはこの戦いは候補者や政党の戦いだと思っていないからです。私の背中を押していただいた、日本に本当の民主主義を取り戻そう、作り出そう、自分たちの声を届ける器をしっかり作らせようと思っていただいた、みなさんの戦いなんです。政治を諦めている、どうせ変わらない、どうせどんな結果になったって俺たちには関係ない、そういって諦めてしまっている人たちが、みなさんの周りにはたくさんいるんじゃないでしょうか。みなさん一人ひとりが当事者として、そうして諦めてしまっている人たちに声をかけませんか。いっしょにたたかおうと言いませんか。諦めないで立ち上がっていけば、それは大きな輪になるかもしれない。日本の民主主義の新しい一歩を踏み出せるかもしれない。だから周りで諦めている人に、しらけている人に、あなたが当事者として声をかけていただきたいんです。一緒に政治に参加しよう、新しい民主主義を一緒に作ろうと声をかけていただきたいんです。みなさん、金もない組織もないなかで奮闘してくれています。お時間がある方は、余裕がある方は、30分でも1時間でもいいんです。それぞれの近くの事務所に顔を出してくれませんか。そして一緒にビラをまいていただいたり証紙をはっていただいたり、一緒に政治をやりませんか。一緒に民主主義をやってくれませんか。一緒に戦いませんか。この戦いは第一歩です。私自身も24年国会に送っていただいて、永田町の古い常識に影響されていた部分があったのではないかと反省しています。でも新しい旗を立てました。自信を持って戦います。これまでの永田町の、内側を向いた上からの政治ではなくて、あなたと一緒につくる新しい民主主義を、そして暮らしを下から底上げをして、日本の未来を切り開いていく新しい日本の社会を、しっかりと作っていく第一歩をこの選挙を通じて実現をさせていきたい。踏み出していきたいと思っています。ぜひ一緒に戦いましょう。",
    "bookmark_count": "1026",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20151130001227",
    "title": "追)無課金で数年続けていたソシャゲをやめて分かった、ただ1つの事実",
    "content": "初めに断っておくが、これは無課金であることを誇るような内容の話ではない。むしろ、無課金ユーザーは損ばかりであるということを主体とする文章だということをご承知いただきたいと思う。さて、頭から自慢話になってしまうが、私は世間的にはある程度知られているであろう私立の中学、高校、大学を出ている。学校での成績は並以下だったが、幸運にも各受験には大失敗をすることなく、キャリアをこつこつと組み立ててきた。そのような私が、数学の楽しさに出会ったのが大学4年生のことだった。研究室の誰もが知らなかったような事実をゼミで発表し、教授に褒められたのだ。ハマってしまうと止まらない性格の私は、「堅物教授に褒められる」という快感をふたたび味わうため、数学に熱中する。残念ながら大学の成績はお世辞にも良いとは言えなく、おかげで推薦が取れなかったため、外部受験扱いで大学院に合格を果たした。私にとって大学院はそこまでして入りたったものだったのだ。あの頃までは、まあまあな人生だったと思う。私がソーシャルゲームに出会ったのは、そんな大学院の修士1年のことだった。我が子に最低でも「院卒」という肩書きが付くことを手放しで喜んだ親からスマートフォンをプレゼントしてもらった、その矢先のことだ。修士2年の先輩から「これ面白いよ」と紹介されたソシャゲ。「紹介した人もされた人も特典があるからやってみて」と。具体名は敢えて挙げないが、まあネットユーザーなら知っているタイトルだと思う。確か当時はCMもやっていたハズだ。ここから先にいくつか具体的な内容が書かれていくので、それでピンと来る方はいるだろう。ただ特定ゲームの中傷がこのエントリーの目的ではないので、詮索などは避けていただければ幸いである。私は、それに熱中する。ちょっと前まで数学に熱中していた私は、今度はその小さな箱から発せられるきらびやかな世界に大いにハマっていく。気が付けば、大学院をやめていた。家族は私に落胆した。当然だろう、「院卒」どころかこれでは「中退」の肩書きだ。恐らく読者の方も落胆しているだろう。私も自分に落胆した。しかし、ソシャゲは続けた。というか、やめられなかった。その頃私のデータはある程度のレベルまで上がってきており、その後開催されるゲーム内イベントも目白押しだった。私は今後のイベントのことを考え、完璧な計画を立てた。例えば、魔力。これは人間で言うところのいわゆる体力のようなものに相当し、クエストを行うことによって消費し、ほっとくと回復する。基本的には、どのソシャゲもこのシステムが採用されている。このゲームの場合は魔力は5分に1だけ回復するのだが、クエストを始めるとまたタイマーが回復する前の5分前からに戻される。つまりどういうことかというと、「残り2分で1回復」と表示されているときにクエストを始めると、そこまでに消費された3分間がムダになってしまうのだ。「残り1秒」のときにクエストを始めてしまってはもう目が当てられない。あと1秒で回復できたところを、みすみす魔力1だけムダにしてしまうのだから。そういう感じで、当時の私は自分に「魔力消費は残り時間4分30秒以上のときのみ」「余計なガチャ（戦力となる精霊が手に入る）は引かない」「魔力が全快するので、レベルアップは確実にゼロにしてから」「クリスタル（いわゆるゲーム内のお金、課金者はこれを現実世界のお金で買っている）は100個になるまで手を付けない」など、いくつかのルールを課してプレイしていった。当時の私は、大学院中退の原因はソシャゲだけではない、教授とソリが合わなかったからだ、と思っていた。いま振り返ると、あの1年は一日中ベッドでゴロゴロしながらレベルアップと魔力消費の作業を繰り返している姿しか思い出せない。そんなことをしているくらいならパワポのひとつやふたつ作って発表しろよと、当時の私に強く叱責したい。したいが、もう時は取り戻せない。そんなこんなでフリーター生活をしながら仕事のようにソシャゲをしていた私だが、もちろん熱中している以上、確実に飽きるときは来る。しかしここら辺が企業努力の素晴らしいところで、あの手この手でバージョンアップを仕掛けて我々ユーザーを手放さなかった。大型アップデートを執拗に仕掛けてきたのだ。中でも印象深かったのが、魔力関連のアプデだ。これまでは5分で1回復のところを、なんと3分で1回復にします！というものだった。さすがにこれには参ってしまった。もはやソシャゲを遊びではなく生業の類いのものとしてプレイしていた私にとって、魔力の消費は仕事の一貫だった。当時の私の魔力マックス値は140ほど。つまりひとたび魔力を空にしてしまえば、半日ほど放置できたのだ。それがこのアップデートにより、最長でも7時間で私のスマホに全回復の通知が表れることとなる。これは言い換えれば、どんなに長くても7時間しか寝られないということだ。土日寝溜め派の私にとってこれほどツラいことはない。この日から、0時に一旦魔力を使いきったら素早く6時30分に目覚ましを掛けて寝、目覚ましの音で起きたら素早く魔力消費。そのまま二度寝する…という生活が始まった。こうなると仕事のときも大変だ。就業時間が基本的に9時間を超える仕事に就いている関係上、ソシャゲをする時間を作らないと魔力が最大値を超えて溢れ出ていってしまう。魔力マックスのまま1時間が経ってしまえば、イコール魔力20の損失なのだ。よって、休憩時間は仕事よりもっと大事な「仕事」の時間となる。すぐさま松屋に駆け込み、1時間を掛けて魔力消費。しかし同僚が松屋に入ってこようものなら「やあ最近どうよ」なんて世間話をしなければならないため、皆がご飯を摂らない16時とか17時にしれっとスマホ片手に出ていって昼休憩を取るのが日課となっていった。このようなソシャゲに縛られるような生活スタンスは、すべて「自分のような無課金人間でも、課金者に勝つことは可能なのだ」という理念を現実にする為に編み出したものだ。そのせいで一時は上司との飲み会の際ですらケータイを片時も離さずプレイしていたくらいだから、いま思うととんでもない。それが、つい先日。ガチャ1回当たりのクリスタル消費が少なくなるキャンペーンが始まった。それを20回ほど引いてみたところ、大ハズレも大ハズレ。今期間の目玉となっている新精霊どころか、「まあギリギリ使えるだろう」というレベルの精霊ですら一体たりとも出て来なかった。それで、私の中で何かがプツンと切れてしまった。それ以来、このソシャゲは一回も起動していない。いつかはやめるときが来るだろうと思っていたが、こんなにあっさりやめることになるとは思っていなかった。無課金だからこそのドライさなのだろうか。ケータイが7ギガ制限を超えてロード時間がいつもの倍以上になっていたのもあるかもしれない。何にせよ、後腐れないとはこのことなのだろうなと、我ながら感心してしまった。私がソーシャルゲームをやめてから数日が経つが、本当に時間が増えた。本を読む、ほどよくゲーム（ソシャゲではなく）を嗜む、資格の為に勉強をする。もちろんこのエントリーを書く時間だってそうだ。ソシャゲをやっていたらいまごろ、そろそろ寝るかいやしかし魔力がなどとぶつくさ言いながらソフトを起動している頃だろう。ところで、ソシャゲをやっているこの数年間、どうも語彙力が落ちた気がしている。後輩に仕事の説明をするときなどに、うまく伝わらないのだ。自分でもしどろもどろになっているのが分かるほどに、イメージの言語化、アウトプットがうまく行かなくなっている。ソシャゲ特有の単純作業ゆえまったく左脳を使っていなかった障害だと、いまになって思う。それまでは読書が趣味のひとつだったのだが、この2年間はというと一冊も読んでいない。移動時間はすべてスマホと向き合っていたせいだ。本を読むことの大切さが身に沁みて分かった。私も先述しているが、無課金者はよく「重課金者には負けたくない」という旨の文言を吐く。しかしこれを実際に体現しようということになると大変だ。課金者にはお金の面で負けているので、時間を掛けるしかない。するとどうなるか。私のように他のものに掛ける時間を犠牲にして打ち込むしかなくなるのだ。お金は、遣えばなくなる。だが同時に、増やせもする。消費したお金は、お小遣い、アルバイト、仕事などでいくらでも取り戻せる。だが時間は、取り戻せない。時間とは、全人類に平等に与えられた唯一無二の存在だ。1年 経てば必ずみんなひとつ歳を取る。そして、その時間は返ってこない。例外はない。しかし、「時間」としては返ってこないが、「成果」としては返ってくる。それは高校3年生であれば大学の合格通知だろうし、社会人であれば頑張った分だけの給料アップだ。私の場合は、およそ80のレベルアップと図鑑3000体コンプリート達成報酬だった。なんと馬鹿げたことだろうか。そんな当たり前のことを、無課金で課金者に勝とうとする人たちは忘れている。確実に、忘れている。そしてもっと残念なことに、課金者に負けたくないと願う無課金者の努力はほぼ報われない。それを私は身を以て知った。私自身、このゲームの中では無課金者としては恐らくトップクラスの実力者だっただろうと思う。それほどまでに綿密に計画を練って、このゲームに取り組んできた。しかしそれでもクリアできないクエストは存在したし、全国大会ではほとんど最上位には入賞できなかった。どれだけ頑張ったところで、課金ユーザーには敵わない。このことは、覚えていてほしい。ここまで自分の人生を書いてきたが、そんな私のことをクソ人間と罵る方もいるだろう。その意見に関してはまったくの同意だ。なので、別に構わない。しかし、私と同じことを考え、私と同じようにソシャゲを「仕事」にしている人間は、数多くいるハズだ。そのような人々に私はひとつだけ伝えたい。時間は取り戻せない。いやしかし、まだ遅くはないはずだ。時間をムダにするな。追記（12/1）私の現状を知っている人から「これお前のこと？」と連絡が来ました。Twitterで。こういうのを書くなら匿名掲示板的なところだろうと思い立ち、初めて匿名ダイアリーとやらに投下してみたのが一昨日の夜のこと。それが反響を呼んでいるとのことで、嬉しいやら申し訳ないやら恥ずかしいやら、なんだか複雑な心境です。反応を各所でさらっと確認したのですが、これだけ多くの方に読んでいただけるとは思っていなかったのもあり、確かに言葉足らずだったなと反省する箇所が多々あります。なので、後れ馳せながらここに補足させていただきたいと思います。匿名ダイアリーって追記とか普通していいものなのだろうか。追記するときはタイトル変えちゃっていいのだろうか。本文と追記でちょっと文体変えて書いちゃってるけどニセモノだと疑われたりしないだろうか。すべてが初めてのことなのでドキドキしながら書いています。まず、いろいろ拝見させていただいて最も目についたのは、単純に「長い」という感想でした。しかし、これに関してはごもっともだと思います。実はこの点に関しては初めから狙っていまして、非常に端的な結論をさらに際立たせる為に、敢えて長文にしています。自分の「本丸は外堀をしっかり埋めてから攻めたい」という性格上、これ以外の表現法が思い付きませんでした。長文を不快に思われた方には、大変申し訳ないです。またこれに付随して「当たり前のことしか書いてない」「上から目線かよ」的なご意見も多かったです。誤解を生んでしまったことをお詫び致します。ですが、そう受け取られた読者の方は恐らく例外なく、時間の大切さをちゃんと知っている方なのだろうと思います。私はそのようなことですら知らなかったため、これに気付いたときにはカルチャーショックに近い衝撃を受けました。それを誰かに伝えたくて書いたのが、本稿です。そして、伝わる方はきっといると願っています。それと、別にソシャゲは悪だの無課金者は被害者だのと論じたいのではありません。それだけは決して違います。物事は適度に楽しむのが一番なのではないか、ということが言いたかったのです。ただ同時に、我が身を犠牲にして何かに没頭することは悪いことではない、とも考えています。この2つの事柄は矛盾するようでしていないと思っています。ちゃんとした答えは自分の中でも出せてはいないのですが。何か良い答えがあれば、教えていただけると嬉しいです。最後に、ちょこちょことエントリー内の矛盾点をご指摘なさる方。そのような指摘があるとは夢にも思っていませんでした。正直驚いています、洞察眼に感服です。おっしゃる通りでして、実はわざと小さな嘘や脚色を少しずつ混ぜています。もちろん、身バレを恐れてのことです（でもTwitterであっさり見つかってしまいましたが…具体的すぎたか…）。そういうワケなので、これ以上の詮索などはなさらないよう、いま一度よろしくお願いいたします。ではご飯が炊けた音がしたので、この辺で失礼いたします。追記まで長文になってしまって、すみません。",
    "bookmark_count": "1026",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180115220235",
    "title": "東京都の「不登校は中学に復帰するな」こんな指導をしなきゃいけない現状を知ってほしい。都民ファースト、公明党、都議会自民党などの皆さん ",
    "content": "皆さんは、長期欠席からの復帰を望む中３生に「学校に行くな」と指導することができますか。この辛さが分かりますか？東京都のある公立中学３年生の話です。温厚すぎる性格が災いしたのか、イジメが原因によって、一時期、学校にいけない状態に。だから、内申点は著しく低いものでした。でもこの子、勉強がすごくできる。塾で受ける模試で、偏差値70オーバー。将来の夢は大きく科学者。中学２年生の時、地元の難関校、都立国立高校の文化祭で見たクラス演劇に感動。「地元で最難関の都立国立高校に進学したい。そこでもう一度、リセットして再出発をしたい。」今までだったら、このような生徒であっても、都立の進学校に行くことができました。それは、特別選考枠といって、募集定員の１割を「内申点を見ないで当日の筆記試験の得点だけで決める」という枠があったからです。この枠のおかげで、学力はあるけれども、病気、ケガ、イジメ……様々な事情で学校に通えない時期があった中３生の多くが救われてきました。不登校でオール１の内申しか付かなかった生徒が、都立最難関の西高校に合格したという例は伝説として語り継がれています。もう何年も前の話だけれども、この実話が、どれだけ多くの生徒達に勇気と希望を与えてくれたことか。私立中学校の数が日本一多い東京都。さまざまな事情から外部の高校受験を希望する生徒も東京にはたくさんいます。そういう生徒は、外部受験の意向を学校に伝えると、嫌がらせのように内申点を大きく下げられたりすることがあります。残念なことですけれども、事実です。でも、特別選考枠があったおかげで、救われてきました。舛添前知事の時代に突然廃止　多くの人達の批判をまったく聞かずそれが、舛添知事の時に、突然に廃止された。理由は、「入試制度が複雑になりすぎる」「あってもなくても同じ」とかだったと思います。この制度がなくなった今、東京都内の多くの生徒達が本当に困っています。東京都には、本当に様々な生徒がいるのだ。内申点がなくても、卓越した能力を持つ中学生がたくさんいます。そういった生徒を一様に排除したのが、特別選考枠の廃止です。ある生徒は唖然とし、廃止を知らなかった人の中には、泣き出す親子もいました。東京都教育委員会に電話をしてみました。困っている生徒がいるのだと。反応はこうです。「現行の制度ではこうなので、仕方がない。」と。では、救う手はあるのか。一つだけあります。それは、中学校には一切通わない、ということ。たとえ中学校に復帰できる状態になっても、絶対に復帰しないということです。なぜかというと、１度でも学校に行ってしまうと、その時点で、学校の内申点が付いてしまいます。内申点がついた時点で、終わりです。もうあなたは、学力相応の都立高校へ進学はできません。１度も学校に行かなければ、内申点は付きません。判定不能です。こうなれば、高校側は内申点を除外して合否判定をしてくれます。舛添前知事が特別選考枠を廃止した結果、今、東京都内では、実力相応の都立高校への進学を希望する生徒に、「中学校は絶対に登校するな。１度でも登校すると、都立高校へ進学できなくなるぞ。」と指導しています。中学校に行きたいよね。復帰の意欲もあるもんね。でもね。ダメなんだ。君は勉強ができる。だから、都立の進学校へ行って、たくさん勉強して、大学へ進学してほしい。君が中学校に１度でも通った瞬間に、内申点が付いて、君の進学への道はすべて閉ざされるんだ。ごめんね。ごめんね。皆さんで東京都に意見を出してほしい　都民ファースト、公明、自民、皆に声を届けたい本当にひどい制度です。そして、その制度を、都民ファーストの会、公明党、小池都知事は未だに継続しています。みなさん、ぜひこの現状をぜひ拡散してください。広く知ってください。小池都知事、都民ファーストの会の皆様、都議会公明党、自民党、共産党、だれでも構いません。この状況が早急に変えられることを願います。ちなみに、都教委の意見箱はこちらです。http://www.kyoiku.metro.tokyo.jp/mail.html",
    "bookmark_count": "1024",
    "category": "世の中"
  }
]