[
  {
    "masuda_id": "20161107130534",
    "title": "父を気持ち悪いと思った過去。 ",
    "content": "先日話題になっていた増田、「娘が気持ち悪い」http://anond.hatelabo.jp/20161102211759を読んで、昔の自分を見ているようでとても懐かしい気持ちになった。ちなみに私は娘さんの立場です。私の父は私にとても愛情深く接してくれました。小学校の時、クラスメイトの男の子とケンカをしてケガをした時、家に帰って来て母親から話を聞くなり、「うぉぉおお！！俺の娘に、何てことしてくれるんだぁぁああ！！」と突如絶叫して家を飛び出し、暫くして「相手の子の家に怒鳴り込もうと思ったけど、よく考えたら家の場所を知らない」としょぼくれて帰って来るような、私のこととなると見境のなくなってしまう、ちょっとお馬鹿な人でした。私はそんな父が大好きでした。小学校～中学校くらいはそんな父ととても仲良くしていたのですが、私が高校に上がったころ、ある時を境に何故だか父に対し、「気持ち悪い」という感情を抱くようになりました。父は同世代の男性と比較すると、適度にオシャレにも気を使うし、ハゲでもないし、デブでもないし、清潔感のある男性だったのですが、何故だか父親の匂いが嫌だ、と感じるようになりました。次いで休日にちょっと伸びる無精髭が気持ち悪い、洗面所に置いてある髭剃り、歯ブラシが気持ち悪いと次々に父の所有物、如いては父自体に嫌悪感を感じるようになりました。ある日、部活が終わって家に帰ると父が先に帰宅していて、玄関に靴が置いてありました。私は瞬時に「あぁ、この靴と私の靴を近くに置きたくない」と感じ、父の靴を玄関の外に出しました。何の気もなしに、パパッとやってしまったんです。翌朝、父が出勤する際、「あれ？靴がないよ」と言い、母を呼びました。「ないよー？なんで？なんで？」と靴を探す父と母を、私は見て見ぬフリをし、リビングでテレビを見ながら朝食を食べていました。暫くして、父を見送った母が戻ってきて、「あなた、お父さんの靴外に出した？」と私に聞きました。私は「臭かったから。外に出しておいた方がいいと思って。忘れてた」と答えました。母は「そうだったの」と、答えただけでしたが、母はあの時点で私の変化に気が付いていたのだと思います。その数日後、私は母に「洗濯するときは父の物と分けて欲しい」とお願いしました。母は私に、前述の増田についたブコメのようなことを一つ一つ教えてくれました。人間も動物であり、父に嫌悪感を感じることは正常な働きであること、自分も昔同じ経験をしたから、私の気持ちも十分にわかるということ。最後に「でもお父さんはあなたが大好きだから。それを言うと絶対に傷つくから。なにかこうしたい、ということがあれば、母さんに言ってね」と言ってくれました。その後少しすると父専用の洗濯籠が登場しました。私と母の服はほぼ毎日、もしくは二日に一回洗濯機を回してましたが、父は洗濯籠に1週間分の洗濯物を溜め、週末に自分で洗って干していました。父は特に私に何も言わず、淡々としていました。その時の私はそれを見て（いや、実際臭いし、気持ち悪いし、当然でしょ）という思いしかなかったのですが、その後、父の思いを、辛さを痛感させられることになります。ある夜、父がシュークリームを買ってきました。私の大好物です。「よかったら食べて」と言いながら、シュークリームを冷蔵庫に入れる父を私は無視しました。シュークリームは何日も冷蔵庫に入っていました。賞味期限がどんどん近づきますが、私は父の買ったものが食べたくないので放置していました。ある日の夜、キッチンに飲み物を取りに行くと、父がリビングでシュークリームを食べてました。チラッと一瞥をした私に、「ゴメン。賞味期限切れてたから」と父は言いました。私は少し胸が痛くなりました。けれど、そこでも父を無視してしまいました。父はどちらかと言うとインドア派で、休日は家で読書をしたり、レザークラフトをちょこちょこ作ったりする人でした。けれど私は父と同じ空間にいたくなくて、休日に父が家にいれば私は外出、父がいなければ私が家にいる、というような状態になりました。しかしあるタイミングから、休日に父が家にいることがなくなりました。そんな生活が続き、高校3年に上がる頃、父が事故に巻き込まれました。土曜日のお昼に家の近くの交差点で、わき見運転をした車に突っ込まれ、頭を打って病院に運ばれました。家に電話が来て、母と大慌てで病院に向かいました。父はICUで呼吸器を付けて寝ていました。お医者さんが頭を強く打っていて、危険な状態であり、意識が戻っても障害が残るかもと言いました。号泣する母を見て、私は「こんなドラマみたいな展開が自分の家族に起こるなんて」と急な展開に放心しながらも、どうして父にあんなに冷たく当たってしまったんだろう」と激しい後悔に見舞われました。父は何とか一命をとりとめ、搬送から三日後に意識を取り戻しました。けれど障害として、右手の親指から人差し指にかけて痺れが残ってしまいました。一方でこの程度の障害で済んで本当に良かったと、車がガードレールにぶつかってから父に突っ込んだため威力が落ちていたが、場合によっては即死でしたとお医者さんが後から教えてくれました。父が入院している最中、私は母に「お父さんはどうして事故に巻き込まれたの？」と聞きました。母は「自分で聞きなさい」と、それしか言ってくれませんでした。ある日、私だけで父を見舞いに行ったとき、父に前述のことを聞きました。父は「俺が家にいるとお前が休日家で休めないだろう。だから、外でブラブラしてたんだ」と言い、「俺インドア派だから外での過ごし方がイマイチわからなくて、でも最近は水切りにハマってさ、昔よくやったんだけど、河原でこう…石を探すんだよ。できるだけ平べったいヤツを。それをな…」と説明しながら動かす右手が痙攣していて、それを見た私は堰を切ったように号泣してしまいました。相変わらず馬鹿な父にではなく、自分が事故の原因だったと知って、それでも私を責めない父に申し訳がなさ過ぎて、私は子供のように、過呼吸寸前になりながら病室で泣きました。「ごめんなさい！ごめんなさい！」と繰り返す私に、父は「母さんから全部聞いていた。暖かく見守ってやってくれと言われた。父さんはお前が大好きだから、お前が頑張ってるなら、父さんも我慢しようと思って」と言いました。その瞬間、私は今まで何を父にしてきたんだろう、父がどんな思いで過ごしていたんだろうと自分が恥ずかしく、情けなくなりました。これが、私の父に対する嫌悪感の終わりです。あれから10年程経ち、今では周りが不思議がる程、父親とは仲が良いです。父は私に「お前が責任を感じることは一切ない、むしろ、不安にしてしまって申し訳なかった」と言っていますが、やはり当時のことには負い目を感じています。「娘が気持ち悪い」の増田さんも、別エントリで娘さんの行動に理解を示すことができた、と発言されていました。世の全ての娘が父親に対し、嫌悪感を抱くとは限りませんが、ブコメにもあった通り、やはり動物である限りは本能の上でしょうがないことだと思います。一方で、やはり人生の先輩である両親が、こういったことに理解を示し、適切な対応を行うことで乗り越えることができる、しかも乗り越えることで更に親子の愛情が深まる大切な時期(イベント)だとも思います。当該エントリを読んで、自身の過去を思い出し、勝手に書いてみた次第です。自身の過去を正当化するつもりは更々ないですし、我が家の対応が正しいかったともいえないですが、これが少しでも世のお父さん、娘さんのご参考になればと思います。追記(11/8)一晩明けてみたら、とても多くのブコメが付いていて、初めてのことに驚いています。厳しいご意見ありがとうございます。私が父にしたことを本能だから(議論はあるようですが)と正当化するような書き方をしてしまい、反省しています。私が父にしたことは最低なことで、それはゆるぎない事実です。私が書きたかったのは、そんな馬鹿娘を両親が両親なりにサポートしてくれた、そのことへの感謝でした。今こうして上のようなエントリを書けるのは、両親が「あの時はね」と私に話してくれたおかげでもあります。冗長になってしまうかと思い割愛したのですが、例えば父が自分で洗濯をしたことに関しては、両親の話合いの結果だったと聞きました。母は洗濯物を分けるのなら、私の分だけを分けて、自分で洗濯をさせると発言したそうですが、父が「自分の理不尽な発言のせいで、父親が自分の洗濯を行う姿を見て、何か感じてくれれば」と諭し、結果的にそうなったようです。私自身、あんなに好きだった父を、何をされた訳でもないのに嫌悪感を抱くようになった時は戸惑いだらけでした。母は父を大好きでしたので、母に影響を受けた訳ではないですし、周囲の友人の中でも、父親と仲の良い子はたくさんいました。けれど、何故か父を気持ち悪いと感じてしまった。ちょうどあの頃「異性」というものを意識し始めて、一番身近にいた異性が父親で、どう接してよいかわからなくなっていたのかも知れません。今となって後付けで理由を付けることはいくらでもできますが。父は「親の立場を利用して、なりふり構わず娘にいう事を聞かす真似はしたくない。一つ一つ自分で気が付いてくれれば良いと思った」と母に言っていたそうです。私はこんなにも勝手なことをしていたのに、両親が一生懸命に考えて私を導いてくれた、そのことに感謝してもしきれません。「父が事故に遭わなければ最後まで気が付かなかったのでは？」というご意見も尤もです。両親は「いや、いずれは気が付いてくれてたよ。少しづつ変わってたよ」と言っていましたが、我が家のケースは結果論でしかありません。今私は結婚して、男の子が一人います。夫にこの話をしたとき、「もしかしたらこの子もすごい反抗期を迎えるかも知れないけれど、一緒に考えて解決していこう」と言ってくれています。こんな風に思え、考えられるのも両親の教えがあったからだと心から思います。ご意見をいただきっぱなしなのも悪いなと思い、少しだけ追記させていただきました。たくさんのご意見、ありがとうございました。",
    "bookmark_count": "963",
    "category": "世の中"
  },
  {
    "masuda_id": "20111027120538",
    "title": "美人に生まれたら ",
    "content": "10/28,29 一番下に追記しました☆これから話すのは、美人を武器にできない馬鹿な増田個人の不幸話、ということで！☆わーお、こんなに反響があるとは。心臓がドキドキしています。ビビリなので怖いというか馬鹿だからいちいち傷ついてしまって消したくなりますが一応全部読んでいます。批判も共感も、読んでいるとなんだか高まって涙がポロポロ出てぶるぶる震えてしまう。昨日から寝ずにF5連打状態でフワフワとした気分です。おそらく、人にぜーんぶ洗いざらい話してしまったのがはじめてだからだと思います。男女関係のことは親にも言いにくいから、同じような悩みを持つ姉にしか話したことがなくて…。理解してくれる女友達もたくさんいるけど、内容が内容だからこんなには話せないし。なんかごめんなさい。☆美人、というのは何か違うようなので、「もてる女」ということにしてください。☆ブコメやTwitterで同意してくれたり「あるある」してくれるとものすごーく救われた気持ちになります(人生で初めての体験)。ありがとうございます。リアルでは絶対に話せない内容なので。☆最初は反応しないつもりだったけど、こんなに反応があってビックリして、リアルに顔真っ赤(真っ青)でプルプル震えながら言い訳してしまう…すいません。自分で言うのもどうかと思うけど、そういうのが許されるのが増田だと思っているので言わせてもらおうと思います。わたしは美人だ。小さな頃から、美人だ、かわいい、綺麗だと言われ続けてきました。田舎だったので中高の運動会文化祭には他の学校から男も女も私を見に来ました。高校生のころは地元情報紙のレポーター？のようなこともしました。背も167cmまで伸び、ミルクタンクもでかくなりました。高校卒業と同時に、その小さな街のキャンペーンガールにも推されたけど大学へ進学するので辞退しました。都会へ出ると、大きくはないけど、一応きちんとした芸能事務所にスカウトされて一瞬本気でそういう仕事をすることを考えたりもしたんですが、私くらいのレベルの女の子がうじゃうじゃくすぶっているのを知ったので、辞退しました。大学は私立のDランクだったし就職氷河期だったので就活にはかなり身構えていたけれど、あっさりと決まりました。一応\"大\"のつく企業の事務職。これが顔のおかげだってことはわかってますよ。でも2年でやめた。なぜかって、人間関係がこじれたから。と、ここまで話すと大概「女の嫉妬でしょう」と勝手に納得している人がいるけど、違うんだなぁ。男なんです、問題は。勝手に惚れる→振られる→いやがらせ。これは学生時代からあったことなのでそういうことが起きないように警戒していたんですが、やはり、という感じでした。俺の好意を踏みにじりやがって、みたいに逆恨みする男性は本当に多かった。わたしの三十余年の人生では。相手が傷つかないよう20枚くらいのオブラートに包んで丁重にお断り申し上げても、次の日から、ねちっこい嫌がらせが始まるわけです。想像がつくと思うけれど、それが上司の場合は最悪だ。色目を使う女、のような噂を流すのも男だった。そういうことが増えすぎたので、普通程度にすら愛想を良くするのもやめて、能面のような顔で仕事をするようにしましたが、そうしたらしたで「美人だから高飛車」みたいに言われてしまう。女の上司や同僚は、最初は警戒して近づいてくれないけど、打ち解ければそんな理不尽な仕打ちをする人はいなかった。ときどき尋常ならぬ敵対心を燃やしてくる女もいるけど、グループ内で嫌われるのはわたしではなくそっちなので問題ない。惚れた惚れない関係なく最初からいやがらせしてくる男も多い。そういう人はなぜか大抵わたしへの当てつけか何かのようにこれ見よがしに、ふつう顔だけど愛想の良い女性社員を猫かわいがりしている。その女性社員から、私のいないときはその男が普通だということ聞いて、なるほど新種のいやがらせか、と気がついた。そんなことが2度ほどあって、とうとう、仕事を一切させてもらえないという嫌がらせに耐えかねて辞めた。実家に帰って貯金を渡し、1ヶ月ほどメソメソしていたけれど、地元の結構年上の独身の人たちが群がってくるので早々と都会へ戻りました(お見合い的な話が大量に舞い込む 10/29追記)。大企業の事務職を2年で辞めた技術も何もない女なんて再就職先ないでしょう、と思うけれど、顔がそこそこ良ければ一応就職先は(受付・秘書・事務職)あるわけです。そこで次は5000人規模のメーカーの事務に再就職しました。しかしそこでも同じようなことが起きて、なぜか言い寄ってきた上司(半ストーカー)の妻から斜め上の訴えを起こされかけるという珍事にまで発展し、わたしは街中にあるカッコいいビル内の本社から、埋立地にある工場に付設されたプレハブみたいな事務所に配置転換されました。その事務所には15人しか従業員がおらず、女はわたしと、55歳独身我が道を行くちょっとユニークな上司、バリバリの派遣さんだけでした。そんななので、昼食時には男はそわそわ群がって社食を食べに行くのに、女はひとりずつ持参した弁当や菓子パンを黙々と貪る、という稀な現象がおきていました。その事務所では、腫れ物のような扱いを受けていて、男は誰も近寄ってこないので楽っちゃあ楽でした。その会社では28歳まで働きました。ところが、中途採用で入ってきた近しい部署の男に惚れられてしまったので丁重にお断りすると、仕事で必要な書類を回してくれなくなって、上司からお前のせいだろオーラが漂い始めたので居づらくなってやめました。学生生活、サークル、アルバイト、30歳までの社会人生活に登場してきた男たちは、「自分の好意を踏みにじった独女」と「自分の手に入らない独女(最初から手に入りっこない独女)」が死ぬほど嫌いなんだ、ということをやっと悟ったので(馬鹿なので飲み込みが遅い)、次はそういうことが絶対に起こりえない職場にしようと思いました。更にこの歳になると、美人というだけでなく、結婚しないの？という圧力がかかってきて二重に辛くなりました。そこで、わたしは29歳にして！はじめて！水商売の世界に身を置いてみることにしました。大変なこともいろいろとありましたが、本当に楽しい1年間でした。男の方も「金を払っているんだ」という前提があるので、会社にいた頃のような、わかりにくくめんどくさい好意ではなく、割りと堂々とした好意を受け取ることができました。結婚していなくても良いし、美人ならなお良い、乳がでかいならもっと良い、という世界です。ときどきヘンテコなお客さんもいますが、わかりやすいエロオヤジさんか紳士っぽいおじさんが多いのでとてもやりやすい仕事でした。貯金もかなり増えました。会社にいたころとは違い、完全に武装した、変装した、本名とは違う自分として仕事をするので、なりきれるというか、女優のような気分なので男に媚びることも尻をなでられることも簡単でした。30歳になって、わたしはかねてからお付き合いしていた彼と結婚しました。わたしより更に美しい姉が26歳で結婚したあとしきりに「結婚すると楽だよー。誰かの女になるって楽よ」と言っていましたが、その意味をようやく理解しました。確かに結婚してからは、再就職しにくかったですが、入社してからが圧倒的に楽です。綺麗な奥さん、というような扱いで、言い寄ってくる男もほとんどいなくなりました。結婚指輪をしているだけでこんなに楽だなんて。ときどきそのことを知らない営業さんなんかに口説かれますが、結婚してます、というと、やっぱりね、だよね、といってスっと引いてくれます。まあ何が言いたいかというと、美人というだけで楽勝全勝、というようなことを言う人が多い(特に男)ですが、そうではありませんよ、と。美人だからこその苦労も多い、と言いたかったんです。それと美人の苦労＝女の嫉妬、というステロタイプの解釈もやめてください。わたしの人生においては、男からのいやがらせの方が圧倒的に多かったのですから。こういう話をすると、男からの好意(性的な)は無条件に喜べるわけではない、という前提を共有しているという点で、女の方から多くの賛同を得られます。男は苦虫を噛み潰したような顔になるので、リアルではあまり話せません。トラバには一切答えませんです(10/28 答えたいところだけ答えます)。 追記☆ありとあらゆる断り方を試しました。いかにも誠実な人とという風に、きっぱりと断ってみたり、彼氏がいるので、と言ってみたり、仕事を頑張りたいとか、片思いしている人がいるなどなど、また、それらを混ぜ合わせてみたり。それを聞いてあっさりと受け止めてくれる人もいれば、なんと言おうと粘着してくる人もいるのです。婚約指輪をつけてみる、という手も試しました。ところが、そういう常識が通じない人もいるもので、むしろ軽い付き合いでいいじゃないか、といったノリで更に粘着してきたりするんです。派手派手しく武装しようが、地味にしようが、どっちにしろ寄ってくるんです。お断りしたあとも、神経を逆なでしないように、いつも通りに慎重にしても、いやがらせされるときはされるんです。たしかに美人とは関係ない話かもしれないけれど、ナンパとかでなく正式な告白を年に10回も20回も受けて、その度に断り方を考えて神経を使い、ストーカーにならないだろうか嫌がらせされないだろうか、と不安にかられなければいけないのはツライです。☆なぜ婚約(指輪、または既婚者のフリ)は意味が無いのに、結婚には意味があるか、ということですが、婚約指輪をしていても独身であることはモロバレなのです。なぜかというと、あたりまえだけど、就職活動する時点で履歴書類や保険、面接で普通にバレるからです。それに、結婚してます、なんて嘘をついても、そんなに簡単にバレる嘘だと更にトラブルを呼ぶのではないでしょうか。☆何で結婚しなかったのかって、ずっと付き合っていて結婚したい人がいて結婚したくても、それができない理由があったからです(不倫じゃないです)。ってその内容も書こうかと思ったけど、何でそんなことの説明まで、と悲しくなったので書きません。独身だと言えば、きっと理想が高いんだろうと言われ、結婚した、と言うと、きっとすごい男を捕まえたんだろうな、と期待されますが、残念ながらどちらも違います。申し訳ない。☆あと確かに幸薄そうとはよく言われます。☆女の同僚や上司は助けようと動いてくれたりもしましたが、女だけスカート制服アリでリアルにお茶汲みをさせられている会社ではあまり派手にも動けずやりようがなく、という感じでした。それに相談もしにくい内容なので、あまり打ち明けることはなかったです。(相手の男性のこともバラすことになるし、まるで自慢のようだし)☆なんだかんだ言って女磨きしてるんじゃねーの？、とのことですが、水商売始めるまでは夏含め年中腕毛は生えっぱなし(足はさすがに剃りますが)、眉毛も整えたことがないです(薄いので)。化粧も、日焼け止めにリップクリーム、透明の眉マスカラで眉の毛流れを整えるくらいです。髪も黒いショートカットです。なぜかというとズボラだからです。だからお風呂も15分くらい。スキンケアもお風呂上りに900円くらいのジェルをひと塗りするだけです。という感じだったのですが、女友達に「そんな軽武装だから男が寄ってくるんだよ。化粧を濃くしてcancamみたいにキャピキャピするかoggiみたいにカッコつけてみれば」と言われて、なるほど、と本を読んで勉強して職場で常識の範囲内でできるかぎり派手にしてみましたが逆効果、部内強制参加の飲み会の時酔っ払った男性上司陣にいろいろ言われて(思い出したくもないようなこと)やめました。何をやってもダメだし、でもブスには整形できないし、じゃあやっぱり自分の責任でワガママなんじゃないか、という自分への怒りとか悔しさとか嫌がらせのストレスで抜毛症になって、2年はウィッグをつけて過ごしたりもしました。ミルクタンクが巨大なことも、いちいちネタにされてイヤになったので、ランニング用の絞めつけるスポーツブラのようなものをいつもつけています。特定されるのが怖くて書きませんでしたが、わたしは顔のある部分にほくろがあって、それをことあるごとに「いろっぽいねぇ」とニヤニヤされるのがいやで、レーザーでとってしまいした。そんなだから、水商売を始めたときは大変だったわけで、年下の先輩方に手取り足取り教えてもらいました。☆わたしは無能です。実際。だからお茶くみの仕事に文句はないです。ただそれを普通にやりたかった…、と思ったらだめですね。☆惚れる男と結婚した男、しかいないわけではありません。もちろん無関心の男性、恋愛関係なく仲の良い男性、助けてくれようとした男性、いろいろいます。",
    "bookmark_count": "962",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "961",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100620143255",
    "title": "死ぬほど英語を勉強してきたからわかる、英語学習の限界",
    "content": "俺は英語学習オタクだ。これまでの人生の中で大量の時間を英語学習に費やしてきた。中学校から始めて、日本にいてできる英語学習法は殆ど試したと思う。高校時代には学習参考書や問題集を二百冊以上終わらせた。ネイティブの個人家庭教師がついていて、さらにマンツーマンの英会話スクールにも通った。大学は迷わず英語学科を選んだ。大学在学中にTOEFLのスコアは640を超えた（厳密には覚えていないが、目標が640でそれを超えたのは間違いない）。大学を卒業後、アメリカの大学院の博士課程に留学した。ここでも俺の英語は「通用した」。授業に問題なくついて行き、ディスカッションにも十分に参加できる。タームペーパーや授業でのプレゼンの評価はAかA+。学会での口頭発表もすんなりとこなすことができた。しかし、留学中のいくつかの出来事が、俺の「自分の英語力」に関する認識を変える。ひとつめ。在学中に指導教官（英語ネイティブ）と共著で論文を書くことになった。俺が最初のドラフトを書き、指導教官がそれをチェックするという形で、共著と言っても実質俺の論文みたいなものだ。しかし、ドラフトを書き上げ、指導教官に送って、それが戻って来たのを見て愕然とした。ほぼ全文、誇張じゃなくほぼ全文に渡って英語表現が訂正されているのだ。論文の主張や論の構成はそのまま、しかし英語の表現は徹底的に変えられているのである。そして、元々俺が書いたドラフトと、指導教官による修正版を並べて見れば、その差は歴然としていた。俺のドラフトの英語表現は拙く、いかにもネイティブじゃない人間が書いたのがはっきりと分かるようなものだった。ふたつめ。TA（ティーチングアシスタント）としての仕事の一貫として、学部生相手の授業を何コマか受け持つようになった。授業自体は問題なく進んでいた。しかし、学期末の学生による授業評価がかなりきつかった。学生は皆「あいつの英語はおかしい」「アクセントが強くて聴いているのが疲れる」「表現が稚拙で繰り返しが多すぎる」といった不満を述べてきた。「頑張ってるのは分かるけど、英語があれでは尊敬できない」とも書かれた。ある学問領域における学生の仕事としては、言っていることの内容が通じればそれでよい。評価はその内容の質に基づいて下される。しかし、実は世の中には、「同じ内容をどのように伝えるか」が遥かに重要になる文脈の方が多いのだ。そして、「通じる英語」と、「上手に伝える英語」の間には、ものすごく深くて広い河がある。そこそこ英語のできる日本人、TOEIC900+ぐらいでちょっとした留学経験のある人には、往々にしてこの認識が欠けている。その後俺はPh.D.を取得し、日本に帰ってきて大学に就職し、今でも仕事の中で日常的に英語を用いている。しかし、自分の英語力は、ネイティブの言語能力には遠く遠く及ばないものだという認識がある。「通じる英語」は問題なく使いこなせる。自分の学問分野においては、俺は英語で実績を上げていて、俺の名前は国際的に認知されている。しかし自分には、英語を用いて「言葉の力」を利用するのは難しい。例えば人を説得したり、納得させたり、なだめすかしたり、楽しませたり。そしてそれは、俺の努力が足りないせいでも、ましてや日本の英語教育が悪いせいでもない。第二言語として英語を学ぶ日本人の限界なのだ。（というか、ネイティブですら、話下手や説明下手は山のようにいるのだから、第二言語学習者については何をかいわんやである）「言葉の力」は人間が関わるあらゆる局面で重要な役割を果たす。例えばスティーブ・ジョブズの経営者としてのカリスマを支えているのは、まぎれもなく彼の言葉の力だ。しかし仮にジョブズと同レベルの才能を持つ日本人経営者がいたとして、英語を用いてその才能をジョブズ並に発揮するのはまず不可能だ。ジョブズが英語でやってるのと同レベルの仕事を日本語ではできないのと同じように。「通じる英語」を身に付けたばかりの日本人は、しばしば全能感に浸って事の本質を見誤る。得意げに日本の英語教育にモノ申してみたり、「英語ができない日本人」を問題視する発言をしてみたりする。しかし、英語の世界において、言葉を武器に戦うためには、「通じる英語」では全然足りないのである。その意味では、TOEIC600と900の違いは誤差でしかない。結局勝負を分けるのは「どれだけ優秀なネイティブの参謀を捕まえられるか」なのだ。...いや、何だろうね、どうも最近の「日本人は英語ができるようにならんとグローバル化を生き残れない！」って風潮にイラっとくるものがあったので書いてみた。俺に言わせれば、「日本人は英語ができないことを前提にして、それを補うシステムを設計しないと生き残れない」ということになるね。英語以外の言語についてはごく自然にそういうスタンスを取るのに、何故か英語についてだけは個人の努力に責任を負わせようとする傾向があるんだよね。俺はそれは間違いだし、無い物ねだりだし、中途半端に英語ができる人間の勘違いを助長して結果として不利益を生むだけだと思っている。",
    "bookmark_count": "960",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190417040130",
    "title": "人間になった人魚姫の裸を数十年間オカズにしている話 ",
    "content": "世の中には誰でも知っている物語をこんな風に汚れた目で見ている奴もいる。物心付いた頃から、世の中に存在する数多くの人魚姫の絵本に対して、言いようのない困惑を抱いていた。人魚姫、それは様々な子ども向けの読み物の中で唯一、女主人公が読者の目に全裸を晒す場面のある物語だった。幼少期の俺にとって、魚の尾鰭が人間の女の下半身にすげ替わった直後の人魚姫の描写は、あまりにも衝撃的だった。人魚達には人間のように、動きにくい服で生身の体を覆い隠す文化がない。ほとんど生まれたままの体に装飾品をつけ、自由自在に海の世界を泳いでいる。しかし、直前のページまで「人間ではない空想上の生き物」として許されていた人魚姫の姿は、人間の下半身と接続した途端、突然「子どもが見てはいけない生々しいもの」に変質する。人魚姫が人間になろうとして、何もわからないまま「なり損ねた」ぶざまで痛ましい姿が、あの裸身なのではないかと俺は考える。実際、アンデルセンによる原作には、王子に姿を見られた人魚姫は、自分が何も身につけず裸であることに後から気づき、慌てて長い髪で体を覆い隠したという描写がある。この恥じらいの描写は、人魚姫が目を覚ますまで、無言でその場に突っ立って彼女の姿を眺めていた王子の態度と併せて考えると、両者の間にいたたまれなくなるほど明確で圧倒的な力関係が最初からあることを示しているように思える。特に海外の絵本の挿絵にその傾向があるが、高貴な衣装で身を固めた王子が、恥ずかしそうな表情と共に髪や海藻で乳房や下腹部を隠している裸の人魚姫を見下ろしている構図は、見ていて心の奥がザワザワするほど暴力的だ。かつて王子の命を救った尾鰭を自ら手放した今、高貴な人魚の姫はもはや空想上の美しい生き物などではなく、恥や罪や裏切りや支配のある人間世界の一員、何も身を守るもののないか弱い全裸の小娘に堕ちてしまった。人魚姫の絵本で初めてオナニーを覚えてしまった幼少期から、こんなことを数十年間悶々と考え続けている。正直恥じらいの描写だけではなく、人間の枠に収まるべきじゃなかった存在が、無理矢理人間に変身させられてしまう理不尽さ自体が性癖なんだと思う。10代の頃から、ネット上で見つかる限り、世界中の人魚姫の絵本の画像を保存している。特に人魚姫が人間に変身した直後の場面の挿絵を執拗に集め続けた。動画サイトに上げられている、この童話をモチーフにした国内外のアニメ作品(プロアマ問わず)のスクショもそこには含まれている。気がつけばフォルダには2000枚以上の画像が集まっていた。この物語が時代や地域を超え、世界中の人に愛されている証拠だ。去年、最近の人魚姫の絵本が萌え絵に寄ってきているとか、そもそも30年前から書店で売られている定番の絵本の画家は当時活躍していた有名なアニメーターだとか、そんな議論がネットの一部界隈を騒がせた。俺にとっては今更な話だ。子ども向け絵本に相応しい絵柄というものは時代によって変わるのだとか、特定の画風や表現に目くじらを立てる大人の方が歪んでいるのだとか、どちらも冷静で健全な意見だと思うが、上記の葛藤を長年抱えている俺個人にとっては疎外感しか湧かない。絵柄がどうであろうと、この世で作品として表現された多くの人魚姫に対して、俺は欲情するし、ポルノのように見なしてしまう事実がある。絵本を生み出し子どもに届けることを職とする人々には、こんな読者がいることを心から申し訳なく思う。しかし、原作の内容からして、やはり人魚姫は初めから人の心の後ろめたい部分を刺激する歪さを含んだ物語だったのではないだろうか。人間への変身を遂げた直後の人魚姫の肢体を、露わに描くことの是非は正直わからない。わざと扇情的に描くこともないんじゃないかと思う。そんなことをするせいで俺のような変な人間が出てしまう。あくまで自分の体感だが、実は2010年前後から、子ども向けの読み物における人魚姫の挿絵の表現に変化が現れつつある。2010年代(ゼロ年代からそうだったかもしれない)の人魚姫達は、痛ましい裸体を王子や読者の目に晒すことが前よりも少なくなった。浜辺に倒れて気を失っている人魚姫は、何も着ていないのではなく、鱗が変化したと思われる可憐なドレスを予め身に纏って描かれるパターンが増えている。俺は正直、その傾向にものすごく安堵している。もう欲情しなくて済むし、後ろめたさを感じなくてもいい。作家達は最初からそう表現すればよかったのだ。そうすれば人魚姫の清純さ、可憐さ、儚さ、気品は十全に表現される。さっきまで被服の概念のない無垢な世界で生きていたせいで、自分を愛さない男の目に一糸纏わぬ裸体を晒す、愚かで無知な少女はいない。俺は間違いなく、おそらく意図的にこんな理不尽で無垢で蠱惑な物語を歴史に残したアンデルセンを、良くも悪くも一生恨み続けることだろう。追記：向こう見ずで愚かな少女の憧れが、最後に宗教的に高尚な愛と犠牲の境地に昇華していく話だというのは理解しているんだけど、なんかそこに至るまでの過程に、清純になりきれないエグみやエロさが含まれているような気がする。たぶんそれも原作者の計算の内なんだろうな。個々の絵本やアニメのような派生作品には、言いづらいけどオカズを探してたはずなのに純粋に芸術性の高さに圧倒されてしまうような素晴らしいものも多い。特に東欧の絵本とかすごい。どちらかといえばアンデルセンだけじゃなくて、数年周期でよくネットで「人魚姫の絵本がエロい」と騒がれる絵(30年前からおそらく今に至るまで日本で1番手に入りやすい人魚姫の絵本が出典)を描いた高橋信也さんにも複雑な気持ちを抱いている。エロ目的で描かれたものじゃなく、社会で広く受容されているし文化的にも高い評価を受けている作品を幼少期からずっとオカズにしていることは、とてもじゃないがこの先なかなか打ち明ける場がないだろうと思ったので、一度言葉にしてみたかった。4/17 再追記：これを投稿して16時間後の今、「王様の耳はロバの耳」の床屋のような気分でいる。肩の荷が降りた感じだ。訂正すると、画像が2000枚あると書いたのは多少不正確だった。人魚姫関係以外の非三次元のオカズ(MtFのTSFとか)も合わせてまとめたフォルダの画像の総数が2500枚程度だった。実際にあの場面の画像を今まで確認・収集できている人魚姫派生作品の数は、300前後になる。1作品から複数の画像を保存する場合が多いのでこうなるんだろうな。基本的に俺は変身前の人魚姫の姿で抜くことができず、本当にピンポイントで人間になった直後のあの場面だけに欲情してしまう。なので人魚の姿での画像は集めていない。加えて、子ども向けとはいえ裸の少女が描かれている微妙な場面の画像が、人魚の姿での明るい表紙絵や、華やかなドレスを纏った終盤のシリアスな場面の挿絵に先んじてわざわざネットに上がる頻度は、やはり少ないと言っていいだろう。こんな目的意識を持ってネットの海を長年徘徊していると、海外の人魚姫好きが日本の東映が昔作った長編アニメ映画とディズニー版を比較したレビューを書いていたり、ディズニー版はディズニー版で色々な(俺のようにおそらく性の目覚めを奪われてしまったのだろう人間を含めて)ファンがいたり、ニコ動のボカロ曲がアンデルセンの原作通りの筋書きを教えてくれる作品としてyoutubeの投稿者の間で何年も根強い人気を持っていたり、simで人魚姫の物語を再現する動画投稿者が定期的に現れたり、各国で様々な人魚姫が作られている様子がわかったりと、とにかく色々な受容のされ方を目にする。そこで起きている現象を自分しか知らないままでいるのは何となく惜しいような気がするので、具体的にこの派生作品のここがエロいと感じてしまうという懺悔を含めて、ろくなものにならないだろうが雑な考察をまたいずれ投稿するのもありかもなと考えている。4/18 再々追記：ブコメの中に池田浩彰さんの名前が挙げられていたので回答します。あの本は確か残念ながら絶版になっていたはずだけど、小学生の頃に図書館で見た時はかなり動揺した。人魚のデザイン(知らなければ画家の名前でググってほしい)もそうなんだけど、画風の美麗さといい、しっとりと柔らかそうな人体描写といい、一度見たら忘れられないような印象の強さがある。唯一無二。普通に絵画として好きだけど、色々な気持ちになる。この投稿を読んで実際どんな派生作品があるのか調べてみたくなったというブコメもいくつか見かけるけど、個人的には「little mermaid andersen」とか「人魚姫 絵本」とかに色々な単語(legsとか裸とか)を加えながら、グーグルやyoutube、あとピンタレストでもずっと黙々と検索していた。英語もいいけど、youtubeだとフランス語やスペイン語、あとイタリア語とかで「人魚姫」を意味する言葉を検索しないと辿り着けない動画も色々ある。正直その辺の検索ワードはウィキペディアの人魚姫の記事の各国語版を参照しながら、読めなくてもスペルがそれっぽい単語を勘で拾って打ち込んだりしていた。誰得なんだろうなこの告白。いつのまにか性癖の話は脇に置いてでも、一つの童話に対してあれほど多様で豊富な派生作品が存在する様子を誰かに知ってほしい気持ちが湧いてきた。実際に集めた画像を見てみたいというコメントもあるけど、しかし、その多くはそもそもエロ目的なんかじゃなく純粋な作品紹介のためにネットに上げられたものが大半なんだ。なのでこういう目線の語りに直接並べてしまうと何というか、いよいよ申し訳なくなってくるからたぶん無理だ。面目ない。",
    "bookmark_count": "960",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180112170210",
    "title": "ここ最近の客先常駐の実情 ",
    "content": "今、IT業界は人手不足だ。それでもIT業界の大部分を占めるSI業界が体質を改めるどころか更に姑息になっているので、これから就職活動をする学生さんには気を付けてもらいたい。その姑息さが目立つのが客先常駐をメイン事業とした企業の存在である。社員数200人以上の規模を誇る独立系企業でも客のセキュリティの都合上、社員を客先に常駐させている事が多く「自社開発」と言っても「客先での開発」になる事がほとんど。SI業界のユーザー子会社・メーカー系・独立系は共に客の都合で客先常駐にならざる負えないのが現実である。それぐらいは業界研究してる人には既にわかりきったことかもしれないただ求人広告に記載する内容が詐欺に近いデタラメを載せる企業が多いので自分が見た事実を元に警告しておきたい。まず、１回でも名刺交換したら取引企業として扱う会社が存在するため規模が小さい割に名だたる大企業をたくさん載せてる会社は危ない。面接まで進んだら取引企業との関係と業務について具体的にどんな事をしているか聞いてみよう、口ごもり始めたらその会社の面接官はバカか主な取引がないのに載せている事になる。そして、求人広告で主な事業内容に「ネットワーク構築・運用」とか「ソフトウェア開発」とだけしか書かれておらず具体的な事は一切書かれていない会社は危ない。そんな書き方をする企業は客先で派遣された自社の社員が何をやっているか把握していないだけでなく、SES派遣をメイン事業としている可能性がある。面接まで進んだら客先での主な仕事と単独派遣かチームで派遣か聞いてみよう、ほとんどの会社が「派遣先によるので何とも言えない」とか「セキュリティの都合上くわしく説明できない」とか「1人での派遣もありうる」と答えるはずだ。その時点でSES派遣をメイン事業としている可能性が非常に高い、その会社はやめよう。加えて福利厚生や社内制度も社内で利用した人がいるか聞いた方がいい。理由は利用実態がない制度は絵に描いた餅状態になっていることが多く、福利厚生や社内制度が事実上存在しない会社もあるからだ。そんな会社は利用した人を異端者扱いしてパワハラなどで退職に追い込む可能性がある。SES派遣について説明する。SESとは「システム・エンジニアリング・サービス」の略で、簡単に言うと「お客様の要望に沿って業務を支援する業態」である。その業態をメインとしているかはほとんどの企業が表に出さず求人票や求人広告にも一切載せない、と言うかそもそも載せられるほどクルーンな業態ではない。一昔前はSES派遣と言っても客や他の派遣社員と一緒にマネジメント・開発・構築・運用・保守に携わる事が出来たため主に新卒や新人を派遣する時に利用された。営業からすれば「使えない子だけど最安値で派遣するので使ってやってください」みたいな意味合いがあったと言う。しかし、今はシステムの高度化や少数精鋭でコストを抑える会社が多いためSES派遣された新卒を受け入れる余裕がある現場が少ない上にソフトウェア開発と聞いて派遣したらやることはExcelとwordを使ったマニュアルの更新と客からの問い合わせ応対だけとか、システム運用と聞いて派遣したら在庫管理倉庫に放り込まれて毎日段ボールを開けながら在庫の確認をするだけと言った性質の悪い派遣先が多く買い叩かれる事も多いため、技術力が身につかない上に低賃金と言うのが実情である。そもそもSES派遣は多重派遣や偽装請負が横行していることが多く、「A社からB社に派遣」と言う契約でも「A社からD社を経由してC社を介してB社」や「A社からB社に１人請負でSES派遣されたけどD社の指示で動いてる」なんて事も多くSES派遣＝違法労働なんて認識になりそうな状態だ。ただこの問題は派遣社員が気が付くことが少ない、理由は労働法を知らない人が多すぎて派遣会社の言いなりになってしまっているからだ。辞めるか退職に追い込まれても知らないままの人が多く表にも出にくい。この問題は面倒な一面もある、それはSES派遣で「運よく技術的な仕事ができるポジションに着けた人」の存在である。「運よく技術的な仕事ができるポジションに着けた人」は客先常駐型の派遣を肯定する傾向にあり違法労働も良しとする人が多い。多重派遣を「社員を待機にさせないためには必要なこと」、偽装請負を「客の利便性を考えると多少の法律無視は仕方がない」と言うとんでもない存在もいるが、技術力があるため先ほど記した技術力が身につかない上に低賃金なポジションに着いてしまった人よりも発言力があり業界内で幅を利かせている事が多い。そんな人は「派遣先で技術的な仕事が出来なかったのは本人に問題があるのでは？俺はできてたし」と言い実態を知ろうとしないため問題を自己責任で処理し、表に出来にくい空気を作ってしまっている。客先常駐の技術者は守られるのか。これは「守られない」と断言できる。チームでの派遣であれば多少守ってくれる人もいるが単独もしくは少人数（4人か5人）だと客先での技術者の立場が弱くなり奴隷にならざる負えないのが実情だ。極端な話、自分以外は全員客な状況と考えると良い。自分たちにサービスを提供するポジションの労働者を客が同等に扱うだろうか？客先常駐技術者の評価を下すのは客で昇給させる権利を握るのも客だ、そもそも派遣とは営業と客先の責任者の交渉の末に行われることであり評価と賃金を交渉材料にする会社が多い。多くの場合、派遣会社の営業は客に従うため客が「安くこき使いたい」と考えて低評価で低賃金を主張したら余程の事がない限り営業は客に従う。1聞いて10知るような要領がいい人（頭がいい人）は稀にいるがそのレベルにならないと評価が上がることも賃金が上がることもない。客のほとんどが「こっちは金を出してるんだから教えることに時間を取ることもミスすることも許さない」と考える人が多いのが原因なのだが取引先を怒らせる事を恐れる営業は客の言いなりだ。その状態が続いた上にSES派遣で派遣された技術者は40歳になってもこれと言った技術が身に着くことなく低賃金労働を強いられ、転職さえも難しくなるという３重苦に陥ってしまう。それなのに年齢を理由に派遣先から契約打ち切りを通告される人も多く、そうなった社員は派遣会社から自己都合での退職を迫られ多くの人が自己都合で辞める。派遣会社としてもSES派遣メインで派遣され何の技術もない無能に用はないのである。今はもっとひどい。それは新卒をSES派遣して現場にねじ込む会社が増えてきている事だ、今までで一番ひどいと思ったのが「専門学校でプログラミングを学びjavaの資格も取った新卒が客先でシュレッダー係りになっていた」話だった。彼はその会社の技術者重視・ソフト開発メインと書かれた求人にひかれて入社したようだがSES派遣で5社ほど介して派遣されたのちプロジェクトでソフトを開発するためのチームに入って雑務処理をしている。もちろん違法性に気が付くことなく、営業や会社からは「今は下積み段階だろうから頑張ろう」と励まされ元気を出して黙々と客先でシュレッダー係りをしている・・・・これが下積みと言えるのか。元請けや1次請けの新卒が初歩的な業務を行っていると言う話だったのを考えると恐らく技術の初歩的な部分を元請けや1次請けの新卒が行い多重派遣で派遣された彼は雑用処理要員として派遣されたのだろう。一度彼を見たことがあるが、まだ新しさが目立つスーツを着て小奇麗な革靴を履いて新卒特有のキラキラさを持っていた・・・そんな彼が元請けのネームカードを首にかけて延々とシュレッダー係りを務めているのである。新卒でSES派遣するような会社に入り悪質な派遣先に派遣されてしまった彼は運が悪かった人なのだろう・・・・でもこれを運の悪さで処理をしていいのか？警告する、具体的な事業内容を記載していない求人を出す会社に新卒が入るのは危険だ。しかし学生のレベルによってはクソみたいな会社から、クソくない会社を探す羽目になる事もあるだろう。だからそんな会社に入らざる負えなかった人は、なるべくはやく転職することを考えて行動するべきだし労働法も勉強しておくといい。自己責任を理由に闇に葬りされないようにな。追記いつの間にか注目された記事になったようだ、勢いで書いたために確かに誤字脱字がひどい。新卒SES派遣で辞めるまで劣悪な環境で働いていた労働者は無能と言う反面教師にもなると思うのでこのままにしておく。労働に対して何の免疫も知識もない新卒が就職した会社の違法労働状態に気が付くのは稀だと思う、新卒で就職したら誰しも就職した会社が基準になるのだから。それをいいことに、間違った社会の常識を新卒に吹き込み奴隷のように扱い不要になれば退職強要して自己都合退職させる客先常駐メインの企業が自分が見てきた範囲だと多かったので騙されないように予備知識として書いた。「客先で仕事をさせてもらっているのだから残業代を要求する事は社会人として間違っている」と言う派遣も見てきた、おそらく所属会社の入れ知恵だろう。SES派遣はありえないなんて意見もあったが違法労働状態が横行する現場では法律はないに等しい（区別もない）、監査が会社に入ったら終わりだからありえないと言う意見もそもそも監査がしっかり入っていたら事前面接や偽装請負や多重派遣やSES派遣が当たり前のように行われていないはず・・・・。常識ではありえないような無法地帯化した現場や会社もある事を知ってほしいと思う。最近は、特定派遣会社の一部で正社員を「限定正社員」にする流れが起きている、職種・地域限定の限定正社員にすれば体力のある特定派遣会社は今まで通り社員を客先に常駐させることができるらしい。つまり雇用形態が「正社員」でも入社したら「限定正社員」扱いの場合もあるため「正社員」書かれていてもどのような雇用形態かは入社前に確認して欲しい。そもそも求人票や採用情報に労働者を騙すような事を書いても問題とされない現状がおかしいのだが、改善される見込みはないため労働者側が気を付けるしかない。",
    "bookmark_count": "959",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20111112033128",
    "title": "恋人を1人作りたければ、飲みに誘える異性の友人を3人作れ ",
    "content": "ここ数年、恋人に恵まれない人間やそういう人間ばかりのコミュニティを目にする機会が何度かあった。彼（彼女）らは口々に出会いがないと言い、結婚の見通しを聞けば数年の内には、とかお見合いでもいい、と言う。率直に言ってその「出会いがない」という言い訳はあまりにもナンセンス。「出会い」という、白馬の王子様がある日突然現れたり、お姫様が空から降ってきたりするようなイベントを期待するのが間違い。そういう出会いから恋愛に発展し、幸せをつかむ人がいないわけではない。しかし、20年30年と生きてきた人間は人生の節々で何十人何百人という異性と出会ってきているのだから、その機会をこれまで見過ごしてきた人間が、今更次の出会いからチャンスをものにしようなどと考えない方がいい。次も必ず見過ごす。ではどういう努力をすればいいのか？それは簡単、「1対1で気を許して会話できる友人を、性別問わず作る」ことだ。これ自体は恋人を作ることとは全く関係がない。要するに恋愛とは関係なく仲の良い知り合いを増やせということだが、中でも仲の良い異性の友人を作ることが必要である。恋人がほしいと願っているが、気付けば仲の良い異性の友達すらいない、という人はいないだろうか。次のような点に注意する。①サシでの交流をする必ず1対1で関係を作る。最初は大勢のグループで遊んだり食事をしたりする仲でもいいが、必ずその中から1人、2人とピックアップして特に交際しておく。グループの人間関係は一見しっかりしているようで、そのうち1人欠けてもどうってことはないようになっている（それがあなたでも）し、ちょっとした不和が崩壊を招く。そうではなく、自分がいなければ成り立たない人間関係を作る必要があり、よほどの人徳でもなければ、それはサシの関係が最も簡単。②「新しい」人脈を作りすぎないよくあるミスが、人との出会いを求めて新しい人間関係を作ろうと躍起になってしまうこと。これは恋愛だけでなくビジネスの世界で最もよく見られる。これまで知らない人々と出会い、輪を広げるのは確かに心地が良く、出会いの場を増やしているように見えるが、実際はそういう新しい人脈は意外と発展性がなく、簡単に消滅することがほとんど。それよりは、これまでのコミュニティ、例えば中高、大学のサークル、ゼミ、昔の職場、隣の部署、取引先など、既にある程度交流がある人々との関係を見直していく方がよほど自然で、維持しやすい。眠っているコミュニティの人脈を掘り返してみる。③「サシ飲みに行ける」距離感これ以上でもこれ以下でもない。毎日言葉を交わす必要も、メールやSNSで交流する必要もない。飲みに行こう、と言えば都合の良い日を教えてくれる、という距離感を作る。異性の場合、無目的にサシ飲みというのはハードルが高いので、最初はプロジェクトの打ち合わせと称してもいいし、週末のミニお疲れ会としてもいい。何かしらの理由をつけて前例を作っておく。そして大切なのは、定期的に繰り返すということ。習慣は身につくもので、最初は理由がなければできないことも繰り返しているうちに違和感がなくなる。その距離を保っておく。④恋愛対象でない異性こそ大切に「出会いがない」という人ほど、身の回りの恋愛対象でない異性をないがしろにする傾向がある。それは大きな間違いである。恋愛対象でない異性ほど大切な友人として扱わなければならない。たとえ相手に恋人がいようとも意識的に距離を置いてはならない。恋人がいる人間は逆に余裕を持って異性に接することができるので、関係を深めるのは難しくないし、無用な警戒をされずにすむ（ことが多い）。そして、いったん恋愛対象でないと決めた友人に変な気を起こしてはならない。「この人は男女関係なく人と仲良くできる」という印象を持たせなければならない。⑤恋愛の相談を受けるその友人に恋人がいるなら特に、その話を聞くように心がける。相手にとってあなたは自分の恋人と同性であり、その視点からのアドバイスはいつでも説得力とありがたみがある。これは互いに恋愛対象とみなしていない場合にしかできないので、そのような男女関係を目指すべきである。これは自分の恋愛観を形成し見直すのにも役立つし、ますます信頼を得ることができる。⑥複数、できれば3人以上作るそのような「異性の友人」を1人に絞ってはいけない。それは相手にとって負担が大きすぎるし、警戒されてしまう。あくまでもドライな関係を維持するためには、3人以上そのような友人を持つことが望ましい。そして、それらの友人はできるだけコミュニティを分散させる。このように、仲の良い異性の友人、しかもサシ飲みをして恋愛の話に踏み込める友人を作ることがなぜ恋人を作るのに役立つのだろうか。それは以下のような効果による。(1) 異性に触れられる要するに「異性慣れ」(2) 距離をコントロールできるようになる異性の友人と適切な距離感を保つことができるなら、さらに踏み込むこともいずれできるようになる(3) 異性ならではの視点からアドバイスを受け取れる⑤の逆。自分の恋愛を相談できる(4) 異性の輪の中で自分を宣伝することができる異性の友人は自分たちの輪の中であなたの話をし、広告塔として働くことになるだろう。つまり、多数の異性と交流することなく自分の存在をアピールし、友人をパイプにしてさらなる交流を生み出すことが可能になる。これこそが、恋愛に発展しうる最も起こりやすい効果である。「出会いがない」という人は自分の人脈をフル活用して異性の友人を作りましょう。なお、筆者は男性であるが、高校、大学、大学院、勤務先、取引先のコミュニティにそれぞれ1、2人ずつの異性の友人がいる。恋愛をしたことがない女性から既婚者まで様々で、筆者が恋愛の仲立ちをしたこともある。facebook、mixiやメールを使っていつでも酒に誘うことができるが、上に挙げたとおり彼女らと恋愛に陥ってはいない（大学時代、上記のような関係だと思っていた女性から交際を申し込まれたことはあるが、断っている）。大学〜現在の勤務先の間に交際した女性は5人だが、全て上のような心がけをしてからのお付き合い。高校時代は振られてばかりだった。",
    "bookmark_count": "958",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191028031522",
    "title": "逮捕の記憶",
    "content": "二年ほど前、警視庁の某署に逮捕されたときの話。罪名は個人特定の可能性があるので書きません。金曜日の朝7:30くらいに、出社のため家を出ようとしたところ、出口で話しかけられる。\n相手：××さんですね。\n私　：はい。\n相手：いまからよろしいですか。\n私　：へ？今から出社するので後日でよろしいですか。\n相手：××さん逮捕状出てんだよ！\n私　：えええええ・・・・（しらんがな）。\n相手：今のうちに連絡はしてもいいです。どうやっても今日は帰れないから。\n私　：（激しく動揺しながら会社に連絡）休みます。\n相手：あなたは××さんですね、逮捕状が出ています。家宅捜索するので、同行してください。\n容疑を伝えられ、家宅捜索される。ケータイ、PC、記録メディア、移動系のICカード、領収書を根こそぎ証拠として取り押さえられる。\n警察：あなたを逮捕し、某署まで連行します。逮捕状はこれ。手錠は車に乗ってからでもいいでしょう。車に乗ってください。\n逮捕される。この時権利系は一通り宣言され、逮捕状も読み上げられる。車の中では拘束はそれほどきつくないが、今後の不安で胸がいっぱいになる。某署に到着。警察官が大人数でお出迎え。すぐに取り調べが行われる。この時も権利系が宣言される。取り調べの最中、当番弁護士に相談できることを言われ、すぐに依頼する。容疑については一部否認したが、この一部が犯罪成立のキモになる部分だったようで、否認として取り扱われる（ということを後から当番弁護士に聞いた）。昼食は粗末なパンと粗末なおかず。とてもじゃないがのどを通らない。取り調べは続いたが、夕方になると「指紋」と「DNA」を採取され、留置所に行くこととなった。明日、検察官の取り調べがあり、裁判所に対して拘留を請求するかの判断を行うとのこと。拘留請求が行われないこともあるようだが、あとから知ったことによると「否認」で拘留請求されないことはほぼ無いようだ。当番弁護士への面会が可能となったので、面会を行う。話してみると非常に頭がいい人物である。そのまま私選弁護人になってくれることを依頼したところ、快く引き受けてくれ拘留阻止のために動いてくれるとのことだった。拘留とは「逮捕後に認められた最大72時間の取り調べ時間」を最大13～23日まで延長すること。拘留請求が行われないか、裁判所に却下されれば3日で一旦出られるか、拘留請求が求められれば13日から23日まで拘束されるとのことで、社会復帰できるかできないかは、拘留されるかされないか次第であることが容易に想像できた。拘留の阻止には２つポイントがあり、１つは検察に対して拘留請求を行わないように働きかけること。もう一つは裁判官に対して、拘留を認めないよう働きかけることのようだ。ここで重要となるのが、社会的信用と身元引受人である。身元引受人からの拘留に対する意見書は非常に大きな意味を持つようであった。身元引受人になるような人を弁護士に聞かれ、電話番号を答えたが、正直なところケータイ全盛の今、電話番号なんて覚えていない人がほとんどじゃないだろうか。この日は残念ながら弁護士に伝えた電話番号では身元引受人と連絡が取れなかった。連絡が取れようがとれまいが、翌日の検察取り調べについては、弁護士が意見してくれるとのことだった。この後、留置所に入れられた。日本人2名と外国人1名との同室であった。取り急ぎ、同室の人にいろいろルールを教えてもらう。翌日の検察送致の辛さを脅されながら、その日は寝る。翌日土曜日、検察に護送車で送致される。護送車は内側の人間と外側の人間が、決まった手順で操作しないと扉があかない仕組みのようであった。容疑者群もシートベルトを着けるように指示されるのだが、超絶ゆるゆるなシートベルトで、意味をなしていない。道路交通法の条文だけを守っており、容疑者群を守っているのではなさそうだった。基本的に警察官はシートベルトしない（これが道路交通法上正しいのかは不明）。鉄線入りのガラスでおおわれているように見えて、実は鉄線が入っていないガラスも一部にあるように見受けられた。護送担当の警察官は、決まったことを決まった手順で遂行することが任務のようであった。容疑者群の手錠にひもを通し、両端を警察官に括り付けることで、脱走を防いでいる。合理的な方法だ。護送担当の警察官は異常に大きな声で号令する。のどは大丈夫なんだろうか。東京地方検察に連れてこられた容疑者群は狭い部屋にてひたすら検察官の呼び出しを待つ。この間まったくしゃべれないので、非常に苦痛であった。また、検察の椅子は座り心地なんてまったく考えられておらず、尻が非常に痛いのだった。合計６時間はすることがなく、尻もいたいというなかなかの体験であった。検察官に呼び出される前に、弁護士に面会できた。\n・月～金は専門家の検察官が取り調べを行うが、土日は当番検察官が取り調べるので、拘留請求判断については土日のほうが厳しいようだ（拘留請求しないのが例外なので、専門外の分野で拘留請求しないのは検察官にとってリスクがある）。\n・検察官の感触は非常に悪かったようだ。なぜなら、否認しているのと、容疑がかかっている犯罪について検察官自体の印象が悪いから。\n・身元引受人との連絡は取れていないようだ。\nつまり、拘留請求されない可能性は低いようだ。明日、裁判官が判断するので、そちらに期待したほうがよさそうであった。検察官は非常にクレバーであり、取り調べは取りつく島がない感じであった。案の定拘留請求は行われた。このまま警察署に護送されたのだが、土曜日なので渋滞がひどく、護送車が遅れに遅れ、非常に疲れた。翌日日曜日、裁判所に護送車で送致される。裁判所では検察よりはましな椅子、検察よりは圧迫感のない部屋にて待機する。裁判官に呼び出される前に、弁護士に面会できた。\n・身元引受人との連絡は取れた。\n・裁判官の感触は悪くなかったようだ。身元引受人の書いてくれた意見書が効いているようだ。\n裁判官はしっかり判断してくれて、拘留までは不要と言ってくれた。後で調べると、最近の傾向として拘留請求の棄却例は東京で多くなっているらしい。その後警察まで護送され、警察官と今後の取り調べについて話し合った上で釈放された。まあ、警察官は押収した証拠について声を荒らげていろいろ追求してきたが、「否認している部分についての直接証拠」は存在しなかったようだ。その後、いろいろあって不起訴となった。弁護士が有能だった、裁判官がまともだった、警察官の事情聴取で作文されなかった等、非常に運が良かったと思う。とりあえず、いろいろわかったことは以下の通りだが、証拠隠滅とみなされるかどうかは知らない。\n・PCのHDDは暗号化しておき、生体認証は使用しないほうが良い。パスワードは黙秘権の対象。\n・秘密を守りたいならiPhoneが良い。生体認証は使用しない。Andoroidはどうにもならん。\n・面倒なようだが、SUICA定期は期限切れたら交換したほうが良い。\n・不要な領収書は捨てること。\n・SNSの履歴は定期的に消すこと。\n・弁護士は必須。どうにかして、有能な弁護士を知っておくとよい。\n・身内の電話番号は覚えとけ。\n",
    "bookmark_count": "957",
    "category": "世の中"
  },
  {
    "masuda_id": "20170603025019",
    "title": "偏差値30の高校は、間違いなくジャパリパークだった ",
    "content": "ジャパリパークは個性を認め合う社会だ。人間と違って野生動物はできることよりもできないことのほうが多い。大抵の動物は泳げないし空も飛べないし足も大して早くない。だからこそ、擬態がうまいとかジャンプ力が高いとかとか、できることが光る。できないことはできなくてあたりまえ。でも、できることはすっごーいと褒め合う。この多様性を認め合う姿勢こそがジャパリパークの素晴らしさだ。中学生の時、勉強の大変さからやる気を無くして不登校になった俺は、そこしか行けるところがなかったから偏差値30の高校に通った。今思うと、偏差値30の高校は、間違いなくジャパリパークだった。周りは不良や元不登校ばかりだった。俺も含めて皆親が貧乏だったし、勉強も進学校と比べるとおままごとのようなレベルだった。でも、だからこそできることが光った。皆個性が強かった。アルファベット26文字すべて書ける人はすごい、分数の割り算ができる人はすごい、アルバイトで月15万稼ぐ人はすごい、学校の近所の卵が安いスーパーを知っている人はすごい、いけすかない先生をぶん殴って退学になった人はすごい、休まないで学校に来る人はすごい、宝石職人の息子で文化祭の時ものすごい精巧なお化け屋敷を作った人はすごい、現在形の英文を過去形に直せる人はすごい、二次関数の頂点の位置がわかる人はすごい、大学に受かった人はすごい、就職できた人はすごい、ちゃんと卒業した人はすごい。偏差値30の3年間は、肯定の言葉にあふれていた。アルファベット26文字を書くなんて下手したら小学生でもできることだ。でもそれができることは、傷の舐め合いでもなんでもなく、心からすごかった。できないからって馬鹿にするやつなんて居なかった。現在、俺は偏差値が高校の倍くらいある大学で工学を学んでいる。高校で科学の面白さを知って大学で科学の勉強がしたいと思ったからだ。教育環境は間違いなく向上した。ちゃんと大学レベルの講義を聞けるし、私語をする人はいないし、講義中に紙飛行機を飛ばす人も居ない。でも時々、大学の「できて当たり前」という環境が少し嫌になる。お前はテイラー展開が出来ない。お前はTOEICで500点すら取れない。お前はルジャンドル変換が出来ない。お前はシュレディンガー方程式が解けない。多少のできることよりも、できないことで評価される。それがダメだとは言わない。競争する環境では当然のことだ。競争が悪いことだとは決して思わない。仮に今中学3年生に戻れるとして、俺はきちんと勉強をして進学校を受験し、競争する道を選ぶだろう。減点方式の評価は悪いことではない。でも、なんだか時々、ジャパリパークのようだった偏差値30の母校がどうしようもなく懐かしくなる。",
    "bookmark_count": "957",
    "category": "学び"
  },
  {
    "masuda_id": "20120127061544",
    "title": "特許庁の55億かけて頓挫したプロジェクトの報告書が面白い",
    "content": "http://www.asahi.com/business/update/0124/TKY201201240616.html 24日のニュースhttp://www.meti.go.jp/press/20100820003/20100820003-2.pdf その発端ともいえる二年前の報告書始まりは、ありがちな汚職だと思えた･･･その巨大プロジェクトの実体は！1部～2部で内容が重複してるから、ストーリーだけ知りたい人は3部から読むのをお勧めする。図表もあるのでわかりやすい。これについてのブコメやTwitterを見ていると不祥事を叩いたり、やめた事を批判して55億賠償しろって人も結構いるのだけど、なんかもうそういう問題よりも気になる点が山ほどある。自分の感想をまとめておく。不祥事そのものより、その裏にあるプロジェクト全体や日本の開発にありがちな問題にもっと注目されて欲しいのでそういう視点で書く。情報共有入札前の情報漏れにしても、その後のNTTDとのやりとりにしても、情報漏洩やそれにまつわる金銭の動きは犯罪だ。けどもそれが行われた動機が私利私欲のためだけとは思えない。共有されるべき情報が共有できるようにされていない。やりとりできるべき情報ができるようにされていない。必要な情報がちゃんと流れていないから、イレギュラーな方法で流れている。特許庁, NTTD, TSOL この三社間のコミュニケーションがどこも投げやり丸投げ気味で、慢性的に情報不足だった感が伺える。ここを改善する必要があるよね。極秘情報は必要最小限にして、より情報の共有を図るべき、入札前に必要な情報は公開できるようにすべきって報告書でも書かれている。入札システム入札での評価が金額偏重で、マネージメント力を評価してなかったって問題。マネージメント力を評価してないのマジやばい。あ、でもマネージメント力を評価するには、全体を理解できる人材が必要だよね。で、次の問題に繋がるんだけど。上流偏重報告書だと、上流の話しか出てこない。だから、｢設計もろくにできないで55億無駄にしたのか！｣って話になるけど、ちょっと待って。設計しかできない人間が山ほどいても捗るわけがないってことなんだよ。特に、このプロジェクトは既存システムを0から作り直すのだから、既存システムをよく理解して、また既存システムにかかわる技術者とよくコミュニケーションが取れて、それを設計に正しく咀嚼できるスキルの持ち主が必要で、設計しかできない人材ではなく全体を理解できる人材が必要だったはず。既存システムをちゃんと理解できてない人間だらけになったということが報告書でも繰り返し指摘されてるけど、その根底には設計しかできない人間が山ほどいても捗るわけがないという問題があると思うんだ。時間かけすぎ6年？そもそも設計に数年ってのが、もうそういうの無理が来てるって感じ？6年経つ間に色々変わっちゃう。どうしても、がちがちのウォーターフォールでやるなら、もっと受注も小分けにして、まずは既存システムの仕様まとめプロジェクトから開始するのが良かったんじゃないかな。6年まとめてどん！だと中断の決断もなかなかできないよね。問題が浮き彫りになったきっかけが汚職ってどうなのこれだけプロジェクトが炎上していたのに、汚職がきっかけで調査が入るまで炎上がちゃんと認知されていなかったというのがやばくね？もし汚職が見つからなかったら、炎上のまま･･･これは国のプロジェクトだから汚職で厳しい調査が入って、プロジェクト炎上まで色々赤裸になったという見方もあるかも。民間だったらもっとなし崩し的に炎上プロジェクトを続行するケースが多いように思う。人数増やせば解決できるというやり方もうね、ＴＳＯＬによる設計作業は ，平成１８年当初６０人体制でプロジェクトをスタートさせたが，翌年初めには遅延が 始まったため，順次増員を行い，同１９年３月には２００人，同年５月には４５０人体制とした。(((( ；ﾟДﾟ)))ｶﾞｸｶﾞｸﾌﾞﾙﾌﾞﾙＴＳＯＬは ，工程の遅れの解消に向けて，大幅な人員の増強でこれに対処しようとし，平成２０年１１月以降に は １３００人もの体制を整えたが(((( ；ﾟДﾟ)))ｶﾞｸｶﾞｸﾌﾞﾙﾌﾞﾙ破滅の足音しか聞こえない･･･人数を増やすと教育コストが増えるあたりまえのこと。TSOLでも仕様をしっかり理解してる人は少数だったのに、増員の9割は下請けだったのだから、さらに破滅の様相が想像できるってものだよ。下請け構造大量の下請け同士の連携や情報共有がされていなかった。経験やノウハウの共有がなされていなかった。と報告書にある。なんでこうなっちゃうんだろうな。何のためのプロジェクト管理なんだろ。ノウハウの管理はもっと意識されるべきだよ。そもそも、開発の遅れは人を増やす事で対処できるものなのだろうか？人数増やしてプロジェクトが炎上するというのは、お約束すぎる。規模の大小や分野にかかわらず、開発をやった事のある人ならわかると思う。開発や設計って？という人にもわかりやすいように説明する。例えば、優れた売れっ子のマンガ家がいて、老練な担当者がついていて、名アシスタントがいて、才能ある若手アシスタントがいて、10人のチームでマンガを描いていたとしよう。一方、大して技術もない凡人を100人集めて、前出のチームと同じマンガができるとかと聞かれたらどう思うだろう？殆どの人はそれは無理じゃない？と思うだろう。1000人でも無理かもしれない。開発も同じなんだよ、本質的にはね。でもそう思われにくいのはなんでだろう？それは多分、開発に従事する人にはマンガ家のような才能や際立った技術は必要ないと思われてるからだ。言われた所を言われたようにベタを塗るだけがプログラマの仕事だと思われているからだ。実際それをプログラマなのだと定義している会社もある。技術はお金にならない低俗なものだという偏ったイメージもこの世界には蔓延している。それが上流偏重の問題なんだ。売れっ子のマンガ家のような設計(マンガで言えばネームや原作)からプログラミングまでこなせる技術者、老練な担当者のようなプロジェクトマネージャ、名アシスタントのような匠のプログラマ、勉強熱心な技術者は実際に存在してる。並以下の人材を倍集めたって100人集めたって彼らと同じものができるわけじゃない。でも、どんなプロジェクトにもそんなスター的な人材が確保できるとはいえないし、単純な増員で対応できるようにする必要が、日本の大きな会社や大きなプロジェクトではあった。それを可能にするのが分業化だ。工程を徹底的に分業化することで、末端のセクションの習得コストを出来る限り低くし、品質の維持も図る。言い方を変えれば、創作を出来る限り製造にするということ。それによるデメリットは明確だよね。新しいアイデアが実現されにくくなる。時代の流れの速さに追いついていけない。個々の持っているスキルが生かされない、技術が評価されない。技術者のモチベーションが下がる。なにより、正しい分業化とマネージメントが行われずに盲目的に人数を増やすと、ただただ炎上にしかならないってこと。お金だけが莫大にかかっていくということ。55億かけてもやめたのは英断だったこれは間違いない。このまま続けていたら、沢山の技術者の尊い人生がデスマに捧げられただろう。数年間のどろどろの煮詰まった成果物は、黒歴史を語るまいとひた隠しに、更なる問題を生み出しながら使われ続けただろう。考えただけで悪夢だ。このプロジェクトのやりなおしに、どれだけ前回の経験が生かされるのか、そこにこそ注目していきたいと思う。追記時間ができたら後で読む「特許庁業務・システム最適化計画」(改訂版)についてhttp://www.jpo.go.jp/torikumi/system/system_optimize_re.htm実際の業務の内容があるhttp://myatsumoto.hatenablog.com/entry/2012/01/26/082554 良いまとめ1/28 NTT→NTTD に修正。",
    "bookmark_count": "957",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191024062803",
    "title": "天皇、いらなくない？ ",
    "content": "天皇制についてTwitterとかで書くと共産主義者とかクソ左翼とかレッテル貼りされるのでここで。単純に考えて、天皇制って法の下の平等に反してると思うんだよ。基本的人権も侵害してるし。そんでもって天皇自身は権能を持つことがない。つまり国家運営には全く無意味（意味を持っちゃいけないんだもんね）。別になくしても困らないような組織であるということ。存在することで１つの家族の人権を侵害するということ。この2つが致命的すぎてちょっと存続させる意味がわからない。そりゃ伝統ってのも大事かもしれないよ。ずっと続いてる制度であることに価値を見出す人がいるのもわかる。でもそれは人権を無視して、法的な原則を無視してまでやることなのか？　だって意味はないんだよ？自衛隊が9条に違反してる、みたいなことよりよっぽど矛盾した存在でしょ。法の下の平等に1条目から反していく我が国の憲法、アバンギャルドが過ぎる。前衛つーか前時代的なんだろうけど。ネトウヨの人とかがさ、「皇室を尊敬しています」みたいなこと言うけど、尊敬することが人権侵害のエクスキューズになるの？　ちょっと冷酷すぎない？あと、なんか即位とかにもたくさんお金かけたんでしょ？　礼砲も撃って式典もやって、すごくお金もかかってるだろうしそもそも皇室の運営にもめっちゃお金かかるよね。そのお金さ、他のことに回せないの？　保育士や介護士の人たちは給与が低いし人員も足りてない。きっと他にもそういう職業はある。お金が足りないから増税するとか言って緊縮してるけどさぁ。消費冷え込ませてる場合じゃないじゃん。つーか、今や共産党ですら天皇制廃止を言ってないって気合が足らなさすぎでしょ。あとTwitterのクソ左翼も大概にしてくれ。アベ憎しがしたい為に安倍の挙動を「不敬」とか評価してるの狂ってるだろ。なんで君らもナチュラルに君主制を受容してるの？　時の政権が憎いかどうかはそりゃそれぞれ政治信条があるだろうけど、人権を重視するリベラル志向が天皇制を擁護する理由がマジで１つもわからん。人権を軽視する人たちが天皇制を擁護するのはまだわかるが、しかし己は基本的人権の庇護を受けてる中で人権軽視もまた意味不明だな。話が飛び飛びになってしまったが、天皇制が存続してていい理由がマジでわかりません。現場からは以上です。",
    "bookmark_count": "956",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20121208223959",
    "title": "太陽光発電には安全神話がある ",
    "content": "太陽光発電(PV)のえらいひとの講演を聴いてきたので書く。太陽光発電には安全神話がある原子力発電に安全神話があるように、太陽光発電にも安全神話がある。安全安心でメンテナンスフリーという神話である。残念ながら、それは神話なのだ。太陽光発電はメンテナンスフリーではない普通の一軒家に設置するような光発電システムは、10年も使っていると5軒に1軒ぐらいはパワーコンディショナが修理か交換になってしまう。7軒に1軒ぐらいは、ソーラーパネルも1枚以上交換している。果たして、投資の一環としてはじめた屋根借りるタイプのにわか太陽光発電業者や、元が取れると家主に設備を買わせようとする施工業者は、利益率の計算にその費用をちゃんと入れているのだろうか…？ソーラーパネルの製造元は、10年保証や25年保証と言った長期保証をつけるから大丈夫だ、と思うかもしれない。ところが、システムが完全にダメになる前に、出力が落ちている、というのに気づくのは困難なのだ。太陽光発電はメンテナンスフリーと思われているので、定期点検の法的義務づけがないし、点検しても役に立たない太陽光発電は設置したら終わり、と思われている。だから、ほとんどの場合、点検は太陽光発電システムのオーナーが自腹で点検をよばないとしてもらえないのだ。しかも、点検項目はパネルがしっかりと設置されていてゆるみがないか、配線はしっかりしているか、などであり、パワーコンディショナやパネルの性能チェックや故障チェックをする項目がないのだ。これでは、長期保証がついていても交換してくれとメーカーに言うことすらできない。だって、気づいていないのだから。太陽光発電モジュールは、壊れる一つ一つのソーラーセルは、半導体製造装置からそのまま出てくる代物で、確かにそれだけならかなりメンテナンスフリーである。ただ、ひとつ0.6Vぐらいしか電圧がないので、かなりの数を直列に接続してモジュールにしたてないといけない。ここに、壊れる要因が潜んでいる。それぞれのセルを表・裏・表・裏とつないでいく配線にたいへんな電流が流れるので、長年使っていると弱いところから発熱に負けてハンダづけしたところが外れたりして断線が起こってしまうのだ。一箇所切れると、切れなかった配線に電流が集中し、発熱し、また一番弱いところが切れていく。それが全部切れると、パネル1枚無効になってバイパスダイオードに他のパネルで発電した電流が通る。それを長年続けると、バイパスダイオードが切れて、パネルの残りに電流が流れていく…壊れたのに、気づけるか？パネル全体が急にダメになれば、普段から出力をこまめに知っていれば普段と違うのでわかる。一部ダメになっているのは、なんと屋根から1枚ずつはがして検査しないと、メーカーでもわからない…太陽光発電モジュールは、火災を起こすハンダが溶けて外れるぐらいの熱を出している、壊れたソーラーパネルが屋根にのっていたり、屋根に組み込んであったりしても、安全なのだろうか？まあ当然、まったくもって安全ではない。家ごと燃えることもある。国内事例だと消費者庁のサイトに一件だけ公表されているのがあるそうな。欧米では結構ばんばん燃えているらしい。日中燃えると、水をかけることができないので燃えっぱなしになるそうだ。消防士感電しちゃうからね。太陽光発電は、日光が当たっていると絶対に止められない家が燃えている時、水をかけたいから発電を止めたい、と思っても太陽光発電はとまらない。光が当たると絶対に電気が出てしまうのだ。原子力発電とは違った意味で、太陽光発電も人間の都合では止まらない。ほったらかした太陽光発電は、安全でも安心でもないのだ。じゃあどうしろっていうんだよ！点検をしよう。モジュールの劣化に気づくような点検をしようよ。発熱からの火災が怖いんで、調子悪いところはもともと発熱しているわけだし、温度を調べればいい。かといって屋根全体を温度計くっつけてまわるわけにもいかないから、ここは赤外線カメラ、サーモグラフィの出番だ。まあ、安いのでも20万円以上、高いのはコンパクトカーの新車ぐらいと、ちょっとしゃれにならない金額なんですけどね…こまめに温度を測って点検することで、異常に早く気づいて対処することができるようになる。パネルの一部に影が落ちたり、汚れがあったりするだけでパネルの温度は均等ではなくなって部分発熱したりするようだから、素人が撮影して「うわー発熱してるー火事だー故障だー」っていうのはまずいらしいけど、点検できる人材を一定量確保して、定期点検するように、公共としてはしないと火事がヤバイと思うよ。まとめ太陽光発電は、メンテナンスフリーじゃないよ。太陽光発電は、最悪燃えるよ。絶対に無敵のウルトラスーパー安全エネルギーじゃないよ。太陽光発電のメンテナンス法を改善しようよ。マメにメンテナンスして安全に使おうよ。追記：2012/12/10ブコメで指摘する人が出たので。そう、元ネタは産総研の加藤和彦先生の講演。みんな、俺の文章なんて読んでいないで加藤先生の本「太陽光発電システムの不具合事例ファイル」を買うんだ。「メンテナンスフリー」神話については、まあ見てくれよこれ。http://www.enecho.meti.go.jp/saiene/renewable/solar/index.html感電の証拠ね。言うと思ったんだ。ぐぐるぐらいしかできないし間接なんだけど。http://www.enecho.meti.go.jp/energy/jutaku/hyoujun/hyoujun1/yousi22-1.pdfhttp://www.zaimu.metro.tokyo.jp/syukei1/zaisei/23jigyouhyouka1/02_jiritu/23jiritu104.pdfhttp://www.fdma.go.jp/neuter/topics/houdou/h24/2403/240327_1houdou/01_houdoushiryou.pdfまあ、本当の根拠をとうとうと回答できるのは加藤先生な。最近、講演でひっぱりだこだそうよ。あっhttp://d.hatena.ne.jp/natch61525/20111206/1323183320",
    "bookmark_count": "952",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20091107010947",
    "title": "突然クビになった時に、私が行った６＋１のこと。 ",
    "content": "会社都合で退職した。通告されたその日にスピード解雇。きっとそこそこの規模の企業であれば、社内の人事担当者が手続きや手順を説明してくれるんだろうけれど、歴史の浅い企業や、中小の企業は全部自分でやらなくちゃいけない。行き先も決まっていない状態だったから、転職活動を今すぐにでも始めたかったが、まずはどのような手続き必要かを調べるところから始めなくてはいけなかった。これがまた面倒だった。【1】業務引継ぎPC内のファイル、書類の整理をし、後任に簡単に説明。何の書類かを付箋紙に書いて「何の案件の資料か」を誰が見ても分かるようにする。時間がそんなになかったので、担当業務の流れをメールで書いて送信。【2】公/私物を返却/持ち帰り名刺、書類等の物はすべて返却。私物のメディアにある電子データも消去。保険証も返却。コップやスリッパなどの私物は邪魔になるので持ち帰る。不要なものは廃棄。【3】退職のあいさつ一人ひとりに挨拶したかったが、皆帰ってしまったのでメールで済ます。【4】健康保険の切り替え転職先が決まっていない場合、国民保険に切り替えるか、加入していた保険組合のを継続して使用できるらしい。保険組合の保険料はHPを見たら書いてあった。国民保険は前年の収入によって保険料が変動するので、近くの市役所で聞いたら保険料を調べてくれた。比較して安かった国民保険にしたら仮の証明書を発行され、後日正式な国民保険証が送付された。扶養家族のいる人は保険料以外にも比較するところがあって大変かもしれない。【5】ハローワークで失業給付の申請を行う。求人検索はどこのハロワでもいいが、失業給付の場合は現住所の管轄のハローワークに行く必要がある。会社から発行された離職票と印鑑を持って手続きをする。失業給付を受けるためにはこの後も何度か足を運ぶことになる。【6】年金の手続き厚生年金を、国民年金に切り替える。入社時に会社へ預けていた「年金手帳」返却してもらい、市役所の年金担当の窓口へ持っていく。必要なものは年金手帳だけだった。あと解雇された日付を聞かれた。ちなみに年金と国民保険の窓口は結構近い。ここまでやってやっとようやくひと段楽できた。これから転職活動を本格的にはじめることとする。地域差や、状況によって細部は異なるかもしれないので、社内の担当者に聞くかきちんと調べるかして欲しいが、私と似たような境遇の人がいたら、何かの参考になるとうれしい。最後に１つだけ。【7】社会とのつながりを保つ努力をする突然「無職」になったことによる、社会との隔絶感はまさに絶望だった。これはなってみないと分からないものだ。友達と会ったり、ジムで知らない人と話したり、習い事の教室に行ったり人と喋っていないと精神がおかしくなりそうだった。少なくとも、今までと生活のリズムを狂わさないようにしたい。-----------------------【11/07　22：30補足】いろいろ心配してくれてありがとう。こう書くと誤解されそうだが、脱ブラック企業という選択に間違いはなかったのようで少し安心できた。景気悪いけど、年食う前にさっさと次行きたい。＞解雇に同意したかした。色々あって前から勤め上げる会社ではないと思っていた。退職届の提出を強要されなかったのは不幸中の幸いだった。＞有給残っていなかった。＞解雇予告手当当然1か月分もらった。役立ったサイト：転職サイトに退職の一連の手続きが分かりやすくまとめてある。大事なことなので自分できちんと調べて分からないことがあれば、手続き担当者に聞くこと。http://consultant.en-japan.com/html/taishoku/index.htmlhttp://doda.jp/guide/manual/5/002.htmlこのエントリーが、みんなの役に立たないことを切に願う。",
    "bookmark_count": "952",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190704095800",
    "title": "お金の話について ｜ ヨツピー ｜ note",
    "content": "なにやらヨッピーとかいう人が「たくさん稼いでるひとのマネーリテラシー」について記事を書いていたんだけど、じゃあ僕らのようにそもそもキャッシュフローの少ない「底辺労働者層」「貧困労働者層」「不安定労働者層」はいったいどうしらいいのかね？ この記事を有料にしたいけど、それすらも出来ない僕らは！だいたい「もってるひと」は「これは努力して手に入れたものだから非難されるいわれはない！お前らの境遇は自己責任」って言うんだけど、わかったよ、じゃあお前らが汗水垂らして支払ってる税金を俺たち貧困層が食らい尽くしても、それも「自己責任」な！文句言うんじゃねーぞ。同じ貧困層同士のひとと話しててそういう話になったのだけど、「お金に対する執着がみんな強すぎるし、インターネットでそういう話をすると『乞食！』とか逆ギレする人が多くて話しづらい」との事ですが、ちょっと今日は頭を柔らかくして聞いて欲しいところ。こういう話、以前から書きたいなぁと思っていたんですが、いかんせんお金が絡むことなので媒体とかスポンサーとか絡めてお金がほしいなと思って、ただじゃ書かねえぞと思っていたのだけど、この機会に書きたい。お金くれって思ってるのでご理解頂きたいでござる。【貴方のマネーリテラシーはどんなもんか】ミニマム生活コストの把握について住民税非課税世帯でいることの重要性と、国民年金の減免について食生活について冷暖房についてものを買う基準について自分だけの仕合せについてその貧困層の人が言うには、この6つをやっているかどうかでを聞けばだいたいのマネーリテラシーの高さがなんとなく判断出来るらしい。「ひとつもやってない！」という人はこの機会に考えてみても良いかも知れない。逆に「全部やってる！」って人は自分なりに調べたり考えたりした人なんだと思う。【ミニマム生活コストの把握について】まず自分自身のミニマム生活コストをちゃんと把握しておくこと。友人知人も本当に大切な人たちとの付き合いだけに絞り込んで、当たり前だけど仕事をしなければスーツなんていらないし、ひとに会う予定もなければ外出着も季節ごとに一着あればいいよね。そんなふうに色々なものを削っていくと、生活コストはおそらく5万円くらいに落ち着くと思う。税金や水道光熱費も遊興費 雑費 固定費 諸費もすべて込みで。でも「住居費」は別ね、地域差が大きいから。なんなら冬場はお風呂に入るのも週一ぐらいでも大丈夫だよ。だって誰にも会う予定はないし、臭いと感じて不快になるのは他人であって自分自身では臭くないし。でも冬場で乾燥しているとはいえ、首・脇・股間は濡れタオルで毎日ちゃんと拭こうね。【住民税非課税世帯でいることの重要性と、国民年金の減免について】住民税非課税世帯のラインを下回っておくことはとても重要。そうすることで、当たり前だけど所得税の支払いもゼロ。住民税の支払いもゼロ。国民健康保険料が7割減免されて15000円/年くらい。国民年金が全額免除（要 減免申請）で支払いゼロ円だけど1/4は払ったことになる。これすごくない？払ってないのに払ったことになるの。「ゼロ円」を払ってちょっとお金がもらえるようなもん。現代の錬金術だよ。あと医療費も高額医療費制度が適用されるから、もちろん入院中の食事費用は別途自己負担になるけど、医療費一ヶ月で35000円くらいが支払い上限。どんなに大きな手術をしようが35000円。いえーい。地域バスなんかも1000円で乗り放題パスがもらえたりするかも知れないので、その辺も調べておくといい。なので、住民税非課税世帯でいると支払う税金の類は「国民健康保険料が年15000円くらい（7割減免）」だけになると思う。これだけであらゆる社会保障制度を使い放題。れっつフリーライド。住民税非課税世帯でいることの重要性、わかってくれた？【食生活について】一ヶ月5万円で生活できるよ、というと大概「何食ってんの？」と質問される。答えは簡単。牛乳・玉子・豆腐・納豆・旬の野菜。「犬の幸せ理論」って知ってる? 犬は毎日同じ時間に同じ餌をたべることが安心幸せなのであって、人間様が良かれと思ってたまに別のご飯をくれるのはいい迷惑ってはなし。貧乏人は犬だから、毎日同じ時間に同じ食事をとれることが安心幸せなんだよ。だから、朝は「目玉焼きとトーストと牛乳とビタミンCサプリ」、昼は「目玉焼きとご飯半合」、夜は「豆腐と納豆とご飯半合と旬の野菜」。ちなみにご飯は白米と玄米と押し麦の自作ブレンドだよ。食物繊維だいじだよ。フライパンは鉄製で鉄分補給もだいじだよ。旬の野菜は高いでしょって聞かれるけど、ちゃんと八百屋に行ってそのときどきで安いものを見繕えば安いよ。冬なら白菜や大根。春夏はキャベツときゅうり。秋はなんでも美味しいよ。もやしは安いけど日持ちしないから使いにくいよ。冬なら鍋に豆腐と白菜山盛り。春キャベツは酒蒸し焼きにして塩コショウとマヨネーズと醤油で和風回鍋肉っぽく。夏きゅうりは浅漬けにするなり味噌で食うなりして、塩分も補給。これで食費一日300円くらい。米も調味料も込みで。一ヶ月の食費は8000円から12000円くらいになるよ。少し甘いものを食べても たまに晩酌してもそのへんに収まるよ。ちなみに、肉・魚は食べないよ、高いし保存も料理も面倒。肉さかなを食べなくなって1年目はテレビのCMを見るだけで食べたくなったけど、2年目くらいでなんとも思わなくなるよ。たぶん腸内フローラとかそのへんが調整されるんだと思う。だからか、たまに肉を食べると翌日下痢になるよ。それに肉さかなを「美味しい」と思わなくなるよ。「（安い肉だから）歯ごたえがゴムみたいだし、動物性の油が美味しいだけだな」と気がつくよ。野菜のそれぞれ個性ある歯ごたえだったりフルーツさながらのジューシーな感じのほうが「美味しい」と感じるようになるよ。ふしぎだね。でも人のかねで食べる焼き肉と寿司は最高に美味しいよ。ふしぎだね。ちなみに油揚げを焼いて焼肉のタレで食べると肉っぽいよ。貧乏人の舌なんてそんなもんだよ。【冷暖房について】冷暖房は使わないよ。電気代が高からね。年間通じて水道光熱費は5000～6000円/月で抑えられるよ。電気代だけなら2000〜3500/月くらいだよ。でも「一人用電気毛布」と「扇風機」ぐらいはつかうよ。死んじゃうからね。夏は室温35度。冬は室温5度くらいになるよ。冬は室内でもコート着て手袋してマフラーして毛糸の帽子をかぶっておけば乗り切れるよ。夏は全裸でいることが大事だよ。布一枚あるかどうかで体感温度が10度くらい違うよ。真っ裸で扇風機にあたってるとときどき「さむっ」ってなることもあるよ。あと一日中 水風呂入ってればいいよ、どうせ仕事してないんだし。冬はともかく夏は冷房使わないと死んじゃうよって言われるけど、餓死とか三大疾病とかで死ぬより熱中症で気を失って眠るように死んだほうが幸せな死に方かもしれないよ、よく知らないけど。死体の処理をするのは他人だからどうでもいいよ。無縁仏で十分だよ。【ものを買う基準について】なにか欲しいものがあったとき。お金持ちは「それが欲しいかどうか」で決めるよ。普通の人は「それがあると便利かどうか」で決めるよ。貧乏人は「それがないと死んじゃうかどうか」で決めるよ。「よくよく考えたらこれがなくても死にはしないな」って判断したら、それは「いらないもの」だよ。捨てな捨てな。この基準をちゃんと守っておくことが大事だよ。おかねもちだって、彼らなりの「理由」をちゃんとつけているからね。身体の70%は水分だからお水は大事、だからウォーターサーバーは無駄遣いじゃない。一ヶ月に一回 海外旅行に行くのはストレス発散で大事、それが結果的に健康につながるから。銀座でランチをするのは情報交換のため、上流層の情報交換はプライスレス。このブランドは一生使えるからかえって割安。うん、いいとおもうよ、たくさん消費税を払ってね。ぼくらのために。【自分だけの仕合せについて】自分だけが理解できる仕合せを積み重ねることが大事。お金は人類共通の指標だから、ついそれを積み重ねて数えることを重視してしまうけど、それはしなくていい。自分だけの仕合せを数えることが大事。熱いお風呂に浸かるときの仕合せ。子供の寝顔。たまにたべる好物。ネコと一緒に昼寝する時間。なんでもいい、他人には理解できない、自分だけの仕合せ。それをひたすら積み重ねること。【補足】「とはいえ出来ねーよ」という層もいるかと思うのですけど、それぞれ1週間くらいで慣れますで。人間の最大の武器は知性でも二足歩行でもなくて「適応力（慣れ）」らしいです。ゴミ屋敷でも人間 3日で慣れて生活できるようになるそうですよ。【続きと蛇足】続・お金の話について ｜ ヨツピー ｜ note anond:20190707094714こころのはなしについて | ヨツピー | note anond:20190706113700終わりの話について（完結） ｜ ヨツピー ｜ note anond:20190708072506※訂正：食費を明確にしました。誤字脱字を訂正しました。",
    "bookmark_count": "951",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181208225303",
    "title": "過労死を出した栄光ゼミナールがどうなっちゃってんのか書いておく ",
    "content": "栄光（学習塾の栄光ゼミナールなど運営）の元従業員だ。増田ってやつは普段読みもしなければ書いたこともない。読みづらいのは勘弁してくれ。これは告発でもあるから後ろめたい気持ちがなくはないが、公表することが顧客と従業員ひいては公益にかなうと信じて疑わないので書いてしまう。組織としての栄光以外（つまり落ち度のない個人）に迷惑がかからないように書くつもりだ。昨日の晩、食後にNHKのニュースを見ていたら、「栄光の教室長が勤務中に過労死し、労災と認められた」とたまたま目に入った。それだけなら（まあそういうことも、あの会社なら不思議ではないな）でスルーできたが、亡くなられたのは俺が勤務していた教室の近隣教室（成城学園前）の室長だ、ということなので、さすがにスルーできなくなった。スルーできないのは、過労死を出すような会社を批判したい正義感、とか個人の恨みで栄光憎しではない。自分の中で罪悪感のようなものを抱えてどうしようもないからだ。「加害者ヅラ」させてほしい。クソみたいな環境に甘んじていた俺は憎まれるべき悪人で、過労死が起こるような環境を作った責任は俺にもある。ただ、これを読んでいる人は、栄光がどうなっちゃってんのかに興味あるのだろうし、そっちを先に読んで楽しくをモットーに書いておく。俺は栄光ゼミナール（集団個別併設）栄光ビザビ（個別専門）両方での勤務経験が10年弱ある。社員だったのではないが、栄光の数少ない美点である「社員も上の方の管理職も、バイトになれなれしい（が、風通しがいいというわけでもない）」と言う社風から、管理職のそばにいるうちに、内部事情に精通して理解するようになったと思ってほしい。勝手なお願いだが信じてほしい。俺は悪人だが、嘘は書かない。働いていた10年の間で、ずいぶんと正社員の人手が減らされていくのをこの目で見た。まず栄光がどれほど顧客（まず未成年だ）と従業員（社員・バイト含め）をナメているか書いていく。どれも昨今のナメた企業ではめずらしいものではないのかもだろうが、「これが上場企業（現在は上場廃止。指摘感謝）の教育業でござい」と言われると、俺は後ろ暗い気持ちを抱かずにいられない。社員の負担が重すぎるが、社内の規則に誰も異を唱えずにオーバーワークがまかり通るその過大な仕事をまわすためにコンプライアンス違反が横行モメたコンプライアンス違反に対しては、徹底的に社内で処理して済ます隠蔽を行うそれを見た社員は多少の違反には慣れっこになり、感覚が「子供を預かる商売をしている」という資格のないほどまで鈍麻する。悪循環へこんな感じだろう。では具体的なことを書いていこう。オーバーワーク、堂々まかり通る栄光における過労の主要因は、社員1人で担当する生徒の人数が多すぎることだと俺は思う。今回の事件についてまず、ソースはNHKのニュースによると、教室長過労死発生したビザビ成城学園校の生徒数は１８０人だそうだ。これを社員（ようは学生バイトと事務パート以外）２人で担当していたそうだ。この生徒１８０人に社員２人という比率は、栄光の近年の社内基準から言えば「ギリギリ生徒数が多すぎることはない」というスタンダードなものだろう。後述する「1人教室」に2人目の社員が配置されるかどうかの基準が「在籍数１００」とも言われていた。（つまり99人までは1人の社員で教室を運営させる）だが（誰がどういった根拠で決めたのか不明な）社内基準でOKでも、単純計算で１人あたり９０人の生徒、そしてそれとほぼ同数の保護者の対応を満足に行うのは無理だ。現場の感覚では５０人を越えたあたりから無理が生じ始める。多くの公教育で１クラス５０人が限度なので、この５０人というのは経験的に求められた「人間１人あたりが面倒を見れる最大人数」なのだろう。それをほぼ２倍近く要求する栄光は常軌を逸している。が、在籍数を増やせ増やせ（退塾を減らせ減らせ）と詰められるので、それを粛々とこなす社員だらけだ。粛々とこなせなくなってくると、壊れて不正に手を染めだす。仕事が多すぎることの問題に社内の誰も手をつけずに、むしろ率先して長時間労働を維持する方向に行ってしまったのが、今回のような取り返しのつかない結果を招いたと言える。なぜこのような腐った風土なのかは文字数に余裕があれば後述する。コンプライアンスって何？法に触れなければ、触れちゃっても訴えられなければ道義なんて問題じゃないぜ！社員が常時２人以上いる教室はまだ生徒の安全面に影響が少ないからマシだ。おぞましいのは社員が１人または１.５人の教室だ。生徒の在籍人数が１００人以下の教室は、ここ10年で社員２人から社員１人に人手が半減された。社員が教室長１人だけの教室を、そのままだが１人教室と呼んでいた。（１.５人教室は２人目の社員が他教室と掛け持ちである）俺は「2人教室」→「１.5人教室」→「1人教室」と、なし崩し的に人手が減らされる現場にいたが、社員の人手不足に対するフォロー（IT活用や勤務時間の融通など）は皆無であり、学生バイトや事務パートの採用拡大の権限も教室長にはなかった。社員は週休2日だ。しかし教室は月曜から土曜まで毎日開ける。もうおかしいのがわかるだろう。週休2日を維持しようと思えば週1日は「教室に社員が一人もいない日」を設定しなければならない。つまり、「社員が休むあいだ、バイトが教室の全責任を負って教室を開ける日」を設けるのだ。あなたは「何かあったら誰も責任の取れない（何かあってもなんの権限も責任もない大学生が矢面に立たされる）の日が毎週ある教室」にお子さんを通わせたいと思うだろうか？もしあなたがバイトだったら、なんの見返りもなく教室の有事（生徒が怪我をしたら？災害が起こったら？）の責任を負わされるかもしれない立場に立ちたいだろうか？栄光曰く「この状態はコンプライアンスに抵触しない」ようだ。生徒と従業員の安全をなんだと思っているんだろうかね。教室にバイトしかいない？一体誰がそんな酷いことを！？（すっとぼけ）幸いにも生徒に危害の及ぶ大事件は俺の教室では起こらなかったが、栄光と（おもにオーバーワークで壊され）モメた末に、見せしめ同然に辞めさせられていった元社員が教室に討ち入りにくるんじゃないかとヒヤヒヤしながら、そんなことはおくびにも出さずに社員のいない教室を毎週開けて、俺は生徒に笑顔で（警備会社の通報ペンダントだろうと思われた物体を自ら首からさげ）授業していた。受付も電話番もいない教室にフラッと不審者が来て、生徒にいきなりガソリンでもかけられたらジ・エンドである。だが、こんなことがバイトだけで開けてる日にあった。保護者からの電話がかかってきてがバイトでは返答しかるので、会社の代表の番号を案内した。が、間違えて（間違うもなにもそういうときにどうしたらいいか、なにもバイトは聞かされていないので）新規入塾問合せのフリーダイアルを案内してしまった。その後、コールセンターの部署から「迷惑だ。なにをしているんだ」と電話口で叱責を受けた。だがよく聞くと、こちらがバイトだけで教室を1日開けてることも、そこになんのフォローもないことをコールセンターの部署はご存知でなかった。あとで成城学園前（当事は今回の事件とは別）の教室長から、「そういうことがあったらうちの教室に電話を回してほしい」といまさらのように言われた。この事件の後、俺は栄光を信用しなくなった。ヒラのバイトだって気づかれるもんか！ニセ名刺作戦発動。人手不足を重く見た（ポーズをとった）栄光は、「社員が足らないならバイトを社員ぽく見せかければいいじゃない」と思ったか知らないが、バイト講師に「チーフ教師」なる肩書（とカスみたいな役職手当）をつけて、社員が休みの日の責任をバイトになすりつけるシステムを開発した。俺が栄光を辞めた後もこの路線は拡大され、個別の教室案内のwebページにチーフ教師が「社員です」みたいな感じで、写真付きで紹介されるようになった。（ちなみに社員とバイトを写真で見分けるには、スーツに社章がついているかいないかだ。それを悟られないように社章を隠すような写真の教室は確信犯でやってると思う。）ここまでならなんの問題もない。優良誤認寄りの合法で、悪質だが企業努力として理解できる。だが一部に社内の身分的にチーフではないのに「チーフ教師」と書かれた、嘘っぱちの名刺を渡されて業務をするように命じられたバイトがいる。俺は、広報活動のため来室した私立学校の先生たちにこのニセ名刺を渡し、保護者面談でも（たしか）渡したと思う。渡された人たちがどう思ったか知らないが、栄光はなんの非もないバイトを通して取引先を、つまらない見栄のために騙し騙させた。それに唯々諾々と従っていた俺にも非がある。儲けるための違反は見ないふり。え？揉めてる？隠蔽だ！まず俺のニセ名刺の顛末を記す。簡単に言うと、退職後にニセチーフとして働いたぶんの役職手当を全額栄光に請求した。きちんとしたフォーマットの請求書を作成し、証拠のニセ名刺を本社の人事宛に送付した。栄光の人事責任者（だったと思う）から連絡があり、本社で事情を聞きたいと言うので本社に出向いてやって、ありのままを話した。そこで話をした人事担当者は、このニセ名刺作戦にどれくらい噛んでるのか、俺は知らなかったし知りたくもなく、相手も探られたくはないだろうと思って聞きはしなかった。「送付した請求書は、高校の同級生の弁護士と相談したうえで、送付させてもらった（大嘘）」と言ったところ、それにビビったのか栄光は即座に和解を申し出た。「ただ働き分の金は払うからニセ名刺一件は黙っていろ」と、和解とタダで口止めさせる、非常に虫のいい提案がなされた。俺はひたむきな栄光の従業員たちに思いを馳せ、彼らの幸せ免じて、タダ働きされた分のお金で栄光とは手切れだってことにして、いろいろと許せないことはあったが、寛大な心で（体面上）ことを荒立てずに和解に乗った。俺は以前に、「これは間違いなく警察or訴訟沙汰だろうなぁ」と思っていた社内不祥事を、鋼の意志で示談もしくは泣き寝入りに持っていき、隠し通す栄光の体質を十分知っていた。知っていたはずだが、栄光を1秒でも早く忘れたく、穏便にことを運ぶことを選んだ。が、それはいま思えば、栄光の隠蔽体質の片棒を担ぐ最低の判断だった。今回の過労死の件も社内では1年もあったにも関わらずたいして共有もされず（教室長たちを管理する役職にもついていたことがある、他県の教室長が「よく知らない」と仰天発言したのを、俺が昨日のうちに直接本人から電話で聞いたから確実である）、栄光は今後なんの反省も改善もしないだろう。労災認定のプレスリリースも、目の届きにくいところにひっそり佇んでいる。社員のやる気をいたずらに鼓舞してしまう生徒たちの笑顔、スーパースペックな塾講師たちに甘える社員ここまで読んでいただいた方は、「そんなにひどい栄光でなぜ社員たちは悪いことをしてでも栄光に忠誠を誓ってしまうのか」と疑問に思われるだろう。栄光だけではない。このような悲しい過労死の事件が起こるたび、当事者でない我々は「どうしてそこまで」と思ってしまう。最後に、栄光で働くことで、いかにそのような正常な感覚が失われるのかを書きたい。まず、想像していただきやすいのが、（手垢のついた言葉で説明するなら）「やりがいの搾取」の構造だ。「栄光は好きではないが、生徒のために頑張りたい」と口にする社員は、俺の周りでは少なくなかった。生徒と接していると「生徒のために頑張りたい」という気持ちが湧くのはよくわかる。ただ、冷酷なようだが彼らは「栄光で頑張ること」が生徒のためになる唯一の解決策だと視野狭窄に陥っていたと言わざるを得ない（俺もそうだった）世の中に塾はたくさんなるのだし、生徒も、働く者も、何もこんな間違った環境にいる必要などどこにもないのだ。それに気づかなくさせるくらい、生徒を指導して得られるやりがいというものは劇薬である。やりがいのために働くことは美徳だ。だが栄光で得られる「やりがい」は「他人様の育てた大事なお子さんたちをタダでダシにした」まがい物だ。よその会社が必死に作り上げている「やりがい」が聞いて呆れるだろう。ついで社員を駆り立ててしまうのが、彼らの部下の「スーパースペックな塾講師」の存在だろう。雇用形態こそバイトだが、そこらの社員よりも高学歴で授業がうまく生徒からも人気があり頼んだ仕事を絶対に断らない人間が（大学生・既卒問わず）、少なからず栄光では働いている。不遜を承知で言わせてもらうと、（もうここまで読んでわかると思うが）俺がそうだった。前述した1人教室が潰れないのは、この有能なバイトがいるからだというのもある。スーパーなバイトは、腐っている栄光を完璧なように取り繕うことができる麻薬だ。・社員０でもバイトだけで教室が営業可能に・バイトたちに生徒と教室を任せて社員は早上がり可能・入院手術で休まざるをえない社員の穴が、社員で埋まらないからスーパーバイトで代わりをさせる。・夏期講習中休暇を社員に取らせるため、4日連続でバイトだけで教室を営業・講習期間中にトラブルがあったら、スーパーバイトは休日でも、旅行にいくのをキャンセルにさせて働かせればOK・突然来なくなったバイトの穴埋めができなくても、急遽電話をかけてスーパーバイトを呼び出せば解決・教室長が壊れて（！）辞めた後始末をスーパーバイトに、最低時給以下の手当を握らせて、やらせる俺が栄光に見させてやった幻覚を一部書いた。彼らスーパー塾講師に甘えた環境が、腐りきった栄光の社風を作っていると俺は考える。だがおわかりのように、甘えさせた俺も悪い。バイトに泣きつけばどうにか持ちこたえてしまうなら、問題の根本的な解決は先送りされる。先送りされたツケがどうなったかは、知っての通りだ。そしてこれで終わりではない。栄光には、自浄作用が働くことはないだろう。栄光スタンダードとはこういうものだ、業界の他社も同じことをしている、働きすぎるのは自己責任だ、など甘えきった言い訳から絶対に手を離しはしないだろう。この文章が印刷され、栄光の人間が読むことがあるかもしれない。読む人間は俺が誰だかよく知っているだろうし、俺に腹を立てているだろうが知ったこっちゃない。お前らは、他人様の子供を預かって商売する資格もなければ、人を雇って働かせる資格もない。",
    "bookmark_count": "950",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20110726145739",
    "title": "自己啓発にハマる人間は、笑えるぐらい搾取しやすい ",
    "content": "自己啓発に、はまる人というのがいる。基本的にネガティブ思考な人間あるいは、精神的に弱い人に多く存在する。例えポジティブ思考であっても、「幸せになりたいがどうしたら良いか分からない」と考える人だろう。また、ネット上では多少強気な発言をするにも関わらず、リアルでは長いものに巻かれろ的な弱い発言が多かったりする。だから、実際に会うとそのキャラクターのギャップに驚くだろう。ただ、実際問題のところ「善人」が多いのだと思う。いずれにせよ、そういう人は「自分の言動に対して、もの凄く自信がない」。だから、何かと流されやすくて騙されやすい。道しるべをしてくれる人に対して妄信するのだ。目次自信がない人は仲間を探す販促は信者がしてくれる儲かる仕組み作り感動なんて技術で作れる信者から教祖側に回る人間自己啓発というネーミング力最後に自信がない人は仲間を探すもの凄く自信がないと、どうなるか？というと、誰か頼れる人を探す。でも、そういう人は大抵コミュニケーション力が乏しくなかなか言いたいことも言えないので、リアルではなかなか探せない。だから、自己啓発書を多読したり、善人を演じているみたいな自己啓発ブログを読んで信者になったりする。この時点で、ただの娯楽レベルで楽しむなら問題はないだろう。ただ、それから一歩進むと、自己啓発系のセミナーに行ったりして一種の妄信状態になる。最初は、1000円ぐらいかもしれない。だが、次第に3万、5万、10万と上がっていく。貯金を崩し、本来なら他に使うべきだったお金を費やす。これは、もはや娯楽レベルを越えているだろう。そして、そこで仲間を作る。ただそこでも、特出した行動はせず「〇〇〇って凄いね、学べたね」と言い合う、慣れ合う、だが本質のところでは何も変わらない。当然、あくまで自分と同じような立ち位置やレベルの人ばかりのぬるま湯だからだ。心地よい代わりに、刺激がない。実際、リアルで凄い人は、そんな場所には絶対にいないからだ。だから結局のところ、自信をつけることには到らず、しばらくしたら次の寄生先を探す。自己啓発教のFacebookのコメントとかを読んでみよう。気持ち悪いぐらい、お互いを褒めあっている。むしろ、褒めるしか能がないのかと思うこともしばしばだ。それも褒め方が一様だ。「これいいですね」「この考えはなかったです」みたいな。いや、お前本当に考えて読んでいるのか？他に言うことはないのか？と感じる。だが、それを求めているのだろうし、悪くはない。それが実生活で役に立つか、というのは、参加者にとっては本質ではない。要は、妄信した上での仲間が欲しいのだ。ファンの集いと言ったほうが分かりやすいかもしれない。こうして、セミナー主が「右を向けと言えば、右を向き」「左を向けと言えば、左を向く」従順な教徒が出来上がっていく。仮に誰かがその主催側を叩く発言をしたら、積極的に擁護するだろう。そう、度が過ぎると、時として信じるという力は攻撃性を生む。そして、それが正しいと思い込む。だから、周りへの勧誘をし始めたりする。販促は信者がしてくれるそして、セミナー主は、恐らく参加者に向かってこう言うだろう。「学んだことは、アウトプットすることが大切です。今回、学んだことは必ずブログ記事にしましょう」など。これで上手く販促活動まで出来る。一度妄信してきた人間を操るのは、こんなに簡単だ。儲かる仕組み作りだから、精神的に弱い人から搾取する方法としては、まずは憧られることが重要だ。年収、職業、あるいは人間性。特に、人間性というのは、「演じやすい」。例えば、ブログやTwitterで完璧にキャラクターを演じることも可能だろう。その後、少しずつ同じようなことを手を替え品を替え、刷り込んで信者を作り、例えば、自己啓発の分野で書籍の発行にまで持って行く。そしてその本が売れたら雑誌やネットへの露出が増え、それを契機にセミナーや有料のメルマガなどを開設し、儲かる仕組みを作り上げていく。感動なんて技術で作れるだから、セミナー主が大切にしているのは「発言そのもの」というよりは、空気だ。ここには仲間がいます、安心ですよという空気を作り出す能力に優れている。実際、発言内容だけとったら、スカスカな内容だろう。だが、それをあたかも凄いかのように演出で作り出していく。これは、映画などに近いだろう。「感動させること」は、「笑いを取ること」よりも技術的に簡単であるからだ。だから、演出力が凄い。参加している人は、1つのエンターテイメントのように感じるだろう。そのため、あたかも価値があるかのように錯覚しやすい。実際のところ、その辺の本を読んだことと、本質的には変わらないんだけれど。信者から教祖側に回る人間ちなみに、笑える話だが、信者の中にはそこから自分なりの自己啓発を生み出し稼ごうとする人間もいる。つまり、自分が成功するには他の自己啓発教を引き入れれば良いと考え、自らが教祖に名乗り出るのだ。だから、自己啓発教の中でも教祖への道を歩き始めた人間のブログを見ると、「メルマガ作りました、成功情報満載です！」とか「勉強会を開催しています！」とかの言葉が次第に増えてくる。搾取されていた側から、搾取する側に回ろうと考えているのだ。自己啓発というネーミング力あと、自己啓発という名称が良かったよね。あたかもスキルアップするかのような、幻想を抱かせる言葉だもん。不安を煽りその解決策を提示する、というビジネスは世に仕組みとして多く存在しているだろう。例えば、健康食品がそうだ。加齢すれば、それなりに人間体が悪くなるのは当然。でも、そこに付け込んで「これを飲めば」と提示する。あらかじめ誰もが抱く不安を利用するという意味で、すごく効率が良い。また名称に「健康」を入れたのが大成功だろう。これが「老人食品」だったら、どうだろう？「健康食品」という名称にすることで、最初は老人をターゲットにしていたはずの健康食品は、次第に若年層にまで浸透し始めた。この仕掛けを作った考えた人って、つくづく凄い。そして、実際、健康食品を購入する層というのは、それっぽいキャッチコピーで騙されているだろう。実際にどの成分がどのような働きをして、どのように役立つかまで考えている人はそういないはず。何となく体に良さそう・・と考える人間からいくらでも搾取できるわけである。稼ぐ側から見ると、笑いが止まらないのは事実だ。パチンコや宝くじも近いかもしれない。確率に関して考えることの出来ない人間が搾取されているだろう。「宝くじとは、夢を買うことだ」みたいに、言い出したのは誰なんだろうね。上手いことを言う。最後に妄信状態というのは、一種の麻薬中毒だ。例えば、2,3週間、意図的にその事柄から離れてみよう。その間に、本当にリターンがあるのかを冷静に考えてみよう。一旦、毒が抜けるのを待って見よう。もし、その結果必要なのであれば、言うことはない。「お金が欲しい」「成功したい」「健康のままでいたい」と考える人間は、基本的に楽をしたがる。そして、その楽をしたがる人間というのは、簡単に騙される。世の中に、そうそう甘い話なんてない。追記(7/27)id:kanoseさんに、ブログ記事のブックマークコメントで 「ふと思ったけどブクマ集めた記事を他の人が自分が書いたと言っても、元記事にURLを追記する以外、証明する方法ってないよなあ」と、言われたので一応。///削除///id:cg_121さん「脳」から「頭」に表現を変えました。指摘ありがとうございます。（※しかし、ここで私の勘違いが発生していた！）id:candy296さん「頭」から「能」に表現を変えました。指摘ありがとうございます。",
    "bookmark_count": "949",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150703142948",
    "title": "日常のいろんな現象",
    "content": "書店に入るとトイレに行きたくなる現象。アンカリング効果最初に提示された情報がそれ以降に提示される情報に対する印象に影響を及ぼす現象。たとえば「東京の平均気温は50度より高いか？」と訊かれたあと「では平均気温は何度だと思うか？」と訊かれると高めの気温を答えてしまう。アンダードッグ効果負け犬を応援したくなる現象。たとえば選挙の事前予想で「A党が劣勢」と報道されるとA党への票が増える。アンダーマイニング効果自発的にやっていることに他人から報酬を与えられるとやる気が低下する現象。「好きなことを仕事にしてはいけない」などと言われる理由かも。イヤーワーム現象特定の音楽が頭から離れない現象。ウィンザー効果本人から直接言われるよりも第三者から噂として聞く方が信じてしまいやすい現象。たとえばAさんから「綺麗だよ」と言われるよりも「Aさんがあなたを綺麗だと言っている」と聞かされるほうが嬉しい。ウィンブルドン現象世界中から強豪を集めて大会を盛り上げようとするほど地元の選手が活躍できなくなる現象。2013年にウィンブルドンでアンディ・マレーが優勝したのはイギリス人選手としては実に77年ぶりの快挙だった。エコーチェンバー現象自分と同じ意見を持った集団の中に身を置くことにより偏った考えが助長されてしまう現象。エスカレータ効果止まっているエスカレーターを上手く歩けない現象。エポニミー効果発見や発明に対してその功績者の名前を付けること。たとえば「青木まりこ現象」など。カクテルパーティー効果カクテルパーティーのように大勢の人が会話している中でも、自分に関する言葉や興味のある言葉は聞き取れる現象。カメレオン効果相手の表情や仕草を真似て接していると相手から好意をもたれやすいという現象。カラーバス効果ある物事を意識した途端にそれに関する情報が目に付くようになる現象。たとえば知ったばかりの言葉が急に世間でよく使われるようになったように感じたりする。カリギュラ効果「見てはいけない」と言われると見たくなる現象。映画『カリギュラ』に由来。擬似有名効果以前に名前を聞いたことがあるというだけで有名人だと錯覚してしまう現象。気分一致効果気分が良い時には良いことを、気分が悪い時には悪いことを覚えやすい、という現象。クリプトムネジア現象過去に本で読んだり人から聞いたりした話を、まるで自分自身が体験したかの様に思い込んでしまう現象。クレバーハンス効果動物が周囲の人間の顔色を窺ってその期待に応えるように振る舞う現象。「計算ができる馬」として有名になったハンスという馬が、実は飼い主や観客の動きを見ていただけだったという出来事に由来。クロノスタシス現象さっと視線を動かしたとき、その直後に見たものがわずかに止まって見える現象。たとえば時計を見たときに秒針がなかなか動かないように感じる。ゲインロス効果印象が悪い人が良いことをすると普通よりも評価が上がる現象。たとえば「捨て猫を助けるヤンキー」など。ゲシュタルト崩壊何かの形をじっと見ていると、そのうちに「こんな形だっけ？」と元の形が分からなくなってしまう現象。コンコルド効果途中で失敗に気付いても、それまでの投資が無駄になるのが嫌で、やめるにやめられなくなる現象。シャルパンティエ効果重さの感覚が視覚的な印象に引きずられてしまう現象。たとえば「鉄1kgと綿1kgはどっちが重い？」と言われると「鉄」と答えてしまう。シャワー効果デパートの上層階の施設を充実させることで、そこに行って帰るまでの「ついで買い」を狙う戦略のこと。対義語は噴水効果。シミュラクラ現象三つの点が三角形になっていると顔に見えてくる現象。ストライサンド効果ある情報を隠そうとするほど、その行動によって逆に目立ってしまう現象。女優のバーバラ・ストライサンドが自宅の映った写真を取り下げさせようと訴訟を起こしたことに由来する。ストループ効果意味の異なる情報が同時に提示されると混乱してしまう現象。たとえば赤色で『青』という字が書かれていると意味を把握するのに時間がかかるなど。スネークバイト効果損失を受けた経験から過度にリスクを取らなくなる現象。蛇に咬まれることはめったにないが一度でも咬まれてしまうと蛇を恐れるようになるということに由来。スリーパー効果信頼できない人から聞いた情報を時間経過と共に信じるようになる現象。「情報」だけを覚えたまま「信頼できない人から聞いた」ということを忘れてしまうため。単純接触効果繰り返し接するものに対して好感が高まる現象。ツァイガルニク効果達成できたことよりも達成できなかったことのほうを忘れない現象。吊り橋効果恐怖による興奮を恋愛による興奮だと錯覚してしまう現象。ネームレター効果自分の名前や誕生日などにまつわる言葉や数字を無意識に好んでしまう現象。ハウスマネー効果幸運により金を得ると「無くなってもプラマイゼロ」という心理が働いて金遣いが荒くなってしまう現象。たとえば予想以上のヒットで儲けた金をハイリスクな投資に突っ込んでしまうなど。端数効果切りの良い数よりも中途半端な数の方が信頼性が高く感じられる現象。たとえば「100%の人が高く評価した」よりも「99.8%の人が高く評価した」のほうが宣伝効果が上がるなど。バーナム効果誰にでも当てはまるような曖昧な評価を自分によく当てはまっていると感じてしまう現象。たとえば占いや血液型性格診断など。ハロー効果何かを評価するときにその特徴的な部分に印象が引きずられてしまう現象。たとえば「身体能力の優れた人は性格も優れているだろう」と思い込んでしまうなど。バンドワゴン効果勝ち馬に乗りたくなる現象。たとえば選挙の事前予想で「B党が優勢」と報道されるとB党への票が増える。ピグマリオン効果教師が期待することによって生徒の学習成績が向上する現象。左の数字効果いちばん左に書いてある数字の印象を最も強く受ける現象。たとえば「5000円」と「4980円」とでは後者のほうが実際以上に安く感じられる。ビール・ゴーグル効果酒に酔うと異性が魅力的に見える現象。不気味の谷現象ロボットやCGモデルなどの容貌が人に近づくほど気味が悪く感じられる現象。プライミング効果あらかじめ聞かされた情報がそのあとに聞かされる情報に影響を与える現象。たとえば車について雑談した後にしりとりをすると車に関する言葉を思い出しやすくなる。フラッシュラグ効果動いているものが実際よりも進んで見える現象。サッカーのオフサイドの判定などに影響を与えていると言われる。噴水効果デパートの地下の施設を充実させることで、そこに行って帰るまでの「ついで買い」を狙う戦略のこと。対義語はシャワー効果。ベイカーベイカーパラドックスその人の性格や特徴、職業まで思い出せるのに名前が思い出せない現象。傍観者効果何か事件が起きても周囲に人がいると通報しなくなる現象。「誰かが通報するだろう」「周りの人も何もしていないから」「他人の目が気になる」などの心理の複合。ホーソン効果期待されているとそれに応えようとしてしまう現象。たとえば医師の期待を感じた患者が、実際にはそうではないのに「病気が良くなった」と報告してしまうなど。茹でガエル現象悪い変化が起きていても、それがゆっくりとしたものだと、何もせず受け入れてしまう現象。実際にはゆっくり温度を上げてもカエルは逃げ出すそうな。リスキーシフト/コーシャスシフト個々人は穏健であっても集団で協議を行うと極端な結論になってしまう現象。積極的になりすぎるのがリスキーシフト、消極的になりすぎるのがコーシャスシフト。リスト内手がかり効果何かのリストの内容を思い出すように言われたとき、手がかりを与えられたほうが逆に思い出しづらくなる現象。リンゲルマン効果共同作業を行うときに全体の人数が増えるほど一人一人が手抜きをしてしまう現象。たとえば3人vs3人で綱引きをすると全力を出すのに、10人vs10人のときは無意識に力を抜いてしまう。ロミオとジュリエット効果障害があるほど恋が燃え上がる現象。",
    "bookmark_count": "948",
    "category": "学び"
  },
  {
    "masuda_id": "20161231224550",
    "title": "脳動脈瘤の治療をした ",
    "content": "私は26歳男性である．1年前，数日間頭痛が続くことがあり，病院に行った．もともと偏頭痛持ちで小学生くらいのころから定期的に頭が痛くなる体質だったが，そうした偏頭痛は大体半日くらいで治るので心配になったのだった．医者は恐らく緊張型頭痛だと考えられるが，念の為頭部MRを撮るかと言ってその日のうちにMRを取ることになった．MRはCTと違い放射線ではなく磁気で人体内部を走査するもので，1回に40分ほど，1万円くらいかかった．結果が出るのには1週間程度かかると言われ，その日は家に帰った．私は緊張型頭痛だったのかと安心し，それから数日して頭痛が収まったので，MRの結果をうっかり聞くのを忘れたままそれから1年が経った．ある日，病院から手紙が来た．手紙には頭部MRの検査結果でお話したいことがあるという旨が書かれていた．頭痛はすっかり良くなっていたが，私は心配になり，1年ぶりに病院へ足を運んだ．そこで初めて医者から「未破裂脳動脈瘤」という単語を聞かされることになった．未破裂動脈瘤という病気がある．未破裂動脈瘤は動脈血管の何らかの理由で薄くなった部分が風船の様に膨れる病気で，それが破裂すると大量の出血が起こる．この未破裂動脈瘤が脳の動脈に起こるのが未破裂脳動脈瘤である．逆に，破裂さえしなければ，瘤が相当大きくない限り（そもそも瘤が破裂せずにそこまで大きくなることは稀）何らかの症状が出ることはまったくない．また破裂するタイミングは予測ができない．脳と言っても，瘤が脳を覆っているくも膜の内側にあるか外側にあるかで破裂した場合の結果が変わってくる．脳動脈瘤がくも膜の内側で破裂した場合はくも膜下出血となり，1/3の患者が死亡，1/3の患者が重篤な障害，1/3の患者が特に何もなく日常生活に復帰できるという話だった．外の場合は硬膜外出血という別の病気となる．私の場合は左目の奥，くも膜の内側にあるためくも膜下出血の恐れがあるということだった．聞かされたときはなんだか現実感がなかった．「この一年で破裂しなくてよかったですね」「そうですね．ははは」という会話をして再度MRを撮るということになった．脳動脈瘤の原因について尋ねたが，未だによく分かっていないらしく，先天的に血管の壁が薄いところがあって，そこが年を経ていって膨らんでいくというふうに考えられているということだった．タバコやアルコールが後天的な原因と考えられているらしいが，私はタバコも吸わないし，アルコールも一滴も飲まない．なりやすさは遺伝するらしいが，くも膜下出血で亡くなった近しい親族はいない．男性より女性の方が若干なりやすいということだったが，私は男性である．なぜ動脈瘤が発生したのかはよく分からなかった．再度撮ったMRの結果としては，瘤の大きさは1年前と変わっていなかった．未破裂動脈瘤は破裂する前に大きくなることが多いため，期せずして1年間観察することになったが，とりあえずは安定しているように見えるということだった．動脈瘤の手術を受けられる病院への紹介状を書いてもらい，今度からはその別の病院に通うことになった．新しい病院で脳血管造影を受けた．これは造影剤を流すためのカテーテルを腕から脳まで入れてCTで血管の三次元構造を撮影するもので，血管の様子を３Dモデルとして見ることができるという優れものである．造影剤が流された瞬間，血管がカッと熱くなるのが分かり，普段は意識することのない自分の脳内の動脈がどこを走っているのかが体感として分かるという斬新な経験をした．理由はよく分からないが，CTを撮っている時に，閉じている目の裏に飛蚊症のようなつぶつぶが動くのが見えた．検査の結果，私の動脈瘤は細長い形をしており，長径が4mm，短径が2mmほど，先端に乳房に対する乳首のようにぽっちりと膨れている部分があることが分かった．「通常5mm以下で形が均一なものは様子を見るということが多いが，君の場合は5mm以下だが形が不均一で，daughter sac（ぽっち）があり，かつ平均余命から考えて君はまだあと30年は生きてもらう必要がある．手術したほうがいい」医者が言った．「普通，君の年齢でこうした未破裂の脳動脈瘤が見つかることは珍しい．ほとんどが破裂してから病院に運び込まれて緊急手術して死んだり障害が残る」「破裂する前に見つかってよかったね」破裂する確率はどれくらいか尋ねると，形や大きさにも依るが君の場合はだいたい1年で1%から2%くらいじゃないかなということだった．「君が80歳のお爺さんなら様子見するところなんだが」長く生きるならその間に破裂する確率は累積してやはり高くなる．「そんなベルヌーイ試行みたいなことを言われても」と私は思ったが，実際そんなもんなのかもしれなかった．要は不発弾がいつの間にか脳内に埋まっていたということなのだ．昔からある偏頭痛はこの動脈瘤と何か関係あるのか問うと，「全く関係ない」ということだった．「偏頭痛は生まれつきのもので，治るということはなく，それぞれの患者さんが偏頭痛の起こるきっかけを把握して予防するしか無い．ちなみに60を過ぎると起こらなくなることが多い．今は良い頓服薬があるから出しておこう」というので偏頭痛用にマクサルトという頓服薬を貰った．「頭痛があったからこそ今回動脈瘤が破裂する前に見つかったわけで，何がどう転ぶか分からんね」私は病院からの帰り道に死ぬまでに破裂する確率を計算してみた．医者が言うように1年で破裂する確率が2%とすると，98%の確率で来年も破裂しないまま今と同じように生きているということだ．2年後も破裂しないままでいる確率は0.98*0.98でだいたい96%すなわちこの2年間の内に破裂する確率は100-96で4%ということだ．同様に平均寿命である80歳まで生きるとすると，残りの寿命は54年，0.98^54は0.34．34%の確率で破裂しない．逆に言えば，80歳までに66%の確率で破裂するということだ．実際のところは破裂しても1/3の患者は日常生活に復帰できるので，80までにくも膜下出血で死ぬか重篤な障害によって死んだ感じになる確率は0.66*(2/3)で44%ほどと言える．手術せず破裂しないのを祈るのは分の良い賭けとは言えなかった．同様に，今から24時間で破裂する確率はどれくらいだろうと考えてみた．1年で破裂する確率を同様に2%とし，1年を365日とする．1日24時間で破裂する確率をxとすると，(1-x)^365=1-0.02であり，これを解くとxはだいたい0.000055となる．すなわち0.0055%で24時間以内に破裂するということだ．後で調べて分かったが，これはだいたいスマホのガチャゲーで一回の試行でトップレアを引くのと同じくらいの確率である．私はとりあえず安心した．同時に，自分って死ぬんだなと思った．幼い頃に死んだ祖父の冷たくなったゴムのような手を思い出し，それから交通事故で亡くなった小学生の時の親友を思い出した．思い返すと，私は日々を死んだように生きてきたなあと思った．そしてこのまま突然死ぬのは嫌だなあと思った．死んだら何もかもどうでもよくなるので，生き残った場合に備えるべきだと思った．今まで研究にも就活にも後ろ向きな態度だったのを恥じた．出すつもりのなかった研究予算に無理やり応募し，興味のある企業のインターンに応募した．脳動脈瘤の手術のやり方は2種類ある．ひとつは頭を割り開き外からクリップで瘤を留める方法，もうひとつはカテーテルで血管の内側からプラチナ製のコイルを瘤内に詰める方法である．私の場合は瘤の位置がかなり脳の奥にあり，クリップで留めるのは難しいということだったので，カテーテルでコイルを詰めることになった．SFが好きなのでいつか身体に機械をインプラントしたいと思っていたが，まさか治療のためにこうして脳内に物体をインプラントすることになるとは．コイルが詰められた瘤は血が血栓として固まって破裂しなくなり，二週間程度で膜ができて固まった血栓が飛ぶ心配が無くなるということだった．ただし，術後二週間は血栓ができにくくなる薬を飲む必要がある．治療の過程でカテーテルの様子をCTで観測する必要があり，そのため長時間放射線に被爆することになるが，最近の機械は少ない放射線でかなり見えるようになっているので，そこまで気にする必要はないらしかった．昔は皮膚が放射線でやけどして赤くなったり，まれに白内障になったりということもあったらしいが，今はそんなことはまったくないとのこと．実際に放射線で皮膚や目に異常が起こることはなかった．手術の成功率はだいたい97%程度ということだった．単純に考えて2年様子を見るくらいなら手術したほうが良いということだ．私は手術を受けることにした．結論から言うと手術はうまくいった．関東では全身麻酔でやることが多いらしいが，関西ではカテーテルを入れる入り口である太もも付け根に局所麻酔をするだけが多いらしく，関西の病院だったので局所麻酔だけだった．なので手術中は自分の脳内でカテーテルが動いているのが分かった．血管自体に痛覚を感じる神経は無いらしく，違和感だけで痛みはなかった．術中はバルーンで血流を一部止めるということだったが，脳というのはよくできていて，一箇所を堰き止めても全体の血流が滞らないように根本の血管が輪になっているので大丈夫だという話だった．後で医者曰く，「いつもは破裂してくも膜下出血を起こして運ばれてきた高齢者の動脈硬化した動脈瘤ばっかり手術してるんだけど，未破裂だし動脈硬化も無いし手術はやりやすかったよ．血栓による脳梗塞も見たところ起こってない」とのこと．結局のところ手術のための入院で最も辛かったのは尿道カテーテルだった．脳に異物を入れるのよりも尿道に管を入れるほうが痛いというのも妙な話だが，入れるのも痛かったし，抜くのも痛かったし，抜いてから排尿するのも勇気を振り絞る必要があった（痛いが思い切って出すのがコツ）．抜いた後排尿しようとして時折尿道から空気が出てくるのは奇妙な感覚だった．手術直後は凄まじい頭痛が起こった．偏頭痛とよく似た慣れた痛みで，今までの偏頭痛では見たことのなかった歯車のようなギザギザしたものが空中に見えた．朦朧とした意識の中でこれが閃輝暗点というやつかと思った．気分も最悪で手術後にコイルの様子を見るためのMRを撮っている途中で我慢しきれず吐いてしまった（大変申し訳なかった）．翌日になるとだいぶ頭痛は収まったが，それでも一ヶ月ほど偏頭痛のような頭痛は続いた．最初の一週間は眠れないくらい痛い時もあった．他の脳動脈瘤の治療をした人の話を調べると術後にこうした頭痛を起こしている人はいなかったので個人差があるようだ．1日経って，シャワーを浴びるために頭に湯をかぶった時に，左目に奇妙な筋が走った．明るいものを見て目が部分的に眩んだような感じだ．初めは何か明るいものを見て焼き付いているのだろうと思ったが，いつまで経っても消えなかった．閃輝暗点の一種だろうかと思い，しばらく様子を見ることにしたが，一向に消える気配が無い．翌朝眼科を受けたところ，左目の網膜の一部に浮腫ができているということが検査で分かった．原因は不明で，考えにくいが詰めた動脈瘤から血栓が網膜の血管に飛んだ恐れがあるということだった．通常，血管にはそうした血栓を通さないための仕組みがあり，そうした血栓が目に行くことはあまりないことらしい．私としては熱いシャワーを頭に浴びたのがよくなかったのではないかと思う．それで血管が広がり血栓が通過してしまったのではないか．眼科医は「時間がかかるだろうが，浮腫は軽度のもので年齢的に若いから治る可能性が高い」と話した．神経の修復を促進するためのビタミン剤と血行を良くする薬を処方された．もしかしたら左目はずっと一部が見えないままなのかとウンザリしたが，見えていなかった左目の奥の動脈瘤という危険な穴が，命を脅かさない代償として目に見える位置に移動したのだと考えることにした．退院後は血栓を作りにくくする薬を二週間飲んだ．応募していた企業のインターンが受かったため，それから二ヶ月の間インターンに参加して企業で結構忙しく働いたが，最初の方は頭痛が残っていた以外に動脈瘤の治療が何かの問題になることは無かった（目も実際のところそんなに気にならなかった）．痛みや症状がある内は不安で頭が一杯になるかもしれないが，少なくともそうした不安がずっと続くことは決してないということが分かった．人間は適応するのだ．それから数カ月が経ち，今現在は左目の網膜上の浮腫もほぼ無くなった．目が暗順応する過程でもやもやとした揺らめきが時折視界の外側に見えることがあるが，ほとんど日常生活する上では気にならなくなっている．また，あれだけ頻発していた偏頭痛がほとんど起こらなくなり，起こっても以前ほどの痛みを伴わなくなった．思えば偏頭痛で毎回痛かった部分が動脈瘤のある場所だったのでやはり何か関係があったのではないかと思う．手術前に応募した研究予算はやはり燦々(*1)惨憺たる結果だったが，インターンさせてもらった企業からは内定を貰ったので，来年から務める予定である．脳動脈瘤は年齢に関係なく成人の5％程度が持っていると言われている．ほとんどの人にとって知り合いの内の数人は持っているということだ．ほとんどの脳動脈瘤は小さく，破裂することは稀だが，それでも全ての脳動脈瘤は破裂してくも膜下出血を起こす恐れがある（というかほとんど全てのくも膜下出血は発見されていなかった未破裂動脈瘤が破裂することで起こる．逆に未破裂脳動脈瘤が無い人はくも膜下出血を起こすことはほぼ無い）．くも膜下出血を起こしてからでは遅い．MRを撮ったことがない人，特に偏頭痛に悩んでいる人(*2)は一度MRを撮ってもらうことをおすすめする．たとえ，未破裂脳動脈瘤があったとしても，パニックになる必要は無い．5%は引くかもしれないが，スーパーレアを引くのは難しい．(*1) 20170108修正．コメントで多数指摘があった通り「燦々」は誤字．燦々たる結果だったらよかったのだけれど．指摘ありがとうございます．(*2) 20170108修正．偏頭痛と脳動脈瘤は無関係なのでこういった提案はおかしいという指摘があったが，その通りである．医者の言によれば，脳動脈瘤を持っている人の中には偏頭痛持ちの人もいればそうでない人も脳動脈瘤が無い場合と同じようにいるということだった．ただ，私の実体験として，脳動脈瘤の治療後に偏頭痛の発生する頻度が激減したことと発生しても以前と比べて痛みが軽くなったことから，私の場合は両者には何らかの関係があるのではないかと考えている．しかしながら，これはたかだか一個人の体験から来た本人の推量であるので，一般的な話と考えるのは無理があった．指摘ありがとうございます．",
    "bookmark_count": "948",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180225105423",
    "title": "せめて「差別ではあるよね」で合意できないのか ",
    "content": "私は男だけど、女性専用車両には賛成。痴漢被害が酷いというのは聞いているし（リアル知人とはそういう話をしたことはないけど、ネット上で上げられる声を聞いてると酷いというのがわかる）、トラウマになって女性専用車両しか利用できない状況に追い込まれる人がいるのも知ってる。女性専用車両には今後も（気づかずに、あるいは忘れてうっかり乗っちゃった、とかはあるかもしれないけど、少なくとも意図的には）乗るつもりはないし、わざわざ乗り込んで反対運動やってる連中は頭おかしいんじゃねーのと思う。周りを威圧するとか、クズすぎでしょ。痴漢という犯罪がなかなか撲滅されない現在において、女性専用車両という解決には一定の合理性があり、それで救われる人が大勢いるのなら、私はそれに反対しない。敢えて乗車して、トラウマ抱えてる人を怯えさせようとも思わない。でも形式的には差別だよね？犯罪者の多くがその属性を持っていることを理由に、ある生得的な属性を持っている人の多くを公共の領域から締め出す行為は、差別だよね？差別だとみんなが合意してるなら何も言うことはない。現状、男性が社会的に権力を持っている以上、この程度の差別は甘受すべきだという理屈もわかる。別の差別を漸減するためにより小さな差別は容認されるべきという主張もわかる。上で書いたように、私にはその差別に反対するつもりは特にない。でも、「差別じゃない！」という主張が執拗に繰り返されるのはまったく意味がわからない。なんでそこを否定しようとするのか。差別だが必要悪である、でいいじゃん。多くの人（私も含む）はそれで納得するよ。なんでそこにこだわるの。上の「ある生得的な属性」に別の属性を代入してごらんよ。大問題でしょうが。男性が社会的には強者であるからこの程度は仕方ない、ってだけで、本質的には差別でしかないでしょ。「差別である」という前提を共有できないなら、それは差別であると主張し差別解消のために強硬手段を採る運動にも一定の正義はあると見做さざるを得ない。ブコメに応答murasakizaru 事故が頻発してる道路をやむなく私有地にはみ出して通る人に「不法侵入ではあるよね？私は刑法犯ですって認めろよ、言えよ犯罪者」と迫る意味は？意図は？痴漢の利益の為に惜しみ無く情熱を注ぐ連中。 そもそも住居侵入だと思ってない人が大勢いるみたいだから、それが形式上は住居侵入にあたるよね、という指摘は必要では。underd 「間違いなくその属性自体に起因する問題があるケース」は差別って呼称が妥当なのか議論の余地があると思う。そしてその状況では強硬手段に正義ありと見做さざるを得ない、とは思わない 痴漢って男性という属性に起因する問題なのか。知らなかった。痴漢を排除することはまったく問題にしておらず、痴漢をしていない多くの男性を排除することを差別的な扱いだと主張しているんだけどな。そして、その差別を是認するとも書いているよね。この差別には正当な理由があるから是認する、と言っているのに、差別じゃない！　と言われるのは本当に困惑する。そう言われたらこっちも「これは差別ですよね」と言い続けるほかないわな。shima2tiger だから何？女たちは男性を差別した上で安全な場所を得ているんだから、申し訳ないと思えってこと？性犯罪から身を守るためにそこまで卑屈にならなきゃいけないの？ 差別は絶対悪であり、その構造の受益者はすまなそうにしているべきだという前提に立つなら、申し訳ないと思うべきなのでは。差別は時に必要であり、その受益者も堂々としていて良い、と思うなら堂々としていればいいんじゃないの。私は差別だとは言ったけど申し訳なく思えなんて言ってないよ。nennoyuraku “ある生得的な属性を持っている人の多くを公共の領域から締め出す←シェルターとして女性車両を用意することがこれだとは到底考えられない。事業者が妥当な目的のため女性向けとした場所は公共の領域じゃないでしょすごい！　公共交通機関がその一部を「○○限定」にすれば公共の領域じゃなくなるんだ！　その調子で日本人専用車両とかも作っていこうな。sand_land 専用車は優遇＝男性差別って認識なら少しズレてる。専用車＝空いてて快適とは限らん。性犯罪被害遭遇率が下がる以外はほぼ普通車両と同じ。更にその性犯罪は尻に触る程度じゃない。下着やそれ以上弄るとか普通よ。 私は「性別を根拠にして犯罪者と同じ性別に属することを根拠として公共の空間への立ち入りが制限されるのは差別である」と主張しているのであって、「女性専用車両は女性優遇のVIP車両！　ずるいずるい！」なんて言ってないし、性犯罪の深刻さも否定してないよね？　そういう主張をする反対派がいることは事実だけど、少なくとも私はそんな主張をしていない。itotto 仮にこの意見に合意したら次は差別だったら止めろになるんでしょ？馬鹿らしい。その時は「あらゆる差別は悪であり即時廃絶すべきだ」派と闘えばいいのでは。私はこういう事情があるならこの差別は現状しゃーないな、って思うけど、どんな理由があっても差別を許せないひとというのは一定数いるので、頑強な反対派ってのは出てくるかもしれない。でもそれを防ごうとして「これは差別じゃない」と主張するなら、こちらも「いやこれは差別ですよね」と言わざるを得ないわけで。kutabirehateko 日本での性暴力発生率は通勤通学時の交通公共機関が群を抜いて多い。避難所を利用しなければ通学も通勤もできない女性のハンディを無視することこそ差別だ。 「性暴力からの避難車両」なら差別じゃないんじゃない？　男女を問わず、性暴力に遭うことを恐れるひとであれば誰でも乗れる。結果として乗客が女性だらけになったとしても、当然それは差別ではない。仮にこういう運用がなされるなら私は差別だとは主張しないよ。もちろんその場合、過去に痴漢された経験のある男性も乗れるわけだけど、これは制度の趣旨からいって当たり前だよね。それじゃ嘘をついて乗ってくる男性がいるかもしれないという懸念もあるかもしれないけど、痴漢されやすい外見などというものはなく、性暴力被害者を服装や外見で見分けることはできないのだから、それは仕方ないんじゃないの。shin2rou アファーマティブアクションは差別ではないでしょう。どうしてそこのこだわるのかマジ意味不明。 アファーマティヴ・アクションはマイノリティを大学入学や昇進などの審査において「優遇」するという施策なんで、女性専用車両はアファーマティヴ・アクションだから差別じゃないって言ってるひとたちは「女性専用車両は、女性を優遇する車両である」と主張しているってことになるけど、本当にそれでいいんですかね。ところでもちろんアファーマティヴ・アクションもやりようによっては違法な差別になりえるわけだが。カリフォルニア大学評議会対バッキ事件（Regents of the University of California v. Bakke）では、アファーマティヴ・アクションのせいで入学できなかったと訴えた白人学生が勝訴して入学してる。アファーマティヴ・アクションだから差別ではない、って、お前アファーマティヴ・アクションって言いたいだけやろ。mionosuke 「区別」じゃね？ 性的な嫌がらせを行いうる人達という区別が、男性か女性かで分けられたのだから。「差別」だとすると、差別をされたという被害者意識が生じる。被害経験の有無とか性犯罪歴の有無とかで区切るなら（人権問題ではあるかもしれないけど）差別じゃないけど、一律に性別で区切ったらそれは差別に決まってるじゃん……。確かにいちばん多いのは男性→女性への性犯罪で、最も対策にリソース割くべきなのはそれだけど、男性→男性，女性→男性，女性→女性の性犯罪だってあるわけで。kincity 巷に溢れる女性差別に対しては「他人の人権が毀損されても興味ありません」が「自分が差別されるのは実害なくとも1ミリも許せません」という人権意識の人らとは差別の定義が違うのだろうで、そこ争って何になるの？ この増田では書いてないだけで、私は選択的夫婦別姓賛成、女性の再婚禁止期間反対、婚姻適齢の18歳への統一賛成、プロチョイス、性犯罪の厳罰化賛成派ですが何か。zyzy その理屈だと「黒人が白人追い出して独立国家作ったアフリカの国々も差別」って話になる。これ書くと「くにはさべつとかいったきちがいがぁ」ってのが沸くけど、それなら女性専用車両を差別というのもきちがいなだけジンバブエのムガベ大統領が白人農場主の土地を没収した時は非難轟々で経済制裁までされたじゃないですか！　やだー！というか真面目な話、独立する時に白人を追い出したアフリカの国ってどれぐらいあるの？　私はアフリカ史には詳しくないんで教えてほしい。確かボツワナのセレツェ・カーマは白人との共存政策掲げてたし、ローデシアがジンバブエに変わった時も白人は追い出されてないし、南アフリカでアパルトヘイトが終わった後も白人は追放されてないよな。そもそも、ある民族の独立国家を作るに際して特定の民族集団を追い出す行為は「民族浄化（ethnic cleansing）」という人道に対する罪なんだが。旧支配者層だから追い出していいってどこの国際法に書いてあるんですかね。コソボ建国に際して旧支配者層であるセルビア人への迫害を行ったアルバニア人指揮官は普通に戦犯法廷に訴追されてるし、ツチ族が植民地時代は優遇されてたっていう理由はフツ族による迫害の免罪符にはならんよな。女性の権利を重視する人がまさか民族浄化を肯定するとは思わなかった……totoronoki この問題ってどこに着地したくて声を上げてるのかわからない人ばかりなんだよな。相手の論理的矛盾を指摘するのが楽しいだけなの? 男性専用車両が設置されれば差別問題は解消するよね? 「差別であることを否定するな」っていう着地点、そんなにわかりにくい？　「差別だけど必要悪だよね」が多数意見ならいちいち「これは差別だ！」なんて言わないよ。「差別じゃない」って強弁するひとがいるから「差別です」って言ってるだけ。あと男性専用車両も差別だよ……sdtrd 差別だから廃止しろって強硬な主張と行動を行ってる集団が実際にいる状況で差別だと認めろって言われてもな。認めたら廃止しろって迫るんだろって思う程度にはネット上の男を信用してない。運動上の都合で差別か差別じゃないかが決まるんだ……（困惑）。運動の都合で差別の定義を変えていたら、お前らの主張する「差別」なんてどうせ都合のいい定義なんだろそんなん信用できるかって思われても仕方ないのでは。どういう連中がいようが差別は差別、そのうえで容認できる差別かそうでないかを論ずるべきでしょうに。tikani_nemuru_M 増田も結論部で「不当な差別」と「許容せざるを得ない差別」を分けている。ならば、前者を「差別」後者を「差別ではない」と言ったほうがシンプルで、子供にも説明しやすいだろう。よって増田の主張は不適当。 でも、それだとその2つが連続的な、同質な行為だということが理解できなくならない？　私は、子供に「男性の痴漢が多いから男性の入れない女性専用車両がある。これは差別ではない」と、「○○人の犯罪者が多いからといって○○人を排斥しようとするのは、不当な差別だ」ってどう違うの？　って聞かれたら答えに詰まると思う。だってどっちも、一握りの犯罪者をもとにある集団を推し量る、っていう同じ行為じゃない。だったら、どちらも差別と認めた上で、差別を漸減させていくために何が必要かって話にした方がいいんじゃないの？それに、2つを別々の言葉で扱うことは、片方を「あって当然で、解消しなくていいものだ」と捉えることにもなる。そうじゃない。痴漢が撲滅され、女性が何の不安も感じずに電車に乗る日が来るなら、女性専用車両なんて必要ない。それはあくまで、日常的な性暴力の脅威に対抗するために、やむを得ず認められている差別にすぎないんだ。それは差別と認識されるべきだ。いつかその存在が正当化されなくなる日が、目標にされるべきだ。私はそう思う。というか、「自衛隊は暴力装置」発言が炎上したときは、「自衛隊の振るう力とヤクザの振るう力に根源的な違いはなく、また暴力装置であると指摘することは自衛隊員での侮辱ではなく、暴力装置と認めた上でどう統制するかが重要」というのが良識派の意見ってことになってたよね……？　その見解を支持するリベラル派としては、何で同じ理屈が認められないのか本当に理解に苦しむ。hyoutenka20 女性専用車両まで「差別」という範囲を広げるなら、今後一貫してその主張を通してもらい、ネットにあふれる民族差別や女性差別的発言にも是非戦ってもらいたい　その前提の上なら「差別」とする人の考え方は理解する増田だからなんの証拠も出せないけど、戦ってきたよ。民族差別にも女性差別にもセクマイ差別にも（はてブやはてダで）NOと言ってきたよ。その上で言うよ。これは（罪が無いかあるいは軽いだけで）差別だって。keytracker こんな相手を不快にさせる事してたら、さらに溝が深まるだけだろ。こんな屁理屈捏ねるなら法で縛るようになるだけ。差別だと思うなら、信用されるように行動すべきじゃないのか？日系人はそうやって信用勝ち取った日系人がどれだけ怠惰で鼻持ちならない連中であったとしても日系人排斥や日系人強制収容や排日移民法は差別でしょ……まさか女性の権利を主張する人が差別される側に努力を求めることを肯定するとは思わなかった。ueno_neco これまで「差別」という言葉は部落差別とか黒人差別のように使われてきたわけで、それらと並列の表現をするのに違和感あって当然でしょ…。女性専用車設置理由は痴漢であって、女性による男性差別じゃないでしょ…。 でもやってることは同じだよね、というのが指摘の趣旨だよ。「○○出身者は犯罪率も高くて危ないから○○出身者は（犯罪歴の有無にかかわらず）入社させないようにしよう」が差別なら、「痴漢の多くは男性なのだから男性を（痴漢だろうがそうでなかろうが）特定の車両に乗せないようにしよう」も差別でしょ。もちろん、これは「○○出身者はなんか汚らわしいから嫌い」「○○人は劣った民族だから排斥すべき」とは違った行為だ。そういった偏見のみを「差別」と呼ぶのなら、確かに女性専用車両は差別ではない。ただしその場合、「女性は中途退社する割合が有意に男性よりも高いので、女性を管理職候補にはしません」も差別ではない、ということになってしまうが、本当にそれでいいのか。私はそれは不当な差別だと思うし、それを差別ではないとする主張は詭弁だと判断するが。ところで、私は「女性による男性差別」とは一言も言ってないような。当然この場合、差別の主体は鉄道会社であって、女性客ではないよね。yuhka-uno 差別ではない。いじめ被害に遭った子が別の教室で授業を受けられるようにする措置は、差別ではないから。痴漢被害に遭遇したことのない女性あるいは傍観者だった女性（あくまで仮定上の存在ね）が入れて、痴漢被害者の男性が入れないのは、被害への措置として不適当だよね。上で書いたけど、被害に遭った／遭うことを恐れるひとなら性別を問わず誰でも乗れる、そのかわり女性でもそんな恐怖を感じていなければ乗れない、なら差別と言うつもりはない。あと、救済措置であることと差別であることは矛盾しないよね。救済という大義のための必要悪として差別を許容するという趣旨の文にそんなブクマされても……「そんなに差別と認めさせたいなんて、増田は何が目的なの？」同じロジックで不当な差別をさせないため。「犯罪率が高い集団の成員をまとめて排除するのは差別じゃない」という論理は、たとえば歴史的に差別されてきた結果として犯罪に手を染めることが他の地域の人よりも多くなってしまった地域の人を差別することにつながる。「私企業なんだから別に勝手に『女性専用』を設定していいだろ」という理屈は、私企業が「日本人専用」や「○○人お断り」をすることを許容してしまう。「これは差別ではない、区別だ！」という言い方は、女性が不利益を受けたときに「でもこれは区別だから」で済ませる余地を与えてしまう。（※地下猫さんの指摘を受けて訂正。この部分は、あくまで「犯罪者の多くがその属性を持っていることを理由に、ある生得的な属性を持っている人の多くを公共の領域から締め出す行為」であることを前提に、それは私企業の行為だからとか区別だとかいう反論が来ることを想定して、その理屈はだめでしょ、と言ったつもりだった。言葉足らずで申し訳ない。ここは誤解されてもやむなし）それらは不当な差別だ。でも、不当な差別と現今の環境下では許容せざるを得ない差別は、外形上区別できない。だったら、変な理屈をこねて後者を「差別じゃない！」と言い繕うべきじゃない。それは前者をも免罪してしまう。加えて、差別が差別であると認識されていない状況はそれ自体が不正義であるから、というのもある。「○○は単なる区別だから、差別じゃないよね～」という言辞に、どれだけの被差別者が苦しめられてきたか。そんな言い分を許さないことは、正義への一里塚だよ。",
    "bookmark_count": "947",
    "category": "世の中"
  },
  {
    "masuda_id": "20170207224412",
    "title": "教育困難校に勤務してるけど、もう無理 ",
    "content": "最近、東洋経済オンラインの教育困難校シリーズを読むと泣きたくなる。これ、うちの職場の話だ、と思って、泣きたくなる。これ、どこにでもある話なのかな。日本全国？日本、まずくない？毎日、授業にもならなくて、毎日、ババアとかブスとか、死ねとか言われまくって、ちょっと強く言ったら、教育委員会に言うぞとか、体罰だとか騒がれて、でもそれが教員の仕事でしょ、って言われて、そういう子に情熱を傾けるのが教員でしょ、それがやりたくて教員になったんでしょ、ってそんなわけねーだろ、バーーーカ！！こんな目に遭うことまで想定して、教員になる奴なんていねーよバーーーカ！！そりゃ仕事だから、時間かけて生徒には関わるよ。保護者とも話すよ。すぐに結果が出ないってことだってわかってるよ。卒業して何年も何年も何年も経ってから、本人も気づかないところで人生に少しでもプラスになれば万々歳で、そうじゃないことばっかりだってことも理解はしてるよ。公務員の給与プラスアルファで、朝７時から夜９時まで、昼休みなんて、パンを体内に詰め込む５分くらいで、クレームにうまく対応しながら、全く学校に行かない日なんて月に２、３日でも、休みの日だって狭い生活圏で、あの人は先生だって周囲に見られながら生活して、それでもそういう仕事だって、思ってるよ。そりゃ、世間やネットで騒がれるアホな教員もいる。生徒にバカにされて当然っていう教員もいる。一つの専門分野に偏った知識だけがあって、コミュニケーションが苦手で。いわゆる発達障害だよね？っていう、生徒とも同僚ともうまくいかない、黒板と問題集だけがお友達の教員もいるよ。別にそれに特化して受験指導で力を発揮してるならいいよ。教育困難校にいたら、本当にただただプライドが高いだけで邪魔だけど。でも、教育困難校で、罵詈雑言を浴びながらも生徒と向き合って頑張ってる人もいるんだよ。これまで大人にかまってもらえなかった生徒たちに少しでも役立つ知識と経験を、と思って毎日授業を工夫してる人だっているんだよ。どんなに無茶苦茶言う生徒にも、説教するけど、最終的には皆でフォローするよ。児童相談所に保護されると学校通えなくなるから、どんなに親に虐待されようと保護されるのだけは嫌だって泣く生徒を家に置くこともあるよ。発達障害で親の言うことが理解できなくて家を飛び出した生徒を迎えに夜中２時に隣町まで車を走らせることもあるよ。でも、毎日毎日毎日毎日そんなことを言われて、そんな対応をされてそりゃ鬱になるよ。やりたくなくなるよ。一生懸命やるだけ無駄だって思うよ。好き勝手やってる生徒たちにも事情や背景があるのかもしれない。それをできるだけ汲み取りたいとも思うよ。でも、事情があったら、教員は何でもかんでも受け止めなきゃいけないのか。いい加減にしてほしい。別に学校に来なくたって社会で生きていける奴はたくさんいるんだよ。学校だけが世界じゃない。全然学校にこだわる必要はない。学校が苦しいなら、いくらでも道はある。勉強も、コミュニケーションも、経験も、学校以外でもできるようにしてくれている大人がたくさんいる。だから、別に無理して学校に来る必要はない。邪魔だから退学しろ、ではなくて、きっと君にもっとぴったりの道があるよ、って思ってしまう。高校は、社会に出てから少しでも苦労しないように色々経験するところで、好きにやりたいなら、社会に出たらいい。そう思ってしまうのは、教員失格なんだろうか。全国、いろんなところにあるらしい教育困難校の先生。しんどいですよね。私は今日は久しぶりに８時に帰れました。試験期間に入ったからです。これから１週間で試験を全部で４つ作ります。国語なので、採点も大変です。しんどいです。私はもう次年度いっぱいで辞めようと思っています。転勤も、研究発表とかに時間を費やしている器用な人ばかり優遇されて、嫌になったし。あなたは大丈夫ですか。自分を保ててますか。",
    "bookmark_count": "947",
    "category": "世の中"
  },
  {
    "masuda_id": "20191022161323",
    "title": "「普通の男」とは ",
    "content": "・清潔感がある・挨拶やお礼がちゃんとできる・常識があり、人の目が気になるようなことはしない・素直である・人に気が使える・計画性があり、全体のことを考えられる・男尊女卑ではない・話し合いができる・尊敬できるところがある・コンプレックスが強くない・金銭感覚が合う正直、他にも色々あるかもしれない。でも一番重要な要素を挙げるとこうなる。https://note.mu/minami_it/n/n1653ea6ed29e",
    "bookmark_count": "945",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "944",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080923015641",
    "title": "正規表現の機能の覚書き ",
    "content": "「はじめての正規表現」がホッテントリ入りしていますが、導入としては、何に使うのかがわかりやすくて良いのではないかと思います。あれを見て、基本機能をまとめてみたくなったので、正規表現の基本的な機能について書いてみます。（正規表現が初めてという人は「はじめての正規表現」を先に見たほうがいいと思います。）例では「検索」か「置換」をするものとして話を進めていきます。（「はじめての正規表現」が実例を中心にしたのに対して、こちらは機能を中心に書きます）正規表現は、プログラミング言語やその他のツールなど、それぞれで微妙な違い（方言）があるので、その点には注意が必要です。（表記法が違ったり、ここに紹介する機能がサポートされていなかったり、逆に紹介していない機能をサポートしていたりする場合があります）メタ文字とリテラル文字正規表現には、メタ文字とリテラル文字というものがあります。メタ文字とは機能を持つ文字で、『.』『*』『*?』といったものが当てはまります。リテラル文字は「文字それ自体」と解釈される文字で、『 』『a』『<』といったものです。アルファベットや数字はリテラル文字なので、「検索する文字列：『egg』　置換する文字列：『chicken』」などとすれば、正規表現を使わない置換と同じ効果になります。なお、検索して検索文字列が当てはまることを「マッチする」と言います。メタ文字に使われている文字を検索したい場合は、直前に『\\』を置きます。（これを「エスケープ」と呼びます。）『.*?^$()[]{}』などがメタ文字です。『$100』を検索したければ、『\\$100』とすればいいということになります。（『\\』は環境によって、半角の『￥』『＼』のどちらかになります。）言語、ツール、モードなどによっては『@/#』もエスケープが必要です。また、『\\』自体は常にエスケープが必要です。繰り返しについてメタ文字意味?直前の文字を0回または1回繰り返す*直前の文字を0回以上繰り返す+直前の文字を1回以上繰り返す{n}直前の文字をn回繰り返す{n,}直前の文字をn回以上繰り返す{n,m}直前の文字をn〜m回繰り返すこれらのメタ文字は「量指定子」といって、直前の文字の繰り返しを意味します。『*』は「任意の文字を0回以上繰り返す」とありますが、「0回以上繰り返す」とは、「全く何もなくてもいいし、いくらあってもいい」という意味です。よって、『?』は「あってもなくてもいい」、『+』は「1つ以上あればいい」と解釈できます。『colou?r』は『u』があってもなくてもいいので「colorかcolour」ということになります。『{n}』は、たとえば『-{15}』なら、「ハイフン（-）が15個続くもの」となります。『-{10,}』なら「ハイフン（-）が少なくともは10個続くもの（多いのはいくらでも）」、『-{10,15}』なら「ハイフン（-）が10〜15個続くもの」となります。また、複数の文字を繰り返したい場合は括弧で囲みます。『(Gang){2}Dance』は『GangGangDance』と同じ意味になります。欲張りと非欲張りメタ文字意味?直前の文字を0回または1回繰り返す（欲張り）*直前の文字を0回以上繰り返す（欲張り）+直前の文字を1回以上繰り返す（欲張り）??直前の文字を0回または1回繰り返す（非欲張り）*?直前の文字を0回以上繰り返す（非欲張り）+?直前の文字を1回以上繰り返す（非欲張り）「欲張り」とは、「なるべく多くの文字に適用しようとする」、「非欲張り」とは、「なるべく少ない文字に適用しようとする」という意味です。対象文字列が『aaa bbb ccc』だとします。すると、検索する文字列が『a+』なら『aaa bbb ccc』、検索する文字列が『a+?』なら『aaa bbb ccc』が置換対象となります。（「すべてを検索/置換」する場合は当てはまりません）「『a』を1回以上繰り返す」ということは、『a』でも『aa』でも『aaa』でもマッチすることになりますが、「欲張り」かそうでないかで実際のマッチは変わってくるわけです。文字クラス文字クラス意味[abc]a、b、cのいずれか[a-z]a〜zのいずれか[^a]a以外の文字（改行文字を含めaを除いた全て）[^a-z]a〜z以外の文字（改行文字を含めa〜zを除いた全て）文字クラスは『a』や『<』などの代わりに文字の種類を指定するものです。a〜eのどれかの1文字という指定をしたい場合に『[abcde]』や『[a-e]』といった指定ができます。また、文字クラス内の最初に『^』をつけて『[^abc]』などとすれば、「a、b、c以外の何の文字でもいい」とすることができます。間違いやすいのが「そこにaもbもcも存在しなければいい」という意味ではないということです。文字クラスは「なんらかの1文字の身代わり」なので、それは何か1文字を表しています。『-』は範囲を表すのに使用します。そのため、『[;-%]』で「; - %のどれか」を表現することはできません。『-』を含める場合は必ず最初に持ってきます。すると『[-;%]』という風になります。「; - %以外の文字」としたいならば『[^-;%]』とします。『[』や『]』、『\\』を文字クラスに含めたい場合は直前に『\\』を置いてエスケープします。「『[』または『]』」であれば『[\\[\\]]』となります。『^』やその他の記号は先頭に置かなければいいので、エスケープの必要はありません。『.』は「改行以外のすべての文字」を表しています。改行は『\\n』で表されるため、『.』は『[^\\n]』と等価です。（ただし、正規表現のモードによっては「改行も含めすべての文字」を表す場合もあります）文字クラスにはいくつかの略記法があります。文字クラス意味同等の表記\\w記号や空白ではない文字すべて[a-zA-Z0-9_]\\W記号や空白ではない文字以外[^a-zA-Z0-9_]\\d数字[0-9]\\D数字以外[^0-9]\\sタブや改行など、空白類とされる文字[ \\t\\n\\r\\f\\v]\\Sタブや改行など、空白類とされる文字以外[^ \\t\\n\\r\\f\\v]（*間違って『\\s』の同等の表記にも『^』がついていたのを修正しました）（『\\t』はタブ、『\\v』は垂直タブ、『\\r』はキャリッジリターン（CR、改行の一種）、『\\f』は改ページ）これらは『[a-fA-F\\d]』のようにすることで、文字クラスのブラケット（角括弧）内に含めることができます。「同等の表記」と書きましたが、文字をユニコードして扱うツールの場合は、上記が同等の表記にはならず、たとえば『\\d』であれば漢数字が含まれてしまったりするので注意が必要です。選択『(A|B)』は「AまたはB」という意味です。（これを「選択」と呼びます）『(A|B|C)』なら「A、B、Cのどれか」という意味になります。『(gray|grey)』は『gr[ae]y』とほぼ等価となります。『[ae]』は「1文字のaまたはb」という意味になるので結果的に、ほぼ同じ効果が得られるわけです。（ただし、これはgrayとgreyの違いが1文字だけだったためで、そうでない場合はこうはなりません）気をつけなければならないのは、その順番です。『(Java|JavaScript)』で検索すると、対象文字列内に存在する『Java』と『JavaScript』すべてマッチするように思えますが、『JavaScript』は選択肢の前（左）のほうにある『Java』が当てはまってしまうため、『Script』部分にはマッチせず、『JavaScript』というマッチになってしまいます。選択では左側が優先されるので、『(JavaScript|Java)』とすることでこの問題は防げます。（言語、ツールによっては、この問題が起こらない＝順番関係なく長いほうを適用しようとするものもあります）アンカーメタ文字意味^行頭$行末\\b単語境界\\B単語境界以外リテラル文字や文字クラスが「文字自体」にマッチするのと違い、アンカーは「位置」にマッチします。検索する文字列が『^』、置換する文字列が『>』なら、「行頭に『>』を挿入する」という意味になります。単語境界とは、「単語を構成する文字＝『\\w』に相当する文字」と「単語を構成しない文字＝『\\W』に相当する文字」の間の位置のことです。『regular expression.』なら『^regular^ ^expression^.』の4ヶ所に当てはまります。『\\b.*?\\b』とすれば単語すべてにマッチさせることができます。しかし、「単語構成文字」が基準なので、『JavaScript』は1単語でも、『L?K?O』は1単語とは見なされません。アンカーは位置にマッチするので、文字クラス内に含めることはできません。『^』や『$』を文字クラスに含めても、その文字自体という意味になります。つまり、『[^$]』なら「行頭または行末」ではなくて、「『$』文字以外」ということになります。また、『\\b』は文字クラス内のみ、バックスペース文字を表す場合が多いようです。大文字と小文字正規表現には、大抵「大文字と小文字を無視する」というオプションがあります。これが入っていないと「『to:』で検索しても『To:』にマッチしない」といったことが起こります。言語、ツールによっては、正規表現の一部にのみ大文字と小文字を無視する機能があるものもあります。例えばRubyでは『(?i:foo)』という形式を使用できます。『(?i:Ruby) Python』という表現なら、『ruby Python』や『RuBy Python』にはマッチしますが、『RUBY PYTHON』にはマッチしない、ということになります。キャプチャと後方参照括弧内に入れた文字列は、ある場所に記憶されます。（「キャプチャ」と呼びます）これは『\\n』という表記を使って呼び出すことができます。（nは数字）同じ単語が2連続で出てくるもの（『merry merry』みたいなもの）を探すという場合、『\\b(\\w+)\\b \\1』とすることができます。（ここで使った『\\1』を「後方参照」と呼びます）こうすると、『\\1』の部分は、『(\\w+)』を使ってマッチしたものと同じものがあるものとして解釈されることになります。括弧を何個も使う場合は、左の括弧から順に『\\1』、『\\2』、『\\3』となります。また、後方参照は置換文字列にも使うことができます。つまり置換文字列内に『\\1』と書けば1番目の括弧、『\\2』と書けば2番目の括弧でキャプチャされたものがそこに入ることになります。この場合、言語、ツールによっては『\\n』ではなく『$n』を使う場合もあるようです。括弧は『(foo|bar)』という選択や、『(humbert){2}』というグループ化など、キャプチャ以外にも使われます。そのため、キャプチャに使われた数字をわかりやすくするために、キャプチャしない括弧もあります。それには『(?:foo)』という表記を使います。前の例であれば『(?:foo|bar)』と『(?:humbert){2}』になります。先読みと否定先読み「その位置の続くものを確認する」というのが「先読み」です。対象文字列を『JavaScript Java Applet』として考えてみましょう。『Java(?=Script)』は「『Script』が後に続く『Java』」にマッチします。『(?=Script)』の部分が、「『Script』が後に続くかどうか」をチェックしているので、後ろに『Script』が続かない単なる『Java』にはマッチしません。『(?=Script)』の部分は「後に『Script』が続く位置」にマッチしていることになります。この例のマッチは『JavaScript Java Applet』となります。逆に、『Java(?!Script)』とすれば、「『Script』が後に続かないかどうか」をチェックするので、後ろに『Script』が続かない単なる『Java』にマッチさせることができます。こちらは「否定先読み」と呼びます。この例のマッチは『JavaScript Java Applet』となります。言語、ツールによっては、「その位置の前にあるものを確認する」という「戻り読み」「否定戻り読み」がサポートされているものもあります。（これは『(?<=foo)』『(?<!=bar)』という形で使います）先読みや否定先読み、戻り読みなどをまとめて「前後読み」と呼びますが、前後読みは位置にマッチするため、戻り読みは先読みとは通常書くべき位置が逆になります。『(?<Mozilla )Firefox』とすれば、『Mozilla 』に続く『Firefox』のみにマッチします。強欲な量指定子とアトミックなグループメタ文字意味?+直前の文字を0回または1回繰り返す（強欲）*+直前の文字を0回以上繰り返す（強欲）++直前の文字を1回以上繰り返す（強欲）上のほうで?、*、+は「欲張り」だと書きましたが、「欲張り」な量指定子も“ゆずる”ことがあります。対象文字列が『\"something\"』だとして、検索文字列『\".*\"』はこれにマッチします。しかし、強欲な量指定子『*+』に置き換えて『\".*+\"』とするとマッチしません。これはなぜかというと、「欲張り」な量指定子を使った『.*』の部分は、最後の『\"』がなければ『something\"』にマッチすることになりますが、正規表現の最後に『\"』があるために、対象文字列の最後の『\"』をゆずっているのです。しかし、強欲な量指定子『*+』はゆずることがないため、『.*+』の部分が『something\"』にマッチしてしまい、正規表現の最後の『\"』にはマッチできなくなるのです。強欲な量指定子をサポートしていない言語、ツールでも、「アトミックなグループ」というものが使える場合があります。アトミックなグループでは『(?>foo)』という表記を使います。『\\w?+』なら『(?>w+)』、『\\w*+』なら『(?>w*)』、『\\w++』なら『(?>w+)』で代替できます。意図しないマッチに気をつける『*』の「直前の文字の0回以上の繰り返し」はよく気をつけないと、間違ったものにまでマッチしてしまいます。リテラル文字と文字クラスは「文字自体」にマッチすると書きましたが、『-*』というような表現は、『-』や『--------』だけでなく、『』つまり、空文字列にもマッチしてしまうのです。なぜそうなるかというと、「0回以上」ということは「なくてもいい」ということだからです。空文字列へのマッチは、実質上「位置」へのマッチと似たようなものになります。検索文字列を『-*』として一括置換すると、『-』や『--------』が置換されるだけでなく、『-』が存在しないすべての場所に置換文字列が挿入されてしまうことになります。正しい正規表現を書くためには、「どう書けばマッチするか」だけでなく、「どういう場合にマッチしなければいいか」についても考えてみる必要があります。ワイルドカードの『*』≒正規表現の『.*』「はじめての正規表現」で、ワイルドカードの『*』＝正規表現の『.*』とありますが、これは厳密には微妙に違います。ファイルグロブでは《*》は「任意の文字を1回以上繰り返す」つまり、1文字以上あればなんでもいいということになります。この意味だと、《*.*》は \"foo.\" や \".bar\" は当てはまりません。しかし、「0回以上」であればマッチすることになります。正規表現では「1回以上繰り返す」は、《+》なので、「任意の文字を1回以上繰り返す」は『.+』となります。よって、《*.*》とほぼ等価な表現は『.+\\..+』となります。これは私の勘違いでした。miauさんご指摘ありがとうございます。「*.*」は foo. にマッチするはずだし、.bar にマッチしないのは、「*」がドットファイルにマッチしないっていう特殊ルールがあるから・・・ですよね？ワイルドカード（ファイルグロブ）の「*」って - miau's blogファイルグロブの《*》は、「0回以上繰り返す（ただし例外として、一番最初のドットは表せない）」ということのようです。《*.*》とほぼ等価な表現は、正しくは『(?!\\.).*\\..*』となります。最後に正規表現を使うにあたっては、検索対象がどのようなものか知っておくことが重要です。『\\d{4}[-/]\\d{1,2}[-/]\\d{1,2}』で日付と思われる文字列を検索することができますが、これは『00-0000-00-00』というものにもマッチしてしまいます。（『00-0000-00-00』）しかしこれを厳密にしようと思えばかなり複雑な正規表現になってしまうので、どの程度の厳密さが必要かを把握しておくことが肝要と言えるでしょう。冒頭にも書きましたが、正規表現は、言語やツールによって微妙な違いがあるので、その辺りについては各言語、ツールの説明を参照してください。本格的に学びたい場合はオライリーの「詳説 正規表現」がおすすめです。（ただ、この本はプログラミングのことを多少は知らないと難しいかもしれません）また、PHP正規表現チェッカーですぐに試せるようです。関連リンクはじめての正規表現 まとめ - ℵ 千里眼Ｒ ⇔ ｾﾝﾘｶﾞﾝ® ℵ正規表現メモ反応への応答b:id:K-Onoさんのなぜ増田？　これでidデビューしてもいいんじゃないのか？について。実ははてなダイアリーもある（d:id:sleepwlk）んですが、長いこと書いてなかったので、匿名ダイアリーのほうが多くの人に見てもらえるのではないかと思ってこちらに書いてみました。*2008-09-23 誤記の修正と、一部加筆しました。*2008-09-24 ワイルドカードの記述を修正しました。*2008-09-24 文字クラスの記述の間違いを修正しました。b:id:FunnyBunnyDizzyさんご指摘ありがとうございます。*2008-09-24 「意図しないマッチに気をつける」を追加しました。",
    "bookmark_count": "942",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170528113521",
    "title": "立命館pixiv論文問題Q&A ",
    "content": "トラバのアドバイスに従って1項目追記しました。ありがとうございます。追記トラバの指摘に従って1項目追記しました。また、ブコメの疑問に応えて1項目追記しました。お詫びid:Talgoいまだに利用規約とか言ってる奴はどこを見てるんだ？上から4行目ごめんなさい、その文はTakamoriTarouさんの指摘（「追記」で書いてある「ブコメの疑問」）を受けて書き加えたものです。きちんとどこを追記したか書いていなかった私の落ち度です、すみません。追記ブコメで指摘された1点（作家のHNを出す必要性）につき追記し、それに伴って本文を並べ替えました。また、「卒論を堂々とウェブに晒せる者だけが石を投げなさい」という文章は「ご自分の卒論を思い返して胸に手を当ててみましょう」と訂正しました。当たり前のことですが、たとえ卒論を書いたことがなくとも、もしくはレベルの低い卒論しか書いていない人であっても、本件論文については存分に批判その他をすることが言論の自由として保障されています。また、「好きな作家さんの作品が読めなくなった」「違法か合法かなんて最初から論点じゃない」「分析だから引用じゃない！」という3項目を追記しました。追記「全文を機械分析するなんて引用の範囲を超えている！」「会員制なのに公表してるってみなされるのおかしくない？」「社会調査で研究対象のコミュニティを破壊するのはどうなの？」「「有害」と「猥褻」は違うの？」「じゃあ確実に名誉毀損では？」「あの論文に影響力ってあるの？」「他人の作品が消えてるのに責任とらなくていいの？」「著作権法って個人でやってる創作に過酷すぎない？」「素人が法律に詳しくないのは仕方ないでしょ！」「それで食べてるプロの作家と素人を一緒にしないで！」「こんな強弁をするようでは研究者を信頼できない」「自分の方が法的には強いと相手に言う時点で恫喝じゃね？」「自分はちゃんと理解してる。理解してないオタクの責任なんて取れない」「研究者はオタクの心がわからないのか？」「ファッション乙」の15項目を追記しました。また、「無断で引用していいの？」「pixivは会員しか見れないけど？」の項目の回答の文言を変更しました。追記トラバのご指摘を受けて、「不特定多数」を「不特定の誰か1人以上」に変更しました。ご指摘ありがとうございます。また「なんでも引用していいって研究者の傲慢じゃない？」「黒歴史ノートも引用されちゃうの？」を追加し、「研究者が研究のガイドラインをきちっと作成するよう粘り強く要求を続けます！」の回答の文言を変更しました。「猥褻」について、まあ私も名誉毀損にあたらないとは思うのですが、あたらないと自信を持って言い切ることができないので、この文面にしました。判例などがあればご教示いただけると幸いです。追記トラバのご指摘を受けて、「判例はあるの？」という項を追加しました。ご指摘くださりありがとうございます。この事件は知らなかったので勉強になりました。追記「引用が自由なら消すのも自由でしょ？」「論文の形にすれば何でも許されるの？」「引用して批判するってひどくない？」の3項目を追記し、「素人が法律に詳しくないのは仕方ないでしょ！」「ひょっとして黒歴史ノートも引用されちゃうの？」「身の危険を感じる！」「こんな強弁をするようでは研究者を信頼できない」の項目の文言を変更し、著作権に関連する項目の位置を変更、並べ替えを行いました。また、ひとつ上の追記を削除しました。追記遅まきながら。私は理性的に「まあ法的には問題ないよね」という話をしていた女性オタクがたくさんいたことを見てきていますし、感情的に「違法だ！　無断引用だ！」とわめいていた男性オタクが大勢いたことも知っています。もちろん、感情的な女性、理性的な男性もいっぱいいました。なので「女叩き」のような意図は（私の主観では）持っていません。ただ、それはそれとして私の筆致が「冷静な俺様が感情的な女を諭してやる」という文脈に回収されかねない、とか、そのように読める、という指摘は、受け止めたいと思います。",
    "bookmark_count": "940",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160830100438",
    "title": "おじさんがよく使う (^_^;) の顔文字",
    "content": "おじさんといえば(^_^;)の顔文字である。ブログやフェイスブックなどの割と社交的なネットサービスにいるおじさんがよくつかってる、何とも言えない微妙な気持ちになる顔文字。なんで数ある顔文字の中でも(^_^;)を選ぶんだろう。社交的ネットサービスで使うということは愛想笑いみたいなものとして使っているのだろうか。でも「あせ」「ぽりぽり」の変換で出るということはやはり焦っているのか。というかぽりぽりってなんだ。調べたところ頬を書いてる場合は照れ隠し、頭をかいている場合は心理的拒絶らしい。ちなみに頭をかくのは頭皮によくないらしいよ。ここで小学生時代から習得してきた国語を用いて文脈を読んでみるけど、これもまた絶妙というか「無事チケットとることができましたよー(^_^;)」「本当はラーメンのつもりではなかったのですが…(^_^;)」みたいな微妙な顔文字のくせにやけに汎用性が高く色んな文脈に適応できるんだよ。だけど本心を隠すというか、取り敢えず笑っとけ感がある。そう言われてみるとこの顔文字、なんとなく気弱そうで優しそうなおじさんがよく使うイメージはある。ちょっと丸くていつもハンケチ（あるいはハンカチーフ）で額を拭いてそうな。完全に個人の感想だけど。顔文字で変換すると真っ先に(^_^;)がでるおじさんにぜひ色々聞いてみたい。なぜその顔文字なのか。いつから素直に笑えなくなってしまったのか。なぜネット上でも汗をかいてニコニコしているのか。おじさんの優しさはどこから来るのか…。",
    "bookmark_count": "939",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191204102045",
    "title": "引きこもって２０年経ったが外に出たい ",
    "content": "もう３９歳で人生詰んでるのはわかってるけど、この状況から出たい。どうしたらいいかわらないけれど。親はもう７０歳でこれまでずっと心労だけかけてきて申し訳ない。なんで引きこもりになったのかはずっと積み重なってたことだけど、最終的にはバイトで休むときにシフトに入る代わりの人を見つけられなかったから。本当に馬鹿な理由だ。馬鹿みたいなことだけど、出来なかった。中高といじめられてきて高校をなんとか卒業したときはボロボロだった。大学受験なんてやれる精神状態じゃなかった。母は浪人すればいいと許してくれたが、父は浪人は許しても受験勉強もしないでゴロゴロ家にいるのは許さないと言われた。それでファーストフード店のバイトの面接して受かって、でもバイト内でもどんどん馬鹿にされていって単純な仕事もミスばかりする無能で、そしてシフト代わることを頼まれると断れなかった。どんどん休みたい人のシフトを交代してたら一か月間一回も休みがなくなった。それである日、体調を崩してバイトに行けそうもなく、シフトの代わりを探すことになったがまず電話するのが怖かった。勇気を出してシフトの交代をお願いしても断られて、電話がつながらない人や連絡先がわからない人もいた。店に休みたいと電話したがシフト埋める人を探せと怒鳴られた。怖くなってもうそのままにしてしまった。夕方に店長が凄い怒ってたよとメールが来た。明日謝りにいかないとって思うと怖くてそのまま部屋から出れなくなった。そして２０年だった。でも、一昨年くらいから部屋を出て、両親と夕食を一緒にとれるようになった。親も何も言わなくなっていた。今年からは父が、車を運転する時間も免許返すからあとそう長くないからと市内を適当に走るドライブに連れ出してくれるようになった。車からは一歩も出てないが外を久しぶりに感じた。来週、もしできたら近所のスーパーに行ってこようと思う。こんな子供でも簡単なことを本当に馬鹿な人間で情けないが、来週おつかいに行ってくる。",
    "bookmark_count": "939",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180401144108",
    "title": "ヨドバシエクストリーム便の中の人だが限界かもしれない ",
    "content": "最近、はてな匿名で労働に関する告発が多いけど、ヨドバシの配送部門もヤバい。ヨドバシエクストリーム便をやってるが、都内だと注文後、翌日の午前中に届ける事になっている。しかも送料無料。一時期、2chで「Amazonより神」「ヨドバシ使うわ」なんて持て囃されてきたけど、はっきり言って中の人はもう限界だよ配送員はギリギリ足りてるが、とにかく荷物がこの1年で異様に増えた。それを午前中に届けろって無茶ぶり過ぎる。今はもう普通に14時～15時まで遅延するのが当たり前になってる。で、お客さんは当然、午前中に来ると思ってるから遅延したら激怒する訳で。「おそすぎる。出かけられないじゃないか」「午前中に届けろよ絶対」「もういい！それなら夜に持ってきて！」など、お叱りの声をくらうのは現場の人間ばかり。ただでさえ早足で荷物運んで（走るのは危ないし禁止されてる）疲れてるのに、そこにクレームも受けたらストレスで死んじゃうよ。しかも、名前入の伝票だから、クレームがモロに個人名指しでくる「配送が遅れて宅配ボックスに入れられた。重い物なんだから再配達が常識だろ！」「午前中って言ったのにこなかった。配送員の◯◯という方の謝罪もなかった」もうね。勘弁して下さい。現場は限界なんです。上には、何度も午前中にお届け確定やめてって言ってるけど、まぁ～届くはずないよね、現場の声なんて。Amazonも酷いみたいだけど、ヨドバシも同じだよ。無理。もう現場が限界きてる。小物1つでも送料無料！っていうのは別にいいよ。不在でも宅配ボックス入れればいいから。でも、地味に鬱陶しいのが水。都民は水を箱買いしすぎ。重い上に値段もたいしたことない。これが送料無料。おまけに宅配ボックスに入れると切れられる。だから再配達になってコスト増。まだ家電のがマシだよヨドバシの上の方、お願いだから人員増やすか、午前中にお届けは見直して下さい。お客さんの怒りがハンパ無いです。でも午前中は物理的にもう無理です。どんなにサービスを競っても、人がいなきゃ物は運べないんだよ！！！くそったれ",
    "bookmark_count": "939",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100423202625",
    "title": "Twitterは良すぎるのかしら？ ",
    "content": "From Creating Passionate UsersBy Kathy Sierra2007年3月私はTwitterが怖い。これだけ人気があるサービスだけれど、私は少なくとも三つの問題点を見て取れる： 1)Twitterは心理学にいう「間欠的不規則報酬」のほとんど完璧な実例である。これはスロットマシンが人を惹きつける仕組みと同じ。 2)Twitterを使うことで得られる強力な「人とつながっている感覚」は、脳を騙して「何か有意義な社会的交流を行っている」と思わせてしまいうる。その一方で、脳の別の(古い)部分では、そこに人間の生存にとって重大な何かが欠けていると「分かっている」 3)Twitterは「常時マルチタスク状態」の問題を悪化させる要因の一つであるーーもしかしたら他のものよりもっと強力かもしれない。Twitterをしながら(もちろん、emailでもチャットでも同じ)、深く考え込んだり、フローの状態に入ったりすることはできない。[注意: 私はこの問題について本当に少数派みたいで...ほとんど100人中99人がTwitterを支持している状態だから、たぶん私が間違っているのでしょうね(でもとりあえず書いてみるけど)。それと、この記事の大部分は、関係するテーマについて私が書いた様々な記事を混ぜ合わせて作ったものです]この三点についてもっと詳しく見てみましょう：1) Twitterスロットマシンスキナーの発見の中でも最も重要なものの一つは、間欠的に強化された行動は(継続的に強化されたものとの対比において)、最も消えにくいということだ。言い換えると、間欠的な報酬は予測可能な報酬より優れているのだ。これは大抵の動物トレーニングの基礎となっていて……人間にも応用が効く。スロットマシンがあんなに人の心に訴えるのはそのためで、別に中毒にならずともこのことに気がつくことはできる。Time誌のマルチタスクに関する記事より:テクノ心理学者のパトリシア・ウォレスは〔中略〕Emailがーー十代の子供のみならず成人に対してもーー持つ魅力の一部はスロットマシンの持つ魅力に似たものだと主張している。「間欠的変動強化を受けているのです」とウォレスは説明する。「毎回報酬をもらえるのか、またどれくらい頻繁にもらえるのかがはっきりと分からないがゆえに、ハンドルを引き続けるのです」2) 人とつながっているという感覚多くの人にとってTwitterの最大のメリットは、他の人とよりつながっていると感じられることにあるようだ。カーソン・システムズのリサは、Twitterを擁護するテラ・ハントの記事へのコメントの中で、これを次のように表現している。「Twitterは友達の感情や地理的な場所、動作を記録することによって〔中略〕このギャップを生めてくれる。まるで私たちが本当にそこにいるみたいにね。このおかげで『本当に』つながっているって感じになるの」これは本当に良いことなのだろうか？おそらく、答えはイエスなのでしょう。たぶん、ほとんどの人にとっては。けれど、「人とつながっているということは常に良いことだ」という反射的な回答は批判的に検討してみる価値はあると思う。UCSFの神経生物学者であるThomas Lewisさんは、「注意しないと、たとえ実際はそうでない場合であっても、人は脳の一部を騙してーーはるか昔より人の生存にとって不可欠なものであるーー本当の社会的交流を行っていると思わせてしまう」と主張している。これは不快な(しかし無意識の)認知的不合致、つまり脳が必要だと思っているものを取っているのだけど、「科学的に完全に分かっているわけではないけど、おそらく嗅いで感じられる何か」を満たすには足りないという状態につながる。彼はこれをTwitterについて言ったわけじゃないけど……Conference on World Affairsで彼の講演を聞いた時には、emailやチャット、さらにはテレビにまで言及していた(脳は「人々」を見ていると認識して、社会的関係を持っているに違いないと考える(GOOD)、けどそこには何かが欠けているとも気がついている(BAD))Lewis先生はとても多くの研究を引いていたけど、私はそれを書きとめなかったので、このことは割引いて聞いてもらってもいい。加えて、私は彼がemailやチャットについて述べたことをTwitterに拡張していることにも注意。けれど、Lewis先生が言うことには、私たちがこのようになる理由の一部は、私達の脳が体の身振りや顔の表情や声の調子などを解釈する先天的な能力を発達させていて、こういう情報のチャンネルを予期していることにあるのだという。だから、社会的交流があるように見えているけれども、この先天的な、昔ながらの脳の機能の一部が働いていない状態になると、ストレスを感じるのだ。繰り返すけれど、だからといってそれに見合う価値がないというわけじゃない。これは遠くに離れた家族や友達とつながっているには非常に有益なものだ。私が言いたいのは単に、これが一部の人々に「私はつながっている」という誤った感覚を与えていて、現実のつながりを犠牲にさせているかもしれないと問うてみる価値があるということだけ。隣の人とコーヒーを飲むのは、千のTwitterの投稿より脳に多くを与えてくれるかもしれない。これと同じような議論はずっとなされてきたし、テレビにだって同じことはいわれているけど、それだからこの話が間違っているということにはならない(孤立したカナダ人の村にケーブルがようやく開通すると、集団のIQが下がってしまったという研究がある...とルイス先生は講演のなかで述べていた。私はこの研究への引用をウェブで見つけることができなかったけど)皮肉なことに、Twitterのようなサービスは同時に、仲間の輪の中に入っていないのではないかという心配を一部の人たちに植え付けて、「つながっていない」という感覚を起こさせる。「常に更新している」ことの重要性を高めることで、十分頻繁にtwitterをチェックしたり投稿したりしていない人たちの「何かが欠けている」という感覚を増幅させてしまうのだ。3) Twitterは最も(厄介に)継続的な注意散漫状態を作り出すものである前の私の記事より:最悪なことに、この押し寄せる投稿は、私たちのほとんどを最も幸せにしてくれる「あること」から引き離してしまうということだ...つまり、フローの状態にいることから。フローの状態に入るには深く考え込み、意識を集中させる必要があるけど、この種のコンテキストを切り替えるものはそのどちらも妨げてしまう。フローの状態では知識やスキルを意欲的に使う必要がある。これはマルチタスクで(食べながらや、テレビを見ながらなど)できるような頭を使わない仕事とは全然違う。フローでいるには、ある程度の時間を使って知識とスキルを脳のRAMにロードする必要がある。そして、それが大きいものであれ小さいものであれ、より多くの邪魔が入るにつれて、ますますフローの状態にはたどり着き難くなる。しかも、フローの状態に入れなくなるというだけではない。およそ何かについて熟達するということもなくなってしまい、エキスパートにもなれなくなってしまうのだ。脳科学者に尋ねてみれば、エキスパートとなるのに重要なのは天才かどうかではなく、物事に集中できるか否かなのだと教えてくれるだろう。情報過多という現象に対する反動はもう見えている。Web2.0 VC はかなりの額を、情報を整理(されたままに)する サービスを約束する会社に注いでいるみたい。43 Foldersがトップ100のブログに入っているのにはそれ相応の理由があって、それは単にMerlin Mannがカッコいいというだけではないの ; )たくさんの人がこのことについて語っている。でも、たぶんLinda Stone以上に雄弁な人はいないと思うけど:継続的な注意散漫状態とは、半端な注意を払うということーーそれも絶え間なくね。これはネットワークのライブノードでいたいという欲求に基づく行動だ。別の言葉で言えば、私たちは人とつながりたいし、つながれた状態でいたいの。どんな時でも、チャンスを見逃さないように効率的に目を見張らせようとし、最も良いチャンスや行動や関係のために最適化しようとしている。忙しくすること、つながっているということは、すなわち生きているということ、他者から認識されること、そしてなにがしかの存在となるということなの。絶え間なく部分的な注意を払うのは、何一つとして見落とさないため。常時つきっぱなしで、どこへでも、いつでも、どんな場所でも働くもので、人為的に作出された慢性的な危機感もこれに含まれる。この人為的で慢性的な危機感というのは、マルチタスクというより、継続的な注意散漫状態に典型的に見られるものよ。要点:Twitterを使うことにメリットがあると思う？　もちろん。Teraはこのメリットを本当によくまとめている(その全てがメリットであるとは考えない人もいるけれど、その人たちもテラの主張には賛成の立場に立っているのであって、大事なのはその部分)人々がTwitterを責任を持って使えると考えているの？ しっかりコントロールしつつ、twitterを使うことで注意散漫になりすぎたり、(タブロイドニュースやTVがアメリカでこれほどまでに広まった原因たる)覗き見のたぐいを避けて？当然、そう思っている。私が言いたいのは、ごまかしを避けて、「常に注意をそそぎつづける」というウサギ穴にどれだけ深く入り込みたいと思っているのかを判断してみるべきだというだけ。私はTwitterのターゲットではなかったーー生まれながらの独り者なのよ。私はそこまでつながりあっていたいとは思わない。そして、ミステリーを残しておくという美学が大好きなの。それだけ多くの人たちについて、そんなにも多くを知りたいとは思わないし、人々にそんなに私のことを知ってもらいたいとも思わないの..それが日常のことであれその他のことであれね。だから、これは私がマイノリティたるゆえんで、私のTwitterに対する恐怖は、私独自のーーねじくれてあまり一般的でないーー個人的な性格に由来するものなの。本文書は原文の著作権表示にしたがい、Creative Commons Attribution-NonCommercial-ShareAlike 2.5 Licenseのもとで利用できる。なお、訳者の著作権は全て放棄する。",
    "bookmark_count": "938",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "937",
    "category": "政治と経済"
  }
]