[
  {
    "masuda_id": "20150213184544",
    "title": "断言を避ける時の英語常套句",
    "content": "ストレートに言うのがいいとはいっても、留保をつけるべきところで言い切ってしまうと、「こいつほんとに分かってるのか？」「え？そんな簡単に言っちゃっていいんだったけ？」と信用を失ってしまうことがある。どれくらい自信があるのかを示したかったり、相手に言質を与えたくなかったり、論争になりかけているのをやわらげたかったり、あるいは慎重にものごとを進めたかったり。そういうときのネイティブとかネイティブじゃない人とかのメールを観察していて、表現集が少したまったので公開します。※なお面倒な場合は多分 maybe と I think だけ使っておけばいいと思います。Personally speaking, ...「個人的には」「私としては」例：Personally speaking, I don't trust Nikkei's reporting. （個人的には、日経の報道は信用していない）IMO (in my opinion), IMHO (in my humble opinion) も類句だが、主語との対応に注意。Personally ... の場合は後続文中のどこかに「I」が入り、後続文だけでも「私」の意見だと分かることが多い（例 Personally, I don't like that.）。一方「*I don't like that, IMO」のように IMO と I を併用するとぎこちない。言い方を控え目にする以外にも、（会社や役職としてではなく）個人の意見です、と明記して言う場合もある。日本語の「個人的には」と同様、連発するとややウザがられる。I'm sure ...「……のはずですよ」「きっと……ですよ」例： I'm sure he will get it back to you soon. （彼はすぐに返事してくれると思いますよ）maybe のように優柔不断な印象を与えずに言質も与えないことができる便利フレーズ。I believe ... も類句。If I'm not mistaken, ...「私の思い違いでなければ、……」例： If I'm not mistaken, he is the person responsible for this. （思い違いでなければ、彼がこれの責任者だったかと）字面上は自信がないということだが、常套句すぎてそこまで強く思ってなくても使われる。（別に勘違いだとは思っていなくて、単にやわらげるためにだけ言っているケースがある）。If I recall correctly, ...「思いだせる範囲で言うと、……」例： If I recall correctly, that was back in 2010. （たしか2010年だったと思います）資料を見ずに記憶を頼りに話しているので、間違ってるかもしれませんよ、ということ。IIRC と略して使うくらい頻出なので、これも意味が字面より幾分か軽くなっていると思う。recall が remember になることもある。As far as I know や As far as I understand も概ね同じ（動詞の意味が微妙に違うが）。I wouldn't be surprised if ...「……だったとしても不思議ではないと思う」「……ということも充分ありうると思う」例：I wouldn't be surprised if it were a fake. （偽物だということも充分ありうると思う）可能性に言及するときのやや持ってまわった言い方。みんな見過ごしてるかもしれませんが、こういうのも私の想定の範囲にありますよ、という風に何となく賢そうな感じになる。I wonder if ...「……かもなと思います」「……ということはないでしょうか」ややきつめの提案や質問を書く前の枕として、衝撃をやわらげる一言としての使い方がおすすめ。例：I wonder if we can lower the budget a little more. For example, some teams might be overstaffed.（予算をもう少し下げられないですかね。たとえば、人員過剰なチームがあるかもしれないですし）一般に提案にも疑問にも使えるが、何にでも使うと控えめすぎるかも。It sounds like ...「……ということですよね」「……というように聞こえますが」例：It sounds like we should get started as soon as possible. （できるだけ早くとりかからないといけないみたいですね）相手や第三者の発言を受けて、「今のって、こういうことですよね」と自分の理解をのべる。その理解の上で、自分はこう提案します、というのをさらに続けることが多い。まずは私はこう理解していますと言語化することは、書き言葉のコミュニケーションしかない場合、重要。特に（お互いが）英語母語話者でない場合、行き違いは思いのほか発生しやすい。it seems (like|as if|as though) も類句でより広い範囲に使える。it sounds like は言葉に反応して言うことが多い。相手に直接言う You sounded like ... などもあるが、人を主語にしない方がソフトな感じ。",
    "bookmark_count": "211",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190403164100",
    "title": "いきなり味変する人が理解できない ",
    "content": "まず提供されたままの姿で食べて味わってみない？なんでいきなり醤油とかソースとかどばどば掛けちゃうわけ？バカじゃないの。刺身はまず何も付けずに身だけで食べてからでしょ！それからでしょお刺身醤油つけて食べるのは。ぜんぜん分かってない。",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161106155051",
    "title": "http://anond.hatelabo.jp/20161106133841",
    "content": "勘違いしないでほしいんですが、アニメ業界全体がブラックなわけではありません。原画や作画監督、コンテ、演出、監督になればお金を稼げるようになります。1000万超えも珍しくないと言います。今回問題になっているのは動画ですね。大変な仕事ではありますが、技術が高くなくでもできる仕事ではあります。上手い人だと手が早いのでそこまで苦労はしません。枚数が勝負の仕事なので時給制にすると、上手い人が損をすることになります。個人的には会社で採用した以上は最低賃金くらいは保証してもいいんじゃないかと思いますけど、基本的に歩合制なのはしょうがないでしょう。バズってる机代ですが、言い方が悪いだけで、いつまでも原画に上がれない人は戦力外なので時給下げますってことです。実力社会ですからね。動画は育てないというのが会社の方針で、インタビューでも言っているくらいなので、働いてる人たちも知ってるはずです。もともとの給料が低いのは問題ですけど、職人の研修みたいなものですからしょうがないですよね。伝統工芸や料理人の研修は今でも給料が低い所が多いです。もちろん是正すべきではありますが、アニメがダメなら伝統工芸や料理人等の職人系の見習いも潰しましょうよって話になります。もしコレがダメなら即戦力だけ取りますということになるでしょうね。即戦力になるために40万円の入学費と年100万円の学費を払って専門学校に通って勉強するお金のある人しかアニメーターになれなくなるでしょう。会社としてはそれでもいいわけです。そのほうがリスクがないですからね。専門学校ビジネスはすごくおいしいですよ。声優の専門学校なんてボロ儲けです。そっちのほうが正しいですか？金持ちしか夢を追えないほうがいいですか？",
    "bookmark_count": "211",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160812173440",
    "title": "いい年して「マジ」は恥ずかしい ",
    "content": "俺もたまに使ってしまうことあるけど、「マジ」って恥ずかしいよな。最近の若者は「マジ」なんか使わないはず。すでに「マジ」からは加齢臭がする。おっさんなのに若者ぶってる感が痛々しい。「マジか！」って、てめえがマジか。「左様ですか」くらい言えないのか。まったく最近のおっさんは。",
    "bookmark_count": "211",
    "category": "世の中"
  },
  {
    "masuda_id": "20150315214140",
    "title": "http://anond.hatelabo.jp/20150315192722",
    "content": "全面的に同意する。俺は同性愛の存在は肯定するし、そんな人たちを差別しようなんて気はないし、同性愛は罪だの欠陥だの異常だの認めないだのと差別されてるならそれは批判するけども、個人的にそっちの気はないし、見るのも苦手だ。いわゆる生理的に受け付けない。と言うものだ。差別以前のどうしようも無い感情だ。これは差別か？違うだろう。同性愛じゃなくても猟奇的描写が苦手、18禁描写自体が苦手、3次元が苦手、2次元が苦手。性に関しては特に生理的に無理なものって人それぞれあるもので、それを避けるためにも、ただマーケティングとしてだけではなく見る人への配慮としてもゾーニングと言うものがあると思う。そういう意図でcomicoも過度なBLは禁止なんだろう。同性愛を差別するなはわかるけど、同性愛が排除された！差別だ！と言う文句は何にでも同性愛表現をねじ込めてしまう。それは個人的に、生理的に苦手だと言う人にとってただの暴力にしかなり得ないだろう。差別と戦うのは良いことだと思うが、そうした配慮を忘れないことも肝心なことだと思う。以下ブコメレスzazu0311 嫌いなら読まないか、間違って読んでしまったら途中で読むのをやめればいいと思うけどな。生理的に苦手というのは個人の主観だから、各々の主観に全部配慮していたら何も表現できなくない？ 何も表現出来なくなると言うのは程度問題の極論だと思います。今現在でも普通に区分けされてるじゃないですか。少年誌もBL雑誌もあるのに、わざわざジャンプに男同士のキスシーンをねじ込む必要はないですよね。zhy ｢個人的にそっちの気はないし、見るのも苦手だ。いわゆる生理的に受け付けない。と言うものだ。｣と､異性愛表現に対して感じる人が少なからずいる訳だけど､その人への配慮は無視されているんですよね。では恋愛表現のない雑誌を求めれば良いのでは？同性恋愛が好きなのであればBLも百合も専門誌がありますよね。既存の媒体をなんでもねじ曲げて行こうとするよりは、需要があると言うならそう言う新たな媒体を作るなりした方が前向きでいい解決策だと思います。 alloreverything あらゆることに言えることだけど、「俺の視界に入れないようにしている」はオッケーだけど、「俺の視界に入るな」はNG。それは極論であり綺麗事、理想論でしょう。こちらはゾーニングとして具体的な話をしているわけで。仮にその論を具体的に当てはめるとネットのセーフティさえいらないと言うことでエロもグロも好きなだけ氾濫した世界になって、偶然でも見た方が悪いとなりますよね。 GEGE 「見ないように心掛ける」権利はあっても、「見せられない」権利なんてあるわけがない。権利ではなくゾーニングの話です。誰も「見せられない」ことの強要はしていません。むしろ、同意先にありますが“潜在的にwebでBL漫画を発表したい層が可視化されたわけで、ビジネスチャンスでもある。”と言うことも含めた肯定意見ですよ。 gryphon 【応用問題】「ムハンマドを戯画化する表現を俺は受け付けない」という人がいたら、全表現がそれを抑制すべきか？ゾーニングの話です。政治的、宗教的、国際的要因を孕んだ答えてたら脱線しそうな生々しくめんどくさい問題は別件でお願いします。更新分zhy 異性愛表現に対して嫌悪感を覚える人が少なからずいる訳だけど､その人への配慮は無視されているんですよね。//【あなたが】恋愛表現のない雑誌を求めず､同性愛を排除する理由になりませんよね？先の答えでは不服でしたでしょうか。正直何を求められてるのかわかりません。その文面でただ私を否定したいだけですか？同性愛と言う価値観を生理的にも受け入れろと強要してるんですか？排除ではなく区分けされていると言う話をずっとしています。 magicalboy これ系で納得いかないのは何故マイノリティ側にだけ配慮が押し付けられるのかってこと。 saigami 「お前らの居場所はここには無いからどこか新しい居場所を見つけなよ、自分たちで」とひたすら言われ続けるのがマイノリティのしんどさであるわけでね。どんなマイノリティに属しているかわかりませんが、そこら辺はどうしようもなく同情しかできませんすみません。もしかしたら何かしらの活動があるのかもしれないけどあまり無責任なことも言えないので。まあ、BLに関しては既にマイノリティと言えず結構な需要があるだろうし、BL版comicoでもどっか企画したらいいのではと思いますが。 rag_en それはゾーニングじゃなくてカテゴライズです。ちな、『「同性キス」を「猥褻だから禁止」扱いされて憤る』のは、彼らこそゾーニング論者だからよね、と。だからhttp://b.hatena.ne.jp/entry/244484108/comment/rag_enと述べている。ではカテゴライズと言い換えましょう。そして、確かにそこはcomicoの書き方に問題があった部分かと思います。 gimonfu_usr （http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q13121123198　異性愛・同性愛関係なく成人向けは制限してるんでないか。）キスだけで成人向けと言うのは苦しく、変な言い訳になるでしょうね。hisa_ino ん？心の中で同性愛を気持悪いと嫌悪するのは全然かまわないよ、どうぞご自由に。それを外に向けて垂れ流すなよ、ってだけで。今回の件はその真逆のベクトルを持つことに関して危惧してるわけで。ちゃんと読んでたらそんなコメントはないですよね。 arlu “comico”の事例は男性同士のキスシーンがNGということで燃えていた気がしたが・・・　テレビでも男性同士のキスくらいあるだろうにと思ったりしたが、そうですね。同性のキスはNGと書かれてたにもかかわらず、掲載した漫画が削除されて差別だ！の流れです。つまり同性のキスを載せろと言うことになると思いますが、同じ文句はどんな表現媒体にも言えてしまいますよね。載せなければ差別と言われる。その流れが来ることを危惧しています。各々の裁量はあるでしょうけどテレビでも時間帯を選ばずなんでもフリーダムにやってるわけじゃないでしょう。posmoda 日本人は不愉快なので強制収容所にゾーニングします。差別ではないです。低俗な例えですね。別に隣人が同性愛者とかそう言うのは構わないし、普通に言葉も交わすし親しくもなるでしょう。対象としてはごめんなさいですが。houjiT 「載せなてないから差別」なんて話だっけ。「後から消した」問題では/同性愛は同性愛らしくしろというのに、異性愛はジャンルを問わずにぶちこまれてる。同じ恋愛でも異性愛の拒否は恋愛要素自体の拒否なのか実際に恋愛ものしか興味がない人、恋愛要素はいらないって人、そう言う需要は一定数あるんじゃないでしょうか。棲み分けをした媒体が出来てもそれはそれとして肯定しますよ。“同じ恋愛でも異性愛の拒否は恋愛要素自体の拒否”のくだりはzhyさんへの返事からのコメントだと思いますが、その後ろに同性愛の恋愛ものについてもちゃんと書いてます。同性愛の媒体はちゃんとある上で異性愛も配慮して欲しいような要望だったので、それは恋愛要素の否定かなと受けました。※追記レスも追いつかなくなってきたし仕事もあるので今一度まとめますがじゃあ逆に何でもかんでも全ての媒体に同性愛表現を取り入れた世界ってどうなりますかねノーマルアブノーマルは言わばマジョリティマイノリティの差でマジョリティマイノリティは需要と供給に繋がっててそのパワーバランスを無視してマイノリティを供給過多にした世界です私はおそらく多くの人が不幸になるだけかと思います今までも様々なジャンルがカテゴライズされて共存してきて、需要に沿って存在したり消えて行ったりしたわけですがこれからもそれでいいじゃないかって言うのが私の主張です※再追記単にマイノリティマジョリティの問題として片付けてしまったのが悪い気がしたのでもう一言皆たった1要素で出来てるやわな集合体なわけないですよね無数のジャンルに答えを出して持っていて、その一つ一つにマイノリティマジョリティがついてくるつまりある要素ではマイノリティだけどある要素ではマジョリティってものを持ってるでしょうだから決してマイノリティかマジョリティかを他人事として言ったわけではありませんじゃあ私は例えばNTRとか好きですけど、マジョリティかって言うとイマイチそうでもないなんでそんなジャンルあるの？って人や最低と言う人多くが存在してることも知ってるしそうなるのもわかりますNTR禁止のエロ本が出たならそれも差別だなんて思うことはありませんああ、嫌な人は嫌だもんなと思うだけですそう言う自分の中のマイノリティマジョリティで置き換えて色々と考えてみて欲しいと思いました同性愛と言う一要素や黒人差別と言った極端な例だけでなくね※仕事終えたのでいろんな意見を見て追記同じ同性愛についての問題でも性的嗜好であるBLと同性愛者は別問題は確かに。生理的に受けつけないと言うくだりが混乱を招きましたね。一応、その文の時点ではBLであれ同性愛者であれ営みの描写が苦手ですってことで、そこに区別はありませんでした。今回のcomicoの件に移ってからはBL表現側にシフトしてます。つまり申し訳ないですが今回同性愛者の方がどうこうという主張ではないです。そして同性愛者を区分けしろとか差別に準ずるような馬鹿げた思想もありません。私の同性愛者の方に対する考えは最初に書いた一文が全てです。決して同性愛者そのものが生理的に無理とか言ってるわけではありません。あとcomicoが同性間のキスを線引きとしていること、私にとっては絶妙な線引きと思えました。理解出来ない人には理解出来ない線引きですが、生々しい感じがしたらダメなんです。※謝辞私の文が拙いばかりに、フォローくださった方々ありがとうございます。",
    "bookmark_count": "211",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190417232357",
    "title": "最近、結婚相談所に登録した ",
    "content": "おそらく今が人生の中で一番女性と会話をしている時期だと思うんだけどさ、色んな人に会って、色々と会話をしていて思ったけど、案外みんなアニメを見てないし、漫画も読んでないな。誰だよ、アニメは一般化した！だの、みんなアニメは見ていて当たり前とか言ってるやつは。ほとんどいねーじゃん。それでも、アニメ・漫画はたまに話をしてくれる人はいるけど、ゲームの話題になると本当に壊滅的。たまにゲームをしてますよーって人がいても、ハマってるゲームは「グランブルーファンタジー」とか言われて、会話が全く噛み合わない。逆に映画を見ている人は案外多くて、映画の話題は結構弾む。あとは旅行と話とか、食べ物の話が、初見の人との会話のメインか。結婚相談所に行くレベルで女っけのない人生を送っていたわけだと、改めて振り返ると、当たり障りのない無難な話題を自分はあんまり持ってねーな、と思ったよ。",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "211",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190408191248",
    "title": "夫＝ATM｜はてな大学入試問題",
    "content": "夫＝ATMとしたとき、妻＝xとする。xに入る語は何か。あなたの感情や経験も踏まえ答えよ。",
    "bookmark_count": "211",
    "category": "学び"
  },
  {
    "masuda_id": "20181001140234",
    "title": "よく知らない事に口出ししない ",
    "content": "#محمد_الدرة というハッシュタグがある。ここから見れる↓https://twitter.com/hashtag/%D9%85%D8%AD%D9%85%D8%AF_%D8%A7%D9%84%D8%AF%D8%B1%D8%A9このタグは人名だ。カタカナにするとムハンマド・アル・ドゥラ。このムハンマドさんは18年前、イスラエル兵によって射殺されたとされる、当時12歳だったパレスチナ人の少年である。以下はその時の動画だ。https://twitter.com/ArabicBest/status/1046353821092466688今日がその命日なので、アラビア語圏ではこのハッシュタグが今特に人気のようだ。自分はこの事件を知らなかったので、Googleで調べた。真っ先に出たのは、これがパレスチナ人によるヤラセではないかという話だ。検索結果の上位3件がそうだった。https://www.google.com.au/search?q=%E3%83%A0%E3%83%8F%E3%83%B3%E3%83%9E%E3%83%89%E3%83%BB%E3%82%A2%E3%83%AB%E3%83%BB%E3%83%89%E3%82%A5%E3%83%A9壁に打たれた弾痕が怪しい、フランスの裁判ではヤラセという見解が出ている、などが理由として挙げられている。これを見て、俺はツイッターに、「#محمد_الدرة って初めて知った。でも調べたらヤラセという話もあるみたいね。何が正しいのやら。」などとツイートしようとして、すんでの所でハッとした。なんつー馬鹿なツイートだ。多くの人が嘆き憤っている事件を、無関係の土地にいる俺が5分で調べた知識でもってハッシュタグまで付けて広めて良い事じゃない。弾痕？あんな荒い画像でそこまで断定できるか？そんなものはこの18年間で幾度となく議論されているんじゃないのか。フランスの裁判？イスラエルと国交がある国の裁判なんて出来レースじゃないのか。考えれば考えるほど、ヤラセという意見にはいくらでも疑問の余地が浮かぶ。もちろん今の自分の知識では、本当にヤラセである可能性も否定できない。でもだからといって、「それが本当にヤラセだったとして」という予防線を張って口出しすることにどんな意味があるのか。無知な人間が識者気取りして、自分の拙い知識を披露したいだけじゃないか。自信を持って主張できないことを、物知り顔で主張することのバカさ加減は、ちんこに輪ゴムをぐるぐる巻きにして壊死しかけたあの頃以上だ。",
    "bookmark_count": "211",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181022141130",
    "title": "【追記あり】この増田への1ブックマーク／トラバ毎に1円寄付する ",
    "content": "どうせ大したことないんだろ※追記https://donation.yahoo.co.jp/detail/1630037/平成30年北海道胆振東部地震 緊急災害支援募金(Yahoo!基金)を使う10/31 0:00時点でのブックマーク数とトラバ数を足した数を日本円で募金する募金画面から個人情報を隠した状態のスクリーンショットを晒す",
    "bookmark_count": "211",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100509080915",
    "title": "親と妹に見切りをつけた。 ",
    "content": "妹が離婚することになった。原因は妹の犯罪行為。離婚も仕方ないと思う。旦那とその親は「犯罪者の血を引く子供なんていらない」と、子供は引き取らず。妹は、財産分与と養育費と慰謝料で当分暮らす目論見で離婚をOKした。この件で持ち家を処分したり被害者に弁済したりいろいろあって、財産分与はなし、養育費は先方が出すが、それ以上を慰謝料として返すのでマイナス。そういう公正証書にサインしておいて、あとから「そんなつもりじゃなかった」。「こういう事になっちゃった、どうにかならない？」と親から相談されたので、そりゃどうにもならないでしょうと答えておいた。もう決着ついちゃってるもんなぁ。GW前に「連休中に絶対帰ってきて！」と言われたので、なんとか都合をつけて実家に行った。妹と子供もいた。着いてお茶をいれてもらって一口飲んだところで、父親に言われた。「お前、妹と子供と一緒に暮らしてくれないか？」言われた内容を整理すると、妹と子供は一文無しで家を出されたので、仕方なく実家においてやっている。このご時世、小さい子供がいる母親の就職活動は厳しい。勤めてからもきっと厳しい。親だって仕事があるんだ。世話はできない。そうだ、お前なら家もあるし金だって稼いでる！ 妹と子供を家において養ってやれ。2人ともが無理なら、子供だけでも可。妹のピンチなんだから助けるべき。高齢独身のお前に子育ての機会を与えてやるんだ、ありがたく思え。ぽかーん。無理無理無理！ これ以上食い扶持増やすの無理だし、うちワンルームだし！ とお断りしたら、お前だって家事を頼めるから楽になるだろう？ 今のところ売って引越したっていいじゃないか。家売ったら金だってできるだろ？ワガママは許しません。父親の暴走かと思って、焦って妹のほうを見ると、「おねえちゃん、ありがとう！ 助かる～！ ほら○○、おばちゃんにありがとう～って♪」母親もニコニコ。お茶いる？なんて聞いてきたりする。結局、「イヤです」と言って帰ってきた。もう無理だ。",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171228054914",
    "title": "「みずちさんが残した10年戦えるフロントエンドは消滅しました」 ",
    "content": "React伝道師id:mizchi氏、Qiitaに入社しReact+ElectronでKobitoを開発、QiitaのフロントエンドもReactで構築↓mizchi氏退社↓Kobitoサポート終了↓ジョージ氏Qiita入社、ジョージ氏製作のhyperappでフロントエンドを再構築という流れを見ているとmizchi氏、Qiita社内ではみんなから存在レベルでうざがられていたんだなと察してしまい涙が出てくる",
    "bookmark_count": "211",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100418212057",
    "title": "おろかでかわいそうな女の子たちへ ",
    "content": "僕は男として親切心から君たちへ真実をつたえる。「男にとって女はセックスマシーン以外のなにものでもない。男はセックスをするためだったらなんでもする。君らはだまされてる。男なんか信用するな。」たとえば、僕たち男は、君たちのつまらない話に傾聴する、いや傾聴してるふりをする。たぶん１０％もきいていやしない。将来の話、仕事の話、恋愛（笑）の話、スイーツ（笑）の話、そんな話まったくもって興味ないのに聞いてるふりをしてやってる。たとえば、僕たち男は、あらゆるものにかこつけて、君たちをほめる。心の底では、バーカwwwwとか思いながら。君たちの、迷惑以外の何物でもない気遣いとか、怠惰で浅はかな夢とか願望とか、化粧でぬりたくられた妖怪みたいに汚い顔とか、外国人が見たら明らかに意味不明な笑顔（笑）とか、とりあえず君らが大切にしてることを何でもほめてやってる。あげればきりがないけど、僕らは君らとヤるために、それだけのために、こういう努力をしてるわけ。どんなにさわやかで、やさしくて、男らしくて、かっこよくて、面白くて、イケメンな男の子だって、白馬の王子さまだって、みんなうそついてるんだよ。男のいうことなんてぜーんぶ嘘。がっかりした？今恋してるだって？？？？彼氏が甘いことばをかけてくれたんだろ？　かわいそうに、それはぜんぶうそ。もうＨしちゃっただって？？？？　かわいそうに、あと２回もＨしたら君はゴミ箱行きだ。使用済みのコンドームみたいにポイだよ。彼は好きだと言ってくれてるって？？？？　それはね、（君の体が）って言葉が前か後ろでかくれんぼしてるんだよ。真実をしることができない君たちは鳥かごの中で死んでいくカナリヤみたいにかわいそうだ。甘いことばという餌をあたえられて鳥かごの中でかわれる君たち。時々親切心にとりかごの外を見せてくれる人がいるかもしれない。でも君たちは、えさがおいしいし、外なんてこわいから、ずーっと鳥かごの中にいる。お嫁にいきたい君も、キャリアウーマンな君も、アーティストな君も、鳥かごの中にいることにきづいてる？外見なくていいの？もう一回いってあげる。「男にとって女はセックスマシーン以外のなにものでもない。男はセックスをするためだったらなんでもする。君らはだまされてる。男なんか信用するな。」",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150419125822",
    "title": "Pull Requestのレビューが辛くて会社をやめたい ",
    "content": "私はプログラマに向いていないのかもしれない。うちのチームではコミットをmasterブランチへマージする前に、Pull Requestを出してそれをリーダーや他の人がレビューすることになっている。（たぶんよくあるフロー？）そのPull Requestでもらうコメントを見ると死にたくなってくる。特に辛い気持ちになるのが、「気が狂った設計」「クソコード」「（こんな実装は）有り得ない」といった言葉だ。レビューにおいてそういった強い言葉がときとして必要なことは理解している（そういえばこなものもあったなと思い出した http://cpplover.blogspot.jp/2013/07/linuxml.html ）。またそういったコメントを残す相手との仲が険悪なわけでもない。またよいと思ってくれたらしいところは褒めてくれたりLGTMしてくれたりもする。だけどそれでも辛い。きつい言葉を向けられると、それだけでひどく不安な気持ちになる。そういったことを上司などに相談すべきかとも思うが、怖くてできない。（別に一般的に言って「怖い人」だとは思わない、だけど私は彼にそれを相談することを「怖がって」いる）私はプログラマに向いていないんじゃないかと思う。よいプロダクトを作る上で強い言葉を交えた議論が必要不可欠ならば、それに強いストレスを感じてしまう私はプログラマとして適正がないのでは？他の仕事にうつるべきかなあ？でも「強い言葉を交えた議論が必要」なのは、プログラムの開発にかぎったことではないのではないか？他人と一緒に共同して何かをやろうとするときどこかでその必要性は生じるのではないかと思う。どうしよ。",
    "bookmark_count": "211",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140624085856",
    "title": "",
    "content": "大至急、緊急、急ぎで、今すぐ、特急でこんなんばっか。もちろんこんな話に付き合ってられないので大至急、緊急、急ぎで、今すぐ、特急で仕事したりしない。来た仕事から順番通り粛々と片付けていくだけ。こういうの言うやつって自分は何か特別なんだ、とか思ってるのかな。",
    "bookmark_count": "211",
    "category": "世の中"
  },
  {
    "masuda_id": "20190820143446",
    "title": "ポケモンやドラクエのような主人公がしゃべらないゲームが気持ち悪くて仕方がない ",
    "content": "何を考えてるかわからない",
    "bookmark_count": "211",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181121075741",
    "title": "自分の声をまじまじと聴いてみた。 ",
    "content": "友人から思い出として送られてきた動画とかで自分の声を聴いた時に「あぁ〜こんな声なのか…」と残念に思う事がある。誰しもが経験あると思うのだけれど、やっぱり普段イメージしてる自身の声とのギャップにうろたえるんだよね。この前ふと自分の喋っている声を録音して、まじまじと聴いてみた。相変わらず、ふにゃふにゃしてて、もごもごしてて、え〜とかあ〜みたいな間を繋ぐような同じワードが繰り返されて、間抜けな印象を抱いたんだけれども、それでも今までみたいな、ただただ不快な気持ちを抱くんじゃなくて「どうしたらもっとマシに喋れるようになるかな？」と素直に考えていた。思えば、自分の話し方や声なんて、日常的に意識下に置いて鍛えてきたワケでは無いので、未熟で当たり前なんだよなぁ…営業職とか、プレゼンや電話対応が多いような職だったら多少は自分で改善したり、社内研修的にあったりするのかも知れないけれど…そういう真っ当な社会経験を積んでこなかった技能職なので、今更だけど基本的なスキルについてアプローチ出来たらなぁと\b思った訳です。という事で、最近は自分の声を録音して、自分で聴いて、真っ当な印象を人に持たれるような活動をしています。以上、報告終わりです。",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191115012031",
    "title": "リアルで言っても問題ないネット用語の一覧を作ってほしい ",
    "content": "ネットでの言葉の強さと現実でのセーフアウトが噛み合っていなすぎて覚え切れないよ「ガイジ」はセーフで「こどおじ」はアウト「ネトウヨ」「ネトサヨ」はセーフで「パヨク」はアウト「トンスル野郎」はセーフで「ジャップ」はアウト他にも色々ありそう。追記　(11/15 22時)寝る前にネタで書いたのがこんなに伸びててびびった。はい、全部アウトなのは知ってます。書いてある言葉はどれ一つ使ったことはありません。ただ、一度でもリアルで聞いたことがあるものをセーフ、そうでないものをアウトの所に書いただけです。はてな民にまともな人が多くて安心した。",
    "bookmark_count": "211",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180724184051",
    "title": "",
    "content": "なんでNHKって女子アナにロリロリの服着きせんの？誰の趣味なの？",
    "bookmark_count": "211",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190407145126",
    "title": "中高年男性を「○○おじさん」と呼んで揶揄るのが今風 ",
    "content": "キタキタおやじ→キタキタおじさん目玉おやじ→目玉おじさんしまっちゃうおじさん→しまっちゃうおじさん",
    "bookmark_count": "211",
    "category": "世の中"
  },
  {
    "masuda_id": "20160730171310",
    "title": "リベラル == 反自民党 という意味になったのはいつなのか ",
    "content": "共産主義政党や社会民主主義政党や、その他反自民党的な政党やグループのことを日本では何故か「リベラル」とか「左派リベラル」などと呼称する習慣があるが、彼等の主流はあきらかに自由主義者ではない彼等のなかに自由を愛しそのために戦っている自由主義者がいないと言っているわけではないのだが、むしろ自由主義よりもパターナリズムへの親和性の方が高そうに見える人もチラホラ見受けられる。全然リベラルではない、実際には反自民党ぐらいしか共通点が無い集団を「リベラル」と呼称するのは何に由来しているのかが知りたい。",
    "bookmark_count": "211",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170506005046",
    "title": "ツタヤ図書館を見に行ったら ",
    "content": "図書館として見ればダメな点が多いが、ツタヤとして見れば良い点が多かった。閲覧席はとても多くて無料で座れるし、食事しながら本を読んだり勉強できて、中には無料で借りられる本もある。お手洗いは綺麗だしお湯とか出てすごいテラスならお喋りしても怒られないから中高生がテラス席で勉強を教えあってた本の並べ方とかは正直まだおかしいけど住民にはかなり評価されている感じ",
    "bookmark_count": "211",
    "category": "学び"
  },
  {
    "masuda_id": "20171010222426",
    "title": "誰か止めてください ",
    "content": "ほら飲み事の2軒目とかって、スナック行くじゃん26、27、28辺りのやつでも結構行くんだよねスナック飲みに誘われたら自然の流れというか、そう通過儀礼の様にあたかも何も無かったかのように皆がスナックに足を向ける。私もその内のひとりなんだでね、35手前くらいの姉ちゃんで小奇麗な感じの子ってよくいるじゃんなんでか結構仲良くなったりして、色々話しているとだいたい×があったりってのが多すぎるのよねなんでなんだよ　なんでなんだよ話は飛躍するけど、万一付き合ったりするじゃないでもね、こちとら独身でさすがに最初から×の人と一緒になりたくないしかしながら、可愛い　そう可愛いのだ　大人の魅力というのだろうかそんな中で揺れに揺れる私の心たちいったいどの道が正解なのかやはり、飲み屋の女の子なんて止めておけってのが大半なのだろうか？そう、私を止めてください",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160217002935",
    "title": "おでんの玉子は過大評価",
    "content": "おでんの玉子っていうほど美味しいだろうか？加熱しすぎで白身は硬いし黄身はボソボソ。玉子臭さが汁に移るしね。やはり玉子に味をつけるなら、柔らかめに茹でた後に冷たい調味液に漬ける、この1択かと思う。延々と加熱するなど愚の骨頂。おでんと言ったら練り物と大根。玉子もこんにゃくも邪道。",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131209225041",
    "title": "XVIDEOと草食系",
    "content": "俺らが中高生の頃、ギルガメッシュナイトは深夜の伝説だった。親に隠れてビデオ録画回したり（当時はVHSだからガチャッとか音がしてうるさかった）ヘッドホンつないで毛布をテレビに被せて見たもんだった。エロ本だってそうだ。小学校高学年、神社の境内の下とかに雨ざらしになったホットドッグエクスプレスのヌードグラビアとか友達とガチでドキドキしながら見たもんだ。そんなんだから、女の子にたいしてもそりゃーウブなもんで、初めて手をつないで歩いた時なんか腰から下がスーパーサイヤ人で界王拳１００倍みたいになってるのが、ばれないかヒヤヒヤした。そう考えると、今の中高生とかって可哀想だなと思う。ネットで大した労力も無くいくらでも無修正だろうが、エロアニメだろうが、なんだってXVIDEOで拾い放題。毎日毎日見きれないほどの新しい（しかも自分が好きな）エロが手に入ったら、ガンガン発散しちゃうから、そりゃリアル女子とか求めないよ。自然発生的に草食系が急増するわけなんか無いよ。女子は知らない世界だし、男は敢えて口にしないけどエロまでの情報取得が革命的に安くなったのが原因だと思うんだが、どうだろう？",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181009023644",
    "title": "おっさんずラブ",
    "content": "答えになっているかどうか微妙ですが・・・誤字脱字で書き散らしですみません。40代後半のゲイです。一意見として読んで頂けたら嬉しいです。「ラーメンズ」が好きです。アメリカドラマの「クローザー」が好きです。おっさんずラブ面白かったですし、かなり泣きました。単発の2016年物を当時見て、2018年物をアマゾンでさっき見ました。日本のドラマはほぼ見たことがありません。テレビ自体も実は30年近くほぼ見ませんでした。アメリカのドラマがクオリティが高いのとマイノリティに対する態勢が違うのでやはり日本のドラマは敬遠してしまいます。日本に漫画があるようにアメリカのドラマの裾野の広さはすごいです。でもこのドラマはかなりいいところまで行ってると思います。アメリカドラマに迫る勢い。ジョークセンス、マイノリティに対する姿勢、作品のクリエイティブ度、それらのバランス。2016年版では薄かったマイノリティに対する配慮はすごく感じました。2016年版の異性愛者側の描き方はリアルだと思います。春田のハセの告白に対するリアクションも、非常にリアルなのでゲイとしてはかなりショッキングです。つまり、これが現在の日本での状況です。大多数がそーだよな。そーなるよな。と納得できるリアルさ。おっさんずラブのレビューでも男性の絶賛レビューに枕詞のようにつく、｢俺はゲイではないんですが・・・｣という言葉。これがリアルな状況なんです。自分が同性愛者だと思われては困ると言う事。(異性愛者ってのは事実なんですからそうなんでしょうけどね)落合恵子さんが、同性愛者の話をするとき「私は違うんですが・・・」とつい言ってしまっていた。それが、同性愛者の人を傷つけていると気が付いたと、コメントされています。余談ですが、同性愛に対する嫌悪感の一部分は、近親者同士の恋愛の嫌悪感に近いと思っています。いけない事と言う感覚。しかしこの感覚は実は曖昧だと思います。国や地域や宗教によって、ずいぶん変わります。８親等までダメな国や、同「姓」もダメな国もありました。実際に血縁者でも事実を知らなければ、恋愛に落ちることもあるでしょう。近親婚が合法な国もありますし。社会的な原因での嫌悪感は存在すると思います。もちろん、それで全て説明はできません。例えば、なぜ私個人が女性との性的関係に嫌悪感を感じてしまうか?など。ただ映像で異性愛者同士の性的なシーンを見ても嫌悪感は感じないんです。さておき、今回の2018年度版の制作にあたり、制作陣のコメントにも「配慮をした」とありました。これは本当にすごいことです。時代ですね。もちろんまだまだ作品に違和感はあります。多くのゲイがBLに対して思う「性的指向は変化しない」と言う思い。しかし性的指向も100％変化しないものではないし、かつ恋愛と性的指向の関係も完全ではないです。ずっと一緒にいたい＝結婚したい!って話なら性的指向だけで決定するものでもないでしょうし。ただこの問題はちょっと複雑なんです。性的マイノリティの辛さの原因の一つは、「性的指向の変化はほとんどない」事なので。当事者は、沢山の情報の中から選んで自己肯定材料に使っています。研究結果、アンケート結果、事件などなど。時代とともに変わりますし、結果、失敗(自己否定)に終わる考察もあります。なんの肯定的情報も得ず理論武装出来てない時自分以外の当事者とあって感情を共有した時自己肯定に成功し始めた時色々な経験をして性的マイノリティ―と言う特徴が自分の全てではないと思った時期当事者が今、どのような考え方なのかによって作品に対する評価も相当変わるでしょう。この番組の当事者のメリットとデメリットで考えると、断然メリットが上回っていると思います。ハッピーエンドで終わったこと。春田と牧がゴールだったことは大きいと思います。あり得ない!っていう評価は、フィクションにたいしてナンセンス。視聴者が、制作者の誘導に納得した作りで、かつ、ゴールが異性愛者同士じゃなかったのは感動しました。箇条書きに他に気になったところをあげます。マイマイに対して黒沢夫人の「あなたは無いでしょう」(ジョークとしては品がない、まぁ結果的に想像も及ばない破壊神にやられてしまうわけですが)黒沢部長の盗撮とパワハラとセクハラ(面白さとトレードオフですかねぇこの作品の掴みの肝ですから)黒沢部長の恋がコメディリリーフ過ぎた・・・可愛そうな終わり方だったです。でも、もっとコメディとして突き抜けてほしかったし・・・（笑）武川正宗のトイレの視線(ちよっと偏見がきついですね、犯罪ですから・・・)お風呂でのキス!(性暴力との指摘がゲイ友達からありました)ロリでと言うセリフ(ロリの定義も含めて小児性愛者の問題は難しいです。)上記の問題点もアメリカのドラマであれば、もっと突き抜けたジョークになりますし、ポリティカルコレクトをしっかり守りつつ、フォローもちゃんとします。時勢に合わせてですけど。それでも、おっさんずラブは、今までの日本のゲイ関係のドラマと比べて突き抜けたと思います。偶然もあると思ってます。でも、ゲイを一つの設定として使い、純愛を描いた。約40年前の漫画作品で竹宮恵子さん作の「風と木の詩」があります。少女漫画評論家の藤本由香里さんが、風と木の詩の解説で、「つながりへの希求、他者による自己肯定の欲求」が少女漫画の「根底のテーマ」拒否される愛としての少年愛は、「それ」を見つめることを可能とした。究極のつながりとは何か?という純粋な関係性のみを問題視しえた。とおっしゃっています。40年前は悲劇で。40後の今、この手法が「おっさん愛」で「おっさんずラブ」とゆうモダンホラー風の喜劇の中で使われました。大成功だと思います。（笑）BL、やおい、少年愛、長く受け継がれ蓄積した少女漫画の資産。それによって受け取り側が大きく変わったこと。制作者側がどれほど意識したかは確かに微妙です。細かい設定では矛盾や無理解もあります。でも視聴者のいろいろな感想を見ていると、ゲイの話とかじゃなく純愛なんです!(ゲイはマイナス要素だけど、いい話という理論)だけではなく、ゲイは1つの設定。という受け取り方の人たち。NHKの「弟の夫」は素晴らしい作品でした。感動して死ぬほど泣きました。ゲイにとってメリットしかない作品です。でも、異性愛者にとっては?と考えると、おっさんずラブは、エンターテイメントとして秀逸。がゆえにゲイ要素のある作品が大勢の人に評価される。大事な事だと思います。橋渡しとして。脚本家の素晴らしいセンス、それを映像化できる俳優を含めた優秀なスタッフ。ちょっとした奇跡だったと思います。（笑）1つだけ。作中の音楽が好みではありませんでした。日本のドラマだと、音楽の製作費とか大変なんですかねぇ?テーマ曲の2曲は良かったんです。それ以外が一貫性がないと言うか・・・まだまだ書きたい事がありますが長すぎました!（笑）文章の中で、ゲイ、当事者、性的マイノリティと主語が揺らいでること申し訳ございません。追記当初、小児性愛者に関する記述に思慮が足らずいい加減な書き方をしてしまいました。「小児性愛者関連はちょっと・・・」はあまりに言葉足らずでした。すみません。読んで頂いてありがとうございます。",
    "bookmark_count": "211",
    "category": "学び"
  },
  {
    "masuda_id": "20150124122808",
    "title": "「男性差別」についての散らかった思考メモ",
    "content": "引用は『男性権力の神話』から。　恋愛に受け身な側の理不尽さについてデートのイニシアティブを早くとらない男性を「情けない男」と呼び、デートのイニシアティブがあまりにも早く行われれば「レイプ犯」とその男性を呼び、彼がうまく引っ張ってくれない場合「最低な男」と呼ぶ。この文章が、恋愛について受け身な人の嫌な点を非常に的確に表現していると思った。鶉まどかさんのブログに出てくる「クラッシャられ男子」は、男子だから情けなくて最低と評されるのであって、女子だったら許されているのが現状だ。そこそこ可愛い女子に生まれて愛想も良ければ、クラッシャられ男子レベルの受け身ぶりでも、口説かれて結婚して子供を産んで…と、ドロップアウトせずに人生の王道を歩み続けることが出来る。受け身で居ることが許されず、口説いた相手に拒否されるリスクを男性だけが一方的に負わされているのが、「男性性役割」であり、「男性差別」の一つなのだと思う。一方的にリスクを負わされていることに気づき、不平等な関係から降りたのが「草食男子」なのかもしれない。既得権は、得ている側は気づかないものなので、「草食男子」という降りた存在が現れたことで、女性が既得権を失う可能性が初めて可視化されたのではないだろうか。　しかしこれからも、「待ちの姿勢で居る高嶺の花的な美貌の女性と、その女性を捨て身の献身でもって落とした男性」のストーリーは男女の恋愛における憧れの対象として語られ続けはすると思う。フィクションだけではなく、芸能人の結婚話などで定期的に実話が投下されるとも思う。男性が「美貌の女性」に憧れる限り、女性が「捨て身の献身」に憧れる限り、そうしたストーリーの人気は続くだろう。しかし「美」も「献身」も希少であり、非常に高い価値を持ち、凡人には手が届かないものだ。簡単に手が届くという勘違いは、その人にとっての「世界」を「敵」に変える。凡庸な多くの人々にとっては、メジャーリーグやセリエA、オリンピックを観るような気持ちで、遠巻きに憧れの視線を送る程度がちょうど良いのだと思う。　異性をモノのように捉える理由について個人的な拒絶を引き受けるよりもむしろ、若い男性は女性をセックスのための物として見るように変えることを学ぶ───物に拒絶された方が彼はあまり傷つけられずにすむ。物として扱われることは彼女に疎外感を与え、拒絶されることは彼に痛みと怒りと弱さを感じさせる。「男性は女性を物のように扱う加害者で悪人で絶対的強者」という一方的な認識に一石を投じる解釈だと思う。女性を物のように捉えることは、拒否されるリスクを男性だけが一方的に負わされ、そうした社会は変えられないという現状に対する、個人的な適応なのだ。夫に傷つけられ失望しきった妻の心が麻痺し、夫がATMにしか見えなくなるのも、一種の精神的な適応であると思う。非人間的な考え方の根源には、これ以上傷つくことを恐れるという人間的な理由がある。「だから女は肉便器、男はATMという考え方は正しい」と言いたいのではない。人間関係の問題を解決に向かわせるためには、加害者批判に終始するのではなく、加害者理解が必要なのだと言いたい。　男性は女性を性的に拒否すべきではないという強い規範も存在する。女性が幼い男性を強姦するケースもあるが、笑い話やポルノ的消費で片付けられてしまいがちだ。女性ストーカーに怯える男性も「男らしくない」と罵倒される始末で、男性被害者こそセカンドレイプに晒され続けている。男性がセカンドレイプに晒されることを当たり前と考えていると、女性をセカンドレイプに晒すことも当たり前になる。セカンドレイプの悪質さに、被害者が女性か男性かということは、一切関係が無い。　優劣談義と集団への屈従を好む男性の性質について第二次世界大戦における日本人男性は、「武士道」の訓練をまだ受けていた。「武士道」は、屈従の方法であったので日本の軍人は、進んで天皇および祖先のために死んだ。死以外に勝利への代替方法は許されないと考えるように彼は訓練を受けた。神風特攻隊は、「武士道」、すなわち「他者」への総合的な奴隷になる道の結果である。『男性権力の神話』には、これまで男性がいかに危険な仕事に従事し、いかに使い捨てにされ、いかに国家に殺されてきたかという話が繰り返し出てくる。若い男性の労働力や命を、「名誉」を餌にして権力者が根こそぎ収奪して富を得ている構造がある。現在も「生活保護という不名誉」から逃れるために過酷な労働をしている男性が数多く居る。「他者」への総合的な奴隷、というのは上手い表現であると思う。歴史を振り返るに、女性よりも男性の方が、よほど従属的だ。発言や態度が挑発的であったとしても、実際の行動が集団に従属的なのである。最近、男性が従属的で自尊心が低そうに「見える」女性を好むのは、支配欲というよりも共感なのではないだろうかと思う。男性向けの創作で、巨乳の存在に萎縮する貧乳が描かれたりするが、「優れた同性」の存在にやたらと萎縮する傾向は、女性より男性の方が、実際には強いと思われる。身体的な特徴を優劣・上下の関係に単純化したがる傾向は男性によくみられる。強さ議論が好きであり、劣ったものを侮蔑することを好む。男性の自殺が多い原因もここなのではないかと思っている。これが男女の器質的な違いによるものなのか、社会的な扱いの違いによるものなのか、あるいはその両方なのかは、専門家ではないのでわからない。しかし男性は「男は強くあらねばならない」と考えているため、自分が弱者・被害者の立場だったとしてもその事実を受け入れられず、強者・収奪者の価値観を内面化し、「収奪の社会構造を肯定する弱者」となってしまいやすいのではないかと個人的に思う。その結果が「喜んで徴兵される」「経済的に失敗したので自殺する」などの、集団に屈従した行動ではないか。　他に書いたもの性的少数派である「ゲイ」と「ロリコン・ショタコン」の違い　http://anond.hatelabo.jp/20150128232843ジェンダー論者による「モテるヒント」　http://anond.hatelabo.jp/20150129001630男女の人権と欲求と差別と、遠い未来についての思考メモ　http://anond.hatelabo.jp/20150125162654",
    "bookmark_count": "211",
    "category": "世の中"
  },
  {
    "masuda_id": "20160423144812",
    "title": "美人の友達",
    "content": "もう10年近く前、私が最初に入社した会社の同期に、すごい美人がいた。A子と呼ぶ。どのくらい美人かといえば、男を連れていても、「初見だけど一目惚れした！」と飲食店の店員が乱入して告白してくるくらい。素っぴんでさえ佐々木希よりも神々しい。その場にいるだけで、空気が華やぐ。A子には、身なりに関して思い切りの良さがある。はじめてあった時は入社式の時。お尻まで届く長い髪だったのに、次の週にはショートカットになっていた、A子は1度も髪を染めたことがないという。ピアスをあけたこともないという。私は毎朝前髪に悩み、髪色を変えたらオシャレになれるかなと思ってジタバタしたりするのに、A子はたぶん、そういう悩みがないんだろうな。もちろん、A子だってオシャレに興味はあるのだろうけど、似て非なる悩みだと思う。私は、どうにかしてマイナス100をゼロに、あわよくばプラスにできるかの悩み。A子のオシャレは、純粋に気分転換だと思う。A子はお母さんと洋服を共有するという。どんな服を着たってかわいい。A子がRV車を運転したらセレブに見えるし、コンパクトカーを運転しても都会的でスマートに見える。少し前に、FBでA子とつながることができた。A子は証明写真のような無表情で正面からパシャリしたものをLINEやFBのプロフ画像にしてる。実物がもつオーラのようなものはないが、そんな写真なのに十分すぎるくらい美しい。A子はまだ独身だった。恥ずかしい話だが、A子より先に結婚したことを誇らしく感じる自分がいた。その自分に気がついたとき、どうしようもなく自己嫌悪した。勝ち負けなんかじゃなく、好きだから結婚したのに。女の本性は、ホント醜い。A子は、勝ち負けなんかじゃなくて、純粋に恋愛できるんだろうなと思うとうらやましい。一方で、あれだけ美しすぎると、好まざる男も惹きつけるだろうから、それほどイージーモードではなくて、だからまだ独身なんだろうなともおもったり。もう、誰かと比べたりせず、夫と子供を大切にして生きていこう。ダサいおばさんになっても、幸せならばよいのだ。",
    "bookmark_count": "211",
    "category": "暮らし"
  }
]