[
  {
    "masuda_id": "20100901003849",
    "title": "",
    "content": "そういや先日ソープ行ったんですよ。初めてだったんですけど。女の人とエッチすること自体が。自分は何となく恋も恋愛もしたことないまま、童貞のまま今まで生きてきて、このままいずれ魔法使いになって40になって50になってその辺でのたれ死ぬんだろうなあと思ってた。それが嫌になったわけでも怖くなったわけでもないけど、逆に初めてが風俗でももう別に何でもいいや！って急に思って。その気が変わらないうちに行ってきた。薄暗い浴室に案内されて、本当に何もかもが初めてだったので、知ったかする方が恥ずかしいと思って初めに正直に「こういうの初めてなんですよ。」って相手してくれる女の子に告げると、「大丈夫だよｖここは女の子とエッチするだけの場所だから、それだけできれば大丈夫。」って言われて。いや、それが自信無いんですけど。とか思いながら。恥ずかしながら本当にどうしたらいいか判らないでモジモジしてるうちに色々されちゃって。すごく事務的にだけどディープキスとかもしてくれちゃって。全部初めてだったんですけど。感傷に浸ってる訳にも行かず。で、最後にベッドに案内されて、女の子がごろんと横たわって「どうぞｖ」って言われたんですけど、そこで急に思ったんですよね。あれ？えーと。・・・どうしたらいいんですっけ？自分も男の子だし、AVやエロ本だってそれなりに知ってるはず。だからどうすればいいか知ってると思ってた。変な自信があった、何の根拠もなく。でも実際に自分の前に女の子が横たわってると、一体何から初めてどうして、どうやって移行してどうやって終わればいいか全然わからなくなった。結局わからないまま、自分の思うそれっぽい事をした。女の子はさすがにプロなので、それっぽい反応をしてくれた。気持ちイイかどうかというと、気持ち悪くはないけど、まあこんなだったらTENGAとかの方が気持ちイイんじゃないかな？そんな事を思いながらそれっぽい動きをして、イッた。たぶん、自分だけ。あっという間に終わって、だいぶ時間が余った。仕方が無いので二人で裸のまま並んで横になって向い合って、どうでもいい話をすることにした。ただただ普通で普通じゃない時間だった。どうでもいい話をだいぶ続けてお互いに少し打ち解けて、いい加減に話題に困ってもまだ時間が余ってた頃、女の子がゆっくりと自分にダメ出しをし始めた。ものすごく要約すると「キミもいずれ彼女が出来て今度は彼女とエッチする時が来るだろうけど、もう少し相手のことも考えてあげないと自分だけ気持ちイイんじゃ、いずれさせてくれなくなるぞｖ」みたいな内容だった。その時に、ああ、そういう事かって思った。自分の世界には、常に自分しか居なかった。それが急にものすごく恥ずかしくなった。ついさっきの事も、今まで生きてきてのいろんな事も。他人のことを考える気持ちや余裕を持っていないから、自分は今までひとりだったんだ。もちろん、それ以外の容姿とかそういう理由もあるだろうけど。だからといってそれ以降、自分が何か変わったわけでもなく、もちろん彼女が出来たわけでもない。進研ゼミじゃあるまいし。別にまた風俗に行こうとも思わない。ただ、ちょっと、なんか頑張ろうと思った。あとこんなどうしようもないけど誰かに伝えたくてしょうがない話は夏の終わりにでも増田に書くしかないとも。",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191029220139",
    "title": "スマホをタップする擬音ない説 ",
    "content": "・タップ　←　英語っぽい・さわっ　←　ヘン・ベタっ　←　なんか汚い・カツッ　←　爪が短いと違和感・ピピッ　←　ガラケーっぽい・スポッ　←　lineしか通じない",
    "bookmark_count": "233",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160815184005",
    "title": "PCデポの件について (IR) ",
    "content": "IR出ました。----------------------------この度は、株式会社ピーシーデポコーポレーションＩＲ宛にお問い合わせいただきましてありがとうございます。私は、投資家様や株主様向け広報の責任者をしております松尾と申します。お問い合わせいただきました事項について、お騒がせをしております。今回、お客様が当社のサービスをご利用していただいていたことは事実であります。当社では、パソコンやipadなどの商品をお使いいただきやすいように、設定し、電子雑誌を提供したり、格安スマートフォンを通信料込みで使い方がわからない時のサポートも含めた料金にて提供するサービス商品がございます。私共が提供するサービスの契約期間は基本、３年間です。上記のように商品とサポートとを組み合わせた商品の場合、契約時には商品の代金は頂戴しておらず、毎月の月額料金により、お支払いをいただいております。従って、今回の20万円は解約料ではなく、商品代金、設定料金などの技術サービス料、そして、その商品をお使いになられる方なので、一定の値引きを合計し、20万円になりました。ご加入いただいていたお客様は、ご年配の方であったため、ご家族の方の同意等を得られてはいないようでしたので、注意しながら対応しておりましたが、ご本人様からのお使いになられたいとのご希望もあり、サービス提供をさせていただくこととしました。、加えて、この20万円が交渉で10万円になったということではありません。具体的には、個人様との契約事項となるため、詳細は差し控えさせていただきますことご了承ください。----------------------------http://textream.yahoo.co.jp/message/1007618/a5ta1bca57a1bca5ga5dda53a1bca5dda5la1bca57a5ga5s/2/66110万って一部はレンタルしてた端末の買取価格じゃないか！！端末売るなりすれば多少はペイできるだろうに、「10万の解約金！！！」とだけ書いて端末については一切言及無し。一方当事者の言うことだけを真に受けて脊髄反射でRTすべきではない(自戒)",
    "bookmark_count": "233",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190129135618",
    "title": "正論を振りかざすのがNGな場面 ",
    "content": "・正論を言っても何も解決しない場合・相手が傷つく場合・相手が好きでやってるだけな場合・笑いを求められている場合・皆わかってて敢えて言ってない場合・言うべきなのは自分じゃない場合・相手に伝わらない場合・言わないほうが面白そうな場合・ブコメ",
    "bookmark_count": "233",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130430134002",
    "title": "創作脳が治らない ",
    "content": "はじめに言っておくと、趣味でイラストを描いたりすることはあるけれど漫画や小説をまるまるひとつ完成させたことがない一度だけ友人と地元の同人誌即売会でコピー本をだしたことがあるけれど、最後まで描くことができなかった完成させたことはないけれど、気がつくといつでも漫画のネタを考えている面白い漫画や映画をみると、その話の面白い要素を分析して作れないか考えてしまうはてブするものは創作ネタが半分くらい面白いネタが浮かんだらiPhoneのメモに残すメモの名前は「やりたいことリスト」アニメを見ていて面白い表現を見つけると紙に真似して描いたりもするでも漫画は描かない描ける画力はあると思う道具も全部揃っているでも描かない俺は創作をしたいのか、妄想するのが好きなだけなのかわからない部屋に閉じ込められて、強引に描かされたら楽しんで描けるかな絵を描くのは好きだと思う好きなのかな？",
    "bookmark_count": "233",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171229233056",
    "title": "ものさしと金と愛 ",
    "content": "私は明日でちょうど2週間後にセンター試験を迎えることになる。正直こんなことをしている場合ではないのだけど、少し話させてくれ。私は某都立高校の生徒で、奨学金を使わずに私立大学への進学することを許可され、それに向かい努力している。裕福かどうかはそれぞれの物差しによるだろうが、私は幸福で満足な生活を送っていると思う。叩かれるかもしれないと思って匿名で投稿しているが、やはり傷つきはするので叩かないでほしい。4月からずっと黙って勉強をしてきたけど、私は大学受験がしたくない。大学進学自体もかなり悩んで、就職及び専門へ進む生徒がほとんどいないという状況、大学は出ておきなさいという母の言葉からやらなきゃいけないことだと判断した。その先で、大学で勉強をすることに魅力を感じたし、大学で勉強したことはその先私の糧になると思った。それで勉強を始めたが、いざどうするのか話をしても母も父も適当で、まあ入れたところに入ればいいよとか、よく分からないけど応援してるとか、干渉されることを苦痛に感じていた友人を見ていたので別に構わないのだが本当に大学進学を望んでいたのか疑うレベルであった。さて、本題はここなのだが、何故私の両親は私にお金を払うのだろう。私の未来に価値はあるのだろうか？大学進学もしなくていいし就職したいと言った娘に大学進学をすすめ、高いお金を払おうとしてくれているのかが分からない。これをここで言うことで自慢したいわけでも、今さら両親への怒りがこみあげてきたわけでもなく、ただ分からないのだ。私が将来なにかすることを見返りとして求めているのだろうか？それを両親が気づいているかは知らないが(とはいえいくらなんでも気づいているであろうが)そんなに立派な娘ではない。そんな娘に投資する理由を誰か教えてほしい。最終的に自分のために勉強を始めたけど、いつもどこかでこの先私の未来へ無条件にお金を払ってくれる両親のためにもできるだけ名のある大学に進みたいという感情がちらついている。そのために私の力だけではどうにもならないと思ったから塾に行きたいと言えば行かせてくれた。私の意志で頼んだ以上は努力しなきゃいけないと思ってここまで駆け抜けてきた。そして今に至る。突然、怖くなった。受験も、その先の将来も、何もかもが。私にここまでかけてくれたお金は、どう進むことになったとしてもこれからかけてくれるお金は、どうなるのか分からないことが怖い。私がどうしたらいいのか分からないことが怖い。血縁の子供に大量のお金をかけてきた両親がなんでこんなに真心こめて私を育ててきたのか、どう思ってるのか、どう思うのか分からなくて怖い。私は多分今もこの先も自分のことで手いっぱいだろうし、家族といえども他人(自分以外)に特別興味もないし、結局自分が一番可愛いし他人のために自分を犠牲にできるか分からない。だから多分結婚も向いてないし出来ないだろうし、孫の顔も見せられないだろう。性格も卑屈で歪んでいれば容貌も歪んでいる。異常なほどに過保護に愛されてきたわけではないと思ってきた。三人兄弟の真ん中として普通の、あるいは真ん中らしい愛を受け取ってきたと思っていた。どれもこれも私のものさしでしか測ったことがない。私の本当は全部あべこべなのだろうか？私はどうしたらいいのだろうか。誰にも聞けなくて誰にも話せなくて誰も教えてくれなくて、匿名で怪文書を作って、また勉強して、そのうち世界は終わる。長々と失礼しました。追記(2017/12/30)もしかしたらだれか私に答えをくれているのかもと思い覗きにきて、たくさんの反応をいただいていたことに驚きました。頂いたコメントをすべて拝読しました。暖かい言葉や厳しいお言葉まですべて、ありがとうございます。私が伝えたかったことが届いていなかったり(これは私の文章力に問題があります)、私が想定していた以上にたくさんの角度からレスポンスを頂いたり学ぶことばかりです。純粋に応援の言葉はとてもありがたかったです。そして叩かないでほしいと書きましたが、変わらず叩かないでほしいと思う一方でもしかしたら努力不足な自分に鞭を打つ言葉をどこかで探していたのかもしれません。答えは見つからない。前述したように見方も捉え方も多様であり、どれが私の答えか分からなかった。でも次は、大学生増田として投稿すると思う。1度投稿した物に追記という形で綺麗事を並べるのはズルいかもしれませんがお許しください。",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "233",
    "category": "世の中"
  },
  {
    "masuda_id": "20111022115648",
    "title": "飲食店での怒りの基準について教えてほしい ",
    "content": "自分の場合、待たされることにはイライラしない。混んでいたら仕方ない。一生懸命やってるんだからうるさく言わずに待ってあげようと思う。だがそれで注文自体を忘れられていた場合これはイライラどころじゃなくて一気にカッとなる。静かに待ってあげてたのも全く無駄。こちらの気持ちが二重に踏みにじられている。そういう場合はあわてて持ってきたものをひっくり返してやることがある。別に自分の怒りの発作についてはマナーがいいとは思っていない。怒りの基準については公正だと思っている。この怒りの基準について、フェアな目で見てどうか教えてほしい。または、他の怒りの基準や理屈を持っている人が居たら聞かせてほしい。「何をされても怒らず耐えろ」的なつまらない坊さん意見は要らない。より公正な怒りの基準があれば聞きたい。",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161216101726",
    "title": "依存症問題に対する世間の考えに改めて絶望した ",
    "content": "http://anond.hatelabo.jp/20161215115056わかってはいたことですが、そうやって人の揚げ足取りばかりをして結局わたしが言いたいことには耳を傾けてくれないんですよね。そんなことは今までも嫌ってほど味わってきたし結局これからも変わることはないんだってことがよくわかりました。わたしの父は3年前に自殺をしました。長年務めていたパチンコ店が経営難に陥り、会社から望んでもいない若い社員たちのリストラを強いられた挙句に突然裏切られるように解雇されました。毎日のように自分の行いを責め続け、その後うつ病になり最後には自ら死を選びました。母は父の死が原因でアルコール依存症になり、今は地元コミュニティの回復プログラムに参加しながら生活をしていますが、知らぬ間に通販番組で商品を買い漁ってしまうことがあり目を離すことができない状況です。母の面倒を見るためにわたしは務めていた会社を辞め、今は時間の都合が利くパートタイムを掛け持ちしています。父のようなことは二度と起こってほしくないし、目を離すこともできないので仕方ありません。パチンコに対する依存症問題バッシングは、父の死をきっかけに知りました。はじめは仕方ないのかなと思う部分もありましたが、母と回復プログラムに顔を出しているうちに世間の考えと実態があまりにかけ離れていることに気が付きました。依存症の方々は、世の中の間違った認識で理解を得られずに苦しんでいました。依存の対象がなくならない限り治らない。自己責任だからしょうが無い。根性論を持ち出しては本人の努力が足りないだけだと責められることすらありました。でも現実は、アルコールから距離を置くことができても、コミュニティから少し距離をおいしまうだけですぐに別のものに依存してしまう人が多くいました。そうして別の問題が起こる度に、本人やその家族、援助する人たちに批判や陰口が囁かれ、疲弊を繰り返していくばかりの状況でした。アルコール依存症を解決するためには、ただアルコールから切り離せばよいというだけでなく、現実逃避をしてしまう理由や自己重要感が危機にさらされる原因などを突き止める必要がありました。しかし、そこに辿り着くには人によってあまりにも背景が異なりすぎるため、人手も時間も資金も体力も周囲からの理解も、何もかもが不足しているのが現実です。それならば行政は何をしていたというのでしょうか。当事者放置のまま効果のないことを繰り返した挙句にパチンコ業界をいたずらに追いやったのであれば、父は一体誰に殺されたというのでしょうか。いらぬ話かもしれませんが、わたしの家系は日本人ですし、父が勤めていたパチンコ店もオーナーは日本人だと聞いています。台数が横ばいという数字を持ってきて店舗が大型化しているだなんて、そんなことくらい当然知っています。では売上高や参加人口の著しい減少に目を向けようとしないのは何故でしょうか。そこにも相関関係がないといい切るのでしょうか。依存性患者の数について具体的な調査結果はないとしてはいますが、これについてもアルコール依存症のときと同じく、基本的には増加するはずだということだって明らかです。なぜなら、単純に今まで依存症として認知されていなかったものに対して診断が下るようになるからです。新規患者数の増減や相談件数の増減は、依存症に対するキャンペーンやマスコミに対する露出頻度によって容易に上下するのでそもそも簡単に測定できるものではありません。わたしをパチンコ業界の関係者だと思うことは勝手ですが、こんなことくらいは調べればすぐにわかることですし、このあたりの話を掘り下げなかったのは議論がそちら方向にいって欲しくないからという気持ちからです。依存症問題に対する解決というのは、今現在依存している対象がなくなれば解決するようなそんな簡単な問題ではないことをどうして理解しようとしないのでしょうか。わたしの声なんかそもそも届いていないかもしれませんが、お願いしたいことは2つです。政治家の方々は対策に効果が出ていないことを速やかに認めて、もっと依存症に悩む人間とそれを援助する人間の言葉に耳を傾けて下さい。世の中の人達は、自分たちが嫌いという理由を正当化するために依存症問題を安易に口にすることは止めて、嫌いなら嫌いと素直に認めることをして下さい。規制を強化したことで依存症対策をしたつもりになっている影で、本当に依存症を解決したいと思う人たちに必要な援助が行われていないどころか、むしろ風評を悪化させているということに気づいて下さい。少なからずあなた方が安直に振りかざした拳で悲しんでいる人がいることは忘れないでください。＜追記＞なんだろう。言葉を伝えることってどうしてこんなにも難しいのだろう。規制に反対だなんて言ってません。規制するなら効果ある規制をして下さいと言いたいだけです。それもせずに無闇矢鱈に規制を続けて働いている人間を一方的に苦しめるくらいなら、そんな規制よりも先に依存症に悩む人間に直接目を向けて欲しいというのがどうして伝わらないのか不思議で仕方ありません。もう疲れました。",
    "bookmark_count": "233",
    "category": "世の中"
  },
  {
    "masuda_id": "20190905231959",
    "title": "パワハラ研修を受けたけど、オレの感覚がおかしいのか？ ",
    "content": "上司:おい!晴須!早く来い!納期の件で情報生命の部長からクレームだ!!晴須:本当ですか？上司:俺は、何も聞いてないぞ!納期はどういう話になっていたんだ!　納期は、基本の「き」だろ!部長は当初予定どおりの移行を要求しているぞ!晴須:先方の担当者には確認を取って、了解いただいて…。上司:じゃあ、なんでクレームが来るんだ!! 子供みたいに言い訳するんじゃない!　なんで納期がズレると分かった時点で報告・相談しなかった!　うちの信頼を損なうような大間題になったらどうするつもりだ! 怠慢だぞ!この給料泥棒!　お前に任せた仕事だといっても、自分だけで判断して進めるのは100年早い!　半人前のくせして思い上がって自分を過信するな!　まずは、先方に謝罪に行ってきちんとお詫びして来い!　最初から言い訳なんかするんじゃないぞ、早く行け!(厚生労働省 あかるい職場応援団HP「動画で学ぶ」より)",
    "bookmark_count": "233",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "233",
    "category": "学び"
  },
  {
    "masuda_id": "20110704224139",
    "title": "http://anond.hatelabo.jp/20110704222834",
    "content": "ある日突然、松本龍みたいなのが数人会社にやってくる。で、「ウチは被差別部落解放のためにこういう会報を発行している。ついては御社で毎月人数分購読してもらいたい」と言ってくる。その会報っては、まあ何ともアレなもので薄っぺらくてぼったくりな代物。断ると「お前達は部落民を差別するのか」と恫喝してくる。松本龍みたいに。それでも断ると、会社や社長の自宅に街宣車がやってきたり、「切手が貼ってない謎の小包」が届いたり、まあ色々と超常現象が起こるようになる。何故かその会社の取引先にも押しかけてきて、「あんな悪逆非道な会社と取引を続けるつもりなら、お前達も同類だと見なすぞ」と恫喝してくる。松本龍みたいに。そして会社が潰れるまで延々とやる。こういう事を戦後から今現在に至るまで公然とやってるのが同和で、松本龍はその親玉。地元メディアどころか、警察も同和絡みになるとまともに機能しない(地域がある)。地元民にとっては恐怖と嫌悪の対象でしかない。松本龍が「この件はオフレコでーす。書いたらその社は終わりだからね♪」というのも、地元では当たり前のように通用している事だから口が滑ったんだろう。",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151110173454",
    "title": "映画を意味不明な理由で低評価付ける馬鹿は滅びろ ",
    "content": "映画が好きでよく見るんだよね。そんで見る前になるべく失敗したくないという貧乏根性でその映画の評価とかを見るんだ。んで、低評価なのを今までなるべく避けて来たんだけど、どうしても見たい抵評価の映画があってそれを見たんだ。そしたらなんのすげーいい映画なの。えっなんなの？と思って評価の詳細とかを見たらすげー理不尽な理由で低評価付けられてるのな。ついでに今まで見た評価がイマイチだけど俺は面白かった映画の評価の詳細を見てみたのよ。もう無茶苦茶。あーこの世の中には頭のおかしい人達がいるんだなって考えさせられる評価がいっぱい合ったの。「後味が悪かったので☆一つです」いやいや。映画の予告見ればハッピーエンドじゃ無いって分からないの？バッドエンドがイヤだったらクレヨンしんちゃんでも見てろよ。「すごく恐かったので☆一つです」はっ？題名やパッケージから考えてもお前の見た映画はホラー映画だよね？何を求めてこの映画見てんの？「ストーリーの理解が出来なかったので☆一つです」お前の理解力に合わせて映画作ってねーよ。「私の好きな○○の出番がとても少なかったので☆一つです」そいつのプロモでも見てろボケ。「主人公がとても理不尽でした！☆一つ」そういう設定の映画だろアホ。マジでこういう意味不明評価をやめろ。",
    "bookmark_count": "233",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170921212825",
    "title": "低能先生の捨てIDをわかる限り集める（2018/5/31まで） ",
    "content": "「何十回もBANされている」と言うけど結局何回BANされてるんだ？というのが気になったので、これまで色々な人がバラバラに収集していた記録をできるだけ一つにまとめてみることにしたソースは過去に増田にログを載せてた人、はてブタグ「はてな村人別帳」「非表示」「通報しました」あたり2017年前半はもっとたくさんあったはずだが今となっては判別がつかない2017年後半からは実際に自分で目撃したときに追加してるのでほぼ確実～2016b:id:hakobunb:id:doropubob:id:atuixb:id:rikokuzub:id:rikokz111b:id:rkkz11b:id:rkkz111b:id:rkshineb:id:rkshine1b:id:rkshine11b:id:rkshine2b:id:rkshine22b:id:rkmajishineb:id:uemerayb:id:uemeraib:id:uemeraab:id:uemeradb:id:uemeraifb:id:uemaeraab:id:uemaerabb:id:uemaeracb:id:uemaeradb:id:uemaeraeb:id:uemaeragb:id:uem12b:id:potaueb:id:wetti2017/1～6b:id:kuesanb:id:gamuaiab:id:letarib:id:vphutob:id:ballbb:id:zealvb:id:getoub:id:getuyohb:id:sundayzb:id:mondayzb:id:QJy99Fb:id:QJV97FCrshineb:id:nuckyab:id:sateimob:id:mokuyooo2017/7～12b:id:gtyoub:id:gtyoubb:id:gttyob:id:kkayoub:id:kayonnbb:id:kayouvivib:id:suiybb:id:mokybb:id:mokybbb:id:kinyoob:id:hidukeb:id:okyrb:id:ggtyyb:id:gegetb:id:ggeettb:id:kkakyob:id:sssuiyb:id:thuiyob:id:thuthuib:id:thusuib:id:mmmmokb:id:mmmmlob:id:mokuasb:id:nntiyb:id:ntyrb:id:urytb:id:mnasab:id:kyryrb:id:syurrb:id:mmmokb:id:knyrb:id:kbiyb:id:ggtyrb:id:mmordb:id:mon22b:id:mok221b:id:kumoyb:id:kmkm1b:id:kmmk1b:id:mnynb:id:mnyssb:id:huhurarb:id:sutdb:id:ssundb:id:nijuhb:id:getum1b:id:mui6b:id:mku2b:id:monn7b:id:munn7b:id:kttr1b:id:ktttrb:id:sthub:id:saazb:id:weennb:id:nove33b:id:hrmdnb:id:kkhkdb:id:yrgetb:id:kjnnrb:id:kkotb:id:ssmyyb:id:poterurb:id:pohetob:id:nibaib:id:pooteb:id:egkkb:id:irhnbb:id:kooknb:id:ssgrlb:id:gisuzib:id:pkamu2018/1～5b:id:juuhatb:id:nstshib:id:baodiuab:id:gaoiydab:id:fcnaub:id:fliurb:id:nlfiusnb:id:guvlab:id:gylab:id:elghnab:id:vylweb:id:curlngb:id:cyurlvlb:id:tyoorgnb:id:qednflb:id:cehklgtb:id:taflb:id:uggabb:id:ivfgweb:id:ligrnb:id:ybvgalghb:id:glwbb:id:sygneb:id:webgab:id:erbalb:id:wrabglab:id:pgrhhlb:id:blldnb:id:rgalwb:id:ugrgalfb:id:ssfyosnb:id:ssgheb:id:gyroabb:id:toarealb:id:glrbzab:id:feavb:id:dhsgb:id:pgrahflb:id:ewgoarlb:id:roearob:id:tgayb:id:rhgggb:id:ggyysb:id:ppgnnb:id:gogggb:id:bbbssb:id:piiinb:id:udddb:id:yyysbb:id:jdkab:id:tyuoiob:id:iiinb:id:bbbbsb:id:yyydb:id:uubssb:id:ryoalb:id:gurabalb:id:eouab:id:sgbrealb:id:geroaob:id:aasbjb:id:asdgb:id:adgkb:id:ygalb:id:sdggkb:id:grhlb:id:lkjdgb:id:eryjb:id:gggrssb:id:rytiab:id:opueb:id:toagb:id:ryaewb:id:foerbvrb:id:sgrbalb:id:btrslvb:id:gtbsdb:id:ffrbab:id:vrvhoesbb:id:cczzlb:id:grobaeb:id:oreavb:id:ssgadb:id:rorabb:id:gotbrab:id:oitgab:id:uiuisb:id:rerebb:id:rrbgelb:id:hhgsbb:id:rabfkb:id:hhssnb:id:yfyfsb:id:eorgtb:id:sshhdb:id:rjrjrb:id:wdbvbb:id:rrjrjb:id:ewrtbb:id:oofrbab:id:ccxvb:id:xxccvbb:id:ccrvb:id:dvdawb:id:ygygyb:id:eebalb:id:ruvrabgb:id:egfdvb:id:llscab:id:evvalb:id:ssssfbb:id:egbt:b:id:yrgtab:id:iigtrbab:id:gghsab:id:iuugvrab:id:aagralb:id:jjgbab:id:vhoirtbvab:id:freoibgb:id:grobgfab:id:tfvbasl収集終了のおしらせ仕事が忙しくなってきたのと、個人情報開示請求の通過に伴って先生のはてブ活動率が著しく低下したことを受け、2018年5月いっぱいで収集を終了することにしました今後再登場した時の記録は他の方にお任せします※トラバは完全に低能先生の荒らし場になってしまったので無視してください",
    "bookmark_count": "233",
    "category": "学び"
  },
  {
    "masuda_id": "20180808192022",
    "title": "ダンナが家事しないと言う女は全員自業自得",
    "content": "自分一人暮らししてたから家事全般に加えミシンも使えるし、姉に子供が生まれた時世話してるから育児も(少しは)できるのに全然モテたことがない。「家事なんて男がやるもんじゃない」って言う奴の方が断然モテるじゃん。自業自得でしょ？覚悟して結婚したんじゃないの？",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180329165413",
    "title": "海を山で埋め立てて平地を広げない理由がわからない ",
    "content": "日本アルプスは無理でも里山くらい全部削って海を埋め立てればいいのに。日本の土木技術はその程度なの？【追記】私は山が完全に消えるところが見たいんですよ。造成された○○が丘団地のような丘ではなく、山が無くなって平坦にされたところが。未来の技術って感じがするでしょ？",
    "bookmark_count": "233",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140728002543",
    "title": "貧乳好きの男性は胸に手をあてて考えてみてほしい ",
    "content": "私の胸は貧乳だ。ここからは続きが気になった人だけ読んでほしい。貧乳好きの男性は、実際どれほど貧乳を愛しているのだろうか。本当に貧乳を愛していると胸を張って言えますか？貧乳好きと公言していても、巨乳女性の胸の膨らみに対して、自身の胸が高鳴ったことはないですか？貧乳好きな男性が贈る、貧乳への褒め言葉に嬉しい気持ちを感じたことがない。以下は貧乳の女性が、実際に貧乳好き男性から言われた言葉と貧乳女性の心の叫びである。「手のひらの中に胸が収まるよ！最高！」→私は収まりきらない胸になりたかった。「ちっぱい」→おっぱい「Aカップ最高！」→実はパット入りのBカップのブラジャーをしているんだ「胸は大きさより形だと思う！」→貧乳好きでも手に負えなくて形に話題を変えたな！成人を迎えても、胸の成長痛は、やってきませんでした。もちろん、体育で走っても胸が痛いと感じることのない青春時代を送りました。たとえ貧乳好きでも、貧乳女性に胸の褒め言葉はあたえないで欲しい。貧乳女性は、貧乳であることをコンプレックスに思っているのだから、決して嬉しい反応は返せないんだ。服を脱がし、貧乳が露になったらこの一言を唱えよう。「きれいだよ」これは魔法の言葉だ。",
    "bookmark_count": "233",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170703121455",
    "title": "職場まで親に送ってもらう30代って… ",
    "content": "パラサイトシングルの局地だよな。弁当も親に作ってもらってるらしい30代男性、職場に2名いる。親が自分の弁当ついでに作ってるわけじゃないだろうな…ニュータウンだと、最寄り駅まで妻がクルマで送り届けるキスアンドライドという利用形態がある。通勤客の皆が皆、駅に停めてると膨大な面積の駐車場が必要になるので、まあこの辺はいいだろう。親や家族に職場まで送ってもらうのは「自立できてません」と高らかに宣言しているように思うので、何があろうと自転車か原付で通っている。クルマは持てない。",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181212060516",
    "title": "最近SMAPがテレビに出なくなった ",
    "content": "ちょっと前にも増田で書き込んだんだけど一体どうしたんだろう",
    "bookmark_count": "233",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180113114527",
    "title": "本棚を見ればその人が読んでいる本がわかる ",
    "content": "ふだん何を食べているのか言ってごらんなさい、あなたがふだん何を食べているか言ってみせましょう",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200201231609",
    "title": "山本一郎を持ち上げてたやつは反省しろよな ",
    "content": "山本一郎砲とか持ち上げて喜んでた奴ら、そう、はてブ民のお前らのことだよ。ただの炎上まとめサイト的な記事を、新しいジャーナリズムかのように持ち上げてたよな？　おい、反省しろよ、はてブのやつらよ。",
    "bookmark_count": "233",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131204005538",
    "title": "30代で未婚の女性はそれが自分で選んだ道だと理解してほしい ",
    "content": "15歳で私立の女子校に入学して、18歳で上京して大学に入学、22歳で都内の企業に就職した。環境が変わるのとほぼ同じ頻度で彼氏が変わって、社会人になってからは3人と付き合った。今の旦那は6人目の彼氏だけど、その6人を時系列に並べると、ステータスも外見も人間性も確実にステップアップしていて、自分でも感心する。　　華やかに見られがちな今の職場は、スキルのある女性が活躍できる環境。美人で社交的な同僚が多い。1年付き合った彼氏と26歳で結婚したときは、独身の先輩女性から「早いね」と驚かれた。その度に、結婚願望はなかったふりをして「私も早まったと思います」と笑いながら、「結婚しなければならない状況に至った」経緯と結婚生活の不満を適当に言うことにしている。結婚なんて本望じゃなかった、今の生活には不満ばかりと知って相手は我が意を得たりと納得する。なのに、酔うと「彼氏に結婚する気がない」とか「いい人がいない」とか、同じような話ばっかりする。　30代で未婚の同僚女性は、仕事に夢中でキャリアを積んでいるうちに、または「私にはもっといい人がいる」と余裕こいているうちに婚期を逃した人ばかり。私はそんな独身女性たちに比べて、仕事のスキルも容姿も正直劣っていると思う。その分自分を過信せずに、冷静に状況と時期を判断して、今の結婚生活を手に入れた。女性としてのステータスになる肩書きのせいで少しはちやほやされたけど、それに惑わされて結婚を先延ばしにしなくてよかった。30代で結婚できていない先輩たちを見ていてそう思う。　女性が輝きながら働けて仕事で自己実現できるって恵まれてるように見えるけど、スキルもあって美人で、かつ女性として普通に結婚・出産したいという願望もある人には逆に不幸な環境なのかもね。キャリアを追求するならすればいいし、結婚したくないならそれで自己完結してればいい。自分と違う道を手に入れた私を失敗例にすることでしか、自分の選んだ道が正しいことを確認できないのはなんかみっともない。でもそんなことも、私の人生には関係ないから興味ない。「結婚なんてするもんじゃないよね」という話を聞きたい人向けの苦労話のストックはたくさんある。　先月妊娠が発覚した。来年、29歳になる前に子供が生まれる。それに合わせて退職するつもり。職場の女性たちに社交辞令を言うのもいい加減疲れた。早く仕事を辞めたい。",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160108202230",
    "title": "おとなしく家でサッポロ一番食べれば良かった ",
    "content": "金曜日、出先での打ち合わせからの直帰。年明け早々から仕事が立て込んでて帰りが遅かったんだけど、なんとか落ち着いた矢先。連休は休めそうだし、セカンドお正月気分で家にこもってゲームするぞー、とけっこうな解放感に包まれてた30分前。せっかくの出先だし、夕飯食べて帰ろうかなー、と思ったのがそもそもの間違いだった。その前の打ち合わせでもお客さんにオススメされた、評判のラーメン屋。行ってみっかあ、と店の前まで行くと6〜7人くらいの行列。ふだんだったらまず行列に並んでまでラーメン食べることはないんだけど、きょうは解放感のせいと、お客さんに食べた感想言いたいしな、という気持ちで何の気なしに並んでみることにした。前は大学生くらいのカップル。いいね、ラーメンデート。後ろにはすぐに3人組の外国人が並んだ。さっき出てきたお客さんも外国人だったし、ガイドブックにでも載ってるのかなーと、ラーメン屋の看板を入れて自撮りしまくってる外国人たちに映り込まないように、ちょっと身をよじらせたりしながら並んでたんです。意外と5分くらいで中に入れた、と思ったら、外だけじゃなくて、中にも並んでるのね。カウンター席の後ろ壁際に10人ほど。まあ回転も早そうだし、とボンクラづらこいて待ってたんです。刹那、前のカップルの男の子が電話がかかってきたみたいで、引き戸を開けて外に出て行った。扉開けっぱなしで出てったもんだから、風がびゅうびゅうと吹き込んでくる。まあ急ぎの用事ならそこまで気が回らなくて当然だよね、と思って引き戸を閉めてあげました。ええ。外も中もけっこう並んでたから、こういう場合ってこのお店どうするのかな、うしろに並び直しはかわいそうだな、別に自分は戻ってきてもらってかまわないな、と思ってた。自分には損ないし。したらしばらくして男の子が戻ってきた。ひとり増えてた。「ぜんぜん場所わかんなかったよー」「だいじょうぶ、並んでたからもうすぐだよー」「ちょうど食券買うタイミングに間に合ってよかったー」3人でわいきゃいしだしたその瞬間、思わず「いやいやいや、ちがくない？」って口をついて出てしまった。引き戸の件は許す。中抜けもしょうがない。でも、増えるのはちがくない？自分「それ横入りじゃないですか、後ろ並ばなきゃダメですよ」電話男「え、でも並んでたんですけど…」自分「いやあなたはね。でも増えるのはダメでしょ」女の子「えっなになになんで」3人ともポカーンとしてて、なんでこんなことを言われるのか信じられない、といった感じ。自分も後に引けなくなっちゃったんで、「新しく来た人は後ろに並ばなきゃ不公平ですよ」って続けちゃった。ああ、この人めんどくさい人なんだな、と悟った感じで、電話男が「じゃあお先どうぞ…」と譲ってきた。いや、ちがうんだ少年。自分が早く食べたいわけじゃなくて、みんなが並んでるのにそこをショートカットできる人がいるのはおかしいじゃん、ってことだけなんだよ。でもこれ以上押し問答するのもイヤだから、「わかりました、ではお先に」って言って前に入った。後ろの外国人観光客は、特に何も言わず。てかまだ写真撮ってた。食券買って、程なく席に着いて、心が本格的にザワザワしてきて自己嫌悪が噴きだしてきた。自分、ゴネ得狙ってた人みたいじゃん！自分が一番キライな、めんどくさい人みたいに思われてるじゃん！でもアホ面してニコニコと目の前の横入りを看過するべきだったのか？それじゃ行列止めて殴り合いで食べる順番決めるのと変わらなくない？弱いものはいつまでも損をし続けるのか？もうそんな考えがぐるぐるぐるぐるして、ラーメンどこじゃない。それでも気を取り直して、別にもう二度と会わない人たちにどう思われてもいいや、とある程度折り合いをつけたところで、ラーメン着丼。すげーうまそう。もうおいしいもの食べて忘れよう！と決意して、ズゾゾゾと食べ出したら、口の端に覚えのある違和感。スープに長い茶色い髪の毛、入ってましたよね。2本。つつつ、と口から髪の毛出して、そっ、と紙ナプキンにくるんで、丸めて置いておきました。何事もなかったかのように完食しました。おいしかった。行列できるほどのことはある。スープまで全部飲んで店の外にでると、さっきの2倍くらいの行列になってた。夜風は冷たかった。おとなしく家でサッポロ一番食べとけばよかった。あと、もう行列には絶対並ばない。",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190924230920",
    "title": "USBをHTMLに変換しろと言われた ",
    "content": "会社のおじさんにIT担当大臣みたいな扱いを受けてるんだけど流石にこれはお手上げ。",
    "bookmark_count": "233",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "233",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180511202321",
    "title": "もしも天皇が面接に来たら ",
    "content": "お祈り文章めっちゃ気ぃ使う",
    "bookmark_count": "233",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150708102047",
    "title": "かわいいと言われると腹がたつ ",
    "content": "私の顔面は中の中ぐらい。スタイルも極めていいわけではない。化粧はナチュラルメイクだし、読者モデルとかしているわけではない。加えて「かわいい」と言われることを生きがいにしているわけではない。東京にはわたしより全然かわいい女性がごまんといる。だけどやっぱり「かわいい」と言われることもたまにはある。初対面の人に言われるのは別にいい。でも長く関係のある男性に言われると腹がたつ。心の底から。なんでだろうと分析してみたんだけど「かわいい」という言葉には一ミリの敬意も感じられないのだ。年齢を重ねて、「ぶさいく」になってくると言われない言葉。つまり、「かわいい」間だけ相手してもらえる存在ということだ。かわいいは消耗品なのだ。マスコットキャラクターのような存在。私にまだまだ能力がないから仕方ないかもしれないが、敬意のある人に、「かわいい」と言われると、すっごく落ちこむ。外面で相手してもらってただけだったんだ、と。一人の人間として見てもらうということは相当難しい。不細工になってしまう前に敬意を表してもらえる存在になりたい。相当私はひねくれているのだろうか。",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190207013918",
    "title": "",
    "content": "うちの嫁の作る味噌汁、具だくさんとかいうレベル超えて煮物か？ってほど具がたっぷりなんだけど最近じゃよその豆腐数個とワカメがピロっと浮いてる味噌汁が物足りなくなってきた味噌汁の水面から汁椀の底までずっしり白菜とかにんじんとか薄揚げが入ってる嫁の味噌汁サイコーです",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100112202812",
    "title": "podcastの飽きない英語コンテンツ、2ヵ月後 ",
    "content": "忘れた頃にブクマがついたのでその後を書く。こういうニーズもやっぱそれなりにあるのね、ということで。楽しくのんびり続けることを最優先に選んでる。今のところ飽きてないやつNBC Today　←普通の朝のニュース、雰囲気が明るい。天気予報の黒人のおじさんがやたらテンション高い。最初にヘッドラインで言ってたニュースは「詳しくは後ほど」とか言うくせに最後までは流れなくて、どうして「30分（強）」だけなのよォオオオ～～～ッ!! と思う。続きはどっかで見れるのかな？CBS Evening News　←かなりおカタい雰囲気のニュースだけど特集はコンテンツ的に濃かったりして見ごたえがある。New York TimesのWorld News　←数分の、淡々としたナレーション付きのドキュメンタリーショートフィルムっぽいの。相変わらず世界の様々な話が面白い。CNN Larry King Podcast　←いろんな人を呼んできてインタビュー。ラリーの老人っぽい声は聞き取りにくいけど、むしろ訓練にはいい。【新しい項目】Slate V ←短い日替わりコンテンツ。新作映画の詳しい紹介、視聴者からのお悩み相談（みのもんた級のベタな内容だが親近感はある）、その他もろもろ。AFN Europe Video Podcast　←American Forces Network Europe。軍隊がらみの短いドキュメンタリーを毎日、数本。米軍だけでなくドイツ軍とかイタリア軍とかの話もある。イラク軍に訓練法を教えてるとか、軍隊のクリスマスとか、軍隊の中の洗濯係の女性兵士とか、各国軍一緒に砂漠でマラソンやったとか、（プロパガンダだろうけど）本当にいろんな話があるので興味深い。TIME Magazine Video Podcasts　←日替わりコンテンツ。インタビューや取材の映像。時々How they trainという番組があって、スポーツ選手がオフシーズンにどんな練習してるの？を見せてくれる。雪の無いスキージャンプとかリュージュとか面白かった。一応聞いてるけどそれほど楽しいわけでもないものThe CNN Daily　←かなり早口。1年前はほとんどイミフだったが、毎日見てたおかげでTOEICリスニングぐらいは余裕になった。関係ないけどメインのハイジたんは実は毎日ちょっとだけメイクや髪型が違う。CNN News Update　←かなり早口のラジオ。歩いてる時とか画面を見れない時に聞く。Big Ideas ←学者、作家、どっかのCEOとかが1時間程度の講演をしてる。Monocle　←cultureとdesignの話題。ファッションや建築のデザイナーにインタビューしたり。更新が少ない。ABC World News ←メインのチャーリーおじさんが退職しちゃって、ベテランのダイアン・ソイヤーに交代。topicごとの頭出しもできなくなったけど一応毎日見てる。Good Morning America ←メインだったダイアンがWorldNewsの方に行って、今は若めの4人がリゾートとか週末のお楽しみ紹介とかしてる。たまにまじめなニュースもあり。視聴をやめたものCranky Geeks H.264 Video　←geekな話題で新しいサービスとか新しいガジェットとか紹介してる。自然な会話としてはニュースより役に立つだろうけど、複数人で同時に喋って聞き取れなかったり、話題ごとにダラダラ会話してるので短気な自分は飽きた。Real Time with Bill Maher　←音声のみで1時間ぐらいある。通勤時間がほとんどこれだけで潰れてしまうのでやめた。Rumor Girls　←ギャルのくだけた会話だけど内容がつまらんのでやめた。Harvard Business Video IdeaCast　←経営やらマーケティングやらの本書いたインテリとかが出てくる10分程度のインタビュー番組。あまりにお堅い内容なので飽きた。これから見てみる予定のものブコメで教えてくれたみなさんありがとう！早速トライしてみるよー。とりあえず登録がてらチラっと内容を見た感じで書いておく。TechCrunch　←かなり早口。音声のみ。H&M Fashion Video　←動画。映像的に結構面白そう。NPRのTalk of the Nation　←音声のみ。スタンフォード大学の講演Podcast speaker　←大学のはほんとに大量にある。Planet Japan Podcast　←コメディ？音声のみ。面白そう。NewScientist　←動画。月に１～2本ぐらいの模様。Nature　←Nature Videoもあり。CNN student news　←CNNはstudentじゃない方を視聴してるので・・・ごめん。ついでに、自分がしつこく動画をメインにする理由単語をコツコツ勉強するのがめんどくさいから。スクリプト探すのもめんどいし、映像とセットの方が単語とイメージが結びつきやすいと思う。複数のニュースを毎日見ていると数日間にわたって同じ話題が続いたりするので、自然といくつかの単語が耳に残るようになるんだけど、いちいち調べないで何となく意味とつづりが推測できるようになってからまとめて調べてる。コツコツ毎回やると数が多くなって忘れちゃう。ゆっくり確実に、でも楽して覚えたい。自然に覚えた一例（印象に残ってるもの）：ぱんじーすきーむ　←金融屋のおじさんたちが悪いことした？…Ponzi Schemeでべすてーてぃん、でべすてーてっ　←不況とか解雇とか自然災害とか悲惨な状況でよく言ってた。…devastateみりとぅんつ　←なんか物騒な人々と戦ったらしい。…militantじぇぺでぃー　←なんかやばい時とか？…jeopardyリスニングに慣れたけど残ってる問題はっきりと喋ってくれる人、人前で話すことに慣れてる人の話は聞き取れるけど、一般人のボソボソした話は分からないこともある。聞き取ることに問題は少しずつなくなってきたが、しかし全然喋れないまま。語彙が少しずつは増えてるけど自然に口からは出てこない。あと、聞けるスピードに比べて文字を読むのがすごく遅い。Webで記事も合わせて読むといいかもしれない。また面白いの見つけたら書こうと思う。http://anond.hatelabo.jp/20091004151031",
    "bookmark_count": "233",
    "category": "暮らし"
  }
]