[
  {
    "masuda_id": "20180813204631",
    "title": "肉じゃがってそんな特別かよ ",
    "content": "男が作って欲しい手料理、おふくろの味といえば肉じゃがみたいな風潮がある。正直そんな好きな人いないでしょ。にも関わらず家庭料理の中で、抜きん出た存在になってしまっているのは何故なんだ。他の家庭料理はフィーチャーされることがない。このステレオタイプを作り上げた奴は一体誰だ。最大公約数的には肉じゃがなのか？",
    "bookmark_count": "242",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151221124357",
    "title": "男性って柄が無いと死んじゃうの？ ",
    "content": "なんでメンズの服って柄もの多いの？シワシワ加工のチェックのシャツとか、チノパンの裾が折り返すとチェックとか、パーカーの裏地が迷彩とか、コンバースの中がチェックとか…無地の合わせの方がおしゃれに見えるのに。。服にカネかけろとは一切言いません。良いものは良いとは思いますが、何十万もするアクセサリーとか時計とか、ジャケットとかいくつも持ってると”金銭感覚やばい人なのかな…”と不安になります。とにもかくにも柄もの着ない男性が私は好み。全身ユニクロ、gu、無印、素晴らしい、大好き！しまむらは柄もの多いから嫌です。オシャレじゃなくていいから柄を着ない男性がいいな〜〜。どっかにいないかな〜〜。",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191106175146",
    "title": "男性向けで2.5次元舞台ってあんまり定着せんね ",
    "content": "ラブライブ！とかけもふれとか、何かしらあるにはあるんだろうけど、女向けの猫も杓子も舞台にする程の勢いは感じないと言うか。",
    "bookmark_count": "242",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20130904172135",
    "title": "社会人になってからネカフェに来て気づいたこと ",
    "content": "　5年ぶりにネットカフェを利用した。　最後に利用したのは学生時代。　今、私は社会人。独身。　学生時代には気づかなかった、ネカフェの“異常さ\"に驚いた。　気楽な学生身分だった頃は、ネカフェをただの娯楽サービスだと思っていたけど、違う。　宿泊施設だ。借りの、というより長期滞在向けのそれに近い。　ネットカフェ難民という言葉は5年前にもあったし、知ってはいたけど、それを肌で実感した。　自分が働くようになり、生計を立てるということを意識するようになったからだと思う。　ただ、難民というよりは“住人”に近い心証を受けた。　インターネット、オンラインゲーム、アダルトコンテンツ、オフィスソフト、テレビ、ドリンクバー、飲食物、スロット、コピー機、漫画、雑誌、コンタクトレンズの洗浄セット、シャワー室、ライター。　何でもある。　本当はもっとある。カフェのHPには夥しい数の、文章に起こす気が失せるほど種々雑多なサービスが載っている。　これらのサービスが通りすがりの客を想定しているとは思えない。　飲食物は軽食というより、ファミレスのメニューを安くしたような、腹を膨らませることを第一に考えたラインナップ。　男子トイレには、ホテルみたいに使い捨ての歯ブラシと髭剃りが置いてある。女子トイレには何があるのだろうか？『洗顔セット』が売られていて、中身は“マウスウォッシュ・乳液・化粧水・クレンジングオイル・コットン・ヘアゴム・綿棒・洗顔フォーム”　一泊以上する女性が少なくないようだ。　利用者が引け目を感じないような配慮もされてる。　ベッドがあり、明らかに寝ることを前提にした個室は遠回しに『マットブース』と名付けられている。　会計は自動改札機みたいな機械で行う。恥ずかしくないラブホみたい。　懐も傷まない。　通常価格で9時間泊まっても1,800円。1ヶ月(30泊)54,000円。近隣のワンルームより安い。　ポイントや特典が長時間且つ継続的な利用を前提に組まれていて、これらを使えばもっと安く利用できる。　シニア割、家族割もある。　シニア割は独居老人みたいな方が利用されるのだろうか。　家族割については……あまり考えたくない。自分が所帯持ちになったらまた何か、快くないものが見えてくるかもしれない。",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140730130429",
    "title": "無邪気に才能を称賛できる鈍感さが羨ましい ",
    "content": "煽りでもなんでもなく純粋に。ニコニコ、youtube、pixiv。プロならまだしも、一介のアマチュアがプロ顔負けのクオリティのものを無料でアップロードしているという状況に対して、無邪気に称賛している人間は何も感じないのだろうか。俺はすごく自分がみじめになる。なんの才能もない自分が嫌になる。底の抜けたコップみたいにジャバジャバ目の前の娯楽を消費するだけの人間になりたい。自分が何もできないことを開き直れるくらい鈍感で図太い人間になりたい。そういった自分になんの抵抗も感じない人間になりたい。",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150412183532",
    "title": "体育系のクラブの顧問が割り当てられた。死にたい。 ",
    "content": "この春顧問の割り当てがあり、なんと私の名前が空手部の顧問のところに入っていた。正直死にたい。私は根っからのスポーツ嫌いである。どのくらい嫌いかというと、オリンピックや野球、サッカーなどのスポーツ中継は一度も見たことがなく、テレビで見かけようものなら一目散にチャンネルを変え、オリンピックの時期に盛り上がろうものなら新聞のオリンピックの記事を破り捨て泣きじゃくるぐらいに嫌いである。なぜこのようになったのか。私は予定よりだいぶ早く生まれ、かつ、早生まれだったので、小さいときはまわりと比較して体の成長が遅かった。故にスポーツは苦手であった。ここまでは、ただのスポーツ嫌いで済んだのだが、ここにいくつもの事象が根っからのスポーツ嫌いに仕立てあげた。夏休みになると、ABC放送ではパーマンなどのアニメがやっていた。ところが高校野球のシーズンになると、これがやらなくなる。高校野球は、私から好きなものを奪う最悪なものだと認識した。中学校に入ると、科学部に入ろうと心に決めていた私に体育の女の先生が厳しい顔をして言った一言がコレである。「男子の人は基本的には体育会系クラブに入ってください」。中学生なりになぜ一覧にあがっている科学部に入るのはだめなのかと疑問を持ち担任に聞いたところ、科学部で構わないということだったが、なぜこんな事をいうのか意味がわからなかった。中学校のとき、クラスのF君はサッカー部だったが、私から５０円を借り返さなかった。ほかの連中も俺をからかってきてばかりでゴミクズみたいな奴ばかりだった。サッカー部の連中は人間性が下劣なことが圧倒的に多い。中学校のとき、野球部の山本君は、圧倒的体力で、暴力を使って私にイタズラをしてきた。同じく、柔道部のI君は技をかけてきた。高校は工業高校だった。工業高校に入って体罰を生徒らに加えてきた体育の先生が豹変し、おとなしくなったと思ったら言った一言がこれである「機械が好きで入って来ているような奴はおらへん。だから、俺と、サッカーやろう。」。別の体育の先生が言った準備運動中、大の字で体育館で寝ているときに言った言葉がこれである。「寝るという行為は大地からエネルギーを吸収する行為なんですよ。」。科学万能主義の私には全く言っている意味が理解できなかった。先の体罰を加えた先生は、体育の別の女の先生をひっぱたいてたし、バレーボールを土足で蹴ったことが気に入らなかったらしく、生徒が首に巻いていたタオルをつかんで地面に生徒をたたきつけていたし、体育館の入り口に靴が並べられていなかったのが気に入らなかったらしく、焼却炉で靴に火をつけたりしてた。そんなこんなで、私は体育が完全に嫌いになった。大学に入ってスポーツ中継が好きな友人に聞いてみたのだ。「スポーツってなにがいいの。なんのためにあるの。」と。すると彼は「スポーツは人々の注意が権力者に向かないようにしておくためにあるんだよ。」と言った。教職を取っていた私は、学習指導要領を確認し教科「保健体育」の目的を確認したのだ。すると「健康を増進することを目的とする」というようなことが書いてあった。ところが、現実には、体育には、ただそれだけではない、日体大の「団体行動」に代表されるような人々の教化する役割が与えられている。これは、人類の歴史を紐解けばある意味当然なのである。お殿様が領内の体力のある者からクーデターを起されないためには、体力のある者をみつけだして褒美を与えて見方につけて置かなければならなかったのである。これは、憲法が制定され法治主義になった現代でも、人殺しのための武術だけでなく、「サッカー」「野球」のような新たな発明が導入されるようになった他は、戦国時代と何ら事情はかわらない。スポーツは、権力者が民衆を隷属させるためのツールにすぎないのだ。おとなになってからもこの事情はかわらない。大好きだった同僚から言われた一言が「（付き合うなら）○○もなんかスポーツをして、さわやかなスポーツマンになってください。」である。付き合うのにスポーツができないとだめなのかよ。。。。。そんなことを考えているうちに、単なる体育嫌いから、一切、スポーツに手を貸したくないと思うと共に、体育会系クラブの顧問は糞だと思い、これに参加する生徒は可哀想な人だと思うように鳴った。これは、正直私の中では、君が代斉唱よりもはるかに嫌悪感が高い。こんど高体連の会議がある。民衆を隷属させるためにスポーツに手を貸すのは、心が汚れるようで、空手の技やルールが脳の神経ネットワークに刻み込まれるのは、体が汚されるようで、正直つらい。SNSに「スポーツは民衆を隷属させるために開発されたツールだ」と正直に書いたら、いろいろな先生からひそひそ、「私はスポーツ観戦が好き」「スポーツはリクリエーション」とかいろいろなことを言われてしまった。そういう一般的な理解をしている人がいることはわかるが、今の自分が理解されないことが、もっと悲しくて辛い。そんなことを夜な夜な考えていると本当に死にたいと思うようになってきて、ついSNSに書いてしまった、すぐに消したけど。オートメーション化が進み、パワードスーツが開発され、AIで自動車が走り、グローバル化が進み、法治が進んだ未来においては、体力を持っていることなんて何の意味も持たず、地域で争うこともなく（スポーツは自分が属するチームを応援することなどを通して過当競争を促進する）、スポーツ自体が何の意味も持たなくなってしまうのではなかろうか。死ぬぐらいならとっとと職業やめたほうがいいって冷静に判断がつくので、もう少し耐えてみようと思うが、スポーツに手を貸すのがつらくてしょうがない毎日。",
    "bookmark_count": "242",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160608174759",
    "title": "研究者だけどしんどい",
    "content": "長年、競争相手がほとんどいない学際分野で研究してきた。当時のボスとほんの数人しか相手にしてくれなかったけど、科学のため社会のためになると信じていた。地味ながらも理論をコツコツ積み上げていい仕事をしてきたと思う。でも数年前に、アメリカの研究者がこの分野である発表をしてからいろいろ変わってしまった。ある大きなプロジェクトと絡んでいたことから急に大きな注目を集めるようになって、あっという間に大勢の研究者がこの分野に押し寄せてきた。莫大な予算のプロジェクトが世界中にバンバンたって、高額の機器を使った夢みたいな大規模実験がされて、論文がIFの高い雑誌にたくさん出ている。すでに高齢ポスドクと呼ばれる歳になっていた私も、この流れである研究機関に職を得た。だけど、流れに乗ってしまったことを凄く後悔している。私は欧米グループの研究の粗さや足りない穴は理解できるが、彼らの大規模な研究の中ではそんなものは些細な問題になってしまう。私が考えることなど、その数十倍のデータで潰される。そして彼らの研究の流れが速すぎてついていけない。こんなだから私を拾ってくれた人たちの期待に応えられない。その後ろめたさがあるから、毎日いいようにこき使われる。ますます研究ができなくなる。学会でもまともに相手にされない。自分の無能ぶりに絶望して、何もする気が起きない。少ない予算をやりくりしながら、古い機材を借りてひっそりやっていたころは楽しかったな。誰もやっていないことをやっているワクワクとか、自信とか誇りとかそういうものがあった。もう戻れないんだろな。いっそ全部、辞めちゃおうかな。",
    "bookmark_count": "242",
    "category": "学び"
  },
  {
    "masuda_id": "20190611183205",
    "title": "女性専用車両の代わりに「思いやり車両」を作って欲しい ",
    "content": "今日は増田・ブクマカのみんなに相談があって来ました。女性専用車両について様々な意見があると思われますが、私は女性専用車両の代わりに「監視カメラつき」「全席が優先席」の「思いやり車両」を作ってほしいと考えています。女性が守られることは重要ですが、守られるべき人は女性だけではありません。なので、女性だけではなく「保護が必要な方全員」が利用可能で、監視カメラにより「見守られている」と感じて安心して利用できる車両が望ましいのではと思いました。この「見守られている」というメリットは、保護が必要でない人にも平等にです。また、全席を優先席とする事で、利用者たちの良心による譲り合いの気持ちに自然と働きかけることも可能なのではと思いました。【女性専用車両が抱える問題】・女性だけ優遇されているという批判がある・そもそも「男女間で起こる痴漢行為」しか想定されていない対策である・運用時間帯があるのが煩雑で、間違って乗ってしまう等して嫌な思いをする利用者が出てしまう・怪我や病気の人も使っていい避難車両だということ浸透しておらず、男性が利用すると誤解が起きやすい・実際に女性車両を利用してみると、理由のわからない男性が乗ってくると突然不安になり、排除の気持ちが湧きやすい構造になっていると感じた【思いやり車両に変更することで考えられるメリット】・男女差別にならない・時間帯でのオンオフが不要・女性に関わらずハンデのある方、具合の悪い方、高齢者、子連れ（ベビーカー）の方などが安心して利用できる・監視カメラありの車両でわざわざ犯罪や迷惑行為を行おうという人は少ない・全席がもともと優先席である前提があれば、譲るほうも声をかけやすくなる可能性がある・単純な「監視カメラ付き車両」とするとプライバシーの方面から批判が想定されるが、「思いやり車両」とすることで社会にねらい（保護すべき人が保護されるべきである）が伝わる・監視カメラが嫌な利用者は別の車両を使えば問題ない（利用者に選択肢がある）・電車での揉め事が減ることで、鉄道会社で働く方の危険も減る費用的に難しい事は理解していますが、例えば被害の多い路線の一部から監視カメラの導入を試してみるなど、価値はあると思います。痴漢問題に関しては「地下鉄御堂筋事件」など最悪のケースもあり、どうしてもこのままでいいとは思えません。もちろん社会的立場の危うくなる冤罪も大問題です。「女性専用車両」という不完全な解決策しかない状況のせいで、男女の対立のような形になっているのが非常に残念です。もちろん「思いやり車両」が完全な案とも思いません。本来これは男女だけでなく、子ども、子育て中の人、高齢者、病気や怪我のある人、心理的に不安のある人など、例に挙げればきりがありませんが、それぞれが感じている不安を同時に解決することが必要な、複合的な問題です。それらに対するあくまで一つの提案として、ご検討をいただければと思います。というような内容をさっき鉄道会社1社に送ってみたんだけど、ほぼ思いつきだから欠けている視点がまだまだあると思います。私の頭だけで考えててもしょうがないし、というかみんな絶対もっといい案思いつくでしょと思い、増田を使ってみるに至りました。あと、いちばんの問題は鉄道会社がどうやって費用を確保するかだと思うんだけど、監視カメラ設置のクラウドファンディングをBtoBで実施して、お返しとして交通広告の枠を提供したらどうだろう。思いやり車両に広告出した企業もイメージアップに繋がるし。こちらもいいアイデアあがあれば是非。私程度の文章力と未熟なアイデアでは多くの人の目に留まることは望めないけれど、もしも力を貸してくれる方がいたらと一縷の望みを託し、投稿してみようと思います。もし意見を貰えたらブラッシュアップして送り直したあと、他の鉄道会社にも送ってみようと思うので、改善案や更にいいアイデアをいただけると嬉しいです。追記文章が下手すぎて伝わっていなくて申し訳ないです。取り急ぎ補足すると、これは「保護が必要な人」だけが乗れる車両ではなく、単純に・監視カメラがついている・全席が優先席という車両を設けるという提案です。普通の車両と同じで誰でも乗れます。大切なのは「上記2つの条件に承諾した上で乗車する」事と、「監視カメラのある車両、無い車両を自分で選べる」事かと思ってます。",
    "bookmark_count": "242",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190129172938",
    "title": "美術館にニート割引が無いのっておかしくね？ ",
    "content": "俺はこの前駆け込みでムンク展に行ったニートだけどさ上野のチケット売り場の行列に並びながら掲示された料金表を見てたらさ、学割、高齢者割、各種障害者割があるのにニート割がないことに唐突に疑問を覚えたわけさそもそも美術館の様な公共施設の料金割引っていうのはその施設の有する公共性を考慮して所得の少ないと考えられる学生や高齢者や各種障害者らが料金によって芸術鑑賞の機会を拒まれてしまうことを防ぐ為に設けられた社会福祉的な措置だと俺は理解してるわけだったら同じく所得が少ないと考えられる無職やニートも料金割り引きの対象にならないのは明確な差別じゃね？無職やニートは場合によっては資産は相当額を有していたり資産運用や株式投資なんかでしっかりした収入がある場合もあるだろうけど、それは学生や高齢者や各種障害者にもあり得るケースでしょ今の一億総奴隷社会の世間の目は無職ニートに対して厳しいけど、無職ニートも好き好んで無職やニートになった人間は極々一部で、その大半は人員整理にあったりパワハラやセクハラ、過重労働で鬱や精神病になり退職に追い込まれたり学校で虐めにあったり勉強についていけなくなったり将来へのプレッシャーに押し潰されたりして引きこもりになってしまったり、そういうやむにやまれぬ事情で現在の立場にある社会的弱者なんだよな繰り返すけど毎日ポテチとピザ食べてコーラ飲んでネットサーフィンして資産運用や株式投資で儲けて悠々自適みたいなネオニートは極々一部に過ぎないわけそれにこうした身体や精神を病んだ無職ニートにとって芸術鑑賞をして心を癒すことは社会復帰への一助になり得るし、社会福祉として公共性が有り余るでしょなぜ美術館はニート割引を設けないの？怒るぞ？もう怒ってるけど",
    "bookmark_count": "242",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20181226125355",
    "title": "BTで連想するもの",
    "content": "魔少年・・・おっさんビートたけし・・・おっさんビート管・・・おっさんBUCK-TICK・・・おっさん寺沢武一・・・おっさん結論：BTはおっさん",
    "bookmark_count": "242",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180929213139",
    "title": "上座のトイレを使う若手 ",
    "content": "先週出張に行った時の話。グループで出張に行った時にトイレに行こうという事になった。みんなで一斉にトイレに入ったんだけど、一番の若手が上座の便器を使用していた。もう2年目なのに。俺は気にしない人だからいいけど、万が一取引先の人と一緒だったらどうするんだろう。今後の彼のためを思ったら言ってあげた方が良かったんだろうか。まあ仕事は教えてもマナーまで口出すのは野暮か。言わないのが正解だと思うことにしよう。",
    "bookmark_count": "242",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090310080039",
    "title": "とあるインド人の教育論 ",
    "content": "目に留まったコラムがあったので急ぎ訳してみた。かなり意訳しているので英語を読まれる方は原文にあたられたい。　　　「一人一人が自律した社会を手にするための唯一の道（としての教育）」　　　　　（It is the only way to have an empowered society）　　　　　　　　　　　　　　　　　　　　　　　　寄稿者―ヌズハト・フサイン（著者はナショナル・ブック・トラストのディレクター）　私の曾祖母はおそらく教育を受けていません。彼女には四人の娘がいましたが、息子はみな早くに世を去り、土地も一切ありませんでした。当時は、土地と息子を「社会的な安全の担保（social security）」とみなす固定観念が世間に広まっていましたから、曾祖母夫婦としては、それがないのを気にしていたに違いありません。彼女が確固とした先見の明を持っていた人なのか、それとも深い絶望から決意を固めたのか、私にはよくわかりません。でも彼女は娘を学校に通わせ、仕事に就かせました。それは今では極めて普通のことですが、彼女の時代には革命的で、周りから馬鹿にされるようなことだったのです（注1）。　曾祖母の信念の力は、彼女に自律する力を与えただけでなく、三人の娘を含む九人の子全員に教育を受けさせねばならない、という考えを祖母に植えつけました。祖母自身は、8年生まで進学しました。それが、アムローハ（Amroha）の町で、当時女性が到達できる最高学年だったのです。それでも、彼女の学びへの情熱を育むには十分なものでした。それは本当の意味で教育を受けたということです。祖母は本を読み、ラジオを聞き、テレビを見ました。おそらく、彼女がしたことは、曾祖母の手で蒔かれた真の自律の種を根づかせた、ということなのでしょう。　次の世代、彼女の娘（つまり私の母）が、私に教育を受けさせるのは、過去と比べて容易でした。今の私にしてもそうです。昔、私がインド警察職に就くにあたって、家族の反応はどうだったのかと聞かれたことがあります（注2）。この質問は固定観念にとらわれたものです。私はこう答えました。「家族は僕に教育を受けさせ、僕を支え、UPSC試験を受けさせ、合格させてくれたよ」と（注3）。事実祖母は、私がインド警察職に通ったと聞いて、その道に進むようにと背中を押してくれました。私は、この話をするにあたって、教育を大切にする家庭に生まれた自分が、とても幸運だったと認めざるをえません。あのような質問をされるまで、私は家の外の、また別の現実に向かいあわずにすんだのです。しかし、今日ここで書きたいのはそのことではありません。私が取り上げたいのは、とても基本的な問題です。教育とは何か、教育を受けたとは何を意味するのか、というものです。　教育とは何でしょう。　こう言っておいて何ですが、まずは、教育を受けたということが何を意味しないか、ということから考えてみましょう。教育を受けたということは、免許や学位を集めるかたわら、現状に疑問を差し挟まないようにする姿勢を学ぶのではありません。また、個々人の偏見から抜け出さないようにする姿勢を学ぶのでもありません。私にとって、本当の教育とは、人を研鑽と自律の道（the path of evolution and empowerment）へと送り出すものです。私たちはたくさんの科目を勉強しますが、時が経つにつれて大体は忘れてしまいます。しかし学んだ後に残るもの、残るべきものが重要なのです。それは、今までの到達点から更に先へと進もうとする態度（the need to stretch the boundaries）、新しいことを試みながら勘所をきちんと押さえようとする態度（the need to try and find equilibrium）です。例えば、良くバランスの取れた人（a well-rounded personality）と聞けば、XやYやZの専門を学んだ人というのではなく、ある種の心構えと教養を持った人を思いうかべるでしょう。　最後に強調します。教育がなすべきことは、私たちが持っている学びへの情熱に火をつけることです。ええ、貧乏の重みで足がぐらついているときに、教育のような問題について考えるのは難しいです。貧困に立ち向かうのにお金が必要なのは言うまでもありません。ですがその上で、金銭的な支援は常に仕事（work）と結びついていなければなりません。そうでなかったら、それは自尊心をむしばみ、ひいては単に大勢の依存者を生みだすだけになってしまうことでしょう。ただし、お金と仕事を結びつけることが重要なのと同じように、教育で心を豊かにすることもまた必要なのです。ですから、教育は実際に私たちの能力を伸ばし、自律した社会を作り出すのです。それは、正しいことと間違っていることとを区別できる人と社会です。教育は、私たちが持っている想像力を刺激します。私の場合、教育は先へつながる機会への扉を開いてくれました。教育は搾取に対するセーフティ・ネットです。教育をうけた男/女は、より良い生活を送るため、より良い市民であろうと努めるために、学んだ成果を生かすことができるでしょう。見聞を広めた人は、広めたぶん難しい問題に取り組んでいくことでしょう。そして彼らは、子どもたちがより良い機会を得られるよう取り計らうことでしょう。そう、かつて私の曾祖母がそうしたように。出典：インドの新聞『ザ・ヒンドゥー（The Hindu）』2009年3月9日付http://www.thehindu.com/mp/2009/03/09/stories/2009030950160100.htm注注1 　述べられている時代も教育史的背景も調べられていないので、過去の教育事情を推し量る参考までに識字率のデータを挙げる。　それぞれの調査に制約や統計の取り方の特徴があるようであるが、ここでは全て無視して数字を並べる。その上、元データにも当たっていない孫引きである。詳しくは以下のurlから参照した表1の注記を見よ。一例を挙げれば、1981年に、調査対象者の年齢の下限が5歳以上から7歳以上へ変更されたとのことである。つまり、以下に挙げる識字率はどれも15歳以上の総成人人口に対する割合ではないことにも注意せよ。　赤井　ひさ子、「独立後インドの初等教育及び初等教員養成」、『東海大学福岡短期大学紀要』、9号、2007年、p. 3. によれば、識字率自体は、1951年は18％、1971年は34％、1991年は52％、2001年は65％と報告されている。女性の識字率はそれぞれ9％、22％、39％、57％で、男女間格差も大きい（小数点以下は四捨五入した）。http://www.pub.ftokai-u.ac.jp/bulletin/2007/2007akai.pdf （pdf注意）注2 　簡単に言えば、インド警察職は、インド行政職などと並ぶいわゆるエリート公務員である。　いつの話かわからないので、その背景も不詳であるが、おそらく以下のような近年の事情からおぼろげに想像されるようなものなのではないだろうかと推測する。http://www.hinduonnet.com/fline/fl2324/stories/20061215002503300.htmhttp://www.hinduonnet.com/fline/fl2519/stories/20080926251908700.htmhttp://www.hinduonnet.com/fline/fl1908/19080210.htm注3 　簡単に言えば、UPSC試験は、いわゆる難関の公務員試験である。http://www.upsc.gov.in/general/historic.htm",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081213164147",
    "title": "WinnyとかShareでごにょごにょしてComicView.exeを実行したひとへ。 ",
    "content": "最近PCの調子はどうですか？すこぶる元気ですか？ごにょごにょして手に入れたzipの中に入っているComicView.exeを実行してしまった人用に対応策を書かせてもらいます。たぶん優秀で善良なはてなの方たちには全く関係がないと思うけど、はてなに書けばGoogle先生も良く拾ってくれますからね。まず最初に断っておくと、私はWindowsVistaを所持していないのでWindowsXP用の対応策になります。WindowsVistaでは同じように機能するのかも分かりません。まず、実行した人には分かると思いますが何も起こりませんよね。これで何も害がない実行ファイルだと思ってしまったらダメです。この時点であなたはウイルスの作者に利用されてしまっています。ComicView.exeを実行すると「C:\\Documents and Settings\\All Users\\スタート メニュー\\プログラム\\スタートアップ」にこっそりとdcomcnfg.exeが生成されます。生成されると書きましたが実際には、ComicView.exeと同じフォルダに入っているdata.datをリネームしているだけのようです。スタートアップフォルダに生成されてしまったので、PCを起動するたびにdcomcnfg.exeが実行される素敵環境が整ってしまいました。dcomcnfg.exeを調べてみるとWindows XP用機能のため、WindowsXPに元々用意されていることが分かると思います。（参考:http://www.geekpage.jp/practical/winxp-tips/dcomcnfg.php]）でもComicView.exeを実行して生成されたdcomcnfg.exeは、WindowsXPのものと名前が同じだけの全くの偽物です。このスタートアップフォルダに生成されたdcomcnfg.exeを削除し、PCを再起動すれば安全な状態になります。……ここで終ってしまっては面白くないので、dcomcnfg.exe（2008/12/5版）の動きを見ていきたいと思います。dcomcnfg.exeを起動すると、表面上は何も起こりませんがプロセスにdcomcnfg.exeが常駐します。そして何秒か経つとWindows標準のブラウザであるInternetExplorerを３つほど起動させアダルトサイトを巡回し始めます。何秒間隔とか詳しいところは分かりませんが、アダルトサイト間の移動を自動で行っているようです。この時点でもデスクトップ上には何も起こりません。ウインドウを表示させないようにしているのでしょう。dcomcnfg.exeはアダルトサイトを巡回しているだけで実質上あまり負荷がかかりません。情報を流出させるキンタマウイルス等と比べて害がないです。最近のハイパワーPCでごにょごにょしている人は全く気付かないかもしれないです。ここで注目してほしいのですが、アダルトサイトを巡回するだけのウイルスなんて作成者に何の利益ももたらしません。アダルトサイトの管理者が激しく回るアクセスカウンタに興奮するくらいでしょう。普通はそんなもの作りませんよね。最近はアフィリエイトというものがあり、URLに情報を埋め込んでおけばアクセスさせるだけでもお金になるのです。当たり前ですが、dcomcnfg.exeにもそういう機能が付いていました。つまり感染者をアダルトサイトにアクセスさせて儲けているわけです。感染者が気付かないままいつものようにPCを弄っているだけでdcomcnfg.exe作者は儲かります。推測ですが、働かなくても食うものには困らないくらい儲かっていることでしょう。WinnyとかShareでごにょごにょしている（したことがある）人がこの世にいる限り儲かり続けます。しかも感染のターゲットになるのは無料で著作物をダウンロードする人たちだけです。ウイルスを作るのも悪いことですが、引っかかるやつも同等なのでウイルス作者もさぞ精神的に楽なことでしょう。こういうお金を儲ける手段を思いつく人はつくづく頭が良いと思いますよ。",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170524081739",
    "title": "体育会系女子を無視しないでほしい ",
    "content": "先日、カード会社が女性社員を起用してアイドルグループを作ったニュースがあったけど、ブコメでは「パワハラやセクハラが横行してるキモい企業の忘年会ノリが外部に露出した感じで不快」というコメントが一番支持を集めていてなんだかもやっとしてしまった。なぜあれが「ハラスメント」になると断定するのだろう。はてなーはいつも「女性は男性に強要されたことを嫌々やらされている」ってスタンスを取ってるけど、そうではない女性もたくさんいることを忘れていると思う。学生時代、体育会系女子とそうじゃない女子ではノリが全然違ったことを覚えていないのだろうか。世の中には、積極的に忘年会の出し物に参加したい女子だって大勢いる。積極的に会社の人と呑みに行きたい女子だってたくさんいる。なぜその存在を、まるで無いもののように扱うのだろう。普段あんなに多様性多様性言っているのに。確かにはてなには体育会系女子はほとんどいないとは思う。でも、はてなーが「嫌々やらされている」と思っていることを自ら進んでやりたがる女子がいることも忘れないで欲しい。",
    "bookmark_count": "242",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20070915031128",
    "title": "モテないというか ",
    "content": "モテないって言うじゃない。俺モテない。私モテない。みたいな。でもそもそも私はもう「モテない」と言う言い方すら私が言ったら傲慢なんじゃないか？とか、最近思うわけです。だってモテないて。まずモテるという言葉ありきというか。モテるという現象があって、それを否定してるみたいな。それはちがうんだよ。全然違うんだよ。チヤホヤされない。と言ってるも等しいっつーかね。チヤホヤされないもなにもそれは当たり前だろ？的な。チヤホヤされ、皆が私の前に頭を下げた挙句「王女様！王女様！」とか言われない、みたいな。そりゃそうだろ、言われねーだろ。言われないのが基本だろっていう違和感を感じるわけですよ。言われないのが基本なんだから、言われるというイレギュラーなハプニングが起きた場合に皆が私の前に頭を下げた挙句王女様と言ったよみたいな事を言うべきなわけです。私の場合。そんな理屈で、「モテない」ということに、誰も何も言わなくても勝手に「そもそもモテる事というのが私の人生において宝くじが当たるほどの確率でありますのに、宝くじ当たらないのが基本形でありますのに、さも3億当たるのが基本みたいな言い方してほんとすみません」と誠心誠意謝りたくなるわけです。モテるモテないとかそういう次元じゃない。指針が違う。男子と喋ったか喋ってないかとかそういうレベルなわけ。最近もっとも多く喋った男子はばあちゃんのりんごを届けてくれた宅急便のお兄さんだよ。若い男ってだけで既に緊張するからね。これ。半端ない。「あ、判子がなければサインでいいですよ」ってこの業務上のやりとりを優しさと勘違いして惚れそうになるほど男子と接さない。半端ない。つうか、男子って本当にいるのか？街中を歩いて一見若い男に見える彼らは、実はＣＧなんじゃないか？誰かが私の人生を見張ってて、私の首が動くたびそれにあわせてＣＧもスライドさせてるとかそういう仕組みなんじゃないか？と思って、「隙アリ！！」とか心の中で叫んで突然後ろを振り返ってみるんだけどやっぱプロだよね。いる。若い男が。街中に依然と。ＣＧのアラをなかなか突けない。手ごわい敵だよ。フェイントいれてみたけど結果は同じ。相当手ごわい。首を筋トレする必要がある。都会の、あるゾーンがある。なんかホスト風の若い兄ちゃんが、犬の縄張り争いのごとく微妙な間隔をあけてフラフラ立ってるゾーン。若い女が一人でそのゾーンをちょっと通れば、たちまちテレサのように後ろからついてきてまあなんかアレコレ誘う危なさそうな、ブラックっぽいアレ。友達とか、めっちゃ嫌がってる。「マジウザイ」連呼。「彼氏についてきてもらえばいいじゃん」「あそっかー」ってお前彼氏って何？そんなどこにでもついてる付属品みたいな、トイレにはトイレットペーパーがあるじゃんみたいな、当然そこにあって然るべきものみたいな、そんな言い方されても。そしてそれを普通に受け入れ会話する友人達との距離感。何コレ？薄々高校生辺りから感づいていたけどさ。まあそんな吉野家にも焼肉屋にも普通に一人身ではいる、というか、一人以外どうやって入るのか分からないような私ですから、そんなゾーンも一人で通り抜けるわけだけど、さながらＲＰＧの初期みたいな、主人公一人、仲間集める前にこのダンジョン一度通りきらないといけないみたいな、そういう状況なわけだけど。これが凄い。回避率が凄い。モンスター全然出てこない。多分生まれながらにしてポケモンでいうときよめのおふだとかああいうの持ってるみたいな。しかも効果物凄いわけ。暇そうなホスト風男子いっぱいいるのにひとっこひとりよりつかねえ。すげえ。きよめのおふだ最高。そんなんだから、経験値も上がらない。さっぱり上がらない。多分ボスすら回避するからね。回避したままクリアしちゃう。戦わず、経験値もあがらず、でも最後まで一匹も遭遇しないから経験値上がらなくてもなんとかやっていけちゃうっていう。もうなにを目的としたＲＰＧか分からない。いやいやまあいいんですよ。全然大丈夫。一人は楽です。うん。いまだにキスのとき何？舌をいれる？何それ？漫画でしか見た事ないけどみたいな感じだけど。舌いれたりしたら唾液くさくねーか？とか心配するような少女だし私は。エロ小説読んで、「二人は唾液を交換し」とかいうのを読んでナメック星人の産卵をなぜか思い出してしまったりする少女だし私は。唾液交換て何？せめてＴシャツの交換にとどめておけよそれは。液はあれだろ。各自分泌されるものじゃんよ。各々自分にあった消化液を分泌してるわけじゃんよ。それを交換ってお前。そんなことしても消化スピードは変わらんだろと。大体友達よ、あんたら、どうしちゃったの？高校生の時、モテないシスターズ組んでたじゃん。完璧なまでの布陣だったじゃん。ボブサップすら入ってこれなさそうな完璧な鉄壁だったじゃん。モテねーオーラだしまくってたじゃん前面に。モテないオーラに関してはすごい積極性を見せてたじゃん。それがお前。大学はいってお前。「実は……彼氏できちゃったの☆」とかでもなく「ごめん、一足先に彼氏つくっちゃった☆」でもなく、「そういえば私の彼氏がさあ」ってちょおおおおおおおい！！！聞いてない！全くもって聞いてないよ。高校二年の夏、「そういえば明日テストだよね」と言われたとき以来の衝撃だよ。無勉もいいとこ。ちょうど中だるみの時期じゃんか。いつ告知してたんだと。それを当然の前提で話されてもこちとら心の準備ってもんがある。何せ鉄壁のモテないガールだよ。いやモテないじゃなくて、男子と喋ってないガールだよ。クラスの男子と喋った会話で思い出すのは「このプリント後ろまわして」「今日日直だよ」「消しゴム落としたよ」くらいの年季いった喋ってないガールだよ。話しかけられた言葉で思い出すのは「○○さん、よく蚊に刺されるよね」だよ。ああ美味しいんだろうよ。私の血は。トロピカルジュースなんだよ蚊にとって。ていうか、もしかしたら私、蚊にモテモテじゃね？でも血を吸う蚊は雌じゃね？高校時のあだ名が「遅刻クイーン」であった私もさ。流石に恋に遅刻するとは思ってなかった。と上手い事言った気になってほくそ笑んでるからダメなのか。仮にも、遅刻がついていようともクイーンだよ。だからアレ何？私もしかして一部の遅刻マニアにはかなりのモテ度を誇っちゃうの？とか勘違いした時もあった。まあでもクイーンっつーか、もはやエンペラーだったんだけど。遅刻エンペラー。男子のトップ遅刻者たちをもうゴボウ抜きだったからね。一番チャラそうな男子ですら私の凄さに唖然。そんな伝説しか残ってない。あとは中学の給食時男子を抜いてトップの食事速度だった伝説しか残ってない。牛乳？飲むんじゃねえ、浸せ、ってな迫力があった。当時は。腹にはいれば全部一緒だ、みたいな。女子の残した牛乳もらって飲み干した上牛乳の蓋をあつめたりもした。冷凍みかんはジャンケンにも参加した。そんな事してたらこれだ。いまだ彼氏ゼロ。彼氏ゼロっつーかだから、男子と喋ってないっつーか。手も繋いでないっつーか。握手すらしてないっつーか。ＵＳＪの仮装したスタッフと写真を撮った時が一番の男子接近率だったみたいな。そんなんですよ。それがいつのまにか、友達、大人の世界歩んでるよ。「中でしちゃってさ」ってお前。もうそれアンタ、確実にピーターパンに会えないよ。私は多分まだギリで会える。基本的に小学生時とやってること変わってないから子供の世界へいけるはずだ。中でしちゃうってお前。こちとら中でしちゃうっていうと風呂の中で尿をしてしまったとかそういう発想しか出てこないわけ。具体的に何が中で何が何なのか言ってくれないとわからないわけ。そんな高度な暗号解読できないわけ。勝負パンツだと思って買ったパンツと全く同じ物を、中学生が買ってたんだっつーの、私は。そう言う体験しかしてないんだっつーの。つーかでもそんな私でも分かるんだよ。つまりお前、お前……バカ野郎！避妊しろっ！正直マジメにお前が心配だよ！このバカチンがっ！笑ってる場合とちゃうやろっ！",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "241",
    "category": "世の中"
  },
  {
    "masuda_id": "20150501205548",
    "title": "最近の若者はパソコンの使い方をしらない ",
    "content": "ネットサーフィンやコミュニケーションはスマートフォンにシフトしているからだろうか。本当に情けない。文書作成さえままならない。そりゃあパソコンの授業なんて大概の学校ではちょこっとやる程度のもんだから。若者が全面的に悪いとは思ってないけどさ。けれども、「限度」ってものがあるだろう。正直あきれかえっている。パソコンのハードからソフトの隅々まで知り尽くして自由自在に操れって要求しているわけじゃないのだが。こっちは。せめてＷｏｒｌｄくらいまともに使えるようになってもらいたいものだ。",
    "bookmark_count": "241",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100210012057",
    "title": "現実で女に拒絶されているから妄想の中でさえ和姦など想像できない ",
    "content": "はてなの性犯罪被害者やフェミの被害者意識は目に余るものがある。 男に生まれただけでユダヤ人のように「お前が悪い」と言われ続けなければならないのかと。 一番腹立たしいのは、奴等の被害感情には同調する者がいても真の被害者は無視されている点。 陵辱嗜好を持つだけで欠陥品扱いだが なぜ我々が陵辱嗜好を持たざるを得ないのか、については見過ごされている。 現実で女に拒絶されているから妄想の中でさえ和姦など想像できないからだよ！無理矢理おしたおして挿入する以外の方法ではセックスできない性的弱者の存在を 女どもは無視している。いや…、気づいていて、嘲笑っている。 それがわかるからゲームの中で女どもに暴力を振るって発散するしかないのだ。 それが暴力的だと？では性的弱者の苦しみを放置し、強姦以外でセックスできないようにしたのは誰だ。 女どもじゃないか。女に受け入れてもらえない陵辱嗜好者を作り出したのは女だ。 被害者や弱者を救うなら陵辱嗜好のあるエロゲオタこそが優先的に救われるべき。 女は女に生まれただけで強者だ。まんこがあれば男は自動的に寄っていく。 性犯罪被害者も同様。まんこがあるから襲われた。つまり異性に欲望され愛されたのだ。 それだけで性的強者なのに、性的弱者であるエロゲオタをいたぶるのは、強者の傲慢なんだろうな。 本音では自分たちが女として価値があるからレイプされたのを知っていて レイプでしかセックスできないからゲームを代償にして耐えている陵辱エロゲオタを馬鹿にしている。 はてなで自分たちの性的被害を語る理由はそれ以外に思いつかない。 本当に苦しんでるなら隠しておくはず。あれは「レイプされるほど価値のある女」のひけらかしにすぎない。 真の被害者である「強姦以外にセックスできないエロゲオタ」こそを救済するのが 弱者を優先するはてサの使命だろう。 ",
    "bookmark_count": "241",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180602213517",
    "title": "anond:20180602015306",
    "content": "私は現在２児の子育てをしている男です。とてもいいことを言っているなと思いました。ただ、育児・家事に関する負荷は、おそらく一昔前と比べるとかなり小さくなっていると思います。育児に関していうとオムツの性能も良くなっているし、レトルトの離乳食も充実している。世間の子育てに関する関心も上がっていてどこへ行っても優しくしてもらえるし、ベビーシッターのサービス、託児のサービスも多いです。家事に関しても、食洗器や全自動選択乾燥機もあるし、外食も中食も発達していて楽しようと思えば楽できます。じゃあなんで「育児は大変！」とか「夫が協力してくれない！」みたいな話が出るかというとシンプルに『共働きがムリゲー』というだけだと、私は思っています。どれだけ便利になっても、時間には限りがあります。そして、子供というのは、時間があればあるだけ全部吸い取ってしまう存在なのです。仕事と子育てを両立するということは、並大抵のことではありません。というか、そもそも子育ては「片手間」にできるレベルのタスクではないのです。人生、何かをやるということは、別のなにかをやらないということなのです。子供を持つということは、その代わりに何かを支払わなければいけないということだと思います。子供も育てて、でも自分の仕事のキャリアも諦めたくない。そういう世帯が多いのだと思います。（我が家もそうです。）私は、私か妻か、どちらかが「専業主婦(主夫)」になろうと提案しましたが、却下されました。妻としては、専業主婦になることは仕事のキャリアアップを諦めることになるからです。また、離婚した際に、再就職が圧倒的に不利になるためです。また、夫が専業主夫になることは、生理的にまったく受け付けないということだったのです。現代社会の男は、「家事・育児を手伝わないのは DV」ぐらいの重い十字架を背負わされておりますが、それと同時に「一人前に稼げない男は、夫としての価値はない」ぐらいの認識なのです。ほとんど私の愚痴になってしまいましたが、結論としては、「求められるレベルが高くなり、難易度が上がっている」ということだと実感しております。",
    "bookmark_count": "241",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181213142508",
    "title": "正社員があるってことは負社員もいるの？ ",
    "content": "よーしおれはnull社員",
    "bookmark_count": "241",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190216163911",
    "title": "おでんがよくわからない ",
    "content": "どのネタ食べても同じ味じゃん？玉子と大根は辛うじて違うけど、揚げ物は種類増やしても揚げ物の味だなぁと思うだけで同じだよね？みんなおでんに何入れてるんだろう。味付けが悪いのかと思ってポン酢をかけてみたけど、やっぱり揚げ物の味だった。でも世の中はこんなにおでんであふれているのだから、きっとおでんは美味しいはずなのに。おでんの美味しさがわからない。追記／おでんdisなわけではなく、お前の良さが分からない俺ですまんという気持ちだった。コメ沢山ありがとうございます！ポン酢については「おま・・・なんて事してくれてんだよ・・」的なコメが大量についたので矢張り俺のカンは間違っていた。おでんは出来る子。いつかおでんの良さをわかってやりたい。おでんはそんな事気にしないだろうけども、",
    "bookmark_count": "241",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131109001426",
    "title": "世帯年収で勝って生活レベルで負ける ",
    "content": "愚痴です。大学時代の友達で、就職に失敗して派遣とか零細企業とかに行った友人は、みんな結婚や出産を機に専業主婦になった。運よくそこそこ名の知れた企業に正社員として就職できた私は、２回の産休、育休を経て復帰。自分は勝ち組だ、と思っていた。みんな結婚相手の収入は同じくらい（年収７～８００万程度）なので、我が家は私の収入（４００ちょい）があるだけ、裕福な生活ができる……と思っていた。ところが、実情は違う。専業主婦の家庭は、やれ幼児教室だ、やれピアノ教室だ、なんとか教育法を取り入れた私立幼稚園だ。休日はディズニーランドだ、って言ってるのに、うちは普通の認可保育園に入れているだけ。市内には英語教育に力を入れている高級保育園もあることはあるけど、本当に高級すぎて経済的にも厳しいし、会社とは反対の方向にあるので通うのは無理だった。土日は疲れていて、近所のちょっと広い公園に連れていくぐらいでせいいっぱい。私の収入など、２人で月１０万円を超える保育園代、仕事が忙しいときの外食代、そして専業主婦家庭の配偶者控除と扶養手当などに吸い込まれてしまい、生活レベルの差に現れないのだ。むしろマイナスのような気がする。それなのに私の収入があるぶん、乳幼児の医療費が無料になる世帯所得の上限を超えてしまっていて、病院に行くたびに数千円が飛んでいく。（保育園児はとにかくすぐに病気になる）専業主婦の友人たちは、肌がつやつやしていてとても若く見える。私は高いブランド化粧品を使っているのにかかわらず、疲労で目のくまはくっきり、外回りの仕事のせいか皺もシミも増えて、年齢以上に老けて見える。もしかして仕事やめたほうが、経済的にもほとんど変わらず、精神的にはより豊かに生活できるのだろうか？でも、今さら遅い。今さら戻れない。今の私に出来ることは、より出世して、より高収入になることだけだ。４００ちょいの年収差だから諸々に吸い込まれてしまうのであり、これが５００、６００になれば、今度こそ、そのぶん豊かな生活になるはず。そう信じないとやりきれない。",
    "bookmark_count": "241",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140423182944",
    "title": "ユーモアは不謹慎か ",
    "content": "セウォル号のニュースが連日のように流れてる。遺族の悲しみ、大統領・船の管理への批判、なぜ事故は起きたのかなど。ニュースを見て泣いた人もいるのだろう。でもうちのバアチャンはもう皆死んでるだとか、毎日流してて飽きたとか言ってる。俺がニュースを見て最初に思ったのは、韓国版タイタニックだなということ。ドラマチックに内容を脚色すれば韓国内、日本、アジアでヒットするんじゃないかなと。そう思ったことを友達に伝えたら同意してくれて、映画（仮）の内容の予想の話に花が咲いた。俺と友達は終始盛り上がってたが、近くにいた女の子は何いっとんねんコイツみたいな顔をしていた。確かに不謹慎なことだとは思うけど、俺には（そして多分友達も）悪意などなかった。ただ話のネタとして、ただ思ったことをしゃべっただけで他意はない。でもこんな話をラジオやtvでしたら確実に批判されんだろう。そこで俺が思ったのはどこからが不謹慎なのかということ。百年前の事故をドラマチックな映画にしたてるのは不謹慎じゃないのか。それを見て感動したーとかマジ泣けるとかいうのは不謹慎じゃないのか。最近ノンフィクションの映画やドラマが多く作られてるけど、自分にとって悲しいことを面白おかしく演劇にされることは当人にとっては不快じゃないのか。上に挙げたことは俺にとって全部ユーモア、つまり日常に彩りを与えることに感じる。不謹慎なことは人によってはとても面白く感じて人生を豊かにする",
    "bookmark_count": "241",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20141212171755",
    "title": "",
    "content": "今の彼女は納豆をパックそのままじゃなくきちんと器に盛って、しかも切ったネギとかオクラとかを乗せた状態で食卓に出してくれる。人によってはまったくどうってこともない話なんだろうけど、育ちの問題なのか、初めてそうやって出された時はなんか凄く感動した。それを自分がぐるぐるかき混ぜて二人で分けて食べた時にはさらに一層感動した。この感情はもれなく向こうに伝わって、こちらの妙なテンションに分かりやすく彼女は気持ち悪げな顔をしたけれど、それでも自分は上機嫌なままでいられた。今の彼女とこの先ずっと付き合うことには多分ならない気がするんだけど、この衝撃というか感覚はまず忘れないだろうなと思う。ブコメざっと下まで読んで。まず今まで納豆に対してそこまで真摯に接してこなかったので、例えば卵入れるとかなめ茸入れるとか、知ってはいたけどそう改まってやる機会もなくて。コメントにもあるように一人暮らしで食器を洗い場に放置しがちだったし、だから今まで自分一人の時はパックのまま混ぜてなるべく茶碗を汚さないようにご飯にかけて食べてた。でも、一度彼女にやってもらったようにちゃんとした器に入れて大根おろしなりを入れてよく混ぜて食べたら、これなら洗い物の手間気にならないかなって感じるくらいに口新しいというか、美味しかったわけで。彼女がわざわざ一手間かけてくれた（そうでもない？）ってところに心動いた部分もあるんだけど、意外と近いところに新鮮な感覚って残ってるんだなっていうのにも重ねて感動したのかなと今ちょっと思う。彼女とこれから付き合っていけるかの話は、今までの自分の薄い経験からくる変な勘というか、このままの距離感で行くと半年持たずに向こうから別れを切りだされそうな予感がするなあってなんとなく。結構付き合い始めの早い段階からずれみたいなのを感じる瞬間が何度かあって、今はどことなくこちらのやることなすことに向こうが合わせてくれてるような状況で。頑張ってみたけど趣味嗜好、例えば向こうの好きなオペラとかには正直あんまり興味が持てなくて。これこれこういうキャリアを積みたいって話に、同意より上の価値ある解答は出せなくて。向こうが求めてるだろうことと自分のできることにかなり乖離があるのかなと思ったり。初対面の時というか、変に最初自分の外面が良かったのが悪かったんだろうと。今思い返せば。あと、ちょっと気になったのは洗い物とか家事の分担について。自分の周囲で話に挙がらないだけなのか、お互いの忙しさに差があるとかそういうのでもないかぎり、女の人に任せっきりみたいなのってもう一世代以上前の人たちだけなんじゃないかなと。",
    "bookmark_count": "241",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170818205218",
    "title": "「よっこいしょういち」「そうはいかんざき」「しまったしまった島倉千代子」が口癖の女の子",
    "content": "かわいい",
    "bookmark_count": "241",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150314002801",
    "title": "フェミニズムが嫌い ",
    "content": "女だし、まだ社会人ほやほやだし、収入から見ても社会的地位からいっても老人に並ぶくらい弱者だけど、フェミニズムが嫌い。フェミニズムが嫌いというより、SNSで何だか偉そうに御託を並べているフェミニストおばさん達が嫌い。私はピンクが好きだし、イケメンが好きだし、自分自身のキャリアなんかより大事な人と結婚して幸せな家庭を持つ方がよっぽど大事だし、おじさん達からかわいいだのかわいくないだの若いだの老けてるだの品定めされてもそれは私がおっさんをハゲデブで気持ち悪いと思ったりダンディで親しみやすいと思ったりして時折それを態度に出してしまうのと大して変わらないじゃない、と思っている。でもそれはフェミニストのおばさん達からすれば差別に対して無自覚で、前時代的な態度で、マチズモに迎合すること以外の何物でも無いようで、あの、女性の代表を自認する彼女達はそういった私達にいともやすやすと｢頭空っぽ女｣のレッテルを貼っていく。彼女達がやっていることだって、遇遇立場と状況がこうなっただけで、その本質は｢女は社会のゴミ｣と喧伝する男達とそう大して変わらないようだが、きっと彼女達は許されるし、なんならライターとしての依頼も来るし、｢はっきり私達の言いたいことを言ってくれた！｣なんて多くの女の子達の尊敬をも得る。別にそれで直接不利益を被る訳じゃないから、Twitterではひっそりとそういう人達をミュートして、たまに｢かぐや姫の物語｣みたいな彼女達の大好物が目に入ってくると少し耐えきれなくなってこういう文章を書くだけだけれど、こうして彼女達を嫌いと言う権利くらいは、女性にも当然の権利として与えられている言論の自由の一環として、認められたら良いなぁと思う。",
    "bookmark_count": "241",
    "category": "世の中"
  },
  {
    "masuda_id": "20170502184006",
    "title": "同僚が姑息すぎて辛い ",
    "content": "自分「LINE教えて」同僚「LINEしてないんですよー」自分「○○さんとしてるって聞いたけど」同僚「スマホ忘れちゃって…」自分「さっきかばんに入れてたよね？」同僚「あ、はい」自分「かばん開けて」同僚「あーありました。電源はいらないなー故障かなー」自分「昼休み使えてたよね？」同僚「バッテリーなくなったのかも」自分「モバイルバッテリー貸してあげるから」同僚「ケーブル見つからないなー」自分「TypeCだったよね？持ってるよ」同僚「えっ…」自分「充電してあげるからつないで」同僚「あっ電源入りました」自分「じゃあ登録しようか」同僚「やり方がわからなくて…」自分「○○さんの時はどうやったのかな？」同僚「覚えてないですねー」自分「このQRコード読み取ってよ」同僚「カメラの調子が悪くて…」自分「リンク送るからメアド教えて」同僚「ど忘れしちゃって…」自分「メールアプリ見ればわかるから」同僚「アプリが多くて見つからないなー」自分「探してあげるからスマホ貸して」同僚「あ、見つかりました。abcd@mail.co.jpです。では失礼します」自分「ちょっと待って!送れるか確認するから!」同僚「用事があるんでもういいですか？」自分「何時から何の用事があるか教えて？」同僚「……」自分「あれ？送れないなーアドレス確認するから画面見せて」同僚「すいません間違えました。xyz@mail.comです。」自分「やっと送れたね。ブロックとか既読スルーはやめてね」",
    "bookmark_count": "241",
    "category": "暮らし"
  }
]