[
  {
    "masuda_id": "20170416161449",
    "title": "成金の子供が、ヤンチャが多い地域の公立の学校に通うと ",
    "content": "育ちがいいわけじゃないし、親が成金なだけだけど、実家は近所の中では金持ちの部類だった。長女だから構ってもらったし、モノには苦労しなかった。自分は、よく言えばのほほんとした人、悪く言えば世間知らずのボーッとした人間だ。通ってた公立の小中学校の学区に大きい市営の団地があって、同級生の半分はそこの子だった。片親率は高いし、同級生の父親の職業は聴いちゃいけないって暗黙のルールもあった。いい奴もいるけど、少しヤンチャすぎるのもいた。そこでは金持ちは悪であった。でかい家に住んでるだけで恥ずかしかった。あまり目立ちたくなかったけど、いじめられた。そんな学区に一軒家たてる親も親だし(親も出身は県外なので仕方はないが)、大学の附属とか私立にワザと通わせないのは世間知らずだ。というかガチで虐待の部類。高校は、その土地の富裕層が多いとこに建てられた学校だった。公立だけど、地方なので富裕層の子供とかが多かった。自分と似た環境の人間が多かったから、友達も多くて楽しかった。中学のヤンチャな人たちの話をすると本当にビックリされた。学区に団地があるのと、一軒家とかマンションが多いのとでは環境が違いすぎる。家を建てて子供を育てようとするならば、建てる場所の地域柄は大事。ワザと公立に通わせても、他のクラスメイトとの差で義務教育の9年間悩まされて、その記憶をその後の10年くらい悩まされた人間もいることを知っておくべき。",
    "bookmark_count": "317",
    "category": "世の中"
  },
  {
    "masuda_id": "20180329182810",
    "title": "後輩との会話が面倒くさい ",
    "content": "例えば後輩が担当、私がフォローしてる案件で私が何気ないことを聞いた時理想の会話1私「あ、そういえば配送の業者ってどこか知ってる？」相手「いえ、知らないですね」私「そっか、じゃあいいや」理想の会話2私「あ、そういえば配送の業者ってどこか知ってる？」相手「いえ、知らないですね、何か気になります？」私「ううん、仕事とは殆ど関係ないんだけど...（以下、配送業者についての雑談）理想の会話3私「あ、そういえば配送の業者ってどこか知ってる？」相手「いえ、知らないですね、必要なら今度聞いときますよ」私「ああ、ホントにちょっと気になっただけだから別にいいよ」現実の会話私「あ、そういえば配送の業者ってどこか知ってる？」相手「何でですか？」私「ん、ちょっと気になったから」相手「そこ気にする必要ってありますか？」私「必要はないんだけどさ、分かるなら知りたかっただけだよ」相手「そうですか、知りたいなら今度聞いときますけど」私「ああ、別にいいよ、じゃあ○○さんは知らないんだね」相手「はい、知らないですね」一事が万事これなので、もう聞くのも面倒になってきて会話したくなくなるもちろん、本当に必要な場合は最初に「業者さんによっては○○な特徴があって～という理由で知っておく必要があるんだけど、配送の業者ってどこか知ってる？」って聞くようにしてるよでもちょっと気になったこととか、雑談混じりの会話とか、急いでてその時は説明を省く時とか色々あるでしょでも何聞いても、この調子なんだよね指摘すると、不機嫌になるしこれは私が悪いのか？――――――追記――――――後輩は喋りたくないだけ、後輩に嫌われてるって意見があるけどいつも後輩から雑談振ってくるんだよね、上の会話例も「○○さん、聞いて下さい、この前配送業者さんが～」ってところから始まってるんだよあと不機嫌になってるとか勝手に思わないでって意見だけど、明らかに不機嫌なんだよ、というかもう指摘の有無なんか関係なく不機嫌なの上の会話も「というか○○さんは何でそんな事聞くんですか？」「自分なら、そんなこと気にならないですね、卵を食べるとき産んだ鶏の事考えます？」みたいな感じで例をまじえながら私が自分の非を認めるか、謝るまで詰められるんだよここでじゃあいいや、っていうと「いや、いいやっておかしくないですか、じゃあ何で聞いたんですか」って言われて撤退も絶対認めてくれないから、大抵の場合、喧嘩が苦手な私がごめんね聞き方間違った、みたいに言って謝って終わる普段は凄く仲良い感じでノリよく喋ってるんだけど、後輩が知らない事を質問しちゃうと絶対こうなるタイトルで面倒って書いたけど、私は会話の運びとかよりも不機嫌になられることの方が嫌なんだよね不機嫌にならなかったら別に質問を質問で返されてもある程度は普通に付き合うよただ、面倒だからって言ってこっちから話しかけなかったり、嫌になって少しでもむっとしてしまうと取り繕う感じで物凄い話しかけてきたり、それ絶対知ってるよねって事まで質問攻めにされて、私がいつも通りの感じに戻るまで止めてくれなくなる、当然仕事にも支障が出るなので、出来る限り自然な会話で後輩と楽しく仕事することを目指してたんだけど、心の底から後輩の事が嫌いじゃないとは言い切れない域に達してきてて辛いし面倒くさい",
    "bookmark_count": "317",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140730150249",
    "title": "３３歳でフラれた ",
    "content": "フラれてしまった、７年も付き合ってたのに。半同棲状態だったのに、仕事が忙しいとか言ってあまり帰ってこないとおもってたら他に女がいた。問い詰めたら、あっさり認めて、いつか話をしようと思っていたけどなかなか言えなかった、とか言われた。冷静に言われちゃうと、もうどうにもならない。うちの親とも何回もあってたぶんこのまま結婚するんだろうなって安心しきってたけど、世の中油断も隙もないよね。彼のもの、この部屋にありすぎる。聞いたら「捨ててください」って速攻で返事来ちゃったもんな。迷惑代とかいって５０万渡されたとき、「いいよ、いらないよ」って２回言っただけで受け取ったとき、「こういうところ、ほんと真面目だよね」って、うっかりまた彼のことが好きになったり、いつも彼に奢ってもらってた気持ちになって、ついついホンワカした気持ちになるとか、バカだな自分、って思った。プライドのある人なら絶対に受け取らないよね。さあ、再出発だ、なんてとても思える心境じゃないよ。フラれて初めて、このまま一生独身でもいいかもって、って思った。３０超えた独身の女の人って、けっこうこんな経験して、結婚にこだわらない人多いのかもしれない。急に「ただいま～、暑い～」っていつもみたいに帰ってこないかな～、なんて思ってしまう。ありえないのに。帰ってこないかな。私が部屋綺麗にして待ってるって、彼なら絶対わかってるはずなのにな。バカみたい。",
    "bookmark_count": "317",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190721231626",
    "title": "建物の３階から飛び降りる勇気",
    "content": "３階から落ちるのであれば重症を負うが生き残るかもしれない。もちろん打ち所が悪ければ死ぬ。京アニの事件が起こる前からわりに知られた話だ。俺も知っていた。でもその状況になったとしても、飛び降りる勇気が俺はきっと出ないのだ。猛烈な火災の迫る中、降りるための道具を用意する時間もない。俺は落ちることにビビって煙に巻かれてしまうだろう。はてなのみんなはどうだい？ 眼下にあるのは樹木も屋根もない。ただのコンクリートだ。死のイメージしか浮かばなくないか？溺れたときの「ウイテマテ」のような、助かりやすい落ち姿勢なんてのはないのだろうか。",
    "bookmark_count": "317",
    "category": "世の中"
  },
  {
    "masuda_id": "20190321100307",
    "title": "働き方改革反対 ",
    "content": "私、教員やってるんだけどね働き方改革で来年度からいろいろ動くんだってさ残業を無くしましょうとか、部活を減らしましょうとか、すごくいいと思う部活なんてわずかな手当てで土日もなく働いてるからねで、部活を減らしましょうって働きかけるのはわかるんだけど、来年度から休日の部活手当てを25%減にするんだとバカでしょ土日手当て付くから部活頑張ろーなんて教員いると思ってるの？やり方が違うでしょもう少し強制力を持って休日のどっちかを休養日にするとかさ大会の数減らすとかさできることあるでしょ手当て減らして勤務時間減ると思ってるのかほんと、上の方の頭がハッピーセットなせいで、教育現場は疲弊してくよ子供は私立に入れたほうがいいよもっとみんなで騒いで待遇改善してくれよ教員の数、増えないと質の低い教員増えるよなんで英語の補充がいないんだよ来年度2人で何時間回せっていうんだよこんな仕事、誰もやりたがらないよ",
    "bookmark_count": "317",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160418235117",
    "title": "",
    "content": "チキンラーメンすらまともに作れない奴がいるのを知って絶望した。いつもは調理全般オレがやっているけれど、今日は同居人がやるってんで。同居人の腕前は知らなかったけれど、まあチキンラーメンくらいなら大丈夫かと任せたんだが。ひでえ、ひでえ。食卓に出てきたとき麺は伸びてるわ、そのくせトッピングの卵は生の状態。煮込みで作っていたようだけど、「書かれていた通り１分煮込んだんだけどなあ」といっててビビった。火を止めた時点で麺が伸びなくなるとでも思っていたのだろうか。器に移して、食卓まで運ぶ時間を考慮してねえし。食べ始めの時間を考慮して煮込みは短くするだろ。卵が生のままなのも不思議がっていたけれど、当たり前だろっていう。冷蔵庫に入れて冷えてんだから、ちょっと熱が通ったくらいで固まるわけないじゃん。それを指摘した後日、同居人が冷蔵庫に入っていた卵を全部取り出して常温にしていた時は悲鳴あげそうになった。俺に指摘されて、よほど癪だったんだろうけれど、だからって食べ物に八つ当たりするのは冒涜的だわ。ただ、いま考えると、同居人がチキンラーメンをまともに作れないの理解できなくはない。クックパッドにレシピ公開したことあるんだけど、なぜかちゃんと作れないって声があって。で、確認してみたら、その人たち家庭科レベルで習うはずのことができていなかったんだよ。わざわざ書く必要がないと思って省いていたんだけど、その人たちには必要だったんだ。1から10まで丁寧に説明しなきゃできんのか、という絶望感。そう考えると、やっぱり有名なレシピ本とかって親切なんだな。何も考えず読んでも、その通りにすればちゃんと作れるもんな。むしろ、あれで作れないんだったら、いよいよだわ。",
    "bookmark_count": "317",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100923233529",
    "title": "作家になったけど。 ",
    "content": "作家になったんだけどね。一応、専業でメシを食えるだけのインカムがあるからこう名乗ることは出来る。とりあえず、今年と来年までは筆でメシを食えるんだけども。まぁ、なんというか「作家」というのは個人ではないよね。ぼくが書きたいものが、出版社の売りたいものとマッチした。あるいは出版社が考える売れそうなものとある程度似通った。受賞、あるいはデビューの切欠なんていうのは早い話そういうところで、技術論や努力やセンスなんていうのはほとんど関係ない。それを言えば、とりあえず一番デビューの簡単そうな業界、それでいて収入につながりそうな業界を狙い撃ちしてどんな作品が市場に求められているかだけを考えて作品を作ったぼくも悪かったから業界がどうのこうのと言う権利は初めからないんだけども。つまるところ、文章力やストーリーメイキングなんていうのは傾向と対策、それに現状売れている作品のアレンジで99パーセントどうにかなってしまう。ぼくは作家として幾つか本を出して以来、自分がクリエイターだと思えたことが一度もない。エディターなんだろうと思う。サンプリングとアレンジが全てだ。もちろん、このサジ加減に関しては職人技が必要で一歩間違えると大変悲惨なことになる。出版社サイドは大変悲惨なことになったところで、作家（それも多くの場合は新人）を一人切れば済むので、その辺りのアクセルを盛大に踏み込む。事故を避けるインセンティブがないから。二匹目どころかダースで泥鰌を狙う。作家にとって一番大事な作業は、そこで踏み込みすぎないこと。なんとか折り合いをつけることだ。これに関してはとことん神経が磨り減る。「こういう風に書け」と言われて渡された参考資料（笑）に近づき過ぎず、遠ざかり過ぎずオリジナリティー（笑）を付与する。ちなみに、オリジナリティーっていうのは『想定された読者層のおそらく知らないであろうネタ元から失敬する』という意味だ。まぁ、仕方ない。それがプロというものなんだろうと思う。日々色んな本を読み、これとこれは使える、使えない。物語の形式はこの形でここの部分をちょっとひねって･･･みたいに考える。これはクリエイティビティーとは何の関係もない職人技だ。うんざりする、やりたくなくなる。しかし、メシを食わないことにはやっていけない。はてなに愚痴を書くにも身バレしないように気を使い、適宜嘘を織り交ぜる。そういうことを繰り返してるうちにいずれ売れなくなって、俺は死ぬんだろーなぁと思う。仕事というのはなんであれそういうもので、作家まで来ても結局一緒で、どーしようもないんだろうなぁ。",
    "bookmark_count": "316",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181012021655",
    "title": "クソくらえ、ブルジョワジー",
    "content": "就活相談をしている人のTwitterを見るとあら不思議「早いうちから留学やインターン等で特別な経験を積んでおきましょう」「既卒は圧倒的に不利なので就留を勧めます」わおすごい、留学とか就留とかそっちの世界では簡単にできるのねいや別にしなきゃいけないわけじゃないけどさ、その選択肢が当たり前のように提示できることそのものが、ああもう生きてる世界が全く違うんだなって感じ。すごい。分断社会ってこういうことなのね。大学通うためにはバイトで稼がなきゃいけない私どもとはベースが違うのよ。あなたたち「自己破産した。本当にごめんなさい」って50歳近くの親が泣きながら子どもに謝罪してくる光景見たことないでしょ。それはもうすごい見ものよ。一生忘れられないわてか「ガクチカ」ってなによ。こっちが強いられてバイトしてる間に、実家の経済状況気にすることなくインターンとか起業とかボランティアとか留学とかやってる奴らにどうやって差をつけろって言うのよ。無理よ無理。そもそもの自由に使えるリソースが違いすぎるもの。私は勉強するために大学に行って、そのためにお金を稼ぐだけで精一杯まあ大学行けてるだけ私も幸せ者だけどね。行きたくても行けない人はたくさんいるし。私はこうやってここで喚き散らせるけど、声にならない苦しみがたくさん溢れているし。それを考えると「自分はこんなに幸せなのにこんなこと考えていいのかな？」って思っちゃう。彼らの陰が私の幸せに、背中に、いつものしかかる。でも私は進まなきゃいけない。まずは自分がちゃんとしなきゃ他人だって助けられないしねまあ私は低所得者層なりに頑張る。絶対誰よりも幸せになって、「やっぱ生きてて良かったわ～」って言いながら死んでやるからな10/17追記意外に反応多くてビックリした。やっぱ盛り上がりやすいんだねこういう話。まあ今更追記しても誰も読まないだろうけど、私の思考のログとして残しておきたいので書いておきます「他人と幸せを比較するな」って色んな人が言ってますけど､知ってます。幸せを相対的なものとしか見れない､「勝ち組」とか「負け組」とか言ってる世の中に合わせてあえて言ってるんですよ。「クソくらえ，ブルジョワジー」なんて本当は思ってません。階級闘争ごっこです。だって怒ったってしかたないじゃん。「社会分断って本当にあるんだね〜」ってノリで書きましたそして私は自分が幸せであることを知っている別に終わりにしていいんですよ､この人生。今この瞬間死んでも「生きてて良かったな」って言える自信がありますよ､私には。人気最高潮の真っ只中で引退して伝説にしてもいいんです。でも､”あえて”生きてみたい私が今回目の当たりにした社会分断なんて､そこら中にあります。それこそ私より貧しくて､私を「ブルジョワジー」だと思っている人もいる。多くの苦しみと屍の上に自分が立っていることを､私は知っているそして普通は分断されたそれぞれ壁の中で生きて､終わりのない「幸福を追い求める闘争」を続けて､死んでいくんですよ。互いのことを知らぬまま私は運良くそのゲームから脱した。だからこそ”あえて”生きて､やってみたいんです。低所得層の私が「ブルジョワジー」の中に入って､何が起きるか､どんな化学反応が起きるか､見てみたいんです。まあ何も起きなくてもそれはそれでいい。そういうものだったと諦めて他にやることを探せばいい。後悔する必要はない幸福を追い求める闘争も､社会分断も､何もかも超えたその先を「その先」を見てみたくないですか？私は見に行きますよ",
    "bookmark_count": "316",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20070529105309",
    "title": "２ちゃんねるに松岡農相の自殺２日前に事件を予見していた書き込みが ",
    "content": "２ちゃんねるに２日前に松岡農相の自殺を予見していた書き込みが！？2ch専用ブラウザで抽出対象スレ： 【自民党】緑資源談合、工事受注14業者が松岡農相に献金…献金しない業者と落札率に差http://news22.2ch.net/test/read.cgi/newsplus/1180177975/キーワード： jZXCmtYB056 名前：名無しさん＠七周年[] 投稿日：2007/05/26(土) 20:53:36 ID:jZXCmtYB0松岡　逮捕は９９％。安部政権はその時点で、空中分解の死に体。参議院は大敗。そこまでは確実。問題は、政界再編成だ。自民が混乱状況なので、この場合、小沢は自民の一部をひきぬく。つまり旧宏池会がまるごと民主となる。自民は過半数を割る。総選挙なしで、新政権ができる。あるいは新党をつくらせ連合政権を樹立する。要するに、旧福田派以外は全部自民を離れるということだ。参議院選挙は、総選挙以上の大混乱をもたらすよ。61 名前：名無しさん＠七周年[] 投稿日：2007/05/26(土) 20:58:09 ID:jZXCmtYB0つまり松岡が、自民を壊すわけ。安部が早い時期に、松岡に引導を渡して、自民党を離党させていればこういうことにならなかった。脇が甘すぎるよ。。松岡一人で自民が完全に崩壊する。今のうちに裏組織に「変死」あるいは「自殺」させたほうがいいだろう。彼が生きているかぎり、自民に未来はない。誰が「松岡を殺すか」に自民党の未来はかかっている。安部にそれができるかどうか？73 名前：名無しさん＠七周年[] 投稿日：2007/05/26(土) 21:05:26 ID:jZXCmtYB0想定。シナリオはこんな感じだろう。何人かが松岡に極秘に接触。自殺を言いふくめるが、松岡は、首を振って抵抗。そして、隙を、みて逃げようとする。３人ぐらいでおさえつける。みなで屋上へ松岡を運ぶ。めがねをはずさせ、靴をぬがす。いやだ、いやだ、死にたくない。助けてくれーと大声をだす。口をふさぐ。足を持ち上げ、屋上から放り出す。声をあげて、落下。死亡。関係者は口をそろえて、「とにかく落ち込んでいた。死にたい死にたい、といつも口にしていた。」と証言。検察も圧力をうけ内偵を中止。週刊誌にも圧力。これで参議院をのりきる。１ケ月以内に松岡が死ぬならどんな原因であろうと、殺された、と思って間違いない。88 名前：名無しさん＠七周年[] 投稿日：2007/05/26(土) 21:10:09 ID:jZXCmtYB0松岡逮捕は絶対にない。そのまえに彼は、自殺するか、突然死する。突然死の方法としては、強いアルコールをがんがん飲ませ、足をもってぶんぶんふりまわす。そして、脳溢血させる。死亡しなくても、廃人にさせてしまえば、事件は闇に葬られる。105 名前：名無しさん＠七周年[] 投稿日：2007/05/26(土) 21:14:52 ID:jZXCmtYB0ある関係者。「さぁ。俺たちの出番だ。ことがすんだら、即成田空港にいって半年は海外で身をひそめんとな。」「家族には長期海外出張が近々ありそうだといっておけ。」「体重軽いといいけどな。」115 名前：名無しさん＠七周年[] 投稿日：2007/05/26(土) 21:18:24 ID:jZXCmtYB0言い含める言葉。「わかってるな？」「いやなんおことだか」「ごまかさないでくださいよ。命をはって政治家してきたんでしょ。それを証明しなくちゃ男じゃない。」「いやわからないな。私は忙しい。かえる。」「いや、かえしませんよ。あなたはここにいるんですよ。そしていなくなるんです。」「なにを、する。ぁＧ工ＰＦんＪんじゅうＸＱじさぇＷやめやめＳ」128 名前：名無しさん＠七周年[] 投稿日：2007/05/26(土) 21:28:06 ID:jZXCmtYB0松岡はひたすら部屋からでないようにしているだろう。あと手錠を用意している。いざ拉致されそうになったら、机でもなんでもいいから手錠をはめて、そこらのものにつなげる。それで拉致される危険はずっとすくなくなる。家族にも言い含めているだろう。「万が一にでも、自分が死んだら、死因関係なく、殺されたとおもってくれ」136 名前：名無しさん＠七周年[] 投稿日：2007/05/26(土) 21:34:29 ID:jZXCmtYB0安部との会話。想定。安部「わかっているよね。。。」松岡「ぃや？なんのことか・・」安部「ぃやぃや、聡明な松岡さんだ。わかっている。」松岡「（汗ばんで）なんのことでしょうか。わかりませんな。。。」安部「（汗をしたたりおとしながら）わかっている。当然わかっている。」松岡「（首をふりふり）いやわかりませんな。わかりませんよ。わかってたまるかっ。」安部「（必死な形相で）いやわかってほしい。わかってほしいんだぁっ。」３時間、これをやるんだな。。。見ものだな。。。。147 名前：名無しさん＠七周年[] 投稿日：2007/05/26(土) 21:44:28 ID:jZXCmtYB0松岡は夜中にがばっとおきたりするんだろうな。。。毎日、今日は逮捕されないか、明日は逮捕されないかと気が気がじゃないだろう。一日が長いだろうなぁ。。。夜中の１０時になるとやっと安心するんだろうな。さすがに１０時以降の逮捕はないだろうし。朝もつらいだろうな。８時以降は。８時前に逮捕はないだろう。家族とは毎日、これが最後と思って食事するのだろう。すでに留置所差し入れようの下着を用意させているものと思われ。156 名前：名無しさん＠七周年[] 投稿日：2007/05/26(土) 21:48:49 ID:jZXCmtYB0閣僚が逮捕されるよりは辞任したほうがよい。「以前からいっていましたように、持病が重く、閣僚・議員を辞任します。」安部も「特別な水をのんでいないと、体の健康を維持できなかったようですがそれを国民に理解していただけなかったのはかえすがえすもお気の毒でした。」検察との前打ち合わせとおり、一週間後に逮捕。野党から追求されるも安部「すでに自民党議員でもない一個人の問題です。」と乗り切る。169 名前：名無しさん＠七周年[] 投稿日：2007/05/26(土) 22:00:37 ID:jZXCmtYB0>>和歌山の談合では>>現場に世耕弘成本人が居合わせてたらしいねもう２度と２ちゃんねるで、彼の部隊が活躍することはないだろう。。175 名前：名無しさん＠七周年[] 投稿日：2007/05/26(土) 22:08:49 ID:jZXCmtYB0何人死人がでるかだな。。。すでに１名自殺。。まだまだ足りないだろうな。204 名前：名無しさん＠七周年[] 投稿日：2007/05/26(土) 23:12:48 ID:jZXCmtYB0逮捕は大々的にやってほしいなぁ。。。できれば土曜日の６時とか、金曜日の９時とか。いや金曜朝がいいかな？いやどうせなら月曜日の朝がいいか。。。一週間、松岡一色。。345 名前：名無しさん＠七周年 投稿日：2007/05/28(月) 11:42:29 ID:akUGhTPW0松岡黒すぎだろｗｗｗｗ346 名前：名無しさん＠七周年 投稿日：2007/05/28(月) 12:27:15 ID:6OYqRRHd0分かり易い悪代官だなw347 名前：名無しさん＠七周年 投稿日：2007/05/28(月) 12:32:32 ID:y5lqjhuY0西の宗男はその名に恥じない悪辣ぶりだな348 名前：名無しさん＠七周年 投稿日：2007/05/28(月) 12:57:09 ID:241R/tIzO第一報キタ！松岡、自殺図る。安否不明。349 名前：名無しさん＠七周年 投稿日：2007/05/28(月) 12:57:53 ID:UWrIHYLN0そこまで追いつめられてたんかい＞松岡350 名前：名無しさん＠七周年 投稿日：2007/05/28(月) 12:58:32 ID:jjl/86vBO松岡自殺って……ZARDの後追いか378 名前：名無しさん＠七周年 投稿日：2007/05/28(月) 16:19:33 ID:wt/yMvX70>>73>>73>>73>>73(((((((( ；゜Д゜)))))))ガクガクブルブルガタガタブルガタガクガクガクガクガク390 名前：名無しさん＠七周年 投稿日：2007/05/28(月) 19:17:03 ID:o3/QkkrN0ID:jZXCmtYB0　←これ中の人だろ。記念カキコ(^ω^)391 名前：名無しさん＠七周年 投稿日：2007/05/28(月) 19:17:39 ID:s0TjO/Lu0ID:jZXCmtYB0洒落にならん393 名前：名無しさん＠七周年 投稿日：2007/05/28(月) 19:26:16 ID:RZ70aupx0>関係者は口をそろえて、「とにかく落ち込んでいた。死にたい死にたい、>といつも口にしていた。」と証言。とかも当たってるな・・・ID:jZXCmtYB0は出てきてもっと日本の闇について教えてください。401 名前：名無しさん＠七周年 投稿日：2007/05/28(月) 19:46:56 ID:D5sdDlZE0ID:jZXCmtYB0事件の詳細をくわしく404 名前：名無しさん＠七周年 投稿日：2007/05/28(月) 19:51:29 ID:JD6eVEle0ID:jZXCmtYB0冗談ってレベルじゃねーぞ！405 名前：名無しさん＠七周年 投稿日：2007/05/28(月) 19:51:35 ID:ww6/dyee0ID:jZXCmtYB0こえええええええ日本の闇キター",
    "bookmark_count": "316",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161219225126",
    "title": "保育園に落ちた！　てか、保育園に落ちるのはお母さんだけじゃない！！ ",
    "content": "現在求職中の24歳の息子がまた保育園の採用面接に落ちたと、すまなそうに報告してきた。世は保育園不足、保育士不足と言われている。職安でも、男性の保育士さんは引く手あまたですからすぐに仕事が決まるでしょう！と言わたというが、すでに半年以上受けては落ちる日々を過ごしている。理由は息子に保育園での勤務経験がないことだという。息子が保育士を目指そうと思ったのは、高校3年の時。小論文の時間の課題に取り上げられた「育児放棄」の記事がきっかけだったそうだ。育児放棄されて餓死寸前だった３歳の男の子を、児童相談所の方が救ったという記事だったという。もともと子供好きで面倒みの良かったむすこは、その記事を読んで、こんな事が二度と起こらないようにしたいと思い保育士の資格を取るために３年制の専門学校に進んだ。だが、男性保育士の職場環境は想像を超える厳しいものだった。２年生の時の実習先の保育園では、男子学生の実習を受け入れたにもかかわらず男性更衣室はなく、掃除用具を入れる用具入れの中で着替えをさせられたという。しかも、実習生にも関わらずまるで用務員のようにありとあらゆる力仕事も担当させられた。自分が行った園だけかと思ったら、ほかの園に実習に行った男子学生もみな同じような体験をしていることに驚き、将来の保育園へ就職に不安を感じたという。３年生の実習で赴いた、重度心身障害者の入所施設でスカウトをされ、その施設に就職をした。しかし、椎間板ヘルニアを２か所発症してしまい、勤務を継続することができずに退職することに。手術を受け半年の治療の後、今年の夏ごろから新たな気持ちで保育士の仕事に就こうと求職活動を始めた。しかし、応募をしようと問い合わせをしても、「今は経験者の方を募集しておりますので」と門前払いを食らうことも多々あるという。いざ面接を受けさせてもらえたある園では「できれば君みたいな人を採用したいと思うんだけど、今人員に余裕がないから経験者が欲しいんだ」と、不採用を告げる電話口で謝られたらしい。同じように保育士に求職中だった友達に話を聞くと、やはり彼も同じような経験を重ねたあげく、仕方なく今は老人介護施設の職員としてアルバイトを始めたという。いったいこれはどういうこと？初めから経験がある保育士さんなんているわけないのに、男性だという理由で経験がないという理由で、保育士になろうと熱意をもっている若者に門戸を閉じてしまうのはなぜ？保育園に子供預けられなくて困るのはお母さん達。保育士に採用されなくて困るのは、求職中の未経験の若者達。決して、保育園ではないってこと。本気で、待機児童をなくそうなんてしていないってことなんだろう。息子は保育士になることをあきらめて、別の職を探すことにすると告げてきた。",
    "bookmark_count": "316",
    "category": "世の中"
  },
  {
    "masuda_id": "20180615200910",
    "title": "満員電車を解消するアイデア",
    "content": "朝、混むのは上り（東京方面行き）の電車。一方で、下りはガラガラなのに上りと同じだけ本数がある。すごい素人考えなんだけど、・朝の下り電車の本数を半分くらいにする・線路を両方上り用に使う＝上りの本数倍増とかってなんでできないの？ ポイント切り替えとかでできないの？ 教えてはてなの鉄ちゃん。",
    "bookmark_count": "316",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141109155144",
    "title": "職務質問を断ったら、すげー追いかけれられた。 ",
    "content": "22時ごろに職務質問を受けた。自転車乗って赤信号で止まったら、そばで警官がおっさんの自転車の防犯登録確認をしていた。時間取られて大変だなと思って青信号を渡ったら若い警官に声をかけられた。警「ちょっといいでしょうか？」私「はい」警「自転車の防犯登録を確認したいんですが？」私「断ります。」警「なんでいやなんですか？」私「なんで説明しないといけないのですか？」警「いやちょっと断られると怪しいじゃないですか？」私「怪しいだけで、とめれるんですか？」警「警察官職務執行法第2条で引き止めて質問できるんですよ？」私「それって任意ですよね？断れますよね？断ります」警「なんで断るのですか？」この後は、以下をずっとループしてた。私「これって任意ですか？強制ですか？」警「任意です。」私「じゃ断ります。」警「断られると、なんかあるんじゃないかなと怪しいじゃないですか？」私「これって任意ですか？強制ですか？」断ったあと自転車押して歩き出したら、ずっとついてきた。1000mぐらいついてきたので、断ったあとじゃ行きますと自転車に乗って走り出したら警官が走って追いかけてきて超怖かった。",
    "bookmark_count": "316",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200221183446",
    "title": "新型コロナウイルス：海事関係者の視点",
    "content": "前提を先ずは語ろう。当方はいわゆる「海事関係者」である。ここでいう海事関係者とは「海の事」という意味であり、広義的な意味では海自(海上自衛隊)をも含まれるが、海上自衛隊を限定して指す言葉ではないことに注意して頂きたい。海事関係者として語るにあたって、当方は以下の資格取得者である。資格一覧海上技術学校本科卒(高卒相当)東京海洋大学卒業1級海技士(航海)取得3級海技士(機関)取得1級海技士(機関)筆記試験合格1級小型船舶操縦士(旧制度)取得1級海上特殊無線技士取得船舶衛生管理者取得救命艇手取得海事代理士取得(行政書士相当)　ほかなお、上記資格一覧から理解できるように専門教育は海運を中心としたものであるが、生家が漁師であるため漁業に関しても実務経験がある。つまり当方は生来からの海事関係者であるという理解で良い。当エントリの公開理由さて、当方がこのエントリを書くに至ったのは、はてなブックマークやTwitterなどへ投稿されている主張があまりにも素人意見に過ぎるものであり、その素人意見を元に日本政府の対応へ非難を浴びせる者が多いから書くに至っている。本題へ入る前にこれは強調しなければならないだろう。船員の労働組合である「全日本海員組合」は憲法の改悪に対して反対する立場であり、憲法改悪に対して現在の日本政府へは与していない。また港湾労働従事者の組合である「全日本港湾労働組合」も同じ理由で現在の日本政府へは与していない。第二次世界大戦後の政府が行った商船企業へ対する保障の件を知っているのであれば多くの海事関係者が(現在問わず)日本政府に与しない理由も察していることだろう。強制的にウイルス検診を受けさせることは出来ないではまず、当方が眉をひそめた主張として「中国からの帰国者の一部がウイルス検診を拒否した件」へ寄せられた「強制的にウイルス検診を受けさせるべきだ」という類の主張である。はっきりと言おう。これは日本政府どころか世界中の190以上の国家と地域は強制的にウイルス検診を受けさせることが出来ないようになっている。有り難くもこのエントリを読んで頂いている方々は、当方に対して海事の専門家として期待を寄せているだろうから、強制的なウイルス検診が不可能な根拠を示す。国際保健機関(WHO)に加盟する190以上の国と地域は国際法として国際保健規則(IHR)に縛られている。以下、厚労省の資料から引用する。第三条 諸原則1. 本規則の実施は、人間の尊厳、人権及び基本的自由を完全に尊重して行なわなければならない。https://www.mhlw.go.jp/bunya/kokusaigyomu/dl/kokusaihoken_honpen.pdf (PDF注意)引用したPDFをご覧になった方は直ぐに理解できるであろうが、規則としての機能するであろう一番最初の明文が「人権の尊重」である。今回の件に対応しなければならなかった日本の高級官僚はおそらくこのPDFとほぼ同じものを比較的早期に読むことになったであろうことは想像に難しくなく、そして一番最初に目へ飛び込んだのは「人権の尊重」だ。日本政府はIHRによって人権の尊重を履行しなければならないので、ウイルス検診を拒否した者の意思をそのまま受け入れた日本政府の対応を非難するのは誤りある。もし非難する点があるとするならば「説得の失敗」という点。ただしどのような説得があったか不明であるし結局は相手の人権を尊重しなければならないため、相手にやむを得ない理由などがあるのならば誰が説得しても困難だろう。これは脅しているわけではなく1つの注意として、そう例えば忠言のようなものだと考えていただければ幸いだが日本国へ疫病を蔓延させんとする優しいアナタの主張は人権を脅かす可能性があるのだ。ダイヤモンド・プリンセス入港直後に罹患者を下船させることは困難だったTwitterやはてなブックマークなどでの主張の中で、当方が申し訳ないが認識を改めて欲しいと感じた主張は「罹患者を早期に下船させ陸上の設備の整った病院で治療させるべき」という類の主張である。こういう類の主張をした方々は「日本国が島国であるという認識を持っていない」と思われる。ここでこのエントリを読んでいる方々に考えて頂きたいことがある。それは「島国日本の水際とは何処か？」だ。日本の水際は例えば中国だろうか？それは絶対に違う。こんな設問は小学生でも理解しているだろう。日本の水際とは港湾である。では、新型コロナウイルスを日本の水際で食い止めたいとした場合、日本の何処で食い止めるのか？港湾である。陸上の病院へ送致した時点でそこはもう日本の水際ではないのだ。海運へ依存する島国日本日本は明確に島国である。島国であるからこそ日本経済を根本から支える物流は海運へ極度に依存している。どれくらい依存しているかと言えば日本の国内物流の40%以上、日本の国際輸出入になれば99%以上が海運である。四面を海に囲まれた我が国では、貿易量（輸出入合計）の99.6％（2018年、トン数ベース）を海上輸送https://www.mlit.go.jp/common/001299269.pdf (PDF注意)内航海運は、国内貨物輸送の約4割https://www.mlit.go.jp/common/001299270.pdf (PDF注意)そのことから当方が「聞くに値しない」「何も理解していない」「この人物は一切信用ならない」と判断した主張は「安倍政権は経済重視なので新型コロナウイルスの対応を遅らせた」という類の主張をした者たちだ。この者たちには当方は敬意すら持ち合わせない。この類の主張を1度でもした者の主張は今後一切聞かないほうが良いと当方は非常に強く多くの人々へ忠言する。前述した通り、日本の国内物流の40%以上、日本の国際輸出入になれば99%以上が海運であり、自民党、旧民主系政党、社民党、共産党、維新の会、公明党、幸福実現党、れいわ新選組、泡沫政党、その他政党、どのような団体が政権を握ろうがこの事実は揺るがない。海運とは遣隋使から続く日本経済の根幹と言って過言ではない。もはや真理である。今回は日本の水際、日本経済において非常に重要な港湾で起こっている大災害なのだ。それをよくも下らないイデオロギーで茶化したものだ。こういう類の主張は唾棄に値する。馬鹿や阿呆は褒め言葉と取られることもあるのでこの者たちへは愚かだという言葉を投げつけよう。愚か者たちがTwitterやはてなブックマークへ下らない主張を投稿する電力の燃料はどうやって運んでいると考えているのか。日本国民の衣食住はどのように運ばれてきているのか。その40%以上が届かなくなる危機へ瀕しているのに何を下らないことを言っているのか。トラックや鉄道で運ぶ？どうやって動かすのか。燃料を含む国際輸出入の99%は海運だ。多くの賢き人々は理解し唾棄しただろう。この愚かで下らない噴飯ものの主張の質を。旗国主義が混乱を拡大した報道がされたことで旗国主義へ理解した方々も多いだろう。ここで改めて旗国主義を説明するのであれば、船舶や航空機など公海公空を行き来する乗り物の内部に関しては、その乗り物が所属する国家の法律が適用されるというルールである。旗国主義 - Wikipediahttps://ja.m.wikipedia.org/wiki/%E6%97%97%E5%9B%BD%E4%B8%BB%E7%BE%A9ダイヤモンド・プリンセスを例にすると、ダイヤモンド・プリンセスはイギリス船籍でありダイヤモンド・プリンセスへ乗船している間はイギリス国法が適用されるということだ。あまり詳解すると問題があるので軽い説明に留めるが、日本では基本的に賭博は禁じられているが、賭博合法国の船籍を取得し船内へ賭博場を持つ、いわゆるカジノシップという存在もあったりする。このように日本の領土領海領空内に居ながら旗国主義は合法的に治外法権を得られる仕組みとなっている。それが今回の件で足かせになっている。つまり、ダイヤモンド・プリンセスへ乗船する前は日本国法が適用され、ダイヤモンド・プリンセスへ乗船するとイギリス国法が適用されてしまうので、例えば日本で言うところの薬事法の違いなどが発生する。もちろん日本とイギリスには定義される人権1つ取ってみても揺らぎがあることが予想されるし、ダイヤモンド・プリンセスの対応を日本国として行っているという視点がかなり面倒なことになっているのだ。IHRは国際法であるが、その機能を各国が履行するには各国で法制化する必要がある。法制化するということは各国で他の法律と矛盾の無いように法制化する必要があるわけで、ここで法制度上の様々な定義に各国で揺らぎが発生するというわけだ。だからこそ、そのようなことにならないよう願っているが、即ちダイヤモンド・プリンセスへ関わる事柄は日本国が主導した犯罪として認定される可能性がある。ここで日本政府の動きを振り返れば、歯切れの悪い言葉、なんだか遅い対応、よくわからない錯綜した情報、外圧に屈したように見える動きetc...日本に住まう大半の人はイギリスの法律なんて存じ上げないと思われるが、イギリスの合法的な対応を日本人が取れるのか？と言われると非常に疑問である。例えばイギリスでは肖像権が法制度化されているが、ダイヤモンド・プリンセス船内を日本の報道慣習に合わせて放映している日本のマスメディアは大丈夫なのだろうか？と心配になる。日本のパブリックとイギリスのパブリックがイコールで結ばれるのか？と。結論として、IHRに合わせ人権を保障しつつ、その人権の定義はダイヤモンド・プリンセス上ではイギリス国法にあり、更には日本経済の根幹である海運を維持しつつ、新型コロナウイルス対策をこなさなければならない。当方は非人道的だと非難を浴びることへ恐れず言おう。「そもそもダイヤモンド・プリンセスを受け入れたのが間違いだった」護衛艦を拒否したマーシャル諸島とミクロネシア連邦は島国であり、これが島国として正常の反応なのだと寂しく思うと共に理解をせざる得ない。",
    "bookmark_count": "316",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "316",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191221230309",
    "title": "そもそも酩酊状態になるまで飲むやつ飲まされる奴が否定されない日本という国が嫌い ",
    "content": "酒自体は嫌いじゃないがあほみたいに酒を飲む人間が大嫌いだ。そもそも要介護の酩酊状態になるまで飲む奴は一切の被害を訴える資格がないし、飲ませたやつには何かしら刑法上の罪を構成してほしい。それができないならせめて行政法上の罰則を設けてほしい。具体的には①本人の許容量をきちんと会社で測って登録するようにしろ。映画「ジョーカー」であーさーがやってたみたいにすぐにカードで「私はこのくらい飲めます。それ以上は無理です」って出せるようにしろ。②それ以上飲んだ結果要介助状態になったら罰金。それ以上飲ませた人間は罰則およびイエローカード登録だ。イエローカード累積やレッドカードがでた人間は３か月飲むことも飲ませることも禁止しろ。いまって本人の許容量を超えてるのを知っててそれ以上飲ませるのが当たり前になってるだろ。　アルハラって言っても立場が弱い人間が訴えられるわけないんだから無意味だ。　ちゃんと行政で規制しろ。③前後不覚になるような状態になったやつが出た場合、その場の人間の負担でタクシーを呼んで自宅まで送り届けなければいけないなどの規則を作れ。④公共交通機関で吐いたやつはその場で身分証明書を提示させて後日保護者や会社に報告が行くようにしろ。公共交通機関は何回か同じ会社がやらかしたらその会社を公表できるようにしろ。なんで調子に乗ってゲロはくような人間を、駅の職員がボランティアで救護して、ゲロの片づけを無償でやらされなきゃいけないわけ？　おかしいだろ。ほんと駅員さんが河合荘。ゲロ吐くまで飲むような奴は寒空で放置して死んでも駅員が責めらないようにしてあげて。駅員に介護の義務を求めるなら、その分について社会がちゃんとそのコストを負担しないとだめじゃん。「前後不覚になるまで酔ってる人間は、即座に保護されるべき」（ただし有償で）「街中で見かけたら警察を呼ぶべき異常な状態だ」と世間の認識がそのくらいの認識になっていればよかったのに。そうすればドアマンだって即座に伊藤さんを助けられた。あの事件でドアマンがなんでその場で声をかけなかったんだと責められてるのは世間の認識が酔っぱらいに対して寛容すぎるからっでしょ。ドアマンさんほんとかわいそう。伊藤さんを追い詰めたのは社会の酒飲みに対する過剰な寛容さが大きな原因だ。１件目か２件目かで前後不覚になるほど酔っぱらっていたなら、「たとえ合意があろうとも」絶対に自宅にタクシーで送る。そうしなければギルティ。同意うんぬんとか抜きにして許容値以上酒が入った状態でセックスしたらどっちもギルティ。ってなってれば誰も不幸にならなかった。伊藤さん本当に可哀そう。男だろうが女だろうが酩酊するまで飲むような事態が簡単に発生する世の中はクソ。酔っぱらいにここまで寛容な国は日本だけだろ。なおほかの国のことなんかまったく知らんもよう。",
    "bookmark_count": "316",
    "category": "世の中"
  },
  {
    "masuda_id": "20180409184016",
    "title": "話すことが苦手すぎる ",
    "content": "大学生。ちょっとおかしいのかもしれない。子どもの頃から人前で話すのが苦手で、10人くらいのくだけた雰囲気での発表でも心臓がばくばくして、汗が出てきて、頭が真っ白になる。そしてわけの分からないことをボソボソっと口に出して、おしまい。人前に出ることをひたすら避けて生きてきたけど、大学ではそうもいかなくて、どうしたらいいのか分からない。勉強は得意でもないけど、苦手でもない。暗記は得意な方だと思う。文章を書くのも好きで、趣味で小説を書いたり、新聞に投書したりしている。新聞には何度か載ったこともある。本を読むのも好き。レポートや投書した意見を友人に見せると「これほんとに自分で書いたの？」とよく聞かれる。わたしは人前に限らず、人と話すのも苦手だ。苦手というか、馬鹿みたいな話し方をしてしまう。対紙ならすらすらと出てくる言葉が上手く出てこなくて、「だってほらあれじゃん、ええと、あれ」なんて話すことはよくある。それから複雑な説明をするのも下手くそで、口で説明すると大抵伝わらない。仕方ないのでiPhoneのメモ帳につらつらと書いてみせると、あぁなるほどね、と言われることが多い。普段からヘラヘラした人間だから、バカキャラとして扱ってもらえていて、孤立はしていない。けど、内心苛立っている人もいるだろうなと思う。レポートや小論文系の授業はまぁまぁ得意だけど、発表系の授業はとことんダメだ。落としたことはないけど、成績は大抵C。この前教授に「出席の分で単位はあげるけど、正直酷いよ。落としても仕方ないレベルだったよ」と言われた。悲しい。上手く話せるようになりたい。普通に話したい。普通の会話がしたい。発表も普通にしたい。普通に緊張して、少し間違えて、ちょっと噛んで、みんなにちょっと笑われて、それでも最後までやり通して、また頑張ろうって思いたい。発表が終わると、大抵頭が真っ白になったことしか覚えていない。周りの人も、声も、何もかも無くなってしまう。変わりたいけど、どうしたらいいのか分からない。変わりたい。",
    "bookmark_count": "316",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160621052125",
    "title": "中学にほとんど行けなかった夫 ",
    "content": "先日「毎日音読をすると言葉がすらすらと出てくるようになる」という記事を見て、いつも上手く喋る事ができないという夫に音読を勧めてみた。直後から「美容師と会話する時に言葉が出てきやすくなった！」と効果を感じたそうで、会話も少しスムーズになってきたり、側から見ても良い感じに変化があったので、これからも続けていこうと思ってる。でも大きな別の問題点が浮き彫りになった。小学生用の音読ドリルを買ってみたら各種名文が使われていて、授業やなんかで一度は目にした事がある詩や小説の一文、枕草子や徒然草の古文など懐かしいものが沢山あった。でも中学生の頃に家庭環境がひどくてほとんど学校に行ってなかったという夫にはどれも初めて触れるものだそうで、一応スラスラと読む事はできるし現代語なら概ね内容も理解しているようなのだが、感想はどれも「よくわからん」と言う。特に詩みたいなものは全く心が動く事がないようで「で、何が言いたいの？」という感想ばかり。例えば一番長い感想を言った、宮沢賢治の「雨ニモマケズ」では「こんなにあちこち行って色々頑張ったり良い事をしてたら、デクノボウなんて呼ばれないでしょ？あと玄米4合って多すぎ。」と言っただけだった。ただ読書感想文が書けない子ども状態なのか、それとも元々何か大きく欠けたものがあって情緒的なもの感じる事ができないのか、どちらかわからない。もう結婚して長いけれど、映画やなんかで泣いてるのを見た事がないし本人も泣いた事がないと言ってる。でも可愛いキャラものが好きだったりふざけたりいたずらもするし、まるきりロボットのようなわけでもない。PCを使った複雑な仕事も日々問題なくこなしている。でも文章の理解力の低さと、情緒の表現に理解が乏しいのは間違いない。Twitterの短い文章でも、若い子の書く遠まわしな表現の文体とか、添付の写真を見てやっと意味が理解できるような文章とか、夫に見せてもなかなか理解してもらえず、説明してやっとわかってもらえる事がよくある。普通に小中高と過ごしてきていてこうだったら、ただこういうタイプの人なのだと思えるんだけど、もし義務教育を受けられなかったせいだったら「今からでも何かできる事がないか…音読じゃなくて小学校の国語からやり直したらいいのか…」「できる事なら今から中学校に通わせてあげたい」とか考えてしまう。※追記しました↓http://anond.hatelabo.jp/20160622003021",
    "bookmark_count": "316",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "316",
    "category": "世の中"
  },
  {
    "masuda_id": "20190806071221",
    "title": "ラーメン高すぎだろっ！！！！ ",
    "content": "どこもかしこも700円以上。500円まで下げろっつーの。",
    "bookmark_count": "316",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130425212730",
    "title": " 男女の友情について（長文） ",
    "content": "僕は男女の友情について、存在しないとは思わないけれど、同性のそれとはやはり条件が違うものだと思っている。だけど、彼女はそうではなかったらしい、「友達だから何もない」「長い付き合いだし何かあるならもう既になっている」それは多分事実なんだろう。でも僕には我慢が出来なかったし、お互いが違う部分を傷つけ会うことになり、そういうところの食い違いで、距離を置こうってなった話。彼女との出会いは去年末。地元の飲食店が主催した合コン、いわば婚活パーティーのようなもので、僕は会社がらみの付き合いで嫌々、それはもう本当に嫌々参加した。正直そこでのパーティーについては内容も良く覚えてないし、他にどんな人がいたのかすら思い出せない。そのときは彼女も大して良い印象も悪い印象ももたなかった。黒いタイツをはいていて、なんだか色っぽいなぁくらいのことしか考えてなかったし。声かけてきたくらいだから、多少は気になったんだろうって、まあ人並み程度に下心はあったと思う。お酒が好きなんです、とか、映画好きなんですって話をして、その流れで連絡先の交換をした。非モテにありがちな思考だと思うけど、その日は家に帰ってから、面倒だ、連絡を取りたくない。連絡先を教えたのは失敗だったかもしれない。なんて事を思った。 彼女からは「今日はありがとうございました。 ぜひ飲みに行きましょうね」ってメールがきた。僕は「年内は忙しいので、年明けたらいけると良いですね」と返した。先送りだ。つまり、僕は女の人と仲良くなるのが怖かった。それでも回数を交わせば慣れるもので、年が明けてからは彼女からの提案でお互い敬語はやめ、苗字でなく名前で呼ぶようにし、普通の友達のようにメールで連絡を取り合っていた。日々の報告ってのは大事なんだと思う。距離がぐっと縮まるし、緊張もほぐれていくのを感じた。なにより、彼女のことを少なからず好きになっていた。彼女が僕の中で「友達」だった期間は、おそらくほとんどなかったんだと思う。そして1月の中ごろ「年末年始の仕事は落ち着いた？ いつ飲みいく？」というメール。「チャンスだ」と思った。この頃になれば僕ももう怖くはない、面倒だとかそういう気持ちもなく、月末に飲みにいく約束をした。もちろん二人で。初めて二人で飲みにいく日、僕は気張りすぎず、それでも普段よりはちゃんとした格好で彼女を迎えにいき、そのまま近所の居酒屋へ行った。彼女に会うのは2度目だ。 正直、顔や姿はほとんど覚えていなかったから、そういう意味で緊張はしたけど、彼女はそれなりにかわいかったし、僕はそれで安心もしていた。居酒屋は予約したおかげですんなり座ることができて、僕達は会い向かいに座り、ビールを注文した。二人で飲むのは楽しかった。彼女が好きな歌手の話、映画の話、家族の話、いろいろと聞くことが出来た。出合ったとき、どうして僕に声を掛けてくれたのかも聞くことが出来た。彼女の半ば一目ぼれだったらしい。 くすぐったい話だけど、そうらしい。今までのしてきた恋愛の話を聞き、僕も数少ないこれまでの経験を話し、さらに距離は縮まったんだとおもう。アルコールの力も手伝って、僕は彼女にキスをした。そして、もう少し飲んで話をして、「付き合ってください」と伝えた。彼女の答えは、「考えさせて」だった。翌日もう一度会いたい、と言うので映画にいく約束をし、その日は別れた。翌日、僕と彼女は映画へ行った。上映まで時間があるのでスタバで時間をつぶし、映画をみて夕方になり、僕の家に来たいと彼女が言うので招いた。夕食を取り、また距離が縮まった。そこからの2ヶ月は楽しかった。週に1度か2度くらい会って、平日は夕飯をたべ、お酒を飲み、休日は映画を観たり公園を散歩したり、買い物をしたり。たまには飲みに行ったり、セックスをしたり、普通のデートをした。彼女は親が心配するからと、家に泊まるっていうこと1度もなかった。ここまでで、はたから観れば普通のカップルだろうと思う。 でも付き合ってはいない。「考えさせて」から進んでいない。 何度も気持ちを伝えたけど、「まだ追いつかない」と言われ、現状維持が続いた。一度、「付き合うことにする」と言われたけど、すぐに「やっぱりまだ迷ってる」だった。僕の気持ちがわかるから、このままズルズルするのは良くないと思うけど、離れたくない。 彼女はそう言った。僕もこの関係は嫌だと思いつつも、離れることのほうが怖いと思った。だから、彼氏のような顔をして、自分は彼氏じゃないことを自覚しつつ、彼女のように扱っていた。そうやって付き合いをするうちに、彼女はどうも男友達が多いんだってことがわかってきた。二人で飲みに行けば、その先で高校の先輩だと言う男友達に会うし、デパートでは昔の仕事仲間だ、と言う男友達に会ったりもした。僕はそのことについては特に思うところもなかったし、楽しそうに話をしている彼女に、軽いヤキモチこそすれ、咎めるつもりもなかった。ある時、高校のころの同級生と久しぶりに飲むと言って出かけた。そのときは高校の友達なら別に楽しんでくれば良いくらいの気持ちだったし、なんとも思わなかった。後で電話で、どんな友達なの？ と聞くと、女は彼女1人、後は4人いて、男だった。 全員既婚らしいけど。正直、動揺した。でもそれだけだった、軽い不安こそあれ、何年かぶりに集まった友達らしい、文句を言うのはやめた。これから飲むよ、って連絡もあったし、帰ってきた、って連絡もあった。帰った時間だって11時くらいだし、早くはないがそう遅くもない。 そう思って納得させた。女一人ってのはちょっと嫌だよ、って伝えようと思ったけど、タイミングを逃して、結局言えなかった。これは良くなかったかもしれない。それから10日後今日も飲みにいく、と言う彼女からのメールがあった。いつもどおり僕は「友達と？楽しんできてね」ってメールをした。彼女からのメールは「うん、この前デパートであった○○くんだよ」だった。二人きりらしい。僕は、彼女のことは信用しているけど、自分が男だからわかる部分で、どうしても心配だ。と送った。返事は1時間後に来た。「大丈夫、長い付き合いだし何かある仲ならもう既になっている。 ○○には彼女もいるし、その彼女も心配してるけど、たまにだから許してほしい」ショックだった。彼女が男と二人でいるのもそうだし、なにより、その相手が自分の彼女に心配を掛けてまで飲みに行く男だってことだ。逆に言えば彼女だってそうなんだけどそれでも信じて待った。 彼女のことは信用してる。 彼女の友人なら信用もしたい。 だけど、どうしたって不安だ。飲みに行くって言ってたのが7時半くらい。10時になっても連絡はない、11時、連絡はない。どうかなりそうだったから、少し頭を冷やすために散歩をし、12時になっても連絡のない彼女には「寝る」とだけ告げて、その日は休むことにした。でも眠れない。メールの画面を見ると、僕が送った「寝る」には既読がついていない。15分たっても、30分たってもつかない。 どうせ眠れないし、いつ読むのかまってやろう。多分連絡も忘れて寝ちゃったんだろう、明け方につけば別に問題ない。 そう言い聞かせた。既読がついた。時間は午前1：30起きてるのか、と思うと同時に、不安に潰されたんだと思う。「いま既読になるんだ」と嫌味を送った。 最悪だ。いてもたってもいられなくて、彼女に電話した。彼女は不機嫌だった。僕も不機嫌だ。口論がはじまった。僕は彼女のことを信用してるし、彼女の友達だって信用したい。男友達と遊びに行くなとは言わない。 異性の友達が多いことは素敵なことだと思う。だけど、どうしたって男だ。 男であるってその一点だけで、僕はあるラインからは自分すら信用できない。複数で飲みに行くのも構わない、二人きりでも食事くらいならいいよ。でも、二人きりで飲みに行く、それも日付またぐような時間までなんてのはやめてほしい。彼女は悲しくなったと言った。それは自分のことを信用してくれてないのと同じだ、と私の友達を信用してはくれないのか、と。信用してもらうために、僕に○○を合わせたのだと。隠すつもりならいくらでも隠せる、そう言った。その声からも、態度からも事実そうなんだろう。信用して欲しくて会わせたのもそうだろう、会ったのは○○の働いてるデパート内の店の前を通りかかり、いるかな？と覗いたらいただけで、彼女とそいつは楽しそうに話をしたけど、僕のことを紹介することはなかったんだけど。その時は僕だってちょっと気分悪い素振りを見せたと思う、彼女に少しそっけない態度をとった。 ほんの少しのサインだ。それでも、僕は彼女を信じているから、疑うつもりにはならなかった。 ただ、不安だっただけだ。だから、僕は遊びに行くなとは言わない、でも二人きりで飲のむはやめてくれ、と何度も頼んだ。好きだから、大切にしたいと思うから不安なんだ。そう何度も訴えた。返ってくるのは同じ。「それは自分のことを信用してくれてないのと同じだ。　大切な友人を失うかもしれなかった私の気持ちは？　あなたはもっと理解してくれてると思ってた。　重いよ。 もう無理かもしれない。」結局、少し離れたい、また連絡はするから、今日はもう寝よう、と言う彼女のことばで電話を切った。それから、やっぱり距離を置くようになってしまったし、ポッカリと穴が開いたような気分がいつまでも抜けない。ありきたりな表現だけど、事実そうだから仕方ない。吐き出して楽になりたいという一心でありのまま書いたからこんな女さっさと忘れたほうがいい、って理解もしてる。ずるい、とも思う。それが女々しくて、情けない自分に嫌気が差してる自分もわかってるし、だけど、もうどうしようもなく好きになってしまった自分もいる。そして、堂々巡りの末、結局僕は彼氏じゃないのだって事実に気づく。僕の望みはたった一つ、「男と二人っきりで飲みに行くのはやめて欲しい」これだけだった。僕は彼氏じゃない、だけども好きな人だから譲りたくない、そう思ってしまった。そして、意見が合わないのもここだけだった。僕は男女の友情について、存在しないとは思わないけれど、同性のそれとはやはり条件が違うものだと思っている。だけど、彼女はそうではなかったらしい。",
    "bookmark_count": "316",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170412235823",
    "title": "隠れゲイは就活にものすごく強いのかもしれない、という話 ",
    "content": "ゲイの自殺率・自殺未遂率はとても高いという。ゲイである私（多くのゲイが多分そうであるように、私はカムアウト＝ゲイであることを公表すること、をしない、つまり「普通の人」を装って生きると決めた人であることを前以て伝えておく。）からすれば耳の痛い話であるし、同時に身に覚えのある話でもある。なぜ死にたいのか？ゲイだから死にたいわけではない。ゲイというのは、生きていく上でものすごく大量の「嘘」をつかなければならない場合が多いために、それに耐えられず死ぬのだろうと私は考える。例を挙げて説明しよう。「ゲイである」という事を偽るためには、「私はゲイではないです」と言えば良いのか？否。「ゲイですか？」と聞かれることなどあろうはずもないし、多分皆さんにもそんな質問の心当たりはないだろう。「好きな女性のタイプは？」「AKBなら誰推し？」「クラスの○○ちゃん、かわいいよな」「昨日のガッキー見た？超可愛い」「AV女優誰が好き？」「風俗でさあ・・・」このミクロな情報、そしてこれを見る男性諸賢がおそらくは簡単に応答できる日常の会話、この全てに我々は嘘をつかなければならない。全てに、嘘をつかなければならない。これが、ゲイの生きづらさ＝死にたさの本質ではないかと私は感じている。「ゲイである」ということに嘘をつくために、ゲイは幾重にも嘘をつかなければならない。「ゲイである」ということを隠して生きてゆくと決めた昼間の星のような人々は、「ゲイではない自分」の構築というアイデンティティの否定でしかない行為を、しかも思春期に必ず経験しなければならない。中学時代には初めてのエロ動画とかに興奮し、AKBにハマり、人並みの青春みたいな恋がしたかった。「ゲイではない自分」に、憧れているゲイの自分。自己否定のルーティーンはここに完成する。嘘の自分と実際の自分との乖離に死にたくなる。分かりやすくないですか？表題に至るまでが随分長くなってしまった。こうして、ゲイであるということを自覚した日から（そして「他の人はどうやら女が好きらしい」と気付いた日から）、ゲイは生きているだけで嘘をつくようになる。親を欺き友人を欺き、時には自分に好意を寄せてくれた女性（時として恋人の体裁を取る）さえ欺きながら年を重ねるとどうなるか？平気で嘘をつく人間になる。そして嘘の作り込みが異常に細かく、顔色ひとつ変えずに平気で嘘をつく、人をだますプロみたいになるのだ。就活とは即ち騙しあいである。第一志望でもない御社への熱意をまがりなりにでも作り込み、企業を騙しきったら内々定の運びだ。何しろこちとら２１年生きてきて、物心ついてからの大多数の時間を嘘だけで過ごしてきた男である。ものすごく喋れる。嘘が。真実のように。親を騙せて面接官を騙せないわけがなく、ということなのだろうか。就活が始まって、面接まで進んだ企業に未だ落とされたことが、ない。この時点で、内々定は8社。全て一部上場企業だ。だれでも名前を知っているような企業も多い。まさか就活を始めてみて、こんなことが起こるとは思っていなかった。喜ばしいことかどうかは分からないが、隠れゲイは就活に多分強い。結論の付け方も分からないが、とりあえずそうやって、生きている。",
    "bookmark_count": "316",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170717080432",
    "title": "息子（小４）のゲームに対する姿勢がツライ ",
    "content": "楽しかろうとswitch＋ゼルダをやらせてみたところ、クエストほこら全無視村人の会話も聞かず（会話はほとんどA連打で読んでないっぽい。）メインチャレンジの目的地マップマーカーのみにダッシュ。体力も頑張りも増やさず「高いところ登るのめんどくせーからマップもいらね。」ゲーム初体験とかならわかるが、年長さんの頃から、マリオ・マイクラ等一通りのゲームはやってきてきてこの状態。見ててイライラする。。。。",
    "bookmark_count": "316",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170331011003",
    "title": "原発であれだけ痛い目を見たのに科学技術の発展を安易に賞賛するネット民はバカ",
    "content": "生物科学による人の細胞や遺伝子への操作人間と同じような思考を持つ人工知能の研究火星基地や宇宙エレベータなどによる宇宙へ生活圏を広げる計画ネット民は元来のオタク気質からこれらロマンのある研究をする科学者達に甘いのだしかし科学者というのは正義や人のために科学を研究しているのではなく自身の興味関心のために研究をしている狂人たちなのだ彼らは自身の研究で死人が出たところで誰も責任を取らないしとりようがないのだノーベルやアインシュタインがいくら反省したとしても彼らいよって殺された命は還ってこないしその罪は消えないのだそういった危険のある研究はすべて禁止にするべきなのだ人が死んでいるのだ死人が出る組体操を禁止にし、殺人犯を死刑にしなければならないように、科学の発展にもタブーが必要なのだ（追記）語尾はアライさん意識したのにバカボンとか言われて寂しい",
    "bookmark_count": "316",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "316",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160314151817",
    "title": "インターネットって上にあるの？ ",
    "content": "ブログをアップするとかツイッターにあげる上げるとか違法動画ダウンロードするとかインターネットはここから上のほうにあるってものの言い方だインターネットって上のほうにあるんだろうか上にあるとしたらどれくらい上にあるんだろうかこのLANケーブルはどこまで行っているんだろうか画面はここにあるのに画面の先はすごい上の方につながっているんだろうか",
    "bookmark_count": "316",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "316",
    "category": "学び"
  },
  {
    "masuda_id": "20181022093356",
    "title": "ブラック企業って ",
    "content": "そう言えばブラック企業って言葉なんだけど、ブラック＝黒＝悪、ホワイト＝白＝善、みたいな価値観を暗黙前提として使ってるよね。それって日本だからスルーされてるけど、黒人と白人のいる社会だと結構まずい差別的発想なんではないかな。ええんか、これ？",
    "bookmark_count": "316",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20141208091625",
    "title": "おっぱい見ちゃうのは男の情けなさなの！許して！ とか言う連中。 ",
    "content": "おっぱい見ちゃうのは男の情けなさなの！許して！とか言う連中。じゃあお前の財布見るけどいいよね。お前の気持ちも考えずにジロジロ財布を眺めた後、女同士で話し合うからな。「あれは10桁入ってる厚み」とか「レシートでカサ増ししてるんだ」とか噂するからな。しかたないでしょ？お金に憧れるのは本能なんだから。「特に意味はないけど、つい興味がうまれちゃう」んだから。「奪いたいとか盗みたいなんて思わないけど、視界に入るとツイ見ちゃう」んだから。見られたくないなら工夫すればいいじゃない。財布をポケットにいれず、鞄や何かに隠せばいい。「特に意味の無い行為」に「過剰反応」してるのはあんたらなんだから。大人として当然の「自衛」を心がけるべき。だいたい、「つい興味が生まれてしまう」って何だよ。そんな事が言い訳になるか。ついとってしまう行動を自制するのがマナーなんだよ。-(ブコメに対して)＞netcraft netcraft 財布を見られて噂されても一向に構わないな。ちなみに財布はGUCCI。GUCCIはちょっと持て余すわあ。あとブランド物持ってるやつって頭悪そう！(「巨乳は持て余す」のノリで)",
    "bookmark_count": "316",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150330001506",
    "title": "無宗教な自分が辛い ",
    "content": "昨日、くだらないが「自分は死んだらどうなるんだろうか、何も意識が無いところから突然生まれて、今生きている。そして自分は何十年も経ったら間違いなく死ぬ。もしかしたらそれより早く突然死ぬかもしれない。でも死んだ後俺はどうなる？意識が無くなって、そして、どうなる？その後に何が起こる？何も起こらないまま、何百年も何億年も過ぎていくのか？その後それが終わったらどうなる？そもそも終わりはあるのか？自分が生まれる前、自分はどこにいた？意識はどこにあった？」と、高校1年生のようなことを考え始めた。その時、自分にはそれを解決して、1つの仮説を持ち、安心を得るための手段が無い事に気がついた。宗教である。自分（というか、ほとんどの日本人）は無宗教である。それを当たり前のように受け入れていたが、1年前に祖父が死んだ時にお寺で葬儀を行った時や、この間結婚式の挙式会場の下見で歴史あるとあるカトリックの教会に行った時からそれについて考え始め、無宗教であることがとても悲しいように思えてきた。それについて泣いたり、いろいろ考えてたら朝になってしまっていた。自分が何を基準に生きればいいのかは、それは過去の経験でなんとかなる。だが死んだ後にどうなるか。それだけはわからないのである。自分が死んだ後、名前や自分が行ったことは書類や、インターネット上など、どこかに必ず残り続ける。だが、それを自分視点から観測することはできない。意識は外に持ち出すことはできないし、移すこともできない。つまり、自分視点からだと、自分が死ぬと、その瞬間世界は消えて無くなり、「全てが無かったこと」になる。全てが消えていく仮初めの世である。その「1人の人生」という壮大な物語が数十年語、あるいは場合によっては今すぐにでも気軽に消えてしまうようなあまりにあっけなく、脆い物語に対して、1つの視点や答え、仮説を提示し、安心と生きるための行動基準を定義するのが宗教だと考えている。だが、自分は悲しいことに無宗教である。あまりに長い時間、無宗教だったため、何を信じたらいいのかわからないし、後から何かを信奉することがとてもむずかしく思える。いろんな宗教をWikipediaで調べて、まるで家電のように比較検討して、「じゃあ俺は●●を信じる」という手段なんか取れるわけがない。どうやって信じたらいいのかがわからない。あと、今の日本はあまりに宗教に対してアレルギーが強すぎる。某価学会や、某福の科学とかはわからなくもないが、ヘタすると普通のカトリックや仏教でも白い目で見られそうだ。俺はどうしたらいいんでしょう。",
    "bookmark_count": "316",
    "category": "暮らし"
  }
]