[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "272",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191107231943",
    "title": "にわかコーヒー飲みによるコーヒーの味を理解するためのアドバイス",
    "content": "専門家からのアドバイスは既に https://anond.hatelabo.jp/20191107221546 がしてるからこっち読め。まずはっきり言うけど、コーヒーそれまで飲んだことのない人間がローソンとかセブンとかファミマ、あるいはドトールとかスタバのブレンドとか飲み比べたくらいで味の違いは絶っっっっっっっ対にわからない。コーヒーの味わい方って特殊すぎるんだよ。毎日コーヒー2杯〜3杯違う豆で飲んでるけど産地レベルでの味の違い全然わかんないぞ。いや嗜好品ってのは一線を越えたらにわかにはわかんないもんなんだけど。コーヒーの飲み比べ方を覚えたいなら、まず極端な味の違いを覚えるべき。ざっくり言えば「浅煎り」「中煎り」「深煎り」の豆を飲み比べて。細かい話は省くけど、煎りが浅ければ酸味が増して、深くなれば苦みが増す。で、酸味に比例して（苦みに反比例して）香りや甘みが増す。酸味は最初うってなるかもしれないけど、どちらかというと酸味が去ったあとの後味を意識した方がいい。それで、自分が珈琲の何が好きなのかを把握すべき。香りが好きなのか、酸味／甘みが好きなのか、苦みが好きなのか。まずはそこからはじめな。コーヒー豆売ってるところは大体中煎り〜深煎りを売ってることが大半だから、意識的に浅いの寄りのを探して飲むといい。それで、焙煎度合いで大体「これが好き！！！！」ってのが見つかるまでひたすら飲み比べるのをすすめる。ぴったり好みに合う豆を見つけたら、その焙煎度合いとその豆の特徴を覚える。あとは豆探すときに「こういう感じのがほしい」って店員さんに相談していけばいい。ちなみに自分は「酸味と苦みが控えめで香りがいいの」って希望出し続けてあるタイミングでパナマ・ゲイシャに出会ってから人生が変わった。がんばって珈琲道を歩んでくれanond:20191107003745",
    "bookmark_count": "272",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140517235736",
    "title": "オタク婚活パーティーのアエルラに行ってきた結果wwwwwwwwww ",
    "content": "彼女は出来ませんでした。Googleにでも広告出したほうがよかったか。まぁ、せっかくなのでレポでも書いてみようと思う。なんかの役に立つ人がいるかもしれないし。俺のスペック 29♂渋谷のIT企業勤務年収は600万円ありません 見た目については察してくださいパーティの流れ公式サイトのシステムから予約をとる野郎は8000円で、女の子は2000円だ。まぁまぁする。男性10名、女性10名が参加することになっている。↓当日、開始前15分に開場連絡メールには「開場30分前ぐらいに来るといいですよ」とか書いてあったのだが誰も来ていない上に廊下で待たされるハメになった。なかなか素晴らしい運営だと思った。↓手荷物を預けて、小道具一式を受け取る自分のナンバーカードバインダ 筆記用具自分の登録プロフィールメモ用紙中間集計用のカード 最終集計用のカード↓指示された席について待つスタッフの人がドリンクを持ってきてくれるドリンクはフリードリンクになっていて好きなだけいただける↓司会から諸注意の説明があるスタッフは司会+5名前後で全て女性なので女性に安心かもしれない以下の点について注意がある 連絡先交換禁止  当然だ、この手のマッチングサービスの収入源はマッチングでありすなわち相手の連絡先である。勝手に交換なんて許可するわけがない。司会はあなたのプライバシーを守るためとか見え透いた嘘を吐いていて少々気に入らなかったが。携帯電話使用禁止  これも当然だ。盗撮・録音によるマッチング時のチートやトラブル、こっそり隠れてLINEの連絡先交換などなど、運営にとって都合が良いことがなにもない。そもそも相手に失礼だっつーの。中間結果・最終結果の口外禁止  まぁ、当然。 その他小道具一式の使い方説明↓自己紹介タイム、10人を1人持ち時間5分で周る5分と言うのは恐ろしく短くてあっという間に終わるのだが、それを10人、休憩なしでしゃべりっぱなしなのでかなり疲れる。コミュ症というか話すのが苦手な人は相当しんどいと思う。・・・といっても、大体の場合は（自分も、相手もだが）一目見た印象と相手のプロフィールシートを見て一言二言会話してその瞬間にOKかNGかが判断されてしまうので、5分のうち3分ぐらいは殆ど無意味であると思う。↓中間集計を取る。手元の紙に第一・第二・第三希望の相手の番号を書いてスタッフに渡す↓20分休憩ケーキをいただきつつ、野郎同士で楽しく仕事の話でもした。異業種交流はやはり面白い。↓中間集計結果が出て、各人に紙で渡されるこのシステムはなかなか良く出来ていた。書いてある内容は以下のとおり自分が一番目、二番目、三番目に指定した相手の、  相性度（よくわからない数値、100%が最大） 相手が自分に投票したか否か その相手に他何名が投票したか。例えば一番人気の人は10人中8名から投票されていたようだ自分を指名した人の番号、人数、全体順位自分は3名から指名され、全体で3番目に多かったらしい ただし何番目に投票されたかは非公開こう書かれるとなかなかテンション上がって舞い上がるものなのだが、よくよく冷静に考えてみると、10人いるうちの1人が俺に投票する確率が全て均等だとすると 1 - (9/10 x 8/9 x 7/8) = 0.3で、10人いるので 0.3 x 10 = 3.0となり、まぁ何もしなくても普通に3票ぐらいは入るのである。つまり平均ピッタリ。そもそも最終的なマッチングではおそらく本命となる第一候補が優先されるはずなので一番目以外の票はあんま意味ない気がする。↓次は指名しての会話タイム。1回につき10分、4回指名が可能で、 1回目は女性から男性を指定 2回目は男性から女性を指定するが、一度話した相手とは重複してはならない 3回目はどちらがどのように指定してもよいが、一度話した相手とは重複してはならない 4回目はどちらがどのように指定してもよい、一度話した相手との重複も良い 指定方法は番号順に1列に並びその人のもとに歩いて行くというパブリック形式さすがにもうだいぶヘロヘロである。正直しんどい。人気のある人は一瞬で埋まるようだ。最後余った人が出たようで、女性同士二人で話している姿が見られた。なんだそれ。↓最終投票を中間集計と同じように行う結果を待つ↓結果発表、以下のように結果発表が行われるマッチングの結果を、その場で、全員の前で、司会の読み上げで発表するマッチングした相手同士は起立 発表順序は番号順だが、おそらく一番人気の人のマッチング発表のみ最後に回されている↓結果発表後、マッチングしなかった女性陣だけが全員が見守る中、手荷物を渡されて撤収その後マッチングしなかった男性陣も全員が見守る中、手荷物を渡されて撤収女性側にはリピートフォロー施策が入っているようだ。最後に次回使える割引券を配っていた。俺ら野郎には何もなし。問題点少々乱暴だが、以下、マッチングしたものを勝者、しなかったものを敗者とする。問題点その1。見ればわかるが最後の結果発表まわりがあまりにもクソである。企画やってる人間を即座に更迭していいレベルでクソ。公衆の面前で敗者を晒すとか何考えてんじゃボケ。ちょっと考えてみよう、運営が利益を最大化するのに必要なのは何か？新規顧客またはリピーターである。このうち新規顧客よりもリピーターのほうが圧倒的に得やすい。現行のシステムは勝者側に優越感を与えさせることは可能かもしれないが、それが勝者側の満足感につながり口コミの機会を与え新規顧客開拓になる確率と、敗者側がこのシステムで屈辱を受け絶望して離脱する確率、どちらが高いか、こんなもん即答ではないか。ただでさえ弱いオタクのマインドを踏みにじって楽しいか？それより中間集計と同様に書面でこっそり渡し、ペア同士をあとから別の建物に移動させてマッチングさせて、ふたりきりにしてあげればいいではないか。敗者は傷つかない、勝者はドキドキしながらマッチングを楽しめる。どうして技術屋の俺程度が思いつく程度の演出すら思いつかないのか。何年運営やってんだこいつら。アホか。とにかく敗者側に対するフォローが圧倒的に重要なのである。今回はペアにならなかったけど、あなたに投票してくれた人がこんなにいるのよというのを最終結果で見せてあげればいい。モラルとしてはクソだが、利益がほしいなら最悪嘘をついてこんなに沢山の人から投票されてましたが惜しくもマッチングなりませんでしたと偽っていい。そうすればもう一度リピーターとして来てくれるかもしれないではないか。それが出来ない理由が・・・まあ邪推だが、次の問題点になる。問題点その2。最終結果のマッチングロジックが完全にブラックボックス。誰が誰に何票投じたか、当事者にすら伝えられない。ただ結果だけが発表されるのである。つまり、運営側の恣意的なチートがいくらでも可能になるのである。もちろん自分が書いてもいない相手にマッチングしたら一瞬でバレるが、2番目3番目の人であれば好き放題に組み合わせることが原理上可能だ。これも当然敗者側の不満になる。その他感想正直8000円の価値あったかというと微妙。まぁお金出して実質成果ゼロなんで微妙に決まってるのだが。これでは最近始めたモンストのガチャを8000円ぶん回したほうが有意義である。自分に成果がなかったのでもちろん意見にマイナス方向の強烈なバイアスがかかっているのだが、それでも割高感はあるし、何よりすでに書いたが司会進行・運営が本気でクソだと思っている。比較対象として、以前SCRAPが実施していたリアル婚活ゲームと言う名前の出会い系リアル脱出ゲームに参加したことがあるのだが（これも成果はなかった）、値段も通常のリアル脱出ゲームと同じだったし普通に楽しく満足して帰ることができた。女の子とも話せたしね。女の子と話せたといえば、人間観察の練習にはなるなと思った。女の子は実にウソをつくのがうまい、興味があるかのようにこちらの話を聞くのが本当に得意だ。自分は馬鹿正直で思考が全部表に出るのでそういうスキルが大変羨ましい。まぁそれでもよく観察していると自分に興味があるかないかぐらいと、誰に興味があるかぐらいはすぐにわかるので、そういう練習に良いと思う。あと、10人も来れば1人ぐらいは普通に自分好みの可愛い人が来るってのはわかった。といっても先方はこっちに興味が無いのがすぐにわかったのでつらたん。反省点としては、名乗る名前は本名がやっぱりいいです。ハンドルネームはそれだけでなんか良くないですね。余談終了後、負け組4名のうち3人で意気投合して飲みに行った。レトロゲームの話などして実に楽しかった。一人は明らかに仕事できそうな一部上場企業の品管で、もう一人が工場の技術屋だ。彼らは知り合いで、もう一人連れてきて三人で参加したらしいのだが、二人はダメでうまくいったのは一人だけということらしい。マッチング後がどのようなシステムになっているのか気になるので、彼らからの続報が非常に楽しみだ。それにしても俺はともかくとして彼らのスペックでダメってのが正直わからん。見た目もぜんぜん悪く無いと思うし。・・・まぁどうでもいいことだ、きっと女の子と言うのは総じて技術屋が嫌いか、またはよく喋る男が嫌いなんだろう、知らんけど。もう二度と行く気もしないし、アカウントも消すなり凍結するなり勝手にして頂いて結構だ。余談2そうそう、彼らのウェブサイト (http://aellura.com) だが、PHP、おそらくCakePHPで動作しているようで、決済系や申し込み系のURLがauto_incrementalなintになっていてなかなか香ばしいなと思った。例えばエントリー確定のURLは https://aellura.com/secure/entries/fix/45000 で、決済確定のURLは https://aellura.com/secure/payments/send/45000 と言った具合だ。ふーん、4万5000人ぐらいが使ってるんですか。ちっともセキュア感がない。同社の別サービスのアエルネも同じシステムを使用しており、同じようなURL設計になっている。個人的にはこれだけでずいぶんとげんなりだ。追記計算式が猛烈に間違っていたので修正。あまりにもひどい・・・技術屋なのれんわー・・・ 識者より「女性にはお姫様願望があるので、最終結果発表では敗者になったダメージよりも勝者が讃えられる姿のほうがポジティブに映る」とのご意見が。確かに女性側の人数確保のほうが圧倒的にビジネス上重要（野郎は掃いて捨てるほどいる）なので合理的なのか。はーなるほど。モテない理由がまたひとつわかりましたね。追記2計算式を直したつもりで直ってなかったので再修正。3が正解です。",
    "bookmark_count": "272",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150504101626",
    "title": "「MIRAIには未来はない」理由を、理系のはてなーにわかるように書く ",
    "content": "理系はてなーのみなさんは、MIRAIに関するさまざまな問題点の指摘をすでに目にしているだろう。曰く、水素自動車に使われる水素は結局は電気で作るほかなく、その電気は化石燃料含めた既存の発電設備で作る。化石燃料をそのまま使う内燃機関車や、電気の段階でエネルギーを受け渡すEVより多段階のエネルギー変換をしているわけだから、そのぶんエネルギー効率が落ちている（実際、コストで比較するとHVやEVよりも燃費は悪い）。水素ステーションという社会的インフラ基盤を整備するコストも高い。液体ではなく気体を扱うわけだから設備にもそれだけ高い保安性能が要求される。1拠点で1億円かかると言われている。エネルギーロスがある技術に、多大な社会的投資が必要になる。これらはすべて、MIRAIという車両の「川上」に属する問題だ。でも、MIRAI自体の問題について指摘した文章をあまり目にしていない。そこにこそ「MIRAI（FCV）には未来がない」ことの雄弁な証拠があるというのに。なんでMIRAIには未来はないと思うのか。端的に、でかすぎ、重すぎなのだ。クラウンよりも5mm短くて横幅が15mmでかい。同サイズ以上。車重は2000kgオーバー。定員は4名で、後部座席の足元は前席下に入らない。トランクは狭小。これが、FCVに未来がないことの証拠だ。そんなことがなぜ問題なのか。「初代の実験的販売車だからいいじゃないか。そのうち改善されていくだろう」。そうではない。たとえば初代プリウスはMIRAIより全長が600mm、横幅は100mm短く、車重は1200kg台で、定員5名だった。MIRAIより800kgも軽いのだ！　初代プリウスをあれだけコンパクトなパッケージにまとめたトヨタが、MIRAIでは会社の命運を賭けてもここまでのパッケージングしかできなかったということが、FCVの将来を暗示している。MIRAIはHVに比べても、積載している技術要素が多く、しかもそれぞれ小型軽量化するのが困難な技術的制約があるから、この大きさと重さになってしまっている。以下、それぞれの技術要素について言及する。まずFCスタック、燃料電池部が重くてでかい。この重さと大きさでどうにか155psを確保した。2tを超える車重を動かすにはおっつかっつのレベルだ。しかも、その性能（重量出力比）を規定しているのが化学反応の領域なので、技術革新のペースが電子技術や機械技術よりも格段に遅い。これは燃料電池だけでなく、電池技術の一般的な命題として知られている。実用車として必要な出力を確保するには、大幅な小型化は難しいだろう。高圧水素タンクも重くてでかい。でも、これ以上小さくすると650kmという内燃エンジン車の平均的航続距離を切ってしまう。タンク圧を上げればそれだけリスクが増す。現状でも水素自動車スタンドでは危険性を考慮し、専任オペレータがチャージしなければならない（＝セルフ補充はできない）仕様なのだから、これ以上の高圧化の可能性はないだろう。そしてタンクの耐用年数は15年だ。しかも2年毎に定期点検が必要になり、一般の車検場では検査はできない。とてもエコだのサステナビリティだのを胸を張って主張できるような代物ではない。水素ガスの供給系も重いしでかい。燃焼性の液体を発火プラグの直前で気化する内燃機関に比べて、気体を高圧タンクからスタックまで送り込むのだから、配管の気密性もポンプの性能も桁違いに保安基準が高く、それだけ重く大きくなる。これも技術的制約であり、簡単に解決できるようなものではない。ちなみにこの車には数ヵ所に水素ガスのガス漏れ検知装置がついている。廃熱系も重くてでかい。水素自動車は水しか排出しない。つまり排ガス経由で廃熱を抜けない。しかし燃料電池部分はかなりの発熱を伴う。FCスタックで起きているのは、酸素と水素から電気と水と熱を作る反応だからだ。だからあの異形の巨大グリルが必要になり、その内部に大型のラジエーターが鎮座している。これも化学反応の特性に紐付けられた制約だから、技術革新で容易に克服できるものではない。バッテリも、EVほどではないにしろ、それなりに重くてでかい。FCスタックだけでは柔軟な出力制御や回生はできない。だから大型の補助バッテリセルを積んでいる。FCスタック+モーター+バッテリというパワートレイン。これエンジン+モーター+バッテリとパラレルな、要はHV車と同じような構成なのだ。HV並みにパワートレインの構成が複雑で、構成部品も多い。しかも可燃性気体を扱うぶんだけ重く大きくなる。これは技術革新だけでどうにかできるような問題ではない。FCVという特定のテクノロジーの組み合わせによる、固有の限界、固有の制約というものがある。それがMIRAIの初期モデルの性能と価格を規定している。こう説明すれば、理系はてなーは直感的に「あっこれ、技術的に筋が悪いな」と感じるのではないだろうか。だから値段も高い。補助金なしなら700万円オーバーだ。そこに、国民の皆様の血税が220万円注ぎ込まれて、やっと500万円程度になる。ちなみに初代プリウスは補助金なしで215万円だった。おわかりいただけただろうか。だからMIRAIには未来がないのだ。",
    "bookmark_count": "272",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "272",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130626121525",
    "title": "炎上した経験を話す ",
    "content": "まだ個人情報保護法が制定されていない位の大昔、俺はインターネッツで「テキストサイト」と呼ばれるようなものをやっていた。アクセス数は一日50人いれば御の字で、時々テキストサイト管理人同士で気が合えば会ってみたり、オフ会に出たり大学で得られない友人関係をインターネットで築いていた。侍魂が有名になるずっとずっと前の話だ。ある時俺のサイトが炎上した。理由はあまりに失礼なメールをもらったから晒し者にしたくなって俺のサイトにその内容を掲載したからだ。俺も悪かったと思う。失礼なメールの内容というのは、なぜか知らないけど俺に一方的にメールを送ってきて自分のSEX体験を赤裸々に語るような内容のため童貞の俺は頭に血が上った。女からだったら喜んで読んだだろうが、相手は男だ。それで怒りにまかせた勢いから俺のサイトに「失礼なやつからメールが来た」とメールの文面を掲載した。わざわざ文面をそのまま載せる必要はなかったのに。そのメールを送った相手がそれを見てファビョって、俺のサイトを2chで晒した。メールをそのまま載せられた、性格が悪い、著作権法違反だと騒がれた。俺は悪くないと思っていたが、俺の思いとは裏腹に2chでは俺が悪い事になってどんどん炎上していった。嬉しい事に当時付き合いのあったサイトの管理人がそれを見て「そいつは悪くない」というように擁護してくれたが、やはり「本人乙」としかならず擁護するような意見が書きこまれれば火に油を注ぐように炎上していった。当時インターネット上を探しても個人情報などは見つからないような時代だったが、個人情報の管理について企業側が甘かったので「こいつを訴えるから住所名前を教えろ」とレンタルサーバの会社に連絡され、全てばれて2chに載せられてしまった。おまえらならその後の流れは解るだろう。スネークとは呼ばれるものの隠れる気が全くないような行動力あるオタクが俺の家に突撃し、ピンポンダッシュをしたり、窓をドンドン叩いたり、家の前でクラクションを鳴らして、名前を叫ばれた。俺の存在は完全に「悪い事をしたから何をやってもいいおもちゃ」状態だった。俺が仲良くしていたサイトも荒らされまくり、親しくしていたネットの友人にもかなり迷惑をかけた。サイトは閉鎖し、メールアドレスも即座に解約、携帯電話もいたずら電話がかかってくるので解約した。外に出るのが怖くなり、数日学校を休んで家でじっとして2chの俺のスレを見て鎮火していく様子をチェックしていた。俺の個人情報を漏らしたレンタルサーバの会社に文句をつけようと電話したが電話に出ない。クソが。それでも夜になると俺の家に凸するやつが数日いたので警察には相談をした。だが個人情報保護法がなかったせいなのか、レンタルサーバの会社のことを話したがとくに相手にはしてもらえなかった。当時インターネットはアナログ回線で普及していなかったが、外の様子を見計らいつつ学校に行くとあの炎上しているサイトの主が俺だとバレたらどうしようという被害妄想にも陥った。何の知名度もないただの大学生である俺ですらかなり追い詰められた。幸いなのは写真なんてものをアップしたことがないので、顔写真のようなものは公開されなかった。とにかく俺が言いたいのは岩手の議員がどうではなく、炎上はヤバいという事だ。FBは意外と全体公開しているヤツが多いが、ビジネスライクで利用しているのでなければ公開範囲に気を付けた方がいい。ネットにはキャッシュというものがあるから、炎上した時に消しても遅い。何がきっかけで炎上するか解らない。みんな炎上には気を付けろよ。【追記】ネタっぽいというコメントがあったが、実話だとだけ言っておく。当時「乙」とか「スネーク」という単語があったかは覚えてないが。俺の今の感覚で説明しているだけなので細かい事は気にしないでくれ。まだ草が生えていなかったという事だけは覚えている。また、ISDNというのはそれほど普及してなかった。というのはADSLのリリースが見えていたのと、ISDNは月額が高く工事費もかなりかかるので親元を離れて暮らす学生にはとうてい引くことのできない富裕層向けのインターネット回線だった。学生でもISDNを使っているヤツは親が金持ちとかだった位なので、学生や若者にとってダイヤルアップがまだまだポピュラーだった時代の話である。本当に家に突撃されるけれど、俺が一番つらかったのは仲良くしていた人のサイトが全て荒らされまくった事だった。周りの人に迷惑がかかることが一番痛いって解ってて、わざとやられるからな。本気で気を付けろよ。FB位は名前で検索できないようにしとけ。",
    "bookmark_count": "272",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140206210603",
    "title": "飲み会で上司に。 ",
    "content": "「もっと働いて上を目指して、家族にいい暮らしをさせてやろう、な！」と言われた。一応「はい」と返事するくらいの社会性は持ち合わせていた。ちなみに私はそんなつもりは毛頭なく（妻子持ちだけど）一生プログラムを書いて過ごしたいし、給料は別に今のままでもいいし、まぁ、許容可能範囲までなら下がっても問題はないと思っている。専門卒で２０歳から働き始めて、１６年。ずっと株式投資（そんな大した額じゃないけど）をしている。１日１時間くらいの情報収集でゲーム膾炙と機械の株式だけのやりとりを続けている。今日付けでの総価格は３０００万。全力でやればもっと増えるんだろうな、とは思うけど、趣味なのでこの程度だ。なんてことは上司に言えなかった。正社員じゃないとマンションのローンが組めなかったので働いているだけです、とか。税制的に有利なんです、とか。仕事の収入がすべて、という割には大したことがない収入の人っておおいんだろう。残業だけが収入を増やす唯一の方策だったり。こういう資産があると思うとちょっと気が楽だし「これしかない！」なんて思わなくていい。ライフハック記事とか、自己啓発本とかみると「これしかない！」人むきなんだと心底思う。今、お前らに必要なのは自分を高めることじゃなくて、余裕なんだよ、仕事がすべてじゃないと思えることなんだよ、なんて誰も言わない。仕事に生きるべきだとばかり言っている。映画「風立ちぬ」で、主人公の上司が「男は仕事が第一だ」と言っているのに妙な気持になった。たぶん、あの職場の男性はみな共犯者みたいな気持ちを共有しているんだろう。それは幸せなことなのかもしれない。でも、僕はいまの心に余裕がある、仕事とちょっと距離をとって過ごせる毎日が好きだ。",
    "bookmark_count": "272",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130927085830",
    "title": "マウスオーバーで動画再生する広告売ってるやつ馬鹿なの？死ぬの？ ",
    "content": "最近、マウスオーバーでイキナリ動画が再生してしまうネット広告多すぎじゃありません？タウンワ◯クとか。馬鹿なんですか？死にたいんですか？再生した瞬間PCが重くなりますよね？レスポンスが低下しますよね？いきなり音がでちゃいますよね？そういった一方的な押し付けを、クリック等の決定動作でPC操作者が最終決定するのならともかく、ふとした拍子に動画再生が始まってしまうっていう。。。もうね、ウルトラ馬鹿なんですか？死ぬんですけ？最近何につけてもゴリ押しがきつい世の中ですよね。ゴーリキのゴリ押しとか。PC上（ほぼネット上）はゴリ押しの世間から逃れられるほっと一息の時間帯なのに、いきなりゴリ押し動画を見ることを強制されて、それを消すのに手間がかかるなんて犯罪だと思いませんか？そうなんです。マルウェアやスパイウェアと同じく徹底排除する必要があると思うんです。",
    "bookmark_count": "272",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190517211633",
    "title": "個人的いたたまれない場所ランキング",
    "content": "1位渋谷キャピキャピしててごちゃごちゃしててリラックスできないYouTuberの巣窟2位六本木パリピではないためきつい気取ってる感じがあれ3位歌舞伎町ゴチャゴチャしてる割に安くて旨い店は少ない一番行くメリット感じない意外といたたまれるところランキング1位　広尾おしゃれでいたたまれないかと思いきやみんな優しい感じで品も良くてリラックスできる2位 原宿オシャレなの苦手なので無理かと思ったら意外となんかリラックスはできる森の力だと思う代々木公園大好き3位 表参道同様に意外といたたまれる多分明治神宮の方あたりからくる森の力4位　銀座富裕な雰囲気でいたたまれないかと思ったら普通に値段に対してうまめで高くない店もあったりしていい感じやるやん銀座",
    "bookmark_count": "272",
    "category": "学び"
  },
  {
    "masuda_id": "20150916011310",
    "title": "医療の闇を見た ",
    "content": "日曜に嫁が家事中、指を包丁で切った。硬いものを切っているときに勢いあまって、左手人差し指の爪あたりがブランブラン。とりあえず水でドバドバ洗浄し、取れかかってる先っちょを指の上にのせ圧迫させつつ病院を探す。区の診療案内で３つ大きめの病院を紹介してもらうも、全滅。しかも１件が「おまち下さい」になってから「やっぱ受け入れられない」「産科の先生しかいない」との返答がくるまで、平均15分以上。最後の３件は結局、「救急車呼べ」みたいなこと言われた挙句、区の診療案内に戻される。仕方なしにもう一度電話をすると、断られた３件を伝えようとするので「全部断られました」というと、今度は消防へ回される。そこでも先の３件を言われたので、消防の人には申し訳ないが半ばキレ気味に伝えると、ちょっと距離の遠い病院を幾つか回答をもらう。もうすでに１時間以上経過。あきらめ気味に教えてもらった病院で、奇跡的とも言えるくらいすんなり「いいですよ」とありがたいお返事。もう血は止まってたけど、最悪第一関節から先は、きれいにならないかもなぁ。ごめんな。と嫁に声をかけて病院へ。受け入れたくれた病院は、最近までとある企業の専門病院だったんだが、つい最近一般開放したとのこと切ってしまってから２時間経ってたけど、ちゃんと診てくれたおかげか、取れかかった部分は化膿もせず、見事にくっつき始めた。色も普通。一発目に、区とか病院に電話かけると大変な目にあうから、おまえらも休日にやばい怪我したら、まよわず#7119 番にかけるんだぞ。http://www.tfd.metro.tokyo.jp/lfe/kyuu-adv/soudan-center.htm (東京)あと、土日祝に怪我しないようにな。 追記ブクマがすごいことに気づいたので、7119 のとこ修正。東京だけなんだね。 119 にかけなかったのは?意識がはっきりしてたし、たしかに大怪我だったけど、最悪は爪がなくなるかも？っていう怪我。今はネイルとかもあるし、仮にその部分が無くなっても隠しやすそうだなってのを考えつつ日曜だし、ホントにもっと必要な人がいるだろうからさ。ただ今考えると、よくテレビとかで「救急車すぐに呼ばないで！」ってのが、アタマの中に残ってたのは否めない。だから自分が今見ている現実と、社会的な部分とが上手く噛み合わなくて消防の人にキレ気味だったんだと思う。それはほんとごめんなさい。「呼ぶな！ってんのに、電話したらこれかよ！」みたいな感じ。... って考えると、メディアってボーッと見てると、なんか怖いな。普段からもっとアタマ使うわ。 嫁にごめんなの件が分からない自分が電話でイラついてしまって、怪我してる本人が一番つらいだろにのごめんな。",
    "bookmark_count": "272",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170604104438",
    "title": "ダブルスタンダードを気にしない生き方",
    "content": "最近のネット上のやりとりを見ていると、ダブルスタンダードであることを全く恥ずかしくないと思っている人たちが増えているように感じる。ダブルスタンダードであることを指摘しても、別に全然気にしていないというか、そもそも何が悪いのかもよく分からないといった反応が返ってくることもある。これまで自分は、自分の主張がダブルスタンダードになることは恥ずかしいものだと思って生きてきたけど、ネット上でダブスタを気にしない人達の発言を見ていると、そちらの方がストレスなく気持ちよく日々を生きられるような気がしている。むしろなぜ自分が今までダブスタであることを極度に恐れていたのかよく分からなくなってきている。別にネット上で論理の破綻を指摘されても気にしなければいいんだよね。論理が破綻していようといまいと現実の生活には何の影響もないわけで、それだったらネット上では論理が破綻していたとしてもただただ自分の思ったことを気持ちよく主張している方が得なんだとようやく気付いた。ネット上は議論を交わす場所としてはとっくに死んでいる訳で、今や論理や整合性を気にせずに自分が気持ちいいと思うことを垂れ流すほうが正解なんだろう。ネット上でダブスタにならないように気をつけることって、パチンコ屋の中でバカに見られないように哲学書を読んでいることと同じ位滑稽なことなんだね。",
    "bookmark_count": "272",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171125090710",
    "title": "",
    "content": "女子に対して気持ち悪いと思われないような好き好きアピールのやり方を教えてくださいこちら38歳で交際歴はありません",
    "bookmark_count": "272",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150527012223",
    "title": "スターバックスが嫌いである ",
    "content": "そもそも喫茶店って客を落ち着かせるためにあるもんだろうがよそれがなんだあの格式ばってんのか安っぽいのかどっちつかずな内装は！ショートだトールだラージだなんてこっちはしらねーんだよそもそも日本の喫茶店のスタイルがアメリカで成功して逆輸入したんだろあれ、それなのになんでアメリカナイズされてんだよあんなとこで落ち着くのは落ち着いてるように見せたいおしゃれ貧乏だけなんだよ。マックブックエアーを開いてるやつらよーーーく観察してみろよ、何もしてねーぞあいつら喫茶店てのはな、インスタントだか挽いてんだかわからないようなどっちつかずだけど妙に安心するコーヒーに砂糖をてきとうにいれて楽しむもんだろうがよなんだキャラメル巻きアートって、そんなものは竹下通りのテナントで見世物としてやれよあんなものに１０００人も並ぶなんてまじでどうかしてるわ",
    "bookmark_count": "272",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150510013345",
    "title": "大学生だけど普段化粧してない ",
    "content": "しろって言われるのが死ぬほど苦痛意図わからんけどしなよって言ってくる特定の子が嫌い普段使ってないような安いアイライナーを「それぐらい」しなよって意味で渡されて本当に腹が立った「これ持ってるよ」って言ったら顔マジマジと見られて「え、でも使ってないよね？」って言われたなんでああいう子ってやらせたいならお世辞でも「やればもっといい」って形じゃなく「それくらいしなよ」って言うんだろう。拒否しても抵抗したことになるし、やったらやったで従った形になるからどっちも地獄。「できない」んじゃなくて(毎日してないから)技術はともかく、数年来コスメ狂だったから整形メイク、ギャルメイクからすっぴん(風仕込み)メイクまでひと通り習得したし、どのアイテムにどういう効果があってどう使うのが効果的なのかも把握してる。新しいブランドを常に把握してる訳じゃないけど、あの業界は雑誌でも読めば即時追いつけるんだよ。それがわかったから常に追いかけるのをやめた。その上で、したくないからしてない。しなくても許される今だからしたくない。居眠りして油浮くのもやだし顔触った時にスッピンなことの心地よさにやみつき。すっぴんでもブスだし、化粧すると数倍は良くなるのも知ってるけどそれでもブスだから正直どうでもいい。遊びに行く時とか自分がすすんでしたいときはしてるし。毎日の義務としてやらされると考えるだけで怖気が立つ。就職したらするつもりだけど(就活は終わってる)、化粧が義務って言う人ホント嫌い。",
    "bookmark_count": "272",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170711234252",
    "title": "オタクとフェミニストは誰と戦っているのか。 ",
    "content": "　このところ永劫回帰のようにエロ表現における争いが繰り返され、オタクとフェミニストのラグナロクは永遠につづくかのようにおもえる。　これだけやりあっていれば普通はたしょうなりとも相互理解というものが生まれるものであるけれども、それはリアルな論戦の話なのであって、不特定多数が不特定多数に対してやたらめっぽうに機関銃を撃ちまくるインターネット塹壕戦ではただ人が死ぬだけであり、平和条約は結ばれず、ただ人が死ぬだけであり、憎しみは連鎖し、ただ人が死ぬだけである。　わたしたちは第一次世界大戦を生きている。　毎日がソンムの戦いだ。　オタクとフェミニストはそもそも互いに互いを認識しているのだろうか？　フェミニストが「えっちなのは子どもによくない」と言い、オタクを宮崎勤と池田小のやつとエド・ゲインを足してニで割ったような怪物として罵る。　オタクは「表現規制をするな」と言い、フェミニストを権力によって表現の自由を、人間の尊厳を奪うヒトラーの再来として恐懼する。　彼らにはそれぞれ「何」が見えているのだろうか。　彼らがそれぞれ想像する「敵」とは誰なのだろうか。　オタクにはトラウマがある。　悪書追放運動である。　1950年代にPTAが中心となって展開されたマンガに対するバッシング運動だ。　暴力的な表現、子どもの情操に悪そうな表現はこどもに見せるべきでない、というスローガンのもとに当時芽吹きつつあった劇画や手塚治虫などを中心として爛熟しつつあったマンガ文化に打撃を与えた。　これによってオタクたちはDNAレベルで、「（残酷だったり過激だったりする）マンガを『わるいもの』として非難するのは保守派のファシストのおばさんたち」という了解が植え付けられたのだ。　なぜ戦争を二十年で忘れることのできた民族が六十年前の、教科書にも載っていない出来事を記憶しているのかといえば、それは語り部が優秀だったからだ。　悪書追放のやり玉にあがった漫画家たちはのちに大御所となって「漫画文化の立役者」として官民両方から賞賛される身分を獲得しても、悲惨な迫害を忘れなかった。　彼らはそのときの体験をエッセイ漫画にしたり、ことあるごとにマンガのネタに織り込んだ。　そういうものを読んだ後進の世代は「今は平和にマンガを享受できている国なのに、過去にはこんな悲惨なできごとがあったんだ！」とショックを受け、苦難の記憶を継承し、そのうち漫画家となった人々は「マンガや表現を悪と呼ぶわからずやな大人」たちを戯画化して描き続けた。先人たちを見舞った悲劇を繰り返してはならない。そう彼らは叫び続けた。　悪書追放運動の記憶の継承は、歴史上のあらゆるトラウマ継承運動のなかでも最も成功した部類に入る。それはオタクが長らく被差別民だった（と少なくとも自分たちでは認識していた）せいもあるだろう。　そういうわけで、マンガの守護者たちの末裔たちは今でも各所に見ることができる。ちょっと前にもあったよね。ほら、『マンホール』描いた人の……なんだっけ、なんとか都市ってやつ。　さて、戦争から七十年も経てば、各国家における仮想敵も大きく変わるものだ。アメリカがWWIIでは影の薄かった中東を主戦場とするようになって久しいし、そのアメリカとかつて世界を二分したソ連は国ごと崩壊してしまった。　だがオタクたちはずっと敵は「既存の道徳にしばりつけられた保守的で道徳的なガミガミおばさん」のままだと思い込んでいる。自分たちの敵はヒトラーであると叫び続けている。　フェミニストたちを一言でくくるのは難しい。　「反表現規制」の旗のもとに団結しているオタクたちに比べて、そもそも男性と男性社会そのものを憎悪してやまないミサンドリストからオタクとの対話を求める層までほとんど分裂状態の様相を呈していて、　そうなったときにクローズアップされがちなのはラディカルな発言だ。　しかしオタク側が言い募るように彼女たちは「こどもたちを歪ませる」表現を憎んでいるのではない。　「こどもたちを傷つける」表現をこそ問題だと言っている。　教育ではなく、トラウマの話だ。　フェミニストたちにもトラウマがある。　日本にかぎった話でもないかもしれないが、マスメディアやサブカルチャーにおける性的（エロという意味に限定されない）表現や言説は男性中心的な傾向が強い。　ふた昔前はテレビで女性がおっぱいをエロティックに晒すなんてのはゴールデンタイムにすらみかけられたし、　そこまで過激なものでなくとも、女性に対するセクハラめいた言動が「ジョーク」として受容される環境があった。　それはジャンプなどの漫画メディアにあっても同様で、男性読者からは「問題ない」描写、ジョークとしてスルーされる描写であっても、そこに女性に対する男性的な欲望、ひいては暴力を読み取る多感な少女は数多い。　そういうものがある種の社会に対する不信となって根強く彼女たちの底に残る。　男は言う。いや、あの程度の表現で傷つくのはあまりにか弱すぎるだろう。自意識が過剰すぎるのでは？　たんなる一過性のメンヘラでは？　少女たちはテレビやマンガを消費するには、あまりにもセンシティブすぎるのだろうか？　一面にはそれもあるかもしれない。しかし、傷つきやすすぎることとの何が問題なのか？　刃のついた表現が現実に存在し、それで傷つけられる肌が現実にある。　問題とはむしろそこだ。　何も知らない無垢な肌が刃に触れたときに血が出るのだとして、たしかに近づいてきたのは肌のほうかもしれないが、刃の危険性も知らないものにあらかじめ避けておけばと非難するほうもどうかしている、根本的に事故を防ぐためには刃のほうを鈍らせておけばいいのでは？　自動車会社などはそうやって事故を軽減しようとつとめているだろう？　私たちは次の世代を「正しく」育てようとは思わない、ただ、不慮の事故から守りたいだけだ。　傷つきたくないこと。傷つきたくないこと。　こうしてアイデンティティポリティクスが生まれる。　彼女たちの目的は次の世代にトラウマを残さないこと。　そういう意味では、オタクが表現規制運動の歴史を語りつぐことと少し似ている。　そして、オタク同様、「敵」を認識しそこねている。　フェミニストの場合はあまりに内部で混乱しすぎていて、個別の問題の何が問題であるのか、その問題をどう解決していくべきなのかで定義の統一がはかれていないことだ。　これは攻める側の弱さでもある。　守る方は現状を維持しさえすればよく、つまりは「表現規制反対」に各員の意志を集約させればよい。　だが、フェミニスト側は具体的に個別の問題のどこをどういった理由でどう修正していけばよいのかまでを提示しなければならず、これに関する意見を調整出来ない場合、もっとも極端な意見ーーすなわちオタクたちが最も恐れる「全面的な表現規制」が対立を煽る人々によってショーアップされてしまう。　そうなってしまえば、あとは殺し合うだけだ。　彼らはお互いに敵を「保守派」として捉えている。　オタクの眼に映るフェミニストは「道徳を重んじて表現を認めないファシストガミガミおばさん」　フェミニストの眼に映るオタクは「男性社会の無思慮な暴力を肯定しつづけるレイピストクソ野郎」　オタクはただ表現の進歩性を守りたかっただけなのに。　フェミニストはただ表現に進歩を与えたかっただけなのに。　ここでは、もはや誰が敵か味方かもわからない。　もしかしたら、敵も味方もいないのかもしれない。　自分以外のすべてを虐殺しつづける戦場。　それがインターネットであり、インターネットの表現規制論争だ。",
    "bookmark_count": "272",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190920221227",
    "title": "酒のように水を飲む人 ",
    "content": "頭の中というか体がどういう風に出来ているのか知りたい。自分もそんな風に飲んでみたい。",
    "bookmark_count": "272",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170822145447",
    "title": "みんなでもっと酷いはてなの改悪を考えよう ",
    "content": "そうすれば（ここまで酷い改悪をされなくて良かった！）と前向きな気持になれるはず。とりあえず自分は・黄色スターが連打できなくなる（有料スターはできる）に一票",
    "bookmark_count": "272",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140402212925",
    "title": "幸せゲームが大嫌い　（増田追記） ",
    "content": "この間、同窓会のお誘いが来ました。これで３回目ですが、ほんとうに行きたくないので、断りました。なぜなら、前回行った時に、皆が皆「幸せゲーム」をしていたからです。社会人になりたての１回目の同窓会は、旧友と会って近況報告するのが、楽しかったのです。どこそこに住んでるとか、あそこに就職したとか、誰々と結婚した、とか話をして、懐古談に花を咲かせるのって良かったんです。あの先生はどうしている、とか、あの頃こんなことしたよね、とか、ああ、一緒にあんなバカなことしていたな、とか。旧友と話をしながら、だんだんと昔の記憶が（美化されて）蘇ってくるもので、なんだかあの頃は良かったなぁ、という遠い目をしながらノスタルジックな気分に浸ることができたのです。また、順風満帆な友人の話を聞こうものなら、ああ明日からも自分も少しは頑張ろう、などと元気づけられることも確かにあったのです。でも、前回の同窓会に参加したら、とてもイヤになってしまいました。なぜなら、各自の近況を報告しあっていると、結局それが「幸せゲーム」になるから、です。「幸せゲーム」とは、私が勝手に呼んでるのですが「いかに自分、もしくは自分の周囲が幸せであるかを競い合うゲーム」のことです。誰が決めたのか知らないのですが、同窓会などの公共の場では一定の幸せランクが決まっているみたいでして、順にだいたい、以下の通りになるみたいです。　　-女性の場合は、結婚した、子供ができた（or連れてくる）、高学歴・高収入の恋人がいる、海外旅行に行った、など　　-男性の場合は、役職がついた、ボーナス○○万もらった、海外出張・転勤をした、家買った、株で大儲けした、など大抵こんな話題です。つまり、多数の人間が興味を引く話題、ということです。まぁ、もっと大別すると、　　-幸せな家庭を持った　　-財産を手にした　　-地位を手にした３つのカテゴリーのどれかの話しかないのです。男性と女性で優先順位が異なる、というのも社会の中での価値観を反映していますが、結局は似たような話ばかりです。こんな話ばっかり聞いていると、なんか途中でアホらしくなってしまったのです。ちなみにこれは、自身の話をする時はもちろん、先輩や友人などの話をする時にもこの基準を前提に話がされるようです。例としては、「○○先輩が弁護士と結婚したんだって」、「○○のヤツ、株で○千万稼いだってよ」、などです。このわかりやすい３つを絶対的な基準として会話がなされるわけなんです。（こういう場では、「幸せって人それぞれ」、とか「貴方の考え方次第で幸せにも不幸にもなれるのよ」、瀬戸内寂聴さん辺りが言いそうなこと完全に無視されます）この幸せゲーム、逆の立場に居る人間には必然的に不利になるのです。例えば、結婚しない、出世できない、金も稼げない、友人少ない、恋人もいない、ような人（自分のことですが）はスタート地点からゲームにおける最下層ランクに位置するのです。当然、そんなゲームには参加したくないです。勘違いして参加してしまったら惨めさが倍増するだけです。もちろん、このような不利な立場の人間が参加するもう一つの手段として、ピエロになる、という方法もあります。惨めなポジションにも関わらず、敢えて参加し、皆から嘲笑と侮蔑との対象になり、他の参加者に優越感を味わってもらうことで、何とか存在価値を認めてもらう、ということです。そんな人間失格状態で参加することもできますが、これは、想像するだけでかなりの精神力と忍耐力が必要であり、かなりの虚無感を伴う行動ですので、私にはできません。同窓会を開く時に、ちゃんと最初からゲームのルールと参加資格を明記しておいて欲しいです。要はゲームを楽しめる人だけで楽しんでほしいわけです。ちなみに、「ネタになる不幸せゲーム」だったら面白そうなので、行きたいです。勝ち残れそうだし。　　-女性の場合は、買い物で借金まみれになった、風俗で働いている、結婚式で男に逃げられた、整形失敗した、犬のフン踏んだ、など　　-男性の場合は、ギャンブルで借金まみれになった、会社をクビになった、毎月サービス残業２００時間してる、ニート・無職になった、株で大損した、などでも、「ネタにならない不幸せゲーム」だったら、どうしようか迷うな・・・　　-男女とも、家族が逝ってしまった、うつ病になった、借金取りに追われていて眠れない・死にそう、不治の病（ガン）になった、など・・・とにかく、同窓会は暗黙のうちに「幸せゲーム」が開催されるので、もう行きたくありません。増田追記======================================================================「ネタになる不幸せゲーム」は好きなんです。ネタになる、っていうのは、相手が笑うかどうか、面白いと思うかどうかなんです。この場合、たくさん笑わせた人が勝ち、ってことです。同じ不幸せでも「ネタにならない不幸せゲーム」は好きではありません。リアクションに困るから。老人になったら不幸せゲームが始まるってコメント書いている方それって笑えるネタなのでしょうか。「東京オリンピック見られるかわかんない」とかのネタはリアクションに困ります。というか少なくともぜんぜん面白くないです。でも老人同士だったら面白いのかな。同窓会に呼ばれないっていう方ま、私も形式的に呼ばれただけなので似たようなものです。リアルFBだなっていう方そうですね。そんなかんじでした。私はFBはもちろんやってません。「幸せゲーム」が基準になっているので。「ネタになる不幸せゲーム」が基準のSNSって誰か作ってくれませんかね。即入会します。こんだけここに人がいるんだから、結構入会するんではないでしょうか。考えすぎでしょっていう方、増田は面倒くさいヤツだっていう方きっと幸せゲームを楽しめる方なんだと思います。楽しめる方は楽しんでよいと思います。でも時々でいいから、増田のこと、思い出してください。",
    "bookmark_count": "272",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171211213052",
    "title": "疲れた",
    "content": "誰かに褒められたい感謝してるって言われたいすごいねって言われたい素晴らしいって言われたいありがとうって言われたい誰かに必要とされたい抱きしめられたい生きていても良いって思いたい",
    "bookmark_count": "272",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181126080227",
    "title": "卑金属って普通の言葉だよな？？？？ ",
    "content": "地元の友人と話していたら、誰一人「卑金属」という言葉を知らなくって「？？？？？？？」ってなったいや、知ったかぶりとか知識をひけらかすとかそういう話じゃなくて、卑金属って普通の言葉だよな？別に難しい言葉とかじゃないよな？単なる貴金属の対義語だよな？全く言葉が通じないというか、え、地方から出た人間とそうでない人間の違い？けど俺この言葉子どもの頃から知ってた気がするんだけど…ってなって混乱した",
    "bookmark_count": "272",
    "category": "学び"
  },
  {
    "masuda_id": "20170702191525",
    "title": "本当に怖い痴漢冤罪",
    "content": "ぼくが先日痴漢冤罪に遭った（遭いかけた）話。昨今胸糞の悪くなる冤罪事件、ニュースが多いので、電車に乗る男性は気をつけてほしい、という思いで稚拙ながらもこの文章を残します。その日は2017年6月30日金曜日。職場に向かうためいつものように新小岩駅から6：12発JR総武本線快速、佐倉行に乗り込む。いつものように、と書いたがいつもはグリーン車の1つ2つ前の普通車両に乗るのだが、何の気まぐれかこの日に限って3つ4つくらい前の車両に乗った。今思えばこれが大きな間違いだった。朝の下り電車なので、ほとんど混まない。7人がけの座席にもちらほら空席があるほど。ぼくはそのちらほらと空いた空席に何気なく座った、リュックサックを抱える体制で。右には中年男性、左には20代女性が先に座っていた。イヤホンで音楽を聴きながらウトウトしていたぼくは、稲毛駅に着く数分前だったろうか、突然左隣りの女性に左腕をガッと捕まれ「痴漢ですね！身分証明書を見せてください」と迫られた。眠気と驚きで状況を飲み込めなかった、何事かとイヤホンを外し辺りを見回せば、どうやらぼくのことらしい。女性はぼくの腕を掴みながらこちらを恨めしそうに見ている。て言うか、身分証明書の提示って痴漢を疑われたほうがやるのであって被害を主張してる側が求めることではなくねぇか？と解せない気持ちのまま、免許証を取り出す、ここで騒がれても面倒なので。その女性はぼくの免許証を奪いとり、表を一回、裏を一回、また表を一回、スマホのカメラで撮る。ぼくも公然の場で痴漢に仕立て上げられて頭に来てるので負けじと奪い返し、強めに言葉をかける。ぼく「あんた何言ってんだ？リュックサックを抱えてんのにどうやってあんたに触るんだ？」女性「二度も触られました！二度も！」ぼく「いや、だからさ、おれがあんたのどこをどうやって触ったの？証拠でもあるの？周りの人に聞いてみろよ、どう見たってさわれる状況じゃないよ？」周囲の人達は、この悶着に関わりたくないのだろう、明らかにこちらを見て見ぬふりをしている。女性「証拠なんかありません、でも私は二度も触られたんです、駅員室に行きましょう」ぼく「あのさぁ…だからこの状況でどうやって触れと？リュックサックを抱えてんだぞ？向いとか周りの席の人に聞いてみようか？」依然として周りは見て見ぬふり。女性「大声で叫びますよ？」ぼく「めんどくせぇ…」電車が稲毛駅に着くと、ぼくは女性に腕を掴まれたまま降り、駅員室のほうへと引っ張られた。うわー、これニュースやネットでよく見るやつだわ… 駅員室入ったら負けなやつじゃん、どーしよ、どうやって逃げよう…終わったわ…逃げようにも改札周辺はもちろん人が多い、振りほどいて逃げようもんならすぐさま大騒ぎになり周りの人たちに捕まってしまうだろう。そもそもぼくはこの人だかりを突破できるほど脚の速さに自信がなかった。駅員室に着いて警察が来るまでの数分、ぼくはなぜか落ち着いていて(もう人生終わりだ、と半分諦めていたからかもしれない)、妻、職場に電話で現状を連絡。妻は夜通しの子供の世話に疲れて寝ていたのか電話に出なかったのでLINEのメールで報告をし、職場の人からは電話で「まじかぁ、それはキツイな、落ち着いたら連絡ちょうだい」と言葉をかけられる。警察が来てからはぼくはその時の状況をありのままに話す、すると警察も「普通被害者が身分証明書の提示を求めるのか…？」と首をかしげていた。諦めてたとは言え、やってないものはやってない。どうせ白でも黒にするんだろ警察という奴らは、と思いながらも強がって「ぼくを逮捕したければDNA鑑定でもなんでもしてください、まぁぼくのDNAは出ませんけどね、触ってませんから」と強めに出ておく。警察もこういうケースが多いのか疑う反面、同情しているような態度で話を聞き、結局警察署行きのパトカーへぼくを連れ出した。駅からパトカーに向かう間、くよくよしてたらただの犯罪者に見られる、それはシャクだ、ぼくはやっていないのだ、無罪冤罪なんだよ、という気持ちを周りに示すため堂々としているように振る舞うのが精一杯だった。警察署に着くと駅員室でしたような同じ話を再び精一杯の強がりをしながらする、重複するので割愛。取調が終わると一時間程待たされた、きっと女性の話を聞きにいったのだろう。 その間ひどくモヤモヤした気持ちに支配された。自分が人よりもわりとスケベである自覚は大いにあるが、仕事もあるし、子供も生まれたばかりで他の女性にチョッカイを出すほど血迷っては無い。しかしこの状況だ、きっと問答無用で逮捕されてこの人生は社会的に終わってしまうのだろう。証人もいなければ、弁護士を呼ぶお金もないし…ああ、さようなら娘よカミさんよ、こんなことになってごめん、達者でな…。と項垂れていると、取調べをしていた警察が戻ってきて、「とりあえず、もう帰りましょう、職場に向かってください」と一言。あれ、助かった？？？わけのわからないまま、言われるまま念書？(今日こんなことがあり取調べを受けましたよ、という書類)をかき、警察が「こういうこと多いから、電車に乗るときはお気をつけくださいね。女性にはカメラに撮られた免許証のデータは消去させましたのでご安心ください」と言い、ぼくを行きのパトカーとは違う乗用車に乗せ稲毛駅まで送る。自由になったぼくは遅れながらも職場に向かった。証拠不十分？なぜ助かった？その時は自由になったとは言え、心が落ち着かなかった(これは後でわかったことだが、女性も女性でどこをどのように触られたか最初ははっきり言わず、後で「脚を触られた」と言ったそうだ。いやいや、だから手は塞がってたんですけど…。そして結局「事件にはしない」と女性が言ったらしい。)。今思えば、女性の思惑通りに事が進んでいれば、示談金目当てに冤罪詐欺をふっかけようとしたのかもしれない。きっと警察側もそれを察しそうならないように阻止してくれたのだろう。数日たった今でも、この事を思い出すととても怖いし頭にくる。今回は本当にたまたま運が良く数時間の拘束で済んだけど、また同じようなことになろうもんなら今度はこうは済まないかもしれない。あの女性の顔はきっと一生忘れない、同じ電車でまた会ったらどうしよう。恐怖と怒りでどうにかなってしまうかもしれない。仕事があるので今後も電車通勤を避けられない。乗る車両、時間を変えるしかないな。痴漢冤罪は他人事じゃあないんです、電車に乗る男性なら誰にでも起こりうることなんです。注意してもしきれないことかもしれませんが、(両手を塞いでても誤って股間が触れてしまったり。又、肩がちょっと触れただけでも騒ぐ女性がいるそうで…。)皆さんも十分お気をつけください。",
    "bookmark_count": "272",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131209231023",
    "title": "後輩の女の子から「スキです」と言われてクワを渡された ",
    "content": "訂正すべきか、どうしたらいいか分からない。",
    "bookmark_count": "272",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180815090439",
    "title": "",
    "content": "昔から、透明感のある暗い歌好きなんだけど（中谷美紀の砂の果実とか、手蔦葵とか、坂本美雨とか／これは明るいか）こういう音楽もポップスカテゴリなの？うまい探し方が見つからない",
    "bookmark_count": "272",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170508185252",
    "title": "",
    "content": "恥ずかしい話、夫以外に男性と仲良くなったためしがない。話したことすら殆どなかった。結婚後、夫の男友達や同時期に結婚した私の友人の旦那さんに会う機会が増えることになった。私はとても不安だった。それは、夫以外の人を好きになったらどうしようということである。他の男性を知り、初めて夫を誰かと比較してしまうことで夫のことを好きと思えなくなったらどうしよう。モテない私が誰かを好きになったところで不倫関係が成立するとも思わないけれど、夫婦生活が楽しめなくなるかもしれない…。実際いろんな男性に会って思うことは、夫が一番だということだ。誰よりも話が合うし、優しいし、面白いし、面白がってくれるし、格好よくはないけど好きな顔。年も取ってるけど味があるよ。いやー、夫と結婚できて本当よかった。酷いことを考えてたことを心のなかで謝っておく。",
    "bookmark_count": "272",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170620073309",
    "title": "頭の回転 ",
    "content": "幼稚園、小学校、中学校、高校ずっと通知表に書かれていた言葉がある。「頭の回転が早い」自分ではよくわからない。しかし友人にも親戚にもよく言われる。ついに会社の人事評価シートにも書かれ、面談でも言われる。これは一体何なんだ。ここまで毎回書かれると悪口なんじゃないかという気がしてくる。自分で頭の回転が早いと思ったことがないし、空気も読める方じゃないし、人付き合い下手だし、人付き合いめんどくさいし、何よりコミュ障だし。ネットとかにある頭の回転が早い特徴、は、早口くらいしか思い当たるフシがない。「頭の回転が早い」と相手に言う場合、褒め言葉じゃないとしたらどういう意図なんだろう。自分がそんないいものだとは思わないので、絶対何かしらの悪意があると思うんだが…",
    "bookmark_count": "272",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "272",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180817215823",
    "title": "ほのぼのした漫画教えて ",
    "content": "なんか嫌な気持ちになったからおすすめのほのぼのとした漫画教えて人間の欲とかがあんまり前面に出てこない性善としたやつできれば人間じゃないキャラが出てくるやつがいいな自分が好きなのは弱虫（穂月想多）星の島のるるちゃんまぼろし谷のねんねこ姫（ふくやまけいこ）ぼのちゃん（いがらしみきお）あとアニメだけどおじゃる丸も好き増田の皆のおすすめ教えて追記教えてくれてありがとうほのぼの系でも最近のやつでバズ狙いみたいなのは苦手なんだよななんか・・・そこで人間の欲にじみ出しちゃうのかよというか・・・・・・＞ぼのぼのぼのちゃんの方が好きなんだよねぼのぼのっていがらしみきおのダークな部分がちょっとにじみ出てる時があるので・・・シュールな漫画読みたいときには最高クマのプー太郎、コジコジ、ぼのぼのの御三家＞午後のあくび最高最高最高＞くるねこ最高・・・・・・・・・・・・・・・＞アクアリウム良さそう　買った＞竹本泉めっちゃ好み　教えてくれてありがとう＞ふしぎねこのきゅーちゃん最高だ・・・・・・＞ねこはじめました良かった＞桑田乃梨子良さそう　読んでみる＞バケツでごはん面白そう　買うか＞ハクメイとミコチ絵が上手い　最高　＞ふくよも優勝　教えてくれてありがとう＞よつばといいよね～＞動物のお医者さんいいよね～＞それ町いいよね～＞ホワッツマイケルいいよね～＞ゆるキャンいいよね～＞ヒナまつりいいよね～＞はなかっぱコンビニで売ってるチキンみたいな奴いるよね～＞おさるのジョージ最近のアニメ見た？知能付きすぎてヤベーから＞リトル・フォレスト五十嵐大介は魔女がめちゃくちゃ好き",
    "bookmark_count": "271",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "271",
    "category": "世の中"
  },
  {
    "masuda_id": "20190511184816",
    "title": "異性との関節キス。 ",
    "content": "昨日会社の飲み会があった。自分はシャレた酒は分からずビールしか飲まない。同僚の女性が珍しい名前のお酒（名前は忘れた）を飲んでいたので「美味そう」と言ったら「飲む？」と言ってくれた。驚いた。心臓がバクバクするとはこの事だった。恥ずかしい話、下半身も大きくなっていた。何が起きているか分からずに、とにかくドキドキしながら、口紅の跡にゆっくり、しっかりと自分の唇をつける。この時、童貞は齢27にして初めての関節キスを経験した。興奮し過ぎて、甘かったという以外味は覚えていない。飲み物の美味さを決めるのは、味以外の要素があることを知った夜だった。",
    "bookmark_count": "271",
    "category": "おもしろ"
  }
]