[
  {
    "masuda_id": "20190715171549",
    "title": "増田文学　2019年上半期マッハ２５ ",
    "content": "年末まで待てなかったのでランクタイトルブクマ数日付カテゴリ1もしも桃太郎が一行がITのスタートアップだったら18232019/05/26 22:12おもしろ2何がしたいのか分からないまま人生が終わった16412019/01/19 19:51暮らし3喪女が死にものぐるいで恋活してホステスになった10382019/06/17 12:41おもしろ4中古嫌いがリサイクルショップで働いた話9732019/04/07 00:33おもしろ5いかがでしたかブログを書いている俺がその背景を考える【追記...9602019/03/16 04:56政治と経済6人間になった人魚姫の裸を数十年間オカズにしている話9512019/04/17 06:09おもしろ7ブギーポップは視聴者が笑えない糞ラノベアニメ9112019/01/28 09:33アニメとゲーム8恋はヤバい6402019/06/03 08:18おもしろ9俺の人生で最高の時間は11年前だ6042019/04/16 19:52暮らし10２ちゃんで出会った嫁。6042019/04/18 16:48おもしろ11母の作品を破った5982019/03/22 21:31暮らし12やれたとはいえない。5912019/01/23 22:13暮らし13鬱で苦しむ君のために5742019/01/18 17:58世の中14こんばんは、猫です。本当にその鳴き方は「アオ」と聞き取れる...5742019/02/21 02:23学び1512年前に別れた彼女へ5682019/06/16 06:30世の中16ガチで新元号を予想する5302019/01/10 13:45おもしろ17手をつないだ5182019/05/14 05:50おもしろ18誰かと付き合いたいと思う感情が湧かないまま20代が終わった5022019/01/03 00:59世の中19[追記あり和風SFを作って欲しい。5022019/03/20 21:49おもしろ20特例子会社という混沌4882019/06/15 16:45世の中21電車ってもっとこう…ゆったりであるべきなんじゃないか4782019/05/29 11:40世の中22遺書4752019/06/13 10:56学び23姉と一線越えかけた話4502019/01/03 07:45暮らし24東京に暮らす男子高校生・瀧は、ある朝、目を覚ますとベーリン...4222019/06/03 20:51政治と経済25東大までの受験の思い出4002019/01/02 06:47世の中",
    "bookmark_count": "592",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190513144838",
    "title": "娘が嫁を連れてきた ",
    "content": "娘が結婚相手を連れてきた。あれこれあって20数年。寂しさもあるが、嬉しさのほうが勝っている心境だった。ただ、物事はいわゆる普通とは違った。娘が連れてきたのは女性だった。同い年の彼女。ボーイッシュな可愛らしい女性だった。LGBTという言葉は理解しているものの、存在そのものに関しては理解してなかった。そんな人もいるんだなとは思っていたが、身内にいるのかという考えは一切なかった。娘はもちろん、男性を連れてくると思い込んでいた。考慮外の状況を前に私は動揺した。賛成か反対かという思考に行き着くこともなくただ単に混乱した。おそらく、困惑気味の表情だったと思う。来てもらったものの、話は少ししかできず、気まずい雰囲気のまま挨拶は終わってしまった。夫婦でその後話し合ったが、特に反対ではなくただひたすらに混乱したなーという感想だった。冷静になって、特に反対する要素もないので、結婚に至る予定だ。ちなみに子供も精子提供をしてもらうと人工授精から出産できるらしい。息子に精子提供してもらったら一番遺伝子的に近い子ができると娘がいっていたが倫理観的にそれがいいのかどうかは全くわからん。と思考をめぐらせる日々が続いている。追記息子が精子提供してボーイッシュな女性（娘が連れてきた人）に宿すという考えです。わかりずらくすいません。自分の中で落とし所が見つからず。自分ごとになったことでわかったことは、自分は世間体を気にしていること。正直、結婚式を開いたとしても、その写真を同僚に見せることはなさそう。自分が差別をしているというより、それを社会が受け入れてくれるのかかどうかが怖い。そして、子供はそれ以上に感じているはずなのに、感情として完全に受容できない自分も不甲斐ない。子供から学ばされることは多かったけど、ここにきて大きな課題をもらった。嬉しさもあるが。本当に難しい。",
    "bookmark_count": "592",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200220181731",
    "title": "ハァーーーーーッ（クソでか溜息）　何もわかちゃちゃいねえ ",
    "content": "※ホントだ「わかちゃちゃいねえ」になってる。「わかっちゃいねえ」の入力ミスだけど指摘が人気ブコメになってるしそのままにしとくわanond:20200203232919しゃーねーから釣られてやるけどよ増田は「革靴がつらい」とか言っちゃうファッションに対する意識が低い人間、つまり俺みたいな人間のこと何もわかってない俺は毎日スーツと革靴の営業職だけど、俺の革靴いくらだと思う？1980円だぞこのクラスの靴は新品のときは最悪だがすぐフニャフニャになるので履き心地は悪くない通気性悪いスリッパみたいな履き心地もちろん耐久性も低いが半年は余裕で持つし（今の靴はそろそろ一年になる）、金額が金額だからメンテも月に1回墨ベタベタ塗る程度（1分で終わる）なのでほぼメンテフリーだめになったら捨てればいいそこで「安物買いの銭失い」と言ってる増田に問題だが十万の靴をメンテしながら十年履くのと半年ごとに二千円の靴履き替えてるのどっちがコストかからないと思う？ちなみに俺のスーツは上下で9,800円だこの値段なら躊躇なく洗濯機にブチ込めるのでクリーニング代もかからない最近の縫製技術はすごいもんで、週一で洗濯しててもほとんど色落ちしないのなスーツや革靴みたいな消耗品は安けりゃ安いほどいいんだよこんなこと言うと増田みたいなファッションマウンティング野郎は「仕事できなさそう」とか「見てる人は見てるんだからな」とかありがたーーーーいお説教してくるんだろうけどっどーーーーーーーーっっでもいいんだよそんなのは別に俺は営業で頂点極めたいわけじゃなく、クビにならない程度の営業成績と、家族を養えるだけの出世ができれば充分なの（で、実際それは1980円の靴はいててもできちゃってるの）そもそも俺の人生において革靴履いてる時間（つまり仕事の時間）はノイズでしかないわけで、そんなもんにコストかけるのは無駄の極み増田みたいな靴で判断するような人間切り捨てて、それ以外の人間にリソース割いたほうが遥かに効率的だしなそれに他人は俺のファッションなんか（というか俺そのものを）見てねーから増田みたいな奴にマウンティングされたとき、何度か「この3ヶ月で何種類スーツ（ネクタイでも靴でもいいが）着てたかわかるか」という趣旨の質問をしたことがあるが、今まで正解した奴は一人もいない正解は「一種類」だよバァーーーーーカ一種類しかもってねえからな！革靴履きたくないという人間は可能ならば「靴を履きたくない人間」が多く含まれてることもわからず「本物の革靴を選んでないからだ（キリッ」みたいなトンチンカンなこと言ってんじゃねーーーーーーーよ！！！！！",
    "bookmark_count": "592",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "592",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170324174916",
    "title": "爆サイで晒されてた ",
    "content": "地元のスーパーで働いてるんだけど、何気なくネットを見ていたら爆サイに店のスレッドを見つけた。覗いてみたら、私を名指しして胸がでかいだのデブだのブスだの滅茶苦茶に犯してやりたいだの言いたい放題言われていて驚いた。中傷だけじゃなく、中には出身中学や高校のことなど個人情報に関わることも書き込まれていた。元同級生であれば誰でも知っていることではあるので近しい知人ではないとは思いたいけど、面識のある人がこんなことを書き込むんだ…と気味の悪さを感じてぞっとした。レジ打ちしてるだけで客にこんなこと思われてるなんて思いもしなかったからすごくショックを受けてる。とりあえず削除依頼は出したけど、削除されたところでネットや記憶から完全に消えるわけじゃない。何かをしたわけじゃない、ただ働いてるだけなのに、なんでこんなに目に遭わなきゃいけないのかと惨めで涙が止まらなくなった。事情があって地元からはあと数年離れられない。他の仕事を探そうにも私の地元はすごく田舎で女性が就けるのは接客業ぐらいしかないし、他のスレッドでも「あそこのコンビニの○○さんが…」「あそこの美容院の…」という感じで私と同じようなことを書かれている女性が何人もいたから、働く店を変えたところで同じことになるんだろうなとしか思えなくて絶望感しかない。書き込む人のことも、こういう書き込みが蔓延しているのに放置している爆サイも憎い。なんでこんな田舎に生まれてしまったんだろう。明日出勤したくないな。死にたい。【追記】ローカルなスーパーだからか地域名+店名でググるとこのスレッドが検索結果の1ページに出るんですよ。爆サイの存在なんてその時初めて知ったし、どんな雰囲気の掲示板なのか知るためにいくつか他のスレッドも見ましたが、今後は見る気もないです。",
    "bookmark_count": "591",
    "category": "世の中"
  },
  {
    "masuda_id": "20090416105630",
    "title": "誰でも出来る「雰囲気イケメン」になる方法。あとオナ禁が無効な理由 ",
    "content": "雰囲気イケメンになりたければ、以下のことを実行してみよう！　■はじめに体型を引き締める、清潔にする、髪と肌と爪を手入れする、の３つは最低条件。完璧じゃなくてもいいが、この３つをやらずに他のことをしても無駄。　■身だしなみ・眉毛を整える（これは一番即効性がある。最初は美容院でやってもらった方がいい）・髪は美容院で、顔の形の欠点（頬骨、アゴ長い、下ぶくれなど）をカバーするものを選んでもらう。・髪をワックスでセットし、身体に制汗消臭スプレーをして、香水を腹か手首の内側に少量つける。　　■態度・照れずに自信たっぷりに、強気で落ち着いて振る舞う（これが一番大事かもしれない）。・表情は、普段の穏やかな無表情、無邪気なスマイル、キメる時の真顔、の３つだけ。中途半端は×。・姿勢を良くする。歩き方も尻を締めて腹に力を入れ、腰を前に出すように意識する。・睡眠、食事、運動をしっかり取り、生活をシンプルにすると余裕と落ち着きが出る。　■ファッション・服は体型に合わせたジャストサイズのものを着る。ファッションでは、これが一番大事。・デザインはシンプルなものを。モノトーンとか柄物はイケメン用もしくは上級者向けなので避ける。　 アーガイル柄 http://shop.argyle.jp/ とかボーダー柄あたりは比較的使いやすいけど、上下柄はNG。・靴だけでも質の良いものを履く。きちんと磨いて手入れしよう。余裕があれば時計と財布と鞄も。・持ち歩く荷物を減らす。財布を膨らませない。バッグは要らないくらい。　これらを守れば、間違いなく雰囲気イケメン。初対面の女の子に、外見を褒められるレベルになります（９割方お世辞だとしても）。でも、雰囲気イケメンになることと、女の子にモテることは、あまり関係なかったりもするんですけどね......。　　ちなみに、オナ禁でモテるとかイケメンになるとかって都市伝説は、完全に嘘。VIPまとめのコメント欄にも、こんな書き込みがありました。　オナ禁。これしかないよ。一番手っ取り早い。オナ禁一年やって効果なかったていうの、完全に嘘だね。オナ禁一年続けるって、どんだけ難しいことか。とりあえず　オナ禁の効果・ニキビが消える・できものが消える・朝の目覚めが異常にすっきりする・外向的になる・顔つきが変わる（イケメン方向に、中世的に、整っていく）・女の子がオナ禁前より可愛く見える（ストライクゾーンが広がる）・やる気、意欲の増加・女の子にもてやすくなる（完全にもてるようになるには時間かかる）・毎日が楽しくなる・聴覚、視力が良くなる・ひげ、髪の伸びが極端に遅くなる・髪がサラサラになると、大体こんな感じ　この効果はすべて俺の実体験だから嘘はない。あ、このスレとあんまり関係ないけど、どうしても伝えたくて書いた。で、結論はとにかくオナ禁（エロ禁も同時に）のスタート同時に人生が大きく変わる可能性があるってこと。やる前から効果ないとか言わずに、とにかくやってみてほしいんだ。本当に自分が変わるから。VIPPERな名無しさん | 2009.04.03(Fri) 18:42 | URL | No.419215　どこの誇大広告だよｗｗｗ　だったら、彼女いて毎日セックスしてる奴は、ブサメンでモテなくなるのか？いや、むしろ彼女持ちや既婚者の時の方が、余裕があるからモテたりするわけで。　　■オナ禁の効果分析　・女の子がオナ禁前より可愛く見える（ストライクゾーンが広がる）→　これはガチ。たぶん、これが一番のオナ禁効果。　・朝の目覚めが異常にすっきりする→　夜更かししてズリネタ探さなくなるからだろｗｗｗ　・外向的になる・やる気、意欲の増加→　ズリネタ探しにかける時間を他のことに使えば、そりゃこうなる。　・女の子にもてやすくなる（完全にもてるようになるには時間かかる）→　これは逆。性欲でムラムラしてガッついてると成功率は落ちるよ。　他は、全部無関係。オナ禁は、オナニーしないことよりも、ズリネタ探すための膨大な時間を、人との交流に使うことで効果がある、ということなのかも。　雰　囲　気　イ　ケ　メ　ン　に　な　る　方　法　教　え　てhttp://news23vip.blog109.fc2.com/blog-entry-395.html　　　※追記　はてなの皆様、ご愛顧ありがとうございます。質問があったので、答えます。　髪と肌と爪を見れば、その人が身だしなみをどれだけ気をつけている人か、すぐにわかります。オタクが、外見ですぐにオタクと見抜かれてしまうのは、服装の趣味よりも髪や肌まで神経が届いてないから。これは、女の子でも同じこと。コスプレイヤーやゴスロリ着てるオタクっぽい女の子って、服は頑張って高そうなの着てても、髪や肌がガサガサの子が多い。男のオタクでも、高そうな黒のロングコートとブーツと指だし手袋とかしてても、髪と肌が手入れ出来てなかったり。　ということで、ここは非常に大事です。　　＞■髪の手入れ　毎日シャンプーしろってこと？リンスも？＞風呂から上がったらタオルで拭いて自然乾燥でなく、ドライヤーで乾かさないといけないの？＞櫛でとかすとかも必要？　毎日、髪を洗うことと、出かける前に寝癖を直すこと、整髪料で髪を整えること。この３つが絶対。朝晩洗うのが面倒なら、最悪夜は風呂入らずに、毎日朝シャワーと洗髪するだけでも可。　朝は髪を濡らして寝癖を直し、軽く乾かして整髪料をつけてセットする。整髪料選びやドライヤー使うかどうかは髪質や好みで。この辺のセットの仕方は、美容院で聞けば、髪質から判断して、どんな整髪料がいいかとかも全て教えてくれる。ただし、美容院で売ってるワックスは高いので、ドラッグストアにある市販品でOK（ギャツビーとかUNOとか）。　ちなみに美容院は月１がベストですが、そんなに金が無い場合、安い床屋に毎月行くより、おしゃれで高い美容院でソフトモヒカンなどで短めに刈って、伸びて行く過程を楽しみつつ、２、３ヶ月に１回切りに行く方がずっと良いです。上手な美容師は、伸びても格好よい形にしてくれます。ちなみにミディアム・ロング丈はすぐに伸びるから毎月通う必要あり。金がかかるので、初心者には薦められません。　　＞■肌の手入れ　全くわからん。風呂に入れってこと？　それとも乳液とかつけなきゃならないの？　肌荒れしてる人は、お医者さんでその原因を調べて早く直すべし。寝不足、風呂嫌い、ラーメンや肉料理やスナック菓子の食べすぎ、顔を手で触る、ニキビをつぶす、などは全て肌に悪いです。生まれつきの乾燥肌や脂性やニキビ顔の人は、せめて清潔さのキープと肌に合った保湿（ドラッグストアにある1000円くらいの天然素材の化粧水でもOK）と脂取り（トイレに行くたびに脂取り紙でこまめに取るとか）など、とにかく肌に気を使うことを覚えよう。　＞■爪の手入れ　爪を切る以外にも何か必要なの？　手のひら側から見て爪が見えないくらいに切っておく、爪に汚れがたまらないように手を洗う、だけです。ちなみに爪が伸び気味なだけで、こいつ最近セックスしてないな、もしかして童貞かな？って思われてたりします。彼女と別れたあとの人とかは一気に無関心になるので、気をつけましょう。　",
    "bookmark_count": "591",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190331231904",
    "title": "息子に拒絶されてこれからどうしたらいいのかわからない ",
    "content": "５歳の息子がいる妻はフルタイムで働いていて、時短勤務なのに私よりいい給料をもらうとてもできた妻で、家族３人それなりに幸せに生活していたと思う平日の朝は私が息子を保育園に送り、妻が夕方に迎えに行く、私は19時すぎに家に着き、一緒にご飯を食べて息子とお風呂に入り、息子を寝かしつけて私は自分の時間を過ごす休日は、だいたい土曜日は私と息子が二人でどこかに出かけ、夕方に家に帰る、妻は家でゆっくりしたり片付けをしたりする日曜日は３人で買い物に出かけたり遠くの公園に遊びに行ったりした　私は息子と二人で遊ぶことが大好きで、息子が乗るストライダー（キックスクーター）の練習をし、乗れるようになったら５駅隣まで一緒に出かけた自転車を買ったら練習をしてたくさん走ったグローブを買ってキャッチボールもいっぱいした電車で出かけて中華街で肉まんを食べたり、みなとみらいを散歩したり、釣り堀に行ってフナを釣ったり、スワンボートに乗ったり、プラネタリウムに行ったり、動物園にはなんども行った他にもたくさんたくさん遊んだし、楽しいことがいっぱいあったんだ　それが、年が明けたあたりから少しづつ息子が二人で出かけるのを渋るようになってきた前日までに何をして遊ぼう、どこどこに出かけようって約束しても当日朝にぐずるようになり、イヤイヤながら出かけるかどうしても嫌だと出かけないようになったそういう時は決まってママがいいと妻に甘え、何かに理由をつけてどうしても出かけたくないと言った　なぜ息子が嫌がるようになったのか思い当たることはあって、私の息子に対する接し方が嫌なんだと思う妻は、私が息子のことを叱る時、息子の言い訳に対して子供なんだからと受け流さず、理詰めにネチネチ叱るのが嫌なんだろうと言っていた出かける時も息子のしたいことよりも私のしたいことを優先して、息子をないがしろにしているんだとも　そんなつもりはなかったが、妻の指摘はもっともだと思った以前はてなで読んだ４歳の娘のわがままに切れそうな母親に対する鴻上さんのアドバイスを読んで、まさにこれだと思ったしすぐに実践しようと試みもしたでも、「パパはいや、ママがいい」「パパは嫌い」と直接言われたり、妻と息子がいるリビングからでた直後に「パパもう行った？」と妻に言っている息子の声が聞こえると、どうしても冷静な心を保てなくなる私が息子の近くに行っても無反応なのに、妻がきたら喜んで飛びつく息子を見たらどうしようもない悲しい気持ちを抑えられない　今日、上記のようなことがあり、ダメだとわかっていながらも「パパはもう○○とは遊ばないし、なるべく近くに寄らないようにするから安心してね」と言ってしまったそれまでニヤニヤしていた息子の顔が無表情になったのが印象的だった意地になって自室にこもっていたら息子は寝てしまった　ダメだとわかっていながらそんなひどいことを言った自分が悪いとわかっている息子が生まれて少したった頃から今日まで、私の生活の中心は息子だった仕事から帰って息子が寝るまでの間は、ほとんど息子との時間だったし、休日は丸一日息子と遊ぶ為にあったどうしたらいいかわからず妻に相談しようと思ったが、疲れが溜まっているようで寝てしまったここに書けば誰かアドバイスをくれるかと思って藁にもすがる思いで書いた　息子に入れ込みすぎていたのかなと息子より私が息子を欲していて、付き合ってもらいすぎていたのかなと思っているでも今更、息子のいない休日を楽しく過ごすすべが思いつかないどうしよう　関係ないが、今の気持ちが学生時代に彼女に振られた時のどうしようもないあの感じに似ていて、経験してきたはずなのにどうしたらいいのかわからない　　ーーここから追記ーー今日昼間に会社ではてなを開いたらたくさんコメントが付いていて本当に驚いた家に帰ってコメント読もうと思ったらトップになってて腰が抜けるくらいびっくりした　この記事を投稿した翌朝、息子に「昨日はひどいことを言ってごめんね」と謝ったら「僕の方こそひどいこと言ってごめんね」と言ってくれた昼休みに息子が好きな食玩（ホネホネザウルス）を買って、妻の代わりに早めに会社を出て迎えに行き、二人でスーパー銭湯に行った妻は普段残業できないのでここぞとばかりに残業してきた為、二人で前日の残り物で夕飯を済まして息子の大好きなポケモンXYを見ながら寝た前日のことは特に話さず、お互いに楽しく過ごせたと思う　コメントしてくれた方々には本当に感謝しています、ありがとうこんなに厳しくも暖かいコメントをもらえるとは思っていなくて、全て大事に読ませてもらいます　コメントを読んで、私はメンヘラ気質があり重くなりがちだと自覚しようと思った自分のことを毒親なんて思ったことはなかったけど、そうなりかねないということを肝に命じて接しようと思った息子のやりたいことをちゃんと聞いて、できるだけ尊重していけるようにしようと思った遅かれ早かれ親離れはくるので、自分の世界を持てるように準備をしようと思った週末ビアンキの自転車を買いに行こう",
    "bookmark_count": "591",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200104191405",
    "title": "UNIQLOが覇権を握るまで人々はどこで服を買っていたのか ",
    "content": "ユニクロでバイト始めて一年になる。正月からの三日間は、よくもここまで人が集まるなと感心するほど店舗が賑わっていた。いや、セール期間に限らずユニクロは常に老若男女で溢れている。ところで本題だが今のアパレルって大別すると・ハイブランド・セレクトショップ・ユニクロ（を中心としたファストファッション郡）・お母さんがどこからか仕入れてくる激ダサ量販店て感じに分かれると思うんだけど、ユニクロ、GUなんかが流行る前は特におしゃれでもない一般人はどこで服買ってたの？ユニクロ以前にも「安価であまり外れがないファッションブランド」ってのがあったの？服屋で働いてるくせにアパレルの知識がないから全くわからん",
    "bookmark_count": "591",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181207022807",
    "title": "",
    "content": "匿名ダイアリーじゃないとこんなこと言えないけど、自分には「動物虐待」という行為が法律で罰せられなきゃいけないほど悪であるとは思えない。猫や犬を殺しただけで犯罪者予備軍だったり、精神異常者だというのは差別とさえ思える。だって、俺たちはゴキブリを殺すし、ガを殺すし、クモを殺すし、ドブネズミを殺すし、それが許されてる。殺していい動物と殺してはいけない動物の境界線が知能だというなら、ドブネズミは相当知能が高いからおかしい。有害性かそうでないかが境界線だというなら、ガやクモなんて野良猫ほど病原菌などの害は無いからこれもおかしい。ただかわいいかそうでないか、という理由なら、ガやクモをかわいいと思う人もいる。犬や猫を醜いと思う人もいる。「ゴキブリ殺しは正常な健常者がやる行為だが、犬殺しや猫殺しは悪だ」なんて考え方、辻褄が合わなすぎる。",
    "bookmark_count": "591",
    "category": "世の中"
  },
  {
    "masuda_id": "20200304103252",
    "title": "風俗も結婚もセーフティーネットじゃないよね ",
    "content": "https://anond.hatelabo.jp/20190206075304昼職で稼げないんです、と言う。バイト先をクビになる。派遣の仕事を減らされる。コールセンターのシフトを全然いれてもらえない。全然指名が返ってこない、フリーもつけてもらえない、と嘆かれる。同僚の女の子さえ不快にさせてしまう言動の子が、お金いただいてるお客様にだけはうまく受け答えできてるとか、そんな都合の良い話は滅多にない。別の仕事探した方がいいよ、とは言うけど、何を勧めたらいいのかわからない。そういう子に限って水商売の時給や風俗のバックの高さに固執するんだけど、それだって客につかなきゃ絵に描いた餅だ。そういう子は結婚すればいいと言う男性は多いけど、離婚しちゃうんだよ！！まず考えてみてよ、「同僚の女の子さえ不快にさせてしまう言動」「バイト先をクビになる。派遣の仕事を減らされる。コールセンターのシフトを全然いれてもらえない」オンである職場ですらそういう状態になってしまう人が、家の中というオフの場で、オンの場よりも人を不快にさせないと思う？高確率で夫に愛想つかされて離婚してシングルマザーになるんだよ。稼げないのに。　25歳の可愛い子が派遣で来たとき、歓迎ランチでは男性陣が積極的に質問していたけど、3か月も働くとサーッと人が引いて行って、契約は更新されなかったというのを見たことがある。ああいう言動の子なんだろうなって心当たりがある。弱者女性って言うとブスばかりが想定されるけど、やりとりが要領を得ず余計なことを言って不快っていうのも強烈だし、不快な言動っていうのは容姿がかわいくても数か月すると通用しなくなって人が離れて行ってしまうんだよ。面接に受かるけど次期更新はされない、交際はできるけど短期間で別れてしまう、スピード婚してスピード離婚してしまう、そういうパターンなんだよ。　引きこもり男性のような、あからさまに態度がヤバくて入り口で拒否されるパターンではなく、数か月した頃に「こいつ、うまく言えないけど、なんかイラつくな…」みたいになるから言語化・可視化しづらく厄介というか。こういう子は、最初はみんな愛想よくしてくれたのに、数か月するとみんな冷たくなるという経験を何度も味わっている。そのせいで、子供を欲しがるんだよね。子供は母親から逃げていかないから。同世代からするとイラッとくるような人でも、子供はママしか頼れないし、ママ、ママとなつく。だから可愛い。大人はすぐ冷たくなって離れていくけど、子供は長い期間を母親に執着するから、母親が子供に依存してしまう。そうして、子供を作ったはいいけど夫がイラついて離婚されて…、養育費は払われず…、世代をまたいで連鎖してしまう…。こういう子、中学まではいたよ。でも友達にそういう子がいないとか、交流が無くて見えてなかった人もいると思う。高校になるといよいよ見えなくなる。　sotonohitokun 男はどんなセーフティーネットあるの？炊き出し位しか思い浮かばん。qmanothe にんげんりょくというやつ／男は単に野垂れ死にしますsyunzone 中途半端に恵まれてるからより不幸って話も、恵まれてない不幸な人には響かんよこれはそういう息子たちを作ったお母さんたちのお話です　男性の弱者は最初から心が閉じていて他者を受け付けないけど、女性の弱者は初対面で好意的に接してもらえた成功体験があるのか、男性よりも孤独への耐性がなくて我慢できないのか、人懐っこい態度や、縋りつくような態度をとることが多い。（媚びや縋りつきと同時に不快な言動もある…）モラルがある男女からは「居心地悪そうな苦笑い」と「そっと距離置き」、モラルない女性からは「イジメ」、モラルない男性からは「ヤリ捨て」「孕ませ捨て」をされる。そして「悲しい」という気持ちでいっぱいになってしまって、食べ物・アイドルやアニメなどの力で悲しみを乗り越えて…………同じことを繰り返す。　「やりとりが要領を得ず余計なことを言って不快」をもう少し掘り下げると、解釈や推論の能力が足りない感じでした。起こっていることがどういうことなのか、7割以上分かっていなくて、表面的に合わせているというか。みんなが笑っているときに合わせて笑うとかはできる。だからアスペルガー的なコミュ障とは違うし、初対面でおかしいヤツとは思われない。分かっているような態度をとって好意的に接されるけど、ミス発覚などで、全然分かってなかったことがバレて冷たくされるみたいな。どう分かってなかったかも説明できないから再発防止ができない。分かってるふりがクセになってるから信頼できない。この人に仕事を頼むとどうなるかわからないから頼みたくなくなる。攻撃的なイヤな奴とは違うことがわかるからこそ余計に、周囲に言葉にしづらいイライラが溜まる。",
    "bookmark_count": "591",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160529230713",
    "title": "箱根駅伝で活躍したスター選手がどうなるか簡単に語る ",
    "content": "まず僕が誰かって話だけど、大学駅伝でそれなり強いとこでやってた人間。僕個人も上位陣の実力。で、そんな感じの大学生活を送ってたらかやっぱファンレターとかサイン色紙とかの対応で休日潰れるようなスター選手たちとも仲が良かったりするのよ。そいつらが箱根駅伝終わって実業団ランナーになった後どうなるかを書いてくね。実業団ランナーになった奴の7割は3年たたずに会社を辞める。実業団ランナーは特性上、ランナーとして現役を終えたあとも会社に残れるパターンが多いんだけど人間関係の問題で残れない。あ、ちなみに実業団ランナーというのは駅伝選手がプロとしてやる場合の肩書みたいなもんだから。この辞める理由だけど2つ合って、➀単純に馬鹿すぎて使いものにならないから。➁現役時代仕事手伝わないから嫌われてるから。小学生ぐらいの文章しか書けないし、今までチヤホヤされてきたもんだから生意気な傾向が強くて会社としても持て余す。企業の対応もひどくて入社してもデスクがもらえず練習まで会社の中をブラブラさせてるなんてザラ。だから現役終えた後会社の仕事に入れず、辞める。有名ドコロだと日清とかひどいね。1年目で即辞めさせられて、陸上界にコネがないやつはコーチにもなれないから路頭に迷う。日清もフォローしてやればいいのに、完全に使い捨てですわ。後はマラソンで活躍できないと実業団選手としてはヤバイね。マラソンなら招待選手とかで一回100万ぐらいもらえたりするんだけど（結構いい感じの場合）トラック選手の場合そういった特別手当がほぼ無し。でかい大会で結果残しても特別報酬はゼロ。日本のトラック種目が弱いのはこの辺りが原因だろ！って仲間内では言ってるね、走るの普通にキツイから何かしら対価がないとやる気でないですよ。僕自身中学から大学までスポーツだけで進学してたから頭弱くていま苦労してる。高校生あがりで実業団は行っちゃってたらと思うとゾッとするね。早い奴はトヨタあたりが声かけたりするんだけど、現役終えた後がやばすぎて震える。正直走っていて黄色い声援受けて舞い上がって、そのままスポーツの力で進学し続けると苦労するよ。中にはスポーツで進学してても頭いいやついるけどそんなのはごく少数かな。野球とかサッカーもそうだけど夢があるのように見えるのは本当に上位陣の数人だけで、他はお先真っ暗ですわ。勉強はしていて損ないよ。こういうこと書くと「俺は上位陣に入れる」とか勘違いする奴いるけどあいつら競技に人生捧げてるよ？リアルに24時間365日その競技のことしか考えずに学生生活送れるなら可能性あるけど普通じゃ無理よ。箱根駅伝走ってる奴ら全員人間やめてるレベルだけど、あの中の5人ぐらいしか陸上界で生き残っていけないからね？　今現在で全国3位以内とかだったらスポーツだけで生きていくと考えてもいんじゃないのと、夢破れた先輩からのアドバイス。まじパソコンぐらいは使えるようになっとけよ！【追記】なんかすごいコメント数で僕びっくりデス。この文章酔っ払った勢いの愚痴みたいなとこあるのでちょいちょい盛ってます。あと読み返してみると「スポーツ選手になるな！」って感じになってるのでフォロー入れときますが、僕はスポーツに青春捧げてきましたが得るものが何もなかったわけじゃないです。むしろ普通に学生生活送ってたら体験できなかったことが沢山あるので、良かったとは言いたくないですが、悪かったとは思ってません。改めて伝えたい事を厳選すると人付き合いは大事にすることと、最低限エクセルと作文出来るようにしておいたほうが後々楽だよってことですかね。最後に悲惨な人生を歩んだ人の例はやっぱ人づてに伝わってきやすいので沢山の事例を私が知っているというだけで、中には実業団にいって最高にハッピーな奴もいると思うので色んな大人と相談したり学校の先輩と相談したりして、実業団に行くべきかを考えれば殊更不安に感じることはないと思いますよ。（ただし顧問やコーチは大抵陸上界にズブズブなので信頼できるかどうかよく考えて相談すべし）この方が言うようにそれなりに幸せな人生歩んでる奴も沢山知ってますよーhttp://anond.hatelabo.jp/20160530121311",
    "bookmark_count": "591",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20200116061815",
    "title": "",
    "content": "メンタルやらかして仕事休職中なんだけど平日は「本当は仕事行く日だから遊ぶのはダメかな」って感じだし休日は「仕事すら行ってないのに遊ぶ権利ないかな」ってなるしかといって遊び以外でろくに外出する用事もないので引きこもってそんなんじゃ仕事行く体力もないし多少の買い物くらいはできるようになってきたけどまだ丸一日活動するのちょっと不安だし途中で体調崩したりしたら迷惑かけそうで友達誘えないしかといって１人で通うようなところもないし近場のジムでも入会すればいいのかもしれないけど平日に通うわけだから仕事復帰すれば辞めるわけでもったいない気もするし仕事で病んだの、ストレス解消が足りなかった感じもあるので習慣的に運動するのは有効な気はするけど仕事復帰したらジムなんて通ってられなくないか仕事終わりにジム行ってる社会人って何者なんだ、ホワイト勤め都心住みエリートか？はあ、朝6時くらいに起きて支度して満員電車乗って会社で8時間以上仕事してまた電車乗って帰るのを連続週5ってハードル高すぎるだろちょっと油断したら2時間くらいは残業になるしむしろ鬱気味になって判断力落ちてから残業時間は延びた「もういいや！あとは明日！」っていう判断するにも気力がいるぼーっとしてるとだらだら残業中しちゃって結果的にダメージ受ける会社の人たちが理解ある良い人ばかりなのが逆につらい「大丈夫か？もう帰れよ？」って言ってくれてるのに「え…？あぁ…はい…」つって生返事したのだいぶ感じ悪いだろとりあえず会社辞めて立て直すか？でも今後どうすんだよ、転職活動する元気もないよ、社会復帰できる気がしない貯金でしばらく生活はできるにしても無職の期間が長いと再就職が難しくなるってなんなんだよ病まずに生活していける程度の会社に入れればそれで良いんだけど難しいの？大丈夫だよ、なんとかなるよって言ってくれる人もダメだったとき責任とってくれるわけじゃないし自分で決めなきゃいけないんだろうけどさ頭回んないわ何も決められないもう面倒くさいわゴミクソ親父みたいなやつに「カスが！死ね！」とでも言われれば「ああ？！うるせえ！！」って生きる気力も起きそうな気もするが一歩間違えたら「言う通り死んでやるよ！！ざまあみろ！！」となる可能性も秘めているので得策ではない優しい方々に囲まれて今日もだらだら生きてるけどずるずる死んでいってるだけだゆるやかにマイナス方向に人生が進んでるプラスに向けるビジョンがない自分なんかに健やかな皆様のリソース裂いてもらうのも忍びないので全員俺のこと忘れてくれ居ても居なくても気づかないくらいのモブとしてならそこそこ楽しい気がするわ誰も知らない場所に失踪したい心配してくれるいろんな人が命綱でもあり足枷でもあるわ天涯孤独であれば好き勝手やって適当なところで死ぬんだけどなまあこんな生ぬるい状態で生かされてるんだから恵まれてるんだろうな大して金にも困らずニートしてるんだからもうちょっと楽しめばいいのになあーあ、寝れねえ追記なんか伸びてる散歩、図書館、リングフィットね、ありがとうやりたいことやれと言われても何がやりたいかもよく分からない状況だったからとりあえず言われたことからやってみようかなせっかくswitch持ってるし買ってみるわ、万年運動不足だから早々に詰みそうだけど",
    "bookmark_count": "590",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "590",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200212223657",
    "title": "編集者10年やってるけどもうそろそろ限界かもしれない ",
    "content": "すっごいありふれている話なんだが書かせてくれ。おれは編集者を10年やっている。っていっても、これから書くことは編集者ならではネタでもないんだけど、とりあえず本を10年間作っている。編集者としてのおれは、書いてて吐きそうだけど、めちゃくちゃ無能だ。無能にもいろいろ種類はあるけど、おれがもっとも無能さを発揮するのは商才がないという意味での能力だ。いま編集者は、商人でなければいけない。商売の芽をいち早く見つけ、育て、ブランディングを行い、著者の「株価」がもっとも高まったところで、打つ。おれはとにかくそれができない。見よう見まねでやってみようとするがおれが心から素晴らしいと思う書き手は、言葉を選ばなければ、「売れない」人ばかりだ。複雑で、わかりにくく、答えのない、この世の過酷さを照射する言葉。いま、それに金を払うほどみんな余裕がないのは、頭ではわかっている。だから、正直「良さがわからない」が「良いと言われている」コンテンツを、あるいは他人が良いと言っているコンテンツを上記のやりかたで世に出してみるんだけどやっぱり、おれみたいに商才がない奴がよくわかっていないままやると、だめだな。爆死はしないが、爆発もしない。ここで不幸なのは書き手だよ。おれに、おれと仕事しなければ、おれ以外と仕事をしていたらもっと高い場所を飛べたかもしれないのに。おれが、会社員として組織に留まりたいばかりにおれが、編集者として爪痕を残したいばかりにかけがけのないリソースを、いちばん良い形で発揮できなかったとしたら。書き手だけじゃない。営業も、デザイナーも、印刷会社も、本が売れなかったらもうみんな徒労になってしまうんだよ。数えてみて、おれは10年間で80冊の本をつくっていた。80冊、重版かかったのも流石にあるけれど、でもこのなかに確実に、うまいことやれていたら、20〜30万部はいけていた書き手はいただろう。もう降りさせてくれないか。もう本をつくらない部署に異動させてほしいと部長に伝えたもののまだまだ大丈夫、これまでどおり誠実にやんなさいと係留される。ありがたい。実にありがたい。いっそ死ぬといいのかな。いっそ死ねばもう本つくらなくていいかなって最近、新宿駅に降りて思うんだよ。みんなゴシップに飢えてるし、そういうの、いいじゃん。なんかさ、アガるじゃん。出版社なんざ、そのくらいのストーリー持ってたほうがさ。でもおれみたいなのって、結局そんなの出来なくて、また明日もさ、企画会議に出るんだよ。これは目標部数5万部ですなんていってさ。それで通過しちゃうんだよな。止めてくれよ。わかるだろ。そしてさ、報告するんだよ著者に。おめでとうございます。あなたにとってこの本が、作家としての、門出になると思っています。いい本にしましょう。救われる人がいる本にしましょう。微力ながら全力を尽くします。うそじゃない、心からそう思うよ。おれみたいのと仕事したいって言ってくれた書き手のために、なんだってするよ。でも、おれが教育担当やってた新卒がさ、初めてつくった本がさ、15万部いったって聞いてさ。天才かもなって上司、うれしそうで、本当にごめんなさい。もう限界かもしんない。",
    "bookmark_count": "590",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180819110324",
    "title": "自分の育成失敗した感がすごい ",
    "content": "ふだんはダラダラフラフラと生きているが、ふと、自分のものすごい育成失敗しちゃった感に気付いてしまい死にたい気持ちになっている。自分より若い中高生とか大学入りたての人が、小さい頃からの夢とかを持ち続けていたり、目標を定めて邁進していたり、何か語れるもの（いやみな感じではなくて、アイデンティティのようなもの）をちゃんと持っていたり、とにかく健全な人間性をうまいこと獲得してきて今ここに彼／彼女が存在しているんだろうなぁと思うとつらい。人と比べてもしょうがないのはわかっている。でも、自分はうまく成長できなくて、だからいつまでも人間性が未熟なままなのだという気持ちが拭いきれない。そして、それを環境のせいにして、こいつらがこんなに健康的で思いやりのある立派な人間になっているのは恵まれた環境にいたからだよなーと思ってしまう。こんな風に考えて卑屈になるのも嫌だ。教育実習に行った。先生になろうかなと思ったのは、僕みたいなねじくれた子供を増やさないためだった。僕は今都会の大学に通っているが、ド田舎の出身で、母校の生徒たちは素朴でとても可愛く、新鮮だった。たまたまいいクラスに当たったのかもしれないが、あるいは僕に見えていなかったのかもしれないが、中学校特有の陰湿な雰囲気がいっさいなく、快活な子もおとなしい子もいたが、クラス全体が仲がよかった。ウェイな感じもない。羨ましかった。僕もこのクラスで中学時代を送りたかったと思うほどに。教育実習に行った人は、だいたい「生徒が可愛い！先生になりたい！！！」と熱く燃えて帰ってくる。僕も半分はそうなった。だけど、帰ってきてからずっと気持ちが沈んでいて、教員採用試験は受けなかった。僕は、自分が救いたいのは子供たちではなく、小さい頃の僕自身だと気付いてしまった。そして、担当した生徒たちの精神的育成が順調に成功しているのを見て焼け付くように羨ましくて、もうだめだった。こんな風に感じてしまうのは、僕が精神的に未熟だからだ。そしてこれからもそのままなんだろうと思った。僕は、いろいろなことを経験してきて知識も増えて、ちゃんとした大人になれたつもりでいた。だから、子供の頃の僕自身に会う機会がもしあれば、支えになって導くことができるだろうと考えていた。でも今はその自信がない。中学校の帰り道、誰にも会わないようにトイレで人の足音がなくなるのを待って、家まで倍以上の時間がかかる誰にも会わない道をわざわざ選んで、こんなに空が青くてきれいで、川は澄んでいてさらさら流れていて、草いきれが風にのってやってきているのに、どうしてこんなことしているんだろうな　と泣きながら帰っている僕の背中に、何の言葉もかけられずに立ち尽くしていることしかできないだろう。",
    "bookmark_count": "590",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180830113110",
    "title": "10－20万の一生もの",
    "content": "30歳の普通のサラリーマンです夏のボーナスも入ったので10－20万くらいで一生もの（とまではいかなくても、長く大切に使えるもの）を買おうかなって思っているんだけれど、何かいいものある？ちょっと考えたところ財布：お気に入りがある時計：大奮発して買ったものがある靴：ロブは足に合わず、グリーンは1つ持ってるあとどんなものがあるかな？",
    "bookmark_count": "590",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170707010809",
    "title": "客のせいでブラックなんだけど ",
    "content": "客といっても接客業でクレーム来るとかいう話じゃない。職はIT系でプログラム書いてる。会社だけで見るとホワイトな方（web系やベンチャー系とかと比べたら普通なのかも）。数日前に twitter でホワイトバイトとか言って話題になってた、youtubeききながら作業したり、お菓子食べてもいいとかはもちろんだし、上下関係も特にないし、出社が数分送れたくらいで何も言われないし、隣のビルのスーパーに飲み物買いに行ったっていい。ここまでだとすごくホワイトに見える。というか、会社単体で見れば残業と給与以外はホワイトなんだと思う。ただ残業は忙しいときは毎日、日が変わるまで会社にいることもある。逆に暇な時は社内ニート状態で好きにツール作ってみたりOSSいじったりもできるほどに極端。で、一見楽そうに見えるが最近はやる気が全く起きないし仕事行くのにストレスがたまる。これが本題なんだけど、客がヒドイ。BtoBで受託開発だから依頼があった企業用のシステムを作ったりするのが業務内容。小さい会社な分、仕事もらえないと困るとかもあって、むちゃな変更や仕様も断れなくて対応しないといけないことが多かったが今回のはひどすぎると思った。今年が始まったくらいに始まったプロジェクト。元が無理なスケジュールだった上に作ってる最中に仕様が決まったり、決まったものが1転2転として、システムの画面が倍くらいになったり初期の頃に作ったものがほぼ跡形もなくて、まだ正式リリースをしてもいないのに10回、20回くらいは大幅改修してるような状況。いわば継ぎ接ぎだらけの無茶な増築を繰り返した感じ。さらに作っても、すぐに変更あったりそもそも画面や機能自体は消える可能性も十分あるのでしっかり作り込んだりチェックもされていないほどになってきてる。イメージ沸かない人向けに料理とか建築とかで例えられたりするけど今回のは、木造1階建て一軒屋作るはずが3階建てになったと思ったらコンクリート製にしてといわれて、気づいたらマンションになってて、さらに小屋まで作ったと思ったら、小屋がメインになってマンションを取り壊して、さらにやっぱり木造一軒屋を作ったところで小屋と合体させて、外見完成後に地下室作るとか言ってもいいくらいにぐちゃぐちゃ。もう6月も終わったし、1月の休み後から始まったなら6ヶ月もこのプロジェクトやってることになる。初期の予定の大体の形ができてからは現状のものを確認してもらいつつ、修正依頼があれば対応してなければ完了。なんだけど、仕様変更や追加の依頼の連絡が嫌がらせかってレベルで毎日何通も来てる。画面を見て、「これとこれ並び替えたほうが見やすいかも」や「ここでこのデータも見れたほうがいい」とか思いつきで依頼が来てると言ってもいいくらい。依頼に応じて変えた結果、「やっぱり前のでいいや」、「データ多すぎて見づらい」「入れるならこの辺のデータも全部見れるように」とかどんどん変わるし、なかったことにもなる。表示するデータの追加や見た目の調整ならまだいいけど、システムの根幹になる機能を一新するとか、使ってみるとこの機能もほしい、あの機能も欲しいが、多くてあわせれば簡単なシステム1つ作れるレベルになってる。レストランで、ハンバーグ頼んで出てきた後にやっぱりパスタにして、と言ってやっぱりハンバーグがいい、チーズインで。とか言ったら全部お金取られるのに、ソフトウェアではなぜそうならないのか不思議。「試しにこうしてみたい」でも1変更ごとに1万円ですとか言いたい。1万円をもらうというより、気軽にあれやってこれやってを減らすために。依頼してくる人が窓口の一人じゃないのも問題。Aさんが変えてって言って変えるとBさんが前のでいいです、って言ったり。情報共有して最終決定だけを伝えてよと言いたい。もちろんこういうところは、金曜に仕様が届いて週明けが期限とか無茶なものもある。リリースするわけでもないのに、社内での確認がどうこうらしい。そんな状態だから担当してる箇所によっては、徹夜だったり何日も帰ってない人もいるほど。IT系のブラックって、無茶な納期で人が足りないとかがほとんどで、ここまで同じものを繰り返し修正してるものは少ないんじゃないかなと思う。これ読んでる人は、さすがにこれは無いって思ったプロジェクトにどんなものがありますか？受託開発のIT系しか経験ないからわからないけど、自社開発だとここまでヒドイのは少ないだろうなーと思ってる。そもそも興味のない業務システムじゃなく、一般公開してるウェブサービスなんかだと自分も1ユーザなわけでモチベーションが違いそう。そういうところだとプログラム書く人に決定権があるかはわからないけど、自分がこうしたほうが良さそうと思うものを作れる方が同じ細かな修正の繰り返しでも良くしていこうと思える。何がしたいのかわからない「こうして」「あれして」とだけ言ってくる、穴掘って埋める繰り返しみたいな作業は限界があると思う。ところで、営業の人に聞いたんだけど、こういったシステムの受注でもオークションみたいな競争があるらしい。どういったのを作って欲しいというのを発表して、各会社がいくらで作れますって言って、一番やすかったところが受注できるみたい。そりゃ安い方がいいだろうけど、これがすごくブラック会社の元に思えた。ただでさえ、安くしないと受注できないわけで、大手でもないところはギリギリまで安くしないと仕事がなくて死活問題。受注したとしても、上で書いたみたいないつまで続くかわからない修正の無限ループになる場合だってあるわけだ。たぶんどこの会社も作る前の想定ではここまでヒドイことは予測できなかったと思う。最初にいくらでできます！って宣言しちゃってるわけだから、基本的にはその額でやらないといけないわけで、儲けが出るどころか赤字だってありうる。どっかの記事で見たけど、日本はプログラムとかの金額はかなり安いらしい。相場が2倍3倍だとしたら、これくらいの無茶でも少なくても黒字にはなるんだろうな。IT系はブラックが多いというけど、会社としてはホワイトにしようとしても仕事くれるところがブラックだから巻き添えを受けてる、ということもある。IT系はホワイトと言われる未来はいつかくるのだろうか・・・",
    "bookmark_count": "589",
    "category": "学び"
  },
  {
    "masuda_id": "20180815135814",
    "title": "anond:20180815115633",
    "content": "あの白さがよみがえる！シャツの黄ばみ一発解消SP - NHK ガッテン！用意する物　台所用洗剤（濃縮タイプ）　　大さじ１（通常タイプの場合は大さじ２）　酸素系漂白剤（粉末タイプ）　大さじ半分　水　　　　　　　　　　　　　大さじ２　洗濯洗剤　　　　　　　　　　適量（用量を守ってください）・台所用洗剤と酸素系漂白剤、水を混ぜ、軽く泡立つまでかき混ぜる。・黄ばんだ部分に、歯ブラシなどで塗り込み１分ほど置く。　（黄ばみの程度に合わせて、置いておく時間は調節してください）・洗濯洗剤を使って、通常どおりに洗濯を行う。",
    "bookmark_count": "589",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161222124531",
    "title": "給料月約107万の控除合計と手取り",
    "content": "健康保険…28,400円厚生年金…56,370円雇用保険…4,350円所得税…70,000円住民税…39,000円社会保険料調整…26,190円その他控除…11,670円—————控除合計…235,980円————手取り…834,020円未就学児の子供が二人いる、四人家族。児童手当は満額貰えない。（共働きで夫70万＋妻30万なら児童手当が満額貰えるという不公平は納得いかない。世帯全体収入で児童手当の金額を決めやがれクソ政府！いっその事、児童手当を廃止して公立小中学校に必要な給食費や雑費にあてろ！）認可外保育園の補助金は少ない。同一家計ではない両親・義両親への仕送りあり。妻と子供の内の一人は生まれつきの持病があり、長期の通院費や後々の入院費が必要になる。毎日終電や朝帰りになるまで残業、休日出勤あり。頑張って働いて得た給料は、ごっそり控除される。給料が上がり、妻子に、親に楽させてあげられると思っていたが、控除合計見て愕然。働く気を無くす。この税金で今日も呑み食いしている奴がいる。この税金で旅行に行く奴がいる。この税金をギャンブルに注ぎ込む奴がいる。この税金目当てで働かない奴がいる。この税金が湯水のように浪費され、国の借金がー、とか訳わからん事をぬかす奴がいる。この中に含まれる復興税は、正当な使われ方をしていない部分がある。手取り80万が少ないと思う奴もいれば、多い、妥当と思う奴もいる。しかし、それは仕事内容や家族構成、背負っているものによって、全く価値が異なる。一昔前なら、政府関係者が暗殺されてもおかしくない、国民がテロを起こしてもおかしくないレベルだろう。なんなんだろうな、日本。海外移住するか。",
    "bookmark_count": "589",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "589",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190823163251",
    "title": "",
    "content": "[追記あり] 結婚はしたくないといったらじゃあ別れて友達にもどろうと言われた。まあそれでべつにいいと思っていた。僕も彼女の事を愛すべき恋人というよりは気の置けない友人のように思っていたしすべての接触はその延長線上にあった。それで問題なかった。結婚したくない理由はそこではなく単純に結婚が嫌だから。僕は死にたいとは思わないが生まれてこなけいほうがよかったのではと思うことの方がずっと多いから子供だってほしくない。子供をつくらないなら金がかかるだけだし結婚だってする意味はないと思ってる。彼女に不満があるわけじゃなかったのだが、結婚する気がないなら終わりにしようと言われて結婚すると言えなかった。彼女はなら友達に戻ろうといってくれたのでホッとしたがすぐに泣きだしてしまった。さすがに罪悪感を感じたので彼女をホームまで見送ろうとしたが「いらない」といってタクシーに押し込められてしまったのが5カ月前だった。動揺したけどまあ友達に戻ると言っていたしもう二度と会わなくなることはないだろうと思っていたしそういった接触がなくなるという程度のはなしだろうとたかをくくっていた。しかし彼女からの連絡こなかった。5カ月も会わないどころか連絡すら取らないということは彼女と知り合ってから一度もなかった。しかし思ったより何も感じなかった。自分のそういうところが嫌いだし、結婚など協調性を求められる関係に消極的になってしまう理由だと思った。しかし先週僕の誕生日にひさびさにメッセージがきた。誕生日おめでとうとのことだった。自分でもびっくりするくらい、動揺した。心臓がこんなに鼓動をうって大丈夫か心配になるくらい鼓動を売った。てのひらにびっしょり汗をかいたし、目の前がくらくらした。ひとことありがとうと送って、彼女からの返信はなかった。彼女は僕に合いたいんだろうか合いたくないんだろうか。友達としてまた遊ぼうと言っていたのは彼女の方だった。しかし５カ月連絡がなかったので、あのとき言っていたのは僕が粘着して別れられなくならないための口からでまかせだったのか、単純にこの５カ月ずっと忙しかっただけなのか、僕にはもうわからなかった。でも合いたくもない人間に誕生日祝いメールを送ることは無いだろうと思って、それに彼女の友人としてつきあっていくという言葉を額面通り受け取り、また以前のように飲みにでも誘おうと思った。しかし付き合っていたころだって基本的に連絡は彼女からだったしアポも彼女からだった。自分で店を探して食事に誘って時間擦り合わせて予約をするということをしたことがなかった。一通「久々に飲みでもどうですか。空いている日はありますか」とメッセージをおくるだけなのにこんなに気が重いとは思わなかった。断られたらどうしよう。合いたくないといわれたら。それかいそがしいからとかわされたら。本当に忙しいなら、３度の飯より酒が好きな彼女が飲みの誘いも断るほど忙しいのだとしたら、とても心配だし愚痴くらいきいてやりたいと思った。でもいまの僕にその権利があるのか。そういえば男女の友人とはふたりきりで会ったりするもんだろうか。べつの共通の友人とか誘った方がいいんだろうか。でも僕は彼女と彼女以外のだれかと3人で飲みをするという状況が想像つかなかった。共通の友人の誰の顔を思い浮かべてもしっくりとこなかった。なんとか勇気を出してメッセージを送ったらふたつ返事で了承してくれて飲みにいけることになった。来月のなかばまで予定がすりあわなかったのでちょっと先だ。かつては全く気にしなかったことだが、その日まで連絡をしないでいることがなんだか恐怖に感じた。かつてはまめにメッセージをくれた彼女だが、おそらく今度は本当に当日になるまでメッセージを送ってくれることはないだろうと思えた。よって連絡をしたいなら僕からせねばならない。しかしなんて送ればいいのか分からない。もう用事自体はないのだ。いわゆる雑談などをすればよいのだろうが、雑談の内容がうかばない。彼女とのメッセージ画面をひらいてはとじることを日になんども行って居る。話題作りのために彼女が好きだったゲームを中古でかってきてプレーしはじめた。しかしだからといって文面はうかばなかった。気が置けないところが彼女の好ましいところだったのに、ぜんぜん気が置けない仲ではないのかもしれないと今更にしてきづかされた。というか、僕が気を使わないでいられるよう彼女が手を尽くしてくれていたんだとようやく思い至った。彼女はすこし粗雑だしちょっと下品なところもあったが、じつにざっくばらんで気立てがよくやさしい女性なのだ。そんなことわかりきっていた。僕が「君は気を使うタイプだと周りに思われないようにわざと豪傑にふるまっているよね」と言ったら、急に口数少なくなってでもすごくうれしそうに笑っていた。彼女は美人ではないが愛嬌はあるし人相がよく、親しみやすい人柄だ。そんな彼女のことだから、きっとこの５カ月のあいだにほかの男となにもなかったとは思えない。そう考えたら居てもたってもいられない。またメッセージ画面を開く。が、なにも送れない。僕が結婚すると言ったら彼女はずっとそばにいてくれるだろうか。またかつてのようにたくさんのメッセージを送ってくれるだろうか。もし今新しい男がいたとしたら、そちらを捨てて僕をえらんでくれるだろうか。彼女と会いたいが、しかし僕はやっぱり結婚はできない。したくない。それでも彼女と会いたいと思う僕は彼女にとって悪人だろうか。【以下追記】ごめんなさい二次創作増田です。完全に創作増田ってわけじゃないんだけど。端的に言うと書いた人は彼女です。彼の行動から彼の心情をかなり自分に甘めに推定して綴りました。彼視点に調子に乗ってかなり自分を都合良く魅力的な人間として書いてるのでネタバラシ恥ずかしいけど面白いから許して。なぜ二次創作したかというと、普通に自分視点で書いたら多分「うんち」とか「今日も女は男叩き」とか「ヤリモクにひっかかるダメ女」とかとしか言われないと思ったからです。わたしの結婚観、子供産めるうちにしなきゃ、という自分と、こいつ以外と結婚するくらいなら子供もいらないし一生独身でいいんじゃないかという自分、ふたりの自分でゆれている。そのため元彼ともう会わないほうがいいと思える理由を、自分に心地よいかたちでかき集めたかったのです。もしくは彼に共感する人がいたら攻略法書いてくれないかなと期待したのもある。あまりなかったけど。そのために増田民はてな民だまして申し訳なかった。わたしは悪人です。彼の心情面以外は事実です。わたしが友達宣言したのも誕生日にライン送ったのも事実。別れてからようやく必死になってアポ連絡とか雑談連絡くれるようになったのは事実。そしてさらに事実はわたしが断ったのもあわせたら6回はアポきててそのうち3回会ってる。甘いよな。あとわたしの好きなゲームをプレイしてくれたのは事実。急にプレイ中の写真送られてきて笑った。今まで雑談のためのラインなんて一回も送ってくれたことなかったのに。かなり自分(彼女)に対して甘めに書いてるので、彼に対して憤りを感じてくれた人は安心してください。彼は本当はずっと一緒にいたいなんて思ってくれてないだろうし、わたしのことをいい女だとも思ってないだろうし、わたしに他の男ができたって気にしないだろうし、単純に友達づきあいしたいだけだろう。あ、そうそう結婚したくない理由は別れた後に会った時本人から直接聞いたんです。でも聞いただけで心の中を見たわけじゃないから、単純にわたしが対象外なのをとおまわしに優しく言ってくれただけだろうね。書き方について、いたたまれなくて推敲校正せず手癖でババー！っと打ったままあげました。たしかにこれなら目立つとも思った。論点がそこに集中したのは想定外だったけど。こういう文体好きって言ってくれる人がいてうれしいです。古い小説かはわからんけど乱歩とか三島とか南條範夫はよく読んだ。禁色、仮面の告白、孤島の鬼、城下の少年あたりが好きなただの腐女子です。村上春樹は読んだことない。あと、少ないけどわたし（彼女）視点に関するコメントは全体的に的を得てるな。お見それしました。以下蛇足。ブコメや言及読んで多少冷静になった。つもり。でも話ついでに聞いてくれ。別れた後会った時、彼がよっぱらって、「誤解するなよ、死にたいと思ってはいないし、辛いことばかりじゃなくたのしいこともあることはわかっている。でももし生まれる前に戻れて、生まれるか生まれないか選べるなら、生まれない方を選びたいと思う。だから結婚したくないし子供も作りたくない。静かに死んでいきたい」って話してくれた時、あーわたしの存在は彼の生存理由にならないんだな、とはっきりわかった。そんな彼がわたしになにかと理由をつけて会いたがったり雑談したがったりしてんの無碍にできないじゃない。わたしじゃダメなのわかってるのに、さみしい彼に次の救いの女神が現れるまでは都合のいい女として付き合ってやろうかななんて思ってしまう愚かな自分がいるわけよ。増田こじらせ男子部諸君でこの症例をのりこえたケースがあったらきかせてほしい。さてネタバラシしたからあとは好きなだけ存分に上から目線で説教してくれ。こっちがわるいので女とみるやとか手のひらクルーとか気にせず。だましてごめんな。こんなよみにくい文章にコメントしてくれてありがとう。コメント全部読んでる。全部教材だ。全部ありがとう。",
    "bookmark_count": "589",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161003130854",
    "title": "子供育てるのにこんだけ金かかりますよという記事とそのコメント対して感じた違和感",
    "content": "その違和感をずっと考えてたんだけど「子供は自分たちと同じ程度に裕福な生涯を過ごせなければならない」って前提であるんだと気が付いた。「いやいや、自分の子供の幸せ願うのは当たり前でしょ？」っていうのは、まあ、感情としては理解できる。でもしかし、その天秤の反対側に「じゃ産まない」ってのが乗っかるのはどうなんだ？っていうのは、個人の能力や努力とは無関係に、国家が下降潮流にはいるってことはあるでしょう？　そういう時代の中にあって、もちろん子どもの才能や運不運や相続の影響はあるけれど、全体のトレンドとして「子供時代の生活は今より厳しくならざるを得ない」という時代。その時代になったら、みんなが同時に子供なしなしやめ！　って判断になるの？　そしたら本当に国滅んじゃうよね。少子化による消費人口低下云々じゃなく、本当に人種絶滅的にいなくなっちゃうでしょ。もちろん、自由な個人の家庭の運営判断をないがしろにするわけじゃない。子供産むよりも自分の生活優先っていう、トリアージが行われるのも理解できる。子供の幸福と国の浮沈という二者択一は個人の判断の手に余る（それに自分一人が子供産んだ程度で景気良くなるとは限らんわけだし）。しかし一方で、その判断ってなんだか非常に気持ち悪い部分を内包しているのも事実だ。そもそもなんで「子供は自分たちと同じ程度に裕福な生涯を過ごせなければならない」なんて前提が置かれているんだ？　子どもに幸せになってほしいという感情は肯定するが、しかし、多少歴史を学べば景気の上昇も下降もあるし、日本にいるとリアリティはないけれど、ある世代では隣国と戦争になったとか、領土が減ったり増えたりとか、そういうのすらあり得るのが「時間の流れ」なんじゃないのか？　この世界はそういう世界だと考えるのが当たり前じゃないか？　「景気はずっと上昇していくし、そうでなければおかしい」ってのは非常に傲慢で気が狂った意見に思えるんだけど、どうだろう？「景気はずっと上昇していくし、そうでなければおかしい」ってのに対して「そりゃ変だろ、歴史の立場に立てばいい時も悪い時もあるよ」っていう人が大半だと思うけれど、なぜその同じ人が子育てに関しては急に「子供は自分たちと同じ程度に裕福な生涯を過ごせなければならない」って目を三角にするんだ？　「子供（に限らず個人の）の裕福さ」なんてのは時代の景気の従属変数に過ぎないというのに。そもそも、子育てに関して、20年でン千万必要です、とか語ったとして、教育制度や教育費、そして貯金の価値が不変だとなんで信じられるんだ？　たかがこの10年で年金の支払額やその可能性が取りざたされているこの現在、なんでそんなに「2016のたまたまの今の常識」を無謬だと信じられるんだ？　たとえば、その学資保険はある日紙くずになる可能性だってあるし、大学の学費が大幅に値上がりする可能性もある（未来は不確定という意味では同様に大学無償化の可能性もあるけれど、値上がりのほうが蓋然性は高そうだ）。30歳から40歳の人間は携帯連絡手段のない時代、ポケベルの時代、PHSやガラケーの時代、スマホの時代と目まぐるしい移り変わりを目にしたと思うけれど、にもかかわらず「2016年の常識がずっと続く幻想」があるんじゃないか？　正確に言うと2016年じゃなく「今この瞬間が過去も未来も延長されているという歴史認識」に近いと思うんだけど。べつに、だから「貧しくとも子供を産め」みたいな話じゃなくて、その（どうにも奇妙に思える）常識感覚を神格化してる部分が気持ち悪いと思う。結局、子供を産まない、あるいは生活に余裕がないと感じているその感覚の正体は「日常的に下流たたきをしている自分のエンタテイメントスタイル」が逆照射して「下流だと叩かれる恐怖におびえる、あるいは恐怖から目をそらすために必死になる」みたいなものなのじゃないかと感じる。ただもう、時代は昭和じゃないわけで、多様化するライフスタイルの中で、ある部分の豊かさを守るために、どこか別の部分は切り詰めるというような時代になってるんじゃないのか？　そして今この国の文化の中では「家族と一緒に過ごす、子供に囲まれた生活を送るために、子供の豊かさはある程度あきらめる」というのが許されないようになっていると思う。その種の選択は「子供を不幸にする重罪人」としてすくなくともはてブではフルボッコだ。しかし「富裕層であろうとそうでなかろうと、子供を作り囲まれて過ごすのは幸福の中心である」という判断は国や文化によっては当たり前だ。「多少裕福とは言えなくても子供を産んで育てるのは当たり前だ」という国のほうが世界では多数派だろう。世界の多くの国において「貧困層が子供産むなよ迷惑だ」とか「貧困層に生まれた子供はかわいそう」なんて糾弾は、まったく常識的ではない。少子化の背景は、国の支援不足のはるか以前に、「子供は自分たちと同じ程度に裕福な生涯を過ごせなければならない」っていう無意識の変な前提と、「一定以上の金額を投資してもらえない子供はそれだけで不幸だ」「投資できないのに産んだ親は子供に対する愛情がない」と断罪する、ある種の下流たたきエンタテイメントなのではないのかな？　そういう意味でこの国の少子化は、経済的な問題では全くなくて（だって日本より不景気な国いくらでもあるでしょ）、先進国共通の社会構造の変化部分を除けば、国民の国民たたきの結果に思えて仕方がない。",
    "bookmark_count": "589",
    "category": "世の中"
  },
  {
    "masuda_id": "20170709150706",
    "title": "はてな民は底の浅い偽善者で差別大好き集団だよ ",
    "content": "わかるわかる「処女には○○（なんらかの未熟や欠陥やマイナスを示唆するカテゴライズ）が多い」っていったら漏れなく大炎上だよね逆に「非処女には○○が多い」も絶対にダメだし炎上する・（二十歳こえて）処女にはブスが多い・（十代で）非処女には母子家庭が多い・あの歳で処女なんて絶対どこかに問題がある・その歳で非処女なんていやらしい、だらしないetc.そりゃそうだよね、人間を性体験の有無でカテゴライズするなんて非知性丸出しで差別意識丸出しだそしてはてな民はそのような未開でけしからん言動を漏らした人間を決して見過ごさずピラニアのように飛びついていって火刑を主催するタイプの人間の群れであるのにlapk 童貞にはコミュ障が多いという当たり前すぎる話に童貞が反応しまくってホッテントリしているという構図リンク2017/07/08 これは大量の星を集めたうえに誰にも咎められてないねいつもいつものことだけどはてな民のあっさいあっさいポリティカルコレクトネスには辟易とするようするに質の悪い勉強法と同じで、「アウトなもの」を棒暗記してるだけなんだよねだから女性とか障害児とか外国人とか「いかにも」なものへの差別にはピーンて反応して「いーーーけないんだ！」の大合唱でもそういう「いかにも」に登録されてない事例については全然反応できないテストのためだけに勉強してて、一夜漬け暗記でなんにも身に着いてない奴の感じこの場合のテストってのは「世間に進歩的なポリコレ完備の人として感心して貰うこと」であり何が身についてないかというと「本来必要な公正さや知性や思いやり」ね要は、差別的な心からはまるで決別できてないんだよポリコレ的な部分に意識が高い割りにねだからポリコレ未対応な分野の「怒られずに差別出来そうなチャンス」には涎たらして飛びつく普段無理して差別反対の振りしてるから、差別していいチャンスでは溜まってた本性丸出しになっちゃう童貞だけじゃなくて上手く誘導してやるといろんなものへの差別心まるだしのブコメ欄になって面白いよｗ田舎者とかバカとか低学歴への侮蔑や差別も大好きだしあと「差別した悪い奴」と認定された人物やクラスタへの攻撃も歯止めがなくなるこのわかりやすい２面性のある底の浅い偽善者集団よりはポリコレ嫌いを公言して差別的な書き込みもする2chの奴等の方が清潔であるような気すらするよいこぶるのが癖になっててよいこの仕草は板に着いてるけど内面全然伴ってない真面目系クズhttps://anond.hatelabo.jp/20170709080616",
    "bookmark_count": "589",
    "category": "学び"
  },
  {
    "masuda_id": "20181012063234",
    "title": "AKBがオリンピックの開会式に出たらお前どう思う ",
    "content": "開催に賛成反対問わず、相当数の人々が「やめろ！」「恥ずかしい」と思うんじゃないか。日本のポップカルチャーで10年以上稼ぎまくっていてそんな扱いだ。表現の自由を声高にさけぶ奴はそこにはあらわれない。それが格ってやつだ。それがTPOだ。ふさわしくない場所に出て来てはいけないのだ。NHKが放送するノーベル賞の番組にも相応の格がある。キズナアイはその格をまるで満たしていない。ただそれだけのこと。https://anond.hatelabo.jp/20181012051234",
    "bookmark_count": "588",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160924150236",
    "title": "AVの弊害　男はみんないい加減気づいてくれ ",
    "content": "私の彼氏はもろAVに影響を受けたセックスをしてくる。強く刺激すれば気持ちい、激しくすれば感じるって本気で思っているようだ。私がなんどもそれを否定しても、「お前は本当のセックスを知らないから」と言って聞かない。いやいや、激しくされて感じてるって思わないでよ。こっちはムード壊したくないから声出してて、内心では痛いんだけどってずっと思ってる。　むかついたから本音でそれを語っても、まだ慣れていないだけでそのうち気持ち良くなるって言って聞かない。優しくされる方が本当に気持ちいいのに、それすら否定。彼を洗脳したのは多分AVやエロアニメだと思う。いい加減こっちも疲れてくる。　あと、デカイアレは痛いだけなんだ。そんなにコンプレックス持たなくてもいいと思うんだ。それと、イッた後に潮吹かせようとするの本当にやめて。ただただ苦しいだけだし、不快でしかない。プレイの後だから空気的に本気でやめろって言いづらいからやられてるだけで、プレイ外でやめろっていってるのを本心と受け取ってくれないし。。　AVメーカーはお願いだからビデオの最初に、これはフィクションで、演技で、実際の女性はこの方法では感じませんって書いて欲しい。　あ、あとレイプ願望を持ってる女なんて少数派だし、いたとしてもせいぜいイケメン限定だってこともみんな知っておいてくれ。AVによる刷り込みなのか洗脳なのか、本当に迷惑極まりない！！追記めちゃ反応があってびっくりしてます。ちょっといくつかに答えたいので返事したいと思う。　＞そんなやつ別れろ誰にでも付き合い始めた時点で、お互いに至らない点はあると思う。悪い部分があれば即別れるんじゃなくて、お互い改善し合うのが恋人だと思うんだ。分別があっても度胸がないとか生活習慣が悪いとか行動力がないとか、人はいろんな欠点を抱えていると思う。今付き合ってる彼氏がたまたま今はそういう夜の営みについて勘違いしてるってだけで、他は本当に優しいいい人だから別れようとは思わないな。逆にこの文章だけで彼の人となりをわかった気になる人の方が怖いよ。重要なのは、優しい人でも「大いなる勘違いをしている」ってところ。だからその原因を作ったであろうAV会社の人に切実にお願いしたい。　＞経験人数や主語の大きさうんぬん。私自身は経験人数は6人。増田的に言えばサンプル数６だ。で、私の付き合ってきた人は多かれ少なかれAV的思想を抱えてて、彼らも本当はAVが正しいことを証明しようとしてきた。あと、この体験は結構女性の間ではあるあるで、友達同士でもネタにもなるし、（なんか強くやってくるけど痛いだけだよねー、でもムード壊しにくいよねーとか）女性向けの雑誌だったり漫画だったり記事だったりを見ればよく目にするし、結構共感してもらえると思う。あるあるってのは女性の経験としてもだけど、男がAV脳であるってことも共感の対象。もちろん特殊な人もいるけど、それに関してはこちらの方がたくさんのサンプル数を持っているので、少数派だってことは理解してほしいと思う。　とりあえず伝えたいことはデフォルトで変な勘違いを持っている人が多いから、その考えはアニメの価値観を現実に持ってきているようなものだって理解してほしいんだ。2人の問題っていう意見もあったけど、まだ付き合って時間経ってないし、元彼たちのように時間をかければその洗脳は解かれると思う。ただ、その煩わしさを解消するためにももっと男の方々には知ってもらいたかった。洗脳が深いと納得してもらうのにすごく時間がかかるんだよ。追記2＞DVを受ける女みたい、その彼氏がおかしい文章で伝えるのって、難しいね。まるでDVを受けてる女みたいな扱いになってけど、本当に一方的すぎるとかそういうことじゃないんだ。セックスの話し合いもしてるし、改善している部分はある。もちろん普段の生活に関してもね。そして、歴代の彼氏は同じタイプじゃなくて頭いい人から、活発な人、おとなしい人色々いた。私が同じような人を好きになってたわけじゃなくて、みんな「多かれ少なかれ」あったんだ。みんな、私が話をしている間はもちろん聞いてくれてはいるんだけど、どこか信じていなくてAVの方が正しんじゃないかって信じている。例えば、「鎌倉幕府って1192年じゃなくて1185年に出来たんだよ」って情報がメジャーになる前に、私があなたに伝えてもすぐには信じないでしょ？真剣に伝えれば多分その場はそうなのかもって態度をとって終わらせると思うけど、内心ではやっぱ1192年だよなあって思うと思う。そういう感じでみんな刷り込まれてる。納得してるふりしてもどこかで本当はAVが正しいんだろうって思ってるというか。もちろん程度の差はあるから、頑なに聞かないんじゃなくて、すぐには信じられていないっていう表現が正しいかも。多分自分は違うって思っている人も、多かれ少なかれAVイズムが本人も気づかないところで浸透していると思う。元彼でもそういう人はいたから。　　＞激しいのが好きな女もいたから、知り合いは〜いや、結果的に望むものが提供できるならOKというわけではないと思う。対話ができる関係があって、その中に変なバイアスがあるならそれを自覚してほしい。これは夜の営みだけについてじゃなくて、他のこと全般のもいえることだから。もちろんこれは女性サイドにもいえることだけど。　　　なかなか文章で実態を伝えるのは難しいねwでも、ブコメで断罪して自分は違うって思ってる人も、多分なんらかの偏りや歪みや刷り込みがあると思うから、人に対してもっと温かい目でも見ていいんじゃないかなあ。自分の至らなさやその可能性に気づいていれば人にもっと優しくなれると思うのに。　最後の追記を書きました。http://anond.hatelabo.jp/20160927113457",
    "bookmark_count": "588",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150906050337",
    "title": "わたしのかんがえた、さいきょうの結婚＆出産",
    "content": "25歳で学生時代から付き合っていた2つ年上の男性と結婚。約1年後に長男が誕生。2〜3年後に長女が誕生。",
    "bookmark_count": "588",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130817212238",
    "title": "40のおっさんになっても肌つるつるな生活習慣 ",
    "content": "40。男。おっさん。会社の女子社員から「どうしてそんなに肌がつるつるなんですか？」っていつも聞かれるんで、ここに覚書として書く。10年ほどタモリ式入浴法俺の場合は、ぬるめのお湯に10分以上つかって、その後湯船で身体をこするってのをやってる。10年前にネットで知ってからそうしてる。お風呂は基本毎日入る。シャワーだけで済ますってのはほぼ無い。必ず意識的に湯船につかるようにしてる。本を読みながら入るから、長風呂。顔はほぼ洗わない夜、お風呂に入るときに軽くぬるま湯で洗う程度。絶対にゴシゴシしない。石鹸でも洗ったのここ10年ほどない。朝起きても顔洗ったこと無い。石鹸を使うのは、髪の毛、首、耳裏、脇、股間、足だけボディーソープやシャンプーは使わない。これらを全て石鹸で洗う。石鹸は２ちゃんの石鹸スレを参考に色々使い試した結果、これ使ってる。この手のくさい箇所以外は一切石鹸でも洗わない。湯船でこするだけ。石鹸は「サヴォンドマルセイユ」使ってる。高いかもしれないけど、俺がお風呂で使うのはこれだけ。http://www.amazon.co.jp/gp/product/B000FP43GMタバコすわない生まれてから一度もタバコ吸ったことない酒呑まない下戸なんで、一滴も呑まない運動で汗をかく週に何回かジョギングしたり、自転車乗ったりして、意識して汗をかくようにしてる。そうすると、加齢臭が少しでも増しになるかな、と思って。実際加齢臭がどうかは自分じゃ分からん。でも、嫁に嗅がせると大丈夫って言うから大丈夫なんだろう。肉はあんま食べない外食で肉か魚選べるんだったら、ほぼ魚。間食でスナック菓子食べないデスクワークなんだが、仕事中小腹すいたら、バナナかナッツ食べてる。スナック菓子はほぼ食べない果物大好きこの時期だと、毎日スイカ食べてる。スイカ最高。以上こんな感じ。他にスキンケアとか何か肌につけたりとかはしたこと無いのに、肌つやつや。今度から会社の女子に聞かれたら、このURL教えることにする。",
    "bookmark_count": "588",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181014203109",
    "title": "パック寿司の蓋を醤油皿にする女 ",
    "content": "そんなことじゃ嫁に行けないよと言われました。①パック寿司の蓋を醤油皿にしても何も思わない男と結婚する→それはそれで微妙②きちんと醤油用の器を出す女に私がなる→几帳面な男と結婚する③寿司に直接醤油をぶっかける→殺す④ちゃんとお皿出しなよ〜って笑ってくれるような男と結婚するまぁ私は皿を出して洗うより捨てるものを皿にした方が洗わず済んでエコやなと思うしそういう反論してしまうんでまず結婚から厳しいんですけど…",
    "bookmark_count": "588",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190810064323",
    "title": "童貞を馬鹿にするのを止めるのがどれだけ童貞の為になる？ ",
    "content": "男性への差別や抑圧をやめましょうって話で、身近な抑圧の例としてよく上がるのが「非モテや童貞を馬鹿にする」ことだ。そういうのをなくしていく方向だと、男性もジェンダーロールからの解放をイメージしやすいだろう、みたいな論調になる。ぼくは35歳童貞ひきこもり精神障害二級男性だが、あれにどうも納得できない。そりゃまあ童貞の一人として、童貞であることを馬鹿にされることはない方がいい。そこはそう。でも、ぼくの/男の/童貞の/人間の生きづらさは、そこが核心じゃねえだろ。童貞であることが馬鹿にされない社会がいいよね、と語られる時、ぼくはいつもそこに「童貞であることを馬鹿にしないから、君みたいなやつは童貞のまま一生寂しくいてね」という意識を感じてしまう。ぼくが真に望んでいるのは、童貞であることを馬鹿にされない世の中より、簡単に童貞じゃなくなれる世の中なんだよ！より正確に言えばセックスそれ自体じゃない、セックスできる人間関係が、恋愛関係が欲しいんだ！　孤独から救われたい！　だから性風俗でのセックスは解決にならない！　まあセックスもしたいが！孤独への救済がないことが、ぼくの/男の/童貞の/人間の生きづらさの核心だろ。その寂しさは、孤独を馬鹿にされなくなったからって楽になるもんじゃない。なのに馬鹿にされなくなるのが旗印になるのは、ズレているし、むしろ目くらましされているように思えてならない。毎日ご飯をトイレで食べている中学生くらいの子を想像してみてくれ。男でも女でもいい。もしもぼっちが馬鹿にされなくなったら、便所飯していた子が教室で一人で堂々と食べれるようになるかもしれないよ。モノを食べる時は誰にも邪魔されず自由で独りで静かで豊かで、孤独のグルメをするのが好きな子についてはそこでハッピーエンドだ。でも、本当は人とおしゃべりしながら食べたい子については全然解決してない。「堂々と気兼ねなく一人飯していいですよ！　おめでとう！」そう言われて、曖昧な笑いを浮かべた後、窓から二列目最後尾の席で一人食べているその子が、背筋を伸ばしていそうか？　馬鹿にされるわけじゃないのに、背中を丸めていないか？（猫背が悪いわけじゃないけどね）こういう話をすれば、「結局いつもの女をあてがえ、女を所有したいって主張か」と言われるのが予想できる。なあ、深刻にぼくが苦しんでいる抑圧の一つは、そういう黙らせ方のほうだぞ？実のところ童貞を馬鹿にされることなんか大した悩みじゃないんだ。というかそもそも、童貞を馬鹿にされていることなんかそんなに遭遇しないぞ。はっきりと煽られることも多くない。社会全体のうっすらした空気みたいのはあるかもしれないが、グサッとくることは滅多にない。ぼくが苦しんでいるのは、男が寂しいし他人と繋がりたいし女性と繋がりたいという嘆きや欲求を、罪深く、知能が低く、暴力的で、非倫理的だと断罪する抑圧の方だ。こいつは効くぜ、ネットを巡っていれば三日に一回は、明確な攻撃性を持って刺してくる言葉に出会える。昔から、さびしい女が男を求めることは、はしたなくふしだらだと抑圧されてきた。今も続いているだろうし、そういう圧をかけてくる奴はマジでファッキューだ。だが現在、「ふしだらだと言う奴こそが抑圧者だ」という反論も耳を傾けられるようになってきた。一方さびしい男が女を求めることは、過去には男の甲斐性などと過剰に称揚されてきたが、現在は暴力的だ支配的だと断罪され、抑圧されるようになってきた。そして、「支配的だと言う奴こそが抑圧者だ」という反論は、ほぼ聞く耳を持たれていない。ぼくが苦しいのはこっちの方なんだよ！「女に手を出さないヒョロ男は男性失格」から解放されそうだと思ったら、「女に手を出すキモ男は人間失格」になってるじゃん！　極端から極端かよ！だいたい、女を所有するとか女に手を出すとかって言われやすいのがおかしいよな。現代において人間関係は相互の結びつきなんだから、互いに手を伸ばし合って握り合うもんじゃん。ぼくはその相互関係を求めてるのに、一方的な所有をしたがってるのだと言われるのは心外だ。それに男から手を伸ばす行為はちょっとでも不手際があると怖いとか暴力的だとかイタいとかキモいとか言われる。思春期に失敗経験を積めてないんだぞ、失敗くらいするよ。真面目で丁寧なメールのつもりが長すぎてキモいロミオメールになったり、4℃をプレゼントしたりサイゼで食事したり、気さくなやりとりのつもりがおじさんLINEと言われたり、タイミングの変な告白が告ハラと責められたり、鼻の下を伸ばしたり、胸やお尻を見ちゃったり、英字Tシャツ着てたり、OKな下ネタとNGな下ネタのラインを見誤ったり……それくらいの失敗するだろ。もちろん殴ったり怒鳴ったり体に触れたら通報されるべきだけど、恋愛慣れしてない色気づいた男の不手際レベルのものをそこまで揶揄して、恐怖感を与える迷惑行為とまで断罪してたら、ただでさえ自信なくやってんのに萎縮して手を伸ばせなくなる。そして動けなくなったぼくに言うんだ、「待ってるだけだからダメなんだ」「施してもらえると思ってるんだね」「受身で奉仕してもらう関係を望んでるみたいだけど、それが相手を所有したいってことだよ」。こう論じていけばわかるかもしれないが、揶揄されて本当に辛いのは、童貞への揶揄じゃなく、臭くて常識がなくて外見や服装が悪くて無神経で会話が下手で不快でキモいことへの揶揄と抑圧だ。それによって自尊心が削られ、動けなくなり、人と関われなくなる。童貞維持はその関われなくなった結果に過ぎない。たとえばオタクは臭いと言われるけど、あれはオタクへの抑圧というより、臭い人間への抑圧だと思うし、それがキツい。自臭症患者が増えるのも納得ですよ。毎日風呂に入れ、デオドラントコントロールしろ、小奇麗な服を着ろ、美容室に行け眉を整えろ、ちゃんと人と会話しろ、常識を持て、思いやりを持て、価値観をアップデートしろ、老害になるな。そういうのができない奴は、馬鹿にされても抑圧されても当然だ、キモくて不快なんだよ、迷惑だから人と関わるな一生孤独でいろ。おいおいおい、おいおいおいおいマジかよ。そんな残酷なこと言っちゃうかよ。この手の毎日マメに心身を整える営みがクソ苦手な人間が少なからずいるってのにな。童貞は人と関わるななんて言われたことはないが、こっちは毎日のように目にするぞ。男に対しても女に対しても言われる。男からも女からも言われる。さらにヤバいのは、この不快な人間への抑圧というのは、「君みたいなやつは童貞のまま一生寂しくいてね」に簡単に繋がるってことだ。「増田君、クサくてブサくてキモくて会話通じないよね。君みたいな人って不快なんだよね。不快だから人と関わらないでほしいんだよね。人と関わらないでほしいからもちろん女の人とも関わるべきじゃなくて、非モテで童貞のままだろうね。童貞って要素を馬鹿にするのは止めるから、その孤独は受け入れてお行儀よく独りで対処してね。これはみんなの幸福のためだから抑圧じゃないよ」俺はこれにもファッキューと叫びたい。だがその叫びは、きっと迷惑だと怒られ、耳を傾けてくれる人は少ない気がしている。2019/8/12　昼　追記私も毎日マメに心身を整える営みがクソ苦手なんですけど、スネ毛も脇毛も剃らずに髪ボサボサのまま話しかけてもいいですか？ たぶん嫌だと思うんだけど。こういうブコメがついた。いいですか？　という問いに対しては、いいですよ、と答える。ただ、親しくなるかは話しかけられないとわからない。いきなり体験談を語るが、ぼくは以前、髪がほつれ気味で70年代みたいな花柄の模様の目立つ、くたびれたヒッピーみたいな女の人に話しかけられたことがある。いきなりでびっくりしたけれど、何やかんや世間話をして、実はバス代がなくて貸してほしいと言われた。なんとなく雰囲気が変わっていて話すのが楽しかったので、もちろんいいですよ、と400円を渡した。あとでこれを他人に言ったら、典型的な寸借詐欺じゃんと言われたので多少ショックだった。でもぼくはあの女の人をあの時気に入っていたのだ。話が長くなったが、ぼくは好意のない相手とは手袋越しの握手すら嫌だが、好意を持つ相手であれば三日ほど風呂にも入らず作業してる最中に居眠りして口から垂れそうな涎を素手で受け止めることもできる。あなたがオシャレかどうかとか、清潔か否かは、気に入るかどうかを左右する一要素でしかないので、ネット越しでもリアルでも実際に交流しないと気に入るかはわからない。なのであなたには是非話しかけてほしい。そのためにはぼくがここで連絡先を公開するべきだが、申し訳ないが、それをする勇気はない。なぜならこんな、世の中から怒られるだろう記事を書いた上で名を明かすのはあまりにリスキーだからだ。そもそもこの記事を匿名ダイアリーに書いたのは、記名でこういう話をしたら面倒で厄介でキモくてクサくて女をあてがわれたがってる奴、と思われて、しょっちゅうネットで議論してるような人たち以外の普通のネットユーザーとは関係がブツブツ切れると容易に予想できるからだ。記名でするのが躊躇われるくらい、こういう訴えや吐露は、すべきでないものとして扱われている。増田の生きづらさの原因は自分が童貞である事を卑下して、自分で自分を傷つけてるからだよ。孤独が悪である、という偏見が内在化されている。ここがあなたの心の穴だと思う「その悩みは君自身がそれを『悩むべき欠点である』『～でなければならない』として自分を縛ってるからだよ」式のカウンター、最強カードの割に言われた側にプラスになることがほぼないから禁止にしたほうよくない？将来の夢も、性的対象が同性だったり異性だったりも、孤独も、生活水準も、作業能力も、社会からの評価も、全部気の持ちようで自分を解放すれば現状に満足できるんだよ～みたいなの、そんなん言われましても大体の人は深い疲労感と共に黙るしかできませんぜ。特に「性的愛情のある関係が欲しいが同性愛は無理」に「それはホモフォビア。同性同士で支え合えばいいじゃん」っていうの、ビアンやゲイに「異性愛でいいじゃん」っていうようなもんだよ。2019/8/13　朝　追記またモテない女がいないことにされてる、という反応もあった。ぼくが童貞だから、処女について踏み込んだことを言うのは腰が引けて、積極的には語れなかった。ただ、「孤独への救済がないことが、ぼくの/男の/童貞の/人間の生きづらさの核心だろ」と書いたことや、便所飯をする子供のたとえで性別を限定しなかった辺りが、一応、モテない女への目配せであった。伝わりづらかったようなので、男でも女でもいい、など多少加筆しといた。童貞の男ではなく、孤独な人間が苦しいのだ、というのがこの記事の要点である。その上で、実感を持って語れる、男性である故に孤独から脱出しづらくなっている具体例について多めに書いたけど、そこはまあ許してほしい。でもぼくの/男の/童貞の/人間の、の辺りに主語がデカすぎるとも言われてるので、どうしろってのよ～って感じ。実は、以前にも孤独と童貞について書いてブクマが集まったことがあるのだが、それぞれ書いたのが2014～5年（再投稿2017）と、2017年だった。そして、二年後にまた報告してくれというコメに星がついていた。この記事はそれをすっかり忘れて書いたものだが、不意に思い出した上に時期的に合っているのでトラバしておく。ただ、今では考え方の違う部分もあるので、この記事の意図が過去と同じだと読解するのはやめてほしい。それにしてもぼくは二年毎に孤独に耐え兼ね吐き出したくなるのだろうか？ いや、静かに埋もれた記事もあるので、そういうわけでもないな。30代童貞無職でも優しくされたい！anond:2017052906404730代童貞の咎、無職の罰 anond:20170611063612",
    "bookmark_count": "588",
    "category": "暮らし"
  }
]