[
  {
    "masuda_id": "20140205120754",
    "title": "先の大地震の際、東京ベイエリアに住んでいた者だが ",
    "content": "http://anond.hatelabo.jp/20140203144937このエリアに５年ほど賃貸で住んでいる俺の実感では、売れていない。景色や方向が良く間取りも住みやすい適度な価格帯の部屋と最上階が売れているというのは同意。ただ、良い部屋というのは売れて当然だし、最上階は先のコメントの人が書いているように相続税対策で人気なんだろう。そこ以外はがら空きなマンションもある。しかしどんどん新規工事に着工している。オリンピック後、選手村も住宅になる予定だ。飽和状態どころか、値下がりの一方だろう。＞購入者像－①地元を見捨てた地方富裕層＞購入者像－②郊外庭付き一戸建てに魅力を一切感じないエリートサラリーマン＞購入者像－③空中移動族これも概ね同感だが、①は、仕事で地方の中小企業社長などにお会いすると、この辺りにマンションを買っている人もいるので、相続税対策で購入しているのであろうが、「地元を見捨てた」と言い切れるものかはわからない。②は、エリートサラリーマンというより、正しくは、世帯年収が1000万を超えている夫婦などで、勤務地が汐留、丸の内、赤坂、六本木等のため、多少家賃が高くなろうと通勤ストレスを軽くするほうが良いと考えている社畜層、だ。夫婦共働きで合わせて1000万なら手が届かない範囲ではない。住宅補助が出ている人も多かろう。俺もそうだ。③は、最も疑問なところだ。一つ前に住んでいたマンションは半分が分譲エリアだったので、よくポストに分譲物件売りのDMが入っていた。年数が経てば経つほど値段は下がっていった。最初に建てられた三井不の物件が最も豪華で高く、その後に建てられているのはそれより安めだから、その三井不のを買った人は、もしかしたら乗り換えれば乗り換えるほど利益が出ているのかもしれないが、新築のほうがいいって人もいるだろうし、そんなに利益がでるものかは疑問だ。飽和状態にもかかわらず、この地域にはこれからもタワマンがどんどん建つ。なんでかはわからないが、何か建設中止できない業界的な理由があるんだろう。ブコメに＞古くからの東京民としては佃島から江東東雲、有明台場だのはもともと野っ原で人の住むところではないという固定観念がある。というのに、同じく古くからの東京民の俺も同意だ。ひいじいさんも江戸っ子だった東京出身者としては、この埋立地エリアがなんでそんなに素敵に見えるのかわからないのだ。郊外じゃないかと。ここに住んでいるのは、勤務地に近いのと、夜景がとても美しいことだ。この夜景に関してだけは、日本の中で一番であると断言できる。築地・月島・勝どきあたりは、下町の良い雰囲気が残っていて、自然も多く、川辺の遊歩道はとても気持ちいい。聖路加の周りは外国のようだし、そこから銀座まで続く道も風情がある。そこ以外はまだ閑散としているが、業者が素敵なエリアだと印象づけて売り続けるならば、俺の孫の時代には正真正銘のステキエリアになってるかもしれない。オリンピックがあるから大々的に再開発するそうだしな。さて、書きたかったのは、元記事で書いていなかった災害リスクのことだ。専門家ではないので、体験談と個人の意見しか載せられないが。■■■大震災前からこのベイエリアに住んでいた。発生は金曜の17時すぎくらいで定時間近だったから、すぐに帰宅させてもらえた。すべての交通機関が麻痺していた。この日ほど、職場から歩いて帰れる距離に家があるのを感謝したことはない。帰ると、マンションのロビーでは、人でごった返していた。年配の方とベビーカーを抱えた女性が特に多かった。エレベーターが止まっていたのだ。それで、上階のほうの住人や、足腰の弱いご年配の方、赤ん坊を抱えた方は登れなかった。これがタワマンの弱点だと気づいた。俺の部屋はそこまで上階ではなかったので、階段で登った。免震設計が機能しているのか、大きく倒れたり割れたものはなかったが、壁にヒビが入っていた。あの日は小さい津波が東京湾で発生したが、被害はなかった。その一ヶ月後、すでに決まっていた同じ地域の別マンションに入居した。こちらは新築だったので、ヒビは入っていなかった。ここは大丈夫だったが、豊洲では液状化した。また、千葉のベイエリアだが浦安の地盤沈下と液状化は激しく、マンション価値が一気に半分以下に下がったらしい。先の大地震で東京に起こったくらいの規模であれば、ベイエリアのタワマンが崩壊する可能性は低い。東北地方でも高いマンションが崩壊した例はなかったと記憶している（あったらすまない）。もちろん絶対ということはない。崩壊するかもしれない。自分で考えて、崩壊しないだろうと思った人が住めばいい。仮に崩壊しないのであれば、むしろ高いマンションに住んでいるほうが、津波からは助かる。遠くへ逃げるより、咄嗟に校舎の屋上に登った児童たちが助かった、という報道もあった。東京23区は内陸のほうであっても海抜はそれほど高くない。さらに住宅が密集しているため、相当酷い火災被害が予想される。東京23区に住む限り、地震被害からリスクフリーではいられないのだ。しかしこれは赤ん坊を抱えておらず足腰に自信がある人の話だ。大震災が起きた場合、タワマンのエレベーターは機能しなくなる。幼い子がいたり、ご年配だった場合は、ご自分が津波を逃れるために階段を登る脚力があるかどうか考える必要がある。そして運良く助かっても、地盤沈下する危険性がある。地盤沈下すれば資産価値は下がる。それでも俺はまだここに住んでいるし、オリンピックが終わってマンション価値が下落したら、分譲を購入しようと思っている。自然豊かで眺望が美しい。治安も良い。通勤に便利だ。以上だ。長くなってしまってすまない。読んでくれた人には感謝する。■■■ホッテントリ入りして驚いた＞震災の時刻がおかしい申し訳ない。あの日は「週末だったのだけは救いだったな」と同僚と言葉を交わしたおぼえがあったから、金曜だったというのは確かな気がして、会社を出たとき日がとっぷり暮れるまではいっていなかった記憶があるので、発生が定時近かったような気がしていた（この場合の定時は定時と定められている時間であって略）。正確には15時前か。ここの部分は本筋と離れるから詳しく書かなかったが、正確に書くと、即帰れたわけではない。東京湾に津波警報が出たので、しばし待機していた。それもあって発生や帰宅時間は曖昧な記憶だった。今度こういう機会があれば、正確な記述を心がける。申し訳なかった。",
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171116082611",
    "title": "牛乳にあうもの",
    "content": "あんパン、給食のカレー、カルピスの牛乳割り、これがトップ3。次点はぶどうパン。あんパンはもちろんつぶあんだ。",
    "bookmark_count": "216",
    "category": "世の中"
  },
  {
    "masuda_id": "20150920004847",
    "title": "会社に働かないおじさんがいる ",
    "content": "昼過ぎにぷらっと出社してきて、寝っ転がってゲームして、いっつもたくさんの人に囲まれて、何だか大声で楽しそうに騒いでばかりいるチャットでも下ネタばっかりで、仕事の話なんか一回もした事がないでもたまぁに仕事が炎上したりすると、関係ないのにずかずか入ってきて、いきなり険しい顔つきでやる気みせて、てきぱき仕切りだしたりするそれで何かうまく解決しちゃったりするみんながおじさんの事をクズって呼ぶでも何だかとても慕われている何だかよく分からない人最近見ないなぁと思ってたら、半年くらい病気でひきこもってたらしい出社してきた瞬間に、みんながおじさんに寄っていって、なんやかやとちやほやしてる一日中色んな人と話してばっかで、やっぱり仕事なんかしてるように見えない昨日、何となく「久しぶりですね」って声かけてみたら、「んあー」って変な声で返事してくれたひきこもってる間の話を色々してくれたお金がなくてご飯が食べられないらしいコンビニで買ったおにぎりがあまってたので「食べますか？」って出したら、「たべるたべるー」って子供みたいにはしゃいで、その場でかぶりついてた前に比べてだいぶやせたように見えた「本当に大丈夫ですか？」って聞いたらぽんっって頭叩かれて、聞いた事無いようなやさしい声で「うんー」って答えてくれたたったそれだけの話、でもそれだけで昨日から胸がときめいてしょうがないこのときめきがどういう意味なのかもよく分からないほんとあのおじさん一体何なんだろうほんと意味わかんない",
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141101230532",
    "title": "電撃大王を読む男は子作りをしない　電撃大王税を導入すべき理由",
    "content": "要点デフォルメされ記号化した少女が活躍するマンガ（アニメ）にどっぷり浸かると現実の女が愛せなくなって、恋愛結婚種付けしなくなって少子化に繋がる。なので国家にとって不利益なので課税すべきという話ウチの会社、IT系で男多し女っ気無し。僕がマンガ好きなので、雑談の中で各人が読んでる雑誌を大体把握してる。既婚者も把握してる。そこで言えるのが、エンジニア系で多い電撃大王とかコンプエースとかフラッパー読んでる男の既婚率の低さそれに対して営業系で多いゴラクとか漫画サンデーとかイブニングを読んでる男の既婚率の高さ読者層が違うと思ってもいたが、実際そんなには違わないちなみにローレンスを読んでいるという貴重なオッサンも一人いるが無論10歳の子持ちであるさて、その漫画に出てくる女性後者は「くさそう」「毛が濃そう」「だらしない体」で漫画とは言えある程度リアルなのに対し前者はデフォルメされ記号化した顔に、「臭くなくて、毛が薄そうで、だらし無くない」体が合わさった女、現実には存在しない女なのださっきも書いたが前者が愛読書という人はエンジニアに多い。女っ気の無い理系の単科大学から就職し、10年間ひたすらコードを生成する日々を送る彼ら深夜のアニメや漫画は臭くなさそうな女の子ばかり。これに10年間どっぷり漬かって現実の女人（くさい）を目の当たりにしてアプローチする気になるだろうか？国はデフォルメされた女人表現を規制すべきだ。規制しないと少子化を招く。電撃大王が急先鋒なので表題書かせてもらったけど、目が大きくて臭くなさそうな女の子が出るメディアは未来の国のために課税、もしくは法規制すべきなのだ。最後に、トラ技と電撃大王とラノベが愛読書な同僚がこの前、青空に呟いたセリフを記す「あー、誰かオレのこと好きになってくれないかなあ」",
    "bookmark_count": "216",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180210032037",
    "title": "自炊してる奴ってすげえな ",
    "content": "キャベツ、じゃがいも、にんじん、青ネギ、玉ねぎ、ピーマン、マッシュルーム、ぶなしめじとか、これら、どれが常温保存可能でどれを冷蔵庫に入れなきゃいけなくて何が何日もつかとか全部わかってるわけだろ　そんで「これは足が早いから今夜は〇〇（料理名）にして××を消費しておこう」とか考えながら野菜を使っていくわけだろ、、知らんけど。なんでパッケージに賞味期限とか消費期限とか開封後は何日以内に、とか、書いてくれないのか。。。いちいち一つ一つ調べるのだるいよー",
    "bookmark_count": "216",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20081002222806",
    "title": "個人的な経験から、覚悟が必要なのではと思います ",
    "content": "http://anond.hatelabo.jp/20081001222029の増田さんへ33歳、6ヶ月の女の子の父です。非常に個人的な意見となりますが、書かせていただきます。誰かも書いていますが、この手のことは考えても答えは出ない気がします。そして、必要なのは覚悟とおもいます。たぶん、誰かに肩をポンと押してもらうか、自ら腹をくくるかのどちらかではないでしょうか。女性が子供を作ることができる期間、チャンスには限りがあります。要は、時間の余裕なんて無い”かも”しれないのです。男にはまったくもって理解不能でしょうけど。わたしも自ら経験するまではまったくの無知でした。子供なんて、いくらでも、すぐにできてしまうものとタカをくくっていたのです。ですが、子供が生まれるということは、本当に奇跡みたいなことかもしれないのです。そして、子供が育っていくということも。さして問題もなく無事に子供ができる、または、意図もせずに子供ができてしまうこともあると思いますがそうでないケースも世の中には多々あるということ、そのときに、ある程度の覚悟が必要となることそういうことを伝えたいと思っています。子供を作るかどうかということから、すこし外れていますが、その先にあるかも知れないということ、そういう位置づけで呼んでいただければ幸いです。また、私の視点は、覚悟ということが時として、非常に重いものということをお伝えしたいというものです。判断にはいい面、悪い面、両方の視点が必要と思います。「一歩踏み出せばOK。」そういう意見も間違いではないと思います。しかし、ある程度の覚悟は必要です。妻は一歳年下で、約4年前に僕たちは結婚しました。その後、約2年の不妊治療を経て、結局は体外受精をし、幸運にも今の子供を授かることができました。実のところ、その2年間は、私たち夫婦にとって、暗黒時代でした。まず、私自身が不妊治療ということにためらいがありました。始める覚悟を決めるのに苦労しました。体外受精なんて、考えたこともありませんでした。それでも、どんな結果になろうとも、やっていくしかない。そう覚悟するに至ったのです。私たちの不妊治療は、タイミング法から始まりました。不妊も扱う、一般の婦人科に二人で受診しました。これが最初の覚悟でした。タイミング法は排卵の周期を薬で整え、コントロールし、排卵日のタイミングを計るものでした。1ヶ月に一度、それを繰り返していきますが、たった、1ヶ月に一度なのです。そして、だめだった場合、次は翌月です。時がたつにつれ、妻は焦り、不満を自分にぶつけてきます。妻はもともとお酒は強いほうですが、中毒になるかと思うくらい、お酒に溺れたような時期もありました。当時は賃貸マンションの11階に住んでいましたが、酔った妻が、自殺しようと飛び降りようとしたことさえありました。タイミング法を始めて1年ぐらいの時期がまさにどん底だったのです。自分は、つらい妻を強く支えなくては、と必死でしたが、自分もかなり危ない精神状態だったと思います。正直、その当時の隣近所様には、毎晩毎晩、騒音でご迷惑をおかけしてしまっていました。そんな時期、体外受精をする決心、覚悟をし、不妊治療の病院を変えました。転院した後、何度かタイミング法でしたが、最後の手段として体外受精をしました。体外受精は、最初に薬でなるべくたくさんの卵子を採取し、その卵子に受精させた後、凍結保存して何回か受胎を試みるというものでした。妻は、たくさんの卵子を取るため、約2週間か1ヶ月ぐらい、毎日病院に注射を受けに通いました。1年以上、タイミング法をしていたときも、月に何度か病院を訪れ、そして、体外受精のときは毎日です。妻は、仕事を続けることもできず、治療方針を変更する際に退職しました。費用もそれなりにかかりました。今思えば、大学病院での出産以上のお金がかかりました。それでも、妻は、子供ができることにかけていたのでした。そして、これまた幸運にも、1回の採卵で最終的には10個の受精卵が確保でき、うち、1つを子宮に戻し、残りは凍結保存としました。さらに幸運が続き、一回目の体外受精で今の子ができてくれました。子供ができたとわかったとき、妻は、体外受精後の検査から5日前に、妊娠検査薬で検査していました。私は仕事場で電話を受けたのですが、何度と無く、見てきた棒切れの窓に線が出ていると、妻が、震える声で話したとき、自分も震えてしまいました。10ヶ月の妊娠期間、妻はとても幸せそうに過ごしていました。そして、今年4月に娘は生まれてくれました。本当に元気に泣き、まったくもって健康で、バラ色だ。満ち足りている。。。そう思った矢先。明日、娘の片目を摘出する手術を受けます。目のガンです。1万5千人に1人、そう、万に一つという確立の病気が目の前に起こりました。万に一つのことは、実は現実になることがあるのです。目を残すべく、抗がん剤などの治療をここ4ヶ月ほど試みましたが、残念ながら目を摘出するということになりました。親として、目の摘出という、子供の未来に大きな負担となるかもしれない決断を下すことになりましたが、命の危険をこれ以上冒せないという視点からやむなく決断をしたしだいです。ここ1ヶ月、妻とは意見が対立し、また大変な時期を過ごすこととなりました。しかし、時間は待ってくれません。時間がかかれば、娘の命の危険は増すばかりです。じっくり考える、、、それは考えましたが、未来はわかりません。実のところ、最後には、覚悟を決めざるをえない、そういう状況になりました。以上、わたしの経験を書かせていただきました。私などより、もっとすごい経験をされている方もこの世の中には大勢いると思います。そして、たぶん私は幸運なほうだと思います。だからどうした。そう思うのが普通でしょう。ですが、未来は予測不可能です。これは間違いありません。その予測不可能な未来に立ち向かう力、それが覚悟なのではないかと私は思います。そう信じています。時間の余裕のなさ、予測不能さ、そういうことを何とか覚悟で乗り切ることが重要と思うしだいです。そういう視点で、奥様とじっくりお話をされてはいかがかとおもいます。たとえ少しずつでも。お二人の幸せを心からお祈り申し上げています。最後に、勝手に私の思いを吐き出したこのような文章を読んでいただける方がいらっしゃれば非常にうれしく思います。誰かに伝えたい、そういう思いがあった際、きっかけとなった増田さんの記事を見て、どうしても書きたくなってしまったのです。ありがとうございました。",
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181026133612",
    "title": "姪「おじさんはなんで結婚しないの？」 ",
    "content": "ぼく「おじさんはねぇ、結婚したくないからしないんだよ」姪「でも、お父さん（俺の弟）の友達はみんな結婚してるけど結婚して幸せって言って」ぼく「うるさい！」（ﾊﾞﾁｰﾝ）姪「（泣）」　弱いくせに吠えるなよ、ガキが。",
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "216",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150129231744",
    "title": "大学で得た「今、もっとも役立ってること」って何？ ",
    "content": "http://d.hatena.ne.jp/Chikirin/20150129みんなの意見を聞きたい",
    "bookmark_count": "216",
    "category": "学び"
  },
  {
    "masuda_id": "20171130194301",
    "title": "「お飲み物はいかがですか」に対する返答 ",
    "content": "腹が減ったので適当にお店を選んで入る。ランチ営業もやってる飲食店夕方の6時ごろ。普通にメシのつもりでメニューから選んで、注文する。そのとき「お飲み物は何かいかがですか？」って言ってくる店員。店内を改めて見ると、ポツポツと飲み始めている集団の客がいるけどさあ。いやいやあのね、飲む頭になってないのよこっちは。原が減ったので何か食べたいなってシンプルに思って入っただけだから。お飲み物はいかがですかって言われても、酒飲む準備ができてないし、かといってメニューのドリンクのところ見るとウーロン茶500円とかだし。「あ、飲み物はいいです」って断るだろ普通は。そりゃ分からんよ、金持ってるんだったら「じゃあ、ウーロン茶ください」と言う人もいるだろうし、俺だってそうすることぐらいある。でも、なんか飲む体勢に入ってないわけよ。繰り返すけど、腹が減ってるから何か食べたい、だからこの店に入ったわけよな。だから「あ、飲み物はいりません」って俺は言ったんだよ。そしたら「お水でよいですか？」って聞くよな。もし仮に、ランチの時間帯だったら、そんなこと言わずに勝手に水持ってくるんじゃないんかい？そうやって質問することで、俺に「水でいいです」って言わせたいのか？そりゃあ飲食店の客単価上げるんだったら、飲み物の注文は大事だろうよ。なので「お飲み物はいかがですか？」と食い下がる店員はマニュアル的にも間違ってはいないと思う。だからといって俺が、お前らの店の経営をおもんばかって今、飲みたくもないウーロン茶を注文するかどうかってのは別の問題でしょ。それをなんだ、「お水でよいですか？」とは？ディナーの時間帯に飲み物注文しない客に対する皮肉か？お前らがランチ営業やって、夕方の時間帯休んでからまた５時や６時に開店して今日も頑張って稼ぐよっていう割と気合いの入ったフレッシュな時間帯だってことは分かるよ。俺も十分承知している。だけどさ、特にこの時間帯、飲みに来ているモードの客とメシ食いに来ているモードの客は察しがつくんじゃないの？二人連れ、三人連れだったら確実に飲み物すすめるだろうよ。一人の場合でも、だいたい飲みにきている客なら初っ端から飲み物注文するってーの。それをなんだ、「お飲み物は何かいかがですか？」ってのは。飲食店なら察せ。メシだけ注文することに罪悪感持たされるような気分になるわ。",
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170705171222",
    "title": "一度出演した役者は二度と使うべきではない ",
    "content": "同じ役者が違う役をやるのって、理想とは異なるのではないか。例えばドラゴンボールの悟空が、恋愛モノや推理モノの漫画に登場したら、感情移入できない気がする。日本だと頭数の問題で、同じ役者が違う役をやるのは仕方ないにしても、ハリウッドなら、映画ごとに全部違う役者を使えるのではないか。",
    "bookmark_count": "216",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190901193143",
    "title": "",
    "content": "今のITエンジニア、ファミレスのバイトまで料理人を名乗ってる感ある。別にいいんだけどさ。みんな生きていくためにしかないんだろうし。プログラミングに全く興味なくてパソコンすら持ってないのに業界に侵入してきて、攻撃的な言動や全くの無気力で迷惑ばかりかける。不快なことこの上ない。",
    "bookmark_count": "216",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190803221254",
    "title": "地名や国名を正確に発音するということ ",
    "content": "いやな奴っているじゃん。プエルトリコを「プエル・トリコ」と発音しようもんなら、「違いまーす。正確にはプエルト・リコでーす」みたいな指摘してくる奴。くだらねえ。それくらい全員知っとるわ。トリコ区切りのが言いやすいだろ馬鹿か。リズムも３３と言いやすいだろが。それに、お前は、Chileを「チリ」って発音してんじゃん。お得意の正確とやらだったら「チレ」だろが。日本人には日本人の言いやすい言い方があんだよ。耳に馴染んだ音があんだよ。発音くらい好きにさせろや。",
    "bookmark_count": "216",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191117165325",
    "title": "フェミニズムは学問だというのならもっと戦うべきだ。 ",
    "content": "青識亜論と石川優実との対談というか論戦ショーがあった。https://togetter.com/li/1431453それで、ビッグネーム同士の論戦ということで、各界の大物論客が集まるだろうし、会場はフェミとオタクのプロレスが見れるだろうと期待していた。しかし、残念ながら、盛り上がりに欠ける展開になってしまった。理由はネットの政治大好きオタクしか来ず、フェミサイドが閑古鳥だったことに由来する。会場からフェミサイドの大物が名乗りを上げ「お前らオタクは豚だ。ブヒブヒ泣くんじゃねえ」とか、ネット論客オタクが「オタク差別は許さん。表に出ろ」とかそういう期待されたやり取りは全くなかった。で、ここからが本題。フェミ系論客が、「あんなのに参加するべきではなかった。弱い者いじめだ。青識はクズだ」とｔｗｉｔｔｅｒでことが終わった後に全員が言ってる。オタクばっかりの会場は卑怯だとも。しかしちょっと待ってほしい。別にオタクだけが参加するイベントではなかった。もっといっぱいフェミが参加して、青識を精神リンチすることだって可能だったはずだ。しかしなぜかフェミは参加しなかった。4000円払えなかったのだろうか？オタクがほとんどで、フェミがほぼいない。これは主催者も、オタクも、フェミも予想外だった。フェミ系論客twitter漫画家の本が、出版されたのはいいが、実際には支持者がそんな買わずに困ってしまったということもあったが、実際にお金を出したり動いたり、意見を言う人はオタクの比ではないほど少ないということが可視化されてしまった。宇崎ちゃんは単行本もバカ売れ、献血キャンペーンはめちゃ成功したのに対して、実際に動くフェミはほぼ存在しないということがバレた。最大の理由は、「フェミニズムが戦う心を忘れて、共感的手法に終始し続ける時代が長すぎた」ことだ。もっと率直にいうならば、「100％の肯定のみを求めて泣く女」に終始した「被害者ポジションで語る」ことに慣れすぎたからだ（これはもうフェミニズムではないという批判はまったく正当である）。つまり、面と向かって「あなたの言ってることおかしくないですか？」と言われることを極端に怖がりすぎているのだ。末端の支持者がそのレベルならまだしも、大学教授や、弁護士などのオピニオンリーダーの姿すらなかった。参加者に至っては「報酬をもらってないから」とまで言う始末である。参加するのは外の世界とつながらない、ネットの論壇や、雑誌の炎上記事だけで、他者との議論の場に姿を現さず、愚にも似つかぬ根拠のあやふやなエッセイを本として売りながら、学会にすら論文をまともに出さないのがいまのフェミニズムの堕落の姿だ。彼らにできるのは「炎上を仕掛けて放火する」「雑誌に炎上記事を投稿する」「ネットの絵師を凍結させる」「電凸する」程度で、実際に動くことはまずない。なにより狡猾なのは、フェミニズムのオピニオンリーダーたちは、自分たちが共感的作法（そうですね、ひどいのは男ですね。あなたは被害者かわいそう）という手法によってのみ勢力を拡大してきたことを誰よりもよく知っていることだ。だからこそ、「自分たちの論法が、自由な議論の場や意見や議論を戦わせ、批判する場に出ていく」ことを極端に嫌がる。大学生の「なにを意見として述べてもよい。しかし客観性のある根拠はつけろ」という基本中の基本すらできていないことを知っているからだ。だから、大学教授ですらが、自由な議論の場に出て行って、自説の正しさを主張することすら怠る。負けることを知っているからだ。それよりも「あなたは被害者。あなたは被害者」と繰り返し言うほうが、楽だし、金も稼げるし、何より危険が少ない。しかし断言するが、それは学問ではない。もう、学者たちは、はっきり言うべきなのだ。フェミニズムは保護されている、と。フェミニズムが学問であり、その正しさを学問の看板で主張するというのならば、「あらゆる方法でその正しさが検証される」のは当然であり必然である。そこから逃げるのなら、もう学問ではない。大学院生ならわかるだろう。あの学問のいやらしさを。論文のあらさがしばかりする腐れ外道の魑魅魍魎たちを。学会の質問のいやらしさなんて、青眼鏡の比じゃないレベルでぐいぐい突っ込んできますよ。本当に最低。でもそういうところで戦わずに、「学生相手に講義を一コマ男性社会の悪口を適当な根拠で言って、男性社会の悪口レポートを書かせて単位をやる」みたいな社会学の講義だけやって終わるような真似をしないでほしい。石川優実さんが立派なのは、そういう自分の正しさを戦わせることを選んだことだ。彼女は理論はともかく、意見の違う他者と戦ったという一点において、紛れもなくフェミニストであり、その一点において肯定されるべきだろう。100％に近い肯定の得られる場所以外はいかないという偽物ではなかった。それだけはこのイベントの収穫であっただろう。追記　有村悠が凍結された。オタクが凍結させたのかと思ったら左派陣営のフェミ側が怒ったかららしい。そういうところだけは仕事が早い。有村悠なんて、フェミ側の人間だろうに。追記の追記　と思ったら急に泣き言を言い出した。なんなんだよ。どっちらけだよ。司会者もセッティングもすべて石川有利に作られてたのかよ。しかも青識から一週間前に質問内容を全て教えてもらって、論点まで司会者と一緒に事前話し合ってたのかよ。そのうえで、「私はモノ化された」と泣き言をいうのがフェミニズムなのかぁ。被害者ポジションはそりゃ楽だろうさ。でもそれはフェミニズムじゃない。",
    "bookmark_count": "216",
    "category": "世の中"
  },
  {
    "masuda_id": "20171103235927",
    "title": "アイマスは2次元を捨てたのか？ ",
    "content": "先日、ニコニコ動画のアイマスカテゴリーをいつも通りに巡って、知らない間に公開されたミリオン4th2日目の（転載された）試聴動画を覗きました。言葉を失いそうで声優の皆さんの熱い歌唱力に耳が離れないが…、何処か物足りないと思うのに…、何故かその感覚の原因は分からない。そして動画の途中で流れたコメントを読んで、その物足りなさを解決しました。「キャラ声どこ行った」そう。アイマスと言えばライブコンサートを開催し、声優の皆さんを出演させキャラクター達の歌を生歌唱で聴く機会だと、少なくとも私は思いますが…、近年は声優の皆さんにどんどん激しくなるダンスの振り付けや、ポップアップでステージに上がり、ヘッドセットの利用等、もはや2次元コンテンツの延長ではなく、声優をアイドル売りしてる、所謂「2.5次元コンテンツ」になってしまいました。そして上記のコメントに対して他の視聴者のフォローは「これもキャラの一面の一つだよ」「これもキャラだよ、、、何を言ってるんだ」「これもキャラの一部だよ」「アイマスは中の人とキャラがリンクしてるからセーフ」ゲロ吐いた。私は嫌です。中の人とキャラをリンクさせるなんて嫌です。声優が嫌いワケじゃないが、私はこんな気持ち悪い2次元オタクだから3次元の声優なんて気に入らない。私が知っている天海春香はただのラジオのおばさんじゃないし、私が知っている北沢志保は事務所のゴリ押しで活躍してるんじゃない、私が知っている紅井朱雀もデレステで加蓮大好きなオタクじゃない。2次元コンテンツ面より声優コンテンツ面の方がどんどん充実される今のアイドルマスターは、2次元を捨てたのか？ひたすら可愛い女の子と格好いい男の絵柄を眺めていつか記憶にしか残らない衣装に課金する、ただの2次元豚野郎の私にはもう相応しくないのか？来年春に始動する完全新作のブラゲーも、もしやただの新人声優ゴリ押し売名コンテンツになるのか？最後に、言いたかったことを2つおまけに：一つ、雨宮天は歌唱の実力やSSR級の美人顔面であることを認める。だがその無個性な声じゃ声優に向いてない。もう声優を辞めて、ミューレからまともの事務所やレーベルに移籍してアーティスト活動に専念しろ。二つ、ゲームを出せるだけで他のメディアで2次元コンテンツに充実の無さを思い出して、私は気付いてしまいました。これだからアイドルマスターは『ラブライブ！』や『うたの☆プリンスさまっ♪』等、2次元面も充実されてる2.5次元コンテンツには勝てない理由だと。",
    "bookmark_count": "216",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20090908191812",
    "title": "俺はたぶん字が読めない ",
    "content": "三歳の時いったんは自閉症と診断された。言葉をしゃべらなかったからだ。幼稚園に上がるまで言葉はしゃべらなかったし、たぶんしゃべれなかった。でも、本は読めた。字も書けた。しゃべることができなかった。小学校に上がってからも苦労した。一文字ずつ指で押えて読んで行けば音読することはできた。でもぱっと文章を見た時に意味はわかっても音読ができない。一字一句間違わずに読むことができない。カタカナは特に形がそっくりだから読みわけができなかった。今もできない。漢字は逆にパッと見の形で判別がつきやすいので読みやすかった。ひらがなは多少形が違うので判別は付く。カタカナはからっきしだ。そうするうちにだいたいの単語の並びと前後のつながりから、自分で勝手に読みを生成するようになった。その読みはだいたい正しくなかったが、音読しない限りばれることはなかった。ただ、他の人が言ってる単語がたまにわからなかった。中学校に上がって英語が始まってからはさらにひどかった。読むことはできる。意味もわかる。聞いた言葉の意味もだいたいわかるし、リスニングは成績の良い方だった。でもかけないし、音読できない。英語の教科書を全部書き出して覚えて、単語テストは乗り切った。英作文は手が覚えるまでひたすら同じ文章ばかり書いて書いて書きまくった。ひどいのは世界史だった。カタカナの区別がつかないので、赤点を取りまくった。教師が他の成績はいいのに俺のことが嫌いなのか?とかなしそうに言うほど惨憺たる有様だった。ほとんどの単語が一文字ないしふた文字書き間違っていたり逆になっていたりしていた。だいたいの字面で頭の中で勝手に単語を生成するから、きちんと発音もできなかったし正しい言葉は覚えていなかったのだ。しかし、記述式にはめっぽう強かったので嫌がらせをしていると思われてはいなかったようだ。歴史の流れもしっかり覚えていたから、教師は本当に不思議そうに首をひねっていた。不思議なことに国語は得意だった。自分の言葉で書けばよかったからかもしれない。一方数字は得意だった。数字は種類が少ないし、形もはっきりと違う。数式も見るからに形が違う。大学に入って積分の種類がいろいろ出てきても混乱することはなかった。手順がわかっていれば数学の問題は解けた。そういうわけで理系に行った。大学は何んとかそこそこのところにもぐりこんだ。それでも字の多く、どこを式変形したかよく分からない（微妙な変化は同じものだと認識してしまう）理論系は結局挫折して、工学系に進んだ。電子回路はこれ以上ないほどわかりやすかった。デジタル回路に至っては０と１だけでいいからほんとうに簡単だった。ただ、計算機内部の言葉はいつまでたっても覚えられなかった。何をする機能かはわかっているけど、それをズバリ指し示す単語が覚えられなかった。カタカナだったからだろうと思う。図形なんかも大好物だ。ＣＡＤなど胸が躍る。文字がないというだけでストレスから解放される。手は器用ではないが、電子工作も機械工作も大好きだ。しゃべらなくていいし、せいぜい数字が書いてあるだけなのだから、これ以上楽なものはない。プログラミングも楽しかった。自分で単語を作ってよいからだ。でも、自分で作ったはよいもののそれを覚えてはおけなかったし、形が似ているものがあるとそれと間違えてしまうので注意が必要だった。ただ、間違っている行を示してくれるコンパイラがあるので、その行を１０数回くらい見直せばデバッグができるというのがありがたかった。プログラミング以外で間違っているところはこのへんだと教えてくれるものはたぶんない。違いますよーといわれるだけだ。書類書くのもそういうわけで苦手だ。どこが間違っているか、どこが抜けているかが良く分からない。間違っているといわれてもそれがどこだかわからない。何回上から下まで見直しても見つけられない。誤字なんかも同じだ。よく誤字脱字が多いといわれるが、自分では見つけられない。スペルチェックで抜けてしまった単語は自分では気づけない。その点プログラムは変な挙動をするかコンパイルをした時点で間違っていれば教えてくれるのがありがたい。たぶん俺は字が読めていないのだろう。注意欠陥障害と診断されたことはないし（というか病院にかかってないが）国語が得意だし本も大好きだから高機能自閉症でもないのだろうが、この文字認識能力の低さはどうにかならないのかと思ったりする。自分の中でも結構コンプレックスだ。なんだか専門用語っぽい言葉を使って説明している感じの人をみると無条件に頭がいいに違いないと思ってしまう。説明するときに平易な単語と意味と具体的な動作を述べることしかできない自分はたぶんどっからどうみてもあほっぽい。もう仕方ないので、ただ黙々と成果物を生成して、その結果を判断してもらうしかないのだろうなと最近あきらめてしまった。できれば、ちゃんと説明できるようになりたいしその練習もしているけれども、何年やっても自分の業界の単語が覚えられないのだから、たぶんダメなものはだめなんだろう。ダメなものはだめだから、その代わり覚える時間を仕事をする時間に充てる。誰よりも早く仕事は正確に終わらせる。ただ、書類を書くのだけは時間がかかるしいやだという気持ちが強くて後回しになってしまうから、そこは頑張って、そして。まぁ生きてくしかないんだろうな。あほならあほなりに。",
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180531234322",
    "title": "スーツのズボンを洗わないサラリーマンです ",
    "content": "ズボンを１ヶ月洗わないサラリーマンがいるというニュースを見た。ついに俺のことがバレたのかと思ったけど、結構こういう人いるんだね。ナカーマ。毎日同じズボンはいてる。最近は気が向けば月１くらいで洗ってるけど、昔は夏場でも半年くらい洗ってなかった。おしりのとこが酸っぱくなるし、洗濯したときは水が真っ黒になった。そして何より驚いたのが洗った後のズボンがすごく軽くなったことだ。多分色々な汚れや細菌で重くなってたんだろうな。そして明日も３週間洗ってないズボンを穿いて出勤するのであった。",
    "bookmark_count": "216",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191006234459",
    "title": "妻がだらしないのだけど ",
    "content": "共働き妻。子供2人。どうしたらいいだろうか。冷蔵庫に消費期限の切れたものがたくさんある時折腐ったものを食卓に出すネットスーパーで使いもしない食材を毎週買って、腐らせてそのまま捨てる洗濯を畳まない洗濯機を回してそのまま寝る基本、掃除しない布団を干したことない、シーツも変えない娘が軽い咳ぜんそくになったので、その後意識的に自分が掃除をするようになったこんなのがずっと続くので、辛くなってきてしまった。この間の話。子供の検診のお知らせが市から来ていたのだけど、何ヶ月も書類置きっ放しだったので「これは対応済みなの？」と聞いたら「やっべ、やってなかった」と。幸い、今月中だったらギリギリ間に合うみたいなので、自分が休みをとって検診に連れて行くことになった。この時、結構な剣幕で注意したのだけど「なんでそんなに怒るのかわからん」とのこと。子供のことさえちゃんとやってくれれば、と思ってたけどどうやらそれもダメみたいなので、最近気持ちが切れてしまった。どうやって解決したらいいんだろうか。———追記と御礼「お前が家事やれ」コメント多いのでいちおう追記。平日は朝の保育園送り、風呂掃除は必ずやる。早く帰れたら夕食作ったり、皿洗いしたり。妻が寝ちゃってできなかった時は洗濯と保育園準備する。毎日じゃないけどね。休日は幅広く。ゴミまとめて捨てて、食事作って洗って、洗濯して干して畳んで、掃除機かけて床拭いて、子供風呂入れて寝かしつけて。毎週じゃないけど布団干してシーツ変えて、とか。全部ひとりでやるわけじゃないけど、ほぼ全て率先してやる。妻が時間が欲しいと言えば子供2人連れて出かけるよ。それは妻もやってくれるけどね。妻に完璧にやりこなして欲しいとは思わないけど、夜仕事から帰宅して、ひとりで干しっぱなしの洗濯取り込んで、脱水済みの洗濯干して、そのあと食卓片付けて皿洗って、ああやっと寝れる…みたいなことが続くと、シンプルに疲れるし、妻の悪いところばかりが見えてしまう。子供の検診のことは任せっきりにしてたのは事実だけど、信頼してたのでそこが抜け落ちてたのはショックだったよ。でもおごりか。そうだな。妻はよくやってくれているのかもしれない、つまり自分がただのモラハラ野郎かもしれない。妻にもやりたいことがあるみたいだからできるだけ応援してあげたい。妻は自分にはないスキル持ってるし、尊敬している。なにより子供のことを大切にしてあげたい。これだな。ってことでがんばってみる。ありがとうございました。",
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171120164635",
    "title": "大河ドラマの主役 ",
    "content": "どんどんマイナーな人物になってるじゃん。前々から大河は日本史の重要人物を十数人程度選んで、ローテ組んで使い回せばいいじゃんって思ってるんだよね。十数年に一回なら「また信長かよ」って感じにはならないと思うし。もしそうするなら誰を使うかってぱっと浮かんだのが下のリストだけど、ほかは誰がいたっけ。源義経平清盛武田信玄信長秀吉家康徳川吉宗竜馬新撰組",
    "bookmark_count": "215",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180720210031",
    "title": "ポンコツ俺が父親になり、クズ野郎になった日 ",
    "content": "どうでもいいことだが、俺はまさにポンコツだ20代ももう後半に差し掛かっているがニート母子家庭で発達障害。勉強もできず高校中退なんと言っても笑えるのが、顔の表情筋をうまく動かせない病気があるということだ顔の片側だけが奇妙に動かせないというか、引くつく感じで知らない人から見たらすごく怖い人に見えるだろうこづかいのために週2ほどのバイトをしていることと、コンビニ以外ではほとんど外に出ないそんなこんなで、本当にクソみたいな初期ステータスを持って生まれた俺はポンコツ以外の何者でもないだろう身体は置いといても、本当にポンコツなのはこの性格だ何もなしえず、何もやる気がしない。ズルズルと時を過ごし努力すらしない俺の性格がポンコツゴミクズなのだとりあえずそれは頭に入れておいてくれとにかく、俺はそんなふうに無為無策に過ごしたウィスキーが好きなので一日中ウィスキーを飲みながらSwitchでゲームをしていたある対戦ゲームを遊んでいたときだやたらプレイの波長が合うプレイヤーが居た相手もそれを感じ取ったようで、俺達は毎日のように2人で協力プレイをしたそのゲームはコミュニケーションが命取りなので、LINEで通話しながらしたほうが勝率がいいそういったゲームには慣れていたので今更人と電話口で話すことには緊張しなかった彼は20代の前半の大学生で、よく喋る人だった俺は自身がニートであることを自虐ネタにし、受けをとっていたので笑いは絶えなかった。普通に楽しかったやがて彼がこのゲームをやるコミュニティーを作り出した当然俺もそこに入り、一緒にコミュニティの一員になった気付けばそのゲームの流行りも過ぎ始めていたが、その頃になって俺たちのコミュニティはかなりの規模になっていた彼がリーダー、俺が副リーダー。みたいな感じになっていたと思う現実でやることと言ったらバイトぐらいしかないので、このゲームの副リーダーというのは俺にとったらちょうどいい責任感だったやめたければやめればいいという感覚が俺のゴミクズ根性によく合っていたのであるそういったコミュニティにつきものなのは恋愛問題だろう。以外にも、糞ニートの俺がそれを起こしたのだったそのコミュニティにふらりと加入してきた女性がいた女性メンバーは割と珍しくないが、俺は彼女のツイッターを見て驚愕した虐待。薬。リスカ。自殺未遂。男性依存……こんな世界があるものなのか、と。俺は極力彼女に注意を向け、優しくしたやがて彼女と個人的に通話するようになった周りのメンバー達は俺に「ヤれよ」と茶化したが、当然俺とそのつもりだったこれでも女性経験がないわけじゃない。これは千載一遇のチャンスだ。遊んでやろう、そして捨ててやろうこんなことを思って彼女に近づいた例えば、俺が今から過去に戻ってもそう思っただろう。何度だって同じことをしただろう。俺はそういう人間なんだ彼女は俺に心を開いた。クソッタレの父親に虐待されている。死にたいけど死ねない。そうか、そうか……同情した。俺は理解するフリをして彼女に会うことになっまあとは火を見るより明らかだろう。彼女は妊娠し、絶望した。俺に助けを求めたしかし俺がしたことはコミュニティを脱退し、関係者の連絡先をすべて断って消えることだった勘違いしてほしくないのは、これについては俺も悩んだ。やるべきじゃないと思った。しかし、俺にそんな責任は取れないんだよ、無理なんだよ。無理だから逃げたそれだけ。オチもクソもない。Twitterをこっそり見たら一番最初のリーダーの彼が、彼女を励ましていた。中絶したらしいそれを見て俺は何も思わなかった。コンビニにバイトへ行くだけだだから、とりあえず謝ったほうがいいんだよな？ごめん、美香ごめん。ごめんな。でも、ムリだよ俺には1人で背負うのもムリだ。だからこれをここに書いておく",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180130141406",
    "title": "好物を聞いて ",
    "content": "一番好感度が高い食い物って何だと思う？俺はかつ丼じゃないかと思う「好きな食べ物なに？」「かつ丼」こう答える奴に悪いやつがいるパターンがまず想像つかない。清水亮みたいに「どこそこのかつ丼」とかこだわって言うやつはこの場合らち外だとしよう。（別にそれが悪いというわけじゃない）かつ丼が好きとか言っちゃうやつは、常識の範疇でかつ丼っぽければまあ良しとしちゃうだろう。三つ葉だノリだグリンピースがなんだとか言わないだろう。そんなことを言うやつはスパッとかつ丼と答えられまい。かつ丼。こんなことを書く俺はもちろんそんな答えはできない。かつ丼。",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131205142843",
    "title": "全ての睡眠時間短縮系ツールが詐欺であると言える理由 ",
    "content": "全ての睡眠時間短縮系ツールが詐欺であると言える理由総論これは睡眠に関してだけでなく、現代のほぼ全ての科学技術に対して言えること。「マッド・サイエンティストや天才科学者が、自作の研究室に籠もって、誰にも知られずにいつのまにかすごい発見を生み出している」なんてことはファンタジーの世界でしかない。アインシュタインの発見だって既存の複数の物理学の研究成果をふまえている。ジョブズのiphoneやmacだって既存の技術の組み合わせだ。googleはたしかに素晴らしいが、その大部分も既知のアルゴリズムとサービスの組み合わせだ。「巨人の肩に乗る」この言葉なしに現代の科学技術はない。何の土台もないところに突如として城郭は築けない。だから、何か新しい新技術を見聞きして、その妥当性を調べたい時は、その分野に関する論文をオンライン検索すればいい。検索結果がたくさん出てくればそれは「門外漢には目新しいけれど、専門家にとってはある程度予期できる」ということを意味する。まったく出てこなければ、検索方法が悪いか、ただの妄想か、詐欺か、いずれかだ。念を入れたいなら近くにいる専門家に聞いてみればいい。というか、その「発明者」がまともな科学者なら、その発見を論文にするし、どのような知見が裏支えになってその技術を成立させているか、普通、どこかに書く。睡眠時間短縮法睡眠時間は7.5時間前後が最も死亡率が低く、これを大幅に上回っても下回っても死亡率が上がる。特に5時間以下の睡眠は心身を激しく毀損する(精神疾患罹患率を跳ね上げたり、耐糖能異常や高血圧のハイリスクをもたらす)ことが知られている。これに対して睡眠時間を削減したまま、そのリスクを逃れる方法の研究は、今まで一度もなされていない。少なくとも成功例の報告はない。分割睡眠に関しても、睡眠は1まとまりで多様なフェイズを持っていることから(初期の1～2時間の間に集中的に深睡眠が起き、成長ホルモンなどさまざまな内分泌を行うと同時に、後半にはREM睡眠を多く出し、自律神経を整えたり記憶に何らかの働きかけを行ったりする)、今まで分断睡眠(中途覚醒)は望ましくない、と考えられてきた。最近になって、2分割くらいなら大丈夫なんじゃないか、と提唱する人が出てきて、おそらくそれに関する何らかの研究が出るだろう。今はまだその段階。睡眠時間を数時間にするとか、一日の中で細切れにするとか、それで大丈夫とか、そういうことを平然と言ってのける人は何の学問的バックグラウンドのないおバカさんか、オカルトだ。そのデバイスが嘘である理由今回これを書いたのは、これ http://gigazine.net/news/20131204-neuroon/ についての問い合わせツイートをもらったのが理由。さて文中リンクから原文 http://www.kickstarter.com/projects/intelclinic/neuroon-worlds-first-sleep-mask-for-polyphasic-sle を見てみよう。なんか何の裏付けもなければ脚注も参照論文もない\"Polyphasic sleep\"というトンデモワードが出現する。そして\"Trust the masters\"とか書いてナポレオンが出てくる。彼は夜間は3時間くらいしか寝なかった(眠れなかった)ために、しばしば落馬しそうなくらい昼寝をしてしまったのは有名な話だ。少なくともうまくいっている例ではない。\"Science that helps you sleep. (Details)\"って書いてあるけど、その中にあるのはどうモニターするか、という説明でしかない。介入する方法は、スマホを鳴らすらしい。こんなサービスなら既に色んなアプリであるじゃないか!!!個人的に許せない部分まず、明らかにカネ目当てだというところ。だいたい著名人のインタビュー(しかも微妙な人)を宣伝等にする科学研究にまともなものがあった試しがない。そして個人的に許せないのが、\"Oh, and jet lag. Who needs it?\"というセグメントだ。時差ボケがなくなるって? そしたら世界で数億人いる概日リズム睡眠障害の患者が泣いて喜ぶね。自分は十代のころから\"Jet lag\"が体内で起きてしまうCRSD(概日リズム睡眠障害)を患っていて、それを何とかするために研究医になって日々苦闘している。こんな馬鹿げた詐欺商品に引っかかってしまう同じ疾患の患者が騙される可能性がある。ふざけるな!!!!!　という感じだ。というわけで、もう15万ドルくらい集まっているようですが、まあ、騙されたいアホな人は騙されたらいいんじゃないですかね。",
    "bookmark_count": "215",
    "category": "学び"
  },
  {
    "masuda_id": "20151009041254",
    "title": "福山雅治の魅力について教えてほしい ",
    "content": "俺は全く判らない。「福山ロス」と騒いでいる女の人たちに聞きたいし、教えてほしい。男性のファンの人たちにも教えてほしい。福山雅治のどこがいいんだ？確かに、カッコいいとは思う。けどカッコいい男なんて、他にもいっぱいいるだろ？「歌がステキ！」とかか！？俺はすごく音楽が好きだ。日本のフォーク、ロック、ヒップホップ、渋谷系、パンク、アニソンと、いろんな音楽を聴いてきたと自負している。外国の音楽もいっぱい聴いていきた。テクノやハウス、エレクトロとかプログレッシブなんたらといったジャンルまで、一通り聴いた。個人的には、渋谷系とかハウスとかの音楽が好きになったんだけど。そんな風にいろんな音楽と比べてみて、福山雅治が作っている楽曲が、すごくいいとは思わない。確かに、たまに「squall」とか「桜坂」を聴いたりしたら「あっ、懐かしいな～」「いい曲だな～」とか、思ったりはするんだけど。ヘビロテしたくなるような中毒性を持った曲は1つもない。基本的に、ギターしか使ってないんじゃないのか？いや、俺の勘違いだったら訂正してほしい。しかし俺が思うに、ギターで作れる楽曲の世界観には限界があると思う。渋谷系や外国のクラブミュージックには、打ち込みの音でも生演奏のような繊細なメロディを複数重ねて、それにヴォーカルを乗せて、いろんな音色が複雑に絡み合って、何年聴いてても聞き飽きないような楽曲になってたりする。いやもちろん、「人の音楽の趣味は人それぞれだから、どの曲が優れてるかっていう判断基準なんてないよ」っていう相対論も共感出来る部分はある。俺が気になるのは、福山雅治の音楽に対するスタンスについてだ。本当に音楽が好きなのであれば、ギターと自分の歌声だけで勝負するんじゃなくて、堂本剛とか岡村靖幸とか山下達郎みたいに、ギター以外のいろんな音色を自分の楽曲の中に取り入れようといった好奇心や努力を積み重ねるんじゃないのか？それが福山雅治には感じられないんだよ。音楽に対して、さして好奇心がないんじゃないのかって感じるんだ。ビジネスとして売れるかどうかという考えの比重が大きいんじゃないのかって。その音楽に対する情熱の希薄さのようなものを感じて、どうも好きになれない。いや、福山雅治の歌をいっぱい聴いているわけじゃないから、フォークっぽい楽曲以外もあると思うし、打ち込みを多用したり、ギターにサックスやキーボード、ストリングスとか加えた編成とかで、「It's only love」「家族になろうよ」等の有名なバラードからは想像もつかないような前衛的な曲もあるかもしれない。だからファンの人には「福山雅治はほんと、音楽が好きなんだな」って思うような曲を、俺に教えてほしいんだ。福山の歌はいいんだってことを、プレゼンして、俺を納得させてくれ。それとも俺の勘違いで、「歌じゃなくて、俳優としてのましゃが好き！」っていう理由とかか？そういう人の方が多いか？福山雅治の演技力については、賛否両論あったりする。個人的には、そんなに悪くないと思う。でもやっぱり、何か、鬼気迫るような感じとか、激しい喜怒哀楽の噴出とか、物足りない。個人的な持論になってしまうが、2枚目も3枚目も演じられる俳優の方が、カッコよくないか？「愛なんていらねえよ、夏」でシリアスな役柄も、「ストーカー逃げきれぬ愛」で変態役も演じた渡部篤郎とかの方が、俳優として振り幅があって、カッコいいと思わないか？岸谷五朗のように、渋い表情をした刑事役も、育ちの悪そうな教師役も出来る俳優の方が、カッコいいと思わないか？アクションも出来る佐藤健やウォンビンとかイ・ビョンホンの方が、カッコいいと思わないか？つまり結論を言うと、俺はあんまりいい評価を下していないんだ、福山雅治について。音楽アーティストとして、俳優として、もっと優れていてカッコいい人はいると、個人的に判断している。だからこそ、世間との温度差を感じるんだ。そして、バラエティ番組にあまり出ないだろ？その値打ちこいている感じも気に食わないんだ。歌も俳優もバラエティもやるっていう方向性なら、何も文句はない。だが「バラエティタレントじゃないんだぞ俺は」と、アーティスト・俳優としての見栄を切ってるんだから。音楽アーティストとして、俳優として、評価の俎上に上げて、いろいろ言ってるんだよ。いったいみんな福山雅治のどこが好きなんだ？福山雅治をdisりたいわけじゃないし、disる目的で日記を書いたわけじゃないんだ。間接的にdisることになってるかもしれないけど。ふとこの日記を見て不快な気分になった人には申し訳ない。けど、しょうもないやっかみで福山雅治を非難しているわけではないってことを、理解してほしい。俺は判らないから、納得したいだけなんだ。単にマスコミが騒いでいるだけで、本当はそんなに福山ファンいないんじゃないのか。でも、俺の周りだけでも結構いるから、やっぱ多い気がするな。ビジュアル？歌がいいのか？演技力？総合力？さらっと下ネタ言えるところ？教えてくれ、福山雅治の魅力を！",
    "bookmark_count": "215",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180922011021",
    "title": "同期をランチに誘いたい ",
    "content": "女増田です。同期（女）Aちゃんをランチに誘いたい。えっ女同士でしょ？簡単でしょ？と思うでしょう。でも、それが簡単にできるなら、私は増田になってない。私は週の半分は1人でご飯を食べてる。残りの半分は、他の気の置けない同僚とご飯食べてる。この事実については、誘いたい同期Aちゃんも認識している。同期Aちゃんはというと、近くの席の先輩たちと基本お昼を食べている。これが誘いにくい理由の一つだ。私が社交的なら、その先輩たちと同期の食事の輪の中に交ざるという選択肢が手っ取り早そうだった。でもその手はノーだ。なぜなら私は増田だから。シャイ増田だから。一度、同期Aちゃんの方からランチを誘ってくれて、2人で食べたことがある。実に幸せだった。ただ、私の内心は幸せなのだけど、無言の時間は続くし私はずっと仏頂面だし、Aちゃんからしたら、こいつは全然楽しくなさそうだなと感じたと思う。まあともかく、一度ランチに誘ってもらったのだから、今度は私からすぐに誘い返せばよかったのだが、シャイ増田は勇気が全然出なかった。ほんの数メートルの距離の席にいるAちゃんを、誘うことができなかった。Aちゃんが誘ってきてランチをした日から、もう1ヶ月以上経ってしまった。私には、突然Aちゃんの席の近くに行き、「お昼食べない？」と声をかける勇気が出なかった。毎日毎日、今日は頑張るぞと思うのだが、いきなり立ち上がりそれを告げるには、きっかけが全然なかった。廊下に出たついでに、顔を鉢合わせて、「そうだこの後ランチに行かない？」などと都合よく言うチャンスが来ないかと、毎日願っている。あまりにシャイすぎる。つかシャイなんてのが許されるのは10代までだ、そう思う。なぜこんなに焦るかというと、私はもう2ヶ月後には違う部署に移るからだ。もうこの人生で二度と（多分）Aちゃんから数メートルの距離、Aちゃんの笑い声の聞こえる職場で働くことなんかできないのだ。自分で書いてて切なくなってきた。ともかく、この幸せなうちに、こんな私でもAちゃんをランチに誘ってもらった不思議じゃないこの今この空間、存分に活かしたいのだ。どうしたら誘えるのかずっと考えている、考えても考えても誘えない。",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171006224419",
    "title": "村上春樹がノーベル賞とれると思える方が不思議",
    "content": "前からずっと思ってるんだけど春樹ってノーベル賞向きじゃないんだよね。小説家としては当然一流だと思うし、いくつか気に入ってる話もあるよ。でも「ノーベル賞」となると話は違う。そもそもノーベル賞ってのはノーベルの遺言に基づいて運営されているわけで、その遺言というのがこんな内容。https://www.nobelprize.org/alfred_nobel/will/will-full.html...the interest on which shall be annually distributed in the form of prizes to those who, during the preceding year, shall have conferred the greatest benefit to mankind. The said interest shall be divided into five equal parts, which shall be apportioned as follows: one part to the person who shall have made the most important discovery or invention within the field of physics; one part to the person who shall have made the most important chemical discovery or improvement; one part to the person who shall have made the most important discovery within the domain of physiology or medicine; one part to the person who shall have produced in the field of literature the most outstanding work in an ideal direction; and one part to the person who shall have done the most or the best work for fraternity between nations, for the abolition or reduction of standing armies and for the holding and promotion of peace congresses. (超適当訳)遺産の利子は毎年、前年に人類に対して最大の貢献をした者に与えなければならない。利子は5等分して以下に与える。物理学分野で最も重要な発見・発明をした者。最も重要な化学的発見・改善をした者。生物学・医学分野で最も重要な発見をした者。文学分野で最も素晴らしい理想的方向の著作を残した者。国家間の友好や軍隊の廃止・削減、平和の維持・推進について最大の業績をあげた者。ポイントは太字にした２箇所で、どの賞も「人類に対して最大の貢献」をした者に送られる文学賞のみ、\"in an ideal derection\"の条件を満たす必要があるとノーベルがはっきり規定しちゃっている。\"in an ideal direction\"については解釈が難しいところで、上では「理想的方向」とか直訳したけど、実際には文学傾向が「理想主義」である作品のことを指す、と解釈されてる。ノーベル財団でも何が「理想主義」の条件を満たすのか延々と議論しているけれども（https://www.nobelprize.org/nobel_prizes/themes/literature/espmark/）、少なくとも「人類に対して貢献」という条件やら、他の賞のチョイス（物理学、化学、医学・生理学、そして平和）から、まあだいたいノーベルが文学賞に対して何を望んでたのかは察せられるよねって話。それを踏まえて、これまでのところ、ノーベル財団はおおよそノーベルの意図をそのまま汲んで受賞者を決めていると思う。前回のボブディランはプロテストソング（反戦や体制批判を歌う曲）の旗手。前々回のスヴェトラーナは言論統制下でチェルノブイリ事故の証言を集めたジャーナリストだという。もっと遡っても、やっぱり反戦とか人種問題とか、タブーに切り込んで何か描き出したみたいなのが明らかに多いんだよね。財団は、そういうことをはっきりとは言ってないんだけどさ。それで春樹って、何を書いたの？何をテーマにして、どんな視点から、何を描き出したの？確かに面白い。人気もある。売上も出した。人間の業や本質を描いている面もある。でもそれって、ノーベルの遺志とは実は全然関係ない。ノーベル賞と文学アワードは違うってことを、いつになったら春樹ファンは理解するのかな。(追記)○○は理想主義的ではないけど受賞したじゃないか、というコメントが多い。確かに、個々を見ると例外的な人もいるが、全体的な傾向としてはやはり反戦やら何やらに「偏っている」のは確か。されに上で挙げたノーベル財団のURLをgoogle翻訳しながら適当に読むと、選考委員の中でも「理想主義的」の定義が揺れまくっていて、時代により選考基準が動いてきていることが丁寧に語られている。その意味では、例外枠として春樹が取るか、選考委員の「理想主義」の定義がまたちょっと揺らいで春樹的⊆理想主義的になったタイミングで取るというのはありえるかもしれないね。あとスヴェトラーナ・アレクシエーヴィッチをスヴェトラーナと書いた件で突っ込まれた。うんごめん。この人のことは良く知らない。",
    "bookmark_count": "215",
    "category": "学び"
  },
  {
    "masuda_id": "20130525161614",
    "title": "続・起業なんかやめとけ ",
    "content": "予想外の反響に驚いてます。いろんな意見、全て正しいと思う。俺はプライドの塊だが、それに見合った才能はない。こういうタイプの人間は銀行には多く、銀行の後光を背にして評論家となりリスクは絶対に取らない。けど、俺はそいつらと同類でありながら、上手だとも思っていた。だからリスクを取った。けど、実際にはそういうタイプの人間の中でも劣っていた。奴らは偉そうにしながら、自分たちの無能力を知っていた、隠してるだけだった。一方俺は知らなかった、ほんとうにアホだ。あと特定は難しいんじゃないかな。全部本当のことだけど、こんな会社東京にはいくらでもあるし、そういう会社の数字は表に出てこない。(給料や出資額)ITバブルの時はプログラミングとかネットワーク構築とか出来るオタク(今となっては大学生でも出来る)がいて、まともにファイナンスとか会計の会話出来るやつ(つまり俺みたいなやつ)がいれば5億なんて簡単に集まった。俺はプログラミングは出来ないがオタクの言ってることを一般人に通訳したり、煙にまいたりすることは出来た。「エクセル出来るんですか？凄いっすね！今度おしえて下さい！」ってレベルの時代だ。いろいろ書き過ぎてよく分からんようになったが伝えたいのはただ二つだけ。①社長業は24時間365日拘束、無限リスクハイリターン年間8760時間だから手取り500万として(そんなないけど)時給570円になる。休憩も昼休みも一切なしだ。旅行なんて一回も行けない。テレビも見れないし、邪魔だから1000円で売った。風邪なんかひいたらもう終わりだと思え。たまに5時間くらい寝る時間が出来てもちょっとしたことが心配になって結局一睡もしないことなんてザラだ。②サラリーマン業はノーリスクハイリターン。フリーター層→年収300万以下サラリーマン層→年収300万以上1000万円未満エリート層→年収1000万円以上富裕層→資産3億以上親が富裕層でなければ何らかの意味で起業しなければ富裕層にはなれない。俺はそこを目指したがなれなかった。今はフリーター層に限りなく近い。けどエリート層には努力次第でなれる。司法試験や国Ⅰに合格しろとは言わない、無難にストレートに卒業して真面目に就職活動しろ。日本には銀行、生保という学生のためのセーフティネットがある。助けてくれるんだから納税者に感謝しろよ。あと間違えて自分の金で株とか投資信託を買うなよ、損するだけだから。あれは銀行の、人の金による、銀行のための遊びだ。儲かっちゃったら一部を下民に分け与え残りはボーナス、負けたら残念！ってだけ。まあ落ち込むけどソープの姉ちゃんに慰めて貰えば忘れる。ちなみにそのソープ代も納税者負担なんだぜ。オノレが適当にやって人の金で大損ぶっこいてるのにソープで被害者ヅラ出来るんだぜ？ワイルドだろ？そこで定年まで頑張れば報われるんだ、上司がカラスが白いといえば、白いカラスを探し出すんだ。仕事が終わって予定がない日は寮の食堂でアホのように資格の勉強しろ。あんなもん暗記と訓練だ、考えずに反射で解け。あ、予定ってのは上司に誘われる飲み会のことな、これは仕事だと思って絶対に参加しろ。間違っても起業なんてすんなよ。そんなこと考える暇あったら土曜の7時くらいからソープにでも行け、五反田のハ○ネス東京が安くてオススメだ。んで3000円くらいの寿司とか焼肉とかを食って、イケメン外人が中学生レベルの思いつきだけで成功する映画でも見てそのまま寝ろ。夢の中でそのイケメン外人になってる可能性の方が、現実で成功するより確率高いから。起業したらそんな日常の幸福は二度と訪れないからな。ソープ行ったら、そのまま会社に戻って作業だ。メシは吉野家かはなまるだ。金の心配があり過ぎて太ろうがハゲようが気にならなくなるからな。俺はレールから外れて貧乏な自営業に成り下がったが、お前らはまだ間に合う。起業なんて忘れて、豊かなサラリーマン生活を送って、俺の分まで幸せになってくれ。■追記資格についての突っ込みが少しありますが、難関資格ですがそれだけでは食っていけない資格です。中小企業診断士とか証券アナリストとかそっち系です。こういうのは会社という太陽があって輝く月のようなものです。資格でヘッジしたい人は、独占業務があるものにしましょう。司法書士、税理士、弁理士、海洋代理士、レントゲン技術士、宅建もギリありです。こういう資格はどんどん減っています。ちなみに銀行ではこういう資格をとったら辞める可能性が高くなるだけだから、しょうもない資格をたくさん取る方が評価されます。TOEICとか簿記とか銀行業務検定とか基本情報技術者とか訳もわからず出世のために山ほどとりましたが、銀行を出てから得した記憶はないです。",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110717191907",
    "title": "近所の子どもが絶叫していたので ",
    "content": "今年と去年、夏の過し方はどう違う？こう尋ねられたら、「今年は節電のために冷房をつけず窓を開けている」という人は多いのではないだろうか。かくいう私もそうである。そして、私が住まうマンションの、私の部屋の真上の世帯もそうだった。少し前、いよいよ暑さも本格化して、就寝時も網戸にするようになったところ、目覚ましよりも2時間早い7時に目が覚めた。暑さのせいではない。上の部屋の小さな子どもが絶叫していたためだ。月曜日のことだった。絶叫は、困ったことにその後たっぷり10分は途切れず続いた。暑いわ蒸すわ睡眠時間は足りないわ、という状況で聞く子どもの絶叫は、なかなかに不快指数が高い。そして、同様の状況は金曜日まで休みなく続いた。「子どもの絶叫ってどんなの？」と思われた方もいるであろう。「そんな大したもんなの？お前が神経質なんじゃないの？」と思われた方も。ここで簡単に階上の子どもの絶叫について説明したい。それはまさに絶叫で、恐怖映画でしか聞けないような類の、「きぇー」ど「ぎゃー」の間を取ったような金切り声である。ボリュームは極めて大きい。持続時間は短くても10分、平均20分程度、いちばん長いときは45分ほど続いた。驚くべき体力だ。合間合間に母親の「○○ー、やめなさーい」という低いテンションの注意が入る。その後数秒は声が止むが、基本的に注意は成果を上げない。走り回る足音も結構に響く。虐待ではないようなのだけが救いだが、どうにもうるさい。集合住宅で生活する上での騒音の上限を、遥かに超えている。金曜の買い物帰りに、同じ階に住む若い女性と会った。挨拶を交わすと、彼女は眉根を寄せ声を潜め、「あの…お子さんの声、凄くないですか？」と尋ねてきた。「そうですよね、私もう毎日睡眠不足で…」と苦笑すると、彼女は苛立ちと疲れを滲ませながら、「私きらいなんですよ、子ども。ほんとイヤで。もう限界なんですよ。これって我慢すべきなんですか？　私が窓閉めたり耳栓したりしろっていう話なんですかね？」と吐き捨てるように言った。絶叫は次の土曜日も容赦なく響き渡った。私は7時に目が覚めた。シャワーを浴びて汗を流し、もう一度ベッドに入る。今日くらい、目玉が溶けるほど眠りたい。もうフラフラだ。せっかくの休みに…などと思いながら眠り、そして子どもの絶叫で目が覚めた。その時は訳がわからず、自分が24時間眠っていたのかと思ったが、時計を見るとベッドに入ってから1時間も経っていない。思わず舌打ちし、ウィークデーはバタバタして成せなかった不動産会社への電話をすることに決めた。昼ごろ電話した。電話口で名前と物件名を告げた瞬間、「恐れ入りますが騒音の件ですか」と尋ねられた。担当氏いわく、今日になって何件も苦情が入ったらしい。小さな子どものことだし、と気後れしていたが、週末まで睡眠を妨害されては我慢ならない、と何人もが話していたという。ちなみに苦情は私で何件目ですか？と何気なく聞いたら、5～6件目とのこと。部屋数が15もないマンションとしては異例の数だ、よほどひどい状況だろうから午後に早速調査に行く、という担当氏の話を聞き、すこしほっとした。階上の子どもは出かける気配もなく、順調に騒いでいた。不動産会社が来たときだけすごく静かだったらどうしようかとの心配も、まったくの杞憂だったようだ。午後3時ごろ、「だって子どもなんですよ！」「他の部屋が何時に起きるかなんて言われても知らないですよ！」「じゃあ節電節電言ってる中でうちだけ冷房つけろっていうんですか？うちだけ冷房代払うんですか？」といった内容の女性の金切り声が聞こえた。不動産会社が来たのだなと思った。それにしても、あれだけの騒音にクレームがつかないと考えていたのなら凄い話だ。そもそもあの子どもは、歌うでもなく喋るでもなく、悲鳴だけをあげ続けているって…大丈夫なのだろうか。前にすれ違ったときは4歳くらいに見えたけれど。母親はなんか…ナチュラルっぽいスタイリングのわりにトゲのある雰囲気の女の人だったな…などとぼんやり考えていたら、浅く眠っていた。そしてその眠りは、階上から聞こえた「何であたしだけ…！」という凄まじい叫び声と、力いっぱい窓を閉める衝突音で破られた。それからは静かなものだった。叫び声は聞こえるが、今までを10としたら1か2程度のボリューム。突き刺さるよう鼓膜を攻撃してきた音の質も、くぐもってマイルドになっている。これなら眠れる。それがただただ嬉しかった。それからしばらく経った今、階上からは相変わらず、小さくくぐもった音で叫び声が聞こえる。前とは違う点は、母親の金切り声が聞こえるようになったことだ。たまに、父親の声らしきものも。「子どもが嫌いだ」と話していたご近所さんと顔を合わせたとき、彼女は話していた。あの騒音のおうち、お母さん凄いこわいんですよ。すれ違うと睨んできたり。この前挨拶したら、なんか知らないけど鼻で笑われて。意味分かんないですよね。私が怒られてんの？はぁ？っていう。むしろご迷惑かけてすみませんとか無いわけ？みたいな。なんか完璧こっちが悪者だと思われてるっぽくて。私（あるいは私たち住人）は、きっと母親を追い詰めたのだろう。いま、子どもへの虐待に発展する可能性を考えると恐ろしい。では、私は不動産会社にクレームを入れるべきではなかったのだろうか。私が窓を閉め耳栓をすれば万事丸く収まったのだろうか。もしかしたら、階上の子どもは情緒や発育に何かしらの障害があるのかもしれない。母親はギリギリのところで子育てに奮闘しているのかもしれない。しかし、その母親に「目が覚めるほどの騒音を立てないこと」を期待するのは間違っているのだろうか。",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190810143013",
    "title": "男性化された偉人が（多分）いないことにぞっとする ",
    "content": "何で？人類の半分は女性だし、某ゲームの男女比もそれなりに５０／５０なのになんで男性化される女性の偉人がいないの？意味わからん。女性は性転換が嫌いってことなのかな。子宮切り取って偽金玉とチンコつけたオナベちゃんのAVとかはないの？調べる気もないから調べないっていうか、そういう設定っていうだけで本当はフェイクで終わってるかどうかまで調べる方法がわからないから詳しい人に丸投げするけど。",
    "bookmark_count": "215",
    "category": "暮らし"
  }
]