[
  {
    "masuda_id": "20101129005547",
    "title": "マニュアル男へ贈る、初めてのクラブマニュアル",
    "content": "昨日ねークラブ行ってきたんですよ。ここんとこ用事があったり、オールするのがしんどかったりしてもう半年ぐらい行ってなかったんですわ。大沢伸一が好きなのでそれ目当てで行ったんだけど、中田ヤスタカも回してたんですよ。んで客層見てたら、「ヤスタカ見たくて来たんだろうなぁ、あー全然クラブとか慣れてないんだろうなぁ」っていうメンズが（女の子もだけど）結構多そうだということに気づいたので、クラブデビューへの助けになればと思いマニュアルを書いてみました。■マニュアルの対象■クラブに行ってみたいけど、怖かったり、俺みたいな奴がいっても浮くだけなんだろ？って思ってる人。クラブで踊って、見ず知らずの人と飲んで盛り上がってみたい人。別に踊ったり、飲んだりしたくないけどクラブミュージックを楽しんでみたい人。あわよくば素敵な出会いも欲しい人。(1)ジャンルと客層これは主観的な雑感なのでアテにはならないかもしれないけど、音楽のジャンルによって客層が全然異なるので、自分にあいそうだなーって思うのとか、自分の好きなジャンルの音楽はどんな客層なんだろう、とか知っておくと後々のイベント選びに役立つと思うので軽く覚えておくと良いと思うよ。箱（クラブ）の雰囲気にも左右されるけど。。。・House,Electro基本的にカジュアルな感じの人が多いよ。女の子もギャルは少なめだし、結構芋っぽい娘もいたりする。男は地味な人から派手な人まで幅広く。一番入りやすいジャンルだと思います。特別な思い入れがないなら、初心者にはオススメしたい。・HipHop,Reggaeギャルとちょっと厳つい男が多いイメージ。男はごつい人多いよ。ただ、基本的に暴れん坊がいたり、暴力沙汰になったりとかそんなことはまったくないんで、怖がりすぎる必要はないね。外国人も多数。ジャンルとして大好きなら問題ないけど、そうでないなら無理して最初に選ぶ必要もないんじゃないかな。あ、あとReggaeはエロいね、うんエロい。・Techno,Drum＆BASS客層的にはちょっとコアな音楽好きが多いイメージ。女の子より男の方が圧倒的に多い、とは言わないけど、やっぱり多いね。音楽の趣味があう人と出会えることも多いんじゃないかな。自分の世界に入って純粋に音楽を楽しんでる人も多いから、寂しさはあんまり感じないかも。・Tranceギャルとギャル男が大多数。ナンパ目的の人も多いね。そういう方向性の人じゃないなら、行ってみると異世界を楽しめるよ。初心者にはまったくオススメしないけど。(2)イベントを選ぶジャンルが決定したらあとは行くイベントを決めるだけ！http://www.clubberia.com/ここで検索したら全国のクラブイベント情報が簡単にゲットできるぜ！クラブの場所もわかるから至れり尽くせり、かゆいところに手が届く。あとはカフェとかクラブの前に置いてるフライヤーを見てイベントを選ぶのもオススメ。ディスカウントチケットとか付属してるとこもあるし。ただ、初めて行くのだったらオススメしておきたい選び方がある。1.金曜夜か土曜夜に開催されるイベントを選ぶ2.出来るだけ人が多く集まる箱を選ぶ3.月一とか隔週で開催されるイベントを選ぶ1については、翌日が休日のイベントだと人が多く集まるから、その分イベントも大規模という理由。2は人が多いと疎外感も少ないし、やっぱり盛り上がるから雰囲気をつかみやすい。3はレギュラーイベントとして開催されてる＝有名所が回してる＝人気が高い、という理由。1の補足をすると平日の夜にやってるイベントは（基本的に）大学生ばかりが集まり、なんというかカオスでオススメしない。学生がDJやってたりすることも多いから、友達と集まって来てる人が多いし、選曲も謎に湘南の風とかかけちゃったりする。（バカにしてるんじゃないよ！）そして音楽そっちのけでメルアド交換大会みたいになったりすることもあるから、個人的にはいい思い出がないねぇ。(3)イベント当日に持って行く物【必須なものリスト】・入場料+αの現金だいたい3000～4000円で、ドリンクチケット（アルコール類と交換できる）が1枚付いてくるところが多い。ドリンクチケットは500円～700円ぐらいで売ってます。チケット制じゃないところでも価格帯は同じ。再入場不可のクラブが多いので途中でATMに行ったりはできないから、その辺も良く考えて。・薄着になれる服装じっとしてる分には厚着でも良いんだけど、踊ってるとかなり汗かくから薄着になれると便利。というかクラブの中に入るとみんな薄着になるから、浮きたくないなら必須。後述するけどロッカーに上着は入れておくといいよ。・靴当たり前に必要だろって思うかもしれないけど、言及しておくべきことがある。夏場とか気をつけて欲しいんだけどサンダルだと入場させてくれないので注意。・身分証入場時にIDチェックをされるので持ってないと入れません。免許証とか保険証で良いよ。学生なら学生証でも良い。・満たされたお腹クラブの中は食事とか無理だし、持ち込みもできないので予めお腹を満たしておこう。空きっ腹だと酒も回るし、元気もでないからね。【あると便利なものリスト】・（喫煙者）新しいタバコクラブの夜は長いのでタバコは新しいの持っていくと吉。タスポがあれば自販機で対応できるけど欲しい銘柄がなかったりするしね！あと、暇なときとか疲れたときはタバコ吸ってると「ポツーン」感を紛らわせられるから1mgのタバコにしておいて、とりあえず「吸ってます」アピールできるようにしてもいいかもしれない。・小銭ロッカー利用時に小銭がないと崩してもらわないといけないので、300円ぐらいは小銭で持っておくと便利。(4)クラブへ行く時間帯基本的に22:00～23:00ぐらいから入場可能（詳細はイベントの概要を見てね）なんだけど、あまりに人気の高いイベントだと入場制限することもあるから注意が必要。まぁ入れないことはないから安心していい。初めて行くときは入場時間ぴったりとは言わないけど、早めに入っておくと人が少ないから場内を予習しやすい。多分、早めに入ると「え？こんなに人少ないの？」って感じると思う。色々見て回って、お酒でも飲むかタバコでも吹かしながら観察でもしてれば良いよ。メインDJ（そのイベントの主役DJ）が出てくるのはイベントにもよるけど、概ね25:00ぐらいから。その30分前ぐらいから人の入りは最高潮に達するから安心してくれ。(5)いよいよ入場！クラブに辿りついたら後は入場するのみ！入場するときにはいくつかチェックされることがあるので、下記に記しておきます。・IDチェック未成年でも入れるクラブもあるけど、お酒を販売してるのでだいたい年齢確認されます。・ボディーチェック危険物を持ってきてないかチェックされるところもあります。鞄の中も見られるので、危ない物は持ってこないように。あ、あとペットボトルのお茶とか見つかると没収されるところもあるから注意ね！・ドレスコードドレスコードといっても、別に普通の格好で大丈夫。ダメなのは「サンダルとジャージ（見たことないから確証ないけど）」なのでそれさえ気をつければ通してくれるよ。流れとしては、入り口でセキュリティに各種チェック→別の場所で入場料支払い→ドリンクチケットや入場証の配布後に入場って感じかな。たぶん初めてならめっちゃドキドキするし、流れもわからないと思うから前の人をチェックしとこう。別にちょっとわかってないからって追い出されたりはしないから気にしなくて良いんだけどね。(6)クラブ入場後最初にすることは、ロッカーに荷物を預けることだ！基本的にはコインロッカーなので、不要なものは全部入れてしまおう。鞄・上着は入れておくことをオススメする。携帯はご自由に。財布は身につけて持っておこう。その後はもうご自由に、って感じなんだけど、とりあえずドリンクチケットを飲み物と引換ておこう。なんかお酒売ってるなーって感じのカウンターがあると思うので、そこでメニューを見て飲みたいものをスタッフに伝えてチケット渡せばOK！ドリンクチケットがない時は、お金渡せば大丈夫。多分、音楽がうるさくて中々メニューが伝えられないから大きめの声でね！後はテキトーに座ってお酒でも飲みながらまったりしてもいいし、お酒持って歩きまわっても良い。飲み終わったボトルやカップは、そのへんに放置しておけばスタッフが片付けてくれるから気にせず置いておこう。(7)では実際に何をしたらいいか目的別に分けてみました【踊りたい！】フロア（DJが音楽流してるところ）に行って適当にリズムとって体動かしておけばOK！早めに入場したなら、多分ガラガラだ！心細いなら人が増えてきてからでいいよ！自分のリズムの取り方に不安があるなら、かっこいいなーって思う人の動きを見ておけばいいよ。それをマネしておけばまぁ問題ないでしょ。多分盛り上がって来たころには、それはもうダイナミックに踊りまくってる人がいるから、多少変な動きしても目立たないしね。そういう盛り上がってるところに行って、周りに合わせて踊っておけば楽しめるんじゃないかな！踊ってるとめっちゃ汗かくけどそれが気持ちいいしね！外国人集団とか、もう、周り気にせず踊りまくってるし、輪に入ってみてもいいかもね。基本的にフレンドリーだよ。【静かに音楽を楽しみたい！】フロアの壁側とか後ろの方とかは静かに揺れながら音楽聞いてる人が多いから、君にとってのユートピアだ！酒でも片手に軽く揺れながら気の済むまで音楽を楽しむと良いよ。【休みたい】フロアの後ろの方でも良いし、フロアからでてラウンジでも良いから適当に座るか突っ立てたらOK！基本的に休んでる人に対してクラブは無干渉だから、「ポツーン」ってしてても気にしなくていいよ。それが嫌なら酒を飲む（フリでもいいけど）かタバコふかしてれば「俺、一息付いてるだけだから！別に寂しいわけじゃないから！！」って大義名分ができるよ！【素敵な出会いが欲しい！】マニュアル(9)を参照。(8)そして夜明けメインDJはおおよそ朝4:00ぐらいには撤収しちゃう。そこからはどんどん人が減っていく一方だね。メインが終わった途端帰る層は少なからずいるから、そこを撤退の時期とみて帰っても良いよ。そして5:00ごろにすべてのイベントが終了して、みんないそいそとおうちへ帰っていく。その頃には朝日が出始めてる。きっとすごい眩しい。そしてクラブの熱気が朝の冷気で抜けていくのが気持ちいい。僕はクラブから出た瞬間が非日常から日常に戻る感じで、ちょっと寂しいけどすごく好きな感覚だよ。時間的にも始発があるだろうから、牛丼でも食べてから帰ってもいいし、直帰して眠るのも良いよ。初めてのクラブはきっと刺激的だと思う。もしかしたらもう2度と来るかって思う人もいるかもしれない。予想以上に疲れるしね。だけど、さっきも書いたけどクラブは非日常って言葉が相応しいお祭りだから。日常を忘れに、遊びに行ってみるのもきっと楽しいと思うよ！！このマニュアルを読んで、「1度行ってみようかな」と思えたならば幸いです。付録(9)クラブで素敵な出会いが欲しい人へさてさて、綺麗にまとまったと思ったところで、クラブではどうしてもちらついてしまう出会い（男女のね）という側面に関しても説明しておきたいと思います。まず注意点として述べておきたいのは、出会い目的と音楽目的では、クラブへ行く趣旨がまったく異なるので、出会えなかったから「クラブ＝クソ」なんて考えは捨ててください。そもそもクラブは音楽を楽しむところなので、イレギュラーな行動を取ることになるんですから、嫌な気分になっても自己責任です。出会えないのは（自分の）運が悪い・（自分の）間が悪い・（自分の）雰囲気が悪い・自分が悪い、のどれかでしかありません。このへんについて詳しく説明しておきます。【運が悪い】例えば、・人が少ない（＝分母が少ない）イベントに来てしまった。・カップルだらけのイベントに来てしまった。などです。事前に情報収集をしたり、なんどもクラブへ足を運べばある程度はカンで当たりの良いイベントに目星はつけられると思います。それでも運が悪くて全然引っかからないことなんてザラなんで強いメンタルが必要です。【間が悪い】音楽を楽しむことを目的に来ている娘に声をかけるのに避けなければならないことはなんでしょうか？・・・それはメインDJが回している間に声をかけることです。音楽目的の人はメインDJを目当てで来ていることが多いので、時間帯としてはメインが終わったころからが狙い目となるでしょうか。それに気付かず、しつこく声をかけたりしようものなら、音楽を楽しみに来ている人に対する最悪のアプローチになりかねません。時間帯には気をつけましょう。逆に言えば、メインが回しているときにフロアに行かず、ラウンジなどで休んでいる人は特別こだわりを持っていないということになりますけれど。メインが始まる前に声をかけるというのもなしではないですが、きっとメインが始まる頃にはあなたへの興味は一気に激減するでしょう。そこで自分もメイン目的で来たということを伝えられて、一緒にフロアに行くことが出来れば別ですがね。【雰囲気が悪い】フロアで女の子の近くにさりげなく行って、踊りつつ、一息ついたところを見計らって話しかけるのは常套手段です。でもそこで全然楽しそうじゃない人とか、いかにも話しかけたいですっていうオーラが出てる人から話しかけられれば警戒されたり不信感をもたれることは間違いないでしょう。フロアで楽しそうに踊ってる人を観察してればわかると思いますが、一緒に踊ろう！という雰囲気で話しかけているので、熱気も相まってガードが緩みがちです。それでもクラブで話しかけてくる人なんて基本的には出会い目的だとわかってる女の子が多いのでガードは固い人が多数ですが。楽しそうな雰囲気は大事です。あとはめいいっぱいオシャレをして女の子にうける雰囲気を創りだすのも手だと思います。これに関してはクラブというよりもファッションなので割愛。【自分が悪い】根本的に自分が間違っている場合もあります。例えば全然ギャル男でもないのに、Tranceのイベントに行ってギャルに話しかけるとか。（結構話してくれる場合が多いですけど）べろべろに酔っ払って半分絡んでるようなものとか。後は、友達と来てる女の子に1人で話しかけるとか。その子も困っちゃいますよね。その他にもジャンルの客層と自分がマッチしてないなんてこともあります。（イベントにギャル男が1人しかいなかったら違和感ありますし、警戒しますよね？そんな人に話しかけられてナンパされるのは嫌ですよね？）音楽目的なら別にマッチしてない人が来るのは悪いことじゃないし、誰にも迷惑はかけないので気にする必要はないですが、出会いを目的にイレギュラーな行動を取ってるんですから、そのへんもしっかりと考えましょう。--------------これらのことに気を付けつつ、女の子と話が出来ればきっと素敵な出会いが待っていることでしょう！そもそものクラブの目的を履き違えないように、クラブを楽しんでくださいね！！あなたに楽しいクラブライフがあらんことを！--------------追記マニュアル(10)を追加しておきます。(10)クラブハウスクラブハウスってクラブで言っちゃうと恥ずかしい思いをしてしまうので、使わないようにしておくことをオススメします＞＜",
    "bookmark_count": "414",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130519044709",
    "title": "小さな飲食店は障害者の人に対応する余裕なんて無い ",
    "content": "乙武洋匡さん、銀座の「TRATTORIA GANZO」に「車椅子だから」と入店拒否されるhttp://togetter.com/li/504751",
    "bookmark_count": "414",
    "category": "世の中"
  },
  {
    "masuda_id": "20150404145709",
    "title": "◯◯が好きだ。 ",
    "content": "「普段、休みの日はなにをして過ごしてる？」初対面の人と話した際、何気なく出てくる話題の一つ。この前もキャバクラに行った際、女の子にこの質問を聞かれた。「映画を観るのが好きだから、気が付けば映画を見てるよ」と答えた。その答えに対し女の子は、「オススメ教えてよ」と言ってきた。誰もが使う、常套句である。僕はこの意味のない会話を早く終わらせたいがために「アベンジャーズ」を薦めておいた。彼女はアベンジャーズを知らなかったので、たくさんのヒーローが出てきて地球を救う映画だよ、面白いよと太鼓判を押して次の話題に移った。僕は自分を曝け出すのが苦手だ。苦手というよりも、曝け出したのち「この人変な人だな」と思われるのではないだろうかと考えてしまい、無難な回答をしてその場をやり過ごしてしまう。だってもしこの時仮に「デヴィッド・フィンチャーの作品が好きなんだよね」と言ってエイリアン3やファイト・クラブの良さを2時間語ってもこの女の子は飽きてしまうだろう。そう考えてしまうのだ。これまで僕は、あまり一般受けしないような音楽や映画などのカルチャーを知っていることが、男としてのステータスになるのだと思い、たくさんの音楽を聞いてたくさんの映画を観て学生時代を送っていた。映画が好きだとか音楽が好きだとかではなく、知っていることがステータスだと感じたから、それを実践していた。映画を撮ってみたい、バンドをやりたいなどは思わなかった。もちろん好きな作品やアーティストは多少はある。だが26歳になり社会人になると、AKB48のメンバーを知らないだけで非国民のような眼差しで人に見られることに気がついた。そして想像以上に世の中の人は皆、「三代目J Soul Brothers」のメンバーの名前を知っているのだ。隣にいた上司は「三代目J Soul Brothers」の話題で彼女と話している。僕はそれに対し、うんうんと頷くだけの時間が過ぎていく。帰り道、上司に「三代目J Soul Brothers」を好きになったきっかけを聞いた。上司は全然好きじゃないと、そう答えた。キャバ嬢の会話に合わせるため、勉強したというのだ。やり方は異なるが、僕と実践していることが一緒だった。「三代目J Soul Brothers」と「デヴィッド・フィンチャー」のどちらが好きか渋谷でアンケートを取れば、9:1くらいで前者が勝つだろう。上司はなんとなく「三代目J Soul Brothers」のことを知っておけばモテるんじゃないかと思っていただけだそうだが、僕にとっては衝撃だった。今まで避けてきたものが大人の世界では有利に働くのかと考えたことはなかったからである。あえてマイナーなものを好きになることで得になることはないのだと、そう思った。デヴィッド・フィンチャー好きの女の子をインターネットで検索すればそりゃあ見つかるかもしれないが、現実世界で見つけるのは難しいのである。今思えば、学生時代アルバイトの面接で「休みの日はラーメン屋めぐりをしてます」と答え、その場で即採用だったことがある。面接をしていた店長がラーメンを好きそうな顔をしており、そう答えたら当たったのだ。要するに、いかに相手との共通の話題を見つけるかが大人の世界では重要なのだ。これはキャバ嬢に限らず、営業先などのビジネス時の会話でも必要なスキルだと感じた。相手の好きそうなものを予めインプットし、それを面白おかしくアウトプットして話題を作る。僕は学生時代、9:1の1の方をインプットしすぎたせいで、大人になって“なにもない人間”として見られるようになってしまった。だからと言って、今更「三代目J Soul Brothers」のことを好きになろうなんて思えない。が、少しは9:1の9の部分を知ることは重要だろうと考え、僕はこの文章を「三代目J Soul Brothers」を聞きながら書いている。",
    "bookmark_count": "414",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190222091142",
    "title": "防音性の高い賃貸探しってどうやったらいいの？ ",
    "content": "周りの騒音が嫌で防音性の高い物件を探してる。場所は都内。間取り25〜30㎡で。他にも希望条件はたくさんあるけど、それでも物件はある。しかし、防音性は不明。鉄筋コンは防音性高いってよく言うけど、いまいち信用できない。前住んでた鉄筋コンは壁がめちゃくちゃ薄くて、そもそも片方の壁はコンクリ入ってない感じだった。コンクリ入ってそうな方もかなり薄い。ただここは築50年オーバーだったから、そのせいかと思ってた。そしたら大工経験のある人から「1kとか1dkだと鉄筋コン造でも片方の壁はコンクリ入ってないことが殆ど」って言われた。まじかよ。ラシクラスみたいな防音マンションも考えたんだけど、予算的に厳しい。予算オーケーでも高い割にめちゃくちゃ狭いし北向きなのも気が進まないポイントではある。角部屋で片側の壁に遮音シートとか貼ればいいのか、築浅にすればいいのか、二桁万ぐらいだせばいいのか、それとも他になにかあるのか。皆の意見や経験を教えてくれ！",
    "bookmark_count": "414",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200101052010",
    "title": "米津のことを考えすぎて頭が爆発しそうなので書き捨てる ",
    "content": "　紅白見た？　本人歌唱はないけど3曲が米津作曲作詞っていう待遇。何年か前も浅倉大介の曲が2曲流れたけど今回はめっちゃピックアップされた米津。　私は米津のファンで、次のツアーも行く予定。でもさ、嵐への楽曲提供であるカイト、いくらなんでもあれはなくね？？？？　嵐の歌唱前にあった本人のステートメントがもう嫌なんだよね。「周りに生かされている。生きていくことを許されている」とかいうの。千葉雅也がTwitterで「生かされているんじゃないくて生きていくんだよ」って言ってたけど、本当それに尽きると思うんだよね。　歌詞も全体的に「糸＝他者とのつながり」を強調したものだし……。　私が好きな曲のひとつにTEENAGE RIOTがあるけど、そこに「誰より独りでいるなら誰より誰かに届く歌を」ってのがあるんだよね。これ、本人がなんかの番組で言ってたけど「SNSとか、周りとなじもうとしなきゃみたいな同調圧力への抵抗」みたいなことを含んでいるらしくて、それがとても響いたんよ。でもさ、カイトはなんか「生かされている」って共同体的な考え方が前に前に出てきてしまっていてさ……。もちろん、そういうのが好きな人にはいいのかもしんないよ。私が個人主義だからってのもでかいと思う。そこは個人の嗜好だけどね。TEENAGE RIOTとカイトの米津、どっちが本物なのかってことでもないだろうし、きっとどっちも本当なんだろうし。　しかし、音が全く面白くないのも問題だなあという。　米津は変な音たくさん使って電子音楽しい系って面もあると思うんだ。でもなんかカイトはそういうのないんだよね。勿論、嵐の曲だからってのは確実にあるんだろうけど、オーケストラっぽい音がこれまた「お手軽壮大感」を出している気がしてならない……。馬と鹿でその片鱗をちょっと感じちゃったのもあって、余計にね。　カイト歌唱後に、内村が「これが来年、オリンピックでたくさん流れるわけだよね」とにこやかに言ってたのもまたひっかかって、この「他者との繋がり」を強調する音楽がオリンピックとかいうナショナリズムを、創造の共同体を強く結びつけるイベントに乗せられることを思うと暗い気持ちになる……。　結局は、米津玄師が劣化したってことじゃなくて、「ウケるものをわかった」こなれ感を感じてしまったという失望感なんだよな。勿論、本人がどんなものを好むかなんてわかんないしさ、私が勝手に幻想を抱いていただけなのもわかってるよ。でもなんかさ、中高生の時にハチが直撃した身としては米津は「変な文体でファンタジー書く人」みたいな印象が強くて。謎の空想世界を見せてくるようなのもすごく好きだった（パンダヒーローもそうだし、KARMA CITYとか爱丽丝が大好きなのよ）。けどなんか、そういう独自性を感じられなかったんだよね。なんか、薄まったものを、悪い意味でのJ-POPを聴いた気分になった。　これからも応援するしCD買う（高音質マスターがあるならさっさとハイレゾで出してくれ）けど、カイトみたいな方針がずっと続かないように私は勝手に願っておく……。まあ、楽曲提供だけのスタンスもあるだろうし、嵐だからということも絶対にあると思うので、今までの米津とリニアに結びつけるのは乱暴だともわかってる。あと、これが好きな人はごめんな。　推敲する気もあまりないし長くて本当にすまない。【追記】人気エントリに挙げられ、ブコメもたくさんいただいた。駄文を読んでくれて感謝。指摘が多かったけど「初期が良かった！！！！」って言ってる自称古参のワガママという面があるのは本当にその通りだと思う。米津自身が「スタンダードにならなければならない」って発言をどっかでしてたのも知ってる。あと、「これはあくまで嵐の曲なのだから」という指摘も同意してる。米津自身が歌うのと意味が違うだろう、というのもその通りだと思う。この追記で書きたいことは、「ファンは声を上げるべき」ということだ。私は信者ではなくてファンだし（ファナティックがどうとかは無視）、批判はすべきだと思ってる。ファンなので米津は神のような存在で、その意向は最大限尊重すべきだと思う自分がいる一方で、「作者は死んだ」のだから提示されたものに対して真摯に考えようという自分もいるんだ。まあ、この文章は全体として「米津の今までの曲が好きになって期待しすぎたけど肩透かしを食らった人の喚き」というものだと受け取っていただければ……。懐古厨にならないよう自戒しつつ、米津先生の次回作に（理性的に）期待します。あっ、ブコメで「平沢進は」ってご意見があったがヒラサワには既に行っております。",
    "bookmark_count": "414",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160612230916",
    "title": "誰もそんな経験ないのに何故かあるあるネタとして定着してるもの",
    "content": "・夢か確かめるため耳を引っ張ってみる・バナナはおやつに入りますかって質問・先生をお母さんて呼んじゃう・授業中騒いでる奴にチョークを投げる教師・カップやきそばの湯切り失敗・カレー食ってる時にウンコの話しすんなよ！・マスクしたまま何か食べようとしちゃう・猫が電話機の上歩いて勝手に知り合いに電話しちゃう・友達と間違えて好きな女の子にヤバいメール送っちゃって慌てふためく・公衆トイレで紙切れで別のもので拭く。紙を探しにズボン下ろしたままトイレ探索するこれは一体なんなんだ。どういう流れであるあるネタとして定着したんだ。おまけ～ホントにある、あるあるネタ～・先生が怒って教室出て行って代表者が謝りに行く・怒らないから本当のことをいってみなさいと言って怒る・ホラー映画見たあと頭洗ってると怖い個人的に真偽がすごい気になるあるある・登り棒の上り下りを繰り返す女子小学生追記さらに思いついたんで書き足しとく・机の裏にハナクソためてるガキ・駅のホームで乗車位置とは違うとこに並んでいて、気が付くと行列になっている・作りすぎたからと飯を持ってくる隣人・会計時に財布がないことに気づき慌てふためく・家族のセックスを目撃してしまう",
    "bookmark_count": "414",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160210000938",
    "title": "日本って凄いペースでまともになってない？ ",
    "content": "具体的な統計とかは知らないんだけどさ、昔のバラエティ番組見たりとか昭和の荒れてた学校の話なんか聞いてると割りと高い頻度で「昔はめちゃくちゃだったんだなぁー　今じゃ考えられないよ」っていう感想を覚えるんだけど、それって昔から今の間にそれだけ日本がまともな感覚になったってことじゃん？寄生獣のアニメ版とか舞台は現代化してるのに不良文化だけ当時のままなノリで、今時こんな奴いるかよってアホらしくすらなった気がする。昔って言っても90年台くらいの話でも結構この感覚になるってことはこのペースで日本がまともになっていけば100年後とか犯罪者なんていなくなるんじゃね？って思うんだけど、流石にそれは飛躍し過ぎか。少なくとも今は許されてるけど文化レベルの向上により淘汰される文化は結構ありそう。",
    "bookmark_count": "414",
    "category": "世の中"
  },
  {
    "masuda_id": "20191026234227",
    "title": "漫画読むと作者が透けて見える…【追記】 ",
    "content": "最近漫画を読んでいると裏に居る作者が透けて見えるときがあって、すごく萎える。もちろん、作者の見えない漫画のほうが多い。ふとした瞬間に、「あ、今このキャラクター作者の思想を喋らされてるんだな…」とか「あ、こいつとこいつ多分作者の分身だな…」とかこの女キャラたち、女の皮を被っているだけで所作も考え方も行動も男のそれだなー…とか(趣味が男っぽいとかじゃなくね！しまりん可愛い)このエピソード作者の別の漫画でも出てきたけどよっぽど好きなんだなー…とかあ、なんか漫画以外に何もない人生だったのかな…とか優等生、才色兼備なキャラなのに怒りの沸点が低い上びみょーにズレてるんだよな…作者怒りっぽい人なのかな…とかとか何とか考えて物語に浸れなくなってしまうのがつらい。なんなんだろう。■最近読んで作者の透けなかった漫画(一部)ダンジョン飯、ゆるキャン△、サトコとナダ、ビースターズ、終末旅行、メイドインアビス、ボクらは魔法少年、北北西に雲と行け、その着せ替え人形は恋をする、あせとせっけん、異世界おじさん、異世界居酒屋のぶ、ゴールデンゴールド■作者の透けた漫画社畜と少女の1800日、マンけん、働かないふたり単純に好みの問題かもしれんな【追記　2019-10-27　20:06】こんなとりとめのない文章に反応してくれてありがとうなー自分が2種類の例をまぜこぜにしたせいで混乱させて申し訳ない。ブコメとかトラバでいい感じに言語化してくれてありがとうキャラの後ろに作者が透けて見えてしまった時に萎えるってだけで、それ以外の部分で作者が見えてくるのは全然ありありのあり。自分と相容れない考えが出てきた時だけ透けてるように見えてるのは確かにあるかもしれん作者の性的嗜好やこだわりや価値観が作品に表れるのは当然だし、それを楽しみにしてるよーエッセイ漫画も好きだよ、この前失踪日記読んだぞ作家買いもするぞ、道満晴明は新刊出たら必ず買ってる、市川春子好きハガレンは読んだの随分前だから記憶に無いや…すまん同じ作者の別作品で何度も同じモチーフやエピソードが繰り返されるのも結構好き金田一蓮十郎とか、コナリミサトとか、大久保篤とか、福島鉄平とかとか。んで、「このエピソード作者の別の漫画でも出てきたけどよっぽど好きなんだなー…」って上で書いちまったけど、努力してない奴はカス！努力家(主人公)のアドバイスを素直に聞いたらハッピーエンド！みたいな話を別の漫画で二度やってたから、あー作者そういう考えの人なのかーって思ってしまったっちゅー話でしたまあぐだぐだ書いたけど結局好きか嫌いか合うか合わないかでしかないわなー",
    "bookmark_count": "414",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181101124747",
    "title": "おっさんの考えた女の子がキツイ",
    "content": "昔好きな小説家がいたが、女子大生キャラの言動がおっさんの考えたリアル女子大生って感じで何だかきつくて読むのをやめてしまった。茜さす少女の一話を見ていてその時の気持ちを思い出し、キャラ同士のかけあいの寒さがとても辛くなり途中で脱落した。おっさんの考えた都合のいい美少女キャラとかならまだいいんだけどキツイわー。",
    "bookmark_count": "414",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "414",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190928145611",
    "title": "ドラクエの魔法が一つ使えるなら ",
    "content": "バイキルト、スカラ、ピオリムなどの補助魔法を選びスポーツ選手と契約して大儲けする",
    "bookmark_count": "414",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161112082205",
    "title": "ポリコレ棍棒勢の貧しさについて ",
    "content": "トランプが大統領になったので、もう一回キャップについて書く。キャップってのは、キャプテン・アメリカの愛称だ。知らない人は知らないと思うのでざっくり説明すると、アメリカの大人気漫画の大人気主人公だ。映画にもなったんだよ。で、そのキャップについてこういう意見があってhttp://bylines.news.yahoo.co.jp/saruwatariyuki/20160525-00058032/まあ、要するにキャップがホモだって設定に変更してくれって話だ。もう、本当にうんざりしたんだが、これがトランプのいう「過剰なポリコレ」のひとつだ。世の中には同性愛者がいる→わかる。同性愛者は一定の割合で存在する→わかる。同胞の一員である同性愛者の権利を守るべきだ→わかる。フィクションの登場人物にも同性愛者がいるべきだ→そうだろうね。世界の反映としてフィクションの人物も一定の割合をホモにしてくれ→なにいってんだ？　キャップをホモにしてくれ→意味わからねえ。「キャップがホモだなんてとんでもない！」っていったら「お前は差別主義者だな死ね！」って炎上する。そういうのがポリコレの現場だ。同性愛を主題にしたフィクションを否定してるわけじゃない。そういう作品はいっぱいあっていい。同性愛が主要テーマではない作品の登場人物が同性愛者でもいい。面白ければ大歓迎だ。ただ、そういうのが欲しけりゃ、自分で作れよ。なんで「他の人が作って、もう走ってるものを、自分たちの権利のひとつとして要求する」んだよ。ポリコレ棍棒勢の貧しさたるや、ほんとがっかりするよ。創作の世界ってのは、「なんかいい感じのもの」を作ることによって前に進んできたんだよ。誰かが何か格好いいヒーローを考えたら、それにインスパイアされたり、対抗意識をもったりして、俺ならこういうヒーロー書くね、いいや俺なんてもっとスゴイの考えたんで書くぜ！　そうやって互いに影響を与え合いながらどんどん作品が増えて豊穣になってきたんだよ。それは大傑作の純文学や名作映画から、取るに足りないエロ漫画まで全部そうなんだよ（お前のおっぱいの描き方柔らかそうで新表現だな！？　俺もやってみる！！）。豊穣にしてあたらしい流れを生み出して豊かにするためには「なにか良いものを生み出す」んだよ。皆そうやってきたんだよ。本当にポリコレの世界を広げたければ、ポリコレをテーマにした、あるいは表現技法として昇華した、すごい作品を作れよ。それが素晴らしかったら、みんな真似してそういう作品が連鎖して広がっていくよ。それが豊かになるってことじゃねえか。腐女子の書くＢＬ作品であったって、それを「書く」と一点では尊いよ。もし腐女子が「キャップホモ漫画が読みたい」って思ったら、「キャップは本当はホモだって公式に訴えよう！！」なんてまだるっこしいことはしない。ヒゲダンディなトニー社長が摩天楼のスイーツでベッドヤクザなホモ描くよ。マンモーニなことを奴らはしない。二次創作についていろいろな意見はあるけれど、「実際手を動かしてその素晴らしさを表現しようとしている」という一点で、彼ら（彼女ら）はポリコレ棍棒勢よりずっとマシだと思うよ。「フィクションはかくあるべきだ」とか、しったこっちゃねえよ。「登場人物の２０％は黒人であるべきだ」とかうるせー。深夜アニメなんて男女比でさえ守ってないんだぞ。なぜかっていえば、どこかのだれか（あかほり大明神とか？）が「色んな種類の美少女がでてきてきゃっきゃするのってすげえイイじゃん？」ってつくったら、それがいい感じだったので「俺もやってみる！！」ってみんなが作ったからだよ。それが気に入らない人がいるのはわかる。気に入らないのは全然いいよ。大歓迎だよ。その気持は「別の何か」を生み出すきっかけになるから。だから、「別の何か」を作れよ。ジャンルやテーマを否定してなにか新しい流れになるなんてことはないんだよ。異世界転移作品をいくら叩いたって、叩いたことで何か素晴らしい別のものが産まれることなんて、ない。ましてや、すでに人気のある伝説的な作品をよってたかって捻じ曲げようとするその創作的な貧しさときたら、言語に絶するよ。",
    "bookmark_count": "414",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20141121164159",
    "title": "八方出汁という最強万能調味料",
    "content": "いろいろ料理やっているけど、八方出汁という合わせ調味料を作っておくと、本当に便利。急にお腹すいたとかで遊びにきた彼氏の晩酌は、八方出汁と冷蔵庫の余りでカバーできるようになりました。【八方出汁の作り方】醤油１：味醂１：酒１：だしパック1袋の比率で調味料を全部鍋に入れて火にかける。沸騰したら火を止めて、だしパックを取る。冷めたら完成。瓶に入れて冷蔵庫で２週間くらいは保存できます。保存時、干しシイタケと昆布を放り込んでおくと段々味が出てきて更に美味しくなります。（無くても全然OK)■煮物１.鍋に水を入れて沸かす。２.八方出汁を適当に入れる。３.甘く煮たい場合は砂糖入れる。４.煮たい野菜とか魚とか入れて煮る。■照焼/炒め物１.甘いのが良ければ八方出汁に砂糖を混ぜておく２.フライパンに油を入れて火にかける。３.食材を両面焼くor炒める４.八方出汁を適当に入れて煮詰める。■和え物１.野菜とか茹でる。２.八方出汁和える。これだけで小料理屋レベルのおかず/小鉢ができるし、化学調味料入れなくても十分良い味が出るので、お子さんに食べさせるのも安心。ひじき・きんぴら・大根の煮物・白和え、「おふくろの味」的な料理はなんでもバッチリなので、試してみて。【追記】いろいろお返事いただいたので、少しだけ追記してみます。・八方だしとは、別のものだろ！出汁8、醤油1、味醂1が本当のレシピですよね。それは解ってますが、出汁を毎回取ってる時間ない時に水で薄めるだけで作れるタイプとして書いてみました。・麺つゆで良いんじゃない？麺つゆは結構砂糖入ってるので、甘く無いのを作りたい時に意外と使いにくいんですよね。このレシピは甘みは好みで調整にしてあるので、味の変化も出しやすいかと思います。・八方汁という便利なものが、、、知りませんでしたw自分で作るの面倒ならば良いかもですね。個人的には市販のタレ類はどういうわけか自分で作ったのと違い、飽きちゃうのであまり使いませんが。・彼氏に晩酌幸せでごめんなさいwもりもり食べてくれるの可愛くてしかたないんですよー。",
    "bookmark_count": "414",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130928024657",
    "title": "オフィスのトイレの数が少ないと日本がダメになる ",
    "content": "前から疑問に思っていのだが、オフィスビルのトイレ（男性の個室トイレ）が少なすぎる。最近のオフィスビルは、１フロアに２００人くらいがいるオフィスで男が１５０人くらいいる場合でも、男子トイレの個室は２つくらいだ。１５０人もいたら、下痢になって１日に３回以上トイレに行くのは４～５人くらいいるはずだ。下痢じゃない人もトイレは使うので、１回１０分使っても、１５０人のうち半数が個室を使えば、６時間は埋まる。もちろん、混雑する時間（昼過ぎ）というものがあるが、稼働率が低いと思われる夕方でも運が悪いと３０分は待つことになる。当然、ウンコをしたくて我慢している人が、まともな生産性で仕事ができるわけがない。この生産性の低下で、どれだけ無駄な時間があることか。この前は、俺が下痢になり苦しんでいる時に、個室があくのを３０分待った。（波があるたびにトイレに行くが満員であった）そのときは顧客向けに納品があったのだが下痢でそれどころじゃなくて予定より３０分ほど遅れた。３０分×顧客数だけ無駄を出したことになる。俺はいくつかの会社（事業所）を渡り歩いているので、複数のオフィスを見ているが、新しいオフィスビルほどトイレの数が少なくなっているように思う。古い建物は、１フロアに２００人くらいのところでも６箇所の個室があるところもある。工場など、休憩時間に急に混むようなところは、個室が非常に多い場合もある。しかし、最新のオフィスビルは、１フロアに２００人以上もいるような所でも精々３つか４つまでだ。昔の人と比べて、今の人はウンコをする回数が減ったという話は聞いたことがない。それどころかストレスなんかで下痢になる人は増えているのではないか。たしかにトイレに使うスペースの分、オフィスの面積を増やしたいだろうし、清掃員も減らしたいだろう。その気持はわからなくもない。だが、おしゃれな外観で若者が集まる街にある最新のビルなのに、真っ青な顔をしてトイレを待っているような状態の人が毎日のように出てきている状態で本当に良いのか。会社のオフィスを決める人たちは、どういう基準で決めているのかわからないが、立地や、広さや、家賃や、新しさよりも、トイレの数が多いほうが快適に過ごせることを分かって欲しい。",
    "bookmark_count": "414",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161122144237",
    "title": "『この世界の片隅に』のクラウドファウンディングにドン引いた ",
    "content": "「この世界の片隅に」、あまりにも素晴らしすぎた。後半、涙が止まらなかったし、あまりにも素晴らしすぎる演出に導かれ映画の世界に浸りきり、作中で描かれる戦時下の日本の世界を酸いも甘いも存分に味わい尽くすことができた。ただそれゆえに、スタッフロールで流されたクラウドファウンディングのクレジットが、とても残念だった。あの文字列が出てきた瞬間、夢のような映画の世界から一気に現実に引き戻され、身体の熱がスーっと引いていった。感動、台無し。クラウドファウンディングがこの作品を制作するうえで、どれほど重要な役割を担ったかは、いろいろなところで聞いて知っている。多くのユーザーの想いが作品として結実する、とても素晴らしい制度だと思う。わざわざそれなりに長い時間を割き、出資者全員の名前が流れるのも、制作陣の感謝の気持ちの現れだし、出資者の当然の権利だと思う。しかしそれでも、それを理解した上でなお、あのタイミングであのクレジットを出されたのには、ドン引きしたというのが正直な気持ち。クラウドファウンディングってもう、「現実」そのものじゃん？素晴らしい映画を観終わった後は、少しでも長い間、その余韻を楽しみたい。映画の世界に、浸っていたい。「クラウドファウンディング」の文字列には、そのすべてをぶち壊し、一瞬で観客をシラケさせ、現実に引き戻す破壊力があると思う。ああいうのはせめてエンディングではなく、オープニングで出していただけないものだろうか。【追記】mobile_neko スタッフロールも配給会社も制作会社も協賛も現実じゃ無いのかそれはそうなんだけど、『この世界の片隅に』の時代には、映画の制作スタッフや配給会社は職業として存在しても、「クラウドファウンディング」は存在自体が無かったわけじゃん。そこが私により生々しく「現実感」を感じさせたんだと思う…って、私も言われてみて気付いた。あの作品の世界観の中で、「クラウドファウンディング」だけあまりにも「異質感」「生々しい現実感」「現代感」がありすぎたんだよな。【追記2】素晴らしい作品の珠に傷であんまりにも勿体なかったから、みんな同じこと感じてんだろう思ってたんだけど、反応みるとそんなことはなかったみたいだな。出資者の変なHNに嫌悪感もつ人はいるらしいけど。ただ、変なHN問題や出資者多すぎ問題含め、映画の感動の邪魔にならないよう、クラウドファウンディングのクレジットを流すタイミングは、もう少し工夫する余地がある領域なんじゃないか。個人的には映画開始前、配給会社のクレジット（『東映』（ざっぱ～ん！）とかああいうやつ）の直前で流すのがベストタイミングだと思う。",
    "bookmark_count": "414",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180806093759",
    "title": "マジで今からでもコミケ中止にできないの？ ",
    "content": "めっちゃ人がバタバタ倒れた C84 一日目の天気見たら最高気温 36 度ぐらいだった。 http://www.tenki.jp/past/2013/08/10/amedas/3/16/44136.html なんとも言えないところではあるけど https://tenki.jp/forecast/3/16/4410/13108/10days.html を見るに金曜などあれに匹敵する天候になる可能性は 5% とかはあるんではないかと思う。当時ぐらいに人が倒れたとき、熱中症への注目が集まる今ならどうなるだろうか。まあ、おっさんおばさんが何人倒れても大した問題ではないのかもしれない。それはまあ、自己責任の範疇で、人には愚行の権利はある。彼らが救急搬送されることで医療リソースが浪費され玉突き式に死んでしまう人が出てしまうかもしれないが、どうせそんな奴はそのうち死ぬからあまり問題ではない。ただ、コミケには膨大な量の子供が来ている。中高生はもちろん、小学生だっている。彼ら子供は勝手に来ているだけで彼らもコミックマーケットのルールを熟知し自ら責任を取ることのできるコミックマーケットの参加者だ、という理屈は内部的には通用するかもしれないが、外部に通用するものではない。中学生が熱中症でもし死にでもしたらイベントの継続が困難になる。子供の参加は受け入れるが彼らの保護者としてふるまいはしない、というのは五年前ならまだ通用したかもしれないけど、今は通用するものだろうか。そうではないと思う。我々は、彼らの保護者としてふるまわなければならない。たとえ、彼らの態度がとんでもなく他人をいらつかせる嫌なものであるとしても。今手元にある同人誌即売会のカタログを見たら最古のものは COMITIA48 のだったのでおそらくこれたぶん俺は中学一年生だかだったと思うのだけど、 TRC は陸の孤島ということを確か当時の俺は知らずに参加していたと思う(今は違うんだっけ？)。のどが渇いて辛かったことだけは覚えている。俺が特別に愚かな子供だったのか？そうかもしれない。それならば、安心ではある。ただまあ、実際には平均的にバカなオタクの子供、という程度だったんじゃないのかね。俺くらいにバカな子供が一人死ねばマジでコミケどころか同人誌即売会全体にとんでもないダメージになる。今東京都庁には史上最高の脳無しが居座ってるというのも忘れるべきではない。春秋開催への移行とかいい加減まじめに検討したほうがいいんじゃないかね。そして今回は金曜だけでもなんか年齢確認入りの制限開催なり中止なりできないかな。そして、せめて我々は、自分とクソガキのうち、クソガキの治療が優先される覚悟ぐらいはしておくべきだ。",
    "bookmark_count": "414",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180818205715",
    "title": "東京ドーム何個分ってやめませんか ",
    "content": "東京ドームの広さって、想像できますか？自分は東京住みですが、東京ドームには一度も行ったことがなく、広さも想像できません。例えば、北海道の人や九州の人、沖縄の人が東京ドームの広さをイメージできるのか。地元、関東の人ですら怪しいと思います。東京ドーム何個分と言われた時に、日本人の何割の人がイメージできているか、ぜひNHKあたりに調査してもらいたいです。こういう基準って、野球が国民的スポーツだった時代の産物ですよね。マスコミの皆さん、もう平成も終わるんだし、新しい広さの基準を設けてもらえませんか。",
    "bookmark_count": "413",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190919104531",
    "title": "ネトウヨの気持ちがわからない ",
    "content": "件のネトウヨが「本当に昔から韓国人はゴミのような人種」などとヘイトスピーチをしていたことが発覚したが何故そんな本人にとっても日本にとってもメリットが1mmもないようなことをしてしまったのか理解できないプロフには「日本が大好き」と、普通の日本人界隈ではお決まりの文言が記されていたがそもそも何故、選んで日本に生まれたわけでもないのに日本に愛国心を誓っているのか？理解できない。私は愛国心や郷土愛など1mmもないし、これからもそんなくだらないものを持つつもりはない愛国心は身を滅ぼす、そんな一例を見てしまった",
    "bookmark_count": "413",
    "category": "世の中"
  },
  {
    "masuda_id": "20170522184118",
    "title": "結婚式をやりたくない ",
    "content": "同棲している彼がいる。結婚式について考えはじめた。しかし結婚式をやりたくない。最近であればこんな女はいくらでもいるだろうけど気持ちの整理がてら書き出す。まず、綺麗に着飾った自分を見られたくない。自分の容姿にあまり自信がないので、花嫁姿をあまり見られたくない。というかそれでご祝儀3万円も取られる参加者の人の気持ちを考えると申し訳なさすぎる。私自身、写真を撮られるといつも変顔してルックスをごまかす人間の方だ。成人式の着物の写真は、二重アゴが黒歴史すぎてもう一生見たくないレベル。結婚式でもそんな風に自分の容姿で傷つくくらいならやりたくない次に会社の人にあまりプライベートなところを見せたくない。会社ではそれなりに働き、それなりに仲が良い方だ。でも彼の前でデレデレしている自分や、友人の前でおちゃらけている自分を見せたくない。仕事は仕事の距離感でいたい。彼は働いている会社の人を中心に呼びたいと言っている。今関わりのある人たちを大事にしたいようだ。私は友人関係は広く浅くで、学生時代からの付き合いの友人が多い。会社の人は仲はいいけど、それよりも学生時代の友人を中心に呼びたい。これまでも何度も披露宴に呼んでもらうことはあったけれど、披露宴の日に自分の経歴を紹介されるというのは、自分には合わないなと思っていた。できれば自分のことは説明しなくても分かってくれるような、仲のいい友人数人と、呼ぶとしたら家族だけでやりたい。でも彼が会社の人を呼ぶのであれば私もそうはいかない気がしている。新郎は会社の人しか呼んでなくて、新婦は友人だけって、新婦会社に居場所なさそうに見えてしまうんじゃないか。働いてないわけじゃないのに。そして親をあまりまわりに会わせたくない。これが一番根深いコンプレックスだと思う。親は嫌いじゃない。経済的に苦しい中ここまで育ててくれて感謝している。でも、好きでもない。話が合わない。地方で自営業をやっていたせいか、話がいつも自分の世界の中だけで完結している。就職活動の頃から決定的に話が合わなくなった。例えば就活で受けている企業の名前を話すと、それはXXの息子が勤めているとか。それで自分たちもその企業をよく知っているような話をしてきたり。また、お酒をよく飲むので、酔っ払っている姿を小さいころからよく見てきた。暴力とか暴言とか、そういう本気で嫌になる酔い方ではない。陽気に明るく飲むタイプだ。でも、たまに余計なこと言ったり、デリカシーのない質問をする。もし自分の披露宴で酔っ払われたらもう縁を切りたい。そして私の友人や相手のご家族に余計なことを言いそうで嫌だ。いろいろ考えると結婚式をどんどんやりたくなくなる。私も彼も呼ぶ人をお互い譲る気はない。それもイライラしてしまう。だったらもはややらなくていいんじゃないか。彼は優しくてとてもいい人だ。とても好きだし尊敬している。一緒にいれて幸せだ。結婚しても二人で仲良くやっていけると思う。でも、私のコンプレックスのせいで、華やかな式はできない。申し訳ないと思うけど、やっぱりいろんなこだわりは譲れない。ドレスに凝る花嫁がいるなら自分の自意識を守ることにこだわる花嫁がいたっていいじゃないか。親の言うままに何もかも妥協して、黒歴史と化した成人式のようには絶対にしたくない。なんだか考えれば考えるほどやりたくなくなってくる。サクッと結婚してひっそりと二人で静かに暮らしていたい。別にまわりにお披露目しなくていいし、一緒にいるだけで十分幸せなのに。なんで余計なこと考えて憂鬱な気持ちにならなきゃいけないんだろう。結婚式、やっぱりやりたくない。",
    "bookmark_count": "413",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181031111643",
    "title": "はてブで「人気のコメント」が表示されなくなりました ",
    "content": "　【 追記 】　本日 12:25 に修正されたようです。バグだったの？　撤回したの？　　☆ をいっぱいもらったコメントが、「人気のコメント」として一覧表示されていましたが、はてブのリニューアルにともなって、今後は表示されなくなりました。　※　それ以前にブクマされた分については、表示されます。　　　10月31日以降に新規ブックマークされた分には、表示されません。　したがって、今後は、いくら気の利いたブコメを書いても、「人気のコメント」として目立つことはありません。ブコメを書くのは、ただの徒労です。今後はもう、ブコメを書くのはやめましょう。　スターの目立たないはてブは、クリープのないコーヒーのようなものです。意味ないね。　ツイッターが「いいね」をなくして自滅したように、はてブも「人気のコメント」をなくしてオワコンです。さようなら、はてなブックマーク。長い間、ありがとう。　　　　　　p.s.　　　はてな株式会社は、大幅赤字が確実なので、株を売るといいですよ。　　　たぶんそのうち倒産します。　　　　　　　　※　これは「風説の流布」ではなく、ただのイヤミ・皮肉です。　　　　　　　　実際、書いてまもなく、仕様は修正されました。　　　　《 訂正 》　　　「いいね」は、なくならないそうです。知らなかった。　　　情報 ありがとうございました。　　　　【 後日記 】　　　→　「人気コメントが表示されなくなりました」の舞台裏　　",
    "bookmark_count": "413",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200302120931",
    "title": "買い占める必要ないものをみんなが買い占めてる時どうするのが合理的なの？ ",
    "content": "頭のいい人教えてくれ同じように行動するしかないと思うんだが",
    "bookmark_count": "413",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191117140606",
    "title": "残念ながら大学の非常勤講師の報酬額が安いのは「侮辱」ではない ",
    "content": "侮辱的な報酬額の大学講師の仕事依頼がやってきた。その額なんと月2.7万円https://cpplover.blogspot.com/2019/11/blog-post_17.htmlhttps://ezoeryou.github.io/blog/article/2019-11-17-insulting-job-offer.html（元記事の人はわかってて書いているのだと思うが、一応業界の事情を補足しておく。）仕事の量と質に見合った金額ではないという主張には同意するが、実際問題として大学の非常勤講師の報酬／給与の相場は、ここで言われている額からかけ離れたものではない（月2.7万は安い方だとは思うが）。それゆえ、オファーした側は特別「侮辱的」な額を提示しているわけではないし、失礼な依頼だとも思ってないだろう。なぜ非常勤講師の給与／報酬額が（常識的な感覚からすれば）極端に少ないかは、制度の歴史的な経緯で説明されることが多い。本来非常勤講師は、自校の教員だけではカバーできないような幅広い教育を学生が受けられるように、主に他校の専任教員を招待して講義してもらうという制度だったようだ。招待される教員は自身が所属する大学から十分な給与をもらっており、また自分のところの大学でも同じように他校の教員に非常勤講師をお願いするという関係上、わずかな額面であってもオファーを受けたのだろう。そうやって制度が回っていた時代があった。しかし現在では事情が違っている。いまでは他大学の専任教員よりもむしろ、いわゆるポスドクが専任の職を得るまでのつなぎとして非常勤講師をすることが多い。専任になれなければ、そのまま一生非常勤講師の掛け持ちをして生活したり、可能なら別の職種に就いたりする。別の定職がないかぎり安い額面だと当然辛いのだが、非常勤講師のなり手が減ることはない。なぜかと言うと、専任教員に応募するための要件として「大学での教育歴」が求められるのが普通だからだ。要するに、専任教員を目指すポスドクが足元を見られて買い叩かれる構造になっている。そういうわけで、待遇が悪くても供給量が減らず、結果として給与／報酬も上がらない。この問題はアカデミア業界の関係者全員が理解しているだろうが、供給側から、つまりポスドクや万年非常勤講師の側から変えていくのは難しいだろう（個人的な考えでは、どれだけ足元を見られようとも酷い条件の仕事はすべて断れと思うが）。オファーを引き受ける人間が「まともでない」わけでも「山師」なわけでもない。わかりやすい搾取の構造が出来上がっているのだ。非常勤講師の待遇の悪さの責任は大学運営側にある。だが、財政難を理由に何も改善しようとしていないのがほとんどの大学の現状だろう。少子化や文科省の悪政が言い訳として持ち出されるのが通例だが、例えば、非常勤講師に比べれば圧倒的に高給取りである常勤教員の給与や退職金をカットして非常勤講師の給与／報酬に充てるといった対策が検討されることはまずない。多少の良識があれば、財政難は極端な待遇格差があることの正当な理由にはならないということがわかるはずだが、大半の常勤教員や理事はこの問題について見て見ぬふりをしている。ついでに言えば、ある大学の専任教員が別の大学の非常勤講師をやるというケースはいまだに少なくない。ポスドクと違ってどういう動機で引き受けているのかわからないが、純粋に供給量を押し上げているという意味でこの買い叩き構造に実質的に寄与している。「労働力の不当廉売」としてまず非難すべきは、ポスドクや万年非常勤講師ではなくこちらだろう。",
    "bookmark_count": "413",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180927152730",
    "title": "昭和にはあったが平成の間に絶滅した食べ物",
    "content": "anond:20180925183624これの姉妹版ちょっと趣はちがうのかもしれないが・新幹線の食堂車両・ドーム型のガラスにジュースが吹き出してる自動販売機・映画館内の食べ物売り・商店街の惣菜屋に土曜の昼にだけ仕入れる弁当（学校の部活動のために仕入れてる）・駄菓子屋の鉄板焼きこれらは東京などではまだあるのかもしれないけど確認できる範囲では絶滅している",
    "bookmark_count": "413",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190314074958",
    "title": "We are the world方式の曲 ",
    "content": "We are the world的なオールスターリレー方式の曲が好きなんだけど一押しあったら教えてほしい。洋楽邦楽問わず。でも邦楽の隠れた名曲みたいの知れたら嬉しい。邦楽で好きなのは、・春の歌 マッキーのラスボス感・Feel コカコーラのやつ。最後の笑い声がみんな全然仲良くなさそうで笑う・Get Up And Dance 昔YouTubeに誰かが作ったポンキッキーズの掛け声が入ったバージョンがあって好きだったのに消えてしまった…こねっとは皆で歌うユニゾンのサビパートがあればよかったのにと思っている。",
    "bookmark_count": "413",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190423112744",
    "title": "文系は子供に空が青い理由を聞かれてどう答える？ ",
    "content": "公園にて、いかにも文系らしき父親が子供に「ぱぱーなんでお空は青いのー？」と質問されて「海の色が反射してるから青いんだよ」と嘘を教えていた文系の子供は「そっかー」と納得していたこの子も将来は文系になってしまうのだろう文系はレイリー散乱も水分子の赤外吸収も知らないから間違った回答をするのは仕方ないとしてそれならばもっとマシな嘘はつけないものだろうか詩的な表現すらできない文系はもはやただの馬鹿である理系より劣っているのは生まれつきだから仕方ないとして努力すらしようとしないその姿勢には軽蔑する",
    "bookmark_count": "413",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190611120229",
    "title": "もう安倍政権は支持しない ",
    "content": "これまで俺は「アベノミクスだけは支持してるので、安倍政権に投票する」という立場だった。が、いよいよそれもやめようと思う。内需が弱いのに消費増税は断行するし、金融緩和も絞り気味なので、もはや支持する理由がなくなってしまったからだ。金融緩和は現状を維持、増税は凍結、と野党が言ってくれさえすればそっちに投票する。言ってくれないなら、白紙投票する。こういう人はかなり多いと思うので、野党は本気で安倍政権を倒したいなら、経済政策を考えてくれ。追記アベノミクス支持するなんてどんなやつだよって返信があったので、自分の立場というか経歴を書いておこうと思う。リーマンショック後の2010年に大学を卒業。就活は上手くいかず、一社だけ内定をもらえたので、そこに就職した。就職できたはいいものの、残業は月平均80、手取りは20程度という有様で、数年後には身も心もボロボロ。自殺を考えるまでになった。だが、アベノミクスで雇用がいいというんで、2015年にブラック企業を辞め、転職活動を始めた。大した職務経歴もない俺だったが、数ヶ月で転職に成功した。今の勤め先は、大して給料は良くないが、土日祝しっかり休めて、残業もほとんどない。アベノミクスと、それによる雇用回復がなかったら、俺は今頃鬱か何かで死んでたと思う。だから、経済は何よりも大事だと思ってる。モリカケも統計不正も、今回の年金2000万の件も、マジでクソだと思ってるが、政権が変わって雇用悪化されるよりはマシだ。正直、国が公文書いじろうが、身内に便宜を図ろうが、極端な話、言論の自由がなくなろうが、ブラック企業に勤めるより遥かにマシだ。何せ命がなくなってたかもしれんのだから。こういう考えで、経済軽視の野党よりは安倍政権の方がマシ…と思っていた。が、もはや安倍も経済はどうでも良くなったようなので、支持できない。就職に振り回された俺からすれば、経済政策を本気で考えてる政党がないってのは切実な問題で、本当にどうにかしてほしい。追々記ブコメにもあるように、今のまま安倍が増税断行するなら、れいわ新撰組に投票すると思う。安倍支持者は山本太郎なんて何があっても入れないだろうが、俺はアベノミクス支持者であって、安倍支持者じゃないから。",
    "bookmark_count": "413",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190603023325",
    "title": "違法企業を退職したけどめちゃくちゃめんどくさいという話 ",
    "content": "（6/10 続き書きました）https://anond.hatelabo.jp/20190610171003（6/28 続き書きました）https://anond.hatelabo.jp/20190628161322（7/3 続き書きました）https://anond.hatelabo.jp/20190703225537雇用契約書や労働条件通知書なし、日給制で有休なし、休憩ほとんどなしで毎日10〜13時間（週6）は働いてるのに残業代なし、試用期間中（1ヶ月半くらい）は最低賃金割れという、いろいろアウトな零細企業で半年くらい働いて辞めた。いま無職。ちょっと大変な仕事かなとは思ってたけど特殊な業種でスキル身につけて将来独立したかったのもあって入社したんだけど。複数の先輩の体験談は社長やナンバー2からのパワハラとか勤務中の事故の損害を給料天引きされてたとか、まあヤバい話のオンパレード。ここまでひどいと知ってたら入社しませんでしたよ。せっかくスキル身につけたくて入社したけど労働条件クソなうえに会社の体質に疑問持ちながらだとモチベ下がるよね。そんで長時間労働で体力的にも無理になって倒れたら、たったの1日休んだだけかつ無給にも関わらず社長から診断書要求されて「こんなとこには居られないわ」ってなって即日辞めた。辞めて10日くらい経つけど体調はまだ万全じゃない。体調悪いのを押してとりあえず入社してからの半年分の未払い残業代は計算して会社に請求書送った。次の給料日に振り込まれてなかったら労基署に申告に行くつもり。まあ申告したところで労基署には支払命令権限はないらしいんだけど。わざわざ何時間もかけて計算した残業代の資料つけて請求して、払うかどうか会社側の良心に任せるってなんなの。そんで失業給付の手続きしにハロワに行ったんだけど、離職票はまあありがちな『自己都合退職』になってるわけ。自己都合だと失業給付もらえるまで3ヶ月も待機期間あるじゃん？でも過去6ヶ月のうちに3ヶ月連続して残業が45時間ある場合（他にもいくつかパターンあり）は会社都合退職にできるっていうやつ知ってたからハロワの職員に言って、離職理由を変更する申立書と根拠資料（タイムカードとか自分の勤怠メモとか）添付して訂正してもらうように依頼した。訂正するかどうかは離職票発行元の判断らしい。証拠あるんだからハロワの職権でなんとかしてよ。あと「直近だけでは雇用保険の加入期間が足りず（脱線するが試用期間中は加入させてもらえてなくこれも違法）、このままでは受給資格がない」ということで（前職を退職するときには転職決めてからだったから離職票もらってなかったんだけど）今さら前職の離職票もらわないといけなくなりそれもめんどくさい。。。一応前の会社に連絡したけど、そこもまあまあの零細＆家族経営の会社なので誰も電話に出ない…のでハロワ経由で発行依頼。もし発行されなければ当時の給与明細など揃えて出勤日数や賃金額から算定資料を作るらしい。もし資料残ってなかったらどうすんだろ。ここまでの時点でもまあなかなかにめんどくさかった。労働時間の証拠資料とか残業代の請求書とか、自己都合退職扱いの訂正手続きとか、自分でやらなきゃいけない＝できないなら会社の逃げ勝ちなわけじゃん。ここまでやった自分の場合だってこの先残業代が振り込まれるかどうかもわからないし、労基が調査や指導に入ったところで会社がゴネて払わない場合もある。そうなったら訴訟だけど。超めんどくさくない？残業代払われるまでは失業給付も未払い状態の少ない賃金額で計算される。そしてなによりまず自己都合退職扱いを訂正してもらえなければ失業給付がすぐ受けられない。なんなのこれ。なんで真面目に働いて身体壊してさらに罰を受けないといけないわけ？違法企業で働いて犯罪行為を助長した罪かな？労働者は労働基準法で守られてるとはいうけど、証拠の資料がなければたたかえないし、正直そこまできっちり資料を残すのってそれなりの基礎力ないと無理だと思う。ほとんどの場合違法企業のやったもん勝ちじゃん。36協定もないのに長時間残業させたうえで残業代払ってないし、必要な書面の交付もないし、雇用保険にも加入させてないし、有給休暇もない。こんなの労基が調査に入って違反見つけたらバンバン処罰していかないと、現状の労働者の努力だけでは企業側の横暴抑止にはならないよ。労基署の職員が足りてないのは知ってるけど、人手の足りなさから現状では違法行為が黙認されてるという企業のやったもん勝ち状態。いま話題のパタハラの企業みたいに大きな企業でなければ、あからさまな法令違反しててもまず燃えないし社会的制裁もない。つい先日、外国人実習生（という名の現代の奴隷制度）で最賃以下で働かせてた社長が逮捕されたのはよかったと思うけど、外国からやってきた被害者のひとたちにちゃんと正当な賃金の支払いと補償までやれるの？ひとを雇うに値する会社であるかどうか、会社設立時にはもっと免許的なものが必要でしょ。ともあれ、いまは自分のことで精一杯。元気あればその後どうなったか書こうと思う。（追記）誤字脱字と言葉足らずを修正。現時点で自己責任論で叩いてくるひといなくて、むしろ共感ブコメ応援ブコメとかあって、もし会社がゴネても泣き寝入りせずがんばろうとおもった。",
    "bookmark_count": "413",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200224160458",
    "title": "新型コロナかも？と医者に言われるも、保健所からたらい回しされてる ",
    "content": "自分はまさに今、たらい回しされてる状況。首都圏、郊外住まいの30代の女性です。多少の身バレ覚悟で書きます。見やすく書く元気もないのでご容赦ください。________________..①インフルエンザの様な初期症状→病院でインフルエンザ陰性の診断後、帰宅、自宅療養.② インフルエンザみたいな症状に加え、咳止まらず＋37.5℃以上の熱が5日以上続いたので、その旨を先に病院へ伝えて再診→胸部X線で肺炎と診断され、薬の処方をされる。解熱剤、抗菌薬、咳き止め系の数種類。.③さらに医師からは、新型コロナの可能性が否定できないから、専用窓口（保健所）へ電話相談をするように指示される。ウチは小さな診療所でこれ以上の対応は無理とのこと。.④電話相談をする。保健所からは、新型コロナウイルスの検査は武漢渡航者との接触がある人と武漢渡航者優先でやっているので、とりあえずは症状が悪化してきたら医療機関を紹介するので、薬を飲んで自宅療養を指示される.⑤２日後、更に息苦しさ、解熱剤飲んでも熱が上がっていて軽快していないので再度保健所へ連絡。簡単にどれぐらいしんどいですか？とか情況を聞かれる。.⑥二件ほど医療機関を紹介され、そこへ自分で連絡して受診する様にと指示される→医療機関へ電話するも対応できないと断られ再度相談窓口へ連絡してほしいと指示される.⑦再度保健所へ連絡、自宅より遠方の医療機関を紹介される→いまここ.___________..※ 色々な理由で『対応出来ません』としてる病院もあると思うので、病院自体が悪いわけでない。変に受診して入院して院内で広がったらそれこそパニックになるだろう。※問題は保健所の手際の悪さ。そっちで医療機関と話しつけてからこちらへ電話してきてくれないと、無駄な時間と手間がかかる。もちろん保健所も大変なのだろうが、そこら辺のガイドラインを作るのはお役所の仕事なのでは。※ 自分ではもちろんマイコプラズマ肺炎なのかすら判らないし、インフルエンザ検査がたまたま陰性になったあとのこじらせた肺炎なのか、もちろん新型コロナの肺炎なのかも判らない。同様に、どこまでを悪化とするのかも実際には素人なので結構判断に迷っている。処方薬が効いてないと感じている。息苦しい。咳もとまらない。解熱剤効いてない。加えて下痢などの症状も増えてるなかで、もう少ししたら薬が徐々にきいてくる段階なのかもしれない？まだ我慢して薬飲んで待機すべきなのか？どこがリミットなのかなど。そこら辺の診察くらいしてほしいものだけれど、、※この中で確実なのは、数日前にX線で肺炎と診断された病院からはこれ以上の検査は小さな町医者では難しいので新型コロナの相談窓口に電話のうえ精密検査をするべきと言われ、かつ、そこで処方された抗菌薬等が現在において効果を実感できていないということ。息苦しさや下痢、解熱剤が効いてないなど、症状が増えたり悪化していること。※勝手に対応不可能な病院に受診して仮に新型肺炎だったとしたら大変なことになるだろうと思い、何も出来ないのでただただ自宅にいる。寝るのもしんどい。※夫が明日から出勤予定で、夫は会社に経緯を丁寧に説明したが『新型コロナ確定』でないしまた休めないので出勤となった。リモートワークとか出来ない職業。都内まで1時間かけて電車通勤しているが、自家用車での通勤を考えている。こういうケースが一件でも存在していることを国はどれだけ把握してるのだろうか？",
    "bookmark_count": "412",
    "category": "世の中"
  },
  {
    "masuda_id": "20190909170927",
    "title": "しょっぱくて音がしない菓子が欲しい ",
    "content": "しょっぱい系の菓子って、パリパリ・ザクザクした食感で噛む音がうるさいのが多くない？デスクワーク中の間食で、あんまり音がしないのを探してるんだけど、そういうのってチョコとかグミみたいな甘い味か、干し梅とか昆布みたいな酸っぱい味なんだよね。わいはしょっぱい味が欲しいんや。",
    "bookmark_count": "412",
    "category": "暮らし"
  }
]