[
  {
    "masuda_id": "20120119122239",
    "title": "フランダースの犬にまつわる救われない話 ",
    "content": "「オチが救われない話」というまとめサイトを読んでいたら、こんな救われない話を知った。『フランダースの犬』は、アニメとして日本人によく知られている。しかしヨーロッパではほとんど知られていなかった。もとは1872年発表のイギリスの童話だが、原作者の女性がベルギーの風俗をイギリス人の目で偏見的に描いている。なにしろ、帝国同士の争いが激しかった19世紀。イギリス人の心の奥底には、ヨーロッパに対するかすかな敵意が潜んでいる。「この地方は荒れ果て、人々は不親切で、しかも愛すべき犬を何代にもわたって、激しい労働に不当にこき使っている」こんなことをずらずらと書いているのだ。ベルギーを始めとするヨーロッパで人気が出るわけがない。その上、本家イギリスでは、運命に抗わずに教会で死ぬという内容がアングロ・サクソン的に受け付けられなかったようだ。結局欧米では、誰も見向きもしなくなったというわけだ。ところが日本では、1975年に感動的なアニメが作られたために爆発的な人気を獲得する。80年代からの海外旅行ブームでは、ベルギーのフランドル地方観光が定番コースの一つとなったほど。もっとも、ルーベンスの絵を観ることはできても、『フランダースの犬』にまつわるものがそこには何一つない。地元の人間すら誰も知らないのだから当然か。日本人がガッカリして帰国するのが、当時のツアーのお決まりのパターンだったとか。ところが、1982年、大きな転機がやってくる。ベルギー・アントワープの観光局で働いていたヤン・コルテールという男性が、運命を変えた。日本人観光客から『フランダースの犬』という物語の存在を聞いたことが発端である。生真面目な性格で、面白みのない変わり者と思われていた彼には浮いた噂もなく、恋人はおらず、友達も少なかった。地元を愛し、それが故に地元の観光局に勤めた彼。そんなオタク青年の彼は、地元に関係する噂話を聞き逃さなかった。だが日本人観光客に詳しいことを尋ねても、「アニメをやってたんだけど、もしかしたら原作があったのかもなぁ」というだけで『フランダースの犬』について、はっきりとしたことが分からない。今と違ってインターネットがない時代。日本語の情報はそう簡単に手に入らない。街の誰に尋ねても、何もわからなかった。しかし彼はあきらめない。「この地方を舞台にしているのなら、図書館にヒントがあるかもしれない」そう考えた彼は、地元の郷土史などを調べ始める。図書館であらゆる資料をあさり、……そしてとうとう、60年の間、二、三度しか借りられていなかった原作を見つけたのだ。欣喜雀躍たる、彼の喜びが想像できるだろう。……だが、読み終えた彼はがっかりした。感動するほどの物語ではないからだった。実は原作には、最後にネロが天使に救われて天国へと召される……というシーンはない。ただただ暗いだけの作品なのだ。原作者は夫に捨てられた後、犬の保護に尽力していたが周囲に相手にされなくなり、晩年は30匹の犬に見守られて亡くなっていた。そんな原作者の厭世観が反映された作品でしかなかった。（この原作と日本人の感動との間の乖離は、いったいなんなのだろう？）日本人からアニメの素晴らしさを聞いていた。もしかしたら、それがヒントになるのかも？彼は、日本語を学び、日本人観光客の友だちを作り、帰国した彼らからアニメビデオや童話集を取り寄せてみた。その結果……感動したのだった。彼は、今のジャパニメーションギークの先駆けだったのだろう。情熱は、いよいよ膨らむ。一年半かけて調査を行ない、原作の舞台が近くのホボケン村だと突き止めた。原作に描かれた運河がスケルト川だったことも分かった。ついには風車の跡も発見する。変わり者のコルテールのその姿は、周囲から嘲笑を受けていた。当時の日本なんて、極東の島国で、ドイツに加担して負けた挙句に少々景気を持ち直しただけの国、というイメージだったから、仕方ないだろう。だが、彼の熱意は次第に周囲を突き動かしはじめた。ルーベンス以外にこれといって観光資源のないこの街に、もう一つの観光シンボルが生まれるかも知れない。そういった周囲の思惑も重なり、ついには1985年、ネロとパトラッシュの小さな像が、ホボケン情報センターの前に立てられた。除幕式にはアントワープ州知事、市長、在ベルギー日本大使らも参席、盛大なパーティーが開かれたという。風車は観光客向けに作り直された。ネロとパトラッシュが共に埋められた（ことになっている）街の教会は、観光コースとなった。ルーベンスの作品を観るためにアントワープを訪れていた日本人観光客がホボケン村にも立ち寄るようになった。その地域は観光収入でおおいにうるおい、観光局勤めの彼の名声も次第に上がった。フランダースの犬はベルギーで放送され、80％近い視聴率をとったという。ヤン・コルテールは『フランダースの犬』研究家として知られるようになる。その地域では日本通として知られ、日本との橋渡し役としても活躍するようになった。研究のために日本へ何十回となく訪れるようになり、大の親日家となった彼は、日本人女性の石井ヨシエと結婚した。彼は妻と共に、今でも地元でつつましやかに幸せに暮らしている。……はずだった。2008年、彼が妻を殺害した容疑で逮捕されるまでは。なぜなのか？コルテールが日本人の妻をもらい、日本とベルギーの架け橋として活躍していることまでは、いろいろなサイトで詳しく取り上げられていた。ところが、彼が犯した殺人についての続報をいくら調べても、日本語のサイトでは何一つその理由が分からないのだ。英語のサイトで調べても、アメリカ人などが『フランダースの犬』に関心がないためか、まったくヒットしない。仕方ないのでグーグル先生の力を借りて、オランダ語のサイトを日本語に訳したり英語に訳したりしながら調べた。その結果、驚くべきことがわかった。コルテールが妻を殺したのは、妻の浮気のせいだった。コルテールとヨシエが結婚して数年は、大変幸せそうだったそうだ。だが、次第にヨシエは旦那の拘束がうとましくなってきたらしい。彼女が帰宅する時には、職場にまで迎えに来る。もっと自由にさせて欲しい、自由にいろいろな場所に行きたい、というのがヨシエの欲求だったそうだが、コルテールはそれを許さない。異国の地にやってきて、海外でしか味わえない自由を満喫したい日本人女性。彼女を大切にするあまりに、彼女の全てを管理したいと願うベルギー人男性。だんだんと、二人の間には溝が生まれるようになった。二人の間はギクシャクし始める。その時に彼女の前に現れたのが、口が堅いという噂のピエールだった。「夫とは長いこと話してないの。夫は頑固でさ」秘密を守れるピエールへの心安さからか、ヨシエは彼へ愚痴をこぼすようになった。「彼は変わり者だからね。我慢さ」愚痴を聞いてもらううちに、ヨシエがピエールに親しみを感じ、やがて二人が愛しあうようになるまでに時間はかからなかった。ピエールの口は固かったが、ヨシエの下の口はゆるかった。ところが二人の仲は、コルテールに最悪の形でばれてしまう。二人がバスルームで愛し合っているところを、コルテールが発見してしまったのだ。口がゆるい上に、脇も甘かったというわけだ。だが、そのときヨシエは豹変した。日本女性のおしとやかさはどこへやら、情事を発見したコルテールを怒鳴りつけたという。「あんたさぁ、男としての魅力がないんだよ！！」彼女の口は、悪かった。その時に、コルテールは、彼女のことを深く深く愛していたことに改めて気づく。何があろうと、彼女の気持ちが戻ってくればそれでいい、というのがコルテールの偽らざる気持ちだった。彼は、離婚を迫るヨシエに対して、仲を修復したいと取りすがった。しかし、彼と別れてピエールと一緒になりたい、というヨシエの気持ちは変わらない。コルテールは、一つの提案をする。それは、最後のお願いとして、彼女と日本を一緒に旅行することだった。二人が出会った日本で過ごせば、彼女の気持ちも戻ると思ったからだ。……これ、男にありがち。男の浮気は「名前をつけて保存」だが、女の浮気は「上書きして保存」他の男に気持ちが移った以上、振り向くわけなんてないのだ。日本でヨシエは、両親にコルテールを引きあわせたという（この辺りは女性特有の図太さといえよう）。それでいながら、彼女の気持ちが変わることはついぞなかった。ベルギーに帰国後「自分を自由にして欲しい」と迫るヨシエ。それを拒むコルテールを、ヨシエは罵った。そして、決して犯してはならないラインを越えてしまった。彼女は、職場のベルギー人の同僚達と彼とを一人ひとり比較して、いかにコルテールが劣ったオタク野郎なのか、痛罵したのだ。……こと、ここにいたっては、どうしようもない。この時のコルテールの失望は、いかばかりであったのだろうか。その時の衝撃は、彼の行動が示している。コルテールは逆上し、ヨシエをナイフで22ヶ所切りつけて、殺害したのだ。リアルは、『フランダースの犬』以上に救いようのない話だった。※プライヴァシー保護のため、一部を仮名にしています。",
    "bookmark_count": "672",
    "category": "世の中"
  },
  {
    "masuda_id": "20190219221003",
    "title": "弊社はあいさつがない ",
    "content": "ITベンチャーで裁量労働だったりで始業時間にほとんど人が居ないそれはいいんだけどちらほら出勤して来た人があいさつも無しにオフィスに入ってきて席に座る帰る時間も自由なんだけどあいさつもなくボソッと居なくなる私はそれが気持ち悪い良くないなーと思うからあいさつ位しようよ！と言いたいんだけど、あいさつをした方が良いロジカルな説明が出来ない所詮気持ちの問題なのだろうかマナーやモラルの話なのか理系のエンジニアさんも納得してくれるような説明ないでしょうか？",
    "bookmark_count": "672",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181130075711",
    "title": "富裕層への暴動って何したらいいの？ ",
    "content": "昔だったらさ、屋敷を焼くとか、蔵から金品を持ち逃げするとかいろいろあったじゃん？でも、いまってなにしたらいいの？家壊してもたいして痛くないだろうし、通帳燃やしてもいみないじゃん？金品も金融資産に比べたら大したものないし、なんか、なにもできないなー。",
    "bookmark_count": "672",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160713160607",
    "title": "夫に優しく出来なくて辛い ",
    "content": "夫に優しく出来なくてつらい。アラサー、結婚して４年、2歳と3ヶ月の二人の子どもがいる。現在育休中。夫は朝出勤して、だいたい23時過ぎまで帰ってこないので日中はほぼ私一人で子どもの面倒と家事をこなしているんだけどここに来て、疲れが溜まってしまったのか、とにかく夫の一挙手一投足にイライラしてしまう。先日「いかにして妻との接触を避けるか」http://anond.hatelabo.jp/20160708081215っていう増田があったけど、あれは夫が書いたんじゃないだろうかとビクビクしながら読んだ。夫は仕事で疲れているんだと思う。それは、言われなくたってわかっている。拘束時間は長いし、仕事の内容もハードなのは知っている。「でも私だって疲れているんだけど！」って言いたくなってしまって、帰ってきて何もしないで大きないびきをかいて寝る夫にひたすら腹が立ってしまう。昔は仕事中の夫に「お仕事頑張ってね！」なんてLINEを送ったりしていたけど最近は「私の視界からさっさといなくなってくれ」なんて内容のLINEを送っている。最低、わたしは本当に最低でしかない。そんなことわかってるのにイライラが止まらないんだ。もう子どもの前でも「仲の良い両親」を続けることに疲れを感じ始めている。全て、家の中のことや子どもの面倒何もかも私がやることにすれば解決するんだろうか。夫は結婚するまでずっと実家暮らしだった。お義母さんはとっても世話焼きで、いわゆる「箱入り息子」として育ってきたので、一人暮らしを約10年してから結婚した私との家事スキルが雲泥の差なのだ。だから「洗濯お願いね」と言っても「洗濯物を洗濯機に入れてスイッチを押す」で完成だと思っている。実際にはそのあと干して、畳んで、しまうという流れがあるのにそれが見えていない。(もちろんアイロンだって言われないとかけない。手洗い表示の衣類も普通に洗ってしまい、縮んだり色落ちさせたりしてしまう。）一連の過程があることを説明し、ここまででいいからやっておいてねと言わないと彼は家事をやれない。「洗濯お願いね」と妻に言われないと、そもそも洗濯をしようとも思わないのだ。これはほんの一例なんだけど、一事が万事家事育児に関してはこんな塩梅で、どうしたってこちらの負担が大きい。食洗機と洗濯乾燥機の導入でだいぶ楽になったけど、精神的な負担は全然減らず、むしろイライラは募るばかり。疲れきって帰ってきた夫に散々文句を言って、自分だけスッキリして「じゃあねおやすみ」と寝室に引っ込んでいる。そのあとずっと、どうしてあんな責めるようなことばかり言ってしまったんだと後悔して結局深夜まで眠れない毎日。謝ったらいいのに、それもなんだか出来なくて。どうしたらいい、どうしたらいい？と考えても良い答えは浮かばない。夫はきっと、こんな私のこと嫌いなんだろうな。私だってこんな妻になりたくなかった。笑顔で、夫のことを支えて、疲れて帰ってきた夫に美味しい料理をたくさんふるまって、今日の子供達の可愛かった話をこれでもかってくらい聞かせて、楽しく1日を終わらせてあげられるような妻になりたかったんだよ。今からでも遅くないかな。まだ理想の夫婦になれるかな。そんな一縷の望みをかけて、家事育児の分担について話し合いをするんだけど、1ヶ月もすると結局元通りになってしまう。それでも私はまだ夫のこと好きだから、冷蔵庫には君の好きな桃を冷やしてあるよ。今夜はちゃんと色々文句言ってごめんなさいって伝えよう。",
    "bookmark_count": "672",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161220081320",
    "title": "ブスはどうやって生きていけばいいのだろう ",
    "content": "私はブスだ。白くも黒くもない中途半端に血色の悪い肌色をしていて、目は小さくて蒙古襞があり一重である。出っ歯で上下顎前突の口ゴボでしゃくれ。顎から突き出てるので正常な口にするには手術で上下の顎を切り取るしかない。顔のバランスもおかしい。目が上に付きすぎているのでAKBの柏木由紀みたいに目から下が長いのだ。(柏木由紀は目が大きくて他のパーツが整っているので社会から許されている)社会に出てみて思ったことはブス女への風当たりが厳しいということだ。男性から見て容姿の優れた女＞容姿の優れた男＞ブス男＞＞＞＞ブス女の扱いをしていると感じる。最下層のブス女など人間扱いしてくれない。「人間じゃないもの」として扱われる。私は学生時代、大人しい女の子たちのグループに入れてもらってひっそりと生きていた。クラスの他グループの女子とも必要以上に会話しない、持ち物も無印良品のような無地で地味なものを持つようにする授業中の音読では変な発声をしないように気を付ける、変な動きや歩き方をしないといったように目を付けられないようひっそりひっそりと生きていた。だがある日、話したこともないクラスのボスの女の子から物を隠される持ち物を捨てられる机から動けば実況付きでネタにされる新しい持ち物を持っていけば酷評されて全否定されるといったいじめを受けたが周りの人たちはスルーだった。一挙一動が笑われるのでまともに話せなくなったし笑えなくなった。何をしてもネタにされるのでペンケースや消しゴムを新調することさえ心臓がバクバクだった。毎朝吐いて登校して帰宅してまた吐いていた。そんなある日のことだった。同じクラスで可愛い女の子がいじめられたら男子生徒、男性教師が一丸となっていじめはやめよう！と躍起になりはじめた。私のあれはいじめではなかったのか？と思ったがまあそういうことなのだろう。ブスは人間扱いされない。まとめサイトを見ているとこんなに女の容姿を気にしている若い男性が多いんだなと思う。たとえばラビット速報みたいなまとめサイトでは「このレベルの女は抱ける？」「この有名人が劣化した」「付き合えるギリギリの顔の女ってこれぐらい」といって画像を貼り付けて、男性が画像の女性を批評していく記事ばかりである。批評している彼らは容姿のレベルはすごいのか？そうでもないだろう。彼らは一般人だ。大学、社会に出てみて男性が特別容姿が優れているということはないことを知った。大抵は並みのレベルの容姿をしている。うｐされた画像の女の子たちと付き合えるレベルでもない。じゃあ、どうして容姿を評価しているのか？という話になるが男性にとって女性の評価の基準の第一が容姿なのだと思う。女性の場合、性格や波長が合えばブス男でも付き合うが、男性の場合それは滅多にない。「でもブスじゃん」という言葉がある。女性を褒めたり、その姿を見ているときによく使われる言葉だ。この言葉を使われると、その場で対象の女性の評価はどん底まで落ちる。その女性がどんなに性格がよくて、いい匂いがして、料理上手で頭がよかったとしても、女性を否定するには「でもブスじゃん」の一言で十分なのである。容姿の欠点をカバーしようとそれ以外を必死に頑張ったところで最後にくるのは「でもブスじゃん」という容姿への評価なのである。容姿が悪ければオリンピックで活躍したとしても柔道の女性選手たちのようにクリーチャー扱いされる。容姿がよければ違法薬物を使ったとしても酒井法子のように許される。では、ブスでなければいいのか？可愛くなろうと努力すればいいのだろうか。根性論が好きな人は努力が足りない、と言う。そんなに辛いのならばもっと努力して容姿を磨けばいいと言って自己責任の烙印を押す。だが反比例して男性たちは化粧を悪として見ている。上記のまとめサイトでも「すっぴんは詐欺」「化粧で誤魔化してる女は詐欺すぎて本当にムカつく水ぶっかけて顔こすってやりたい」とよく書かれている。男性にとって化粧は悪で、ブスも悪なのだ。世間から虐げられないために化粧という盾を持って身を守ることも罰せられるべきこと、法律を違反したり他人に迷惑をかけたかのようなレベルで叩く。「自分の女が化粧落として顔が違ったら嫌だから化粧は禁止にすべき」「生まれた子供の顔が違ったら嫌だから化粧は禁止にすべき」とよく上記まとめサイトおよび２ちゃんでそういう風潮がある。この世のすべての女性とベッドを共にするわけでもなし、この世のすべての女性を孕ませて子供を産ませるわけでもなしに、『自分の女』がそうだったら嫌だからという理由で禁止しろと言うのだ。『自分の女』になる女性の数なんてたかが知れているのに、それだけですべての女の化粧を禁止しろというのは暴論ではないだろうか。ブスは幼少期からの顔面批判により自己評価が圧倒的に低くなり自分が社会で最も価値のない存在だと自覚しているし、人並みに結婚できるなんて考えてもいない。身寄りもなくホームレスとして孤独死する未来が見えているのだからブスの化粧ぐらいは許してほしい。私がこんなことを書くきっかけになったのは昔のことを思い出したからだ。今の私は顎を切らないまでも五十万以上かけて歯の矯正をして目元の整形をして詐欺レベルのメイクを研究してカーネギーの人を動かすみたいな類の本をたくさん読んで、上品な動作の本をたくさん読んで、パーソナルカラー診断をして骨格診断をして、資生堂の一回につき一万円以上するビューティーレッスンに通って、女子アナ系の服装を研究して、一万円の美白美容液やトマトジュースやビタミン剤を毎日飲んで美白して何とか他人から虐げられないレベルにはなった。もちろん一般レベルではない。それより劣っている。存在がギリギリ許される、というレベルだ。先日、私のことを好きだと言った男性が道端の女性を見て、「許せないのはブスだよ。ほんとブスだけは無理」と言った。彼は平凡の容姿の男だ。どの口でブスなんて無理、と言うんだろう。私は悲しくなった。こんな男に少しでも心が傾いた自分にそんな男から好かれるような安い女である自分に。はじめて人を愛してみようと思ったがブスには大それたことだったのだ。個人の性格の問題じゃない。私の生まれた世界がこうなのだ。ブス女に厳しい。好きでこんな顔に生まれたわけじゃない。恋をして子供産んで、人並みに生きていたかった。私には何もない。青春時代の甘さも酸っぱさも知らないまま生きてきた。人生における喜びを甘受することもこの先できないだろう。ブスはどうやって生きていけばいいのだろう。",
    "bookmark_count": "672",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190725220836",
    "title": "冷奴にかけたら美味しいもの",
    "content": "最近、恥ずかしながら冷奴をよく食べる。食べるラー油とかショー油をかけるのが多いけど、薬味も生姜やごま、卵、ネギなど限られたものばかりで飽きてきた。この前美味しかったのは麻婆豆腐くらいだけど、新たなステージに進みたい。",
    "bookmark_count": "672",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170316161739",
    "title": "酒飲まない人どうやってストレス解消してるのだ ",
    "content": "酒が好きで、週に1回外飲み、その他の日は缶ビール1、2缶ほど飲んでいたのだが、この度金欠で酒を飲むのを我慢している。2週間ほど経つのだが、仕事を終えて帰宅してもリフレッシュできなくて辛い。すげー辛い。酒飲まない人はどうやってストレス解消してるの？菩薩なの？悟りでも開いてるの？",
    "bookmark_count": "671",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190228131113",
    "title": "子どもが欲しい人の気持がわからない。 ",
    "content": "女子に多いけどさ、結婚して子ども欲しいってなんで？なんで子どもほしいの？可愛いから？単純に可愛いから子どもほしいの？　可愛いからだとしたらそれは自分のエゴだよね。ただ可愛いからって理由だけで子どもを作る。それってファッション感覚でペット飼う人と一緒だよ。　犬だって飼いたては部屋中でおしっこうん○ちしまくるし、ちゃんとしつけないといけない。最低でも朝晩2回は散歩しなきゃいけない。　人間はもっと世話もお金もかかるよ。それわかって子ども欲しいって言ってんの？多分わかってないんだろうね。だから「子ども欲しい」なんて軽はずみな発言ができるんだと思う。だから虐待する親が後を絶たないんだと思う。　で、なんで子ども欲しいの？",
    "bookmark_count": "670",
    "category": "世の中"
  },
  {
    "masuda_id": "20110429203948",
    "title": "はてなが崩壊する音ーはてなブックマーク改悪の孕む大きな問題 ",
    "content": "誰にでも優しかった可愛いはてなは、春休みが終わると、似合わない金髪のソバージュに、真っ赤なルージュをひいて、校門の前に停まる黒塗りの高級車にのって汚い男の前で股を開く下卑たアパズレに変わっていた。はてなブックマークは大きな改悪をブックマークコメントに施した。その改悪の要旨は、・デフォルト表示コメントをスターのついた人気コメントと新着コメントに限定・全てのコメントをすぐに一覽で見られないというものだ。これははてながその本質をかなぐり捨てるような、大きな改悪だ。恐竜の頭に価値はない。新着コメントとスターの多くついたついた人気コメントだけを表示するというアプローチは極めて旧世代的だ。旧世代とは、ベストセラーしかおかない本屋、人気歌手のCDしかおかないCDショップ・・・時代とともに滅びさろうとしている『人気のあるもの、新しいものだけが価値あるものだ』という『恐竜の頭』的考え方のことだ。この馬鹿げた考え方を恐竜のロングテールで引っぱたいてきたのが、Amazonであり、appleであり、はてなだったはずだろう。いまさらになって、恐竜の頭を選択するのは、はてなの自殺というしかない。見るべきものはユーザーが決める、スターではない。スターがついたものは見るべきコメントではない、ただ単に１０人の人が気に入ったということだ。１０人の人が気に入ったということは、そのコメントが『僕にとって』価値のあるものだということにはならない。上地雄輔のブーンブンシャカブブンブーンがいくらヒットしていても、僕にとってはオリモノ以下の廃棄物なんだから。見るべき価値のあるコメントはユーザーごとに異なる、異なるからこそ楽しいし、多様性が生まれる。ユーザーがコメント一覽の中から探す、探すのもまた楽しい。そのニッチなコメントを評価しあい、好意を好感しあうのがはてなの楽しさだった。その過程を台無しにすることで得られる利益はなんだろう？たぶん、「たいして見やすくもない、見やすさ」だろう。見やすくもない見やすさを目指すために、本質的な価値を犠牲にするのは、度のあわないメガネを買うために内蔵を売り払うようなものだ。誰にも利益なんてありゃしないんだ。スターは客観的な価値判断の基準じゃない。５０００００００歩譲って、人気のあるものか新しいものが見るべきものであるという旧世代のアプローチが現在においても価値をもっていたとうしよう。けれど、「人気がある」ということを判断する為の指標として、はてなスターを使おうというのならば、間違いだとしかいえない。なぜなら、はてなスターは個人が何個でもつけられるから価値の基準になりえないからだ。AKB４８の曲がいくら売れようとも、誰もが知っている国民的歌謡曲にはなりえないのと同じで、一人が何度も投票できる人気投票は人気投票として機能しない。そんな曖昧模糊とした基準で見るべきコメントを抽出する意味があるなら教えて欲しい。そして、ユーザーは離れていくブックマークコメントが改悪されてから、明らかにコメントを書きこむユーザーが減った。昔の「ニッチなコメントでも誰かが見てくれて評価してくれるかも」という楽しい期待が失われたからだ。どうせ新着からも落ち、人気コメントにもならず、誰にも見られないコメントなんて誰も書こうとは思わない。当然の結果として、コメントの数も多様性も面白さすら減った。一部の常連のコメント頻度も下がった。濃い人達が積極的にブックマークをしなくなり、クズみたいな手垢のついた胡散臭いライフハックばかりが目立つようになった。それがやりたかったことか？はてなを創業して目指したものか？僕から言える提言は一つだけ、とってもシンプルな提案だなおして",
    "bookmark_count": "670",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170718140907",
    "title": "何者にもなりたくたい症候群",
    "content": "これに罹る人自体は、めずらしくない(私だってそうだ)。だが今後、きっと爆発的に増えていく。デジタルネイティブの若者に関しては特に著しく勢力を増やしていくだろう。情報技術が発展し、情報リテラシーが高まり、他人の多種多様な生き様や頭の中をヴァーチャルに追体験できるようになっていくほど、そうなる。あるいは、縮小し閉塞感に満ちていく社会において「○○のような人材」が求められれば求められるほど、他人の望む人間になることを是とする人は減り、真逆にあたるこの症候群が増える。現代は多くの人が情報の海に晒されているが、基本的にはみな、好きで晒されている。情報から距離を置けない理由には社会的欲求(横並び意識)も関係しているだろうが、根源的な部分で、人間の知識欲ははかりしれない。ともかく数年もそういう情報収集に没頭するうちに、人はすべての情報を客観的に見るようになる。言い方をかえると、すべてが他人事になっていく。自分の思想や行動様式と一致する主張ですら、他人事であり、移入することができなくなる。感動しないわけではない。心酔しないわけでもない。でも、その素晴らしいものは(ゴミみたいなものもだが)、すべて、自分とは別の世界のことだ。無意識に距離を置くようになる。自分の世界には、何もない。ゼロではないが、大したものはない。そのことに虚しさや悔しさなどを感じる時期も通り過ぎてしまった。きりがないのだ。自分は空っぽでいい。そうなっていく。はてブなんていうメタツールを使っている人ならその感覚がよく分かるはずだ。「自分の主観的意見」ですら客観視しだして、「これはくだらない、取るに足らないものだ」と思うようになり、いずれ黙るようになっていく。自分が言わなくても、自分が思いつく程度のことは静観していれば誰かが必ず言う。それどころかもっと洗練された素養を感じる意見が次々と出る。たまに黙るようにはならない人もいるが、そういう人は、自己の空虚さを完全に意識から消しているので、傲慢で上から目線な発言をするようになる。覚えがあるだろう。　自己を主体とすることを肯定することは、一人の人間としての人生に埋没してしまうことだ。それは極めて当たり前のことだが、しかしそうではない、メタな視野の万能感を、我々はもう知ってしまっている。他人、企業、社会、そういった観察対象の生き様、行く末を見るのは刺激的だけれど、自分がそれに加わろうとは思わない。できることなら人間をやめて、電脳化して、この先数千年くらいの人類を観察していたい。それはある意味で、死へのあこがれかもしれない。そうでないのなら、これは静かなる反抗だ。あまりにもできの悪い現実に対する？いや、違うだろう。情報を手にしてしまったことに対する、が妥当だろうか。もう少し踏み込むなら、世の中にあふれる要素に対して、人生があまりにも短すぎることを知らされてしまったこと、そして「実体験」の価値が相対的に見て瑣末なレベルにまで薄れてしまったこと、その2点に対するハンガーストライキだ。だから何もせず、社会にも加わらず、ひたすら情報を摂取して、内なる膨張を続けながら生きる。　「労働者」になりたくない。「親」になりたくない。「男(女)」になりたくない。「強者(=搾取を肯定するもの)」になりたくない。「○○主義者(=世界を狭くするもの)」になりたくない。「○○ファン/シンパ(=何かに従属するもの)」になりたくない。ひとつひとつを見れば、中二病か高二病かといったものをこじらせたんだな、と一笑に付されて終わるかもしれない。けれどもこうした「○○になりたくない」という思いはインターネットの海で練り上げられて竜となり、それらが寄り集まった集合体として、漠然とした怪物の姿となる。その影はどこにでもあり、その姿は気づけば心のどこかに転写されている。現代人のほとんどが、そうやって心に怪物を飼っているはずだ。その怪物こそが、何者にもなりたくない症候群の主たる発生源だと思う。　　この症候群に罹るのは、若者の間だけではない。中年になっても、老年になっても、一言で表せるような身分を勝ち取る行動を頑なに起こさず、さまよい続ける境界者であり続ける。そんな境界者とて、なにか巡り合わせた特定の状況に依存して生きているわけだが、決してその状況を肯定したり、堅持しようとするわけではない。吹けば飛ぶような場所にいて、弱者であることにこだわり、風が吹くならば死んでも仕方ないと覚悟しつつも、防御行動を取らない人達だ。そういう人の割合がふえてくると、これまで人類の築いてきたコミュニティの在り方は根底から崩れる。それが悪いと言うわけではない。いち罹患者として言わせてもらうと、自然の成り行きなのかもしれないし、興味深いと思っている。　ある中年職歴なし引きこもりすねかじりもやしメガネより。",
    "bookmark_count": "670",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191027123143",
    "title": "俺が痴漢になったのは恋愛至上主義のせいなのか？ ",
    "content": "はじめて痴漢をしたのは大学生2年生、満員電車での通学中の時だった。満員電車でいつも俺は「女が近くにいると冤罪かけられそうで怖い」って思ってた。でもその日は違っていて、近くに女子高生がいたんだけど「冤罪怖い」とは思わなかった。「あれ、普通に触れるんじゃね？」って思ってしまった。おそるおそるお尻に手を出してタッチするも女子高生は何も言わない。やばいことしてるという思いがありつつも結局女子高生が降りるまでは手が止まらなかった。こんなに簡単に触れるんだ。俺は彼女いない歴年齢、女友達もなし、風俗にも行ったことない。女性に触れる日なんか一生来ないと思ってたのに。満員電車でちょっと手を伸ばすだけで！そして、自分でも不思議な感情があった。痴漢した帰り道に記憶に残っていたのは女子高生のお尻の感触ではなかった。JKが電車降りる時の怯えた表情だった。あのなんとも言えない硬い表情。怖がっていたんだろうな。。もしかしてトラウマになっちゃったっかも？でも、俺はかわいそうとは思えなかった。気持ち悪いと思うんだけど、「この体験があのJKにとってのトラウマになってほしい！」と思った。恋愛市場からつまみ出されてる俺。彼女がいないだけで肩身がせまい日々。コンプレックスを道を歩いてるだけで刺激される日々。深夜の路上で同級生のカップルがパジャマで歩いているのを見かけた時の嫉妬心。勉強しても何しても彼女とかカップルとかいう言葉を聞くだけで萎えてしまう俺。女がラブラブセックスを彼氏としていることを想像するだけで腹立たしい。陽キャに「お前童貞だろ？」と煽られたりもした。彼女がいないってだけでなんでこんな思いをしないといけないんだよ！それをぶち壊してやりたい。って心の片隅で思ってたのが、初めての痴漢で爆発した。痴漢することで女の明るい人生に水を差したい。男が怖くなってほしい、セックスが怖くなってほしい。それからは狂ったように痴漢をしてしまっていた。お尻を触ったり下半身を押し付けたり。トラウマになれ！トラウマになれ！と念じながら。一生フラッシュバックしろ！って。性的興奮も当然あったけど、支配感みたいなものが心の中で大きくなってた。俺がこの女の人生を台無しにしてる！って。ま、半年で逮捕されたよね。女に手を掴まれて男に羽交い締めにされて。罰金程度で済んだんだけど、学校に噂が流れてしまって辞めざるを得なくなった。実家に帰ったんだけど当然そこでも肩身がせまい日々。フリーターで細々食いつないでる状態。ま、当然の報いだと思うよ。もう満員電車には近づかない。痴漢したくないし。今でも女の人生を台無しにしたいみたいな思想はぶっちゃけ少しある。ただ逮捕された瞬間、酔いが冷めたようにだいぶどす黒い感情は引いたんだよね。満員電車が作り出した催眠術みたいなものだったのかな。でも、いまだにバイト先でのカップルとかクリスマスイベントとかを見ると心の奥が疼く。だから、絶対に絶対に満員電車には近づかない。ここに記す。◼︎追記死ね死ね言われても何とも思わないけど、京アニの時に「1人で死ね」って言うのよくないみたいな風潮なかったっけ？俺が無敵の人の性犯罪者バージョンになることを怖がったりしないの？ 不思議。やんねえけどね。捕まりたくないし。",
    "bookmark_count": "670",
    "category": "世の中"
  },
  {
    "masuda_id": "20180109111231",
    "title": "40代男たち無能すぎ問題",
    "content": "新年会でバーベキューをするというので参加してみた。別に自分は料理人というわけでもないが、食べ歩きは好きだし自分でもある程度料理はする。とはいっても某レシピサイトを検索してその通り作る程度のものだ。から自分ではとりたてて料理ができると思ったことはない。新年会のメンバーは同級生とその知人たちで、４０過ぎのおっさんたちが１０名程度集まった。皆一様に腹が出て、日頃うまいものを食べているであろうことを伺わせる。集合して早々に買い出しに行くという。聞くと肉は用意してあるがその他の付け合せやつまみなどは特に用意がないらしい。それならばとおっさん一同で近所のスーパーに繰り出す。ところがここが違和感の始まりだった。誰ひとりとして食材に対して提案がないのだ。バーベキューといえば肉を包んだり一緒に焼いて食べる野菜が不可欠だ。そのあたりを提案してみても、どうも皆の反応が煮え切らない。今はレタスが異様に高騰いしているのでキャベツを代わりに提案するも反対とも賛成とも取れないような反応だ。諦めて食材を勝手に買い物かごに突っ込むことにする。焼き野菜にピーマンやネギ、スティック野菜用にきゅうりや人参、包む用にキムチやらを適当に放り込む。１０人のおっさんたちはそれをただ無言で眺めては後からついてくるだけだった。しかし、ひどいのは会場についてからだ。目の前に食材を並べても、誰ひとりとして下ごしらえに動こうとしないのだ。自分は企画者でも主催者でもないのではじめは遠慮をしていたがこれでは埒が明かない。まな板と包丁を手にして、まずは片っ端から野菜をカットすることにした。一通り野菜をカットし終わると次は肉だ。塩コショウすらする雰囲気もないので、肉の質に合わせてタレにマリネするものはさっさとタレと一緒にボールに突っ込んで混ぜるように指示をする。見るとラムチョップなどという難易度の高い肉まで用意されている。火が通るのが遅いくせに前半に食べておかないと手が伸びないやつだ。さっさと火をおこすと、鉄板の１/３程度を使ってまずは表面から焼き目をつけるように焼き始める。次にタンと良質そうな肉を並べて塩コショウして、ようやく肉の準備が整う。その間も１０人のおっさんたちは指示を出されたもの以外はその作業をただ眺めているだけだった。なぜだ。食べ物の準備が終われば次は乾杯だろう。なのにどうしてだれもコップもビールも用意をしようとしないのだ。肉が焼けるまでのつまみを開封しながら、「そろそろの飲み物でも用意しましょうか」と声をかけてみる。するとまた煮え切らない返事が各所から響くだけで、やっぱり誰ひとりとして動こうとしない。仕方なく主催者に食器の位置を確認して、目の前にいる手の開いているだろう人間に配布をお願いする。次に飲み物をテーブルに並べて、各自飲みたいものを勝手に注ぐように促す。１０人のおっさんたちはそれにあわせてようやくのそのそと動きはじめた。疲れた。どうしてこんなにも誰ひとりとして動こうとしないのだ。ここまでで十分疲れたので焼き場に近づくつもりはなかったのだが、どうも様子がおかしい。野菜を焼こうとしないし、誰も手を伸ばそうとしないのだ。予め用意しておいた野菜スティックも、キャベツも、キムチも、一向に減る様子がない。ただひたすら肉、肉、肉、酒、肉。それにはさすがに唖然とした。さっきまで動こうともしなかった人間たちだったのに、まるで地獄の亡者を眺めているかのようだった。スーパーで反応が悪かったのも、下ごしらえに誰ひとりとして動こうとしなかったのも、全てが納得できた。彼らは出来ないし、する必要もないと考えていたのだ。そのくせ偉そうに目の前の食材についてはうんちくやら感想やらを垂れ流している。自分では何も出来ない人間が、生産者が作ったものには偉そうにしているのだ。就職氷河期世代として世の中で苦労してきたつもりではいたが、さすがにこれはひどい。これを無能と言わずしてなんと呼べばいいのか。あとで聞くと、主催者が会費を集めたときに野菜を食べなかった人間たちから不満が上がっていたそうだ。あの時スーパーで断らなかったのはどこのどいつ人か。時代に太るだけ太らされるた人間の末路はあまりにも哀れだった。これから彼らが国の医療費までも食い散らかすことを考えると、節制した人間だけが損をする現実に頭痛が止まらなくなった。",
    "bookmark_count": "670",
    "category": "世の中"
  },
  {
    "masuda_id": "20180112001841",
    "title": "ねほぱほ見た腐女子がつらつら書く(長い) ",
    "content": "https://twitter.com/nhk_nehorin/status/951099083074056202最後の腐女子用語辞典【解釈違い】キャラの受け取り方が自分と違うこと。イライラすることもある。例）「番組に出てた腐女子の話に納得いかない。完全に解釈違い！でもしょうがないよね、100人いたら100通りの腐女子がいるんだから･･･」ご視聴ありがとうございました🐽 #ねほりんぱほりん https://t.co/1sVh0dQNWf公式のこのツイートに一番「やりおる…」って思った。そうなのだ。腐女子について語ることはめんどくさい。マッッジで。「男って～～だよね」「女には～～な傾向があるから」みたいな語り口で腐女子を語ろうものなら大炎上が約束される。誰もが(この言い方も怖い)、「あなたはそうでも私は違う」を持っている。例え他者から見れば誤差の範囲だろうが、一人一人自分の腐女子としての輪郭をはっきりと持っていて、その差違をないがしろにされることを嫌う。なんでだろうな、「男」「女」なんてカテゴリよりずっと狭いのに。でも、もしかしたら、本来人をカテゴリで語るなんてのはこんくらいめんどくさくて然るべきなのかもしれないが。萌えってけっきょくなんだろないやもう最近のみなさんは萌えとか言わないんだろうけど昭和生まれなので古語を使わせていただきたい。なんで男同士に萌えるの？萌えってどういう気持ちなの？と問われたとき、私にとって一番原点に近い表現をしてるのは下記の動画だ。おじさんのイメージビデオがアツい！(ヒロエトオル「最近のテレビ #76」)https://youtu.be/yWLUP2-JMnI一応書くがエロい話では全然ない。このシリーズ最高に面白いのでみんな見たらいいと思う。ここで言われているのは、端的に言って、「みんなおっさんが仲良くしてるとこ好きだろ？」である。ホモが嫌いな女子なんていません！という平成も浅い頃の暴言があるが、少なくとも女子の多くは、おっさん同士が無邪気になかよしだとわけもなく嬉しい。と、思う。ヒロエさんは男性なので男性にもある程度は通じる感覚なのかもしれない。でもまあ、人と人が仲良くしているな、と見てとれるとき、その多くは喜ばしい。子供同士が、親子が、高校生が、おばさんたちが、にこにこと仲良く戯れていたら、やっぱり微笑ましいしなんだかうれしい。でも男女だと、そこに性の香りが漂うと、感想の種類はぐっとかわる。終電前の改札前でいちゃいちゃしてる男女はまあまあ見苦しい。優しい気持ちにはならない。性欲という深くて暗い河でも、たとえおっさんのいちゃいちゃに喜ぶ人が世の中の何割であろうと、みんなが腐なわけではもちろんない。だってみんなチームナックスを見ても彼らのセックスを連想しない。しかし腐女子はする。(腐女子が全員セックスを連想しているかというとそうも言い切れないが…ここはややこしいがとりあえず話を進める)そもそも前述の通り、人と人が仲良くしてるのは微笑ましくても、性的な要素は多くの人にとって微笑ましくない。腐女子は微笑ましいものにわざわざ性の要素を見いだそうとする。「原動力は愛じゃないですか」ようやくねほりんぱほりんの話をするが、あの30分間で一番私の心に刺さったのはこの言葉だった。人が人にかかわっていくとき、その原動力は愛じゃないですか。(曖昧な記憶でかいてるので細部は違うかもしれない)この、能天気な、使い古されたみたいな言い回しは、けれども「腐」というものの一面をとらえてるんじゃないかと私は思う。そうなのだ。腐の世界は、すべての感情を、行動を、あるいは状態を、愛によるものだと意図的に読み違えることで成り立っているのだ。だから、友情にもコンビにも兄弟にも愛を見いだすし、天井と壁にも愛を見いだす。(ここでいう「愛」は「恋」である必要はないのだが、その辺は後述する)そして、ここが重要なのだが、性欲とは愛に対して従であると、腐は思っている。愛さえあれば性欲さえも微笑ましい終電前の改札でいちゃいちゃしているカップルはあんまり微笑ましくないと書いた。見知らぬ人たちが、泊まるか泊まらないかやるかやらないかの駆け引きをしているのを見るのは、何ならちょっと不快だ。でも、それは、通りすがりの私の目には彼らの性欲しか見えないからだ。彼らが「心から愛し合っているのだ」と認識したとき、その感想は変わる。「逃げ恥」のじれじれしたベッド回りのあれこれを見たとき、あれを不愉快に思う人は多くなかったのではないか。そこに愛を認識できれば、他者のものであっても性欲は不快なものではなくなる。性欲を愛でくるんだ結果性欲だけが可視化された東京駅は出たり入ったりして淫乱だわ～とか言ってる連中が性欲が不快とか言っても説得力がないだろう。私もそう思う。でも、大前提として、腐は愛の存在を信じているんだと思う。腐の妄想世界のなかでは、人は酸素を吸うように愛を吸っている。話すのも食べるのも、笑うのも泣くのも、生きるのも、死ぬのも、すべて愛のためだ。もちろん現実はそんなわきゃない。人は嫌うし憎むし見下すし嫉む。でも、妄想世界のなかで、それらもみんな愛だと誤認する。意図的にする。そこまでしてはじめて、恋について語れるし、性欲について語れる。恋と性が大好きなわけではない。むしろ恋も性も汚い側面を有していることをよく知っている。愛がなくたって性行為は行われるし、恋と愛は別のものだ。だからこそ、「この世のすべての感情は愛」な妄想世界にトリップしてやっとようやく、恋と性について語れるのではないか。だからってなんで男同士なのさなんでだろうね。天井と床の間に、唐揚げとレモンの間に、電車と駅の間に愛を見いだすとして、どうして男女でもなく女同士でもなく男同士にたとえてしまうんだろう。少なくとも私は、腐以外でこの手の「愛を見いだす遊び」をしている人たちを知らない。これについてはいまいち私も結論が出ていないが、「私とは違うなにか」でありかつ「同質に並び立つ二人(ふたつ)」が重要なのかもしれない。私という現実の人間は愛じゃなくて酸素吸って生きてるので私に近い要素は必要なく、彼岸の愛の世界で生きている人たちは同じ愛を吸う同じ種類の生き物だと思うのかもしれない。やっぱ苦しいな。単にちんこすきなだけ！っていう清々しい腐のみなさんが一定数いることは書き添えておく。「なんでBLが好きなんですか？」←黙れねほりんぱほりんでは、一人の出演者が男性にしつこく付きまとわれた過去を話した。それがマジとか嘘とかマウンティングとか違うとかはどーーでもよいのだが、ただ、そうなのだ。腐という趣味はその人の性的経験としばしば関連付けて語られる。本人も、「私はなぜ腐女子なのか」と考えるとき、自身と男性との関係性について考えてしまう。では、愛でくるまなければ恋も性も語れないというこの増田は、一体男性にどんなトラウマがあるというのか…！？？？？私は、そんなの聞かれなくていいし考えなくていいと思っている。なぜ好きなのか？を考えて、趣味と過去の経験を結びつける必要はないのだ。ましてネガティブなものとなんてぜんぜんいらない。自分自身にそんな素人心理分析をを試みなくていい。何が好きなのか、どんなところが好きなのか、そんなことを考える方がずっといい。そして私について語るときに私の語ることでもなーーしちゃうんだよな！なんでだろうな！！「腐女子である私」を語るとき、腐女子はひどく饒舌だ。ねほりんぱほりんの三人の腐女子たちが自分はどんな人間かを語っているとき、私にとって目新しい言葉はひとつもなかった。彼女たちの自己分析は、ネットに転がっている腐女子「たち」の語りの集大成のようだった。どっかで見たことばっかだった。腐女子は、「100人いれば100通り」であるにも関わらず、どこかで「私たち腐女子」という自意識を持っている気がする。誰かの自己分析は私の自己分析で、自分について語る言葉は際限もなく膨れ上がる。「私たち」は常に語らなければならないと思っている。マツコ・デラックスが養老孟司と話しているとき、養老孟司が「いわゆるオカマの人は頭をよく使う」ということを言っていた。マツコは「そうかもしれない」と応じた。「だってアタシ、トイレ入るときだって、自分はどっちなのか考えるもの。」マジョリティとマイノリティの差は何かと言ったら、「私は何者なのか？」を考えてしまうのがマイノリティなんだと思う。人はじぶんがマイノリティの側であると思ったとき、「私はなぜこうであるのか？」を考えずにはいられない。腐女子もそうなんだと思う。「私はなぜこうであるのか？」それを語るために、「私たち」は「私たち」を語る言葉を溜めていく。白ハゲ漫画とかRTとかハッシュタグとかで。100人いれば100通りのはずの私たちは、似たような言葉を使って自分を語り、共感し、それでいていっしょくたにされることを嫌う。私は何者であるのか。私について私が語るとき、私は自分が女であることより、30代であることより、会社員であることより、腐女子であることを語るだろう。このことについて考えてきた時間が段違いだからだ。「私たち」は問われ続けるし語りつづける。でもいつか、自分のネガティブな経験と腐を繋げて語る人がいなくなるかもしれない、と思う。そのとき、きっと腐はなんでもないただの趣味になる。",
    "bookmark_count": "670",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "669",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160523004107",
    "title": "人は皆いい人だと言う新卒の子",
    "content": "4月にうちの部署に入ってきた女の子がすごく社交的で、びっくりしている。朝出勤すると「○○さん、おはようございます！」というのは当たり前で、夕方くらいになると「今日は○○さんと一言もまだ話せてなくて、寂しいです！」とか言ってくる。媚を売ってるとか、打算的にじゃなくて、本当に純粋にそう思って言ってるみたい。歓迎会で話してみると、基本的な人間に対する認識が自分と違うことを知った。その子はまず、人間とは「皆いい人だ」という前提があるらしい。話をすれば分かるし、会話すれば通じるはずだと思ってる。嫌なやつどうするの？と聞いたら、「嫌なやつフォルダに入れる」らしい。そこで初めて警戒する人間と認識するのだと。おれは人見知りなほうなので、この子と逆で、基本的に全ての人間は「嫌なやつフォルダ」に入れている。色々話して信頼するに足る人間だと認識すると、フォルダの中から取り出して「信頼できる人一覧」にリスト化する感じ。みんなどういう認識してるんだろう？それにしても、めったにいないような人好きな子が、働き始めるとどういうふうに認識が変わっていくのか楽しみではある。",
    "bookmark_count": "669",
    "category": "学び"
  },
  {
    "masuda_id": "20080603171436",
    "title": "誰からも後ろ指を指されない社内ニートになるための10の方法 ",
    "content": "インチキ専門学校卒、フリーターから地元のやや有名企業に潜り込み、社内ニートとしてもうすぐ10年を迎えるオレが経験則から編み出した「いかに仕事をせずに社内ポジションを保持するか(もしくは自分の能力を過大評価させる10の方法)」。一生懸命やっても、どうせ誉めてもらえないという貴方、腐っていてはソンですよ！この10箇条のライフハック（笑）をぜひ実践して、社内評価とお気楽生活を一挙に手にしてみてはいかが？（１）本当にこの会社にいるべきなのか？「会社にいて仕事をしないのは、仕事をすることより難しい」。普通の会社というのは、みんな働いて当然というスタンスですから、この認識が必要です。仕事をしないと居られないような会社であれば、辞めた方がいいでしょう。また、自分以上に仕事をしていない社員が複数見られる場合も、早めに辞めるのが賢明です。新たなステージでこそ、あなたの社内ニートとしての才能は開花するのかも知れません。（２）立ち位置をしっかり確認する組織がキッチリしているシビアな会社では、社内ニートは生息できません。義務と責任の狭間に咲くあだ花、それが社内ニートです。あなたが、ちゃんとしている会社にいるなら、ちゃんとした方が間違いなくトクします。ちゃんとした会社かどうかは、2ちゃんとかで確認してみるといいでしょう。残念ながらあなたの会社が「ちゃんとしていた」としても悲観することはありません。ちゃんとした会社にも、ちゃんとしてない部署はひとつふたつあるはずです。そこへ「あえて」転属願いを出す（不採算部署を自分の手で立て直すくらいの大風呂敷を広げて）のも手です。（３）秘密兵器と錯覚させるために厳しさを増すビジネスシーンの片隅で、社内ニートとしてひっそり暮らす（そう、高山に咲く希少植物のように！）ためには、まず自身のキャラづけが必要です。例えば、ドラマ「相棒」における水谷豊のように、「独特の才能を持っている雰囲気」を醸し出すことを推奨します。水谷豊であれば物語上、事件を解決しなければなりませんが、あなたは雰囲気を出すことだけに腐心すればいいのです。具体的には、あなたの会社（もしくは事業部）が、まだ手を出していない分野の書籍を買い集めて机上に散乱させたり、できるだけ年輩者の揃った会議の場で、わけの分からないビジネス用語を連発してオッサン社員を煙に巻いたりすればいいでしょう。ただ、その後のフォローはくれぐれもお忘れなく。キーマンを絞った丁寧なフォローで「知識をひけらかす」イメージではなく、「熱心さが故に」専門用語で熱弁を振るったイメージを演出しましょう。（４）新規事業・困難案件には積極的に参加社内ニートっていってんのに矛盾してね？ とお思いの貴方、ちっと黙っとけ。社内ニートとなった貴方を守ってくれるもの、それは「イメージという幻影」以外にはありません。（２）のイメージ付けの延長で、ただの扱いづらいキモメン的な評価を避けるために、仕事には積極的なポーズをつねに取り続けましょう。ただし、責任者ではなくあくまでサポートとして。責任者はハイリスクハイリターンなので、失敗したとしても（それは大した問題じゃない）、一定の評価はもらえるサポート的なポジションがお勧め。諸葛孔明気分で「殿！敵は総崩れですぞ！」とか言っておけば、責任者もご満悦です。「おだてに乗りやすいタイプの上司」が責任者になったときは、すかざすそのプロジェクトに参加しましょう。おだてまくれば、勝手にどんどん走っていってくれます。失敗しても、元から「困難案件」なので貴方のせいにはならないはず。むしろ注意すべきは与し易い案件です。（５）なんとなくネットを仕事みたいにするどうせ一日中ネットに張り付いているんだろうから、日中ITmediaあたりで集めた、なんとな??く会社に関係ありそうな事案を、週に1回まとめて上司に提出してみたりするといいんじゃないかな（月曜の午前中あたりに「週末に調べ物をしててこんなニュースが…」というスタンス）。とりあえず、IT系のニュースはいろんな業界（とか顧客）に結び付くのでお得です。そのうち、社内でネットを見てても、仕事の調べ物をしてるんだとか思ってもらえるようになります。（６）人間関係は広く浅く、上司はピンポイントでリアルニートに一番欠けている能力「コミュ力」。これが社内ニートでは大切なスキルのひとつになります。決して過剰にはならない程度に、ツボを押さえたアプローチ。この距離感が大切なのですが、こればっかりは現場の空気を肌で感じながら調整していくしかありません。ポイントは「広く浅く、上司はピンポイント」。現場社員は年齢・キャリアを問わず広く浅く（仲良しになる必要はありません！笑顔で挨拶を交わす程度で十分）、上司に関しては\"現場まで見えていないような、やや上級の上司\"とピンポイントで親しくなれれば完璧です。社内の空気を読みながら、大変そうな同僚や部下に声を掛けたり差し入れをしたりする。実は、これが社内ニートで一番大変なポイント。他人に気を遣うとかまっぴらゴメンだぜ！とかいう中二病をこじらせたような人は、社内ニートとかせずに、まじめに仕事をすればいいんじゃないのかな。（７）備えあれば憂いなしここまで来ると、あなたは社内ニートとしてかなり居心地の良い住処を見つけているはずです。しかし、過信は禁物。あなたの回りでは、厳しさを増す景気動向に多くのビジネスマン達が喘いでいます。あなたの同僚も例外ではありません。ぬくぬくとお茶を啜っている貴方を見とがめて、「いいかげんに仕事しろ！」と怒鳴り込んでくる場合もあるかも知れません（最悪の場合、直接上司にチクるかも！）。そんな時は務めて冷静に対処しましょう。ヒマに任せて作っておいた企画書（題材はなんでもいい）や、社内システム改善案などを見せて、「実は上司の勅命で内々にこの案件を進めている」と返してみてはいかが？このような状況に備えて、なんか適当な企画書を２本くらい用意しておくと安心です。また、怒鳴り込んでくるような同僚は、きっと仕事で余裕がなくなっている状況のはず。ここは飲みにでも誘って、悩みを聞いてやるふりをしてガス抜きをすれば問題ないでしょう。（８）攻撃は最大の防御上記のようなケースがあると、どうしてもその怒鳴り込んできた当人を中心に、貴方への疑念の包囲網が出来上がりがちです。上記のケースがあれば、即座に「逆包囲網」形成のための対応が必要です。当人への対応をしっかり終わらせた後で、「あいつ、大変みたいだからフォローしてやってね」と、彼の回りの人たちに彼を気遣うように促します。これで、彼が貴方に対しての不満を口にしたとしても、周囲の人たちには「心配してくれている人を悪し様に言う人間」としてインプットされます。ただ、彼を悪人に仕立てないよう、細心の注意が必要です。本当の悪人は貴方なのですから。自分はラクして、他人に気持ちよく働いてもらう。それが社内ニートの真骨頂です。（９）記録に残る仕事より記憶に残る仕事を社内ニートとはいえ、あなたが会社に在籍し続ければ、先輩や退職者からの引き継ぎ物件も入り、大して働かなくてもそれなりの売上を上げている状態になっているはずです（面倒なクライアントは即、元気な後輩に引き継ごう。金額が大きければ感謝までしてくれる！）。一部のしっかりした会社を除いて、中小企業の社内評価なんていいかげんもいいところです。同じ1000万円の売上であれば、より派手にいきましょう。200万円の10年契約より、1000万円の単年契約。取引先が10年後、ホントに続いているかなんて、誰にも分からないのですから。（１０）社内ニートで出世できるか？結果的に言えば、出来ます。一代で財を成したような創業者社長は別ですが、たいがいの中小企業の社長は、人望と調整能力だけのボンクラです。決定権なんて、多くの場合、社長個人に委ねられるなんてことはありません。要は「いかに上手く人を使えるか」。社内ニートである貴方の最終的な目標は、「社長」と言う名の社内ニートなのです。---------------------------------------社内ニート2.0　実践のための追記を追加しました（仕事しろ）。http://anond.hatelabo.jp/20080604095249---------------------------------------はてな始めましたヨ！オレ流ダメライフハックを大後悔！（誤字）。http://d.hatena.ne.jp/companeet/",
    "bookmark_count": "669",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161222115153",
    "title": "専業主婦の嫁が、自分の想像以上に何もしていない事を知った ",
    "content": "私　会社員　45歳　年収840万嫁　専業主婦　40歳結婚10年子なし（不妊治療経験ありだが、子宝に恵まれず）大きめなプロジェクトが終わり、３週間ほどの長期休暇をもらえたので、最近家に居るんだが、嫁が洗濯ぐらいしかしていないことがよーくわかった。ここ最近の二人の１日のパターン起床オレ：8:30嫁：その後に起床（ゴミの曜日も寝坊）朝イチの行動オレ：二人分のコーヒーを入れる嫁：ソファに座ってぼーっとし、スマホゲームやりだす朝飯オレ：嫁が動き出さなければパンを焼き二人分の朝飯を作り始める嫁：たまに朝飯を作るか、オレが動き出したら作る午前中オレ：読書または、英語学習嫁：洗濯１回まわして、頭が痛いだのダルいだの言って寝室で就寝昼飯オレ：１３時過ぎても動き出さなければ、オレが外食するか、嫁が作ってくれるのかを聞く嫁：しぶしぶ作る（週に３度は外食）午後オレ：録りためたテレビ番組を見る、読書、趣味など嫁：録りためたテレビ番組を一緒に見つつスマホゲーム。「スーパー買い物いかなくちゃぁ」と連呼。頭が痛いだのダルいだの言って寝室で就寝その２日々の買い物（スーパー等）オレ：仕方がないのでスーパーに一緒に行こうと行って連れ出す。嫁：手伝わせるの悪いからいいよぉと言いつつ、ひとりで行ったのは３週間で１度だけ夕方〜夜オレ：英語の勉強嫁：基本スマホでゲーム「夕飯何にしよう...」を連呼。しぶしぶ晩飯を作る飯や洗濯には感謝している。すべて自分でやることを考えたら慣れるまではしんどいだろう。でも、あまりに暇そうな毎日なので、パートなり趣味なりしないのか聞いてみた。彼女の言い分は、子供が出来る事を見越してパートをするのを控えていたとのこと。１０年専業主婦だから、パートがつとまるかも不安とのこと。しまいには、私を責めるのかと泣き始めた。こんな怠惰な姿を見ていると、こっちの不満がたまるので、最近は日中外出するようになった。とにかく、「偏頭痛だぁ、風引いたかもぉ」を毎日のように繰り返し、やがて生理がやってきて「２週間はしんどい」という。彼女は別に鬱でもなんでもない。こうして日記を書いている11:30、彼女は寝室で寝ている。休み明けに仕事頑張るの、アホらしくなってくる。＜追記 12/23＞ただの愚痴日記にお付き合いいただきありがとうございます。病気だ病気だと騒がしい感じ、また勝手に無関心とか不仲と決めつけておられるかたも多いので「落ち着いてくださいよｗ」というのが率直な感想です。また、「増田が叩かれている、フルボッコにされている」とありますが、全くそういう感覚はありませんのでご自由にどうぞ。いくつかコメントにお返事させていただきます。＞最後の行で自分でも書いてるじゃないか。人間、がんばって働いても感謝されてないなと感じると努力するのもアホらしくなってくるのだ。彼女の努力をスルーしていた時代があったんだろう。不妊治療していたころは、逐一状況と情報の共有、どのレベルまでやるかなど相談もしていましたし、私も検査に参加しました。スルーなどしていません。＞男女逆なら穀潰しのヒモで燃えるんだけど、はてな村では専業だろうが共働きだろうが主婦を批判的に言うことは許されない。不倫などごく一部の例外を除いてな／妻の体調生活態度が悪いのは夫の無関心が原因が模範解答主婦を批判しているのではなく、生産性のある行動を起こさない妻への不満を書いているつもりです。また、無関心だとしたら、パートや趣味を持つことの提案をするでしょうか＞長期休暇取れたのに、夫婦で旅行とか行かないの？このようなコメントはいくつかみかけましたが、今年旅行には何度か行っています。また休暇前・休暇中に妻にも提案していますが「特に行きたいところがない」という回答がありました。＞具合がわるいのはほんとに具合が悪い可能性があるので医者に行ってみたほうがいいかも＞寝過ぎだし頭痛いって言ってるし、だるいのも鬱の症状の可能性ある。本当に詰む前に、一度病院行った方がいい。それに働くことに自信がないのなら発達障害あるかも。頭痛については頻発しているので、そろそろ医者に行こうかと話していました。＞なんで休暇を取るまで実態を知らなかったんだろ。土日も似たような生活してそうだけど。お互いに無関心過ぎない？ある程度は分かっていました。洗濯が好きで、掃除はそこそこ好き、炊事が嫌いなんでしょう。平日に関しては、朝食を自分が作ること、夕食を私が買って帰ったり外食することが度々ありました。土日は夫婦で買い物に出かけたりしています。平日にここまで生産的なことをしていない姿を見て驚いたのです。＞どういう相手と結婚するかで人生かわっちゃう一例。うちの母は専業主婦だけど、梅干しから味噌、豆腐、蒟蒻、果実酒まで手作りしてて、暇な時は畑を耕している。主婦業を本気でやろうと思ったら一日じゃ全然足りない「人生かわっちゃう」どういう意味でしょうか？あなたのお母様のような主婦像を求めてはいません。主婦業を完璧にして欲しいわけではなく、行動してほしいのです。＞こんな愚痴記事ひとつ読んで「鬱」なり「代謝系の病気」なり診断できる名医たち、WELQのライターとか向いてるんじゃない？同感です。話が飛躍しすぎています。＞嫁も専業だけど子ども産まれるまでは人生の夏休みだったって言ってたなw それにしても家事しない男はボコボコにされるのにろくに貢献しない専業女が援護されるはてな最高だなw感覚として自分が叩かれているとも、妻が擁護されているとも感じません。女性が過剰に反応している感じは受けます。＞もっと早く気が付いて、奥さんの気晴らしやライフサイクルを心配してあげればよかったのに…。たらればです。まるで私が、妻の心配をしていないような言い回しですが、決めつけです。英語学習についての批判をされている方に少しカチンときましたが、おそらく英語（学習をしている人）が嫌いか、英語を学習されたことがない方なんでしょう。英語は仕事で使っており、３週間も触れなければ、メールや会話のレスポンスが遅れるなど支障をきたします。４０過ぎているからこそ、学習が必要なのです。＜追記 その2 12/26＞よくもまぁみなさん評論家ヅラでいろんな事を言うもんですねー。正直何も響いてきません。こういう傾向があるから、こういう病気かもとか、お互い話し合えとか、奥さんを理解しろとか…人にそんなアドバイスができるほど、ご自身はパートナーを思いやれているのでしょうか？話し合えているんでしょうか、信頼できているんでしょうか。トラバやコメントは、ただの雑音でしかなく、結果何の役にも立ちませんでした。そもそも、この休暇期間の１週間ほどを切り取って書いただけの事。後日話し合って妻も反省し、行動は改善し、良いコミュニケーションも取れはじめています。グサリと突き刺さるようなお言葉を頂戴したかったですね。残念です。",
    "bookmark_count": "668",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180119200212",
    "title": "小学校で司書をしています",
    "content": "小学生『10歳までに読みたい名作シリーズの本が読みたくて図書室に行ったら先生に断られた』→その理由『あなたは11歳だからダメ』https://togetter.com/li/1191269ざっくりと説明学校司書：学校で司書をしている人。基本司書資格を持っている人が採用になりますが必須ではないので持っていなくても場合によっては採用になります。配属先は選べないので公共図書館で勤務したかったのに小学校に配属になってこんなはずじゃなかったという思いをしている人もいるかも司書教諭：教員かつ司書教諭の資格を持っている人。学校司書のサポート役だったり、他の先生と学校司書の橋渡し役等をしてくれる先生、のはずですが担任を持っていたりすると忙しくて図書館の業務に全然関われないという場合も……その他、地域によっては司書資格も何もないボランティアの方が司書の代わりをしているという話を聞きますツイート元の方の言う学校の司書がどれに該当するかによって話が少し変わってきそうです発端のツイートのように、「この本は借りてはいけない」または「この本は購入しない」「この本は戸棚の中や倉庫に隠す」というのはウチの学校や他の学校でもありますフェイクのためどれが自校でどれが他校の話かは伏せさせてもらいますまた、それらのルールについては司書の意思の他に「司書教諭の命で仕方なく実行している」「学校の方針」「前々々々任の司書が決めたルールで、変える機会がなくずっと続いている」などさまざまなケースがあります・図鑑、百科事典は貸し出し禁止。これらの本は授業で使う機会が定期的にあり、いざという時図書館にないと困るから。また、飛び出す絵本など貸し出ししたら即ボロボロに破壊されそうな本も貸し出し禁止。禁帯出マークの赤いシールを貼って見分けられるようにしている。・本は３冊借りることができるが、かいけつゾロリのみ例外で１冊までしか借りられない。子どもたちには「ゾロリはとても人気だから、１人が１冊までなのよ」と説明しているが本当は「字が大きくて漫画じみて幼稚な内容のゾロリはあまり借りて欲しくないから」。ゾロリを一斉に廃棄処分にして０冊にした学校も・強制ではないが、高学年はあまりゾロリは借りないようにすること。６年生にもなってゾロリばかり読んでいるなんて恥ずかしいから。低学年向けの絵本や○○のひみつシリーズもなるべく借りてほしくない・あさのあつこのNo.6は教科書に紹介されているのだが、だんだんBL描写が激しくなっていくので購入するのは１巻のみ。公共図書館から取り寄せたいという時だけ対応する（自校の図書館にない本を公共図書館にリクエストして配達してもらうというシステムがある）・公共図書館から取り寄せてほしいとリクエストがあった本でも、漫画のノベライズ版、オカルト本などこれはちょっと……というものは「こういうのは駄目よ」「近場の公共図書館になくて……（嘘）」などと言って諦めてもらう・保健体育系の本は、性器などの写真がモロに載っていてそれを見て騒ぐ子がいるので普段は戸棚の中に隠していて、勉強で必要になった時だけ出す。何回注意してもやめない、もし一人が注意を受け入れて騒ぐのをやめても別の子が騒いでまたその子を何回も注意して……と大変疲れるので隠した方が早いし楽・「表紙がキラキラしててかっこいい！」「表紙にドラゴンが載っててかっけー！」などの理由で、漢字どころかカタカナもまともに読めないような小さい子が、挿絵もルビもない重厚なファンタジー小説を借りようとすることがあるが「借りても全然読めないでしょ」と説得して貸し出しをやめさせる思い出せないだけでもっとあるかもしれませんがこんな感じです低学年向けに購入した新しい本を高学年が　いの一番にごっそり借りていくと、うーん……とは思いますが口には出さないですねあと、１年生から６年生まで各学年向けの本を並べたコーナーを作っていますが自分の学年じゃない本を借りてもOKです今回、ツイート主の親戚の子が年齢を理由に貸し出しを禁止された本は「赤毛のアン」「西遊記」など児童書としてはド定番の作品ばかりで学研が出版している「１０歳までに読みたい世界名作名探偵シャーロック・ホームズ」は１１歳になったら借りちゃ駄目だけど講談社が出してる青い鳥文庫の「新装版名探偵ホームズ」はOK！みたいな感じになってるんでしょうか大なり小なりどこもローカルルールがあると思うので「誰でもどんな本を好きなだけ借りられるようにするべき！反対するなら教育委員会に言いつけるぞ！！」という流れになるのはちょっと困りますがさすがに今回は理不尽すぎるので炎上もやむなしとか書いてる間に追記を読みましたがそんなギチギチにルールのある図書館なのに他の先生が把握してないって色んな意味で問題ですね私の周りだと司書の立場が弱すぎて先生たちにNOと言えなくて……という悩みは山ほど出てくるんですが司書が独裁国家築いてるパターンとは関係ないですがオオカミ王ロボ小学生の時から大好きなので元ツイの子が無事に借りられることを願っています。ロボはイケメン",
    "bookmark_count": "668",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191116175556",
    "title": "これが独居老人ってやつか・・・",
    "content": "仕事帰りに、家の最寄駅で倒れているおじいちゃんを助けた。仕事で遠出して、くたびれて家に帰る途中で。最寄駅を出ると、腰を折り曲げて何かを探しているおじいちゃんが目についた。一生懸命何か探してるように見えて、サポートが必要なのかな？と思いつつじーっとみて、でも通り過ぎてしまった。声をかければよかったかな、思ったけど、きっと大丈夫、と思ってスーパーに入って買い物をした。店を出た時、やっぱり戻って見てみよう、もしも居なければそれはそれで解決したと安心できるし、もしまだ居るならばとても困ってるということだから、助けようと、思った。戻ると、あろうことかおじいちゃんは倒れていた。荷物を道に投げだして。何人かの人はおじいちゃんを横目で見ながらも、酔っ払い？ホームレス？判断がつかなかったと見えてみんな通り過ぎてゆく。おじいちゃんに近寄ると、思いの外おじいちゃんは目をパッチリと開けて空を見上げていた。寝てるだけです風を決め込んでいたのだ。「大丈夫ですか？」話しかけると「大丈夫です」とかすれた声で言う。「救急車を呼びますか？」と聞くと「大丈夫です」と言う。「どこか具合が悪いですか？」と聞いても「大丈夫です」気づくと横に主婦がいて、「救急車呼んだほうがよさそうですね？」と言う。でもおじいちゃんをみるとどこが具合が悪いのかは分からない。一応もう一度聞く。「救急車呼びますか？」「大丈夫です」主婦の人が駅員さんを呼んできてくれた。駅員さんも一通り上のやりとりを繰り返して警察を呼ぶことにした。11月の地べたに横たわるおじいちゃんは、しきりに寒い寒いと言う。「地面に寝てるからですよ家に帰りましょう？」「いいや、それはちょっと、、、」おじいちゃんはすこし起き上がりたそうだったので、起き上がりをサポートすることになった。手を握る。瞬間にすこし緊張した。このおじいちゃんは身なりも綺麗で体格もしっかりしていて、きっとホームレスの方ではないだろうということを自分に言い聞かせる。おじいちゃんの手をとると、冷たくて、誰かの手をずっと求めていたみたいに、しっかりと握り返してきた。駅員さんと、主婦と、力を合わせて起き上がらせる。おじいちゃんはどうやら、この辺に住んでる人で、家族はおらず一人暮らしで、家がどこなのかは分からなくなっちゃったらしい。私は多分、最初に話しかけた瞬間から、7年前に亡くなった祖父のことが重なっていた。祖父も昔、迷子になってしまって、近所の人に送り届けてもらったことがあった。本人も、わかってたはずのことが分からなくて、こんなことが分からないなんて恥ずかしくて、人に分からないというのもショックだったはず。気づくと飲み帰りの中年サラリーマンも立っていて、彼の提案で、飲み屋から椅子を持ち出して座らせることにした。おじいちゃんは私の手を強く握ったまま離さない。認知症の人の症状なのか、手を何度も何度もニギニギしてくる。隣の主婦はおじいちゃんの脈に触れており、聞けば看護師だと言う。どおりでこの人は一番、状況判断が早い。もう救急車呼んじゃえば？と早い段階で言っていたのもそういえばこの人だった。そこから警察を待つこと30分。駅員さんは持ち場を離れることの事務連絡を同僚にし、サラリーマンは飲み仲間に事情を説明して遅れることを詫び、主婦は家庭のことを思っただろうし、私は明日もまた仕事で遠征だなと思った。現実的な個人の事情と、でもこの人を見放すことはできない感情と、後者が勝った人達がこのシチュエーションを共にした。赤いライトが見えるたびに、警察やっと来たか？！とざわめいて、だけどなかなか警察は来なかった。ようやくパトカーが見えた。赤いライトは付けずに、すーっと来た。警察がつくとホッとしたのと一緒に、こんなに時間がかかるものなのかと。このおじいちゃんをしっかりサポートしてくれるんだろうかと、なぜだか小さな敵対心を私たちは感じた。警察が来たことで、初めておじいちゃんのリュックは開かれた。中には幸い、おじいちゃん家宛のいろんな書類が出てきて、これでもかとばかりに、おじいちゃんの名前と住所を主張していた。警察はおじいちゃんに対して「住所は分かりますか？」と聞くけれど、下を向いたまま頼りなさげに首を振る。警察が仕方なく住所を読み上げる。そして「家に誰かいますか？」と聞いても「誰もいない」と言う。そして、「家に帰れますか？」と聞くと、流石のおじいちゃんも「ちょっと厳しい、、」という。すると警察は、「パトカーで来てるので家までお送りします」と言う私とサラリーマンと看護師主婦は、家に帰ってもおじいちゃんが一人きりという状況を一番心配していた。この状態のおじいちゃんがいつまた、分からなくなっちゃうのか、わからない。最悪の場合は、、、と色々考えると、おじいちゃんをパトカーで家に送り届けるのは、全く不完全なソリューションに思えた。とはいえ同居人やお子さんもいないとすれば、独立した一個人であるおじいちゃんの、その後の選択肢を私たちが決めることもできない。かなりモヤモヤして不安そうな顔をした私に対して、サラリーマンと看護師主婦は「まぁしょうがないよな」と努めて前向きに言う。きっといろんなことを知っていて、だから、これが最善だと理解したんだろう。警察にお礼を言われたので私たちは解散をすることになる。お疲れ様でしたと言って、すごい2人とも早歩きで立ち去るのでびっくりした。動揺の35分を過ごした私たちは少なからず仲間意識を感じていたはずだけれど、あっという間に元の他人に戻っていった。帰り道はかなり重い気分になった。これが現実だと思ったし、こういうことが日本のいろんなところで起きてるんだと思った。縦長の狭い部屋に身を隠すように暮らす東京の人達。プライバシーは私たちを守ってくれる一方で、こういうおじいちゃんを見えなくしてしまう。まぁしょうがないよな、といったサラリーマン。椅子まで持ってきてくれる優しい人が日本にはたくさん居るのに、それ以上のことを出来なくさせてるのは何なんだろう。ご近所コミュニティの崩壊？プライバシーを守られたいのは誰？これからは高齢者がマジョリティになっていく中で、プライバシーより重視されるものがある気もする。こういう事象に対するソリューションはないんだろうか。単純じゃないのは分かってるけど、、、。最寄駅で倒れているおじいちゃんを助けた。助けたんだろうか？",
    "bookmark_count": "668",
    "category": "世の中"
  },
  {
    "masuda_id": "20170806105922",
    "title": "会社にストーカーがいた ",
    "content": "もう何年も前に終わった話。でも、同じことで苦しんでいる人のために書き残しておく。ストーカー騒動の時に、しっかり対応してくれた会社には感謝している。だから迷惑かけないように、多少フェイクを入れて書く。個人や会社を特定するのは無理だろうけど、話の大筋は変わっていない。会社に勤めていた時、社内にストーカーがいた。その当時、私は経理系のパート。ストーカーは、他部署の派遣だった。会社は365日営業していた。部署によっては平日だけのところもあれば、土日祝も営業しているところもあった。そのため、経理も基本は週7日営業でシフト制だった。ストーカーの部署は、繁忙期だけ週7日営業をする。そして相手の部署はフリーアドレスを採用していた。だから、座席を毎日自由に変えられた。そういったこともあって、付け回されているのに気づくのが少し遅れた。最初は、よく挨拶してくる人だなと思っていた。経理はたくさんの部署と関わる。挨拶をする相手も多くて、その時点ではただの丁寧な派遣さんという印象だった。私が結婚しているという話は、相手も知っていた。ストーカー本人に、休日は何をしているかと聞かれて「旦那とデート」と答えたことがあるから、知らないはずはない。そして、ストーカー自身も既婚者だった。これも本人の口から聞いたし、他の人も言っていたから確実な情報だ。ストーキングに気づきはじめたのは、勤めはじめてちょうど1年経った頃。会社にも慣れて、どの部署が何をしているか、その人がどういう仕事をしているのか。そういったことが、おおよそ理解できた時期のことだった。気づいたきっかけは、挨拶を交わす頻度と遭遇回数の多さ。他の人と比べて、挨拶する回数が多過ぎた。いくらフリーアドレスと言っても、さすがに変だと思った。ある日、会って挨拶する回数をカウントしてみたら20回を越えていた。他の人は多くても8回だったから、あきらかにおかしかった。そして、少しずつ馴れ馴れしくなってきてもいた。ただ挨拶を交わす相手だったはずが、ある時期から肩を叩いてくるようになった。軽く叩くだけだったけど、なで方が変というか、どこかねっとりとしていて気持ちが悪かった。何となくブラ紐の位置を確認されている感じがあって、この時点でようやくヤバイ相手だと認識するようになった。ヤバイと気づいてから、ストーカーと確信するまでは早かった。いちいち体をさわってくるから、こっちとしても会いたくない。だから、相手がいる場所をできるだけ避けるようにしようと思った。でも、その人はいつも経理席の近くに居座っていた。経理席は、給料情報の他にも個人情報が山ほど置いてあるから、そこだけパーテーションで区切られていた。そしてストーカーは、いつもパーテーションの出入り口を確認できる場所で仕事をしていた。これは確実に見張られている。私が経理席から出れば、きっとついてくる。そう思って、その日はお腹が痛いとウソをついて、タイムシート回収の仕事を同僚に頼み、一日外に出ないようにした。出るのはお昼の時だけ。ストーカーは、私が一人でいる時しか寄ってこないから、休み時間は同僚と行動を共にした。異変があったのは、終業時間30分前のこと。今日はやり過ごせたなと胸をなで下ろし、ちらっと時計を見た時、パーテーションの隙間に黒いものが見えた。あんなとこに何かあったかな？と見てみたら、それはストーカーの目だった。私が外に出てこないのに焦れたのか。休みか早退とでも思ったのか。私がいることを確認しにきたらしい。青いパーテーションの間から見えた目が不気味で、背中に鳥肌が立った。正直なところ、何で私が狙われているのかわからなかった。経理には、モデルかアイドルかという評判のかわいい子がいて。社内の男性は、ほとんどその子狙いだった。その子が狙われるのなら、きっと誰でも納得するだろう。けど、30過ぎた既婚者の私が狙われる理由が、この時は全然わからなかった。この日から、しばらく地獄が続いた。なるべく一人にならないよう。経理席の外に出ないよう。用事で出たとしても、基本は駆け足で移動した。経理は、たくさんの締め日と締め時間があったから、走っていても違和感がない。でも、ストーカーの部署はそこまで忙しくないから、もし走っていたら違和感がある。相手は走ってまで追いかけてこない。もし走ってついてきたら、誰かがおかしいと気がついてくれる。そう信じて、1ヶ月くらい走りながら仕事していた。自分でも、うまくやり過ごせていたと思う。でも、精神的な限界が思っていたより早くきた。毎日毎日、じっと見張られている。視線を受けているのがこんなに疲れるなんて、思ってもみなかった。外で同僚と一緒に作業していても、触れるか触れないかという距離を歩いていく。一緒にトイレに入っていくと、廊下を足音が通り過ぎていく。ストーカーの足音は独特で、また来たというのがわかってしまう。一人でいるところを見つかれば、ものすごい勢いで歩いてくる。慌てて知り合いに声をかけ、どうにか立ち話に持ち込むと、ゆっくりゆっくり時間をかけて隣を歩いていく。怖くて、気持ち悪くて。会社に行くのが嫌になって辞めようかと思い、ついに上司に相談した。はっきり言って相談するのは嫌だった。30も過ぎたというのに、人間関係のいざこざを処理できないことが恥ずかしかったし、情けなかった。すごくいい上司だったから、呆れられてしまうんじゃないかと思うと、なかなか言い出せなかったのもある。でも、上司の反応は想像していたのと真逆だった。「もっと早く言いなさい」と私を叱って、すぐに部署会議をはじめた。まず仕事の割り振りを変えてくれた。次の日から、私は経理席から出なくていいようになった。いつも誰かが私といるように配慮してくれて、シフトまで変更してくれた。そして「こういうのは、大ごとにするべき」という方針を立てて、上に掛け合うために経理全体で証拠を集めることになった。私は「なんとなく見られている」というのは、とても証拠にならないと思っていたけど、上司の考えは違った。就業中は、経理全員がテキストファイルを起動し、その人の動向を記録していく。そうすれば、必ず異常性が浮き上がってくると言っていた。次の日から、記録付けがはじまった。○○：××　経理席の前を通り過ぎていった。○○：××　経理席の前で印刷したファイルを確認していた。ちらちらと増田さんの席を見ている。こんな感じの記録を10人がかりで残していった。最初、1週間続けるという指示だったけど、2日目で方針が変わった。十分過ぎるくらい証拠が集まったからだ。なんとストーカーは、多い時は2分に一回のペースで私の姿を確認しにきていた。こりゃまずいぞと、上司が私を引き連れて、ストーカーの上司とかけ合ってくれた。10人で残したメモを見た相手の上司は、「これは……」と言ったまましばらく黙って、どこかに電話した。しばらくしてやってきたのは、システム管理の部長と係長。この人達に事情を話して、PC経由でもっと証拠を取れないかと聞いてくれた。どうやら派遣会社に掛け合うために、動かない証拠が欲しいようだった。すると、システム管理の係長が、試したいソフトがあると言ってきた。フリーアドレスを利用する人は、ノートPCを使っている。そして、離席する時はノートPCをスリープにするという規則があった。ストーカーのノートPCに、フリーアドレスを利用して、サボっている人がいないかと確認するためのソフトを入れたい。いろいろと難しい説明だったから私には理解できなかったけど、それを入れたら、ストーカーの離席の頻度がわかるという話だった。ソフトは、その日のうちにインストールされた。表向きはアンチウイルスソフトのテストで、各部署の数人だけランダムに選んだということにして、ストーカーのノートPCにインストールした。そこから2週間の間。ログを残すために、経理席でじっとしていた。ストーカーがよく覗きにくるパーテーションの隙間は、上司がどこからか持ってきた広報用のポスターで全部潰した。経理席の席替えをして、入り口から見えないようにもした。ストーカーの上司のはからいもあってお昼時間もずれたし、シフトの情報共有もあったから、お互いの出勤日が被らないようになった。2週間後、システム管理から連絡が来て会議室にいった。結果は黒。というか真っ黒。私の休みの日のログだと、1時間のうちに5分も離席していなかった。ところが私が出勤していると、1時間のうち40分も離席していた。ストーカーの上司は即座に派遣会社の担当を呼んで、ストーカーの勤務実態を伝え、月末で切ると通告した。私に害があってはまずいからと、基本は離席時間の多さからのサボりということで呼び出し、もう今月で辞めてくれと言ったらしい。そうしたらストーカーは「ただの休憩です。最近、友人関係で悩んでいて……。今後は改善するから辞めたくないです」とすがりついてきた。派遣の担当も「必ず改善させる。せめて契約期間まではお願いします」と言ってきた。それで仕方なく、あくまでストーカーの上司が気づいたという体で「いつも経理席の近くをうろついているのはなぜだ？」と聞くことにした。最初は、一向に口を割らなかったけど、じわじわと証拠を出して追い詰めていったら、やっと「増田さんと仲良くなりたかった……」と言い出したらしい。きっかけはタイムシートを返す時に、少し話したというだけ。私は、他の人にもするように単に返しただけだったけど、ストーカーにとっては「俺に気があるように笑っていた」ように見えたんだとか。ストーカーの上司が、「お前、嫁さんいるだろう？」と聞くと「会社のことは嫁には関係ない」と。そして「増田さんならわかってくれる。彼女と話したいから呼んで欲しい。彼女の誤解がとけて仲良くなれば、もう仕事中に離席はしないから、このまま働かせて欲しい」と意味わかんないことを言ったらしい。それでストーカーの上司が激怒して「会社は仕事する場所であって、不倫をする場所じゃない！」って、その日に派遣切りして終わった。派遣の担当者はもう頭を下げまくって、ストーカーの荷物を一緒にまとめて引き取って行ったとか。いちおう誓約書のようなものも書いてもらったとは聞いたけど、私には見せてはもらえなかった。ストーカーは社内の付け回しだけで、勤務後は追いかけてきてなかったからこっちの住所バレはしていない。しばらくは派遣会社内で働かせて監視する。もし、逃げたらこっちにも連絡すると言われて以降、まったく連絡はなく。1年経ってから念のために確認したら、まだそこで働いているということだった。上司達の対応は、すごく早くて的確だった。これについては感謝してもしきれない。心からありがたいと思っている。もし、いまも社内ストーカーに苦しんでいる人がいれば、メモでいいから証拠を残すことと、一人でも多くの味方を作ることを勧めたい。会社って逃げ場がないから、悩んでいる間に追い詰められていく。気がついたら、声を上げることが難しくなっていたりするから、早めに動いた方がいいと思う。「勘違いかもしれないから、一緒に確認して欲しい」って言えば、協力してくれる人が出て来る。次から、悩む前にそう言って味方を作れと上司に言われた。もちろん、頼れる上司ならさっさと相談するのが一番いい。あれから5年経つけど、ストーカーとは一度も会っていない。上司達のおかげで、完全に撃退できたと信じている。ストーカーの心理は、いまも謎だ。同僚がFacebookをやっている人で、ストーカーが派遣切りされた日に、なんとなく検索したらアカウントを発見し、記事を読んだらしい。そうしたら、その日の夜に嫁さんと仲良く食事している写真がアップされていた。私のことをストーカーしている期間も、ずっと嫁と仲良くしている写真がアップされていて、友達からのコメントは「相変わらず仲がいいね！」で埋まっていたんだとか。異常なまでに追いかけてきていた人が、家に帰ると嫁と仲良くしているのが理解できなくて、この話が一番ゾッとした。たぶん、私とのことは恋愛以外の感情だったのかな。まさに異常行動だったんだなと、そんな風に思っている。追記を書きました。会社にストーカーがいた（追記）https://anond.hatelabo.jp/20170807191723",
    "bookmark_count": "668",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171220195315",
    "title": "真面目に生きてきた女性の一人としてセクハラ問題に思うこと ",
    "content": "追記しました。元増田です。追記とごめんなさい。https://anond.hatelabo.jp/20171223191520---話題のセクハラ問題でずっと感じているもモヤモヤを吐き出したくて書く。表立っては言えないけど、私は「権力を持っている男性に便宜を図ってもらおうと近づいたらセクハラ・パワハラを受けた、私は被害者だ」と主張する女性全般にとても納得のいかない気持ちを抱いている。「セクハラ・パワハラ」部分をレイプに置き換えても同じだ。彼女らは女性性を利用し便宜を図ってもらうことで、正当な手段でガチで戦うつもりで勝負の土俵に上がった他の女性（および男性）から不当に権利を奪おうとした人間だからだ。不正なチートプレイヤーということだ。私は就職や仕事の場で女性性を武器に使ったことは無い。それは卑しく不正な手段であり、自立した知的な女性は自分の能力で正当に、正面から男性（および他の女性）と競争すべきだと信じている。たまに「ブスは女の武器を使えないから学歴や職歴を磨かないといけない」みたいな馬鹿げた言説を見るけど、モテるかどうかなんて関係ない。どんな女も自分の能力で正当に勝負に勝てるように準備するべきだ。その先にしか男女平等な社会なんてあり得ないと思っている。そうやって正当に戦ってきた人間から見ると、自分の能力の不足を権利者に便宜を測ることで解決しようとした人間は悪でしかない。そのポジションにつくための公正なレースで勝つ能力が無いのに、言わば贈賄でポジションを奪う人間だ。能力順で上位5人がポジションを得るレースなら、「女の武器」を使って序列に割り込んだ女性が1人いれば、5人目から6人目へ不当に落とされてしまう人間がいる。彼女たちは正当な権利者から不当にポジションをかすめ取っている。カンニングで大学の入試を突破する人間と同じだ。たまに男性社会で女性は不利だから「女の武器」は積極的に使うべき、というこれまた馬鹿な意見を見るけど、男性に比べて女性の大学入学者数が少なかったら女性のカンニングが正当化されるのか。そんな訳はなくて、カンニングする奴は全員滅ぶべきである。彼女たちが椅子を得ることで代わりに椅子を失うのは男性の場合も女性の場合もある。「女の武器を使って女性が社会進出している」のではなく、正当な権利を有する人間が一人、権利を剥奪されているだけだ。だから、チートをした女性が「肉体関係を求められた」「肉体関係を強制された」と主張することは、越後屋が「お代官様に贈賄しようと持ちかけたらその10倍の金をとられた！酷い悪代官だ！」と言っているように見える。勿論悪代官は悪いが、こっちは越後屋に公正な競争を破壊されているのでどっちも悪に見える。ただ贈賄側の考えた賄賂の水準と、収賄側が期待した賄賂の水準がマッチしなかっただけじゃないのか。そう思っているところに、チートをした女性本人が「正当な努力をしていたら裏切られた」ように振舞ったり、周りの人間が彼女をジャンヌダルクのように担ぎ上げているのを見ると拒否感が強い。一点、彼女たちを純粋に被害者と思える点があるとすれば、彼女たち以前に、あるいは同時期に、「肉体関係の提供を自分からオファーした」あるいは「肉体関係の提供のオファーを納得して受けた」チート女性による被害だと思う。体を使う覚悟もせずに云々というショッキングなフレーズは、その覚悟を持った女性が他にいたから出てきたと思うのだ。過去にお代官様に1000両貢いだ商人がいたから、お代官様は越後屋に「なんでお前は10両しか持たずに来たのか、なぜ1000両貢ぐ覚悟がないのか」と言ったということだ。この点で見ると、10両で商談成立になると思って赴いたら1000両強奪された越後屋はちょっと可哀想ではある。特定の業界で酷いセクハラが日常的になっているというのは、越後屋間で贈賄の過当競争をやっているのだと思う。なら全員いっせいのせで一切の贈賄をやめるべきだ。悪代官を産んだのも、増長させたのも越後屋だ。いくら悪代官を排除したところで、贈賄をオファーする越後屋がいればいくらでも新たな悪代官が生まれるに決まっている。悪代官を消すには越後屋が全滅して全員等しく公正なレースをするしかない。贈賄の相場を低く抑えましょうっていう話なら勝手にやっていてくれ、巻き込むなと思う。自分を性的に提供しないと仕事ができないのは狂っているが、それは権利を持った人間が強制するからじゃなくて、他のプレイヤーがそれを提供するから自分もやらないと競争力を持てない、自分が提供すると他のプレイヤーもしないといけなくなる、そういう仕組みだろう。いずれにせよ真面目に正面から競争してきた一人の女性として、チートしようとして被害を被った女性を自分たちの代表のように担ごうという気には全くなれない。というか基本的に滅びてほしい。そう言うと「女の敵は女」とか言われるのかもしれないけど、これってそういう問題じゃないと思うんだよな。じゃない？真面目に競争してきても避けられずにバンバン遭遇するセクハラって、おっさんとかがコミュニケーションだと思って投げつけてくる下ネタだ。だから私としてはそっちを世界から滅亡させたい。でもそこに越後屋から「それはセクハラではないので」「今は問題にすべきでない」とか言われている。本当、そもそもそっちで勝手にやっててっていう話なのに、正当に戦ってきた私たちの受けている被害を存在しないものと認めろという。控えめに言って最悪だと思う。熱くなって攻撃的な文章を書いてしまった。不快にさせてしまった人にはごめんなさい。（追記）色々あるけど、１つだけ。私は直属の上司や、どうしても担当しなければいけない顧客に向こうからセクハラを仕掛けられ、断れなかった人のことは純粋に被害者であると思います。決してチートとは思いません。私がチートだと言っているのは、直属の上司ではなく部署も違うが人事権を持っていそうな人、に取り入りって便宜を図ってもらおうと新人が自ら近づくといった種類の行動です。セクハラは撲滅されるべきです。暴力団と同じで反社会勢力であり、潰すためには誰も応じてはいけないんです。暴力団に金を払う店があるから「ここで商売したかったら金を納めろ、みんな払ってるぞ、払わないとわかるな？」と脅される店が出てくるんです。私は同じ部署の力を持った人から色々と誘われたことがありますが、不利益を被ることを覚悟で全て断りました。もし私が応じていたら、私と競争するためには自分もセクハラに応じないといけない他の女性を生んでいたことでしょう。相手から近づかれた人は、自分の力で断るか、無理なら他の人の力を頼って拒否する。間違っても自分から利益供与を求めて近づかない。それが大切だと思います。",
    "bookmark_count": "668",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171203113520",
    "title": "深センに行ってきたがディストピアにしか見えなかったけどな ",
    "content": "オイラ昨日深センに行ってきたんですわ。広州から電車で深センに入って、深センから香港経由で日本に帰ってきた。そしたらタイムリーなことに深セン行ったら日本ヤバイと思ったっていう↓の記事がバズってて、だけどオイラの見て感じたことと相当違うなと思ったんで忘れないうちに感想を書く。http://gendai.ismedia.jp/articles/-/53545あなたは今から書くことを読んでも深センに希望を見ることができるだろうか?1.　そもそも中国には通信の自由がないこれはよく知られている話だけど、深センではGoogle, Facebook, Twitter, Line等の資本主義国のWebサービスが大半使用不能。旅行blogで深センの情報を読もうと思っても、閲覧制限があるようでLivedoor blogやfc2 blogは参照できなかった。かといって百度で日本語の現地情報を検索しても、フィルタリングがかかっているようでスカスカの情報しか返ってこない。記事の筆者も当然この状況を見ているはずだが、これでも深センに希望を感じたのだろうか?2.　そもそも中国には移動の自由があまりない深センへは日本からの直行便が少ないので、広州経由で深センに向かったわけだけどもやたら難儀した。直線距離だと100km程度で、日本で例えるなら東京宇都宮間ほどの距離。最近の中国では全土に高速鉄道が走っているので、そいつを使えばわずか30分で着く…のだけれども。外国人は鉄道のチケットを事前予約するのはできないので現地の駅で切符を買う必要があるので広州南駅に向かったのだが、自動券売機は、中国の身分証を読み込む必要があるので一切使えない。窓口に並んで切符を買う必要がある。この窓口の待ち時間が異様に長い。さらに、中国の鉄道は全席指定になっているので、当日券を買おうとしても4時間後の便しか買えなかった。しかも、鉄道に乗る前に待ち受ける身分証確認と手荷物検査。行列続きで非常に疲れた。深センについた後も地下鉄の移動前にはX線スキャンの荷物検査があり、非常に面倒だった。どうやら中国では鉄道は日本でいう飛行機のような存在で、気軽に利用できる乗り物ではないようだ。3.　華強北の電気街は規模こそ大きいけど多様性はない記事でも言及されていた深センの電気街、「華強北」。オイラも行ってきました。というかこれ目当てで深セン旅行を決めたんだけどね。で、実際に行ってみて、結論から言うと「失望」の一言に尽きるかと。確かに規模は大きいよ。ヨドバシ秋葉レベルのビルが何棟もあって、秋葉原の高架下にあるような個人店がぎっしり中に詰まってるんだから。だけど売られている商品に多様性がないんだな。店が100店舗あっても大半がスマートフォン販売 or そのアクセサリー。USBケーブルに充電器、交換用のバッテリーにSDカード、こんな商品を扱う店が9割くらいを占める。もちろん、Foxxconの横流し品であろうスマートフォンの機構部品を扱う店や、顕微鏡片手にスマートフォンの基盤修理をしている店のようなマニアックなのもあったんだけど少数派。さらに、オイラの期待していた「深セン」でしか買えないエッジのきいたもの、例えばbitcoinの採掘マシーンとか評判の高い中国メーカーの短波ラジオのようなものは皆無だった。まあ、この辺はオイラの探し方が足りなかったのかもしれないが、表通りに立ち並ぶ店の品ぞろえは日本とそう変わるものではなかった。4.　最新の決済インフラは外国人には利用不能QRコードの読み込みで決済ができきる「微信支付」は銀行口座と紐づけが必要だから、外国人は簡単に利用できないよ。オイラもいろいろ試したかったんだが泣く泣くあきらめた。仕方ないから町の人の使う様子を見ていたんだけど確かに普及はしている。レンタルサイクルや駅の売店で使っている人はすごく多い。ただし、屋台の支払いでも普通に使われているかというとそうでもないよなという感じ。「日本ヤバイ遅れている」を強調するために話を盛っているような気はする。体感的には日本の駅ビルテナントでのSuica決済と同程度の印象。5.　深センにないものが香港にはあった日本に帰るために、深センから国境(香港返還後20年たってもまだ残っているのだ!)を徒歩で超えて香港に入った。香港の街並みは深センや広州と比べるとどこか古臭く見える。駅も狭いし、鉄道車両も年季が入っている。だけどここには自由があった。Googleもtwitterもfacebookもすべて使える。DMMの18禁サイトすら自由に見れる。地下鉄を乗るときの手荷物検査は存在しないし、外国人もオクトパスカード(香港版Suica)を買えるし、クレジットカードの普及率が高いので、商店で気軽にキャッシュレス決済ができる。中国本土に居たのはわずか数日のことだったが、香港では深センにない自由を感じたのだった。大げさな表現かもしれないが、独裁国家から自由の国にやってきた気分だった。昨日まで現地に居たオイラの感想は以上になるが、あなたはこれでも深センに希望を感じるだろうか？",
    "bookmark_count": "668",
    "category": "世の中"
  },
  {
    "masuda_id": "20090824092326",
    "title": "対人スキルの低い奴が、誤解している７つのこと。 ",
    "content": "小学校のときは友達ができず、中学校のときにいじめに遭って人間不信になり、高校でも友達を作ろうとして失敗し、ハブられ……と、対人スキルの低すぎる私。大学時代に、今度こそと周囲に話しかけ、友達を作ることができた。だが、結婚式に私だけ呼ばれなかったり、みんなの輪にいまいち溶け込めなかったりと、相変わらず人並み以下。社会人になってからは、仕事上のつきあいならばどうにかこうにかこなせるようになっていた。まだまだ人よりは喋りも下手だし、話すときに緊張するのは避けられないが。とにかく対人スキルを上げたい、人並みになりたいと七転八倒し、そんな自分を鑑みて、他人と比較してみたところ、大きな誤解をいくつかしていることがわかった。また、周囲の対人スキルが低い人たちも、同様の誤解をしているのではないかと思えるふしがある。以下にそれを記してみる。（１）人間は、「いじめる側」と「いじめられる側」に分かれる。⇒いじめに遭った私のような人間に多いのではないかと思うが、「いじめる奴」と「いじめられる奴」に人間は二極化している、と思い込んでいるのだ。自分が常に一方に追いやられてきたから。対人スキルをなんとかして上げたい、と思っている奴は「いじめられる側」から、「いじめる側」に回りたい、と思い込んでいないか。だが、多くの社会人は、それぞれの個性を容認し、欠点のある奴でもそいつといかにうまくやっていくかを重視している。無論、環境にもよるだろうが。いじめられる側に回りたくないから、いじめる側に回ってやる、という考えは間違っているのだ。人間はその二種類ではない。（２）変わるのは、恥ずかしいことである。⇒今まで喋らなかったのに、突然周囲の人に話しかけるようになったら笑われるのではないか、気持ち悪がられるのではないか…とぐじぐじ思い悩んでいないだろうか。もちろん最初は驚かれるだろうが、ポジティブな方向へ変わるのであれば大抵、「頑張ってるな」と暖かい目で見られる。その暖かい目が見下されてるようで嫌だ？　それは、（１）の考え方をしているからだ。別に、上から「頑張ってるな」と見られようが、それは自分が敗者であることを表しはしない。（３）他人に、自分の考えはわからない。⇒自分の態度、目つき、言い回し……それらから、自分の性格や、考えていることは、大抵、予想されている。分析されている。私のような対人スキルの低い人間と違い、多くの人と接してきた人たちは人の行動パターンから、ある程度性格を読み取ることができる。何を考えているか予想することができる。だから、他人にはどうせわからないと思って、自分を隠し通そう、カッコつけようと思っても意味がない。人々は冷酷なまでに、自分のことを見抜いているのだ。（４）他人は、自分のことを評価する存在である。⇒（３）に書いたように、自分は分析されているが、かと言って、対人スキルの高い人は、他人を「良い、悪い」で常に評価しているわけではない。これは（１）と同じことだ。観察はするが、興味はない——といったこともあり得るのだ。対人スキルの低い私たちは、興味を持った人しか観察できない。だが対人スキルの高い人たちは、ちょっとの観察である程度その人が分析できてしまうためか、特に興味のない人でも、「あの人は、こういう人だよね」という観察眼を発揮する。しかし、だからと言って、それが「こういう人だから、好きだ／嫌いだ／むかつく」などの評価を下すことを意味しない。だから、「こういうことをすれば嫌われるかも」と過剰にびくびくしても意味はない（限度はあるが）。「好かれる人」になるのは難しいが、「嫌われない人」になるのはそう難しくない。その理由がこれだ。（５）見下されるのは、恥ずべきことである。⇒対人スキルの低い我々は、見下されることを極端に恐れる。だが、見下されることは、人々にとってそれほど珍しいことではないのだ。なぜなら、人は人を見下すものだから。誰だって、大なり小なり他人を見下している。つまり、対人スキルの高い人にあってさえ、見下されるのは珍しいことではないし、見下されたからといって、どうということもないのだ。（６）自分をさらけ出すなんて、図々しい奴だ。⇒（３）で書いたように、他人は自分のことをかなり見抜いている。つまり、「こいつは自分のことを隠しているつもりでいるな」ということも、雰囲気で大体察しているのだ。自分を隠す奴に、自分をさらけ出したいと思う奴はいない。だから、自分をさらけ出せない奴には、あまり自分の話はしたくない…というのが、人々の本音なのだ。（７）「気を遣う」のと、「自分を隠す」は、同じことである。⇒他人を立てるためには、自分を隠さないと。自分を出せば、他人が嫌がる。対人スキルの低い人間は、この考えに凝り固まっている。だが、人が嫌がらない程度に、ある程度自分を出しつつ、周囲の空気を読む…ということを対人スキルの高い人たちはやっているのだ。「自分を出したフリ」などという芸当をやってのける人もいる。自分の趣味を、嫌がられない範囲でさらけ出す。自分の好みを他人に開示する。または、開示できる環境に身を置く。そして、その上で、周囲の空気を徹底的に読む。これができれば、対人スキルは大幅に上昇する。私はこれらのことに気がついてから、同僚と飲みに行ったり、他愛ない話をしたりすることができるようになった。特に（１）は目からウロコだった。これが誤解だと気がついたとき、周囲に気を遣うことができるようになったと思う。これらの誤解を解いた上で、空気を読めるよう、喋りがうまくなるよう、日々努力すれば、着実に成果は出る。私もまだまだ人並みとまではいかないが、以前とかなり変わったと感じる。対人スキルが低いと感じている人は、試してみてほしい。",
    "bookmark_count": "668",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190705220433",
    "title": "間違いだらけのエアープランツの育て方（追記あり） ",
    "content": "エアープランツを知っているだろうか？　土がなくても育つという植物で、おしゃれインテリアアイテムとして人気である。チランジアやティランジアとも呼ばれる。少し大きなホームセンターに行けば売られているし、ダイソーで見かけたことのある人も多いかもしれない。私は激怒した。エアープランツの間違った育て方がネット上に氾濫しているからである。検索をかけるとおおよそ植物系のキュレーションメディアみたいなサイトが上位を占めることとなっているが、だいたい間違えている。Googleも植物の育て方についての真偽を見抜く力はないようだ。間違った知識を基に植物を過酷な環境で育てて枯らせてしまっても有罪ではない。なぜなら植物には脳がないからである。我々が植物に同情したり、罪悪感を抱いたりする必要はどこにもない。だけど、どうせなら元気に育てたいじゃない。本稿では、巷に溢れるエアープランツの間違った育て方をあげつらって批評し、なるべく元気な育て方を提案するものである。　間違い1：エアープランツは3日に1度霧吹きで水をあげればよいあらゆる植物を育てるにあたって、問題となるのは水やりの頻度である。「とりあえず土を常に濡らしておけばいい」というお手軽な植物は問題ない。何も考えずに朝晩に水をあげればいい。ところが、サボテンや多肉植物のように「水をあげすぎると根腐れする」という植物に直面したとき、我々は混乱する。誰でも植物に水をあげたいという衝動を持っているが、それを抑制しろとサボテンや多肉植物は言っているのである。それは「困っているぽい人がいても助けるな」と言われているのと同義であり、我々の本能・善意・優しさが激しく揺らぐ。で、エアープランツである。奴らはそもそも土に植えて育てるものではないので、この混乱は虚無へと昇華され、思考が完全に停止する。そして、キュレーションメディアに書いてある通りに3日に1度霧吹きで雀の涙程度の水を与えて、やがてその植物は枯れさらばえる。エアープランツは実は水をかなり好む。だから、毎日たくさん与えて良い。水の冷たい冬以外は、キッチンの水道水を直接じゃぶじゃぶかけても良いし、数が多いなら浴室においてシャワーでざぶっと水をかけても良いし、究極、溜めた水の中にドボンと数時間くらい漬け込んでも良い（これをソーキングという。毎日は非推奨）。「水をあまり与えなくて良い」という言説は「乾燥に強い」を履き違えた誤謬である。これら二つの言説はこの場合、両立しない。私は昨年のあの猛暑の一番暑いときに家を3日間空けた。ベランダの日陰にエアープランツを残して。それでも奴らは、ある程度の傷みこそあったものの枯れなかった。だから、乾燥には強い。だけど、それは水をあげなくて良いということではないのだ。　間違い2：エアープランツは湿度が70％以上あれば水やりの必要はない某フリマアプリにおいてこう記述されているのが目についた。何を根拠に言っているのかわからない。日本の夏は蒸し暑く、湿度が70％を超えるという。それでも水やりをしなくて良いと言うのか。先述の私が真夏に3日間家を空けたケースで言えば、3日間水やりをされなかったエアープランツたちは「元気」というよりは「耐えた」という有様であった。先程は書かなかったが、乾燥に弱い1品種は完全に枯れていた。エアープランツはある程度の湿度があっても水やりの必要はある。私は梅雨でも秋の長雨でも構わず水をやっている。　間違い3：エアープランツは室内で簡単に育てることができる玉村豊男『料理の四面体』では、調理法を「火」「水」「空気」「油」の四要素に解体・再構築することで、すべての料理の作られ方を普遍という名の白日のもとに晒した名著であると私は考えている。この考え方を応用すれば、私は「植物の四面体」として植物の育て方を「光」「水」「風」「気温」の四要素に解体できるのではないかと考えている。例えば、サボテンが健全に生育するには「光」「風」「気温」が必要だ。森の奥深くに茂っているシダ植物などは殆ど「水」だけが必要だ。このように考えると、エアープランツに必要なのは「水」「光」「風」である。「水」は先に述べた。「風」は後に述べる。「光」である。エアープランツは明るい場所を好む。真夏の直射日光ではさすがに葉焼けしてしまうが、春の柔らかな光くらいならむしろ直射で育てたいくらいである。エアープランツはおしゃれアイテムとして認識されており、いろいろなウェブサイトにおいて室内でのかわいい飾り方が提案されているが、正直、室内だと光が弱すぎると個人的には思う。光が弱すぎると成長することができず、そのまま萎れてしまうか、蒸れてある日突然バラバラになる。南向きの窓辺ならギリ大丈夫かと思われるが、できればベランダの明るい日陰で育ててほしいところである。木漏れ日のように時々陽が当たるとなお良い。ある程度の光量があるならずっと濡れっぱなしでも構わないのではないかという仮説もあるくらいである（室内の暗い場所で濡れっぱなしだと十中八九腐ってしまう）。私がエアープランツ初心者だった頃、室内で育てていたのだがなぜかうまく行かず、すぐに枯れてしまう（バラバラになる）のだった。そこで、思い切ってベランダに出してみたところ、そこからは殆ど枯れることはなくなった。「光」と「風」のおかげであると思われる。室内の明るい場所だとしても、屋外の日陰に比べたら光量は全然足りないのである。　間違い4：エアープランツを瓶に詰めておしゃれに飾ろう言語道断である。私の知る限り瓶に詰めて元気に育つのは苔くらいである。上で「水」「光」と述べてきた。落とし穴的な存在なのが「風」である。意外と思われるかもしれないが、植物の健全な育成には空気の流れ、すなわち「風」が重要な要素になる。エアープランツにおいてなぜ「風」が肝要かと言うと、あげた水をなるべく早く乾かすためである。エアープランツは水を愛しているが、その水がずっと乾かずに停滞してしまうと傷んだり、最悪、腐ってしまうのである。なので、最も適切な場所は屋外であり、屋外が難しいなら室内の明るくて風通しの良い場所となる。扇風機などで送風して、空気が停滞しないようにするのも良い。エアープランツの生産者さんは、ハウスの中で常に高湿度を保ちながら、大型の扇風機で送風している。　簡単なまとめ水→エアープランツは水が大好き。ジャブジャブとあげて良い。水やりのコツは、あげた水が完全に乾いてから次の水やりを行うということだ。これを守れば一日に何回でも水やりをして構わない。光→エアープランツは明るい場所が好き。できれば屋外、難しいならかなり明るい窓際で育てよう。風→空気が停滞しているとあげた水が乾かず、腐りやすくなってしまう。盲点だけど通風にも気を払おう。　私の育て方私はズボラである。面倒くさがりである。シンクに数日間皿を溜めてしまうことはザラだし、掃除は苦手だし、ペットを飼うのにも向いていない。だけど、エアープランツは育てることができる。つまり、コツさえ掴んでしまえば難しくないということだ。　吊るして育てる（春〜秋）ベランダの日陰になる場所に吊るしている。数が多いので100均のワイヤーネットに大量に吊るしている。水やりは朝晩の2回。いずれも滴るくらいにたっぷりと与えている。朝昼夕晩の4回くらい与えても問題ない。（冬）最低気温が5℃を下回るようなら室内に取り込む。北関東に住んでいるので、冬はおおよそ寒い夜は室内、暖かい昼は屋外で直射日光に当てるというサイクルになる。水やりは変わらず朝晩2〜4回くらい。　置いて育てるスペースの関係で吊るせないエアープランツは、100均で売っている網状の書類入れや雑貨入れに並べている。網状なのは当然ながら、通風を良くしてあげた水を停滞させないためだ。管理は上述と同じ。＊たったこれだけ。明るくて風通しの良い場所で管理して、朝晩に水をやるだけ。乾燥に強いので数日は水やりを忘れても大丈夫。ね、簡単でしょ？とはいえ、コツを掴むまでが難しいんだ。少なくとも「室内で瓶詰めにしておしゃれに育てる」という類の植物ではないかな。エアープランツは最初は誰もが失敗するに違いなけれど（私もだいぶ枯らせた）、コツを掴んでしまえば簡単に育てることができる。土がいらないので虫が湧くこともないし、省スペースで園芸を楽しむことができる。エアープランツの魅力を伝えたくて本稿を書いた。枯らせてしまっても大丈夫だ。なぜなら植物には脳がないからだ。エアープランツは君を呪わない。何度もトライアンドエラーを繰り返して、より良い植物ライフを！　追記1：エアープランツにはいろいろな種類があるが、本稿では「エアープランツ」と十把一絡げにして取り扱った。大きくは「銀葉種」と「緑葉種」に分かれるらしいけれど、それはあまり問題ではない。うちのエアープランツは銀葉種だろうが緑葉種だろうが全て上記の要領で管理している。ホームセンターやダイソーで売られている普及種はどれも比較的に丈夫なので、細かいことは気にしなくて大丈夫だ。　追記2：エアープランツは葉から水分を吸収するという不思議な植物である。だけど、根が生えないわけではない。おおよそ春頃、状態が良いと根が生えてくる。自生地では大樹の幹などに根を張って成長している。蘭などと同じ着生植物というやつである。「土が要らない」というのは「自生地では木などに着生している」という意味である。なので、最も良い育て方は、流木・コルク・木片などに針金やテグスでエアープランツを固定するというものである。そうするとそのうち根が出てきて、その木片などに着生する。着生するとより元気に育つと言われている。本文であえてそれを書かなかったのは、育てるにあたっての敷居を高くしたくなかったからだ。着生させなくてもきちんと育つ。慣れてきたら着生にも挑戦されたし。　追記3：私が最近、余って置き場所に困っているエアープランツに対して行っている育て方は、上述の100均の書類入れで管理し、夜：ベランダに出してたっぷり水をやる朝：室内に取り込んで南向きの窓辺に置くというものである。これでもきちんと育っている。ここから察するに、エアープランツにとって最重要なのは「風通しの良い場所で水をやる」ということなのではないかと推測される。もちろん明るさも大事だけれど、それと同じかそれ以上に。正解は一つじゃない。私も未だにいろいろと試行錯誤している。居住環境や生活スタイルは人それぞれだから、それぞれの人にあった元気な育て方を見つけてほしいと思って追記した。　追記4：エアープランツが枯れるのにはおおよそ2パターンある。・葉先から枯れていく・中心部がスカスカになりバラバラになる「葉先から枯れていく」のは水が足りない証拠である。水やり量や頻度を増やすことが推奨される。また、上に挙げたソーキング（溜めた水に数時間浸ける）をすると一気にハリが出る。ソーキング後は風通しを良くすることを忘れずに。「中心部がスカスカになりバラバラになる」場合、光量や通風が足りないと思われる。暗い室内で管理していると結構な確率でこうなる。はい、私もよくバラバラにしました。置き場所や環境を工夫することで回避できる。",
    "bookmark_count": "667",
    "category": "学び"
  },
  {
    "masuda_id": "20090820051957",
    "title": "生き方間違えてました ",
    "content": "小学生の頃に思ったことなんだけど、大人ってのは朝早い時間に家を出て毎日仕事に行って、（職場は見れないけど）淡々と働いて、で、夜遅い時間に帰ってきて、休日はただテレビを見て寝っ転がってる。そういうイメージだった。ずっと。テレビは良くない話ばっかり流して、みんな結局世の中に振り回されているというか、みんな大きな円盤の上に乗って回されてるだけのような気がしてた。その一方で子供の頃に見たアニメや特撮はみんな夢や希望や友情だとかを前面に押し出して悪役をやっつけてたけど、結局それも子供が子供である間だけ信じていられる特権で、大人になればそんなものは全部捨ててロボットのように働かされるんだ。ずっとそんなイメージでいた。自分がどう思っていたかなんて\"社会\"にとっては大して重要ではなく、誰かの一存で物事は勝手に決められる。そこにあったものを報告するというか、見たものを見たまんま伝えることが自分が出来ることなんじゃないかと、そんな気がしてた。だからダム見学の後の感想文も何で行ったとかああいうのこういうのがあったとかしか書かなかったし、素直に感想を書くのもばかばかしいと思っていた。あと「心」って言葉も嫌いだった。なにが「胸に手を当てて考えてごらん」「自分の心に聞いてみて」だ。考えるってのは脳の仕事だ。思考は頭の担当だろう。…こんな感じで心とか魂とかそういう無形の概念が嫌だった。そうやって、愛やら夢やら希望やら、近いところで言えば目標とか目的意識とか想像力とかをどんどん失っていったように思う。それにつられてコミュニケーション能力も。自分は決められた枠組みの中でしか動けない人間だ。ルールを極端に遵守しようとするというか。たとえば食器棚の奥の食器を取り出すのに手前の食器が邪魔だから手前の食器をどけて取り出せば楽なのにそうしない、そういう感じ。ルールに縛られることが大事だとそう思っていたのかもしれない。友だちは一応いた。でも僕が小学校4年生の時に転校した先で仲良くなった子はちょっと思いこみが激しくて（僕もだけど）、何かあるとすぐ嫌いだとか絶交だとか言ってくる。別にこっちはそんなつもりはないのに。で数日経ったら「仲直りしよう」と。こっちは最初から嫌いになってなんかいないのに。この子のことは嫌いじゃなかったけど、人とつきあうのがちょっとだけ面倒くさくなった。だから他人に引っ張り回されて\"自分の世界\"がうまく形成できないのがちょっと嫌だった。淡々とそれだけやってるのが仕事。だから床屋で髪切ってもらってる間におっちゃんと会話をすることは少なかった。今でもそう。その人にはその人の都合があるだろうから邪魔しちゃいけない、そう思って同じクラスの友だちとどこかへ遊びにいく話を自分から持ちかけたことはなかった。いや、今でもないと思う。違和感を感じたのは高校生の時だった。何で友だちは面白い話が色々出来るのに自分はそれがないんだろう、と。その原因はすぐ分かった。みんな自分の体験談を話していたからだ。こういうことがあってああいうことがあって、誰々がどこかでこけてそりゃもう面白かったとか、カラオケ付き合わされて大変だったとか。自分はどんな話をしていたかというと、CSで放送してる海外ドラマの話とかネットでこういうのが流行ってるとか、そういう他愛もない話。でも誰も知らないから話が弾みにくいし、通用するか心配だった。ただ異文化を持ち込む役みたいな感じではいられたように思う。当時はね。だから体験談が無くてもなんとかなるか、そんな気がした。この頃から自分の頭の中にひとつの図が出来てくる。ひとつの円があって、その横にゼリービーンズ状の図形がくっついているかたち。前者は他の人、一般の人の考えや知識のエリアで後者が自分の分かる範囲。自分は人が分からない範囲をカバーできるけど、その分\"普通\"の範囲をカバーしてもらう必要が出てきたと思ったんだと思う。自分が普通から少しずつ離れてきたのは理解できたものの、何がおかしいかはよく分からなかった。そして大学。友だちは一人も出来なかった。こんなの初めてだ。先日Wikipediaで「アスペルガー症候群」という項目を見た。よくわからんが、これだ、と思った。人の考えていることが全く理解できなかったし、アイコンタクトも何か伝えようとしてるのは分かるんだけどそれが何か想像が出来ない。人とはどんどん違うところへ行ってる気がしていた。すごい違和感を伴って。これだ。そうか自分は病気だったんだ。だから精神科へ行くことを本気で検討した。でもそう思って自分が病気だ病気だと思いこんでるうちに思い出した。この現状が本当に病気であるかどうかは別として、これは自分が「\"心\"なんて考え方」は要らないと自分で暗示をかけてしまったんだと。周りを見渡せば機械みたいにただ働いてる大人はいなかった。楽しそうにしてるときもあるし、嫌な顔もする。Twitterやはてなハイクを見ると理想と現実のギャップに悩んでなんとかしようと頑張ってる人がいる。子供の頃イメージした円盤はそれ自体がまわってるのではなくて、その上に乗ってる人達が自分たちで動きを作っていた。結局みんな、愛やら夢やら希望やら、近いところで言えば目標とか目的意識とか想像力とか、自分が「子供の特権」だと思ってたもので動いてたんだね。勘違いして昔のうちにほとんど捨てちゃったよ。これを捨てたからどんどん一人になっていったのか。もっと感情を押し出して生きても良かったんだ。そうやって押し合って、それが段々落ち着くところへ収まっていって、そうして大人になっていくのか。高校の時にイメージしたあの図の中心にあったのは「心」だったんだ。図を自分だけにしてみると、中心にぽかんと穴が開いていた。面白いもので、そう思うようになってからドラマや小説やアニメが面白くなった。全然違う。みんな小さい頃から何にでもこういう風に接してたのか。ずいぶん遅れてしまった。と同時に、うちの家族に閉塞感を感じるようになってしまった。そして、ただの会社人間に見えた父の背中が急に寂しく見えた。家の中ですごく孤独な存在だった。さて、僕がこの10年あまりで失ってしまった（自分から捨ててしまった）ものをこれから取り戻すにはどうすればいいんだろう。手に入れたのは言葉にしにくい「心」の概念だけで、まだそれ以外はほとんど何も得ていない。目標とか目的とか、「僕はこうなりたい」っていう気持ちがまだまだ弱い。そこを強くしたい。これから頑張らなきゃ。---実は今年就職活動の年でして、今まで半年以上自己分析とかしっくりこねえなあおかしいなあと思ってました。で今回違う見方を手に入れたのはいいんですが、そしたら他の人とのギャップがでかすぎたことに愕然としてどうしていいかわからないという…就職だって高校→大学→就職と勝手に決まってる（と思いこんでた）レールの上に乗ってただけで、本当は乗り気じゃないんです。どんな選択肢があるんでしょうかね。こんな事言ってるとフリーターとか自宅警備とかアニメの品質管理員とかになりそうですが。僕には何が出来て何をしたいのか、もうちょっと考えたいと思います。前向きに。---（夜に追記）みなさんブクマありがとうございます！こんなに注目（？）されて正直びびってます。コメントにいくつかお返事を＞ 違う見方を手に入れただけで今までは間違いじゃないその通りだと思います。そういう生き方を否定したら、敢えて心の概念を取り外す生き方を選択した人にも、今までの自分にも失礼ですし。今までの経験は全部無駄じゃないと思います。ただ最初から色んな可能性というか方向性を潰していたので、そこに違う見方が入っただけでも大きな変化だと思っています。いやこれから変化していく（させる）んですかね。まだまだ色んな視点を手に入れる入り口に立ってるだけかなと。今までの積み重ねを生かすも殺すも自分次第です。ううっ、こう書くとちょっと荷が重い。あ、タイトルはこのままにしておきます。ご了承ください。＞ ところで病院には行ったんだろうか。行ってないです。病院と言わず、単に話し相手とか助言をくれる人が欲しかっただけなのかなという気もしています。カウンセリングってやつですね。それが精神科の仕事だと言われればそれまでですが。皆さんのコメントも色々あってすごく参考になりますし励みになります。ありがとうございます。＞ あなたはたぶん10年後もそうやって考えたまんま。精神的な病でもなんでもない、ただそういう気質なんだ。 確かにそういう気質はあると思います。「自分はこうしたい」というのがはっきりしないでずっとやってきてますから。どう脱却するか考える…というかそんなものを全部振り切って走れるくらいになれればなと。＞ アスペルガーって治るのかあ、「障害だから治る治らないじゃない」って指摘いっぱい来てますね。とにかく、錆びたスイッチでも入れようと思ったら半分入った状態になるわけで、今はそこで大喜びしてるだけじゃないかなと思います。僕はまだまだ違う見方をこの2週間ほどで手に入れただけの段階で、2～3日で一気に何でも進歩するとは思っていません。まだ「こうありたい」という目標とか目的とかを作り出せない段階ですが、なんとかやっていきたいと思います。あと今までの自分も大事にしたいとおもいます。皆さんのコメント全てに返事は出来ませんが、感想や指摘をいただけて嬉しいです。ありがとうございます！",
    "bookmark_count": "667",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180523230620",
    "title": "父は72歳の5歳児になった ",
    "content": "父が認知症になったのは3年前のことだ。悪化したのが2年前の夏で、そこから2年で要介護の認定を受けた。70歳台前半でこの状態というのは平均よりも早く、進行も速いらしい。2018年になり、私は実家に戻ることになった。親と同居するのは10年ぶりになる。認知症になってからの父と暮らすのは初めてだ。帰省で2、3日いるのとはわけが違う。母は介護と家事と仕事で疲弊していた。介護士の人に母の外出中だけ父を見てもらっているが、彼らのいない朝や夜ほどやることは多い。私も仕事があるので、母のいない日中をカバーすることはできない。ワンオペから脱しただけでも御の字と母は言うが、どこまで力になれているかは疑問だ。父は家族に対しては何処までも優しく、一度も怒鳴ることも手をあげることもなく、料理と日曜大工と植物の世話が好きで、グルメでワイン好きで、読書家で博識で、母が昔病気をした時は付きっきりで看病したり家事をこなす、こうやって並べるとちょっと信じられないくらい良き家庭人であり、知識人だった。それは今も変わらない。ただ本が読めなくなり、包丁が持てなくなり、服に頓着しなくなり、会話が成り立たなくなり、自分で服を着たり用を足したり風呂に入ったりできなくなった。前半は習慣から消え去り、後半は母が介助している。認知症はタンパク質が変質し、脳が萎縮していく病気だ。萎縮する箇所や速度は人それぞれで、予測することはできない。萎縮による記憶や能力の衰退も、人格や活動の変化も顕出するまで分からない。もちろん治療法もない。ただ、いくつかの傾向はあるらしい。父の場合は次の２つが表れた。ひとつめは一日に独自のルーティーンを作ること、ふたつめは何に対しても否定から入り、気難しくなったことだ。どちらも典型的な認知症の症状だ。父は毎日、カフェに朝食を買いに行く。毎日同じものを頼むが、ストローをもらえなかったり店員の態度が気に食わないと不機嫌になり、店に迷惑をかけたこともあるそうだ。だが母が一緒に行くとそういうことはないという。父は毎日、昼食を同じ店に食べに行く。時計の進みが正確に把握できないので、毎日開店前に行っては入店を断られ、やはり不機嫌になって帰ってくる。でもしばらくするとそれを忘れてまた足を向け、食べて帰ってくる。父は毎日、ケーブルテレビを見ている。大好きな洋ドラはおとなしく見ているが、CMに入ったり日本のドラマに切り替わると文句を言いはじめる。でもお手洗いに行っている間に録画しておいた洋ドラに変えておけば、けろりとそれを見ている。父は白身の刺身を食べなくなった。鯛やかんぱちという魚が分からないからだ。風呂にひとりで入れなくなったのは身体を洗う順番が分からないから。文字は読めるが新しい知識は入らない。郵便受けに手紙を取りに行くことは覚えているが、その後どうすれば分からないからその場で捨ててしまう。食後には皿を片付けてくれるが、洗うことを忘れているのでそのまま戸棚にしまおうとする。ルーティーンはある日突然変わったり、じわじわ増えたり減ったりする。そのタイミングは本人にも家族にも、医者にも分からない。毎日の観察が大切だが、一日中目を離さずにいるのは難しい。父は会話というものが分からなくなった。人の話を遮って喋り出す。それを諌めても、話題を変えようと質問しても自分の話をやめない。記憶に残っていることを喋るから話題はいつも同じだ。機嫌のいい時は相手の話を聞いたり、上手くやりとりが進むこともあるが、都合が悪くなるとおどけて誤魔化そうとする。何故かアイシュタインの変顔の真似をするのだ。その無邪気な笑顔を見て、私は父が72歳の5歳児になったのだと思った。自我はあるが社会生活を営むには不十分で、言葉の力に無自覚で、物事の因果も感情の律し方も分からず、大人の監視と補助が必要な5歳児。それが私が今一緒に住んでいる、大好きな大好きな父だ。実際の5歳児と違うのは、これから先、父が成長することはないということ。代わりに72年分の(穴抜けになった)記憶を抱えているが、その記憶も徐々に失われ、人格は変わり、最後には脳が不随意筋の動かし方を忘れて死ぬ。認知症とはそういう病気だ。父が私を覚えているうちに、また一緒に暮らせて良かったと思う。",
    "bookmark_count": "667",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140614115308",
    "title": "子供に勉強してほしいなら、まず自分がやればいい。 ",
    "content": "息子が小学校の頃、全然勉強しなかった。「あーもうこいつマジ勉強しねぇ、勉強しろよ…」と思い何度もお説教した。役に立つからと。お前のためだからと。んである時言われた。「そんなに役に立つならお父さんがやればいいじゃん。」普通なら屁理屈言うなと済ませてしまうところだが、その時は「まぁ確かにごもっともで」と感じてしまったので俺は勉強することにした。とりあえず資格やら英語やらに取り組むことにした。それから5年ほど経つが結果として息子はとても勉強するようになった。俺は給料が倍加した。俺は技術系の仕事なんだが技術士だの工業英検だのを取得しまくった結果、とても重用されだした。海外との取引は言葉の壁で敬遠してたところがあったのだが俺がその壁を壊した。小さい会社なのでそれだけで年商3倍社員2倍になった。俺は重役になり報酬が増えた。目に見えて海外出張が増えたあたりから息子は勝手に勉強するようになった。「確かに勉強は役に立つようだね」と言っていたので、勉強の威力を目の当たりにして意識の変化があったのだろう。今では府下トップクラスの高校に行けるほどになった。妻も感化されて最近英検1級とガーデニングの資格を取った。ガーデニング先生まで始めたので庭の手入れが本格的だ。とても綺麗でうれしい。俺が勉強を始めなかったらこうならなかったと思う。やってよかった。子供に「やれ」と言う前にまず自分がやってみるべき。",
    "bookmark_count": "667",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191101175134",
    "title": "「いかがでしたか？」が可愛い！身長は？出身は？実家がヤバい！？",
    "content": "こんにちは！増田です^_^最近、インターネットで「いかがでしたか？」という言葉を目にしますね！増田も日ごろ気になっている出来事を調べたり、友だちにオススメされた映画のタイトルを調べたり、テレビでよくみる芸能人の名前を検索するたびに見かけます。でも、結局この言葉、よく見かけるわりにどういう意味なのか「よく分からない！」という人も多いのでは？そこで、今回はここ数年で見かけるようになった「いかがでしたか？」の意味、流行ったきっかけ、使い方について、気になったので調べてみました！「いかがでしたか？」って何？皆さんが気になっているのは、「『いかがでしたか？』という言葉がどういう意味なのか？」ということだと思います！なので、これから、順番に意味を紹介していきます！「いかが」の意味とは？辞書で調べたところ、「いかが」という言葉は、次のような意味になるそうです。いか‐が【如＝何】 の解説《「いかにか」の音変化》［形動］［文］［ナリ］成り行きや結果を危ぶむさまを表す。どのよう。「その考え方は如何なものか」［副］１ 状態・意見などについてたずねるさま。どう。どのように。「御機嫌如何」「この件は如何いたしましょうか」２ 事の成り行きについて疑問をさしはさむ気持ちを表す。どう。どんなもの。「その案は如何かと思う」３ 相手を誘ったり、相手に勧めたりする気持ちを表す。どうですか。「お一つ如何」「あなたも御一緒に如何」４ 疑問を表す。どのように…か。「―言ひやるべきと、近う居給ふかぎりのたまひあはせて」〈枕・三五〉５ 反語の意を表す。どうして…か。「かくばかり逢ふ日の稀になる人を―つらしと思はざるべき」〈古今・物名〉６ どう言ったらよいかわからないほどの意で、強調する気持ちを表す。どんなにまあ。さぞかし。「かかる物に捨てられぬといはれむは、―いみじかるべき」〈落窪・二〉どうやら、「いかが」にはいろいろな意味があるようです！そして、「いかが」を漢字で書くと、「如何」になるんですね！びっくりです！(*_*)「でし」の意味とは？次に、「でし」という言葉についても、調べていきます！で‐し【弟子】 の解説師について、学問や技芸の教えを受ける人。門人。門弟。また、徒弟。ていし。「内弟子」「直 (じき) 弟子」デシ【(フランス)déci】 の解説国際単位系（SI）で、単位の上に付けて、10分の1（10－1）を表す語。記号d「デシリットル」やっぱり、「でし」にもいろいろな意味があるようですね！さらに調べていくと、こんな意味もありました！でし【弟子】 の解説《原題、(フランス)Le Disciple》ブールジェによる長編小説。1889年発表。当時のフランスの科学万能主義の傾向に一石を投じる内容で、物議をかもした。「でし」という言葉は、フランスにも関連する言葉だそうです！日本だけでなく、遠くはなれた外国ともつながりがある言葉、ということでしょうか？_φ(･_･ふむふむ増田は外国に行ったことがないので、よくわかりませんが笑「たか」の意味とは？最後に、「たか」の意味についても調べていきます！たか【高】 の解説《他の語の下に付いて複合語をつくるときは、一般に「だか」となる》１ 数量・金額などを合計したもの。収穫量や知行 (ちぎょう) の額、また金銭の総額など。「生産高」「石 (こく) 高」「現在高」「持ち出した資本の―迄話した」〈漱石・門〉２ 基準となる額に比べて高値であること。「五円高の相場」３ 程度の高いこと。また、限度・限界。㋐物事のゆきつくところ。つまるところ。「死ぬるを―の死出の山」〈浄・曽根崎〉㋑せいぜいのところ。→高 (たか) が「二、三年は稽古だの何だのと何にもならねえ。十両が―だ」〈洒・通神蔵〉４ 物事の要点や、あらまし。大略。「―をさへのみこめば、その上は時の才覚」〈浄・娥歌かるた〉５ 名詞・動詞の上に付いて複合語をつくる。㋐形や位置が高い意を表す。「高殿」「高照らす」㋑音声が大きい意を表す。「高笑い」「高話」「高鳴る」㋒りっぱだという意のほめことばとして用いる。「高知る」「高敷く」「たか」にもやはり、いろいろな意味があるみたいです！実は、調べている時に気づいたことなのですが、ここで紹介したもの以外にも、いろいろな「たか」の意味があることに気づきました。みなさんも、興味があったらぜひ調べてみてください！実は超重要！？○○の意味とは？さて、ここまで、「いかが」「でし」「たか」の意味をご紹介してきました。しかし、最後に忘れてはいけないことが、1つだけあります。それは・・・「？」の存在です！！そもそも、この「？」ってなんて読むんでしょうか？「？」に意味なんてあるんでしょうか？増田もそう思っていましたが・・・実は！「？」に意味はあるんです！それをいまから紹介していきますね♪「？」の意味とは？日常よく目にするこのマーク。このマーク、正式には「疑問符」と呼ぶのだそうです！疑問符（ぎもんふ）は約物のひとつで、「?」のように書かれる。疑問を表し、疑問を表す対象の後に置かれる。なお、耳垂れ（みみだれ）、クエスチョンマーク（英: question mark、クエッションマーク）、インテロゲーションマーク（英: interrogation mark）また、俗にははてなマークなどとも呼ばれる。一般には、疑問文の最後に、終止符（マルやピリオド）に換えて置かれる。このため、疑問符は文の終わりをも示す。ただし、しばしば文の途中の疑問を表したい単語（不明確なことなど）の直後に置かれる。この場合、括弧で囲むことが多い。なるほど！という感じですね！「いかがでしたか？」の意味とは？「いかが」「でし」「たか」、そして、「？」の意味をご紹介してきたのですが・・・みなさんが気になっているのは、やはり「『いかがでしたか？』とはどういう意味なのか？」ということですよね！増田も、この「いかがでしたか？」という言葉を辞書で調べてみたのですが・・・残念ながら見つかりませんでした。辞書には載っていないようです。もしかすると、「いかがでしたか？」とは、まだ辞書にも載っていないような、かなり新しい言葉なのかもしれませんね。あるいは、増田が使ったのと別の辞書には「いかがでしたか？」の意味が載っている、なんてこともあるかも・・・？しかし、いずれは「いかがでしたか？」の意味が分かる時が来るかもしれません！あきらめずに、情報収集を続けていこうと思います！まとめまとめると、・「いかが」にはいろんな意味がある！・「でし」にはいろんな意味がある！・「たか」にはいろんな意味がある！・「？」にも意味がちゃんとある！ということになります！いかがでしたか？これからも、「いかがでしたか？」から目が離せませんね！",
    "bookmark_count": "667",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171129214218",
    "title": "ニコニコ動画(く)リリース失敗に寄せて ",
    "content": "そういうわけなので今日は公開資料を中心にリリース失敗の技術的な要因を分析してみたいと思います。Scalaにおける最適なDependency Injectionの方法を考察する 〜なぜドワンゴアカウントシステムの生産性は高いのか〜 - QiitaドワンゴアカウントシステムはScalaのコードだけで22万行を越え、ドワンゴ社内で最大のScalaリポジトリとして知られています。ドワンゴのユーザーアカウント基盤は明らかに破綻しています。 10 年以上にわたり、ガラケー時代から今に至るまで多くの業務をコードに落としていくことは極めて難しい作業であったと思います。そうはいってもやってるうちに一回なんとか出来なかったのかとは思うわけです。やっている当人たちがテンションを上げているほどには開発効率が出ていない、むしろ足を引っ張っているという可能性はかなり高いと思います。ニコニコ生放送におけるdockerの活用事例:dwango エンジニア ブロマガ:ドワンゴ研究開発チャンネル(ドワンゴエンジニア) - ニコニコチャンネル:生活ニコニコ生放送(以下「生放送」)ではバックエンド・フロントエンドのサーバーを建てる環境として、2016年からDocker Swarmを採用し始めています。Docker Swarm Mode については私も検証をしたことがあり、非常に優れた思想をもった将来性のあるプロダクトであると感じていました。個人的な検証はずっと続けています。まず swarm mode の何が優れているかと言えば、コマンド体系の分かりやすさです。開発者は何のストレスを感じることもなくクラスタを扱うことができます。さらに、サービスディスカバリ層を極めて扱いやすい形(サービス作ると公開することを指定したポートがクラスタ内の全マシンで公開されるので、あとはクラスタ全台に向けてロードバランシングするだけでいい事実上のゼロコンフィグレーション)で実装したことは素晴らしいと思います。しかし、残念ながらこの素晴らしい思想を持ったプロダクトは砂上の楼閣でした。その肝心なサービスディスカバリは安定しておらず信頼できません。またマスターがコケてそのままクラスタ全部が機能を停止するだとか、ノードが気づいたら行方不明だとかはざらです。こうした問題は 2016 年末から現在に至るまで残念ながらあまり改善されていません。私は kubernetes が嫌いです。 Google 製品は開発者の UX を考慮しないからです。しかし、 2016 年においても、 2017 年の今においても彼のプロダクトが商用環境における事実上唯一の選択肢でした(ついでに言うならば docker service コマンドで kubernetes いじれるようになるので UX 問題も解決する)。正直、 2016 年から swarm mode を仕事で使おうとしたのは、深刻なソフトウェア検証能力の欠如を感じます。http://gihyo.jp/dev/serial/01/dwango-engineersoul/0002 大量トラフィックを支えるインフラ～独自プロトコル,ファイルシステムの実装もいとわない!～実は分散ファイルシステムも独自に開発しました。もともと既存のオープンソースのファイルシステムを使っていたのですが,それだと期待する性能が出ないことがわかり,独自に調査開発を進めることにしました。現状は初期バージョンの開発完了にかなり近づいています。こちらの記事を読んでいただければわかりますが、配信基盤の再構築を行うにあたってOSS の分散ファイルシステムを使用するという目論見が失敗した 自前の分散ファイルシステムは 9 カ月まえの時点で全く完成していないということが分かります。 なぜ彼らはパブリッククラウドや CDN を使わないのか？触れない話: 事実上全然稼働しなかった CTO 、北の将軍様パブリッククラウド、特に CDN を採用することは開発負担の軽減に多いに貢献するように考えられます。実際「 akamai 使えよ」みたいなこと言ってるユーザーは結構いるわけです。ではなぜ彼らがそうしないのか、その意思決定の理由をここでは探ってみます。ASCII.jp：niconico(く)開発の遅れを謝罪動画ストリーミングサービスとして遅れているというのは恥ずかしいことではありますが、ハードウェアや使っている回線の影響もありますので、どのサービスも最終的には同じになると思っています。その差をつけられることはこの先はなくなると思っています。ようするに CDN 屋だろうが自前だろうが最終的に同じようなところに落ち着くだろうという予測を彼らは立てているということです。しかし現実問題として現在競合他社との差は大きく、新配信基盤のリリースの目途は立っていません(半年以上の遅れというのは通常そういうことでしょう)。ではなぜ彼らは最終的に差は無くなると予測するのか。私はこの点において彼らが空元気をふりまわしているとは思いません。CDNのトラフィックエンジニアリング:CDNの現状とSDNの可能性大規模配信 | 強烈な価格競争 原価割れ（総合的サービス提供で収支合わせ) 要するに CDN 各社は現在逆ザヤで出血を続けながら戦闘しており、 DDoS 対処を中心としたセキュリティサービスにより最終的な帳尻を合わせている状態です。自前で動画配信インフラを構築した経験のあるドワンゴは CDN 大流行の早い段階から「成立するビジネスではない」という見通しを立てていたであろうと思います。ただしこの点において今後もビジネス環境、技術環境が現在のように推移するのかは、私にはよく分かりません(誰にも分かってないでしょう)。結局同じようなところに落ち着くならありもの使っとけよとは思わなくはない。 まとめまあもう無理でしょいろいろ",
    "bookmark_count": "666",
    "category": "テクノロジー"
  }
]