[
  {
    "masuda_id": "20190311003622",
    "title": "一緒に暮らしていた文鳥が落鳥した ",
    "content": "つい先日、一緒に暮らしていた文鳥が落鳥した。落鳥という言葉は一般的なのかな？平たく言うと、死んだ。5歳なので、中年からおじいちゃんに差し掛かったあたりのイメージだと思う。風邪からの炎症がひどくなっていて、冬の換羽を乗り切れなかった。いつものように仕事から帰宅して枝の上にいるはずの文鳥に「ただいま」を言おうとしたら、いるはずの場所におらず、ケージの網の上に横たわっていた。見た瞬間「あ、これはもう生きてないな……」と分かったけど、現実をうまく受け止めることができず、ケージから亡骸を出して手の上で温めたりふわふわの羽で包まれた体を撫でたりしていた。しばらくして冷静に観察して嘴が少し黒くなってきていること、足の指に血が通っている気配がないことを確認して、全部終わったのだときちんと頭で理解することができた。「コンビニで買ってきた晩御飯、温めてもらったしな……食べないと冷めちゃうし……」と思って、亡骸を綺麗な白いタオルハンカチの上に乗せて、まずは落ち着こうと思ってご飯を食べた。当人はその時はいたって冷静なつもりだったけど、今考えると全く冷静じゃないな……。ご飯を食べ終わって、恋人に報告しなきゃと思ってLINEを送った。すぐに折り返しの電話があって、状況を冷静に伝えようと喋り始めたところでボロボロと涙が出てきた。父親が亡くなった時は涙ひとつこぼさなかったのに、多分人生で一番泣いたんじゃないかな。電話を切ったあと、ネットで文鳥の火葬の方法や火葬するまでの保存の方法について調べた。冷蔵庫に入れておくとしばらく保つと書いてあったので、申し訳ないけど週末まで冷蔵庫に入っていてもらうことにした。翌日は「家の事情で」と会社に連絡して午前半休をもらって、火葬の依頼の電話をした。なんでか、電話をするまでに随分時間がかかった。かけるまでの間にまたちょっと泣いたりしていた。仕事が忙しい時期だったのでなんとか気持ちを切り替えて平日を乗り切って、ようやく昨日、火葬して送り出すことができた。思えば一緒に暮らした4年半くらいの間、ずっと文鳥に支えていてもらったように思う。人生において一番シンドい出来事が起こったときに、ペットショップで予約していた文鳥が「一人餌（自分で餌を食べられるようになること）になったから引き取りに来てください」と連絡があった。タイミングが良すぎて、運命かな？と思った。初めて我が家にやってきた文鳥は慣れない場所に戸惑って、ずっとまんじりともせず動かずに無表情だった。餌も食べず水も飲まないから（文鳥は警戒心がとても強い）「大丈夫かな……」と、文鳥が神経質にならないよう布団の中に隠れてずっと観察をしていた。ようやく餌をついばみ始めたときに「やっと大丈夫だー！」と、ホッとしたのを覚えている。家に来てしばらくして下手くそな歌の練習を始めて、ようやくちゃんとオスだと分かった（大まかなオスメスの見分け方はあるけど、ちゃんと分かるのはオスは求愛ダンスを踊ったとき、メスは卵を産んだときだと思う）。幼い時は手の中が大好きで、放っておくと手の中に無理やり入りこんできた。大きくなってからは相変わらず手が好きで、でも幼い頃ほどではなく、たまに「仕方ない、入っててやるか……」と握られてやってる感を出すこともあった。春も、夏も、秋も、冬も一緒で、仕事が終わって帰ってきたら放鳥して毎日必ず遊んだ。IT戦士の家庭なので、他所の文鳥より生活が不規則ではあったけど（すまん、文鳥）、仕事から帰宅すると大体「出せー」と言わんばかりにチュンチュン鳴いた。「毎日一緒に遊ぶ時間とられて、自由になる時間が少なくなる」とか、「文鳥がいるから長期の旅行できない」とか、「飲んで帰った日も文鳥のお世話しないと」とか、そう思ったことがなかったわけじゃないけど、でも、そういうんじゃないんだよ。いなくなったら意味ないじゃん。なんなんだよー、ちくしょう。ちょっと落ち着いたと思っていたけど、また涙目になってきた。こうやってここに書いたのは、なんとなく今日の気持ちをどこかに残しておきたかったのと、気持ちを整理して日常を取り戻したかったから。辛くて悲しくても、腹は減るし、時は進むし、働かなくちゃ食っていけないし。日常をどうにかして「やっていく」しかない。飲酒をしながらこれを書いてる。こんなに長い文章あんま読んでもらえないだろうけど、もし読んでくれる人がいたならありがとうと言いたい。今まで一緒にいてくれた文鳥には、ただただ感謝しかない。本当にありがとう。「10歳を超える長寿の子も！」と言われる中、長生きさせてあげられなくてごめんなさい。夢の中にも出てきてくれてもいいよ。お盆に帰ってきてくれてもいいよ。四十九日までの間はケージは片付けないでおくから、帰ってきたら揺らして知らせてほしい。（でも実際やられるとホラーだしビビりそう……）自分が死んだら虹の橋でもう一度会えるはずなので。それまでの間、もうちょい待ってて。またね、文鳥。追記初の増田投稿なのにこんなにたくさんの人に暖かい言葉をもらえてとてもありがたい。全部のコメント読ませてもらってます。四十九日待たずあの世に行ける、というのはホントに良い情報でした。1分1秒でも早く文鳥がハッピーになれるなら、それは何より素晴らしいことだし。死に目にあいたかったなと思っていたけど、その瞬間を看取る辛さもあるんだね……。これだけは言っておかねば。文鳥と暮らした日々、「こうすれば良かった」「ああすれば良かった」という後悔はあれど、お迎えしたことを後悔したことは一度も無いです。また将来一緒に暮らしたいなという気持ちはあるけど、まあ当面はないかな……。とりあえず文鳥へのご奉公が終わったらしようと思っていた、二泊以上の旅行に行こうかなと今は思ってる。ハワイ行きたいんだよな、野生の文鳥いるし。色んなところに行って、後々にウチの文鳥にその感想を伝えたい。",
    "bookmark_count": "402",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140115144206",
    "title": "牡蠣フライに何をかけるか ",
    "content": "昔はソース派だった。その後タルタルソース派になった。それから試行錯誤を重ねて、今ではソースとワサビに行き着いた。ソースの甘味・酸味とワサビの香り・辛みが、牡蠣の潮の味や香り、衣のサクサクした食感と油分にベストマッチだと思うんだけど、これまでの人生で同意されたことが一度もない。嫁に食べさせてみたこともあるが「理解不能」と言われた。同志を見つけたくて、一縷の望みと共に書いてみる。誰か、誰か。",
    "bookmark_count": "402",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131108183039",
    "title": "女性の誘い方、これはうまいなと思った方法",
    "content": "定期的に飲みに行くグループの幹事役の人。今回も次回のお誘いがあって、グループ内に向けて「×日と◯日で考えてるんですが、ご都合どうですか？」と連絡をもらう。「どちらも大丈夫ですよ」と返す。他の人からもちらほら返信があって、ではまた日付決めて連絡しますねーで終わり。で、しばらくしてから「今週末か×日、二人でゆっくり飲みに行きませんか？」という別のお誘いをもらう。うまいなーと思ったのは、1.選択肢を2つ出して、どちらか選ばせるように持っていく（なんかそういう心理学の効果があったような？YesかNoを選ばせるのではなく、その先の選択肢を出すことでYesが前提になる…みたいな）2.かつ、選択肢の片方である×日は、すでに予定がないと確認済みの2点。そして今、どうやってお断り入れたらよいものかなぁと微妙に悩んでるわけです…",
    "bookmark_count": "402",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200302002948",
    "title": "思い出す　という幸せ",
    "content": "彼女は居ないし収入も低く、自由に使える時間もそれほど多くはない。毎日疲れ果てて家に帰り、健康に悪そうな食べ物を胃に放り投げたら、冷えが厳しい浴室で水圧の弱い湯を浴びる。薄暗い静かな部屋で、安酒を呷りながら明るく賑やかなテレビ画面を眺めていると、いつの間にか眠りに落ちている。そんな毎日だ。でも俺には、日曜の夜だけのささやかな楽しみがある。「思い出す」ことだ。祖母の家で食べた大きなスイカ。いとこと夢中になって遊んだ競馬のメダルゲーム。修学旅行で友達と乗った保津川のライン下り。塾で目が合った他校の女の子。貯めたバイト代を握りしめて行った地元のバイク屋。職場で優しくしてくれた、親父と同い年の上司。思い出せる限り詳細に、記憶の縁を辿っていく。綺麗な思い出は、いつだって俺に優しい。どれもこれも、今となっては戻ることの無い遠い過去だ。しかし、だからこそ貴重なものだ。物の本当の価値に気付くのは、いつだってそれを無くしてしまった後なのだ。俺が何となくやり過ごした今日だって、また懐かしく思い出す日曜が来るかもしれない。思い出して、幸せな気持ちになれるかも知れない。そんな思い出がたった1つでもあるのなら、それは幸せな人生だと思う。",
    "bookmark_count": "402",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171220080242",
    "title": "初めて本を読み続けることに恐怖を覚えた読書体験",
    "content": "今は全然だけど、中学生くらいまでは読書少女だった。本が大好きでいつも本を読みながら学校から帰っていたし、結構な厚みのある本もよく読んでいた。たくさん本を読んでいたが、たった一つだけ「このままこの本を読み続けていたら大変なことになる」という恐怖感とともに読んだ本がある。それがミヒャエル・エンデ「果てしない物語」だ。聖書か！というほどの厚みがあり、二段組みで文字はびっしり。確か両親が姉にプレゼントした本だったと思うが、読書嫌いの姉はその本を全く読まず本棚に放置していた。それをたまたま私が見つけ、軽い気持ちで読んだのだった。黙々と１０分の１くらい読んだところで、一旦読むのをやめた。このままこの本を読み進めることに例えようのない恐怖感を感じたのだ。正直なんでそんなことを思うのかわからなかったし、恐怖感の正体もわからなかった。このまま本の世界から戻れなくなってしまうという恐怖感。何か違う世界に引き込まれてしまうような恐怖感。本の表紙さえ目に入るのが怖い気がして、見えないところに隠した。でも、その本には引力があった。数時間放っておいても、そのうち続きが読みたくて仕方がなくなり、またその本を手にとってしまう。そして続きを読む。また恐怖感が抑えきれなくなり、読むのをやめて隠す。しばらくするとまた本が私を呼んでいる気がして、続きを読み始める。そんなことを繰り返しながら４分の３くらいまで読んだところで、いよいよ「もうこの本を読むのはやめよう。これ以上は危険だ」と思った。本を裏向きにして本棚に隠し、目に入らないようにした。そのまま数日を過ごした。でもやっぱり気になってしまうのだ。好奇心が恐怖心を超えたときに私はまたその本を手にとった。そして恐怖感とともにその本を読み終えた。多分読み終えるのに１ヶ月以上かかったのではないだろうか。結局恐怖心の正体がなんなのかはわからなかったし、読み終えても何も悪いことはなかった。後にも先にも、あんな恐怖に満ちた読書体験をしたのはあの時だけだった。今朝急にこのことを思い出したので書いてみた。同じような読書体験をした人がいたら、その人の話をきいてみたくて。",
    "bookmark_count": "402",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171109130951",
    "title": "ウニ、そんな好きじゃない。 ",
    "content": "ウニ、そんな好きじゃない。いや別に全然嫌いではないんだが、世に数あるデリシャスの中からピックアップして紹介するほど支持してない。否定はしない。美味いって言う人の気持ちもわかる。でもそこまで美味いかな？っていう気持ちもある。もちろん出てきたら食うけどちょっとまってなんか高くない？磯の香りするし、ぶっちゃけ、そこまで感動しないよね。いや別に全然嫌いではないんだが、（以下ループという気持ちをまるっと言葉にすると、「ウニ、そんな好きじゃない」となる。そうすると「美味いウニを食べたら変わる」と言われる。美味いウニ。美味いウニを食べたことがないから、ウニが美味くない。うーん…なんだろう。「好きになった人がタイプです」に通じる違和感。例えばトンカツ。トンカツは高度な調理技術を必要とするので、ぶっちゃけイマイチなトンカツも結構ある。しかしそんな不出来なトンカツもやっぱり美味い！となるのは何故か。これこそトンカツの本質的な実力である。トンカツは料理でウニは素材、比べる対象が違うという話はあるが、そこはいったん目をつぶっていただきたい。今はいい反証が見つからない。",
    "bookmark_count": "402",
    "category": "世の中"
  },
  {
    "masuda_id": "20190901010633",
    "title": "エンジニアって結局英語どれくらいできればいいの？ ",
    "content": "先日TOEIC980点を取った。ただ正直まだまだ全然文を読めている気がしないし、読んでて難しいなと思うし、知らない単語なんて毎日のように見かけるし、洋書を読むのはかなり骨が折れる、あるいは挫折する。一応通読したものはあるけど数えるほどしかない。ここまで達するのにそれなりに苦労した気がするけど、ふと周りを見渡すと英語で苦労したという話は全然聞かない。自分は会話も無理で、やっとこさなんとか読めるようになり始めたぐらいの感覚なのに、周りはそんな苦労なんかしたことないけど英語できるよって人が多い感じがしている。優雅な雰囲気で「英語読めます」って雰囲気出しやがって。殺すぞ。「英語の公式ドキュメントくらい誰でも読めるでしょ」とかすぐ言うし、しれっと「これ読んだらこう書いてあったよ」と言って英文提供してきたりする。かなりうざい。結局読むけど。一方で、そういう人がzealとかinterpolateとかorcaとかitineraryとかembarkとかloomとかgnawとか、そういう初歩的な単語は知らなかったりして、不思議だなと思ってる。こういう人たちが英文をどうやって読んでるのか全然わからない。読めてるふりしてるだけだろって勝手にキレてる。英語のドキュメントはそれがなんであれ読むのが難しい。技術文書のどこが簡単なんだ。一個でも読み間違えたらアウツの文が簡単とかふざけんなって思う。日本語のときと読むスピードが圧倒的に違う。まず英語が目に入るだけで「うっ」となるのは昔から変わっていない。それが一応耐えれるようになっただけで、日本語を読むときの辛さと違う。ときどき読み間違えて、ほんとうにつらい。これはもう慣れしかないんだろうか。ときどき意味不明な表現とか見かけるし、新語の隠された意味とか知らんがな。snowflakeとか、おしゃれでもなんでもないし。コンピュータは好きだけど、英語が敵すぎて毎日つらい。英語さえなければもっと楽しく生きていけたのにと思ってしまう。実際最近英語を捨てて日本語だけで勉強したら捗ることこの上ない。「こんだけかよ」とか「すごく簡単だな…」などと思い、今まで英語に阻まれてきた「わからない感」が消え去った。英語は死んでほしい。別に英語やりたくないのに英語やらないといけないの死ぬほどうざい。しかもくそムカつくのは英語の勉強したのにあんまり役に立ってない。結構高度なことでも和訳とかあって、人の努力を嘲笑う感じのものが多く世にある。それなりに英語できて得になったこともないわけではないけど、その分コンピュータ方面に費やしてた方がよかった。でもコンピュータ方面も突き詰めようとするとすぐ英語出てくるしこれはよかった。まあでもそれだけ。「英語わかんなくてもコード読めばだいたいわかるよ」とかそういうのは求めてない。うるせえな。英語諦めた勢の人の話は聞きたくない。どうでもいい。結局エンジニアは英語がどのくらいできればいいのか、そこまでどうやって到達すればいいのか、どのくらいやればいいのか、ただただイラついている。大変だけどこれやれば確実に大丈夫っていうのがほしい。教えてえらい人。追記：誰も「技術文書が読めない」とは言ってないだろ。日本語のときのようにスラスラ技術文書が読めないだけだわ。俺より英語できないのにクソバイスしてくんなよ。お前より読めるわ。死ね。",
    "bookmark_count": "402",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170516141639",
    "title": "ともあれ、ハイヒールは滅ぼさねばならない。 ",
    "content": "ほんとに歯がゆくてムカつくのは、良識ぶったリベラルの奴らだわ。　　「女性にハイヒールを強制するのがダメなのであって、ハイヒール自体に罪はない」「本人が好きでハイヒールを履くのと、社会からそれを強制されるのは違う」とかなんとか……。　　お前ら、いい加減にしろよ！そんな生ぬるいことを言っていたら、マナーなんて変わらんっつーの。法律でハイヒールを厳しく規制して、公共の場所で全面禁止にするぐらいの対策をとるべきだ。　　　　　　ちなみに、筆者は男である。男だからこそ、「ハイヒールを全面禁止しろ」と言える。　　一方で大半の女は、「ハイヒールの強制は嫌だ。でもハイヒールを履く自由がほしい。だって美しくなりたいもん」という矛盾まみれの思考をしている。化粧についても同じこと。「強制されたくはないが、それをやりたくてたまらない」というのが女に特有の思考なのだ。　　これが男がスーツを強制されているのと根本的に違う点だ。女はファッションの流行にまどわされやすく、オシャレにうつつを抜かす馬鹿なのである。だから自分から好んでハイヒールと化粧を選ぶし、結局それを手放せなくなって不平不満を言い出す。　　女の願望とは、「自分自身のために美しくなりたい」というものであるらしく、その主体性を尊重するのがリベラルだったりフェミニズムだったりする。だが、私はそれを尊重してはいけないと思う。それは政治的に正しくない願望だ。化粧もハイヒールも、女性を縛り付ける旧態依然とした差別である。そのようなファッションをすることは、本人の意思がどうあれ、女性差別を正当化するというメッセージを持つ。よくあることだが、これは、被差別者がなぜか自分の受けている差別を肯定してしまう、という現象である。女性本人の自由意思にもとづくならば、彼女は女性差別を喜んで享受する自由があるのだろうか？ これは難しい問題だが、我々はこういう類の「差別を受ける自由」を無邪気に擁護してはならない。　　なので、どうしてもハイヒール・化粧をやりたい女性は、プライベートの時間にそれを楽しめばよいと思う。もちろん会社や官庁ではポリコレに配慮して、差別的なファッションであるハイヒールと化粧を全面禁止にするべきだ。そしてついでに、できればいっそのこと、女性たちは男と同じ程度の短髪にしてもらいたい。女の特徴であるところの、あのチャラチャラした、あのナヨナヨした格好を改めるべきだ。女にああいう格好をさせる文化･風習こそが女性差別であると思う。まずは外見から男と同等にならねばならない。むさ苦しい姿になることで、威圧感が増してナメられなくなるし、はじめて男女平等を達成できる。　　オシャレの放棄、これはおそらく当事者である女たちが最も嫌がることだろう。しかし、政府の主導で、上から強権的に改革するべきなのである。　　(※現実感のない話ですが、筆者はわりとマジメに主張しています。)http://anond.hatelabo.jp/20170515181109　　追記(2017年5月20日)はてなブックマークの数が伸びまくって、これほど反響があったことに驚きました。補足解説を書きましたので、詳しいことはそちらをお読みください。↓http://anond.hatelabo.jp/20170518235031",
    "bookmark_count": "402",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170718002308",
    "title": "喫煙者だけど非喫煙者の勘違い",
    "content": "飛行機の中での喫煙が話題になってたんだがブコメをみたら勘違いが多かった。どうやら喫煙者は中毒で飛行機の中のような禁止されている場所でも我慢できないんだと考えている人がいるらしい。タバコをなんだと思ってるか知らんが、別にどうしても我慢できないって程のもんじゃないぞ。シャブじゃないんだから。飛行機で禁止されてようと別にええやろって思ってるだけ。禁止されてようが文句いう奴がいなければ関係ないわって感じ。そんだけ。＊追記どうしても我慢できんことにしたいんやな、まあイライラすんのは事実やけど。周りほぼ喫煙者だが、仕事中休憩入るまでみんな我慢してるのって幻だったんやな。あと別にええやろってのはみんやってんのかと思ってたわ。車きてなかったら普通に赤信号でも渡るやろ。少なくとも路上喫煙より良くみるし。たくさん事故起きてるの知ってても。自分は良いけど、人はダメっておかしいやろ。",
    "bookmark_count": "402",
    "category": "世の中"
  },
  {
    "masuda_id": "20160628082203",
    "title": "箸マウンティングってなんなの？ ",
    "content": "自分は箸の持ち方が上手くないんだけど、世間では「箸をきちんと使えない＝育ちが悪い、家柄が悪い」みたいな風潮が定着してるのがムカつく。以前友人にも「箸の持ち方変だよー」と明らかにマウンティングするようなニュアンスで言われたことがあった。正直、私はその友人より親の収入も家の大きさも持ってる車も家柄も全て上だ。なのになんでたかが箸の持ち方一つでマウンティングされないといけないのか意味がわからない。日本以外の国では通用しないガラパゴス文化の妙な風習にすがって他人をマウンティングするなんてバカみたい。箸づかいが上手くない人へのヘイトスピーチ、やめてください。",
    "bookmark_count": "402",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190802120230",
    "title": "電卓使ってるやつってアホだよね ",
    "content": "会社で電卓使ってるやつ見るとこいつらホントアホで時代遅れだなあと思うわざわざ場所取る電卓使う意味がわからないし、普通にスマホの電卓でよくね？なんなら、ネット使えるならGoogleでいいじゃんGoogleで式入力して検索したら勝手に計算して答え出してくれるで式編集も簡単にできるし",
    "bookmark_count": "402",
    "category": "学び"
  },
  {
    "masuda_id": "20170716030855",
    "title": "パイプカットの真実（現在パイプカットを検討している人達への警告) ",
    "content": "パイプカットに興味はあるが副作用を恐れて踏み切れない人は多いと思う。当時の私も副作用に関する記事を探したが、信頼できる記事はほとんど見つけられなかった。見つけた記事の多くは、「副作用は存在しない」と謳っているものが多く、パイプカット業者の息がかかっているように思えた。記事の信頼性には疑問が残った。私の場合はそれでもパイプカットをせざるを得なかったので、手術を受けたが、より正しく副作用を理解していれば、本当に他の道がなかったのか再度検討していたかもしれない。そこでパイプカット手術を受けるかどうか悩んでいる人たちのために、一人のパイプカット体験者として記事を残しておきたいただし、個人差はあると思われるので、私の語るパイプカットが全ての人に当てはまるわけではないことも言及しておく。「私と同じ状態になる可能性がある」と説明しているだけだ。まず、一番重要な点を説明する。噂 : 最重要ポイント射精感は変わらないこれは完全な嘘。射精感は変わる。私は敏感な方なので、射精しているときに精子が出て行く感触をいつも感じていたのだが、それを感じられなく無くなった。（イメージとしては精子が精管？射精管？を通っていくときにギュッギュッと搾り出すような気持ちよさだ。尿道で搾り出す感覚とはまた異なる）そして無くなってから気づいたが、精子が精管を通って搾り出される感覚は「気持ちよさ」に関係する重大な部分だった。射精自体は相変わらず気持ちが良い。しかし、射精によって得られる気持ちよさは確実に減った。そして重要なのが「射精後の開放感の消失」である。今までであれば射精後はドッと疲れて、いっきに眠気が襲ってきたのだが、それがなくなってしまった。射精した後も、体には射精前の緊張感が残ってしまう。例えるならば、オナニーを途中で止めた後のようなモヤモヤ感である。射精した後にも関わらず、まだ射精していないかのような気持ちになる。手術直後は体が手術前の気持ちよさを覚えているので、この差に苦しむと思う。実際私は手術後最初のセックスで、射精後に不快感を感じた。この感覚の違いによって体調がおかしくなる人はいると思う。これは（自分の感覚に基づいた）勝手な考察だが、精子を使用すると何らかの物質が出るのだと思う。精子を出すことに対して物質が出ているのか、精子を補充することに対して物質が出ているのかは分からない。ただ、その物質によって疲労感がおきたり、交感神経が副交感神経に切り替わってリラックス出来るようになるのだと思われる。それが出なくなるので、射精後も緊張感が続いてしまうと思われる。とはいえ１ー２年経つと、昔の感覚を忘れてしまうので最終的には気にならなくなると思う。（ただし慣れるだけで元の感覚に戻るわけではない）さて、それでは一般的な噂について説明していく。噂 : 一般的な噂男性ホルモンが減る結論は「分からない」。分かる人がいたら逆に教えて欲しい。きちんとした研究があるならそちらを参照すべき。出典も出さずに「男性ホルモンは減らない」と言っている医者はあまり信頼しないほうがいい。完全な商売トーク。性欲が落ちる基本的に性欲は落ちない。私は、パイプカットによる肉体的影響での性欲の減退を感じなかった。ただし、射精の気持ちよさが減ってしまうことで、次回のセックスに対するモチベーションが下がる人はいるかもしれない（私は下がらなかったが）絶倫になるこれは嘘。パイプカットによる肉体的影響で絶倫になることはない。今までコンドームしか使ってこなかった人が、生の気持ちよさに目覚めて性欲が増す可能性はある。とはいえ、生の感触に慣れてきたら性欲も落ち着くのでは？（つまり性欲が元に戻る）気持ちよさは変わらないセックス中の気持ちよさは変わらない。しかし、射精の気持ちよさは変わる。勃起力が落ちるこれは難しいが、おそらく落ちないと思う。実は昔ほど、勃起力がない気がしているが、加齢の問題なのか、パイプカットの問題なのか切り分けられない。おそらく加齢の問題だと思っている。精液の量が減る減ったようには感じられなかった。中出しすると相変わらず穴から垂れてくる。女性側の中出しされる気持ちよさが変わらない。これは本当。中出しされると気持ちよいという女性は、相変わらず気持ちよいと言ってくれている。ストレスがたまるこれは本当。射精したあとの開放感が減るので、射精でストレス解消をしている人は絶対にパイプカットをしてはいけない。「オナニーを途中で止めると、体＆心臓に大きな負担が与えられる」という報告があったが私の個人的な感覚をいうと「オナニーを途中で止めることに対する体への負担」と「パイプカットした人の射精後の体への負担」は、かなり似ていると思う。体への大きな負担があるのでは・・・？と実は思っている。前立腺ガンになるリスクが高まるそういう研究結果があるらしいので、事実だと思う。さて、まとめではパイプカットをオススメしたい相手、オススメしない相手について書く。パイプカットをオススメしたい相手これ以上、子供が欲しくない人経済的な理由で作りたくないならオススメ。トータルでの避妊費用も減る。女性側の負担も減る。ただし自分が犠牲になる覚悟は持つこと。オナニーやセックス後に勉強しようと思っている人勉強の合間に、息抜きでオナニー/セックスしたら眠くなって朝まで寝てしまう人にはオススメ。射精した後も、バリバリ活動できる。ただし自制心のある人なら、勉強が全部終わってからオナニー/セックスすればいいので、わざわざパイプカットする必要はない。パイプカットをオススメしない相手もっと気持ちの良いセックスをしたい人気持ちよさを求めているのだろうが、射精感が減るので逆効果。パートナーとのパイプカット無しでの生セックスが一番気持ち良い。これに勝るものは無い。オナニーやセックスをストレス発散に使っている人 SEX後の爽快感や開放感がなくなり、その後眠くならないのでストレス発散として使えなくなる。人生変わるリスクがあるのでかなり注意。生でセックスしてみたい人避妊せずに生でセックスすればいいと思う。わざわざパイプカットする必要はない。あと性病リスクがあるので止めたほうがいい。AIDSなどの性病になってもいいと思えるなら、いっそ子供できちゃってもいいと開き直ってみてはどうか。いいパパになれると思う。AV男優になりたい人 どこかの記事で「知り合いのAV男優でパイプカットしたやつがいたけど、体調がおかしくなって引退した」という記述があった。私自身のことを考えると、あながち嘘ではないと思える。止めたほうがいいと思う。最後に私自身は、最終的にはパイプカットをして良かったと思っている。最初は後悔した。射精による気持ちよさが失われ、また爽快感が無くなったからだ。パートナーを孕ませる射精（精子を出しまくる感覚）の気持ちよさが失われた。射精後に何も考えずに眠る気持ちよさが失われた。そこは今でもとても残念に思っている。しかし、予期せぬメリットが得られた。射精後もバリバリ活動できるようになった。射精をしても、交感神経が副交感神経に切り替わらないので、そのままハイテンションで眠らずに仕事・勉強などを続けることが出来る。私はついつい勉強の途中にオナニーして朝まで寝てしまう（そして起きて後悔する）ことが多かったので、生産的な活動が増えたことは喜んでいる。しかしあなたが自制心のあるタイプなら、パイプカットに頼らず生産的な活動は出来るので、メリットにはならないと思う。読者の質問と回答(2017/07/16更新 -&gt; 2017/09/27更新)なぜパイプカットしようと思ったのか。パートーナーの高齢化によって避妊が必要になった。肉体的にも経済的にも、これ以上子供を作ると大きな負担になると判断したため避妊を行うことになった。しかし、パートナー側は避妊に協力的ではなかった。ゴムは痛いから拒否、ピルは体調が悪くなるから拒否、その他の避妊手術も拒否。選択肢としてパイプカットしか残っていなかった。パートナーの理解が得られていればパイプカットはしなかったと思う。手術をしたのは何年前か。手術をしたのは１年半前。(2016年1-3月)手術から半年が経つと、手術跡の感覚になれてくるので不快感を感じることはなくなると思う。１年経てば今の感覚が当たり前になるだろう。とはいえ、射精後の疲労感・リラックス感がないので、射精後に気持ちよく眠れるといったこともないままである。パイプカットしてもしばらくは竿の中とかに精子が残留していると思うんだけど、その頃から不快感があった？その頃から不快感はあった。精子の残留を感じることは出来ないはず。（少なくとも私には残留の有無を感じられなかった）残留があってもなくても、感覚に差は無いはず。精子が管を通る感覚が無くなったというのが一番大きな要因と思われる。賢者タイムはあるのだろうか？賢者タイムはある。当然勃起しなくなるし、そこで性欲も落ち着く。しかし、眠気・脱力感などを催さない。スッキリしたけど、以前ほどはスッキリしない、という感覚になる。（リラックス感が下がる）賢者タイムからの回復時間に変化を感じただろうか？おそらく変化はないはず。変化を感じることは出来なかった。ただし、眠気・脱力感におそわれない点を考慮すると、射精後はより活発になれるかもしれない。パイプカット前に湧き上がってくる性欲を100として（日によって性欲の波はあるだろうが）、パイプカット後は増減を感じるのだろうか？増減を感じない。性欲に差を感じない。今も昔もSEX/オナニーの量に差はない。業者ってどういうこと？医者なのに業者なの？医者にも色々種類があって、保険適用外の処置を積極的に行うタイプがいる。彼らは、もはや医者という本来の目的から逸脱し、儲け主義に走った「業者」とみなしてもよいと思う。彼らからすれば、いかに多くの患者が処置を受けてくれるかどうかで儲けが決まるので、出来る限りメリットを強調し、デメリットは極力伝えないようにする。または最小限しか伝えない。当然、私がここで書いたデメリットなど伝えてくれるはずもない。パイプカットするにせよ、しないにせよ「後悔しない選択」の一助になればよいと思っている。パイプカットを受ける場合、どこのクリニックがオススメ？個人的な意見を述べると、平日は普通に医者として診察しているクリニックをオススメしたい。（おそらく泌尿器科になると思う）休診日にパイプカットをしている医者がよいと思う。腕に差はないし、料金もそれほど高くない。10万円以下で済む。いざというときに泌尿器科医として診察もらうことが出来るのも大きい。その他質問あればどうぞ。定期的に閲覧するので、気が向いたら返信します。あくまで個人的な感想なので、あなたのケースにはアテにならない可能性があります。「筋の通っていない反論コメント」があった場合は、業者の可能性があるのでご注意を。",
    "bookmark_count": "402",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191106152544",
    "title": "新幹線の移動時間って仕事しなきゃいけない時間なの？ ",
    "content": "twitterより引用新人(33)が『仕事が間に合わない、多すぎる』と嘆いてたから何が違うのかなと分析したら新幹線の移動時間に仕事をしているか否かだったんだよね。『移動が勤務時間に含まれているとは認識してませんでした』って言われて、ジェネレーションギャップ感じました。引用終わり通勤中事故で労災いけるから移動中は確かに勤務時間なのだろうが……新幹線で移動中に仕事してなかったらサボりになるん？",
    "bookmark_count": "402",
    "category": "世の中"
  },
  {
    "masuda_id": "20090308235742",
    "title": "最近の若者は日本の文化を殺そうとしているのではないか ",
    "content": "http://anond.hatelabo.jp/20090305221614を読んで、高校生の妹に聞いてみたところ、完全に同意していてやばいなーと思った。・音楽はタダでいい。本当に欲しいのだけ買うけど、それもネットで聞いて良かったら買う。・だから、音楽会社とかいらないと思う。ネットで販売すればいいじゃん。・クラシック音楽なんて聞かないからいらない。・中田ヤスタカが使ってるみたいな機械があればいいからオーケストラとかもいらなくね？と言っていたので、違うよ！と反論してみたのだが、よくわからない様子。わかりやすくするためにいろいろ例えを出したのだが、それもだめだった。・バレエ、歌舞伎、舞台、オペラなんかはどうなるのか→別にいらない。・そうなると美術と芸術とか文化的なものがすたれていくよね？→衰退すればいいんじゃない？と言っていた。これからを担う若者たちがみんなこういう考えだったらマジで日本終わるなーと思った。自分たちは何も文化を創り出さないくせに、文化を殺す方向にしか考えがいかずその理由は、別に見てもしょうがない、という『必要でなければいらない』という発想。何故文化的なものにお金を払うことに対して積極的ではないのだろう？不況もあるとは思うが、そんなこといってたら不況ならば文化は廃れて当然なのか、というお話になってしまう。なんでだろう？",
    "bookmark_count": "402",
    "category": "暮らし"
  },
  {
    "masuda_id": "20111113010022",
    "title": "基金訓練の講師",
    "content": "基金訓練、今は求職者支援制度に名前が変わったみたいですけど、そこの講師をやめたというか、会社ごとやめて転職しました。何の講師をやっていたかというと、今をときめく(?)Androidの講師です。転職先にも少しなれてきて、今までのことを振り返って書き留めてみたのですが、せっかくなので発表することにしました。もともと僕だけが読むメモのつもりで書いたので、読みやすい文書ではないですがご容赦のほど。Androidの講師になるまでAndroidの講師になるまでは、Javaのサーバーサイドのエンジニアをやっていました。お客様のところに常駐し、システムの一部ではあるけど、自社メンバーだけで上流行程から担当し、僕はそのチームリーダーでした。でも、このご時世なので、仕事がどんどんなくなっていきます。プロパーの方でも仕事がないような状況で、それでも僕らのチームは半年ほどは細々とメンテなどの作業をやっていたのですが、最終的には契約終了になってしまいました。自社に戻って、何をするのだろうと思っていたら、Androidの講師をやれ、といわれました。Androidは、暇だった時期に少し動かしてみて、簡単なアプリなら組めるようになっていたのですが、人に教えるほどの技術はありません。しかも準備期間は1週間ほどしかありませんでした。ビデオ教材と教科書が用意されていて、それに従っていれば最低限の講義はできるのと、最初のうちは純粋なJavaの講義だったので、前半をやっている間に講師はAndroidの勉強をしよう、という、何とも乱暴な計画を立てたのでした。基金訓練をはじめてほぼ定員いっぱい近い受講者の方が集まったのですが、スキルが全くバラバラです。JavaやC#,C,C++の経験者がいるかと思えば、人差し指だけでキーボードを打っている方もいます。講義の最初のうちはコマンドプロンプトを使うのですが、教材には説明がなく、最近の人は知らないだろうと思って説明書を作っていたのですが、まさかコピーペーストのやり方から説明することになるとは思っていませんでした。それでもやる気のある方はまだましで、どうみても給付金目当てとしか思えない、やる気のない方が何人もいます。こちらも準備不足の中、生まれて初めて「先生」と呼ばれる仕事を始めることになりました。 問題だらけの講義基金訓練を始める前は「きちんと技術を教えられるかな」ということばかり気にしていたのですが、講義の運営の方が問題続出でした。いかにもやる気のない方々は講義中もトイレだ電話だといって抜けてしまう、講義中に当てても「わかりません」しかいわない、かといって質問もしない。当然課題も期限までに出さないので0点しか付けようがません。そういう方でも、こちらから無理にやめさせたりすることはできないので、何とか講義だけはでてもらっていました。けど、それがよくなかったようです。まじめに受講されている方々から「金をもらって受講しているのにあの態度は何だ」「入校条件（キーボード入力）すら満たしていないのではないか」「講義のペースが遅すぎて時間が余る」などの苦情があがり、まじめな方から「就職が決まった」などの理由で辞めていってしまいました。後に残った、やる気のない方々と、講義を続けていくしかありませんでした。 2回目の講義１度目の皆さんが修了し、2回目の講義を行うに当たって、前回の反省点を改善すべく、いろんな手を打ちました。ビデオ教材の品質がよくなく、経験者の方にあきれられる場面が多かったので、自作の教材やサンプルプログラムを大幅に増やした。コンピュータの動く仕組み、オブジェクト指向設計やアルゴリズムに関する講義など、オリジナルの教材に入っていない内容を講師独自の教材を作成して講義を行った。講師2人の役割をきっちり分けた。講義は基本的に僕だけで行い、もう一人（以前から一緒に仕事をしていた仲間です）は受講生のフォロー、サポート役に徹してもらった。 受講生の方の国語力を伸ばしていただくために、受講日記を付けていただいたり、毎朝5分程度の発表を行うなど、読む・書く・話すの時間を設けた。講義終了後のわずかな時間（昼夜間連続講義なので）でも自習時間として教室を開けるようにした。本当は開始時間をずらして時間を拡大したかったのですが、そちらは会社に認められませんでした。 あまり出来すぎる方は、出来るだけとらないように会社に依頼した。すでにJavaを知っている方はAndroidは独習で学べるはずです。iPhoneの経験者なら、仕事がずっとないのは不自然です。 やる気のない方や自己中心的な方は共同作業を嫌うのを利用し、チームで行う作業を増やし、そういう方が自然に辞めていくようにした。最後の手は、会社に怒られるのではないかと正直不安でした。実際辞めていく方が増えたのですが、こういう方は「家業が忙しくなったので手伝う」「体調が悪くなったので療養する」といったもっともらしい（？）理由で辞めていったので会社から怒られるようなことはありませんでした。むしろ受講生の方の中から、積極的に他の方にアドバイスする方が増えたため、スキルの低い方からも「質問をしにいける人が(講師以外にも)大勢いたのでよかった」といってもらえるようになりました。今回は、終了後の受講生の方どおしの打ち上げ会に呼んでいただきました。おおむね好評だったのだろうと思います。 本気でプログラマになりたい方へ未経験だけど、求職者支援制度を利用してプログラマになりたい方向けに、こういう人がプログラマに向いている、こうした方がいい、という条件を挙げてみます。 作りたいアプリの具体的なアイディアがある。プログラムの勉強ははっきり言って辛いです。やりたいことが明確になっていないと、なかなか続かないです。コンピュータの操作が苦にならない。僕は「写経」と呼んでいるのですが、サンプルプログラムを実際に打ち込んでみて、エラーがあれば自分で修正するという「訓練」をやらないと基礎が身に付かないです。そもそもキーを打つのが苦手、という人はきっぱりあきらめましょう。エラーの原因を自分でぐぐって調べられないような人も、この業界には向いていないです。 計画的に作業できる。いき当たりばったりではなく、最初に手順・段取りを考えてから作業を始める方が向いています。講義でも、課題作成に何日もかかる課題があるので、何も考えずに適当にやっていると期限までに終わりません。 共通点を見つけるのが得意。抽象的な考え方ができる。僕がプログラマにもっとも必要な能力と考えています。「きりん、うさぎ、あひる、かば、4つの動物で仲間外れは？」みたいな問題が苦手な人は、向いていないと思います。課題を理解できる。単に「読める」ではなく、課題を理解し、既知の技術で解けるものと未知のものに分けたり、繰り返し処理や、複数の似たような処理を一つにまとめるといった作業ができるかどうかです。さっきの抽象的な考えもそうですが、今までそういうことを意識してやっていない、という方が多いと思います。そういう人は、しんどい思いをすると思います。 習ったこと以外にもいろいろ自分で試してみる。「ＡとＢという方法がありますが、ここではＡについて説明します」と講師がいったら、Ｂは自分で調べましょう。習ったプログラムを少し変えてみてどうなるか試してみましょう。それがうまくいかなかったとしても、経験というプラスが残ります。自分で問題を考え、解く。講師の言うことが理解できたと思ったら、自分で応用問題を考えて、プログラムを書いてみましょう。もしそれが期待した結果にならなければ、どこかで理解が間違っている可能性が高いです。先ほどの「試してみる」もそうですが、BLOGで実施すると、それをみた方からコメントやアドバイスをもらえることもあります。 ちょっとずつ試す。いきなり何十行もプログラムを書いて動かなかったとしても初心者はまず動かせるようになりません。少し書いて、動かして動作を確認し、また動かして、を繰り返す方が結局早く完成します。ちゃんと動く「プログラムの断片」を増やすことは、後で同じようなプログラムを書くときに、「断片」をそのままコピーして使えるようになると言うことです。 動くものを書くのが先、きれいに書くのは後。一度プログラムを書き始めたら、まずやることはプログラムを完成させて動かしてみることです。プログラムを書いている途中で、同じような処理があるからforで書きたいとか、メソッド化したいとか、思うかもしれませんが、プログラムの初心者はまず動くプログラムを書いて、それができてからきれいに書き直しをした方がいいです。 頭の中で考えてまとまらないときは、それを文書や図にして書き表せる。すぐに解けない課題は、書いて残しておきましょう。書いて整理することで、解けることがあります。今は解けなくても、後で見返して解けることがあります。特に図に書く、という作業は意識的にやった方がいいです。講師に質問するときも、口で説明するより、図に書いた方がずっと通じやすいことがあります。 困っている人を助ける自分ができたことで他の人が詰まっていれば、アドバイスしてあげましょう。助けてあげると言うだけでなく、他人に説明すると言う作業は、自分自身の理解をより深める作業でもあります。もちろん自力で最後まで解くことが重要な課題もありますが、そういうときは講師がそれとなく言ってくれるはずです。環境を味方にするとりあえずアプリを書いたら、同じ講義を受けている人や講師に見せて感想をもらいましょう。アイコンを書くのが苦手なら、イラストが上手そうな人を見つけて、書いてもらったり、書き方を教わったりしましょう。講師以外にも味方を増やしましょう。訓練を受けているのは同じような環境の方ばかりなので、相手だって同じことを考えているはずです。ノートに書いたことは理解できるようになるまで何回でも書き直す。紙のノートに講義内容を書いたり、テキストの余白にメモしている人がいますが、それは講義の内容を聞いて即理解できる人が、聞いたことを忘れないためのやり方です。わからない人は、わかるようになるまで、何回でもノートを書き直した方がいいです。わかったことを継ぎ足して、表現を見直して、時には冗長な表現を削って、自分だけのオリジナルのテキストを作るつもりで書きましょう。当然書くのは紙のノートではなくパソコンをつかいます。羞恥心を上回る発表力を持つプログラミング以外の世界でもプロや、プロ顔負けの技術を持つセミプロ、ハイアマチュアといった方は自分の作品を世に出すときに恥ずかしがったりしません。不安はあっても、それを上回る意欲を持って、どんどんアプリを書いて、マーケットに載せましょう。 この業界のことをきっちり勉強して、業界の習慣にあわせるように努力しましょう。ひょっとすると業界の習慣よりあなたの意見の方が正しいこともあるかもしれませんが、未経験の人が言っても周囲はたぶん聞いてくれません。「私はずっとこのやり方でやってきたしこれからもやる」という意見はひとまずおいておいて、まずは周囲に認めてもらうようにしましょう。自分より優秀な人のいる世界に飛び込む余りに差がありすぎて自信をなくすと逆効果ですが、技術を身につけたければ自分より優れた人から学ぶのが一番です。コミュニティーや勉強会にも積極的に参加しましょう。最後のが理由で、僕は講師を辞めたんですけどね。訓練されている方から学んだことも多いですが、僕は、僕自身が技術を磨ける環境に身を置きたかったのです。",
    "bookmark_count": "402",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190728144801",
    "title": "れいわ新選組に投票したが裏切られた(最後の追記) ",
    "content": "山本太郎が世の中を変えてくれると思ってれいわ新選組に投票したワープア29歳です。障害者議員に更に金を出せと言っている山本太郎とその支持者を見て絶望しました。年収2000万を超える議員様に、俺みたいな年収220万のワープアから取った税金から補助だの追加予算だの出すのおかしいだろ？歳費は給与じゃないって色々な人が書いてるから調べたけど、他にも文書交通費で月100万、立法事務費で月65万、合計で年間4000万以上支給される。JRや航空機も無料、常に最優先で乗り降り。これもう上級国民じゃん。更に秘書3人の給与として3000万近くもらえて、この給与の一部を自分に寄付させる国会議員も多いらしい。そしてれいわ新選組には寄付で数億円と、政党交付金で6700万も入る。収入無い障害者は仕方ねえよ。ほっときゃ死ぬ人を見捨てろとは言わない。でも年収2000万超える上級国民議員様にまで出さなくていいだろ？れいわ新選組は弱者の味方じゃなかったのかよ。弱者の味方ヅラする奴はいつも同じだ。権力と金を握ったら手のひらを返す。参議院議員の任期は6年。その間に蓄財したら数千万の貯蓄が出来るだろうな。俺らワープアの生き血をすすって肥え太って楽しいのかよ。クソが。whiteskunk これ本当に真面目に聞きたいんだけど、国会議員一般に共通することをなぜ障害者の場合にだけ問題視するのか。そこに非合理的な線引きが見える。出たよ問題すり替え野郎。国会議員一般に共通する事を問題視してるのではなく、年収数千万+各種特権持ちの高額所得者にさらに補助出すのを問題視してる。当選したなら予め決っている待遇を受けるのはわかるわ。それ以上の待遇を税金負担でやれ、自分の金で出来るけどお前らが払えって言うから裏切られたと言ってる。議員という上級国民になったらホイホイ金が出て、決まっていない事でも自分有利に展開できそうで良かったですね。クソが。shikiarai あれ、本当はもらえるお金で全部賄ったあとに「我々は議員だから資金を工面できたが一般の方々はとてもじゃないが工面できない」みたいな論に持っていくべきだったんだよな……いや、足りるかどうか分からんけどそう、議員歳費で賄って明細だして「こんなにかかるから改善しなくてはいけない、障害者が働くための補助を考えないといけない」と言うなら話はわかる。または「我々ですら歳費だけでは足りなかった、もっと考えよう」というのでもわかる。寄付が山程集まっているのだから耐える事は可能だったろ。年収2000万超えて追加で経費も2000万使える議員が「払えるけど1円も払いたくないのでお前ら出せ」と言うのはクソだろ。その金は年収200万のワープアが払った税金でもあるんだぜ。それが通るなら白内障の手術をやる高齢議員にも金出すのか？麻生太郎みたいなクソバカ金持ちが寝たきりになったら税金出すのか？どっちもお断りだ。lady_joker 年収220万だと所得税と住民税で10万強、手取り180万を全額消費したとして消費税は13万強の合計24万。これを国の税収58.8兆で割って4000万円をかけると、あなたから議員ひとりに渡ってるのは0.15円。これで納得しないかいすごい奴が来た。お前の払ってる税金は少ないから納得しろだとさ。では逆に多額の税金を払っているなら、発言権が大きいという事だろうか？lady_jokerは時々見るが民主主義を否定するような発言をする人とは思わなかった。収めた税金によって選挙権や発言権が変わるというのなら、戦前の大日本帝国と同じじゃないか。れいわの支持者はマジでクソなんだな。どうしてこんなクソな党に票を入れてしまったのか・・・貧すれば鈍するとブコメにいくつもあるが、貧乏ってバカになるよな・・・こんな俺から吸い取って肥え太るのやめてくれよ・・・・",
    "bookmark_count": "401",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "401",
    "category": "世の中"
  },
  {
    "masuda_id": "20150721000056",
    "title": "24時間営業は要らない ",
    "content": "いちど便利になったらもう戻れないのか。　24時間営業は要らない。夜は寝るべき。夜に動いてるのは、最低限のインフラだけでいい。　需要があるから生まれるのか。需要をムリヤリ作り出してるだけじゃないのか。少ないパイの奪い合い、チキンレースじゃないのか。　24時間営業は要らない。もっと言うなら、毎日やってる必要もない。定休日だって作ればいい。正月は休めばいい。　不便になる？不便になったらそれに合わせるだけだよ。それに応じた生活スタイルが出来るだけだよ。　24時間営業は要らない。夜は寝るべき。それが人間の自然な姿。",
    "bookmark_count": "401",
    "category": "世の中"
  },
  {
    "masuda_id": "20180628005112",
    "title": "低能先生からのIDコール",
    "content": "と思われるものを通知メールから拾ってみた年明け以降のやつ6月6日b:id:uytbal おいおいこのゴミクズなに善人ぶってんだ？　自分の気に入らない人間を殺してにやにやしてるお前は、虐待両親の同類だぞ？　恥を知れよゴミクズ。今すぐ死ねb:id:ddggbaf おいおいこのゴミクズなに善人ぶってんだ？　自分の気に入らない人間を殺してにやにやしてるお前は、虐待両親の同類だぞ？　恥を知れよゴミクズ。今すぐ死ね6月5日b:id:ggrvba 死刑にでもならないかぎり報復は可能なんだよなあ。つーかお前は今すぐ死ねゴミクズb:id:aaggh 死刑にでもならないかぎり報復は可能なんだよなあ。つーかお前は今すぐ死ねゴミクズb:id:igrba 死刑にでもならないかぎり報復は可能なんだよなあ。つーかお前は今すぐ死ねゴミクズb:id:tggb 死刑にでもならないかぎり報復は可能なんだよなあ。つーかお前は今すぐ死ねゴミクズ5月13日b:id:egbt ゴミクズが言うな。今すぐ死ねb:id:yrgta ゴミクズが言うな。今すぐ死ねb:id:iigtrba 死ね5月12日b:id:eebal ゴミクズが言うな。今すぐ死ねb:id:ruvrabg ゴミクズが言うな。今すぐ死ねb:id:egfdv ゴミクズが言うな。今すぐ死ねb:id:llsca ゴミクズが言うな。今すぐ死ねb:id:evval ゴミクズが言うな。今すぐ死ねb:id:ssssfb ゴミクズが言うな。今すぐ死ね5月9日b:id:hhssn 死ねよゴミクズ5月8日b:id:rabfk 死ねよゴミクズ5月7日b:id:uiuis 死ねよゴミクズb:id:sususil 死ねよゴミクズb:id:ssddkkn 死ねよゴミクズ5月5日b:id:cczzl 他人がやるリンチには敏感だなあ。お前も集団リンチ加担者だろうが。今すぐ死ねゴミクズb:id:cczzl ほんとお前は低能だよな。善悪の区別すらろくにつかないようだ5月4日b:id:ryaew ほんとお前は低能だよな。善悪の区別すらろくにつかないようだb:id:ryaew 他人がやるリンチには敏感だなあ。お前も集団リンチ加担者だろうが。今すぐ死ねゴミクズb:id:foerbvr ほんとお前は低能だよな。善悪の区別すらろくにつかないようだb:id:foerbvr 他人がやるリンチには敏感だなあ。お前も集団リンチ加担者だろうが。今すぐ死ねゴミクズ5月3日b:id:sgrbal 他人がやるリンチには敏感だなあ。お前も集団リンチ加担者だろうが。今すぐ死ねゴミクズb:id:sgrbal ほんとお前は低能だよな。善悪の区別すらろくにつかないようだ5月2日b:id:grhl 頭悪すぎるだろお前ｗ4月30日b:id:koussk 殺されてるんだぞ低能ｗ　ゴミクズは責任逃れ好きだよなｗ　早く死ねよ害虫b:id:sshnnn 殺されてるんだぞ低能ｗ　ゴミクズは責任逃れ好きだよなｗ　早く死ねよ害虫b:id:sshnnn おまえもすごいぞ。早く死ねよな、ゴミクズｗ4月29日b:id:ryoal おまえもすごいぞ。早く死ねよな、ゴミクズｗb:id:ryoal 殺されてるんだぞ低能ｗ　ゴミクズは責任逃れ好きだよなｗ　早く死ねよ害虫b:id:uubss おまえもすごいぞ。早く死ねよな、ゴミクズｗb:id:uubss 殺されてるんだぞ低能ｗ　ゴミクズは責任逃れ好きだよなｗ　早く死ねよ害虫4月23日b:id:uddd セクハラの訴えにそんな対応しかできないゴミクズは今すぐ死ねよb:id:yyysb セクハラの訴えにそんな対応しかできないゴミクズは今すぐ死ねよb:id:jdka セクハラの訴えにそんな対応しかできないゴミクズは今すぐ死ねよb:id:tyuoio セクハラの訴えにそんな対応しかできないゴミクズは今すぐ死ねよ4月18日b:id:ggyys まあゴミクズの思い浮かべてる「ちゃんと対処」が間違ってるからお前は未だにゴミクズのままなんだよなｗ　今すぐ死ねb:id:ppgnn まあゴミクズの思い浮かべてる「ちゃんと対処」が間違ってるからお前は未だにゴミクズのままなんだよなｗ　今すぐ死ね2月15日b:id:elzeh いやそれはお前がゴミクズであることしか物語ってないな2月3日b:id:fcnau 集団リンチで喜ぶゴミクズよりは金の亡者の方がマシだな。今すぐ死ね害虫2月1日b:id:gaoiyda なにブーメラン投げてんだこいつ。早く死ねよb:id:baodiua なにブーメラン投げてんだこいつ。早く死ねよ6/29 10:00 追記idコールされると登録済みメールアドレスにメールが届くので意識的に保存してたわけではないです当然だけど全て私 b:id:htnmiki 宛なのでリンクのidは低能先生自身のidを記載しましたなのでたぶんすべて削除済みと思われます私のどのブコメに対するものなのかは調べれば推測はできると思うけど結構面倒なのでやめました私は罵詈雑言に心動かないので単にSPAM扱いで通報してたけどこういうので心が落ち込んでしまう人もいるとは思う",
    "bookmark_count": "401",
    "category": "世の中"
  },
  {
    "masuda_id": "20170626231419",
    "title": "ネットで大騒ぎになってるニュースなのに、はてなのおっさん達が全くついてこれなくて残念 ",
    "content": "そのニュースがこれだ。元ジャニーズＪｒ．の会社員・小原裕貴さん　「２０年前の約束」で１７年ぶり演技https://news.yahoo.co.jp/pickup/6244638伝説のジュニア、小原さんがテレビで復活することの衝撃でtwitterは大騒ぎになっているのにはてなではまったくホットエントリに入ってないねこのドラマ「未満都市」は20年前に放送されて、主演はKinKi Kids。当時ジュニアだった小原さんも出演していた。劇中で「20年後にまた集まろう」的なセリフがあり、それを実現した形になる。20年前流行ったドラマなので最近テレビ見てないアピールをしているおっさんも子供の頃見ていたはず。（ただ、学生時代陰キャだったはてな民は未満都市の存在すらしらない可能性もあるのか？？？）言っておくと、小原さんはアラフォーではてなのおっさん共と年齢は近いんだけど相変わらずイケメンだから7/21にはおっさん共もよく見て彼の清潔感を学ぶべき。",
    "bookmark_count": "401",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140729233245",
    "title": "妥協をしないと結婚は出来ないと思う ",
    "content": "と僕は妻に言った。妻はショックを受けた顔で、「あなたがそんなことを思っているなんて。私に対しても、子供に対してもそう思っていたの？」と聞いた。僕はもう一度「でも、妥協しないと結婚できないよね」と言ったら、妻は「まあそうね。常に更なる高みを目指すのならば結婚なんてしないもんね。」と言った。僕と妻はそういう話をする間柄だ。僕は妻を愛している。と文章にしたら恥ずかしいんだけれども、多分、愛していると人に言いきれるぐらいには愛している。同じぐらい、子供を愛している。こっちは恥ずかしくはないけれども、多分子供を愛しているのは当然と言う世間の目があるから、すんなり書けるんだと思う。妻とは大学のサークル時代からの付き合いで、僕は何年もかけてアプローチをかけて、大学を卒業、修士、社会人となってすぐに結婚した。今では10年を超える付き合いだ。僕にとって彼女との結婚は当然のことと思えるぐらい、彼女以外いないと思っていたし、今もいないと思っている。でも、結婚して子供が出来てからのある日、妻が「恋がしてみたい」と言って僕に言ってきてショックを受けた。「僕はなんなの？」と聞いたら「友達？」と返された。「友達と子供まで作るなよ。」とか言ったけれども、多分、そういうことが言える関係だったから結婚できたんだと思う。本当に恋をした相手とだったら、きっと結婚をする前に潰れると思う。ある日、妻に「私が子供をほっぽり出してほかの男と付き合ったらどうする？」と聞かれたので「絶対に許さないし、何としてでも不幸にしてやると呪うと思う」と言った。でも、その時「でも、そういう俺の気持ちが関係なくなるぐらいの気持ちになるのが恋に落ちるってことなのかもね」と言ったら、「そうかもね」と頷いていた。多分、もしもそうなったら僕は彼女を許さないし不幸にしてやると呪うけれども、仕方がないやって思うんだと思う。もしそうなったら僕はきっとこう思う。あぁ、彼女は恋に落ちてしまったんだ。それから彼女が、不幸になるかどうかはもうわからないけれども、恋に落ちたのだからもう盲目なんだ。こりゃ別れるしかないし、どうしようもないんだ。と言うように考えて割り切って、自分の目の前の現実に向き合うことになるんだと思う。結婚して子供が出来て、子育てをすると、妻と話す時間は必然的に削られる。僕も家族を養うという必要があるから、働かないといけない。子供だって幼稚園なり小学校なりやがては中学、高校、大学と行って家庭を持ち僕らから離れていく。どこかの富豪や大昔ならばいざ知らず、現在の日本の中流階級の人間にとって、家族がいつも一緒でいられるわけなんてなくて、そんな家庭は少なくとも僕が想像できるものじゃない。結婚して、家庭を持つということは、その後のたくさんの現実を処理する作業であり、旦那は旦那、妻は妻、でそれぞれ何をするべきか考えて、話し合って、それで自分たちや子供たちの生活を維持するための戦略を立てていくことになるんだと思う。僕は、事情があって妻には、軽い内職を残すとほとんど専業主婦になってもらっている。でも世の中は、女性も働けとか言う世の中になってきているのだから、戦略の立て方はきっと昔より難しいのだと思う。きっと僕がクビになっても世間は妻が働けばいいとか言い出しかねないのじゃないかと思っている。妻が恋をしようが、僕が事故になって死のうが、現実は明日もやってくる。その現実をどうしようか。それを一緒になって、考えて、処理しなくちゃいけない。最初の話に戻るけれども、僕は明日もたぶん生きるっていう現実があると、取りあえず目の前にある道具で何とかするしかない。より自分を鍛え上げる。お金をいっぱい溜め込む。そりゃ、数えられないぐらい準備はできる。より良いパートナーを探すっていうのもその準備だろう。でも、準備をしているだけじゃ現実は片が付かない。目の前にあるもの、自分が手の届くもの、どこかで妥協がないと現実に向かうことは出来ない。それが、どんな理由であれ、手にしたものが信じられるのならば、手にしたものと一緒に戦うしかないんだと思う。だから、妥協がないと結婚は出来ないんだと思う。という話を飲みの席で後輩の女の子に言おうとして、「結婚って妥協の産物だよね」と言ったら、「ひどい！」と言われました。。。",
    "bookmark_count": "401",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161225100154",
    "title": "佐川急便やドミノ・ピザの客に「質が下がってもいいだろ！文句を言う ",
    "content": "あのねー契約は契約なの契約を守ってもらえなかったら、クレームを入れるのは当然でしょ？働いたことないニートなのかな？そういう契約をさせるシステムに問題があるか、無理があるかと、契約を守らないことに寛容であるかどうかって別の話だから。信用を前提とした契約って、資本主義の根幹だよ？契約を守らなくてもいい社会って、ブラック企業にとっては美味しい社会だよね？それとも、自分の好き嫌い、その場その場の脊髄反射で守るべき守らなくてもいいを吐き出してるだけのバカなのかな？もうちょっと頭使って考えてから喋れよバーカsantec1949 御説御尤も。「問題が発生した時の緊急停止」が設定されていないのが問題で、発生原因の追求や改善は別の問題。別のトラバで書いたけど、直前のキャンセルを受けるシステムなさそうだよね。本来は作り置き廃棄にならないための仕組みなんだろうけど。その仕組みがないということは、代金踏み倒しとみなされる恐れもある。商品が提供される可能性を否定してないならなおさらだよね。ブコメでキャンセルすればーとか安易に言ってる人たちはそういう想定せずに自分の夢想を語ってるだけ。retire2k 無茶言う一般消費者がいるのも事実だけど、もっとヤバいのは企業の方。大きな企業は契約切ることをちらつかせながら、本当に無茶を言うからね。ブラック企業が生まれるのは文句を言う消費者が問題だ！とか言ってるバカがいるけど、問題は企業の側にあるよね。消費者が積極的に求めていなくとも、自社だけやめたらサービス差が生まれるので選ばれにくくなる、損をするだけなのでやめるメリットがない。それにいくら時給が上がっても、新しい職場を探すまでの時間やその間の生活費など転職に伴うコスト・リスクが高いのでそれらを人質にとって現場に低単価高サービスを求めることは可能な環境なんだよね。辞めればいいが成り立たないのもその辺の事情があるけど想像力のないはてなーの中には安易に言い出す奴もいるな。unagiga 契約は契約（笑）資本主義の根幹（爆笑）もうちょっと頭使って考えてから書けよバーカ考えたことじゃなくて本から学んだ知識なんだ、思いつきしか口から出てこないバカな僕ちゃんには理解できなかったようだけどね笑kre 佐川を使うのは荷物を届けるため。ピザ頼むのはピザ食うため。こいつみたいに契約をネタにわめいても、荷物も届かないしピザも食えない。目的を達成できないただのアホ。文句を言って契約を履行させたい！と俺が主張してるとみなすとか笑　他にも湧いてるけど俺が文句言う側の人間だと思いこんでるクソバカどもはもうちょっと賢くなってから口を開こうな。keisuker クレームつけるのはいいんだけど、この増田みたいに「間違った相手」へ、「ストレス解消や自己顕示欲を満たすこと」を目的としてクレームつけるバカが多すぎる。他の客からすれば迷惑この上ないntnajp605 増田は電車が遅れると駅員に詰め寄って吠えるタイプだねtamaso こういう者が、駅員に文句を言う。駅員は電車を動かしているわけでもないのに。言ってるそばから湧いてきてワロタ。「韓国人を擁護するやつは韓国人」レベルの妄言だぞ。mobam 要するに「悪質なクレームをつける客」が叩かれてるのに、それを増田は「契約を守らなかった企業」が擁護されてると勘違いしちゃったって事かな悪質なクレームつけてる客を叩いてる奴ではなく契約を守らなくてもいいと述べてる奴を殴ってるとはっきり言ってるのに頭の悪さを晒すシャドーボクシングお疲れ様です。oystr まずタイトルみたいな事言ってる奴を見たこと無いけどな、一人相撲。森を見たことがないから森はこの世に存在しないとか言い出すタイプのバカ。shoot_c_na まあこういうのが、自分が契約守る側になると盛大に手のひら返すから。こういう、後で自分の首締めるような事を声を大にして言わないのが大人うんじゃあブラック企業が契約を守らなくても文句を言わないでくれなsirocco 佐川急便やドミノ・ピザで働く人は契約した分の労働をすればいいのであって、荷物が多くて届きにくかったり、お客が多くて行列がさばききれなかったりした場合は、人員配置をミスした経営者の責任だ。mur2 企業の然るべき部署に苦情言うなり補償を求めるなりすればいい話であって、末端の責任のない人間に罵声を浴びせて追い詰めるのは間違っているよ。Fushihara だから文句は現場ではなく本社に言いましょうねalpha_zero え？末端に文句言ったって反感買うだけで改善なんてされるわけないじゃん。クレームの窓口に届いたクレームが改善の対象だと思うけど。baikoku_sensei 会社にクレーム入れるならいいけど現場の労働者に文句言うな。店員に金を払って商品を受け取ってもそいつと直接売買契約結んでる訳じゃないしそいつは責任者じゃないえっ？取引先がなんかミスしたら社長出てこいって喚くの？普通はまず窓口である担当者にクレームだろ。末端から上がったクレームって存在しない世界にお住まいの方がいてワロタ。Fuggi 増田には「契約を破る自由」でググることをお勧めする。「一度交わした契約は死んでも守れ」という観念自体が極めて日本的なんだよね。普通は、契約の履行が困難になれば、違約金を払って義務からの離脱を選択する。金を支払ったり既に送付される前提で取引をしていたりピザ予約による支払い義務がある場合、破る自由は実質的にないだろ。abracadabra321 従業員が客と契約するわけではない。会社と従業員も契約。うん、でも従業員は会社に所属してるので。atsushifx こういう客が増えるとコストが割に合わないので商売じたいを辞める人が続出する短期的に従業員をすりつぶしてでもキャッシュを確保できるから辞めない現状なのに何を言ってんだコイツ。tutupoppo そもそも「質が下がってもいいだろ！文句を言うなんてクズ！だからブラックになるんだ！」と言ってる人そんなに多いの？仮想敵作ってシャドーボクシングしてない？ピザのブコメ見てきたら？遅れても我慢しろだのピザ買えなくても仕方ないだの書いてるバカたくさんいるじゃん。onton-jiji そもそも契約内容に対して対価が不当に低いんだよ。そういった不条理な契約だけを挙げて「契約なんだから守れ」っていうブラック体質が問題。質が下がってもいいと契約における信頼を毀損してるバカを殺しにかかってるだけなので。不条理な契約はなされない方がいいに決まってるじゃん。acealpha 低価格サービスはサービス提供者の質よりも利用者の質が落ちるから使わないというよい事例でしょうかねレッテル貼りバカhidea できない仕事を引き受けるのは辞めろといってるだけで、受けた仕事が雑でも良いと入っていない。あとドミノはともかく佐川は昔から質低い。それなら文句はないが遅れても仕方ないだの提供されなくても仕方ないだの言ってるバカが居るので。beerbeerkun 「契約」の2文字のみで理論武装するあたり2chぽい。「資本主義」はカンケーねーだろ。hoshinasia 契約は必ず守られるべき！正しいものが損をするのは許せない！って態度はだいぶウブだなぁと思うよ。「こいつ約束守るかな？」という視点も必要だよね。上はブコメの中で一番のバカ。契約がなぜ成立するかと言えば契約を守るという契約が想定されているから。つまり信用が前提となっている。これが資本主義の社会。2chなんか見るのやめてちゃんとオツムを磨こうな。ko_yo_ri \"それとも、自分の好き嫌い、その場その場の脊髄反射で守るべき守らなくてもいいを吐き出してるだけのバカなのかな？\"盛大なブーメラン。主張そのものよりも他をバカにしてる印象が強くて惜しい。続きが待たれる。具体的指摘の出来ないバカがブーメランというレッテル貼りだけで自己満足する典型的脊髄反射対応。yashinegi 他者に不寛容な人間は害悪。こういう人間が社会をより貧しくする。契約をやぶっていいという思想を持ってるバカの方が社会を貧しくするよ？kNara こういう人がブラック企業をつくるんだよ。よく覚えときな若者ども。ChieOsanai こういうの真面目に相手するのやめよーよ 脊髄反射感情論バカ。若者はちゃんと具体的に指摘できる大人になろう。",
    "bookmark_count": "401",
    "category": "世の中"
  },
  {
    "masuda_id": "20170505013342",
    "title": "元カレの童貞を貰った ",
    "content": "彼と別れて1年と少し経った。別れた後わたしは新しい恋を見つけて今はその人と付き合っている。気がかりだったのは、元カレがヤラハタ(ヤらずハタチ)だったことだ。結局セックスできずに別れてしまい、わたしは新しい恋人とセックスし、処女を捨てたので良かったが、元カレはわたしと別れた後も彼女ができず童貞を貫いていた。そんな元カレが春に大学を卒業し就職したのと同じタイミングでわたしも新しい環境へと変わった。別れた後も彼はそれを気にかけてくれていたので、報告がてら久しぶりに連絡をとったところ、わたしの門出を祝うため帰省でそちらに帰ったときご飯に連れて行ってくれると言ってくれた。ありがたい。即OKした。彼氏いたけど。そしてつい先日、2人で食事に出掛けた。高い焼肉を好きなだけ食べ、たらふく酒も飲み、2人とも良い気分だったと思う。｢２軒目行こうよ｣と元カレ。即OKした。彼氏いたけど。しかし死ぬほど居酒屋がある繁華街なのにも関わらず、元カレはどの店にも入ろうとしない。1時間ほど歩き回り、わたしの帰らなければならない時間が近づいてきたとき、元カレがぽつりと言った。｢こういうとき、どうやってホテルに誘うのか分からない｣と。わたしは繁華街の真ん中でブチギレた。｢いや、なんで1時間歩き回ったあげく帰る時間になってそういうこと言うの？｣｢なんでそんなスマートじゃないの？｣まあ、童貞にそれを求めるのは酷なことだったかもしれない。しかしこちらとしても今年23にもなる男がそんなスマートじゃなくてどうするんだといった感じであった。｢マジで頼むからヤらせてくれ｣と駅の改札口で頼み込まれた。我が元カレながら情けなくて死にそうだった。年下の元カノに頭下げてヤらせてくれと頼み込む元カレも情けなくて死にそうになっていたと思うが。わたしも、そういうことがある期待はしていたのである程度の覚悟はしていたが、門限ギリギリになって言われたのでどうすることもできない。｢次会うときにしよ？｣と元カレを必死になだめる。彼氏いるのに。元カレもきっと譲れなかったのだと思う。帰省のタイミングでしか会えない元カノくらいしかヤらせてくれる女がいないからである。｢じゃあ、明後日空いてる？｣と元カレが聞いてきた。｢空いてないことはない｣と答える。彼氏いるけど。そして昨日、元カレと会ってきた。彼氏いるのに。はっきり言って、元カレとセックスすることに乗り気ではなかった。元カレとセックスできる気がしなかったし、以前過去に好きだった男性とホテルに行った際、｢彼氏以外の男性とセックスする｣ということが生理的に無理すぎて全く濡れずセックスできなかったという前例もあったからだ。｢多分無理だよ。前例あるし｣と元カレには会う前に伝えていたが、元カレも必死なため｢いや、まあとりあえずホテル行こう｣と言っていた。なぜそんな心境で元カレのところへノコノコ出向いたのかというと、｢元カレに求められる自分｣というものに酔っているからだ。結局わたしは誰かに求められている自分が大好きなのである。クズ女なのである。そんなこんなで普段彼氏とは絶対来ないような綺麗で高いホテルに元カレと入った。高いホテルって本当に綺麗でテンション上がるよね。でも元カレと来てるし、元カレとセックス、しかも元カレ童貞、死にたい、となっているのでさすがに今回ばかりは上がるテンションもなかった。元カレがシャワーを浴びている間、マジで帰ってやろうかと思った。セックスできる気しないし、ホテルまで来といてできる気しないとかマジでふざけているのだが、本当にできる気しなかった。結局彼氏以外の男性とセックスする度胸もないし、元カレの童貞を貰う器量もない。元カレがシャワーを浴び終わり｢いやぁ興奮してきたわ〜w｣などとほざいているのを横目にぴゃっとわたしもシャワーを済ませた。意を決して、覚悟も多少決め、ベッドに入る。ベッドに入ってからは｢無理｣とか｢帰りたい｣とかネガティブなことは言わないと決めていたのだが(元カレと会ってからずっとネガティブなことをずっと喚いていたので)、無理だった。｢やっぱり無理、帰りたい｣と天井を見ながらブツブツ呟いていると、無理矢理キスされた。｢あれ？これ、いけんじゃね？｣という感じのキスだった。それからのことはあまり思い出したくない。騎乗位で腰振ってた記憶しかない。いや記憶はあるけど、ここに書くのは違うよな。事が終わり、｢これで貞操観念ぶっ壊れたな｣となんとなく思った。後悔はしてない。基本的に浮気は相手にバレなければOKだと思っているし、彼氏にもそれは言っているので、元カレとした罪悪感はないに等しい。きっと元カレとはこの先セフレになるだろう。それも良い。彼氏とのセックスとは違う気持ち良さがあったし、楽しかった。誰かに話したくて思わずこんなところに書いてしまった。下品かつ頭悪い内容ですみません。",
    "bookmark_count": "401",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140619223515",
    "title": "嫁の「子育てしてない奴が意見するな」がムカつく ",
    "content": "http://houta.hatenablog.com/entry/2014/06/18/200000この記事がブコメで叩かれているのを見て憤りを感じ書かざるを得なかった。主婦の人にはきつい本音を書いてしまうかもしれない。ウチは夫婦ともに３０前後、息子は３歳。俺は残業月８０～１００時間ほどの営業職で年収６００万ぐらい（ごめん補足だけど忙しくない時期は月40時間くらいの時もある。さすがに一年中過労死ラインではない）。嫁は２５０万行かないぐらいの事務職。俺は息子が大好きだし、「嫁のために子育ての手伝いをする」という元記事の態度は信じられない。俺が育てたい、俺が教育したい、俺が立派な息子にしたい、そう思っている。だが、実際にはやはり子育ては嫁中心(あと有難いことに近所に嫁の両親が住んでいるので、手伝ってもらっている)になってしまう。俺の平日の帰宅は12時すぎる時もあり、早く帰れても８時～９時くらい。起きていたら一緒に風呂に入ったりするが、もう息子は寝ていることが多い。だが嫁にはこれからの教育費などを考えてもっと稼いで欲しいと言われる。その分土日は思いっきり息子と遊ぶが、嫁が目を光らせていて、やることなすこと口を出してくる。それでお互い空気が悪くなることも多い。問題はここからだ。子供の躾のこと、子供の将来のことなど、今後の方針についての話し合いで意見が割れる時がある。そういう時の嫁の態度に腹がたつ。「私が子育てをしているし、私の方が息子の事をわかっている。いつも私に息子を任しているクセに口を出すな。口を出すなら自分で子育てしてからにしろ」口論になると、必ずこのような意味のことを、言い方を変えては主張してくる。確かに嫁の方が息子に接する時間が長い。嫁の方が息子を理解しているのはそうかもしれない。だが、息子は俺たち２人の子じゃなかったのか。俺はこないだこう言ってやった。「そう言うなら、俺の方が金を稼いでいる。いつも俺に金を稼がせてるクセに家計に口を出すな。口を出すなら自分で稼いでからにしろ。こう俺が言ったらどうする?それと同じだぞ?」(残念ながら我が家では財布の紐も嫁が握っている。何を買うのでも、嫁の許可がいる。)そしたら嫁は「息子をお金と一緒にするな！」とか「友達の誰々は旦那さんが(お前より)高給取りだから専業主婦だ」とか見当違いなヒステリーを起こし始めた。おいおい、今の話は二人の共有財産って意味だろ。どちらかが多めに貢献しても、二人で平等に受けるってことだろ。あとお前だけ不機嫌特権使うのはズルいぞ。そんなわけで、息子は可愛いけど嫁にはウンザリ。子供が生まれてからセックスもほとんどしなくなった。でも息子は可愛いから一緒にいる。息子のために別れる気は一切起きない。子供って偉大だなって思った。まあこれはあくまでウチの例だけども、元記事のブコメを見ると「子は私のもの。口を出すな」と「お前の子だろ。もっと育てろ」っていう主婦たちのダブルスタンダードを感じるんだよね。まあ奥さんの方が子供といる時間は長いし、何より腹を痛めて産んだのだから余計そう思うのかもしれないけど、当事者意識を求めるなら自分がご意見番みたいな顔しないでこっちの意見も尊重して欲しいって思うんだよね。「嫁レベルで育児できない夫は嫁の不機嫌に耐えるしかない」んだったら、「夫レベルで稼げない嫁は夫の不機嫌に耐えるしかない」とか言われたらどう思う?「そんな低レベルでイクメン名乗るなよ」なら「総合職じゃないくせに共働き名乗るなよ」って言われたらどう思う?どっちも仕方ないじゃん。お互いを尊重しようよ。（愚痴ってすまんかった。だが実際増田くらいしか愚痴れるところがない）",
    "bookmark_count": "401",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180414133535",
    "title": "鬱でも無ければADHDでも無ければ発達障害でも無かった。 ",
    "content": "自分の生き辛さはきっと病気だから治療を受ければ治ると思い込んで病院に行ってみたけど、普通に無気力で自堕落なだけの健常者だった。",
    "bookmark_count": "401",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181005144508",
    "title": "例のフェミの人たちはキズナアイへの敬意が欠けてたよ ",
    "content": "バーチャルYouTuberがアニメや漫画のキャラとおおきく違う点って、キャラクターのアイデンティティーがかなりの部分で中の人の人格に依拠してるところだよね。趣味の話になれば中の人の好きなアニメや漫画の話題が嬉々としてでてきたり、日常の話をすれば中の人の最近身近でおきた出来事がそのまま話されたり。そういうの全部、「中の人の話」じゃなくて「キャラクターの話」として受け入れられるんだよね。本来のキャラクター設定にはない、想定したイメージにはとても似つかわしくないような話でも、「そういうギャップのある子なんだ」として回収される。そうやってただ決められた台本を喋るんじゃない、中の人の人間性丸出しな内面話がそのアニメ漫画的な外観や設定と混ざり合うことで、生身の人間ともアニメや漫画のキャラともまた違う独特の、「キャラがそこに生きてる感」みたいなのを視聴者は感じるんだよね。キズナアイはそうしたVtuberたちの中では、どちらかというと元々のキャラ設定に忠実なタイプだと思う。たとえばキズナアイは二次元三次元のアイドルが大好きでこれも明らかに中の人の趣味なんだけど、そういう話をする時にも「けやき坂大好きだけど現実の物体に干渉できないから握手会にも行けないし悲しい」とか「見てみたい映画があるけどネット配信サービスにはないから見れなくって困ってる」とか、中の人の趣味の話題でも設定と矛盾しない形にしてライブ配信のフリートーク中でもごく自然な感じで出してくるから、「隙を見せないな」と見てて感心することもある。他にもそういうAIとしての細かいロールプレイ（RP）を積み重ねることで、一見するといかにもアニメ的な自称AIキャラクターなんだけど、ただのキャラというには一個の人格としてあまりにも自律性があって、かといって中の人剥き出しかというとそうでもなくて、馬鹿馬鹿しいようだけど、見てるとたまに「キズナアイってもしかしてガチのマジで本物のAIなのでは…？」みたいな感じになってくるんだよね。キズナアイのVtuberとしての主な活動はYouTube上での動画投稿で、そこで見る彼女の多くは「元気で明るくてアホっぽい自称スーパーAIのかわいい女の子」に見えるだろうけど、決してそれだけが彼女の全てじゃないんだよ。ホリエモンとコラボしてホリエモンと絡んだってそれだけの理由で批判の嵐にさらされた時に「それでも自分はこの方向性はやめない」と語った、別のVtuberの子を話題に出して、タチの悪いアンチが「そいつと関わるな」とイチャモンつけてきた時に「はっきりイヤだしそんな言い方はその子に失礼だ」とはっきり言い放ってくれたことも、「自分の言葉が知らずのうちに誰かを傷つけているのかもしれない」とこぼしたことも、全部キズナアイなんだよ。決してただの薄っぺらな萌えキャラのアイコンでも、ただの相槌しかできない典型的アホの子キャラでもないんだよ。騒ぎ立てた人たちはどこまでそれを理解していたのかな。もしかしたら「キズナアイの人格」なんて考えようとしたことすらないのかな。キズナアイはネットめっちゃ見てるし今回の出来事もすでに把握しているだろうけど、彼女が深く傷ついていないことを祈るよ。",
    "bookmark_count": "401",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160313210217",
    "title": "メガネの価値ってなんなの？ ",
    "content": "ファッション以外の理由でメガネかけてる人の意味がよくわからない。動いたらズレるし、縁が視界に入ってきて邪魔だし、軽くなったとはいえ重いし、度数変えるのは大変だし、お風呂に入ったら曇るしで正直メリットが見えない。「角膜が傷ついててコンタクトを入れられない」とかなら分かるんだけど、街中に溢れているメガネかけてる人たちがみんな角膜傷ついてるとも考えにくい。10年前に比べてもコンタクトは格段に進化してるし、伊達眼鏡以外はみんなコンタクトに変えればいいのに、と思うんだけど。",
    "bookmark_count": "401",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200211135721",
    "title": "後日談が好き ",
    "content": "ストーリーの最終話とかアニメの最終回とかで、登場人物の後日談がすごく好き。あんだけ激しい闘いのあと、「郷里に帰って世帯を持つ」とか「今は職を離れ悠々自適に暮らす」とか、想像を駆り立てられる。",
    "bookmark_count": "401",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20100330212410",
    "title": "倒産と自己破産",
    "content": "「アメリ」をヒットさせた（ことになってる）叶井俊太郎くんの事。明日、自己破産するそうだ。もちろん、映画配給宣伝会社のトルネードフィルムも倒産。ちょっと待てよ。うちの会社への未払いはどうなるんだ。払います払いますってずっと言われてきて、正直呆れ返ってるけど付き合いも長いからって、経理をなだめてきた俺の立場はどうなるんだ。君がトルネードフィルムを立ち上げて、社長をやった。君は株主総会で金遣いを突き上げられて、解任されたよな。その時に心を入れ替えたんじゃなかったのかよ。その間、君に代わって社長をやってた大橋は並行して、ジョリーロジャーっていう制作会社も作ってた。そこの社長にもなって、俺が業界に関わってから一度も見たことがないようなスピードで、日本映画界ではありえない数の作品を作ってきた。コンテンツの充実が叫ばれてる中で着実にそれを積み上げて、まだ若いのに色んなところで話を聞く。色んな人に可愛がられて、突っ走ってるなと思っていた。気が付いたら、大橋はトルネードの社長を辞めていた。その代り、ジョリー・ロジャーの他にも、自分名義の会社を複数作っていて、そうか、彼はトルネードを叶井に返して自分の道を進むんだなと。というか、お前との関係をきれいに清算して、この先もずっと、勢いよく作品を作り続けて行くんだろうな。この業界も当然のごとく不況だし、大手の配給会社がどんどん潰れてる中、付き合いが長い叶井の頼みだったらって、支払いの状況もあんまり良くない中で、それでもなんとかやってきた。俺はトルネードと一緒にやってきたつもりでいたんだよ、叶井。漫画家の倉田真由美さんと結婚したら、そりゃあ自分の食う物にも住むところにも困らないだろう。お前が残した借金は、自己破産して倒産したらお前の前からは消えるだろう。でもさ、お前が残した借金は、うちの会社からは消えないんだよ。そしたら、うちの会社から、減給になる奴が出る。クビになる奴が出る。家賃が払えずに家を追い出される奴が出る。今日の飯を食えなくなる奴が出る。お前が借金を残した会社は、うちだけじゃないだろう。その会社の誰かが、映画業界を諦めることになる。それは、まだ新人の頃のお前を知っている俺かも知れない。俺の給料なら、新人二人ぐらいなんとかやっていけるだろう。二人は言い過ぎかな。社員一人と、バイト一人ぐらいか。お前はどうせ、ブログやコラムや何かに面白おかしく、「驚愕！会社倒産！そして自己破産しちゃいました！前々から危なかったんだけどついに倒産になっちゃいました。色んな人に迷惑かけてすみません！！まあでも起こっちゃったことはしょうがないんで、一からやり直すつもりで初心に帰って頑張ります！」とか書くんだろう（笑）それをさ、俺たちに、どんな気持ちで読んでもらいたいの？「俺、明日自己破産しますんで！！」ってお前が面白おかしくいろんな奴らに開き直って言ってることで救われるのは、前のプライドだけなんだろうな。父親になったら、子供に恥ずかしい思いをさせたくないって思うもんだよ。お前が自己破産したって、会社が倒産したって、何も変わらないんだよ、叶井。俺はおそらく会社を辞めることになるだろう。大事にしてきた会社だ。少ないけれど、補填に使って欲しい金も置いて行くよ。たださ、俺は本当に映画が好きだ。本当に映画に携われる仕事が出来て幸せだった。この会社でやっていけることが幸せだった。今月お前のところからの入金があれば、なんとかこのままやっていけると思っていた。絶望って、結構簡単なもんだったんだな。お前とやった仕事、楽しかったよ。色んな奴にちゃんと謝れよ。大橋君に借りた金もちゃんと返してやれよ。お前、一体何千万借りてるんだ？（笑）お前がうちに残した借金を埋められない限り、俺は映画を続けられない。迷惑をかけた人がたくさんいる。法的に責任があるとかないとか、そういう話じゃない。お前の人生がお前だけのものじゃないってことを、お前は知った方がいい。",
    "bookmark_count": "401",
    "category": "暮らし"
  }
]