[
  {
    "masuda_id": "20130512013759",
    "title": "",
    "content": "女子高に通っていた頃、今で言うアラサーな男性教諭が二人、同時期に赴任してきた。もちろんどちらも妻帯者だ中高一貫だったのでその二人(とロマンスグレーな校長)は私を含む多数の生徒達(と一部の独身の女性教諭から)人気があったしかし、この二人が校内で会話してる所を見た者はおらず、廊下ですれ違う時も互いに視線すら合わせずすれ違うだけだったそのため、この二人が何かの理由で険悪な関係である事は生徒達の間で半ば常識となり、触れる事はタブーとなっていたそしてそれぞれの先生のファンの間に派閥のような空気が生まれ始めていたそんなある日、決定的な出来事が起きた。2月14日である。バレンタインデーである何時限目かの授業が終わり、二人が廊下ですれ違うそれほど頻繁にあるわけではないが、この瞬間は周囲の生徒達の間にはいつも緊張が走るそしていつも通り、二人は言葉を交わすこともなく、まるで互いが互いを存在していないかのように通り過ぎた、その瞬間であった「あ、おい、○○！！」すれ違った直後、男性教諭(こちらをA先生としよう)は思い出したようにもう一人(こちらをB先生とする)に声をかけたのであるしかも姓ではなく、ファーストネームの方を、呼び捨てで、口調は極めて自然に、まるで授業中に生徒を指名するかのように今でも忘れない。二人がいた階全体が一瞬で静まりかえった。これから一体何が起こるというのか、周囲のおそらく百名近い女子高生が固唾をのんだA先生は教材入れ代わりに使っていた鞄のポケットから、赤い包装紙に包まれた、小綺麗な小箱を、数メートル離れたB先生に放り投げた「ほれっ」縦に回転しながら放物線を描いた小箱は、B先生の胸元へと飛び込んだB先生は小箱を片手で受け止め、数秒まじまじと見つめ、A先生に視線を移した「何これ？」B先生の問いに、A先生は少し照れくさそうに答えた「××ちゃんから頼まれた」B先生は少しあきれたような表情と口調でA先生に言った「お前、自分の嫁さんをちゃん付けで呼んでんのかよ」A先生が応酬する「お前だって呼んでたじゃねえかよ」B先生が渋い顔をしていると、A先生はさらにたたみかけた「言っとくけど、俺のより高えんだぞ、それ」「へいへい」B先生はそう吐き捨てて足早に去って行った私はこの日ほど、次の授業の受け持ちがどちらの先生でもない事を恨めしく思った事はない何のことはない。B先生には年の離れた妹さんがいて、この学校に赴任する少し前にA先生と結婚していた、というのが事の真相であるA先生は奥さんであるB先生の妹さんから、職場で兄にチョコを渡すよう頼まれていた、ただそれだけだったのだこの1分足らずのやりとりは私が卒業するまで校内で半ば伝説、半ばネタとなった私が知る同級生の中には、想像力を暴走させて道を踏み外す(ある意味ではその道に踏み込む)者もいたこの二人が校内でまともに会話をしているのを直接見たのは、この件を含めて片手で数える程度だったが、今もそろって元気に母校で教鞭を執っているという",
    "bookmark_count": "401",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100330212410",
    "title": "倒産と自己破産",
    "content": "「アメリ」をヒットさせた（ことになってる）叶井俊太郎くんの事。明日、自己破産するそうだ。もちろん、映画配給宣伝会社のトルネードフィルムも倒産。ちょっと待てよ。うちの会社への未払いはどうなるんだ。払います払いますってずっと言われてきて、正直呆れ返ってるけど付き合いも長いからって、経理をなだめてきた俺の立場はどうなるんだ。君がトルネードフィルムを立ち上げて、社長をやった。君は株主総会で金遣いを突き上げられて、解任されたよな。その時に心を入れ替えたんじゃなかったのかよ。その間、君に代わって社長をやってた大橋は並行して、ジョリーロジャーっていう制作会社も作ってた。そこの社長にもなって、俺が業界に関わってから一度も見たことがないようなスピードで、日本映画界ではありえない数の作品を作ってきた。コンテンツの充実が叫ばれてる中で着実にそれを積み上げて、まだ若いのに色んなところで話を聞く。色んな人に可愛がられて、突っ走ってるなと思っていた。気が付いたら、大橋はトルネードの社長を辞めていた。その代り、ジョリー・ロジャーの他にも、自分名義の会社を複数作っていて、そうか、彼はトルネードを叶井に返して自分の道を進むんだなと。というか、お前との関係をきれいに清算して、この先もずっと、勢いよく作品を作り続けて行くんだろうな。この業界も当然のごとく不況だし、大手の配給会社がどんどん潰れてる中、付き合いが長い叶井の頼みだったらって、支払いの状況もあんまり良くない中で、それでもなんとかやってきた。俺はトルネードと一緒にやってきたつもりでいたんだよ、叶井。漫画家の倉田真由美さんと結婚したら、そりゃあ自分の食う物にも住むところにも困らないだろう。お前が残した借金は、自己破産して倒産したらお前の前からは消えるだろう。でもさ、お前が残した借金は、うちの会社からは消えないんだよ。そしたら、うちの会社から、減給になる奴が出る。クビになる奴が出る。家賃が払えずに家を追い出される奴が出る。今日の飯を食えなくなる奴が出る。お前が借金を残した会社は、うちだけじゃないだろう。その会社の誰かが、映画業界を諦めることになる。それは、まだ新人の頃のお前を知っている俺かも知れない。俺の給料なら、新人二人ぐらいなんとかやっていけるだろう。二人は言い過ぎかな。社員一人と、バイト一人ぐらいか。お前はどうせ、ブログやコラムや何かに面白おかしく、「驚愕！会社倒産！そして自己破産しちゃいました！前々から危なかったんだけどついに倒産になっちゃいました。色んな人に迷惑かけてすみません！！まあでも起こっちゃったことはしょうがないんで、一からやり直すつもりで初心に帰って頑張ります！」とか書くんだろう（笑）それをさ、俺たちに、どんな気持ちで読んでもらいたいの？「俺、明日自己破産しますんで！！」ってお前が面白おかしくいろんな奴らに開き直って言ってることで救われるのは、前のプライドだけなんだろうな。父親になったら、子供に恥ずかしい思いをさせたくないって思うもんだよ。お前が自己破産したって、会社が倒産したって、何も変わらないんだよ、叶井。俺はおそらく会社を辞めることになるだろう。大事にしてきた会社だ。少ないけれど、補填に使って欲しい金も置いて行くよ。たださ、俺は本当に映画が好きだ。本当に映画に携われる仕事が出来て幸せだった。この会社でやっていけることが幸せだった。今月お前のところからの入金があれば、なんとかこのままやっていけると思っていた。絶望って、結構簡単なもんだったんだな。お前とやった仕事、楽しかったよ。色んな奴にちゃんと謝れよ。大橋君に借りた金もちゃんと返してやれよ。お前、一体何千万借りてるんだ？（笑）お前がうちに残した借金を埋められない限り、俺は映画を続けられない。迷惑をかけた人がたくさんいる。法的に責任があるとかないとか、そういう話じゃない。お前の人生がお前だけのものじゃないってことを、お前は知った方がいい。",
    "bookmark_count": "401",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100505000504",
    "title": "twitterで不用意な発言をして大炎上してどうしようもなくなって... ",
    "content": "鍵かけてスクリーンネーム変えて逃げたつもりの子の新スクリーンネームを知るには。まぁ、気づく人はすぐ気づくはずだけど。消えたスクリーンネームでググる。よほど時間が経過してなければ大体そいつのtwitterはヒットするので、キャッシュを開く。アドレスバーにRSSアイコンが出ていれば大勝利。そのアイコンをクリックしてhoge's tweetを講読する。まぁprotectなのでnot authorizedとかなるけど気にしない。知りたいのはURLだけだから。RSSのURLは、「http://twitter.com/statuses/user_timeline/00000000.rss」みたいなものなのだが、その「00000000」がそいつのtwitterにおけるID。これはスクリーンネームを変えても不変。IDがわかったところで「http://twitter.com/users/show/00000000.xml」にアクセスすれば現在のスクリーンネームや、書いてればプロフィールやLocationが取れる。twitterのホームの検索欄に、to:新しいスクリーンネーム、とか入れて検索すると、そいつへのreplyを検索できたりするのだが、他のやつがそいつに何を言っているかを読むと、そいつが最近どんなことを言っているかは案外分かるものだ。",
    "bookmark_count": "401",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110831142439",
    "title": "今日のはてなさん ",
    "content": "23歳の大学院生。痩せ型でセルフレームのメガネをかけている。趣味は読書で古典からマンガまで何でも読むが、ビジネス書はバカにしている。テクノ好き。自動車嫌いで自転車が好き。学はあるけど貧乏。教養をひけらかして煙たがられることもある。ヤフーさん45歳の会社経営者。恰幅のいい体型で高級スーツを着こなす。素封家で地元の名士。愛車はセルシオ。趣味はゴルフと旅行。最近頭が薄くなり始めたのが悩み。一見するといい人に見えるが、腹黒な商売人。ライブドアさん35歳の外資系金融機関に務めるビジネスマン。細身で仕立ての良いスーツを着こなしBMWを乗り回すヤッピー。私立名門大学卒でビジネス書を多く読むがあまり教養はない。嫌味な性格の拝金主義者。アメーバさん18歳のキャバクラ嬢で読者モデル。典型的な今時のギャルで同世代の友だちが多い。享楽的な性格で週末はクラブでオールする。偏差値が低い高校出身で元ヤンキー。西野カナのファン。基本的に股はゆるい。Twitterさんと仲が良い。FC2さんの経営する店で働いている。FC2さん40歳で表向きは会社経営者だが、風俗やキャバクラなどを経営しており黒社会と関わっている。ダブルのスーツを身を包み、首には黄金のネックレス。ベンツに乗っている。pixivさん19歳の専門学校生。腐女子。背が低くメガネをかけている。声はアニメ声だが容姿は冴えない。BL漫画と少年漫画を好む。歴女でもあり新選組が好き。音楽はもっぱらアニソン。Twitterさん19歳の大学生。チャラ男。テニスサークル所属で他大学の女子を食いまくっており、それを自慢しては顰蹙を買ういわゆるDQN。それなりにいい大学に通っているはずだが頭はあまりよくないため皆にバカにされている。ニコニコ動画さん15歳の高校生。最近はよくオフ会に参加する。歌ったり踊ったり、楽器を弾いたりするのが好きだが、趣味はあまり長続きしたことがない。はてなさんや2chさんには「ゆとりwww」と馬鹿にされる。深夜アニメ好き。2chさん33歳で無職。童貞。小太りでメガネをかけている。趣味はインターネット。卑屈な性格で人の不幸が大好き。韓国とフジテレビとパチンコと民主党が大嫌い。はてなさんやTwitterさんとは犬猿の仲。小町さん40歳専業主婦。噂話や人の悪口で盛り上がる。韓流ドラマとハーレクイン好き。旦那の稼ぎが悪いと常に愚痴っている。mixiさん29歳のOL。女子大卒。所謂「スイーツ（笑）」で医師や弁護士などが参加する婚活パーティに参加するが結果は芳しくない。おしゃれだが容姿はあまりよくない。友人は多いが親友は少ない。Googleさん30歳のソフトウェア技術者。頭がよく仕事もできる。外国語も得意でエコやボランティアにも興味がある。仕事も遊びも楽しむ本物のリア充。Facebookさん33歳で広告代理店勤務。ワーカーホリックでいつも忙しく働いているが本人は満足している。やたら早口でしゃべる。スラッシュドットさん35歳の秋葉原ショップ店員。自作PCとデジタルガジェットが趣味。アニメは好きだがエロゲポスターがベタベタ貼ってあるのには閉口している。AKB48は嫌い。tumblrさん27歳のWEBデザイナ。デザイン・コーディングはもちろん、簡単なプログラミングやディレクションまでこなすが器用貧乏。DTP上がりのデザイナをバカにしている。クックパッドさん29歳の料理研究家。手軽に作れる料理を紹介する。たまに明らかにおかしい料理を考案して顰蹙を買う。グリーさん37歳のトラック運転手。暇があればいつもケータイをいじっており、運転中もいじっている（危険）。育ちは良くない。子どもに不思議な名前（キラキラネーム）をつける。魔法のiらんどさん17歳の女子高生。パンツが見えそうな短いスカートをはいている。ビッチに見えるが実は処女。ニコニコ動画さんと同じ高校に通っているがお互い違うグループに所属しているので話したことはない。アメーバさんに憧れている。モバゲーさん25歳のサラリーマン。常にケータイをいじっている。一見するとリア充っぽく見えるがそうでもない。mixiさん・グリーさんと犬猿の仲。ふたば☆ちゃんねるさん31歳のサラリーマンで2chさんの弟。兄弟仲は悪い。2次元人だが脳内嫁が1クールごとに変わる。収入のほとんどをアニメBlu-rayやフィギュア、エロゲーや同人誌につぎ込む。典型的なアキバファッション。ジオシティーズさん70歳でヤフーさんの親戚。かつてはヤフーさんと同じく会社経営者だったが、会社はヤフーさんに売り渡し今は隠居状態。好々爺に見えるが昔はすごかった。",
    "bookmark_count": "400",
    "category": "暮らし"
  },
  {
    "masuda_id": "20111029232710",
    "title": "電子出版を巡る出版社の立場（お金編） ",
    "content": "つうか、Amazon kindle上陸の話な。電子出版で、Amazonの取り分が55%もあるので論外だとかなんとか。最初に書いとくと、その取り分は絶妙に妥当だ。匿名としてリークさせてる記事があったり、何でそんなことになってるか、なんで出版社はそれが正しいと思ってるか、（あくまでも友人が出版社につとめていてその話を聞いた中から）説明しようと思う。迷惑かからない範囲でぼかすし、全ての出版社がそうではないし、危機感を持ってる若手は多いというのも念頭においといて欲しい。まず、出版の経路から。７割を占めるのが一般書店だ。（残りはコンビニとかね）作者→出版社→取次→書店→読者それぞれの役割を簡単に振り返っておこう。作者：本を書く人。大抵、原稿を書く人。出版社：原稿の催促、編集、出版、広告、売り込みと諸々取次：大量の出版社と大量の本屋を繋ぐ人。書店：本屋。売る人。読者：読む人。最終的にお金を出す人。出版と取り次ぎだけ補足しておこう。出版社は、紙に印刷するダケじゃなくて、編集して校正して割付して校了してと、色々調整してくれたり売り込んでくれたりと本当に色々やってる。なので高給取り。取次が何であるかというと、出版大手5社で３割を占めるとは言っても、細々した出版社が数千社ある。数万ある本屋といちいちやりとりしてらんないので間に挟む。で、Amazonの55%ってのが一人歩きしても変なので、まず今までの金の取り分を見ておこう。作者：１０％出版社：６０％取次：８％書店：２２％さ、コレを見てAppleの30%が取りすぎだ！とか言ってた人は少し考えてみよう。書店や出版社の人がパーセンテージに関してあまり触れないのは、当然この割合が念頭にあるからだ。小売りや飲食店など、商売をした人ならわかる通り、経路が存在すれば当然その人たちに払うお金がある。本屋は当然ボランティアじゃない。売ったらお金をもらえるからやっとるわけだ。1500円の本を売れば、330円が本屋の儲けになるわけだ。取次は120円、著者は150円、出版社が900円。（実際には金融と揶揄されるぐらいややこしくて酷い事になってるけど、まずは割合で）よく、取次だとか印刷をすっとばせるから電子書籍は安くできるはずだ！と言われている。出版社の6割の取り分のうち、紙への印刷が大部分を占めてれば確かにそうだ。でもそうじゃないことが多い。また取次も8%なので、そんなに減らない。具体的に1500円の本で考えてみよう。まず、著者の150円(10%)は減らさない。別に電子だろうが紙だろうが著者の取り分には関係ないからだ。次は、取次の120円(8%)は減らせる。居ないから。で、本屋330円(22%)を、まあ在庫も抱えないし10%(150円)ぐらいにしてみよう。最後に、出版社900円(60%)。これを1割引きの50%(750円)としよう。合計は、150+150+750=1050円だ。これぐらいが、おそらく既存の出版社が考える限界ラインだ。どうだろう、安いだろうか？高いだろうか？ただ（出版社は最後まで印刷にかかる経費の割合を出さないだろうけども）印刷諸経費は20%〜30%ってとこだろう。電子出版なら、出版社の取り分は、さらに削ろうと思ったら削れる。割付を無視したり、印刷製本営業を削れるからだ。さて、黒船Amazonを振り返ってみよう。紙の本より安く売る、55%が取り分だ、かなり豪快に見える。出版社の取り分が45%になるわけだ。（希望小売価格から55%を引いた額となっているのは、Amazonが100円セールで売って45円払うわけじゃないよ、と言ってるのだろう）ここで、日本で受け入れられるであろう電子書籍の希望小売価格を考えてみよう。紙の新書1500円を電子版1000円で売るのなら、まあ納得してもらえるだろう。1000円なら、Amazonが550円(55%)、出版社が450円(45%)となる。ただし、出版社は著者に印税を払うから、450-150=300円(30%)の取り分になる。ここで「あれ？印刷費は2〜3割を占めてたんだから妥当じゃない？」と思ってはいけない。元々1500円の本だったハズなのだ。つまり、900円（1500円の60%）のうち、印刷製本が半分を占めていたとしても450円(1500円の30%)が出版社の取り分だった。これが、300円（1000円の30%、1500円なら20%!)になってしまう。出版社は、努力しなければ達成できない数字だ。まとめよう。Amazonは、取次8%+書店22%+印刷25%=55%を寄越せと言ってきている。これはまあまあ妥当な金額だ。（判型を合わせる手間で5%ってのもまあ妥当）問題は、電子書籍は安いはずだという圧力から「希望小売価格」を下げざるを得ないことだ。すると、割合は妥当でも、金額で一冊あたりの儲けが減る。これが難しい。しかし、自分の出版社だけがkindleから出ないのは怖い。だから、牽制し合う。（これに小売りである書店との関係だとか、自前の電子書店だとかが絡むと、とてもややこしい）正直、弱小の出版社だったら飛びついてもおかしくない。在庫抱えなくて良いし、電子化もやってくれるってんだから。流石にアマゾン、日本の出版社が飲めなくもないギリギリの金額で攻めてきている。出版社はイヤなので、55%だとか60%がすごく大きい金額だと思って欲しい。さらに、電子書籍だからって安くならないよ、とアピールしたい。それが今Amazon Kindleを巡る出版社の立ち位置になる。",
    "bookmark_count": "400",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170308152744",
    "title": "うるさい場所で会話ができない ",
    "content": "うるさくて相手の声が聴こえない、ってわけではなく、声は聴こえるんだけど、雑音の中から人の声を抜き出せないのです。だから、こっちが話したことは、相手はちゃんと聴いてくれていて、何かしら答えてくれるんだけど、うまく聴き取れない。それで、何度も聞き返してしまう。脳にそういうこと（言葉をフィルタリング）する機能があるんでしょ？たぶんその能力が弱いんだと思うのです。鍛える方法ってないものでしょうか。",
    "bookmark_count": "400",
    "category": "世の中"
  },
  {
    "masuda_id": "20100213044616",
    "title": "東京と大阪の差 ",
    "content": "私は、大阪ー東京間を頻繁に移動する大阪出身者だ。そんな私も、東京と大阪には都会と地方を実感する。間違いなく大阪は都会だ。しかしながら地方だ。都会でないところと東京を行き来している方の格差感ってのは本当にどんなもんなんだろうな、と私も頻繁に感じる。偏見を恐れずに言うと、東京の大きさに一番驚いているのは実は大阪府民なのである。特に大阪のターミナル駅などから20分圏内の都会出身者、と言った方がいいだろう。そもそも、田舎から出てきてる人というのは、あらかじめ東京を想像して東京に出てくる（人が多いのではないだろうか。）高い建物、たくさんの人。自分たちには想像のできないぐらい都会なんだろうと想像してから上京する。自分たちが見たこともない規模の高層ビルや雑踏も、すべては想定内なのである。大阪出身者にとって、”東京とは大阪より少しばかりでかいもの”程度の想像で東京に来るのである。端的に言うと、そこで想像との乖離に驚かされるのである。もともと、私は観光で数回だけ東京には来たことがあった。しかしながら、去年の4月から実際に住み始めてみて、こんなに東京と大阪は違うものかと実感させられることの、なんと多いこと多いこと。観光で東京に来た時には気付かなかったのである。住み始めて、都心を自転車で走ってみた。大阪の実家が、環状線沿線に住んでいた私は大阪でも常に自転車で移動していた。東京でも杉並区に住んでいる。東京に来てからも都心の移動はなるべく自転車で移動するようにしている。ところで、観光で移動する際は、主に地下鉄や電車を使う。特に地下鉄では、乗った駅と降りた駅でしか、街の様子を感じ取ることはできない。すなわち、私は東京を、点でしか捉えていなかったのである。実際に東京に住み始め、自転車に乗り始めると、これが点から線に変わる。駅間の連続性を自転車の移動から感じ取ることができるようになるのである。この連続性が東京と大阪の最大の違いだ。点ではない。”点”で考えると、梅田や難波は東京でも大きな街の部類に入るだろう。だから、私にとって、観光した際に感じた新宿や池袋の人の多さや街の大きさは想定圏内だったと言える。東京駅から見える丸の内の景色も、まあビルが高いなー程度だった。繰り返す。東京は、連続的な密度が「特に」高い街だ。特に東京駅、新橋駅などを中心としたいわいる都心と言われているエリア、また新宿や池袋、渋谷を中心とした副都心と言われているエリア。ここらの密集度が違うのである。それは駅前だけではない。もちろん、「東京はずーっと都会です。しかし大阪で栄えているのは都心でも駅前だけです。」なんてことを言いたいわけではない。大阪も連続性を持った街だ。とくに梅田や堂島、中之島から本町といった大阪の都心部は高層ビルが立ち並ぶ。何度も繰り返すが、その濃度が違うのである。駅間の街のエネルギーが違うのである。それは簡単にいうと、街と街の間の人の多さであったり、お金をかけられてそうなビルの高さや数であったり、走ってる車の多さであったりする。新宿や渋谷の中心部の大きさに驚嘆するのが田舎人だとすると新宿や渋谷の”間”のエネルギッシュさに驚嘆するのが大阪人なのである。また、ひとつひとつの街の中心部の大きさでは驚くことは少なくてとも、街が広範に連続性を保っていることに驚く。例えば、中野、高円寺や吉祥寺、下北沢と言った都心から離れたエリアにまで文化性を持った街があり、そこに若者が集まっていること。これは（人が集まりそこにも文化が栄える）都市としての範囲が山手線の内側だけにとどまっていないことを証明する。そして大阪を支えるものたちは大阪の郊外や京都神戸で学び、社会人となってから大阪の都心部を支える。つまり、大学とは郊外にあるものだ、というステレオタイプを持った大阪人から見ると、東京には東大や早稲田や慶応をはじめ、エリートが集まる大学が都心部にも大きな面積を有してそびえ立っている。これらの若者のパワーも東京のパワーの源としての連続性を保つことに役立っていることは間違いない。では、大阪人でさえも東京に出てくる必要があるのだろうか。ここで断言する。”1番”になることでしか幸せになれないという人以外は大阪にいる方がしあわせになる可能性が高いのかもしれない。大阪なら異常とも言える通勤ラッシュに巻き込まれることもなく、都心のそばに住むことができて、余暇の時間を増やすことができる。なにも不便を感じることはないだろう。だいたいのブランドが大阪に出店しているし、欲しい本が買えないということも少ないだろう。都心に近い部分に住みやすいため、すぐに都心に出て好きな本を買い、そしてすぐに帰ることができる。上場企業なら本社が東京にあろうが大阪にあろうが給料は業績次第であろう。同じ6000万円のマイホームなら、東京よりも大阪に立てた方が、より広く、より都心に近く、よりリッチ差を味わえることは間違いない。なら私はなぜ東京に？大阪出身というだけで、よく聞かれるのは上京した理由である。私は、東京がどんなものか、知りたかったのである。日本の首都として、中心としての東京を。それが一体どのぐらいの規模なのか。どんな人が集まっているのか。どんな文化を有するのか。それについての理解を納得させ次第、大阪に帰ろうかな、なんて思っている。",
    "bookmark_count": "400",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140902163444",
    "title": "目的別、プログラムを始めたい人にお勧めの言語",
    "content": "ツイートシェアPermalink | 記事への反応(8) | 16:34 ",
    "bookmark_count": "400",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140519111032",
    "title": "",
    "content": "「深夜一人」「強盗の的」これだけでどこのことだかわかってしまう飲食店があるとすれば、店側からすれば実に不名誉なことである。が、実際あるので仕方がない。聡明な読者の皆様におかれましては、俗世の情報を全てシャットアウトした寡黙な山の修行僧でもない限り、あるいは大地を踏みしめ草木を愛し日々必要な分だけの命を頂き神に感謝して暮らすトラディショナルな生き様が美しい異国の民族でもない限り、もうこれが何を指しているのかはスイッチを入れれば電球に明かりが灯るが如くおわかりかと思う。「人件費の削減」と一口に言って、何をイメージするだろうか。半径200m以内に競合する三つの同業他社の店舗があるとしよう。今回話に出している、仮にＡ丼屋としよう、Ａ丼屋という店は、同じ日の同じ時間に働いている従業員の数が他二店より必ず一人少ないのである。そしてこれは働いている側の実感からすると、「最低限の人数」ではなく、「最低限の人数－１人」なのだ。やってみると、これ結構大変である。しかしながら、店舗に在中する人間の数を減らす、というだけならまだマシ。そう、それくらいならまだよかった。真の問題はそのシステムにある。まずは営業報告書についての話をしよう。Ａ丼屋の営業報告書では、1日を4つの時間帯に分け、各時間帯ごとに営業報告書を記入し、本社へファックスを送るという仕組みだ。次の時間帯に切り替わるまでに売上データの集計、売上を計算し金庫に保管、ほぼすべての食材の在庫量をチェック、その時間帯に働いた従業員の労働時間、などを記入する。ちなみにここ、出勤はタイムカードではなくこちらの営業報告書への記入で申請する。他に勤怠報告書というのもあり出勤の度に2種類書かなければならないのだがこの話はここでは割愛する。忙しくて営業報告書のファックスが間に合わないと、本社から催促の電話がかかってくる。毎度この本社電話口と店舗の温度差やべえな、とは思うがまあそれも本旨から外れるのでカット。慣れているアルバイトは催促の電話を無視して終わり次第送ったりすることもあるし、そもそも忙しすぎて電話を取れないこともある。(余談だがＡ丼屋の電話は顧客へ番号を公表していないため、本社や社員、ならびに業者からしかかかってこない)この営業報告書には「労時売上」という項目がある。これがＡ丼屋のブラックたる由縁であると言って間違いはない。では、なんぞこれ。先ほど営業報告書の記入項目に「その時間帯に働いた従業員の労働時間」を挙げた。これは、例えば昼帯の営業報告書に記入する際、「7時から12時まで3人働いた」ということであれば、5時間×3で「15時間」と記入する。全員の時間を足すとかちょっと何を言っているのかよくわからない。公式を覚えず数学の試験に臨んだエキセントリックな学生が、意味も根拠もないのに「とりあえず足してみるか…」と奇行に走る、なんかあの感じを彷彿とさせる。そして件の「労時売上」というのは、総売上から消費税を除いた額を先の労働時間(例で言えば15時間)で割ったものである。つまるところ「1時間あたり従業員1人がどれだけ売り上げたか」の額であるらしい。へー。 なんか寒気が。問題はここから。この労時売上が目標額(最初は5,000円と聞いていたが、エリアを管理する社員によって増減されることもあった)に満たない場合、なんと架空の休憩を取らされるのである。営業報告書に記入する労働時間を減らすのだ。そんなことを研修の段階から指導される。熟練アルバイターは「もう今日は暇だな」と察すると、シューティングゲームで言うところの「置き」のように見越し休憩を回したりもする。その後混んだりすると悲惨だが。僕らはこんなアコギな経営の片棒担ぐために義務教育で算数を習ったのだろうか？いや違う。隔月で高級ソープに通うためには毎月の生活費をいくらにすればいいか、ということを計算するためだ。と、童貞が申しております。筆者は素人童貞ですらないのだ。いやらしい話にそれたが、それ以上にいやらしいのは売上目標とアルバイトのシフトを達成できるかできないかというギリギリのラインで組むというやり口だ。自分のいた店舗では、土日の昼、いわゆる稼ぎどきの店舗を高校生3人だけで回し、毎度どう時間を削るかの相談をしていたこともある。その上、忙しすぎて残業をせざるを得ない状況においても、売上目標の達成だけが優先された。サービス残業の強要である。進んでサービス残業をするアルバイトまで現れる始末。｢ほったらかしにして帰ることもできるが、この後に入る同僚のため、そして何より食べに来るお客様のため｣と残業をし、しっかりとその時間分残業を申請したところ、｢お前のせいで目標クリアできなかった｣と長期間シフトを削られた。削られた分は別の社員からの他店舗ヘルプ要請に応じることで稼いでいたが、このときやっと何かがおかしいことに気付く。ご存じの方も多いかもしれないが、このＡ丼屋には店長も社員も常駐しない。夕方の暇時は女子高生一人しか店にいないなんてこともある。もうこの時点で労働法の皆さんが握り拳をバキバキ鳴らす音が聞こえてくる。あ、目が赤く光ってる！ちょっと思い出してみてほしい。もしくは現物を取り出して見てほしい。飲食店のアルバイト募集を見ると、ほとんどホールとキッチンで分かれていないだろうか。しかしこの店は分かれてない。一人勤務となれば、たった一人のアルバイトが「いらっしゃいませー！」と言ってお冷を出し注文を取り、調理をしてそれを提供し、お会計とお膳下げにテーブル拭き、食器洗浄からの食材仕込み、までやっているというわけだ。法的にアウトらしい、これ。能力的なできる・できないの話ではない。最近アルバイトが辞め過ぎて閉店を強いられる店舗が多いと聞く。固形燃料で火をつける鍋物新メニューの提供があまりにエグい、というのが今まで我慢してきた従業員がプッツンした理由だ。丼を二つ乗せたトレーを両手でバランスよく持ちダッシュで安全にお客様の元へ運ぶことを強いられる環境下にあって、このメニューの登場は致命的である。ファミレスなどとは違ってゆっくり歩いての接客はマニュアル違反となる。とにかくスピードを求められるのだ。準備に時間がかかり火を使い危険、だというのにこの業界の客というのは5分待たされただけでキレるときたもんだからたまったものではない。一人勤務にされる深夜などは立地により終電後に大量の来客があるため、一人で仕事をしている中この鍋物メニューの注文が相次いだとなればまさに地獄絵図である。(ただでさえ深夜は清掃や配送された食材の受け取りなどこの時間帯限定の業務が多い)加えて、自分が働いていた付近の店舗の情報を記しておこう。基本的に人手が足りなかったり、退職者も多いため近隣他店舗へのヘルプ要請は多い。まあこれについてはどこでもあることだと思うのだが、そこはＡ丼屋。ヘルプで入ったら勝手のわからないその店を高校生が一人で営業していた、なんてこともある。ヘルプで行ったまた別の店舗、こちらはエリア内でもかなりの大型店舗で、熟練者も多いところ。ここでは税金対策のため、多くの従業員が仮名を使い籍を二つ有していた。え？いいの？それ。。とにもかくにも滅茶苦茶に忙しい店舗であり、だいたいみんな働き過ぎである。他にも別店舗に彼女を作った店長が会う時間を作るために深夜勤務をしなくなり必ず週1～2日の休みを取る中、副店長に深夜～午後などのハードワークで50連勤を押し付けるなど個人のパワハラなんかもあり、15名ほどいたアルバイトは12、3名ほどがごっそり辞めた。まあなんかこれは企業というより個人の悪質性によるものなので趣旨からは外れるのだが…。疲れ果てた末に、労働法とか、人的資源管理とかっていうものを調べてみたりすると、頭の中の岡村靖幸が歌い出す。｢どぉなっちゃってんだよ！？｣いつだったか、近所に店舗のある別企業の従業員が自殺したという話を聞き、大手の飲食チェーンでは働くべきではないと胸に刻んだのだった。",
    "bookmark_count": "400",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140226220704",
    "title": "保険屋に負けずに、保険を選ぼう ",
    "content": "最近のはてブに対する保険屋のアタックは目に余るモノがあるな。んで、まあ、大量の情報を前にすると、人は考えることをやめる。結論にだけ飛びつきたくなると言うか、良い所しか見えなくなると言うか。なので、判りやすく少ない情報で、保険を選ぶときの勘所を押さえとこうぜ。つーか、そうしてもらわないと、自分で適当に入ったわりに、後で恨まれるの末端の人間だし。保険屋は、商売である。なんつーか世の中の商売は大抵そうなんだけど、慈善事業じゃないんだよね。商売でやってる以上、かならず利益は出るようになってる。銀行だってそうだよ。生命保険屋は相互会社だから非営利法人だとか言うけど、ちゃんと給料も出る会社だからね。つまり、「手間賃」なりなんなりは必ず取られてる。見えにくいだけで。もちろん普通の事だし悪いことじゃないけど、「何で稼いでるのコレ」というのは必ず意識してくれ。払い戻し率が高いときは、デメリットが必ずある「払込保険料よりも、払い戻しが多い。定期預金と比べてみて下さい」は、良く言う台詞だけど、ちょっと考えてみてくれ。さっき言ったみたいに、保険屋ってのは稼ぐ必要がある。保険のオバチャンも、ボランティアで親切してるわけじゃない。つーことは、オマエさんから預かった金を、そのまんま金庫に入れてたら赤字になるってのは目に見えてるわけだ。日本生命はだ、相互会社だが、50兆円規模の資産を運用する機関投資家でもある。おまえさんが貯蓄のつもりで預けた保険金は、すんげえまとまったデカいカネとして、マネーゲームに投入されるわけだ。で、資産運用に失敗すれば（元本割りのリスクがあります）って小さく書いてある保険から切り捨てられてく。掛け捨て保険は、全てギャンブル保険って、ギャンブルなのよ。死ぬ方に賭ける、怪我する方に賭ける、火事になる方に賭ける。掛け捨て保険はまんまギャンブルだから、当然親が勝つようになってる。これぐらい健康体のヤツは、1万人あたりこれぐらいの確率で死ぬから、これぐらい保険料貰っとくと足は出ないな、って計算がされてる。まあ、1万人あたり殆ど全てのヤツはギャンブルに負けるわけだが、たまに勝つヤツがいるから、みんなやるわけだ。宝くじと一緒だな。先進医療特約を付けます？って言われたら「オレって、先進医療を使うような病気する方に賭けるんだな」ってのを、頭の片隅にでも思い出してくれ。で、こっからが本筋だが、例えば学資保険とかで払い込み料免除とかってのがあるな、あれは「そういう掛け捨ての保険部分がついてる」と考えてくれ。つーか、実態はそうだから。つまり、貯蓄部分が大きくて死んだりしたら払い込み料免除になる保険ってのは、「貯蓄保険＋掛け捨て保険」のセット販売してるわけだ。掛け捨てでない保険は、強制的にロックされるんで、じゃあそういう「掛け捨てじゃない保険」ってのがなにかっていうと、これがさっき言ったマネーゲーム用の種銭だ。だから、大抵の場合何十年単位で資金がロックされて、引き出そうとすると、ペナルティがかかる。んで、例えば200万の金額を20年ロックされて、払い戻しが245万だから超お得ですよ、とか言うわけだ。これ、年率に戻すと1％複利な。つまり、20年間でインフレが進んで国債の利率が5%とかになると推測してりゃ、ボロ儲けなわけだ。そういう、「今後の経済状況を見て、損しない固定金利を顧客に約束する」のが大抵保険屋の儲け方になるわけだ。失敗するとエラいことになるわけだけどな。んで、結局保険を選ぶときは3つ選択肢がある。掛け捨て保険だけ使う。投資をお任せするつもりで、貯蓄型も使う。徹底的に調査して、制度の歪みを調べ尽くして得をする。掛け捨て保険掛け捨て保険に関しては、こりゃどっちかというと信念の問題だ。病気したら運が悪いし、その時は大部屋だってまあ、運の悪さの一環で我慢するさ、とかね。大抵の場合そういう「病気しない方に賭ける」人の方が勝つことが多い。平成 24 年簡易生命表（厚生労働省が統計から出してる）をみると、男の87.8%、女の93.8％は、65歳まで生き延びてる。つまり、「仕事してるし死んだら妻と子が困るし、生命保険は必須だよな」って言うお父ちゃんの10人に8人は、ギャンブルに負ける。怪我とか病気とか、全部そう。でもまさに「安心を売るのが保険」なわけだ。貯蓄型保険貯蓄型保険ってのは、基本的に保険会社が種銭を集めるためってハナシはしたな。つまりだ、これは投資会社に金を預けるのと同じだ。ただ、大抵の場合、保険の入る時に元本割れだの利率固定のリスクは聞いてもらえない。んで、なんか大騒ぎになったときに、株買って大損こいたヤツと、学資保険が大幅減額したときとで、世間の心証も裁判の結果も違う。なので、其処まで考えた上で投資とかガラじゃないしなーってヤツは、検討しても良いかも知れない。あ、繰り返しになるけど「なんかあったら以後の保険料はいただきません」タイプのは、ちゃんと掛け捨ての定期死亡保障と比較してな。（たいていの学資保険で払込期間が短い方が払戻率が良いのは、そこが原因な）制度の歪みを見つけて得する100円ショップも、全部が全部儲けが出てるわけじゃないらしいな。大抵の場合、目玉商品だけ買ったりとか、セール品だけ買われたら店は損しちまう。と、同じように、保険にもその手の「こういう組み合わせでこうすると、得になる」ってタイプのヤツが無いとは言えない。あと、生命保険料控除みたいな控除があるのは、政府が保険に入って欲しいからだな。というように、うまいこと控除を使って税金で取られる分を減らしつつ、解約時のペナルティが少ないヤツにすると、さほどロックされずに儲けることができる、かも知れない。これに関してはポジショントークでもあるし、勘弁して欲しい。保険は人を助けるものであることは間違いない病気にはならん！とか言って、国民健康保険料を払うのやめちまってイイとは思えない。火災保険だって自賠責保険だって、入ってないと相当大変なことになる。だからまあ、変に得しようとか考えずに、どう損するか考えて保険は選んでくれ。掛け捨てと貯蓄型が抱き合わせになってるセット商品だって、自分で個別にやる手間考えたらアリかも知れないしな。あと、情報量の多さにメゲずに、ちゃんと判らんことは質問したりしてくれな。",
    "bookmark_count": "400",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20090725202927",
    "title": "本当に助けて欲しい人はいるのだろうか ",
    "content": "「わたしは両親から愛情も注がれずに育ち―」「子供の頃はいじめられっこで、こんなに酷いこともされ―」「信じていた彼／彼女からも、これこれこういう最悪な形で裏切られ―」「わたしは鬱なので働きたくても働けず、それを周りから責められている―」・・・なんていうストーリーの身の上話を最近よく聞くのだけど。そういう人に「どうしたいと思ってるの？」と聞いても明確な回答は返ってこない。稀に「○○で働けたらいいんだけど・・・」といった希望があっても「なら、そこで働いてみようよ」と言うと「△△がどうしても無理で」などと、自分なりにできない理由のある解決策しか模索していない。「じゃあこうするのはどう？」と提案しても「それはちょっと・・・□□もあるし」と、どうすればそれが実現できるかを考えずに、それができない理由ばかりを探して返してくる。個人的に、そういう人たちに共通しているなと思うのは、現状を変えたくないという意思。ただ面倒なだけかもしれないけれど、彼ら彼女らにはとにかく「なにもしたくないでござる！」という強固な意思がある。それと同時に「わたしはこんなに不幸でござる！」「わたしはこんなにがんばったでござる！」「わたしは何も悪くないでござる！」「悪いのは周りの人でござる！」「それを認めてほしいでござる！」という主張ばかりしてくる。どうすれば今を変えられるのか、それを一切考えようとしない。ただ自分を認めてくれ、でなければお前も敵だ、とだけ言ってくる。そこで気付いた彼らはそのように「周りのせいで自分が不幸になる状況」が欲しいのだと。自分は正しいのに、がんばってるのに、周りのせいで自分がダメになった。そういう理由が、言い訳が欲しいのだ。だから自分の身に降りかかる一切の不幸を取り除きたくないのだ。「ほら、わたしがんばったけど（周りのせいで）ダメだったよ」と言いたいがだけのために、現状を変えることを忌避する。これがさらに進行すると、自分に不幸をもたらす人物を好むようになってしまう。例を挙げると、ある女性はDV彼氏と付き合っていた。日々暴力を受けているのだけど、その状況からなかなか脱出しようとしない。そういう女性は、その彼氏と別れても、どういうわけかまた別のDV彼氏と付き合うことになる。それは極端な例だけれど、繰り返す原因は彼女自身にある。彼女が「ほら、わたしがんばったけど（周りのせいで）ダメだったよ」を欲しがっているから。本人が、そういう不幸を自身にもたらす元凶を、人を、環境を欲しているのだ。なんとかその構造に気付いて欲しいと思うのだけど・・・と、ここでさらに気付いた解決策なんて誰も欲しがってない、ということに。彼ら彼女らは、ただ「ほらわたしって不幸でしょう」という話に同意して欲しいだけなんだ。そうだねえ大変だったねえよくがんばったねえと言って欲しい、認めて欲しいだけなんだ。誰も解決策なんて望んでないし、解決して欲しいとも思ってないし、こちらから解決策を押しつけたって、周りの人が悪いと思ってる本人は何も変わらない。だったら無理に変えようとすることには何の意味もない。解決してあげたいという気持ちだけはあるけれど、それは自己満足に過ぎないのね。あーあ、世界は「自分は不幸だ」と思いたい人で満ちているね。",
    "bookmark_count": "400",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161110230046",
    "title": "残業させてくれ。もちろん金はいらない。 ",
    "content": "長時間労働が問題となり、電通での過労死問題が記憶に新しい昨今において、釣りみたいなネタを投下してしまったが、勝手に叫ばせてください。プログラミングの仕事をしてるんだが、どうにも作るのが遅い。全然サボってないし、10時間くらいずっと画面見て、わからないことは年下の先輩にこまめに聞いてる。でも遅い。予定に間に合わない。PMに相談したらスケジュールを延ばしてくれた。でも遅い。PMいわく「残業させないためにスケジュール延ばしたんだから、定時で帰ってください」うちの会社は残業代が出る。それを見込んで転職したんだが、こんなにもついていけないとは思わなかった。まだ1ヶ月だけど。残業されると残業代を出さないといけないし、残業代とは関係なく残業したらプロジェクトの収支に関わるから、PMからしたら帰ってほしい、という気持ちはわかる。前置きが長くなったけど、言いたいのは「無能なのは自分のせいなので、タダ働きでいいから与えられた仕事を全うさせてください」というのは、世間から見たらどうなんだろうということ。こういうのを社畜というのかな。自意識高い系社畜。今の会社６社目だけど、ようやく自分はプログラミングでは成果が出せないことがわかった。まだ転職できるかな。死んだ方がいいかな。",
    "bookmark_count": "400",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160321215217",
    "title": "「自分で考える」ことがつらい ",
    "content": "自分の意見がない、とよく言われる。何も考えていない、わけではない。でも、考えたことはだいたいその場にそぐわない気がして、話せない。「その日の昼に何を食べたいか」「旅先で半日空いた時間をどう過ごすか」などはできる。そういう話ではなく、「将来どんな仕事に就きたいか」「研究室でこの先どのような研究を行いたいか」など、自分の将来に関わることにはっきりと答えを出せない。思い起こせば元々そういう生き方をしてきたのではないか、と思う。昔から、自分で何かを考えたことがない。決断こそ自分でしている(させられている)ものの、基本的に親の敷いたレールの上を走っていた気がする。例えば、「あの習い事格好いいよね」と親に言われ、その気になって習い事を行っていたり。「お前は理系の方が合ってるんじゃないか」と言われ、調べてみて自分でも向いていると思ったり。自分で、やりたいと思ったことはなんだろう。自分の意志で決めたことはなんだろう。そんなものはなかった。結局は、なにも自分で決めていない。誰かが推したものを好きになったり、その気になったりしてやっているだけだった。私はいったい何をしたいんだ。何を思って生きているんだ。答えが欲しい。でも、答えがないことは分かっている。だからこそ、終わりのない地獄が、いつまでも頭の中でぐるぐると渦巻いている。【2017 7/5 追記】大事な事は自分を知る事だった。何が好きなのか、何が嫌いなのか、何をやりたかったのか。少しずつでも、頭の中の自分と向き合おうと思った。",
    "bookmark_count": "400",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171006193257",
    "title": "Pixel2が日本で出ないとなんでAndroid開発者が死亡するのか ",
    "content": "「Nexus 5X＆6P」のAndroid OSサポート終了　「Pixel 2」日本投入なくアプリ開発者が困惑http://www.itmedia.co.jp/news/articles/1710/06/news108.htmlリファレンス実装がないと死ねるまず、一口にAndroidと言ってもメーカーや機種によっていろいろなカスタマイズが入っていることを思い出してほしい。NexusやPixelはリファレンス実装として認識されているので、そいつらで動けば大体の端末で動く（事が多い）。XperiaやGalaxyはメーカーにより色々手が入っているので、そいらに基づいて開発してしまうと、そいつらだけでたまたまうまくいくけど他の端末では動作しないような実装をしてしまう危険性が高まる。なので、NexusあるいはPixelで実装を進め、XperiaやGalaxyで互換性テストをする、という開発体制が一般的だ。Pixelが手に入らないと、こういう開発方法が使えないので死ねる。過去のAndroid OSのイメージが焼けないと死ねるhttps://developers.google.com/android/imagesPixelがあれば、7.1.0から8.0.0(とそれ以降)までのOSイメージが焼ける。Nexus5Xなら6.0.0から8.0.0(ここで打ち止め)。「このAPI Levelで問題が発生してるんだけど」みたいなときに、特定のOSイメージを焼いて検証や開発ができる。Pixelが手に入らないと、各API Levelに対応する端末を手元に確保しておかないとならなくなって死ねる。 Preview releaseが使えないと死ねる正式に新しいAndroid OSが配信される数ヶ月前から、NexusやPixel限定でOSのPreview releaseが入手できる。新しいAndroid OSで導入されるAPIや変更点をサポートするには、どうしてもPreview releaseを使わないといけない。Preview releaseが手に入れば、新しいOSの配信と同時に最新APIを使ったアプリが配信できるが、手に入らないのなら最新版が手元のデバイスに降ってくるのを待ち(数カ月かかる)、それから開発して、配信することになる。数ヶ月は遅れが生じるし、どう考えても死ねる。エミュレータ使えばよくね？エミュレータでかなりの割合はカバーできる。でも、実機とエミュレータで違う挙動を示すことは割りとよくあるし、エミュレータでしか動作実証してないものをリリースするのは無謀すぎる。直輸入すればよくね？技適取ってないので違法。電波を出さなければいいけど、電源入れたらセットアップ画面の時点ですぐにWiFiが有効になるのでそれも無理。技適取ってない端末に対して外国人観光客向けの例外規定はあるけど、開発機として使うならそれは適用されない。違法な端末を使って業務として開発を行うのはいかにもまずい。不満分子が法務省に密告したらどうなるんだ。結論iOS使おう。",
    "bookmark_count": "400",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200303201203",
    "title": "生活保護での生活費〈追記〉〈修正〉 ",
    "content": "《3/10 障害者加算の額の間違いに伴い、生活扶助の額が間違っていたので修正しました》 　生活保護で生活するとどんな生活費になるのかをここに記したい。〈大阪・1人暮らしの場合〉 ●収入　家賃扶助……38,000円まで（地域によって少し違う。家賃の額しかお金はもらえない。家賃が3万円なら3万円のみ。共益費は自己負担）　生活扶助……約76,000円――――――――――――――――――　合計……約114,000円（家賃が最大で）　大阪府の最低賃金は964円、フルタイムで154,240円。逆転現象と言われていたが、だいぶ差は開いている。働くと所得税・住民税・健康保険・NHK受信料・診察代を払うのでもっと差は縮まるが。　家賃38,000円という物件は、東京に住んでると信じられないかもしれないが、ちゃんとある。狭くて良ければさほど汚くもない。ただし福祉物件といって生活保護の人でも可な物件でないと断られることがあるので、選択肢は少ない。 ●支出（固定的な）　家賃……38,000円　共益費……2,000円　水道代……2,000円　電気代……4,700円　ガス代……2,000円　食費……30,000円　プロバイダ料……5,200円　スマホ料……1,700円（MVNO）　通話料……1,000円―――――――――――――――　合計……86,600円 ●差額　収入114,000－支出86,600＝残り27,400円 ●注意点　・身体障害1,2級・精神障害1級だと26,000円、精神障害2級だと17,870円加算される。　・障害年金を受け取っている分は扶助費から引かれる。つまり障害年金を受け取っていてもお金は増えない。　・国民年金を免除しているので、将来もらえる国民年金の額が減る。それが嫌なら毎月16,410円を払うのだが、10,990円しか残らないのでまず無理だ。　・自炊しないと食費は3万円には収まらない。惣菜を買うと3.5万円くらいになる。自炊する能力があるなら働けそうに思えるので、後者になる人も多いと思う。障害者ならヘルパーに頼めるが。　・食費が3万円とした場合、エンゲル係数は26％。3.5万円なら31％。日本の平均は25％くらい（高いほど生活水準は低いとされる）。 ●その他の生活保護の条件　・働いた収入は15,000円までなら生活費に加算できる。それ以上の収入は扶助費から引かれる。　・ネットオークションなどの収入は扶助費から引かれる。家の中に価値のある不要品があっても、売るより捨てた方が楽ということになる。　・貯金してはいけない（判例で80万円は認められたが）。　・借金してはいけない。借金は返してはいけない。　・ケースワーカー（担当者）の見下した態度に耐えねばならない（柏木ハルコ『健康で文化的な最低限度の生活』のケースワーカーは美化されている。小田原市の「保護なめんな」ジャンパーが現実）。 ●まとめ　残り27,400円の中から、生活用品費・交通費・衣服費・薬局で買う薬代・娯楽費、などを出す。あなたならどう暮らすだろうか。　生活保護費でパチンコを打ってる奴がいる！　とよく言われるが、とてもそんな余裕はない。　自分は精神障害2級なので17,870円加算があって、それでなんとか余裕のある生活ができている。これがなかったらカツカツだ。貯金もできない。靴に穴が開いてもなかなか買い換えられないし、暖房器具が壊れたりしたらお手上げだ。  ■追記　思いのほか反応があったので返信します。＞貯金はできないのか　建て前として貯金は駄目。貯金があるならそれで暮らせっていうのが生活保護なので。でも貯金が0じゃ急な出費に対応できないので、ある程度なら許されてる。制度が矛盾してる。＞プロバイダ料が高い　光だとどこもこんな料金だったけど。家にいることが多いので常時接続は欲しい。安くなる方法があるなら教えて欲しい。＞4.5万も使えるならいいのでは　実は自分は国民年金を払っている。いずれ病気を治して生活保護から抜けるつもりだから。そのとき老後の年金が減るのに不安がある。ケースワーカーには「保護費から年金を払うのか!?｣と言われたので少数派だと思う。＞何の薬を買ってるのか　目薬・熱さまシート・サロンパス・栄養ドリンクなど。肩こりや疲労感がひどいので。＞水道代は免除されないのか　検索すると自治体によってはやってるらしいが、多くはしてないみたい。＞柏木ハルコ『健康で文化的な最低限度の生活』のケースワーカーは美化されている　少し書き方が辛辣だったが、あれはケースワーカー側が主人公だから、悪者に描いたら読者がついてこなくなってしまう。娯楽作品として当然の演出だと思う。それでもああいう作品を世に出した功績は大きいと思う。　自分は「保護なめんな」ジャンパーほどのことは経験していないが、ケースワーカーに不信感を抱いた出来事を書くと、◎申請に行ったら、生活保護は世帯単位だから、まず一人暮らしをするよう言われた。保護を申請する人に引っ越しのお金があるわけないだろうと言ったら「そういう規則だから」としか言わない。　引っ越すのは審査の前だから、引っ越してから審査して、もし保護が下りないとなったらどうすればいいのか。そういう疑問に答えてくれない。◎ボランティアをしていると言ったら「ボランティアなんかしてる場合か！」と怒鳴られた。　ボラは社会性のリハビリとして行っていて、主治医も賛同している。世の中には「高齢者の囲碁の相手」なんて簡単なボラもあるのだが、そういう説明は一切聞かずにいきなり怒鳴ってきた。相手を見下していないとこんな態度は取れない。　そもそも家に閉じこもっていて社会復帰できるのか。社会復帰するために外に出てるのに「外に出られるなら働け」と言われる。家にいても「はやく働けるようになれ」と言われる。どうしろというのか。　※働けるかどうかを判断するのは医者の仕事◎医療費の申請をするとき、3回くらい連絡してようやく申請が下りた。そのくせ、国民年金の支援給付金が下りたときは向こうから連絡が来て「通知書が来てるでしょ？　こっちに送って」と言われ、きっちり保護費から引かれた。　こういったことは別にケースワーカーに限ったことではなく、非正規や自営業のように社会的地位の低い仕事をしていたらよく遭遇することだ。ただそれらの根底には地位の高い者から低い者への見下しがあり、ケースワーカーも生活保護受給者を見下しているということだ。　申請時には他のケースワーカー数人とも面談していて、中には不信感を抱かなかった人もいる。ただ短時間なので何ともいえない。",
    "bookmark_count": "400",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "400",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20151027220631",
    "title": "誰がオタクと呼ばれ、誰がオタクを自称したかをオタク史で振り返る ",
    "content": "90年代後半からオタク論が学術的、サブカル論的に語られ始め、2000年過ぎあたりを境に徐々に下火になっていった。ネットの個人サイトにおいてもオタク史やオタク論をまとめたものはいくつも見つかるが、その多くも2005年前後で語ることをやめている（その意味では『オタク論の死について』（エフヤマダ, 2014）はオタク論の現状に対する貴重な指摘である）。本稿は真のオタクとは何であるかとか、データベース消費や心理学がどうこうといった話には一切言及しない。本稿の目的は誰がオタクと呼ばれ、誰がオタクを自称したのか、その変遷を整理することである。 「おたく」の誕生第一回コミケは1975年12月に開催されたが、この時点で彼らはアニメファンやマニアと自称しており、オタクではなかった。もっとも二人称としての「おたく」はそれ以前のSF大会から広く使われており、そうした状況から一部で彼らを「おたく」と揶揄していたという指摘は存在する（岡田斗司夫, \"オタク学入門\", 1996）。とはいえ、彼らを「おたく」と明文化したのは1983年、中森明夫によるものという点で見解は一致していると言っていいだろう。「運動が全くだめで、休み時間なんかも教室の中に閉じ込もって、日陰でウジウジと将棋なんかに打ち興じてたりする奴ら」「栄養のいき届いてないようなガリガリか、銀ブチメガネのつるを額に喰い込ませて笑う白ブタ」「女なんかはオカッパでたいがいは太ってて、丸太ん棒みたいな太い足」「クラスの片隅でさぁ、目立たなく暗い目をして、友達の一人もいない、そんな奴ら」（中森明夫, \"『おたく』の研究（１）\", 漫画ブリッコ(1983)）中森はこのように「おたく」を形容する。この時「おたく」に知識量や購買力などは一切要求されておらず、現代で言えば非モテのコミュ障ブサイクへの侮蔑の言葉であった。この連載は批判意見の殺到により早々に打ち切られるが、一方、オタク達は自虐を込めて「おたく」を自認するようになっていく。世間的な「おたく」の誕生ほぼオタク界隈の内部でのみ使われてきた「おたく」は、1989年、宮崎勤の連続幼女殺人事件で一気に世間に知られることとなる。宮崎は6000本のSF、ホラー、アニメを録画したビデオテープを所有しており、この点からマスコミは「宮崎のような非コミュでインドアなブサイク」の代名詞として「おたく」を用い、バッシングを展開した。この時高校生だったあるオタクは次のように当時を述懐する。「オタク、かっこ悪い？」そういう問い自体出なかった「オタクは格好の悪い生き物だ」侮蔑され諦観し故に侮蔑され故に諦観し数珠つなぎの輪がぐるぐると回っていた気がする（中略）おい　あれアニメコミック研だってよプッオタクだよオタクぎゃはははは宮崎だよ宮崎オイロリコン部ーッ幼女さらうんじゃねーぞーッぎゃははははははは（平野耕太, \"すすめけん\", 月刊少年エース10月号増刊 エース桃組(2004)）世間は宮崎のような人物をオタクと呼んだ。宮崎のような気持ちの悪い見た目をしているならそれは宮崎であり、あるいはアニメが好きならロリコンであり性犯罪者である。全て一括りに扱われた。当時の高校生オタクにこうした罵声に反論する公の場など当然無く、家族からも白い目で見られ、彼らはひたすら耐えるしか無かった。その意味で、当時彼らにとってオタクであるという自称は「同じ迫害に耐える同志」という意味だったと言ってもいいだろう。技術革新と濃度差の可視化岡田は現代でいうところの作画厨と考察厨を兼ね備え、またアニメに留まらない広範な知識、教養と分析力を有する者を「おたく」と呼んだ。世間からの白眼視に耐えてなお「おたく」であった連中であり、加えて当時は今よりはるかに娯楽の少ない時代であり、情報収集と理論武装に傾倒した者が少なくなかったことに不思議はない。80年代後半からパソコン通信が、そして95年以降でインターネットが徐々に一般家庭へと普及を始める。同人誌即売会と異なり時間的空間的制限無しに、そして同人誌制作に比べてはるかに手軽かつ安価に意見交換できる場は、不特定多数のオタク間の相互交流を可能にし、各自の知識差が広範に意識され始める。そして『新世紀エヴァンゲリオン』（庵野秀明, 1995）が大ヒットを記録する。これにより宮崎勤を知らない世代である中高校生を中心にオタク人口は大きく増加し、終盤の難解な展開の考察や解釈を求めてネットが活用された。ネット黎明期、オタクの集う場所はごく限られたこともあり、高度な知識と分析力を備えたオタクの存在はより多くのオタクの目に触れることとなり、各オタクの「濃さ」が相互に自覚されていった。翻って「自分はあれほどの知識を有しないからオタクではない」といった謙遜も生まれ、こうしてネットとオタク人口の拡大によってオタクと呼ばれる者とオタクを自称する者のズレは拡大していくことになる。秋葉原の聖地化エヴァ以降、『カードキャプターさくら』（浅香守生, 1999）のようなロリコンアニメから『serial experiments lain』（中村隆太郎, 1998）のようなカルトアニメ、あるいは『カウボーイビバップ』（渡辺信一郎, 1998）など幅広いジャンルで今なお名作とされるアニメが相次いでTV放送され、無垢な若者のオタク化を助長し続けた。他方、オタクをPCに向かわせた要素として95年以降のエロゲにおけるカンブリア爆発的な状況の影響は否定できないだろう。『雫』（Leaf, 1994）に始まるビジュアルノベルの勃興と「泣きゲー」の流行など、現代エロゲのベースはこの時代まででほぼすべて確立したと言っていい。コミュニケーションツールとして、コンテンツ再生機としてPCはオタクの必需品と化していった。これと同期して、それまで家電製品の街であった秋葉原は90年頃からPCパーツの街へと変化し、来店するオタク率の高さからトレーディングカードやフィギュア専門店が相次いで秋葉原に出店、秋葉原はアキバと化していく（森川嘉一郎, \"趣都の誕生 萌える都市アキハバラ\", 2008）。そして2005年、TVドラマ『電車男』が視聴率20％を超えるヒットを記録する。オタクには「アキバ系」という新たな名前が与えられ、アキバは一般観光客がオタクと呼ばれる気持ちの悪い珍獣を生で見ることの出来る動物園として扱われた。珍獣としての要素については、モーニング娘。に端を発するアイドルオタクによって発展したオタ芸にも言及してしかるべきだろう。視覚的にわかりやすい「気持ち悪さ」を有したそれらの振る舞いは、オタ芸という名前を含め、何をオタクと呼ぶかにおいて一定の影響力を有したと考えられる。 動画サイトによるオタク人口の拡大2006年に登場したニコニコ動画は、2007年発売のVOCALOIDの登場などを通じて非アングラユーザ、中高校生といった若年層のユーザを多く取り込み、違法合法問わず大量のアニメやゲームといったオタク系コンテンツを抱え込んでいく。アニメは放送時間が限られ、視聴時間をあわせて見るか、わざわざ録画予約しなければならない。ゲームも安くない金額を支払ってプレイする必要があり、多くの場合プレイ時間は数十時間以上を必要とする。これに対し、動画サイトに投稿された動画に必要な手間はクリックするのみである。オタク系コンテンツの視聴にかかるコストはかつてと比べ著しく低下した。またアフィブログの影響も否定できまい。2chのログをまとめて整形し、見やすく要約する形で作られたゲーム系、アニメ系アフィブログは人気を博し、その読者は当のアニメを実際に見たことがなくともその内容を大雑把に把握し、売上情報やスキャンダルを把握する。その情報はあくまでアフィブログに書かれている内容に留まるが、彼らが一定のオタク的知識を有していることはまぎれもない事実である。こうした層はアニメやマンガを多少知ってはいるが、深く傾倒しているわけではない。オタク系コンテンツの情報収集に必要なコストが高かった時代、身だしなみ等、オタク趣味以外にコストをかける余裕は無くて当然と言えたが、しかしコストが下がるにつれてオタク趣味以外へ投資をすることは普通になり、まともな容姿で一般的話題も把握した「オタク的な知識を有する何か」が徐々に増え始めることになる。「非モテ」という単語が使われ始めるのは2006年以降であるとのことだが（松谷創一郎, \"〈オタク問題〉の四半世紀\", どこか〈問題化〉される若者たち(2008)）、中森がかつてオタクと呼んだ人々は、こうして「おたく」という乱暴な括りから非モテ、コミュ障等と細分化し始める。誰をオタクと呼び、あるいは誰がオタクと自称するかは、各々が自分の周囲にいる自分がオタクだと思った人を参考に決定するのだとすれば、ヤバい容姿のいかにも濃いオタクがかつてはどのサークルや同好会にもいた（黎明期は全員そうだったと言ってもいいだろう）時代と比べ、2010年に近づくにつれてそうした人物は減少し、あるいは絶滅していったと言え、こうして当人の周辺環境によって誰をオタクと呼び、誰がオタクと自称するかの個人差が拡大していったと考えられる（SNSの発達により、小さく仲の良いコミュニティが大量に分散して存在するようになった、という点もあるだろう）。一方で2007年以降、AKB48が握手券商法を本格化させたことにも言及しておきたい。ファンにとって投資金額は熱意と情熱を表すバロメータとして機能した。彼らは自分がどれだけ投資したのかを示し、それによって同じファンから一目置かれるようになる。かつてネットによってオタクの濃度差が知識差として可視化されたと述べたが、投資金額の多寡としてもそれは可視化されるようになっていった、と言ってもいいだろう。オタク向け婚活パーティの登場から現在へ細田守監督の映画作品は『時をかける少女』（2006）を筆頭に非ジブリアニメながら広く世間に受け入れられ、『魔法少女まどか☆マギカ』（新房昭之, 2011）、あるいは『あの日見た花の名前を僕達はまだ知らない』（長井龍雪, 2011）のヒットはアニメを見るというオタク的行為に手を出す敷居を下げ、アニメを見ることは異常ではないという空気を作っていく。2011年、アエルラ、アイムシングルの２つのオタク向け婚活サービスが開始される。このオタクの定義を見てみると、アエルラは「一つの趣味を愛し、共有したいという気持ちがあれば、それはオタクである」と定義し、アイムシングルでは明確な定義こそないが、「マンガ・アニメ・ゲーム好き」をパーティ参加の必須条件としている。筆者が数回体験した範囲に限られるが、実際にこうしたパーティに行ってみるとかつて中森が嘲笑したような「おたく」を見ることはない。いささか一方的な会話を展開する男性は多少いるが、慣れない場に緊張したことの影響も少なからずあるだろう。一方、岡田がオタクと呼んだような広範な知識教養を有するオタクを見ることもまたほとんど無かった。面白いことに30代の参加者でも90年代後半のアニメの話題に反応する例は少なく、良好な反応の得られるアニメは概ね2010年以降であった。こうした点から彼らのオタク的趣味の範囲はここ数年に限定されており、もともとオタク的であったのかもしれないが、オタク的趣味を実際に楽しむようになったのは最近であると考えられ、10代の若者に限らず、幅広い年代でオタクと自称、あるいはそうと意識する人口が増えているという認識を抱いた次第である。他方、携帯ゲームの課金要素の充実や2010年以降のアイドルアニメの興隆などから、グッズその他のオタク的趣味への投資金額の多寡がオタクとしての熱意の度合いを示すバロメータとして意識されるようになっていく。2015年、TVニュースにて「リア充オタク」が特集され、その「リア充オタク」のオタク趣味への投資は年間2万5千円であると報じられた際、その金額の少なさへの揶揄が主にTwitterで取り沙汰された点は、その意味で興味深いものがある。 おわりにアイドルオタクとアニメオタクを絡めるなら声優のアイドル化への言及は本来必要不可欠だし、女性オタクへの言及が明らかに足りていない、ゲームオタクについてなど全体的に漏れが多い点は自覚している。申し訳ない。また整理の都合上、いささか恣意的に流れを作った部分があることも否定できない。例えばネットの普及＋エヴァによるオタク人口の増加→知識格差の可視化、という流れは自分でも「本当にそんな単純な話か？」という疑問を抱いているが、ざっくりした傾向というレベルではまぁ嘘ではないだろうと考え記載した次第である。ただ、ある人が誰かをオタクと呼ぶ時、あるいはある人が自らをオタクと称する時、その内容から当人がどういう時代背景を前提としてきたのか、あるいはどういうコミュニティに所属してきたかを推測できることは、会話の食い違いやすれ違いを修正する手助けになると筆者は考えている。オタク論は死んだが、オタクが絶滅したわけではない。オタク同士の相互理解の一助に、本稿が幾ばくかでも寄与できれば幸いである。",
    "bookmark_count": "400",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180218230345",
    "title": "おちんぎん高い人は低いおちんぎんの人に頼らないで欲しい ",
    "content": "わたし。某大企業グループの子会社の下っ端なんだけどさ仕事の関係で親企業の人とやりとりすることがあるのよ私の業務は専門的なものなので専門的知識がいるんだけど、正直勉強以外はその専門知識を磨いていたような女なので、その辺の人よりは詳しい親企業は一流大学出たエリートが知識もなしにその部署に放り込まれてるので知識あんまりないなので私にとっても聞いてくるのだけど、正直、あなた私のうん倍のおちんぎんもらってるんだから自分でなんとかしてくんないかな…とか思う私があなたたちに自分の知識を披露してそっちのトラブルなおしてあげたところで、私のおちんぎんあがらないし、ていうか女は出世できないしでさあ、なんか親会社の人たちとか誤解してるみたいで、人によっては増田係長とかメールに書いてるのいやわたし平だから。係長とかじゃないし、一生なれないから。親企業は女性も活躍してて課長とか部長とかいるのはわかってるけど、こっちは絶対ないんだって。前にはなしたことがあるんだけど、ええ、それだけ知識があるのに？とか言われるんだけど、いや、うちの会社、出世するのは知識があるかどうかとか仕事が出来るかじゃなくて、上層部の前でホステス出来るかどうかだから社内で誰も英語喋れないからしぶしぶ社外担当私一人でやってるけど、平だからね。女性部長も課長もわわわわわたし、英語できないから！増田さんよろしく！で話してくれないもん親会社が出向で自社に迎えたいらしいんだけど、出向なんてしたって給料あがらないし、周囲の人の数分の一の給料もらって、なんで大企業様の尻ぬぐいしなきゃならんのよーいやよー出向じゃなくて親会社にいれてよーだったらいくよーそれにしてもすごいなーと思うのが、おっさん連中は「おんなのくせになまいきだ」って態度丸出しなんだけど、若い子ほど、男女差気にせず「教えてください！」って言ってくるのよね未来はまだまだ捨てた物じゃないね",
    "bookmark_count": "400",
    "category": "世の中"
  },
  {
    "masuda_id": "20180907014701",
    "title": "anond:20180906152113",
    "content": "漫画は描けないのでアナロジーで説明してみる。今回、全体として起きたことを簡単に書くと、「北海道電力が動かせる発電所を全部動かしても、北海道全体で使う電気を作りきれなくなった」である。「でもなんで全部止まるの？　全部の発電所が被災したわけでもないのにおかしくないの？」という疑問が出る。だらだらした電力網の説明簡略化すると、動力源（水力の水車、火力・原子力のタービン(風車)）がグルグル回る→それに繋がってる発電機が回ると電気が起きる→電気を送電線で家や工場に送る→モーターや電灯や電子レンジや色んな機器が電気を使って仕事するが電力網の基本。東日本の発電所だと、発電機は1秒に50回、回転する。これが周波数50Hzという意味。これを交流のモーターを繋ぐと1秒に50回、回転する。 ※本当は違うが気にするな発電機を回すのに必要な力は、家や工場で消費している電力の合計で決まる。たくさん電力を使うほど、発電機を回すのに力が必要になる逆に、あまり電力を使ってないと、発電機を回す力が弱くても回るようになる ※本当は違うが気にするななので、たくさん電力を使っているのに同じ力で発電機を回そうとすると、ゆっくりしか回せなくなる。逆に、あまり電力を使ってないのに同じ力で回そうとすると、ブンブン高速で回ろうとする。1秒に50回のところが49回しか回せない、とか、51回回ってしまう、とかになると、機器がぶっ壊れたりして大変な事になる。 ※本当は違うが気にするなそこで、どこの電力会社でも「中央給電指令所」というところが、作っている電力と使われている電力を常時監視している。電気が足りなくなりそうだったら新しく発電機を動かしたり、近所の電力会社から買ったりする。電気が余りそうだったら、発電機を止めたり、近所の電力会社に売ったりする。 ※ここは本当今回起きた大規模停電は、電力が足りなくなった。つまり、「北海道電力が動かせる発電所を全部動かしても、北海道全体で使う電気の量においつけなくなくなった」 ※ここは本当が原因で起きた。この時に何が起きるかというと、発電機を回すのに必要な力がどんどん増える。発電機が1秒50回転するところが、49.9→49.8→…と段々遅くなっていくこれを放置するといろんな物が壊れて大変なことになるので、どの発電所も、回転が50Hzからズレすぎると、強制的に発電を止める装置が付いている全力で発電しているときに、どこか1個でも発電機が止まると、その発電機の負担していた分を、他の生き残りの発電機で背負わないといけなくなる当然、そんな余裕はどこにもないので、各地の発電所で次々に「強制的に発電を止める装置」が働き、ついに全部の発電所が止まってしまう ※本当は違うが気にするなということが起きた。対策、あるいは机上の空論じゃあどうすれば停電を止められるかというと、一応、対策はある。電力が足りなくなりそうだったら、先手を取って一定地域を停電させて、そこに送っていた電力を節約すればよい。つまり、東日本大震災後の計画停電である。もちろん、あれだけ準備期間があっても大変だったのに、夜中にいきなり地震が起きて、発電所も送電線もその他いろいろもダメージ受けてて、何ができるかも何が起きるかも分からない状況で対策しろって、それは無理。また、逆に停電させた量が多すぎると、今度はさっきの逆、発電機が急に軽く回るようになって、回転が50.1→50.2、とか早い方向に行ってしまい、やっぱり「強制的に発電を止める装置」が動くことになってしまう ※本当は違うが気にするなこの現象は大規模停電のあと、発電所を立ち上げていくときにも大きな問題になる。全部が停電しているときは、当然、消費電力もゼロなので、発電機は簡単にブンブン回ろうとする電気が復活した地域では、みんなが一斉に電気を使おうとして急に必要な電力が増えて、発電機が急に重くなったりする ※水力発電は割とそのあたりの力の加減が得意だけど、火力はそこまででもなく、原子力はとんでもなく苦手まあ立ち上げの話は長くなるので省略。点検とか点検とか点検とかとにかく大変。",
    "bookmark_count": "399",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20120529053547",
    "title": "ありがとう、２ちゃんねるの人殺しども。今後、餓死者は増え続けるだ ",
    "content": "ブラマヨ吉田が不用意な発言で叩かれているわけだが、深い怒りしか感じない。このさいハッキリと言ってやるが、河本氏に関しては、不正受給云々に関して、少なくとも突っ込まれる余地を残したという点では、ちょっとばかり否はあったかなと思う。確かにプライバシーの問題とか、あるいは親を供養する義務が存在するとか、その辺りはいろいろと問題があるかもしれない。しかし、それに対して無理矢理「在日」であったり、不正受給者を厳しく取り締まれとかやりやがった。お前らは本当に生活保護を申請する時の苦労を全く知らない。生活保護をもらうための二つの壁生活保護をもらうための壁は二つ存在する。まず一つが水際作戦だ。水際作戦とは、受給者が生活保護を申請するための、申請用紙を渡さなかったり、今日は相談だけにするといって追い返すことだ。もう一つ。これは明確な言葉を忘れたが、生活保護を受け付けたあとに、なにかしらの生活のめどが立つや否や、受給を取り下げるというものだ。「それって悪いことなの？」と思うだろうが、当たり前じゃ。最初の仕事について「本当に安定するかどうか」まで見て、保護を取り消すというのならわかる。超絶ブラック企業にぶち当たって、2ヶ月で体調を崩して辞めたあとに、生活保護がなくなってみろ。悲惨なことになるのは目に見えてるだろ。なぜ不正受給があるのかなぜ不正受給があるのか？なぜ必要な人が受けられないのか？簡単だ。現在、生活保護を貰うためにはコツが必要だからだ。コツとは何か？まず水際作戦を受けないことだ。多くの人が追い返されているとはいわないが、それなりの人数は追い返される。「貴方には必要が無いですよね？働けますよね？」と言われて追い返されるのだ。顔を見せて「あのー、生活保護受けたいんですよ」と言ったらにこやかに受けられるんじゃないんだよ。戦場だよ。そしてケースワーカーがものわかりがよければいいけど、ものわかりが悪いときもあるからな。そのときに消耗することもある。あとな、公務員を無闇に減らせっていってんじゃねえよ。ケースワーカーや労働基準監督署の職員は足りてねえんだよ。で、公務員を減らされたとき、真っ先に何処が削られる？福祉関係だよ。福祉関係なんてクズしかいない。クズを雇うなんていうことに、何が気持ちいいことがあるか？ないだろ。だったらそこから人員が削減される。削減されないにしろ、嫌な顔されるだろうね。そんなにブラックや不正受給を憎んでいるんだったら、もっと公務員増やせって言えよ。さらにいうなら、その増やした公務員は福祉やそういうところに廻せって言え。公務員が足りなくなりゃ、そりゃ管理はどんどんザルになるだろうよ。必要じゃない人は追い返すだろうね。政治家はお前らの都合の通りには動かない片山が動いたことに関しては知らないが、この件に関しては生活保護削減の動きも出ている。河本の一件が無けりゃ、物価水準に合わせることも考えるわな、とか思うことはあるよ。でもな、河本のおかげで「不正受給をやめさせろ」という世論が形勢されたらどうなると思う？そりゃ生活保護の厳密運営化を目指すだろう。はっきりいって、上記の意味で厳密に運営させたら、ますます餓死者が出続ける。そりゃそうだろうよ。現在の生活保護制度ですら運用できなかったら、ますますボロが出るに決まってるだろうよ。制度には二つしかないんだよ。緩く運用するか、厳しく運用するか。厳しく運用した場合は、必要な人間は見殺しにするけど、その代わり不正受給は減る。緩く運用した場合は、必要な人間は見殺しにならないけど、その代わり不正受給も増える。この２択しかない。そして、現在はそれなりに厳しく運用されている。これ以上厳しくしたら、ますます餓死者が出て、受給のコネを持っている人（ああ、あいつらの大嫌いな左翼NPOとか、暴力団の施設とか、弁護士だろうね）しか、その門を潜れなくなるだろうね。人を殺したいならば、殺したいとハッキリ言えいいよ、お前らが国を憂いているのはわかる。だがな、生活保護の50%が在日であるとか、そういう雑な認識で接しないでくれ。頼むから、現在の運用状態とか、そういうのをちゃんと調べてから物事を言え。それと、制度をどっちにカジを取るかハッキリしろ。あのな、「本当に必要な人に入るようにするべき」っつー理想論なら誰でも言えるんだよ。そうじゃなくて、現実に如何にそういう制度を実現するかだろ。そして、現状はそういうのから、そこそこ遠いことはわかってるんだろ。餓死者を引用して吉田に迫ったクズ。はっきりいって、お前がやったことは本当に最低だ。そして、これを喜びながらまとめているアフィリエイトのクズども。お前らも同罪だ。おめでとう。お前らは、これから貧しい日本人を殺しつづけるだろう。無意識のうちにな。そうやって延々と血を貪りついて生きればいいさ。本当に醜悪だ。そして、こんな文章をここにしか書けない俺が一番情けないよ。「適切な運用」って何よ？でさー、ドヤ顔で「適切な運用」とか言っている馬鹿はなんですかね？俺だって「本当に必要な人に与えてほしい」と思いますよ。でも、福祉には必ず例外がくる。じゃあ例外に対しては「お前は例外だからダメ」って言うのかどうなのかってのもまず一つあるよね。それ神様みたいにきめられないよね。で、生活保護を申請する場合、多くが緊急性が高い事例が多いんだよ。とすると、チェックしているから待っていてくださいねー、で死ぬ可能性もあるわけ。だから生活保護には、申請を出した時点で保護責任が生じる。だから申請をすると嫌がるの。あとそれと、チェック体制をそれなりにしたけりゃ公務員を増やし、「福祉に人員をまわせ」って言うしかないの？すくなくとも、現状で廻ってないのに、さらに「チェック体制を厳しく」とかいったら、リソースはもっと割かれるし、そうするとさらにザルになるか、むしろ「お前はくんな」っていう圧迫、あるいはまだ安定していないのにも関わらず「お前生活できてるんだから切るわ」ってなるよね。「適切な運用」にしたところで、どっちに触れるのかはあるし、「もっと厳しくやれ」っていうんだったら、少なくとも現状の運用状態だったら見殺しにするという認識を持って言ってほしいよね、って思うわけ。それだったら一貫性があるからまだいいよ。",
    "bookmark_count": "399",
    "category": "世の中"
  },
  {
    "masuda_id": "20120808050723",
    "title": "あなた達が求める人材を探す方法",
    "content": "http://anond.hatelabo.jp/20120805002433http://anond.hatelabo.jp/20120806110955デザイナー系の仕事で１０年近く食っている身として、こういう人たちをみると毎回内心うんざりしてきます。きみたちは「絵師」を探しているといってますが、違います。きみたちが求めているのは「アートディレクター」です。会社内での「絵師」の仕事は上の要望通りに綺麗に絵を仕上げること。そして「アートディレクター」の仕事はクライアントの要望をうまく噛み砕きつつ、自社独自のオリジナル性を組み立てて、それをイメージにして自分、もしくは部下の絵師・デザイナーに細かく指示を出してゲーム内のアートワーク・世界観全体を仕上げていくこと。「アートディレクター』とは「絵師」や「デザイナー」の上位ポジションであり、きみたちはただの一介の絵師にそういった上位ポジションの仕事を任せようとする。そんなスーパーマンはいません。君たちがしていることは、例えるなら現場の大工に建築士の仕事も任せるようなものであり、一介の兵士に軍曹クラスの現場指揮能力を求めるようなものです。それなりの大企業の出すゲームが高レベルのアート・イラストレベルを量産できるのは、絵を描くのがうまい絵師スタッフだけでなく、彼らの上にちゃんとしたアートディレクターが存在して的確な指示を出せるからです。入ってきていきなり『セーラームーンっぽいキャラを描いてくれ』って頼まれたら、そりゃセーラームーンの二番煎じしか描けませんよ。だって軸となるオリジナルコンセプトがまったくわからないんだもの。いくらそれっぽいサンプルを大漁に集められても、その中に共通するテイストを取り入れつつ独自のオリヂナル性を作り出すのって文字にしたら１行だけど実際には並大抵の仕事じゃないんですよ。かといって予算も時間も限られている中小企業にはそういったアートディレクターをゼロから育てる余裕はないでしょうから、僕なりの解決策を提案しましょう。それは現在よその会社でソーシャルゲーム作っている入社２，３年程度の新人絵師やデザイナーをヘッドハンティングすることです。過去にちゃんとソシャゲで絵師として活躍した実績はあるけど、まだアートディレクタークラスではない人材。でもちゃんと会社内で働いていたのでソシャゲ作りで何を求められているのかはある程度掴んでいる。そんな人材です。これくらいなら人件費的にもなんとか行けるんじゃないの。そして大事なのは、君たちが探しているのは「絵師」じゃなくて「アートディレクター」、もしくは「絵師スキルもあるアートディレクター」だと自覚することです。その上で他社で活躍されている新人絵師に「君をうちのソシャゲ部門のアートディレクターとして迎えたい。」といえば、多少給料が厳しくてもステップアップとして興味を示す人はいると思います。なにせ大手企業にいてもアートディレクタークラスになるのはやっぱごく一部ですからね。大事なことなのでもう一度いいます。きみたちが探している人材を探す最適な方法は「すでに他所で働いている経験２，３年の新人をアートディレクターとしてヘッドハンティング」です。",
    "bookmark_count": "399",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170811140913",
    "title": "娘のこと ",
    "content": "娘がチック症になった。やたらと目をしばたかせる。たぶん、ストレスが原因だろうと思う。うちは母子家庭だ。昨年、離婚した。当時、娘は小１だった。ずっと一緒に暮らしていたパパがいなくなり、やはりつらい気持ちなのだろうか。娘は二年生になってから、本ばかり読んでいる。近視なので、分厚いレンズのメガネをかけている。振動に強いという、ゴーグルのような形のメガネで、子供にはそれが最適だという。でも、そのゴーグルのようなメガネをかけて、一心に本を読んでいる娘の姿が、何となく不憫に見えてくるのだ。あまり本を読みすぎないように、注意もしているけれど、娘はどうにも夢中だ。学校の図書館で、シャーロックホームズを順番に借りてきては、貪り読んでいる。娘は学校に友達がいないのではないかと、心配でならなかった。それとなく尋ねても、反応は薄い。もしかして、メガネやチック症のせいで、バカにされているのではないか。そんな不安がよぎった。つい先日、私の誕生日。パートから帰ると、娘が家にいなかった。午後６時。この時刻に家にいないなんて、初めてだった。私は不安になり、動悸が激しくなった。奥の間のテーブルに書き置きがあった。パパをさがしに行きます。さようなら腰を抜かすとはこの事かと、実感した。私はテーブルの前にへたりこんでしまった。手紙を持つ手が震えた。まずどうすればいいのか、考えをまとめようとした。警察、学校、親、誰に連絡すべきなんだろう。うまく頭が回らなかった。パンパンと、大きな音が鳴った。押し入れの中から、クラッカーを持った子供たちがわらわら出てきた。娘を含めて、5人。みんな、娘の友達だそうだ。相談して、私の誕生日を祝いに来てくれたのだ。押し入れに隠れるのも、書き置きも、娘のアイデアだった。私は、うれしさと、娘にたくさん友達がいたという安心感と、こんな悲しいイタズラをさせてしまう申し訳なさと、いろんな感情がぐしゃぐしゃに混ざって、声を出して泣いてしまった。私があまりに泣くので、子供たちが少し引いてしまった。うれしくて泣いてるんだよ、と慌ててみんなに説明した。じっさい、うれしくて泣いたのだ。でも、そんなに単純な感情でもなくて、なんともいえない。どこで覚えたのか、娘たちは、寒天ゼリーを作ってくれていた。美味しかった。一口食べたとき、また涙が出そうになったので、今度はぐっと堪えた。寄せ書きもくれた。見たこともない友達のママの為に、みんながメッセージを書いてくれていた。娘が友達に恵まれていて、本当に、飛び上がりたくなるぐらい、嬉しかった。でも、やはりチック症については心配なので、近いうちに医師に相談してみようと思う。娘を育てていると、知らなかった感情に、次々と出会います。その感情について、立ち止まって考えるまもなく、娘はどんどん成長していく。いつのまにか、私が予想できないようなことまで、するようになっている。私がメソメソしていてはいけない。娘の方が、よほどたくましくて、面白い。そんな気がした誕生日でした。",
    "bookmark_count": "399",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160614183536",
    "title": "気配を断つのが上手すぎて怖いって言われて哀しい ",
    "content": "会社の上司たちが目の前で俺が聞いちゃいけなさそうな会社の機密情報を話そうとしてたので、「あの、私席はずしましょうか？」と声をかけたら、「うわぁいたの！？」からの「増田くん気配断つのが上手すぎて怖いわー」と言われてしまった。言い方的にも冗談半分ではあるだろうけど、好きで影が薄いんじゃないわい！とちょっと哀しかったので愚痴ってみる。もともと1対1なら普通だけど、4,5人集まると途端に影が薄くなる。後からその時盛り上がった話とかをしたときに「あれ、お前あの時いたっけ？」とか言われるタイプだ。「いたよ」と主張すると、大抵しばらく考えて「あーあーあーあー！いたわ！いた！いないとおかしい！」とか言われるが、その盛り上がった話題を最初に場に提供したのも、途中でいい感じに話題を連結させて盛り上げたのも俺だよ？と思ったりして寂しい思いをする。会議でいいアイデアを出したのが他人の手柄になりかけたこともあった。友人や恋人から教師、親、同僚、上司、取引先、店の常連さんまで、いろんな人から似たようなことを言われるので、何人かに聞いてみたことがあるが、どうも場面を思い出した時の映像にいないか、背景に溶け込んでいて見つけられないらしい。でも、いないとエピソードに齟齬が生じる程度にはやり取りに参加しているので、最初は別の人の発言かと思うのだけど、よーく出来事を思い出していくと、壁のシミとか風景の一部だと思っていたところに急に出現して発言する感じで記憶の中に現れて、また消えていくそうだ。それも大体が確信を持って俺だとわかるわけではなくて、状況証拠的におそらくここに当てはまる人物は増田だろう、みたいな感じらしい。まったくもってひどい話である。人混みで合流しようとして、こちらから相手は確認できているのに相手からはこちらが全然見つけられないのは最早いつものことだし、「増田は？」「あれ、さっきまでそこにいたんだけど」とかもよく言われる。まだ3m圏内にいますよ。車の後部座席に座ってたら「アレ？増田乗ってる？ヤベェ置いてきちゃった！」と言われたこともある。「いや、いるよ」って言ったら運転してたやつが事故りそうな勢いでびっくりしてた。幽霊かっつーの。子供のころはケイドロ中に警備の間をするっと通って特に走ることもなく囚人解放するのが得意だったけど、捕まってる仲間も接近に気付かなくて、タッチしたとき本気でビビられたりしてこっちもヒャンってなる。小学生の時に、びっくりしすぎた女子が漏らしてしまって号泣して、一時期ケイドロ禁止になった。子供は残酷なので、終わりの会で急遽始まった再発防止策会議で女子が言い出した、「増田くんをケイドロに参加させない」が支持されて先生が慌てて止めるというおまけつき。これまでにも何度か原因を自分なりに考えてみたりしたけど、イマイチよくわからない。見た目のモブ度が高すぎるということなのか？と思って、高校生のころに頑張ってちょっと奇抜な服を着てみたこともあるけど、後日「あの時妙な恰好してきてたのお前だよな？」と別の友人が疑われていたのでその方向で頑張るのは早々にやめた。別にずっと下向いてるわけでも、隅っこでうずくまってるわけでも、目を合わせないわけでもないし、発言しないわけでもない。あー、でも、多人数だと自分がぐいぐい行くというよりは、場の空気が盛り上がってうまく回るように薪をくべたりするような意図の発言が多いかも？なんにせよ存在感が薄いってことだとは思うのだが、生き物としてオーラとか発してる圧力みたいなものが弱いのかなー？だの、すぐ見失われるのは、視線や意識の死角みたいな位置が落ち着くとかで、自然とそこに収まってるのかな？くらいしか思いつかなかった。まあ、悪いことばかりでもなくて、席や出席番号で機械的に当てていく先生にはあてられるけど、見回して雰囲気で指名する先生には一年間まったくあてられないこともあった。多分普通なら見つかって叱られるようなことをスルーされて、お目こぼし状態になってるようなこともあると思う。テーマパークや繁華街にデートに行くと「100%見失うから手を繋いでほしい」って言ってもらえるのも嬉しい。それでも毎回3,4回は軽くはぐれるのだけれど。----追記：すげーブクマついて目立ってる、やったね。慣れてないから気恥ずかしいけど。会ったことないけど似たような人いっぱいいるだろ(共感くれよ)と思って書いた部分があったので、チラホラいて嬉しい。仮に実際にニアミスしてもお互い気付かないだろうから、ネット越しで存在確認ができるのはとても良い。自動ドア、エレベーター、あと「いらっしゃいませ」してくれないATMと、消えたら二度とつかないトイレのセンサーライトは我々の敵です。コンビニの前でセンサーに向かって手を挙げながらぴょんぴょん跳ねたりとか日常茶飯事。ふと動いたときに実家の猫がびっくりして跳ねるのもよく見ます。ブコメにあった、空気読みすぎとか、会話のキャッチボールしてないのでは？とかはちょっとドキっとした。確かに、会話のキャッチボールをしてる人たちが取りこぼしたり失くしたボールを、キャッチボールの輪の中に投げ戻すようなことを言ってることが多いかも。会話の球拾い増田。体育のバスケは試合中「ヘイパヘイパ」って言い続けてるだけで、全然ボールに触らない系プレイヤーでした。自分に飛んできたパスを横から味方が華麗にカットしていったこともあったけど、イジメじゃないと信じてます。信じてますとも。麻雀は普通にロンされるので捨て牌は認識されてると思います。好きな役は七対子です。",
    "bookmark_count": "399",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191215080404",
    "title": "小学校時代に意味不明だった勉強は大人になっても使わない ",
    "content": "役に立ったのは漢字の読みと地図の読み方くらい。まじで。子供時代に意味不明だったやつは大人になってもほんと使わない。俺の子供時代の直感は正しかった！！！無駄な勉強させるな！！！！！！",
    "bookmark_count": "399",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150903082100",
    "title": "残る系プレゼントのすすめ ",
    "content": "一般に、恋人以外へのプレゼントは、「残らないもの」が鉄則とされている。でも、それっておかしくない？少なくとも、贈る側からすれば、瞬間で消費されてしまうものよりも、そのあとも使ってくれるほうが、どう考えても、うれしい。そう思って、「後に残るもの」を異性の友人にプレゼントし続けてみた。みんなも、「残るもの系」をプレゼントして、自分も相手も幸せになろう！○基本情報・当方、30代独身男性・相手は、二人でランチにいける程度には仲の良い20代～30代女性・予算は、その人に夜ご飯をおごる気持ち（だいたい5000円くらいか）・渡すときに、なぜこれを選んだかを説明する○あげたもの（順不同）＜初級レベル＞1. ブリザードフラワーお花を贈られて嫌がる人は誰もいないのと同様、ブリザードフラワーも、非常に万人受けするもの。消耗品といってもいいのかもしれないが、数年は持つらしいので、一応残るもの系。判断材料は、ほぼ見た目だけなので、お店に並んでいる商品の中から、相手のイメージに一番合う色合い（ピンクの黄色と華やか系）を選択。会社でも家でも飾ってもらえるように、小さ目なものがお勧めです。特に、相手のことがまだよく分からない頃に、お勧め。2. 本抵抗感が少ないグッズ。しかも経済的。写真集などは、エッセー集よりはハードル低め。なににせよ、本屋はミラクルワールドなので、相手のことを考えながら30分くらい過ごせば、なにかしらマッチするものは見つかる。と思う。旅行好きな女性なので、いつかは行きたい 一生に一度だけの旅BEST500を「世界には、素敵な場所がまだまだある。行って、話を聞かせて」と渡してみた。3. お風呂グッズ入浴剤などのお風呂癒し系グッズはプレゼントの定番。冬場はいつもブランケットを膝元に置いているようなので、「部屋が寒くてごめんね。せめてお風呂くらい暖かく」と、実用性も高そうなお湯に浮かぶバスタイマーをプレゼント。＜中級編＞4. 荷物タグ出張が多い人には特におすすめ、荷物タグ。たとえばこんなMoMAの荷物タグなんかはおしゃれ。海外出張が多い部署にいるので、「旅行会社がくれるようなペラペラのものではなく、　すっきりしたデザインのものを使ってみてね」とプレゼントしたら、実際にスーツケースにつけてくれていた。5. 目覚まし時計いまさら、新しい目覚まし時計を贈るのは、あまりに空気読めない感があるが、付加価値があるオムロン・ねむり時間計は興味深い商品。入ったばかりの新人（といっても、リクルーターとして、採用にも深く関与）に、「社会人たるもの、遅刻はだめですからね」と笑いながらプレゼント。6. 四色ボールペンLamyの4色ボールペンを、三色ボールペン情報活用術という本と一緒に。「聡明な女性になるならば、まずは良いペンから」と言ってプレゼントしてみたら、会議で出会ったときにも使っていてくれて、とても嬉しかった。7. 爪切りエチケット系のプレゼンは、「身だしなみがなってない」という隠喩になりかねないので、そこは信頼で乗り切ろう。贈ったものは、スワダSUWADA爪切りクラシックL。普通は買わないけど、高級なものがあるとうれしいグッズ。相手はわが社随一のリケ女。工学部機械工学出身なので、こういう刃物系も好きかと思ったら、案の定、大うけして、喜んでくれた。＜上級編＞8. 古代体験キットこれは完全に相手の趣味グッズ、古代万華鏡。レキ女といっても、その中には時代区分がいろいろあるらしく、うちの部署のレキ後輩ちゃんは古代が好きらしいので、こんなの見つけて贈ったら、大喜びしてくれた。9. かりゆし沖縄出身の同僚が、クールビズの季節に持ってきたかりゆしカタログ。光り輝くピンクが、とても華やかかつおしゃれで、相手の雰囲気に良く会いそうだったので、注文。「かりゆしのような涼しげな服も、似合うと思うよ」と言いつつも、さすがに服となると、ハードルが高いと思ったので、「友達にノルマがあってさ。余分に買ってあげなくてね。」とちょっとだけウソをついてしまった。ごめんなさい。10. シャンパンケース黄色が鮮やかなヴーヴ・クリコというシャンパンとその専用ケース。ちょっと前に、彼と別れしまった話を聞いてあげたことがあったので、「このシャンパンの名前は、未亡人クリコ（ヴーヴ・クリコ）。　でも、その後一生懸命がんばって、素敵なシャンパン作った。　素敵な彼が目の前から消えても、熱中することができれば、忘れられる。」みたいなことを話したら、すでに新しい彼ができたことを教えてくれた。えー、なんだそりゃー。",
    "bookmark_count": "399",
    "category": "暮らし"
  },
  {
    "masuda_id": "20070918011228",
    "title": "結婚できずにいる女の子の特徴がわかった。 ",
    "content": "匿名ダイアリーを始めて、俺の様々な女性への悩みや叫びをしてきたが、そんな悩み苦しむ中で、30過ぎて結婚できてない女の子の特徴にふと気付いた！！これはちょっとした発見かもしれないので書いてみる。まず俺が何者か。まぁこんなエントリーを書いて悶えてる男。既婚者である。http://anond.hatelabo.jp/20070914233637＃個人的にこのエントリー好きｗまぁ読んでもらえばわかるように、女の子大好きである。んでいろいろ女の子を口説くわけなのだが、その中に複数の30歳以上の女の子（女性）もいる。俺の周りには結構３０過ぎて結婚してない子が多くて、特徴は全員人並み以上に綺麗＆かわいい。「なんでこの子が結婚できないんだ？」と、思ってしまうほど綺麗な子が多い。いろいろ世間で言われてる「高学歴」な彼女達でもない。いい男を求めすぎているというわけでもない（金持ってて男前でどうたら・・・）。では何故？？俺が現在頑張って口説いてる子も30オーバーの年上なのだが。その子のことを考えている時、ふと結婚できない子の特徴がわかったのだ。まず結論から。その子達の特徴は、ツンデレならぬ、「デレツン（普段デレっとしてるが、突然ツンとなる）」なのだ。最初は普通の女の子っぽい楽しい会話なのだが、仕事や人生観などの話になると、途端にツンモードに変わる。変に“達観”してるのだ。冷めてるとも言える。「私は何でも知っている」という感じで話がスタートしてしまう。男から何かを学ぼうという感じはなく、基本的に対等であること前提の話になる。別に悪くない。全然悪くないんだけど、この性格で結婚できるかどうかと言えば、すまん、難しいと言わざるを得ない。俺の主観も入るから一概には言えないが、まずそう思う。女性から好まれるタイプの男性というのは多分「聞き上手」である。いろいろ話を聞いてくれてうなずいてくれる。そんな男性が聞き上手の男性である。しかしこの手の男性は最終的にデレツンの女性を結婚相手としては選ばない。聞き上手タイプの男性というのは「学ぶ姿勢」から生まれる。いろんな人から話を聞くことによって自分自身の向上に努めようと考えているから結果として聞き上手な人格が形成されている。そんな男性が興味をひかれる相手とは、これまた「聞き上手の女性」なのだ。普段聞き上手の男性が、逆に女性に話を引き出されたりすると、これはちょっと驚きなわけだ。聞き上手同士のカップルは、お互いのコミュニケーションがやたらとすごい。野球みたいに攻守が綺麗にわかれてドンドン会話が弾むのだ。会話の相性がガッチリかみ合うと（ピッチャーとキャッチャーみたいに）もう「運命」すら感じる。これは趣味が合うとか合わないの問題ではない。相手がどんな趣味であろうと聞き上手同士なのですばらしいコミュニケーションができるのだ。さて、方や一方の“デレツン”タイプにはそれが無い。自分の主義主張がかなり激しく、その会話の中に「学ぶ姿勢（リスペクト）」が無いのだ。相手の男性は聞き上手なので、それでもウンウンうなずく。たとえ反論があってもウンウン聞いてあげるのだ。これが聞き上手タイプ。女性が悩みを相談するとき、その裏で女性は男性側からの解決策提案よりも「聞いて欲しいだけ」という女性心理を知っているのだ。こうやって聞き上手タイプは話を聞いてあげる。その中でも一応会話を弾ませる為に「こういうアイデアはどう？」と提案をする。その時にする女性の返答で男性女性を値踏みする。　「いや、それは絶対違う！」みたいな返答だともうダメである。聞き上手な女性ではないことが認定される。一応は「なるほどね??。でもね・・・」みたいな返答ならまだ救われるが会話の中で男性の返答のほとんどが「ＮＯ」と言われるともうその男性をゲットする芽はないだろう。聞き上手の男性は結婚相手として絶対彼女を選ばない。聞き上手の男性は聞き上手の女性を求めているからだ。彼女としてならばいいかもしれない。「まずは試しに・・・」という線で行ける。彼女達は男性とのお付き合い経験は普通にあって、でも最後の一歩「結婚」になるとダメになって別れてしまっている。きっとこれが原因ではないかと思う。付き合うのと結婚とは全く違う（と、聞き上手の男性は思ってる）。付き合ってみて違和感を感じたら結婚はしない。付き合ってみて、エッチしてみて、完全に女性が自分の物になったと感じた後も、このデレツン状態が続くならば、これは根本的にデレツン体質の女性であり、とても結婚はできないと考えてしまうのだ。だって容易に想像がつく。夫婦喧嘩したときの激しさ具合が。聞き上手タイプと言っても結婚すればもちろんガンガン主張はする。これは口説いてる時には無い話だ。そして相手がデンツルならば、もうこの喧嘩は激しさを増す一方だろう。結婚とは何か問題があったとき、どちらかが折れなければならない。日本人はその文化もあり、男性は女性が折れてくれることを期待する。デレツン体質の女性を結婚相手として選ぶと考えると、それはとても期待できない。よって、その子とは結婚しないのだ。長くなってきたのでそろそろ終わるが、そんな結婚できずにいる女の子達がよく言っている。「年上の既婚者ばっかりが声かけてくる。。。」と。そして「いい男はみんな結婚してる。。。」と。そりゃそうだ。結婚してたらもうデレツンであろうが、ツンデレであろうが楽しく話せてＨできればいいのである。子育てに厳しかった親に孫が出来たときに甘くなるようなもんで、子育ての心配ならぬ「結婚の心配がないのである」酒飲みながらデレツンの愚痴をウンウン聞いて女性を気持ちよくさせてＨできたら目標達成。嫁が聞き上手の女性だった場合、違うキャラであるデンツルもこれまた楽し、である。しかしもし、このエントリーを読んで何かを学んだ女性が聞き上手の女性に変化したならば、逆に既婚者であろうが年下であろうが、ゲットできる可能性は十分にあると思う。その男性の嫁よりも聞き上手であり綺麗であればいいのだから。綺麗である部分は勝っている女性が多いので案外いけるかもしれない。愛人から嫁に昇格する女性というのはそのパターンなのではないだろうか。ろくでもない男からのこのエントリーが少しでも世の結婚できない女性の為になればこれ幸い。。。【追記２】はてブみてコーヒー吹いたわっ！！（・∀・）でも皆さんありがとう。デレツンが途中から「デンツル」になるという高度な技も記念においときますね。勢いで書いたエントリーだから雑な内容だと思うけど、誰かの参考になれば嬉しいな。結婚できない人っていろんなパターンがあると思うけど俺のまわりにはこんな人が多いという話。もったいない。全くもったいない。ちなみに私、２９歳でございます。【追記１】ごめんごめんｗ　全然読み直しせず勢いで書いてるので日本語おかしいとこは許してくださーい。アジャイルアジャイルｗ　でも最後まで読んでくれてるのねｗはてぶコメントにレスをしよう！-------------------------（こんな機会なかなか無いからね）>30過ぎの女を口説いてるところは偉いと思う　ありがとうｗ　でも本当に綺麗な方なんだよね。>H目的で近づく年上の既婚男は独女のホントの敵だって分かった。ありがとう。元記事の方。　うーん。敵なのかなぁ？男女の関係で男が寄ってくるというのは良いことだとも　思うよ。結婚の敵ではあるかもしれないけど。>確かにツン→デレならいいけど、デレ→ツンは萎えるかも 　いや、ホントに萎える（笑）>とりあえず思いついた事を書くって感じがイイ 　ほんと勢いですｗ>勇気があるのか無謀なのか？でもそれなり興味深く読ませていただきました。　匿名っていいですよね。こういう話は普通できないもんね。>『アジャイルアジャイルｗ』が一番うけた。 　ｗｗ>「エッチしてみて、完全に女性が自分の物になったと感じた」ピュアですね…。 　女性の方からはそう言われそうですね。でもやっぱりＨの時女性を何度も　イカせるとそう思っちゃうもんです。もちろん違うんですけどね。男女ともに。>男だがあんた好きだｗ　ありがとう☆>うぜえええええええ。おまえみたいな浮ついたバカな既婚なんかと付き合いたくないから牽制してるだけだろ。おまえに学ぶところなんかねえから（おめえの席ねぇから！の口調で） 　笑>だぁら30過ぎはとっくに「女の子」じゃないっつの！せいぜいハタチそこそこまでだろ。そこをあえてつかナチュラルにそう書くところに増田の人間性がじゅわじゅわ滲み出てますね 　？？？？　うーん　女の子な感じがするなー。普通に綺麗でかわいいからね。。　",
    "bookmark_count": "399",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150102012105",
    "title": "インターネットの空き地",
    "content": "http://orangestar.hatenadiary.jp/entry/2015/01/01/072258http://d.hatena.ne.jp/p_shirokuma/20150101/p1読んだ。だいたい自分は上のお二方と似たような経過をたどってきたと思う。その後、諸事情によって引きこもらざるを得なくなった点だけが違う。そして「やってることが１０年以上、本質的になにも変わらなかった」という点ではおそらく上記お二方以上。どれくらい変わらなかったかというと、その息苦しさとやらがそもそもわからなかったくらいだ。俺は昔から「だれが読んでいるか」を意識したことがあまりない。「どれくらい読まれているか」しか考えてこなかった。具体的にはＰＶのことだが、それは結局数字なので、１００が１万になったところでいずれは慣れる。なので、本質的には変わらない。毀誉褒貶があったことはとうぜん承知していたが、それがリアルのほうに影響を及ぼすとはまったく思っていなかったわけだ。俺の場合、その息苦しさとやらを感じなかった代償が、いきなり現実の罰としてやってきた。つまり、１０年以上、書き手として意識をまったく変化させずに「書きたいこと書いたるわ！」などとやっていると、それを不快に思った人からの罰が下る。ブコメを読む読まないの問題ではなく、リアルに影響が及ぶ。それだけインターネットの人口は増えたってことだ。おもらしこどもぱんつ口に突っ込まれてようじょのおうまさんとして東奔西走したいなあさあお兄ちゃんのミッションレバーを握ってごらんウッいきなりバッテリー液漏れだぁなどといえば、それを気持ち悪く思う人間はかならずいるということだ（いるだろう、そりゃ）。もっともこんなことには解決策はある。リアルの情報をいっさい封じればいい。自分が何歳で、どこに住んでおり、どんな仕事をしているのか、そういう情報をカケラも出さなければ、たとえば「あの人は女の子の放尿シーンのすばらしさについてのみ語る人だ」という認識ができる。しかしうまくいかないもので「書きたいこと」のなかには、たとえば仕事に関することや、近所の公園で見た桜の花がきれいだったなんてことも含まれたりする。そしてどうかすると、その公園の滑り台の降り口のところでべったりと匍匐しており、上から降りてきたちっさいこのぱんつが見えた経験もまた書きたいことだったりする。そういうものが渾然一体となってひとりの人間であり「書きたい」という欲望を持つ人間は、往々にしてそのへんの区別をしない。桜の花の美しさに感動するのも自分なら、ロリゲーなのにヒロインが処女じゃないことに激怒するのもまた自分である。もちろん社会生活のうえでは尿ゲーと謳っておきながら着衣失禁が一度もないことに激怒していたことなんかはだれにも言わない。インターネットがもはや電話と同じように単なるインフラなら、リアルとネットという二項対立に意味はない。よって、リアルで言うべきではないことは、ネットでも言うべきではない。なので、実は俺自身は「ネットってものの質が変化したんだから、不自由もなにもない」という意見になる。不自由さ、息苦しさのようなものを感じるのは、かつては「俺ら」の隠れ家や理想郷めいたものがそこにあったと錯覚しているからだ。実際あったかもしれない。しかしそれは流入人口が少ないがために偶発的に発生した空き地のようなもので、その空き地ではエロ本を隠れて読もうがなにしようが、だれも見咎める人がいなかった、というだけの話だと思う。２０１５年、インターネットから空き地は消えた。遊び場が欲しければ、どこぞのＳＮＳという名のビルの何号室かに、外部から干渉されない場所が用意されている。妹キャラにはオナニー必須だと叫んでも外には聞こえない。安心していい。そう断言する俺自身を含め、どうしても郷愁めいたものが残るのだとしたら、それでもその場所は密室でしかないということだ。広い空き地があって、空が見えて、エロ本探しに飽きたらキャッチボールをやってもいい、駄菓子屋で買ってきたうまい棒を食っててもいい。空き地の前の道路は町につながっているし、その町には鉄道の駅があって、ひょっとしたら空き地にだれか知らない人が遊びに来るかもしれない。空き地で大声をあげて遊んでいる「俺ら」を見て「おもしろそうなことやってるね」と近寄ってくる人だっているかもしれない。かつて、それがどれほど嬉しかったことだろう。ビルの何号室かは、部屋の番号を知らなければ訪れようがない。でも、そういうものだ。人口が増えたら都市化は進む。あたりまえの話だ。ＰＶが増えたというのは、立地のいい駅前広場で、出力の高いスピーカーを装備しているようなもの。観客を集めることはでき、多くの人に自分の声を届けることもできるだろう。本人にそのつもりがなくても、地声がでかければ結果は同じだ。その声をマイクで拾って拡散する人だっている。いいとか悪いとかの問題ではなく、それはまったく「そういうもの」でしかない。必然の結果ってやつだ。そのぶん、多くの人に声は届く。とまあ、かつてはマイクの前で大声をあげており、いまは部屋の窓から外を眺めているだけの俺はそう思う。もう、あの場所はいいや、とも。",
    "bookmark_count": "399",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140425083346",
    "title": "実名でツイッターやってるんだ。 ",
    "content": "会社の新人の名前をググったら、実名でツイッターアカウントが出てきた。ツイート内容もあれだったので、「君、実名でツイッターやってるんだ。」「やってますよ。なんで知ってるんですか？」「検索したら出てきたんだよ。」「まじで、なんで検索するんですか。」「全体公開になっているからだよ。」「読んだんですか？」「読んだよ。全体公開になっているから。」「ありえなー、読まなきゃいいじゃないっすか。」「読むよ、全体公開になっているんだから。」この感覚ってなんなんだろう。頼むから食洗機に入らないでくれよ。",
    "bookmark_count": "399",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110902173310",
    "title": "学術出版という封建制",
    "content": "西洋世界でもっとも無慈悲な資本主義者は誰だろうか？彼らの独占の仕方の前では、ウォルマートさえ街角の個人商店にすぎず、メディア王マードックでさえ社会主義者に見える。そのような候補者は限りなくあるだろうが、私が一票を投じる先は銀行でも保険屋でもない。学術出版社である。科学や最先端研究を理解することが望ましいということには、誰もが賛意を惜しまない。最新の知識を欠いては安定した民主的決定は不可能だ。しかし出版社はその門の前に立入禁止の札を掲げる。タイムズ紙やサンデー・タイムズ紙をアクセスするのに24時間あたり1ドルという、マードック流の購読システムには飽き飽きしている人も多いだろう。しかし、少なくともその期間内はいくつでも記事を読めるし、ダウンロードしておくこともできる。エルゼビアの出版する学術雑誌では、1つの論文を読むのに31.50ドルかかる（原注１）。シュプリンガーは34.95ユーロ（原注２）。ワイリー・ブラックウェルは42ドルだ（原注３）。10件読みたければその10倍を払わなければならない。そして出版社は永続的な著作権を保持している。1981年に出版されたレターを読みたければ、やはり31.50ドルだ（原注４）。もちろん、（まだそれがあるとして）図書館で読むという選択肢もあるが、図書館も多額の購読料に苦しめられている。化学分野の学術雑誌の場合、年間購読料は平均して3792ドルだ（原注５）。なかには年間1万ドル以上に及ぶものもある。私が見た範囲ではエルゼビアの Biochimica et Biophysica Acta の2万930ドル（原注６）が最高額だ。大学図書館は購読を打ちきることで帳尻を合わせようとしているが、雑誌購読費は予算の65％を占めている（原注７）。大学の支出のうち学術雑誌購読料はかなりの割合を占めており、そのつけは学生に跳ね返ってくる。マードックは記者や編集者に賃金を払っており、彼の会社群が使うコンテンツの大半は彼ら自身が作ったものだ。一方、学術出版社は論文と論文の査読と編集作業の大半とをタダで手に入れている。コンテンツの製作に当たって支払いをするのは出版社自身ではなく、政府による研究費を通して支払う私たちだ。そしてそれを読むために、私たちはもう一度支払うのである。上がりは天文学的だ。前会計年度のエルゼビアの経常利益率営業利益率は 36% (20億ポンドの収入中7億2400万ポンド)（原注８）。この結果は市場の独占から来ている。エルゼビア、シュプリンガー、ワイリーはそれぞれ競合企業を買収した結果、今では学術雑誌出版の42%を占めている（原注９）。さらに重要なのは、大学が購読にロックされていることだ。一つの学術論文は一ヶ所でしか出版されず、研究者は最新の情報に追いつくためそれを読まなければならない。需要の弾力性はなく、競争は存在しない。同じ内容を別の出版社で出版することはできないからだ。多くの場合、出版者はたくさんの学術雑誌をパッケージとしてまとめて購読するよう、図書館に強制している。この国の人々を食い物にした極悪人の一人、ロバート・マクスウェルが学術出版でその財の大半をなしたことは驚くに当たらない。製作と配布の費用をまかなうためにこれらの購読料を課さざるをえない、と出版社は主張する。また（シュプリンガーの言葉では）「雑誌のブランドを築き、学術情報流通を電子的基盤で支援する」という付加価値を提供もしているという（原注１０）。しかしドイツ銀行の分析では異なる結論が出ている。「出版社が出版プロセスに与える付加価値は相対的にはほとんどないと考えられる。もし出版社の反論するように出版プロセスがそれほど複雑で高コストだとすれば、40%の利益率は不可能だ」（原注１１）。大出版社は、投稿から出版までに1年以上の長いプロセスをかけることによって、研究を伝播させるどころか研究を隠してしまっている（原注１２）。ここに見られるのは、公共の資源を独占し不当な価格を課す、純粋なレンティエ資本主義である。経済的寄生ともいえよう。その製作に当たって自分たちがすでに支払っている知識を得たければ、私たちは地主に土地を明け渡さなければならないのだ。これが学術界に対して害をなすのはもちろんだが、世俗に対してはさらにひどいことになっている。私は主張をするときは根拠となる原典をたどれるようにしておくべき、という原理にしたがって、査読済み論文を引用する。だがその主張を私が公正に要約しているかどうか、読者が検証しようと思っても、その費用を支払えるとは限らない。在野の研究者が重要な学術雑誌に目を通しておきたければ、数千ポンドを支払わなければならない（原注１２）。これは教育への課税、公共の知の収奪である。「全ての人は自由に……科学の進展とその恩恵を享受する権利を有する」とする世界人権宣言に抵触する恐れすらある（原注１３）。Public Library of Science (PLoS) や物理の arxiv.org などの優れた事例もあるとはいえ、オープンアクセス出版は独占資本家を駆逐するには至らなかった。1998年、エコノミスト誌は電子出版の可能性を調査し、「利益率40%の時代はまもなくロバート・マクスウェルと同様に終わりを迎えるかもしれない」と予言した（原注１４）。しかし2010年のエルゼビアの利益率は1998年と変わらず36%のままだった（原注１５）。その理由は、大出版社がインパクトファクター上位に来る学術雑誌を手中にしているからだ。こうした雑誌で出版することは、研究者にとって、研究費を獲得しキャリアを積むためにかかせない（原注１６）。とっかかりとしてオープンアクセスジャーナルを読むことはできるが、クローズドな方もけっきょくは読まなければならない。少数の例外を除いて、各国政府は彼らと対決することができていない。米国 National Institutes of Health は、自らの研究費を獲得した研究者がオープンアクセスのアーカイブに論文を置くように求めている（原注１７）が、英国の Research Council の公共アクセスについての宣言は無意味の極致である。それは「出版社が現在のポリシーの精神を維持しつづけるという仮定」に基づいている（原注１８）。政府は短期的には、出版社に対する監視機関を備えるとともに、政府の研究費に基づいて製作される論文がすべて無料の公共データベースにおかれるよう強制すべきだ（原注１９）。また長期的には、政府は研究者と協調して中間搾取者を追い出し、ビョルン・ブレンブスの提案に沿い、学術論文とデータの世界単一アーカイブを作る取り組みを進めるべきだ（原注２０）。査読を監督する独立した機関を設置し、いまは略奪を受けている図書館の支出でそれを運営することもできるだろう。知識の独占は、穀物法と同様、正当化できない前時代の遺物だ。寄生地主を追放し、私たちの研究を解放しよう。George Monbiot2011年8月30日、ガーディアン紙http://www.monbiot.com/2011/08/29/the-lairds-of-learning/ 原注１　エルゼビアの価格については次の雑誌を確認したところ、どれも31.50ドルだった。Journal of Clinical Epidemiology, Radiation Physics, Chemistry and Crop Protection。さらにJournal of Applied Developmental Psychologyは35.95ドルだった。 原注２　シュプリンガーの価格については次の雑誌を確認したところ、どれも34.95ユーロだった。Journal of Applied Spectroscopy, Kinematics and Physics of Celestial Bodies. Ecotoxicology。 原注３　ワイリー・ブラックウェルの価格については次の雑誌を確認したところ、どれも42ドルだった。Plant Biology; Respirology, Journal of Applied Social Psychology。 原注４　エルゼビアのApplied Catalysisのアーカイブで、1981年4月の創刊号の価格を確認した。 原注５　Bjorn Brembs, 2011. What’s Wrong with Scholarly Publishing Today? II. http://www.slideshare.net/brembs/whats-wrong-with-scholarly-publishing-today-ii 原注６　 http://www.elsevier.com/wps/find/journaldescription.cws_home/506062/bibliographic 原注７　 The Economist, 26th May 2011. Of goats and headaches. http://www.economist.com/node/18744177 原注８　 前掲 The Economist,。 原注９　Glenn S. McGuigan and Robert D. Russell, 2008. The Business of Academic Publishing: A Strategic Analysis of the Academic Journal Publishing Industry and its Impact on the Future of Scholarly Publishing. Electronic Journal of Academic and Special Librarianship, volume 9, number 3. http://southernlibrarianship.icaap.org/content/v09n03/mcguigan_g01.html 原注１０　 Springer Corporate Communications, 29th August 2011. メールでエルゼビアに尋ね、コメントを求めたが得られなかった。 原注１１　 Deutsche Bank AG, 11th January 2005. Reed Elsevier: Moving the Supertanker. Global Equity Research Report. 前掲 Glenn S. McGuigan and Robert D. Russell からの引用。 原注１２　 John P. Conley and Myrna Wooders, March 2009. But what have you done for me lately? Commercial Publishing, Scholarly Communication, and Open-Access. Economic Analysis &amp; Policy, Vol. 39, No. 1. http://www.eap-journal.com/download.php?file=692 原注１３ Article 27. http://www.un.org/en/documents/udhr/index.shtml#a27 原注１４　 The Economist, 22nd January 1998. Publishing, perishing, and peer review. http://www.economist.com/node/603719 原注１５　前掲 Glenn S. McGuigan and Robert D. Russell。 原注１６　前掲 Glenn S. McGuigan and Robert D. Russell。 原注１７　 http://publicaccess.nih.gov/ 原注１８　 http://www.rcuk.ac.uk/documents/documents/2006statement.pdf 原注１９　 ダニー・キングスレーは小さな改革がいかに大きな効果を生むかを述べている。 「現在大学はすべて学者によって書かれた論文とその書誌を集めている。……しかし集められているのは出版社によって公開された版のPDFである。ほとんどの場合こうした論文は機関レポジトリでオープンアクセスにすることができない。……技術基盤はすでにありプロセスもできあがっている。しかしオーストラリアの研究への実質的なアクセスを享受するためには、もう一つ小さな改革が必要だ。政府は出版された版ではなく採録された版（査読を受け校正をした段階の版）を置くように指導すべきなのである。」 http://theconversation.edu.au/how-one-small-fix-could-open-access-to-research-2637 原注２０　 前掲、Bjorn Brembs。",
    "bookmark_count": "399",
    "category": "暮らし"
  }
]