[
  {
    "masuda_id": "20180515001843",
    "title": "アニメや漫画に「魅力的なおばさん」が少なすぎる ",
    "content": "「魅力的なおばさん」と聞いて、何人思い浮かべられるだろうか。自分がぱっと思いついたのは、もののけ姫のエボシ様と、ヘルシングのインテグラの2人だけだ。調べてみるともう少し出て来たけど、どの魅力的なおばさんも「強い女」しかいない。同じ中年でもおっさんなら「強いおっさん」「自分のようにダメなおっさん」「頭は悪いけどめちゃめちゃ優しいおっさん」など、いろいろな「魅力的なおっさん」を挙げることができる。魅力的なおっさんのように、もっと魅力的なおばさんが増えてほしいし、「強さ」以外の魅力を持つおばさんが出て来てほしい。",
    "bookmark_count": "690",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170805144719",
    "title": "夫が心配だ ",
    "content": "結婚して約半年。まだ新婚だ。最近、夫から会社の愚痴ばかり聞かされる。色々な話を総合すると、どうやら夫は会社で孤立しているようだ。社長からは日常的に罵られ、仲の良い同僚もいない。最低限の伝票整理などをやり、周囲とはほとんどコミュニケーションを取らず、一日中ほぼ無言で過ごす。話を聞く限り、そんな感じらしいのだ。夫が今の会社に勤めて、3年が経つ。それは私達が付き合い始めた期間とほぼ重なる。思えば、夫が会社に対してポジティブな話をするのを聞いたためしがない。いつも愚痴ばかりだった。彼はずっと、つらい状況にいたのだろうか。結婚前、私はあまりそういうことを気に止めずにいた。会社員生活は大変だ、彼も人並みに苦労しているのだ、私がささやかな癒しになれれば。そんな風に考えていた。それに、私自身も働いているし、基本的にはそれで精一杯なところがあった。結婚して、一緒に暮らし始めて、付き合いたてのころの浮かれた気分もだいぶ落ち着いてきた。すると、これまで受け流して来たことが、かなり深刻な問題に思えてきた。相変わらず、夫の愚痴は止まない。話を聞くほど、状況は悪くなっているようだ。夫の愚痴は、もはや愚痴と言うより、呪詛の様に聞こえる。社長を｢キチガイ｣と呼び、上司や同僚を｢クソブタ｣などと呼ぶ。しかも、頭の中でずっとそう呼び続けているのだろう、実に自然なのだ。聞かされるこちらは、戸惑うばかりだ。夫に感情移入して、味方になってあげたいところだが、そうはならない。私はその人達を見たこともないのだ。社内では、全員が敵。夫の中ですでにそういう世界観が出来上がっているようだ。これはもう、末期的な状況ではなかろうか。こんな境遇になってしまったら、普通の人は、とっくに会社を辞めると思う。夫が特殊なのは、決して自罰的にならないことだ。悪いのはすべて｢あいつら｣で、自分は被害者。いつもそういうスタンスで話をする。それが本心なのか、自分を守るためのギリギリの手段なのか、彼の心の奥底まではわからない。ただ、苦しいだろうなとは思う。私のことを考えて、離職できずにいるのだろうか。そんな風に考えたりもした。だとしたら、本当につらい。一緒に暮らしみてわかったが、夫はあまり、仕事ができるタイプではないと思う。特に、コミュニケーションの面では、かなり弱者であるに違いない。暗いとか、人見知りが激しいとか、そういう感じはないのだが、どこか微妙にずれていて、なんとなく周りとうまく同調できない。そういう印象がある。空気を読むのはかなり苦手だろう。夫は、言うべきことをギリギリまで黙っていたり、一方的に物事を進めてしまったりする。そういう困った面が色々とある。夫婦間なら、お互いに許しあったり、時にはきちんと指摘し合ったりして、なんとかして行こうと思える。私にも欠点はあるし、そこはお互い様だ。でも、会社ではそれは通用しないだろう。夫は、会社でも自分の欠点をたくさん露呈してしまっているのではないか。そして、それを他の面でカバーすることもできず、愛想やキャラで許してもらうこともなく、心を閉ざし、周りを敵とみなし、身をこわばらせながら会社にしがみついているのではないか。残念ながら、そうなんだと思う。夫は、特に秀でた能力のある人間ではない。頭だって、あまり良くない。心情的には、夫に味方したい。狂った会社に入ってしまった、運の悪い人。そういう風に見てあげたい。でも、それは無いだろう。私はどうしてあげればいいのだろうか。彼に転職をすすめるべきだろうか。もう少し夫の適性に合う職種があるのではないか。あるいは少し心身を休めてもらい、その間は私が生活を支えるべきだろうか。でも、こんな考えは、夫にとってはすべて大きなお世話かもしれない。決めるのは夫だ。会社中を敵に回しながら、それでも辞めないというなら、私は見守るしかない。心が壊れないことを祈るばかりだ。さんざん、夫を心配する良き妻みたいなスタンスで書いてきたが、ちょっと偽善が過ぎたかもしれない。たしかに、私は夫が心配だ。それは本心だ。でも、それと同じぐらい、私は夫に失望している。社長や同僚を口汚く罵り、鬱憤を晴らし、夜は一転して、甘えた調子で体を求めてくる。正直、まったく気分が乗らない。むしろ惨めだ。夫から、性的魅力は消え失せてしまった。できれば夫と寝床を分けたい。まだ夫を愛してはいる。でも、この愛が消えて、失望だけが残り、やがて憎悪に変わるのが恐い。今さら、夫が生まれ変わることはないだろう。見違えるようなハイスペになり、全てが万事解決なんて、ありえない。夫は生まれつき、あまり社会生活に向かない人なのだ。そんな人はきっとたくさんいると思う。私だってどちらかと言えばそっち寄りの人間だ。私は夫とどんな風に向き合うべきなのだろうか。この始まったばかりの結婚生活の中で。",
    "bookmark_count": "690",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181211122520",
    "title": "ラーメンをすすって食べる人のことが大嫌いです。 ",
    "content": "この話題は何度も繰り返されていますが、みなさんはどう思っていますか？蕎麦やラーメンはすすって食べるのが正式と言いたい気持ちはわかります。しかし、西洋文化も深く根ざしたこの平成の時代に音をたてて食事をするのはどうかと思います。そもそも時代をさかのぼっても、蕎麦などの麺類以外は音を立てずに食べるのが常識です。たくあんなどの漬物でさえ無音で食べるほうが良いとされています。蕎麦はすすって食べたほうが風味を感じられて美味しいと言いますが、本当にそう思っていますか？ラーメンもすすって食べたほうが汁の味と風味を鼻の奥で感じられるといいますが、本当にそうですか？本当にそうなんですかね、れんげに掬って食べたほうが明らかに優れていると思います。すすって食べる派の人は、郷に入っては郷に従えといつも言います。もう時代は変わって音をたてて食べる人のほうが少なくなってきてることに気がついてほしいです。たとえれんげを使わなくても音をたてずに食べることもできます。迎え舌をしなくてもキチンと途中で麺を切らずに食べることができます。音を立てて食べる行為が世界的に見て恥ずかしい行為だと認識していますか？日本国内においてもそれが許容されているのは麺類だけです。本当に少しも恥ずかしいと思わないのですか？麺類は音をたてて食べるのが常識だという時代に生きてきたご年配の方は仕方ないでしょう。それがその人の中での常識だというのなら、無理に考え方を変えてほしいとは思わない。だけど次世代の若者やその子の世代にまで、この呆れたすするという文化を持ち越してほしくはないです。いまやラーメンは世界中に広がりをみせている食文化です。もういい加減認めましょうよ、すすって食べるのは気持ち悪い行為だと。自分自身のわがままな行動が周りの気分を害してるという認識を持ちましょう。嫌な気分になる人はもう一部の少数派じゃないんですよ。私は別に押し付けてはいません、我慢して静かにラーメンを食べています。そういう現実を知って今一度よく考えてほしいと思っています。あなたはどう思いますか？ーーーー追記 - 13時01分音をたてないように気をつけて食べてでる音は仕方ないと思っています。音をたてるほうが常識という考え方が変わってほしいと考えています。ーーーー追記 - 19時44分この手の話題は荒れるのはなんとなくわかってたけど、案の定荒れるんですね。私は別にクチャラーがいてもススラーがいても直接は文句言いませんよ。ただ内心いつも気持ちわるいなぁ食欲失せるなぁと思って、イヤホンに手を伸ばします。態度が気に入らないからこれからもすすり続けるという人もいるけど、それは好きにしたらいいと思いますよ。食べ方は人それぞれ自由ですから、食べ方を変えてほしいとは思わないです。その辺の多様性と自主性にまで口を出すつもりもないですし、その権利は誰にもないです。私が気にしているのはこの文化を子供世代にどういう風に伝えていくかです。すすって食べたほうがカッコいい粋だ、という時代ではもうないわけです。私はなるべくすすらずに食べる方法を選択したい派というだけです。もうひとつ疑問があるとしたら、好意を寄せてる人とラーメンに行く機会があったときに皆さんがどちらを選択するか気になりますね。すすって食べたほうが正解なのか、すすらず食べたほうが正解なのか。",
    "bookmark_count": "689",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180701010648",
    "title": "女医さんがやってきた ",
    "content": "https://anond.hatelabo.jp/20180630150652タイムリーな投稿があったので、女医さんと一緒に働くことになった男性医師側の意見を書いておく。ちょうど、元増田の言及していたマイナー科の一人として。結論から書くが、「次は元気な若い男を回してくれ」だ。さて、俺のいる科はこの数年、5人で仕事をやってきた。この業界、5人というのは数字だけみると恵まれているほうだ。1．ジジイ：名目上のトップ。現場の仕事はほとんどしない。たまに外来をやるくらい。出張多い。2．上司：実務上のトップ。ベテランにさしかかってきた年で、体力がないと言いつつなんでもバリバリやる。3．俺：10年目で、専門医になってしばらくたつ。4．若手：5年目。ルーチンワークは一通り覚えている。5．新人A：研修医上がりで、この科を選んだばかりの卒後3年目。以上の体制が、新年度から以下のようになった。なお全員が某医大の医局人事に従っている。1．ジジイ2．上司3．俺4．女医：育休明けたばかり。いちおう専門医で、俺より1つ2つ上だが修練歴は短い。5．新人B：上の新人とは別のやつ。新人は毎年交代になる。異動にあたって医局とジジイが話をつけてきたのだが、「若手を減らすかわりに、非常勤だが専門医を一人増やす」とのことだった。ふたを開けてみれば、・女医さんは週3.5日来るはずが、週3日・時短勤務に→人数に余裕のない曜日、時間帯が増える・夜間の呼び出しに対応できない→ジジイと新人は無理なので、上司と俺で時間外の電話を全部受ける・当然、内科系医師に割り当てられる当直の仕事もこなせない・対応できない時間があるため、単独で主治医を任せられない・今まで下っ端二人に病棟の細々した仕事をお願いしていたのが、年の順で俺にも回ってくるようになる・女医さんは久しぶりで仕事を忘れている部分もあるので、俺がそのつど教えることになど明らかにきつくなっている。帰宅時間は平均して1-1.5時間遅くなった。元々呼び出しはかなり少ない科ではあるが、2日に一回の拘束が生じ、心理的にきつくなった。少し俺の話をしよう。俺自身が今の診療科を選んだのは「楽だから」だ。うちは3代続く外科系の家で、長兄も外科だ。俺自身は家に帰らない親父の仕事ぶりを見て「あれは無理だな」と思っていた。10年以上も前になるが、2chでQOML(quality of my life, quality of medical staff's life)という考えが流行ったことがあった。仕事もいいが医者自身の私生活も大事にしようぜ、というものだ。（雪月花のブログ、と言えば一部の人に伝わるだろうか？懐かしい。）俺は大いに感銘を受け、医学生時代は2chのQOMLスレに入り浸った。フリーター・ドロッポ（ドロップアウト）のスレなどもあった。どこの科が楽だ、研修病院はこう選べ。地方の医師不足や診療科の偏在？構うものか。医療崩壊？ハードランディング上等じゃないか。いやなら辞めろ、代わりはいくらでもいる。逃散だ。そう言って盛り上がった。今の若い人たちもQOMLの影響は受けているようだ。今は単にQOLと称することが多いらしい。「研修医やる気なしクラブ」スレッドなど、その思想は受け継がれている。とにかく患者が少ないか、急変しないか、そもそも患者を持たない。それが進路選びの大前提だった。実際それに従って進む科を選んだ。10年経って、意外に医療崩壊の進みは遅く、ゆっくりとシュリンクしていく様相を見せている。産科、小児科、外科の減少のために人が殺到するかに思われた当科も、思いのほか人手不足のままである。今年、女医の影響というか、女医にまつわる産休や育休の影響をはじめて受ける立場になった。女性の同僚はいたが、フルタイムだったためこれまで特に気にすることもなかった。むしろ俺自身は女医の働き方に理解があるつもりだった。半分が女子学生の大学だってある時代だ。そして実際に影響を受けて思った。これはきつい、と。女医さん、時間あたりで外来件数を比較すると、俺の1/3くらいしか働いてない。それでいて時給換算すると俺より高い額をもらっている（なんで知ってるかというと雇用通知書を机の上に置いてたからだ）。朝のカンファレンスが終わった頃やってきて、多少の仕事をして、早く帰っていく。俺たちは溜まった仕事もそこそこに、夕方のカンファレンスに臨む。彼女はときおり電話1本で「子どもが熱出たんで休みます」と言い、俺たちは一つ減ったブースで外来をこなす。そんでこの前、彼女がさらに時短を望んでいるとかの話を小耳にはさむ。ジジイや上司は、家庭は大事だからねーと言う。認める方向のようだ。いやいやお前それ、俺らの家庭が間接的に犠牲になってるのはいいのか。聖人か。短いなら短いでせめて同じ密度で仕事できませんかって聞きたいが、当の女医さんはいい人そうなので、ってか多分普通にいい人なので聞けない。やる気はない、医者はただの生きる手段。病院や業界に対する忠誠心はまるでない、と俺は自分で思っていた。それでもQOMLを達成するためには馬力と要領が必要で、全力投球して9時5時を目指すもんだと考えていた。そこへ余りにもマイペースな（ように見える）同僚が現れて困惑している。じつはQOML派じゃなかったのか俺。業界みんなで支えなきゃ。お前は誰の股から生まれたんだ。パート女医でもゼロよりはいいじゃん。お前も無理って言えばいいじゃん。お前も真似してみれば？女医のせいっていうより実質上の減員だから医局に増員を頼め。マネジメントの問題だ。人を別に雇え。できなければ診療規模を縮小しろ。業務の効率化をしよう。非常勤のほうが雇用の調整弁なんだから待遇がよくて当然。男も時短勤務を選べる時代にしよう。主治医制を廃止だ。そんな正論はいくらでも思いつくが、理想論の上に即効性もなく、さえずるなという感じ。給料上げてもらえば？とかね。俸給表で決まってるんですがね。ま、残業や呼び出しで10万ほど増えましたがね。「やっぱさー、一緒に働くなら元気のいい男の子がいいよ」昔、他の病院に勤める先輩と一緒に飲んだときに言われた。この人がそんなこと言うんだ、まだこの業界後進だなって思った。でも今度から俺も言おうと思うわ。「次は活きのいい若い男を頼む」あ、増田はできるだけ人の多いところに行って好きにすればいいと思う。とにかく人が多いところだ。お互いの幸せのために。",
    "bookmark_count": "689",
    "category": "世の中"
  },
  {
    "masuda_id": "20190406192228",
    "title": "初めて見た有名人",
    "content": "私は今だに有名人を見たことが無い。鶴瓶の家族に乾杯の撮影が近所であったと聞いて急いで向かったのに間に合わなかったのが唯一のニアミス。地方住みだから日常で芸能\\人を見かけることはまず無い。撮影が近くであることなんてもう無い。東京の人は有名人を毎日のように見ているから当たり前のことになっていても、地方では超貴重な経験なのわかってほしいです。",
    "bookmark_count": "689",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191229073402",
    "title": "35歳、授乳期にステージ0の乳がんになった ",
    "content": "ありがとうインターネット！同年代がん患者さんの情報発信がきっかけで、幸いなことにステージ0の超早期乳がんを発見したのがこの夏。早期のがん患者は治療を終えそのままひっそりと日常に戻って行く人が多いのか、あまりインターネットに体験談も見当たらず…この度約6ヶ月の治療を終えたので、簡単ではありますが自分の体験談もインターネットに漂流させてください。発見のきっかけ 子の授乳中、胸に触ったら左胸にしこりが触れた昨年、子を出産しました。出産直後は乳の生産が安定せず、両胸しこりだらけ(これはあるある)。そして徐々に安定供給が始まり1年が経ち…そろそろ乳が枯れてくる時期にやってきても1箇所だけ残り続けるしこり。丸というよりは、いびつな楕円形…？触れて見た感じでは2センチくらい。「ここだけ母乳が溜まりやすいのかな？なんか気になるな」と思いつつ、体調面での自覚症状は何もなし。あと最大の難関は、自分が病院に行きたくても0歳児を預かってくれる先もなく…しこりに気づいてから半年はゆるやかに過ぎて行きました。 身近にいるがん患者の記事を読む機会があったこれまで、TVでピンクリボンの特集を見ても、芸能人が乳がんになったニュースを見ても、全部人ごとだと思ってました。両親も健在。身内にも乳がんはいない。でも、そんな私でもなっちゃうんですね…がんに。しこりに気づいて半年が経ち、子が1歳になったので保育園に預けて復職。その頃、同じ職業の30代子持ち女性の乳がん闘病記を読む機会がありました。なんとなく「授乳中だから、関係ないだろう」で済ませていたしこりがまた気になり始めます。「安心するために、乳腺科に検査に行っておくか」という軽い気持ちで早めに会社を早退し病院を予約、保育園にお迎えに行くまでの1時間に検査に行きました。過去に会社の健康診断で乳がん検診も受けたことがあり、エコー検査もマンモグラフィも受けたことがあったので、検査自体に特に不安はありませんでした。(検索すると、よく「マンモは泣くくらい痛い」とか出てくるが、個人差あるのでビビってないでとりあえず検査には行って欲しい)発見した乳がんの種類結果、町医者での検査では「良性腫瘍です」。ホッとしたものの、「念のために精密検査受けますか？」と言われ、「まぁ安心するために受けとくか」くらいの気持ちで大病院を紹介してもらい後日精密検査をしたら一転。悪性腫瘍だということがわかりました。最終的な病理結果は以下。正式名　非浸潤性乳管がんステージ0 / Tis N0 M0治療内容　乳房温存手術(部分切除) / センチネルリンパ節生検 /放射線治療あれよあれよという間に精密検査の日程が組まれ、手術日が決まり、手術決行。ジェットコースターのような数カ月でした。気持ちの変化思えば、はじめに町医者に行って検査結果を待っている間が一番気持ちの谷底でした。考えうる最悪のシナリオを一日中考えていた気がします。今、標準治療がすべて終わって当時の自分の心境に一問一答で答えて行くと「子供が成人するまで生きていられるのかな…」→ステージ1でも、5年生存率100%。2019年においては、早期の乳がんは治せる病です。信頼できる最新の統計データを見て一旦落ち着こう。「乳がんの母乳を子に飲ませてしまったかもしれない…」→医学的に、子に対して影響はないとエビデンスが出ているそうです。「仕事も、休職か退職かな…」→実際には、手術入院の5日間を除いては、通院しながら継続して働くことができました。焦って会社辞めないで！人事とか社労士さんに相談して！！「髪が全部抜けちゃったり、一日中吐き続けるのかな…」→テレビドラマの悲劇的な演出に毒されています…これは抗がん剤の副作用。乳がんの放射線治療では髪は抜けません。「左胸だけ凹んじゃうのか。二度と温泉に行けないのかな…」→左胸に手術の傷はありますが、驚くことにサイズにほぼ左右差がありません。目立ちにくく仕上げてくれたそうです。先生ありがとう！医学ってすごい！「これから医療費はいくらかかるんだろう…数千万とか用意できないよ…」→トータルでかかった治療費は、半年間でだいたい40万円くらいでした(加入している健保で上限を超えた分はこのあと戻ってくるので、この半額以下になります) 今回の学び 一番の恐怖は無知身近に患者がいない人にとっては、先入観で「がん＝治せない病気」だと思っている人も多いと思います。(私もそうでした)正しい医学情報に触れましょう。しかも最新の。2000年代と2010年代でも標準治療の内容は変化しています。私の場合は、夫が徹底的にここ最近のデータを調べ上げてエビデンス武装してくれたため心強かったです。 早期であれば、仕事と通院を両立しながらがんは治療できる仕事をしていたから、がんのことを考えすぎずに生活できたと思います。 周囲に告知するかどうかは慎重に身近な例としての啓発も含めて、割と気軽に周囲の友人にカミングアウトしていたのですが、友人がドン引きしてしまい変な空気になってしまったことが何回かありました。相手も、わたしとどう接していいかわからなかったんだと思います。そもそも「相手に自分が乳がんであることを伝えて、どうしたいのか？」を考えた方が良いなと感じました…。身体に違和感があるなら、検査へ行こう子育て世代のみんなー！皮膚科、小児科、耳鼻科…子の通院行脚お疲れ様です！自分の通院ってついつい後回しになるよね。わかる！でもね…違和感があったら、検査に行ってみてください。あとこれを読んでるパパさん、ママが検査に行くために会社を遅刻/早退して子供を見ていてくれると嬉しいです。この後10年間の経過観察が控えていますが、ひとまず一区切りということで。◾︎2019/12/30追記驚くほど多くの人に読んでもらえて嬉しい！あたたかい言葉ありがとうございます。一点だけ補足。【町医者はどうして見逃したのか？】「曖昧な記述があってはいけない」と具体的な医学情報を端折った関係で、言葉足らずになってしまいました。近所の乳腺科では「穿刺吸引細胞診」という検査を受けました。これは即日検査できる反面、取れる細胞も少ないので確定判断が難しいそうです。(ちなみに転院時、検体を大病院にも持ち込みましたがそちらでも「良性」との判断でした)大病院では、局所麻酔をして更に多くの細胞を採取する「針生検」という検査を事前予約して行いました。ステージ0で見つけるのも難しい段階のがんだったと思いますし、むしろ町医者の先生が適切に大病院へとご紹介してくれて大変感謝しております！先生ありがとう！！",
    "bookmark_count": "689",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "689",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140912040604",
    "title": "優しさの値段　〜時給１万円の重み〜 ",
    "content": "　　昨日のことだ。大学の夏休みも後半に差し掛かったものの、相変わらず暇を持て余していた俺は、夜の新宿で一人のおばあさんと出会った。その時の出来事がずっと引っかかっているので、ここに吐き出してみようかと思う。　（※ 昨日実際にあった出来事を、短編小説風に書いてみました。　　長文ですが、宜しければ暇潰しにでもどうぞ。　　　　　　）　〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜　　大通りの横断歩道を渡りきったところで、歩き食いもみっともないからと、立ち止まって新作のマックシェイクを飲んでいた。イヤホンからONE OK ROCKが聴こえる。もう片方の手でスマホからFacebookをチェック。はたから見れば、よくいる今どきの若者だったことだろう。　　ふと気付くと、隣にある周辺地図を指して、おっさんが道案内をしている。相手は、おっさんの倍近い年齢はありそうな、新宿には似ても似つかないおばあさん。　　なんの気もなく目を向けながら引き続きマックシェイクを飲んでいると、突然おっさんに話しかけられた。「西武新宿駅って、ここから結構歩きますよね？」新宿にはいくつもの路線が集まっているが、西武新宿線の駅だけは孤立している。ここから歩いたら10分近くかかるだろう。かくいう俺も西武新宿線沿いに住んでいる。「そうですねー。そこそこ距離ありますね」そう答えると、そうですかー…という少し暗い声がおばあさんから返ってきた。　　「西武新宿線に、乗って帰られるんですか？」今度は俺からおばあさんに声をかける。「そうなの。昔はこの辺りに住んでたんだけどねぇ。40年も前だからすっかり変わっちゃって、迷っちゃったの。」と、おばあさん。　　正直に言うと、この時点で少し厄介なことに巻き込まれたかもなという予感がした。ほっておいたらどう見てもこのおばあさんは駅にたどり着くのに時間がかかるし、危なっかしい。おっさんは見るからに良い人だが、さすがに西武新宿駅前まで案内するのかどうかはわからなかった。何より、自分も同じ西武線で帰るのだ。　　「杖をどこかに置いてきちゃってねぇ。傘を買ったのよ、ほら。」聞いたわけではなかったが、嬉しそうに傘をあげるおばあさん。足が悪いのだろう。今気づいたが補聴器も着けている。　「お元気ですねぇ!　今おいくつですか？」今度は耳元にではなく、補聴器を意識して話しかける。「85歳！」元気な返事が返ってきた。「そのお歳で都会に一人で出てこられるなんて、ご立派ですね！」おっさんが引き継ぐ。俺も同感だった。　　しかしいくら元気とはいえ、やはり道に迷っている85歳のおばあさんを置き去りにするのは酷だろう。足も悪いみたいだし…。「西武新宿線だったら、山手線で高田馬場まで行って乗り換えた方が、歩く距離は短いかもしれません。」そう提案すると、「あぁ、そうですね!!　その方が、いいかもしれませんね！」おっさんも同意してくれた。「そう。ありがとう。」ニッコリと笑うおばあさん。（面倒くさくないと言ったら嘘になるけど、\"やらない善よりやる偽善\"かもな。今日はもう予定もないし、俺も付き合うかぁ、、!　）おばあさんの笑顔を見た時、そう思った。　　「じゃあ、行きましょ。」おっさんが先陣を切る。俺も歩き出す。「でも、二人に悪いじゃない。。」申し訳無さそうな声を出すおばあさんに、いえいえ僕らも同じ方向なので。 と各々答える。　　　おばあさんの足は、遅かった。とても。おっさんはそこそこゆっくり歩いてくれていたのだが、どんどん距離が離れていく。おばあさんが急がなくてもいいように と思い、俺も出来る限りゆっくり歩いてみたが、それよりもおばあさんは遅いのだ。仕方ないので少し差が出来たところで止まって、追いついたらまたゆっくり歩く　というのを繰り返すことにした。　　おばあさんは、八王子で友達と会ってきたらしい。住んでいる場所的に、新宿を経由して帰るのはどう考えても遠回りだったが、そのことは言わないでおいた。　　普段なら3分くらいで歩く道を、10分近くかけて、新宿駅に着いた。「すごいわぁ。」コクーンタワーを見てか、高層ビル郡を見てか、おばあさんはそう漏らした。「夜景綺麗ですねー。」　カメラが趣味だというおっさんは、そう言いながら写真を撮る。新宿は、道端はさておき、たしかに夜景は綺麗だ　と俺も思った。　40年の月日を、おばあさんは今この場にいる誰よりも感じていたに違いない。そのまましばらく、夜の新宿の景色をじっと見つめていた。　　「それじゃあ僕はあっちなんで、ここで。」おっさんはここでお別れのようだ。「途中までですみません。よろしくおねがいしますね。」そう言って違う路線の方面へと去っていった。良い人だったな と素直に思った。　　「じゃ、行きましょうか。」おばあさんとの小さな冒険の続きが始まる。　　おばあさんの速度に合わせて歩いていると、都会の街は一層慌ただしく見えた。帰宅する人々は皆、すごい速度で通り過ぎ、横切り、追い越していく。一体、なにをそんなに急いでいるのだろう。　　　山手線の改札の前で、その出来事は、起きた。　　当然Suicaなど持っていないおばあさん。切符俺が買ってきますよ　と言うと財布を取り出した。「はい！これ、あげる！」そう言って差し出されたのは、１万円札。　（小銭はないのかな。というか、あげる…？）「今日はどうもありがとう。とっても助かったわ。」「え、いや、、いらないです…!」突然の出来事に焦る俺。「いいから。」少し強引に差し出してくるおばあさん。　困った。お金が欲しくないと言ったら嘘になるが、なにもお金をもらうために付き添ったわけじゃないのだ。ここで受け取るのは、なんだか違う気がした。　「いえいえ、本当に結構でs」「嬉しかったの！！！　……嬉しかったの。」俺の発言を遮るようにして、おばあさんは今日一番力強い声で、そう言った。「そう、ですか…。」流石に受け取らざるを得なくなってしまい、ありがたいような、申し訳ないような複雑な気分で１万円札を引き取る。　「私ね、子供も孫もいなくて…。だから、今日は本当に楽しかったわ！」おばあさんは、俺のことを孫のように思う気持ちでこの数十分を過ごしていたのだ。さっき「面倒なことに巻き込まれた」などと思っていた自分が、恥ずかしくなった。　「そうでしたか…。…僕も西武線なので、途中まで同じ電車です。もう少しの間、お話しましょうね。」それが偽善なのか善なのか自分でももうわからなかったが、そんなことは「そう！嬉しい！」というおばあさんの一言で、どうでもよくなった。　　　おばあさんと一緒に歩いていると、人が歩く速度以外にも色々な発見があった。　まず、多くの人が周りの人のことなんていちいち見ていない。よく見ずに直進するので、ゆっくりしか歩けないおばあさんは怖かったと思う。特に歩きスマホは本当に怖い。　そしてJR新宿駅は、入る改札によってはホーム行きのエレベーターもエスカレーターもないことがある。意識したこともなかったが、これにはとても困った。改めて他の改札に行くのも階段を上るのも、おばあさんからしたらどちらもシンドイことこの上ないのだ。　結局階段を上ることになったが、俺が普段何気なく一段飛ばしで15秒もかけずに上る階段も、足の悪い人にとっては小さな山のようなもの。「よいしょ」という掛け声と共に、片足で一段一段登っていった。本当に疲れるのだろう。　登り終わった後おばあさんを見てみると、汗をびっしょりとかいていた。　　　山手線は座れなかった。ただ電車を立って乗るだけだけでも大変だったに違いない。ホームに着くと、「ちょっとあそこに座らせてもらおうかな」と、乗り換え口までの道の途中の椅子に、俺らは腰を下ろした。世間話をしてる途中、「お兄ちゃん、やさしいのね。」おばあさんはそう言ったが、さっきまで考えていたことを思い出すと、俺はなんて答えたら良いのかわからなかった。　　西武新宿線も座れなかった。おばあさんの杖代わりの傘に、力が籠もる。一駅が、くそ長い。こんなに長く感じたのは初めてだった。辛そうに立っているおばあさん。隣に立っている俺は、なにもしてやれない。やはり西武新宿駅からの始発に乗るべきだったとか、優先席のある車両に乗るべきだったとか、色々な後悔が頭の中で渦巻いた。　　電車内の人々は、皆が皆スマホをいじっていて、気持ち悪い光景だった。もちろん誰もおばあさんの存在には気付かない。それぞれが自分の世界に閉じ篭っている空間は、なんだか無性に寂しかった。　目の前に音楽を聴きながら、スマホをいじっている青年が座っている。（そこの同い年くらいの青年！目の前に困ってる人がいるだろ！気づけよ…っ!!）心の中でそう叫んだ時、何かひっかかった。　　…そうだ。これは俺だ。普段の、そしてさっきの俺。スマホでネットを開いて、音楽を聴く。いつもやっていることじゃないか…。　　思えば、電車内で困った人などそうそう見かけない。きっとそれだって、見えていないだけだったんだ。俺も。駅では我先に歩くし、歩きスマホもする。階段の不便さだって、考えたこともなかった。　　そう思ったら、どんなツラして目の前の人に声をかけたらいいのか、わからなくなってしまった。目の前の、気持ち悪い自己中な人々。俺だって、そんな人達の一員だったのだ。笑えた。そして、ゾッとした。　　幸い、ようやく着いた次の駅で人が降りた。座ろうとするサラリーマンに、「すみません！そこ、座らせて頂いてもいいですか？」と急いで声をかける。　一瞬「？」という顔をされたが、おばあさんを見て納得してくれた。「そうやな。その通りや。」その一言の暖かさは、今も俺の中に残っている。周りの人は敵じゃないんだと、そう思えた。「ありがと！」おばあさんは、また笑った。　　それから10分程経つと、俺の降りる駅が近づいてきた。「俺、次の駅で降ります。あと4駅ほどですので、降りそびれる事のないようにお気をつけて下さい。」「今日は本当にありがとう。楽しかったわぁ。」屈託のない笑顔のおばあさんに、「こちらこそ、ありがとうございました。」と自然にお礼の言葉が出てきた。　　そのやりとりが終わった辺りで、丁度電車が駅に着いた。「では。」と俺。「さようなら。」とおばあさん。もう一生会うことはないんだろうな　と思ったが、それは顔に出さずに電車を降りる。　　ドアが閉まってもおばあさんは笑っていた。でも電車が発車した際、不安そうな顔をしたその一瞬を、見送っていた俺は見逃さなかった。　　　〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜　　　あれから一日経って、老人に優しくない街や社会についてだったり、受け取った１万円の重みについてだったりを考えている。　　駅の構造だとかは個人レベルではどうしようもないとして、大変そうな人の存在に気付くことくらいは、出来る社会でなきゃいけないよなと思う。スマホやめることは出来ないにしてもさ。　　若いうちは老いた後のことなんて考えないし、出来れば考えたくない。でも４人に１人が高齢者の超高齢社会。自分が高齢者になった時に生きやすい社会を作っていくことは重要な課題だし、将来されたら嫌なことは、今他人にもしちゃいけないんだよね。　　とはいったものの自分もそれらが出来ていない一員だと気づいたのが昨日なので、社会にどうこう言える立場ではないことも痛いほどわかってて、だからまずは自分から変わっていこうと思います。ここに書いたのは、その決意表明みたいな意味もあります。　　　１万円は、未だに少しわだかまりが残っている。一日バイトして、ようやく稼げるか稼げないかの大金。それを１時間程度の短い時間の中で手にしてしまったのだから、なんだか罪悪感に近い想いがある。面倒くさいとか思ってたし。　　初めから「１万円あげるから案内してください」って言われてたら、どうかな。俺なんかよりもっと丁寧に親切に案内してくれる人が殺到したかもしれない。　　でも結局は、おばあさんの言ってた「嬉しかった」って一言が、本質であり真実なんだと思う。喜びとか感謝の気持ちが先にあって、言葉だけじゃなくて形でもその想いを伝えたくて、今回はその想いの形に、お金という形式を選んだだけなんだと思う。　たしかに１万円を受け取る時、「あぁ、俺が思っていたよりもずっと喜ばれていたんだなぁ…」と思った。お金って汚いイメージもあるけれど、気持ちを形に出来る大切な手段の一つでもあるのかもしれない。　　出来ることなら世の中のビジネスが、今よりもっと\"感謝の形\"で回るようになるといいのかもなぁ。…なんて、社会を知らない\b学生の戯言です。すみません。　　書こうと思ったことは以上です。Facebookなんかで書くと善人アピールっぽくて気持ち悪いと思ったので、ここに書かせて頂きました。（とはいえ増田でも同じなのかもしれないし、心のどこかにそういう動機が含まれているのは否定しないです）　最後まで読んで下さり、ありがとうございました。",
    "bookmark_count": "688",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170526223943",
    "title": "就活がつらい。 ※追記 ",
    "content": "3年ちょっと前、現役でトップの私大に入学した。自分はまぁまぁ頭がいいと思っていた。学歴があれば就職はすぐ決まるだろうと思っていたけど現実はそんな甘くなかった。やりたいことが何もない。というか、企業に勤めるということがどういうことなのかわからない。とくに自分みたいな特に技術も知識もない文系の人間が働くっていうのがどういうことなのかが全くわからないのだ。説明会に行っても、社会人と話をしても、結局何をやってるのかよくわからない。やりたいこととか興味が惹かれるとか以前の問題だ。とりあえずエントリーシートだけでも色々出せば、と言われるけれど、そんなもんだからやみくもな志望動機すら書けないでいる。どんなに長時間考えてもやっと数行しかひねり出せなくて、多くの就活生が出しているような数(もちろん多く出すのが良いのか悪いのかはわからないけど)なんてとてもじゃないけど出せなくて、情けなくて泣いた。まともにスタート地点にすら立てないのか。思えば3年前からそうだった。何もやりたいことがなくて、大学がどんなところなのかよくわからなくて、何と無く受かったところに入学した。私立の文系の入試なんてたかがしれてる。私がやっていたあれは勉強じゃない。思考を停止させて英単語や世界史の用語を大量に覚えてどうにかなっただけの話だ。これをここまで覚えればいいよ、それをそこまでやればいいよ、という道筋がはっきり示されていたから成功しただけ。何も考えず言われたことをやっていただけ。私は頭が良いわけじゃなかった。就活には道筋がない。相手が人間だから、正解がわからない。やりたいこともない。かといってやりたいフリができるほど上手くも立ち振る舞えない。みんなどうやってやりたいことを見つけてるんだろう。こんなこと、今の段階で考えてる時点で完全に出遅れてるのはわかってる。生きるために、ご飯を食べていくために、やりたいことなんてなくても仕事を得なくちゃいけないのもわかってる。わかってるんだけど。ふと考えてみて、昔から何もやりたいことがなかった人生だったなと思った。趣味はたくさんあるし、好きな人もたくさんいるし、毎日楽しく生きてるからこそ余計それがつらい。死にたいどころかむしろ生きたいのに、こっから数十年生きていく道筋も術もまったくわからないや。つらい。※追記 5/28気持ちだけわーっと吐き出してそのままでいたら凄い数のブコメがついていて驚いた。はてな見るの好きなんだけど、いつも辛辣なブコメばっかり見るからさぞかし叩かれてるんだろうな…と思って(ごめんなさい)恐る恐る見たら真剣に返してくれてるブコメばかりでもっと驚いた。いろんな視点からのコメント、本当にありがたいです。自分が思いつきもしなかったことがこんなにたくさん書いてある。全然違う考えがこんなにたくさんある。すごい。本当にびっくりした。もっと気の利いたこと書きたかったんだけど、思いつかず…すみません。ありがとうございます。がんばります。",
    "bookmark_count": "688",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20161127082710",
    "title": "SF入門者だけど、次の一冊を教えてほしい ",
    "content": "最近SFを読み始めたのだけれど、SF面白いね。なので、お詳しい方々、おすすめ教えてください。特に、意識とはなんぞや、とか、知性とはなんぞや、とか哲学的なテーマに踏み込めている作品を知りたい。作品自体が壮大な思考実験になっているような。最近読んだやつの個人的な評価を一応下に載せておきます　　◆めちゃくちゃ面白かったグレッグ・イーガン「ディアスポラ」グレッグ・イーガン「順列都市」テッド・チャン「あなたの人生の物語」ジョージ・オーウェル「1984年」スタニスラフ・レム「ソラリス」　　◆面白かった伊藤計劃「虐殺器官」アーサー・C・クラーク「2001年宇宙の旅」レイ・ブラッドベリ「火星年代記」　　◆まあまあジェイムズ・P・ホーガン「星を継ぐもの」アーサー・C・クラーク「幼年期の終わり」伊藤計劃「ハーモニー」　　◆自分には合わなかったアルフレッド・ベスター「虎よ、虎よ！」マイケルコーニー「ハローサマーグッバイ」カート・ヴォネガット・ジュニア「タイタンの妖女」冲方丁「マルドゥック・スクランブル」レイ・ブラッドベリ「華氏451度」",
    "bookmark_count": "687",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170214110304",
    "title": "９０％女性をデートに誘い出す方法をリークする ",
    "content": "去年はかなり楽しませていただきました。バレンタインデーということもあり、一通り満喫したのでネタを放流します。ただ、ある程度ターゲットが絞られるので、好みに合えばどうぞといった感じで。◯ターゲット２０台後半から３０代中頃女子力高め・意識高め男性経験少なめ軽く遊ぶというよりやや重い感じになりやすいもしくは人妻と不倫（ややリスキー）◯前提条件恋愛の必勝法をまず述べておく。それは、ライバルがいない環境を選ぶこと。自分がどれだけイケメンで好条件が揃っていても、戦う場所を間違えれば勝利はない。逆に、不細工で条件が揃っていなくても、自分より劣った人間ばかりか、もしくはそもそもライバルの少ない環境に行けば勝率はかなり高くなる。つまり今回は、後者、ライバルの少ない狩場情報の解禁である。片思いのあの子を落とす方法ではないので、それを期待していた人は帰っていただいて構わない。◯狩場最近至る所で目にすることのできる、コーヒーと輸入食品のワンダーショップ◯理由「ここで働いている女性は、9割が女性社会に疲弊しているから」そんな理由で？と思ったなら、まずはそれが自分のモテない原因だということを自覚して欲しい。あのお店をよく見て欲しい。まず、店頭で働いている人は全員が女性だ。しかもいつも高いサービス力でハキハキと働いている。サービス力の高い女性を選んで採用しているのだろう。しかしそれでいて利用客の9割が女性でもある。せっかく高いサービス力を発揮しても、同性特有の冷たさであしらわれている場面を数多く目にすることができる。もしそんな中で感じのいい男性客がいたらどう映るか。童貞のあなたにもわかるはずだ。ここを選んだもう一つの理由は、コーヒーやワイン、調味料などの扱いが多いだけに、そういうものに興味をもった女性が働いている傾向が強いという点だ。逆を返せば相手の趣味を把握しやすいということでもある。あとは個々の趣味に合わせるが、そのあたりに興味を持って質問をすると喜んで対応してもらえることが多い。会話を成功させる上でこれは大きなポイントだ。女性社会にもかかわらず男性が入店しても違和感がないという点も大きなポイントと言えるだろう。自分の場合は、エスニック料理とワインにそれなりのうんちくがある。そのあたりを、嫌味なくそれでいてこだわりがあるように伝えることができると、相手の記憶に好印象に残ることができる。次からはその具体的な方法を掘り下げたい。◯場所まず間違っても、家や職場の近くを選んではいけない。自分の行動範囲外の店舗、もしくはショッピングモールなど働いている女性の居住区圏外を選ぶ。近所ではないということが、人を恋愛に対して自由にさせてくるからだ。◯時間帯平日の昼間が最適。次に夜。間違っても主婦であふれかえる平日の午後。人で店内がごった返す祝日を選んではいけない。◯最初のきっかけコーヒー、調味料、ワイン、その他専門食材の前で、しばらく悩みながら店内の様子を伺う。品出しの女性が数名回っているので、誰かがストライクゾーンに入るようなら行動開始。◯声掛けのパターン・類似商品の比較を質問する・具体的な料理名を挙げ、適切な調味料やおすすめの食材を質問する・特定ジャンルの中から、贈り物にしたい商品を探していると質問する客が少ない時間帯を選ぶ理由は、こうしたコミュニケーションの尺を長くとるため。忙しい時間帯にこれらをやることは悪い印象にしかならない。特におすすめなのは贈り物で、ラッピングまでのコミュニケーションや、人に贈り物をする人という好印象を残すことができる。あとこれを書くと付き合った相手がピンと来てしまうかもしれないけど、最初の声掛けがちょっとポイントで、忙しい相手を気遣う言葉がよい。「今お聞きしてもいいですか？」とか「ちょっと悩んでるんですけど聞いてもらえますか？」とか。殺伐とした環境の中で、気遣いある声掛けをすることの効果は大きい。言われた記憶あったらそれは僕かもしれません。◯いい人の演じ方・下心は見せず・表情は柔らかく・姿勢良く・立ち居振る舞いは緩やかに伸びやかに、それでいて時に力強く・「すいません」ではなく「ありがとう」を使う・高圧的でなく、卑屈でない・相手を思いやり尊重する・完全に無知ではダメだけど、相手のほうがちょっと詳しいくらいを演じる◯2回目以降の来店1回目の来店から1週間から10日くらいの間に再度来店して、1回目の来店で教えてもらえたことの感謝と具体的な成果を報告する。それでいて、2回目はもう少し踏み込んだ質問を用意する。これであなたは相手の大切な顧客になり、働く意欲の源になることができた。4回、5回と繰り返していくうちに、相手はそれがないことが物足りなくなるようになる。その見極めは、来店と同時に相手の表情を見ればわかる。例え言葉にならなくても、疲弊の眼差しから安堵や歓喜の色が見て取れるはずだ。◯スカシのステップもし安堵や歓喜の色を感じることができたら、次は先に上げた忙しい時間帯を選んで来店する。コミュニケーションを取ろうにも取れないことが相手にはストレスになるはずだ。相手が忙しさを理由にコミュニケーションを拒んだら、大人な対応で店を後にする。相手には顧客をないがしろにした罪悪感が残ることだろう。もしそれを実感出来ないようなら、また一つ前のステップに戻って欲しい。それで先に進まないようならターゲットチェンジ。諦める。◯仕上げ次に訪れるタイミングは、当然コミュニケーションに余裕がある時間帯だ。相手は前回の罪悪感を埋めるためにより積極的なコミュニケーションを求めてくるだろう。それをしっかりと大人に受け止めることができれば、お膳立ては完了。「感謝の気持ちをお返ししたい」という名目のもとに、コーヒー、ワイン、専門料理など、今までのコミュニケーションの延長にある外食に誘い出すことのハードルはかなり下がっているはずだ。慣れてくればここまでのステップを1ヶ月、5回程度の来店でこなせるようになる。時間に余裕があるときは3店舗くらいを同時に回すこともできる。そこから先はその時次第になるが、ワンチャンで十分というなら嘘なりおべっかなりいくらでも積み重ねてその日のうちにどうにかするくらいの可能性なら十分にある。◯最重要ポイント忘れてはいけないことは、相手は疲弊しているということだ。その中で、いかに自己肯定感を満たしながら癒やしになるかということこそ大切だ。そのためには、質問にある程度の手応えとやりがいがなければならない。生半可に見透かされてしまうことのないように、事前準備、もしくはある程度得意な分野から攻めることを忘れないで欲しい。そうして、重みのある「あなたのおかげ」という気持ちを伝えることができれば、相手の自己肯定感を満たしかけがえのない癒やしになることができるのだ。◯ちなみに何気ない毎日を「楽しい生活」にする家具・雑貨店も悪くないのだが、あそこは少し意識が高すぎて面倒くさいのと、デートに誘い出すきっかけを作るのが難しい。同じく、あなたの“一杯”にたどり着くまでのストーリーを紡ぎ出すコーヒー店も、スタッフに男性が多いのでおすすめできない。やはり同じ意識が高いでも、スタート時点で状況に疲弊しているというポイントは大きい。婚活だなんてライバルの多い環境に自ら特攻するくらいなら、同じ趣味を持った相手が集まる場所に入っていったほうが成果は得られるだろう。今の狩場に飽きたら、その内また情報をリークしたい。",
    "bookmark_count": "686",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170211181942",
    "title": "何のために生きてんのか ",
    "content": "わからないもうほんと生きる理由がわからない",
    "bookmark_count": "686",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090916185052",
    "title": "お役所でバイトして分かったこと ",
    "content": "みんなすごく真面目に働いてる。よくある９時５時のイメージとは大違い。残業するのがデフォルトだし、終電帰りも全然珍しくない。しかも、残業代は予算に限りがあるから、５０時間残業しても２０時間分しか出ない。それでも文句言わず働いてる。お疲れさまです。賄賂とか横領みたいな不正も全然ない。それどころか、文房具とか交通費とか、持ち出しで職員個人が負担していることも多い。財産が動く時はものすごく煩雑なチェックを受けなきゃいけないから、私利のために使うのは不可能なのだ。ただし、やっぱり仕事は無駄が多いと思う。具体的にどんな無駄が多いのかというと、「自分たちが不正を働いていない証拠を作る仕事」が異様に多い。どうでもいいと思うようなことまで全部記録してファイリングして保存する。たとえば、役所からは毎日何百何千の郵便物を送るんだけど、その宛名と担当課を全ていちいち記録している。確かにこれで、職員が切手を私用で使うことは不可能だ。でも、書き写す係の職員を何人も雇わなければならず、その賃金のほうが、悪い個人がたまに切手をくすねる額よりも遙かに多いと思う。会議は発言全てを議事録に残して、公開している。テープ起こしのために支払われる残業代はかなりの額だろう。その会議を開くのにも、女性を入れなきゃいけないとか、外国人を入れなきゃいけないとか、住民公募しなきゃいけないとかで、メンバーを集めるだけで一苦労だ。しかも、せっかく選考した公募委員が当日あっさり欠席したりする。住民（とその代表である議会）から質問された時のために、厚さ１０センチくらいの資料を毎年４回作らなきゃいけない。この資料のためにわざわざ大がかりな調査もする。で、ほとんどが実際は質問されることないまま終わる。これらは全て、住民が行政に対して「もっと正確に」「もっと公平に」「もっと透明に」を求めた結果なのだ。確かに正確も公平も透明も大事だけど、これじゃ「正確な仕事」ではなく「正確“が”仕事」だ。「仕事」の部分はもはやサブである。ひょっとすると、人件費を減らすためには、住民がガミガミ言うのをやめるのが一番の策なんじゃないだろうか。来年は公務員試験を受けるつもりだったけれど、このままモチベーションが保てるのか、微妙だ。",
    "bookmark_count": "686",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150324232028",
    "title": "【翻訳】無人島に女だけでサバイバル生活をするとどうなるのか ",
    "content": "【事件】無人島で男女が集団サバイバル生活をした結果これを読んで無人島ネタを思い出したので惰訳を一つ。　何年か前、フェミニストのルームメイトとオランダ版の『サバイバー』を見て面白い経験をした。この番組は、二つの島に女だけのチームと男だけのチームに別れて、それぞれでサバイバルをするというものだった。フェミニストのルームメイトは、俺や他の学生達にこの番組について何週間も前から喧伝していた。彼女によると、「家父長制の悪から無縁の、女性によって治められた社会がどのようなものであるかを、この番組は見せてくれるでしょうよ」ということだった。　そして、始まった。ああ、番組はそれを見せてくれた。　番組はまず両グループがそれぞれの島に降ろされ、いくらかの食料や装備を渡され、あとは自力で生き残ってくれというものだった。両方のグループでまずチームの体制をどうするかで口論が起こった。それから男達は彼らが必要だと感じたことを何でもやっていくことにした。そこには命令を下すリーダーはいなかった。狩り、採集、漁が必要だと感じた男達はそれをやった。別の男は砂の上に座るのにうんざりしてベンチを作り始めた。他の男達は小屋を建てた。その小屋は徐々に大きく発展していった。別の男は毎晩調理をした。男達の島には数日の内に、小綺麗な文明が出来上がっていて、生活は日を追うごとに少しづつ豊かになっていった。　女達も同様にルーチンに落ち着いた。タオルを乾かすための物干し竿を掛けた後は、日光浴と口論を始めた。男達とは違い、女達はグループ全体のコンセンサス無しには何もすることができなかったからだ。そして１２人の女達の間でコンセンサスが得られることは一度も無かった。続く数回の放送の間に、女達は最初に与えられた食料を全部食べつくしてしまった。暴風雨で何度もびしょ濡れになり、砂ノミに喰われ、どんどんみじめになっていった。一方男達は非常に満足していた。もちろん意見の相違もあったが、それらは徐々に解決されていった。　これをフェミニストのルームメイトと見るのは最高だった。彼女も始めのうちはこの男島と女島の違いをなんとか正当化しようとしていたけれど、その主張も段々弱くなっていった。結局、番組側が助け船を出すことを決めた。女達を助けるために、３人の男達が選ばれ女島に行くことになった。その代わりに、３人の女達が男島に行くことになった。この回を見ていた時のフェミニストのルームメイトの顔はプライスレスだった。　選ばれた３人の男達も当然有頂天になっていたんだけど、彼らが女島に到着し女達に迎えられるまでだった。「小屋はどこだ？」「小屋なんて無いわ」「食料は？」「全部食べちゃったわ」　それで結局３人の男達は犬のように働くことになった。彼らが最初の数週間のうちに試行錯誤して得たスキルを使って、小屋を建て、魚を捕った。女達にも食料探しをしてもらおうとしたが、女達は文句を言って日光浴を続けた。　男島に送られた女達３人は喜びに満ちていた。食料もあるし、雨風をしのぐ小屋もある。男達からはチヤホヤしてもらえる。彼女達もまた日光浴を続けた。　これこそが家父長制だ。元ルームメイトはフェミニストをやめたよ。原文はなぜ家父長制が史上最高の社会制度なのかという記事についたコメントの一つでredditにも転載されている。",
    "bookmark_count": "686",
    "category": "世の中"
  },
  {
    "masuda_id": "20190630122828",
    "title": "5巻ぐらいで終わるオススメの漫画教えて ",
    "content": "少年少女青年なんでもいい",
    "bookmark_count": "685",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180527010025",
    "title": "わざと女にぶつかる理由が想像できない人がいることにビックリした ",
    "content": "なんか、うまく言えないんだけど例のニュースでぶつかる理由を痴漢目的とか怨恨とか、すごく話題になってて、話題になるくらいに理解できない人がたくさんいることにビックリした。「あっち側」と「こっち側」というか、ぶつかる理由を理解できない人がたくさんいる事がそもそもの原因なんだけど、けど、理解できない人には一生理解できない問題だし、完全にぶつかる男が悪いんだけど、善悪とか、論理性とか、そういうの抜きで、「なんでぶつかる理由をお前が言える？」って思うかもしれないけど、俺の想像だけど、なんの根拠もないけど「ぶつかる理由」って、もう踏み込むと文学的というか人間性の違いというか、まあでも「理解できる奴」と「理解できない奴」がこんなにいるんだな。痴漢のステレオタイプなイメージって、ハゲデブのおっさんとか、アキバ事件の加藤とかそういうイメージあるじゃん。でもこいつ、意外と小奇麗というか普通っぽい。後姿だけだけど、見るからにはイカれてない。そう考えると、少し痴漢っぽい理由にしては意外に思わない？ハゲデブのおっさんがぶつかるのは痴漢か、単なるキチガイが理由。さっき言ったアキバの加藤っぽい奴なら、怨恨が理由。けど、そのどれとも少し違う。すんごい言語化しにくいんだけど、コイツはたぶん少し違う。でもこういう事に及ぶ理由って、増田にいるような奴はたぶんわかんないし、2chに書き込むやつにも、ニコニコにいる奴にも、ツイッターで事件にあーだこーだ言う奴にもたぶんわかんないんだろうな。増田にぶつかる理由がわかる奴いる？怨恨だけど、怨恨じゃないんだよ、コイツが完全に悪いけど、ニュースになるくらい理解されないのがきっと理由なんだよ。イケてる奴にも、イケてないオタクにも、なりきれなかった奴ならぶつかる理由がわかるかもしれない。イケてる奴みたいに、女に相手にされた事がなくて、女が憎くて、けど、イケてないオタクみたいに「俺非リア充ｗ」だし、だなんて開きなおれる程じゃなくてもうどうしたらいいかわからなくなって女にぶつかるんだよ。モテる奴なら「モテない男か痴漢目的だろうな」とか「やばｗキショｗ」って思ういや、違う。よくあるオタクみたいにコイツは「童貞だからｗ」って開きなおれなくてリア充にも非リア充にもなりきれなくて、ぶつかるんだよ。女に対して恨みきる事も、諦めて開きなおりきる事もできなくてぶつかるんだよどうしたらいいかわかんなくて、ぶつかるんだよ。な？コレ意味わかんないだろう？なんていうかな、コンプレックスってのはさ、夢中が忘れさせてくれるんだよ。モテるなら、そもそもコンプレックスじゃない。モテなくても、アニメだろーと、何か打ち込むことがあれば、そもそもモテないなんて結構どうでもいいんだよツイッターとか、はてぶでニュースにコメント残す奴いるじゃん。そいつらって、コンプレックスがあっても外に意識を向ける事ができるから、重症にならないんだよ。だって、日大の問題について考えてる時とか、政治の問題を考えてるときとか、アニメに夢中になってるときって自分がモテないとか気にならないじゃんこうやってぶつかる奴はね、ひたすら思考がいつも内に向いていて、モテない事に開きなおりきる事も、あきらめて無関心でいる事もできなくてもうどうしていいかわからなくて、ぶつかるんだよスクールカーストで分類される層にいる奴は幸せだ。そこに居場所があって、オタクにはオタクの仲間が、イケてる奴にはイケてる奴の仲間がいる。けど、どこにも分類されない奴は、自分の仲間がいない。インスタをバカにする奴がいる。tik takをバカにする奴がいる。けどさ、そういう流行りものをバカにするのって聞きあきるじゃん。思考プロセスで本当はインスタをくだらないと思いつつも、自分の見栄えを最大化するためとか、やらないよりはやってる方がバカにしてる奴らよりはスタバでフラペチーノみたいなのをあえてやる方が面白いからインスタをやるかーって思った末にインスタをやる奴がいるとする。結果は「インスタをやってる」になる。単純に友達がやってるから、とか、スタバのフラペチーノがおいしかったから乗せよう、だけででインスタをやってる奴がいるとする結果は「インスタをやってる」になる。ぶっちゃけ、流行りもののニュースに政治家や評論家が口を出すのはダサい。大事なんだけど、なんかダサいじゃん。そいつなりに思うことがあって、いいたい事もあるけど、そういう事を言うのはなんかダサいから黙ってる奴がいるとする。結果は「ニュースに関心がないように見える」になる。単純に政治やニュースに興味がまったくないから、口だししない人がいる。結果は「ニュースに関心がないように見える」になる。アウトプットが同じに見えて、思考プロセスによってそいつの人間性はまったく違う。だから、なんていえばいいかな。こいつはアウトプットとしては怨恨でぶつかってるよ、けど、思考プロセスが単純に女に怨恨があるんじゃなくて、どうしたらいいかわからないからぶつかってる。結果は同じだけど、思考のプロセスがたぶん違う。合ってるかなんてわかんないよ？俺の想像だよ？けどね、なんの根拠もないけど、確実にそうなんだよ。誰にもわかってもらえないからぶつかるんだよ。がんばって言語化しようとしてみたけど、やっぱりできなかった。ごめん。なんでもない。勢いでかいたから、ぐだぐだになっちゃった。理解できないだろうしもういいや。忘れてくれ。最後に某twitterより#わざとぶつかる人、新宿駅～新宿三丁目駅付近にもよく出没する。文句を言ったらお腹を殴られたので、駅の事務室に引っ張っていった。わたしがエスカレータを一段空けず、男性の真後ろに乗ったことにムカついてタックルしたらしい。沸点低すぎでは…。警察の話では普通の会社員とのことだった。コイツが「普通の人だった」って言うようにあからか様に、ヤバい奴よりも俺が言うように本当の狂気ってのは、名前がつかないし、人に説明しても理解できないんだ。以上、彼みたいに実行には移さなかったけど、何度も言葉にできない気持ちから女にぶつかりたいと思った事のある俺からでした。追記ぜんぜん関係ないんだけど、なんかバズったし俺がみんなに読んでほしい小説宣伝させてぶつかりたい奴って、こういうメンタリティに近いのかなーみたいなhttp://bunshun.jp/articles/-/3526当たり前なんですが俺は作者さんとかじゃないし何の関係もないです",
    "bookmark_count": "685",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120712005200",
    "title": "アニメ制作会社を辞めていませんでした ",
    "content": "不明確な情報を発信してしまい申し訳ありませんでした。追記しましたhttp://anond.hatelabo.jp/20120713210514",
    "bookmark_count": "685",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20141111121400",
    "title": "空き家問題は、固定資産税だけが原因じゃ無いんだなこれが ",
    "content": "空き家の問題を語る時は、色んな話がごちゃまぜになりがちなので、ガッツリボジショントークで、解説してみることにする。要は「固定資産税が変わらずに、撤去費用役所持ちなら、何が変わる？」という話。みんな空き家買おうぜ。空き家の4分類NHKの「郊外住宅地の見えない空き家」では、あえて郊外という高度成長時代の職場から離れたベッドタウンに焦点を当てている。ただ、途中のグラフでも上手いこといってないように、東京の単身・老人世代が多いとか、ちょっとチグハグだ。まず、「空き家」を、理解しやすいように4つに分類しておこう。賃貸前思い出の家バブルの残り香廃墟賃貸前本来は「郊外住宅地の見えない空き家」には入らない話なんだが、グラフにすると入ってきちまう。古くなってきたワンルームマンションで、学生が減ると、まあ空くよね。あとは、地方の一戸建て。誰も借りない。不動産屋でも持て余し気味。借り手の権利が強いのもあって、賃貸契約まで行くのが一苦労。思い出の家親が死んで相続したけど、もう俺マンションローン中だしなあ、なんて物件。両親の思い出を整理する時間はないし、かと言って全部捨てるには忍びない。売ろうかなあ、どうしようかなあ、とちゃんと税金は払ってるパターン。バブルの残り香賃貸も販売もそうなんだけど、バブルって言うと言い過ぎだが、思った値では売れないね。地価絶賛下落中、郊外の魅力も減り、職場からも遠い。のに、やっぱり人間「家賃は下げたくない」「この値段以下では売りたくない」となりがち。まあ、掲載料を頂ければ高値で掲載し続けても不動産屋的には問題無いですからね。別に借り手見つからないとか、売れないとか、不動産屋困らないし。廃墟思い出の家として倉庫代わりにしてたり、昔の土地を売って都会でマンションでも買いたいんだけど「古家付きなんで評価的にはマイナスですねぇ諸経費引くと150万くらいかな」とかで売りたくない。あと、超揉めてる。そもそも誰が相続したのかわからない。撤去費用がないしなあ。とかナントカやってるうちに、経年劣化や台風一過であちこち壊れていく感じ。みんなが想像する「廃墟」ってヤツね。なんで空き家が無くならないの？売れないか、売りたくないか、どっちかだから。(id略)空き家がなくならない理由 → 土地の固定資産税は住宅が建っていれば本来の6分の1に軽減されるこれね、10点の記述式なら部分点で3点くらいかな。(ドヤァ（なお、課税標準1/3になるタイプの家はまあまあレアケースだから触れない）例えばさ、土地の固定資産税が変わらなければ、更地にする？なんか変じゃない？そう、6分の1とは言え、廃墟に税金払ってるの変だよね。その廃墟は、年間3～10万円くらい無駄にカネが出て行ってる。もちろん古家を潰せば18～60万円になるから潰す理由はない。じゃあ、なんで住んでもいないのに売らないの？売りたくない理由簡単な方からね。「思い出の家」や「バブルの残り香」だと、売りたくない。個人の財産を役所がどうこうせい、とは言えない。ただまあ、これは廃墟とまではいってないことが多い。単に近所の人が「あそこ空き家だし、不審者が住み着いても嫌だし……」というレベル。まあ、治安悪化につながりかねないというのも判らなくはないが、実体的にはバブル期のリゾートマンションとかも、結構こういうの多い。売れない理由リゾートマンションみたいに不払い管理料で、とかは実は管理組合が競売にかけて強制的に精算するって荒業がある。（たいてい管理組合が機能してないから問題なのであって、残債整理も行政が手を入れるという手段は残されてる）これが、「あの土地は高く売れる」とか「先祖伝来の土地だから」とかで放置されると廃墟になる。これね、売主が満足する値段が付けば売れるという意味で売りたくない理由に聞こえるかもしれないんだけど、実質的に「売れない」のよ。売主が納得する値段は（たぶん）本人が生きてるうちにはつかない。（バブリーな地価上昇が夢物語だと言うのは同意してもらえると思うが、そう思わないお年寄りも多いということよ）あと、孤児物件。誰の持ち物だよコレってやつ。身寄りのない年寄りにも法律的には権利のある親類が居るかもしれない。ありがちなのが、遺産相続時に相続放棄しなかったタイプ。母親は老人ホーム。兄貴は売ってカネにして分けようというが、妹が「父は生前残してほしいと言ってた」とか揉めてる奴。もうね、正直触りたくないですそういう揉め事。で、こっちが問題なんだけど、マジで売れない物件もある。どうみても廃墟。撤去費用不明。近郊。800万。買う？既存不適格な古家付き土地付き。郊外。500万。買う？築年数不明な古家付き借地権。土地はその辺の顔役が持ってて絶対売らない。田舎。300万。買う？人は減ってきてる。空き家が増えてる。ということはだよ。わざわざ郊外まで行かなくても、手頃な値段の家って沢山あるのよ。職場から電車で一本。駅近。でも古家付きで売れない。こういうのは更地にして新築立てりゃ売れますよと言いやすい。調べたら実家の近所の廃墟もオヤジの持ち家だった、物納するにゃカネがある。そもそも廃墟だから物納対象外だ。役場に寄付する？できない。価値の無い土地は寄付を断られる。値段を下げたら売れる？売れない。そもそも仲介手数料の旨味もないし売り込む理由がない。だから、「郊外住宅地の見えない空き家」は、どん詰まって放置される。（蛇足。民法第717条読むと、ボロ家を捨て値で貸せない理由がわかるよ。無過失責任超重い）まとめ固定資産税取られるぐらいなら売ったり貸したら良いのに、という質問が本質。売れないし貸せないんです。撤去費用も立替費用もなく、売り更地にも新規賃貸物件にも出来ない。売れるアテもない。引き取り手もいない。たぶん「どんな土地でも国は無料で引き取る」だとだいぶ減る。これが「固定資産税UPは一定期間保留」だけだとあんまり減らない。追加で「警告から一定期間後に、撤去費用は役所持ちで、強制撤去」にするとほぼ無くせるとは思う。まあ、ポコポコと更地がある寂しい土地になっていくと思うけど、しょうが無いんじゃないかな。それは問題だ！とブコメするそこのキミ！キミだよキミ！郊外の古家付き土地買わない？お買い得だよ。",
    "bookmark_count": "684",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150219000533",
    "title": "残念な夫。 ",
    "content": "昨年子供が生まれた。長男だ。愛する妻との間に出来た子供。その小ささとは相反する大きい産声から、命の力強さと父になった喜びを実感した。「守るべき者が増えた。妻子の為にもしっかり働いて幸せに暮らせるよう頑張らねば。」そう心に決め、仕事の忙しい時期ではあったが毎日帰りに病院に通い、帰宅後にまた仕事を続けるという日々を何とかこなして乗り切った。子供が出来た。嬉しい。早く3人で暮らしたい。その想いが働く原動力だった。ちょっと長めな入院と実家療養を経て妻子が帰ってきた。初めての3人暮らし。「仕事も家庭も両立するぞ!!」張り切っていた。ただ、張り切り過ぎていたのかもしれない。夜泣きが続く、泣き止まない。育児をしっかり理解している妻と、あまりよくわかってない夫。育児のことは任せろとは言ったものの明日も仕事がある。少しは寝ないと。ストレスフルな生活の中で幾度となく妻と衝突した。そして、退院後も妻の調子は良くなかった。産後に高熱が出た。どの病院で検査をしても診断結果は原因不明ばかり。通院と入院が続く。会社を休んで何度か病院に行ったが、仕事の納期は変わらない。休んだ分は夜や土日に働いた。とある日に、仕事を減らせないかと会社に相談した。突然の退職者のフォローもあり、普通に業務をこなす分にももうキャパシティを超えていた。しかし代わりが居ないことを理由に断られた。当時自分よりも忙しい人が居たことや、業務を任された後でやっぱり無理ですとなると今後に影響が出るのではとの恐れがあり、これ以上強くは言えなかった。家族が増えたため、月々の出費は増える。妻の体調もいつ回復するか分からず、医療費が掛かる。産後は会社を抜けたり休んだりすることが多かったので仕事はこれ以上休めない。妻子は近くに住んでいる義両親が預かってくれている。私1人で妻子をみるよりは実家に居てくれた方が安心だ。周りに相談したら、大変な時期だろうとは思うけど将来のことも見据えて仕事に勤しむべき。そんなアドバイスも受けて割りきって仕事をすることにした。そんな時、再度妻が体調を崩した為休んで欲しいとの話があったがもう休むことは出来なかった。・家庭は大事だが、家庭の為にも仕事もこなさないといけないと主張する夫・家庭の為に仕事を休んで欲しいと主張する妻当然口論になったが、体調が良くなるまでは実家に居てもらうことにした。妻に会いたい、子供に会いたい、家族で暮らしたい。本来であれば一番時間を掛けて家族で過ごしたい時期だが、感情を殺して今すべきことを頑張ろう。「守るべき者の為に、今は頑張って働かねば。」そう思って働いた。やっと仕事が落ち着いた時のことだ。妻も少しずつではあるが体調が良くなってきたようだ。そろそろ3人で暮らせるんじゃないか？お互い余裕が無く、ストレスが溜まっていた時期は衝突が多かったけど、今は余裕が出来た。今なら何とかやっていけるんじゃないか？そんな時だ、妻から別居の話が伝えられた。理由は、「一番守って欲しい時に守ってもらえなかったから。」ショックだった。守る為、来月以降の費用を稼ぐ為に働いていたつもりだった。しかし、不確定な未来より、今、この場で困っている妻を助けなかったことは、妻にとっては耐え難いことだったのだと思う。修復が難しいことを悟ったことから早々に離婚することとなった。私の考えていた「守るべきものの為に〜」との考えは、すべて自己正当化や自己都合による理由付けであって、家族にとっては虚像以外の何物でもなかったのだ。結婚生活に不満がなかったわけではない。確かに妻とは衝突が多かった。しかし、不満があっても、それでも、家族のことは一番大切だった。仕事と家族とどっちが大事かといったら家族に決まっている。しかし、その家族の為には家を空けて仕事をしなければならない。休めるものだったら休んでるが、それが叶う状況ではなかった。どうすればよかったんだろうか？無理に休んでクビになったりしたら、家族が露頭に迷う恐れがあった。無理に働いた結果はこの様だ。ただ、この結末を知っていれば当時は会社を辞めてでも家族と向き合うべきだったと思う。先週離婚が成立した。守りたかった者は、もう居ない。殆ど使われることのなかったベビーベッドと元妻の残していった家財を見ながら、今はただ泣いている。",
    "bookmark_count": "684",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "684",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200309152728",
    "title": "続・デリヘル嬢してた時にこんなお客さんいたなっていう思い出。 ",
    "content": "anond:20200309043139同じ種類の空き瓶を窓際に沢山並べていた人最近はめっきり名前を見かけない、某俳優さんに似ていた。窓際に、お酒の瓶らしいものをずらーーーっと並べていた。遅漏というか、本番でないと抜けない質のようだったが、ヤらせてと言ってくるわけでもなく隙あらば挿入してやるという勢いで、無言で攻めてくるのだった。ラスト5分になっても放してくれないし、三分超過してもまだ私の両手首を掴んだままで、一言も喋ろうとせずに腰を押し付けてくるので、私が折れるしかなかった。挿入したら大急ぎで腰振って射精して、やっと解放してくれた。お竿が右にカーブしているのが個性的で印象に残ったのだが、かなり痛かった。すっごく喋らない人だった。お得意様店長が何故かかなり大事にしている客だった。他の嬢のお得意様だったのだが、その子が生理休暇かなんかでいなかったので、私が相手することになった。のはいいんだけど、その人アナルを掘られるのが、趣味だったのだ。私はアナル攻めなんかやったことない上にホームページ上ではNGにしてあったのに、いきなりやれって言われても。「そんなー！何の知識もないのにいきなり内臓弄くれとか無理です怪我させちゃうよぉー！」と泣きべそかいて断ったのに、店長の車でその人のおうちに強制連行された。そしたら、アナル攻めは出来ないならしなくてもいいってお客さんが言ってる、店長が言うので、渋々お客さんの部屋に入った。アナル攻めは強要されなかったが無理矢理、生で本番やられた上に中出しされたという、短いデリヘル生活の中で最悪のパターンだったが、別に恐い人ではなかったのでメンタル弱ったりはしなかった。しかし、普段その人を相手してた女の子は、よくブラックリストに入れずに相手し続けていたなぁ。たぶん歯周病の人某ヴィジュアル系バンドのボーカルみたいな方向性のイケメンだったが、鼻が曲がるほどに息が臭い人だった。歯周病だったのだろうと思う。ただ歯磨きをサボったりキムチやくさやを常食してたとしても、そんなドブのような口臭には普通ならないだろうなあ、と思った。黙ってあわよくば本番狙いの人だったが、攻撃は全てかわした。私はその人とプレイするまでは歯周病とは無縁だったのだが、それからしばらくしてから息がなんか臭いとお客さんから言われたり、歯茎から血が出るようになったりしたのだが、歯周病って移るのだろうか？その客ではなく別の客から、本番を断ったら口が臭い癖にと罵倒されたことがあった。落ち込みモードで次に相手したお客さんがカビゴンみたいな人で、「今日何だか元気ないじゃん？」っていうので、正直に、さっき別の客に本番断ったら口臭いって怒られたって言ったら、「息、はーってしてみて」というので、はーってしたら、カビゴンみたいな人は、「全然臭くないよ大丈夫！気になるならこれでも食べて？」と、手にどっさりブレスケアをくれたので、どうもありがとう！！と全部一度に食べたら胃が痛くなり、そして次の仕事場までの移動中に、ゲロゲロに車酔いをした。反社会的な顔の人私を呼んだお客さんたちには、普通のサラリーマンっぽい風体の人って少なかったのだが、しかしあからさまに反社会的な見た目の人というのも少なくて、見た目がこわすぎて反社組織の人じゃないか心配になったのは、たぶんこの人だけだった。本人も、デリヘル呼ぶと必ず反社の人と思われて怖がられるということで、私が何もいう前に、「俺ヤクザじゃないから安心して！！」と言った。部屋が大量の服で埋め尽くされていた。服は沢山あるが、本人が着ているのは普通のユニクロで買ったようなフリースという。三度目くらいに呼ばれたとき、大量のブレスケアと30分の車移動で死ぬほど酔っていた私を見て、青ざめていた。吐きたかったらトイレで吐いていいんだよと言われたが、吐くまではいかなかった。ベッドで寝ててくれていいから、添い寝だけでいいから、と言っていたが、ぐったりしてる私にちゃっかり本番をするという。最中にゲロ吐かれたらとか思わないのだろうか？何でかセックスしたら、気分が悪かったのが治り、「だいぶ顔色が良くなったねー」と言われた。お客さんもね。万引き常習犯東京とは思えないほど広ーいお部屋に住んでいる人だった。住所がギリギリ○○区だということがコンプレックスだったようだ。いいじゃない、広いんだし。広い部屋に、巨大な電球（ほんとに灯りが点く）が転がっており、美術書や写真集が床のあちこちに塩の柱のごとくに積んであった。二人がけのソファーと、ローテーブルと、その横にお布団が床に直敷き。初めて呼ばれた日が凄く寒い日で、「寒かったでしょ。これでも飲んで身体温めなよ」と出されたのが、氷の入ったグラスに注がれた、赤ワイン。キンキンに冷えていたが、確かに身体は暖まった。寒すぎたせいか、酒嫌いな私が珍しくお酒を美味しいと思った。なんか炭酸の抜けたファンタグレープみたいな味のするお酒だなと思ったら赤玉だった。「こんなすごいのすごいの飲んだことないでしょ？」うん、飲んだことはないけど……。コーヒーが大好き過ぎて、キッチンにでっかいバリスタマシンを置いていた。若い頃から歳上の女の人としか付き合ったことがなくて、若い女の子にハマったのは初めてだといって、何回か呼んでくれたが、会う度ごとに病んでいっていた。持っているCDの多くが、学生時代に万引きしたものだと、二度目に会った時に言っていた。正直引いたので、ぇ……そうなんだ……くらいの反応しか私はしなかった。そして三度目にあった時に、お洒落な帽子を見せてくれたのだが、「この間君に昔の話をしたら、今でもやれるかどうか試したくなったんで、ちょっと盗ってみたんだ。簡単に盗れたよ。まだまだ腕は落ちていなかったみたい」と、その人は言った。へ、へぇ……くらいのリアクションしか出来なかった。私のせいだろうか、いや、どう考えてもその人が悪い。お腹がポヨポヨしていて腹筋が皆無な感じだったので、騎乗位です素股するときはおそるおそるした。中学生並みの英語力で専門書を読みこなす人ちょっと普通じゃない二階建てアパートに住んでいる人だった。一見するとただのアパートなのだけど、階段がおかしな位置についていて、どうやって二階に上がればいいかわからない、そんなアパートだった。パソコン関係の仕事をしているとかで、英語で書かれた専門書が部屋の隅に山積みされていた。こんなに英語読めるなんてすごいと私が驚いたら、「これくらい中学生くらいの英語力で読めるよ。好きな分野の本なら英語の勉強を特別しなくたって、読めるようになるもんだよ」とその人は言った。大胸筋がすごい人だったが、運動といえばセックスくらいしかしないという。プレイ中に何だかお互いやる気が出て、「今すっごくしたいと思わない？」と言われたので、した。もはや趣味の領域だと思ったので、チップは貰わなかった。次に呼ばれた時には最初から本番する気でいたがお互いテンションが上がらず、前回はたぶん奇跡だったんだ……とお互いに納得した。本番した話ばっかりだが？単に、セックスした相手は心に残り易いというだけで、しない方がずっと多かった。",
    "bookmark_count": "684",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181125164223",
    "title": "電話する前に一言連絡するのって常識じゃないの？ ",
    "content": "ある世代より上は電話する前に一言連絡を入れるのが理解できないらしい。逆に俺はそのことにびっくりしたんだが、、電話って相手の時間を一方的に奪うわけだから、当然電話していいかの許可は取るのが常識と思ってた。俺は今19歳だけど、俺の周りの同世代の人はみんなそう。いきなり電話をかけるのが当たり前の世代って何歳より上？今後社会に出た時のために、ある年代より上の人の価値観を知っておきたい。",
    "bookmark_count": "683",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171207203821",
    "title": "知人がとんでもない副業をしてた ",
    "content": "これを何件もこなして、購入時に貰える家電量販店のポイントだけで50インチの4Kテレビ買ったらしい…https://anond.hatelabo.jp/20171207204150それ一体どこに需要があるの？本人曰く「めっちゃある」とテレビに繋いで電源入れたらすぐにゲームが遊べるのが当たり前と思ってる人は意外と多いらしくて、「実費だけでいいんでそれを代行しますよ」と言うと二人に一人が食いつくそうな",
    "bookmark_count": "683",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20110120022852",
    "title": "才能の潰れ方 ",
    "content": "　これはちょっと自慢ですが、僕はある分野でかつて神童と謳われてた事がありまして。今は凡人ですが。へへ。　で、僕はその過去の栄光のおかげで、特別才能のある子供達の英才教育現場に従事してきたのだけれども、そこで天才と呼ばれる彼らを見続けて、彼らが（そして思い返せば僕も）必ずと言って良いほど通過する心理的な難所に気がついたので書いておくことにします。ほんとに単純なことだけど。　彼らは成長の過程でまず、自分の中の万能感を認め、飼い慣らさなければならない。それまでの小さなコミュニティでは自分の優位性を再認識し、その存在を確立する手助けをしていた万能感が、渡航や進学で大きなステージに出たとたんに鈍重な重荷になる。万能感の根拠が相対的なものでしかなかったことに気がつくわけですね。　ある種の天才児達はここを乗り越えることが出来ない。万能感を適切な形に処理できないまま現在の自分とのギャップに苦しんで潰れてしまう。天才人生終了。　そしてその万能感を乗り越えると、今度はその反動で無力感が襲ってくる。いままでなぜか自信満々だったけど俺ってゴミじゃね？って思えてきてしまう。それでうじうじ考えて自己否定の論理を組み立て始めるんだけど、実際に周りにもっと凄い天才達がいるわけだからその論理が決して破綻してない。的を射てる。そうなってしまうともうダメ。内向的・後ろ向きになることで才能の推進力が止まってしまう。　思うに「天才性」ってのがあるとすると、それは現在の彼の状態ではなくて、天才なりの将来へ彼を進めていく推進力とか爆発力みたいなものも含めての「天才性」なわけです。上記のような状態の時に上手く制御された万能感をもう一回持ち出してきて自信を回復していけない子は、ここで天才人生が終了。　もちろんレアケースはあるに決まってるけど、この2つの次期を上手く乗り越えた子はほぼ例外なく才能を活かして大成してる。",
    "bookmark_count": "683",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200301070448",
    "title": "メルカリの社員ってこんな企業に勤めてて恥ずかしくないのかな ",
    "content": "高い致死率のウイルスが世界中に蔓延して多くの国民が毎日死ぬことに怯えてるこの非常事態に汚い金儲けのために生活必需品や命を守る物資を買占め高額転売させてその利益を受け取ってるとんでもない反社会的行為をやっているのがメルカリっていう企業でしょう？最近政府から転売自粛の要請はあったみたいだけど、発表された経産省からの具体的な要請はネットオークション事業者に協力を求め、令和2年3月14日（土）以降当分の間、マスク及び消毒液の出品の自粛を要請しますという感じで『マスク』『消毒液』に限られた話なので、その他に枯渇するような物資が出てきた場合は未だに転売屋に加担する気満々のようだ(現にトイレットペーパーの高額転売は放置する気満々だし)なんかなぁ。。。よく考えると今メルカリに勤めている社員の人達はその反社会的な転売行為で稼いだお金を間接的に受け取ってるってことだよね？大きなプラットフォームなので、中には規約違反や法令違反のものが混ざってしまい見逃してしまう、ってのは百歩譲って仕方ないにしても今のメルカリはそうじゃない。転売屋が人の命を脅かす行為で金儲けをしているのをはっきりと把握している上で体制維持のために意図的に黙認している。自分はメルカリほどの企業じゃないけど自社サービス開発企業勤めるITエンジニアで、メルカリのエンジニアには尊敬できる人がいるのは知ってるし、下っ端に罪はないのはわかってるんだけどね。ちょっと前お笑い芸人の闇営業問題が話題になったけど、自分の価値観だと少なくとも『知らずに受け取った』芸人達よりも『国民の命に関わるような反社行為を知った上でなお悪質な転売行為に加担し続けている』今のメルカリの社員が受け取っている給料の方がよっぽど汚いお金だと思う。ただもし自分が今勤めている企業が今のメルカリと同じことをやってたとしたら多分経営者と同じ程度の人間に見られるのが恥ずかしくて耐えられずにやめちゃうだろうなぁって思う(自分が独り身で動きやすいってのもあるけど)とにかく政府の法整備でもプラットフォーム側の自主規制でもなんでもいいから早く悪質な転売屋が１秒でも早くいなくなりますように。。",
    "bookmark_count": "683",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190722222936",
    "title": "anond:20190722222223",
    "content": "冬の間着たセーターやコート、クリーニングに持ってけばいい？手洗いする？",
    "bookmark_count": "682",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180508204813",
    "title": "わざとぶつかってくる人をやっていた ",
    "content": "https://togetter.com/li/1225465を見て思い出したので懺悔も兼ねて。今はやってない。チビハゲデブの三重苦をかかえた俺の黒歴史である。(三重苦は今も治ってない) 今から数年前、35歳非正規雇用、職場では毎日のように上司に罵倒され深夜までのサービス残業で心身ともにすり減ってるある日、ぼーっと歩いてたら女性にぶつかった。尻餅をついた彼女を見てビビりの俺は逃げた。通報とかされて急に警察に肩を叩かれたらどうしようとか思いながらも、ちょっとぶつかったたけで簡単に倒れる女性に大袈裟じゃね？という若干の不満と、なんというか征服感のようなものを感じてしまった。気付いたら日々の鬱憤を晴らすかのように、わざと女性にぶつかるようになっていた。老人はやらなかった、大怪我して最悪死亡とかになったら怖かったので。ベビーカー持ちはよくやった、邪魔だからいいじゃんという考えもあったと思う。そんな救いようのない日々を送る俺だったが、ある事件を切っ掛けにぶつかり屋をやめた。二、三年前だったか当時の俺は歩行者だけでは飽きたらず、自転車にまでわざとぶつかるようになっていた。怪我はしたくないのでゆっくりめで走る自転車に横からぶつかるのである。もちろん女性が乗ってる自転車、うーん俺最悪だ。いつものように深夜残業でへとへとの帰り道、前から自転車が緩い坂道をゆっくり登ってくるのが見えた。乗ってるのは小柄な20代くらいの女性で、しめたと思った俺は慣れた足捌きで横からぶつかった。自転車は倒れはしなかったもののバランスを崩して、俺は爽快感とか征服感とかがごちゃごちゃになった良い気分でそのまま歩いて去ろうとした。「お兄さんさぁ！！」背後から聞こえてくるドスの効いた女の怒声に心臓が跳ねた。歩きながらも横目で後ろを見ると、先程ぶつかった女性がこちらを見ていた。「今わざとぶつかったよね！？」彼女は俺に言っている。そう確信してビビりの俺はパニック状態。逃げるために早足で歩き続ける。「逃げんじゃねえよてめぇ！」後ろから自転車が走ってくるのが分かった。俺は走って逃げる。後ろから怒鳴り声をあげながら追いかけてくる女性が怖くて怖くて、信号も無視して走り続けた。数十分か小一時間くらい追いかけられたかもしれない、最後に「逃げるならこんなことすんじゃねえよバカ！ みたいなことを言われて、彼女は去っていった。走り続けて足がガクガクになった俺はその場にへたりこんで、泣いた。怖さ9割、情なさ1割である。それからぶつかり屋はやめて、仕事もやめて、今は正規雇用で真っ当に働いてる。会社もホワイトだ。でも嫁はいない。心を入れ替える切っ掛けになった彼女には感謝しているが、二度と会いたくない。",
    "bookmark_count": "682",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200123114239",
    "title": "大学四年間で自分が「モテない男」だってことがやっとわかった。 ",
    "content": "とうとう童貞喪失のないまま大学を卒業となってしまいそうだ。大学入学当初はこんなことになるとは思っておらず、まさか自分が「モテない男」の側に所属しているとは考えてもみなかった。　俺は入学前から、一人暮らしの彼女を捕まえて、性的にだらしない生活を送ろうと決心していて、実際、女性と知り合うたびに「実家暮らしですか？」とそれとなく聞いては、「そうだよ」と返事があると秘かに恋愛対象から除外していたものだ。　高校時代も女性とは縁がなかったのだが、それはそれ、努力していなかったからで、俺も人並みの努力をすれば、性の営みを行えるものだと考えていたのだ。最初はビクビクしていたものだが、「女性に話しかける」というのも案外と容易なもので、連絡先も聞きさえすれば教えてくれるので「これはイケるぞ」と確信を深めた。　だが、本当に難しいのはここからだった。連絡先の交換はできる、デートもしてくれる、しかし、セックスはしてくれないのだ。女性と知り合い、デートを重ね、さてセックスをさせてくださいという段になると、途端に相手の態度が冷淡になり、そして連絡がつかなくなる、ということが繰り返された。　一人の女など、俺と指を絡ませて歩き、一つのアイスクリームを二人で食べたりした。デート終わり、ではキスをしようと背中に腕を回すと「嫌だ」と拒否をする。いろいろと理由を言われたが連呼したのは「人が見ているから」だった。しかし、そこは屋外というだけで、周囲にこっちを見ている人などいなかった。その後、メールの返信が次第に遅くなり、しばらくして返事が途絶えた。　ほかにも家にまで呼んでおきながら、俺が求めると拒否する女もいた。その女があるバンドのライブDVDを持っていると言うので、「俺もそのバンド好きだよ」と（嘘を）言うと、じゃあ遊びに来なよ、と言う。俺は部屋に入れてくれるということは、OKだということだと理解し、期待をした。それで女の家に行き、ベッドに並んで座りながら、DVDを見ていた。実は俺は音楽ライブの楽しみ方がわからず、現場に入れば身体を揺らすなどして、身体的に楽しむこともできようが、家で見る、となるとどうすればいいかわからなかった。だから、黙ってみていたのだが、これがおそらく良くなかった。15分ほどして「そろそろいいかな」と思い、女に抱きつくと、女の態度がおかしい。俺の身体を強引に引き離し、ふぅふぅと息を荒げている。そして冷たく「帰って」と言い放った。帰り道、「ごめん」とメールを送るも、音沙汰がなく、以降連絡はとれない。これは今でも思い出す度にとても悲しくなる。黒髪ロングの目鼻立ちがはっきりした美人で、あとちょっとだった。　一番上手くいっている女とは今でも連絡を取り合っていて、一緒に酒も飲む。その女は7歳は年上なのだが、童顔で、頭が少し弱く、可愛い。彼女は優しくて、俺がどんな話をしてもニコニコと聞いてくれるし、酔った勢い（のフリ）でよく抱きついたり、お尻を触ったりしているのだが、怒らない。しかし、彼女の腕を掴んで「セックスがしたい」と懇願しても「ダメ」と一蹴される。だが、これは仕方のないことでもあり、というのも、彼女には夫がいるのだ。俺は彼氏持ちや既婚者の女とは仲良くなりやすいのだが、セックスはさせてくれない。　最初は失敗しても「自分の誘い方がマズかったのだろう」とか「次はもっと上手くやろう」やらと反省したものだが、何度もそれが重なり、ついにはセックスできないまま大学卒業となり、「ああ、自分は女性に好かれる要素がないのだな」とやっと思い至った。　これを認めるのは本当に苦しいが、事実なのだからしょうがない。俺はモテない男であり、異性交友のセンスが甚だしく欠如しているのだ。街中でカップルを見ると、「なぜあいつはセックスできて俺はできんのだ」と悲しくなる。特に女が妊娠していたりすると「こいつは中出しをされたのか」と凝視してしまう。俺を拒んだ女たちが「モテる男」から誘われたのなら、セックスさせてあげるのだろうと想像すると、怨めしい気持ちが湧いてくる。　もう女性に期待するのはやめて、嫉妬の念も何とか抑えて、慎ましく生きていこうと思う。簡単にセックスできる男たちは、俺に怨まれても大目に見てくれ。俺はもう十分努力したし、努力してもどうにもならないとわかったのだ。",
    "bookmark_count": "681",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "681",
    "category": "エンタメ"
  }
]