[
  {
    "masuda_id": "20130220232832",
    "title": "セックスレスの原因の一つ「けなし愛」 ",
    "content": "大学時代からの男友達と久々に連絡を取ったら嫁とセックスレスになっているらしく、内心クッソワロタと思いながら相談に乗った。色々と下世話に突っ込んで聞くと、蛍光灯つけてしたがる蛍光灯で丸見えなうえに、全裸でしたがるアラサー嫁の腹肉を揉んでイジるアラサー嫁のふにゃふにゃ乳をイジるアラサー嫁の化粧や肌についてイジるこんなことをしているらしい。アホか！老化をイジられてしたくなる女がどこに居るか！鬼のごとく説教してやったらこんな言い訳を繰り出してきやがる。老化しても嫁は嫁、愛情はあることをわかって欲しいイジられてしょんぼりする嫁が可愛くてつい言ってしまうイジるのは俺なりの愛情表現はい来た。来ました。「俺なり」。それで失敗してるからセックスレスになってんだろが。なぜ失敗してる方法を繰り返す。アホか？アホなんだな？だから再度説教してやった。老化をイジるのを今すぐにやめろ、お前にとっては大したことじゃなくても女にとってはクリティカルな問題だ嫁はお前のせいで自信を失ってる、蛍光灯で丸見えにするのはイジメみたいなもんだからやめろ誘うならホテルなど場所を変えろ、ムードがいいしホテルなどの間接照明は肌をきれいに見せるから嫁も肌を見せやすくなる愛情表現は素直にやれ、いじめて喜ぶのは小学生のうちに卒業しろカスこれを実行したところ、見事男友達はレス解消に成功したとのことです。「愛情表現を素直に」が一番難しく、なかなか出来なかったらしいけど、まあそれでもレス解消できたわけで、よかったね。　ここでやっぱり一番問題なのは、イジってる側は愛情表現しているつもり、イジられる側はけなされてると感じて落ち込む、この食い違いだと思うのです。そもそも「けなすことで愛情表現」というのが狂ってるように私には感じられるのですが、これは男友達のような奴に限らず、実は一部の女にも見られる行動。ありがちなのが、オタ女界隈。好きなイケメン二次元キャラをボロックソにけなしながら「愛」と言い張ってるオタ女が、実はtwitterとかにいっぱいいます。あとはヴィジュアル系界隈、ジャニーズ界隈、K-POP界隈なんかもそういう行動が見られる。愛情の対象をけなさずにはいられないファンの存在がある。面長のメンバーに「馬」、歯茎の出たメンバーに「歯茎」、最年長のメンバーに「爺」なんてアダ名をつけて、ファン同士キャッキャ笑ってたりするんです。それを彼女たちはメンバーへの愛情表現だと思ってる。言われた側は絶対嬉しくないと思うけどね。こういう行いがオタ女界隈でメジャーなせいで、「けなし愛」なんて言葉も生まれています。私のすごく嫌いな言葉。なぜ素直に美点を褒めるのではなく、けなして笑いものにする形で愛情を表明してしまうのか。私には全く理解できないので分析不能ですが、きっと彼女たちをそうさせてしまう何かがあるのでしょう。でもそれが相手に受け入れられるはず、とは思わないで欲しい。ぶっちゃけ、夫や彼氏に対して「けなし愛」をやったら、インポになってもおかしくないよ。愛情表現をこじらせた事情もそれぞれにあるのかもしれないけど、パートナーとの関係を良いものにしたいのであれば、直せ！と。私はそう思います。",
    "bookmark_count": "424",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170913162913",
    "title": "お前その単語使いたいだけちゃうんか2017 ",
    "content": "あと何かあるかな",
    "bookmark_count": "424",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090908021900",
    "title": "転職に成功したので書いておく ",
    "content": "田舎から上京して東京のとある著名な私大に在籍。その1年目にして叔父がまさかの倒産。両親が保証人になってたせいで、家族全体として多額の借金を背負う。学費稼ぎのためにコンビにバイトを始めるが、逆に単位を落としがちになり、その結果、育英会の奨学金が止まった。生活で精一杯のため大学を中退することにした。なぜか両親の逆鱗に触れ、勘当される。このとき2000年、成人式を終えたばかりの春だった。大学中退は高卒扱いだ。学歴を武器に仕事しようと思っていたために、どうやって生きていけばいいのか目標を見失った。一人暮らしだから無職にもなれない。まずコンビニバイトをやめようと思った。最初は新社会人の就職活動と同じような感覚でマイナビをひとしきり見てたのを覚えてる。ここで給料の相場観を掴み、フロムエーとかanで求人を探した。技術が身につくなら何でも良いと思っていたが、求人からIT技術者人口が相当薄いんだろうという事を感じた。その結果「IT企業で雑用ができる」「初心者歓迎」のような説明のある企業に応募することが多くなった。IT企業ではないが「システム部門での雑用」ができる中小企業があったので応募。「残業できますんで働かせて下さい、中退した理由は色々ありますが、とにかく仕事がしたいんです」と素直に申し出たところ、賞与がないという条件付きで採用された。月給17万前後。新入社員歓迎の飲み会で全裸になったのが大ウケしたのが良かった。バカ田大学のバカが来たと言うような感じでバカにされながら仕事したが、それでも真面目に雑用をこなしているうちに徐々にシスアドの仕事ができるようになってきた。この会社で覚えたことは結構ある。DreamWeaverで【「更新情報」ページの更新】という作業を任され、HTML学習のキッカケになった。「とほほ」を参考に、JavaScriptが少しずつ書けるようになった。携帯向けサイトを作ることになり、無理してPHPもPerlも覚えた。画像の圧縮処理も覚えた。PHPを覚えるとデータベースへのSQL発行もそれほど抵抗なく身に付いた。Windowsネットワークの調整を進めるうちにActiveDirectoryの知識がついた。中小企業なので専門のネットワーク技術者がおらず、Ciscoコマンドを勉強できた。この結果、最終的には社内で使うサイトを構築から任されることになった。資格でもプログラム言語でもないが「仕事する人にとって使いやすいWebサイト（GUI）を作る」というデザイン技術は確実に身についたと思っている。働き始めて2年目で初級シスアドと基本情報に挑戦して両方とも合格した。このとき情報シスアドも挑戦したが午前科目で不合格。これは翌年も挑戦して合格した。コツコツ貯めたはした金で、株式にも挑戦する。ちょうど紙幣バラ撒きのパフォーマンスで有名な「あしぎん株」騒動に乗っかり、30万円の大損をする。ここで自分には儲けるセンスがないことを思い知る。しかし仕事に対するモチベーションを大きく上げることになったと思う。この会社では色々な知識が入ってきてレベルに応じた仕事ができるいい環境だが、入社条件があるだけに、どんなに頑張っても昇給はなさそうだと考えるうちに将来が不安になった。クレジットカードのショッピング枠のリボ返済がきつくなり、返済に追われるように転職を決意する。2006年。ここで参考にしたサイトは Re就活 と マイコミ。物は試しと色々なIT企業に面接に出向くも、ほぼ全滅。採用されたとしてもマルチまがい商法に参加するような会社だったりして、入社後すぐ辞めたりした。面接に落とされた原因は恐らく４点。技術を専門用語で語れないこと。例えば「ワン側の設定もできる？」「経験のあるフレームワークは？」と言われても曖昧な返事ばかりしてた。仕事場で身につけたノウハウと、その内容を指し示す用語が頭の中で全然リンクしておらず、チグハグな回答しかできないのである。それを説明するために専門用語があるのだ、と思いながらとにかく用語を勉強した。活舌が悪いこと。自分の声をマイクで録音し再生してみた。そしたら実際恥ずかしい活舌だった。こんな努力は誰にも見られたくないと思いながらも、とにかくマイクに録音して治す作業で、苦手なサ行を治した。まだ治りきっていないけれど、自分の声を聴いて「自分の声じゃないわぁ」と言っているうちは自分の声を理解してない、そう思うように頑張った。人相が悪いこと。まずマユゲを整えるようにした。知り合いに会うたび「印象変わったねー、マユゲ剃ってるーｗｗｗおっかしーｗｗｗ」と屈辱を受けるも、なんとか耐えた。そして、2ヶ月に1回は美容室に行き短髪にするよう心がけた。最初は入るの出るのも恥ずかしかったが、2回目、その美容室のお姉さまに「久しぶりー！伸びるの速いねー！」と可愛く言われたのが妙に嬉しくて、それ以降美容室に抵抗なく行けるようになった。あと、自分の顔はヒゲがあったほうがカッコいいらしいと言うことも分かる。第三者の意見は大事だと思った。自分に自信がないこと。高級デリヘルを頼んだ。即解決した。あの150分は今でも強烈に記憶に残っている。今までやってきた仕事をどう面接で表現するのか、何が目的で働きたいのか、今から働こうとするその会社に対してどのような手段で貢献するのかを正しく話すことができれば、それだけでいいんじゃないか、と思うようになりました。その結果、会社のニーズとマッチしていないことが分かれば、素直に他あたるのも大事だなぁとも思うようになりました。上場を目指す会社に運よく入ることができ、年収が1年目350万。しかし社内システム関連業務全体における役付きの地位がまわってきて、このご時勢で入社3年目にして900万まで伸びました。そして今に至ります。",
    "bookmark_count": "424",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180725160741",
    "title": "お前ら日本の大学入試の難しさを過小評価しすぎ ",
    "content": "過酷さ自体は韓国や中国のほうがヤバいけど、要求される学力水準でいえば日本の大学入試（学部入試）は世界最強にハイレベルなんだぞ。東大の入学試験なんてそれこそ世界一難しいようなレベルだし、ハーバードやカルテックやケンブリッジなんかの入試じゃ一切勝負にならない。大人と子供の差がある（大学院でぶち抜かれるけどね）。地帝や都心の国立大なんかでも合格に必要な学力水準はハーバードより圧倒的に上なんだぞ。あいつら因数分解や二次関数得意だよ！みたいな水準だし、高校卒業時点の学力で日本人の受験生に敵うわけがない。MARCH一般入試合格の連中ですら大学入学時点ではUCLAやブラウンあたりの合格者より勉強できるからな？少なくとも南カリフォルニア大なんかよりは確実に上。信じられないと思うけどこれは本当の本当。インド工科大なんかは東大でも分が悪いかもしれないけど…でも世界中のほとんど全ての名門大学より東大入試の学力的な要求水準が圧倒的に上なのはマジ。東大入試と良い勝負できるとこなんてマジでインド工科大くらいしか思いつかない。日本の同世代上位10%に入るような大学出てる奴はもっと自分の脳味噌を評価してやれ。世界のエリート基準だと相当頭良いからなお前ら。あと、アメリカの名門大に通う白人たちがディスカッションしてる動画を日本語字幕でいいから一回見てみ？あいつらマジで言ってることが高校生レベル。下手すりゃ「真剣10代しゃべり場」。白人の容姿と自信ありげな態度で錯覚してるけどあいつら結構議論酷いぞ。ガキの発表会レベルのことしか言えてない。すげえ幼稚。",
    "bookmark_count": "424",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180224163548",
    "title": "俺たちは無能なフォレストガンプだ ",
    "content": "ストラテラ、コンサータ、インチュニブ。こいつはドラクエの呪文じゃないぞ。俺たち発達障害者にとってのアルファでありオメガだ。辛いんだ。飲むとアドレナリンが胃の中で大暴れして、食事さえもできなくなる。ぶっちゃけクスリの効果なんてろくすっぽ感じられない。健常者のフリがなんとか出来るって程度。なのにヤメたら元通り。あっという間に魔法が解けて、ただの落伍者にランクダウンだ。知的障害者ならまだいい。でも、俺たちは健常者と知的障害者の狭間に産み落とされている。社会からは見えない透明人間だから、いつだってセーフティーネットの濁りなき網からこぼれていく。発達障害者には、常人にはない才能が備わっている、と人は言う。いわく、お前の内なる想像力を引き出せば、健常者どころか超人にだってなれる。いわく、お前は無限の可能性を秘めている。いわく、お前は磨かれていないダイヤモンドだ。シンデレラは意地の悪い姉を差し置いてプリンセスに、野獣は呪いが解けてイケメン王子に最後はなっただろう？You are エジソン and アインシュタイン and スティーブ・ジョブズ、blah blah blah…ハイハイ、この話はもう終わり。そんな都合のイイ話、あるかってんだ。俺、本で読んで知ってるんだ。海馬とか側坐核とか、脳の一部が常人より小さいだけなんだろう？ようするにただの障害者なんだろう？ある時、テレビで映画「フォレストガンプ」が放映された翌日、学校でセンセイが俺に言い放ちやがった。「お前は無能なフォレストガンプだな」って。その時は腹が立ったけども、よく考えたら当たってた。そうだよな、映画じゃ主人公のフォレストガンプは知恵遅れだけど、底抜けの優しさと脚の速さで皆から愛された。少なくとも才能があった。卓球だってアメリカ代表になるくらい強かった。だが俺たちは？チートツールで隠しパラメータを読むまでもねぇ。当ててやるよ、顔面：Ｅ・体力：Ｄ・知能：Ｄ・幸運：Ｅ。ゲームならノータイムでリセマラ対象、競馬なら二束三文でデビュー前に売却さ。何かひとつは良いところがあるはずだって？残念、ギリギリ正常であり、かつ真に何の取り柄もないナチュラルボーンの無能だ。生まれてこのかた、あらゆるコミュニティーで必要とされたことがねぇ。唯一慰めてくれる親は日に日に年老いていく。クラスのみんなは結婚して子供もいるらしい。数少ない俺の友だちは（友だちと言えるのか？）、未だに森の小動物みたいに鼻をヒクヒクさせながら実家に引きこもってやがる。どこにも属せない俺はどうすりゃいい？最近じゃ、phaとかいうヤツが「持たない幸福論」とか提唱してるそうだ。社会に適合できないはみ出し者は、はみ出し者らしく断捨離して生きれば幸せになれるってさ。それにヨッピーは「明日クビになっても大丈夫！」だって。オイオイ、クビになったらどうすりゃいいんだよ？ブログ記事書けってのか？お前みたいに、パンティー被って裸で渋谷でも駆け巡ったらさ、お布施貰えるのか？イラッと来たね。そんなことが言えるのは、お前が京大卒だからであり、あるいはお前が元商社マンだからだ。つまりお前らは確かにアウトサイダーかもしれないが、と同時に才能のあるフォレストガンプだからだ。文化資本があるからなんだ。頭がいいからなんだ。人には負けない才能があるからなんだ。ムカつくんだ。なぁ、教えてくれよ。俺たちの物語には、ハッピーエンドが存在しない。そう言うと、お前らは「誰にだって悩みはあるし、ハッピーエンドの人生を送っちゃいない。まずはその思い込みから脱却しろ」と、ニヤニヤしながら言ってのけるんだろう。それ、病院のセンセイにもこの間言われたよ。でも、それってお前が、医学部卒で４ＬＤＫのタワマンに帰ると綺麗な奥さんが笑顔で暖かいご飯を作っており休みの日には子供と遊園地に行き血統書付きのラブラドールレトリバーを飼いベンツを乗り回し悩みをウンウン聞いて薬を処方するだけで年収一千万だからだろう？そう話したら、向こうは押し黙りやがった。俺も努力すればそうなれるのか？いや、人並みの生活が送れるのか？お前は短期バイトすらロクに受からない人間の気持ちを、頭を横に振られながらゴミを見るような目つきでクビを宣告される人間の余裕を、必死に働いて手取り１５万という人間の惨めさを、本当に知っているのか？発達障害者には隠された才能がある。駄目なところではなく良いところを伸ばしましょう。みんな違ってみんなイイ。ダイバーシティ。人という漢字は支え合ってできています。もう、やめないか？そういう綺麗事。どうせ俺たちは見捨てられる。才能がなきゃ、発達障害者は愛されない。臭いものに蓋をするかのように。まるで最初から存在しないかのように。無能なフォレストガンプに救いは用意されていない。そこに贖いはなく、最初から天罰だけが与えられている。それでも生き抜くしかない。マハロ・マザーファッカー。みんなくたばりやがれ。",
    "bookmark_count": "424",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170403004449",
    "title": "星野源にこっちに来ないでほしいという思い ",
    "content": "彼がアニメとかゲームの話をして、それがニュースになったりSNSで騒がれたりするのを見るたびにとても心がざらつく。日本中の人気者で、陽の当たるところで大活躍してる彼がなんでこんなジメジメしたところにわざわざ降りてくるのか。アイマス、ゼルダ、けものフレンズに夜は短し歩けよ乙女。自分の好きなモノに星野源が言及するたび、全部を持っている彼と何も持っていない自分のギャップに惨めさが募って作品そのものから離れたくなる。頼むから身の程をわきまえて、テレビの中でだけ輝いていてほしい。そしたらわざわざそっちを見ないから。",
    "bookmark_count": "423",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170511141323",
    "title": "とある会社の上司です。部下に怒られました。 ",
    "content": "先日、業務改善を行いたいと思いみんなに意見を聞きたいと思い、みなに意見を聞いた改善したい理由は最近人がやめてしまい、みんなの業務負荷があがってしまったためであるそしたらとある部下か「そういうのは上司の仕事です。なぜ○○先輩より給料の安い僕らが業務改善について考えて、意見を言わないと行けないのですが？」「もし僕らが考えたとしても、業務時間は、業務に当てたいので、提案を考えるのは、業務時間外の家、出勤中、帰宅中、休日なども考える事になると思いますが、それに関しては手当、残業代等を出して頂けますか？」と言われてしまった。うちの会社は、基本残業はなく、もし残業してもちゃんと残業代を出す会社です。この提案を考えるのを含めて残業になても残業代はお支払いはします。ただ、家で考えたらかとかで在宅での残業として、払うのは適切なのか？みんなの意見を聞きたいと思いよかれと思って聞いた事がこんな感じになってまった。こんな質問を部下に聞くのは被常識ですかね？？",
    "bookmark_count": "423",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180409204503",
    "title": "酒を飲まずに夕飯を食べられる店が少ない問題",
    "content": "わりと都心に住んでいて、気になるお店はいろいろあるが「飲み物どうなさいますか？」のプレッシャーが怖くてなかなか入れない別に酒は嫌いではないけど平日から1人で飲むほど求めてもないしソフトドリンクを頼めばいいのかもしれないが長居する気もないのにウーロン茶飲むのもなんだかバカらしいそうなってくると選択肢が、ラーメン屋かチェーン店しかなくなる1人身の諸兄はどうされてますか？追記：いろいろご意見ありがとう。ソフトドリンクをケチる貧乏人て叩かれるかと思ったけど、共感してくれる人が多くて良かったです。店側としてはドリンクで儲けを出したいていう考えはわかるんだけど酒は飲めないけど美味しいご飯が食べたいっていう層はけっこういると思うんですよね。グルメサイトとかで、酒なしOKみたいなフィルタを作るのは需要あるんじゃないのかなと。",
    "bookmark_count": "423",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190322163224",
    "title": "anond:20190320210053",
    "content": "たぶんだけど「他人のお世話もうやめてえよ〜〜〜」って言って実際にやめたいのよね元増田は。共働きで家事と育児の負担がだいぶ自分に偏っている現状にとても不満があり、でもそれをなんらかの原因で口に出せず強く抑圧されているのが文章から伝わってくる。とても沢山のことに怒っているのに、「お母さんはこうしたい」って一言も子供に伝えられてないのが抑圧の現れだなって思うわ。でもいいのよ、お母さんだってああしたいこうしたいって言ってさ。アイメッセージすごく大事よ。娘が公園で遊んでて靴脱いで靴下で走り回ってた「靴下が汚れると洗濯が面倒になって嫌だから靴を履いて！」って言っていいのよ。もし子供が裸足になって怪我をするのが心配なら「裸足になると怪我をするよ！」とだけ言っといて好きにさせりゃいいのよ。公園で裸足で走り回ってする怪我程度なら自己責任ですむんだから大丈夫よ。夕方遅くなってきたし、「もう帰ろう」って言ったけど相変わらずニヤニヤ。「あ\"あ\"〜おかあさんお母さん寒いしお腹減ってもう疲れたから帰りたい。帰る支度するわ〜」って言って公園の入り口行って立ってりゃいいのよ。来ないなら適当にスマホでも見てていいわよ。そのうち退屈になってついてくるから大丈夫よ。ついてこなかったらそれはそれで、その分子供の面倒つきっきりで見てる時間が減ってラッキーと思うといいわよ。靴履かせて「その泥だらけの靴下誰が洗うの？」って言ったら「自分で洗う」って。帰りの道中で期待たっぷりに言ってやんのよ。「ええ〜〜靴下本当に洗ってくれるの〜？？　うわ〜お母さん楽しみだわあ！！１１１　お母さんが洗うより綺麗に洗えたりするのかしら〜！！？？？？？」とかプライドを煽りに煽ることで、5歳のガキの中で母親より靴下を綺麗に洗い得意満面のセルフイメージが直ちに醸成され、家に帰ればすぐに風呂場へ直行して「どうやって洗えばいいの〜？」とか言い出すわよ。風呂に入る余力があるなら靴下洗うついでに2人でシャワーすませちゃうのもきっといいわね。面倒なら風呂なんか入らなくていいわよ1日くらい。不運にも靴下を洗いたがるそぶりを見せないようなら靴下のことは後日考えればいいわよ。なんなら捨てちゃってもいいわね。間違ってもその日のうちに自分だけで洗おうなんて考えちゃダメよ。「んー。。。なんか、疲れちゃったから」「あ\"あ\"あ\"あ\"おかあさんももう疲れちゃったあ\"あ\"あ\"あ\"めんどくせ〜今日はご飯も作りたくないしコンビニ行こうあ\"あ\"あ\"あ\"〜〜〜〜〜〜〜」って言って夕飯は作らないでいいのよ。コンビニじゃなく外食でもいいし出前でピザ取ってもいいしなんなら飯の体裁をなしてなくてアイスとお菓子だけとかでもいいのよ。毎日やるわけでもないんだから自分が食べたいもの食べていいのよ。付け加えておくと子供が食べたいものとか子供の好きそうなものとか余計なこと考えるんじゃないわよ。ちなみに増田が子供と一緒に食べた人生で一番やばい夕飯はビスケットサンド（アイス）とファミマのアメリカンドッグとフランクフルトと明太チーズもんじゃ味のじゃがりこよ。ファミマスイーツも2つほど買ったけど食い切れなくて翌日のおやつにしたわ。参考にするといいわよ。今日も夫は出張で帰りが遅い。まさかとは思うけどこんな状況でご亭主のためにちゃんとした夕飯こしらえて用意しておくのが日常なんて自殺行為やってるなら今すぐやめるのをお勧めするわよ。共働きなんだし帰りが遅いなら外で適当に食べてもらうのが一番よ。きっと増田はいいお母さんでいたいし、人からいいお母さんだと思われたいのね。お子さんもいい子になって欲しいし、人からいい子だと思って欲しいのね。でもずっとずっと「素敵なお母さんと可愛い娘」の顔してられる母子なんか、本当に限られた才能を持った一握りの人間だけなのよ。元増田書いちゃった時点で、残念ながら増田にはそういう才能はないってことなのよ。だから、こういうオカマみたいな口調のクソダラ親が提案するようなろくでもない過ごし方も、そういう親子になるための踏み台だと思って一度試しにやってみて欲しいのよ。",
    "bookmark_count": "423",
    "category": "学び"
  },
  {
    "masuda_id": "20191020224814",
    "title": "今一番汚い公衆便所ってはてブだと思う ",
    "content": "今のはてブって、Twitterよりも、5chよりも、Yahoo!掲示板よりも、酷い差別コメントや汚い言葉に溢れていると思う。「自分の環境は違うから」「ユーザー非表示すれば快適だから」とか思ってる人もいるだろうけど、そういう人は鼻栓してVRゴーグル付けてはてブ利用してる状態だからそう思えてるだけで、ログインすることなくまっさらな状態ではてブ見たら、いかに差別表現やら汚い言葉やらを垂れ流すやつが多いかに気付くと思う。試しにログオフした状態でブコメを見てみてほしい。はてブがこんなに汚い一番の理由って、やっぱり通報機能の貧弱さにあると思っている。今やどんなSNSでも1~2ステップでコメントを通報できるようになっている中で、アプリからはそもそも通報することが出来ないはてブって相当やばいと思う。まともな通報機能がないから糞が流されずに積み上がってる。うんこ大好きはてなーにぴったりじゃんwwとかいうジョーク言う人もいそうだけど、最早笑っていられるレベルではないんじゃないかと思っている。はてなのサービスが原因で殺人事件が起きたことを忘れてはいけないと思うし、同じような悲劇を繰り返さない為にも、はてなには早急にアプリへの通報機能の実装をして欲しいと思っている。",
    "bookmark_count": "423",
    "category": "世の中"
  },
  {
    "masuda_id": "20190902013444",
    "title": "LINE、やってないんだよね ",
    "content": "彼がそう言ったのはちょうど今日みたいな蒸し暑い雨の夜のことだった。営業部の人との合同の飲み会。暑さとアルコールに当てられ、一息つこうと外に出たところ、彼がいた。同期だった彼とは、部署異動ですぐに別々になり、話したのは久しぶりの事だった。背の高い彼、爽やかな彼、笑うとえくぼのできる彼、密かに憧れていながらもなかなか話しかけられなかった彼。何度か話せたのは彼と私の好きな洋楽バンドがたまたま一緒だったから。思えばいつも彼から話しかけてくれていた。自分から話しかけられたことは一度だったなかった。だって彼はいつも素敵で、彼の周りには沢山の人がいつもいたから。思い切って話しかけられたのはきっとさっき飲んだカシオレのせいだった。かき集めた勇気と勢い。けれど彼の気さくな笑顔と「大好きな洋楽の話」という共通項のお陰で、あの時解けなかったぎこちなさは舌の上のかき氷のようにすんなりと溶けた。「あのバンドのアレ、もう聞いた？」そんな焦れったいやりとりの末に言った「連絡先、聞いてもいいかな？」は営業部の爽やかな笑顔でばっさりと却下された。あーあ、やっぱり彼みたいな素敵な人にはもう彼女、いるよね……。そう思ってすぐに彼が言った。「でも、増田ちゃんとは連絡とりたいから……」ここ、使おうよそうして彼が見せたのがこのページ「はてな匿名ダイアリー」青を基調としたすっきりとしたページだった。「なあに？これ、フェイスブック……じゃないよね？」「ノンノン」彼はそう言って細長く優美な人差し指で私の唇をそっと塞いだ。「名前を隠して楽しく日記……それがこのはてな匿名ダイアリーだよ」唇がかぁっと熱くなった。お気に入りの赤リップの色が彼の指に移って煌めく。「増田ちゃんにだけ教えてあげる、秘密だよ」安居酒屋前の薄暗い電灯がまるでスポットライトのようだ。「でも……匿名なんでしょ？これじゃ誰が私のエントリかわからな……ん」今度私の唇を塞いだのは彼の唇だった。柔らかくて優しくて暑いkiss。唇についた私の赤を拭いながら彼は言った。「大丈夫。増田ちゃんのエントリのことなら僕が必ず見つけるよ。」「それに」低くて甘い声。こんなに綺麗な声だったっけ……。さっきkissした唇が今度は声で私を惑わす。「僕のエントリは必ずそこにあるからすぐ見つかるさ」「そこ、人気エントリにね」ーーーー約束通り、彼のエントリはそこに並び続けた。政治、ライフハック、大喜利……、その度に形は変わったけれど、私には誰が彼のエントリだかすぐにわかった。だって彼の魅力は匿名の青い仮面でも隠し通せるものでは無かったから。「2人だけの秘密……だね」彼との約束通り、私は誰にもバレないように彼にトラバを送った。ある時はうんち、ある時は低脳、ある時はお気持ち長文……それでも彼は私のことをいつも見つけてくれた。私と彼との秘密のやりとり。甘酸っぱいカシス味の交換日記。それももう、4年も前の話だ。もう何度リロードしても、彼のエントリは見つからない。彼がいた頃、世界は輝いていた。雨に濡れた安居酒屋前の歩道も銀に輝く川だった。仄暗い街灯下に並ぶ街路樹も、枝葉に光を満たしていた。彼がいない今は何もかもがすっかり色あせたガラクタだ。チープで薄汚れたつまらない街。彼がいた頃、増田たちの語らいは七色の絵の具で描き出される夢だった。愛、理想、正義に溢れていた。彼がいない今は何もかもが、酒の席の御託だ。使い古されたくだらない正論。それでも私は日記を書く。届かないとわかっていながら。彼がまた私を見つけてくれるのではないかと信じて「この内容を登録する」",
    "bookmark_count": "423",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "423",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130721181015",
    "title": "知的ゲームで強くなる方法",
    "content": "とあるゲームで日本上位に入ったので、大事な部分を書いておく。脱中級者になるには知識だけが重要　ある分野のトップ１０％に入るだけなら、知識だけが重要。　知識と書いて、どの程度と思うかもしれないが、「その分野で公開されている情報のすべて」と思ってくれればいい。　ネットでその分野での著作や有名なサイトなんかは、すべて漁る。　そしてそこで公開されているものはすべて知っている状態にする。　この時点で、現状の上級者より知識が溢れていないとだめだ。（なぜ上級者でなくても上級者を超える知識が必要になるかは後述）　これだけが、中級者と上級者を分けている唯一の部分です。　ほとんどの人は、「ある程度の情報」を得ているだけで、「その分野全体を知っている」わけではなく、その情報の不平等性だけで、勝てます。上級者→上位陣になるには、データーを見て自分をコーチするのが重要　トップ１０％になると、回りもかなり強いでしょう。　ここを抜けて、トップ１％になるには、これまで以上に大変になります。　なぜなら、「基本技を打っているだけでは勝てない」からです。　しかし、上級者は、「基礎が大事だ」と言います。　ここが味噌です。　上級者の基礎っていうのは、「その人自身が使うのにフィットした形」になった基礎であり、基礎という体をとったオリジナルになっています。　データーをとるのが重要です。　データーをとって、客観的に自分のどこが弱いのか、どこが強いのかを理解しましょう。　積極的に上級者の意見を聞きましょう。　そして、データーからてらした、自分の個性、不得意を埋めていき、「基礎的なワザ」の中で、自分にあったものを「工夫を込めてレベルを上げて」いきましょう。　この過程が一番苦しいと思います。　ただ練習するだけではだめ、ただ上級者の意見を聞くだけでもだめ、ただデーターを見るだけではだめ。　人それぞれの体のつくりや思考の速度、得意不得意が違うので、どこで戦略で相手に差をつけられるのか？　相手もすべての基本技を使えるのに、どうやって差をつけるのか？　しかも、その「差」というのを、「基本技」で作るわけです。　「基本のレベルで絶対的な差を相手とつける」　これだけで、トップ１％に入れます。　基礎であるから、絶対に追いつけない差になり、基礎であるから、オリジナルが付けば絶対超えられません（それぞれの人が違うので、自分にあったオリジナルな工夫というのは、自分の体、脳みそ、心でしか使えないものだからです）長く続けて弱点を突き続ければ日本トップレベル　では、最後の話です。　これは、どの分野でも通じるわけではありませんが。　僕の競技人口が２０００万人程度の競技では一応通じます。　これは、できるかどうかは運しだいな面もあります。　「相手に得意技を出させずに、弱点を突き続ける」　これです。　いうだけは簡単なのですが、対策をするしない、というだけで、かなり違います。　ですが、１つのクリティカルな弱点突きをするためには、何百回ものトライアル＆エラーがあります。　それほど、「超上級者の弱点を突く」というのは難しいのです。　ですが、超上級者の中で、確実に回りに差をつけるのは、これしかありません。　しかも、これは時とともに使えなかったり、運が悪く、自分の弱点が一方的につかれたりと、どこまでもいたちごっこになります。　そして、超上級者というのは、そういういたちごっこのゲームなのです。",
    "bookmark_count": "423",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171012235300",
    "title": "高専卒業してデリヘルスタッフになった(2018/12/7追記しました) ",
    "content": "身バレを防ぐために少し事実と異なる点があります。ご了承ください。高専卒業してデリヘルスタッフになった高専卒業して風俗で働いている正確に言うと、元風俗嬢で今はデリヘルスタッフをしている→店長になりましたそのことについて後悔はしていないが、私のことを反面教師にしてほしいので文章を書くことにした ざっくり自己紹介20代女高専卒1回留年した高専4年 私が留年して、友人がクラスにいなくなってしまい学校がつまらなくなった資格とかで単位取ったのでほとんど授業に出なくても良くなったという点から、学校以外で人と会話をする機会を作るためにバイトをしようと考えたそのときV系にハマっていてたくさんお金を稼ぎたかったこともあり風俗嬢になったキャバ嬢もやってみたかったが、実家住みだったため夜間の外出ができず断念種類はオナクラ、イメクラ、ホテヘル、デリヘルをやった風俗嬢の感想なんてネットで調べればすぐに出てくるので、高専生らしい視点の感想を何点か書くイメクラは可愛い制服を着ることが出来て、JKの見た目になれた。楽しかった本籍記載の住民票をお店に提出するが、寮に住んでいたため、面接の際にスタッフに学校がバレた(寮生やったことある人は気をつけよう！笑)プロフィール考える時に趣味悩む(趣味:電子工作って書いたら、スタッフによって読書に修正されてた)他人と会話するの苦手だったけど、多少会話ができるようになった ｢18歳大学生です♡｣ってキャラだったけど、大学生やったことないからすっごく困ったこれくらいだと思うとても楽しい生活だった一緒に働いてた女の子たちがわたしの周りの高専女子にいないタイプだったので、待機所で女の子と話すのも楽しかった！今でも風俗嬢は天職だったと思っている高専5年いろいろなお店を渡り歩いた結果、今も働いてるデリヘルにおちついた就活のこと留年したとか成績が悪いとかコミュ力がないとかで落ちまくったコミュ力は、0が1になってもまだまだ社会生活を送れるレベルではなかったようだ就活キツすぎてV系のおっかけしてる場合じゃなくなったデリヘル嬢やらなくてもバイト代が足りるようになっただからデリヘル嬢辞めようと思ったでも、｢辞めます｣って言ったら、店長に｢デリヘルスタッフやらない？｣って誘われた高専生ならプログラム書けるよね？ってことでデリヘルのwebサイトの更新とかをすることになった社会人X年目仕事を辞めようと思った主な理由は休みがなかったからちゃんと土日が休める仕事に変えたかったなかなか休みが無い中でも、数ヶ月に1回程度デリヘルスタッフとしてwebサイトの更新はしていた(辞めようと思ったが時給が良くって…)デリヘルの店長に｢仕事辞めたいんですよねー。今転職先探してるんですよー｣と言ったらデリヘルスタッフになった 今デリヘルスタッフやってますwebサイトの更新からバナー作り、デリヘル嬢の宣材写真の加工などなど、パソコン関係全部やってるときどきドライバーしたりもしてるデリヘル嬢とか、他のスタッフの話し相手になったりもするとても楽しいしかも給料はとてもいいでも、福利厚生とかが何も無い病気したらどうしようとか、将来が不安この仕事は何年も続けるものじゃないと思うということで、デリヘルスタッフ辞めるために転職活動をしてます (2018.2.11追記）今度デリヘルの店長やることになりました。転職活動してたはずなのに… (2018.12.7追記）まだ店長してます。店長をしつつ、嬢とおしゃべりしつつ、webページ作ったりしてます。写真撮影はプロに頼むけど、加工とかはできるので、バナー作ったりとかも自分でやっています。給料めちゃくちゃ良いし、ちゃんと休みがあるし、楽しく過ごせています。これが私の数年間です高専を出てもこんな人もいるよっていう特殊な例だと思う特殊な例であって欲しい最初に書いたように後悔はしていないとても楽しい人生だだが、あまり人に自信を持って語れるような過去ではないので、これを読んだ現役女子高専生は真似しないようにしてほしい人に言えない過去はなるべく減らそうね！！コメントに対して少し返信します。(2018.12.7) 順調に出世してて笑う本当になにしてるんだろう、って思いますが楽しく生きてます。 元デリ嬢の店長だと女の子たちも少しは安心できるのかな 面接のときは安心してもらえてると勝手に思ってます。趣味電子工作について身バレ防止対策だなんて思いませんでした。確かに。当時のスタッフありがとう。趣味読書は、中学まで読書が好きだったのでなんとかなりました。「高校と大学は勉強忙しくて全然本読めてないの～」って言ってました。年金とか払ってる？年金とかそのへんちゃんと払ってます！高専卒、その辺まじめなのでw職務経歴の空白について家事手伝いとかですかね(白目)まじめに言うと、ダミー会社に勤務していることになってるので、たぶんどうにかなるかなって思います。本籍記載の住民票をお店に提出するが、寮に住んでいたため、面接の際にスタッフに学校がバレた(寮生やったことある人は気をつけよう！笑)低学年のときに寮に住んでいたので、当時は実家暮らしでしたが住民票に「〇〇高専　学生寮　転出」みたいなことが書かれててバレました店長の福利厚生についてちょっとは自分で作りました。いろいろ苦戦中です。地方の弱小（？）デリヘル店と見た。地方の弱小ではないけど、そこそこの店です。風俗街の大きなグループでイメクラ嬢として働いたこともあるのですが、すごいですよね。そっちはちゃんとweb系の担当の人がいて、高専生のバイトなんてお願いしない…女性スタッフについて珍しいですが、たまにいますよね。私の店でスタッフやってくれる高専女子いないかな…ちょっとPCできれば、短時間で高収入!私にアプリ開発教えてくれればもっと給料はずみます笑最近は自分が嬢をやっていたときの経験を生かして、風俗嬢向けのアプリを作ろうといろいろ考えています。さすがに死ぬまで店長するつもりはないので、どうにか昼職に戻れる知識を身に着けたいと思っています。(途中送信してしまったために追記しました)(2018.2.11 進展があったので追記しました。また、若干文章を修正しました)(2018.12.7 ブクマコメなどに対して追記しました)",
    "bookmark_count": "423",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140222105003",
    "title": "【アニソン】作業用BGMを選ぶ手間はもういらない ",
    "content": "何これこんな便利なものがあったなんて・・・と思ったので共有。普段ラジオなんて聞かないんだけど、アニソンをずーーっと垂れ流してる局があって、しかもネットラジオだからitunes使って聞ける。知らない曲が流れてきても新鮮でいいわー人向け。■方法itunesを起動。ライブラリ-ミュージックを選択。インターネットを選択。　（無かったら環境設定-一般-インターネットラジオにチェックいれてOK）▼InternationalWorldの項目から、「AnimeTop Radio」選択。以上。これでアニソン聴き放題。",
    "bookmark_count": "423",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20141222021910",
    "title": "Mr.childrenが嫌いである ",
    "content": "そういうと９７％ぐらいの人が怪訝な顔をするので最近は言わないようにしているのだが僕はミスチルが嫌いだ、嫌いになったのほうが正確か何が嫌いかというとミスチルの曲を聴いていると安っぽい自己啓発本や浅い哲学を聞かされているような気になってくるくるみのＰＶに出てくる夢やぶれたオヤジの哀愁もしるしの静かなメロディーラインもＨＡＮＡＢＩの怠惰にも似た歌詞も全て慰めに寄りすぎているような気がしてならない優しいのだけど優しいまま終わってしまうものすごいぬるま湯に浸かっているような気分になる。その心地よさもものすごくよくわかるRadioheadやNirvanaのような絶望にはほど遠く、現実を生きる希望が湧いてくるのにもすこし足りないという印象だ聞いてもただ慰められるだけで終わってしまう「たけし、よく頑張ったね。よく頑張った。頑張った。でもまだ大丈夫だよ。とりあえず立ち上がってみようか。あたりはすこし薄暗くどこに行けばいいのかもわからないけどね」そんな印象を受けるようになってきたある意味では無責任なように響く曲がすこし気に触るようになったのかもしれない。音楽に責任というのはおかしなこととは重々わかっているけれど",
    "bookmark_count": "423",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180809193726",
    "title": "なんで本をわざわざ印刷するの？ ",
    "content": "電子データでよくない？マジで意味が分からない。追記えっ？こんなんがトップエントリでええんか？",
    "bookmark_count": "423",
    "category": "学び"
  },
  {
    "masuda_id": "20180318193911",
    "title": "相方って呼ばないで ",
    "content": "30すぎて初めて「オタク女子」と呼ばれる属性の女性と付き合った。自分もゲーム好きなのもあって、話も合い一緒にいて楽しい。見た目は全然かわいらしい普通の女子だし、飯の趣味も会話の速度感なんかも心地よいし、将来的には結婚しても良いかなあと思っている。ただ、Twitterで俺のことを「相方」と紹介するのが、どうしても解せない。漫才のコンビじゃないし、仕事を一緒にしてるわけでもない。「今日は相方の手料理晩御飯。相方の作るパスタは絶品」とか写真付きであげてくれるんだけど、（恋愛関係のない）同居人みたいに思ってるのかなと感じるし、もしかしたら「自分は恋人いないですよ」ってアピールしてるようにも思えてしまう。そうでなくても、（アニメの中でしか出てこないような）きもいオタクが言う「拙者」みたいな感じで相当気持ち悪く感じる。とってもモヤモヤするのでネットで調べたところ彼氏って言うとセックスを匂わせるので恥ずかしいから照れ隠しらしい。でも、むしろ彼氏という言葉自体に性的意味を見出しすぎててそっちのほうが気持ち悪くないかな。（事実、バンバンセックスしてるわけだし）最近、彼女の友達（オタク）に俺を紹介されたんだけど、「相方の増田さんです」みたいな感じで紹介される。もうぞわぞわって来てサブイボ立っちゃうわけです。すんごい嫌なんだけど、彼女の呼び方を強制して直させるのもちょっと違うかなと思ってる部分もあり、とてもモヤっている。うまく傷つけないように伝えて、やめてもらう方法ないもんかな。",
    "bookmark_count": "423",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130113151019",
    "title": "体罰容認論を完璧に論破できる12のQ＆A ",
    "content": "高校のバスケットボール教師が生徒を30発、40発殴って、自殺に至らせた事件がありました。ただ、こういう乱暴な教師はいるのだろうな、とそれほど驚きはなかったのですが、それより驚いたのは、マスコミ、世間一般にも体罰を容認する声があるということです。正直、「え？本当に同じ文明人なの？」と愕然とした気持ちになりました。しまいには、子供やその親を「軟弱だ」とか「ケアが足りない」と攻める論調すら出てきています。そこで、体罰容認論によくある擁護論にまとめて反論してみました。世間の人の言う「ある程度の体罰」でも「子供のためを思った体罰」でも、教育に体罰は認められません。そもそも、すべての体罰容認論は、次の一言で論破できます。議論の前提…体罰は暴力です。暴力は違法です。相手が子供なら、なおさら。　体罰は暴力です。暴力は刑法で禁じられています。たとえば、上司が部下相手に「お前のためを思って」暴力をふるったら、起訴されます。それは誰もが理解できることのはずです。大人相手に許されないことは、子供相手にはなおさら許されません。教室で、体格にも立場にも差がある人間同士の体罰なら、より許されないと考えるべきです。1.子供のためを思う愛の気持ちがあれば、ある程度の体罰は容認される　愛があれば違法行為が許されるのであれば、ストーカーだって「愛のために」行動しています。ストーカーは「彼女には僕しかいない。僕と結ばれるのが彼女のためだ。フヒヒ」と考えて行動しているわけですから。また、子供を虐待している親も、みな「子供のしつけのため」といいます。もちろん、違法行為は「愛」や「相手のためを思う」によって正当化できません。そもそもその体罰が子供の利益になるかどうかは、絶対者ではない教師にはわかりません。2.今回の体罰はひどすぎた。だが、ある程度の体罰なら容認される　「ある程度」の線引は個々の教師の恣意になってしまいます。顔をグーで殴るのも、一部の教師にとっては「ある程度」でしょう。大人相手に「ある程度の平手」をしたら、起訴されます。子供相手なら、なおさら許されません。3.体罰がなければ、スポーツで強くなることはできない。したがって、部活動には体罰がある程度は容認される　欧米では体罰が厳しく禁止されている国があるが、スポーツの強い国はいくつもあります。体罰を使わなくても成果がでる以上、違う方法をとるべきです。元プロ野球選手で、早稲田大学のスポーツ化学科で修士号をとっている桑田選手も「体罰でスポーツが強くなることはない」と明言しています。もちろん、違法である以上、たとえ効果があってもやるべきではありません。4.体罰のように厳しくプレッシャーをかけて伸ばすのは、子供の成長には必要だ。　教育心理学、脳科学などのあらゆる点から「褒めて伸ばす方が効果的である」という結果が出ています。なぜなら、厳しいプレッシャーにかけられると、人間の脳の学習・記憶をつかさどる海馬の神経細胞が破壊されるからです。一方で、褒められると、ドーパミンが分泌され、神経細胞の接続の強化やモチベーションの強化がされ、技能が向上します。たとえば、運動技能についてのこんな実験もあります。http://www.nips.ac.jp/contents/release/entry/2012/11/post-223.html5.私が子供の頃は体罰なんて当たり前だった。したがって、体罰は容認するべき　「昔はやっていた。故にその行為は正当である」という論理は論理のように見えて、実際には何の意味もありません。昔はやっていたがゆえに正当化されるなら、奴隷制度だって正しいことになります。常識的に考えれば「昔は間違っていた」と認める思考に至るはずです。（たとえ自分の『昔』を否定することになったとしても）6.私は体罰によってまっとうになった。だから、体罰は正しい。俺はその教師に感謝してすらいる。　あなた個別の例を一般化するべきではありません。人間はひとりひとり違うのですから。あなたに効果があったからといって、他人に効果があるわけではありません。7.体罰がなくなったから、子供がゆとりになり、学力が低下したじゃないか！　第一に、子供の学力は低下していません。他の国のレベルがあがったので、相対的に位置が低くなっただけです。日本の中での絶対値としては下がっていません。むしろ、昔と今のセンター試験の問題を見る限り、今の子供の方が昔の子供よりも遥かに高度な内容に取り組んでいます。そもそも、子供の教育レベルには様々な因子が絡むため、「体罰のある/ない」だけで論じることは不可能です。8.体罰は言っても聞かない相手に言うことを聞かせるには有効だ。したがって、必要だ。　桑田真澄選手は「怒鳴るコーチが多すぎる。大声で怒鳴るのは、『私には言って聞かせて子供を納得させる能力がない』と言っているようなもの」と述べています。大人になれば、相手に言うことを聞かせるのには、言って聞かせて合意形成をするしかありません。教育者ならば、容易な方法をとるのではなくて、たとえ厳しくても社会に出て必要な合意形成・指導方法の手本を自分が見せておくべきでしょう。9.体罰をダメにすると、教育現場が萎縮してしまう　それは正しい萎縮です。文明社会は「ぶっ殺してぇ」「ヤリてぇ」「ブン殴りてぇ」という欲望を法律によって萎縮させることで成り立っているからです。体罰をやめることが萎縮であるなら、今までが違法状態であり、萎縮が正しい状態といえます。10.体罰を禁止にすると、生徒を管理するのが難しくなる　そもそも教師の仕事は「未成熟な子供を教え導く」という、半端じゃなく、難しく、大変な仕事です。難しいのがデフォルト、大変で困難なのがデフォルトです。たとえ難しくて厳しくて無駄に思えても「言って聞かせる」しかないのです。それに、不良高校でも体罰に頼らずに教室を運営している教師はいるし、体罰が厳しく禁止されている欧米国でもきちんと生徒を指導できている教師はいくらでもいるでしょう。たとえ厳しくても、その道を選ぶべきです。もし、「そんなの無理だよ」というのなら、それはその教師が言葉による合意形成が出来ないということであり、「じゃあ、やめたら。」としか言えません。何かの問題解決に「殴って解決」が許されるのは、ハリウッド映画だけです。11.未熟な子供には言って聞かせることなんて無理。したがって、体罰は必要だ。　精神が未熟な状態にあるから体罰が認められるなら、障害を持つ人への体罰だって正当化されることになります。持論をぶつのは勝手ですが、まともな法治国家ではそれは認められません。12.法律で禁止されているから、ダメというのは思考停止では？　では、権力者による暴力が正当化されている国にでもいってみてはいかがでしょうか。法律は、社会が決めた規範の中でも、ほぼ最低限のレベルに属する規範です。その程度の規範すら守れない人間が、人を教え導ける立場にあるとは思えません。おわりに　「何を当たり前のことをグダグダと」と思うかもしれません。私も書いていてそう思いました。でも、そんな「当たり前」が共有されていないのが怖いなぁ、と思っています。まともな常識と脳みそがあれば、体罰がダメだというのはわかると思います。しかし、「自分はやられてきたから正しい」という謎論理によって体罰を正当化する人が多いのは、正直こわいです。たとえば、今回の事件で、教師が殴ったのが30発ではなくて、3発だったら、子供の方を攻める論調が勝ちそうな気がします。　仮に体罰が正当化される場面があるとしたら、モヒカンの子供が火炎放射器を持って「汚物は消毒だぁぁ〜〜」と乗り込んで炎をまき散らしたときくらいで、火炎放射器を持ち込む子供がいない以上、普通の教師が体罰をふるうことは正当化されません。",
    "bookmark_count": "423",
    "category": "世の中"
  },
  {
    "masuda_id": "20180502212212",
    "title": "",
    "content": "いい年したおっさんが「僕」って恥ずかしくないのかね。",
    "bookmark_count": "423",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160222235701",
    "title": "「車は必要ない」みたいなこと言う男がめっちゃダサい。 ",
    "content": "さっき見てたテレビで「車を持ってない男と付き合えないか？」というアンケートで女性100人中15人が「付き合えない」と回答していた。意外と少ないね。リアルでも男と話しているとき、こういう話になったら毎回「車なんて今の時代必要なくない？」みたいなことを言う男がいるけど、正直車を持ってない(買えない)男がコレ言ってるのを見ると、もうダサくて見てられない。預金通帳の中に数千円しか入ってないのに「モヤシ炒めとレンジでチンするご飯が一番コスパいい」って意味不明に賢ぶった馬鹿みたい。せめて「車1回買ったけど、やっぱり乗らなくて売っちゃったな～ｗ」って言えるようになってから話しかけてほしい。貧乏人が貧乏なのをライフハック気取りか。君がもしこっちに自分のエンターテイメント性を訴えかけるランディングページなら、迷わず直帰するね。",
    "bookmark_count": "423",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181113094957",
    "title": "結局一番強そうな薬ってなんなの？ ",
    "content": "俺の薬箱の中では、圧倒的に「デキストロメルトファン」。",
    "bookmark_count": "423",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170929233057",
    "title": "",
    "content": "人付き合いが苦手すぎて苦痛みんななんであんなに話が盛り上がるんだろう面白い返しができないのが悪いのはわかってる頭の回転が悪すぎるのかなやっぱりみんな頭がいいのだろうか話し方教室とか行けばいいのか職場以外の付き合いを増やしても同じことの繰り返しっぽいしなあ",
    "bookmark_count": "423",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190729210011",
    "title": "Fateに見る那須きのこが抱える女性像の気持ち悪さについて ",
    "content": "Fateという作品が非常に気になっていたので、ここ数年Fate関係をずっと漁って、Fate/Staynight →　Fate/ZERO → Fate/UBW　→　Fate/HF　→　Fate/Extra(アニメ)　→　Fate/プリズマイリヤ1,2,3　→　Fate/Apocrypha　→　Fate/Extra（ゲーム）　→ Fate/Extra CCC →　Fate/Extellaという順番で消化し続けてきた。途中Type-Moonの世界観が共有されているとのことなので、空の境界のOVAを6作見てみたりもしてみた。そしてその結果として、言いようのない気持ち悪さを覚えたのでここに書き散らす。ぶっちゃけると奈須きのこ、てめえは駄目だ。人間ってもんがぜんっぜん書けてねえ！！Fateの気持ち悪さをざっとまとめると以下に集約できる。(1)Fateのヒロインはみんなちょろい女Fateのヒロインって奴は、というよりType-Moonの主要ヒロインは以下にまとめることができる。　・青セイバー＝アルトリア・ペンドラゴン　・遠坂凛　・間桐桜（パッションリップ）　・赤セイバー＝ネロ・クラウディウス　・玉藻の前　・アルテラ（メルトリリス）　・エリザベート、BB　・アルクェイド　・ルーラー・ジャンヌ・ダルク　・赤のキャスター・セミラミス（Apocrypha）　・イリヤスフィール・フォン・アインツベルン　・クロエ　・美遊まあだいたい出てくるヒロイン枠はこんなもんなんだが、ぶっちゃけエロゲと同じでわりと単純で簡単に類型化できてしまう（どうして簡単にかつ単純に類型化できるのかは実は一言で表現できるのだが、それは次のチャプターで話す）要するに以下のタイプしかいないのだ。　Type-A.青セイバー（アルトリア、ジャンヌ・ダルク）　　　　・クールビューティ枠　　　　・使命優先で感情を捨ててきましたエピソードが多い所が特徴、そのくせ不器用型女で大抵食い意地が張ってる場合が多い　　　　・主人公に使命感から干渉する内に主人公を好きになっちゃいました　　　※Type-A変形：アルテラ　　　　【落とし方】　　　　・食い意地が張ってるので、基本は食事で胃袋を掴む　　　　・使命感を捨てて恋に生きるよう説得するため、とにかく女の子扱いする　　　　・不器用な生き方そのものを肯定し、過去の傷を舐めて肯定してやる　　　　【NG】　　　　・チャラい、不真面目　　　　・成金、傲慢、勘違い　　　※要するにギルガメシュ　Type-B.ツインテール（遠坂凛、エリザベート、メルトリリス）　　　　・ツンデレ枠　　　　・主人公に余計なお節介をしたりなど、ツンなのに甲斐甲斐しい所が特徴、大抵どこか残念ポイントがあってそこを突かれると弱い、ムキになる　　　　・最初は主人公を下僕程度にしか思っていなかったのに、残念ポイントを突かれたり、心の隙間に不意打ち喰らう内に主人公に執着して好きになっちゃいました　　　※Typa-B変形：イリヤスフィール、クロエなど　　　　【落とし方】　　　　・基本は頼って相手の自尊心を満たしつつ、隙を伺う　　　　・チャンスを見て、心のSGを暴いたり、心の中身を覗き込んで一旦丸裸にした上で従順にさせる　　　　・たまに大真面目に褒めると照れるので、褒めのジャブを入れつつ、好意をストレートに打ち込むと何故か落ちる　　　　【NG】　　　　・間桐シンジ　Type-C.肉食女（玉藻、ネロ、アルクェイド）　　　　・逆セクハラ枠、本妻アピール、ど直球エロ枠　　　　・性的に露骨な発言をしたり、直球アピールが多い所が特徴。途中からType-BとType-Cのバトルが起こったりして、BとCの境目が無くなったりする。　　　　・何故かは分からないけど最初から主人公のことが好きでした　　　※Type-C変形：メディア　　　　【落とし方】　　　　・真面目な朴念仁で、目的のために愚直に突き進む優男タイプに弱い　　　　・ド直球に大してド直球に返す、沈黙に沈黙を返して誘い受けする、これを繰り返していると勝手に相手が落ちている　　　　・倫理にもとる行為をしても基本的には立ち位置を信頼モードにして「何があっても一緒だよ」「過去どんなことがあっても俺は気にしないよ」と言い続ける　　　　・意外と寂しがり屋だったり、わりと物事を達観してる節があるので、そういうときに包容力を見せるだけで落ちる　　　　【NG】　　　　・こいつら自身が裏表があるタイプなので、裏表が通用すると思ったら間違い　　　　・下手に策を弄するよりも天然を地で行くタイプに弱い。本人たちもそこがわかってるから冗談交じりで愛情をストレートに表現してくる。　Type-D.ef系（間桐桜、パッションリップ、BB）　　　　・精神的な脆さとそれを抱える原因となった闇、もしくはそれに相当する何らかの因果があるヒロイン。　　　　・いわゆるヤンデレではない。純粋に精神的におかしいのに主人公の存在で正気を保ってるところがポイント。 ・主人公のことを神とか太陽とかずっと思って憧れながら、影でおっさんの太い肉棒に貫かれてました系ヒロイン　　　※Type-D変形：美遊　　　　【落とし方】　　　　・とにかくこいつらは寂しがりで承認欲求が強いので、友達とか絆とか特別というキーワードに弱い　　　　・特に精神的な繋がりを重要視するだけで、それを与えるだけで生きる目的にすらなっちゃう　　　　・精神的な闇の部分も含めて「お前が特別」を与えてやるだけで落ちる 全タイプに共通する欠かせない要素　　 ・全員主人公男のことが初見で好き。 ・必ず嫉妬を見せる（全員嫉妬する表情が同じ） ・必ず不器用な一面を見せる ・必ず精神的に脆くて押されると弱い恋愛スイッチがある ・必ず料理エピソードがある　アホかってくらいみんなこれに該当する。そのせいで(2)Fate男主人公全般に見られる妙な脱個性＆表面的素朴化が起こってる。(2)Fateの主人公全般に見られる妙な脱個性＆表面的素朴化、ふいに現れるヲタノリ、かつ妙な包容力と行動力Fateというか、Type-Moon系の主人公格はほぼ以下の五人に集約できる。すなわち黒桐幹也、衛宮士郎、ジーク、岸波白野、藤丸立香の五人である。これは女ヒロインがType-A～Dの四種類に集約でき、かつ変形種まで存在することから考えると驚くほどに単調で少ない。とはいえ一応五人はいるのだから、五人を一人ずつ分析していってもいいのだが。ぶっちゃけるとこの五人、精神分析するまでもない。細かい差異はあれど以下の一行に簡単に集約できてしまう。Type-Moon.（黒桐幹也＝）岸波白野＝藤丸立香　　　※Type-Moon.変形:衛宮士郎、ジークマジでこれは異論は認めない。ぶっちゃけTypeMoon系の主人公（男）ってやつはどいつもこいつも女に対しておんなじアピールしかしてない。驚くくらいこれがまったく変わってなくて驚きを通り越して笑えてくる。マクロス・フロンティアでMay'nが歌うノーザンクロスに「君を掻きむしって濁らせた、なのに可憐に笑うとこ、好きだったよ」という歌詞があるが、まんまこれである。すなわち「お前の本当の姿は可愛いんだろ？そんなお前を俺は知ってるZe！放ってなんかおけないZe!」「僕を傷つける君でも、俺はお前を好きだZe!放ってなんかおけないZe!」のどっちかを繰り返して女の子を包み込んでいるだけなのである。その証拠に各々のメインヒロインをFate/StaynightシリーズとFate/Extraシリーズを用いてざっくりどうやって各主人公が落としてきたかを振り返ってみよう。　・青セイバー＝アルトリア・ペンドラゴン 「士郎は卑怯です、私の過去を知って、何度も私の中に入ってきた（性的に）」 →「惚れちまってんだから仕方ないだろ、俺はお前をこのまま放っておけないZe！」→「俺はお前を救いたい」→陥落　・遠坂凛 「（アーチャーが私を裏切った…！？そんな…っ）士郎、今日は疲れたでしょう、もう休みなさい」 →「お前の方が辛いはずじゃねーか、俺はお前をこのまま放っておけないいZe!」→陥落　・間桐桜 「先輩、私綺麗じゃないんです、もうずっと前から汚れた女なんです」 →　「そんなお前をこのまま放っておけないZe!俺は女としてのお前を求めたいんだZe!」→陥落　・赤セイバー＝ネロ・クラウディウス 「奏者よ、本当の私は悪名によって星に刻まれた為政者なのだ。為政者としての余は完全に間違いばっかりなのだ」　　　　→　「そんなお前の姿が俺には眩しいZe！」　・玉藻の前 「私は傾国の姫君、私は人とは一緒にいられない、一緒にいてもどうせ不幸にしてしまう、」 →　「そんなお前が俺との何気ない日常を選んでくれたことが俺はうれしいZe!俺はお前を信じていたZe!そんなお前を俺は好きだZe！」　・アルテラ（メルトリリス） 「私は破壊の王、命を奪いたくは…ない、私は、その意味をまだ知らない。だが私には、破壊しかないのだ。他には…何もない。だから…」 →　「お前の本当の姿は可愛いんだろ？そんなお前を俺は知ってるZe！放ってなんかおけないZe!」ほらな？　ぶっちゃけFate/Extra、Extellaなんてのはストーリーはメチャクチャ単純で、主人公の事を好きな味方（サーヴァント）を連れて聖杯戦争を進んでいく内に主人公の事を好きな敵が現れて、その敵から主人公が逃げたり逆にその敵を救おうとして失敗してを繰り返しながら、ラスボスとの戦いで主人公を好きな味方と敵の全員が力を合わせ、最後にラスボスを大団円で倒した後に、切ない別れが待っている、以上。もうぶっちゃけこれだけである。FGOもほとんどこれを繰り返してるだけ。（※この系譜に当てはまらないのはせいぜいがFate/ZeroとFate/Apocryphaくらいのもんで、しかもこの２つは両方ともメインライターは那須きのこじゃなくて虚淵と東出）那須きのこの描く女性像、特にヒロイン像ってヤツがいかに偏ってるか、いい加減気づいた方が良い。こいつにとってヒロイン女ってのは精神的脆さという名前恋愛スイッチが存在していて、そこを押しさえすれば女はみんな落ちると思ってる。でもってそのためには男は全員器が謎に広くて天然朴念仁でありながらストレートに女性を褒めることも出来て自分のピンチにも泰然自若としている肝っ玉のある男じゃなきゃいけないわけだ。　このヒロイン像に対比する形で生まれた男性像が顕著といえるのが＜空の教会＞の黒桐幹也くんである。「両儀式」に殺されかかりながらも彼女に惚れてる黒桐幹也くん　筆者は空の教会の「殺人考察（前）」編で両儀式から殺されかけて逃げながらも彼女を何度も振り返って見つめ合う黒桐幹也になんだかシュールなものを感じてしまって半笑いになってしまったのだが、とにもかくにも那須きのこのヒロインを救う主人公（ヒーロー像）ってのはこのときからまったくといっていいほど変わっていないことが伺える。この異常なヒロインをそれでも愛するヒーロー（男性）というのはFateにも結構登場していて、藤丸立香や岸波白野だけじゃなく、メディアさんの恋人ポジションである葛木先生なんかはモロにそのポジションだったりする。特に岸波白野くんの包容力演出の異常さに関してはメルトリリスやパッションリップのエピソードでも充分に語られているから分かるだろう。基本的に那須きのこ氏の作品に登場するメインヒロインたちは絆や深い関係を作るために何らかの精神的ウィークポイントが存在しなければならず、そこを無意識に突くことができ、かつ人格的にも不安定な彼女たち（意図的に男性の手の中に転がりやすい存在として貶められている彼女たちの人格）を包み込んであげるためには、ヒーローたる男性は極端なまでに懐が広くて朴念仁でお人好しでなければならないというわけだ。Fateに見られる那須きのこのヒロインとヒーロの構造には根深い病理があると見た　これって西尾維新とかの物語シリーズにもよくあるんだが、とにかく女性という存在を何かと欠陥のある存在にしたがっている。「欠陥のある存在にしたがる」というのは要するに、手触りがあって男の手の中に何となく収まってくれそうな存在に押し込めたがる傾向がある、という意味だ。早い話が心に隙間のある人間に仕立て上げることで、弱点スイッチを作っていることだと言っていい。そしてそこを上手に押してくれる男性をヒーローと仕立てあげる構図を作り上げている。これは病的なまでにすべてのヒロインに共通して言えることである。例えばFate/Extellaに登場するアルテラは１万４千年前の世界を滅ぼした遊星の尖兵たる巨神そのもので、その気になればサーヴァントたちのみならず神級の英霊をも下すこともできる超弩級の危険人物なのだが、どういうわけか主人公に惚れていて何故か必要もないのに彼にプログラム世界であるにも関わらず料理を振る舞ってみたり、甲斐甲斐しく抱きしめてみたりする意味の分からないエピソードが大量に存在する。そしてどういうわけか主人公の昔の英霊パートナーに嫉妬したり、主人公と会話をしたがるも話すことが見つからなくてじっと見つめてしまったり、逆に見つめ返されて恥ずかしがったりしてしまうのである。(3)奈須きのこの抱えるヒロイン像の病理とはすなわち「女の子は男の子の手のひらに収まってる存在である」という願望の押しつけであるこの一言に尽きる。だから女性ヒロインにわかりやすいテンプレを付けすぎて、しかも毎回それを使いまわしすぎる。そして男性ヒーローに対して、女性を救う存在とさせすぎる。一言で言えば、女を舐めすぎだ。この辺は主人公（男）がしょっちゅうヒロイン（女）をからかったり弄ったりすることからもよく分かる。その弄り方のほとんどがどうにもこうにもヲタ臭いのだ。別に人間なのだから、弱点を押されれば弱いのは分かる。精神的な脆さや寂しさが女の魅力になることも分かる。でもそれに頼りっきりかっつー話である。いい加減恋愛スイッチのあるヒロインをヒーローが助ける構図をやめてみたらどうなのか、と。例えば歴代の有名ヒロイン・綾波レイに恋愛スイッチがあったか？ガンダムのララァに恋愛スイッチがあるのか？ヒーローはいつだってヒロインに愛されていなければならないのか？そうだとしても、それは常に恋愛という形である必要があるのか？ときにはヒーローこそが、心理的に成長する物語を描いたっていいんじゃないか？Fate作品のヒーロー（男性）が画一的で単調なのは、決してヒロイン（女性）を魅力的に描く上でそれが必然だからなのではない。単純にヒロイン（女性）をきちんと描けていないから、その対存在であるヒーロー（男性）が対応する形で単調な存在になってしまうのである。那須きのこ氏の課題は、これまでとは異なる男性ヒーロー像を描くことであるポケモンのレッドや.hackのカイトのような、没個性的な男性を主軸に置くことを続けていくことは否定しない。しかしあえて言おう。真の意味での没入感や共感を視聴者が得るためには、登場人物には哲学や主張が存在しなければならない。中庸をいく存在であってはならないのだ。極端に何かを主張する存在でなければならない。それでいてなお、視聴者の好意を射止める存在でなければならない。そしてそれに共感するか否かは、すべて視聴者に委ねるべきなのだ。　この点を非常にうまくやったのは間違いなく虚淵氏である。Fate/Zeroの主人公たる切嗣は、主人公としては実に賛否両論だろう。この主人公に対して感情移入できたのかどうかは実際のところ評価の別れるところだし、正直行って那須きのこ氏が展開する没個性型の主人公とはまったくもって一線を画す、主義主張の塊のような漢だ。しかしどうだろう。不思議と切嗣を憎めない。また那須きのこ氏がヒロインとヒーローにばかり話の焦点を当てるのに対し、虚淵氏が上手いのはヒロインとヒーローが絡むメインテーマに対して、ヒロインとヒーローとは異なる視点におけるサブシナリオをきちんと描いてメインテーマに関連付けさせるところだ。衛宮切嗣に対して言峰綺礼をきちんと置くし、セイバーに対して、きちんとウェイバーとイスカンダルそしてギルガメッシュを置く。（※この違いはなんのかというと、要するに虚淵氏が単にラブコメも恋愛もあんまり書くつもりもないからなのだが）　したがって、那須きのこ氏がこの課題をクリアするためには、まず安易なラブコメや恋愛スイッチヒロインを描くことをやめるところから始めるべきだろう。もっと多種多様な人間の感情模様を描くべきだし、そしてもしそれがきちんと出来ていれば、主人公（男）があれほどまでに没個性的で妙なヲタのりをする奇妙な包容力のある人物になるわけはないのである。　結論としてこうなる。Fateに感じる気持ち悪さは、那須きのこ氏が人間を描けていないからだ。",
    "bookmark_count": "422",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170425223255",
    "title": "エクセルはクソな理由",
    "content": "エクセルはクソ！！！もうほんとクソ！　もうイライラばっかりしているけれど、まずは自己紹介しておく。わたしは今年度からの新入社員。研修やらを終え、ここ数日エクセル使う仕事をやってみていた。ちなみに今までエクセルの経験値はほぼない。これまでも、なんとなくエクセルに嫌悪感を感じていて、なるべくエクセルを避けていたし、これまではそれでなんとかなってきた。しかし今般、エクセルを業務で触っていて、今まで何に嫌悪感を感じていたのか、その理由がはっきりしてきた。今回ここにその理由を記録しておこうとおもう。なお、事前に断っておくが、エクセルが有用かつ重要であることは認識している。　　エクセルがクソな最大の理由　・入力と閲覧が一緒　もう色々クソすぎて何が重要なクソ加減かを理解するのに時間がかかったけど、おそらくここが最大にして最悪のクソなポイントではないだろうか。今回、とある共有フォルダ（社内NAS）を参照していた。そこに置いてある某かが作成したファイルを参照しながらデータ作成の作業しなければならなかったからだ。ウインドウ並べたりするのにさえ難儀しながら、やっとこさデータを作成し終えた時、参照していたファイルの一部を書き換えてしまっていることに気がついた。慌てて☓ボタンを押して消したものの、ファイルは書き換えられたままになってしまっている。…なんということだ。こんなことが起こるのか…。唯一の救いだった　CTRL＋Z　さえ、ウインドウを消してしまった今はもう使えないではないか。記憶を頼りに、なんとかデータを復旧させておいたが、他にも何かデータを書き換えてしまっていないか気が気ではない。どーしてこんなクソ仕様になってしまっているのだ。理解不可能だ。　エクセルがクソな理由その２　・インターフェイスに統一感がなさすぎる。　なんなのだこの汚いタブやらアイコンだらけのインターフェイス。おえー。テレビのリモコンかよってくらい並んでるやんけ。何より統一感がなさすぎる。上に、下に、ポップアップに、右に左に。アップル製品のように直感的に操作できるように！！とまでは言わないけど、せめてインターフェイスのルールの数は減らすべきではないのか？おかげで、シートの枚数が他にもあることに気が付かなかったじゃないか。　エクセルがクソな理由その３　・機能を充実させすぎ　子供の頃、１０得ナイフに憧れて、買ったはいいけどプラスドライバー以外全く使わなかった事を思い出した。この機能てんこ盛り！！もりもりさせればいいってわけじゃなくないですか？機能の取捨選択とか、そーいうのじゃないのですか？？そして何より私にとって問題なのは、それらの機能がONの状態で始まること。あらら〜突然グラフが出てきたり、あらら〜入力した小数点以下が勝手に表示されなかったり、困っちゃうじゃないか。これの何が問題かって、ONの状態で始まるということは、「知ってなきゃいけない」ってこと。学習コストが必要で、新規参入の障壁をとても高くしている。もちろんその機能の分だけインターフェイスは増えてぐちゃぐちゃになるしね。データを閲覧、参照したいだけの人も知っていなければならないルールになっている。オフィス検定含めたトータル商法かよって。　エクセルがクソな理由その４　変化がわからない　セルにはいろいろな数式やら書式やらで書かれているが、そのセル自体を参照してじっくり見ないと何がどう変わっているのかわからない。変化の具合を一つ一つのセルを見なきゃいかん。具体的には結局そのセルの挙動を見なきゃいかん、あるいは、変な挙動したセルに「ん？」っと思って調べなければならない。これはなんだか、広い砂浜で一粒一粒の砂の形を確認しているような気分にさせられる。この線は印刷されるのかされないのか、この非表示領域のデータはコピー範囲に入ってるのかいないのか、ほうほう、こんなA列の左の線はちゃんと入ってるのか。そしてなぜ私はエクセルの挙動テストをしているのか。　　きっと私の感じ方の何かが間違っているから、エクセルは社会の根幹に溶け込んでいるのだろうけど、それが何かがわからない。。http://anond.hatelabo.jp/20170425121301",
    "bookmark_count": "422",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180315200923",
    "title": "最高にウマい野菜炒め",
    "content": "を食べたい。肉入れろってのは無しで。塩コショウだけはもう飽きた。定食屋で出てくるあの野菜炒めの旨味やコクはどっから出てくるんだろう。炒めても水しか出てこない。野菜の質からして違うんだろうか。カット野菜じゃなくて自分で切りゃうまいんだろうか。それともなんかいい感じの調味料とかか。野菜炒めのくせに奥深い感じでなんか腹立つ。美味しい野菜炒めを食べたいよぅ。",
    "bookmark_count": "422",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171022084721",
    "title": "まさにイキイキママが産休を3回取ってる間に10年が経ち、こっちは独身",
    "content": "https://anond.hatelabo.jp/20171021145831会社のせいとかいう人もいるが、そうはいっても、現場の女一人が上に訴えたところで上層部は変わらないんだよねそれこそお国が強制的に何かしてくれない限り国は産休育休を取れ取れ、とはいうものの、取らせなかったときの罰則があるわけじゃないし、取った場合の周りのフォローを企業努力で済ませてる産休を取った人間がいる課は給料アップ、その原資は国が出す、くらいしないと変わらないよだって産休で休まれる女より、男取った方が会社は損しないもん　なんで自分は結婚出来なかったのかと考えたが、結局「他人に迷惑をかけちゃいけない」という日本古来の教育を受けて、深くそれが染みついてて、そのために自分を犠牲にする人間はこうなる　私まで休んだら会社に迷惑がかかる　そう思ってしまうとプライベートを捨てて頑張る羽目になるある程度わがままに、自分のやりたいことのために周りに迷惑かけてもいいんだ！と思える人がイキイキママなんだろう中国は、迷惑はかけてもいいんだよ、こっちだってかけてるからお互い様だよ！という風潮のため子供に優しい社会だそうだが、日本もその方向性を見習うべきだな　などと思いつつ、産休ママの仕事をするために、台風のなか休日出勤しながら会社でこれを書く増田でした　　21:40 追記　え、なに、台風のおかげでデパ地下サーロインステーキ弁当割引をゲットして小躍りしながら帰ってきたらえらい伸びてて叩かれてて驚いたなんかいろいろ誤解されてるようなのでサーロイン食いながら書いてみる　「結婚出来ないのを他人のせいにしてるんじゃない」「そんなだから結婚出来ないんだよ」私が結婚できないのは私の性格のせいだよ。ママさんのせいでも会社のせいでもない。周囲への迷惑とかを考えすぎて、自分がやりたいことを押し殺してしまう性格だから、ママさんの子供が熱を出して急に休んだときに、デートの約束があったのに、断って残業したりするようなことしてるから、結婚出来なかった本当なら、私は用事があるんで帰ります！と帰るべきだったし、突然のママさんの子供の行事と休日出勤日が重なったときに、自分の用事を優先すべきだったでもできなかったんだよねえ。ママさんはぺこぺこ謝るし、上司は、君は出られるんだよね、残業できるんだよね、と言われてさ。無理です困ります、って言えなかった。会社は守ってなんかくれないから、これはバカなんだよねえ。分かってるんだけど社畜だから無理だったわそんな性格がいままで独身でいた原因だろう。ママさんはそんな環境を作った要因の一人ではあるけど、ママさんのせいではない。こんな状態でも「私も休む！」っていえる私なら結婚出来てた。　「あなたがいなくても会社は回るし、自分がいなかったら回らないなんて思い込んでるのは最高に傲慢」いや、私一人いなくなったって、会社は最初は慌てるだろうけど別になんとかなるよ。会社なんてそんなもん。そんなこたーわかってる。ただ一定の混乱があるだろうし、それを「迷惑」と捉えてしまうって話。歯車一つ欠けたってなんとかなる。分かってるけど、自ら外れるのはちょっと周囲の歯車に迷惑でしょ、と思ってしまうのであった　会社の迷惑を考えすぎて、自己のやりたいこと、願いを押し殺すのはバカです。つまり私のような奴はバカです。そして、私とは逆に、私のやりたいようにする、子供欲しい、結婚したい、仕事もしたい！　迷惑はかかるかもしれないけど、私はこれをしたいの！　と言える人が、結婚出来るのだというだけの話　とゆーわけでサーロイン500円弁当を食べる。いつもは2000円だからな！やったぜ！台風最高！！！",
    "bookmark_count": "422",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181217194506",
    "title": "糸偏がヘタクソだった（追記） ",
    "content": "社会人になってからめっきり字を書く機会が減ってしまったから忘れていたんだけど、子供の頃私は糸偏が綺麗に書けなかった。仕事上なにかを書くときはアルファベットなことが多くて、丁寧に字を書くことなんて滅多にないから忘れていた。さっき珍しく部署内の人への書き置きを書いていて思い出した。小学生の頃、フランスの日本人学校に通っていた時期があった。駐在年数の長い子が多い学年で、みんな少し日本語がおかしかった。いろんな地域の方言や、英語、仏語、独語の単語が滅茶苦茶に混ざったニホンゴで会話していた。珍しく出入り(転入や帰国)の少ない学年だったこともあって、とにかく言語への頓着が薄かったんだと思う。「書き」に関しても同じで、綺麗に文字を書こうという意識が、少なくとも私にはあまりなかった。高学年になれば「日本にいた頃習字教室に通っていました」というような子がひとりふたりいたんだろうけど、残念ながら低学年のクラスには母国でスキルを蓄積している子はいなかった。両親がこどもちゃれんじと青い鳥文庫を根気強く与えてくれなかったらどうなっていたんだろうと思うとゾッとする…高かっただろうにありがとう。まだ英語の和訳みたいな文章書いちゃうけど、なんとかなってるよ。小2の春だったかな、そんな学年に日本から転校生がやってきた。訛りのない標準語を話す、おっとりした女の子だった。口数の少ないおとなしい子だったけど、私たちにとって彼女は台風みたいな革命児だった。彼女は私たちに「日本」をたくさん持ち込んでくれた。まず、たまごっち。誰かの誕生日パーティーの席で耳慣れない電子音にざわつく私たちの前で、彼女は恥ずかしそうに「ごめん、私のたまごっち…」とポシェットから小さなおもちゃを取り出した。衝撃だった。彼女がそれを操作するのを、みんなで息を潜めて凝視した。平城京でスマホをいじったらあんな感じの視線を浴びると思う。彼女もまさか同い年の子供がたまごっちを知らないとは思いもしなかったみたいで、徐々に衝撃から解放された同級生たちから質問攻めにされて目を丸くしていた。その日から彼女のたまごっちは学年中(2クラス35人くらいだったかな)の関心の的で、毎朝進化したか、おやじっちは来たか、何か変わったことはなかったかと聞かれていた。私は彼女と同じ通学バスだったので、朝家まで迎えに行くついでに、玄関で見せてもらっていた。いま思うとまじでうざいな。次に衝撃的だったのが、あたしンち。海外で生活する子供にとって、日本の漫画はとてつもなく貴重だった。小説は日本語の発達を懸念した親に買ってもらえるけど、漫画はなかなか入手できなかった。誕生日や、一時帰国中に買ってもらった子はヒーローだった。数少ない母国の娯楽なので、家にある漫画は片っ端から共有した。ガッシュ、コロッケ、NANA、GALS!、犬夜叉、コナン、ボーボボ、神風怪盗ジャンヌ、ケシカスくん、フルバ、ナルト、もうとにかくなんでも読んだ。でも所詮小学生、不条理ギャグ漫画とマセた少女漫画とファンタジーバトル漫画しかなかった私たちのラインナップに、彼女のお母様が好きだという「あたしンち」が加わった。ただの日常漫画だけど、それが私たちには衝撃だった。なんせ、知らないのだ、日常を。スーパーのタイムセールも、放課後の買い食いも、制服も給食も、私たちにとっては未知の世界の常識だった。おしゃれな少女漫画じゃ描写されない日常ネタは最高のエンターテイメントだった。ディスカバリーチャンネルでも見てるみたいだった。レモン石鹸、ミックスベジタブル、二枚組のトイレットペーパーなんて概念は完全にあたしンちから学んだ。お子さんを連れて海外赴任されるご予定のある親御さんは、日常系漫画やアニメにすぐアクセスできる環境を整えておくといいと思う。本当にどんな教科書よりためになった。最後、本筋からだいぶ逸れちゃったけどこれが一番書きたかったことで、彼女は硬筆の書写がとても上手だった。小学校入学前から教室に通っていたらしい。先述の通り「綺麗な文字」という概念がすっぽ抜けてた子供だったので、彼女の漢字練習帳はあまりにも衝撃だった。で、「組」だったか「紙」だったか忘れたけど、びっしり並んだ完璧な糸偏を見たときに彼女への憧れがMAXになった。大人みたいな字を、同い年の子が書けるんだ！すごい！かっこいい！私も書きたい！それと同時に、もしかして日本を離れている私は母国の子供に比べて知識や技能に遅れを取っているんじゃないかと不安にもなった。その日家に帰って最初に両親にその目標を伝えて、大喜びの2人に日本スーパーで小さな漢字ドリルを買ってもらった。糸偏だけじゃなく、苦手だった「女」も「海」も「方」も「子」もたくさん練習した。日本語を書くことに抵抗がなくなったのはあれがきっかけだったと思う。周りの同級生も彼女の綺麗な書き文字やオーソドックスな標準語に感化されて、国語学習に意欲的になった。本当に、彼女は私たちに大きな革命を起こしてくれたんだ。他にもナルミヤの子供服とかプロフィールシートとか、転校生ちゃんが私たちに教えてくれたものはたくさんあったんだけど、どれもあの日本人学校っていう特殊なコミュニティにいた私たちには衝撃だった。これが生まれたのが全部自分の母国なんだって思うとゾクゾクした。いつか帰るのが堪らなく楽しみになった。そんな8歳の思い出である。………なんてことを、久しぶりにペンで丁寧に文字を書きながら走馬灯のように思い出していた。細田さん、締切日変更の連絡がありました。お席にお戻り次第メールボックスをご確認ください。＜12/19　追記＞たくさんの反応をいただいて驚きました。訥々と昔語りをしてしまって今更ながら恥ずかしいです。目を留めてくださってありがとうございました。以下、だらだらと長い蛇足になります。まとめるのが下手でごめんなさい。・日本人学校について紛らわしい書き方をしてしまってすみません。ひと学年ふたクラス、合計して35人弱でした。正確な人数は覚えていません…というか、何ヶ月かに一度は転校生の出入りがあるので常に変動的でした。日本人学校の規模としては大きい方なのではないかと思います。これは余談なのですが、フランスの日本人学校はかなり郊外にありまして、在籍する小学1年生から中学3年生までのほぼ全員がスクールバスで通学していました。大型バスで、人数の多い地域は複数台。あんなに大きな国なのに日本人学校は一校しかなくて、かなり遠くから通っている子もいました。渋滞で遅れて３限目にやっと到着、なんてのはしょっちゅうだったように記憶しています。これは後に両親から聞かされた話なのですが、「自分の国の学校があるんだからうちに来なくてもいいでしょう」と日本人の編入を拒否する現地校が多かったようです。生徒数が多かった理由のひとつかもしれません。・漫画について漫画は片道１時間以上の通学バスの中で読みました。先述の通り乗車している児童生徒の年齢幅が広いので、有象無象のジャンルが飛び交います。…飛び交うというのは言葉通りで、読了後は座席に膝立ちをして、「愛してるぜベイベ２巻読みたい人！」と叫ぶとどこかの座席から返事とともに頭がひょっこり出てきて、その子目掛けて投げる、という方法で漫画の貸し借りをしていたんです。自分のものですらない漫画を。今思うと血の気が引きます。子供とはいえ酷い扱い方…猛省です。何十人規模での読み回しに耐えた漫画は手元に戻ってくるときにはボロボロでした。高学年の男の子たちはアドバンスでパワプロやってたなあ。私が渡仏していたのは2001年頃から2005年頃までなので、その間もしくは以前の漫画は幅広く読みました。素敵な体験でした。・現地での生活について日本人学校に通っていると、現地の子供と接する機会はほぼありません。現地の習い事等に通っていれば別かもしれませんが…。地元のサッカーチームや水泳クラブに入っている子もいたような気がします。フランス語の授業もありましたが、あくまで第二外国語的扱いで、あまり熱心な内容ではありませんでした。・転校生ちゃんについてまさしく、私のヒーロー（ヒロイン）です。近所だったこともあってとても仲良くしてもらいました。私が先にフランスを離れてしまい、年賀状のやり取り程度はしていましたが、いつの間にか疎遠になってしまいました。当時の友人たちとはSNSで繋がって十数年ぶりに再会して飲みに行ったりすることもありますが、残念ながら彼女の話は聞いたことがありません。元気にしているといいな。・不肖、私自身のことについて渡仏前後に別の国で生活をしましたが、それぞれ現地校へ通う機会に恵まれたので日本人学校で過ごしたのはフランスだけでした。あの日々がなければミックスベジタブルどころか起立、気をつけ、礼すら慣れない状態で帰国していたことになります。本当にありがたいことです。親からもこどもちゃれんじからも漫画からも学ぶことのできない日本独自の学校文化、たくさんありますよ…前へならえとか体操隊形に開けとか…。逆上がりや二重跳び、跳び箱なんかは日本人学校の体育でできるようになっておいて心底よかったと思います。それなりの年齢で帰国して普通に大学まで卒業させてもらい、今はメーカーで海外営業をしています。いろんな国に住んだし、仕事で海外へ渡る機会も多いですが、私には日本が一番合っていると感じています。・細田さんの締め切りについて他部署での案件が絡み、１週間後ろ倒しになったとのことでした。優しい先輩ですよ。",
    "bookmark_count": "422",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191020122810",
    "title": "パソコンが無い時代ってどうやって仕事してたの？ ",
    "content": "自分の仕事はパソコンの無い時代にはそもそも無いんだけど、他の仕事も含めてどうやって仕事してたのか想像つかない。効率の悪さがすごそう。",
    "bookmark_count": "422",
    "category": "政治と経済"
  }
]