[
  {
    "masuda_id": "20150131090608",
    "title": "プログラマ好きのホモだけどエッチしない？ ",
    "content": "私としたい人は、ブコメにプログラムへの想いをぶつけてね。連絡するね☆",
    "bookmark_count": "221",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "221",
    "category": "世の中"
  },
  {
    "masuda_id": "20161208212334",
    "title": "伴侶にするのはどちらのタイプが良いのか ",
    "content": "自分によく似ている人？　それとも違うタイプの人？自分によく似ている人ならば、共通の趣味や感性で話が盛り上がるだろう一方で似たような話題ばかりで刺激は少ないお互いに趣味にどっぷりな人ならば前提知識の共有なしにオタク的トークができる似ているけれど他人なので、こだわりが強い分野の話などでいざこざが起きるかもしれない似ているけれど他人なので、好きな分野の情報を違う経路から手に入れられたり、違った視点から物事を見れるだろう自分と違うタイプの人ならば、自分の知らない分野の話や今までになかった視点から新鮮に物事を見れるだろうただしそれに対していつも面白いと思えるとは限らないお互いに深いところまでは理解できない深いところに立ち入れないから適度な距離感を保って良好な関係を続けられる趣味に付き合うことで新たな楽しみを知ることができたり、逆に趣味に誘うことで１から人に楽しさを伝えられる付き合いで始めた趣味など所詮付け焼き刃でしかないむずかしー＞＜皆さんのお考えは？",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180226185154",
    "title": "電子書籍がなかなか普及しない最大の理由",
    "content": "増田なんかを趣味にしてるプチブル連中にはわからないだろうが、最大の理由は価格である貧困層御用達のメルカリなんかを見てると新刊が新品価格の4-50円引きで沢山売られているのがわかる彼らは売ることまで考えて買っているのだから、売ることができず、大して安くもない電子書籍など買う理由がないのであるしかもすぐ売るのだから場所をとらないという電子書籍最大の特徴も彼らにとってはなんのメリットにもならないのだ",
    "bookmark_count": "221",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20090215141559",
    "title": "歴史、理科、国語は小中学校で教える必要がない ",
    "content": "教育の目的が社会的ニーズに合わせた個人の形成にあるならば、小中学校で歴史、理科、国語を教える意味はまったくないだろうね。まず歴史。アホの一つ覚えみたいに旧石器時代からネチネチとどうでもいい知識を詰め込んでいく。しかも小、中、高と重複も多い。近代史だけで十分だろ。そもそも現在の日本のあり方語る上で、聖徳太子とか小野妹子とかもう、どうでもいい（聖徳太子は最近教科書には載っていないらしいけど）。明治から現代までの歴史を、くだらない年号とか一切抜きにして、さっと流せば十分。半年もあれば浚える。それだったら大学の教養課程でやりゃーいい。国語はいらん。ここ参照。http://d.hatena.ne.jp/filinion/20090214/1234584728理科がいらないっていうのはわけがある。それは後で書く。んで、空いた時間で何をするかっていうと、算数（数学）と英語をばっちりと教え込む。課程の全時間をそれに当てる。あー、体育、音楽はあってもいい。家庭科はいらん。あんな包丁の持ち方とかお裁縫とかは家で教えろ。そもそもミシンの使い方なんぞ大部分の人間にとって必要ない。総合学習は即刻廃止。うちの学校では「一輪車の乗り方」を教わったわけだけども、人生においてまったく何の役にも立っていない。習字もいらない。もう毛筆なんぞ日常的に使う人間はいない。ユーキャンのペン習字でもやらせておけ。コンピュータは数学の実習という形で触れさせる。フィルタリングなんぞ必要ない。とにかく義務教育の学習課程で無駄を徹底的に排除。高校入学後は、これに加えて経済、理科（生物学中心）を英語で教え込む。現代の経済学、科学はほとんど西洋で作られたから、わざわざどこぞの教授が自分の研究室の大学院生に編集させたり、ろくな知識もない学歴だけ無駄に高い高校教師が作ったような教科書を読む必要性はない。教える内容も、基礎中の基礎で十分。日経新聞や、日系サイエンスを読んで、とりあえず8割くらいわかる、という程度でＯＫ。大学では最低1年、望ましいのは2年間ほど教養教育に当てる。ここで初めて各人の選択で、古文やりたいやつは古文やったり、旧石器時代を習いたいやつは習えばいい。哲学やろうが、地政学やろうが自由。それを通過して初めて専門課程に進ませればいい。今の日本で高校進学率の高さは異常。中学校までの義務教育で、「とりあえず社会で労働者として生きていくのに必要な知識」を与えておいて、そこからはもっと人数を絞り込んでやっていけばいい。明治時代のエリート教育みたいに。たとえば東大の数学科だとしたら、定員は10人もいれば十分。それでも多いくらい。その10人に対して3倍の数の教員が質の高い教育を提供すればいい。大学での教養課程も、「やりたくなければやんなくていいよー。ただし国際社会で恥かくのは君だからねー」でいいじゃん。無理やり必要もない人間に「人間の安全保障」とか教えても意味がない。自己責任でやっていけばいい。小学校の教員も、最低博士課程を出た人間じゃないとなれないようにする。進級をアメリカの大学並みに厳しくする。必要な知識を身につけていない子供は容赦なく留年させる。勿論能力によって厳密にクラス分け。子供が「数学なんてやっても意味ねー」と言い出したら、「そうだね。君の人生にとっては意味がないよね。義務教育終えたらそこらへんの工場で労働者として頑張ってね！」でいい。関係ないけど、修士課程も廃止。日本の修士課程は世界の中でもかなり独特で無意味な制度。博士課程4年、の一本でいい（ＭＢＡは例外）。反発が予想されるのは、「楽そうだから」「若い女の子と触れ合えるから」って理由で教職に就いた、理科、社会科、国語科（古文、漢文）、保健体育の教員からだけども、かれらも頑張って労働者として働いていただけばいい。本当に熱意があれば、大学の教養課程で、エリート対象に教えればいい。こう思ったのは、昔塾で勉強を教えていたときに、あまりに無駄が多いと感じたから。小学生が花崗岩を見分ける能力、名称を覚えることがまったく無意味だ、とは言わないけれども、もっと他に大事なことはいくらでもあるはず。種子島鉄砲伝来と、キリスト教伝来、どっちが先だったか覚えるのは、もうまったく無意味。何の流れも関連性もないだろ。センター試験を見てみても、本当に無意味な問題が多い。http://nyushi.yomiuri.co.jp/nyushi/center/09/1/exam/522/12.htmって本当に、大事なことなの？もっとコアになる部分をしっかりやらないと、資源のない日本では本当に足元から崩壊してっちゃうだろうね。",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171105215623",
    "title": "即死系魔法って誰が使ってんの？ ",
    "content": "バニシュデスみてーに100％きくならまだしも、きくかもわかんない魔法に１ターン使うなら別の攻撃魔法なり物理攻撃なり、最悪ガードでもやっといたほうがまだマシだろきくかわかんねーっつー中途半端な性能の割に消費MPも多いし正直邪魔なんだよねHPMP全快アイテムはまだ保険って意味があるけどこっちはまじでただの場所取りでしかなくて邪魔でしかない一応いれとくかみたいな感じなのか？作りてからしたら死ぬかもわからん魔法と確実にダメージ入る手段どっちとるよそれで即死系魔法を選べるやつらがギャンブルでも勝てるんだろうけどさあふつーの人間はコツコツなわけよ昔からほんと不思議なのよね即死系魔法の存在意義",
    "bookmark_count": "221",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161118102742",
    "title": "日本の反戦映画ってなんで被害者面してんの？ ",
    "content": "「この世界の片隅に」とか勝手に国連抜けてアメリカに奇襲仕掛けて戦争始めたのに空襲にあって大変アメリカは悪魔ですって映画ばっかりなの？どう考えても日本の自業自得なのに被害者面する映画が反戦映画なのか？国連抜けたのも満州事変で国際法に違反した挙句認められないから逆ギレして抜けたんだし、新聞や国民はそれを褒め称えてたとか救いようがない。なんの拘束力がないハル・ノートを開戦の理由ということにしたり、日本は逆ギレして被害者面ばかりだ。そもそもハル・ノート以前に真珠湾に艦隊を差し向けていたにもかかわらずだ。戦争への反省とかいうんなら被害者面せすに反戦映画としてパールハーバーと中国の抗日ドラマでも見てろよ。",
    "bookmark_count": "221",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190121151612",
    "title": "名古屋に遊びに来る時、観光地気分で「マウンテンって喫茶店連れてってよ！」とか言い出す他県人どもに一言言っておく ",
    "content": "お前らにとっては滅多に来ない名古屋での楽しい一つの思い出作りに過ぎないのかも知れないが、名古屋人は毎度毎度毎度お前らに突き合わされて寒風吹きすさぶ登山に挑戦する羽目になるんやで",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100630232355",
    "title": "生きたくないけど死にたくない ",
    "content": "派遣といっても請負ですが辛い。28歳で何のスキルも学歴も向上心もなくただ倉庫で荷物の仕分けをして働いている。この時期は無性に暑いし、仕事で失敗すると自分のミスじゃなくてもむちゃくちゃ怒られるし請負なんで正社員からは人間扱いされないし、俺以外の派遣のメンバーは楽しそうに仕事してて休みの日も一緒に遊んでるらしいが、俺はその輪に入れないでいる。派遣の同僚のほとんどは派遣会社から「正社員になりませんか！」と誘いがあるが、1年以上働いている俺には全く無し、一ヶ月しか働いてない人でも打診があるのにorzまぁ俺は非コミュだし仕事できないから当然だけど、やっぱヘコむは。仕事探してるけど自分ができそうな仕事は見つからない。もうこれ以上生きたくないけど死ぬ事はできない。俺は3人兄弟で弟は知的障害者で今は工場で働いてる真面目な子、妹は大学院に行ってる頭のいい子。両親は障害のある弟と念願の女の子である妹を大切に育ててきたの、長男である俺にあまりかまってあげられなくて済まなかった。と以前から言ってる。でもね、前も言ったけど全然そんな感じじゃないから！むしろ大切に育てられたから！確かに俺は高校卒業してから親の支援を受けてないけど、それと俺が派遣してるのとは関係ないから！俺が悪いから！俺は昔から人と接するのが苦手で、今まで友達も恋人もいなくて俺の誕生日パーティも家族以外としたことないしもう本当にダメダメ人間だけど、両親にはそんなに自分を攻めるな！と言いたい。だからこんな状態で自殺したら、余計迷惑がかかると思うと実行できない。ちゃんとした正社員になりたいけど年齢や経歴学歴とか考えるとかなり狭いしなにより話ができないので面接でもずっと吃ってしまい面接官から「まぁ・・・とにかく落ち着いてください」と言われる始末。心療内科？とか精神科の病院に行ってもいいが自分がどんな状況かお医者さんに説明することもできないので無理だわ。　　生きるのが苦手です苦しいですでも生きないといけない。　タスケテ　追記：2010/07/02(金) 00:15:17http://anond.hatelabo.jp/20100702001444",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180315202316",
    "title": "アンパンマンの倒し方 ",
    "content": "アンパンマンを見るたびに思うんだけど、バイキンマンはたぶん本気でアンパンマンを倒そうと思ってないと思う。アンパンマンとの戦いが楽しくてしょうがなく、戦いを楽しむために戦うというタイプだ。アンパンマンはそんなバイキンマンのツンデレなところがきっとよく分かっていて、やむなく付き合ってあげてるのだと思う。それか彼自身も楽しんでるんだと思う。アンパンマンを本気で倒すにはどうすればいいか。バイキンマンは毎回巨大な機械類を開発したり、協力者を雇ったりしているので、資本力と技術力はあると思われる。なので、まずはあの街に機械工場を建設し、街の人たちを雇ってあげる。そうして税金を役所に納め、街の人たちの雇用を作る。行政と街の人からの信頼を得るのが先だ。うまくいけば儲けて投資を回収できるし、毎回アンパンマンに機械をぶっとばされても新たな機械を作ってくるので赤字でも平気に違いない。そうして次にやることは、ジャムおじさんの工場が立つ土地を買収し、新たな工場を作ることだ。行政を巻き込めばさほど難しいことではあるまい。きっとジャムおじさんのパン工場関係者とアンパンマンのシンパが反対することが見込まれる。その時は、ジャムおじさんを新たに建設する工場の責任者に任命してあげればよい。パンの製造も続けさせればいい。報酬もはずむべき。その代わり、アンパンマンの顔を作る製造ラインを認めなくする。そしてアンパンマンを排除したら、あとは好きなようにできるはずだ。大人であればこのようにしてアンパンマンを倒すべきだ。",
    "bookmark_count": "221",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170605185959",
    "title": "[国会ウォッチャー]続・安倍総理デタラメを連呼して印象操作に勤しむ ",
    "content": "http://anond.hatelabo.jp/20170605185724宮崎「あの今、ペラペラ言われましたけど、構造改革特区と、国家戦略特区、全く別物じゃないですか。構造改革特区はボトムアップで上げてくるんでしょ？だから、加計学園の名前が入って上がってくるんですよ、そりゃそうですよ。当たり前！で、国家戦略特区は、総理が全部決める仕組みでしょ、ね、国家戦略特区諮問会議は、地域だって、政令で、総理が決める、諮問会議だって議長は総理でしょ。山本幸三さんなんかね、えー、諮問会議の、議事録をまとめるぐらいの権限しかないんですよ。山本さんいなくたって、諮問会議開けるんだから。全て総理に集中してんですよ。今回、新しい獣医学部認めるということで、告示出しましたけれど、これだって、松野文科大臣と内閣総理大臣の名前で出てる告示ですよ、つまり全ての権限は、総理大臣に集中してるのが、国家戦略特区の仕組みなんですよ。それを全然関係ない、ボトムアップの構造改革特区の話を持ち出して来て、そういう混同させる、これ自体が、本当に、印象操作そのものなんですよ、大体、前川喜平さんに印象操作してんのは総理、あなたじゃないですか？そんなことばっかりやって、恥ずかしくないんですかねぇ（安倍：そっちが恥ずかしいよ）。さて、もう一度聞きますけども、総理、働きかけがあったら、もう一枚のパネル（安倍：冷静にやろうよ、冷静に）責任とるという発言を、3月13日、参議院予算委員会でされていますけれども、総理、責任ってどういう意味ですか？もし、働きかけが証明されたら、どんな責任とるんですか。」安倍「今、また認識の間違いをされますから、説明しますが、構造改革特区と国家戦略特区、この違いをよく理解されていないんだと思います（宮崎：それはあなたですよ）。まずどちらにせよ、サブスタンスを議論してるんですから、まず皆さんの時は、構造改革特区というのは、上がってきたら、めくら判ですか？違いますよね（宮崎：えー？何をいってんの）上がってきたら、め、めくばらんですか？これ、あがって、あがって、あがってきた、あがってきたものをですね、あがってきたものを精査するわけですよね、で、あがって、あがってきたものについては（宮崎：答弁させてください）、先ほど申し上げましたように、自民党政権においては、熟度等も含め、あるいはですね、獣医師会等との関係においても、対応不可、対応不可であったわけであります。国家戦略特区、国家戦略特区においてはですね、まさに、今治市ということで、それも上がって来るんですよ。で、大きな中で、国家戦略的にですね、国家戦略的に穴をあけていくということで、決めて行きます。ですから、その中で、我々も、医学部を決めました。医学部を決める、新たに新設をしました。でも医学部を決めるに際して、私が成田市とか、言ってるわけではないんですよ。たとえば、私が、養父市とか、言ってるわけではないんですよ。もし、そう思っておられるんだったら、全くこれ、考え方、変えられて、というか、ですね、全く理解が、全く理解が、間違ってると、言わざるを得ないんですよ。で、最終的にはですね、最終的には、何でも、どんな仕組みであれ、最終的に決めるのは、内閣総理大臣ですよ（宮崎：違います。）（この発言やばすぎるだろ。そりゃ私は立法府の長でありますっていうわ。）そして、どんな、色んな会議、たとえば、経済再生諮問会議だって、私が議長です。様々な議長があります。でも私が、そこでですね、勝手に色々なことを決められるんだったら、そもそも諮問会議の意味がないじゃないですか（与党：そうだ！）。私は根本的に、宮崎さんは間違っている、こう思いますよ。で、いずれにせよですね、いずれにせよ（差し出されたメモを見る）。の、今の、あの、めくばら、えーめくら判についてはですね（宮崎：はぁ？めくら判について？）、ちょ、ついては、言葉として、問題がありましたので、訂正をさせて頂きますが（宮崎：ああなるほど、はい）、しかしですね、いわば、これはですね、あの、基本的にはですね、上がってきて、上がってきてですね、先ほど申し上げましたように（宮崎：質問覚えてます？）、国家戦略特区諮問会議でですね、民間議員がですね、民間議員が、民間議員が、真摯に議論をするんですよ（宮崎：質問覚えてますか？）。ですから、皆さんのこういう議論に対して、民間議員の皆さんは、怒ってますよ。その意味に於いてですね、どんな決定においてもですね、どんな決定においても、その決定に、問題があるんであれば、責任をとるというのは、当然のことであろうと。（なぜか席に帰ろうとする）」玄葉「総理、質問に答えてください。責任とは何か。」安倍「いや、責任をと、責任があるから、責任を、私の、私の責任をとると、え、え、これ、中身についてはですね、中身については、あの、敢えて申し上げる必要はないと思います。」宮崎「ペラペラペラペラ適当な制度論を述べられましたが、最後はそのー責任とは、言う必要がないって。いや、総理がね、申し訳ないんですど、構造改革特区と国家戦略特区について、全く理解されていないということが、よく分かりました。これね、たとえば、平成30年4月に開学、あるいは四国に、四国とは限りませんが、広域的に、他の獣医学部がない地域に限る、あるいは一校に限る、こういったものは、ライバルであった京都産業大学を追い落とすために後からはめられた条件じゃないか、こういう疑惑があるわけですよ。それだから、ここに出てきます、藤原審議官、和泉補佐官、木曽参与、萩生田官房副長官、総理の意を受けて一生懸命やっている。それは、この制度が総理の非常に強い権限で、トップダウンで行われる制度だから、そういうことも言えているし、実際に、このように、総理の意向だということが、平然と出てくる状況にある。構造改革特区のように、下からただ上がってきて、それを審査するというものでは、ないんですよ。区域だって、決めるのは、最後は総理がきめてるんですから（安倍：ええー！？）そこ、知らないんですね、知らないのがよく分かりましたよ。もう一つお伺いしたい、テレビ番組で、あ、これ違う、ラジオで、次官なら大臣と一緒に、私のところに確認に来ればいい、内閣府との議論で、なぜ反対しなかったのか、と文科省は反対していたけれど、前川氏個人が、自分のところに反対だと言いに来なかったと。だから、何で来なかったんだと、言いたいんですよね。総理のご意向だと言われても、私に聞けば分かったのにと。そもそも、和泉首相補佐官から、総理はいえないから私がいうと、かまされているんですよ。なんで、そういった状況で、総理に、これ、和泉さんの言ったことは本当ですか？藤原さんの言ったことは本当ですか、と聞きに行けますか？聞きに行けるはずないじゃないですか。違いますか？」安倍「あのー、まぁ宮崎委員が言ってることは、端から、端から破綻してますよ。今、総理が決めるということは、総理はご存じなかったと言ったんだけど。つまり、それは、私が決めてないから、私が知らなかった。これ、言ってることがですね、全くですね、全く論旨が破たんしてると思いますよ。いいですか、場所等をですね、決めるのは、まさに、まさに国家戦略特区諮問会議ですよ。あの、読みました？議事録、オープンになってますが（宮崎：（元気よく）ゼンブ読みました！）いや、おそらく、いや、それは、私はなかなか、だから、読んでいるとは、いや、それはねー、あの（宮崎：だから大した量じゃないんですよ、公開されてんのは）いやいや、すみません、それはね、いま相当動揺されましたが、それは読解力の、読解力の問題だと思いますよ、読解力の問題なんですよ、その中で、その中で、じゃ、その中で、例えばですね、医学部と獣医学部の意味、についての議論もなされて、なされていますが、ご存じですか。（玄葉：いいから、答えなくていいから）あの、で、で、ご存じないようですが、つまり、それはですね、保険診療、保険診療でやっている、医師とですね、自由診療でやっている医師（獣医師かな）、これは、保険財政、あるいは国家財政にかかわりがないので、根本から自由にすべきだという議論が、これは結構強くありました。しかし、国家戦略特区というのは、その中で何とか、キリのように穴を開けていく、ということであります。そして、それに関わる人たちがいる、業界の人たちがいる中で、キリをあけていく（？）中で、議論を進めたわけで、ありまして、突然ですね、たとえば、加計学園のために、一校に絞るということにしたわけでは、ない、わけでありまして、広域的に、広域的に獣医師系養成大学等の存在しない地域に限る、一校に限るという要件は、獣医師会等の慎重な意見に配慮したものでありまして（これは山本大臣がすでに撤回した言い訳）。これは、獣医師会等から、こういう要請があったんですよ。これは常に、たとえば医学部を作る場合にもですね、医師会と、相談を、します。その中でですね、最初は医師会、強い反対がありましたよ。厚生労働省もそうです、その中で、何とかということで、国際的な大学を作るということで、成田を決めた、わけで、あります。また、安倍政権下においては、東北にも医学部を、作った。それは、いわば、被災地、あるいは、原子力災害から立ち直っていく中において、そうしたものも含めて、医学部を作ったわけでございますが、今回の場合においてはですね、今回の場合においては、鳥インフルエンザとかですね、口蹄疫、狂牛病、これ、一気に広がっていく伝染病、動物から動物、動物から人にうつっていくと言うものに対して、産業医不足している、あるいは産業獣医が不足している、あるいは獣医公務員が不足している、獣医師が地域に偏在をしているという中において、四国に一校もないというのは、どう考えてもおかしいわけであります。四国の多くの議員、ま、獣医師と特別に関係ある人は別ですよ、四国の、多くの人たちも、これは強く望んでいることでありまして、これはまったく、私は、問題がないんだろうと、このように、考えているわけであります。いずれにせよ、私がですね、私の意志で、どこだということをですね、決めるということは、全く、あり、えない、ということは、ハッキリと申し上げます。」(はい答えてないー)宮崎「何か、質問を何をされたのか、忘れてしまったようで、最後まで答弁ありませんでしたけど。ま、色々、デタラメがありましたけれど、例えば、獣医学部ないのは、四国だけじゃないですよね、北陸もないし、信越もないし、北関東もないんです。そして、広域的にない部分に限る、という文章が、獣医師会の意向で入れたというのは、これは全くのデタラメです。これまでの答弁でも、山本幸三氏が、既に、それは撤回をされている答弁です。なぜなら獣医師会は、全国的な見地からという石破4条件を尊重するべきだという考えだったからであります。総理が長々と関係ないことを答弁してくれたので、時間がなくなりましたが、前川喜平氏を証人喚問するように要求をして、私の質問を終りたいと思います。」　今井雅人議員の質疑の中でも、山本幸三大臣が加計学園はA4２枚だった、京産大は20枚だったということに対して、加計学園は構造改革特区で、政府に20枚とか26枚とか詳しいペーパーを提出しているんだとおっしゃっていましたけど、諮問会議の議員はその資料を共有して無いでしょ。諮問会議が決めて、総理、大臣はノータッチだって言うのなら、熟度を判断した諮問会議が得ていた情報以外のものを根拠にするバカみたいなことやめて欲しいんだけど。まぁこれは総理のウソだけど。　あと平山佐知子議員に、4条件をクリアしているかと聞かれたときにそれを判断するのは今治の分科会だといってたんだけど、これもウソだよね。国家戦略特別区域法第五条 　政府は、国家戦略特別区域における産業の国際競争力の強化及び国際的な経済活動の拠点の形成に関する施策の総合的かつ集中的な推進を図るための基本的な方針（以下「国家戦略特別区域基本方針」という。）を定めなければならない。２ 　国家戦略特別区域基本方針には、次に掲げる事項を定めるものとする。(略)３ 　内閣総理大臣は、国家戦略特別区域諮問会議の意見を聴いて、国家戦略特別区域基本方針の案を作成し、閣議の決定を求めなければならない。４ 　内閣総理大臣は、前項の規定による閣議の決定があったときは、遅滞なく、国家戦略特別区域基本方針を公表しなければならない。５ 　政府は、情勢の推移により必要が生じた場合には、国家戦略特別区域基本方針を変更しなければならない。６ 　第三項及び第四項の規定は、前項の規定による国家戦略特別区域基本方針の変更について準用する。７ 　内閣総理大臣は、必要があると認めるときは、国家戦略特別区域基本方針に基づき、第二項第六号に規定する提案の募集を行うものとする。第六条 　内閣総理大臣は、国家戦略特別区域ごとに、国家戦略特別区域基本方針に即して、国家戦略特別区域における産業の国際競争力の強化及び国際的な経済活動の拠点の形成に関する方針（以下「区域方針」という。）を定めるものとする。２ 　区域方針には、次に掲げる事項を定めるものとする。一 　国家戦略特別区域における産業の国際競争力の強化及び国際的な経済活動の拠点の形成に関する目標並びにその達成のために取り組むべき政策課題３ 　内閣総理大臣は、区域方針を定めようとするときは、国家戦略特別区域諮問会議及び関係地方公共団体の意見を聴かなければならない。　安倍さんは自分では国家戦略特区の認定に介入する立場にないとか言ってたけど、残念だけど、国家戦略特区の基本方針を定めるのも総理大臣だし、区域方針を決めるのも総理大臣なんだよね。その中の具体的な区域計画を認定するのは区域会議だけど、そこから上がってきた計画の最終的な決定権はこれまた総理大臣なんだよね。何を持って、自分は関与できないとか言ってるのかさっぱりわからん。構造改革特区は前も言ったけど、関係閣僚の同意が必要だけど、国家戦略特区にはそういうのは全然なくって、諮問会議の役割も最終的に決定するわけじゃなくって、あくまで意見をあげて、総理大臣がそれを決定するシステムになってるんだからいい加減なこというのやめてほしい。　あと分科会の役割については、国家戦略特別区域法には役割の規定はされてないし、石破４条件のような「国家戦略特別区域における産業の国際競争力の強化及び国際的な経済活動の拠点の形成に関する目標並びにその達成のために取り組むべき政策課題」を定めるのは区域方針で、決定者は内閣総理大臣って書いてあるし。これは参考資料２にこちらの特区の区域方針をつけてございますけれども、この区域方針の早期実施に向けまして今治市の分科会を設置させていただきまして、この区域方針に記載してございます項目の中で今治市固有の具体的な事業、資料３に小さな点で書いてございますが、７点でございます。クールジャパン外国人材の就業促進から最後の小型無人機の公共インフラの保守管理など、今治市で御活用いただける可能性のある項目につきまして、新たな制度改革、規制改革について重点的、集中的に取り組む仕組みを、こういった分科会という形で議論いただくという趣旨でございます。って区域会議での分科会設置の趣旨説明でも、政策課題をクリアしているかどうかを判断するかは諮問されてないし。どうみてもそれをするのは総理大臣だって、第6条に書いてあるし。専門家が入った分科会で、問題にされてないから、石破4条件クリアしてるっていう論理は単純に言って、頭おかしいとしか思えないし、それで自分は関係ないっていうのは完全に印象操作としかいえないですわ。",
    "bookmark_count": "221",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150320003354",
    "title": "なんでそんなに簡単にセックスするの ",
    "content": "オレ大学生♂彼女が合コンで俺が知らない男とセックスしたことが判明した。合コンに共通の友人がいてお持ち帰りされたことを教えてもらった。相手は社会人で連絡先は知らないんだって。ホントかウソかは知らん。つーか、彼氏がいるのに何でそんなに簡単に股開くの。そんなもんなの？俺が女友達と親しげに会話してるだけ怒ってくるのに、自分は知らん奴とセックスしても良いのかよ。何が酔ってたのだよ。普通の女ってこんなものなのか。それともオレの彼女がビッチなのか。鬱だ。",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150603071705",
    "title": "スプラトゥーンのためにWii Uを購入した人のためのオススメゲーム",
    "content": "「財布に優しい」ということを一番のポイントとします。1. スーパーマリオギャラクシー DL版http://www.nintendo.co.jp/wiiu/software/wii/6月14日までキャンペーン中で1890円。Wii用のゲームをWii U用に構成し直したものです。未プレイの人はこのアクションゲームの最高峰をこの機会にぜひ。個人的にはマリギャラ2よりスケールも上で面白いと思います。ヨッシーはいませんが。いやマリオにおけるヨッシーなんてステージクリアのためだけのお助けアイテムなので不要です。思えばヨッシーがずっと冒険に連れて行ける本当の仲間だったのは初代スーパーマリオワールドだけですね。話がそれました。つまりスーパーマリオギャラクシーはロゼッタに萌えるゲームです。マリギャラ2の紫のデブめ…2. 星のカービィWii DL版http://www.nintendo.co.jp/wiiu/software/wii/マリギャラを最初に挙げたのは訳があって、6月14日までのキャンペーン中にマリギャラを購入するとその他の6タイトルも1890円のキャンペーン価格になるからです。ニンテンずるい。6タイトルいずれも劣らぬ名作ですが、自分の一番オススメは星のカービィWiiです。断言しますが、ローカル多人数同時プレイゲームの最高傑作です。4人でプレイしているときの楽しさハンパないです。ボリュームも満点です。ただ孤独が好きな人には向いてないかも後は自分の好み順で行きます。ゼルダ無双ドラクエXゼルダの伝説 風のタクトHDドンキーコングリターンズDL版斬撃のレギンレイブDL版罪と罰DL版スマブラWii Uスーパーマリオ3DワールドスーパーマリオブラザーズUピクミン3ハズレはひとつもないです。",
    "bookmark_count": "221",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171204075846",
    "title": "車輪は何度でも再発明されるべきだろう ",
    "content": "この記事が人気になっている。京大ナンバーワン教官が教える「勉強することのホントの意味」 これがミライの授業だhttp://news.livedoor.com/article/detail/13971240/いろいろ異論があるのだけど、その中でも些細かもしれないがけっこう「ちがうだろ！」と強く思ったところ、ここ。「昔、中国の田舎に、数学がすごくできる中学生がいました。ある数学の研究者がその子の才能を見抜いて、『君は都会の学校に行って、数学の勉強をするべきだ』とアドバイスしました。しかし、その子の親は『うちで農業を手伝わせます』と進学を止めたのです。何年かして研究者がその子に再会すると、彼はこう言いました。『先生、僕はすごい発見をしました。この公式を使うと、あらゆる２次方程式が解けるんです』。彼が見せたのは、皆さんが中３で必ず習う『解の公式』でした」生徒たちがどっと笑う。「ゼロから車輪を再発明する」ようなことは、時間の無駄でしかない。すでに解明されている真理や、かつての人々が見出した知見、発明された技術は、できるだけ効率的に学ぶことが、新しいものを生み出すためには必要なのだ。実はこの「解の方式の再発見」、自分も中学生の時にやっている。学校の授業がさっぱりわからず、「けど、xに当てはまる数を出せばいいんだろ。絶対もっと楽な方法あるはずだから」と授業も聞かずに真剣に考えてたら、何か手応えのあるのが出てきた。何回使ってみても正解が出る。「オレって天才」と思って数日の間は得意の絶頂にいたんだけど、気がついたらそれって解の公式だったってオチ。でも、おかげで二次方程式が何なのかが理解できたんだから、自分にとっては無意味とか時間のムダだとか、そんな訳は絶対にない。教師の説明じゃわからなかったところを自分で導き出したのは、とことん貴重な経験だったと思ってる。解の公式なんてのはしょせんは道具だ。道具としてみたときには、再発明するよりは既にそこにあるものを使ったほうが賢いだろう。再発明はバカのやることだ。けれど、重要なのは道具が必要なことに気づき、その道具を作り出すことができる能力だ。そういう立場からは、道具そのものに意味を見出すのはバカげている。ここで笑った高校生たちは、そういうことを教えられずに育ってきたんだろうと思う。車輪は何度でも再発明していい。電話だって再発明できたんだから。",
    "bookmark_count": "221",
    "category": "学び"
  },
  {
    "masuda_id": "20160808003547",
    "title": "漫画とかでよくある危機的時にスローモーションになるやつ ",
    "content": "人生で3回経験したことあるぜ！みんなの経験も教えてくれ！1回目 小学生クリスマスの給食ですげー楽しみにしてたケーキを食べようとしてた時。ふざけて井上さんのケーキをみんなで奪おうとしてたら、井上さんのケーキが床に落ちた。いきなり景色がスローモーションになって、驚いてる井上さんの顔とか、形を崩しながら落ちていくケーキと、ケーキから外れて落ちていくイチゴがありありと見えた。井上さん、あの時はごめんな。2回目 社会人、25才対向車のおっちゃんが意識を失ってこっちの車線に出てきて正面衝突した時。あーぶつかるなって思った。乗ってたミニバスの運転手さんがちょ、ちょ、な！？みたいな意味不明の叫び声あげてることとか、一緒に乗ってたお姉ちゃんが何何何？！って言ってた事とか、旦那が私を咄嗟に庇ってくれたこととか、実質10秒しかなかった自己なのに全てクリアに見えた。衝撃に備えた！おかげで軽傷で済んだぜ！3回目 社会人、26才姉の結婚式に出てて、その参列者の赤ちゃんがベビーベッドから落ちそうになった時。赤ちゃんのママは別のテーブルで誰かと喋ってた。寝てた赤ちゃんが不意に起きて、むずがって上半身を起こした。柵が付いてないベビーベッドだっから、赤ちゃんその拍子に落ちそうになった。それを見た瞬間が人生いちスローモーションだったね。私、着物着てしかも別テーブルだったのにダッシュして赤ちゃんをキャッチしてた。みんなびっくり。私もびっくり。よく間に合ったね、って赤ちゃんと同じテーブルだった人からも言われた。あれが私の人生いち偉かったことでもある。スローモーションの能力、捨てたもんじゃないぜ。",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200207032122",
    "title": "ルンバに乗って旅に出た ",
    "content": "夢の中で、誘拐犯、彼女と僕の三人で訳あって3人でルンバに乗って東京から九州まで旅に出ることになった最初はクルマだったけど、運転させられてた僕が民家やバスに突っ込んでクルマを廃車にしてしまい、いつのまにかルンバになってた乗り切らなくて転ぶわ進まないわ、裏路地で道に迷うわ散々だった大通りに出て、もう九州行きは諦めて、通りがかりに見つけたかわいい子猫が2匹いるお座敷の中華料理屋でご飯を食べることにした中に入ると、店主の娘さんが、文化祭か何かの出し物なのか、大きな布に絵を描いていて、僕らが入ると恥ずかしそうにそそくさと引っ込んでしまった申し訳ないな、と思いながら、生後1ヶ月くらいの猫を抱っこする僕も、彼女も、ケチな誘拐犯もニッコリ楽しい夢だった",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181002211433",
    "title": "お通夜帰りの嫁にアジシオかけたら怒られた ",
    "content": "お通夜に行った嫁から「帰ってきたから塩かけて」ってメッセージが来たから玄関に行って塩かけたら怒られた。塩に変わりないだろがー。手に取ったのがたまたまアジシオで何が悪い。同じ塩だよ。効果も。ストレス溜まるなあ。",
    "bookmark_count": "221",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160908195737",
    "title": "ナコルルとヘイトスピーチ (2016/9/9追記) ",
    "content": "まず前提として発端となった若者たちのツイートはこれだ。https://twitter.com/toriwalking/status/773722928613429248ゲーマー同士が@つきのリプライでナコルルというアイヌモチーフキャラクターの話をしながら他愛ない会話をしている。そこに多分「アイヌ」とかその辺のワードで毎日エゴサしてる例の糾弾者が「怖いだろう、想像力がないのか？」といきなり喧嘩腰で噛み付いた感じ。これで分かり合おうというのは、粗暴な言葉を使ったこの若者達でなくても難しいと思う。憎悪ガチガチで固まっている本物のレイシストのヘイトスピーチ野郎に遠慮する必要は全く無いが、アイヌに対して特に悪印象も持っていない人々の言葉尻を捕まえて怒鳴りつけるのは、一体何がしたいんだろう。（というか逆にナコルルを通してアイヌに親しみさえ持っているだろう、それが良いか悪いかは別として。外国人がニンジャやサムライのイメージ（※偏見）のおかげで日本人に親しく接してくれるのと一緒だ）ヘイトスピーチってさ、直訳で分かる通り「憎悪表現」なんだよね。新大久保で心から在日韓国人が憎くて「韓国人は消えろー！」って叫んだりするアレだよ、アレ。いきなり呼び止められて「お前アイヌ人だな、死ね」と言われたらそれはヘイトスピーチで間違いない。そこまで行かずとも、やはり同様に街中で「あーあー、アイヌ人死なないかな」と言われたのを当事者のアイヌ人がたまたま聞いてしまったら、それは怖いだろうことは想像に難くない。（コンテキストとしてナコルルや同様の非実在キャラクターの話だったとしても。今回のゲーマー達のリプライのやりとりをエゴサした状況は明らかに違いはするけど、そういうシチュエーションだったとして）そういう時、仮に一言「すみません、そういう意図ではないのかもしれないですが私はアイヌ人で今のあなたの発言が怖かったです。」と言ったならよほどの相手でもない限り、「ああ、自分の発言は当該属性の人を傷つけていたんだな」と理解できるはずだし、そして静かに反省し謝罪することだろう。そして以後は気をつけるだろう。要するに伝え方の問題。本当にヘイトスピーチをやめさせたい、この世から根絶していきたいなら、コミュニケーションに気を使わないといけない。今回の件についてだけ言えば、怒鳴りつけられたゲーマー側には明らかに理不尽感が残る。本人にそういう意図がないからね。彼らに落ち度があることは間違いないが、それでも、軋轢は残るよ。粗暴な言葉にはそれだけ感情を動かす力がある。彼らだって人間なんだから。「意図があろうがなかろうが、ヘイトはヘイトだ」とか、そういうありきたりな言説もあるっちゃあるけどさ。憎悪ってそういうことだっけ？「私が不快なのでその言葉はやめてください」はいいよ、まだ分かる。けど、「それはヘイトスピーチです」はさ、伝わらないと思うよ。そんな喧嘩腰だと、新たな憎悪が生まれるだけなんじゃないの？本物のね。という疑問が出てくるのは別にそこまでおかしなことじゃないよね。と想いながら当該の人物のツイートを追ってたら、ナコルルやゴールデンカムイのようなアイヌを描いたフィクション作品を片っ端からdisったり、https://twitter.com/kotnei/status/773115914195566592ネイティブではないがアイヌ語でツイートしてみた人に対して、該当ツイートを検索で見つけた上で「間違ったアイヌ語を拡散する責任感はないのか、間違っていると指摘がくるだけでもありがたいと思うべき」と噛み付いたりしている。https://twitter.com/kotnei/status/770846937612324864百歩譲って少数民族の、かつての歴史での被差別対象についてだから敏感になっている、もしくは半分頭がおかしくなっているというのは分かるが、それにしても態度が悪すぎる。初対面の相手に話すような言葉遣いとは思えない。もうちょっとどうにかならないの？普通、怖いものは見たくもないはずだ。何故わざわざTwitterで気に入らない言葉を検索して殴りに行くの？それって逆に憎悪になっちゃってない？みたいなことを書くと、「私は弱者、だから私が怖かったり傷つくような発言は、誰に向けたものであれどんな意図であれヘイトスピーチだ」「強者に理解されなくて結構。押し付けがましい」「強者の理想の弱者の押し付けはやめてください。あなたが勝手にやってください。私には関係ない」とか言い出すんだけどね。今回の燃料投下役のはてこさんとかね。それって一生平行線だよね。現実問題、それでなんか進んだの？誰からも理解されない独りよがりの全方位攻撃を何年続けるつもりなんだろ。※ちなみに、オチにする意図ではないのだが、例の糾弾者（今回の件で若者たちからはアイヌおじさんと呼ばれている）は、純粋な日本人であり特にアイヌとは関係がない。2016/9/9追記気になったブコメがあったのでお返事します。aramaaaa マイノリティはマジョリティの気分を害さないようい抗議しないと聞き届けてもらえませんよというありがたいご提言です。だからこういう発想がダメなんだって。同じ属性、例えば日本人のおじさん同士だってこれくらいのことは気を使うんだよ。電車内で携帯電話で通話してる人がいたとして、私たちが「通話はやめてください」って注意をしたいとして。その時はできるだけ相手に聞き入れてもらえるように穏やかに、不必要に相手を傷つけたり、怒らせたり、追い詰めたりしないように伝える努力をするんだってば。当たり前にね。いきなり携帯持ってる腕を掴んで「迷惑だと思う人がいるだろう！？お前は想像力がないのか！？」って言って、相手がモゴモゴしてたら携帯取り上げて叩き割るのは違うでしょう。人間と人間とのコミュニケーションについての話をしてるんだから、そこにマイノリティだの、マジョリティだの、勝手な境界線を持ち込んであちら側こちら側って分けようとするほうがおかしいよ。でも、もう年中差別のことで頭がいっぱいになっちゃってる人はそこがどうしても譲れなくなっちゃってるんだよね。これについては、はてこさんの最新記事も本当に悲しかった。もうダメかもって思った。http://kutabirehateko.hateblo.jp/entry/2016/09/09/003414「それにしたってヘイトスピーチ呼ばわりは行き過ぎだ、穏便に話し合い、理解を深めなければ元も子もない」という意見がたくさんあった。わたしが思うのはそれを言っていいのは当事者だけで、加害者の子孫が被害者にそれを求めるのははなはだ見当違いだということだ。自分の民族が少数民族を面白半分で揶揄することを野放しにするのは恥ずべきことだと思う。相手を理解する必要があるのは被害者ではなく加害者の方で、自分の立場をあかすことさえ危険な当事者に説明するためのリソースを割けというのは傲慢だ。「加害者の子孫」って。「自分の民族」って。それってつまり日本語ではてこさんのエントリを読める日本人だからほぼ全ての人だよね。君たちは全員差別加害者の子孫だから野放しにするな、野放しにするなら同じ加害者民族のお前も同罪だって意見でしょう。これを過激と思わなくなってるのは、反差別のことを書きすぎて感覚が普通の人とかけ離れてしまっていると思う。そしてやっぱり、「リソースを割けというのは傲慢だ」って話になるんだよね。はあ……。※ちなみに「理解を深めなければ元も子もない」って主張も最初から理解を深めるべきなのは加害者側ですって意味で、一方的に私刑にするだけでは加害者に理解されないよってことだと思うよ。※被害者に理解しろなんてどこにも書かれてないはず。はてこさん、最近そういうミスリード増えたよね。。。更にこの後、無知を免罪符にしてはならないって話が続くんだけど。ここから先はまた少し違う話。上で言いたかったこととはまた全然違うから別物として読んでね。確かにかつてアイヌに差別があったことはみんな歴史の教科書で習ってなんとなくは知ってる。ナコルルや、ゴールデンカムイや、あとシャーマンキングにもいたよね？アイヌの子。そういったキャラクターで愛されて、少なくとも今の若い日本人達はみんな差別感情は持ってないんだよ。ニンジャに興味津々な外国人の子供のように、無邪気だよ。それは良い面悪い面あるだろうし、\"差別意識が全くない\"ことで逆に今回のように元々口の悪いゲーマー達が迂闊で失礼なことを発言するかもしれない。それがそんなに、悪なんだろうか。「戦い続けるよ」なんて言われる、倒すべき相手なんだろうか。今この瞬間オギャアと生まれた赤ちゃんにも、お前は加害者民族の子孫だって教えていくんですか？なんかはてこさんの主張読んでると、もしかして静かに忘れられることが差別解消の第一歩なんじゃないかって思うことはある。エタヒニンってなんですか？そんな人いるんですか？僕達みんな一緒じゃないんですか？だってあの子もこの子もみんな友達で、何が違うんですか？って、今の子ども達は本気で思ってるよ。それを「あそこの家の子は被差別民族の血なのよ。私たちとは違うのよ。私たちは加害者なのよ」って教え続け、また時には迂闊な発言をした子を吊し上げ、それで何が得られるんだろう。でもはてこさんみたいな人は言い続けるんだよね。知らないほうが悪い。免罪符にするな。ってね。ここまで書いたけど、ずっとモヤモヤしてて結論は出ないよ。でもはてこさんからアンサーは欲しいなと思ってる。ごめんね。",
    "bookmark_count": "221",
    "category": "世の中"
  },
  {
    "masuda_id": "20170914155032",
    "title": "",
    "content": "いい年したおっさんがかしらっていってるのをリアルで初めて聞いたリアルでも使う人いるんだな",
    "bookmark_count": "221",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150822225503",
    "title": "なんか、惜しい時代に生まれた ",
    "content": "あと３０年くらいたてばさ、多分世の中の発展がひと段落して、ある程度ネットとか資本主義とかの技術に対する総括がなされると思うんだよ。今は、毎年毎年すごいじゃん。新しい薬できました、新しいディバイスできました、新しいサービスできました、新しい発見でました。生活が激変するものばっかり。そのたびに右往左往してる。　　技術発展はうれしいんだけど、もう少し負担をなくしてほしい。だってさ、３年前のスマホがもう使えないとか、そんなんかねが無駄にかかる。だったら、最新バージョンだけ買っておきたかった的な。昔はさーストーブでも車でも、そういう長持ちするの前提のものばっかで、実際、３０年もののストーブとかザラだったじゃん。　　なんつーか。技術に振り回されたんだよなあ、若い時代を。ネットができた、スマホがでたぞ、技術発展で毎年学び続けるのが当たり前だぞ。この時代についていくだけで、っていう感覚キツイよ。もっと、成果物をじっくり味わいたい。　　なんつーか、ギリギリ間に合った世代といえばそうなんだけど。明らかに過渡期の努力を強いられてる世代だよね。これで青春つぶされるのって、戦争で青春つぶされるくらいキツイわ。",
    "bookmark_count": "221",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180212210258",
    "title": "好みのアニメサントラCDが見つからない ",
    "content": "\"アニメ サントラ おすすめ\" とかでググってみるがなかなか好みの曲に出会えない。もしかしたら、もう僕の好みの曲はこの世に存在しないのかもしれない。最後に僕のおすすめを書いておく。同じ価値観を持っている人よ、私に次の１枚を教えてくれ。狼と香辛料 (一期、二期ともに最高。全体的にケルト音楽風にまとめられており色々な楽器の音が聞こえてくる。楽しい。)月詠（まったりした曲からクールな曲まで揃っている。女性ボーカル曲が良いアクセント。）ローゼンメイデン（一期、二期は最高。三期もまあ良い。ピアノとヴァイオリンの良曲が多い印象。作風通り高貴で繊細。）メイドインアビス（全体的に暗い曲が多い気がする。だがそれがいい。）",
    "bookmark_count": "221",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180413135920",
    "title": "「アニメ」が苦手なオタクの話 ",
    "content": "家族の影響で家には大量の漫画があり、小さいころからそれを読んで育ってきた。ラインナップはメジャーからサブカルまで様々だ。新しい話題作もどんどん入ってくる。ジャンプを始めとして漫画雑誌も様々読んでいたし、自分のお小遣いで漫画を買うことも多かった。そのほとんどを読んで育ちながら、ひょっとして自分は結構詳しいのでは？”そこらのオタク”では適わない”強さ”を持っているのでは？そんな風にイキっていた。成長し、”オタク文化”に触れるようになると、その認識は根本から間違っていたことがわかった。オタク文化というのはアニメ文化のことらしい。俺はアニメはほとんど見ずに育ってきた。そうすると、びっくりするほど話が合わない。他の人と知っている作品の話に参加しようとする。「あの声優が、あの脚本が、あの作画が、あのOPが…！」何も言ってることがわからない。どうやらオタクのコミュニケーションはアニメで成り立っているようだ。仕方ないので、勉強と思ってアニメを多少は見るようになった。まあ食わず嫌いは何でもよくない。…うーん。文脈がわからないなあ…。漫画だったら「右上から左下に読む」みたいな、根本的なところからわからない感じがする。知らない作品ならまだいい。知ってる作品のアニメを見ると、なぜそこをカットしたのか、なぜこういう演出になったのか、なぜ…悪いところしか目に入ってこない。そんな状態が続いていて、未だに漫画好きながらアニメとは適切な距離感が取れない。人前でオタクとも名乗れない。一般人と話が合わなくなるからじゃない、もしそこにオタクがいたらそいつと話が合わないからだ。アニメのわからなさ、特に疑問なのがこの三つ。・オープニングとエンディングで必ず歌を入れるのは何で？ルール？そこで歌ってるキャラ、そんな風に歌うようなキャラだっけ？・声優関連の文化が全体的にわからない、何で普通のアイドルは嫌うくせに声優はアイドルとして崇拝するのか・なんで漫画の「アニメ化」ならやったね！で「実写化」なら残念なのか。同じことでは？こんなアニメ嫌いのオタクって話を他であまり聞かないけど、仲間はそこそこいるんだろうか。もし今後出会えたら、そいつとは多分仲良くはなれないと思う。",
    "bookmark_count": "221",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180827154212",
    "title": "はてなで世間は馬鹿ばかりと知る ",
    "content": "中高は一貫の著名な進学校で過ごし、その後、東大に進学した俺には知識として信じられんほど馬鹿な人が沢山いるのは知っていても、生の実感として「どれほどの頭の悪さか」を感じる経験がなかったTwitterとか他のSNSでは、なんだかんだ気に入った人としか関わらないので、彼らに呆れる事は少ないはてなに来て、主に政治系で、呆れるほどの馬鹿(scopedogなどの妄想系)を大量に見た事で、世間を構成する要素の一端を知った気がする多分、生きている間に職場で密に関係をもつ事のない、ゾンビの様な人種だけどあんなのが生きていられるんだから、世界は優しいよなanond:20180827123835（追記）中高でも大学でも自分よりも優秀な人なんて腐るほど目にしてるわけで、一方で馬鹿だなと思う人間も多少は目にする事もある良い環境に居ればいる程、幼少から身の程を知るものですよ。数学オリンピックで金メダルなんて、逆立ちしても取れないしね。それでも、はてなで見る様な馬鹿と比べたら、どれ程まともかって話だよこれほど短い文でも、東大と書いただけでコンプレックスを炸裂させては、書いてないことを妄想し始めるそんなんじゃ、はてなでも最下層のscopedogと何も変わらないよ",
    "bookmark_count": "221",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20121209165935",
    "title": "アニメーターが好きなのに、愛することが出来ない理由。 ",
    "content": "長文だけど自分の思いを吐露させてくれ。ヘタレだしこれからも仕事は続けていくから匿名で頼む。勿論この話の大前提にあるのは是正すべきだ、という事。通常の給与体系、勤務システムで鑑みれば、おかしいのは痛いほど理解している。だからそもそもの話は避けてくれ。あくまでアニメ業界と言う狂っている賃金システムの上での話しだ。多くの議論がアニメーターに限られているけれど、全てのセクションがおかしいのだから。”アニメーターは大変だ”、”アニメーターは生活に苦しい”、”お金にならない”業界で7年間見ていて思う事がある。申し訳ないが、ほとんどの人に関してそれらは当然だと、自業自得だと。”アニメーターの平均給与は10万以下”、センセーショナルなタイトルだ。でもこう思う。「だって10万以下の働きしかしてないし」ごく一部、頑張っている人には申し訳ない。が、そんな人たちはすぐに稼げるポジションに就いていく。気づけば俺たち進行よりお金を稼いでいる。羨ましいけれども、それもまた当然だろう。何かを勘違いした新人動画マンたちが、ベテラン原画勢と同じ生活リズムで働く。定時に来て定時には絶対に居ることが分かってればそれなりに仕事を取ってくる。頑張る人には稼いで欲しいと思う、線が少ない作品を取ってきたい。社内作品のスケジュールがいい話数を回したい。技術的な向上心があるなら難しいのだって探す。パチンコ作品を1%も抜かずに回してあげたい。けれど、昼の12時にいるかどうかも分からない、夕方の何時に入るかも分からない。そんな人間に責任を負ってまで仕事を取ってくる義理までは無いと叫びたい。それが仕事だからやりはするが、げんなりする事だって多々ある。イスに座ってたら勝手に仕事が来ると思ってるんじゃないのか。そんなわけないだろう。誰かが仕事を取ってきてるんだ。誰かが仕事を発注してるんだ。落とした責任を負うのはその仕事を取ってきた、発注したデスク、進行達だぞ。賠償金、請求しないだろ。その金額が今の給与に反映してると思ってもらっても過言じゃない。第一、甘えて稼ぐなんて普通の業界でも無理だろう。甘えて稼ぎたいならなんで東○に入らなかった？ジ○リに入らなかった？シ○エイに入らなかった？京○アニメーション（D○じゃなくて本社班）に入らなかった？動画に固定給出してる会社は別にこれだけじゃなくて探せば多くは無いがありはするだろ。小さな無名の会社でも社員を大切にしてる会社はある。T○Kやグ○フィニカとかも外からみたらそう見えるけれども？仮に10時間会社に居たとして机に向かってる時間は何時間だ？5時間しか筆を動かしてないのに10万以下だと騒ぐなよ。時給800円コンビニバイトでも、5時間しか働かなくて週2日休んでりゃ、10万しかもらえないだろ。逆に、作画スタジオの人間でも”○時には絶対に×さんが居るから”って言う安心感があればそこに真っ先に電話をする。そんな安心感のある人たちを何人も見てきた。拘束がかかってる動画マン、CG会社の人間すら名前を知ってる動画チェッカー、新しい会社を作る時にいの一番に声をかけられ動画マンのまま重役になって今も動画マンの人。彼らは大体そういう風に有名になるか、縁の下の力持ちのようになり、地位や名誉、お金を貰っている。このまま俺が出世しても、もらえないような金額を。きっと同年代のサラリーマンより貰えてる。失礼だがその中には上手いかどうかといえば、微妙な人たちも少なくない。だけど、稼いで当然と思える立派な人たち。都内や埼玉のいい場所に家を建ててる人。上手くはないけれど仕事は出す。絶対に落ちない。最低限のラインはクリアしている。彼らに出す仕事とお金は信頼という価値。アニメーター同士の関係ってはっきり言って気持ち悪い。アニメーター同士で仕事を融通しあうことはあっても、立場がはっきりとした発注元、受注先と言う形じゃないから社会人として達して無い人種を平気で庇う。救いようの無い人間すら庇いあう。すぐに被害者面をする。アニメーターはなまじ人数が多い分声がでかい。それがネットの発達でファンに伝播しやすくなって何時しか妄想被害者は本当に被害者として闊歩し始めた。傷を舐めあうことで改善の余地を自分たちで捨てたようにすら思える。特にここ最近はそれが顕著だ。実情が分からないから少し話せばファンは同情をする。同情は気持ちがいいからどんどん暴露する。裏では、当然だ、と思えるような人種も同情されていく。上記にも上げたようにプロフェッショナルな動画マンは見てきた。仮に制作進行と同じ時間、アニメーターが机に向かってずっと鉛筆を動かしてみたらどうか。入って最初の3ヶ月くらいのド新人ならまだしもソレを越えた動画マンならたぶん制作進行と同額くらい稼げるんじゃないのか。稼げない間は手厚くフォローするべきだとは思うけれども、ずっとフォローし続けなきゃならないのか。会社の意味は尻拭いじゃないんだ。会社は営利団体なんだよ。何社とも、それにフリーの人間何人とも付き合ってきたけど美術は落さない、仮に落としたとしても連絡が先に来る。仕上も落さない、仮に落としたとしても連絡が先に来る。撮影も落さない、仮に落としたとしても連絡が先に来る。アニメーターは落す。連絡無しで落す。原画マンでも、動画マンでも。進行が連絡しろ？　連絡しても落すじゃないか。それに美術も仕上も撮影も向こうから連絡が来る。勿論それは信頼関係を壊すことで今後仕事が来なくなるということを危惧しての行動かもしれない。アニメーターは1人の信頼をなくしても仕事はまだある。そういう余裕があるからかもしれない。でもな、いや、だからか。稼げないんだ。美術と勤務時間を比べてみろよ。きっと大差ないんじゃないか。時給換算？　美術の方が低いんじゃないのか？きっとこの増田を叩くのは稼げてない人たちで稼いでいる人たちは「まあ、そうだよね」と言うんじゃないか。こういう一丸になれない理由を、本人たちは自覚しているのだろうか。アニメーターは稼ぐには大変だが、稼げないのは、当然の帰結でしかない。代弁して怒るつもりも、同情する余裕も、今の自分には一切無い。今、このまま続けるとして、彼らを本気で擁護、庇護する必要や価値があるのか改めて考えている。",
    "bookmark_count": "221",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20100103210327",
    "title": "夫の浮気相手をTwitterで発見",
    "content": "ふとしたことから夫の浮気相手のtwitterを発見。彼女のつぶやきが途切れた時間帯と、彼が「飲みに行くから遅くなる」あるいは「まだ仕事中」あるいは「酔いつぶれて飲み屋で寝てた」というメールがきたときが重なっているときははセックスしている可能性が高い。夫は彼女がTwitterユーザであることは知らない。Twitterとソーシャルブックマークの違いすらも理解していないので。わたしは職場でもものすごく頻繁に彼女のつぶやきをチェックしている。彼女が切ない恋心をつぶやいているとなんとも複雑な気分。彼がクリスマスプレゼントまで贈っていたことはTwitterを通して発見。「サンタさんが来た！」。夫は彼女に自分は独身だといって言い寄っているらしい。でもわたしは一度彼女と会って話をしてみたい。メールをしようか、何度も迷った。酔っ払っている今はとても連絡をしてみたい気分。というわけでTwitter愛用のみなさん、気をつけてください。（ブコメ拝見後の追加）なぜ彼女のTwitterを特定できたかというと、夫が彼女の姓名を教えてくれた＆彼女が本名でTwitterをやっているから。ちなみに夫には他にも複数の浮気相手がいて、わたしはその属性をかなりおさえているという、我々ははたから見ればおかしい夫婦。別れたほうがいいのかな。タテマエ抜きで、皆さんがどう思うか知りたい。わたしは夫のことが好きだから、がんばって関係を続けていこうと思っている。",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081031220936",
    "title": "麻生の経済対策のすごさが分かってない奴が多すぎな件について ",
    "content": "麻生首相が総額27兆円の追加経済対策を打ち出した。目玉は2兆円かけて行う給付金だ。4人家族なら、1世帯で6万円。さっそく「選挙目当てのバラマキだ」「効果が疑問」みたいな批判が巻き起こってる。でも、この政策、ほんとは結構理にかなったまっとうな政策なのだ。日本経済の何がヤバイのかサブプライム問題がきっかけとなった金融危機がヤバさの全てみたいに思われているけど、日本経済にはバブル崩壊以降ずっと悩まされてる問題がある。それはデフレだ。失われた10年と呼ばれた90年代以降、物価は下落傾向にある。物価が下落すると、まず物の生産者でもあるサラリーマンの給料も下がる。加えて、企業の債務も増えてしまうことになるから（債務は同じ1億円でも、1億円の持つ価値自体が上がってしまう）、経済活動はますます落ち込んでいく。これが本当のヤバイ所だ。小泉・竹中構造改革のまやかし小泉・竹中は不況の原因はリストラが足りないからだと言って、\"構造改革”を進めた。でも、これは全くの逆効果で、銀行は企業にますます金を貸さなくなった。デフレというのは、供給に比べて需要が不足しているっていう現象だ。需要不足を解決するのが処方箋のはずなのに、いくら供給側を改革しても仕方がない。おかげで、とりわけ地方の経済はガタガタになってしまった。必要なのは、マネーの量を増やすことそれでも、小泉・竹中時代に景気が回復したじゃないかと反論する人がいるかもしれない。でも、それは\"構造改革”のおかげじゃない。日銀がマネーの量を増やしたことで、長期金利が下がって円安になったため、企業の輸出が好調になったというのが真相だ。長期金利が下がると、日本国債持ってるよりもアメリカ国債の方がいいってことになって、円を売ってドルを買う流れができる。こんなに金利が低いとこれ以上金利を下げられないから金融政策は意味がないというのは大きな間違いで、マネーの量を増やせば長期金利は下がる。そして、長期金利が下がれば、円安を誘導するだけじゃなくて、企業も金を借りて設備投資を活発にしようと思うようになる。ノーベル賞経済学者やFRB議長も認める政策マネーの量を増やすっていうことについて、この2日間で大きな動きがあった。1つは、麻生が発表した2兆円の給付金制度。もう1つは、日銀の金利引き下げだ。金利を下げるためには、日銀は大量にマネーを市場に放出しないといけない。そして、このような政策を一番強く主張していたのは、FRB議長のベン・バーナンキ。「デフレ克服には、ヘリコプターから金をばらまけばいい」という例え話を使うことから、ヘリコプター・ベンとも呼ばれる。そして、もう1人が、今年のノーベル経済学賞を受賞したポール・クルーグマン。クルーグマンは、何年も前から、日本は財政政策をもっと拡大し、それに合わせて日銀はマネーを増やすべきだと主張していた。こんな感じで、麻生の政策は、アメリカの経済学の大御所も認めている極めて考えつくされた政策で、決して選挙目当てのバラマキなどではないのだ。麻生政策で日本経済はきっと復活する構造改革熱に浮かされ、今また政権交代を煽りたい日本のマスコミは、このことを決して紹介しない。でも、何年か経ち、日本経済はかつての輝きを取り戻した時には、昔麻生が経済政策ってすごかったんだ、と評価される日がきっとくるはずだと信じてる。追記：27億円と書いてたが、27兆円の間違いなので修正。指摘に感謝。",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140912032910",
    "title": "連絡先交換して数度遊んだだけの、付き合ってもいない男からのメール",
    "content": "明らかに、理屈っぽい非モテだった。一応頑張ってたみたい。だけど遊んでても全然つまらなかった。何を勘違いしたのか「別れる時ははっきり理由を言って欲しい。」と言ってたから、私が思う彼の欠点を指摘した。「金輪際お互い接触しない。」と約束して解散した。彼は独り身に向いてると思う。以下メール文面消化不良なんで言うね。君みたいに頭の回転速くないし、一度時間を置かないと気持ちの整理つかないから。本当はその場で後日反論する旨を伝えるべきだったんだけど、気持ちの整理が追いつかなくて言えなかった。申し訳ない。次に行くための建設的な憂さ晴らしに付き合って。着拒するって言ってたよね？じゃあ届かないでしょ？王様の耳はロバの耳。何回も何回も男らしくないって言われたけどさ、その通りだと思う。でも何か悪いの？正直、君の意見の一部はジェンダー的に相当古臭い凝り固まった考えだと思った。否定も押し付けもしないけどね。ただ俺とは本当に合わないから押し付けないで。性別に付随する役割論は唾棄すべき愚論だと思ってるから。俺は物事を対等に話し合って決めたいし、互いの同意の無い行動は厳に慎むように心がけてる。理由は諍いを避けたいから。人に嫌われない努力に全力を傾ける。これは譲れない。ただ、決断に係るコストを一方的に押し付けてたことに関しては反省してる。これからは五分五分のバランスになるよう意識する。ただ、リードはしない。あくまで双方の合意に基づいて対等に接する。仮にリードしたとして万が一恋人ができても俺は嬉しくない。俺が欲しいのは対等な信頼関係。多少の年齢差も関係ない。話を聞いてて、君は本当に働くのが好きなんだな、って思った。正直俺は、職業は「金を稼ぐための手段」でしか無いと思ってて、そこに付加価値は全くないと思ってる。「やりがい」も俺から見れば賃金以上の労働を強いる方便だし、働くことを通して何かを得ようとする姿勢を取る人は使用者にとって都合のいい奴隷だ。出来ることなら働かずに一生趣味に没頭していたい。そう思ってる。だからこそ俺は自分の時間が自由に持てて将来に心配のない、この職を選んだ。これだけ言えば分かるけど君と俺の労働観は水と油だ。これも同じように否定も押し付けもしないけどね。俺には押し付けないで。君はこれからも身を粉にして働いて色んな経験を積んでほしい。俺は何があっても定時で仕事を終わらせて何を言われても帰る。だから、「仕事を頑張れば自ずと魅力は出てくる」って言う言葉には従えない。賃金以上の働きはしない。職場以外の場所で経験を積むよ。コミュニケーション能力について。これには同意する。話下手で申し訳ない。でも「仕事に打ち込んだら自然と身につくから仕事を頑張れ」って話には従わない。今までの事例について事細かにダメ出ししてくれた時は正直ドン引きだったけど参考になった。ただ、君の前では９９点の振る舞いも０点と同義なんだろうなーと感じた。俺の振る舞いが９９点とは言うつもりは全くない。反省点だらけ。念の為。俺はこんな息苦しい関係は嫌だわ。君が求める理想の男性像は完全無欠のスーパーマンなのかな？そんな人に会えるように君も頑張ってね。花火の時ももう少し早く連絡欲しかったわ。俺、当日用に雨具買ってたのよ。あの花火大会、雨天決行だから。あとね、なんでプランを組むのがいちいち俺なわけ？そりゃ惚れた側だから多少の譲歩はするけど、組んでもらって当然って姿勢には本当に腹が立った。好きでもない野郎の手をつないだり、教えられた連絡先にメールを返すのもどうかと思うよ。君も全部丸投げしたいだけじゃん。女性だからって、好きだからって、永遠に際限なく特別扱いされて良いとでも思ってるの？自分の考えが「普通」で、「普通」だから他人もそれに従わなければならないみたいな言い方が凄く不快だった。じゃあ何も説得力を持って言えないじゃん、って言われるかもしれないけど俺はそれでいいと思ってる。自分の考えを押し付けることをしない、これが出来る人と俺は仲良くなりたい。どっちにしろ俺と合わない人間だったってことはよく分かったから、君の一連の言動には感謝してる。俺が知りたかったのは君の性格や価値観だったから。拙いけど、たぶんこんなもん。まさか全文読んだの？憂さ晴らしに付き合ってくれてありがとう。追記：ごめんなさい、この文章書いたのは全部俺（冒頭の文中でいう「彼」）です。文章下手で本当にごめん。解散後から湧いてきたモヤモヤのせいで眠れなくなっちゃって、「言い返せたとしたらどう反論してただろう」ってメモ帳にヤケクソ気味で書き出した。なんかもう最初から理屈で打ち負かすことが目的に書いてたことは覚えてる。一通り書き終わって、なんか消すのが勿体なくなって増田に上げて、そんで寝た。目的は、やってみたかった釣り+不特定多数の意見収集。あんまり考えなしに冒頭文を付け足した。朝起きたら昨日の気分は嘘みたいにすっきりしてるし、ブコメはアホみたいについてるし驚いた。上記のいきさつで生まれた文章なので、メールは送ってないし、連絡先もお互いの目の前で消してる。よって上記のようなメールは存在しない。彼女やブコメで言われた俺への指摘は正しいと思うし、おかげさまで俺の非モテな立ち位置と欠点も自覚できた。とにかく修正していこうと思う。労働観以外はな（笑）みんな、本当にありがとう。昼休み終わりそうだから仕事に戻る。",
    "bookmark_count": "221",
    "category": "暮らし"
  }
]