[
  {
    "masuda_id": "20150114234447",
    "title": "パフォーマンス３倍を実現した仕事術",
    "content": "当方都内ヴェンチャーSE。俺がリーダーになってから試しに導入してみたルールのおかげでチームの生産性が３倍になった。誇らしいことだが、果たして一般的に有効な方法なのかどうか気になるので広く反応を集めたいと思って書く。そのルールというのは単純、「一日に５時間以上コードを書かない」というものだ。勤務時間の８時間のうち、本当に仕事をするのは５時間だけに制限する。そして残りの３時間は会議と称する息抜きタイムにした。これで生産性は３倍になった。社長も機嫌も俺の評価もうなぎ登り。社長はモーレツに仕事をする人で、社員にも同じようにモーレツに働くことを求めていたが、俺は同調しなかった。普通の人間は集中できる時間に限りがある。凡人にはよくて一日５時間が限界だ。それ以上の時間を使っても、単位時間あたりの生産性は下がるばかりだ。ならいっそ、残りの時間は最高のパフォーマンスを発揮できる５時間を生み出すために使うことにした。より具体的な働き方としてはこのようになる。まず朝９時に出社すると、それから１時間は会議室でだべって過ごす。もちろん、話の内容は最近の技術動向だとか、新しいアルゴリズムだとかの話が多いが、プリッツをポッキーに変換するにはどうしたらいいか？　といったバカな議論に白熱したりもする。その後で朝１０時から１２時まではコードに没頭する。全員が音も聞こえなくなるほど集中する。昼休みを１時間取って、午後１時から３時までは午前中のコーディングの成果と新たに発見した問題点などについて話し合う。これは会議らしい会議になるが、どちらかと言えば休憩に近い。そしてまた３時間、コーディングに集中する。午後６時になったら仕事は終わりだが、大抵の奴らは「残業」していく。残業と言ってもコードは書かない。新しい技術の習得のために技術書を読んだり、数学の本を読んだりする。これで従来の３倍の生産性が上がっている。コードの品質は良くなりチームは常に最新の技術動向を掴んでおり、問題解決能力が向上した。思うに一日の労働は５時間、後の時間は自分への投資のための時間であるべきだ。日本人は自分をすり減らして働き過ぎる。自分をすり減らすというのは、未来の自分を損なうという意味だ。局所最適に陥るということだ。アウトプットとインプットの比率は変えられない。よいアウトプットのためには、よいインプットがいる。クリエイティブとは、こういうことだと思うね。",
    "bookmark_count": "705",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130826033127",
    "title": "ベンチャー企業の人事担当者だけど ",
    "content": "http://anond.hatelabo.jp/20130825164553http://anond.hatelabo.jp/20110824143747コレ読んで書きたくなったので。[基本的に学歴は重要]・ベンチャーは大抵、創業初期～中期に「安い人材を育てよう」⇒「無理だコレ！」の流れを確実に経験してるので学歴に関しては経験則として「能力とおおよそ比例する」という感覚を強固に持ってることが多いです。あと、ベンチャー経営者は大抵「学生ノリ」を強烈に引きずっているので、母校の学生を好むことが多い。低学歴の場合、突出した何かを持ってない限り面接もしない。してるヒマがないから。ある意味、成功しているベンチャーの間口は大手より狭い。これは儲かってる中小企業にも言えることだと思う。学生が入りたいと思うようなベンチャーは、意外に入社難度高め。っつーか、正直こんなとこ新卒で受けなくていいとりあえず大手行っとけと、僕はベンチャーの中の人として本気で思います。マジ学歴の無駄遣い。[失点の無い人なんかどうせこない。一芸あるキチガイ求む]・ベンチャー勤務なんて、どうせどっかしらおかしい人しか勤まりません。つーか、マジでやばい経理関係や金繰り系の事務ワークは大体創業メンバーの誰かがやるので、新人に求めるのはリアルな意味で即戦力。戦場で言うと「おら、そこにAKあるから敵兵撃って来い」って感じでリリースするのが基本。大企業のように大規模戦列を組んで号令で撃ったりとかしない。自分のやり方で勝手にやれスタイル。そういうわけで、新人は大体「一芸あるキチガイ」しか入りません。尚、一芸のないキチガイはすぐ撃たれて死ぬ。[コネはめがっさ利く]・利益になるなら犬でも猿でも電信柱でも採用します。ただし、この場合の「コネ」とは利益に直結するものを指します。[単身世帯かどうかそもそも興味がない]・そんなとこ見てる余裕ないのでどうでもいいです。ムリなら辞めてください。え、仕事が合わない？キツ過ぎる？ああ、辞職届のフォーマット今から作るわ。前の担当者が作ったのどっかにあるかもしれないからちょっと探しといて。[意外と顔とかどうでもいい]・利益出せれば人外でもいいです。利益の出し方も別に問いません。顔とか気にする余裕はないです。・育児とか結婚とかそういうものって会社と何か関係あるんでしょうか？いや、してもいいけど仕事との関係はゼロにしてください。[資格技能は採用に超直結]・ベンチャー企業は大体「コレやりたいけどこの技能の不足がボトルネックだよなー…」ってのを一個か二個抱えてます。それを解消する技能を持つ人間が来た時、採用担当者は冗談抜きであなたを捕獲にかかります。採用じゃないです、捕獲です。・というのも、ベンチャーは「利益が出るかそもそも全くわからない」プロジェクトにカラ手で挑まなきゃいけない局面が多く、外注はたとえ安くても使えないことが割とあります。試行錯誤する段階で外注使ってると幾らカネがあっても足りないので。尚、当社では売買不動産系の技能持ちとフラマン語に堪能な新社員を超激しく募集してます。採用の暁には、速攻肩書きつけて新プロジェクトのリーダーとしてぶちこみますので、興味のある方は是非。その場合、上司は僕になります。・ベンチャー企業における「人事」とは、プロジェクトをたくらんでるけど人材が不足してる部署の長、という意味です。採用は大体各部署の長が「こんなん入れたいんだけどどーよ？」って感じで決まります。人事の専門家とか置く余裕ねーよ。つーか、人事って専門職域なのかそれってレベル。[社交性はやっぱそれなりに重要]・日本語が喋れて僕と給与交渉が出来ればOKです。というのも、ベンチャーにおける給与と裁量というのはおおよそのところ、「オラ、クビに出来るもんならクビにしてみろ、俺がいなくて仕事出来るのかアアン？」と「クビにしてやんぞオラ、黙って働けクソカスが」の間の綱引きで決まります。この資本主義社会を具現化したような交渉が出来ない人はそもそもベンチャーに向きません。・これを社交性と呼ぶかは定義の問題だと思います。・技能と能力を持ってても、これが出来ないと使い潰されます。というか、使い潰します。それを悪いことだと思う感性は、遥か昔に捨てました。[ビジネス書も古典も読んでるととっても良い]・我が社は割と教養主義なところがあります。メンバーほぼ院卒ですし。ベンチャーって割とイデオロギーで回ってるところがあるので、主義主張や思想的背景が一致すると、割と愉快に仕事が出来ることが多いです。というか、大手企業と違ってコミュニケーションにかけるコストがそもそもないので、意思疎通をテンポ良く進めるためには、ある程度の教養が求められてしまう気がしています。尖った思想を持ってる人は結構歓迎されます。我が社自体も尖ったイデオロギーで前進している組織なので、それに共感するかはどうでもいいですが、理解はして欲しいと思います。なにより、大手と違って教育のテンプレートが存在しないので、自己教育が出来る人でないと厳しいかと。そういう意味で、本を読まない人ってのは多分ムリな気がします。ぶっ飛んだ一芸があれば別かもしれませんが。・情報のインプットが早く、脳の体力があるって意味で野良博士はわりと採用したい人です。フラマン語出来る人いませんかね？しつこいようですが。[AKB48のメンバーを3人言えるかどうか]・激しくどうでもいいです。つまらない雑談が好きな奴はベンチャーやりません。でも、自分の専門分野と大好きな領域を他人に楽しく話すスキルはあるととても素敵です。オタクな専門知識を利益に換えるスキルって、そういうところから始まる気がしています。[尊敬する人=親、でも問題ない]・問題ないです。そもそも聞かないですけど、こんなこと。あ、でも今もしこれを尋ねられたとしたら「流行モノ」は避けた方がいい気がします。今だと「ジョブズ」はやめた方がいい。もちろん、ジョブズは尊敬すべき人だと思いますし、スゲーと思いますが。それ言っちゃうとやっぱり「あー…この子夢観ちゃってんなぁ…」って思われます。つーか、この答えで喜んで採用するベンチャーは若者の夢を喰って太るタイプの外道ですので、内定辞退しとけ。ふわふわした夢を見てるタイプの人は、理想と現実のギャップでサドンデスする可能性が高いので、割と採用を躊躇います。まぁ、必要な技能を持ってる場合は気にせず入れますけど。「育成枠」みたいな感じで採用するなら極力避けます。もし、ベンチャーに特殊技能をウリにする以外で入社するなら、「現実の厳しさには強い方です」アピールが効果的。でも、そんなことしてまで入る必要はないです。大手行ってください。--以上。今、「ベンチャーに行きたい」と考えている学生さんにとって何かの足しになれば幸いです。正直なところ僕は、ベンチャーは新卒の学生が行く価値のあるものだとは思ってません。しかし、世の中には新卒の学生を使い潰そうと手ぐすね引いているベンチャーが多々あることも事実です。もちろん、あなたがスタンドアローンで利益を出せる存在であり、かつ給与交渉、要するに自分の存在価値を企業に見せつけ、経営者と利害関係の綱引きを出来るほどのツワモノであるなら新卒で入っても問題ありません。しかし、そうでないなら「とにかく大手！」は新卒の思考として限りなく最適解に近いと僕は思っています。大手からベンチャーに渡るのはカンタンです。しかし、その逆は限りなく不可能に近い。あなたがベンチャーで一旗あげたいと思っているのであれば、大手の持っている教育システムを食い逃げしてベンチャーに飛び移るのがお得だと思います。つーか、ベンチャーで勝ち残るのって大体そういう人です。基本的に、大手に入社する能力のない人は大体（余程尖った一芸が無い限り）ベンチャーでも生き残れません。大手さんの育成システムは皆かなりのレベルで、そこで落ちこぼれた人も多分ベンチャーは無理です。つまり、仕事は出来るけどなんかもうアレがアレで大組織の中で生きるのは不可能に近い、そんな人が最後の駆け込み寺としてベンチャーに来るべきだと僕は思ってます。一応、最後に「ベンチャー」ってものをちょっと擁護しておくと、大きな組織には全く合わないけど、ベンチャーの水は最高に合った！って人も結構います。僕もそのパターンです。そういう人は、大企業の中で緩慢に死んでいくよりベンチャーに飛び移った方がいいと思ってます。そして、そんな人を僕は今日も探してます。組織の中での自分の未来に見切りがつき、どうせダメでもせいぜい死ぬだけだと思い切れたらその日が転職時。そんなあなたをお待ちしております。駄文乱文失礼しました。---------ツイッターでwww11bigorjpkkkさんが反応してて若干感動しながらﾜﾛﾀ。僕、大学生の時あなたのHP読んでアウシュビッツ社で笑ってましたよ。未だに僕が書く文章と労働への感覚にはあなたの影響がものすごく強いです。今はアウシュビッツ社で働いてます。いや、ITじゃないっすけど。さーて、仕事がんばろう。",
    "bookmark_count": "705",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171026133336",
    "title": "anond:20171026100022",
    "content": "産休育休取得率100%のホワイト企業女子社員だけどはっきり言うと、産休育休は既得権。働きたくないから専業主婦希望する女と同じように、「働きたくないから子供産んで育休とりた〜い」という空気を纏う女子社員は実際かなり多い。夫も育休とっていようが毎日定時だろうが、家庭が回らない訳でもないのに既得権だからあるだけ使う。ただ既得の甘い汁を吸いたいだけ。しわ寄せはこっちに来る。これ全部管理側の問題ってするのはどこかおかしい。新しい人を雇うにも席がない。管理側は、イキイキママを雇用し続けるならもっと働かせろ。そうじゃないなら解雇しろ。資生堂見習って。現場を第一に考えてほしい。追記妄想じゃないよ。表現が曖昧だったけどそういう事言ってる人は沢山いるということ。ものすごく敵を増やすようなことを正直に書けば、昔は専業主婦が「働かない」逃げ道だったのが、今は時短などで会社にぶら下がることを女の「楽をする」逃げ道として視野に入れている人が多いということ。そういう人は時短期間終わると会社辞める。仕事したくないから子供産むの？って疑問は最もだけど、ついでに子供とかいると幸せっぽく見えるし？というめちゃくちゃ軽いノリで考えずに子供産む人はすごく多いよ。あと、すでに甘い汁吸ってるママさん達は時短で楽な仕事しかしない「イチ抜け」状態なので、今更こちらの不満に耳を貸すことはない。本人達も既得権得ていることはわかってるんじゃないかな。追記２日頃のモヤモヤした本音をぶっちゃけただけなのに、なぜおっさん扱いされたり金もらって書いてる扱いされるのか甚だ疑問。おっさんの妄言ならよかった？銭ゲバライターの嘘記事ならよかった？そうやって存在ごと都合の悪い意見をなかったことにするのは「悪」ではないの？「仕事より育児の方が大変〜」というアレなんですけども、そもそも、それってプライベートの話じゃね？って思うんですが。育児が大変なのはわかったとして、それを知ったところで、育休社員分の増えた仕事が減るわけじゃないよね。私も苦しいんだからお前も苦しめ！という話はしてないです。なぜ同僚のプライベートの理由で、何年もこっちが余計な仕事被んなきゃいけないんだろう？子供の運動会、楽しそうですね。私はあなたの分の仕事するために休出しますけど。育児だろうと旅行だろうとデートだろうとゲームだろうと、プライベートのことはプライベートとして一律に平等に処理されるべきだと思う。「平等な休みを」「平等な仕事分量を」求めるのってこんなに叩かれるべきこと？-ちょっと話は違うけどこのトラバanond:20171026180918書いたのは私じゃないけど現代の女子社員像、まじでこんな感じ。言語化されてて感動したから貼っとく。ありがとう。追記３「子供がいると休めない」という反論を貰ってるけど…こちらの不満は、プライベート時間の有無の話なので、論点が違います。願わくば、私だってプライベートで登山とか野原駆け回って疲れ果てたい。管理側だけの問題じゃないと書いたことの意味がわからないと言われた件補足します。「新しい人を雇うにも席がない。」と最初のエントリーで書いたけど、この意味は・正社員ポジション(席)と座席(物理)が育休ママにキープされてるので新しい労働力を雇えない・すぐさま採用できて研修コストがかからなくて正社員並みの責任と権限で仕事してくれて育休ママが復帰したらすぐにやめてくれる都合のいい人材などいないざっくりまとめるとこう。社内だけで回すにしても、育休ママがいつ何人発生するかなんて予測できないし、余分に社員増やしても杞憂なら会社にとって無駄になるだけ。派遣社員を使い回すには、研修コストがかかりすぎるしガチガチの業務サポートが必要になる。もし仮に正社員ポストが開けば、正社員として長く戦力になる人を雇える。のに。その挙句、戻ってきた時短ママは、楽な、仕事しか、しない。。。管理側は最善は尽くせるけど、結局現場レベルで負担が増えることには変わらないんですよ。あと、育休中は、お金、出ますよね。みなさん、結構貰ってます。追記ばっかですみません。ブコメ「こういうこと言う人がいなくなればいいのに」を読んで、だからこそ自分はこれを書いてるんだなと思いました。",
    "bookmark_count": "705",
    "category": "世の中"
  },
  {
    "masuda_id": "20170626005657",
    "title": "地獄の社内ＳＥ ",
    "content": "社内ＳＥになった。仕事を辞めて主夫業に勤しんでいたら、知り合いから声がかかった。１人で社内システムを作ってきたおじいさんがあと数年で定年になるから、引き継げないかとのこと。メインのシステムはベンダーに委託してて、そのおじいさんが作っているのは、メインシステムのデータを加工して２次利用しているものがほとんどとのことだった。社内ＳＥはなんとなく楽そうなイメージがあったので、就職した。言語はエクセルＶＢＡとＶＢ．ＮＥＴ　１.0。中身を見るとどちらもかなりやばい。ＶＢＡ編・ウォッチウインドウを知らないのか、変数はすべてセルに入れてる。　変数名はすべてRANGE(\"A1\").valueみたいな感じで全く意味が分からない。・処理遷移がおかしい。　セルに１を入れる。そのセルのchangeイベントで処理が動くとか。　SHIFT+F2が無力化されてる。・なるべくワークシート関数で処理してる　データベースからとってきたデータを丸ごとワークシートにコピーして　if,vlookup,match関数を駆使して帳票にしたり、ＣＳＶにしてる。　データ１００件制限があったり、１関数を直すときは１００行コピーしないといけない。　画面中に埋め尽くされたワークシート関数をみて途方に暮れる。・format関数を知らない。　８桁の日付をとりたいときyear、month、day関数がワークシートにあり、　その下の行で月の二けた判定、日の二けた判定のif関数で頭の０をつけ　３行目でconcatenateしている・タイマー起動　毎朝１００本ぐらいのマクロが動いてる。　タイマー起動なので、毎日セットしないといけない。（タスクスケジューラーを知らない）　がんがんエラーが発生するので、マクロ設定をエラー処理対象外のエラーで中断にしないと動かない。・遅い　textboxのchangeイベントでＤＢからのデータ取得処理を入れているので、データが多くなると１文字打つごとに数分待つ状態。　exitイベントを知らないらしい　ＤＢの更新処理でもテーブル全件とってきて、ループしながらキーが一致するのを探して更新。そんなつっこみどころしかないＥＸＣＥＬマクロが２００本以上ある。ＶＢ編・．ＮＥＴ１．０　windows7や８に無理やり.netframework1.0を入れて動かしてる。　顧客のＰＣにも入れてる・オブジェクト名は代えない　変えられることを知らないのかもしれない　textbox100とか存在してる。　ＥＸＣＥＬ同様変数は隠しtextboxに入れてる。・設定ファイルがおかしい　１．０なのでconfigがないのはしょうがないが、設定ファイルは固定パスのテキスト　行数で管理・ＷＡＩＴがいっぱいある　試しに取ったら動かない・ＤＢを最後まで回すとき　例外が発生するまでまわす。・変数や関数のスコープの管理　ない。基本グローバル。・クラス　ない。・ネスト　ない。おじいさんが２０年にわたって深夜残業や休日出勤を厭わず作ってきた、地獄の社内システムの担当になったらしい。",
    "bookmark_count": "704",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180712140727",
    "title": "アンジャッシュのコントみたいに会社を辞めた女の子の話。 ",
    "content": "私が前に勤めていた会社の話。会社は、Web制作会社でした。クライアント企業からサイト制作を承る、どこにでもあるちっぽけな受託の会社です。そこに、中途採用でデザイナーが入ってきました。まだ若いけれども、前職でもWebデザインをしていたという女の子です。その子をAさんとします。Aさんは、即戦力として期待されていましたが、まだ若いということもあり、会社のローカルルールなどにも慣れてもらうため、教育係がつくことになりました。それが、当時デザイナーチームの中でもトップクラスの実力を持つ、年配の（多分40代）女性です。そのベテラン教育係の人を、Bさんとしますね。職人肌で、黙々と自分の仕事に取り組み、いつも良いデザインを仕上げてくれるプロフェッショナルです。さて、Aさんは入社１週間も過ぎ、順調に仕事をこなしていました。実はこの会社は過去に未経験者を多く取りすぎてしまい、ろくに教育も出来ないのに仕事を押し付け、うまく仕事が回らなかったという反省がありました。（あまりの無茶振りに、９割ぐらいの採用者は退職してしまったのです）そんなこともあり、経験者のAさんには期待も集まり、周囲は「久しぶりにようやくまともな人が入ってくれた…」とほっと胸をなでおろしたものです。ただ、Aさんはちょっと独特な感じの人でした。良く言えば「ふわふわしている」、悪く言えば「不思議ちゃん」な感じです。もちろん仕事はおろそかにしていなかったですし、業務遂行上のコミュニケーション能力は、何ら問題ありませんでした。しかし、その性格が後に仇になろうとは…さて、教育係のBさんです。彼女は長く勤めていましたが、家庭があるので、パート勤務でした。どちらかといえば職人肌で、後輩の面倒をまめに見るというよりかは、自分の仕事はさっさと終わらせて帰りたいタイプのようで。（そりゃ家のことがあるし、さっさと帰りたいがためのパート勤務でしょう…）それでも、Aさんは最初からテキパキ仕事をしていたし、社内のローカルルール、例えば素材はサーバーのどこにある、だとか、ファイル名の命名規則やフォルダ構成はどうするかとか、そういう最低限だけ教えて、後は放置だったようです。当時はかなり仕事が立て込んでおり、Bさんに仕事が集中していた、ということもありました。パートなのに、夜の８時を過ぎても帰れない、なんてこともざらにあったようです。そんな時、事件が起こりました。不思議ちゃんなAさんが、突如大声をあげたのです。「あ～～～　２時間かけてやったイラレの作業間違えて消しちゃった～～！！！」デザイナー経験のある方ならおわかりいただけるでしょう。長時間コツコツやってきた作業が、一瞬で電脳の藻屑に消えた時の、無限にも等しい喪失感を。周囲からは「Aちゃん、ご愁傷さま～」「保存してなかったの～？」という言葉がありましたが…隣に座っていたBさんは完全無視。そう、この時も確か夜の8時頃でした。BさんはBさんで、怒涛の仕事量を押し付けられ、この日も帰れずにいたのです…Aさんの、ふわふわっとした、あま～い感じの声で「イラレの作業消しちゃった～！！！」にいちいち反応している状況ではなかったのでしょう。そんな時、Aさんが事件のきっかけとなる一言を発しました。「タイムマシン、ないんですか～？」とBさんに質問したのです。そこで初めてBさんが「はぁっ？」と切り替えしました。Aさん「タイムマシン、ないんですか？ この会社」Bさん「はぁ？」Aさん「だからぁ～、データが飛んじゃったんですよ。タイムマシンがあれば復活できるじゃないですかぁ～」Bさん「はぁ？ あんたねぇ、そんな状況で子どもみたいな冗談言ってんじゃないわよっ！ こっちだって忙しいんだから！」Bさん、ついにキレました。忙しいってのもあったのでしょうけど、Aさんの不思議ちゃんっぷりにも、前からイライラしていたのかもしれません…いずれにしてもBさんがキレるような光景は社内全員始めてだったので、みんな、ぽかーんとしてことの成り行きを見守っていました。そして、Aさんもここに来てキレてしまったようです。Aさん「はぁ？ なんでこっちがキレられなきゃなんないのよ！ タイムマシンのない会社なんか信じれられないわ！」Bさん「だぁかぁらぁっ！ 冗談言ってんじゃないわよっ！ ここは会社よ！ タイムマシンなんてないんだから、こまめに保存してなかったアンタが悪いんでしょっ！」Aさん「あぁ？ 話の通じねえおばさんだなぁ！ 会社だからこそタイムマシン用意しとけってんだよ！」あのふわふわしたAさんとは思えない言葉遣い…　いよいよ二人が掴み合ってキャットファイトに発展するか！ ぐらい盛り上がったところでしたが、先にリングを降りたのはAさんでした。Aさん「あー、もういい。こんな会社、辞めてやるわ！ こんな時間まで作業してタイムマシンもないとか、ありえないし！」といって、カバンを持って帰ってしまいました。当然、2時間の苦労がパーになったイラレの作業はほったらかしで。Bさんは、Aさんが会社の部屋から出ていくのを見送ってから、何事もなかったように自分の作業にもどりました。さすが職人です。さて、ここまでお読みいただいた方のうち、Macユーザーの方ならお分かりいただけましたね？そう、Timemachineとは、Macに搭載されている自動バックアップシステムです。通常、1時間に1回自動的にバックアップが取られるので、間違って消したとしても、1時間前に保存されていれば、そこから取り出すことができるのです。そして、残念ながら、この会社は全員Windowsでした。さらに、個人でMacを使っている人も数えるほどしかおらず、ほとんどの人はTimemachineがMacのバックアップシステムだと知りませんでした。（ちなみに私がその数少ないMacユーザーで、上記やりとりを見ながら、吹き出しそうになるのをずーっと堪えてましたｗ）BさんはずーっとWindowsで仕事してきた人のようで、Aさんの言う「タイムマシン」が、不思議ちゃんぶっているAさんの、タチの悪い冗談に思えたそうです。適当にいなしても食い下がってくるAさんに、ついカっとなって怒鳴ってしまったとのこと。もちろんタイムマシンがそういうものだと知っていたら、そこまで怒らなかった、と後に彼女は語っています。さて、次の日。私が出勤すると、入れ違いにAさんが会社の部屋から出てきてすれ違いました。早く会社に来て、昨日のことを話していたのでしょう。その日の朝礼で、マネージャーから「えー、突然ですが、Aさんは本日付けで退職となりました」と発表があり、どうやら早朝に話をつけてしまったようです。後からマネージャーと社長に話を聞くと・データのバックアップを取る仕組みを会社が用意していないのはおかしい・以前の会社では、Timemachineが用意されていたMacで業務をしていた・Windowsを使うことに抵抗はないが、そういう仕組みがない会社では働けない・TimemachineはMacユーザーには常識。Macのことも知らずにこの業界で仕事をしている人たちがいるなんて信じられない・というか、Macでの動作検証とかどうしてるんですか？（←一部の人が個人の端末でチェックしてるだけ。してない案件も多い）・なので辞めますという話があったそうで。一応就業規則的には退職は1ヶ月前に申し出る、ということになっていましたが、彼女は頑としてそれを受け入れず、社長がしぶしぶ当日で辞めて良いということを認めたそうです。まあ、私も彼女は気の毒だと思いましたが「そんなことで会社辞めんでもｗ」とは思いました。彼女はまだ若いので、こんなしょぼい会社辞めたところで、身の振り先はいくらでもあるのでしょう…さて、彼女は社用タイムマシンがある会社で働くことが出来ているのでしょうか…",
    "bookmark_count": "704",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130815130154",
    "title": "コピペブログがムカつくので、はてブを快適にするユーザーCSS作った ",
    "content": "はてブは便利だ。かれこれ使い続けて8年目になる。しかし、はてブを使っているとしばしばムカつくことがある。それは2chをコピペしただけのデマまとめサイトがホットエントリとして頻繁に表示されてしまうことだ。リンクをクリックしなければいいのだが、最近はタイトルだけで不快になるレベルのものも多い。例えばここのところ、冷凍庫に入ったバイトをアップして炎上させる遊びがリア充の間で流行しているが、「ハム速」というサイトはこういったものを毎回取り上げて、嫌でも目に付くタイトルで他人の個人情報を晒している。なにがホットだよ。見たくねえよ死ね。しかし、はてなの運営はいつまで経っても非表示サイト機能を用意してくれないし、こういったクソサイトを未だにブクマしてホッテントリ入りに貢献するはてなユーザーはあとを絶たない。これらを弾くユーザースクリプトやユーザーCSSを書いてくれた人もいない。仕方ないので、自分でまとめブログなどを除外するユーザーCSSを書いてみたら、恐ろしく快適になった。とても便利なのでぜひ同志のはてブァーたちに使って欲しいのだが、どこに公開していいか分からないので、とりあえず増田に投下してみることにした。対応範囲トップページやホッテントリのページ、および新ユーザーページの「マイホットエントリー」「インタレスト」、検索結果などに対応副作用として、エントリの詳細 (本文の一部を抜き出したもの) などの情報も非表示となり、シンプルな表示となる (理由は後述) 旧ユーザーページでは、ブクマのタイトルだけ消えるようになっている 新ユーザーページのみ対応と書いてましたがデマです。間違いです。本当は旧ユーザーページで確認してなかっただけです。お詫びして訂正致します。CSS ソース\n/* はてなブックマークから見たくないサイトを抹消＆シンプルな表示で快適にするユーザースタイルシート */\n/* V1.16 2016/5/1 22:25更新 政経ワロスまとめニュース♪を追加 */\n/* V1.15 2016/3/16 11:25更新 診断メーカーを追加 */\n/* V1.14 2015/6/2 17:51更新 やらおん! の独自ドメインを追加 */\n/* V1.13 2014/2/13 14:42更新 大艦巨砲主義! を追加 */\n/* V1.12 2014/2/13 10:27更新 保守速報の JP ドメインを追加 */\n/* V1.11 2014/2/10 17:34更新 キムチ速報、ネトウヨ速報、ネトウヨにゅーす、はぅわ!、あじあにゅーす2ちゃんねるの独自ドメインを追加 */\n/* V1.10 2014/1/28 19:32更新 使えるニュース-2ch を追加、はてブの仕様変更により新着エントリのサムネイルが表示されなくなっていたのを修正 */\n/* V1.09 2013/12/09 17:46更新 売国速報(^ω^)を追加 */\n/* V1.08 2013/12/08 13:02更新 ば韓国いい加減にしろ速報を追加 */\n/* V1.07 2013/8/19 02:11更新 2ちゃん的韓国ニュースを追加 */\n/* V1.06 2013/8/16 12:36更新 あじあにゅーす2ちゃんねる、笑韓ブログを追加 */\n/* V1.05 2013/8/16 09:57更新 検索結果のエントリ詳細をサイトに関係なく消した。そこが気に入らなければ「, div.entryinfo」という文字列を削除 */\n/* V1.04 2013/8/16 09:46更新 政経chを追加 */\n/* V1.03 2013/8/15 20:34更新 秒刊SUNDAYを追加 */\n/* V1.02 2013/8/15 16:55更新 U-1速報のURL間違いを修正 */\n/* V1.01 2013/8/15 15:49更新 やらおん!を入れ忘れるという致命的なミスを犯したので修正 */\n\n/* はてブ全体に適用 */\n@-moz-document url-prefix(\"http://b.hatena.ne.jp/\")\n{\n/* ブロックしたいサイトのリンクを非表示 */\nA[HREF*=\"j-cast.com\"],\nA[HREF*=\"j-cast.com\"] ~ cite,\nA[HREF*=\"getnews.jp\"],\nA[HREF*=\"getnews.jp\"] ~ cite,\nA[HREF*=\"yukawanet.com\"],\nA[HREF*=\"yukawanet.com\"] ~ cite,\nA[HREF*=\"0taku.livedoor.biz\"],\nA[HREF*=\"0taku.livedoor.biz\"] ~ cite,\nA[HREF*=\"hamusoku.com\"],\nA[HREF*=\"hamusoku.com\"] ~ cite,\nA[HREF*=\"alfalfa.com\"],\nA[HREF*=\"alfalfa.com\"] ~ cite,\nA[HREF*=\"hoshusokuhou.com\"],\nA[HREF*=\"hoshusokuhou.com\"] ~ cite,\nA[HREF*=\"hosyusokuhou.jp\"],\nA[HREF*=\"hosyusokuhou.jp\"] ~ cite,\nA[HREF*=\"wara2ch.com\"],\nA[HREF*=\"wara2ch.com\"] ~ cite,\nA[HREF*=\"fxya.blog129.fc2.com\"],\nA[HREF*=\"fxya.blog129.fc2.com\"] ~ cite,\nA[HREF*=\"asianews2ch.livedoor.biz\"],\nA[HREF*=\"asianews2ch.livedoor.biz\"] ~ cite,\nA[HREF*=\"jin115.com\"],\nA[HREF*=\"jin115.com\"] ~ cite,\nA[HREF*=\"esuteru.com\"],\nA[HREF*=\"esuteru.com\"] ~ cite,\nA[HREF*=\"yaraon.blog109.fc2.com\"],\nA[HREF*=\"yaraon.blog109.fc2.com\"] ~ cite,\nA[HREF*=\"yaraon-blog.com\"],\nA[HREF*=\"yaraon-blog.com\"] ~ cite,\nA[HREF*=\"kanasoku.info\"],\nA[HREF*=\"kanasoku.info\"] ~ cite,\nA[HREF*=\"u1sokuhou.ldblog.jp\"],\nA[HREF*=\"u1sokuhou.ldblog.jp\"] ~ cite,\nA[HREF*=\"newskorea\"],\nA[HREF*=\"newskorea\"] ~ cite,\nA[HREF*=\"news-us.jp\"],\nA[HREF*=\"news-us.jp\"] ~ cite,\nA[HREF*=\"tokuteishimasuta.com\"],\nA[HREF*=\"tokuteishimasuta.com\"] ~ cite,\nA[HREF*=\"dqnplus\"],\nA[HREF*=\"dqnplus\"] ~ cite,\nA[HREF*=\"bakankokunews.blog.fc2.com\"],\nA[HREF*=\"bakankokunews.blog.fc2.com\"] ~ cite,\nA[HREF*=\"treasonnews.doorblog.jp\"],\nA[HREF*=\"treasonnews.doorblog.jp\"] ~ cite,\nA[HREF*=\"now2chblog.blog55.fc2.com\"],\nA[HREF*=\"now2chblog.blog55.fc2.com\"] ~ cite,\nA[HREF*=\"kimsoku.com\"],\nA[HREF*=\"kimsoku.com\"] ~ cite,\nA[HREF*=\"uyosoku.com\"],\nA[HREF*=\"uyosoku.com\"] ~ cite,\nA[HREF*=\"netouyonews.net\"],\nA[HREF*=\"netouyonews.net\"] ~ cite,\nA[HREF*=\"asia-news.jp\"],\nA[HREF*=\"asia-news.jp\"] ~ cite,\nA[HREF*=\"rakukan\"],\nA[HREF*=\"rakukan\"] ~ cite,\nA[HREF*=\"nico3q3q\"],\nA[HREF*=\"nico3q3q\"] ~ cite,\nA[HREF*=\"military38\"],\nA[HREF*=\"military38\"] ~ cite,\nA[HREF*=\"shindanmaker.com\"],\nA[HREF*=\"shindanmaker.com\"] ~ cite,\nA[HREF*=\"seikeidouga.blog.jp\"],\nA[HREF*=\"seikeidouga.blog.jp\"] ~ cite,\n/* ブロックしたいサイトのファビコンを非表示 */\nIMG[SRC*=\"j-cast.com\"],\nIMG[SRC*=\"getnews.jp\"],\nIMG[SRC*=\"yukawanet.com\"],\nIMG[SRC*=\"0taku.livedoor.biz\"],\nIMG[SRC*=\"hamusoku.com\"],\nIMG[SRC*=\"alfalfa.com\"],\nIMG[SRC*=\"hoshusokuhou.com\"],\nIMG[SRC*=\"hosyusokuhou.jp\"],\nIMG[SRC*=\"wara2ch.com\"],\nIMG[SRC*=\"fxya.blog129.fc2.com\"],\nIMG[SRC*=\"asianews2ch.livedoor.biz\"],\nIMG[SRC*=\"jin115.com\"],\nIMG[SRC*=\"esuteru.com\"],\nIMG[SRC*=\"yaraon.blog109.fc2.com\"],\nIMG[SRC*=\"yaraon-blog.com\"],\nIMG[SRC*=\"kanasoku.info\"],\nIMG[SRC*=\"u1sokuhou.ldblog.jp\"],\nIMG[SRC*=\"newskorea\"],\nIMG[SRC*=\"news-us.jp\"],\nIMG[SRC*=\"tokuteishimasuta.com\"],\nIMG[SRC*=\"dqnplus\"],\nIMG[SRC*=\"bakankokunews.blog.fc2.com\"],\nIMG[SRC*=\"treasonnews.doorblog.jp\"],\nIMG[SRC*=\"now2chblog.blog55.fc2.com\"],\nIMG[SRC*=\"kimsoku.com\"],\nIMG[SRC*=\"uyosoku.com\"],\nIMG[SRC*=\"netouyonews.net\"],\nIMG[SRC*=\"asia-news.jp\"],\nIMG[SRC*=\"rakukan\"],\nIMG[SRC*=\"nico3q3q\"],\nIMG[SRC*=\"military38\"],\nIMG[SRC*=\"shindanmaker.com\"],\nIMG[SRC*=\"seikeidouga.blog.jp\"],\n/* トップページのエントリ詳細、メタ情報、タグ一覧、検索結果のエントリ詳細を非表示 */\nli.description blockquote, ul.entry-meta li.tag, div.entryinfo {\n  display: none !important;\n}\n}\n\n/* ------------------------------------------- */\n\n/* 新ユーザーページ (インタレスト、マイホットエントリー他) に適用 */\n@-moz-document\nurl-prefix(\"http://b.hatena.ne.jp/(はてなユーザー名)/interest\"),\nurl-prefix(\"http://b.hatena.ne.jp/(はてなユーザー名)/favorite\"),\nurl(\"http://b.hatena.ne.jp/(はてなユーザー名)/\")\n{\n/* エントリ詳細を非表示 */\n.entry-summary, .detail {\n  display: none !important;\n}\n/* エントリ詳細をなくした分、サムネイルやカラムを小さく */\n.entry-feature-image a.capture img {\n  max-width: 60px !important;\n}\n.main-entry-list .entry-block.entry-feature-image {\n  min-height: 32px !important;\n  padding-left: 80px !important;\n}\n.entry-feature-image .entry-image-block, .entry-feature-image a.capture {\n  width: 60px !important;\n  max-height: 50px !important;\n}\n/* お気に入りユーザーのエントリ一覧を非表示に */\n.main-entry-list .entry-comment .entry-comment-fold {\n  display: none !important;\n}\n}\n 使い方 あらかじめ (はてなユーザー名) を自分のユーザー名に置換するFirefox の Stylish アドオンを入れて新しいスタイルを作ってコピペ。usercontent.css に書いてもいい  その他のブラウザについては後述デフォルトでは見ての通り「痛いニュース」「アルファルファモザイク」「ハム速」「はちま」「jin」「やらおん!」といった錚々たるメンツのほか、「J-CAST」「ガジェット通信」「秒刊SUNDAY」などがブロックされている  よくホッテントリに上がるものの、デマの発信源でなさそうなものや、炎上ネタ系・不快になるニュース系・韓国だから叩けばいいや系をあまり扱わなそうなまとめブログ (はてブを見てざっと列挙した限りでは「暇人＼(^o^)／速報 (himasoku.com)」「キニ速 (kinisoku)」「VIPPERな俺 (news23vip)」「ライフハックちゃんねる弐式 (lifehack2ch.livedoor.biz)」「ゴールデンタイムス (goldennews)」「あじゃじゃしたー (chihhylove)」「哲学ニュースnwk (nwknews)」など) は消したいほどではなかったので含んでいない。これらも消したいなら、見ての通り需要がありそうな名前を列挙したのでそれをヒントに各自お好みで追加頼むブロックするサイトを増やしたい場合は、見たままの通り行を増やして、URL の一部を書けばいいブロックされたサイトは、エントリページ含む全てのリンクとサムネイルがはてブ上から非表示となるおもしろカテゴリのホッテントリがスカスカになるけど泣かないユーザーCSSだと、階層の関係でタグやエントリ詳細、お気に入りユーザーのブクマ一覧、検索結果のエントリ詳細などを選んで消すことが出来ないので、副作用としてURLにかかわらずタイトル以外を全部非表示にしてしまった。しかし、逆に見やすくなったのでよしとする  これを部分的にやめたい場合は、コメントの記述をヒントに気に入らないセレクタを外していけば OK  ただし、こうすると非表示対象のサイトでも説明文やタグだけ見えて内容がちょっとわかってしまうのは覚悟することStylish は CSS をページのリロードなしに簡単にオンオフできるので、この切り替え操作を臨機応変に活用するのも有効な手かと思われる この CSS に著作権はありませんChrome、Opera、Safari での使い方 各ブラウザ用の Stylish アドオンが存在するので、まず入れておく ダウンロードはこちら → Chrome 用の Stylish、旧 Opera 用の Stylish、Safari 用の StylishIE は残念ながら Stylish が存在しない。一応ユーザー CSS を書けなくはないが、はてブ内だけじゃなくWeb全体に対してしか適用できない。それでもよければ@-moz-document url() { ～ } が使えないので設定が若干異なる 適用したい URL が異なるので、2つの「セクション」に分けて登録する。  セクションって何? とかは心配無用で、設定画面を見ればなんとなくわかるかと。「セクションを追加」のボタンを押せば入力欄が増えるだけの話なんで設定内容はいずれも同じで、こんな感じにする。 セクションひとつめ\n/* はてブ全体に適用 */\n\n/* ブロックしたいサイトのリンクを非表示 */\nA[HREF*=\"j-cast.com\"],\nA[HREF*=\"j-cast.com\"] ~ cite,\nA[HREF*=\"getnews.jp\"],\nA[HREF*=\"getnews.jp\"] ~ cite,\nA[HREF*=\"yukawanet.com\"],\nA[HREF*=\"yukawanet.com\"] ~ cite,\nA[HREF*=\"0taku.livedoor.biz\"],\nA[HREF*=\"0taku.livedoor.biz\"] ~ cite,\nA[HREF*=\"hamusoku.com\"],\nA[HREF*=\"hamusoku.com\"] ~ cite,\nA[HREF*=\"alfalfa.com\"],\nA[HREF*=\"alfalfa.com\"] ~ cite,\nA[HREF*=\"hoshusokuhou.com\"],\nA[HREF*=\"hoshusokuhou.com\"] ~ cite,\nA[HREF*=\"hosyusokuhou.jp\"],\nA[HREF*=\"hosyusokuhou.jp\"] ~ cite,\nA[HREF*=\"wara2ch.com\"],\nA[HREF*=\"wara2ch.com\"] ~ cite,\nA[HREF*=\"fxya.blog129.fc2.com\"],\nA[HREF*=\"fxya.blog129.fc2.com\"] ~ cite,\nA[HREF*=\"asianews2ch.livedoor.biz\"],\nA[HREF*=\"asianews2ch.livedoor.biz\"] ~ cite,\nA[HREF*=\"jin115.com\"],\nA[HREF*=\"jin115.com\"] ~ cite,\nA[HREF*=\"esuteru.com\"],\nA[HREF*=\"esuteru.com\"] ~ cite,\nA[HREF*=\"yaraon.blog109.fc2.com\"],\nA[HREF*=\"yaraon.blog109.fc2.com\"] ~ cite,\nA[HREF*=\"yaraon-blog.com\"],\nA[HREF*=\"yaraon-blog.com\"] ~ cite,\nA[HREF*=\"kanasoku.info\"],\nA[HREF*=\"kanasoku.info\"] ~ cite,\nA[HREF*=\"u1sokuhou.ldblog.jp\"],\nA[HREF*=\"u1sokuhou.ldblog.jp\"] ~ cite,\nA[HREF*=\"newskorea\"],\nA[HREF*=\"newskorea\"] ~ cite,\nA[HREF*=\"news-us.jp\"],\nA[HREF*=\"news-us.jp\"] ~ cite,\nA[HREF*=\"tokuteishimasuta.com\"],\nA[HREF*=\"tokuteishimasuta.com\"] ~ cite,\nA[HREF*=\"dqnplus\"],\nA[HREF*=\"dqnplus\"] ~ cite,\nA[HREF*=\"bakankokunews.blog.fc2.com\"],\nA[HREF*=\"bakankokunews.blog.fc2.com\"] ~ cite,\nA[HREF*=\"treasonnews.doorblog.jp\"],\nA[HREF*=\"treasonnews.doorblog.jp\"] ~ cite,\nA[HREF*=\"now2chblog.blog55.fc2.com\"],\nA[HREF*=\"now2chblog.blog55.fc2.com\"] ~ cite,\nA[HREF*=\"kimsoku.com\"],\nA[HREF*=\"kimsoku.com\"] ~ cite,\nA[HREF*=\"uyosoku.com\"],\nA[HREF*=\"uyosoku.com\"] ~ cite,\nA[HREF*=\"netouyonews.net\"],\nA[HREF*=\"netouyonews.net\"] ~ cite,\nA[HREF*=\"asia-news.jp\"],\nA[HREF*=\"asia-news.jp\"] ~ cite,\nA[HREF*=\"rakukan\"],\nA[HREF*=\"rakukan\"] ~ cite,\nA[HREF*=\"nico3q3q\"],\nA[HREF*=\"nico3q3q\"] ~ cite,\nA[HREF*=\"military38\"],\nA[HREF*=\"military38\"] ~ cite,\nA[HREF*=\"shindanmaker.com\"],\nA[HREF*=\"shindanmaker.com\"] ~ cite,\n/* ブロックしたいサイトのファビコンを非表示 */\nIMG[SRC*=\"j-cast.com\"],\nIMG[SRC*=\"getnews.jp\"],\nIMG[SRC*=\"yukawanet.com\"],\nIMG[SRC*=\"0taku.livedoor.biz\"],\nIMG[SRC*=\"hamusoku.com\"],\nIMG[SRC*=\"alfalfa.com\"],\nIMG[SRC*=\"hoshusokuhou.com\"],\nIMG[SRC*=\"hosyusokuhou.jp\"],\nIMG[SRC*=\"wara2ch.com\"],\nIMG[SRC*=\"fxya.blog129.fc2.com\"],\nIMG[SRC*=\"asianews2ch.livedoor.biz\"],\nIMG[SRC*=\"jin115.com\"],\nIMG[SRC*=\"esuteru.com\"],\nIMG[SRC*=\"yaraon.blog109.fc2.com\"],\nIMG[SRC*=\"yaraon-blog.com\"],\nIMG[SRC*=\"kanasoku.info\"],\nIMG[SRC*=\"u1sokuhou.ldblog.jp\"],\nIMG[SRC*=\"newskorea\"],\nIMG[SRC*=\"news-us.jp\"],\nIMG[SRC*=\"tokuteishimasuta.com\"],\nIMG[SRC*=\"dqnplus\"],\nIMG[SRC*=\"bakankokunews.blog.fc2.com\"],\nIMG[SRC*=\"treasonnews.doorblog.jp\"],\nIMG[SRC*=\"now2chblog.blog55.fc2.com\"],\nIMG[SRC*=\"kimsoku.com\"],\nIMG[SRC*=\"uyosoku.com\"],\nIMG[SRC*=\"netouyonews.net\"],\nIMG[SRC*=\"asia-news.jp\"],\nIMG[SRC*=\"rakukan\"],\nIMG[SRC*=\"nico3q3q\"],\nIMG[SRC*=\"military38\"],\nIMG[SRC*=\"shindanmaker.com\"],\n/* トップページのエントリ詳細、メタ情報、タグ一覧、検索結果のエントリ詳細を非表示 */\nli.description blockquote, ul.entry-meta li.tag, div.entryinfo {\n  display: none !important;\n}\n適用先の設定  [次で始まるURL (URL prefix)] http://b.hatena.ne.jp/ セクションふたつめ\n/* 新ユーザーページ内 (インタレスト、マイホットエントリー他) に適用 */\n\n/* エントリ詳細を非表示 */\n.entry-summary, .detail {\n  display: none !important;\n}\n/* エントリ詳細をなくした分、サムネイルやカラムを小さく */\n.entry-feature-image a.capture img {\n  max-width: 60px !important;\n}\n.main-entry-list .entry-block.entry-feature-image {\n  min-height: 32px !important;\n  padding-left: 80px !important;\n}\n.entry-feature-image .entry-image-block, .entry-feature-image a.capture {\n  width: 60px !important;\n  max-height: 50px !important;\n}\n/* お気に入りユーザーのエントリ一覧を非表示に */\n.main-entry-list .entry-comment .entry-comment-fold {\n  display: none !important;\n}\n適用先の設定  [URL] http://b.hatena.ne.jp/(はてなユーザー名)/ [次で始まるURL (URL prefix)] http://b.hatena.ne.jp/(はてなユーザー名)/interest [次で始まるURL (URL prefix)] http://b.hatena.ne.jp/(はてなユーザー名)/favorite使い方が分からなければブコメかトラックバックで言ってくれたら補足するかも字数がオーバーしていたことに気づいたので http://anond.hatelabo.jp/20140421135649 に続きます。",
    "bookmark_count": "704",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140718131158",
    "title": "定期通過駅で降りて次の駅までうろうろ歩く趣味の2人が出会うために ",
    "content": "彼女が欲しいから、結婚したいからコツを教えてとか言われたのでhttp://anond.hatelabo.jp/20140708154652友人にネタにされてしまった変な趣味の持ち主です。フェイスブックやTwitterユーザーたちに「これ、お前のことじゃね？」と次々と連絡が来て、全体的にボカしてあるけれど、どう読んでも自分のことだったので、友人を問い詰め、発覚。まあいいんですけれど。たくさんのコメントや、RTやいいね！を見ていると「イイハナシだ」とか「うらやまけしからん」とかまあ好意的な内容が多かったので、ホッとしています。中でも「結局、どうやって出会ったかが不明。そこ一番大事」との指摘もあったので、それほど大した話じゃなかったので書いておくことにします。自分のブログとか恋人との出会いを書くのも恥ずかしいので、どうせならと初めて匿名ダイアリーを使ってみます。それでも知人友人たちにはバレバレなのですが。たぶん長文になります。ご容赦ください。---------------------------------------------------------------友人は別に何度も結婚して何人も恋人がいて、という奴ではなく、ただ若い頃から常にステキな恋人がいて、振られたり振ったりいろいろあるし浮気とか二股とかもしつつも、でもまあ上手いこと収め、誰から恨まれたりすることもない、そんな調子の良いタイプ。結構まじめに相談はしてたけれども、酒の席だったし話半分できいてました。とはいうものの、自分の好きなことを好きな人が必ずいる、というところには納得できたので翌週から普通に別れた恋人に使っていた時間を、そのまま趣味に使うことにしました。ただ脈絡無く趣味に没頭しても無意味だと思ったので、「定期券内の通過駅で降りてみて、次の駅までうろうろ歩く」というこの趣味を活かしつつ楽しめることをいくつかやることにしました。１　ベッタベタだがいわゆるお散歩カメラ。２　目的も欲しかったので、Googleの仮想現実ゲームIngress３　もう一つ成果も欲しかったので、NIKEfuelband的なやつ これらを装備して、休日や帰宅前などに、ふらふら趣味没頭してました。運動にもなるし、Ingressの戦績はバリバリ上がるし、その間約2ヶ月くらいでしょうか。出会いはマンガかアニメの定番ネタのようでした。恥ずかしいくらいです。その日はちょっと都心部の駅で降りてうろうろしてました。ingressのPortal（チェックポイントみたいなもんです）が近くの小さい神社みたいなところにあったので行ってみようとしました。Portalまで近づいて、さて…と思うと神社で女の子がバシバシ写真とってる。狛犬の根元で猫が寝てる。ああ、これを撮ってるのね…邪魔しないように神社脇でPortalをスマホでぽちぽち攻撃（不審そうですが、普通にスマホをいじってるだけの状態です）していたら女の子が突然、ハッと気づいたように「すっ、すいません、気づかなくて！、あの猫、猫撮ってるだけですからどうぞ！どうぞ！」25歳くらい？ メガネ、ショートカット、ややぷにっとした丸っこい顔が真っ赤でした。後々聞くと、お参りの邪魔をしてしまったと思ったそうですが、地面に這いつくばるようにして猫撮ってる自分（さらに猫にかわいいねー、起きちゃダメよーとか口走ってたそうで）を見られたことも相まって、とにかく謝らなくては、という状況だったようです。さすがにこれでお参りしないのは変だしと思って、とりあえず形だけでもお参りして、女の子に軽く会釈して、そそくさと神社を出ました。約30分後　いくつか他のPortalを回ってきて、次のPortalが、また別の神社に設定されていたのでそこへ向かってみると、いるんです、さっきの女の子が。ぼーっと本殿の軒下に座って、なんか本読んでる。また真剣。鳥居をくぐった瞬間に目があっちゃって「あっ、えっと、なんか、またおじゃましちゃって、その、本読んでるだけですから」「いやいや、ほんとごめん、ちょっとこのへんの神社巡ってただけで、偶然です偶然」さすがに二回目なので、会話は交わしましたが、ここもそそくさと退散。さらに1時間後、うろうろの醍醐味であるランチタイム。適当に商店街の惣菜屋とかパン屋とか肉屋とか巡って買い込んで、ノンアルコールビール買って、商店街そばの広場のあづまやみたいなところに広げたときのことです。「あっ」後ろから声がしました。同じく商店街で買い込んできたであろうシードルと、サンドイッチと、サラダとプリンなんかを両手にどっちゃり抱えたあの女の子が立っていました。もうここまで来ると、双方さすがに吹きました。ブフッって声になりました。結構大きい屋根付きのスペースだったので、まあ隣に並んでとまではいきませんでしたがテーブルについて、ランチをご一緒しました。さっきの猫の写真を見せてもらったり、自分が別に高尚に神社巡りをしてたんじゃなくてゲームしてたことをバラしたり、女の子は万歩計でしたが、本日の移動距離を比べ合ったり。ふたりともすごい量の食物を買っていることに笑い合ったり。雰囲気良かったので聞いてみたこの後どちらへ向かうんですかと、そしたら女の子はいいました「定期券内の通過駅で降りてみて、次の駅までうろうろ歩くのが趣味なんで…」http://anond.hatelabo.jp/20140720131217",
    "bookmark_count": "703",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170202032911",
    "title": "年収1000万の人は埼玉に来ると幸せになれるよ ",
    "content": "こんばんは、埼玉のおっさんです。京浜東北線沿線に分譲マンション所有してるんで資産価値高めキープするために埼玉アピールしとくわ。http://anond.hatelabo.jp/20170201120618FPの人と目黒の人の記事で誰もが気づいたように１０００万というのは何もしないには十分すぎる収入だけど、何もかもするには足りない収入。そう、何をして何をしないか、よく吟味する必要がある収入ってこと。 何を吟味するか？ランチ？保険？光熱費？通信費？こづかい？酒？ちがうよね。こんなのは最後の微調整の話。額が小さすぎる。老後貯蓄？それをへらすなんてとんでもない！教育費？都内、特に２３区内で普通の公立中に進むには信念が必要。普通に何も考えずに暮らしていると周りに流されていつの間にか中学受験をする羽目になるぞ。親がそのつもりじゃなくても子供が「塾に通いたい」と言い出すからな。それも勉強に目覚めたとかじゃなくて「友達が行ってるから」だからな。もちろんそんなスタートでも親子で協力して合格に向けて頑張るのも悪くはない。ただし金はめちゃくちゃかかるがな！（塾代年間数十万、ラスト１年は受験料など込みで１００万超）余談だが奇しくも今まさに中学受験真っ只中だな。最後まで諦めずに頑張れよ。話がそれたがじゃあなにを減らすか？住居費でしょ！埼玉なら３０００万円台〜３ＬＤＫのお手頃な物件を取り揃えている。駅近でも中古なら３０００万円台（すぐ売れるがな）。頭金１０００万用意して埼玉に来なさい。年収１０００万ならそのくらいすぐ貯金できるだろう。つか今の金利ならそんないらんか。頭金ゼロでとりあえず埼玉で物件買って気分次第で１０００万パワーで繰り上げ返済しまくって欲しい。さて以降の文章は「安いのはわかったがでも埼玉なぁ」などと思ってしまった奴に向けて書く。もう納得したやつは読まなくていいから今すぐ不動産屋に走れ。埼玉のポイント１・都心が近い都心がじつは近い。川口、浦和、大宮など南部の主要都市から東京、新宿、池袋、渋谷など都心主要駅まではおおむね２５分〜４５分で行ける。乗り換えもゼロか１回だ。このようなアクセスの良さは千葉にはない。神奈川だと東京並に地価が高い。アクセスが良くて地価が安い、兼ね備えてるのは埼玉だけ。俺などは「通勤何分かかるんですか？」「え？ドアツードアで４５分だけど？」「へぇ〜（あらまぁ見栄張っちゃって）」みたいな会話にもう慣れたが、そのくらい埼玉の利便性は埼玉県民以外には知られていない。勤務地によっては川越、所沢というオプションもあるぞ。埼玉のポイント２・ショッピングモールがある都心でちょっと背伸びする庶民（そう年収１０００万のお前らだよ）にとって辛いのはショッピング。都心にはイオンモールがないからな。埼玉はふんだんにイオンモールやなんとかモールを取り揃えている。しかも田舎とちがって車不要。駅直結。交通至便。しかも田舎とちがってイオンモール以外だってシャッター商店街などどこ吹く風で活気に溢れている（南部の都市限定だがな）。埼玉のポイント３・中学受験は少数派東京はもちろん神奈川、千葉などとも違って中学受験はまだまだ少数派だ。最近増えてきたようだが駅近学区でも５〜１０％程度、浦和の山の手でも２０％いるかどうか。伝統的に公立王国だからな。それでいて中学受験したくなったらなったで「塾銀座」の南浦和があるから即対応可能だしあの開成中は埼玉からのほうがアクセスがいいので実質埼玉の学校という説がある。私立ナンバー１の開成と公立ナンバー１の呼び声高かりし浦高を抱えているのが我が埼玉県なのだ。俺はそう考えている。埼玉のポイント４・車がいらない都心にも近く駅近マンションが安い、駅前の商店街が機能していて大規模ショッピングモールも近い。はてなブックマーカーのみんなが大嫌いな車はここ埼玉（の駅近）では完全に不要だ。アブソルートリィアネッセサリィ。埼玉のポイント５・貯蓄ができるもうここまで読めばわかると思うが節約しようと思えば住居費以外も節約し放題なのが埼玉だ。しかもご近所様とくらべてみじめな思いをすることなど皆無。教育費、車、買い物、etc...最重要の住居費だけでも圧倒的節約が可能だというのに他の部分までこんなに節約できちゃうなんて・・・東京より優位なのはもちろんのこと、地方都市と比べても負けていない。地方都市なら収入は基本下がるうえに車必須しかも一人一台、家は売りたいときに売れず不良債権化待ったなし、賃貸に住もうにも小奇麗な物件がそもそも少ない。つまり埼玉県民とくらべて支出が増えて収入が減る、おまけに資産が減る。日本広しといえども、高収入と低コストを両立できるのは埼玉だけ。 お前らまだ埼玉以外で消耗してるの？はっきり言って年収１０００万パワーを持つお前らならば「節約」という若干貧乏くさい印象をまったく抱くことなく自然体で生活しているだけで自然とお金が貯まっていく異次元感覚をここ埼玉でなら味わえることだろう。年収１０００万のやつは埼玉に来なさい。よろしくお願いします。",
    "bookmark_count": "702",
    "category": "世の中"
  },
  {
    "masuda_id": "20170412171905",
    "title": "森友のこと質問したから質疑終了、採決な！ ",
    "content": "国会ウォッチャーです。今日３つ目ですが、あまりのやりたい放題にちょっとびっくりしたので、書きます。竹下亘が、囲み取材で、１００万円の寄付をしたということが「総理に対する侮辱」だから籠池理事長の証人喚問を決めた、とのたまっていましたが、今日のこれを見ても自民党の議員内での安倍総理に対するおべっか、ケツなめはここまできているのかと正直驚きました。　これも背景知識がないと民進党の柚木議員が悪い、みたいにおっしゃるかたもいらっしゃると思いますが、今までの慣例から考えて、質疑冒頭に出席者に簡単に答弁を求めることはこれまでにも多々あったことです。また、予算委員会が終わり、森友学園、天下り問題についての総理入りの集中審議の開催を与党は拒否し続けているので、森友学園に関することを総理に答弁を求める機会は今のところありません。したがって、柚木議員が、総理入りの厚労委員会で、冒頭に総理に質問すること自体は何も不自然ではなく、よくあることです。また議員には一般質問をする権利、質問権が保障されているので、口頭での一般質問をすることも本当によくあることです。柚木議員の質問http://www.shugiintv.go.jp/jp/index.php?ex=VL&deli_id=47024&media_type=fp柚木道義「先週の金曜日も昭恵夫人と、プレミアムフライデーということで、ハンバーガーをお食べになり、大変結構なことでございますが、ただ、ぜひ公の場でご説明をいただけるようにお話し合いはされましたか。総理から昭恵夫人にお話はされましたか。あるいは総理が止めていらっしゃるんですか」安倍晋三「あ、重要広範質疑ということで、介護保険、改正案について、出席をさせていただいている、非常に貴重な時間だと柚木さんにとっても貴重な時間なんだろうと、このように思うわけでありますが、この問題につきましては、今柚木議員からご質問をいただいたことも含めてですね、もう何回も、既に何回も再三妻子、答弁をさせていただいているところでごぜぇます。（嘘。昭恵夫人と話し合ったかどうかは答えたことないです）いずれにいたしましても、従来より答弁をしているとおりでございますし、この問題につきましては、会計検査院が調査、結論を出す、それを待ちたいとこう思っておるしだいでございます」丹羽秀樹委員長「質疑は議題の範囲内でお願いします（これもめったに言わない）」柚木道義「私も早く通告した質問に入りたいので、総理、簡単なことですので、ひとつ答弁をお願いします。財務省の森友学園との交渉記録データが、復元可能であると財務省が答えている。財務省によりますと、今年六月にシステムが入れ替わる予定とのことで、このままでは証拠隠滅の恐れがある。ぜひ総理から一言で結構ですから、森友学園との交渉記録データを復元して公表するようにと、一言ご指示いただけませんか。」丹羽秀樹委員長「柚木君に申し上げます、質疑は議題の範囲内でお願いいたします。」この後安倍総理は答弁しないまま同様の要請を柚木議員が要請した後、質疑に入りました。そのあと各議員の質疑ののち、維新の河野議員の質疑終了後に丹羽秀樹委員長が、総理の退出を宣言し、緊急の理事会を招集しました。突然の質疑終局、採決の決定１時間ほどの中断の後、なんの説明もなく再開されましたが、中島議員、阿部議員、堀内議員、河野議員から、いきなり採決する、ということについての苦情が述べられます。そして最後の河野議員の質疑終了後丹羽秀樹委員長「三ツ林ひろみくん」三ツ林ひろみ（マイク拾ってない）「本法案の、質疑終局、終局討論省略、ただちに採決すべき」野党議員「せめて理事会開いてくださいよー」「こんなのおかしいだろ」丹羽秀樹委員長「三ツ林ひろみくんの質疑終局等論省略、ただちに採決すべきとの動議に賛成の諸君の起立を求めます（与党議員起立）。起立多数、よっとそのように決しました。これより採決に入ります。」野党議員「委員長は与党理事の言いなりなんですか？」「今日採決するなんて聞いてないよ」丹羽秀樹委員長「採決をいたします。、本案に賛成の諸君の起立を求めます。（与党議員起立）」「起立多数、よって本案は原案のとおり可決すべきものと決しました」野党議員「委員長は公平中立にやってくださいよ！」「地方公聴会もやってないじゃないか」介護保険法の改正は、与野党の距離がそれほど離れているわけではないので、野党の修正を呑む余地あるとのことで、わりと建設的な議論がされているほうなわけですが、突然の質疑の打ち切りということでめちゃくちゃ強引なやり方です。はっきりいって私の記憶にはありません。　またこの介護保険法の改正は重要広範質疑ということで、公聴会を開いて、地方で有識者の意見を聞いたりとか、そういうこともよくあるわけですが、いきなりの終局宣言からの採決、これも見たことがない。中島議員から、「採決すると、その理由も、重要広範質疑の内容について」と説明があったとおり、どうも中断の間に、理事会で、「森友のこと聞いてきたから質疑打ち切り、採決する」との決定がされたようです。宮崎岳志議員が、地方創生特別委員会で、このことについてコメントしていました。曰く、与野党の筆頭理事（たぶん後藤茂之と井坂信彦）の間では金曜日にも質疑を継続する予定であったこと、重要広範質疑に関わらない質疑をおこなったことから、質疑を続けられないと決定したという話がありました。http://www.shugiintv.go.jp/jp/index.php?ex=VL&deli_id=47025&media_type=fpちょっと名指しするけど、丹羽秀樹、後藤茂之、田村憲久、高鳥修一、とかしきなおみ、三ツ林裕巳ども安倍のケツなめるのもいい加減にしろよと思いますけども。追記一般的な法案審議の流れ委員会で審議される法案は、一般的には、法案提出→趣旨説明→質疑→討論→採決という流れで審議されます。提出者が法案の趣旨を説明し、質疑をします。国会議員が質問したり、政府や民間から参考人を呼び意見を聞いたり、国会に利害関係者を招き、公聴会を開いたり、逆に議員が地方にいって地方公聴会を行うのも質疑です。質疑が十分に尽くされた、と委員長が判断したとき、委員長は質疑終局を宣言します。そののち、討論を行います。討論は、本案、修正案ともに行われ、それぞれ案件に対す賛否とその理由を論じます。その後、採決に移ります。採決においても、修正案の採決から行われ、修正案を否決した後、本案を採決することが多いです。委員長が突然質疑終局を宣言する意味野党議員が全員、公式野党の維新ですら苦情を述べていましたが、もし野党議員が修正案を出す準備をしていた場合、このような突然の質疑終了をされると、修正案の審議の機会がありません。その採否はともかく、提出する機会すら与えられないことになります。ですから審理日程については、与野党の理事の間でしっかりと協議して合意した上で法案審理を進めるのです。こういった建前は、実はとても大切です。これをなし崩し的に行うなら、与党は、その多数を頼って、法案の趣旨説明ののち、いきなり採決に入ることすら可能になるからです。国会の審理はその結果に関わらず、野党議員がどういう意見を述べたかということが記録されることも重要なのです。そういう大切な建前を、安倍が答えにくい質問をしたからという理由でとっぱらってしまった今回の採決の頭のおかしさは際立っているといえます。さらに追記どうやら、長尾たかし議員や高橋千鶴子議員のツイートによると、安倍の委員会入りで、野党に安倍の質問時間全部やるかわりに、森友関連の質問はするな、と筆頭理事間で約束していたのを破ったからだ、といってるらしいですね。これを正当な理由だといいたげな長尾も大概だと思うよ。理事の間での約束事を破ったから質疑終了、採決だって？どこにそんなルールがあるんだよ。次回の野党の持ち時間減らす嫌がらせとかならまだ理解するけどさ。大体、こんな意味不明な取引してる時点で、厚労委員会の与党理事どもは、安倍の委員会入りに泥を塗られたとか思ってんだろ？マジでおまえらいっぺん選挙落ちて頭冷やせ。あ、あとすみません与野党筆頭はどうやら田村、柚木のようです。さらにさらに追記この件に怒った山井が、一旦合意していた共謀罪の審議入りを拒否したとのニュースみて「そらそうよ」と思ってたら、竹下が一言謝罪して正常化したと受け入れただと。山井和則はホント何考えてるんだ？今回の厚労委員会のアホな行動も竹下亘は把握してなかったってことだろうが。そんなやつと協議して正常化したとか言ってんじゃないよ。戦うポイント間違えてんな。さらにさらにさらに追記厚生労働委員会で森友学園のことを聞くな、とおっしゃるひとも多いわけですが、議員に質問権が保障されている意義を考えて欲しい。ほとんどの委員会に総理が出席していた一昔前ならいざ知らず、今では、各委員会で総理入り審議がされる機会なんて一会期で１回あるかないかなわけですよ。直接的に総理大臣と議員がやり取りできる機会は本当に稀なわけです。一方議員は各委員会の委員であると同時に、国民の代表ですよね。国民の代表者としての議員が、ただ一回かもしれない総理大臣との直接対峙の場面で総理の言質をとろうとすることがそんなにおかしいかい？また法案提出者である内閣閣僚の能力や誠実性についての疑義というのは、ほとんどすべての委員会で質疑の対象となってきていたわけですから、世論調査の結果にしたがって８割の人が納得していないという話題について説明をするように促すことがそんなに場違いだというなら、さっさと集中審議開かない与党の問題なんじゃないですかね。あと偏ってる、バイアスがーとかいってるやつはアホなんですかね？動画貼ってるんだから自分で見て自分で判断しろよ。あと、森友ばっかり聞いてるからとかいってるのも「私は張られた動画も見ません」と宣言してるようなものなので、ちゃんと見たほうがいいよ。この手続きのほうが大きな問題だと思ったけれど、「自殺者全体が減っている中で、介護関連の自殺だけが増えている中での介護保険料負担の増額を求めるのはどうなのか」という質問に対して「アベノミクスで自殺者が減っている（ｷﾘｯ」とか答えられるすばらしい雄姿が見られるぞ。一般質問権と質疑質問権は国会法第７４条、７５条で保障された権利です。一般質問は議長が許す限り、法案、議題に関わらず何を効いてもいいものです。本来、質問と質疑は区別され、質問は書面（質問主意書）を持ってなされ、答弁も書面で行われますが、閣議を経るため返答が遅いものです。質疑は、議題に関することに関する疑問点の解消のために行われるものであり、口頭で行われます。したがって、柚木議員が質疑をさえぎられたことをもって質問権の侵害だといっていたこと自体には私は賛成していませんが、質問権の趣旨に鑑みて、現に議会の運用上、質問権を口頭で行使することが是認されている状況下で、それを行使したことの非を以って、懲罰的に質疑を終了するという行為の愚かしさが問題だといっているわけです。北朝鮮有事かというときに森友かよ、とか言ってる人のヤバさ森友学園、加計学園、南スーダン日報問題、昭恵夫人と付職員の行動の法的根拠のなさ、これはすべてガバナンスの問題ですよ。有事にこそ一番求められるガバナンスの欠如の問題を議論しないでどうするわけ？首相の馬鹿みたいにうかつな発言のために黒いものを白いと主張しつづけて行動せざるを得ない組織を見せ付けられて、北朝鮮有事で安倍政権が頼りになると思ってるわけです？すげー迂闊に下した判断のためにさらに誤った判断を下し続けるこの２月の状況を見て、そういう判断している人がいるのがちょっと信じられないです。一応こっちにも追記約束した！っていうのはね、お互いが了承したときになりたつんですよ？※つづき・「民進党が改正案と関係のない森友学園問題を質疑については取り上げない代わりに、総理質疑と質疑時間を全て野党とする事を約束したのに、森友学園問題を質疑で取り上げ、委員長から”質疑は議題の範囲内で”と注意を振り切り約１０分間続けたため、与党は反発して、、」です！※つづく・— 衆議院議員 長尾たかし (@takashinagao) 2017年4月12日https://headlines.yahoo.co.jp/article?a=20170413-00167571-toyo-bus_allその理由は柚木氏の発言が「発言は、すべて議題外に渉り又はその範囲を超えてはならない」と規定する衆議院規則第134条違反であるとともに、自民党が「法案以外の質問をするということは、審議が十分だということで、採決しても構わない」と判断したためだ。また11日午後に開かれた理事懇談会で、自民党は民進党に事前に「法案以外の質問はしないでくれ」と申し入れてもいた。首相への忖度で強行採決？　だが民進党はこの申し入れについて「質問者の質問権の問題がある。良識の範囲内でやる」として留保。森友学園問題についての柚木氏の発言も約10分程度に抑えられており、衆議院規則違反についても強行採決で封じられなければならないようなものとはいえない。",
    "bookmark_count": "701",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170526135814",
    "title": "形を変えて復活していたMERYと、無反省のDeNAに対して、思うところ ",
    "content": "昨年11月、「WELQの面接で落とされ、その後WELQが炎上して、思うところ」という記事を書いた。中途採用面接という個人的な体験から感じた問題点を白日の下に晒してしまうことに葛藤はあったが、700を超えるブクマを付けていただき、いくつかの記事から言及されるなど一定の役割は果たせたと思っている。その後DeNAのキュレーションメディアを巡る問題がどうなったかは皆さんもご存知のところだ。さて、今週になりDeNAはコーポレート・ガバナンスと内部統制を強化したと発表した。これまでの行動を反省し、抜本的な意識改革に取り組むとしている。しかしながら実情は何ら変わっていないということを、改めてここで晒さざるを得ない事態が進行している。まずはこちらを読んでほしい。あの小学館が有給の長期インターンを募集しています！！！しかも30人。これはもうビッグチャンスで。なぜかと言うと、学生時代に出版社の世界に触れられる機会は、今まで殆ど無かったからだ。インターンの業務内容は、新しくリニューアルする女性向けメディアの記事を書くライターだ。詳細はこちら→http://bit.ly/2pxjMXU大学院生と思われる人物の投稿なのだが、「学生」「インターン」「女性向けメディア」というキーワードに見覚えはないだろうか。MERYだ。MERYが大学生のインターンを大量に雇い、90分に1本のノルマを課して記事を量産していたのは記憶に新しい。そして注目すべきは「詳細はこちら→」とある先の応募フォーム。出版業界大手の小学館が既存Webサイトをリニューアルします。小学館の有する一流の企画・編集技術と、提携先企業のWebメディアに対する知見・経験を合わせ、質の高いWebメディアを作り上げていきます。サイト：女性向けメディアVenus Tapのリニューアル　　　　サイトは下記URLをご覧ください。　　　 　http://venustap.jp/報酬：1記事2000円を想定しております。　　　早い人は1時間半程度で1記事書くことも可能です。勤務地：小学館の保有するビル（神保町）出勤日：週に3日以上、かつ1日3時間以上の勤務「提携先企業」が何を指すのかはここまでくればいうまでもない。DeNAだ。4月に「DeNAと小学館 新たなデジタルメディアのあり方の検討に関する基本合意」というプレスリリースを打っている。つまり、小学館が女性向けウェブメディアVenus Tapをリニューアルするため、提携したDeNA（の子会社ペロリ）の媒体であったMERYの記事量産ノウハウを使うという構図が、ここになって具体的に現れてきたのだ。自宅待機しているペロリ社員の活用先という意味合いもあるだろう。Venus Tapは、画面下部のコピーライト表示を見る限り2014年からあるようだ。WHOISで調べると、ドメイン名も2014年5月29日に登録されている。そこで2014年代の編成を確認してみると、小学館の女性誌から記事を寄せ集めた形となっている。これと比較して、現在のVenus Tapの編成はかなり変わっている。簡単にいえば在りし日のMERYの編成そっくりで、著者名として応募フォームで集めた学生たちと思われるハンドルネームが並んでいる。投稿日にも注目してみると、2017年5月17日までは著者名が「VenusTap編集部」の記事ばかりだが、その日を境にハンドルネームによる記事が急激に増える。集めた学生に研修を行い、人身御供体制、いや記事量産体制、つまり彼らのいう「リニューアル」が完成したということになる。なおVenus Tapのメディアガイドによれば、小学館の19媒体から記事を取り込んでいる、とある。2017年4〜6月期向けと書かれているので、この点は現在も事実なのだろう。ただし、2014年代のように既存媒体をそのまま転載するのではなく、既存媒体の写真や文章を素材として提供を受け、学生が「キュレーション」して別の記事を量産する形に変わっているということは、これまで述べてきたことからも明らかだ。そしてそのことはメディアガイドには一切書かれていない。応募フォームに再び目を向けると、「1記事2000円」とある。この単価だと90分どころか60分に1本は書かないとコンビニバイト以下の時給になってしまうわけで、考えようによってはMERYより過酷だ。MERYではかつて「学芸大学駅お出かけレポート」がコタツ記事化して笑いを誘っていたが、量産体制が一層強化されるとあってはもはや笑いごとではない。さらに注目したいのは、応募フォーム下部の「このフォームは 株式会社scoville 内部で作成されました」という記述だ。株式会社Scovilleのサイトを見ると「webメディアコンサルティング」事業を行っているとあり、まあ応募フォームくらいは作れる能力のある会社なのだろうと思える。ただ、代表者の氏名をググると、この方は株式会社RECCOOという会社の代表者でもあることも分かってくる。RECCOOのサイトによれば有料職業紹介事業をやっており、主要取引先としてDeNAがある。ここからは推測だが、構図をまとめるとこうだ。DeNA（の子会社ペロリ）はMERYの手法（記事量産ノウハウはもちろん、SEO DAUを増やす、将来的にはアプリをリリースしてアプリDAUを増やすなどのグロースハックを含む）を小学館に提供する。RECCOOは学生を募集し、小学館に送り込む。学生は1記事2000円で書く。記事は小学館の編集者がチェックし、Venus Tapに掲載していく。DeNAとしては「厚生労働大臣許可番号を得た有料職業紹介事業者を介し、学生を集め、大手出版社の既存媒体の素材を使い著作権的にもクリアし、大手出版社の編集者が品質チェックする体制を整えた」のだと主張したいのだろう。批判されたやり方を彼らなりにブラッシュアップさせているのは間違いない。小学館としても当時のMERYを羨む気持ちがあり、これ幸いと提携話に飛びついた。しかし、根本的な問題は何も解決していないのには気付いていないのだろうか。ウェブメディア業界に大きな禍根を残してしまったことに対する反省は、この素早い行動からは全く感じられない。私が昨年11月に書いた記事で指摘した体質そのものに何も変わりがなく、調べていくうちに心底がっかりしてしまった。補足：「別に何も悪くないように感じる」というコメントが付いていたので念のため。第三者委員会の調査報告書が発表された際の記者会見（2017年3月13日）で、南場氏は「事業の継続に関しては全く目処が立っておらず白紙」と発言している。また本文で述べた小学館との基本合意の中では「本件を踏まえたDeNAによるデジタルメディア事業の実施有無については未定」「お知らせすべき事項が決定した場合には、速やかに公表する」とあり、その後発表はないことから、オフィシャルには事業は何も続いていないことになっている。つまりVenus Tapに関わりがあるのならば速やかに発表するべきなのに、しないのはなぜか。",
    "bookmark_count": "701",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20161105073358",
    "title": "若者は何で金を稼がないの？ ",
    "content": "今の20代、30代って年金や社会保障が老後に崩壊しているのが確定している。まぁ崩壊の定義にもよるけど、今の水準を保てるとは誰も思ってないよね？なのに年金もらえなくても生活保護で生きるとかさ、俺が就職出来ないのは社会情勢が悪いとか、勤めている会社の給料が安いとか。文句だけ言いながら、現状を自分で変えようとしないよね？何でそんなノンキに生きてるの？将来の情勢が悪くなるのが確定しているなら、やるべき事は今頑張って稼ぐ事じゃない？60過ぎて路上生活したいの？警備員で1日数千円貰って四畳半に住みたいの？病気になっても病院に行けずに野垂れ死にしたいの？今稼がないってそういう事だよ。なんていうか、危機感足りないんじゃない？日本が悪い、社会情勢が悪い、未来はお先真っ暗だって言いながら、どこかで自分は大丈夫って思っているよね？ここは日本だし、水と安全はタダだし、文化的な生活はケンポーが保証してくれてるし、みたいな。まぁ実家が金持ちの人はそれでも良いよ。遺産が5000万以上有る人な。もちろん、両親が死ぬ前に数千万使っても5000万以上残る人の事だぞ。または子供が2人以上居て関係良好でも良い。ただし不確定要素が大きいので安心は出来ないが。実家がショボい人、子供が居ない人は、60歳までに最低5000万、理想は1億以上の資産とメンテ済の持ち家必須だからな。普通の勤め人をやってるだけでは絶対足りない。どう考えても、今から日本の景気が良くなる事は無い。2020年のオリンピック前後から急速に景気がしぼむ。まずは社会保障の財源が尽きる。高齢者でも医療費3割負担が当たり前になる。60歳以下は5割負担もありえる。高額医療費制度の上限が跳ね上がる。生活保護が切り下げられる、厚生年金の支給額が下がる。弱いやつ、金の無いやつから死んでいく世の中になる。ここまでは既定路線だ。文化的な最低限度の生活なんてお題目、金がなけりゃ実現不可能だ。ケンポーは神様が作ったこの世の理じゃない。個人の生活を守る物は金、まずは金だ。それしかない。ぶっちゃけ、今60歳以上の貧乏人はご愁傷様としか言いようがない。運を天に任せて、まな板の上の鯉として生きてくれ。まぁ少子高齢化を放置して、社会や未来に投資しなかったツケを払うだけだ。自業自得とも言える。20代、30代、あるいはもっと若い人は、マジで金を稼ぐ手段を考えた方が良いぞ。公務員になりたいとか、安定した会社で細く長くとか考えていると死ぬ。公務員の人件費はどんどん削られる。安定した会社なんて存在しない。インフラ系なら大丈夫？人口が減る中でインフラなら安定とか頭沸いてるの？インフラを使う人間が激減してる最中だぞ。若者の人生の中で、今が一番好景気だ。今稼がないと将来はもっと厳しくなる。今は優秀な人が会社員や公務員に閉じこもっているが、10年後の優秀な若者は稼ぐ事に貪欲だぞ。その時、今より年老いたお前らが、若者と競争しても絶対に勝てない。今のうちにアドバンテージを作るしかない。以下に資産の目安を書いておく。年齢×10万　　人間が人間である為の最低ライン。ここを切ったらあらゆる理不尽に振り回される。年齢×20万　　独身なら最低ライン。病気や退職にある程度耐えられる。年齢×30万　　ボーナス有り職の最低ライン。ここを切ってたら無駄遣いしすぎ。年齢×40万　　同年代ではそれなりに優秀。ただし全く安心出来ない。年齢×50万　　とりあえず合格ライン。まぁこのくらいはね。年齢×100万　　優秀。されど油断は出来ない。年齢×200万以上　　富裕層。遺産込みの場合は総資産1億以上で上記基準を適用。結婚しているなら世帯主の年齢を適用して1.5倍にする。年金、共済、財形、株、不動産など、すべての資産を含めて良い。住宅ローン有りは、ローンを現在の不動産価格と差し引きして適用。22歳で220万は難しかろうが、30代で1000万も持ってない人は危険ライン。1000万なんて慎ましく暮らしても5年で溶けるはした金だ。1億有って、ようやく30年くらい普通に暮らせる。どこらへんを自分の目標にするかは各自考える事だが、数百万ではお前の人生は賄えない。そして、福祉に頼ろうとすれば10年後に野垂れ死ぬ事になる。メンヘラです、鬱です、診断書が有りますとか、10年後も通じると思うなよ。生きるためには稼ぐしか無い。死ぬか稼ぐか、好きな方を選べばいいよ。ブコメの若者たちへ。稼ぎだけが全てじゃない派ハイハイ、ソーデスネ。で、お前いくら稼いでるの？「出来るやつ」が言うから金が全てじゃないは説得力を持つ。節制すれば「優秀」レベルまでいけるなら構わんけどな、お前、人間や独身の最低ラインも満たしてないんじゃね？たかが数百万も持てないカスが喋るなよ。今が楽しくなければ意味が無い派稼げとは書いたが、切り詰めに切り詰めて生きろとは書いてない。むしろ、今を楽しんで稼げば解決じゃねぇか。何で切り詰めて楽しみを捨てないと金を稼げないの？お前らマゾなの？バカなの？ああ、バカなのは確定か。デノミ、その他経済問題うんぬん派うん、君が経済の知識ゼロなのはわかった。国家破綻もデノミも、経済の知識が有れば全部対応できるから。そんで市場経済や資本主義経済が終わる時が来たとしたら、その遥か手前でお前の人生が破綻してるから心配すんな。農家でも生き残れんぞ。電気ガス水道が止まってインフラも停止、当然ながら輸入している窒素リンカリウムも止まるからな。お前の人生は市場経済や資本主義と比べれば、ミジンコ以下の素粒子レベルだ。素粒子如きが世の中の心配するとか、ビッグバンからやり直しておいで。稼げない、稼ぎ方教えろ派一番簡単なのは売春だぞ。前か後ろの穴を売ればいいんじゃね？若者なら、穴を売れば間違いなく稼げる。そんな事したくない？別にいいけど、自分の趣味を通すなら自分の頭で考えろよ。何が言いたいかわかるか？人に頼るなら何でも言う事聞く覚悟でやれって話だよ。それが嫌だから、みんな一生懸命考えて自力で頑張るんだよ。もう一度言うけどさ。君ら、水と安全はタダで、文化的な最低限度の生活を生まれながらに保証されてると勘違いしてるでしょ？明日、メシが食えて寝る所が有るのが当然と思ってるだろ？ばーか。それは幸せな事であって、当然な事じゃないんだよ。まともに税金も収めてないカスがのうのうと生きられるのはな、この国が世界有数の豊かな国だからだよ。現在絶賛転落中だけどな。お前らが不甲斐ないから。今を楽しみながら将来に備える。人として当たり前の姿勢だろ。自力でその程度も出来ないのなら、まな板の上の鯉として生きてろよ。道端で這いつくばって乞うてくるなら、小銭くらい投げてやるよ。いくら稼いでるの？系へ人生買い終わった程度。上の基準で言えば富裕層ダブルスコア。元から富裕層でもないし、老人でもないよ。趣味筋トレの中年のおっさんです。マウンティングしたい訳では無く、危機感持って動いてくれると僕としても都合が良いから書いただけ。自己正当化に必死で、聞きかじった経済の話してる人が散見されるけど、お前はマクロ経済語るほど上の立場に居る人間なの？マクロ的に正しくないから社会の仕組みがおかしい的なアクロバット理論かましてるバカが居るけど、お前はマクロ経済語る前に自分の生活の心配しろよｗ自分の生活を安定させる事も出来ない小物が、他人や世の中を語ってどうするんだよｗｗ自分のケツ拭いてから他人の心配しとけ。上にも書いたけど、資本主義経済が崩壊するとしても、その遥か手前でお前の生活が全崩壊してるから。市場経済が崩壊するのは9割以上の庶民の生活が崩壊した後だが、現段階で下位50%に入ってるカスが生き残れると本気で思ってるの？資産と言えば貯金しか思いつかない派へ蓄財と言えば貯金しか思いつかない貧乏人って、1000万も持った事無いんだろうな。たかが数万～数百万程度しか持った事の無いカスが「そんな事したら世の中に金が回らない」とか言ってるのウケるわ。金を稼いで不動産や株や資源で持っとけば、世の中に金は回る。ぶっちゃけ、キャッシュで億持ってる金持ちなんて少数派だぞ。そりゃアルティメット金持ちなら口座に億単位で持ってる人も居るけどな。資産10億くらいまでなら口座に億は少数派だ。最後に。反論を逐一潰してしまってごめんな～。もうブコメが屁理屈ですらなくなって、貧乏人の僻みばっかりになっちゃったな～。正論ばかり言うと逃げ道無くなっちゃうっていつも言われるわ～。まぁ顔合わせて話してる訳でも無いし、別にいいよね。最後にもう一度だけ言う。若者は金を稼ぐしか生き残る道は無いぞ。無職非正規は論外として、正社員でも公務員でも金を稼ぐ事を考えとけ。人間性を捨てる必要も、今の楽しみを捨てる必要も無い。ただ金を稼げばいいだけだ。",
    "bookmark_count": "701",
    "category": "世の中"
  },
  {
    "masuda_id": "20101124212518",
    "title": "アートで生きていくと決めた君のために。 ",
    "content": "やぁ、元気かな。全国数百万人の「アートで食いたい」みなさん。今回はその中でもひときわ業の深い「アートで食う」と心に決めてしまった人達にアドバイスだよー。ちなみに私はアートで食っている（とはいえ、ファイン・アートではないが）人である。食っている、というのは三食食えているという意味であって「儲かっている」という意味ではない。それでも尚生きていくためのアドバイスだと思ってね。ちなみに、このエントリで対象にするのは大学生活（あるいはそれに順ずるモラトリアム期間）のうちにそれなりの結果が出ていて「それで食べていく」には不安が残るけれど、業界的にはそこそこの評価のあるアマチュアを対象とするよ。なにかの賞を取ってたりとかそういうね。そこにたどり着けてない皆さんはがんばってそこまで行こう。大丈夫、その先の方がそこまでよりも大分辛いから。大抵の人は本気でやればそこまで行くよ！①嫁（ダンナ）基本中の基本であり、王道。まずはこれだよ！君の収入はかなりがんばっても「バイトの方がメインです･･･」ってレベルのはずなので、おそらく一人では食っていけないよ。とにかく大急ぎでこれをゲットしよう。そして二人で暮らそう。生活費としては二人で20万円あればそこそこなんとかなるはず。ほら、デフレだし。とすると、一人十万円。一人13万円くらい稼げば年金とか保険とかも払えるはず。ほかに「親」ってのもあるけれど、あれはかなりの確率で創作活動のとんでもない妨げになるのでオススメしない。君はなにせアートで食うと決めたんだ。親孝行しなきもゃ･･･なんて俗物の発想が出てきかねない環境からはなるべく遠ざからなきゃね。更に、「俺はアート以外の収入は手に取らない主義」とまで言うならこれはもう、さっさと結婚して扶養に入ろう。年収50万円を越すと無理だけど、君たちなら余裕さ。（昔はもうちょっと多くてもよかったんだけどね、民主党死ねばいいのにね）ちなみに、健康保険は一応『内縁』がOKのはずなんだけど、現実的には難しいよ！籍は入れたほうが便利！②大学院もちろん、院という環境は夢を叶えるにはそれなりに便利だよ！なにせコネもあるし友人もいるし、日々鍛錬に励むこともできる。しかし、ここで重要なのはそっちじゃないよ。「奨学金」のほうだよ。なにせ、現代日本の奨学金というのは「こいつら脳にウジでもいるんじゃね？」ってレベルの壮大なるザル融資なので、借りれるものは全部借りよう。この時代にそれはちょっと憚られるって？じゃあ君の尊敬する人の経歴を見てごらん？アーティストなんて一部の例外を除いて、大体人間的にはゴミ以下のクソ野郎だよ！いつも心の石川啄木を持て！俺が言えるのはそれだけだ！③木っ端仕事世の中には創造性のカケラもないけれど、一応きみのスキルが活かせるゴミのような仕事、というのはあるよ。でもそれは往々にして無記名のもので君のキャリアにはならないけれど、とにかく何千円か何万円かのお小遣いにはなる。明日飲むビール代と今日の煙草代が君にとっては一番大事なものだろうから、その程度にはなるよ。とにかく、人に会ったら「こーいうことやっててこないなことが出来ますねん」と自己紹介をして売り込みをしよう。もし君にちょっとしたブ厚い面の皮があるなら名刺も作ってしまおう。「コピーライター」でもいいし『よろず雑文屋」でもいい、「メディアアーティスト」でも「アートクリエイター」でも肩書きはなんでもいい。とにかく渡しまくろう、ついでに君の過去の実績を上手くまとめたサンプルを作っておこう。すると、どっかの弱小出版社とかWEBな人とかが「あー素材足りねぇ･･･マジなんでもいいんだけどな」って時に君のことを思い出してくれるかもしれないよ！④ともだちを増やそうアートで食う、と自認してる君の周りにはほっといても胡散臭い連中がたむろしてることだろうと思う。その中でもひときわ、ちょっと面白い職についてたり面白いコネを持ってたりする奴、っていうのはいるもんなんだ。③の要領でそいつに売り込もう。また、君はアーティストだからちょっと気に食わないことがあるとすぐ大喧嘩したくなってくると思うんだけど、それはよろしくないんだ。もちろん君が一生アマチュアでいいっていうならそれでもいいんだよ。でも、もしも君がそれで食おうと思うなら、「頭を下げてカネになるなら最高！」くらいの気持ちになってプライドなんて犬に食わそう！しかし、ここで一つ重要なことがあるんだ。なにせ、君はアーティストで、しかも「それで食う」と思っちゃう程度の実績は挙げたアーティストなんだ。つまりその･･･君のそのアーティスト（≒社会不適合者）っぷりを好ましく思っている人っていうのも決して少なくない。そんな人達に君が死ぬ気で仕事のおこぼれをもらおうと努力してる姿なんて見せられないよね！この辺、アーティスト（笑）って奴の便利なとこなんだ。つまり私たちはね、たまには酔いつぶれてゲロをはきながら自殺未遂することだって仕事のうちなんだよ！この適度なバランス感覚を忘れちゃいけない。①の嫁、っていうのを書いたけれど、君と嫁は多分心理学で言うところの「共依存」の関係にあるはずなんだ。間違いなく。つまり、君はゴミ野郎（アーティスト）でなくなると嫁に捨てられるリスクがある。ここのバランス感覚だけは必死でやろうね！⑤基本は東京だアート（笑）な人が生き残れるエリアっていうのは、実は少ないんだ。君は確かに高円寺にいれば、早稲田にいれば、吉祥寺にいれば、アートなのかもしれない。しかしね、岐阜にいたら、佐賀にいたらそれはただのキモい無職なんだ！ご近所さんのうわさになるのは避けられない！とにかく、君は上京しなきゃいけない。俺の知る限り、田舎にはマジでチャンスなんてないから急いで東京に出よう！うっかり大学選びで東京以外を選んでしまった君、急ぎたまえ。30歳になったらもう手遅れなんだよ。25歳でも相当ヤヴァイ。そして、東京のデメリットである「地価が高い」を①でなんとかして、アーティスティックな街（笑）に住み着こう！いいかい、確かに君は練馬区民かもしれない。それでも君の住んでるところは吉祥寺だよ！⑥バイト君には創作の時間が必要だし、酔いつぶれてゲロを吐く時間だって必要だ。つまるところ、バイトなんてしたくないはず。③の木っ端仕事でほどほどに稼げればまぁいいけれど、現実というのはそう甘くは無い。さて、どうしたものか。ここが難しいところなんだけれど、現実的にオススメなのは君の夢に直結する仕事。つまり、クリエイティブ（笑）なにおいのする職場だね！広告代理店の派遣社員なんていいんじゃないかな！あそこは結構いろんな人に会えるしガツガツと人脈を増やすにはオススメだ。ほかに「出版社」なんてのもあるけどこっちは極めて倍率が高いよ！しかし、マスコミはバイトから首を突っ込むことが比較的容易なエリアなので、その辺りを重点的に探してみるといいよ！なにせ、君は「アートで食っていこう」と思うくらいの経歴を持ってるんだ意外と採用されちゃったりもするかもしれない。そこで君の才能を生かすとば口が見つかるかもしれない。まぁ、基本的には見つからないんで三日で辞めても気に病むなよ！よくあることさ！俺なんかバイトが一ヶ月以上続いたことないよ！⑦つよいこころいいかい、君がもし二十代の前半ならそれはきっと楽しいはずなんだ。何せ君の日々は若さに満ちている。しかしね、それも･･･まぁあくまで私の知る限り、ということだけど。26歳くらいで終わることなんだ。私はたまたま27歳くらいでちょっとした幸運とめぐり合って、とりあえず当面メシの心配はしなくて済むようになったし奨学金もコツコツと返済してはいるんだけれどね。でもね、そうなるとは限らない。残念だけどね。そんなときにどうすればいいか、俺にはわからない。しかしね、君はアートな人のはずだからいつだって自殺という選択肢はポケットに入っているはずなんだ。でも、それを行使するのはまだ早い。何故かって、君はまだしばらくダラダラ行けるはずなんだ。いいかい、どこにチャンスがあるかはわからない。たとえ若さが過ぎ去ってしまったとしても、いつだってどこかにドアはあるかもしれない。少なくとも無いとは限らない。もし君が、なんとか職をみつけてここから下りていくならそれは止めない。むしろ喜ばしいことだ。いいかい、生きていればそれでいいんだ。少なくとも君は、サラリーマンになるよりそっちがマシだとかつて人生のどこかで思ったはずなんだ。大丈夫、私が保証してやるよ。君はサラリーマンになったとしても今と同じくらい不幸だったことだろう。どうしようもないことだったろう。ほら、ここまで考えれば君に死ぬ理由はないよ。つよいこころ、最後にはそれだけが必要になるんだ。死ぬなよ！",
    "bookmark_count": "701",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141221074517",
    "title": "年末のかまぼこはなぜ高いのか ",
    "content": "　クリスマスが終わると、スーパーの売り場は一斉におせち商材へ切り替わります。　そこで目にするのは、普段隅に積まれて安く売られているかまぼこがやけに高い値段を主張しながら並べられている光景です。　「なんでこの時期のかまぼこはこんなに高いの？便乗値上げなの？」　元食品業界の者としてみんなが感じている疑問を掘り下げてみようと思います。 まず結論から「使っている材料が違うから」普通に「いいものを使っているから」、という理由です。 詳しく解説いたします　普段スーパーで300円前後で売られているかまぼこは、コストダウンのため材料の配合や製法にかなりの工夫がされています。　かまぼこのプリプリとした食感は魚肉をすりつぶしたことによる魚由来のものです。　ただし、魚のすり身は高いので、同じ食感を出せる他の物を足して補うことがあります。　プリプリとした弾力を出せる食品、でんぷんやゲル化剤です。　普段売っているかまぼこはすり身をでんぷんなどで置き換えているため、スーパーなどで安く買うことができるのです。　（他に、食感に寄与する材料として卵白も古くからかまぼこに使用されています。）　かまぼこは、本来ならば魚をすり身にして、それを加工して包装して…という手間がかかっている分、魚より高くなるのが当たり前の食品です。　この時期だけは「おめでたい食べ物」として本来の材料や製法に近いかまぼこが売られているため、高く感じるのです。 リテーナかまぼこ？蒸しかまぼこ？　「リテーナ(成形)かまぼこ」というのは限界まですり身を水延ばしして作ったかまぼこです。普通、このようなすり身は加熱前はドロドロでかまぼこの形にはできません。そのため、リテーナという半筒状の型にはめて作るのが「リテーナ成形かまぼこ」と呼ばれるものです。　安いです。魚の味はほとんどしません。　一方、「蒸しかまぼこ」は伝統的な本来のかまぼこの製法で、板の上にすり身を盛り付けて蒸して作るかまぼこです。魚のすり身の比率が高くなければ作ることができません。　一般的に「蒸しかまぼこ」の方が高いですが、製法によるものではなく、材料の違いに由来する値段の違いです。 なんで普段から売らないの？　普段から本来の材料や製法のかまぼこを売っているお店もありますが、練り製品全体の消費者離れが進んでいるため、普段から高いかまぼこを買う人はほとんどいません。　しかし、この時期しか本来のかまぼこを売り、買ってもらうことができないため、メーカーは張り切ってかまぼこを作っています。そのため、この時期かまぼこの価格が高騰して見えます。　元食品業界の者としては、できればこの時期だけでもいつもよりちょっとだけいいかまぼこを食べてみて欲しいな、と思います。 どういうのを買えばいいの？　とは言っても、１本2000円もするかまぼこを、普段かまぼこを食べ慣れていない人が買っても味や食感の違いは実感できません。（むしろまずいかな？と感じることもあります…。味や食感の滑らかさに寄与する添加物を入れないため。また、魚臭さが出てしまうこともあるため。）　食べきれるくらいの量の、いつもよりちょっとだけ高いものを一本買ってみるのがおすすめです。　赤と白は色がついているだけで配合は同じです。白よりも赤の方が若干混ぜる時間が長いため食感が弱くなることがあるかもしれませんが、色が付いている上の部分だけの違いなのでそれを感じられる人はかなり稀でしょう。　激安かまぼこ以外で合成着色料を使用しているものはほとんどありませんので、色はお好みで選んでみてください。　紅白2本を買うのは大変、という人は、あらかじめ左右で赤と白に塗り分けられている「紅白かまぼこ」というものを買うと便利です。紅白かまぼこ　　正月蒲鉾　食卓を彩る紀文の商品　紀文食品　また、この時期しか売っていないかまぼことして「切り出しかまぼこ」というものがあります。　普段のスーパーでは子供向けのキャラクターの絵が入ったかまぼこくらいしか見かけませんが、この時期は干支や松竹梅などたくさんの絵入りかまぼこが販売されます。お気に入りの絵入りのかまぼこを探してみるのもいいと思います。(違いは色・模様のみで味はほぼ変わりません)　「忙しい人のための」ｗ、一本に松竹梅が全部入ったかまぼこもありますｗ切り出し蒸し蒲鉾 松竹梅 | 一正蒲鉾株式会社 おいしい食べ方は？　かまぼこだけを切って食べる際は11mmの厚さのスライスがかまぼこの食感をよく感じられる厚さと言われています。　逆に言うと、どんなに高いかまぼこでも、これより薄く切ると台無しです。　年越しそばなどに載せる場合は薄く切ることもあるかもしれませんが、この場合は逆に、でんぷんが多めの練り物である「なると」を載せた方が相性がいいです。なるとは薄切りで大丈夫です。あたたかいつゆに入れると一層おいしくなります。　なるともこの時期「寿」の文字入りのものや赤いものなど種類豊富ですので試してみるといいと思います。 おまけ。正月に親戚にドヤ顔できる雑学年末にたくさん作ってるわけではありません。1年かけて年末に向けて製造して、販売まで冷凍しておきます。このため、かまぼこの冷凍技術も同時に研究されています。ちなみにリテーナかまぼこは水分が多いので冷凍すると す が入って大変なことになります。かまぼこ屋さんは忘年会をしません。1年の中で年末が最も多忙なため、忘年会をせず新年会をします。すごく高い伊達巻は酒臭くて魚臭い。伊達巻だけは2000円以上の高いのを買うと後悔するので1000円前後の値段のふわふわのを買った方がおいしいです。冷凍保存できます。「チーズ伊達巻」とかはチーズケーキみたいでオススメ。",
    "bookmark_count": "701",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171030072818",
    "title": "誰も悪くないんだけど困る ",
    "content": "昨日、洗濯機の排水口が詰まって水が溢れ出してきたんです。やべーなんだこれっつって、バスタオル3枚洗濯している横で、バスタオル4枚投入してダムみたいなのを作って、ダムにたまった排水を5枚目のバスタオルで吸収して絞って吸収して絞ってというのを繰り返して、こんなこと流石に今回限りにせねばならんと思い、出かける予定を取りやめて業者を呼ぼうとした。そしたら、改めて体感したんだけど、もうGoogle検索ってホント終わってる。リスティング広告から、SEO対策から、もう上位の会社なんて集客費用めっちゃかけてるのわかるから使いたくなくなる。数年前に中小企業のWeb集客支援(黒歴史)とかやってたから、余計にそういうものに対する嫌悪感がすごい。オウンドメディアとかもあって、「業者に頼まないほうがいい」とか最初は書いてあるんだけど、最終的には業者に頼んだほうがいいということになっていくあのスタイル。うん、俺もそういうの量産させてた側だからよくわかる。あれも立派な企業努力だと思ってて、現状に適応して集客しようとしたら、広告出したりオウンドメディア作ったりを中小企業が選択するのは合理性あると思ってる。だから、そういう人たちが悪いとは思わない。ただね、俺はね、納得できる金額で詰まりを直してくる業者を探してただけなんだよ。くっさいLP見せられたらさ、あぁこのくっさいLP作ろうとしてどっかの代理店にぼったくられてて、そのぼったくられた分を俺が払わないといけないんだ。実際に家に来るのは下請けで、安い単価で日曜日に駆り出されるんだ。そう思うよね。そう思うとね、もう頼みたくない気持ちしか出てこないんだよね。だからすげー困った。探せども、探せども、排水口よりくっさいLPだらけですげー困った。もういいや、もう諦めた、このくっさいところに頼むわ。そう思って電話するじゃん？そしたら電話でるじゃん？第一声なんだと思う？いきなりね、何の前触れもなく、「トラブルですか？」って聞かれるの。お前さ、110番じゃねーんだから、電話に出たらまず名乗れよ。さすがにうんざり。洗濯機がある台所(1DK)は水浸しだし。泣いてしまおうかと思った。俺30歳すぎてんだよ？10分位うなだれて、ちょっと落ち着いてからまた適当に探した会社に電話したら対応よくて、2時間後くらいに来た人も対応よくて、まぁ洗濯機どかして排水口掃除するだけで2万とられたけど、もう早くこの状況を抜け出したかったから、なんか2万でも安く感じたわ。で、まぁ何が言いたいかというと、このGoogleの状況、誰も悪くないんだけどすごく困ってるよ、ということ。ググったら糞なこの状況、なんとかならんかマジで。追記なんかすげー反応あってびっくり。ブコメが勉強になりすぎてもっとびっくり。俺が悪いというのはごもっとも。2万が高いというのは、相場はともかく、今目の前にいるお兄ちゃんは下請けなんだから、直接このお兄ちゃんを捕まえられてたら、元請けの集客バリバリ会社の中抜き分安くなるかもだし、このお兄ちゃんにもうちょっと払えたかもねと思っての話。今度困ったら管理会社に電話しますまる",
    "bookmark_count": "701",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160215172044",
    "title": "「行きつけのバー」のススメ ",
    "content": "「行きつけのバー」男なら誰しもが憧れるだろうが、そう簡単には手に入らないソレ。僕が手に入れたきっかけは、なかなかに面白いものだった。大学卒業後、某メーカーの営業職に就職した僕だが、とある日の外回りで危機的な状況に陥っていた。「ヤバイ……。う○こしたい……下痢っぽい……」夕方を過ぎ、最後の訪問先に向かう寂れた商店街で、僕は冷や汗をかきながらトイレを探していた。しかし周囲はシャッターの閉じた店ばかり。トイレを貸してくれそうな店はない。(こうなったら路地裏でぶっ放すしかないか……)そう思った時に目の前で店のシャッターを開ける、年の頃60位だろうか、自分の父親と同じくらいの男性がいた。僕はなりふり構わず、その男性に「すみません。お腹を下してしまって、トイレを貸してはいただけないでしょうか」と、持ちうる限り最大限の丁寧さでお願いした。すると男性は、「いいけど、なんか飲んでって。ここ、バーだから」と、真顔で答えた。(この人、腹を下してる人間に何を言ってるんだ……)内心、おかしな人に当たってしまった、と思いつつも、「しかし、この後まだ営業先に行かなくてはいけないので、お飲み物の代金をお支払する形ではダメでしょうか」と提案すると、「じゃあ帰りに飲みに来て。ここはバーで、トイレじゃないんだ」男性はそういうと僕を店内に手招きした。(そうなると、僕は帰りにここに寄らずに、そのまま帰ることもできるのに、なんだかとても変わった人だなぁ)そう思いつつ、トイレを済ませると、「では、帰りに寄らせてもらいます」そう言って僕は店を出た。訪問先の滞在時間が延びたこともあり、約束は覚えていたけれど面倒だから帰ろうかなとも思った。けれど、ちょっと様子を見てみよう、そんな気になって、僕は帰りにその店の前を通った。ガラスがはめられたドアをそっと覗くと、夕方の男性が一人でカウンター内でタバコを吸っていた。やはりというか、当然だが、この店のマスターだろう。正直に言うと、その姿があまりにもカッコよく、様になっていて、僕は無意識の内にドアを開けていた。マスターは僕を一瞥すると、「あんた、変わってるね」と無表情に言った。(それはあなたの方では……)と思っていると、マスターはグラスを出しながら続けた。「寄らずに帰ろうと思えば帰れた。けれどあんたはここに来た。あんたいい人だ。今日は店を休もうと思ったけど、開けてよかったよ」そういって丸氷を入れたグラスにお酒を注いだ。「あんたがこの店で最初に飲む酒は、これが良い」目の前に琥珀色より少しばかり深く落ち着いた、何とも美しい色のお酒が出された。当時、酒を全く知らなかった僕は、とりあえず値段が怖くなり、「お幾らですか？」と財布を出しながら聞いた。マスターは「俺は一杯飲んでけ、と言っただけで、金をとるとは言ってないこの一杯はプレゼントだ」と優しく笑った。その後、僕はこのバーに足しげく通い、色々な人と知り合った。マスターから見ればまだまだヒヨっ子だが、大人になり、結婚もし、いつか子供とこのバーに行きたいと思っていた。そんな矢先、マスターが亡くなった。いつだっただろうか、常連達でしっぽり飲んでいた夜、マスターが「なんだかインターネットに店が載ったみたいで、『落ち着いたバーですね。僕好きです』みたいな若造が増えた俺はそういう客は好かないんだ。機械による巡り合わせは好かないんだ」と、愚痴っぽく言っていたことがあった。僕も含め、何かしらおかしな巡り合わせでこの店とマスターと縁が出来た常連達は、必死にネットを探し、掲載元に記事を取り下げるように頼んだりした。けれど、大半のところは「言論(表現)の自由だ」と取り合ってくれなかった。そんな中、マスターが暫く店を休むと言った。今思えば、あの頃から体調が悪かったのかも知れない。そのまま復帰の知らせのないまま、常連仲間からマスターの訃報を聞いた。告別式はマスターらしい、参列者の少ないものだった。会場には見覚えのない女性が2人いて、話を聞くと離婚した元奥様と娘さんだった。マスターは自分の話を全くしない人で、「俺は既に天涯孤独だ」と言っていたので、我々はそれが本当だとてっきり信じていた。火葬の待ち時間、マスターの元奥さんと娘さんが「これを渡すように、と言われました」と僕に1本の酒を渡してきた。何でも亡くなる少し前に、マスターが2人に、僕に渡すように言付けたそうだ。具体的な商品名は控えるが、某日本メーカーのウイスキー(50年)と言えば、分かる人にはその価値がわかると思う。何故こんなものを僕に、と混乱していると、娘さんがバーで使われていた伝票を渡してきた。裏には走り書きの文字で、「あの日のウイスキー。あんたにあげる」そう書いてあった。ボトルはあの日僕が飲んだ一杯から、減っていなかった。僕は涙が止まらず、大人げなくその場に膝をついて嗚咽した。「行きつけのバー」僕に人生とは何か、人付き合いとは何か、大人になるとはどういうことかを教えてくれた、大切な空間だ。男なら誰しもが憧れるだろうが、そう簡単には手に入らないソレ。僕は今後の人生において、もう行きつけのバーをつくることはないと思う。マスターの三回忌にあてて。最大限の感謝と愛を込めて。",
    "bookmark_count": "700",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "700",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180911193410",
    "title": "なんか懐かしい事書いてくれ ",
    "content": "お礼は3行みかかみいそもせあ午後のこ〜だIriaxeroxフォルダIrvineFlashGetデフラグinfoseekTurbo C++ジオシティーズ楽天の共同購入逝ってよしXREA.COMアスキーアート2ちゃんねるシマンテック32MB RAM自作PCアングラサイトFlash",
    "bookmark_count": "700",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161115175041",
    "title": "恣意的の誤用",
    "content": "誤用ではありませんでした「恣意的の誤用」という記事は誤りですhttp://anond.hatelabo.jp/20161119102702謹んでお詫び申し上げます本文最近「恣意的」の本当の意味を知りました「恣意的 誤用」で検索すると非常に沢山の記事が出て来ます、もう何年も前から有名な話なんですねこんな有名な誤用も知らずに自分は今の今まで、ドヤ顔で「恣意的に～」とか使っていたわけです正しい意味を知っている人たちは誤用を見るたびに内心笑っていたことでしょう本当に恥ずかしい……以下正しい使用例です▼はてなキーワード - 恣意「恣意的」であるとは一貫した思想に基づかずその場限りの考えに基づいている点で、明確な目的をもった「意図的」とは区別されるべきであるttp://d.hatena.ne.jp/keyword/%D7%F3%B0%D5▼ニコニコ大百科 - 恣意的『恣意的』という言葉は、文中での登場の仕方が似ているせいか意図的、作為的、故意とという意味で使われることがあるが、恣意的には、無作為や定まった意図がないというニュアンスがあり、正しくないhttp://dic.nicovideo.jp/a/%E6%81%A3%E6%84%8F%E7%9A%84▼「恣意的」を「意図的」と同じ意味で使ってる人は低学歴　「恣意的」は「偶然に」という意味ですよhttp://engawa.2ch.net/test/read.cgi/poverty/1343400752/▼「意図的」と「恣意的(しいてき)」の正しい使い分け方自分や誰かの行動の理由が説明できない（と思われる）ときに使いますhttps://nanapi.com/ja/105751▼恣意的の読み方は？皆が誤用しているその意味とは？反対語は？「ランダム」と言い換えることもできますhttp://rubeusu-trend.com/1709/ ▼どうして意図的って書かないの？「勝手気ままに」「任意に」「ランダムに」「自分勝手に」「無作為に」「その場その場の思いつきで」http://blogs.yahoo.co.jp/delightful_mikan/60763792.html▼【誤字等の雑記帳 ３】深く考えず、でたらめに行動している様子http://www.tt.rim.or.jp/~rudyard/misc003.html解釈が記事によって少し揺れていますが分かりやすく2点書き出すとすると「恣意的」と「意図的」はまったく意味の違う言葉「恣意的」には\"ランダム性\"や\"偶然に\"、\"その場限り\"といった意味が含まれるということらしいですつまり「意図的」という言葉に置き換えてもニュアンスこそ違えど意味が十分に伝わる文章や、\"偶然に\"といった意味が含意されていない文章は誤用ということですねではここからは誤用だということも知らずにドヤ顔で「恣意的に～」とか言ってる日本語の下手くそな馬鹿達を見ていきましょう▼****さんのツイートNHKの恣意的な編集にはうんざりまずは個人です、まあ可哀想なので晒さないであげますが、NHK批判の前に自分の言葉を直してほしいですね、思いっきり誤用しています▼政府、年金運用情報を開示へ…懸念払拭の狙い : 政治 : 読売新聞運用は信託銀行などに委託しているが、情報公開には恣意（しい）的な運用への懸念などを払拭する狙いがある。 http://www.yomiuri.co.jp/politics/20160307-OYT1T50167.html次は世界最多の発行部数を誇る読売新聞、なんと振り仮名まで振って誤用しています、これは恥ずかしいですね、情報公開で偶然性を廃するなんて意味不明ですからこれは言い逃れできません▼フェイスブックのニュース表示 恣意的と指摘で調査 | NHKニュースフェイスブックが利用者の画面に表示するニュースについて共和党の政治家の話題を避けるなど恣意的（しいてき）に選ばれているとアメリカの一部のメディアが伝え、内部で調査が進められることになりましたhttp://www3.nhk.or.jp/news/html/20160514/k10010520761000.html言葉遣いには厳しいはずのNHK、なんと表題で誤用してます、相当恥ずかしいですね、しかもこれは\"偶然に\"という意味だったとは絶対に言い逃れできない誤用です、NHKしっかりｗ▼「哲學研究入門」小石川書房 - 1949（昭和24）年9月30日発行併しこういう歴史的現實の把握は全く恣意的な直觀に訴えるわけにはいかないから、そこに類型的了解ということが必要になって來る京大名誉教授、矢田部達郎先生が1949年に上梓した本の一節です、旧字体でカッコつけてる割には普通に誤用してますね場当たり的な直感っておかしいですし、明らかに「作為的な」という意味で使っています、先生どんまい▼「文芸」1940（昭和15）年1月号今度の問題は、素子がそれほど恣意的に振舞う筈のものだろうか。宮本百合子という文壇の元天才少女、小説家先生です全文読めばわかりますが、明らかに偶然性など含んでいませんし、自分の思うままに～という典型的な誤用例と同じ形で使っています▼「文藝春秋　第二八巻第一号」 1950（昭和25）年1月1日発行まことに二つながら恣意的で、こうワガママでは、どこまで行っても、同じくりかえしにすぎない。皆さんご存知、坂口安吾の文章です、文意にはまったくもって「ランダム性」など含まれていません、典型的な誤用ですね▼油脂の浪費は法度監視制を創設 : 帝国油糧重点統制要綱決る : 化学 日本産業経済新聞 1943.4.14地方割当民需(雑工業油、食料油等)の割当を、地方官吏の低度観点、古めかしい実績主義、業者請託による虞あるが如き恣意的割当等に委せない制度の確立戦中の新聞の記事です、こんな古くから誤用してますね▼日支政府相呼応す : 社説 - 大阪朝日新聞 1940.3.31思うに、今般反共和平建国親日政府の樹立の挙たるや、他国家のロボット政権として恣意的に駆使するていの意図によるものでもなくてさりとて戦争相手国政府として講和談判の衝に当っているわけでもない少し遡って戦前の朝日新聞の社説です、誤用してますね▼政党かファッショか 大阪時事新報 1933.1.1-1933.1.7かれらは所謂議院内閣主義を否認し、国王が恣意的に任命した官僚が内閣を組織し、議会と対立したのである更に遡って昭和一桁の頃の新聞記事です、誤用してますね▼減債基金存廃問題 大阪朝日新聞 1916.11.22(大正5)経常費とす可しというにあり、乍併這は既にシェフレーの言えるが如く国債償還費は恣意的に定む可き最可動的の臨時費として各年の予算状態に応じ国家余裕を考察し大小有無伸縮的に定めらる可く大正の新聞記事です、「ほしいままに～」という意味で使っています、偶然やランダム性などという意味は含まれていません誤用ですねちなみにこの大正5年の使用例が調べる限りでは最も古い「恣意的」の使用例となっていますつまり「恣意的」という言葉は一番最初に使われた時、生まれた瞬間から誤用されていたんですねそしてこの大正5年から2000年頃まで、1世紀近くの間、ほぼ全ての使用例が誤用となっています酷いですね正しい使い方、本来の意味で使われるのは2000年以降、ネットが普及してからになります特に最近は親切な人達がネット上で「意図的」と「恣意的(しいてき)」の正しい使い分け方知ってますか？とかまさか恣意的を誤用してる低学歴はいないよな？とか言って正しい使い方を普及してくれていますありがたいですね皆さんも誤用には気を付けましょう",
    "bookmark_count": "699",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200116061001",
    "title": "すぐに元に戻さない ",
    "content": "学生時代、消しゴムを机からよく落としていたのだが拾わなかった。なんでかというと、文字を間違えたら拾えばいいわけで、それまでは消しゴムの出番がないからだ。もちろん掃除などの時間が迫れば拾うべきだろうが、それまでに誤字は出来するのでそこで拾えばいい。ところが友人が先に拾ってしまう。申し訳ないのでいつも上記を説明するのだがなかなか難しい問題だ。皿を洗わない皿を洗わない。なんでかというと、もうあと何回かは確実に使えるからだ。一番洗わないのは茶碗で、ご飯を食べきった後は乾燥しており衛生的にも問題ない。汁椀も洗わない。乾燥してるなら問題ない。特に箸も洗わない。乾燥しているからだ。なぜこうなるかというと、皿を洗うのが面倒だからだ。そして洗剤も節約できるし時間も節約できる。１週間くらい洗わない。同じ理論はバスタオルにも援用できる。特にバスタオルは問題で、一回だけで洗濯するのは無駄であると考えている。容量が大きすぎるのだ。だから5回使ってから洗濯する。8回くらいでもいいかもしれないと思っている。ここでの観点は、乾燥しているか？　と不衛生が過ぎ体調を崩さないか？　という2点だ。場合によっては軽く水洗いで済ませて継続して使用する場合もある。ファスナーを閉めないなんでかというと、開けて、物を入れて、閉めて、開けるからだ。それなら閉める必要がない。また開けるからだ。特に、上に向いて開いているバッグやカバンは、重力の関係で内容物が溢れることはない。ということでファスナーを必要以上に閉めることは時間の無駄であると考えている。ファスナーを閉めないとなんらかの問題をきたす場合は、ファスナーを閉めるべきだ。一方で、ズボンのファスナーは閉める。なぜなら見られた場合不快感を与える場合が多いからだ。比較の問題で、カバンが開いていても不快感は低いが、パンツやズボンから中身が見えていたら不快に思う人は多いだろう。こうした観点で問題ないと思うもの（判断は30年以上生きていて基準を設けている）は開けたままにしている。最悪、家の鍵も閉めなくてもいいのではないかと思う。なぜならまた開けるのは確実だからだ。そして、泥棒がいるとして、私の家がピンポイントで施錠されていないことを認知することが極めて困難だからだ。必要以上に除雪しない積雪地帯では時間のある人々が異常なほどに除雪を尽くす。そういう人は大抵イルミネーションとかしている。それはいいとして、雪はやがて解けるのだ。そんなものに過度の労力を割くことはない。これと関連して、寒冷地であっても手袋を装着しない。帽子も。またすぐ脱ぐからだ。ただし、寒すぎる場合は一考の余地があるだろう。洗濯物を畳まない洗濯はする。衛生的に。ただそれを畳まない。なぜならすぐにまた使うからだ。晴れ着やおしゃれな服などはしまうけれども、日常で使うものはしまわない。本にしおりを挟まない本にしおりを挟むという営為は、文化的な所作という観点を除けば全く愚かな行為だ。なぜなら挟んだ後またとるからだ。そしてまた挟む。さらにいうと、読了すると挟まなくなる。そもそもどこまで読んだか覚えてないのならば、それはそこまでちゃんと本の内容を覚えていないからそうなるわけで、しっかり本の内容を理解しているのであればしおりがなくても続きを読み続けられるはずだ。ちょっと手前から助走しながら新しい箇所を読み進めることもあるだろう。むしろその方が理解が進むのではないか。こうした観点から、しおりの弱点はもっと見直されてもいいだろう。1階に住む日々階段やエレベーターで移動するのは時間がかかる。その時間に有意なこと、あるいは妄想や休息ができる人であれば問題ないだろう。だが多くの人は、自室と地上との行き来において、活動も休息もできないぶら下がり状態の時間を過ごしているのではなかろうか。それならば1階に住むべきだ。家賃も数千円安いことが多い。自室との行き来の時間も、数千円安い家賃も、積み重ねが効いてくる。ただし、治安の問題で2階以上に住みたい人も多いだろう。その場合のこの限りではない。自分で考えて生きればいい。観覧車に乗らない遊園地は恐ろしい場所だ。かつて施川ユウキが初期の漫画のコラム欄で確か書いていたと記憶しているが、遊園地は出発点とゴールが同じ場所になる遊具が多すぎる。観覧車、ジェットコースター、メリーゴーランドなど、行って帰ってくる遊具が多く含まれている。これは問題である。位置が変わらない。初めからそこにいて、ただ佇立して止まっていればいいのだ。時間の無駄である。ただし、途中の景色や興奮を楽しめるのであれば遊園地は面白い場所だ。この観点で判断するとよい。では何をしているのか？全力でゴロゴロしたりオナニーしたり友人や恋人と過ごしたり、論文書いたり講演の準備したり読書したり、元に戻す（元に戻る）必要性のないジャンルのことを優先してやったほうがいい。",
    "bookmark_count": "699",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200104152006",
    "title": "母親の苦労・苦痛について言われるたび「じゃあ産むなよ」と思う ",
    "content": "妊娠、つわり。ホルモンバランスが乱れ、吐き気が止まらず、常に体調が悪い状態。胎児が奇形になったり先天性の病気にならないよう、食べてはいけないものや飲んではいけない薬があるため、食事に気を遣い、病気にも感染しないようにしなければならない。しかし共働き化が進んでおり、病原菌がウヨウヨした環境である通勤や労働はしなくてはならない。　陣痛、出産。何十時間も苦しんだり、脳出血を起こしたり、多量出血で生死の境を彷徨ったり。会陰をハサミで切断する痛みもよくわからないくらいの陣痛の激痛。　産後、0歳児保育。夫は外で労働するので家事育児は育休取得した妻のワンオペ。授乳で乳首に裂傷ができ、夜泣きで眠れず、精神状態や思考力はボロボロに。赤子が泣きわめくのでトイレにも行けず、自分の食事もとれず、寝ていなくて憔悴した状態でいると、夫から「仕事して疲れて帰ってきたのだから、家では癒されたいのに、部屋が散らかっているし、飯ができていないし、子供がうるさいし、全く癒されない。俺が稼いできた金で食ってる専業主婦のくせに、一日中家にいるくせに、なんだそのざまは」と文句を言われる。体質的に母乳が出ない、乳腺炎を起こした、乳首の傷が悪化して痛みが酷すぎて授乳できない、などの理由でミルクを使うと「完全母乳でないと母親失格」と難癖をつけられる。　復職。運よく保育園に受かることができて復職できても、子供が頻繁に発熱して、そのたびに迎えにこいと言われて、同僚から白い目で見られながら早退しなければならない。保育園のお迎え時間のために時短勤務して、早退が多いことで子無し時代よりも大幅に待遇は下がり、そのせいでフルタイム勤務で稼げている夫からはきつく当たられ、労働・育児・家事・厳しい周囲の目で身体も精神も疲弊しきった状態が数年続く。　そうやってお前は育てられましたよって言われても、母親に感謝しようっていう気持ちが起こらない。じゃあ、産むなよ。育児が大変なことなんか、事前情報でわかりきってることじゃねえかよ。つわりも出産も保育も死ぬほどキツくて、しかも近年は夫の賃金ダウンや教育費の高騰により共働きしなければいけなくなっているから、専業主婦で良かった90年代までと比べて母親のキツさはマシマシになっていて、そんな情報いくらでも転がっている当たり前のことじゃねえかよ。「私はお前のために、私の手首を切ってあげました。私は首を吊ってあげました。感謝してください。」って言われても、頼んでねーよ、有難くねーよ、ただただ怖えよってなるだろ。産んでくれって頼んでないし、そんな死ぬほどの苦労されるなら産まれたくもねえよ。いや避妊しとけよ。ふざけんなよ。そうして母親が死ぬほど苦労して育てた子供が育っていっても、高校生になったら死ぬほど勉強しなきゃいけないし、大学生になったら死ぬほど就活しなきゃいけないし、採用されたらされたで地獄みたいに労働納税し続けないといけない人生が待ってるだけなんだよ。産むなよ。母親もつらいし産まれた子供もつらいんだから産むなよ。予期できるんだから産むなよ。何が嬉しくて自分から地獄に突っ込んで、感謝をせびるんだよ。どういう神経してるんだ。迷惑だ。　id:zeromoon0 すごい事実を書いちゃうけど、大部分の親は子供に感謝しろなんてほとんど思ってないぞ。むしろ有難い有難いと思ってるぞ。大部分の親がどうであろうが、俺は母親に「苦労したから感謝しろ」と言われているんだが？　それが俺の事実なんだが？それに、有難いと思っていようが、親が身勝手に子供を生産して受験地獄と労働地獄に放り込む事実は変わらないんだが？「大部分の親は子供に有難い有難いと思ってる」のどこが「すごい事実」なんだ？　大丈夫か？　カスなのか？関東地方の公立小に勤めていた３０代の男性は数年前、担任する４年生のクラスに父親を亡くした子どもがいた。ほかのクラスの担任や校長と話し合い、保護者は呼ばず、子どもが将来の夢などを考える授業に変えた。ところが、保護者からは「上の子どもの時はやったのに、どうして今年はないのか」「楽しみにしていたのに」などの苦情が寄せられた。子どもからの文句はなかったという。https://www.asahi.com/articles/ASK5B5Q4MK5BUTFL01N.html大部分の親は、ほとんどの親は、子供に感謝しろなんて思ってない。そうですか。へぇー。　id:norinorisan42 見ず知らずの家族の愚痴を見るたびに、「文句は直接いえ」「他人が見る前提の増田で愚痴るな」と思う/この手の連中、独りよがりな理屈以外の反論みたことない育児愚痴・夫愚痴アカウントのほうがよほど人数が多いうえにうるっっっっっせえんだよなああああああああ！！！！！！！てめえが産みたがって産んだくせして「育児が大変すぎて子供が可愛くない」だの「夫が非協力的」だのよおおおおおお！！！！！！！夫に頼まれて産んだのに夫が協力しないならまだしも、てめえが産みたがって夫に協力させて我欲で産んだくせして！！！！！！！　id:baikoku_sensei 増田さん、そうやって憎まれ口を叩けるのも、命を与えてくださったお母さんがいらっしゃるからでしょ\"憎まれ口叩き権\"を与えてくださってありがとうと母親に感謝しろと？俺に、そういう内心を持つように、命じているのか？　id:kpkpkpchang 自分の母親に言いたいことを言えない人は、世間の母親一般に呪詛を撒き散らしがち。夫に言いたいことを言えないから男性一般に呪詛を撒き散らしているママアカウントどもにもぜひ同じことを言って頂きたいですね。　id:rtyujbvcd それは増田の母親がクズなだけだ、他の女性と一緒にするな。お前の母親がクズなだけ。子供に感謝されようとする母親はクズ、なるほどね。２分の１成人式をやってほしがる親は全員クズということで。　id:tableturning じゃあ産むなよ自己責任とみんなが言い続けた結果日本は深刻な少子化。少子化になってからは女が産まないのが悪いに変わり子供はさらに減りあなたが負担する分も倍々で増えていく。本当に必要なのは苦労削減少子化の何が困るって、お前や俺が老いて働けなくなり介護が必要になったとき納税者や介護者がいなくなる問題だろ。そのために納税者や介護者を産んでおけって話だろ。そして納税者や介護者が老いて働けなくなり介護が必要になったときのために、また未来の納税者や介護者を産んでおくんだろ。今生きてる人間の老後のために、これからも生まれさせられる人間が出続けるんだろ。もううんざりだ。　id:damonon 直接親に言え系のコメントは全部逸らしてるからやっぱり刺さってるんですね。ここで呪詛を撒き散らしてもすっきりするどころかモヤモヤした気持ちのままであることに気づいたら同じことを直接親に言いましょうね。学生時代に「産んでくれと頼んでない。勝手に産んで、育てざるを得ない状況に自分を追い込んでおいて、息子に何を求めるんだよ」と言ったらなんでそんなこと言うのおーーーと泣きやがった。そしてそれ以降も似たような愚痴を繰り返しやがる。進歩ゼロ。知的障害かよ。実家は出ている。正月に帰省して不快な思いをした。帰省するなと？父親にも弟にも会うなと？まあ二度と帰省しなきゃいいだけだろうな。クソ母。二度と顔も見たくない　id:yuuula8192 こういう人を見て「あー世間の妊婦に優しくない人がいるってこういう人の存在なんだなー」とブコメ含め勉強になる。妊娠・出産・子ども関連は幸せな家庭しか周りにいない幸福者なので、大変勉強になります。お大事に不幸になって欲しい。これにスターつけた奴らも。　id:Arturo_Ui 出産・育児の苦痛が理由で殺される幼児もいる。自分がそういう母子を愚弄できる立場なのか、少しは考えような // どの程度の苦痛なのか事前に仮想体験が可能なら、「産まない」選択をする人はもっと増えるはずだが。虐待され殺された幼児を愚弄した覚えは全くありませんが。　id:key_llow 恋愛家族自己実現などの建前を引っ剥がすと、社会は今生きてる人間が福祉にありつくために新しい人間を労働地獄に送り込む必要を持っている。増田の怒りはその建前に苦役が誤魔化されている歪みから来ているよね。完全にそう。母親への私怨のみではない。母親への私怨は大きなきっかけにはなったが母親と切り離したところに世間のおためごかしへの憎しみがある。　id:imanot 親と言いつつ父親の話が全然出て来なくて母への憎悪や見下しだけがあるのが強いミソジニーを感じる、製造責任（この言い方嫌いだけど）を男に問わないのってホモソ仕草で強者にへつらってるからなのかね父親は感謝をせびらないし自分がいかに苦労してきたかという長話をしないし俺がしてくれと頼んだことをしてくれるからですわ。お前が子供を欲しがる妻の言いなりになって協力しなければ俺は生まれずに済んだのにとは思うが強烈に憎むほどではないね。最も憎いのは主犯。　id:kitano__ow お前はゴミだわ。なんでお前みたいなゴミクズがこの世に存在しているのか不思議。とにかくお前が死んでくれる事をただ願うのみ。いちいち必死に反論してるようだが、クズはお前ただ一人。早く死んでくれないかな。傷つきました！謝ってください！　id:bigapple11 女だがわかるよ。子供は親の究極のエゴだ。それは否定しようがない。/前半、世の大半の男があえて「見ないふりをしている」女達の「現実」がこと細かく書いてあって増田が男性と知り感動した。勤勉だと思ったしかし女が被害者で男が加害者という感覚を具体性を持ってすりこまれて苦痛しかないわ。では女に生まれたかったかというとそれもごめんだしな。男に生まれようが女に生まれようが地獄だ。　id:wuzuki 精子だった頃に真っ先に着床したのは貴方だったのでは、というのは反論にはならないかな。/ 仕事や学校がダルい、と言う人には「じゃあ辞めれば」と言えるように、気軽に子どもを手放せるようになればいいとは思う精子に責任能力があると？法に触れた少年ですら保護されるのに精子の自己責任問われるとは凄いな。そこまでして親を擁護したいか。　インセルじゃねー書かれてないことを妄想で補完お疲れ様です女性嫌悪でもねえ、元カノ憎んでねえ、同僚の女憎んでねえ、弟の彼女のことも憎んでねえ、むしろ母体の苦痛については一般的な女好きの男よりも理解しているほうだろ",
    "bookmark_count": "699",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150104012559",
    "title": "『ベイマックス』を見て日本のクリエイティブは完全に死んだと思った ",
    "content": "今さらですがディズニーの『ベイマックス』を見てきましたよ。ええ。CMや予告編を観たときは「まぁ、ディズニーの子ども向け映画だわな。退屈はしないけど飛び抜けた部分はない75点の答案だわ」と思っていたんですよ。作品で言うと『ライオンキング2』みたいな。それが妙に評判良いんで見に行ったらズッコケました。限りなく100点に近い答案なんです。しかも、表現として尖った部分が何もない。驚異的な映像が詰め込まれているわけでも、作家の狂気があるわけでもないし、アッと驚くストーリーテリングもない。なのに、頭からお尻までワクワクする映像が続くんです。「あっ、日本のクリエイティブ終わったな」そう感じました。だって、スタッフの中には天才って一人もいないと思うんですよ。秀才の集団。それが勉強に勉強を重ねて、頭に汗をかいて、切磋琢磨して物凄いものを作ってしまった。彼らは「チーム主義」でモノ作りをしている。だって、スタッフロールに脚本家が20人もいるんですよ。それに比べて、日本は「作家主義」で作っているんですね。宮﨑駿や庵野秀明、細田守をカリスマと崇め立てて、彼らの手足になるようなスタッフを配置して、彼らのイマジネーションを忠実に再現していく。それがクリエイティブの正解だって、みんな思っていました。作家主義じゃなきゃ尖った映画なんてできない。民主主義的にモノ作りしたって、誰にも刺さらない凡庸な作品が出来上がってしまう。ちょっと前までのディズニー映画ってそうでした。刺激の何もない砂糖菓子のような、甘っちょろい子ども向けの映画。無難で、可も不可もなくて、つまらなくはないんだけど、心に何も残らない映画。うるさい日曜日のガキを数時間黙らせて、疲れた親御さんがぐっすり眠るような、そんな映画。夕食までの時間を埋めるだけのデートムービー。チーム主義なんてくだらない。作家主義じゃないとすごい作品はできない。『崖の上のポニョ』や『かぐや姫の物語』、『ほしのこえ』のような刺激的で面白い映画は、ディズニーは未来永劫に渡って作ることはできない。誰にも邪魔させず天才作家の想像力を最大限に発揮させることが、良い作品を生む出す唯一のプロセスなんだ。それがすっかり覆されてしまっていた。彼らはチーム主義で「どうやったら面白いか」をみんなで必死に考え、ダメな部分を補強していく。日本は作家主義なので、監督の長所を反映した尖った表現をやるけども、短所も露骨に作品に出してしまう。ディズニーはチーム全員で短所を埋める方法を見つけてしまった。作品の長所も潰すことなく。もう完全に終わったな、と痛感しました。ジブリ映画の脚本がイマイチなことの、もう言い訳しようがない。ストーリーテリングを切り捨てたからこの躍動感があるんだ、なんて言えない。少なくとも今あるアニメーション会社のすべては、ここまでの仕事はできないでしょう。一人の天才に寄りかかった表現を続けている限り、日本は終わりです。作品の短所をチーム主義で補える体制を作らないといけません。でも、すっかり組織ができあがった今の状態では無理でしょう。「それはおかしい」と思う人は教えてください。日本のアニメーションがなぜ世界市場に打って出れないのかを。私は作家主義が監督の短所を作品に反映させてしまうからだと思います。あなたはどう思いますか。",
    "bookmark_count": "699",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191113003537",
    "title": "Googleドライブのエロ画像が消された ",
    "content": "何が消されたかはわからない。ただ消したとだけ書かれたメールがGoogleから来た。性的なコンテンツだったのが駄目らしい。でも俺二次エロしか入れてなかったのに！嘘でしょそんな厳しいの！？一般公開どころか誰かと共有すらしてなかったのに！しかも、『Google のポリシーへの度重なる違反が認められた場合は、アカウントのコンテンツへのアクセス停止など、お使いの Google アカウントを無効にする措置をとらせていただくことがございます。』って書かれてるの。ヤバいよもうGoogleドライブ使い続けるの無理だわ。それだけじゃないよ、可能な限り利用サービス分散してかないとリスクが大きすぎる。一社に依存してるとこうなってしまうんだなあ。勉強になったよ。追記: MEGAに移行しました。追記: MEGAに移行しましたって言ってるじゃん！どうしてそれも記事に書いてくれないのITMediaさん！！",
    "bookmark_count": "699",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "698",
    "category": "学び"
  },
  {
    "masuda_id": "20160910115451",
    "title": "まさかブコメを書いて世の中が良くなるなんて思っていないだろうな ",
    "content": "話題になった記事にははてブが付く。やれ「こうしたほうがいい」だの「この考えは間違っている」だの、あらゆる角度から精査吟味したコメントが山ほど付く。こういうコメントを日常的に付けている「お前」に聞きたい。なぜ、はてブでコメントを書いているのか。「自分が気持ちよくなるために決まってんだろカス」返ってくるのがこんな回答なら自分は満足だ。「なぜオナニーするのか？」と訊かれたときと同じなら何も文句はない。しかし、「お前」はそうは答えない。「間違っていることを間違っていると指摘するのは当然…」みたいな、ゴニョゴニョしたことを言う。世の中の間違いを正し、正しい考え方を伝えたいなら、なぜはてなブックマークのコメント機能なんか使う？　まさかそれが自分の意見を伝える最適な手段だと思っているのか？はてなブックマーカーのxevraという人はこんなコメントを書いている。「棘があるのはそうしないと相手に届かないから仕方ないんですね。私のブクマ活動の目的は社会をより良くする事なので少しでも役に立てばうれしいです。」こんな記事も書いている。http://xevra.hatenablog.com/entry/2014/05/03/165034要約すると、自分がはてブコメントを書く、しかも強烈に棘のある言葉で書くのは多くの人に強い印象を残すためであり、これを継続すれば社会が良くなっていくのだそうだ。「もちろん、極微々たるものではあるが、こうやって毎日毎日メッセージを発信し続ける事で社会がほんの少しでも良くなれば、より住みよい社会になって私の人生も楽しくなる。だから今後もこのスタンスは変えないし、日々、社会が良くなるにはどうしたらいいか考え続け、メッセージを工夫して発信し続けたいと思う。」寝言は寝て言え、と思う。こんなことを1万年続けたって社会は良くならない。よしんば良くなるとしても、xevra氏自身の言うようにその効果は「極微々たるもの」だ。なぜわざわざ「はてブ」を選び、そんな非効率的なことを続けるのか？ なぜ微々たる効果に甘んじているのか？　お手軽だからだ。似たような考えの人に安定して指示されるからだ。平均値よりそこそこ高い知能を利用すれば高確率で勝てるジャンケンゲームだからだ。気持ちよくなれるからだ。特に最近のxevra氏は「先生」などと呼ばれて、一定のキャラクターを確立している。「同じことばっか書いてて頭おかしいけどちょっと憎めないよね」みたいな。「なんだかんだで言ってることは正論だよね。僕も野菜350グラム食べるようになりました」みたいな。これは閉じたコミュニティの中で生活するなら喉から手が出るほど欲しいポジションだ。何を言っても周囲が今までのキャラクター性と照合して解釈してくれるし、間違ったこと、人を傷つけることを言っても「まああの人はそういうキャラだから」というエクスキューズが成立する。自分専用の席が用意された世界ほど居心地のいい場所はない。しかしそのコミュニティは閉じている。矛先がxevra氏に向いたのでこれを読んでいるxevra氏以外の人は安心したかもしれないが、問題は似たようなことを毎日やっている「お前」だ。自分がこれを「おまえら」としないのは、「でも、そうでない人も中にはいるし」という逃げを打たれるからだ。はてなブックマーカーという群体ではない「お前」の話をしている。お前が毎日いろいろなネット記事に正論を貼り付けているのは、間違った考えの人たちに考えを改めて欲しいと思っているからなのか？　それともただの楽しい井戸端会議のつもりなのか？　もし前者だと少しでも思っているなら、もっと効率のいい方法はいくらでもある。文字数制限された1行コメントで変えられるほど世界は小さくない。「正しさ」を手札にしたゲームにのめり込めばのめり込むほど、数えきれない多くの問題をはらんだ世界のリアルさを忘れる。人ひとりが世の中に対して働きかけられることなんて微々たるものだが、だからといって1行のコメントを書き込むだけで「少しだけだが今日も善いことをしたな」と満足しないでほしい。もしブコメ以上に手間のかかることなんてしたくないと思うのなら、もう正しさを大切にしているかのような素振りを見せるのはやめてほしい。自分が気持ちよくなりたいという衝動に従っているだけだと自覚してほしい。以上の文章はもちろん、増田の自分にも向けられている。なんでこんなこと書いたのか？　やっぱり気持ちよくなりたいだけなのかもしれない。だってこれを書くことではてブ以上の何かをやり始める人なんてただの一人もいないだろうし、明日からもいろんな記事に同じようなコメントがつき続けるだろうから。正直こんな状況いやだと思っているが、これ以上の行動に移るのは、自分にはめんどくさい。【追記】自分が気持ちよくなるために決まってんだろカスあらかじめ用意した選択肢を選んでくれる人が現れて安心した。でも正直言って、「自分が気持ちよくなるためだけに」世の中の出来事をダシに使えるのも実はかなり下品だと思うんだ。まあ下品なのは別にいいんだけど、それを自覚しないのは良くない、とも思う。ワイドショー夢中で見てる人たちと心性はまったく同じですよ。こう書くと「そんなこともわかってなかったの？」と先回り系のコメントがつくんだろうけど。あと、「増田に書いて世の中が変わるとでも？」とか「ブーメラン」とか書いてる人が山のようにいたけれど、全然おもしろくない。こっちがそれくらいの反応を予期せずに書いているわけない。「相手側の論理を使って華麗にカウンターパンチ」みたいなのをはてブの人はすごく好むが、まさにそんなお手軽テクニックを使いこなす醜さへの嫌悪がこの増田を書いた動機の一つでもある。大喜利会場じゃないの？こういうコメントも。2chが元気だった頃からお馴染みの「しょせんチラ裏なんだから本気にすんなｗｗｗ」の延長にある対応。本当に問題だと思っているのは、この「チラ裏」と「社会を憂う者たちの社交場」の二面を器用にクルクル使い分けて何の責任も取らずに適当なことを書きまくれる空気を確保する立ち回り方だったりする。あ、でもこういう言い方をすると、誰かがコメントしていた「内心の自由を制限するようなことはよくない」という指摘にモロ引っかかってしまうか。自分はそんなことを言いたいんじゃなく、ある個人がネットでなんか書くときに内心で渦巻いているだろう打算と戦略のキタナさを憎んでいる。だからこそ、読んだ人にはこの内容を上から目線の命令だと思ってほしくなかったし、喧嘩を買ってさらに俯瞰で眺めてほしくはなかった。自分のこととして考えてほしかった。ブコメでの正義など電車で席を譲るくらいの意味しかない。だが席を譲る人を私は賞賛したい。ブコメでの正義が果たして電車で席を譲るほどの意味を持つのかは別として、たしかにブコメが何かしら社会に影響を与えるということはかなりある。「日本死ね」の件もそうだし。自分はブコメそのものが無意味だと言いたいわけではなかった（そこははっきりと、自分が書き方を誤った）。むしろネット上の場としての影響力はすごいと思っている。でも、たとえばキンコン西野のブログのブコメを開いて皮肉コメントにズラーっと星が並んでいる現状を見ると、やべー、みんな病んでるって感じる。スズメバチ熱死させるミツバチの群れに進んでなりにいく人がこんなに多いのか……と恐怖を覚える。ブコメがなぜ世の中に影響を与えられるか。たくさんのつぶやきが連結して巨大な世論みたいなものを形成するからだ。それを手放しに良いことだとは思えない。結果的に集団で個人を叩き潰す構図も無数に生まれているということへの反省が少なすぎる。こんなに大雑把にしか世論を動かせないのにブコメを選ぶ人が多い理由は「コミュニティとしての居心地よさ」という、正義とは無関係のものだ。ブクマは無駄だとはまったく思わないが、妥当な手段だとも思えない。こんなにブクマが付いたのは初めてだ。ずっと変な汗が止まらなかったし心臓がバクバク鳴ってた。自分ひとりの文章に対してコメントが400くらい来ている。こんな疲れる目には二度と遭いたくない。ブコメで1行だけ何か言うのは手軽だし、人の意見を見た上で乗っかれるしでいいことづくめだと痛感した。自分がやろうとしたことは「はてなブックマーカー」というコミュニティの中に潜んでいる一部の人間の卑しい心性を指摘することだった。思った通り、指摘はかなり難しい。何か言うたびに無数の「当てはまらない人たち」が立ちはだかる。「そんなことを考えているのはお前だけだよ」と笑われる。彼らは別にいいのだ。自身を振り返ってみて「全く当てはまらない」と思えたのなら、変なこと言ってゴメンねとしか言えない。でも自分は、自分の胸の中にもいる醜いあいつがあの群れの中にもいると直感している。「当てはまらない人たち」の中にも潜んでいると思う。そのことを伝えかったが叶わなかった。それとも中には通じた人もいるんでしょうか？「ほら増田、こんなにブクマが数百個もついてホットエントリーになると興奮するだろ。何回もリロードしちゃっただろ。それと同じだよ。自分の書いた言葉が大勢の人に注目されるのって気持ちいいんだよ。いい経験したな」このコメントにはてブが作ってきた空気の醜さが詰まっていて、自分に似ている。もし「まさかブコメを～」を書いたのが他人だったら、自分はこんな感じのコメントを付けていたような気がする。嫌だったのはこの処理のこなれ方だ。",
    "bookmark_count": "698",
    "category": "世の中"
  },
  {
    "masuda_id": "20120318122617",
    "title": "WEBサイトを発注してみた。 ",
    "content": "アニメやゲームのキャラクター情報をまとめてるサイトがないから作りたいなぁって思ってたんだけどhtmlは初歩しか分からないしプログラミングもできないので構想するだけで作れなかった。ゼロから4ヶ月でWEBサービスをリリースした人の記事を見つけて｢自分にもできるかな！｣なんて思い挑戦してみたけど理解できず挫折･･･orzWEBサービスを個人で作ってる人達が羨ましいです。それでもWEBサイトを作りたかったので制作会社に発注してみようと思い立った。ただのキャラクターのデータベースだけではつまらないのでコミュニティ要素なども付けてネットで見つけた制作会社に見積もってもらうと下記のようになった。合計1,483,125円以前、SNS｢ウェブカレ｣のサイト制作費が1千万円で安く仕上がった(潰れたけど･･･)という話があったからなんとなく3～400万くらいかかるんじゃないかなと不安だったんだけど予想より安い見積もりだったので、このくらいの金額ならなんとか出せる！ということで制作してもらうことにしました。本当は何社かに見積もってもらって比較しようと思ったんだけど面倒だったのでそのまま制作をお願いすることにした。（最初はもう少し高かったけど機能の簡略化とオープンソースのライブラリを使用してもらう事で費用を抑えてもらった。）去年の10月の頭くらいから打ち合わせを始めて第1フェーズでワイヤーフレーム作成と仕様策定をして第2フェーズのhtml､システム開発に移ったのは中旬だったかな？その段階で前金で4割の580,650円を支払いました。制作会社には3回くらい打ち合せに行って、あとはメールでやり取りしていました。当初は12月中にリリースを予定してたんだけど、なんだかんだで伸びてあらかた出来上がったのが2月の中旬くらい。見積もりがちょっと甘かったんじゃないかなぁって思うｗちなみに僕はヒッキー(どれくらいヒッキーかというと外出は3日に1回くらい)なので制作してもらっている間は家でずっとサイトに必要なアニメのデータを収集していました。↓作ったサイトhttp://neoapo.com/以下、サイトの設計を担当してくれた人の製作記。サーバ設定サーバはさくらのVPS 8Gを使用。CentOS5の64bit設定した項目は以下のとおりapachesshmysqlphpiptablesyumのレポジトリHDDが3つあって、普通に/var/wwwにコンテンツを入れていくとHDDが溢れそうだったので、容量の大きいものを使うように工夫したりなど。メモリもそこそこ積んであるサーバなので、mysql、php、apcに多めにメモリを割り当てる設定をした。データベース本当はmyISMやInnoDBエンジンでLIKE \"%word%\"のようなクエリーを投げて十分なパフォーマンスが出ればいいんですけどね。それはムリなので、全文検索エンジンとしてgroongaを使用。groongaを使用するために先にインストールしたのはこんな感じmecab(日本語の形態素解析用)ipa辞書(形態素解析用の辞書)この時点でいざ、groonga!と思ってgroongaをインストールしようとすると競合を起こして入らない。epel、remiレポジトリからインストールしてあったmysqlと衝突してたのでyum remove \"mysql*\"で一旦mysqlを消して、groongaレポジトリからmysqlとgroongaをインストール。するとgroongaは入ったものの、今度はphpから使おうとしてもphp-mysqlパッケージが入らない。あちらを立てればこちらが立たぬ状態で本当にこまった。どうしようもないので、やりたくないけどyum-downloadonlyを使ってパッケージに含まれる設定やら、soファイルなどを直接とってきて入れた。mysql.so、mysqli.so、pdo_mysql.soを/usr/lib64/php/modules/にコピーしたり、設定をコピーしたり、少しずついじりながら、なんとか動いてくれた。状態としてはmysqlとgroongaはgroongaレポジトリから、phpと本来php-mysqlパッケージでインストールされるmysql.soは手動で置いたことになる。シェルから直接mysqlにログインするときはgroongaレポジトリのやつを、phpからmysqlを呼ぶときは手動で置いたmysql.soを使うことになっている。ちょっと心境的にしんどい。別の方法があったかもしれないけど、調べても分からず結局1日くらいかかった。アクセスカウンタアクセスは、サイト全体(トータル)、サイト全体(当日分)、各コンテンツ日別、各コンテンツ週間、各コンテンツトータルのアクセスをとるようにしています。高速だとうわさのredisにアクセス回数を残しています。検討した候補はmemcaced、apc、mysql、redis、fileあたりなんですが、memcacheはサーバがリスタートするとデータが消える。apcはapacheがリスタートするとデータが消える。fileは候補にあがったものの、メンドウ、、どうせなら楽な既製品がいい。と思って候補から外しました。残るはmysqlかredisだけど、redisが高速って聞いていたのでredisにしてみました。最初全部redisに入れて、集計した結果をmysqlに入れるつもりでしたが、週間ランキングなどはINSERT INTO .. DUPLICATE ONを使って、アクセスした週の月曜日00:00:00のタイムスタンプとコンテンツIDをキーにしたレコードを作ればそのまま週間ランキングになるなー。と思ってmysqlを使っています。コンテンツのトータルアクセス数もコンテンツのレコードにpvという項目をつくってUPDATE table SET pv=pv+1 WHERE id = ? のようにしました。最初難しく考えていたけど、こうすることによって大分楽になったなーといった感じ。 まとめ全文検索エンジンや対話検索、ここにこのリンクがあればなぁ。。という所に何とかしてリンクを作るのが本当に大変だった。使い勝手を良くするために、ここにこの機能をなど、さくっと思いつくのは簡単でもそれを実現するために、あーでもない、こーでもないとDB・プログラムとにらめっこしながら「あ！こうすればできる！でもそうすると今度はこっちが･･･」みたいなのがあったりでとても大変だった。そんなに機能がないような感じがしても、このサイトだけでテーブルが20個あって、途中本当に死にそうだった。",
    "bookmark_count": "698",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191005215622",
    "title": "女子医学生だけど女は医者なんか目指すな　ー最後にちょっと追記",
    "content": "医者なんか目指したの本気でミスった。やれ誤診だヤブ医者だちゃんと診てくれないだ常にビクビク患者様の動向伺って患者様は大した用でもないのに救急車使ってご来院なさったり予約時間すっぽかしたり外来で待たされたってブチ切れてきたりテレビ見て不安になったとか言ってトンチンカンな病気の名前出してくるしスピ系に走ってわけわかんない水だの信じて治んない段階まで癌放置した後病院来て「何もしてくれない！」とか言うやついるし妊娠してません！絶対してません！とか言うけど妊娠検査したら陽性で親の手前言えなかったとか妊婦だけど検診行く暇がなくて放置して突然破水して何もわからず救急車で運ばれていきなり出産とか手に負えないよはっきりいうけどそらわかってるよ本当に大変な人がいるって言うのはこっちだって本当に大変な人救うためにここまで勉強してるんだよその人たちに言ってるわけじゃない。それは当たり前。病気になるのは誰のせいでもないから。でもその前に超大量の超どうしようもない人がいるわけ。そっちをさばくのにめちゃめちゃ時間かけてるわけ。あなたもさ、毎日毎日買いもしないくせにクレームつけてくるお客さんが入れ替わり立ち替わりお店に来たらどう思う？本当に良いお客さんもいるだろうけど、仕事へのモチベーション保てる？保てなくね？医者も人だよ？？誤診なんてしたいわけないじゃんそんなの嫌に決まってんじゃんヤブ医者はそりゃ居ないとは言わないけどさ、大概の医者が真面目に働いてるよ、先生たちみんないい人だよ、でも疲れてる。本当に本当に疲れてる。認知症の人間を拘束するな！っていうけどじゃあ点滴自己抜管したり転倒して後遺症残ったり、認知症の他の患者に殴られたり夜中に勝手に出て行って道端で死んだとしても納得しますっていう同意書全員に取らなきゃそんなもん無理だわ見守ればいいって言うけどその人件費はどこから？あなたのお財布から？？拘束しません！努力！とかいう記事見たら患者を抱きしめるとか言ってんのな、現場見たんかワレって感じご家族が泊まり込みで抱きしめて差し上げたら？？殴られると思うけどね。それなのに皆さん消費増税でめちゃめちゃ文句言ってんの笑っちゃうわあなた方の医療もあなた方の親御さんの介護ももう支えられるだけのお金なんかないよこの国には国からは無意味な検査をするな、医療資源の適切な分配をと圧をかけられ患者からはきちんと検査してくれないと圧をかけられあちらを立てればこちらが立たずあっ検査がいるかどうか判断するのが医者ですねすいませんでした！ハイ！判断したら患者さんがちゃんと調べてってｒｙ無理なんだよな、、患者全員が納得するように全員に全身検索するのなんか無理に決まってんだよな、、ってかそうすれば楽になるのなんか医者もわかってるよ。クレームこないこともわかってる。でもそれは無理なんだよ。その検査は何を疑って何故したのか、理由が必要なんだよ。被曝の問題とか考えてもね。医学の進歩が早過ぎて医者だって常に勉強し続けなきゃならない状態で「治療方針は患者さんと一緒に決めましょう。患者さんの人生です。」って悪いけど医学知識全くない赤ちゃんレベルの人間と一緒に決めるとか出来るわけないだろ何言ってんの？とりあえず一緒に決めるテイにしてるけど適応と保険請求の関係もあるから実際めちゃ限られてるし、患者が選ぶことができることなんか本当に少ないんだよ、それをもっとちゃんと国が言わないからモメる訳。提示された治療がネットで調べたやつより少なかった、自分の人生なのに医者に決められたっていうなら医者になったらよかったのでは？とまでは言わないけど医学の本読んだり論文読めばいいのに。文句ばっか言ってて病気治んのかよ。苦労しねーよそしたら。ってか医者も施設にない治療したり適応外の疾患に保険無理やり通したりできねーよ。ほんと頼むよ。ヤブ医者だらけだから医者は信用しないっていう人が医学勉強しないの全然理解できない、、パソコンの使い方分からなかったら使い方勉強するやん？人体も同じだよ？インターネットで調べたから！！この治療があるらしい！やってるところがあるらしい！！ってそれ適応みた？健康保険っていうのは国に請求して妥当性がなかったら降りないんだよ、、ガイドラインさらっと読んだだけで推奨グレード含め患者さん自身に正確に判断できると思えないけど、、ってか生きる死ぬの問題でよく誰が書いたかもわからないインターネットの記事拾ってくるね、、こないだのTwitterでバズってた盲腸がウンタラとかも「血液検査したらすぐわかるんじゃないんですか？」「CTに盲腸うつらないことなんてあるの？」ってコメント？みて絶望したわいやあの盲腸の人は本当にかわいそうだったと思うよそれはそうだけどねえ本当に患者さんと、治療の話を同じ目線でできるのかな？盲腸に感度特異度100%の血液検査項目か画像検査見つけたら教えてね、賞もらえるかもしれないから。それでたったの年収1000万から2000万残業させられ放題当直させられ放題安すぎるよねどう考えても給料で、結婚しようとしたら「女医さんはちょっと」「俺より給料高い人はちょっと」「夢を追いかけてるのでヒモになりたい」おい不甲斐ない男しかいねえなこの世の中は挙げ句の果てに同じ女医がコラムで「女医は結婚できないから年収300万の男を狙おう！」ってせんせーあなた産婦人科って勉強した？？男は妊娠出産で死なないけど女って死んだり不調出たりいろいろしますよね？全員安産だったら産婦人科なくなっちゃうだろしっかり考えよ？リンパ球性下垂体炎にでもなったら当分復職厳しいだろうに年収300万の男と赤ちゃん抱えてどうやって生活するんだよてかまず切迫なって突然３ヶ月入院とかなったらまともな復職できねーよ！医局居づらいよ！その安産かつ復職前提の女の年収に依存した人生計画とてもじゃないけどリスキー過ぎて受け入れられないわってコラム書いてる女医は旦那医者なんかーい！説得力どこ置いてきたんだよ他人ごとでいいっすね！てか結婚しなけりゃ自力で1000万は少なくとも稼げるんだし(まあ体調を崩す可能性はあるけどさ)せめて男が1000万はないと下降婚になるし全然結婚に魅力を感じない！死ぬ思いして年収300万しかない男の子どもいらないです、、おかしいな昔はステキな奥さんになるのが夢だったのに⭐︎子供かキャリアかどちらか諦めなきゃいけない感じかな？⭐︎女医は差別用語！プンプン！ってそんな呼ばれ方はどうでもいいから現状なんとかしてくれ、、挙げ句の果てに友達からは「健康診断でこう言われたんだけど病気なのかな？」「こうなんだけどヤバイかな？」頼む、病院に行けなんでLINEでプライベートまで医療相談受けなきゃなんないんだ？今時占いでも金取るぞ？アッ応召義務！ラインでね！今時はね！そんで医者になったらキャリア形成どうしようかなーって思ったらやっぱり医者としてのキャリアはどの診療科でどの病院に勤めるかでくじ引きみたいになってるんかーい！結婚出産した人はキャリア形成厳しいですって何のために税金かけて何年も勉強したんだよ、、、医学部の不正入試で女子医学生増える傾向とか言ってるけど寝言かな？ちゃんと宣言して女子医学生減らさないと不幸な女医が次々爆誕するだけじゃない？？医学部も終わりかけの頃にあれ、、？これ人生どうなる感じ、、？って考えてももう今更遅いだろ！！！後戻りできないだろ！！！あと女子の不正入試にキレてる人に聞きたいんだけどあなた死にそうなくらい具合悪くて救急車で運ばれてる時に「この病院は女医さんが産休育休取ってるから夜間受入してなくて、、」「この病院は女医さんが産休育休取ってるから入院はできません」って総合病院とか大学病院が近くにたくさんあったら1000%文句言うよね？たらい回しにされたって言うやろ？じゃあ不正入試には目を瞑ろう！解散！じゃなくて、そこまで考えてから女増やさないとただ女医だけ増やしても今いる現場の男の医者は負担増え過ぎて死ぬし、その風当たりで女医も全然偉くならないままで終わるやんけ！それなら勤務シフト制にする？担当医制じゃ無理だろうね。外来どーすんねん。え？ヤブ医者に当たりたくないから絶対この先生がいい？え？水曜以外通院で仕事は休めない？シフト制無理そうっすね！まず大学教授が割とどこでも男100%⭐︎って感じなんだから女の働き方改革なんかひっくり返っても無理だよ⭐︎それか医学部入るときに女の子は結婚とか出産もきびしいかもしれないし、結婚出産したら医局から飛ばされたりただのバイトの医者になっちゃうかも知んないけど自己責任で⭐︎って説明してあげてくれ。これ読んだ若い子たち医者なんかほんとやめたほうがいいよ、先輩からのアドバイスって思うけどまあみんな安定志向なんだろうから目指すんだろうけど、給与安定人生不安定⭐︎って感じだぞ！まあこう書くと医者じゃないじゃんお前って言われそうだけど、医者になる前からもう終わってるなーって思ってるってくらい現場はやばいよ！実習で回っただけでゲンナリする感じだよ！特に女は絶対やめとけ、なんもいいことない私はもう戻れない。※この記事で私が思い違いをしていることがあれば、医師の諸先輩方はぜひご指摘をお願いします。ー追記ーたくさんの方に読んで頂けて嬉しいです。女医に限らず妊娠出産の件は高収入女性にあてはまるとのご意見を聞き、女とは...となってます。下方婚って言うのですね。勉強になりました。あと先輩方もご意見ありがとうございました。しかし女医さんからのご感想がなくちょっと切ないです。もっと否定してくれる意見が出るかと思ってたのに。あ、医学生のところにも届いたら良いのになと思ったり。あと、女医が年収300万ウンタラの元記事は消えてますが、元の方のツイートによると↓↓↓後輩女性陣へ向けた連載です年収300万円以下こそブルーオーシャン・漠然とした憧れを投げ捨て自分の求めるものを具体化する・収入の多寡を無視できるのは強み・\"なんとなく\"医師同士婚が多いだけ最適解ではない・女が家事育児するものと思っている男は地雷↑↑↑とのこと。私にはまるで納得いきませんでしたが、、。というか非常にリスキーだと思います。旦那さんが医者である女医が書いた安易な意見に後輩が流されないことを祈ってます。最後に。男だって事故とか病気で死ぬから一緒だろって言ってる人は、妊娠出産したら女は謎のバリアを獲得し、事故に遭わない病気にならないと思ってらっしゃるようです。男も女も事故か病気で死にますよ。そこに有意な男女差はないと思う。ただ、妊娠出産で男は死なないし、体調も悪くはならない。あと、年収300万で女医(年収1000万)と結婚したけど、妊娠出産で私がいつ死ぬか分からないからあなたの収入のレベルで暮らそうね！って言われたら男の人どう思うのかしら。そういうつもりで結婚してないと思うのでは？少しは良い家に住んだり贅沢できると思いますよね。",
    "bookmark_count": "698",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190507231151",
    "title": "労働組合の組織について執行部経験者が解説するよ ",
    "content": "ここ最近の労組関連の増田やはてブコメントを見ていると、どうも労組の内部（？）事情というのは思ったより知られてないようだぞ、と感じたので少し知見を共有したいです。なお、当方は小規模な単組の執行部経験者です。また、ここで記述する内容はどの組織のオフィシャルな見解でもなく、個人の理解をまとめているだけです。労働組合の階層について「労働組合」という同じ名称で呼ばれる組織でも、大きく分けて２種類に分かれます。「企業内労組（単組）」あるいは「ユニオン」と呼ばれるような、直接的に組合員が所属する組織と、「産別組織」「上部団体」と呼ばれるような労働組合を束ねる組織です（名称の揺れは多少有ります、特に後者はまとめてどう呼べば良いのか私はよく分かっていません．．．）。多分、皆さんが「労働組合の本来の任務」と思うような、会社との交渉・折衝を行う組織は前者の「企業内労組」「ユニオン」になります。ただし、（当然ですが）基本的には組合員が所属する会社以外のことには口出ししませんし、出来ません。「産別組織」「上部団体」にも階層があって、例を出すと自動車産業の単組が集まった「自動車総連」、その上部団体の「日本労働組合総連合会（連合）」や「金属労協」、といった具合にツリー上の組織構成になっています。大体、「産別」と呼ばれる団体が単組が１次加盟する組織だと私は理解しています。この産別から、すでに個々の会社とのやりとりはしませんが、大体企業側も対になるような組織（何度も例に出して申し訳ないのですが、自動車総連に対しては「日本自動車工業会」など）を作っているので、そこと大枠の交渉・折衝をしています。イメージとしては、個々の企業・単組に対するガイドライン出しをする感じです。産業別、言い換えると同業界ですから、景況感などが概ね共通するため、割と単組と会社の折衝でも使えるようなアウトプットが出てきます。ただし、拘束力は皆無だという感触ですが．．．（追記・ここは書き方が悪く誤解を与えてしまいすみません。産別で出されたアウトプット、例えばお互いのトップコメントなどはガイドラインになりますが拘束力はないと感じる、と言う意味です。上部からの要請、例えばイベントの人だしは人数必達で、バリバリ拘束力あります…）さらに上部の連合などまで行くと、もはや単組や個々の企業など見えていないですね。じゃあ何が任務となるかというと、「政治活動」「平和活動」などの、労組活動じゃないでしょ、と思われがちな（最近評判の悪い）ところをやっています。実際の行動および結果に対する評価は別としますが、理念としては、労働者の数を束ねに束ね、圧力団体として労働者に有利なロビー活動をしよう、あるいは労働者に有利な社会を作ろう、と言うことだと理解しています。単組の活動について続いて、簡単に単組の活動について触れていきたいのですが、その前に少しご質問。労働組合という組織は、会社にとって有益か無益か？色々な角度から考えることが出来ると思いますが、労働組合は会社にとってメリットをもたらす側面があります。その一つが、対労働者の折衝窓口の一本化。労働協約、労使協定と企業が人を使う上では労働基準法が定めるとおりにいろいろな取り決めを労働者と結ぶ必要がありますが、全労働者の明示的合意を都度取るのも結構大変です。なので、法律上は「労働者の過半数以上で組織する労働組合」あるいはそれがない場合は「労働者の過半数を代表する者」との間で合意を取ればOK、となっています((法の意図するところが違ったら訂正コメントください))。過半数代表者は真実１名だけが選出されるので全員の意見集約は実質的に難しいと思いますが、労働組合は一応意見を吸い上げるシステムを作っている場合が多いです。なので労働組合と折衝して決めた事項については、話す相手は１つで済む反面、後から個別の労働者から文句が出にくい、という利点があります ((ただ、これが悪用されて、労働者の大半の意見が無視されて労働組合が勝手に企業の良いような条件を飲んで協定・協約を交わしてしまう、というのがいわゆる御用組合の問題ですね。また、そこまで邪悪でなく、己の怠慢で聞き漏らした声に対しても、事後に上がった声に対しては組合は冷淡な傾向があると思います。)) 。前置きが長くなりましたが、そういう背景があるので、大体の単組は企業の（あるいは各事業所の）総務部門と密にやりとりをしながら、時に（と言うか大体）労使協調して諸々の業務に当たります。実際の内容については、単組で結構異なるかもしれないので詳述を避けますが、概ね、個人レベルまで見る粒度で企業（あるいは各事業所）の労働環境が適正になるような活動をしているのは共通していると思います。例えば、３６協定がらみで特別条項の適応申請があった人とかは、過去の残業時間をチェックしたりして本当に認めて大丈夫か判断したりします((しますよね？これは共通でなされていると思いたいのですが．．．))。それから、当然ですが組合員の皆さんとの情報共有・吸い上げも重要ですので、そのための業務をします。多分、ほとんどの単組は代議員会というシステムを持っているかと思います。個々の組合員の皆さんは、一旦意見を代議員の方に集め、その意見を持って代議員さんが代議員会に臨み、議案に対して賛成反対を述べる、あるいは代議員会で連絡のあった事項について代議員さんが個々の組合員の皆さんに展開する、と言った具合に、ここでもツリー上の構成を持っています。このシステムを以て、「全組合員の意見を集約した」形を作っているので、この存在は非常に重要です。ですので、各単組は定期的に代議員会を開催するのはもちろんのこと、代議員さんが適正に任務を果たせるような教育を施したりフォローをしたりします。後は、ろうきんとか全労済とかの労働者の互助会的な出自の金融機関の窓口にもなります。ここまで明示的に述べていなかったのですが、色々な行為の主体が「単組」と表記されていることに違和感を持たれた方もいらっしゃると思います。正確には、「各単組の執行部」がこれらの実際の仕事をこなしており、その構成員には執行部活動だけをして通常の企業の営利活動に関わる業務を行わない「専従」の人と，どっちもやる「非専従」の人がいます。これらの人の人数は単組によりバラバラで，全員専従の単組もいれば、全員非専従の単組もあります。ここまでを前置きとして、最近覚えている範囲の増田へのコメントさて、長文を書き慣れていないので大分時間がかかってしまいましたが、上記は最近見かけて思うところのあった匿名ダイアリーやニュースへの意見として書いた側面もありますので、ちょっとコメントを書かせてください。https://anond.hatelabo.jp/20190328211509NTT労組の話で、私はこの記事以外に内情を知らないんだけど、ここまで分かり易く強制力を出すんならユニオンショップ制に出来ないのかな、とか思っちゃいます。ただ、ここまで書き連ねて来たとおり、組織率が高いことが単組活動の暗黙の前提みたいなところがあって、非組合員の労働者がいるとその人には会社が個別アプローチしないといけないとか、最悪過半数割れすると協定を結ぶ権利すらなくなるとかで、全員加入は必達になるのもよく分かります。でも初っぱなから悪印象を持たれちゃうと、執行部としても後々やりづらくなるので、こういう形になっているのは非常にモヤモヤしながら読みました。ところで、個々人の組合員が、単組を評価して「こいつら居なくても良いんじゃないの？」という感想と、自分の労働環境を評価して「まぁ今の待遇は特に不満無いかな」という感想を両立して持っているなら、単組の活動としては概ね成功しています。労働組合は基本的に、有事の際、すなわち労働者の権利が侵害されたときにその真価を発揮する組織であって、実は会社側に切れるカードは結構な枚数を持っています。ので，有事には頼れる組織なのですが、残念なのはそのカードを切るより組織を維持することの方に莫大なコストがかかってしまうことです。つまり、活躍していてもしていなくても大体かかるお金は一緒です。上記のように平常運転でもそれなりに業務が発生するもので、その人件費が馬鹿になりません。自分が払っている組合費と、自分の事業所の人数をかけ算してみて、人が何人雇えるか考えて見るとイメージがつくかと思います。もし、今の待遇に不満を持っているならそれは執行部に（というか代議員に）伝えましょう。それが出来るのが、組合費の対価だと私は考えます。．．．なので、あんまり組合のことを悪く思わないでね．．．https://www.asahi.com/articles/ASM4J55H4M4JULFA021.htmlニュース記事へのリンクですが、港湾労働者のストライキの話。正直すごいと思いました。ストを打つとなると、当然組合員にはもれなく業務を放棄してもらわないといけないのですが、私の肌感覚ではまぁこの理解を得ることが無理だろうな、と思っていたので。みんな、業務に対する責任感がすごいですよね。メンバーシップ雇用型の作用かもしれませんが、上が一元で責任を持たないので、割と組合員層まで責任を感じて仕事に励む傾向があると思います。会社の発展のためとか、本人のモチベーション維持的には良いと思うのですが、この状態だとスト中の逸失利益とかも自分の責任と感じますし、だから業務放棄したくないですよね。私が執行部だとすると、説得する自信がありません。まぁ業界とか色々あるのかもしれません。と言うことで、お願いなのですが、「港湾でスト打てたんだから他産別・他単組で打てないのは労組の怠慢だ！戦え！」とは言わないでくださいね（まだそういう意見は見かけていませんが）。https://anond.hatelabo.jp/20190504184608さて、本当に長くなりました。直接的にこの匿名ダイアリーを書こうと思った理由の記事です。とは言っても、もう結構な前半でこれに対するアンサーは書いていて、ここで言う「労働組合の本分」は各単組がやっています。で、反戦活動や平和活動は上部団体がやっています。役割分担。ただ、当然、個々の賃上げに資するような活動も上部団体のミッションなので、そういうロビー活動はやるべきです。ただ正直、もはや連合レベルまで行くと、単組の交渉で使えるようなアウトプットがない気がするんですよね。高プロの件だって阻止できなかったし（なので、単組レベルで阻止するしかないですよね。自分の企業が労働協約を改悪しないようにする形で）。ただ、生臭い話ですが、圧力団体・ロビー団体は政局に影響を与えられるレベルの集票力が背景に無いと成立しないので、支持政党の民進党（か立憲民主党？正直どっちになったかよく分からない）をもっと当選させられる集票力が無いとそういうことが出来ないんでしょう。労働組合の話題については、正規／非正規の問題や、同一労働同一賃金の話題とか、同じ労働者の中で対立が生じる矛盾もあり、当然批判はあるべきかと思っています。ただ、政治参加の話と同じことで、コメントしている人が労働者であれば、その人も労働活動の一端を担っているわけです。多分、政治家になるよりは遙かに簡単に、労働組合組織の中でステップアップが出来るんじゃ無いかと思います。労働者が、労働組合の活動を「享受するサービス」ではなく、「共に行う活動」と考えてくれることを祈り、本稿を終えたいと思います。",
    "bookmark_count": "697",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140114201622",
    "title": "NHKのクローズアップ現代がやばかった ",
    "content": "今日放映されたNHKクローズアップ現代「あふれるポエム！？不透明な社会を覆う優しい言葉」異常な回だった。居酒屋甲子園の（すばらしい）内容を放映していて、違和感を覚えたので見てたら、ある居酒屋店員Wさんが紹介された。客に喜んでもらうために、ケーキに自作ポエムを書き込むのだそう。一日の労働時間は16時間で年収は250万円と紹介された。こうした取り組みが縁を結び、この会社の入社希望者は20人にもおよぶらしい。（にもおよぶ？）そして満開の笑顔で研修に励むやる気のある（洗脳された）社員達を紹介して、真っ黒ですばらしすぎる会社のVTRが終わった。「お客さんのためにおれたちは頑張っているんだ！お客さんの笑顔が見られれば一日16時間だって働く！給料が低くたっていいんだ！」これをブラック企業というテーマで放映しなかったNHK。NHKが本気で労基法違反の飲食店をdisったある意味すばらしい回だった。居酒屋甲子園の異常な雰囲気も伝わってよかった。プロデューサーはすべて計算済みだろう。NHKの炎上マーケティングを見た。",
    "bookmark_count": "697",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "697",
    "category": "アニメとゲーム"
  }
]