[
  {
    "masuda_id": "20170515181109",
    "title": "ハイヒール滅びろ ",
    "content": "ヒールを履かなきゃならない理由が果たしてこの世にあるのか。脚がきれいに見えるって、誰の為に脚をきれいに見せなきゃならんのだ。かの悪名高き纏足と何が違う。もうパンプスやハイヒールを義務化するのをやめよう。フラットシューズを履こう。それの何が問題だ。マナーだから履かなきゃならない？マナーと礼儀は大事だ。でもハイヒールがマナーである理由って何だよ。そもそもマナーって何だ。敬意の表明を形式化し、人付き合いを円滑にする為の道具だ。これをやっときゃ問題ないっていう便利道具。で、パンプスでなきゃ絶対に表明できないマナーって何だ。ハイヒールは本当に人付き合いを円滑にしているか。笑顔の裏で営業の人が、ハイヒールへ殺意の波動を送っている。外回りの職員が、早足の上司を後ろから刺す妄想をしている。それでもヒールは必要か。フラットシューズで働けたらいいのに。それができない理由って何だよ。フラットシューズがマナーになれない理由って何だよ。マナーって何なんだよ。爪先立ちの不安定な靴を履けるかって話か？ヒールを履いた女の方がそそるかって話か？ふざけんな違うだろ。画一されたドレスコードを守るだけの常識があるかって話だろ。痛みを耐え忍ぶ事を強制するのがマナーか。痛みを伴う社会常識は守るに値するのか。互いを敬うマナーを推奨するなら、爪先立ちの靴から労働者を解放する事が筋じゃないのか。フラットシューズもマナーに加えてくれよ。心からの笑顔で相手と向き合える靴を履かせてくれよ。これは我儘なのか。風呂に入るのや毛を剃るのが面倒とかいうのとは話が違う。風呂や剃毛は修行せずとも出来るが、ハイヒールはいきなり履けやしない。革靴は電車とホームの間にも中々落ちないが、ヒールの踵は側溝に挟まる。世の中皆がperfumeじゃない。あれはヒールで踊る事を選んだ人達だ。私に選ぶ権限はなかった。「履きたくなきゃ履かなきゃいい。　でも履いていないと、履いている人間と比べて不利になる。　だから仕方ない。　皆、履かざるを得ない。　結局、互いを縛るのは互いに過ぎない」正論に見えて何の解決にもなっていない。「どうすべきか」の答えはもう少し先だ。現状は囚人のジレンマ。AさんとBさんがそれぞれヒールを[履く、履かない]。履かないBさんの評価が相対的に下がって、社会的に不利になる。ゆえに[履く、履く]という構図が不利益を防ぐ均衡なわけだが、実際のところは[履かない、履かない]で公益は最大だ。つまり現代社会におけるヒールの着用は効率的ではない。我慢するぐらいなら履かない方が良いに決まっている。でもリスクが怖いから[履く、履く]になってしまう。じゃあ囚人を解き放つにはどうすればいい。履かなくても不利にならない状況を作るしかない。だからフラットシューズをドレスコードに加えよう。フォーマルなフラットシューズを開発しよう。フラットシューズが正装になれば、ヒールと並んだ時に顔をしかめられる事もなくなる。ヒールを嫌々履く意味もなくなる。「履きたくて履いてる人もいる」と別の人は言う。そりゃそうだ。履きたきゃ履けばいい。だが履かなきゃならない理由にはならない。カレーの辛口は訓練すれば食べられるが、誰もが食べなきゃならない道理はこの世にない。全員がスカーフを巻かなきゃならないわけでも、サングラスをかけなきゃいけないわけでもない。履きたい人間を否定する必要はない。履くのが苦痛だという人間の権利も守れたらwin-winだという話だ。メガネの形、腕時計の素材、それらが選べるなら靴の種類だって選ばせてほしい。サンダルやスニーカーを許可しろって話じゃない。フラットシューズで働かせてくれって話である。身だしなみを巡る問題にはそりゃもう色々と感情的な要素が絡んでくる。自分は守ってきたのにとか、嫌でもやるのが社会人とか。だが、これらの意地や怒りは良いものか。これらに従う事は、少しでも何かを良くするか。最初から無い方が良かったものじゃないのか。他人の足を引っ張るより、辛い経験を皆で過去に葬った方がいいんじゃないのか。心から叫びたい。ハイヒールを履かない事の何がそんなに問題だ。ハイヒールの義務をなくしたら核爆発が起こるのか。「ヒールをやめたい」「ヒールでないと正装に見えない」「なら正装の条件を変えよう」「慣習を逸脱するのは良くない」堂々巡りの議論はもう沢山だ。慣習が変わればすべて片付く話だろ。最初は違和感がある、或いは見苦しく思えても、定着すれば問題にはならない。だからフラットシューズを履こう。フラットシューズ万歳。フラットシューズを履かせてくれ。もう私の足は限界だ。",
    "bookmark_count": "511",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181203202524",
    "title": "クックドゥを使うのって手抜きじゃない？ ",
    "content": "手抜きが悪いとは言わないけど、手抜きだと思ってる人は結構いるんじゃない？ブコメだと他のブクマカの表情を伺ってかみんな同じような意見だけど、ちゃんと料理してる人はクックドゥ使ったりとか、惣菜買ったりとかする際にちょっとした罪悪感あったりしない？自分は幼少期から料理してるけど祖母や母親が専業主婦だったのもあって、いつの間にか基本調味料から作らないとという強迫観念のようなものが植え付けられてる。とはいえ自分の中でも許容範囲の線引きみたいなのあって、顆粒ダシや鶏ガラはOKとかマイルール化してる。このマイルールの線引きが人によって違うのだと思うけど、料理結構やってる人なら自分と同じラインの人もいるんじゃないかな？手抜き料理しか作れないのなら、それは手抜き料理ではなくて、その人にとっての料理そのものだから、そりゃあ自分の料理を手抜きと言われたら怒りたくなるのはわかるけど、普段手順を踏んで料理してる人からするといやいや手抜きは手抜きだよねってなるよね。結局、料理が日常化していく過程で、個々人が「ダシをとるところから始める人」「顆粒ダシを使うけど基本調味料で味付けする人」「合わせ調味料を使う人」「レトルトや惣菜がメインの人」みたいなのに分類されてて、左側の人から見ると右側は手抜きだよねってなるんじゃないかと。ここで、分類を無視して手抜きかどうかを議論したり、妻とか夫とかの問題を絡めてくるからややこしくなる。そんなことより、「ダシをとるところから始める人」の強迫観念をどうやったら取り除けるかを議論すべきなんじゃない？",
    "bookmark_count": "511",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200226015326",
    "title": "みんな法律ってどこで学んだの？ ",
    "content": "恥ずかしながら、一般法と特別法の関係を、今回の検事長定年の騒動で初めて知った。ぶっちゃけ最初はなんでみんながそんなに騒いでんのかいまいちピンとこなかった。ブクマにあがってるサイトとか呼んで、法律にも使い方みたいなものがあることが分かった。（この書きぶりから分かると思うけど、今でもちゃんと理解してるとは言いがたい）先日たまたま法学部出身の同期と会うことになってたから、そいつに聞いたらいろいろ教えてくれた。・いわゆる六法は憲法（行政法）、民法、刑法、商法（会社法）、民事訴訟法、刑事訴訟法で、基本となるのもこの六法。・法律は包括的な言葉で書かれているから、解釈の余地があって、これは学者の論文とか裁判によって確立されていく。（法学部は主にこの解釈にどういうものがあるのかをひたすら勉強するところ）・憲法や行政法は、行政府すなわち国家権力を縛る法律。（だから権力者は憲法を変えたがる）・民法は大まかに言えば「こういう人にはこういう権利がありますよ」ということが定めらている法律。私的自治という考え方が根本あって、これに依拠して解釈する。他にも、権利外観法理とか信義則とかいう考え方があって、解釈が分かれたりするのはこういう元の考え方の違いによる。・刑法は「こういうことをすると、こういう刑罰に処しますよ」ということが定められている法律。本来は自由なはずの人間に刑を与えるものだから、法律に書いてないことで人を罰してはいけない（罪刑法定主義という考え方）。だから、刑法の法が民法より体系立っていて厳格。何が犯罪にあたるか、それをその人の責任にしてよいか、というフェーズがある。あと、考え方については、犯罪の行為と結果のどちらを重視するかで大きな派閥争いがあるらしい（？）。・裁判には民事と刑事しかない。法律には実体法と手続法があって、法律そのものも正義にかなうものでなければならないけど、そのプロセスである裁判も正義にかなうものでなくてはいけないよね、という考えによる。民法と民事訴訟法、刑法と刑事訴訟法。・民事訴訟法にも私的自治という民法から続く考え方があって、でも同時に裁判を遅らせいないようにするべきとか、あるていどは専門家である裁判官に任せるべきとかの考え方もあって、その兼ね合いになる。刑事訴訟法は警察の捜査のフェーズと、裁判のフェーズがあって、捜査は結局どこまで国家権力が強制的に国民の権利を制限できるかという問題になる。裁判は証拠のこととか、身柄をいつまで拘束してよいか、とか。・その他いろいろ。なんとなく知っているつもりだったものにもちゃんと理屈がついてたりしておもしろかった。こういう法律の考え方とか概要ってみんなどこで知るんだろうか。義務教育に法律っていう授業あってもいいのにな。法治国家で生きてんのに法律よく知らないのって、ルールを知らずにゲーム参加してるような感じなのかも。同期に法律の入門書いくつか教えてもらったから、とりあえずそれを読むつもりだけど。",
    "bookmark_count": "511",
    "category": "世の中"
  },
  {
    "masuda_id": "20180725214148",
    "title": "無印良品の98%いらない説 ",
    "content": "脚付きマットレスと収納ケースがグンバツなだけであとはいらないよね服は足なり直角靴下以外ユニクロの下位互換だし家電を無印で買うなんて頭の悪い人のすることだし食器と文房具なんて適当にAmazonでいいでしょあとなんかある？",
    "bookmark_count": "511",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191021211409",
    "title": "「正論マン」をやっていたら会社内に居場所がなくなった ",
    "content": "新入社員時代の研修で、「社内規定に違反するようなことがあったら通報するための手段があるよ」ということを教わった。なので、配属されてから2年以上立つ現在までに、50件くらいは通報したと思う。社内規定上やってはいけないこと、みたいな研修が定期的にあるんだけど、その中の例文で出てくるようなことが周りには結構あったので、自分のチーム内の話でないことでも、どんなに細かいことでも見つけるたびに徹底的に通報してきた。おかげで、通報した内容がもとで懲戒処分を受けた人もいた。誇らしい。なのに、最近ふと気づくと、打ち合わせという打ち合わせに参加が求められなくなった。メールも敢えてCCに入れられることがなくなり、本当に事務的な話しか自分には降りてこなくなった。影では「正論マン」と呼ばれていることをつい最近知った。なんで？社内規定に違反しているのは通報された側のはずなのに、なんで通報した俺が不利益を被らないといけないんだ？この前面談があった人事にそのことを言ったら「君はうちの会社に向いてないかもね」みたいなことを言われたので、俺はそれをパワハラと受け取った。なので、また通報するつもりである。少しでも、会社がいい方向に向かうことを願って頑張る。",
    "bookmark_count": "511",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200109114755",
    "title": "なんで日本ではラップが流行ってないの ",
    "content": "Apple Musicには世界各国で人気の100曲をランキングで聴ける機能がある。俺はそれでいろんな国の曲をちょいちょいチェックしてるんだけど、圧倒的にラップ含有率が高いそもそもダンスミュージック！って感じのが多いし、そういう感じじゃない曲でも中盤くらいで急にラップが入ってきてゲゲってなることがかなりあるそれに対して日本はかなり独特で、なんつうかバンドミュージックって感じのばっかり流行ってる印象　あと他の国と比べてアメリカとかの曲の勢力がかなり弱い　16位まで自国産の曲で独占されてる国って他にないんじゃないか？　総じてガラパゴス感が強い個人的にはラップあんまり好きじゃないし邦楽の傾向は好ましいんだけど、純粋になんでそういうことになってるのか気になる英語ラップと各国語バンド音楽って構図になってるならまだ分かるんだけど、そうじゃなくてどの国でも自国語のラップ曲があるっぽいんだよな　スペイン語なんか英語より多いくらいだし日本語はラップに向いてないみたいなことなんだろうか　それだけでここまで差が出る？とも思う追記俺はApple Musicしか見てないすごい雑なことを言ってしまったと思う　ストリーミングを使う層とラップを聞く層が違うっていうのはなるほどと思ったラップは流行っている説について確かにヒプノシスマイクとかよく名前聞くしかつてより間口が広がってる感はある　でもランキング上位の曲ほとんどがヒップホップ感あり！ではなくない…？ガラパゴスでいいじゃんという意見俺はダメって書いてないだろ！むしろ全部の国がガラパゴス化して欲しいくらい日本語はラップに向いている・いない英語ラップと日本語ラップは結構方向性違うけどどっちもいいと思う（小学生並みの感想）",
    "bookmark_count": "511",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170124113924",
    "title": "そこそこモテる（被告白回数3～4回／年）方法を教える ",
    "content": "＜はじめに＞■注意事項以下の項目のいずれかに該当する方は、速やかにブラウザバックしてください。・顔面レベル中以上の人・めっちゃモテたい（告白回数5回以上／年）人・自分の片割れ（運命の人）を探している人・「好きじゃない人にモテても嬉しくない。好きな人だけに好かれればいい」とかほざいてる奴・「ありのままの自分を好きになってほしい。モテるためだけに自分を変えたくない」とかほざいてる奴・同性を好きな人（申し訳ありません。自分が同性にそこそこモテる方法を知らないため）■講師の紹介・年齢：アラサー・性別：秘密・顔面レベル：低・体型：普通＜そこそこモテる方法＞①同性の人が極めて少ない環境に身をおく簡単に言えば「オタサーの姫」の姫（男女共に）に自分がなるということ。例えばあんたがそれなりに魅力的な人だったとしても、同性がうじゃうじゃいるフィールドにおいては勝率は低くなる。（この文章を読んでいる時点でそこそこモテないはずだから、勝ち目はゼロに等しい）学校や職場を変えることが難しければ、同性が少ないコミュニティに参加する。②動き・しゃべりをスローペースにするちょこまかとせわしなく動いたり、焦って早口になったとしても可愛いのはロリ＆ショタのみ。ゴキブリやフナムシは見た目もアウトだが、キモがられるのはあの無駄に素早い動きのせいである。例えばクワガタやゲンゴロウはあまり動きが早くないので、見た目はゴキブリやフナムシとそう変わらないが手でつかんで愛でることができる。動き・しゃべりをスローペースにすることは、たゆまぬ訓練によって実現可能だ。③没個性的になる世間一般の人は、思いのほか「普通の人」が好きだ。あんた方は自分のことを変わり者だと思っているだろうが、世の中の大半は変人である。だからこそ普通の人が輝くのだ。服装は女子も男子もユニクロとか（ただしサイズに気をつける。女子はスカート推奨）でOK。趣味は読書でFA。本当の嗜好は、深い仲になった人に対して徐々に出していけばいい。「なに当たり前のこと書いてんだよ」と罵倒されそうですがその当たり前のたった３つのことをできていない人が多いのです。すごくモテるということは決してないですがそこそこモテるようになります。そこそこモテると人生は楽しくなります。実践あれ。",
    "bookmark_count": "511",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170509135136",
    "title": "http://anond.hatelabo.jp/20170508161734",
    "content": "解散解散～いい年した大人がこぞってチラシ裏の落書きに親身になっててうける。どうせ幻想ですよ。仰る通りちょっとつらい現実を突きつけられたから逃げ場所を探しているだけ。大体僕が何をしたっていうんだよ。会社の行事に引きずり出されて、やりたくもないことからも逃げずに向き合ってただけじゃん。真面目に生きて人には親身に寄り添って、人を騙したり人をバカにしたりもせず自分と一生懸命に向き合って、親の面倒見てたら婚期が遅れて見合いでなんとか結婚してこれから幸せになるつもりで相手を一生懸命に愛そうと頑張ってるのにどうしてこんなに毎日辛いんだよ。コメントもリンク先も全部読んだよ。ごもっとも過ぎて昼から涙目止まんねえよ。いままで女性から好意を持たれるなんて経験ほとんどなくて、告白しても振られてばっかりで相手傷つけるかもしれないって臆病になって、それでも真面目に生きようと思って自分磨きを頑張って来たよ。だからもしかしたら神様が一生懸命生きてきたご褒美でもくれるのかとおもって期待したよ。失った時間を取り戻すように、20代の純な恋愛をさせてくれるのかもって思ったよ。その先の絶望なんて少し考えればわかるに決まってるじゃん。そんなにバカじゃねえよ。でも、もしかしたらこんな人生でも運命的な軌跡が起こるかもって期待することの何が悪いんだよ。幸せを願うことの何が悪いんだよ。大体、何で妻はあんな態度で毎日のうのうと生きていられるんだ。子供を人質に人の金で飯食ってるだけじゃねえか。どうして不倫した人間だけが悪で、そこに至るまでの事情が一切認められないんだよ。不公平すぎる。愛が欲しいだけなのに。愛だけほしいだけなのに。セックスがいやならしなくてもいいよ。愛を実感したいだけなんだよ。結婚にそれを奪う権利があるなんて聞いてなかったよ。一応追記するけど、まだ妻に尽くせと言う人は何なの？尽くしてるよ。人並み以上に尽くしてるし、話にも耳を傾けている自信もあった。育児にも参加しているし家事も手伝ってる。プレゼントも欠かさないし、外食にも誘い出してるし、自分のことで迷惑をかけないように心底気遣ってる。ご飯も褒めるし、ことあればありがとうを言ってるし、育児に疲れてればねぎらう言葉も忘れずに届けてる。それなのに妻はそれに応えようとせず、一切の自信を打ち崩して踏みにじったんだよ。言われなくったって子供を愛しているからこそそれだけの仕打ちを受けても踏みとどまれてるんじゃん。お土産だけの話ではないけど、それすらも妻はそこでせき止めてしまってるんだよ。食べ物に限らず直接渡せばあとで食生活のバランスだとか教育的にだとか色々言われるから、気を遣って妻を経由させてるのに。そんな状態で僕の自尊心を優しく包みつつも満たしてくれる女性が現れた人間の気持ちがわかんのかよ。それなのに未だに妻に対して批判どころか同情ばかり集まるのって何？結婚って男性に対する奴隷制度なの？この人のコメントとか辛すぎる。id:ceries 子供を愛しましょうよ。もう愛を与える立場になったということだと思います。こんな書き方したくないですけど、「あほか」とか「ふーん」という反応しか思い浮かびません。まさに妻と同じ反応。それが人格否定、むしろ人権蹂躙していることに気付いてほしい。星集めないでよ。本当に吐き気が止まらなくなる。愛を与えるだけの聖人になれとか、自分に必要ないからって男性という生物を否定するなよ。どうせこうやってかいても、相手が望んでるものがーとか子供の愛し方がーとか始まるんでしょ？絶望しか残ってねえよ。",
    "bookmark_count": "510",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "510",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130203085734",
    "title": "【童貞は必ず読め】相談女という人種について ",
    "content": "「相談女」という人種が居ます。モテ系の既婚男性やイケメンはこの種の女を上手く使って遊んでいるのですが、童貞はこの種の女にボロボロにされやすく、とても見ていられません。懇切丁寧に説明するので、すみやかに理解を深めてください。「相談女」とは恋人ではない男性に「相談」を持ちかけて二人で会おうとする女性のことです。略奪型と乗換型の二種類がいます。略奪型彼女が居る男性や、既婚者の男性を、デートに誘うのは倫理的に憚られるものですよね。誘われる男性も「俺、彼女持ちだって言ってるのに、何考えてんだこのクソビッチは！」と思ってしまいます。しかし「仕事の悩み」「人生の悩み」などの真剣な悩みの相談だと言われたら？ビッチどころか、清楚可憐な努力家だと思ってしまう男性も居るでしょう。そうして繰り返し二人きりで会い、「相談しているうちに、その包容力を好きになってしまった…」と相談女側から告白したり、男性側が相談女を好きになってしまうのを待ったりして、現彼女から略奪します。乗換型フリーの男性に、相談という名の「今付き合っている彼氏の愚痴」を話すパターンです。女性経験の少ない男性は、女性に頼られて相談されている時点で「頼りがいある男と認められた！」と有頂天になっていますし、彼氏の酷い振る舞い（ほとんど嘘か誇張です）を真に受けて「なんて酷い男だ！」と素直に怒り、「彼女は俺が幸せにしてやる！」と意気込んでしまいます。そうして元彼というクズ男から彼女を救い出したヒーローのような気分で交際スタートしますが、彼女はあなたの愚痴（ほとんど嘘か誇張です）を別の男に持ちかけ、乗り換えます。どう対処すればいいのか？相談女はメンヘラであることも多く、非常に厄介な存在です。ロックオンされた場合、どうすればいいのでしょうか。ヤッたあと、別の男を紹介する女性経験の多い男性が行う、賢い方法です。最も優れた相談女の利用法と言っても良いでしょう。相談女を振ろうとするとこじれますが、相談女が別の男に興味を持つよう仕向け、あなたが振られた体にしておくとすんなり後処理が出来ます。後処理が下手な男は相談女に手を出すべきではありません。相談を大げさにとらえ、心療内科案件にするメンヘラを乗りこなす自信が無い場合や、メンヘラがキモいから関わりたくない場合は、相談内容を大げさに捉えて「自殺防止コールセンター」や「カウンセリング」をすすめましょう。相談女はあなたに相談に乗って欲しいと言うでしょうが、「重い悩みだから自信が無い」とか言ってとにかく引き受けないことです。相談女は諦めて別の男に行くでしょう。ビッチではない「相談女」は居るのか？「私は彼氏ではない男性にもよく相談するけど、略奪や乗換が目的ではない」と主張する女性も居るでしょう。これも自称サバサバ系のようなタチの悪い人種です。男性は女性から相談を受けたとき、うまいこと「頼れる男」を演出できればヤレるんじゃないか？と下心を抱いています。それほど直接的なものではなくとも、メスから頼られること自体がオスとして嬉しいですし、女性のコミュニティの中で良い評判を広めて、出会いのきっかけを作って欲しいな、などと一瞬で計算したりもしています。要するに、まだヤッてない女だから優しいのです。女性に相談すると、同性ならではの目線で辛口なことを言われたりします。彼氏に相談すると、彼女にはイイ女で居てほしいため、甘えた部分は甘えだとハッキリ指摘されます。それに比べ「彼氏ではない男性」はとにかく甘いです。女性にとって一番「否定をしない相談相手」と言っても良いでしょう。わがままを言っても、甘えを居直っても、彼氏ではない男性は否定をしません。あなたとまだヤッてないから。そんなやり取りを繰り返して、5年後、10年後、あなたはどうなっているでしょうか？きっと、男に構ってほしくて不倫するようなろくでもないババアになっているんでしょうね。彼氏や夫が「相談女」に狙われてるかも…ご愁傷様です。この対処は非常に難しいです。ここであなたが騒げば、あなたの彼はあなたを「独占欲が強すぎる怖い重い女」と認識してしまうリスクがあるからです。相談女もそういう演出をします。「ただ相談したいだけなのに、疑われてショックです…」とかなんとか言うでしょう。その瞬間、あなたは悪者です。「悩んで弱っている女性を、嫉妬に狂ってビッチ認定する鬼のような女」です。こういう時に、怒ってはいけません。悲しみましょう。弱っているフリをしましょう。「相談女よりもあなたを必要としているのは私」みたいな感じにしましょう。でも、色々やったところでダメな時はダメです。あなたの彼が馬鹿だった場合、あなたが何をしても略奪されます。その時は諦めましょう。そして、相談女に乗り換えられて泣いている彼を「ざまぁ」と笑えば良いのです。「相談男」になれば女とヤレるかな？ヤレません。女は男に相談されても、「頼りがいある女として認められた！」などと喜ばないからです。ヤリたいなら「相談に乗ってくれそうな印象」「否定しなさそうな印象」を作ることです。いわゆる、モテない男にありがちな、「否定から入る」「アドバイスという名の論破」はご法度。自分を殺して別キャラを演じてください。愚痴と甘えの塊のような相談女がワラワラ寄ってきて、ガッパガパ股を開くでしょう。　■2/3 19:15 追記案外、最後の段落読んで「相談女イケる！」みたいに思った男性の方がいらっしゃるようで、そのような方々にはこの言葉を送ります「行きはよいよい 帰りはこわい」",
    "bookmark_count": "510",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "510",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190108162145",
    "title": "嫁の射精管理が酷すぎる ",
    "content": "毎日、朝、風呂上がり、寝る前と必ず抜かれるこれをもう6年続けているのだがもういい加減にしてほしい浮気や不倫は射精できる余地があるからするんだという信念があるらしく\b毎日必ず抜かれる乳首舐めをされると否応無しにたってしまうから簡単に抜かれてしまうため抵抗もできない実際、不倫をしようっと気になれないしAVすら見ようと思えないしかしこれは人権侵害なのではないか？",
    "bookmark_count": "510",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191223232530",
    "title": "同僚の「子供が熱出したので午後休取ります」と俺の「今日なんかだるいので午後休取ります」に違いはあるか？ ",
    "content": "俺はないと思う。",
    "bookmark_count": "510",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170517183642",
    "title": "冤罪の話をする前に「痴漢死ね」と叫ぶ ",
    "content": "痴漢冤罪の話って確かにひどいし、無罪の人を警察が追い込むのとか見ると警察許せん！！ってなるけどさ。けど、痴漢冤罪の話ってちょっと非対称性があって、・冤罪で大変な目にあった人の話は拡散しやすいし、拡散されやすいけれど、・痴漢で大変な目にあった女の人の話はとても拡散しにくいし、開示もしにくいっていう問題があるんだよね。ひどい痴漢って、ほんっっっっっとひどいんだよ。けどそんな話したくないし、広めたくもないじゃない。男性の中には、そういう話を性的に消費しようとするヤツまでいるわけで、そんな奴におかず提供してたまるかアホって思うよね。だから、「冤罪ひどい！！」って意見は感情的にもがーーっと広まりやすいけど、「痴漢ひどい！！！！！」って意見は広まりにくい。全然広まらない。皆、お題目みたいに「痴漢が一番悪いのは前提だが」とかいうだけで、後はずーっと冤罪の話ばっかしたりする。で、「痴漢される女も悪い」みたいな意見はいつまでもなくならない。私はね、「もちろん痴漢冤罪が悪いのは前提だが」、痴漢冤罪を警戒して痴漢が捕まらなくなるくらいなら、冤罪なんて気にしないで最後の一人まで痴漢根絶してくれって思うんだけどね。痴漢死ね。",
    "bookmark_count": "510",
    "category": "世の中"
  },
  {
    "masuda_id": "20200203105200",
    "title": "三大「メーカーが変わった商品」 ",
    "content": "ツイートシェアPermalink | 記事への反応(15) | 10:52 ",
    "bookmark_count": "510",
    "category": "世の中"
  },
  {
    "masuda_id": "20180202210911",
    "title": "レースクイーン業界闇深について２ ",
    "content": "レースクイーン業界超ブラック体質について１を書きました。セクハラに加え枕営業、薬物汚染もきちんと実在しています。(追記2月4日：　https://anond.hatelabo.jp/20180204023951　レースクイーン業界闇深4にて詳しい写真付きの記事をうｐしました　)2つ目の記事では薬物汚染について書きます。何万人もの前でランウェイしたりお話ししたり撮影したり、笑顔で立ち続けるているのにやはりど緊張します。緊張を解くため、そしてとにかく痩せる為です！サーキット場の女子トイレの個室、VIPルーム、待機するワゴン車の中、宿泊先の部屋で、、、・ケタミン→一番人気。象の麻酔薬で嘔吐の作用があり痩せるに最適。・大麻→太っちゃうから食べてはひたすら吐く。過食拒食持ちの子が良くやる。匂いもきついし、見た目も明らかに変わるためサーキット場ではご法度。・赤玉→以前処方薬だったエリミン錠。ケタミンの次に人気。気分が高揚し最高の笑顔を提供できる。・処方薬→メンヘラに出されるデパス等をフリスクケースに入れ替えてラムネ感覚でぽりぽり食べる。・覚せい剤→とにかく痩せるため、苦みがあるため服用はできません。手を出した子は大体疎遠になっていく。ETC・・・私もサーキットのガラス部屋で過去に同僚のレースクイーンとスニッてしまったことがあります。ショーのバックヤードで同僚と赤玉飲んでにこやかに、ヘアメイクをしてもらったことがあります。パキパキノリノリか精神安定剤を大量に服用し夢心地でステージに立つわけです。一番私がサーキット場でコイツパキパキやん？て思ったコは、関西出身で美人さんの子。デビュー当初からタトゥーが腕に入ってて（ご法度）、デリヘルで働いてたのがバレて業界全体から後ろ指を刺されていました。後に覚せい剤所持使用でニュースになっていてあーやっぱ様子おかしかったもんな〜って納得。https://allabout.co.jp/gm/gc/201487/https://ameblo.jp/growuplife319/entry-11092177522.html有名どころで高島玲子の元旦那高知東生と一緒に捕まったアツコさん(五十川敦子さん)。彼女はF1のレースクイーンでした。着ているコスチュームをみて貰えればお察しいただけますよね。F1の関係者は長年に渡る悪行をきちんと見ていたんですね。http://secrettalk.me/talk/2303レースクイーン業界の薬物のルートはたっくさんありますが、私はゲートウェイが芸能プロダクションの社長と、お付き合いしていた男性でした。スポンサー接待のお食事の前に事務所の女の子たちが大体5人から10人を集めた席から始まります。男性マネージャーも2名から3名同席しています。キャバクラでいう黒服のような役割なんでしょうか。まず、全員立たされてて一列に並びます。社長お前はOK、お前は太めだから今日は一口も食うなど精査されていきます。チャンピオン犬の審査みたいな感じです。接待が始まりお酒が入った時点で個々に社長に呼び出されます。最初のうちはサノレックス、ゼニカルなどの食欲抑制剤を渡されていつのまにか、千円札筒状に丸めて鼻から吸引するものになっていたパターンです。スポンサーのほかにも政治家や編集部、記者、音楽メーカーの接待があります。盛り上げるためにいろんな芸能人も呼ばれるんですね。これは第3弾で書きたいと思います。",
    "bookmark_count": "510",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171113222847",
    "title": "野党の必要性が分からない ",
    "content": "現状野党って、与党側の政治運営を無駄に引き延ばすだけの存在でしかないよね。少なくとも次回の選挙の時までは野党自体邪魔なだけじゃん。与党のやることに異議があるなら国会外でPRすればいい話であって、国会からは野党自体排除すべきじゃない？なんかこういうと大政翼賛会ガーとかいう人がいるけど、はっきり言ってスピードが求められる今の時代、ワンマン体制の方が好ましいと思う。勢いがある企業も国も全てワンマン体制であって、それを独裁なんていう言葉で悪意を持って表現するのはよくないと感じる。大政翼賛会はあの時代だから暴走してしまっただけであって、民衆が監視している今の世の中なら問題ないでしょ。効率的に社会を回すためにも、過半数を取れなかった勢力は身を引くべきだよ。",
    "bookmark_count": "510",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190615163022",
    "title": "特例子会社という混沌",
    "content": "　4月から特例子会社へ入った。　　大きな部屋に数十人の障害者がぶち込まれているよくあるパターンの特例子会社で、入社した会社としては初の試みだった。障害者雇用率が全く達成されておらず、問題になったため急ごしらえで部屋を作成し、いろいろと用意してから4月1日より何はともあれのスタート。福祉のバックグラウンドを一切持たないこんな業務に飛ばされたかわいそうな健常の社員たちと、幸いにして職を得た障害者たち。様子見の緊張感がある初日だった。　　私は障害者枠の正社員として採用されてその部署に入ったけども、残念ながら初日から「ああ完全に隔離部屋なんだな」と改めて感じさせられた。ほかの部署との接点はないし、同期が誰なのかはいまいちわからない。研修制度もあるにはあるが、健常の新卒一括採用に最適化された内容で中途の障害者にはまるっきり向いていない。視覚と聴覚が隣同士になり、視覚が聴覚に話しかけるも聴覚は聞き取れず、聴覚が筆談をしようにも視覚は見えない。そんな世界をオブラートなしに突っ込んでいく発達。なかなかスリリングな空気が広がる。そんな中福祉出身の支援者はおらず、慣れない健常の社員たちが対応する。かろうじて福祉のバックグラウンドを持つ私が障害者でありながら障害者のケアをしながら走るという状況からスタートした。　　そんな状況で数週間もたち、業務もある程度割り振りが決まっていく。私が担当することになった業務は障害者の採用担当。相方は発達のおばちゃん。人柄は幸い悪い人ではない。上司は前回障害者採用を担当した人で、現場を見に来るわけでもなく電話とメールで指令が飛んでくる。ほかにも一応責任者という名の人たちはいるが、部屋に来ることはない。どうやら上は、障害者が障害者を採用し障害者部屋で障害者同士サポートさせるという完全な閉じたテラリウムでも作りたいのかなと察する。優先すべきは雇用率の達成で、それ以外では誰も接点を取りたくはないのだろう。まあわからんでもない。　　そんな中、業務がどんどん偏っていく。　　発達のおばちゃんは外電ができない。受電もたどたどしく、見知らぬ相手への採用関連の架電なんてとてもできそうにない。外部からのメール対応すら難しいくらいだ。幸いにして事務処理能力はちゃんとあるのでファイリングをやってもらう。しかしながら発達の特性でミスがあるので私も油断ができない。本人はできるということも実はできないことが多い。期待はしてはいけないとわかり始める。　　見学や面接に来る障害者と支援者たちの対応は私に偏っていく。なぜならおばちゃんはネットで前もめた人が多いらしく、彼らからの応募があるたびに休憩室（最初なかったので提案して作った）へこもって逃げるので任せられない。私がやる業務が増える中、おばちゃんは悠々自適の生活を満喫する。上司でもない私が割り振れる業務にも限界があるので強くは割り振れない。だが本人からは自分がやりますという発言は出ない。毎日情報収集（という名のネットサーフィン）にいそしみ、ネット掲示板でいかに障害者が行動しているかを逐一楽しそうに報告してくる。朝は遅刻し、昼はいなくなり、定時前から準備し帰る。私は時間外にならないとつながらない相手に電話をかける。そして給料はおばちゃんのほうが高い。なぜならそういう仕組みになっているからだ。　　上司は残念ながらこの状況に対して対応する気はなかった。正確にいうと対応する気はないわけではなかったが、割り振った業務もおばちゃんにはできなかった。仕方ないから結局私になった。そして私からの不満に対し上司は途中からうんざりしはじめた。わからんでもない。おばちゃんは性格は悪くない。一週間、40時間の労働時間のうち3時間程度は働くのだ。そしてそれを持っていく先が上司。上司からしてみたらなんとなく仕事をしているように見えるんだろう。なぜなら彼は現場に来ないので現場で何が起こっているか知らないので。もしくは私も障害者なので、私が被害妄想でも持っていると思っているのだろう。私ともかかわりあいになりたくないのかもしれない。　　それでも採用活動は継続しなければならないので対応していく。見学会におばちゃんともめた人がエントリーしてくるたびにおばちゃんが逃げる。内定を出した後に後出しのようにこの人実は前もめた人ですと言われる。狭い世界なのだろうか。それともおばちゃんが広すぎる交流範囲を持っているのだろうか。いろんなスケジュールを調整しやってきた仕事もちゃぶ台返しが続く。私のイライラも高まってくる。上司はなお業務の割り振りについても人員の交代についても対応する気はない。だっておばちゃん、人事がやりたいっていってるんだもの。本人の希望を優先してあげなきゃ。いくらなんでも向き不向きってあんだろう。　　一度たりともミーティングなんて持たれてない上司との会話から戻ってきた私に、だだっ広い部屋で周りの人間が聞いてる中、おばちゃんは如何にトラブルを起こした相手が悪いかを力説してくる。いざとなったら周りが守ってくれるこの職場は本当に最高だと満面の笑みで喜ぶ。笑顔で語りかけてくるおばちゃんによかったですねといいながら私も笑って対応する。　　10人弱の障害者を2か月強の間に採用し、一度業務が落ち着いた日、私は業務を交換するというテロに出た。表向きはお互いの業務を一度交換することでお互いに業務を覚えたいと思います。私は久しぶりにゆっくりとコーヒーを入れて福利厚生の雑誌を読む。おばちゃんは大げさにわかりやすく頭を抱えてうずくまり、新しく来た福祉の相談員と相談し消えた。外電は鳴り、メールは届く。私は対応しない。なぜならその業務はすでに交換したのであって、私の業務にそれらは含まれていないからだ。　　上司の上司が私のところに来る。これで回るんですか。私も乾いた笑顔で答える。わかりません。　　なぜ同じ障害者なのに私だけがこの対応をしないといけないのか。配慮というのは何なのか。私も障害者で同じ立場なんだが。雇用率を下げないよう非正規身体の人の不平不満をなだめすかせ、非正規精神の人の相談を聞き続ける。雇用率を上げるため採用業務をやる。定着率を向上させるため障害者のための将来に関係するものを作成していく。障害と戦いながら仕事をしつつ自腹で大学院まで出た私の給料は健常の新卒大卒と同程度に安い。そして目の前にいるおばちゃんよりも年収で100万弱安い。なぜならそういう制度だからだ。　　特例子会社という場所は玉石混交で中にいる人間のレベル感は差があるのが実際のところだと支援者がなだめる。まあそうだろう。わかる。私の怒りはどうにかなるものでもない。なぜなら障害者を雇用するということに対して会社もこの場にいる人間も誰も慣れていない。誰かがどこかで我慢をすることになる。スタートアップなんてどこもそんなもんだ。そしてそれが私になっているだけの話だ。　　だからといって頭でわかっても私の心は納得できない。一方的な我慢の押しつけで回る現場なんてのは一度崩壊したほうがいい。　　来週さらに応募が来ていることを私は心から願っている。",
    "bookmark_count": "510",
    "category": "世の中"
  },
  {
    "masuda_id": "20191030222754",
    "title": "稼ぐサラリーマンほど自分の妻の悪質性を知らない ",
    "content": "日本のママ友は社会のガンです。「あのご家庭の年収は900万以下なのにお受験するみたいですよ」「セレブじゃない底辺家庭のお子さんと同じ学校に通わせたくないですよね」これ、私が昨日ママ友会で聞いた内容です。世田谷区目黒区あたりのママ友って、こういう毒吐く人本当多い。ひどい人になると、直接的な嫌がらせをしている人もいます。年収900万以下のご家庭のママ友のカバンに、こっそり味噌を塗り付けるとか。(しかもそれを自慢してる。どこがセレブだ。)旦那様方は多分この実態を知らないと思う。なんでこんなに民度低いのか。年収900万以下は日本の95%ですけど、じゃあ日本人のほとんどは底辺ですか？？データ元：https://www.asmaalqassimi.com/serebu/なんで味噌ぬるんですか？どういう教育受けたらこういう人間になるのか不思議でなりません。自称セレブ家庭のママ友は9割方民度低いと思っていいと思います。世の中の旦那様、こっそり奥様のLINEをみてみてください。100%離婚決意したくなると思います。",
    "bookmark_count": "510",
    "category": "世の中"
  },
  {
    "masuda_id": "20171101011317",
    "title": "初セックスの感想メモ",
    "content": "27歳のメモです。めちゃくちゃ温かい。ぬくい。とにかくあったかい。あつくなるくらい。汗が滴り落ちた。これは激しい運動ですわ初めては内蔵圧迫されてる感じで本当に動けなかった。圧迫感がそのまま痛みに直結的な…？難しい！難易度が高いぞ！！何度かやればそれなりにスペース広がって良い感じになるんかな？キスしてるときはそっちに意識がいくせいかあんまり痛くない。ギュッとしてる時の幸せ感がすごい。べろちゅーもはじめてしたけどこれしてると顔がでろでろになる。犬かな？最初、お互いの舌と唾液を混ぜ合わせる行為は気持ち悪いのでは…だってよだれ……と思ったけどやってみたら大丈夫だった。気にならなかった。すきなひとのものだと気にならない法則ですね。多分…翌日全身筋肉痛になる！！！あととにかく髪の毛が邪魔になる。顔にかかりまくる。ショートカットでもこんなんならロングヘアーの人はどうなるんだ。難しい水必須！！！！！！水大事！！！！！！あとセックス中尿意に襲われるハグの幸福感がすごい。あれだけで病気とか治るんちゃう？もっとやったほうがいいよ。キスマークをつけるの、支配欲的なものがうまれて面白い。帰宅したあと鏡見てあはは！ほんとについてる〜！ってなった。穴から棒が何度も抜けるんだけどコツがあるのかな？要検討。あとすぐコンドーム取れそうになるんだけどサイズが合っていないのか？初回、二人ともいくことなく男性も射精せずで終わったけど次回への目標が出来たというかんじ。割と難易度高いことを学んだ。難しいんだな。セックスはふたりの協力プレイ。セックスをお仕事にしてる人に頭が下がる。ものすごくハードワークだ。プロはすごい。昔から家庭がハグのない環境だったんだけど、絶対にやったほうがいいと思った。幸せ度が段違いになると思う。積極的にやったほうがよくないか！？ほんと。。そういう気持ちになりました…また次回も色々学べたら良い。",
    "bookmark_count": "509",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180113135107",
    "title": "怠惰な一人暮らしで買ってよかったものリスト",
    "content": "1.ティファールの湯沸しポットある程度の水の量でも速攻で沸く。怠惰なカップ麺生活に最適。2.無印の脚付きマットレスそれなりのお値段でとてもよい寝ぐらになる。お金のないベッド生活の人間に最適。3.縦型遠赤外線ヒータースイッチ１つで3秒ほどで熱源がつく。メインの暖房が温まる前に使うのに最適。朝の着替えや帰宅後などにすごくたすかる。4.いなばの缶カレーシリーズスーパーによって値段はかわるが100円前後で手に入る。缶をあけて即暖かい白飯にぶっこむだけで飯が簡単にできる。大型鍋でカレーを作っても腐らせてしまう人専用で、カレーを手作りで作る意義が見出せなくなる代物。美味い。5.割り箸即使えて即捨てられる。最高。6.アマゾンパントリーの利用栄養ドリンクやらカップ麺やらポカリやらを注文して一箱で送ってくれる。非常時(風邪をひいたとき等)の事前準備に便利。また洗剤やティッシュ等かさばるものを家までとどけえくださる超便利さも魅力的。安くもないが法外に高いというわけでもない。キッコーマンの豆乳も運んでくれる！！！！！ 7.無印のアロマディフューザー寒い時期の湿度対策に。あとオシャレ。一応公式では加湿効果用の商品ではないと記載されていた気はするが、ベッドの側に置いておくとなんとなくいい気がしてくる商品。もちろんアロマとしての使用が便利。8.ジェラートピケのモコモコパーカー冬の話になってしまうが、これだけは断言する。寝巻として一度着てみる価値あり。ブスだからと、男だからと買うことを躊躇することはしなくていい。断言する。暖かさと着心地が断然にいい。巷ではユニクロやしまむらなどでジェラートピケに似た素材の部屋着を売り出している。それもいい商品だ。実際持っている。だが断言しよう。一度ジェラートピケのモコモコのパジャマを買ってみてくれ。難としては、耐久性があまりない。洗濯毎にネットに入れていてもよれてはいく。決して安くはない。ワンシーズンで着るという認識がいいのかもしれない。しかし、その難点を凌駕するほどの体験をすることが出来るシロモノ。",
    "bookmark_count": "509",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190213192103",
    "title": "かわんごはなぜ嫌われたのか ",
    "content": "かわんごは、もともとホリエモンとひろゆきを足して3で割ったくらいのポジションで、ファンもアンチも多かったが、ここまで嫌われてはいなかった、と思う。ただ、カドカワのトップになったことで責任感みたいなものが出てきたのか、あちこちに顔を出してさまざまな持論……たいていは「理屈の上では」が常にエクスキューズされるようなピーキーなもの……を語るようになり、それがひろゆきのような在野の論客であれば「またあいつ炎上商法やってるよー」で済むところ、肩書きのこともあって変に影響力が強まり「あいつ本当にヤバイのでは…？」と思われるようになったのではないか。たとえば「理屈の上では中国みたいに金盾やるのが権力者にとっては理想っすよ（国民としては許しちゃダメだけど）」みたいな過去の発言がブロッキング問題のときに引っ張り出されて「かわんごは金盾を作ろうとしている！」とか言われていたな。ブロッキング問題直接的にはこれが最大の理由っぽい。かわんごの主張を簡単に紹介すれば、「著作権侵害にはブロッキングが最も有効である」であり、これに対して、「違憲だからブロッキングはダメ」あるいは「政府が悪用するかもしれないからダメ」というだけの話なのだが、（ブロッキングが本当に違憲かどうかは裁判に持ち込まないかぎり明らかではないし　ひとつでも例外を許せば中国みたいになっちゃう！という潔癖すぎる態度にも問題はあるわけで　個人的には情状酌量の余地はあると思っている）これがほとんど一方的な非難の対象となり、「政府の独裁を擁護する悪の腰巾着」のような印象がついたのは、コミュ力の塊であるところの山本一郎の煽りが効いてもいるのだろう。ニコニコ動画の不振こちらも情状酌量の余地はあると思っているのだが、（もともとインフラ面も同時に強化するつもりだったのが　「発表は新サービスに絞ったほうがウケがええやろ」と言及しなかったら、　「変な機能を増やすだけでサーバーを増強しないつもりか！」と怒りを買ったとか）ちょうどニコ動のサービスレベルの低下でヘイトを買っており、その憂さ晴らしもあって、水に落ちた犬は叩け状態になってしまった。けもフレ問題たつき降板で、オタクがカドカワに抱いた憎悪にも近い感情が、そのトップであるかわんごに向けられた可能性もある。ちょうど炎上していたときに、マストドンにネタバレを隠す機能をつけて、「けもフレについて」というタイトル→（クリックしたら）「書くわけねえだろ」みたいな冗談をかまして顰蹙をかったこともあった。（「こんなところでそんな重要な情報を書くわけないじゃん」という本当にただの冗談だったのだが　「けもフレのことなんておまえらに教えるわけないじゃん」というファンへの煽りだと解釈されてしまった）これもコミュニケーション下手すぎ問題である。夏野剛のとばっちり「かわんごってsuica使えないとかで炎上した奴だろ？」みたいなツイートをいくつか見た気がする。まとめとにかくコミュニケーションが下手。「理屈を説けば理解してもらえる」みたいに思ってるんじゃないか。本人はネット活動にさまざまなルールを設けていて、それをブログに明記しているのだが、そんなの読んでからやってくるアンチなんていないんだよ。（たとえば一定のフォロワーが集まったらアカウントを消すというルールがあるらしいのだが　そんなことを知らない大多数のアンチは「かわんごが逃げた！」と盛り上がるだけである）ブロッキング問題とかもあちこちに意見を残して、Twitterではアンチの煽りでも何でも質問に答えていたのだが、本人には一貫した文脈があっても、大多数の人はその場にある発言だけを（さらに色眼鏡付きで）見て判断するから盛大に誤解を招くのである。ただでさえエクスキューズが多いのに、そのエクスキューズを伝えようとしない！「ルールに則って一貫した態度を貫けば皆もわかってくれるはずだ」みたいなそういう非コミュの極みみたいな考えを持っているからダメなのだと思う。がんばれ、かわんご！",
    "bookmark_count": "509",
    "category": "世の中"
  },
  {
    "masuda_id": "20170106230200",
    "title": "2ちゃんねるがマジで知名度無くなってきた ",
    "content": "http://anond.hatelabo.jp/20170106223846今の中高生から20代前半の奴らは、「2ちゃんねる」という言葉すら知らない奴がマジで多い。「2ちゃんねる知ってる」という奴は、2ちゃんねるまとめブログのことを指していて、「2ちゃんねる」という掲示板があることは知らない。本家本元の2ちゃんねるを見せても、その前時代的なインターフェースに「なにこれ？どうやって見るの？」って感じ。書き込み方もわからない。2ちゃんねるは、マジでオッサンしか利用してないんだなというのを実感した。最近は2ちゃんねる知らないどころか、ニコニコ動画知らないってやつが増えてきた。2年前までは猫も杓子も初音ミク初音ミクと騒いでいて、カラオケ行って履歴を見ればほぼ初音ミクの曲で埋まっていたのに最近はカラオケの履歴で初音ミクの名前を見ることは無くなった。こないだ高3の女の子と会話したら、「私アニメオタクなんですー」って言うから「ニコニコ動画見てるの？」って聞いたら「なんですかそれ？」って言われて、「初音ミク好きなの？」って聞いたら「ボカロとかもうオワコンです。ダサいです。」って言われた。今の女子高生は初音ミクは知ってても、ニコニコ動画は知らないというのが多い。ひろゆきのビジネスも時代遅れになってきてる。",
    "bookmark_count": "509",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160125131408",
    "title": "スマホを使いこなせないくせに格安SIMにする自殺行為",
    "content": "正月に久しぶりに親にあったらいつの間にかスマホ（iPhone）にしていたしかしガラケーから言われるがままに変更したようで何も理解していない・アプリは初期で入ってるものしか使ってない（ストアで落としたらお金を取られると思っている）・よってメール手段はSMSのみ・通信量が気になるので自宅ではWi-Fi運用・なのに7ギガくらい使えるプランになってるもう、典型的なアホな老人。こういう人がいるから大手キャリアって儲かるんだろうなー。自分と旦那は二年縛りきれたところで安い型落ち気味のスマホに格安SIM入れて運用してるのだけど、それを聞いた親が「私も格安にしたい！」とか言ってくる。自宅にパソコンもあるしスマホも持ってるくせに、アプリも使いこなせず格安SIMについて調べもしない無能が、サポートがほぼない格安SIMなんて使えるわけがない。私「自分でネットでそれが何かを調べられない人間に、それを使う資格はないよ。ついでにスマホも持つ資格ないよ。アプリ何も入れてないってアホなんじゃないの。」母「じゃあ全部やってよ～便利にしてよ～安くしてよ～おとなりさんは息子が全部やってくれたっていうよ～」私「それ単に甘やかしてもらってるだけでしょ。トラブル起きた時に頼られても困るし、自分で調べて学ぶ気がないなら諦めな。キャリアのおねぇちゃんに教えてもらえるように高い通信料払ってなよ。」と突き放したら母親激怒。思いやりがないだの冷たい娘だの言われたわ。うーん、何かあった時に頼りになるのは金払ってる相手なんだからキャリアの契約を使いなよ、ってのは理にかなっているとおもうんだけどな。こっちも徒歩5分くらいのところに住んでるとはいえ、年に一度しか顔出さないんだからトラブっても助けられんし。金に困ってるわけでもないのにみすぼらしい親だわほんと。 &lt;h3&gt;o- ****&lt;/h3&gt; 追記確かに薄情だし親孝行って概念は確かに自分はない。親のために自分の時間を使いたくないんだよね。徒歩5分のところに住んでいるのも「帰省の移動に時間や費用を掛けたくない」から。遠方になると泊まりがけとかになるんでしょ？そんなの死んじゃう。旦那がストレスためちゃって可哀想。同じ理由で旦那の実家も同じくらいの距離のところにあります。で、徒歩5分ならたすけられるでしょ？とかいうけど、頼られるのが嫌なんだよね。昔実家に住んでいた頃はプリンタとかWi-Fiとか全部私が設定していた。それはもう実家にいてすねかじってたからそれくらいは無料でやるけどさ、今はもうすねかじりでもないのでやる義理もないんですよ。なので、今のWi-Fiは私が結婚したあと壊れたらしいのでプロバイダの出張サービスだか使って有料で設定してもらったらしい。もし今回これで格安SIMにするのを手伝うとなったら、次の土日どちらか実家に顔出して一緒に家電量販店行って、喫茶店かどこかで初期設定しなきゃいけないわけでしょ？二時間は潰れるじゃないですかヤダー。そんな暇あったら旦那とおいしいランチでも食べに行きたいですね。まぁこんな感じの考え方です。無駄金払えばキャリアの人がやってくれるわけだし、おとなしくそっちに聞いてくださいね、娘は無料サポートセンターじゃないですよ。ちなみに旦那側の親は自分で調べられる人なので、尚更自分の親には何もしたくないと思うんですよ。",
    "bookmark_count": "509",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "509",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170612211304",
    "title": "マジで死ぬの何とかして欲しい ",
    "content": "死ぬの嫌だ　俺、おじいちゃんとおばあちゃんとおじいちゃんとおばあちゃん死んだ俺のかあちゃんととおちゃんも死ぬねえちゃんも死ぬ俺も死ぬ猫のみーちゃんも死んだまぢで死ぬの嫌だどうせ死ぬって頭の中でどうでもよくなる気力なくなるまぢくるってるなんで死にたくない死にたくないだれかなんとかして死なれるのも嫌だし死ぬのも嫌だおばあちゃんの手の感触おぼえてる俺死にたくない死んでほしくないなんで死ぬなんで奪う",
    "bookmark_count": "509",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170810185150",
    "title": "家事が全く大変じゃない件 ",
    "content": "社会人になって親元を離れ家事が世間で言われてるように大変になりそうだと思ってたけど、実際は何も大変な要素がなくてビックリした掃除ルンバ擬きで床はなんとかなる。風呂やら水場大雑把な掃除は二週間に1回シルバーさんに頼む。細かいとこはワンクールに1回これもシルバーさん。洗濯基本スーツだから定期的にクリーニング。寝巻きや下着、靴下はまとめて1週間に1回ドラム洗濯機で洗って乾燥まで。まとめて籠に入れてそこからとって着る。必然的に靴下は同じものを買っとくことになるがそれは我慢。洗い物基本箸は割り箸、皿は紙皿を使う。洗い物は最小限に。食事タンパク質はレンチン胸肉、ゆで卵、卵焼き、納豆、ヨーグルトなど炭水化物は玄米やオートミール。米は炊飯器に入れ食べる分だけラップに包んでおにぎりみたいに野菜はカット済みのサラダやブロッコリー、トマトなどいずれも、レンチンか焼くだけ米に関しても炊飯器で炊くだけで済む調理しかしないビルダー食のようなものだが、簡単だし栄養価が高く安い。食いたいものは外食で済ませるようにする片付け基本余りものは持たない。捨てられないものは実家に送り、実家に置いとけないものは月額の倉庫サービスへ。ゴミをまとめるのは、二週間に1回のシルバーさんへお任せ。こんな感じでやってたらなにも大変なことはない。1番のストレスはゴミ捨て。朝早いし曜日の問題もあるからシルバーさんに頼めないってのがつらいただそんなもん家事が大変だとか宣ってるやつらどこのどいつだよ仕事の100分の1も労力いらないじゃねーか。人数が増えても一緒だ。シルバーさんに頼む分量が増えて多少金がかかるだけだ。女はこんなもん大変がってないで社会進出しろ。仕事をすりゃ、家事なんてやらずに済む。悔しかったら男を養えるくらい稼いでみろ。追記なんか金持ち扱いされてるけど、普通の会社員だぞ。ちなみにシルバーさんはうちの自治体では3時間からで時給1000円かからん。飲み会我慢すりゃルーキーでも利用できる。ただ、1時間で済むことが3倍の時間はかかると思っとくのが吉。",
    "bookmark_count": "509",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160219234227",
    "title": "http://anond.hatelabo.jp/20160218153103",
    "content": "満を持して、現在進行形で都内某区で保育行政に関わっている私参上。身バレが怖いから自己紹介はこれだけで。流石にこんな記事が「保育園攻略wiki」的に流通してしまうのは関係者として困るので、現場から言わせてもらう。元記事での増田の「保活」はあまりに突っ込みどころ満載なので個別に言及はしません。ただ、この記事を真に受けて何度も来られても仕事の邪魔になるだけですのでやめてほしいのです。はっきり言いますが「迷惑だから何度も来るな」ということです。私らの仕事を暇だと思っているんですかね？忙しいんですよ。それなりに。それにね、区によってバラつきはありますが、毎年５００人とか１０００人とかいるんですよ？１つの区で毎年新しく入所を希望する子どもは。その親が全員「ごあいさつ」なんかに来てみてください。それも何度も。自分の本来の仕事、その都度中断しなきゃなんですよ？はっきり言いますが「用も無いのに何度も来るなクソが！」くらいに思いますよ。ホントに。むしろ「書類だけ出して（しかもきれいな字で、添付書類も完璧で、こちらの仕事を余計に増やさない人、最高！）その後一切来ない」人の方が好印象なくらいですしおすし。もちろん私らも仕事ですから、何度も来て仕事の邪魔をしてくれるクソみたいな親御さんでも、入園審査の際は「公平に点数のみであくまで公平に」割り振りますがね。それからこれも声を大にして言いたいのですが、出産直後の子どもと母親を連れて区役所に来るなんて論外です。子どもや母親の体も心配ですし、仕事の最中に呼び出されて「産まれました！」とかやられても「はぁ」としか。というか、はっきり言って心象としては「最悪」の部類です。気を付けてください。産まれて間もない赤ちゃんを連れまわす。これ、親として駄目です。私らは保育行政の人間として「子供への虐待が疑われる家庭には特に注意する」習性がありますので、下手するとそっちのリストに入ります。入園前から。保育園の入園にあたって必要なのはあくまで書類であって、赤子の現物確認とかしませんし必要ありませんので。ただ、「賄賂はあまり利かないのでやめておけ」という増田の意見だけはありがたいので皆さんで共有してください。私らも目先の小銭（しかもバレたらボッシュート！）だけで今後の生涯賃金と積み重ねてきた退職金を失うのは勿体ないので。まぁ実際に何があったかは増田の区の入園手続きをした関係者だけが知っていることなので断定はできませんが、それでも現場感覚としては「増田の子どもが第一希望の園に入れたことと、増田の努力には何の関係もない」です。て言うかですね、皆さん、少し冷静になったところでもう一度増田の記事を読み返してみて下さいよ。あの記事に書かれた増田の「保活」、本当に意味があるものがあると思えます？正直な感想として「とにかく頑張った自分を褒めたい、自分の頑張りに意味を見出したい」だけにしか見えません。まぁそれは私がこっち側（えっと、確か「糞行政」でしたっけね？）の人間だからそう見えるのでしょうけど。",
    "bookmark_count": "508",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "508",
    "category": "アニメとゲーム"
  }
]