[
  {
    "masuda_id": "20171210150655",
    "title": "　「かわいそう」　を社会に持ち込むのをやめろ ",
    "content": "社会福祉系の問題とか移民、難民問題とかを訴えるときになんとなく「かわいそう」だからという理由だけでごり押そうとしている勢力や人が妙に多いように感じるでもこれらの問題は多くの場合、原因や過程があって結果があるわけで実際の対策はもちろん、一般人が問題を考えるときだって筋道を立てて考えるべきだし、そうでなければどんどん焦点がぼけていくと思う。ドイツで移民の少女が泣いた自分は車椅子だから城にエレベーターつけろ、LCCは配慮が足りない親が外国人だから日本で生まれて育ったのに強制的に帰国させられるアフリカでは飢餓が～　ワクチンが～　井戸が～ect.自分は引き出し少ないからぱっとでるのはこんなもんだけどほかに幾らでも見つかるよねこういうのを見てどうおもうか？そうだよねかわいそうだよねで？だからって薄っぺらいかわいそうを判断規準に持ってこようとするなよそりゃアピール側はそういう戦略なのはわかるよ？でもそんなのに簡単に便乗したり延々バカみたいにリピート放送して後押しするような社会ってどうなんだよ俺の近所にもリストラされたらしいおっさんがいるよ孤独死しそうなおじいちゃんおばあちゃんがいるよ親が水商売で片身の狭い思いをして中卒で働いてる奴がいるよ仕事が辛すぎて自殺したり過労死した元同級生だっているよかわいそうなんて主観的でどこにでもあふれているようなものを社会の判断規準にするのはやめてくれよそして百歩譲って持ち込むにしてもそれは「日本人」の「かわいそう」にしてくれなんで海外のかわいそうを日本の社会がやたらと負担しなければならないんだ？そんなことをしてるくらいなら俺達を助けてくれよ",
    "bookmark_count": "446",
    "category": "世の中"
  },
  {
    "masuda_id": "20170619212616",
    "title": "酒飲まない人に聞きたい ",
    "content": "自分は酒好き人間で、誰かと集まって酒を飲まないで解散するなどという事はめったにない。しかし、今度集まる人は酒が好きじゃないらしい。酒飲んでたらいくらでも時間使えるけど、飲まないってなると、夜集まるとしてご飯食べた後どうするの？そのまま解散？カラオケ？追記ブコメで貰ってたけど、コミュニケーションの話はしてないからね酒飲まないで複数人で集まってどんな選択肢があるのかって話思ったよりファミレス派が多くて驚いた正直言うとファミレスでダラダラするのは学生のやることな気がするんだよなぁそもそも都心ならすぐ満席になるのに席埋めて大して金使わないのに迷惑だと思うし遅くまでやってる喫茶店てのは一番理解できたから使わせてもらうこれも大人数でワイワイするのも違うとも思うんだけどもなぁ「酒飲んでたらいくらでも時間使える」ってのは、そもそも居酒屋は朝までやってるし、バー行けば知らん人とダラダラ飲んだりできるしねやることがなくなる事がないってこと",
    "bookmark_count": "446",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170118083140",
    "title": "映画館でわざわざ観る必要がない問題",
    "content": "「この世界の片隅に」はわざわざ映画館で観る理由がない。映画館で観る人はとにかく褒めたいアーリーアダプターと話題に乗っかりたいブロガーさんだけである。いずれYoutubeかAmazonビデオでなら観るだろう。そしてレビューに「素晴らしかった！」とか書くんだろう。この手の話はここ10年映画が衰退している理由でもある。BDの普及、レンタル屋、テレビの高精細大画面化。キネマ旬報はこの流れとともにおっ死ぬんだろう。それでいい。新海アニメは製作からして光源を持ったディスプレイモニターで作られており、ディスプレイの進化がそのまま映像の仕上がりになっている。８Kディスプレイで「君の名は。」を観たら映画館のスクリーンで観るよりずっと良いのだろう。映画館のスクリーンは、レコードと同じ運命を歩むだろう。未来に生きて欲しい。",
    "bookmark_count": "446",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181022223332",
    "title": "anond:20181021212341",
    "content": "http://b.hatena.ne.jp/entry/373013740/comment/harisenbon_fukurahagi“女性のいう清潔感って「毎日風呂入って、着替えて、歯磨きして、小奇麗にする」程度では絶対にクリアできない。「髪型をおしゃれにして、ジャストサイズの服を着こなして、朗らかな表情」くらいでやっと達成できる奴”ほんっと男女とも実際には人それぞれだとは思うんだけども、というか思うからこそちょっと長いけど書きます(最初に書きますが「だから女の方が苦労してるんだよ」という結論ではないです どちらからの押しつけもなくなればいいなという話です)世の中の小綺麗に見えてる女性はおおむね上記のようなことを毎日やって、さらに「こういう努力をしていない顔をする」をクリアして初めて人間扱いされるくらいの圧力の中で自分の外側を保っているように感じていますもちろん様々な理由や主義でそうでない、できない人もいるけど、そう括られてしまう人は初めから今の社会における「人間の女」にカウントされていない場合が多いように思います(ルッキズムやナチュラルな性差別感に基づいて考えない人にはきちんと「人間」として認識されていると思いたい)一般に「女性」と聞いて頭の中でどういう女性像をイメージするでしょうか、大抵は上記のブコメをすべてクリアできているような小奇麗な女性を想像しないでしょうかアウトラインが整っていて、太っても痩せすぎてもなくムダ毛とか加齢臭とか想像もしないようなでも現実には女性も生き物なので、脇にも腕にも足にも指にも鼻の下にも顎にもモミアゲの下にもムダ毛超生えるし20代も後半になれば(人それぞれだけど)三日間くらいうっかり枕のタオル替え忘れると加齢臭してくるし食べれば太り夏には汗をかき脂性肌なら朝髪洗っても夜にはもう後頭部からちょっと嫌な臭いしてるの自分でも感じてヒヤヒヤしたりその逆ならフケが黒い服で目立っていないかとか気にすることが際限なくありますでも社会に出てる10数時間はそれが世間にばれないように朝シャワー浴びて髪2度洗いして顔洗って歯磨いて体も洗って匂わないように、なんならいい匂いくらいデフォルトでするようにでもわざとらしくならないように気を遣って定期的に毛も剃ったり抜いたりそもそも毛なんて生えてませんみたいに装ってでもそこまでやってやっと「基本の状態」が整ってて、化粧とか服装のセンスとかがその上にさらに載ってくブコメには「達成」と書かれているけど、女性にとってはそこが最低限のスタートラインで、ゴールじゃない場合によってはもっとハードルの高いところを要求されていてちょっと怠って表面が綻びようものなら「もう少しきれいにしたら?」とか「疲れてるねー生理不順?」とか「女の子なのにいい匂いしないね」「もうちょっとニコニコしてなよ、女の子なのに感じ悪いよ」とか男女問わずわりとカジュアルに飛ばしてくる人がいます　ちょっと整えたら逆に「男できたの」とかとにかく「変化しない一定以上の感じよさ」が一般的な女性にはなければならないという風に思ってる人がおり決して悪びれている風でもないので「それが普通」くらいの中で生きてる人がたくさんいるのだと思います(男女ともにたくさんいるんだけど、スタートラインの違いに男女の非対称さが今のところちょっとあって、それがこういった問題の対立を強化してるように思えます)こういうこと幼稚園とか小学生とかの頃から言われ慣れてる女の子は「それが普通、それ以下は怠けてる」くらいの基準で生きてて女以外にはなれないのでそれが別に普通ではない、ということに気付けない人もたくさんいるのではと思う私も中学生の頃「一重でブスなのになんで化粧とかで直そうとしないの?直して当然じゃない?」って同級生に散々言われてました　女の子はある一定以上整っていなければそもそも価値なし、努力して当然、何らかの方法で自分の力で直してから土俵に出ろくらいの感じですでもそれはその子たちがある日突然そう思ったわけもなく、ここまでやってきた社会がそれと教えてるからだと今は思うそういう人が多発する「清潔感」のハードルもそのくらいになっていて、男性にも同性にするのと同じようにその人にとっての肥大した、でもあまりにもナチュラルな「普通」を押しつけているのかもしれない、というような現状があるのはちょっとだけ知ってもらえたらいいなと思います(受け入れる必要はない)それはここまでやってきた社会の在り方の中で「女は美しく」という圧力が働いてきた結果のものだと思うし、裏を返せばそれは男らしくとか男のくせにみたいなキツく厳しい圧力も同時に存在してることの証左だと思いますオシャレも清潔感バリバリにするのも男女共に自由だしときどき楽しくもあるけど、でもそういう圧力のない世の中の方がラクなことは間違いないだから「今こういう現状がある」ということは少しだけそうなんだーと思ってもらって「誰であれ人から見た目だけでジャッジされてそのままになる社会が変わるといいよね」ってなっていけるといいなと思うこの話のうえで「でも女なんだからムダ毛の話とかぶっちゃけるなよキモい」みたいに言ってもいいと思う人がもしいたら、「清潔感」を押しつけてくる人とそれは問題の根っこが同じなのではないか、と感じます　社会として考える問題と思います見た目問題で苦しんでる人はほんと男だけでも女だけでもないし、今自分の見た目に拘ってる人でもできたら解放されたいって思ってる人いっぱいいるはず私もできたらもう少し化粧とか見た目とか体型とか考えないでラクに生きていきたいのでお互いがお互いをジャッジすることが当然ではない、ってことが共有できたらなあって思うこういう感じで対立が深まっていくのすごく嫌なので、書きました【追記】たくさんの方に読んで頂いて感謝します少し言葉足らずだったな、というところをちょっとだけ追記します“なるほど、個人的には身なりを飾る事が楽しくて好きなので、同じくそれを楽しんでる人と付き合う事にします。”とブコメにありましたが、私も装う事、化粧をすること自体は好きです(時々疲れてしまうけれど)ただいつも自分が好きなように完全にはできないことや、不完全さを勝手に見出されて揶揄されること、たまに力を抜くことを許されないこと、他人から正しい女の子はそうじゃないでしょ、などと言われること等を問題と感じています装う事を楽しむことも、それを選ばないことも誰もが自由に行使するべきだと思うけれど、その価値観を自分以外に押しつけることを問題に思っている、ということを書きたかったのですがオシャレを楽しんでいる方は女性が装うことは世間の圧力からだけだというのか！と不快に思われたかもしれませんその点を非常に申し訳ないなと思いました　もしそのように思わせてしまっていたらごめんなさいコスメが好きな人も、服が好きな人も男女問わずどんどん主体的に楽しんでほしいと思います前述したような社会的な圧力のある現状と、人間が主体的にファッションを楽しめる状態とは両立していると思っていて本文に書いたように私は一重で、自身の一重を化粧を覚えた今ではとても気に入っています私は私で主体的に一重の自分の顔やそれに似合う恰好を楽しんでいるつもりですが、未だに「一重ヤじゃない?プチ整形しないの?」とか「せめてアイプチしたら」と言ってくる人がいたり「お母さんはもっと柔らかい服装が好きだけどなあ」「男はそういう恰好好きじゃないよ、モテないよ」と言われたりするその状況やそれを言わせてしまう背景には強く反発したいと思っています(現実には結構難しいですが…)そしてこういった抑圧は性別に関わらず装う事をやめたいと思っている人や馬鹿らしい、苦しいと感じている人にも同様になされるべきでないと思っています　また長々と書いた部分を苦労自慢のように思わせてしまったことも申し訳ありません、私は「小奇麗に見える事」にしがみつく状態にときどき疲れてしまって降りたいと思いつつそれが恐ろしくてなかなかできない人よりだいぶ毛深い今のところ世間に負けているただの成人女性でその私自身という個人と私の目から見た狭い観測範囲の話しかすることができませんが、こういう現状もある、ということをどうしても書かなければならないと思って書きましたそういったマウントをとるようなつもりで書いたものではない、ということだけ最後にもう一度言わせてもらえればと思います以上です　あとほんとに本文が長くてというか追記もちょっとどころではなく長くなりこれもごめんなさい　猫は偉大です",
    "bookmark_count": "446",
    "category": "世の中"
  },
  {
    "masuda_id": "20161127121939",
    "title": "CoCo壱番屋のカレー食べると惨めになる ",
    "content": "スカスカで具のないルーにご飯の量だけ普通サイズでも大盛りだなんて炭水化物で腹膨らませてろっつう貧民だろ",
    "bookmark_count": "445",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170930051452",
    "title": "『けもフレ』騒動を、元アニメ版権営業が丁寧に解説する（２） ",
    "content": "表現修正版はこちら（基本は修正版を読んでください）→https://anond.hatelabo.jp/20171002015348https://anond.hatelabo.jp/20170930045332の続きです。経緯の解説　※業界関係者としての想像まず前提として説明しておきたいのが、コンテンツ制作を生業にするこの業界には、「0から1を生み出すクリエイターが一番エラい」認識と、「クリエイターを、『大人の喧嘩』に巻き込まない」という不文律が共有されていることだ。これは、クリエイターを制作作業に集中させる環境を整えるのが会社の役目であって、権利トラブルを始めとする「大人の喧嘩」に巻き込んで余計な負担をかけるべきではない、という考え方からきている。まともなエンタメ企業ほど、この前提が社員にしっかり浸透している。※そういう意味では、KADOKAWAのアニメ事業局・ライツ事業局は、まだまともな方だ。以上を踏まえて、これは私が外部の人間である以上、妄想の域をまったく出ないが、知識がない人の妄想よりは幾分マシ、というところで私の思う経緯を書く。①KADOKAWA、2期制作にあたり、12.1話のようなことを節々でやらないよう、ヤオヨロズに念押し。②ヤオヨロズ、「2期制作は請けるが、たつきが一番功労者でエラいんだから、たつきの好きにさせろ」と返答。③KADOKAWA、たつきへのリスペクトはあるが、幹事会社として、その要求は飲めないことを通達。モメ始める。④ヤオヨロズ、モメた末、「そんな条件を出してくるならオリる」脅しのカードを切る。【たつきはここまで、以上のようなやりとりがあったことを一切関知しておらず、制作作業に集中していた】⑤ヤオヨロズ、たつきに「KADOKAWA意向で制作ハズされちゃったんですよね」と報告。⑥たつき、驚きながら「突然ですが～」のツイート。（10/01ブコメ指摘有：KADOKAWAはヤオヨロズとの窓口ではあっても、幹事会社ではないそうです。申し訳ありませんでした）あくまで妄想です。何度でも書くが、ヤオヨロズは「近々公式コメント出すから大人しくしててね」くらい言えないものなのか？たつきもそうだけど、社会人としてどうなのと思いますよ。たつきとヤオヨロズがすべきだったことたしかに、たつき氏はけもフレを盛り上げた一番の功労者であることは間違いない。しかしながら、仮にも「商業アニメの製作」に関わる人間として、他者の権利を侵害しないよう、正当な手順を踏まなければならなかったのも事実だ。百歩譲って、たつき氏は「ものづくり以外のことは専門外」な職人だったにせよ、ヤオヨロズの渉外役は、たつきが暴走しないよう適宜コントロールする役割の立ち位置を、会社としては、とらなければならなかったはずだ。「事実上の権利者」としての立場の強さを使って、自分たちもリスクをとる形で、KADOKAWAと、製作委員会と交渉をして、もっと他の道を探ることだってできたはずだ。今回のように、ファン巻き込んで、KADOKAWA炎上させるようなやり方ではなくね。あと責任を持って、早く何らかのプレスリリース出してください。未だにKADOKAWAを叩いている人々に言いたいことあなたたちは、たつきのツイートを見て「なんで？」と困惑するに留まるべきだった。製作委員会からの情報発信を待つべきだったし、同時に、ヤオヨロズからの情報発信を待つべきである。（未だに何も無いのは本当にクソ）知識も情報も十分でない内から、KADOKAWAを叩くべきではない。あまり商業アニメをナメない方がいい。商業アニメと、作品に関するすべての情報は、本当に想像がつかないほど多くの企業と人間が熱意を持って関わって、チェックされて、「確認結果OK」のお墨付きを受けて、ようやく世に出てきているのだ。そもそも、「カネ」や「利権」体質だとKADOKAWAを批判するあなたたちは、そこで働く人間に会ったことがあるのか？彼らの作品づくりにかける思いを知っているのか？平均年収を知っているのか？年間にいくつの作品を世に出して、新人作家をデビューさせ、喜ぶファンを生んでいるのか知っているか？私が出会ってきたKADOKAWAの人間は、本当にクリエイターのことを尊敬していたし、大事にしていたし、ファンに作品を楽しんでもらうために、毎晩遅くまで、身を粉にして働いている人たちばかりだったよ。だいたい、お金がなければ新しい作品を作れないし、そもそも出版業を始めとしたコンテンツビジネスは、利権があって初めて成り立つものだ。「カネ」や「利権」、こうした概念を重視したビジネスを批判するなら、KADOKAWA以外の作品も含め、マンガもアニメも映画も、見ることを一切やめるべきだ。そうすればあなたたちにとっての悪の根源たるエンタメ企業は続々潰れるだろうから、理想の世の中に近づくだろう。吉崎先生が原因うんぬんかんぬんのニュース記事はプレスリリースでもなんでもないので、情報が揃うまでは気をつけたほうがいいですよ。追記自ら根拠の無い話（妄想）を蓋然性ある仮説の様に述べておいて、狼狽してばたついてるけもフレファンを「事実を何も知らない状態で騒ぐ馬鹿」扱いされても「何言ってんのお前？」としか言い様がねぇわ。狼狽してバタついてるってｗ あれだけKADOKAWAに石投げといて「狼狽してバタついてる」？ｗ記事にも書きましたけど、確かに、「なんで？」で止まるなら私はあるべき姿だと思いますよ。そうじゃなくて、こういう基本的な知識を持ってたら、脊髄反射でKADOKAWAを叩くような行動はとらないでしょ？だから「ちょっと落ち着くべきだな」と思うオタクを増やすために、私はこの記事を書いたんです。何度も私は書いてますよ。「ヤオヨロズ社からのリリースを待ちたい」って。けど現状、製作委員会からのコメントしか出てない以上、その事実をもとに妄想するしかないわけです。その妄想だって、知識のあるなしで結論も、その行動も、随分変わってくるのはわかりますよね？君みたいなコメントに一番星が集まるところが、まさしく今回の騒動の難しさなんでしょうけどね。私が書いた記事が長文すぎて、読まれなさすぎ分かりにくすぎたのが原因ならすみません。ファンが受け取る価値を最大化することがそのまま製作委員会の利益につながるはずで(つながる仕組みを作るべきで)、12.1話の制作とそのスピード感は間違いなく「差し引き」プラスだったはず。冷徹に利益を追求しろ。そうですね。その通りだと思いますけど理想論ですね。権利でビジネスやること自体の否定に繋がるので。商業アニメ映画マンガなどなどの全否定を意味してますね。製作委員会（権利者たち）が要求したのは「発信情報の事前確認」です。これを、時間をかけず、シームレスにやれというのは無理です。また、ヤオヨロズがたつきに「言いにくかった」要素の方が大きいと思えるから、「クリエイターに逐一情報共有しながら進める」といった解決策の方が現実的になってきますけど、それは業界文化的にナイと思うので難しいところですし、こうして考えた場合にも、「KADOKAWAを一方的に叩く」という行動にはつながらないと思います。従来のアニメに比べて「制作費半分、売り上げ5倍」なんて言われてるし、ビジネスの面で魑魅魍魎がどったんばったん大騒ぎしてるんだろうが、それゆえに窓口としてのKADOKAWAの責は免れんわな意味がわからなくてすみません。制作費半分、売上5倍の話が、権利の話にどう関係してくるんでしょう。安い値段で請けて納品してやったんだから、好き勝手やらせろって？ｗ 自分で言ってて無茶だと思いませんか？それがまかり通ったら、全ての商売が成り立たないと思うんですけど。制作委員会の各担当者って利益や人気よりも権利を取るほど無能なの？　12.1話が悪い、ではなく火種の発端の内のほんの一つだった程度ならまだ信憑性あるけど。ヤオヨロズ何か言えは完全同意。どんどん立場悪くなる。あくまでヤオヨロズからのリリースがあるまでは妄想ですけど、12.1話自体を問題にしているのではなく、「今後のリスク」を考えたんだと思いますよ。「自分に権利があるモノに関する情報発信を、自分の手綱のとれない誰かに委託するのが怖い」感覚、わかりませんか？たしかに12.1話は、現状見えている情報からは、成功した企画になったと言っていいでしょうが、「同じようなことが今後もあるのは嫌」というのをヤオヨロズへの窓口としてのKADOKAWAに強く言った可能性は高いし、ヤオヨロズは、最初は全然自由だったし、ここまでけもフレを育てたのはたつきだという意識があるからこそ、それをたつきに伝えにくかったというのもあると思いますよ。同じくヤオヨロズが何か言うべきというのは私も完全同意ですね。分かりやすい説明。これで叩かれるってのは気の毒ですな。文章力がなく長くなってしまってすみません。ありがとうございます。増田の予想が正しかったとして、ヤオヨロズがクソなのは分かるけど、それを制御できなかった製作委員会もウンコだと思ったヤオヨロズがクソというか、前提のこういう基本的な知識があれば、「KADOKAWAは必ずしも悪くない」結論にたどりつくはず、という趣旨です。ただ、ヤオヨロズを制御するのは製作委員会側じゃなく、ヤオヨロズという会社自体の問題だし、たつきを制御すべきなのはヤオヨロズという会社だったはずと思いますよ。夜中まで身を粉にして働く人たちだからまともな判断力が失われるのでは。鋭い指摘ですね。ただ、少なくとも現状出てる情報からは「KADOKAWA側のまともな判断力が失われていた」と判断できる記述はないですね。裏側から透けて見えるこの人のような態度そのものが現在燃えている原因な気がするけど、おそらく当人たち理解はできてないんだろうなーと思った私の態度はかなり悪いと思います。けもフレ問題でKADOKAWA叩いてるオタク大嫌いだし死ねばいいと思ってますからね。けどこの件に関するKADOKAWA側の態度の、どこが問題だったんでしょうか？それを具体的に言えないのが、オタクのだめな部分だと思いますよ。たつきを排除するという結論が出る時点でまともな判断力をもってるとは言い難い。ゴミオタクの反発が予想外だったとでも？排除した主体は、現状出ている情報からは、ヤオヨロズですよ。そりゃ反発は予想していたでしょう。だから、たつき続投の方向性で調整方法を探ってたと思いますよ？まずファンはそこで一歩踏み込みすぎてますよね。「KADOKAWAが一方的に降板させた」って。ヤオヨロズ側にとってみれば、自分らが権利を持っていないのは当然歯がゆいし、「功労者であるたつきに好きなようにやらせてあげたい」という気持ち、たつきへの敬意もあるから、「制作おりますよ？？」という脅しは、彼らにとって交渉カードなわけですよ。どういう意図であの情報がたつきから発信されたのかを知るすべが現状ないから、私は再三「ヤオヨロズからのリリースを待ちたい」と書いてるし、「KADOKAWAが必ずしも一方的に悪い話ではない」と言ってるんですが。「「クリエイターを、『大人の喧嘩』に巻き込まない」という不文律が共有されている」→4→5だとするとたつき氏悪いの？？？ってなるけどな。あと後半の話は電通あたりにも言えるし、でも人は死んでますよねってなるでもヤオヨロズからのリリースがあるまでは何とも言えない部分はあるけど、私の感覚からすれば、たつき氏は本当に降板が寝耳に水だっただろうし、悪くないと思いますよ。現状出ている情報からは、悪いのはヤオヨロズであるように見える、という話です。電通問題含め、働き方に関する問題は、あまりにも門外漢なので触れません。12.1話作ることが業界的にそんなに問題なら、何で吉崎先生は「自由に作って良い」って言ったの？あとカドカワの声明通りなら、番外編制作時の事前通知が嫌で本編制作拒否になるんだけどあの声明鵜呑みにして良いのか原作者の吉崎先生が自由に作っていいと言えば何やってもいいわけじゃないですよ。なぜなら作品を一人で作っている「同人」じゃないから。「商業アニメ」だから、色んな会社が、分割された権利をたくさん持っているんです。製作委員会も「自由に作って良い」と言えば問題ないと思いますよ。「事前通知が嫌な声明を鵜呑みにしていいのか」という指摘ですが、仰る通り、ヤオヨロズからのプレスリリースを待った方がいいのは確かです。けど今出ている公式コメントは製作委員会のものだけですし、少なくとも、「KADOKAWAを一方的に叩く」風潮に一石を投じたい私の立場としては、情報として十分なわけです。未だに「近々コメント出すから、誰かに迷惑かけないでね」すら言わないヤオヨロズを信頼できないというのもありますけどね。それから、（２）の方にも書きましたけど、この業界には「クリエイターが一番エラい」とする文化があって、たとえ相手がお金をもらう立場だったとしても、無理なことはやらせられない、けど権利など大人の事情が絡むときにはその無理を、神経使いながら通さなければいけない、というような考え方が浸透してます。もちろん、何度も何度も書いてますが、ヤオヨロズからのプレスリリースを待ちたい一方で、業界文化的に考えれば、ヤオヨロズは、「たつきの自由にやらせようとした」はずです。「たつきさん、思うようにやってください！」くらい言ってそうなのは想像つくわけです。誰にだって分かるように、けもフレ一番の功労者ですからね。けど（製作委員会を代表しての）KADOKAWAから、「事前に内容をこちらで確認してからの情報発信にしてください」と言われ、「最初は全然管理してこなかったくせに、お金になり始めたからって今さら管理しようとしてくるなよ」という反発心はあっただろうし、何より「たつきが一番エラくて功労者なんだから、たつきの好きなようにさせろよ」と思ったとしても自然だと思います。そういういざこざが（たつきの知らないところで）続いていて、こじれる所までこじれた結果、たつきの「突然ですが」ってツイートなのではと言ってるわけです。",
    "bookmark_count": "445",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "445",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200129173154",
    "title": "(追記しました)はてなにいる女性たちはどうやってメイク買ってるの ",
    "content": "化粧品がわからない。色とか多すぎる。種類も多い。何がどう作用するのかさっぱりわからない。チークの入れ方だけでなんか見た感じ二十種類くらいある。そんなに種類があってどうやって使い分けているのかわからない。化粧品がわからない女は40000円持ってコスメカウンターに行けとTwitterで言ってる人がいて、そりゃあいいと思った。ノウハウを持った人にでかい金を渡して身を預けるのは良策だと思えた。40000円持って行った。化粧を持って帰った。顔には綺麗な化粧が塗ってあった。家族が行った。なんだその舞台化粧。家族、大爆笑だった。まったくわからなかった。化粧もわからない。なんでみんな正しい化粧をわかるんだろう。自分だけ出てなかった授業でもあるんだろうか。みんなはその授業を受けたから化粧の正解がわかるんだろうか。四万円の化粧が手元にあって、封はまだ開けてない。開けていいのかわからない。普段の金銭感覚だったら絶対に開けない。メルカリで売る。でもいい加減化粧しなきゃ駄目なんだよ。周りはみんな化粧してる。私と違う正しい化粧。どこに行ったらしてもらえるんだろう。コンサバと言われているものは私の年齢には合わないらしい。王道のフェミニンとやらは男顔の私には合わないらしい。MACとかのモード系統はとんでもないらしい。自然派の薄化粧は、それこそ男女だ。はてなには、私に似たひとがいると思う。みんながわかることがわからなくて、「どうしてみんなわかるの」って聞いたら「そんな堅苦しく考えるからダメなんだよ」って言われて、それじゃあと自由に振る舞ってみたらやっぱり笑われる。はてなの女の人たちはどうやって化粧してるの。男の人も、こういうときどうやって解決してるの。(以下追記)たくさんの方に返信、ブコメをいただけて驚きました。まだ全ては読めていませんが、紹介していただいた本、化粧品、教室、探してみようと思います。また、綺麗な化粧だったんじゃないかと言ってくださった方々もありがとうございます。実は結構気に入っていました。懸けていた方法がうまくいかず、手段を全て失ったような気がしていましたが、自分にもまだできることが残されていると気づけました。4月からの進学のために「せっかくだから身だしなみを整えよう」と思い立ったはずが、いつのまにか「化粧がうまくいかなければ新環境にも失敗する」というようなプレッシャーに支配されていたようです。皆さんから励ましていただけて、視界が開けたような気がします。ありがとうございました。",
    "bookmark_count": "445",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "445",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181213092904",
    "title": "50歳現役風俗嬢",
    "content": "もうすぐ50歳の誕生日！なんと、もう半世紀生きてる事になる。風俗デビューが27歳だったから、もう人生の半分は風俗やってんだなぁ…。ちなみに今は店舗所属はしてなくて、フリーです。ネット社会様様。50歳の風俗嬢というと、すごいババ専と思われるかもしれないけど、全然そういう感じじゃないよ。まあ、もちろんフレッシュ！でも無いですが。体型は27の時からほぼ変わらなくて身長165で体重47。無理なダイエットはしてないけど、夜中にラーメン食べたりはしないかな？太らないのは元々の体質で、おかあさんおとうさん、資源をありがとう！と感謝の気持ちは常に抱いている！見た目は大塚ねねに似てる。あ、年齢も確か同じ位。ほら、大塚ねねとならヤレる！って思ったでしょ？（笑）客層は「熟女好き」な人と「美脚好き」な人の主に二層かな。熟女好き、結構居るんよ。しかも「デブっていかにもオバサン、っていうのは嫌で、綺麗な熟女がいい」って人。常連はそーゆーのが好きで私と出会い、何となく気があってズルズルと指名続けてるって感じの人が多いんじゃないかな？そういう人はおしなべて「初めて会う女性と話すのは緊張する」ってタイプで、気楽に話せる私がいいんだろうな。もちろん、あと1〜2人はそういう嬢がいるんだろうけど。23年間風俗やってきて思うのは、おとこの人っていくつになってもかわいいなーーーって事。年齢や見た目の美醜は関係ない。よく男はマザコンって言うじゃない？マザコンかどうかは分からないけど私に「癒し」を求めてるんだなーって思う事が多々あるよ。ひたすらエッチだけで雑談もせずに帰る人もいるけど、それだって「女性とエッチすること」が、その人にとっての癒しなんだと思う。会社で嫌な事があった時、家庭で上手くいってない時、なんか落ち込んでる時、そういう時に「癒して〜！」って来る感じ。私はそれが嫌いじゃないから、23年間もこの商売続けてるんだろうなぁ。終わりはいつかあると思うよ。特に40代入った時はいつ引退しようか…とか、よく考えたけど。なんだかんだで、常連さんから毎月お誘いがあって、ひと月暮らせるだけの稼ぎが出来てしまうから何となくズルズル……そして、もう開き直ってしまった。リクエストがある限り私は出動するし、リクエストが無くなったり病気になったら、その時はフェードアウトするんだろうな。元々「何かをキッパリ止める」って事が苦手なんです。この話に特に含蓄や着地点はありません。何となく生誕半世紀に向けて、思ったことを書いてみました。やっぱり、誰にでも言える仕事じゃないから、たまには話してみたくなる（笑）また、気が向いたら続き書きます。誰も読まないかもだけど。",
    "bookmark_count": "445",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130310152356",
    "title": "http://anond.hatelabo.jp/20130309233920",
    "content": "残念なソフトウェア開発の現場は、沈みかけの巨大な船に乗った航海に似ている。船底の穴からの浸水を必死でかき出しながら、どうにか進んで行く。そういう航海だ。船のどこにどれだけ浸水箇所があるのかは分からない。ある穴を塞ごうと船底に板を打ち付けたら、それによって別の場所に新しい穴を空けてしまったりする。船の構造はあまりに複雑で、膨大な部品の間にどんな依存関係や相互作用があるのか、誰も完全には把握していない。それは、はるか昔に組み立てられた太古の船で、構造把握の手掛かりは、代々伝わる不十分で不正確な古文書だけなのだ。新任の船員は、出た水に対してとにかく手当たり次第に対処した。どんな物でも使い、徹夜で穴を塞いで回った。ひたすら大きな声で号令を出し、いかに早く穴を塞ぐかが、船員の間で競われた。何人もの船員が過労と心労で倒れ、航跡には水葬者が点々と残された。船員たちが経験を積むうちに、浸水するのは船室の新しく手を加えた部分だと分かり始めた。船室の改装作業の一部でよく穴を空けてしまうらしい。そこで彼らは、改装作業を終えた時のチェックリストを用意する事にした。穴を空けていないかの確認事項をリストに列挙し、作業の後にそれを読んで各部を確かめれば、穴を空けたままにしてしまう事は無くなるだろう。しかし、浸水はあまり減らなかった。穴を開けてしまう作業のパターンは膨大だった。それが船底だったら・機関室だったら・客室だったら・甲板だったら・竜骨沿いだったら・板だったら・柱だったら・ドアだったら・蝶番だったら・ドアノブだったら……。（不思議な事だが、ドアノブを直しても浸水する事がこの船にはあった。事例が少なくて原因は良く分かっていない）チェックリストの長さは、すぐに人が把握できる数を超えた。複雑な船に対するチェックリストはそれ自体複雑になってしまったのだ。浸水して沈みかけた船の構造を反映したチェックリストは、それ自身が浸水して沈みかけになった。船員達はやがて、修正する部品を仮組みして水槽でテストするようになった。事前に水漏れが無いかをテストしてから実際に船に取り付ければ、部品が新しい水漏れの箇所にはならないはずだ。それでも、浸水はなかなか減らなかった。まず、水槽と実際の大海原とでは、水圧や比重やその他もろもろの条件が大きく違った。また、既存の部品と新しい部品とを取り付ける境界部分そのものについては、やはり実際に取り付けてみないと分からない部分も多かった。何より、部品そのものが既に複雑だった。それに対する事前のテストも、天候や波の高さ・潮の流れなど、様々な特殊な条件を考慮する必要があり、テストする項目も非常に複雑なものになってしまった。テストが本当に妥当なものか、穴を見落としていないか、誰にも分からなかった。浸水して沈みかけた船の構造を反映したテストは、それ自身が浸水して沈みかけだった。ある時、水平線上に別の真新しい船が見えた。それは黒い小ぶりの船で、いかにも俊敏で頑丈そうな船だった。自分達の乗る船が大波や嵐に遭って戦場と化している時でも、その黒船は悠々と航海を続けているように見えた。船員達の一部は、そんな黒船を憧れと羨望の眼差しで眺めた。しかし、他の船員の一団は、あの船は小さくて目新しいから、華やかで順調そうに見えるだけで、俺たちのような信頼と伝統のある大型船舶とは違う、ヨット遊びみたいなものだ。と、その船の小ささを馬鹿にしてみせた。ある船員はその船の特徴的なマストの形状を真似て、自分達の船にも似たようなマストを取り付けてみようとした。しかし、船は俊敏にも堅牢にもならず、新たな浸水しか生まなかった。それで結局、この船には今のやり方しか無いのだ、という保守的な声が、船員達の間で支配的になった。マストの取り付けが失敗するのを見ていたある船員は「積荷信仰（カーゴカルト）……」とつぶやいた。その船員は、船に乗る前の学生時代から、小さなヨット作りに熱中していた。最新の材料と設計技法を駆使した小さなヨットを自分で組み立て、海に浮かべて楽しんでいた。自分のヨットが有名なヨット雑誌に掲載されたこともあり、それが今でも誇りだった。そんな彼が、今では大型船舶の穴埋めに奔走していた。現実の足元で起きる浸水を、ひたすら塞いで回る日々だった。ああなっていれば……こうなっていれば……そんな仮定が頭の中を何度もよぎった。それでも彼は忠実に、言われるがまま、浸水を塞いで回った。ある時彼は、比較的大きな船室の改修を任された。久しぶりの新しい仕事に彼は熱中し、自分の知識の全てを注ぎ込んで新しい船室を設計した。上司がその設計を見たとき、彼の顔は曇った。「このアタッチメントはなんだ？」「はい、それによって新しい部品が既存部品と切り分けられて、浸水がここより先に及ばないようになります。それに、今後また改修があった場合、アタッチメントの部分から丸ごと入れ替えることができます」「こんなアタッチメントなんて見たこと無い。他と同じように作り直せ。それにこの部分の文言はなんだ？」「はい、それによってこの部品の使用箇所が限定されて、他の部分で使われていない事が証明できます」「そんなの他の誰が読んでも分からないだろう。これを見た客にも、何で今までと違うのか説明できない。こんな文言は削って他と同じようにしろ。何でちゃんと今までと同じように作らないんだ？」謙虚な彼は、ただうな垂れて、言われるがまま指示に従った。彼は善良な人間だったので、自分のこだわりのために無闇に人と衝突するよりも、職場の雰囲気や他の船員達との関係を大切にしようと思った。彼はそうやって、日々の仕事とどうにか折り合いを付けて、船員稼業を続けていった。大きな衝突も無く、仕事も手早かったため、他の船員達からは頼りにされた。ただ、週に一度の飲み会や船を挙げてのパーティーでは気後れを感じ、自分の部屋に戻ってヨット雑誌を読んだり、船の模型を作っていたくなった。「皆さんの頑張りで今この船が航海できています。今日はこの場の皆さんに感謝を込めて、乾杯！」そんな乾杯の音頭が、何だか空々しく聞こえた。船底では、今も浸水を塞いでいる船員がいるのだ。善良な彼も、つい冷笑を浮かべてしまった。ある時、黒船が大きく進路を変えた。目を見張るような素早い転換だった。それから、船員達の集まりに船長が怒鳴り込んできた。「今すぐ黒船を追って進路を変えろ」何でも、新しい大陸が見つかって、そこにたどり着ければ一攫千金だと言う。「何が何でもすぐやれ。黒船に先を越されるぞ」船員達は口々に、それは無理だと言った。まず、ただでさえ浸水箇所が多くて、それを塞がないといけない。進路を変えると負荷が掛かる部分が変わって、新しい浸水が無数に起こるだろう。新しい部品も必要だし、それを作って水槽でテストして長いチェックリストで確認して……とにかく無理がある。「とにかくやれ。オーナー命令だ」その日から、船上は戦場になった。無理な進路転換とその影響で、新しい無数の浸水が生じた。浸水が生じるとその原因を追究してチェックリストやテストに反映する決まりになっていた。つまり、浸水があるたびにチェックやテストが大変になった。するとチェックやテストは消化不良になり、浸水も見落としや誤魔化しが増え、それがまたチェックやテストを難しくするという、悪循環となった。船員の誰もが「これは無理だ」と感じていた。船長はただ大きな声で怒鳴っていた。ヨット作りの好きな船員も、一心不乱で働いていた。しかし彼は、構造的にこの船が進路転換に耐えられないことを、どこかで勘付いていた。隣の船員が水葬に伏されるのを見送りながら、明日は我が身だと思った。ある時、船室に大きな音が走った。何かが裂ける音と、それに続く悲鳴のような音が船中に響いた。船は船底から二つに裂けていた。無理な進路転換のせいで、船体に大きな負荷が掛かったのだ。もはや誰にも沈没を止められなかった。船長やそのお気に入りの船員達だけは、あらかじめ確保してあった専用の救命ボートでいち早く脱出していた。しかし、一般船員向けの救命艇は不十分で、何よりそこに行き着く道も複雑で、よく把握できなかった。多くの船員は、船と運命を共にした。ヨット作りの好きな船員も例外ではなかった。海の上に放り出された彼は、自分もこのまま死ぬのだと思った。静かな海で、上司の怒号が聞こえないのが、ひどく幸福に思えた。海のはるか向こうでは、黒船が滑るように新大陸を目指して進んでいた。僕はあの黒船を知っている、と彼は思った。僕は知っている。あの船がどんな構造を持っていて、どんな組織や精神のもとに航海しているのか。学生時代にも勉強したし、毎月のヨット雑誌でも扱っている。僕はそれをずっと夢見ていたし、自分のヨット模型でも試してみたことがある。僕はあの船のことをよく知っている。ただ、この沈んだ船では、その知識が生かせなかった。それは何故なんだろう。黒船から目を離すと、周囲にはあらゆる汚物が浮かんで、自分と同じように海を漂っているのが見えた。彼は、パーティーの時と同じように冷笑を浮かべた。理由はどうあれ、結局は、沈むべきものが沈むのだ。それは真っ当なことなんだ。あのままボロ船が航海を続けてしまった方が、結局は、犠牲になる人も金も人生も多かったのだ、と。きっと黒船は新大陸に辿り着くだろう。そこで目覚しい成果を挙げるだろう。生まれ変わったら、あんな船を作ったり乗る仕事に着きたい。だが、この職業も同じ船乗りではなかったか？船が好きで、船に憧れて、この職業に就いたのでは？それは間違った事なのか？　船が好きなのに？疑問は尽きなかったが、冷たい海水がゆっくりと彼を殺していった。最後の力を振り絞って水平線の黒船を一瞥すると、その優雅な姿をまぶたの裏に止めたまま、船乗りの夢を見ながら、彼は死んでいった。",
    "bookmark_count": "445",
    "category": "学び"
  },
  {
    "masuda_id": "20180727234623",
    "title": "【後日談】誰でもいいから病人の僕を雇ってほしい、ほんとお願いします。 ",
    "content": "前回の記事　　誰でもいいから病人の僕を雇ってほしい、ほんとお願いします。https://anond.hatelabo.jp/20180717173436未読の方は、↑これ読んでもらったほうがいいと思います。.おかげさまで、お仕事が見つかりました。増田の皆さん、相談にのってくれた皆さん、ありがとう（まだ契約書を送ってもらっていないし、サインもしていないけどね）。まずは、猶予（延滞金がかからない）ではなく、未納扱い（延滞金がかかる）で督促状が届いた年金を納めるところから始めたいです（事情を説明したんだけど、一年分しか猶予扱いにならなかった）。 その次に、母のためにメガネを買ってあげたいです。二年前にコンタクトレンズをなくして、それ以来ずっと裸眼で生活しているんですよね。もう歳だし、今更視力もおちないと思うからメガネでもいいんじゃないかな？ それと、やらないといっていたブログを開設しました。URL：https://kuron.hateblo.jp(そのIDはやめたほうがいいといわれたので、IDごとURLも変えました。紛らわしくてすみません)　月一更新が目標です。（次回更新が「とんこ」報告にならないことを願ってます。） .現在は諸々の事情からHTMLとCSSについて勉強中。どの書籍を購入すればいいのかわからなくて、とりあえずpaizaを使っていたんだけど、量も少ないし途中から有料だし悩んでいました。フォロワーのかたからプロゲートを勧められたので、そっちをやってみようと思います。 .以下、今までにあった質問への返信です。量が多いので、誠に勝手ながら質問だけ抜き出して返信します。すみません。.Q.よく運転免許をとれたね？A.運がよかったんです。クローン病だと確定診断される少し前で、痔瘻の膿を排膿してもらった直後でした。狭窄による痛みが酷くて、腸の蠕動運動のたびにお腹は鳴るし痛いしで大変でしたが、一日一食にして時間帯をコントロールすればなんとかなった時期でもあります。当時は就活も就職も全部諦めていて、学校を卒業後は親父の仕事を手伝うつもりでした。そのためには運転免許がどうしても必要で、必死になって一日最長２～３時間ドライビングスクールに通いました。腹痛で途中退席したせいで教習をこなせなくなったときには、スケジュール組み直してくれとスタッフさんに泣きつきましたね。マジでヘビーなクレーマーだったと思います。反省してます。足向けて眠れません。.Q.障害者手帳や障害年金はもらえないの？A.クローン病の場合、発症するだけでは受給資格を満たせないです。慢性的な痔瘻（痔のせいで膿が溜まる）が癌化して肛門や直腸を取ってストーマ（人工肛門）にしたり、小腸を切除したせいで栄養を吸収するのが難しくなって、鼻からチューブを入れて胃に直接エレンタール （経腸栄養剤） などを落とすようになったり、それすら無理になって注射針を刺して点滴を落とすようになるとやっと障害者扱い。ここでやっと障害者手帳がもらえます。僕の場合、クローン病を患っているけどストーマ（人工肛門）ではないし、食事をとることもできます。というか、エレンタール（経腸栄養剤）を飲むと浸透圧の関係で絶対に下痢になってしまい痔瘻が悪化するので、胃がもたれようが下痢になろうが、無理して食べています（だから、痔瘻が悪化して身動きとれない状況になると、体重減少の速度が凄まじいです。３～４キロは簡単に落ちる）。主治医もQOL（生活の質）を考えたら食べられるほうがいいだろうって方針で、食べることを勧めています。正直な所、仕事が見つからないことと、食事をとれることを天秤にかけた場合、QOLは上がっているのか下がっているのか怪しいところです。QOLと就職は別問題だから関知しないってのが主治医の方針なので、こればっかりはしょうがないです。.Q.鼻チューブ（鼻からチューブを差し込み、 睡眠時に ポンプを使って一滴ずつゆっくりと胃へエレンタールを落とす方法）やってるなら、障害者手帳いけるやろ。A.マジで……？(´・ω・｀)　今度通院したときに聞いてみます。僕のお世話になってる病院ってIBD（クローン病のほか炎症性腸疾患をまとめた総称）の専門医はいるけど、サポート適当なんだよね。クローン病の治療では初手術となるシートン法のときとか、特定疾患（現：指定難病）の受給者証の申請を教えてもらわなかったので、実費で払ってましたから……その後事務のかたが高額の支払いを疑問に思い調べてくれたおかげで助かりましたが、遡って返還請求できるのは三ヶ月（たぶん）だったので、手術費は無理で経済的にきつかった思い出があります。（これはネットでみた経験談なんだけど、特定疾患（現在は指定難病）の受給者証について知らないまま、医療費の助成を受けずに借金までして払っていた人がいるみたいですね。確定診断されたら自動的に申請されるような仕組みが求められます。）.Q.患者に相談された医者が書いているのでは？A.安心して。医者はコンプラ守るし、これを書いているのは２５歳中卒無職職歴なしのクローン病患者だよ。.Q.生活保護もらわないの？A.父は有限会社の社長で（従業員なんていないけど）、収入もあるため生活保護は受給できません。借金の返済に追われてクビが回らなくなって自宅を差し押さえられて競売にかけられたし車も手放したけど、収入はあるんです、生活苦だけど。ちなみに、大きな仕事もこないのに有限会社なのは、得意先から「社長さん」っていわれたいからね、これ公然の秘密。.Q.自己破産しないの？A.親父の実家の土地の名義が、どういうわけか婿入りした親父の名義になっていて嫌がっている。国に土地を取られたくないんだとか。親族の名義に変える方法もあるけどお金ないし、父方の叔母の介護を巡ってご兄弟の間で喧嘩をしたから、頼れる人がいないみたい。.Q.職業訓練うけたら？A.受けたいんだけど、体調的に通えない。慢性的な下痢のせいでトイレに行きたくなったら我慢できないし、痔瘻が定期的に悪化する。一度悪化すると排膿して落ち着くまでイスに座れないから、２～３ヶ月講習を受けに通うのは現実的じゃないんよ。これは冗談抜きで、通信制の職業訓練の創設を所望する。.Q.一人暮らしして、生活保護申請したら？A.検討したけど、できなくなった僕だけ一人暮らしをして生活保護を受給するか検討したこともあったんですが、当時は手術前でとんでもなく体調がわるく、母親から身の回りの世話が必要だろうからやめとけば、といわれてやめました。その後共働きの両親が多忙になり（まさしく貧乏暇なし）、物件探しをできなくなったのも理由の一つです。どういう状況だったかは、今度ブログに書く病気遍歴を交えた時系列を見てもらえば、察してもらえると思う。（もともとは書くつもりなかったんだけど、クローン病患者の症状は十人十色で差がありすぎるので、ネットで見れる経験談は多いほうがいいって話になった。）.最後になりますが、一部誤解があったようなので訂正させてください。僕は生活保護や生活保護受給者に対して反発していません。だから、もし同じ病気で苦しんでいて、生活保護を申請して受給できる立場の人がいたら、ぼくはそうするべきだと思います。追記死ね、死ね、書かれるのは辛いので一部記述を消しました。これからは全部書かないようにします。",
    "bookmark_count": "445",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140211194145",
    "title": "まっすぐ帰らない男たち ",
    "content": "少し前にテレビで「まっすぐ帰らない男たち」という特集があった。仕事が終わると、ゲーセン、カフェテリア、書店、飲み屋、家電量販店にたたずむ男達の姿を追った内容だった。中には週３回はカプセルホテルに泊まるという男性もいた。仕事でもない、家庭でもない。とにかく「立場」のない世界に居たいとの言い分だった。あるトレーダーの男性はゲームセンターでメダルゲームに熱中していた。自分の金を使い、ただただメダルを増やしたり、減らしたりする。その結果が自分のみにしか関係がないのが理由らしい。なるほど、他人の金を預かり、殖やすことを目的とされた仕事とはどれだけ殖えても自分のためではないことがストレスになるというか、心の手ごたえがないのだろう。その人の、ただ、結果が自分にしか関係がないことが安心する、と言った言葉がとりわけ心に残っている。私もずいぶん定時上がりの日々を過ごしている。その後は帰宅せずかならずどこかを経由する。それは今まで意識したことはなかったけれど、やはり、職場でもない、家庭でもない、ただ一人自分で居たいと望んでいるのだろう。そのテレビ番組を見てはっと胸を突かれたように感じた。私は一人になりたいのだ。私は定時で帰る。まだ職場には大勢残っている。ＳＩ屋とはそういう仕事だと思う。いつのまにか、スキルなんて求められず、ただただ時間を注ぐだけの職種になって久しい。そのむなしさ、というか、不安というか、自分の場違いさ、を感じて職場ではいたたまれない気持ちを抱いたままだ。オフィスの大勢はほとんどが協力会社、という派遣社員だ。３月になるとまた減ったり増えたりするのだろう。ＳＩ屋の自己保身、というか、互助のようなシステムだと思う。この間の横浜銀行のカード偽造事件を見て暗い気分になった。話がずれてしまった。職場に居づらい、というのはもう転職のシグナルなのだろう。何を見ても救いはない。ＳＩ屋はこれからどうなっていくのだろう。派遣資格の厳格化が言われているが、どうせまたいろいろ抜け道が横行するのだろう。できないことをできると答えることを強要される人たちが、スキルミスマッチの職場で働くのだろう。一人でいるとそんなどうでもいいことを考えてしまう。職種は違えど、いろんな男たちが、ただ一人になりたい、と望んで、いろんな場所で過ごしている。そんな悲しい現実をみなみているし、男性ならそのなかの一人なのかもしれない。私は録画していたそれをみて泣いた。",
    "bookmark_count": "445",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150902194850",
    "title": "旦那が器用すぎて辛い ",
    "content": "別にいい大学出たとかなく、大学のレベルなら私のほうが上かもしれないけれど、何かにつけて旦那が器用すぎて辛い。何でもそつなく器用にこなす。たぶん地頭がいいとかそういう部類だと思う。ありがたいやら、うらやましいやらの反面、自分がそれをしてあげられなくてつらい。旦那は別に絵が下手とか字がきれいじゃないとかはある。けれど、何かやらなきゃいけないとなったときにそれが何であれとりあえずこなす。とりあえずというか、きれいにこなす。私は確かに不器用で、確実にできると思わなければ手を出さないというのはある。旦那はそうじゃなくて、とりあえず何でも手を出して出来たから成功数が多いだけだと思いたい。でも、日曜大工で簡単な情報だけで何かを作るとか、それっぽい料理を作るとか、あとは掃除洗濯といった日常の行為が自分がやるレベルのワンランク上以上になっている。日曜大工なんて材料すら思いつかないのに、こんなのが欲しいとポロって言ったら、スマホで情報を集めてホームセンターに行って材料選んできて外で何やってるのかと思ったら出来上がったって持ってくる。サプライズらしい。料理も毎日作るわけじゃないからレパートリーは私のほうが多いけど、私のリクエストや旦那があれ作りたいなといったものはビシッと作る。それがうまい。たまに量が多すぎるとかあるけど。面倒な料理は旦那しか作らないかもしれない。掃除も普段は私がやっていると思っていたけど、実は旦那が私がやり残していたところを地味にやっていたのを最近気づいた。掃除機の掃除は旦那がやってた。それは旦那なりに家族だから補完しあうのが当たり前とのこと。洗濯は旦那が率先してやってる。洗剤の選択と使い方が私のやり方ではだめらしい。確かに説明書読むのは面倒だから読んでなかったのはあるけれど洗濯機の使い方、アイテム？オプション？の使い方がなってないらしく、基本旦那が全部やってる。趣味は車とかバイクだけど、自分でオイル交換とかしていてあまりお金もかけていないっぽい。お金を使いたいときは使ってよいかって聞いてくるから、たぶん使ってない。トラブルにも強くて、私が携帯を気づかないで壊していた時にパニックになっていたら、気がついたら修理の手続きを確認し終わってた。何それ。あとは言われるがまま連絡とったら、携帯が新品になった。というか電話も半分は旦那がしてた。海外旅行もプランニングも旦那がやってくれるからできてるとか、考えだしたらキリがない。そういう器用さだから、給料も自分の1.5倍とかもらっているんだろう。いや残業時間考えたら2倍か。ボーナスが今年は少なかったって言ってて聞いたら私の3倍だった。旦那にとって私と結婚する意味ってあったのかと思うと、たまに辛くなる。",
    "bookmark_count": "445",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180625220533",
    "title": "低能先生はただ話がしたかったんだろうな ",
    "content": "秋葉原の加藤も一緒だけど、自己肯定力の低さとかが邪魔して、世間をひねくれた目でみてしまうようになって、他人と普通の話なんてできなかった俺は悪くない、おまえが悪いおまえが悪い、と罵倒しながら、目的は罵倒ではなくて他人と会話をすることだっただから、低能先生は、話を振ると罵倒だけど答えてくれていたんだよね俺はあいつが嫌いじゃなかった多分クソニートなんだろうな、って思ってたけど他人を罵倒することでしか世間とかかわっていけないかわいそうな奴なんだろうと思っていたけどだからこそ罵倒へのリプライであろうとも、自分を相手してくれる人間にはきちんと返事をしてくれる奴だった低能先生がおかしくなったのは、その唯一の外界との接点である荒らしを奪われたことだったんだろう端から見ると迷惑きわまりないが、あの罵詈雑言誹謗中傷は彼の唯一の外界と接するためのコミュニケーションだったのだそれを奪い取ったから彼はああなってしまっただからって低能先生を許せるわけじゃないhagexはほんとテロにあったようなもので、何も悪くないでも、哀しいんだよ俺にとって低能先生は、はてなにいつもいる頭おかしいおっさんだった、ずっとずっといるんだと思ってたまーたわけのわからん罵倒をしてるよこいつ、って見続けるんだと思ってたhagexも相変わらず家庭板のゲス内容転載して、ときどきはてぶにコメント書いてたりして、ずっとはてなにいるんだと思ってたなんなんだよこれからははてなに来る度に、はてな村殺人事件を思い出さなきゃいけないのかよつらすぎんだろ",
    "bookmark_count": "445",
    "category": "世の中"
  },
  {
    "masuda_id": "20100905190135",
    "title": "最近のヨーロッパの自転車泥棒事情",
    "content": "　自転車といえばヨーロッパ。日本でいうママチャリなんてものは存在しない。近所のコンビニに買い物に行くのにもロードバイクに乗ってヘルメット、サングラス、グローブを着用し男だったらレーパン履いて出かけるのが普通な国がたくさんある。そんなお国事情なので当然自転車泥棒も多く、組織化された犯罪集団がゴロゴロいるので日本の皆さんに紹介したい。　最新のワイヤー錠破壊器具とその対策鉄のワイヤー錠といえば日本で最もポピュラーな鍵だが向こうではそんなものは気休めにもならないお飾り。ごっついベンチなんて古典的な破壊器具を使ってるのは一部の素人泥棒だけで、最近主流なのはマイクロレーザーでワイヤーを焼き切るというもの。これは1990年代の湾岸戦争時にイラク兵士の足となっていた自転車を盗んで戦力ダウンを図ろうと連合国側(開発はオランダ)が採用したもので世界中に一気に広まったとされている。ベンチで数十秒かかってしまうようなワイヤーでもマイクロレーザーであれば1秒で焼き切る事ができる。ちょっと前まではブンゼンバーナーと呼ばれるガスバーナーの一種でワイヤーを焼き切る時代もあったが、いかんせん夜中では炎が目立ってしまうためにマイクロレーザーに一気に移行した。もちろん自転車乗り側としても黙ってはいない。可干渉性と呼ばれるレーザーの光の波面が一様に流れる性質に注目し、窒化ガリウムをワイヤー錠に使用することでマイクロレーザーを反射させる対策を図った。窒化ガリウムがレーザーを反射するとそのレーザーを無害化するのではなく発射された方向に向かってマイクロ波レーザーが閃光放電管と呼ばれる現象を持つことになり、端的に言えば窃盗者に向かって鉄すらも焼き切るレーザーが反射するのである。窒化ガリウムワイヤーが普及してからイタリア国内だけで少なくとも100件近くの死亡事故が起こっている。ちなみに窒化ガリウムは青色発光ダイオードにも用いられており、近年大量生産されて素材価格が下がっている事も窒化ガリウムワイヤーの普及に有利に働いた。今後普及する核融合式パルス窒化ガリウムワイヤー錠に対抗して近年窃盗集団側で開発が進んでいるのが核融合を利用した破壊器具である。「核」というと日本人には大変敷居の高い技術のように思われるが(もちろんそれには歴史的な経緯も影響しているだろう)欧米諸国ではカジュアルに一般国民が日常生活で利用するものである。例えばアメリカでは夏休みに高校生が家のガレージで二億度近い核融合を起こす事はさほど珍しい事ではなく日本でも度々報道されている。(参考　http://news.livedoor.com/article/detail/3170003/)このように軍事技術を転用したワイヤー破壊器具を用いる窃盗集団と、それに対抗する市民という構図がここ数十年続いているのが自転車先進国であるヨーロッパの現状である。盗んだ自転車はどうするのかその日のうちに解体業者によってパーツごとに分解され翌日には中古パーツ市場に並ぶのが一般的である。車のように国外に輸出せずに国内のパーツ市場によって消化されるので摘発がきわめて難しく盗難自転車の発見率は0.01％程度と極めて低い。日本ではヤードと呼ばれる解体業者に流れることもあるが完成車のまま東南アジアに輸出されることも多いためにヨーロッパに比べて摘発が比較的容易とされている。近年エコ意識・健康志向の高まりを受けて日本国内でも高価なロードバイクの流通量が増えており、それにともない車の窃盗で生計を立てていた外国人集団が急速に自転車市場に流れている。今後日本でもセキュリティの高い駐輪場やハイテクワイヤー錠の導入が進み窃盗集団側との激しい戦いが繰り広げられるだろう。　盗まれたらどうすればいいのかママチャリならともかくプロの窃盗集団にパーツの転売目的で盗まれた高価なロードバイクが手元に返ってくる事はほぼ無い。盗難届を出しに行く頃には既にばらばらに分解されている可能性が高いので潔く諦めるしかない。　「モノ」はいつかは壊れたり盗まれたり無くしたりするもの。家族との思い出が詰まった自転車を盗まれたら悔しいだろう。切ないだろう。気持ちは痛いほどわかる。(http://twitter.com/jkondo/status/22796892567)　でも、モノにまつわる「思い出」は貴方が忘れない限り一生無くならない。盗まれた自転車にいつまでも思いを馳せるより新しい自転車で走りだそう。新しい思い出を作ろう！",
    "bookmark_count": "445",
    "category": "世の中"
  },
  {
    "masuda_id": "20161001030609",
    "title": "ジャニーズの落選チケ返金が詐欺っぽい（追記あり） ",
    "content": "ジャニーズのコンサートチケット申し込んで落選したが、返金詐欺のようなやり方に驚いている。該当のチケットは、KinKi Kidsのアリーナツアー。9月29日の日本武道館公演を皮切りに、11月2日のマリンメッセ福岡公演まで全国7アリーナをめぐるツアーである。ファンクラブ会員がこのチケットの抽選に申し込むには、8月5日までにチケット代金（１枚9,000円）と申込手数料（700円）を郵便振込にて支払う必要があった。※この申込手数料700円のほかに、振込手数料80円は別途支払う。落選した場合は、【返金手数料（700円）を差し引いた金額】を【払出証書を申込公演日までにお届け】と記載してあった。私は、日本武道館公演の9月29日のチケットを1枚と、9月30日のチケットを2枚申し込んだ。抽選の結果、落選していた。泣く泣く取得予定の有休をキャンセルし、月末の仕事に打ち込んでいた。返金用紙が届いたのは、9月28日頃だったと思う。返金額は9,000円。つまり、9月29日落選分の１枚の金額しかない。不思議に思ってTwitterで「KinKi Kids 返金」と検索すると、荒れている。・返金金額が間違っている！・複数落選したが、よく計算したら返金されていない公演がある！　など。私は呑気に、事務員さんも大量の封書を一斉に発送するのは大変だろうからあと数日待ってみよう、くらいに思っていた。さっきまでは。9月30日、ジャニーズコンサート事務局からメールが届いた。引用すると長くなるので要点をまとめると、・アリーナツアーの落選者のなかで、抽選で選ばれた人に次回コンサートの優先案内をする　（コンサートは12月22日～1月2日に開催される）・落選したチケットの枚数と同じ枚数だけ応募できる。チケット枚数の変更は不可。・落選した振込金額分を充当するので、応募に際し再度チケット代金を振込む必要はない。・優先受付を希望しない場合は、11月中旬以降に返金する。ということである。落選した人を次回の公演で優先して案内しよう、という気遣いはファンとしては非常にありがたい。だがしかし。支払ったお金が別のチケットになってしまうということ、勝手に返金期限を延長されたこと。これは看過していいものだろうか。たとえるならば、こんな感じか。「商品注文して代金ももらったけど、売り切れだった！ごめんね！３か月後に似たような商品を入荷する予定があるから、そっちにお金を回しといたよ！もし３か月後の商品も品切れになっちゃったときには後でお金は返すね！え、似た商品なら要らない？いやいや、３か月後の商品の売上の目途が立ってからちゃんと返金するから信用してよね！あ、うちの会社でかかった事務手数料はお客さん持ちだから、その分の代金は返さないよ！」・・・こんなふざけた商売あるか？購入したかった商品と違う商品の案内が届く。返金期日については冒頭にも書いたとおり、落選した場合は、【返金手数料（700円）を差し引いた金額】を【払出証書を申込公演日までにお届け】する約束だった。これが、優先案内のメールが届いた人については、何の断りもなしに返金期日が11月中旬まで延長されたことになる。これって、コンプライアンス的に問題あるよね？詳しい人教えてください。「転売ダメ！」って言うだけで転売対策をしないジャニーズ事務所のせいで私が行けなかった公演のチケットがチケキャンで15万円以上で取引されてるのを見たり、複数名義で同じ公演のチケットを押さえるファンがいることにイライラしてる。１公演だけKinKi Kidsの歌が聴けたらいいなと思ってファンクラブに入ってるけど、落選したうえにこんな非常識な案内が来て興ざめ。この状況がなんとかなればいいな。＜10/2　追記＞思ったより反響が大きくて驚いています。多く頂いた指摘について、書いておきますね。◆消費生活センターなど然るべき機関に相談すべきだという意見についてごもっともだと思います。実際、Twitterでは消費生活センターに通報しようと呼び掛けている人もいるようです。でも、やっぱりTwitterだと、そういう呼びかけはジャニヲタのコミュニティ内にとどまりやすいんですよね。腹が立ったのでファン以外の一般の方々にも知ってもらえる機会があればと思い、あえて増田に書きました。◆申込手数料700円の返金がないとおかしいという指摘について確かに、チケット当選してないのに700円支払わなければならないのは疑問に思うところですよね。私もそう思います。事務処理にかかる費用だといっても、すでにファンクラブ会費で年間4,000円献上してますからね。ですが私は、手数料700円が落選時に返金されないことが大きな問題だとは思っていません。なぜなら申込時の案内書類に、落選した場合も手数料700円は返金されない旨がはっきりと書いてありますからね。おかしいなと思いつつも、手数料が返金されないことは承知して応募しました。　私が問題だと思っているのは、別の公演の案内と引き換えに、返金期日を先方都合で勝手に延期したことです。例え話ですが、もしも会社の取引先が支払期日当日に支払を延期したいと申し出てきたとしたら、一般的には資金繰りの悪化や倒産を懸念するし、取引の中止や法的手段の検討をすると思います。それをジャニーズは、さも親切なことをしているかのような書きぶりでファンに強要してきたのです。信じられません。熱心なファンのなかには、未返金分が10万円以上あると憤慨している方もいらっしゃるようです。ここに書き連ねる意味は無いのかもしれませんが、ジャニーズファン以外の方にも問題提起ができればいいと思います。",
    "bookmark_count": "445",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190206101742",
    "title": "関西人が歌ってしまうフレーズ",
    "content": "・関西電気保安協会・ホテルニューアワジ・有馬兵衛の向陽閣へ・ハナテン中古車センター・奈良健康ランド・東条湖ランド・琵琶湖わんわん王国・お仏壇の浜屋・ABCハウジング・京橋はええとこだっせ・ワイワイドリンキング　やぐら茶屋・京都嵯峨野に吹く風は・連れてって　たこ昌・あーほんまー　あーまんまー　あのでっかい夕焼け見てみいや・インテルナ　きたむら・リビングリビングプラザ　カコヤ他には？",
    "bookmark_count": "444",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20070303100408",
    "title": "人生は神ゲーだ ",
    "content": "本気でがんばるとぎりぎり倒せるように絶妙のバランス調節がされた敵。単純作業じゃ効率が悪いけど、工夫次第でどんどん効率を上げられる経験値システム。リセット不可の緊張感。でもシレンとかよりずっと死ににくいからあんま気にする必要なし。つーか普通のゲームでもリセットなんて邪道じゃん。全てのキャラが深い人間性と歴史を持って登場する、圧倒的リアリティ。グラフィックが綺麗すぎ。多分、無限×無限ピクセルで、毎秒無限フレームで動いてる。色も多分無限色使える。夕焼けとかマジありえねー美しさ。ＢＧＭの種類がほぼ無限。選曲も自由。自分で作った曲を流すこともできる。人間が作ったとは思えない、とんでもなく複雑で洗練されたシナリオ。リアル出産システム採用。自分と、自分よりも大切に思える相手の遺伝子を半分ずつ受け継いだ、奇跡のようなキャラを生み出して、そいつに自由に色々教えて育てることができる。すごく嬉しいし、ちょー楽しい。ネコっつー生き物が登場するんだけど、これがちょーかわいい。食いきれねーほどの種類の料理があって、超うまいものが時々食える。説明書が無く、仕様が明かされてないから、自分でデータとって仕様を推測するしかない。これがまたとんでもなく高度に洗練された仕様になってるっぽくて、なかなか正確には分からん。だから、とりあえず大雑把に推定し、それに基づいて行動して、データを取りつつ徐々に予測値を修正していく必要がある。これがまた楽しい。徐々に明らかになっていく世界観。未だに明らかになってない謎が山盛り。友達と一緒に協力して遊べる。無料。本気で自分を愛してくれるキャラがいたりする。ゲーム内で別なゲームやったりアニメ見たり出来る。登場キャラと本当に心を通わせることが出来る。信じがたいほど深い感動を味わえるイベントが結構ある。もちろん本気でやらないとフラグを無駄にするだけだが。こんなとてつもない神ゲーを糞ゲーとか言ってる奴は、本気でこのゲームをやったことがない奴だけ。まあ、一切がんばらずにクリアできるようなヌルゲーばかりやってる奴には、このゲームはちょいとハードかもしれんがな。でも一端ハマった奴はみんな、このゲームを辞めたくないって言ってるぜ。http://anond.hatelabo.jp/20070228192642────────この記事を音楽で例えた記事音楽は雄弁だ　http://anond.hatelabo.jp/20070318131842次の記事色メガネの長所と短所　http://anond.hatelabo.jp/20070308202932",
    "bookmark_count": "444",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170315234045",
    "title": "朝、ベッドから出られなくなった ",
    "content": "33歳で年収もうすぐ一千万、有名企業の総合職。なぜか最近、朝起きられなくなってしまった。目覚ましの音はもちろん聞いているし、寝続けている訳でもない。ある日を境に、ベッドから出られなくなってしまったのだ。寝床から出たくない。立ちたくない、どうしよう、と悶々と考えているうちに時間が経ってしまい、もう絶対に始業に間に合わない時間になってしまう。なんてダメな人間なんだと、絶望的な気持ちになりながら、体調不良を理由に休みの連絡を入れる。そんなことをこの1ヶ月ほど繰り返していたら、有給がほぼ尽きかけている。たまたま仕事が閑散期に差し掛かったところで、出勤できている日もあるので、仕事に大きく穴を開けるにはいたっていないけれど、それも時間の問題だ。ゆるい職場ではあるけれど、健康状態をかなり心配されてしまっているし、さすがに休みすぎて不審に思われていることだろう。このまま異動になったり、処罰されるのではないかと思うと怖くて仕方がない。どうしてこんなことになってしまったんだろう？仕事があるから食べていけることは重々承知しているし、別に嫌いな仕事をしている訳でもない。時期によっては忙しすぎて、体力の限界を超えていると思うことはあるけれど、いまは暇だというのに。そのうち、このまま外に出ることが出来なくなってしまうんじゃないかと思うと怖くて仕方がない。ついでに言うと、風呂にも入れなくなりつつある。冷えや疲れを取りたい気持ちもあって、かなりの気力を振り絞って寝る前に入浴するようにしているが、それも出来ないことが増えている。朝、起きなくてはと思っても、もうシャワーを浴びる時間が残されておらず、髪の汚れの悲惨さから出勤できなくなってしまうこともある。本当にどうしてしまったのだろう。自分で頑張るしかないのはわかっている。心が弛んでいるのも分かっている。明日こそは絶対に、と思うのに、また翌朝、自分に絶望している。誰か同じような状態だった人はいないだろうか。どうやって立ち直ったのか、どうか聞かせてほしい。追記-------------------------------------------トラバ、ブコメありがとう。やはり鬱状態なのかな。可能性があるとは思っていたけど、それほど精神状態が悪くなくて、情緒もほどほどに安定しているものだから、判断がつなかったんだ。説明が難しいけど、毎日死にたいとか思っている訳ではないし、趣味や友人との用事なら出かけられることが多い(疲れそうだったり、気がすすまない約束は全て断るようになった)。学生時代や20代半ばくらいまでの方がずっと精神的には調子が悪かった。だから、鬱なのではなく極端に怠け癖がついてしまっていたり、疲れているだけなのかなって。年齢とか年収はフェイクありだけど、書いてたら、ここまで来るために頑張ってきたんだなって思って悲しかった。入りたかった会社、就きたかった仕事なのになって。あと、家族の問題がいろいろあり、心を痛めているのは事実。残念ながら、これは解決できる類のものではなさそうだ。",
    "bookmark_count": "444",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170927004524",
    "title": "本日を持って同人活動をすべて終了することにする ",
    "content": "理由？　身バレしたからだよpixivやtwitter等すべて消してきたここに吐き捨ててもう俺のＰＮは終わりださよならなんでこんなことになったかというと、俺の会社のとある行事に、テレビ局が入ることになった俺はテレビなんかには絶対出たくないし、名前も知られたくないし、その時は隠れているつもりで会社の人にも言っていただが会社の奴らは、せっかくテレビに出られるのに、なんで、とか言ってたみんなミーハーなのか、男どもは前の日に髪を切りに行き、女性たちは化粧に気合が入っていたが、俺は絶対映りたくなかったので、逃げていたとにかくテレビには絶対出たくない、困る。と会社の人には口を酸っぱくして言っていた奴らはわかったわかった、と言っていたのに、撮影の途中で、俺をだまして、テレビカメラの前に差し出した生放送。逃げられない。社員の〇×です、と紹介され、映ったのは十秒かそこらだった同僚はにやにや笑っていた。お前シャイなんだから、せっかくだから映っておけよ！みたいなことを言っていたように思う。放送終了後。twitterのDMが来た「本名はXXで〇〇に勤めているんですね」終わった、と思った。コミケに十年以上参加し、そこそこ売り上げ、毎回手渡しで本を売っている知り合いも増え、友人もいる常連の読者もたくさんいる自分の思う以上に自分の顔は誰かに覚えられているのだだからテレビになんか絶対映りたくなかった。どこで読者が見ているかわからない俺の危惧は現実になった本名と会社がばれてしまったら、もう続けられるわけがない。書いてる内容は成年向けなんだから。リア充の会社の同僚たちは、余計な善意で一人の人間の大好きな趣味をつぶしてしまったとは思いもしないんだろうテレビに出たいやつばかりじゃないんだよくそう",
    "bookmark_count": "444",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100114215738",
    "title": "twitterで知り合った人と付き合う事になりました。経過と所感など。 ",
    "content": "見出しの通り、３か月前に始めたtwitterで知り合った人と付き合う事になりました。自分でも驚いたので、記録に残しておこうと思う。でも読者を想定してしまったらめちゃくちゃ恥ずかしくて乙女のセンチメンタルなポエムは書けなくなってしまったので、経緯と簡単な自己分析と所感だけ書いておく。経緯9月16日　twitterを始める。10月10日　彼にReplyしてみる。10月12日　同じ地元繋がりでDMのやり取りが始まる。DMの内容は仕事の話が主。敬語だし。頻度は1DM/日。好きとかっていうより師匠だと思ってた。11月5日　この辺から2～3通/1日の頻度でやり取りするようになる。11月20日　下の名前で、ちゃん付けで呼ばれる。恥ずかしくて死にそう。昼休みと帰宅時にDM見るのがすごい楽しみ。通勤時の車の中でも考えてるなんて、すでに恋愛真っ只中だ。あせってセーブしようと目論んで、お兄ちゃんとして慕ってみる。この後やり取りはチャットに移行して、急速に情報量増加とタメ語化が進んだ。一度チャットすると2～3時間すぐに経つ。チャットとDMの違いはレスポンスの早さと文脈から出る人格の濃さだと思う。11月29日　年末に会う約束。チャットチャットチャット12月30日　会う。初対面ながら焼き肉という大胆さ。私は緊張して挙動不審だったかもしれない。1月2日　付き合う事にする。ていうか、DMとメール読み返すだけで恥ずかしすぎて死にそう。楽しみとか言われたから書くけど。恋愛による強制力は偉大だ。半ば強制なのに不満が生じないという点で。簡単な自己分析あんまり人を好きにならなかったり、好きになってもすぐ冷める私にしては珍しく彼のことを大事に大事に思っているのだけれど、その理由がいまいち自分でわからない。対人魅力には①環境的要因（出会ったり会話する機会の頻度が高い）②外貌的要因（好ましい容姿）③生理的要因（不安を緩和してくれる相手/気分の良い時一緒にいる相手に対する好意が高まる）④性格的要因（価値観が共通していたり、行動や発言が共感的で支持的である場合、相手の性格に対する好意が高まる）という４つの要因があるのだというけれど、彼と私にあてはめてみると、①は海を越えての遠距離恋愛だから全く無いし、どっちかというと環境が好意を呼ぶというよりは好意が環境（長時間のチャットだの大量のDMだの）を作り出した感じ。②は…うーん、写真は見たけどあんまり気にしてなかったなあ。でも爽やかなイメージの写真なので安心感はあったな。ちなみに私はどれだけ請求されても写真を送らなかった。ごめんねw。③生理的要因…帰宅してめちゃくちゃリラックスしてた時にDMのやり取りしてたから、これは言えてる。いまでも彼のイメージはあったかい家だし。でもやっぱり一番大きな要因は④だと思う。似てるなぁとか尊敬できるなぁとか、私は彼に対してそういう印象が一番強い。彼の方が私をどう思ってるかは知らないw。でもホントにいっつもすごいなーと思ってる！最近は特にバイタリティーと優しさを。晴れ時々曇り、尊敬時々かわいいwww。でも最初彼は私の「好きな人」カテゴリでは無くて「大事な人」カテゴリにいた。師匠だったし。というか実は今でも大事な人カテゴリの方がいいんじゃないかと思う時がある。大事な人には「疎遠」はあっても「別れ」は無いし、ずっと長い間、ゆっくり大事に出来るから。「大事な人」からいつどうやって「好きな人」に移ったのか、自分の事なのに理由も時期も不明確。もしかしたら移行じゃなくて、変化したのかもしれない。カテゴリ移動ではなくて、関係性のゆっくりとした変容。つまり彼は、私の大事な人カテゴリの中で、さらに大事な人へと何度か（生物学的な意味での）変態を繰り返したに違いない。そういう関係性の昇華は初めてだ。多分この恋愛が私にとってとても新鮮なのはtwitterで始まった恋だからではなくて、辛い遠距離恋愛だからでも無くて、彼が初めて大事にしたいと思わせてくれたから。大事な人に戻った方がいいんじゃないかと思った時にすこしキュンとしたのは、私の中に彼に対する排他的な独占欲求が生じていたからに他ならない。彼を大事にしたいとか言っておきながらこれだから、恋愛は厄介なんだとか言ってみたりして。所感こうして書いてみると、twitterは知り合うきっかけに過ぎなくて、恋愛過程においてはあまり機能していないように見える。TL上ではほとんど絡んでないし。でも実はDMにおける140字という文字制限はかなり大きく作用していたのではないかと私は勝手に思っている。考えて、制限文字内に詰めて相手にメールを送る作業は相手に対する興味や新鮮さを保つ。実を言えば私は一生DMのやり取りでも構わないんだけど、と友達に相談した事さえある。奥ゆかしいというかもどかしいというか。多分twitterで出会うのがベストな二人だったんじゃないかな。コミュニケーション形態は世間的に少し特殊なのかもしれないけど、私の中に育まれている気持ちは他の恋愛と変わらないと思う。デメリットを言ってしまえば、リアルの彼に会った時の私のぎこちない態度とか情報量の不足による理想化とか、きっと結構キリがない。海を越えての遠距離恋愛だしね（但し一般的にいう遠距離恋愛への移行は「接触回数の頻度低下」を示すのに対して、私たちの場合は遠距離は最初から承知の上だし以前よりも公然と連絡を取る回数は増えているから、少し話が違う気もする。ただ会いたいのに会えない辛さは一緒かな）。でもこの恋愛における私のスタンスは「相手を幸せにする」だから、朝のメールで彼が気持ちよく一日をスタートさせられたら良いと思うし、昼のメールで彼に昼休みに携帯をのぞく楽しみが増えたらと思うし、夜遅く電話をして一日の話をして、それで彼が気持ちよく寝つけたら良いと思う。彼が頻繁な連絡を嫌うなら頻度を落とす事に異存はない。その隙間に趣味の読書が入り込むだけだ。私は私で、彼の寝息を聞けるという特権を享受できている（私は自分のテリトリーの中で人や動物が寝ているのがとても好き）。長々とのろけたけれども、彼が長い人生を歩んでいくその道程のどこかで今を振り返った時、私との恋愛がこの一時を優しく彩っていることが出来たら良いな、と思う。そうなりますように。",
    "bookmark_count": "444",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190505132621",
    "title": "銭湯の浴場にメガネ掛けて入ってくる人 ",
    "content": "絶対見物目的だと思うかける必要がない不愉快極まりない",
    "bookmark_count": "444",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161007210354",
    "title": "なんでみんな労基にムカつかないの？ ",
    "content": "ワタミに入社二カ月で自殺した娘さんの両親が和解金でブラック企業と戦う基金を設立した件について。http://www.huffingtonpost.jp/yoshifumi-nakajima/labour-standards_b_12373594.htmlみんなブコメで両親に敬意を表するような行儀のいいコメントばっかりしてるけどさあ。この問題の本質は何？ワタミ？いやそれはそうだけど、犯罪者っていうのはどこにでも涌くからそれはしょうがない。ばい菌みたいなもの。問題は圧倒的に、労基の怠慢と無能でしょ？全然仕事してないじゃんあいつら。法律があっても全く守られてないのは、あいつらが仕事してないからじゃん。これ警察だったらえらいことだよ。警察は泥棒も人殺しもどんどん捕まえてくれてるじゃん。労基も労働法違反を摘発してくれないならいる価値ないでしょ。改善する気ないならもう全員免職にして放り出そうよ。そして新しい物を作ろう。それは過労死者の御両親が立ち上げたような半民間の組織かもしれない。問題意識がまるでない今の労基よりはマシだよ。人数が足りない？予算が足りない？しらないけどさ。労基がこれだけ仕事できない理由がなにかあるにせよ、ないにせよ、もう何十年もそれを改善せず放置してるわけじゃん。なんでみんなで労基にカチ込むデモしないの？腹が立って腹が立ってしょうがない。労働者の権利を擁護する左翼も、国を強くしたい右翼も、これだけ舐め切ってる労基をしばきあげて労働環境を改善するためのデモなら余裕で団結できるんじゃない？そういうデモがあったら今まで一度もデモに参加したことないけど絶対参加するよ。石や火炎瓶とは言わないまでも生卵パックで持っていって建物にぶつけてやりたいよ。それぐらいしないと変わらないんじゃないの？どれだけ人が苦しんでても死んでても平気で見てるのが労基なんだから。それぐらいやれば目敏い政治家が動いてくれるかもしれない。",
    "bookmark_count": "444",
    "category": "世の中"
  },
  {
    "masuda_id": "20160925111015",
    "title": "俺は優しい人間ではなかった ",
    "content": "昔から運動音痴で、クラスでもいじられキャラだった。イケメンというわけでもなく、高校時代にはデブキャラも追加された。大学時代も彼女はいなかったが、飲み会に行けば女性と会話を楽しめる程度にはコミュ力があった。嫌われてはなかったという感じだろうか。男女問わず、「増田は優しい奴だな」、「気の利く奴だ」とよく言われた。個人的には、そうか？と内心思っていた。興味がないから適当に評しているだけだと思って、特に気に留めることもなかった。確かに気をつかってマメに世話を焼いていたかもしれないが、それが優しさからかと問われれば、Yesと答えることはできなかった。20代後半、転職してから時間ができたので、ダイエットのためスポーツクラブに通い始めた。自分のペースでやれるのが良かったのか、飽きることもなく通い続け、3年で30キロ程痩せ、標準的な身体になれた。スポーツクラブに通うなかで、筋トレ好きな奴とよく話すようになり、一緒に筋トレを始めた。徐々に筋肉が付いていくのが面白くて、これも飽きずにつづけた。で、筋肉が付くにつれて、いろいろと前向きになれた。調子に乗った俺は、柔道を習い始めた。3年続けているが。なかなか強くなれない。しかし、徐々に上手くなっているらしい。うれしい。筋トレと柔道を習い始めて俺は変わった。前向きに自信をもって仕事にも取り組めるようになった。もちろん全てがうまくいくようになったわけではないけれど。そんなある日、テレビでドランクドラゴンの鈴木拓が、「俺は、炎上したり、批判を受けたりしているが、最終的にはそいつを殺せると思うから別に気にしていない」みたいなことを言っているのを見た（正確には違うかもしれない）。鈴木拓は何かの格闘技を昔からやっており、相当強く、上記の発言になったらしい。この発言を聞いて、自分も同じかもしれないと思った。俺は本当は、他人から弄られたり馬鹿にされたりするのが大嫌いだったのだ。運動音痴で、体力もないから、へらへら自己防衛をしていたが、本当はそいつら全員ぶっこしたかったのだ。俺は優しくなんかない。弱かったから、いろいろと気を使っていたにすぎない。確かに、最近後輩や上司に対する態度が雑になってきている。それは、おれがそいつらを最終的にはぶっこできると思っていたからだ。本当の俺は、嫉妬深く、器の小さい、卑怯な人間だったのだ。筋肉や柔道の技は、それを覆い隠しただけ。本質的には何も変わっていなかった。むしろ、弱いくせに武器を手に入れてしまって、迷惑な人間になっていたのだ。それに気が付いた俺は、情けなさにちょっと泣いた。俺に彼女ができないのは、身なりや自信のなさではなく、もっと根本的なところに問題があるからだ。なかなか会社の人間関係が上手くいかないのも、きっとそれだ。筋トレを始める前の方が、人との付き合いはうまくいっていたのだ。しかし、弱い心や性格を変えるためにはどうすれば良いのだろうか。筋トレは万能ではなかった。本当に優しい人間になるにはどうすればよいのか。",
    "bookmark_count": "444",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101104194834",
    "title": "「あいつは頭は良いけどバカなんだよな」と言われる若手社員",
    "content": "若者叩きは色んな角度から広く深く遍く言われてるから既出だと思うけど、個人的に考えたのでメモ。まず始めに言いたいけど、最近の新入社員は本当に優秀な学生が多い。東大京大一橋なんかごろごろ居るし、旧帝大出身者も多い。私立は早慶が基本でごく稀にＭＡＲＣＨ以下が混じる感じ。数式を見ると頭が痛くなるんです、とか言いつつ微分方程式は説明できるし英語は苦手で、とか言っててもＴＯＥＩＣは700点位あったりする。なんなのこいつら。そして、業務に関しても本当に勉強してるのが良く分かる。教科書的な内容に限れば、昔の人が数年かけて覚えたようなことを最初から知ってる。強くてニューゲーム、みたいな。チート臭い匂いが漂ってる。で、こんなにも優秀なんだから、着実に経験を積めばすぐにでも全員が即戦力になるんじゃないかって気がするんだけどこれが恐ろしいほどに明暗が分かれる。所謂仕事がデキる奴とデキない奴。適当にやっておいて、と仕事を丸投したら、良い具合に仕上げることが出来る奴と本当にテキトーにしか出来ない奴。何でこんなに違うんだよ、と、話が違う。平均的に基礎レベルの高い彼らが、一体どこで分かれてしまうのか改めて観察してみたら、「評価される」ことに対してどれだけ取り組んでるか、という結論になった。サラリーマンである限り評価されることからは逃れられないんだけど出来ない奴はどうもそこが良く分かってない。要は自分以外見えてないんだよね。グループディスカッションで議論する時は段取りよく進められる奴でも同じ。明確に「あなたは評価されているんですよ」と言う形で無いと評価される努力をしない、と言うか考えない。別に媚を売って胡麻を摺れという話じゃない。仕事が降りてきた時、この人はどういうものを自分に期待してて、さらにこの人はどういうものが他の人から期待されていて、とゴールからスタートに至る過程を考えて自分のアウトプットを考える、という事が出来ない。あくまで自分のスタートは決まっていて、正しい道筋と思われる道を辿り、何とかゴールに合わせようとする。実際問題としてスタートからゴールの道筋自体は間違ってないことが多いし、軌道修正する能力もある。けど最初の段階で逆算して考えた場合より遠回りした分だけ明らかに遅くなるし、道筋が正しかった場合でも、残念な上司や残念な組織、残念なお客様が途中でいらっしゃると往々にして頓挫する。そして道筋自体が正しいばっかりに、注意しても「皆分かってない」と正論を言う。みんな知ってるんだよそんなこと。重要なのは正しい道筋を通る事じゃなくて、とにかく前に進む事なんだよ、と諭してみるんだけどどうも上手く伝わらない。自分は頑張ってる！ちゃんと前に進んでる！って顔が言ってくる。いや、だから、君が動いてるのは十分分かってるんだけど進んでるかどうか判断していいのは君じゃないんだ。進んでるって評価されなきゃ逆走して疲れるだけなんだって。何で分かんないかなぁ、頭良いのに・・・。",
    "bookmark_count": "444",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190420000051",
    "title": "メジャーだけど意外と食べたことがないもの",
    "content": "ちょっと前に今までソバを食べたことがない人に初めてソバを食べてもらうって記事が話題になっていたけど、あんな感じでメジャーだけど食べる機会に恵まれなくて食べたことがないものって、探せば割とある気がする。というのも、この前、近所に「いきなりステーキ」ができてたから、せっかくだからと行ったんだけど、実を言えばこれが自分の中で人生初ステーキだった。もう30年以上生きているのに。ステーキってデカい焼肉みたいなものを想像していたけど、実際に食うと全然違うな。焼肉はタレの味で食う感じだけど、ステーキは肉の味で食うって感じだから、あんまり胃もたれせずにグイグイ食える。肉はナイフでスッと切れるイメージだったけど、そんなことはなく、結構切るのに苦労した。まあ今回はいきなりステーキに行ったことで、そういえばステーキを食ったことって一度もないと、ふと気が付けたわけだけど、こんな感じで案外食ったことのないものってありそうな気がする。",
    "bookmark_count": "444",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190216173158",
    "title": "育児でおかしくなるのは頭が暇人な人 ",
    "content": "アラフォーの専業主婦です。二児を育ててきましたが正直言って苦労という苦労の実感はなかったです。私の母もそうでした。だから子育てが大変だ大変だという世間がさっぱりわかりません。乳幼児の頃は確かに全然寝られませんがかわいいから平気でした。夫は基本的に土日に子供と遊んでくれたり私が風邪で寝込んだときになんとかしてくれるぐらいでした。子供が3歳と1歳の時にはカタールに長期出張に飛び、さらにはインドネシアやミャンマーにまで。その後もなんども海外出張がありました。私は「ちょっと大変だな」「カタールって安全な国だっけ？」以外なんとも思いませんでした。やること色々あって忙しいですからね。この歳だと子持ちの友人知人がたくさんできて、家庭状況も様々ですが、彼女たちを見渡すと、育児でおかしくなりかけた人とそうでない人の違いって、物理的な諸条件より当人の性格のような気がしてなりません。たとえば、シングルマザーほどおかしくならないんです。彼女たちは物理的にものすごく忙しいですから。くだらないこと考えて人を恨んだりする暇がありません。だから明るいです。物理的なヘルプを頼まれて駆けつけたときもいつも元気です。いっぽうで、物理的には余裕も暇もある人の方が精神的に思い詰めた空気をまとっていることは結構あります。精神的に落ちているので会うとウッとなります。ところで、育児でおかしくなりかけた人は震災でもおかしくなりかけました。放射能に関する怪しい情報をたくさん仕入れて私にも教えてくれようとしました。元増田さんの奥さんはもしかしてそっちのタイプではないでしょうか？私が思うにあの人達は頭が暇で、余計なことをたくさん考えて思い詰めるんです。母と私で共通するのは趣味があって子供を育てながらも極力楽しんだり習いに出掛けたりするところです。あまり大勢の人と一緒にいるのが好きではない代わりに、一人でいてもやることがたくさんあって全く暇ではありません。また、集中する癖があって、家事もやっている間は没頭してしまいます。掃除している間は掃除のこと以外なにも考えていません。でもおかしくなる人はどうもそうではなくて、何をしていてもなにか考えています。物理的に暇があるといよいよ考えています。そんなこと考えながらやっているから家事もなかなか終わりません。たとえば乳幼児の面倒見ながらポコポコと空く「なにかに取り組めるほどではないけど暇な時間の細切れ」に、私は趣味のイラストのペン入れの感触を反芻したり、寝ている子供のお腹の動きをじっと見つめて一体化したりしていたので、頭がとても忙しく充実していました。しかしそこで頭が暇になる人は、夫を恨みだしたり子供を憎みだしたりして、それを反芻しながら繰り返すにしたがってものすごい恨みになって、自分が不当に不幸な境遇にいるとう考えで一杯になるのではないでしょうか。dvしてくるとかでもないのに配偶者が遅くしか帰ってこないとか家に寄り付かないとか、たったそれだけのことで精神的におかしくなる人は、相当に頭が暇な人だと思います。私は夫が好きですが、突然３年出奔しますと言われても動揺しません。お金はお願いします。きちんと常識的に使って管理しますからね。anond:20190216034452",
    "bookmark_count": "444",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "443",
    "category": "アニメとゲーム"
  }
]