[
  {
    "masuda_id": "20150220115050",
    "title": "http://anond.hatelabo.jp/20150219200356",
    "content": "一方、本当に精神レベルの高い人は、どんな行動をする人を見ても、「そうする事情があったのだろうな」「それが普通な環境で育ったのだろうな」みたいに可能な限り好意的に解釈して、無駄にイライラする事がない。そればかりか、全ての人をデフォルトで尊敬しているので、悪い(と自分が感じた)一面を見たからといって見下すような発想をしないし、むしろ尚のこと慈しみをもって接することができるのだ。そして、多様な人がいることを受け入れており、そんな世の中を良しとしている。",
    "bookmark_count": "270",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170218015741",
    "title": "初めて生で女の子の裸を見た時の感想",
    "content": "裸ってあっけないんだなって。AVでは勿体ぶってもったいぶって裸になるのに、現実は数枚ぺっぺ～～～と脱がしたらもう裸。そして、肌の色味の生々しさ。人間だなってなる。ここで気付かされる。自分がAVで見ていた裸は、照明によってドレスアップされた、いわばお土産屋のお菓子みたいなもんだったこと。実際の裸は、艶かしく輝いてはいないし、リアルそのもの。そりゃそうだよな～女の子もにんげんだもの。自分の裸なんて普通に自分の裸だもんな。女の子側の目線で見たら、自分の体なんて、ただの自分の体なんだもんな。なんも特別なことはない。僕はただただあたりまえのこの事実に気づいてしまったのだった。■追記相手は素人です。彼女ではありません。付き合ってないし、僕は好きじゃないのに失礼な気がして最後まではしていません。結果的に断る方が失礼だったと後から気づきました。あそこがびっくりするくらい無臭でした。肌は決して汚かったわけではありません。むしろキレイな方だと思います。",
    "bookmark_count": "270",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171121134649",
    "title": "○ン○○ン○○○ン ",
    "content": "これを満たすのはケンちゃんラーメン、金ちゃんラーメン、半チャンラーメンの3つくらいしかないんじゃなかろうかanond:20171121100121",
    "bookmark_count": "270",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "270",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "270",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140529141107",
    "title": "また、よろしくお願いします。 ",
    "content": "漫画を描いているものです。いつも無料配布してイベントが終了したあとは、ネットで公開しているのですが、まわりの友人たちは、あまり漫画を読まないので、厳しいお言葉がなかなかいただけません。ある方（編集者の方？）に見ていただいたところ、※勢いはあった。※ネタ的にひく。ひいただけでおわる。※さじ加減がうまくいっていない。※最初からクライマックスを考慮した話作りにすべき。※単発のギャグをつないでいるので、４コマみたいになっている。※これがどういう漫画なのか一言でいえるような漫画であるべき。などの意見をいただきました。ほかのサイトで意見を募ったところ、規約違反になってしまい、質問自体が削除されてしまったので、改めてこちらで、また意見をいただきたいと思いました。厳しくても、どんなアドバイスでもかまいません、よければ感想を聞かせてもらえないでしょうか？１６ページあります。読んだ人がウフフッとなるような、漫画が描きたいです。オリジナル漫画「さが子ちゃん、虐められてみた」TINAMIhttp://www.tinami.com/view/689246＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝追記みなさん、様々なご意見を本当にありがとうございました。どの意見も大変参考になりました。ありがたく読ませていただきました。漫画はやっぱり楽しいですね！いつか、たくさんの人が笑ってくれるような作品が作れるように、これからも精進いたします。ありがとうございました。今後もずっと描いていくつもりです、またよろしくお願いします。",
    "bookmark_count": "270",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "270",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130528004557",
    "title": "農業と奇形の話 ",
    "content": "まあ愚痴は多い。儲からない辛いキツイ。色々楽しいことがあるからとかそれしかないからとか色々あるんだろうが、でもま、居酒屋で飲む程度には自由になる金はあると。何が一番キツイかというと、なんでもないことで、風評が広がることだと。薄利多売で、代えがそこそこある業界で、風評で需要が冷え込んだら一発だと。最近の気になる風評トレンドやはり奇形だと。放射能チェック云々は、相当どうかしてるレベルで東北の方は頑張ってるらしい。そもそもまったくそういうのと関係なさそうなヤツのところでも検討するくらいだから、かなりのもんだ。で、奇形の話で、思わずハナで笑ったと。何が奇形か、俺に言わせりゃ、都会の店に並んでる野菜は全部奇形だと。キュウリが全部まっすぐ、大きさがそろってる、トマトもサイズが同じ、シソも同じサイズ色あせも虫食いもなく綺麗。どうかしてると。そりゃ、工業製品なら金型にプラスチックでも流し込めばポコポコ同じモノができるんだろうが、植物相手にそれができるってのが、どれだけ奇妙なことか理解されてないと。香川で作ってる四角いスイカが何年か前に話題になったが、あれ見たときに「ありゃあ、作るの難しいぞ」とか「アレでも売れるんかいな」とは思ったが、奇形だとは一切思わなかったと。大量に作って、規格にあったモノだけを出荷するってのは、他の野菜でも全く同じだから。有機農業とかは？とふるとアレは微妙だと。感覚的には、化成肥料も有機肥料も同じだと思うと。ただ、頑固な人は居るし、それが付加価値になって売れるなら、まあ良いんじゃないかと。ただ、減農薬はともかく無農薬までいくと、ちょっとやり過ぎじゃないか、と。なんかかければ「農薬」とは言ってなくても農薬と同じだし、なんにもかけなきゃ虫は付くそもそも虫がいて植物があって、まあ虫が植物を食うところまでは自然なことだと。だから、無農薬野菜をほしがる人が、たまに虫食いで虫が挟まってても文句を言わなきゃ良いとは思うと。（無農薬ならそこで虫沸かないの？って聞くと、実際にはきちんと管理してればそんなに気にならんらしい）奇形だらけのスーパーを、不自然に思うには？ときくと育ててみろと。キュウリとかシソは簡単だから、ガンガン育つんだし、育てたら判ると。そのあと、自分でスーパーに売るつもりで「商品」を検品したら、どれだけスーパーのが均質かわかると。まあ結論はないわけだが、植物は生ものなのに工業製品みたいに規格がそろってるのはなんかやっぱどっかおかしいとは思う。",
    "bookmark_count": "270",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090925071837",
    "title": "「Ａを選ぶのは自由だよ。ただＡを選んだら差別されるだけで」 ",
    "content": "「Ａを選ぶとさ、凄い冷たい視線で見られたり悪口言われたり無言のプレッシャーかけられたりして、実質的にもうＡ選べないよな。この国はＡを選ぶ自由がないよ」「いや、Ａを選ぶのは自由だよ。別にＡを選んだからって逮捕されるわけじゃないでしょ。ただＡを選んだら、陰口叩かれたり、『そういう目』で見られたりするってだけ。選ぶ自由はあるよ」「なんでＡを選んだらそんな目にあわなきゃならないんだ」「だってＡを選んだらそうなるってことは分かってるんだから、色んな目にあっても、それはＡを選んだ人の自己責任だよ。自由は責任とワンセットだよ。Ａを選びたい、でも責任は負いたくないなんて我侭だよ」っていう論調をたまに見かける。でもこれって要は「Ａを選ぶのは自由。ただＡを選んだら差別されるだけだよ」って言ってるにも等しく、更に「それを選んだら差別される」状況は自由とは言わないのではないか？（自由に関して色んな定義があるだろうが、少なくともこうした文脈上の「自由」では）「逮捕されなければ自由」ってわけじゃないだろう。それと後半なんだが、「Ａを選んだら差別される状況をわかっていて、Ａを選ぶんだからその人は差別されてもしかたないし、差別されることはその人の自己責任、その責任を負うべき」という主張を（そこまで露骨に言わず↑のように言うが要はそういうことだろう）する人がいる。それは「Ａを選んだら差別される状況」がおかしいのであって、それがもう社会に広まってるからといってそっちが正義になるわけじゃないのに何故こんな理屈が出てくるのか？Ａには例えば「同性愛者のカミングアウト」や「デブ」をいれると分かりやすい。「僕ホモですってカミングアウトするのは自由だよ。ただ「おいおい俺を襲うなよｗｗｗ」とか「きめえ」とか差別されるだけで。でもカミングアウトしたら今の日本ではそうなるってことは分かってるんだから、それは自己責任でしょ。それを分かっててカミングアウトしておいて、「きめえとか言うな」なんてのは我侭でしょ」残念な事に普通にこういうこと言う奴がいるんだよなあマジョリティの傲慢さはすげえぜちょっとつっついてみれば「おかしいだろ」っていう論調だが、その割にえらく広まっている。追記こんなにブクマされるとは思ってなかったから、後悔してる。もっとちゃんと書けばよかった。正直ある程度ざっくばらんに思った事を書いただけだから、あんまり親切で丁寧な文章じゃないんだよな、指摘してる人もいるけど、自由や差別の定義とか、めんどいから省いてしまったし。ニュアンスを分かってくれる人が少しでもいればいいくらいの気持ちで書いたのに結構トラバとかついたな。皆なんだかんだいってこういう話題気になってるってことか。",
    "bookmark_count": "270",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180115000035",
    "title": "2018冬アニメ1話全部観たから格付けする ",
    "content": "雑食なサブカル寄りライトオタアラサーメンズ増田の独断と偏見で書く。5分アニメや朝アニメ、続きモノ以外はたぶん全部観た。今期結構豊作っぽいので選ぶ参考になれば。視聴継続ヴァイオレット・エヴァーガーデン1話だけでいいから観たほうがいい。京アニありがとう。京アニの監督は山田尚子だけじゃなく石立太一も推せる。宇宙よりも遠い場所一番ノーマークっぽい？演出が95点くらいでヤバイ。いしづかあつこ監督は最高。設定はわりかし普通の現実女子高生ものなんだけど、観てるとすぐ終わるくらいテンポがいい。恋は雨上がりのように人間ドラマが好きなんだよ。原作の雰囲気をより強調しててもくどくなくていい。主人公の声優が良い感じ。からかい上手の高木さんマンガ良いしアニメも良い。2人とも可愛すぎる。BEATLESS設定バッキバキSFで水島精二の時点で。kzの音楽が良い。小説作者が設定をオープンソースにしてるので要チェックな。アナログハック・オープンリソース：https://www63.atwiki.jp/analoghack/ダーリン・イン・ザ・フランキスボーイミーツガールでSFだったらBEATLESSよりこっちのがよさげ。でもセカイ系っぽい。スロウスタートまんがタイムきららを信じろ。ゆるキャンまんがタイムきららフォワードを信じろ。デビルマン湯浅監督の作品が観れるかつ題材がデビルマンの時点で、ある方面では優勝してるでしょ。様子見ポプテピピック1話面白くなかったけど2話はそこそこ。AC部観たいのと、ネットの教養として。封神演義1話からヤバイ飛ばし方をしてるが大丈夫か？国立アンニュイ学園のためか？ハクメイとミコチ思ってたより良かった。癒される。博多豚骨ラーメンズこれも思ってたより良かった。デュラララ的な感じ？刻刻まだ面白くないんだけどOPとEDいいし。梅津泰臣が好きなだけか。サンリオ男子宗教上の理由。1話切りラーメン大好き小泉さんラーメン店のチョイスが素晴らしい。グランクレスト戦記記憶がない。刀使ノ巫女記憶がない。剣王朝中華原作はいつになったら視聴に耐えうるものになるのか。伊藤潤二コレクションよく企画通したな。好きな人はよさそう。citrusもうちょい絵がオシャレで百合百合しいのかと思ってたら少女漫画チックなのね。三ツ星カラーズキャラデザ一瞬苺ましまろかと思ったよね。バジリスク〜桜花忍法帖〜あんま良くない感じで古いんだよな。1話で惹きつけられないし。りゅうおうのおしごと！相当暇だったら見るんだけど。可愛いし。ダメプリ1.5倍速にしたら見やすかった。メルヘン・メドヘン畳の上でヒールを履くな。デスマーチからはじまる異世界狂想曲主人公が「さあ、デスマーチのはじまりだ」と言ったところで動悸が。主人公最強系好きならいいんじゃない。キリングバイツ記憶がない。学園ベビーシッターズ記憶がない。ミイラの飼い方かおり監督ゆゆ式2期お願いします。当然各作品1話に全力でくるんだから、1話面白くない時点で切った方がいいぞ。面白い面白くないの基準は30分が短いかどうかだ。",
    "bookmark_count": "270",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170728223725",
    "title": "ここがクソだよ日本人エンジニア",
    "content": "ツイートシェアPermalink | 記事への反応(13) | 22:37 ",
    "bookmark_count": "270",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180827191524",
    "title": "昔なくて今はある家電で無くなったら困るもの",
    "content": "子供の頃は無かったけど、今はある家電で無くなったら困っちゃうものって何かあるかね。親は子供の頃、冷蔵庫や洗濯機が無かったらしいが、それくらい衝撃のある家電ってそれ以降出てないのかな。",
    "bookmark_count": "270",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181102124018",
    "title": "元増田です。 ",
    "content": "今後はここに追記していきます。anond:20181101205330女性は好きな服を自由に着る権利がある。そうです。当然そうあるべきです。しかし男性向けに作られたキャラクターは、実質「男性にその服を着せられている」ということはお分かりでしょうか。これに関しては2次元に限らず、3次元アイドルなども該当します。狙った層(この場合男性)のお客さんに好かれるようにするわけですから、そうなります。そういう意味で、創作(または商業ベース)の女性と、現実の女性とは分けて考える必要があります。とはいえ、同じ「女性性」を扱うものですから慎重になる必要はあります。「好きな服を着ていいんだ」というのは主に現実の女性が自発的に服を選ぶときの話で、誰かに着せれる、着せられたものに対して使う言葉ではないと自分は思います。",
    "bookmark_count": "270",
    "category": "世の中"
  },
  {
    "masuda_id": "20160101212842",
    "title": "完結してるおもしろいSF漫画教えて ",
    "content": "最近『預言者ピッピ』を読んですごく面白かったんだが、完結してなくてモヤモヤしてるんだ。はてなーはSF漫画くわしそうだしおすすめ教えて。濃ゆいやつがいい。",
    "bookmark_count": "270",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180403170152",
    "title": "とあるスポーツの底辺プロ選手なんだけどもう色々と限界",
    "content": "自分に才能がないことなんてもう何年も前に気付いていて、ただ雑用含めて色々やるからっていう便利屋ポジションだけ死ぬ気で確保してかろうじてチームにしがみついているけどもう色々と限界。今年30になる。去年から、出場機会はどんどん減って来てる。いつ首になってもおかしくないし、そもそもチーム自体が底辺チームなんで存続出来るのかって状況。チーム解散もとっくの昔に視野。けど周囲のメンバーは全然危機感ない。焦ってるのかどうかすら良くわからん。俺と大して変わらない実績しかなくて、チーム解散ってことになっても他チームに移籍なんか出来んのかって気がする。ただ、ぬるま湯のような環境から抜け出す気概も気力もない。こういうのを腐ったっていうなら、もう俺は何年も前に腐り切ってしまった。けど、俺なんか高卒でこの世界入って、本当にここ以外のこと何も知らないし、もしどこもとってくれなくて就職しなきゃなんてことになっても就活のやり方なんて何もわからん。高卒ニートとおんなじだ。能力的にはそれ以下かも知れん。アルバイトすらしたことないんだ。いや、プロになる前だって、少しは考えたよそういうこと。そういう可能性。自分が通用しなかった時の可能性。けど俺だって、中学や高校の頃は無敵で、周りの連中全員ヘタクソばっかだなーって思ってた。自分が活躍出来るステージはこんなところじゃない、もっと上のステージにいかないといけないんだって思ってたんだ。4月になったばかりなのに、焦りと絶望で吐きそうだ。本当に、10年前の自分にプロだけはやめとけ、ちゃんと受験勉強して大学いけって言ってやりたい。",
    "bookmark_count": "270",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131016131541",
    "title": "http://anond.hatelabo.jp/20131015172103",
    "content": "「海外Amazon転売楽すぎワロタ」この記事のブクマがすごいのでこれを生業にしてる知人Aと業界の話を書く。Aは知り合いから教えてもらって始めたらしい。海外Amazonで買って日本Amazonで売る。生業にしているので商品の購入金額は100万／月を超えるみたい。クレジットカード決済がメインだっけな？法人化してて数百万の融資も受けてそれを元手にしているようです。商品の選別とかは元増田に書いてあった通り。メジャーなものは扱わない。売上は月間100万を超えるらしい。仕入もあるので特別儲かっているわけではないが生活に困らない程度には利益が出るそう。キャッシュフローをうまくやれば自由にできるお金も増える。ここからもう少し突っ込んだ業界全体の話。この業界にはいま続々と参加者が増えていて数千人ぐらいのコミュニティができあがってる。トップの人達はもうすでに自分ではやってなくてコンサルとか講師で稼いでる。セミナー打つと1000人ぐらいは集まるらしい。他の情報商材とは違って商品を輸入して売ってるので、先入観をとっぱらえば以外とまともな商売な気もするしやってる本人達も「物販」なのでネオヒルズ族とかとは違うという意識を持ってやってる。ただ、集まってくるやつのレベルは正直なところどちらも同じ。商品の選び方はツールを駆使した方法が主流。ランサーズ、クラウドワークス、SOHOビレッジに掲載されているAmazon価格調査系の案件はたぶんほとんどこれ。AmazonAPIだけじゃ情報が足りないのでサーバを複数台用意してスクレイピングして取ってる。ロジックを聞いたら結構面白くて「多くの出品者が扱ってる商品で、直近で販売されて在庫数が減ってるモノ」をスクレイピングで取得して、それを購入して出品するらしい。要は自分で商品を選ぶんじゃなくて「他の人が扱っててかつ最近売れた商品」を機械的に販売してくらしい。そりゃ確かに売れるわな。そんで最近はこの逆パターンをやってる人もいるらしくて、日本のAmazonで買って売るらしい。こっちは販売数は少ないが単価／利益率が高いらしい。日本っぽいものが好きな人は海外に多いからね。話聞いてて思ったのは無職で時間があるプログラマだったら販売管理してくれる人と組んでサラリーマンの給料ぐらいは稼げるなってこと。そんでさらに仕組み化すれば別の人に販売できるのでチャリンチャリンビジネスにもなる。同じ事考えてる人は多いみたいで、検索すると価格調査ツールとか出品管理とかそれ系のツールが見つかる。数は少ない。どうやって販売してるのか気になったので聞いたら、やっぱりコミュニティのトップの人に数十万ぐらい払ってその人が発行してるメルマガとかで紹介してもらうんだって。",
    "bookmark_count": "270",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190617221819",
    "title": "シスヘテロ男は（男も？）男が嫌いだから、女にしか救えない ",
    "content": "男性の生きづらさを語る記事によくつくコメントで「その辛さの解決をどうして女性に求めるんだろう？　辛さを理解しあえる男同士で連帯したり癒しあったり慰めあったりした方がいいだろうし、女もそれなら反発しないのに」みたいなのがあるけど、大多数のシスヘテロの男は男が嫌いだから、男同士で慰めあっても心が救われないよ。むしろ不快感が強まってしんどくなる。女だけじゃなく男も、男が嫌いだし醜いし暴力的だしキモいし仮想敵だと思ってる。ミサンドリストが男を叩く言葉みたいだけど、ぶっちゃけアレって男から見ても大体同意できるよ。口喧嘩テクとして「それは偏見で差別だ」って言えばポリコレ大義名分を武器にしやすいから反論するけど、実際ほぼ納得できる。男性の特徴は危険な環境での兵隊としては優秀だけど、安全なリラックスできる環境で生活を共にし、協力しあう相手としては不適格。それでも兵隊（現代では企業の同僚も含む）同士である程度は手を取り合わなきゃいけないから、ファックコミュニケーションやホモソという、互いの醜さ・暴力性・キモさなど欠点を強調して見せあうことで「俺等の欠点はそういう芸風だからむしろアリ」と誤魔化してなんとか受け入れあう手法を開発し、ギリギリ友情もどきを作っている。でも結局のところ男は男が嫌いだから、その悩みや苦痛や精神不安定や孤独を男同士で埋め合うことは無理。連帯ってのも、ターゲットを決めて一斉攻撃するみたいな破壊的運動ならできるけど、互いに慰め支え合うみたいなのはごく表面的にしかできない。女が言う「結婚しない老後でも、心許せる女友達がいれば楽しく孤独じゃなく生きていける」みたいなの、男には無理。結婚相手かどうかはともかく、女性パートナーが必要。なので男の生きづらさや寂しさを救うには女が寄り添うしかない。AIが慰めになる未来はまだまだだ遠く、動物はさすがに人の代わりにはならない。男は男が嫌いだから、その心を救ってあげられるのは女しかいない。そういう意味では、もともと主導権や選択権は女にある。女性の神秘視や、結局男は女に勝てない、本当に怖いのは女、どんな覇王も女が泣き所になりがち、みたいな思想が未だに広くあるのは、女を悪者にする目的だけではなくこの女の選択権を畏怖しているせいもあるかもしれない。ただし男は肉体的な力（とそれで稼いだ他の力）でもって、選択権のある女に歪んだ選択をさせることができる。十分な力を持たず、かといって女性の自発的選択では選んでもらえない男は、変質者行為をしたり鬱憤をネットでぶつけたりといった、女性に害は与えられるが自分を選ばせ救ってはもらうという本来の目的にはつながらない、益のない力の振るい方をすることになる。追記：身近な知り合いが男同士でも楽しそうで屈託なく遊んでるよ、という人。その屈託なさそうに見えることこそが、「上手な男らしい強がり」である可能性を考えた方がいい。男同士が遊ぶことに楽しさがないわけじゃない。ただ安心して弱さを見せ合い、ベッタリともたれ合うことはできない。いわばスポーツや対戦ゲームみたいなもんで、調子のいい時、面白いとき、人生が恵まれている時にお互いのいいところを出し合うぶんには男同士が楽しいが、具合が悪くて辛くて悲しくて貧しくてグズグズな時にそのグズグズを男同士で絡ませ合うのは気持ち悪くて大体の人には無理だ。そんなろくでもない性である男を女が助けるデカい負担を考えてないって反応あるけど、いやいや、男を醜く暴力的でキモいとまで言い切ってるのにそれと付き合う負担を考えてないわけない。それでも女が負担を負わねばならない理由は何か？……別にないんじゃない？帝釈天のために焚き火に飛び込む兎みたいなもんだし。女には、我が身を犠牲にして飢えてる男を助けるか、男を見殺しにするかの選択権が与えられている。まあ、選択権があることを認めたらその選択の責任を問うやつも出るだろうし、それを避けるために「幸不幸を女に委ねるな、男だけでor個人だけで幸せになる手段もある」と主張することで、男の生殺与奪権もその責任も女にないとする意見の方がメジャーだろうけど。でも俺は人は個人では幸せになれないし、男は男だけじゃ幸せになれないと思ってるよ。それはつまり、万人が最低限幸せに生きるべきだっていう正義への接近は、衣食住についてはもうちょい近づけるかもだが、孤独に苦しむ人間についてはもう行き詰まりだねという絶望でもある。最後の追記。この匿名な上にこんだけ批判されてる記事に「わかる」と本音の弱音を語った奴ら、お前らはマジで偉い。敬意を表する。",
    "bookmark_count": "270",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190125213314",
    "title": "お土産が ういろう だった ",
    "content": "だけど、ぐっとこらえた。俺えらい。というわけで、ういろう の良いところを1つ挙げてください。",
    "bookmark_count": "270",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150324133811",
    "title": "なぜ「最貧困少年少女」は救いにくいのか ",
    "content": "鈴木大介氏は最貧困女子で話題になったが、その前に貧困少年に関するルポを書いている。そこで描かれたのは、泥棒・詐欺に向かう貧困少年の姿である。資本主義は、貧困女子を「性風俗産業に搾取される被害者」の立場に導き、貧困男子を「組織的なオレオレ詐欺・集団窃盗の加害者」の立場に導く傾向にある。貧困男子にも性風俗における需要があれば、おそらく「ババアに弄ばれる被害者」になっていたのであろうが、需要がないため（女性向け風俗は客が入らずすぐ潰れる）、裏社会は少年たちを「下っ端の加害者」として活用するのだ。　貧困下で育っていない「一般市民」にとって、貧困女子は「可哀想」だ。売買春の経験は無くても、多くの女性が痴漢・セクハラ等の被害経験を持っているので、実家が貧乏だから…を理由にキモオヤジにサービスさせられる運命を課せられたJKは、シンパシーを覚えやすく、助けてあげたい存在かもしれない。　しかし貧困下で育っていない一般男性にとっての貧困男子とは何か。「カツアゲしてくるDQN」である。「イジメの主犯」である。高校進学によって、中卒の彼らとやっと縁切りが出来てせいせいしたような、そんな存在だ。地価の高いエリアや、国立・私立の小中学校に通った男性からすると、同級生としては「不可視」で、「ニュースにたまに出てくる胸糞悪い悪者」のような、現実味の薄い存在かもしれない。そんな一般男性たちが、彼らにシンパシーを覚えるだろうか？助けたいと思うだろうか？「俺たちが真面目に勉強していた頃、あいつらはカツアゲをしていた。大人になってからの暮らしに差があるのは当然」こう思うのが普通ではないだろうか。　貧困少年のケアは、彼らが「裏社会に入った地元の先輩」になついてしまい、「下っ端の加害者」として使われ始める前に行われるべきなのだろう。貧困少女が風俗スカウトになついてしまう前にケアされるべきなのと同じことだ。しかしケアをする組織は、「裏社会に入った地元の先輩」や「風俗スカウト」を敵に回すことになる。貧困少年少女が救われることで、彼らを搾取して暮らす「むかし貧困少年だった大人たち」が飯のタネを失うことになる。（貧困少女を救う活動をしている仁藤夢乃氏は、できるだけ有名になるべきだろう。　「売名」だの「承認欲求」だのというゴミのような問題ではない……）　貧困少年を搾取した過去を持つ、むかし貧困少年だった彼らは、まともな仕事に再就職できるだろうか？一般市民のあなたに聞きたいが、彼らと働けるか？　助ける側のリターンが少ないだけでなく、リスクがあまりにも大きすぎる。それが貧困少年少女放置の原因になるのだろうと思う。　また貧困少年少女は、豊かな家庭で育った奴らからの「助けてあげる」的な上から目線を嫌う。「裏社会に入った地元の先輩」や「風俗スカウト」の方が、似た過去を持っているため信頼する。童貞がジャニーズやエリートを嫌い、理解者面をする伊集院に群がるようなものなのだろう。　それにしてもオッサンだらけのはてな民が、貧困若年女子に興味しんしんで、貧困中年男性に興味しんしんで、貧困若年男子に興味がないのは見事すぎて笑えるな。貧困若年女子に興味があるのもどうせスケベ心だろ。",
    "bookmark_count": "270",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "270",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160508053804",
    "title": "なんではてなーってあんな水素水に必死になってんの？ ",
    "content": "健康被害が起こる可能性は限りなく0に近いし、別に法外に高い商品でもない。法に反するようなおかしな売りつけ方してない限りどうでもいいと思うんだけど。科学的根拠0なのに家内安全だの恋愛成就だの効能を謳ったお守り売ってる寺社仏閣とかはオッケーなんか？",
    "bookmark_count": "270",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160610233341",
    "title": "なぜマンガのキャラは覚醒・パワーアップすると髪が伸びるのか？ ",
    "content": "覚醒したり、パワーアップしたりするときに長髪になるキャラって多いですよね？ぱっと思い付くだけでも、・ドラゴンボール（1984～）におけるスーパーサイヤ人3・うしおととら（1990～）の潮（獣の槍所持時） ※厳密には髪が伸びているわけではないらしい・幽遊白書（1990～）における幽助・ハンターハンター（1998～）におけるゴン（さん）・BLEACH（2001～）の一護の最後の月牙天衝・ぬらりひょんの孫（2008～）のリクオなどなどたくさんいます。（変身すると髪が長い、というとWILD HALF（ワイルドハーフ）もそうですね。）なぜみんな髪が伸びるのでしょう？演出上の要請？ まず、覚醒したり、パワーアップしたりしたことを分かりやすく示すためには、見た目ががらっと変わることが必要です。そのような演出上の必要性があるから、髪が伸びるのかもしれません。髪が伸びる以外だと、以下のようなパターンがありますね。・眼の色が変わる、瞳に模様が浮かぶハンターハンターのクラピカ、NARUTOの写輪眼、輪廻眼、仙人モード、BLEACHの虚化、Get Backers-奪還屋-の聖痕（スティグマ）、新世紀エヴァンゲリオン※ブコメで指摘を受けて、キング・ブラッドレイは削除しました。・髪の色が変わるドラゴンボールのスーパーサイヤ人、武装錬金のヴィクター化、東京喰種・肌の色が変わる、紋様・模様が浮かび上がる武装錬金のヴィクター化、七つの大罪のメリオダス、アメコミのハルク、ONE PIECEのルフィのギア4、進撃の巨人、金色のガッシュ！！・光をまとうドラゴンボールのスーパーサイヤ人、テニスの王子様の無我の境地これらのパターンと違って、髪が伸びた場合、キャラクターのシルエットそのものが変わるため、使い勝手が良い、ということはありそうです。ロン毛ブームの影響 江口洋介や木村拓哉などに人気が出て、男性の長髪が流行したロン毛ブーム。これが起きたのが1990年代でした。当時の、男性の長髪がかっこいい、という風潮が影響しているのかもしれません。野生化の象徴としての長髪 覚醒すると、強力になる代わりに理性を失ったりするのもお約束の一つです。そういった性質の象徴として、髪が伸びて野生化した姿になるのかも。ライオンのたてがみのイメージが根底にあるのかもしれませんね。怒りの表現としての長髪 覚醒シーンにおいては、その人物の怒りが伴うことも多いです。「怒髪天を衝く」という言葉もあり、髪の毛が逆立つのは怒りの表現。髪の毛が伸びて逆立つのは、そのキャラの怒りを象徴とも読み取れます。魔法少女モノにおける変身との関係性 詳しくは知らないですが、プリキュアシリーズ（2004～）や美少女戦士セーラームーンシリーズ（1992～）など、魔法少女モノでは、変身して髪が伸びるイメージがあります。これらについては、ターゲットとする女児のあこがれ、「大人の女性」の象徴として、髪が伸びている側面もあると思います。ただ、少年漫画等とも、「髪が伸びて、変身・パワーアップ」というところでは共通しているので、こちらの方にルーツがあるのかもしれません。旧約聖書における力の源としての髪の毛旧約聖書の登場人物、サムソンは、怪力の持ち主ですが、その力の源は、髪の毛にあります。髪の毛が力の源という発想は、このあたりから来ているのでしょか。※ブコメでの指摘によると、髪の毛がというより、髪の毛を切らないという誓約の問題のようです。神話・宗教・呪術・昔話における髪の毛 丑の刻参りの方法として、相手の髪の毛が必要とされる場合があるように、宗教・呪術的にも髪の毛が重要な場合があります。日本の昔話でも髪が伸びるエピソードがあるようです。まんが日本昔ばなし〜データベース〜 - 山姥の毛http://nihon.syoukoukai.com/modules/stories/index.php?lid=507きちんと確認できていませんが、ギルガメシュ叙事詩におけるギルガメシュ（ギルガメッシュ）は、長髪が抜けると力を失うようです。※ブコメで指摘を受けて、「髪を失う」を「力を失う」に修正。ギリシャ神話では、髪の毛に関するエピソードとして、メドゥーサやかみのけ座の話がありますね。古来から髪の毛には何らかの力が宿るとされきたんですね。憶測と疑問形だらけで結論は分かりませんが、思っていた以上に「覚醒して髪が伸びる」のルーツは古いところにありそうです。追記ブコメであがっているワンパンマンは逆のパターンですね。あれは、アンパンマンのビジュアルありきの設定なのと、髪の毛があったころが描かれていない（たしか）のでちょっと事情が違いそうです。フリーザは、元々髪がないですが、シルエットがすっきりするという意味では逆のパターンですね。ブコメでは、時間の経過の表現、異形化系の説話と設定上の都合、動物の威嚇、成熟期の発毛、歌舞伎など色々な指摘があって興味深く読ませていただきました。ありがとうございます。",
    "bookmark_count": "270",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180126154445",
    "title": "映画のタイトルに「怒りの」を入れるとデスロードになる ",
    "content": "ニュー・怒りの・パラダイス",
    "bookmark_count": "270",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181220153459",
    "title": "［再度編集しました］痴漢を逮捕してもらい、示談するまでの話 ",
    "content": "痴漢を現行犯じゃなくて被害届を出し、通常逮捕してもらいました。その中で警察に動いてもらうのに効果的だったこと。検事や弁護士とのやり取りから学ぶことが多かったので記事にします。私としては、こちらの負担が少なく、示談することができたので被害をあわれた方は参考にして下さい。もちろん示談すること自体は自由だと思います。なお、私は代理人で本人ではありません。事件の詳細はぼかして書きますが、示談においても事件秘匿においてはサインしていないので問題ないかと思います。［事件発生］彼女が痴漢にあいました。ある日の深夜近く電車の座席に座っている時のことです。横に座り膝と臀部を触ってきたそうです。痴漢以外にも約30分に渡り、駅構内から駅周辺をつきまといされたそうです。彼女には事件発生からずっと指示に従ってもらいました。事件直後にはケアを優先し、落ち着いてから逮捕起訴を目指すことにしました。被害者は恐怖心があるので自立して戦うことは難しいです。［その後の経過］駅周辺にカメラがあるのでつきまといに関しては証拠が取れるだろうと思っていました。警察に言おうか考えましたが、中途半端な対応を取られるのも嫌だったので一時保留しました。落ち着いてご飯を食べれるようになった頃、ちょうど1日後にカバンの中から犯人からの連絡先（カカオトークのID）を書いたカードが見つかりました。それを元にこちらから連絡し、デートの申し込みを受けるが、デートを条件に免許証の写真と痴漢を認めさせました。犯人をアホだなとは思ったが、こういう人が痴漢するんだと妙に納得しました。手元に犯人からのカカオのメッセージによる個人情報と犯行についての自認があったので、それを元に警察に連絡することにしました。［警察への対応］電話してすぐ「犯人を逮捕したい」、「警察の捜査には協力する」旨を伝え、\"被害届を出すにはどのようなステップを踏めばよいか\"を聞きました。警察署で話をとのことだったので、署に行き、証拠品（カカオトークのIDなど）を出したり、話をしたり、カードを触っているので二人分の指紋をとったりして5時間程かかりました。事件発生当時の服を洗濯していたので犯人の手の組織が取れず、カカオトークによる特定は前例がないとのことで送検は難しいかもしれないが、情報の確度が高いため捜査の継続を約束してくれました。ここで、警察に何を言われても捜査への協力姿勢を示せば警察は協力的であることを学びました。自転車取締のおまわりさんはちょっとアレな人が多いが、刑事はまともな常識観念を持っている人もいたということです。警察署には一回行っただけで済んで、あと必要なときは自宅まで来てくれました。深夜に動いてくれたので日常生活に支障はなかった。［一ヶ月後］検事から突然連絡が来て送検されていることを知る。あわせて示談の申し込みを受ける。しばらくして刑事さんからも連絡を頂き、詳しく事件経過を聞いた。犯人は自宅に警察が来るとあっさり自供したそうで携帯が押収されるとおとなしくなったそうだ。犯人は一度逮捕され、即日で保釈されたようです。刑事は裁判になると不利益も多いので示談してもいいですよと言ってくれた。送検後の対応に警察は何も言えないはずだが、こちらの動きやすいように十分配慮してくれた言動だと思う。警察から信頼されることは価値のあることだと感じた。［示談交渉］示談交渉は代理人として自分が一貫して連絡した。相手弁護士は金額の交渉を焦っていたが、先に示談内容の交渉（当該路線を利用しないなど）をして条件を呑めないなら金額が大きくなってしまうことを伝えた。こちらは弁護士を雇っていないし、プライベートな時間なので、雑務はすべて相手の弁護士にやらせた。示談書の大枠が決まってから、15万の提示を受けたが、交渉し、最終的に40万になった。交渉途中で幾度も「相場では～」や「法律の常識では～」など、マウントを取りに来たが、その都度、「示談そのものはプライベートなことで違法でない限りは法理は必要のないこと」や「謝罪に相場は必要がないこと」を主張した。示談金の交渉では、役所でとってきてもらった所得証明書を送ってもらい、相手の収入きいてから決めた。また示談交渉が始まる前に謝罪文を送ってもらった。これは反省等を促す意図ではなく、示談ができないかもしれない緊張感での「〇〇だから許してほしい」などの言質を取るために行った。結果、示談書作成する上で謝罪文を引用することで有利な条件を引き出すことができた。［示談締結］駅前のファミレスで行った。弁護士はこちらの事務所まで来ませんか?と最後まで渋っていたが、当たり前だが、来てもらった。示談後、犯人からいくら報酬をもらっているのかを聞くと、大体の相場は30～50だそうだ。相場の中頃と言っていた。だから示談金をもらうなら同程度以上の金額がいいと思う。痴漢弁護の弁護士は30万以上の報酬を得て、それより小さい金額で謝罪するのが仕事なのだ。弁護士報酬よりも低いのは気分が悪い。［最後に］彼女はこれまで何度か痴漢にあっている。少し慣れているところもあったが、40万をもらってから自分のおしりの尊厳に気がついたようでそれは良かったと思っている。痴漢経験のある女性は少なくないと思うが、きちっと情報がある場合は泣き寝入りする必要はありません。警察は仕事ができる見込み（証拠があるなど）の限りは紳士的に働いてくれるので活用しましょう。＃＃＃＃＃＃＃＃＃［投稿直後］在宅逮捕というワードを使っていて読み直してなんだそりゃとなったので編集しました。指摘くださった方、ありがとうございます。一応自分のブログでも公開していますがあしからず。自分の乱文のせいですが、衣服の洗濯は当日に犯人の連絡先等がない前提で行ったものです。ちなみに指紋ではなく手の組織の付着を採取するそうです。100%取れるわけではないとのことです。仮に精液などが出れば強制わいせつになるとのこと。この件は迷惑防止条例違反でした。＃＃＃＃＃＃＃＃＃［追記12/21朝］昨日取り憑かれたように記事を書いて乱文だったので再度書き直しました。様々な方に目を通してくださり、ありがたい限りです。いくつかブコメに答えます。＞犯人がマヌケすぎて参考にならない犯人は私達と違って常識が通用しない行動をすでにとっているので案外聞けば名前など教えてくれるかもしれません。＞指紋が取れる服を洗濯しないでおくのが大事だと分かった。これは本当にそうです。僕も勉強になりました。物的証拠はかなり強いです。警察は一発で動いてくれると思います。今回は状況証拠と自供があってよかったです。物的証拠がないと本当はやってないとか言い出したりするやつも居るらしく最悪裁判で嫌な思いをするかもしれないと刑事には言われました。＞これ結局犯人は路線使わないことに同意したんだろうか(しててほしい)反省文に書いてくれていて最後には渋っていましたが、同意してくれました。制限なしに路線を利用しないこととつきまといを行った駅には立入禁止です。＞有能なんだろうけど伝わらない文章。痴漢と同時にカカオトークというアプリでナンパも試みていた犯人？あってます。＞前に痴漢を示談に持ち込むのをクソみたいな漫画で宣伝してたアトム法律事務所？だっけ？　は100万くらい取ってた気がするが。警察は起訴猶予になりそうだと嫌がるとか聞いたけど、それも初動次第か示談金の相場はあてにならないと思います。どちらかの言い値で決まると思います。もしくは、財布で決まるのが実情かなと思いました。この件では50万でもいいかと思いましたが、相手の財布の事情で取り立てみたいなことをするぐらいなら40万でいいかみたいなそんな感じです。何かあったときの希望は無条件に力になってくれる人（肉親）と何かの縁で親身に協力してくれる人だと思います。他人に強力を取り付けるにはお互いに旨味がないといけないので、警察には要求するだけじゃなくて警察の仕事が極力減るように警察の視点からコミュニケーションをするのがいいです。この記事に触れておしりの尊厳を少しでも取り戻せる人がいれば望外の喜びです。沢山の人に目を通して頂き、感謝です。＃＃＃＃＃＃＃＃＃",
    "bookmark_count": "270",
    "category": "世の中"
  },
  {
    "masuda_id": "20160402212039",
    "title": "あきらめて、自分の人生に集中することにした ",
    "content": "今日、いろいろと人生から降りることにした底辺リーマン35歳。独身。このぐらいの年齢って、人生の岐路だと思う。スペックだけから考えるなら可能性はいろいろあると思う。こっから頑張って年収あげて、結婚して家族だって作れるだろうし、企業するもよし、フリーになるもよし、貧乏アフィリエイターで自由な生活もできる。ただ、俺はもう多くを人生に求めないことにした。具体的には、　-職場での仕事は必要最低限にこなす　-結婚・恋愛もしない　-趣味だけやると決めた。そうした方が自分にとって一番自然で幸せな選択だと思う。---最近自分に響いた言葉が「人生は自分次第」。そうなんだよな、もう自分次第だからさ。俺も俺の体使って、色々やってきた結果、原点に戻ることにしたんだ。原点ってのは、もう小学校位のころからあって。絵を描くことが好きだった。高校の頃絵を描くことの楽しさに目覚めて、それから社会人になっても絵を描いていたのだが、アート的な絵って誰も見てくれないから、描いても描いても悲しくなったから、封印したのが28歳。ずっとはまっていた創作活動封印すると悲しくて悲しくてしょうがなくなって、どうしようもなくなったから、描けばだれか見てくれるマンガを描くことにした29歳。マンガは作るのが難しい。話を上手に伝えるか、ネタを作らなきゃみんな見てくれない。絵を描くよりも、かなり複雑な作業。でもそれしかないなって、それが一番自然だと思った。今日。ヘンリー・ダーガーのような、人知れず創作に打ち込むような生活、そういう人生を選ぶことができるのも幸せなんだよな。俺はそれがいいと思う。今まで、自分の力量以上のものを求めすぎて、失敗ばかりだった。いろんな人に怒られて、失望されてきた。でも俺は子供のころから、なにか作りたい、それだけがしたい生き物だったから、それをするのが一番自分にとっていいし、結果的にそれが社会にとってもいいと思う。---いままで、みなさんありがとう。作りたいネタを前にして感じるワクワク（ブランクの増田を前にして感じるもの）を忘れず、自分は生きていこうと思う。",
    "bookmark_count": "270",
    "category": "暮らし"
  },
  {
    "masuda_id": "20071204193149",
    "title": "あなたの「思考停止レベル」はいくつ？ ",
    "content": "判定スタート ↓望みや欲しいものがある　→　自分には無理だ　→　思考停止レベル０ ↓実現する方法が分かれば自分にもできるかもしれない ↓実現する方法が分からない　→　実現は無理だ　→　思考停止レベル１ ↓実現する方法の見つけ方が分かれば実現できるかもしれない　→　見つけ方が分からないから無理だ　→　思考停止レベル２ ↓情報を集めれば見つかるかもしれない ↓人に聞く、本屋や図書館の書籍を調べる、ネットで調べる、色々な世界を見る、試しにやってみる、等 ↓一つの方法が見つかる ↓その方法での実現には時間や手間がかかると分かる　→　これじゃ無理だ　→　思考停止レベル３ ↓時間と手間がなんとかなればいいかもしれない ↓時間と手間を減らす方法はないか　→　思いつかないから無理だ　→　思考停止レベル４ ↓見方を変えて時間と手間がそのままでも大丈夫な方法はないか ↓時間と手間が苦にならなくなる方法はないか　→　思いつかないから無理だ　→　思考停止レベル５ ↓もっと他に方法があるかもしれない ↓他の方法は無いか探し、知りうる全ての方法について同様に検討する　→　どれでも無理だ　→　思考停止レベル６ ↓将来的にはいい方法が生まれるかもしれない ↓時間が経つと生まれるような新たな方法の可能性を検討する　→　時間が経っても新たな方法は出現しないから無理だ　→　思考停止レベル７ ↓良い方法が存在しないのではなく、自分の知識や経験が不足しているために良い方法が分からないだけかもしれない ↓役に立つ可能性が高いと思われる知識を学び続け、それについて考え続ける　→　思考停止レベル８（思考停止せず）判定結果レベル０ ~ ２　もう少しがんばりましょう。レベル３ ~ ５　まずまずです。レベル６ ~ ７　後一息です。レベル８　よくできました。※　使用上の注意このチャートは、是非とも実現したいけれど簡単にはいかないような大きな望みを想定するとうまく機能します。（例　モテたい。結婚したい。大金が欲しい。働かずに遊んで暮らしたい。総理大臣になりたい。火星で暮らしたい。困難な仕事を成し遂げたい。世界を平和にしたい。宇宙の根本原理を知りたい。癌を治したい。ドキドキワクワク大冒険に乗り出したい。永遠に生きていたい。みんなと仲良くしたい。今の状態をずっと続けたい。１０００ブクマ欲しい。心安らかに暮らしたい。You can do it!を伝えたい。あらゆる苦痛を無くしたい。幸福になりたい。等等）逆に、自分にとってあまりに小さな望みについてレベル３以上を適用すると、それについて思考するための時間と手間のほうがもったいないということになる恐れがあります。その望みがどれくらい自分にとって大切なのかを見極めつつ、ご利用下さい。",
    "bookmark_count": "270",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141202184738",
    "title": "恋愛スタイルを武器に例えてみる ",
    "content": "意中の人を落とすやり方は人それぞれなんだけど、実は武器にたとえると解りやすいんじゃないかと思っている。これのメリットは自分の武器を客観的に考えられるとどうやって得意領域に持っていけるか、また弱点をどうやって克服するかという発想になるので成功体験を繰り返しやすくなるという仮説に基づいている。暇な人は、読んでみて自分がどのタイプの武器を扱うのが良いか考えてみると良いんじゃないかな。○長剣ナイトタイプさわやか系のリア充が好む武器スタイル。中間距離（友達）までは盾（いい人）で近づいて、切りつける。振りはそれなりに大きいので外すと、２撃目を打つ前に距離を離されて逃げられることもある。女子にも伝わる「誠実さ」「コミュ力」が装備条件。○短剣アサシンタイプいわゆる女慣れしているヤリチンが好むスタイル。警戒心を抱かせないように近づいて、短剣の切り付け（それとなく好意を伝える話術）の連打で仕留める。斬撃ダメージが高くないので、相手のガードが固かったり、自分が惚れて怯んだりすると負ける。「愛よりまずはSEX」みたいに割り切る事が装備条件。○両手斧バーサーカータイプ猛烈に好意をアピールする熱量の高い人の取るスタイル。近距離で大振りなため、ほとんどの場合逃げられるが上手く近づいて、攻撃が当たった時の威力は絶大。一歩間違えると民間人巻き込んで犯罪者になるので注意。逃げない相手を見極める選球眼と多少のことではびくともしない精神力が装備条件。○刀サムライタイプ顔・おしゃれ・雰囲気などでアドバンテージを持つ人がとることができるスタイル。中間距離での殺傷能力は抜群。ただし、あんまり振られたことないので防御力が低いのと、相手が理解する前に切ってしまうので、付き合うと実は中身があんまり無いことがばれることも。○杖魔法使いタイプWEBやニコニコ動画などで有名な人が取れるスタイル。圧倒的遠距離からダメージを与えて落とす。顔が見れる距離まで近づいたときは既に相手を落としてることもざら。超遠距離攻撃なため、変な地雷踏みやすいのと、悪い噂が立つと魔法使えなくなるので注意。○罠ハンタータイプ自分の得意領域に誘い込んで仕留めるスタイル。バンドマンや、サッカー選手、料理男子など、フィールドに罠を仕込んで倒す。フィールドに入ってこない女子には全く効果がないという点は注意。周りと見比べて圧倒的得意領域があることが装備条件。○鈍器僧侶タイプ仕事などでとにかく助けてあげて、距離を縮め鈍器で殴りつけるスタイル。最初の助けてあげるフェーズでは本当に善意で助けていることが伝わる「いい人」ポーカーフェースができることが条件。○素手拳闘士タイプ軽いフットワークと、武器を見させないで警戒心を抱かせないで近づいて倒すスタイル。オラオラ系の人が好んで使う。アサシンタイプに近いがこちらの方が破壊力がある。マウントポジションを素早く取れる言動・行動が装備条件さあ、みんなはどのタイプだったろうか。まだ自分のスタイルが無い人は、どれかに進化するようにすると良いかもよ。そんじゃーねー。",
    "bookmark_count": "270",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131022014419",
    "title": "アニメの愛し方 ",
    "content": "俺の友人に、アニメにめっちゃ詳しい奴がいる。声優情報はもちろん押さえているし、この作品の監督は誰だ、作画はどれと同じだ、会社の経済状況はこんな感じだ、今度こんなグッズが出る、BDは何枚売れた、とか。EDのクレジットをそらで言えるんじゃないかというぐらい色々なことを知っている。まああいつはもともと頭のいいやつだ。なんに関しても要領がいいし、知識量が半端じゃなくて、薀蓄を語らせればのべつ幕なしに出てくる。アニメに関しても例外じゃない。反対に俺は、そういった情報は、興味を持てない。別に、声優なんか誰だっていいだろう、監督なんて誰だっていいだろう、会社の経済状況なんてどうでもいいだろう、グッズなんてどうでもいいだろう、BDの売り上げなんてどうでもいいだろう。そう考えてしまう。ある程度の相関はある。それは、絶対にそうだ。そう考えるから、興味が無いなりにそういう情報もインプットしようとしている。ただ、興味が無いので、やっぱりなかなか入ってこない。だからこそ思うのだが、薀蓄を貯めるやつってなぜそんなに薀蓄を大事にするんだ？俺は聞きたい。お前はなぜ声優の名前を覚えるんだ？なぜ監督の名前を覚えるんだ？全然関係ない話で恐縮だが、内申書ってあっただろう。中学とかでつける成績のアレだ。俺はテストの点はそこそこ良かったが、態度が悪かった。内申書はそういう人間に不利なように出来ている。教師は「学習態度」という訳のわからない項目を盾に、自分に媚を売れる人間にしか好成績を与えない。その経験のせいで、人に依存した評価は大っ嫌いだ。アニメにせよ何にせよ、評価はアウトプットしたもので行わなければならないと考えている。逆に人に依存した評価になると、それは賞賛なら崇拝になるし、批判なら人格否定になる。人間とアウトプットは切り離されているからこそ建設的な意見を述べることができる。話を少し戻す。「なぜ声優や監督の名前を覚えている？」という話だ。多分「好きだったら、当たり前でしょう！」が一番予想できそうな答えだ。きっと、お前には愛が足りないとかそういうニュアンスで言うだろう。思うのだが、その「当たり前」は、俺には全く当てはまらない。俺は「好きだったら、二次創作する」と思う。俺はその作品好きだったら、その対象と同一になりたい。深く理解したいと考える。二次創作とは、作品の登場人物が、その世界で、何を話しそうか考えることだ。俺はそれが、最も深く自分の思考に根ざすアプローチだと思っている。例えば学園モノなら、キャラクターたちがその学校の休み時間に何をしているかを妄想する。頭のなかで登場人物を動かす。慣れてきたら、作品の5W1Hを少しずついじる。舞台を戦国にしてみたり、宇宙にしてみたりする。また、そのキャラの10年後がどうなっているか、死ぬときはどうやって死ぬのかを妄想する。桃太郎なら誰がどの配役か、アリスなら誰がどの配役か、妄想する。性別転換、イヌ化なんてお題もあるが、それもこの延長だ。言っとくが、上手い下手は関係ない。うまかったらプロになればいい。俺は、そこまで上手くない。けれど、やる。好きだから、それが作品に対する愛情表現だからだ。そうやってどんどん作品の5W1Hを転がしていっても、変わらないのがそのキャラ、その世界観の本質だ。ここまで出来ると、キャラクターや世界観が自分の血肉になる。監督とか声優だとかそういう次元をどんどん取り払って、そういった作り手の元からすらはなれて、作品は完全に自由な存在として自分の中に存在する。（もしそうやって血肉となった世界観が監督の意図するものと一致するならば、俺は洗脳されたことになる。）自分の思考パターンにその世界観のそのキャラクターが住んでいることを感じる。薀蓄をためてかつ二次創作もできるやつは、もちろんいるだろう。プロならば当然両方共かなり高い次元でやらなければならない。俺にそこまでの時間と情熱はない。だから俺はプロではない。ファンだ。その前提に立った上で、俺はどちらか選べと言われたら圧倒的に二次創作を作る方を大事にする。薀蓄ばっかり貯めるやつに聞きたいけど、そういうことって考える？そもそも、そういうアプローチが世にあるって知っている？そういう愛情表現の方法もあるということを、知らないなら知ってほしいと思って書いた。",
    "bookmark_count": "270",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170325140922",
    "title": "森友学園のBuzzFeed煽りタイトルに釣られた人々 ",
    "content": "https://www.buzzfeed.com/kotahatachi/what-is-mizuhonokuni28BuzzFeedの記事を見た、一部のはてなブユーザーが\n安倍首相「妻の携帯が水没した」\n↓\n○○「携帯を水没さた？証拠隠滅だ！」\nみたいに読み取った人がいて、そのコメントへの☆もかなり集まってます。このBuzzFeedのタイトル表記のみだと、確かに携帯が水没したことにより昭恵夫人の携帯が時期は不明だが何らかの事が起きたかのように感じられてしまう。しかしながら、記事内容を読んでいくと、「妻の携帯が一時水没しているので、それ以前のことはないんですが」(中略)ちなみに、水没についてのメールもある。産経新聞が報じた2016年6月4日のメール（要旨）には、こんなやり取りがある。昭恵夫人：携帯水没でデータが一部飛んでしまいました。失礼ですが、お名前を教えて下さい。籠池氏妻：今晩は。塚本幼稚園、籠池泰典の家内です。昭恵夫人：大変失礼致しました。他のニュースを読むと、昭恵夫人と篭池氏妻は携帯のSMS(ショートメッセージサービス)を使ってやり取りしていたと公表されています。このやり取りは『2016年6月4日』。では、ここで安倍首相の妻のFacebookを見てみると、『去年5月』時点で携帯を落とし、一時的に連絡が取れなくなったとの事が書いてある。安倍昭恵Facebook安倍昭恵2016年5月15日昨日、携帯をトイレに落とし使えなくなってしまったため、今長門のDOCOMOショップで購入。携帯が使えないと焦ります・・・昨日(5月14日)の日に落としてしまって使えなくなったとの記載があり、今(恐らく5月15日)ドコモショップに行って買い替えたとの書いてあります。更にコメントを読んでいくと、和式トイレで用を足しているときに落としたとも書いてある。安倍昭恵お尻のポケットに入れていて、慣れない和式でした～(*_*)携帯がないお陰で油谷町の景色が楽しめました！2016年5月15日 18:25\n2016年5月14日 昭恵夫人の携帯が和式トイレへダイブ\n2016年5月15日 昭恵夫人が新しい携帯に交換\n2016年6月04日 昭恵夫人と籠池氏妻とメールのやり取り\nとなります。BuzzFeedタイトルの『水没』は森友学園の問題が起きる半年以上前の話であることがわかり、最近水没させて最近のメールが消えたというわけでもない事が分かります。BuzzFeedのタイトルが誤読させるような恣意的なタイトルであるのは間違いないと思いますが、記事をちゃんと読み解けば最近の話ではないことも分かります。では、ここからは記事をろくに読まないで陰謀論を唱えている人達のブックマークコメント。引用元 - http://b.hatena.ne.jp/entry/s/www.buzzfeed.com/kotahatachi/what-is-mizuhonokuni28※普段どのようなコメントを書いているか分かるように、ブックマークリンク貼らせてもらっています。b:id:FUKAMACHI 昔は秘書が謎の死を遂げていたものだが、今はケータイが水没する時代なのだな。現代的だ。2017/03/24b:id:kowyoshi 「それでも安倍しかいない」な皆さん、今どんな気持ちですか? 2017/03/24b:id:okemos 昔みたいに秘書が死ぬよりは携帯がいっちゃう方がいいですな。 2017/03/24b:id:scopedog ドリル小渕の次は水没アッキーかよ。2017/03/24b:id:netcraft3 重要なHDDをドリルで粉砕する議員事務所があったりするし、自民党は情報を全部デイリーバックアップをとった方がいいんじゃないか。 2017/03/24b:id:shufuo 一番関心の高いであろう2015年9月のメールも消えてんだな。アカスリみたいなもんで定期的に水没させとくかね。 2017/03/24b:id:metamix メールでやりとりしたんならエシュロンに残ってるでしょ、アメリカに頼んでデータ提供して貰おう。国の一大事だし 2017/03/24b:id:Lat 水没ねぇ。契約を含めやましいとこれがなければ相手に勝とうとする必要すら無く、事実を淡々と明らかにすれば良いだけなので、記録が残っていないとか、無償で講演したとか何で言ったんですかね？無理があるだろ。 2017/03/24b:id:hiby 秘書が死んだ→メール消しちゃった→ケータイが水没した　平和だな！ 2017/03/24b:id:lag-o 秘書の謎の死を考えれば携帯の水没はかなり平和的になったけど、いよいよ次は記憶喪失ぐらいになるんではないかと心配。すでに部分的な記憶喪失っぽい発言はしてるけど 2017/03/24b:id:blue0002 端末が水没しただけではデータは消えない。ついた嘘もね 2017/03/24b:id:kori3110 記録は処分されるものだし、携帯は水没するもの。仕方ないですよね。きちんと事実が解明されたうえで「重要参考人は自殺するもの」まで至らないことを祈る 2017/03/24b:id:bigburn 秘書が死ななくなった時代でよかったよかった 2017/03/24b:id:ustam 秘書の身代わりに携帯が…と聞いて兵馬俑を思い出した。 2017/03/24b:id:mouseion 証拠隠滅を図るのは別におかしくもなんともない。小渕優子もドリルでパソコン破壊したしな。それに2015年の段階で既に共産党とか豊中市議らが昭恵夫人の関与を指摘してたと思うので疑われても詮無い話。 2017/03/24b:id:xipokyh 成蹊らしい偏差値の低そうな回答でホッコリしますね。李下に冠を正さずの意味も一昨日くらいに財務省の担当者から教えてもらったんだろう 2017/03/24b:id:tach 大洗海水浴場。これでも安倍晋三を信じたい？ 2017/03/24b:id:filinion そーかー、公開すれば昭恵様が無関係だと証明できたかも知れないのに、うっかり水没させちゃったのかー、そりゃあ偶然ダナー。 2017/03/24b:id:take-it アッキード事件より「水没アッキー」の語感のキャッチーさ凄い。 2017/03/24b:id:anigoka ドリル優子に比べて周到さが足らない 2017/03/24b:id:yajicco そっかー、水没じゃしょうがないよね（棒読み 2017/03/24b:id:comitlog 都合良く水没なんて、真っ黒じゃないですか。 2017/03/24b:id:kagura-may まだ、「妻が店の手伝いで焼き鳥焼いている時に炭火に落としました」の方が説得力あるわ。 2017/03/24b:id:quick_past 動画投稿者が長らくアップロードを停止していたときの言い訳は「PCが紫色の煙を吐いた」 2017/03/24b:id:fukken うっかり籠池氏とか夫人付の役人が水没した状態で発見されたりしそう 2017/03/24b:id:mangakoji 笑った。普通に通信会社にLOG出し命令したらいいじゃん。いつもやってることでしょ? 2017/03/24b:id:xvd385hsDdk 籠池ファミリーが契約してる方の携帯にもプロバイダのメルサバにデータ残ってるじゃん、アッキーが携帯壊して開示拒否っても無駄じゃない？ 2017/03/24まだ他にもいたけれども非常に多いｗb:id:dot ブコメ見てると、事実よりも自分の意に沿ったストーリーの方を信じる人の多さに、眩暈をしたような感覚に陥る。 2017/03/24「○○は悪いに違いない！そんなことをするなんて都合が悪かったからに決まっている！」と思い込んでいる人が多い。これがはてなユーザーだけなら問題ないのだが、Twitterやfacebookを見ていると著名人や国会議員や弁護士などといった一定以上の知識がある人達でも、こんな状況になっている人が多い。こんな感じなのに、普段はまとめニュースやYahooニュースコメント等を馬鹿にしているから面白いです。",
    "bookmark_count": "270",
    "category": "政治と経済"
  }
]