[
  {
    "masuda_id": "20180628235319",
    "title": "35歳だけど今から子供を3人産みたい ",
    "content": "10年遅いのはわかってるんだけど。共働きで忙しくしていたらこんな年齢になってしまった。1人や2人じゃなくて3人が良いなと思う理由は色々あるんだが、とにかく今になって5人家族にものすごく憧れている。今からタイムリミットが42歳までの7年あるとして、でも今のフルタイムの仕事は辞めたくなくて。間に合うか？不妊とか流産とか、思い通りに行かないリスクもあるし、そもそも育児の体力、保つのか？　今からだと2人でも厳しいのでは？　途中で仕事できなくなったら金銭面で詰むぞ…？　など、一人で考えていると不安と妄想ばっかりになってしまうのでここに書きに来た。身の回りで子供が3人いるのは大体が20代前半で1人目を産んだ人だったり、2回目で期せずして双子を授かった家庭ばかりで、非常に勝手な言い草だけど今からでは参考にならない。この年になるともう周りは子供を産みおわっているか、子供はいらないと決めている家庭ばかりで、35～40の間で子供を複数持って共働きしようとするとどういう生活になるのか全く想像がつかない。やっぱり厳しいのかな？6/29 追記ーーーーたくさんコメントやトラバをもらって驚愕しています……ありがとうございます。まずは1人産んでから考えなさいよってのはその通りなのですが、残業明けのハイテンションでついつい長期展望についてあれこれ考えてしまい、それを増田にぶつけてしまいました。そして色々な先行事例を共有してもらえて本当にありがたいです。現実だと身近な子持ちの女性には遠慮されてなかなか出産や子育ての話を聞けないし、男性は妊娠・出産における当事者性が違いすぎるし（そりゃそうだ）、妊活中の人同士って実はなかなか可視化されないしで、「フルタイム共働き」「35歳」「これから子供、できれば2人以上」って条件で絞り込むと本当に合致する知り合いがいなくて。だからこうして色々な話が聞けて嬉しいというのが正直なところです。3人産めないなら1人もいらないとかそんな極端なことは思っていなくて、現実には配偶者と相談しながら一歩一歩進めていきたいと思います。不妊検査も念のため先に行く予定です。最後になりますが、色々な理由で子供が望めない人や、産みたくないのに世間の圧力で不快な思いをしている人にまでこの増田が届いてしまったのではないかと危惧しています。子を持つことだけが人生のすべてではないと自分は思っています。ま〜こんなことを考えている増田もいたのだと聞き流してもらえれば幸いです。",
    "bookmark_count": "476",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180823162846",
    "title": "タトゥーは偏見されても仕方ない ",
    "content": "派手なファッションとかジャラジャラしたピアスとかもそうだけど視覚情報として威嚇してきてる訳じゃん？そりゃ差別というか区別されるでしょわざわざ怖がらせる格好しておいて「ファッションだから！ビビんなよダセーな」みたいなこと言われても余計怖いし",
    "bookmark_count": "476",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181011010934",
    "title": "情報工学　CG分野の業績事情【修正在り】 ",
    "content": "http://dlit.hatenablog.com/entry/2018/10/10/080521https://anond.hatelabo.jp/20181010122823私もこの流れに賛同したので続きます。私は博士課程の学生なので、多少間違いがあるかもしれませんが、大筋は合ってると期待します。身バレしない程度にざっくりとした纏めにとどめますが、誤りがあった場合の修正については諸氏にお願いしたい。他の研究者の諸事情を聞くのは面白いですね。 はじめにCG分野の研究は、大雑把に分けるとオフライン／リアルタイム　レンダリング 流体／弾性体 シミュレーション モーション 形状解析および形状処理画像処理というようなモノになると思います。各分野を横断する様な複合的な研究も多いのですが、大雑把にというところでお許しください。最も著名な研究者は現在はドワンゴリサーチを主幹しておられる西田先生でしょう。論文事情国内ですと画像電子学会、VCシンポジウムといった会議や雑誌に投稿しますが、国内への投稿はあまり重要視されていないという現状があります。では、どこへ投稿するのか？といいますと、Siggraph (Asia) 、 Eurograph、Pacific Graphics などの主要な総合会議になります。主要会議については、インパクトを重視する面もあるのですが、各ジャンルで、例えばレンダリングではEGSRなど、主要な国際会議と同等レベルの難易度とみなされる会議があり、これらの専門ジャンルの分派会議は総合会議よりは多分に理論的な研究が発表される傾向があります。最も評価が高いのは主要三会議ですが、それらでの採択が無理なら、再実験や修正したのちに、ランクを落として投稿し、より注目度の高い会議での採択を目指します。CGの論文は、ACMのデジタルライブラリーに公開されるほかは、殆どの場合は著者の一人がプレプリントを公開する慣習があります。ACMのみですと会員登録をしていない実業界の人の目に触れにくいという事情が影響しているのかなと。SiggraphとEurograph及び主要な分会を除いては、基本的には国際会議で発表された論文は、Proceedingになります。基本的にはというのは、その中の優れたもの何報かはジャーナルに採択されることもあるからです。またジャーナルに直接応募する事も出来ますが、ジャーナルへの投稿は会議への投稿よりも時間を要する事情もあって国際会議へ投稿する人が多い様です。当然ですが、これらは全て査読されます。何度もリジェクトされます・・・。https://www.eg.org/wp/eurographics-publications/cgf/https://www.siggraph.org/tags/tog一般的な論文のページ数は1ページ両面印刷 2段構成で10P程度です。とても短いですが、短い分だけ綺麗に纏める能力が問われる事になりますし、一言一句と言えども無駄にできない厳しい調整を繰り返して執筆します。主要会議は下記のリンクに纏められています。リンクから論文も見れますので、ご興味があればどうぞ。http://kesen.realtimerendering.com/論文雑誌とIFCG業界における最高峰の雑誌は、ACM Transactions on Graphics　で、IFは 4,218となっています。次いで重要なのが、IEEE Transactions on Visualization and Computer Graphics でIFは 3.078。Computer Graphics Forum　でIFは 2.046。ieee computer graphics and applications で、IFは 1.64と続きます。残念な事ではありますが、CGではIFが1.0を超えるジャーナルは少ないので、研究者の多さに比較して掲載枠は少なく競争は非常に激しくなっています。これもジャーナルよりは、それと同等に評価されるトップカンファレンスの proceedingにする理由かもしれません。 業績事情など学位の取得難易度は、理工学系では高くない方だと思います。博士を取る過程で要求されるのは、雑誌ないし高レベルの会議のproceeding 2報というのが観測範囲での相場です。国内会議への投稿や、査読なし投稿、講演資料などを含めると5本程度はある感じになるのではないかと思います。博士を獲得するまでにかかる時間は3年となっています。それより長くかかる人も、短く終える人もいます。アカデミックなポストは常に足りない状況にあり、非常に優秀な研究者も結構苦労してるように見受けられますが、産業界に就職する場合は非常に簡単です。CGをやる上で必要になる数学と物理は、基礎科学分野では学部生時代にやる様な初歩的な数学や物理です。最適化問題を解くことが多くなる関係で最適化数学についてはよくやっておいた方が良いようです。この辺りはジャンルに関係なく一通り勉強しておく必要があります。数学や物理の勉強量は、基礎科学分野よりも多くはない分、情報系のアルゴリズムに関する基本的な理論やプログラミングによる実装能力が問題になります。研究の為には比較対象となる研究を数本程度自分で実装したりする必要がある上に、バグを出せば致命傷になるという点が実装力の高さを要求する理由です。優秀な学生は、そこらの社会人よりも優秀という事は珍しくなく。プロコンでレッドコーダー（日本で20人程度らしい）を持っているという様な人もいます。一本の研究を終えるのに読みこむ論文は、20～50、自分で実装する研究が 1～3、という量になると思います。斜め読みするものまで入れると、その倍くらいでしょうか。物理学と比べると明らかに楽ですね。 レンダリストはスタープレイヤーCGでは、どのジャンルを選ぶかで博士の取り易さに差はないように思えますが、レンダリング分野は先鋭化しすぎていて、既存の研究をキャッチアップして実装し、自分の研究を行うまでの間に膨大な努力を必要とする上に、光学的にみて正しいのか？（追記: 実際に物体に光を当てた場合に得られる画像ないしデータは、計算によって得られた結果と等しい物になっているのか？ ）という様な厳しい評価を受ける傾向があり、（CG系の）他分野に比べて業績を出すのが大変だと思います。研究者の中には10年以上に渡って育てて来たレンダリングエンジンをベースに研究を行う為に新参との差が大きいのです。そういう意味で優れた研究者に師事する事が非常に重要と言われています（師匠がエンジンを持ってますので）。最近は深層学習との組み合わせも増えてきているので、勉強量は非常に多いジャンルだと思います。その分、ゲームや映像分野で花形であり就職の際には引く手あまたになります。 流体は希少研究近年、流体シミュレーションや弾性体シミュレーションは、新規性を出すことが難しいジャンルの一つと言われていて、トップカンファレンスでは採択本数が多くはありません。テーマ選びが難しい分野だと思います。リアルタイムなシミュレーションが難しい分野なので、ゲームなどでの応用を狙ったリアルタイム化の研究などが学生には人気がある様です。リアルタイム化すると理論的には正しくない、という様な齟齬が生まれる事が難しく、その折り合いの付け方に肝があるようです。レンダリング同様に就職に強い技術でしょう。流体力学や有限要素法などの知識を特に必要としますが、定型化されている部分があるのでキャッチアップはレンダリングよりは容易と思います。 モーション研究は実用性が高いモーションとはどんなものか？というと、ゲームや映画などで使われるキャラクタの動作＝アニメーションの事です。行われる研究はすぐにでも実用化できそうな研究が多く、実際に企業（ディズニーなど）での研究成果が発表されることも珍しくはありません。髪の動作の研究なども、モーション研究のテーマの一つです。これも就職するなら強い分野です。特定の数学や物理に依存せず、基本的な数学の知識全般を必要とします。例えば衝突を考慮するならば力学を使うというような感じです。 形状解析および形状処理は需要が弱いかつてはCADなどで流行りのジャンルだったのですが、CADの研究が下火になったこともあり、現在は傍流の研究です。ただ形状解析の研究は、テクスチャ展開などCGに必要な技術を支えるものではあるので、現在も一部の研究者によって行われています。ゲームや映画で使うLODを作成する技術も、この分野の成果の一つです。他にはMRで赤外線センサーから取得した点群を形状に変換するといった場面で研究が役に立ちます。就職という観点から見ると、企業からの需要は少ないかもしれません。微分幾何と一部は位相幾何が特に必要となる知識です。画像処理は奥深い伝統的ジャンル画像処理は画像認識系の会議へ行く事も多いのですが、近年、注目を浴びているのは、深層学習と組み合わせることで、ラフな線画をプロが書いた様な鮮明な線画に自動的に置き換えたり、また無彩色の画像に彩色する様な研究です。特に必要とするものはなく広く知識を必要とします。部分的には、色空間を多様体と考える様な研究もあったりするので、位相幾何学をしっていないとというような事もあります。伝統のある研究ジャンルだけに、問われる知識も広範です。画像認識系の研究にも精通している必要がある為、論文を読む量は多いでしょう。追記　論文の評価と査読基礎科学系では疑問視されることはないと思いますが、学科としての歴史が浅くかつ実業に寄った分野なので、論文の評価はどうなってんの？という疑問があるかと思い追記します。査読の際に問われるのは、手法の妥当性です。先行研究との比べて何が改善されているか？理論的にそれは正しい計算なのか？といった事を主に問われます。情報工学のCG分野も科学ですので、先行研究との比較もデータを集め、解析的に、何がどの程度良くなっているか？を記述します。また、各研究が基本的な知識として使っている基礎科学系の知識にそって、理論的に研究手法が正しいものであるかも厳しく見られます。査読によって疑問を示された場合、一定の反論期間を与えられます。研究者は査読を通過するために、動画やプログラムコードなど、再現性を示す資料を合わせて提出することで、査読者を納得させる工夫を行います。時には論文そのものよりも追加提出資料のボリュームが大きくなるという事もあります。というか、それが常でしょうか。自身の研究も含めて既存の研究は、後発の研究者によって実装され検証されます。上手くいかなければ質問を受けるし、疑問を提示され、後発の論文で批判を受けることもあります。そうならぬように、実装したものを公開している研究者もいます。親切な研究者であれば、比較に使うと言えばコードや実験に用いたデータをくれることもあります。以上のような仕組みによってCG系の論文は研究としての質を保っています。地道で厳しい基礎研究ではなく、実業に近い応用的な研究なので、すぐに企業で使われる事も多く、それも研究の妥当性を証明する一つの手段となっています。さらに追記　間違いの修正sisopt 結構誤りあると思う。SIGGRAPH(Asia)論文はTOGに自動的に載るし、TOGに載った論文はSIGGRAPH(Asia)での発表権が与えられるからそれらは同等これはその通りです。誤った情報を書いてしまい、失礼しました。業績要件については私の知ってる方を含めての狭い観測範囲ですが、なるべく高いレベルで 2報という方が多いようです。全大学ではないことはご了承ください。ご指摘いただきありがとうございました。",
    "bookmark_count": "476",
    "category": "世の中"
  },
  {
    "masuda_id": "20081204113724",
    "title": "大手新聞社の友人が嘆く「一次情報の蹂躙」 ",
    "content": "■Japanで起きている話。つい先日、大手新聞社の新人記者をしている友人と飲んだ時に聞いたのだけど。ある時、その新聞社に所属する友人が取り扱った記事があった。つまり彼が取材し、作成して記事にしたニュースだ。ネタ的には大ネタではないけど、大衆受けしそうなネタだったという。でもそこは大手媒体だからおもしろおかしく書くにも限界があり、まぁデスクのチェックが通る程度の記事に仕上げたわけだ。その新聞社はニュースを自社サイト以外にポータルサイトにも配信しているから、いくつかのポータルサイトの経済欄だけに掲載されたけど、それほど注目は受けずに終わったらしい。（でも見ている人はきちんといて、はてブも20コほど付いたという）■Crisis（危機）の到来。問題は翌日に起きた。彼はそのニュースを大手ポータルサイトのTOPIX欄で読むことになる。といってもそのニュースは彼の記事ではなく、Web系の媒体社の●●社のニュースとして掲載されていた。なんとその媒体社が、ほとんど同内容のニュースを、少しばかり情報を肉付けして、ニュースに流したらしい。そのニュースは記者の友人の独占ネタだから、すぐに「パクられた」と理解した。しかもパクった方の媒体は、独立系の社員も数十人の小さな会社だから、おもしろおかしくタイトルもつけられるし、Webウケも狙える。だから結果的に大手ポータルサイトにも取り上げられたとのことだ。■A氏の言葉すぐに友人は上司にあたるデスクのA氏に報告したのだけれど、「あぁ、●●社はよく、俺らの記事をパクるんだよなぁ」「まぁモラルは悪いけど、業界では珍しくもない」と、忙しいのか、それほど相手にされなかったという。たしかに文体も変えているし、情報も肉付けしているので、著者権の侵害ではなさそうだ。だが「記者が足を使って、取材した内容を、パソコン上だけで編集し、1本電話取材を追加しただけで、ほぼパクり、ニュースにする。その会社って媒体社として、記者として恥ずかしくないのだろうか」彼は酒を飲み、酔っ払って赤くなった顔で、僕に問いかけてきた。■stick（ストイック）な記者は、そしていなくなったデスクのA氏はその会社のことを知っていて、「その会社の社長は有名週刊誌の元編集長だ」と言ったらしい。メンバーも優秀な人がけっこういて、Webメディアとして成長を狙っているらしい。Webメディアなんてそう儲からないビジネスモデルだろうから、たくさんの記者を抱える資本も売上のなく、結果的に大手新聞社の記事をパクるしか、情報の取得ができないのだろうけど、でもそうなると、足を使って一次情報を得ている記者は、バカ正直みたいな立場になってしまう。大手新聞も購読者数や広告費が減少しているから、ただでさえ記者が減っているのに、このままでは一次情報がどんどん少なくなっていくのではないだろうか。■tragedy（悲劇）の予感Yahoo!ニュースとかを見ている人の中には、あのニュースがYahoo!が書いていると信じている人もいるらしい。それで「新聞読まなくてもYahoo!ニュースがあるから大丈夫」なんてのんきなことを言っている。でもポータルサイトのニュースは、全部僕の友人など、新聞社の記者たちが作ったニュースです。彼らの存在をWebやWebをとりまく人が、蹂躙し続ければ、彼らの（今は高いかもしれんが）給料も払えなくなり、結果的に一次情報もなくなる。みんなそれでいいのかな？●●社の記者やデスクは、それでいいのかな？メディア業界の衰退は、情報ジャンキーの僕らのtragedyになり得るのではないのかな。僕は友人に一人前の記者に成長してほしいし、これからもニュースを作っていってほしいけど、このままではそれも無理なのかもしれない。",
    "bookmark_count": "476",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191107221546",
    "title": "コーヒー豆の選び方 ",
    "content": "anond:20191107003745こんばんは、元コーヒー屋さん増田です。増田さんが「コーヒーの味がわからない」とお悩みのようなので、コーヒー豆を選ぶうえでご参考になればと思いました。▼コーヒーの味「このコーヒーはフルーティーで・・・」「これはとてもコクがある豆で・・・」正直、そんなこと言われても味の想像なんてつかない！っていうのが正直なところだと思います。多くの場合フルーティー＝酸味がある、後味がすっきりしている、紅茶のようコクがある＝油分が多い、苦みが強いことが多いです。（もちろん粉の挽き方や淹れ方に依存する部分も多々あるので、必ずしもとは言い切れませんよ！）なんでフルーティーとかコクがあるとかっていうわかりにくい表現にしているかというと、「酸味」とか「苦み」ってマイナスイメージが強いからでしょう。増田の働いていたコーヒー屋さんでもそうでしたから。▼豆の種類について①～スペシャルティコーヒー？～まずはスペシャルティコーヒーor通常の豆という種類で分けられます。スペシャルティコーヒーってのは、要は「特別な豆ですよ！」ということなんですけど、必ずしも美味しいとは限りません。もちろん、品質管理された生豆であるというの重要なポイントですが、日本でされる焙煎、ハンドピック、その後の管理等によっても味は大きく左右されるからです。（ちなみに、コクテール堂さんなんかは通常の豆を使用していますが、とても美味しく、増田も大好きです）▼豆の種類について②～産地とブレンド～コーヒー豆って国名がつくことが多いですよね。けれども、例えば「コロンビア」という豆のすべてが同じ味かというと、そんなことはありません。あくまでも「コロンビア」原産の生豆ですよっていうことであって、味は焙煎などの後工程でいくらでもかわります。だから、沼にハマるまではあまり気にしなくてもよいです。むしろ、そのお店のブレンドを飲むことをお勧めします。ブレンドは文字通り、いろいろな種類の豆を混ぜたもので、そのお店の個性が非常によく出ます。美味しいブレンドを作れるお店って本当に一握りしかない（と思っている）ので、ぜひぜひ飲み比べてみてください。（ちなみに、一種類の豆から淹れることをシングルオリジンといいます）▼豆の種類について③～焙煎～コーヒー豆はコーヒーノキになる果実の中にある種です。もちろんそのままでは食べることも飲むこともしませんが、焙煎して、そのエキスを抽出することであんなに美味しいコーヒーになるんですね。その焙煎ですが、一般的に煎りが浅いほど酸味がつよく、煎りが深いほど苦みが強くなります。▼超重要なハンドピック時々カル〇ィで行くと、レジ前に豆がずらーっと並んでいますよね。あの豆、たぶん半分以上は不良豆です。未成熟豆やカラが混じっていると、それだけでコーヒーの美味しさが損なわれます。そのため、美味しいコーヒー屋さんはそうした不良豆を取り除く作業をしています。俗にハンドピックと呼ばれる作業です。この作業、地味だし豆の量が減るので倦厭されがちですけど、ちゃんとハンドピックがされた豆とそうでない豆とは、本当に味が違います。おい、カ〇ディ、ちゃんとハンドピックしろよ。▼コーヒー豆の買い方～豆が粉か～コーヒーは粉にした瞬間から酸化が始まりますので、絶対に豆で買ったほうがおいしいコーヒーが飲めます。また、仮にハンドピックされていない豆であっても、家でピックできますからね。どうしても粉がよいということであれば、密閉容器に入れて冷暗所で保存してあげてくださいね。▼まとめ・スペシャルティコーヒーとかはあんまり気にしなくてよい。・ブレンドを飲んでみる。・美味しかったら豆を買って帰る。・ちゃんとハンドピックされてるかを確認する。・自分で容れてみる。・コーヒー沼へようこそ。コーヒー豆はお店によって味が大きく異なるので、いろいろなお店に行って飲み比べてみるのが一番。素敵なコーヒーライフを。anond:20180729221818",
    "bookmark_count": "476",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180111121626",
    "title": "東京オリンピックという壮大な茶番劇　追記あり ",
    "content": "当方すでに人生の半分くらいを米国で暮らしてるおっさん増田です。なぜこのような前置きをするかというと、この国のオリンピックへの冷遇ぶりはかなり特出してて、俺がこれから書く話もそういったバイアスがあるよってのを念頭に置いてほしいからです。なにせこの国じゃ自国のスポーツイベント（スーパーボール、ワールドシリーズ、NBAファイナルなどなど）が至高で、他国の国際大会とか知らねって考えだし、オリンピックに至っては「午前中や深夜の放送じゃ視聴率とれない」という理由で地上波では生放送なし＆夜のゴールデンタイムに録画済みの編集版を放送ってのがデフォの国なんで。最近もやもやしてるのはね、ここ数年ほど親戚やら大学時代の友人やら仕事先で知り合った人とか日本から様々なゲストが来て話す機会があったんですけどね、特に東京圏の人ってのもあるんでしょうが、みんな口々に「２０２０年の東京オリンピック」の話題を持ち出すんですよ。なんか初めて参加した飲み会で話題に困ってとりあえず血液型を聞くくらいのノリで。やれ国立競技場を作り直すとか、インフラ作り直すとか、警官やタクシーの運転手がみんな英語の勉強で大変とか。もちろん話を聞いている場では俺やほかのアメ人も黙って会話にのっているんですが、みんななんで日本でオリンピックがあんな前段階からお祭り騒ぎになってるのかぴんとこないんですよ。だって長くてもたった２，３か月のイベントじゃない？とりあえず他のアメ人に「hey Masuda、東京オリンピックって何がそんなにすごいんだ？」って聞かれても「日本では国際大会が人気で、特にオリンピックはスーパーボールとNBAファイナルが合体したくらい人気あるよ」っていうと「へーーー」って反応くるんですが、後々その東京オリンピック関連で５兆円以上つぎ込んでるって聞くとみんな絶句するんですよね。いや俺も毎回絶句してるんだけどね。スポーツ施設に巨額投資が動くってのは理解できるんですよ。実はロサンゼルスに数十年ぶりにアメフトチームが戻ってくる！（札束で他の都市のチームを引っこ抜いた）ってことでそのチームの本拠地周辺では最新スタジアム建設やら、駐車場やインフラの新設、近隣のショッピングモールや住宅地の再開発とかで巨額の金が動いているんですが、でもこっちはこれから数十年にわたって活躍してくれるからちゃんと元取れるじゃないですか。でもオリンピックってたかが数か月でしょ？オリンピックやったからって劇的に観光客が増えた国なんて聞いたことないし。んで東京オリンピックについてはよーわからんところでは大金が動いてるみたいですが、肝心のバリアフリーとかが全然進んでない。実は俺の妻と２歳児＆５歳児の４人家族で昨年末に東京観光してきたんですけどね、さすがに大江戸線みたいなローカル線には期待してなかったけど、山手線まわりだったらもうバリアフリー整ってるかなーと淡い期待でいったんですがところがどっこい！山手線まわりでもエレベーターがどこにあるかわからん＆大量にある階段にエスカレーターも皆無で毎回動き回る子供連れて＆ベビーカー抱えて移動だけで死ぬかと思った。。。なんだよオリンピックにむけてバリアフリーにするんじゃなかったのかよ？？（ひょっとして今年か来年中に大型改装する予定でもあるの？）多分エレベーターとか探せばあったんだろうけど１０年ぶりくらいに来たから駅もデカすぎて探せねーよ。あと相変わらずuberやlyftも使えない。これ日本から来た人に愚痴っても「東京はタクシーすぐ捕まるから」とか「白タクとか不安」とか言われたんだけど、世界のどの都市いっても携帯一つでタクシー呼べて料金支払いも携帯アプリで済ませられるuberになれると、子供つれてタクシー止まりそうな駐留エリア探すだけでも苦痛なんだわ。おまけに日本語話せない連中とかだと運転手の片言英語ききながら目的地説明せにゃならんのでしょ。ありゃメンドイ。日本の人って政府とか大企業にはしきりに「規制緩和」とか訴えるくせに、民タクや民泊みたいに自分らの生活に直結する自由化には「安全・安心」を盾に頑なに反対するよね。うーん、そのメンタリティだから行政の規制緩和も進まないんじゃん？だって現場にいる人からしたら民タクや民泊の自由化と一緒じゃん。俺が一番もやもやしてる点ってさ、おそらく日本の多くの人も「東京オリンピックフィーバー」の茶番感やら虚無感になんとなく気づいてるんだけど、いまさらそんなこと言っても水を差すだけって批判されるから馬鹿馬鹿しいと思いながらも一緒に祭りにのってる感がありありと伝わってくるんだよね。政治家なんて「東京オリンピックがありますから」とか意味不明な理屈でたった数か月のイベント用に重要法案をバンバン通してるしさ。なんか普段なら反対者がでて通らない法案とか巨大予算のビックプロジェクトをみんな「東京オリンピックがありますからそれまでに終えましょう」という虚無感たっぷりな大義名分つかってガンガン押し切ってるんだよね。茶番だってわかっている連中も、これがあるから一緒にのってるんだろうね。思い返せば日本人って白虎隊やら戊辰戦争やら神風特攻隊やら、ずっと続く強者よりも一瞬だけ輝いて散っていく敗者に共感する気質があるから、東京オリンピックもその一瞬の花火を楽しむためにみんな盛り上がってるのかな？って最近思うようになってきた。でも一瞬の花火にしては使う額がすごすぎるよね。この東京オリンピックがあまりに巨額イベントに膨らんじゃったから次回のオリンピック会場に立候補する都市が激減して、２４年と２８年なんてかろうじて挙手したロサンゼルスとパリに速攻で決まった流れとかアホすぎる。東京なんて裏金さんざんばらまいてようやく獲得したのに。。。追記冒頭でさんざん「俺の書き込みは在米歴ながくてかなりバイアスかかってるからねー」って念を押しておいたのにそこ無視して「おまえが言うな」的なレスがあってはてな村は相変わらずやなぁと微笑ましかったぜ！オリンピックの話題ふってくるのってただのおもてなしトークでしょ？それは自覚してるｗ　ただとりあえず思いつくおもてなしトーク（てかもてなしてるのはこっちのほうなんだがｗ）が全員五輪ネタだったから、やっぱファン＆アンチともに日本ではでかいイベントなんだなぁって。米国がバリアフリーを語るな。サンフランシスコやニューヨークはもっとひどいじゃねーか正論だけどあの辺の都市は上の政治家から下の底辺までオリンピック誘致しようなんて思ってないからべつにいいんじゃね？笑　おれも子供小さいうちにニューヨーク観光なんてする気おきないもの。子供がいくとこじゃないっしょ。そもそもオリンピックが商業主義に走ったのは８４年のロス五輪からじゃねーか商業主義に走った初期はちゃんと黒字だったから国際的スポーツ興行として割り切っても合格でしょ。問題は近年は国のメンツ（笑）やら巨額の費用負担で予算だけが右肩上がりで大赤字確定のクソイベントじゃん。だから２４年と２８年の開催地候補もローマやブダペストとか大半の都市が「金かかりすぎるからやめるわ」って次々辞退して、最後に残ったロサンゼルスとパリに自動決定したっていうお寒い状況じゃないっすか。そもそもスポーツイベント全般が茶番違うよ。スポーツ興行としてちゃんと黒字でペイできたら合格。オリンピックは次世代に借金だけ残すクソイベントだから茶番。偉そうにDisってるけど次のオリンピックはロサンゼルスじゃんｗいやーおれも勢いに任せてキーボードを滑らせたら我ながらそのオチに苦笑したけど、でもさすがに米国の一都市で行われる大会のためにわけわからん連邦法をどさくさ紛れに通すなんてことはないでしょ。。。（あ、でも今の大統領はそれ以前の問題が！",
    "bookmark_count": "476",
    "category": "世の中"
  },
  {
    "masuda_id": "20120921020506",
    "title": "変人のはなし。 ",
    "content": "アスペルガー症候群と診断された。知的障害のない自閉症。高機能自閉症ともいうらしい。どういうことか簡潔にいうと、自分の感情をうまく表現できないし、他人の感情もうまく理解できない。生まれつき、脳機能に障害があって、共感する能力や想像力に乏しいらしい。これで空気が読めなかったり、無神経な言動をしたり、感情を表情に表せなかったりするんだけど、そんなことはどうでもよくて。一番厄介なのは、ひとに関わると迷惑をかけるということ。それはもう尋常じゃなく、ひとを不快にさせる言動を口走る。自分の意志ではもう、どうにもできない。もちろん、どんどんひとが離れていくし、一度築いた人間関係もぶち壊す。１年以上続いた友達なんて、いない。20年間、友達なんていなかった。2浪してようやく入った大学で、どうにかできた友達も、どんどん離れていく。もちろん、自分のせいで。そして自分からも離れていく。これはもう自閉症の典型的な症状で、どうしようもないらしい。脳は孤独を常に望んでいるんだそうだ。いや、少なくとも僕の意志では、友達と遊んだり、仲良くしたいけど。心と脳は違うらしい。だって、サークル７つはいった。そんくらい友達欲しかった。けど今は、どれもいってない。なんというか、身体が動かないのだ。いや甘えとかじゃなく、まじで。どんなに気をつけても、アスペルガー症候群は嫌われるらしい。友達ができないのではなく、友達関係が継続しないっていう障害だ。いやもうこれほど辛いことはないって。20年間、どこいっても、なにやっても最後は必ず嫌われるんだもん。クラス全員に嫌われたことは、何度もある。すげえ仲良かった友達が、１年経つ頃は口もきかない仲になってたことが、何度もある。もう、嫌われ者のオーラ？プレコックス感っていうのがあるらしい。もうやだ。だって、ひとを不快にさせるような態度や言動を俺がしてんだもん。でも、どうにもこうにも治せないのよ。毎日毎日怒られ続け、その度反省。でも、治らない。なんで普通の人と同じようにできないんだ！っていつも思ってた。これだけ、反省すりゃ、自尊心も自己肯定感もありゃしない。反省していても、表情に感情を表すことができないから、また怒られる。そして、また同じミスを繰り返す。ADHDも併発してるから、落ち着きもないし、ひとの話を最後迄聞いて理解できない。ん？ってなる。それもこれも、自分が悪いんだーって思って20年間生きてきた。それが自閉症の一種の、アスペルガー症候群でADHDでって診断されて。治療法はないって言われて。それじゃあ、今まで通り変わんねえじゃんっていう。どんなに気をつけても、友達はいつか離れていくよー！そういう不治の病だよー！ってさ。ふざけんなマジで。そんなこれからも、今迄の繰り返しかよ。もうほんとやだ！しあわせってさ、友達や家族がいてさ、楽しく暮らすことがさ、大事じゃないのか？あー、そういや幸せって感じたことない。そりゃ、人にも幸せを感じさせることが、できるわけないな！というか、自閉症は幸福を司るドーパミンの分泌異常による、らしい。なら、そもそも俺は幸せを感じる部分が欠落してるってことか。まあ、他者に共感する部位が欠落してんだから、当たり前か。具体的な症状を言うと。支離滅裂な言動や、思ったことをそのまま言ってしまったり、一貫性のない言動、無表情、無気力、怠惰感、運動能力欠陥、注意力欠陥、空気の読めない言動、冗談がわからない、状況に応じた判断、行動ができない、言語外の意味がわからず、なんでも間に受ける、とにかくコミュニティを破壊し、自分を孤立させようとする。ほんと他人から見れば、迷惑な奴だと思う！ほんと今迄関わった人全員ごめんなさい！ただ治そうとしても、どうにも治らないんです。身体が思ったように動かないんです。僕は言語性IQ133、動作性IQ90で差が40あります。つまり僕の脳内には東大生と幼児がいるようなもん。東大生の指示に、幼児は対応できない。だからわかっていても、つまずくし、失敗を繰り返す。人間、同じミスは繰り返さない。普通は。ただ俺は何度も何度も繰り返す訳で、その度東大生が幼児を責める。もうありえないぐらいの自己反省。だって、自分じゃできるはずだと思い込んでるから。自尊心の異常な低さの原因はこれ。ていうか極端な思考もアスペルガーの特性だってさ。超ポジティブか、超ネガティブか。20年間失敗し続けた人間がポジティブになれるのかよ。つか、ポジティブに迷惑をかけ続けるって超迷惑じゃん。ほんと自分が嫌いだ！世界で一番嫌いだ！死ね！あ、でもやっぱ誰かと話がしたい。誰かと仲良くしたい。１０年後も２０年後も友達でいてくれるような人が1人でもいてくれたら、僕はもうしあわせだ。",
    "bookmark_count": "476",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "476",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130923202959",
    "title": "ペットボトルの蓋 ",
    "content": "２日ほど前のことだ。実家に帰るため、電車のプラットホームにいた。電車の前の方にいこうと思って、移動していた１０秒ほどの間にそれを見た。７０歳くらいのおばあさんだった。カバンから取出したペットボトルの蓋を開けようとしている。でも、開かない。僕の目の前で３回くらい、ペットボトルの蓋を開けようとして、でも力がないからか、結局開けられず、諦めたようだった。一度はそのおばあさんの横を通り過ぎたのだが、なんとはなしに戻ってみて、「開けましょうか？」と声をかけたら、「お願いします」と言われたので、開けてあげた。ただそれだけの行為なのだが、おばあさんは満面の笑みを浮かべてお礼を言ってくれた。何故、「開けましょうか？」と声をかけたのか、というと、半年ほど前に、８０歳くらいのおばあさんが書いた本を読んでいて、その中で、「６０歳を過ぎたら、握力が極端に落ちてしまうの」ということが書かれたいたことを、その時、思い出したからだ。ペットボトルを開けようとして、でもダメだった状況を見て、ふと、その本の内容を思い出して、声をかけたのだ。そして、何故こういうことを増田で書いているかということだが、それは飲料メーカーさんに考えて欲しいと思ったからだ。本に書かれていた通り、私たちは年齢を重ねると共に、色々な身体能力が落ちてくる。そうしたことを考慮して「ペットボトルの蓋」を考えてもらえないだろうか、ということです。力のない人でも簡単に開くことができる「ペットボトルの蓋」を作れないものでしょうか。別途、道具があれば、開くことができるかもしれない。でも、そうなれば、その道具をいつも持ち歩かないといけない。そうではなく、買ったペットボトルの蓋、そのものに工夫があり、その工夫により、力がない老人や怪我人たちが苦労せず、飲み物を飲めるペットボトル飲料、そういうものがでてきたら、味という競争材料の上に、飲みやすさという競争力も加わって、販売戦力にもなると思われます。ご留意いただければと思います。",
    "bookmark_count": "476",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "476",
    "category": "暮らし"
  },
  {
    "masuda_id": "20071115100718",
    "title": "或る病院の一生 ",
    "content": "救急を取る病院がまだまだ少なかった頃。地域の基幹病院は県立病院。救急車で30分。救急対応も今ひとつ。地域に「住民のための」新しい病院への欲求が高まった頃、200床程度の規模でその病院は開院した。何もない開院したての病院。外来の棚の中は空っぽ。買ったばかりの備品は全てダンボールの中。事務も看護もみんな初対面。場所によっては、誰かが梱包をあけて棚に備品を並べてくれていたりするけれど、どれもビニールがかかったまま。洗面台の水は妙にシンナー臭い。新しい病院を立ち上げる仕事は楽しい。医師の派遣元にも十分な人手はいないので、みんな交代で出張。新しい病院。新しい町。医局の引継ぎノートには、新しく作った約束処方、備品のありか、地元に詳しい事務の名前や電場番号、近所のコンビニの場所などが記載されていく。遊びに行くにもどこにいっていいのか分からないから、医局の冷蔵庫には魚肉ソーセージと酒の瓶。毎晩野郎ばっかりの飲み会。立ち上げ当初は、食事も宿泊も全て病院内。3食病院食は、2週間もすると飽きてくる。もっと身体に悪いものが食べたくなって、医局に周辺の出前リストがそろう頃には、外来にもだんだんと患者さんが増えてくる。まず集まるのは、「主訴:腰痛」の整形外科の患者さん。理学療法室の常連を徐々に増やして、高血圧の人、咳のひどい人などを外科に紹介して、外来の人数はだんだんと増えていく。そのうち、軽症の交通外傷の患者さんが救急車でやってくる。病院にも、若い患者さんが増える。もともとの設立の動機は「地元のための」病院。病棟はきれいで、居丈高な公立病院を反面教師に、時間外でも笑顔で診察。開院2年目。待合室には若い人が増え、活気を帯びてくる。外科、内科とも常勤のドクターが増える。スタッフの数が充実すると、皆もっと高度なことがやりたくなる。「24時間救急を取ろう」「研修医を育てよう」スタッフが若ければ、気合だけで施設が充実する。病院で行えることはだんだんと高度になって、救急車の数も増えていく。「あの病院はよくやってくれる」。地域の信頼が集まると、もっと若い患者さんが通院するようになる。病院は忙しくなる。患者さんの年齢層が変化して、皮膚科や耳鼻科といった、若い患者さんが得意な科も充実してくる。眼科が入ると、病院の経営は一気に好転する。白内障の手術の得意な眼科医は、内科医3人分の収益を一人で稼ぎ出す。黒字科が増えることで、病院にはもっと大規模な設備が導入される。「カテ室を作ろう」。開院8年目。常勤できてくれる循環器のドクターも決まり、循環器外来が始まる。患者さんの数はますます増え、救急外来にも救急車の音が毎日鳴り響く。病院は、名実共に地域の基幹病院になっていく。雲行きが怪しくなるのは10年目頃。10年もすると、町にも高齢者の数は増えてくる。救急外来に来る患者さんも、外傷や脳出血、急性腹症といった年齢層の若い救急患者だけでなく、転倒による大腿骨骨折、近所の老健からの誤嚥性肺炎の紹介といった人が目立つ。病棟の業務は変わる。夜間に不隠になる患者さんが増え、重症患者のための個室は、いつのまにか不隠部屋に。重症の患者さんは大部屋。徘徊老人は個室。不隠の強い高齢者はなかなか退院しないから、若い患者さんの個室への移動希望はかなわなくなる。「あの病院はうるさい」「いつも廊下で叫び声が聞こえる」。病院へのクレームが増える。「四肢抑制」「不隠時セレネース静注」、今までは書かれることのなかった指示が指示簿に当たり前のように記載されるようになった頃、日中のナースルームは不隠の強い高齢者であふれ返り、医者は叫んで暴れる年寄りの相手をしながらカルテを書く。かつてラクテックがぶら下がっていた点滴台には、経管栄養のバッグが目立つ。PNツインもまだ棚に置いてあるけれど、滅菌期限寸前でほこりをかぶったまま。中心静脈栄養なんて、もう半年ぐらい処方してない。病院が止めを刺されたのは、近所に新しい老健が出来てから。「○○病院がすぐそば」を宣伝文句にして人を集めたその施設は、嘱託の医者が帰る5時以降になると患者をどんどん連れてくる。少しでも熱が上がると、「うちでは見られません」「入院させてください」の一点張り。もともと「24時間、患者さんを断ることはしません」との宣言を出していた施設。開院して12年、それでも気合で守ってきたそんな宣言は、病院とは縁もゆかりもない業者に美味しく利用される。外来には車椅子に拘束衣で来院する年寄りが増え、以前から通院していた若い人は外来からいなくなる。地元の評判は、「あの汚い病院」にいつのまにか変わっていた。夜中によく来る喘息のお姉さんに「今度、午前中の私の外来に来てください」とお願いしたことがある。「私は○○病院にかかっているので、ここはちょっと…」と、マスコミによく出る施設の名前を出された。市民のための病院。市民に見放された病院。ここはいつのまにか賎民のための病院に変わっていた。病棟はもはや、行き場のない高齢者でいっぱい。若い人の肺炎や喘息といった病気は外来で何とか診るしかない。病棟業務は連日の転院先探し。患者さんもご家族も、「一生ここにいさせてください」と願う人がほとんど。やっとの思いで転院させても、2週間もすると37度の発熱で救急車で帰ってくる。もう二度と転院に応じるものか、という決意を持って。手術の症例も減った。病棟ナースにも離職者が相次ぐ頃、引き上げた医師にも後任が決まらなくなり、病院は慢性期疾患を細々と診るだけの施設へと変貌した。地域の若い人たちはもっと新しい病院へ。「あの病院に行くと死ぬ」。こんな評判が地元に立つ頃、病院は死に体になった。間違ったことはしていないつもりだった。より高度な医療サービス。より簡単なアクセス。地域の医療需要に応えつづけた結果、病院は地域から見放された。病院組織は、自己進化の果てに崩壊する。より広い需要に応えたい。より高度な医療をしたい。患者さんのための医療をしたい。力をつけようと努力し、進化を続けた結果、「強い」病院にはより弱い立場の患者、慢性疾患の末期の人、行き場のない高齢者が集中するようになった。90年代に救急外来を一生懸命やっていた民間病院の大半は老人病院化し、急性期疾患を搬送する救急車は、以前は急患を断っていた市立病院や日赤病院に集まるようになった。そして現在、そうした病院すらもだんだんとベッドが回らなくなり、一昔前なら救急車が素通りしていた大学病院にも、寝たきりの高齢者が搬送されるようになっている。恐竜絶滅寸前の時代。爬虫類全盛期、さまざまな大きさの恐竜が覇を競い合った後、気候の変化とともに体の大きな恐竜しか生き残れなくなった状況。市中病院が高機能化し、救急外来を充実させて「恐竜」化する一方、「恐竜」化した大手市中病院は、進化の果てに絶滅しそう。その影で数を増やしているのは、小さな哺乳動物。小規模病院。老健業者。元気がなくなる恐竜達を尻目に、誕生したばかりの哺乳類はきれいな施設、専門特化した医療技術を武器にその勢力を増している。時代は変わる。恐竜が闊歩していた時代は去ったあとは、小型ですばしこい哺乳動物の時代が来る。医療の無駄は減り、効率のいい医療、効率のいい経営が実現できるようになる。問題なのは「恐竜」クラスの力がないとどうしようもない患者さんはいつの時代にも存在することで、哺乳動物を目指した施設は、最初からそうした人を相手にする意思は無い。主役の交代は、すでに小児科、産科の領域では確実に進行している。産科のいない市は、もはや珍しくなくなった。恐竜だって絶滅したくて進化したわけじゃない。医者だって絶滅する恐竜と心中したくはない。結果として哺乳類が生まれ、「食べられない」患者は見捨てられる。病院。患者。マスコミ。みんな死にたくないから頑張ってる。誰かが悪くてこうなったというわけではないと思う。",
    "bookmark_count": "476",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161018125858",
    "title": "はてブのやつらは長時間労絶対殺すマンみたいになってるけど ",
    "content": "なんか、まさにいま沈没していってる船の上で「定時過ぎたんでー」とか言ってるアホなバイト船員みたいでほんと滑稽。バカの一辺倒で労働時間ｶﾞｰつって、それと一緒にこれから先の時代に必要なエネルギーもろとも叩いて満足してるのとかほんと終わってる。おれはがんばらないからオマエもがんばるなよ　とかほんと反吐がでる。マジでやめてくれ。氏ぬなら勝手にひとりで氏んでくれよ誰も止めないから。【追記】いまさらホットにあがってきて驚いたけど追記ここでの“船”とは、日本国全体のことを指している個々の企業の話などしていない。電通はクソだ。潰すべき。電通を潰すべきなのであって、その他のエネルギッシュだけど誰も不幸になってない場所はそれでもいいだろ。問題は労働時間が長いことではない。おれは自分の子どもたちの事を考えると、なんでおまえらがそんなに悠長に構えてられるのかがまったく理解できない。おれはこれから先の日本の話をしていて、とても危惧している。おれらのオヤジたちが作り上げたものをのうのうと食いつぶしてるのはおれらのだ。そんな中で、度が過ぎた過労や心労がいけないのは当たり前だが、大してモチベーションの高くないやつらが大声でやる気のあるやつもろともぶっ叩いてる構図が怖いんだ。「かすり傷でもついたらいけないから運動会に出ない」と言ってる子どもみたいに見えるんだよ。ほんと大丈夫なのかな。【さらに追記】「長時間労働をすれば船は沈まない」などとは一言も言ってないのです。長時間労働奨励なんかではなくて、「あんたらのその言い方だと、頑張ろうとしてる人間の足を無駄に引っ張るんじゃないの」と言っている。「労働が長時間かどうか」なんてのは問題の核心ではないのに、あたかもそれを改善すれば問題が解決するかのように、それが正義であるかのように皆が叫んでいるのが恐ろしい。「３日間徹夜してがんばったらすげーもんができた！」っていうのをわざわざ潰す必要はないじゃん。「それをやられるとこっちがバツが悪い」とか言うやつに合わせなきゃならない社会なんて、それこそ共産主義的でこわいんだけど。",
    "bookmark_count": "475",
    "category": "世の中"
  },
  {
    "masuda_id": "20110716214916",
    "title": "婚活を終えた喪女からの伝言",
    "content": "こんにちは、新婚です。タイトルはホッテントリメーカーから。いや結婚はいいよマジで。仕事終わってクタクタで帰るだけで好きな人にくっつく特権が！そして相手も満更でもなさそうな顔でニヤニヤしてたりして！それより何より家に男の人がいるってだけですごく安心するよ。ありがとう夫、愛してる夫！……そんな幸せいっぱいの三十路喪女ですが(ええ、結婚しても喪は喪です)、かつては婚活なんかもしておりました。結婚を意識して動き出して結婚まで7年ほどかかりましたよ。何しろ喪ですから。そんでも！そんでも！アタシいま愛されちゃってるしぃ～、幸せのおすそ分けに？これは効果あったんじゃないかなぁって思ったことを増田に書いてみるよ。だって自分が結婚できたからってリアル友人に上から目線でアドバイスするの恥ずかしいんだもん。.目次手に職をつける女装するマーケティング男の人がいそうなところに行くルールズ.====.手に職をつける喪の婚活には当然のリスクヘッジでしょう。結婚しなくても生きていけるけど、お金が無いと生きていけない。タダでさえ喪というハンデを負った身、婚活が絶対に成功するとは限らないことは折り込まないと。別に勝間和代にならなくても、自分一人食べていけるだけ稼げればそれでいい。どんな有名企業に勤めていても永久就職希望オーラを出すだけで男は逃げ出す。“別に結婚までしていただかなくてもお付き合いしてもらえればいいですよ”くらいの軽さを出す役には立ったと思う。私の場合、ブラック企業のいじめられ事務(あの頃本当に卑屈だった)を辞め、介護職→ホームヘルパー→家政婦として個人契約して今に至る。家政婦いいよ家政婦。学歴要らないし、性別が女で普通に家事が出来ればとりあえず食べていける。ありがとうお母さん私に家事と敬語を教えてくれて。身体を売らなくても、ババアになってもなんとか食いつないでいけそうです。結婚願望が強い男に仕事の話をすると、すごい家事能力を期待されてしまってげんなりするけどな！（そーゆーのが顔に出ちゃうから婚活長引いたんだと思う）.女装するあるマニュアル本には美のためなら何でもする！って位の覚悟でお洒落しろって書いてあったな。その割にコスメフリークにメンヘラが多いのはなんで……まあいい。性別が女である事をアピールしないことには始まらない。髪を伸ばして、スカートはいて、産毛剃ってメイクしてプチネックレスつける、ってくらいには頑張った。ありがたい事にブラック企業と肉体労働のお陰でダイエットはしなくて済んだ。未だに友達にはお洒落しろって言われるレベルだけど(だから婚活長引いたんだと思う).マーケティング.＜自分に需要はあるのか？＞あったら喪なんかやってねぇよ(ﾟДﾟ#) ｺﾞﾙｧ ……と卑屈になるのは大得意。だけど、なんとか売りになりそうな自分の特徴について自己分析してみた。顔は10人並み。化粧をしても10人並み……ということにさせてくださいすみませんすみません。少肉中背乳は大きくも小さくも悩まなくていい程度についている性格はサバサバキャラ。我ながら悪い子ではない、、、と思う。……ということで需要はある！と考えた。そう思わないとやってられなかった。.＜自分はどんな男と結婚したいか？そしてそんな男はどこにいるのか？＞多分、他の婚活女子を見ていて一番違うのはここを考えたことだと思う。絶対クリアしていて欲しい条件を3つ。私の場合は親に紹介しても恥ずかしくない定職についていること(ニートとかミュージシャン志望の無職とかではないこと。)体育会系ではない、できればインドア派であること(体育会の男はみんな風俗行くんだよ！って話を聞いて生理的に無理だと思った)清潔であること念のため一般的にはアレだけど私は許せる条件も洗いだしてみた。オタク可。理系ばっちこい。喫煙者可。年齢は20歳から父親の1コ下まで。で、そんな男はどこにいるのか？を考えた。ここでブス山さんメソッド発動。ブス山さんのモテ哲学 - タケルンバ卿日記 http://d.hatena.ne.jp/takerunba/20071109/p2スポーツ誌じゃない、男の人が読みそうな雑誌を読むように心がけた。月刊アスキーとか、MONOマガジンとか、ファミ通とかホビージャパンとか。あとDSを買ってインドア派の最大の娯楽？ゲームも始めてみた。ホッテントリの妹の人(http://anond.hatelabo.jp/20110708170527)みたいに明確なターゲットがいたわけではないし、性に合わなかったのですぐ飽きちゃったけど。.男の人がいそうなところに行くブス山さんメソッドで雑誌読んで見つけたイベントも、合コンもお見合いパーティーも行きました。あと用もないのに電気屋をブラブラしたりした。あと自分が興味があって男の人もやりそうな趣味のイベントとか。合コンやお見合いパーティに関しては、結婚願望のある男女が集まるのはいいんだけどマーケットが絞りきれてないから効率が悪いしすごく疲れる。電気屋行ってもナンパなんかされないｗでも引き篭っているよりはまし。自分が興味があって男の人もやりそうな趣味のイベントはよかったと思う。別に出会いがなくても趣味が楽しめるから、婚活疲れみたいなストレスがない。気さくに話せる男友達もできたし。そういうのはmixiで探した。ただ、これといった目的のない、ただの社会人イベサーはア○ウェイとかの温床なので気をつけろ！.ルールズあー、これ書くと炎上するんだろうな。でも他の婚活女子があまりやってない2番目に大事なことだと思うので書いておく。[amazon:THE RULES―理想の男性と結婚するための35の法則]例： RULE #2 最初にこちらから話しかけてはいけない(踊りに誘うなど、もってのほか) RULE #3 男性をジロジロ見たり、しゃべりすぎたりしないこと RULE #4 デートの待ち合わせ場所を、お互いの場所の中間地点にしないこと。デート代は割り勘にしないこと RULE #5 こちらから電話をかけないこと。留守電にメッセージが残っていても、かけ直すのはごくたまにだけにする RULE #6 電話の会話はこちらから終えること RULE #7 土曜日の夜のデートの申し込みは水曜日で締め切る RULE #11 デートはこちらからおひらきにすること RULE #12 誕生日やクリスマスに、ロマンチックな贈り物をくれないような男性とはつき合うのをやめなさい RULE #13 彼に会うのは、週に二回まで RULE #14 最初のデートでは軽いキスまで RULE #15 あまり急いでセックスに走ってはダメ RULE #16 彼にあれこれ指図しないこと RULE #17 リーダーシップは彼にとらせる RULE #18 男性が変わるだろうと期待してはいけない RULE #19 あまり急いで打ち解けないこと RULE #20 誠実に、でもミステリアスに RULE #34 あなたを愛してくれる人だけを愛しなさい RULE #35 一緒にいて心地よい女性になることこんな事やってるから婚活が長引いたんだよ(3回目)でも本当にこれはいいと思う。ネットを徘徊してルールズガール(とはいっても大体アラサー)が勧めてる関連図書と合わせておすすめ。女尊男卑とかじゃないんですよ。自分で「積極的に」行動して重たい女になって痛い目見たことがあるから言える！喪女が健気な女をやっても卑屈オーラがでるので碌なことはない！でも、外に出ていればこれをやっててもたまぁーに、ごくたまぁーに、私を複数回デートに誘ってくれる人は現れた！7年間で4人！(うち、最後の一人が夫)あと、ちょっと優しくされるとすぐ舞い上がる喪女(私)が趣味の男友達を作れたのはルールズがあったからだと思う。痛い女にならずに彼らと仲良くできたお陰で男性不信がちょっと治った。あとはねー、私の女友達で自分からアプローチして彼氏ゲットした子に、あんまり幸せそうな子がいないんだよね。なんでだろ。an-an的メソッドに詳しい友人もまだ独身だし。実際うまくいってみると、自分から好きになったわけじゃない男の人に好かれて優しくしてもらうのがこんなに楽しいとは思わなかった。で、じわじわと温まるように私も彼のことが好きになった。ありがとう夫、愛してる夫。.さいごに7年ね、時間かかりすぎだよね。最初に結婚を意識した頃には婚活なんて言葉なかった。でもその間仕事変わったりいろいろあったし、自分自身もいい方向に変わっていったと思う。諦めないでよかった。夫への謝辞で締めくくりたいと思います。ありがとう夫、愛してる夫。.追記予想以上のブクマが！ルールズあんまり叩かれなかった！ありがとうございます。はてな記法がちゃんと効いてない気がする。なんでだろ。。。.＞体育会が風評被害これは本当にごめんなさい。風俗に行かない男がよかったのと、男を見る目に自信がないのでこんな指標を使いました。.＞喪の自称をやめるべきたしかにねー。自分を貶めるのはよくない。.＞7年は短いまじで？.＞7年で4人。。。本当にねー、時間かかったね。ルールズ系の婚活ブログ読んでると常時3人くらいとデートしてる人は早くて半年～1年、大体2-3年で結婚してた。まあ新しい仕事に適応するのに忙しかったのと、女装キープする根性がなかったのと、それでも周期的にやってくる猛烈な寂しさのお陰で細々と続いた、って感じです。あまり努力した感じはしない。強いて言うなら、ルールズを自分にとって自然なマインドセットとして吸収するのがちょっと難しかったくらいか。デート1回で振られたことはありませんでした。皆さん3回はデートした。.＞ルールズは完璧超人探し今までにを見る限りそうでもないと思うけど、ある程度以上の自信がある男性探し、という側面はあると思う。.＞俺もルールズ読んでみよう男性にはお勧めしない。何の役にも立たないし、胸糞悪くなるかもしれないよ。それより散髪して、風呂入って、サイズのあった洗濯した服を着て、いいなと思う女の子を気軽にデートに誘ってください。スタバでお茶飲むだけでもいいと思う。都市圏の夜のデートなら、モスorフレッシュネスバーガーで軽く腹ごしらえ→夜の公園をお散歩→カウンターでカクテル一杯くらいのおしゃべり、とかとか。オゴリでも安く上げることはできるはず！短いデートを3回もすれば大体の相性と相手の人となり、自分の気持ちは分かると思う。今の私があるのは夫の勇気のおかげなので、全力で応援してます。",
    "bookmark_count": "475",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150722190931",
    "title": "ワガママになったらあっさり結婚出来た ",
    "content": "長女でいつも自分は我慢しなければ、真面目に生きなければ、仕事も真面目に我慢しよう我慢しようと思って生きて来た28歳までの私そんな中あっさり3番目の妹が結婚した、ついで2番目の妹もどうして恋人すら出来ないのかと思い悩み聞いてみたところ「我慢しすぎ、男はワガママな女が好き、女に頼られるのが生き甲斐。」と二人の妹が言って来たとりあえずその通りにしてみたら3年後、あっさり結婚出来たポイントは「男は女に頼られる事が生き甲斐。」って所だと思う決して仕事も真面目にしてはならないし、自分で調べて自分で解決なんてもっての他だって事まず「分からないから教えて、やって欲しい。」と頼むあまり難しい事を頼んではいけない、あくまで男性に出来そうな事を頼むのだいつまでも結婚出来無いそこの貴方何でも自分で出来る女じゃありませんか？自分で出来ても良いのです自分でやってはいけません",
    "bookmark_count": "475",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190606065400",
    "title": "ガンダムって正義の味方なの？ ",
    "content": "こう言われて、「実際に見ればいいだろ」と返すことについて君はどう思う？僕は違うと思う。実際に自分が見た上でどう判断したかを語るべき。そういうときに「見ればいい」で終わらせる人は、「見れば私と同じ感想になるはずだ」という思い込みがある。端的に言えば、自分は自分だが他人は自分ではないという切り分けがまだできていない。社会適応において幼稚園を卒業する前に学ばないといけないことがまだ出来ていない。そのことに気づいて今すぐ治す努力をしてほしい。やることは簡単、事実と自分の認識を切り分ける癖をつけるだけ追記ども、いやーこんな増田で伸ばせちゃうのって俺ぐらいっすかねーへへ一言だけ言わせてもらっていいっすか？「ガンダムでたとえたら理解できることが、なんで他のことだと急に理解できなくなるんですかね、皆さん」",
    "bookmark_count": "475",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191010150237",
    "title": "教員のいじめについて ",
    "content": "追記:普通科の公立高校です教員のいじめ事件を見て、言いたいことがあったので書く。まず自分のことだけど、新採用4年目の若手です。毎日毎日クソほど残業して教材研究と部活に明け暮れる生活を送ってます。で、いじめの件だけど、ニュースになった事件ほどではないにしろ、同じような扱いを受けてる。偶然にも、激辛ラーメンを食べさせられて動画を撮られたり、ミスに対して人格を否定されるような言葉を受けることもしょっちゅうある。自分の場合さらに悪いのは管理職、つまり校長からも似たような扱いを受けること。例えば、PTAと教員の飲み会の場で、全体に対してあいつはダメな教員だと言ったり、会議の場で、使えない教員だと名指しされたりと言った具合です。で、何故こんなことになるのかなんだけど、原因はあきらかで、受けるいじめを拒否すると、さらに自分の立場が悪くなるからなんだよね。つまり、いじめを受けた時点で反抗して、そのあとの人事や生徒からの評価、仕事に受ける悪い影響を享受するか、いじめに対してニコニコと笑ってピエロに徹するかのどちらかな訳。なにせ相手は学校のトップだったり、先輩、つまり保護者や生徒を味方に付けている相手なわけだから。多分このいじめを受けてた教員も、似たような状況だったんだと思う。今回これを訴えたことで、地域からの目や教育委員会からの評価も最低になって、加害者の教員人生は終わりだと思う。俺だって証拠を集めて訴えたら状況は改善できる。でも加害者の教員人生を終わらせる勇気はない。だから耐える。そんな感じ。うまくまとまらない駄文だけど、そんな状況もあるってことを知っておいて欲しかった。ほんと、不健全な職場やで。",
    "bookmark_count": "475",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181224151255",
    "title": "Amazon最近適当じゃね？ ",
    "content": "リンク先間違ってるし目的の機能にたどり着けないし並び替えも微妙だし正直楽天より迷宮になってる　外部サイトから商品ページに飛んで、いつもの決済方法で買うってだけなら良いんだけどそれ以外は本当、あと5年もすれば落ち目になるんじゃないかと思う（こういうのはジワジワ効いてくるから）　あとAmazonMP3、お前なんなんだよ一点買いしたいから使ってるのに、UI/UXなんなんだよ追適当っていうか複雑になったのか",
    "bookmark_count": "474",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180624222750",
    "title": "",
    "content": "結局、現時点でデスクトップPC買うなら何が正解なんだ大学1年：富士通の15万くらいのノートpc買う→2年半つかったら高周波音がするようになって、夜ノイズ寝られなくなったから保証期間内だったから送ったけど異常なしとして返送されてきて、二度と富士通製品を使わないことを決意。大学3年：MAC BOOK AIRを購入→富士通pcより5万安いのに、断然使いやすく、しかも頑丈。なんの不満もなさすぎてずっと使っていたが、大学卒業後仕事を始めると、会社ではWindowsしか使わないから、そろそろ家でもWindows PCが欲しくなった。現在働き始めて3年目。もうMBAつかって5年になる。MBAは今でもなんの故障もなく元気に動いているが、今後はサブにして、メインではデスクトップPCがほしい。頑丈で、しかも富士通pcみたいに動画みるときには毎回画面の色彩設定を手動で変更しないといけないような面倒さがないやつがいい。使用用途は、ネット、ワード、エクセル、エクセルマクロ程度。ディスプレイはテレビ画面を使うのでついてなくてもいい。一体型は気持ち悪いからなしで。会社でこれまで、DELLとHPのリースパソコンを使ったが、どちらもなんかちゃっちいし、操作性もクソみたいに悪かったので候補から外したい。この前会社でみかけたLENOVOのデスクトップPCが頑丈そうだなと思ったけど、店頭で見てみるとあんまり他のメーカーと変わらず、プラスチックでちゃっちかったのでイマイチな気がしている。ノートPCではなく、デスクトップで、Windows。Mac Book Airくらいしっかり使い倒せる（少なくとも3年は快適に使える）やつ、ないですか。",
    "bookmark_count": "474",
    "category": "学び"
  },
  {
    "masuda_id": "20140701215340",
    "title": "モテないので婚活したら、マルチ勧誘員とのエンカウント率が半端ない",
    "content": "２８歳童貞。あまりにもモテないので、半年程前から婚活を始めた。　婚活パーティーや異業種交流会、知り合いから誘われるイベントなんかに積極的に参加してみたわけだ。そしたらこの半年で、５人のマルチ勧誘員と出会ってしまった（男も含む）。そこで今回は、純真なアラサー男子の良心につけ込もうとしたこの世のクズ共を紹介しよう。ケース１　粘着ババア　まあ、そもそも大体において奴らは粘着ババアなのだが、こいつが１番粘着だった。会社の後輩に誘われて参加したよく分からん飲み会で出会ったこのババア。（３０代前半なので全然ババアではないが、敢えてこう呼ばせてほしい。精神的にババアということだ。）「次の日、ボードゲーム大会があるんだけど、良かったら一緒に行かない？」その頃の俺はマルチの手口なんて全く知らなかったもんだから、「これは出会いを広げるチャンスやで～！」とばかりに快諾した。しかし分かる人ならすぐに分かると思うが、そこは悪名高き、キャッシュ・フロー大会だった（分からない人はググってみてください）。「不労所得で金持ちになりたいか～！！」「なりたいです！！！」マジで終始、こんなノリ。「このゲームを通じて気づきを得て下さい！！みんなで幸せになろう！！」ドン引きし過ぎて爆笑しそうになった経験は、後にも先にもこの時だけだ。当然、その後来たメールはガン無視した。だが、何度無視しても、めげずにマルチイベントへの誘いメールをしつこく送って来やがる。どんだけカモりたいんだ。糞ババアが。　ケース２　ホモ疑惑　よく分からん「出会えるバー」的な所に行ってみたら、３０人中２８人が男だった。そんな中で妙に仲良くなった１人の野郎がいた。そいつとは同世代なので、子供の頃読んでいた漫画とかで盛り上がった。勢いで連絡先も交換したけど、俺は男友達じゃなくて彼女が欲しいわけなので、もう２度と会わないだろうなと思っていたよ。ところがそいつは早速サシ飲みを打診してきた。まあ、ヤツも寂しいんだろうなと同情しつつ、俺は快諾した。２人で飲んでもやっぱりそれなりに盛り上がる。うん、意外とこの年で友達作るのも悪くないかもなぁなんて思っていたら、ヤツがよく通っているというボードゲーム大会に来ないかと打診された。正直、物凄く嫌な予感がしたけど、よくよく話を聞いてみたら、それは「カタン」という世界的に有名な伝統あるゲームだった。念のため、ヤツがトイレに行った隙にスマホで調べてみたけど、マルチの勧誘に使われているという情報は見つからなかった。なので俺はその大会に参加することにしたわけだ。…長くなってきたから結論だけ書くけど、その大会も結局はマルチの温床だった。後々きちんと調べてみたら、糞みたいな非公式同盟がカタンを利用して好き勝手やらかしているらしい。実はその事実を知ったのはつい最近なんだけど、当時から独特の気持ち悪さは肌で感じていたので、結局二度と行くことはなかったのだった。何故ホモ疑惑なのかというと、そいつが不自然なくらい、やたらと俺のことを遊びに誘ってきたから。まあ結局は単なる勧誘員だったのだろうということが最近わかって、逆にほっとしたという話。　ケース３＆４　絆☆ガールズ　カスみたいな異業種交流会に参加してしまった俺は、しかしそこで１人の女性と出会った。正直、顔はあまり好みじゃないけど、妙に話が合う。しかも相手の方から会おうと誘ってきた！正直、顔はあまり好みじゃないんだけど、それなりにウキウキして指定されたお店に向かった。うん、やっぱり話が合う！そうだよな～世の中テキトーな連中が多過ぎだよな～うん、うん。と、気がつけば俺は彼女に連れられて、よく分からんイベントに参加していた。「みんな知り合いの知り合いの知り合いの～って感じで、信用できる人だけで集まったイベントなんだよ！しかも会場は私の尊敬する○○さんが経営しているお店なの！」お、おう。なるほど。確かにネットで寄せ集めた集団の胡散臭さったらないよな！このイベントはいいイベントだ。…疲れていたのだろうか。その時の俺は半分洗脳されかかっていたかも知れない。「将来の夢」とか「人との繋がり」、「すなわち絆」とかいうワードが頻出していたのもその時はあまり気にならなかった。その日はいい気分で別れた。俺もようやくリア充街道に乗った！と柄にもなく感動した。しかも、このイベントで知り合った彼女の親友（女性）とも仲良くなり、後日３人で飯を食う約束をした。こりゃあ3Pあるかも知れんぞ！！と浮かれポンチだった俺だが、その飯屋で彼女らが放った台詞で完全に目が覚めた。「ところであなたは本を読む？私達の尊敬する○○さんも愛読している本なんだけど、ロバートキヨサキさんの「金持ち父さん」って知ってる？」「あの本を読んで私達も変わったの！○○さんみたいに自営しつつも人の絆を大事にする素敵な人間になりたい！！って。そう思えたんだよ！！」「できれば２冊目までは読んでみてよ！！読んだら感想聞かせてね！！そして○○さんと一緒にお話しよう！？」（分からない人はググってみて下さい）　ケース５　出涸らし　流石にまいった。俺はただ、彼女が欲しいだけなのに、何で、何度も、気色悪い連中に狙われなきゃならんのだ。神よ、私が何をしたというのですか。けいおん！のブルーレイボックスに手を出しかねない勢いで内にこもり始めた俺だったが、そこに誘いのメールが来た。前に参加したカスみたいな異業種交流会で一応連絡先を交換していた女性だった。正直、顔は全く好みじゃない。だけど折角誘ってもらえたんだ。そりゃ快諾するさ。世の中、クズばっかだと身を持って体験したけど、やっぱり中にはいい人もいるだろうさ。正直、顔は全く好みじゃないけど、馬が合えば友だちになれるかも知れないし。そう己を奮い立たせて出向いたその先で待っていたのは、「…私は尊敬する△△さんに出会って変わったの！あなたは今の仕事で満足している？」という無情なる一言だった。ロバートキヨサキの名前が出る前に急いで切り上げ、逃げるように帰った。　いつものオカズでシゴキながら、俺は泣いた。【追記】こんなに他人に関心を持たれたのは生まれて初めてなので、かなり動揺している。酔った勢いで憂さ晴らしに書いただけなので、誰にも読まれずひっそり消えるかと思ってた。自分にとってはゲロ以下の経験でも、それなりに需要があることもあるってことなのかね。折角なので、記念にけいおん！のブルーレイボックスを買おうと思う。",
    "bookmark_count": "474",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190827042014",
    "title": "トースターを買おう ",
    "content": "増税前にトースターを買おうと思っている。2000円で買えるっぽい。普段料理しないしレンジで十分と思うじゃん？レンジとトースターって機能ほぼ一緒と思うじゃん？違うんですよ！料理しない人ほどトースターですよ。レンジではベチャッてなるやつが、トースターだとカリッとなるんですよ。見ためはレンジとほぼ一緒なのに。冷凍食品って全部電子レンジ対応じゃないんですよ。トースターのみ対応とかあるんですよ。業務スーパーに行ってみてください。冷凍チュロス売ってて、「えっ家でチュロスが‥？」と高揚させたところで「トースター対応」の文字ですよ。レンジじゃチュロスが食べれない。こういった、日常に潜む罠で自炊をあきらめたりしてませんか。だからトースターが必要なのです。四角いしほぼ見た目一緒だけど、機能と用途が違うんですよ！知ってました？全部レンジにぶち込むのダメ。お餅カリッとしたやつ食べたい。焼き網？持ってないしガスコンロ使うの面倒くさい…って思っている人。カリッとした餅はトースターでいけるっぽい。だからトースター買ったほうがいいと思うんです。食生活を豊かにするために。ラーメン、半額総菜、レトルトカレー、コンビニ飯が中心の自炊力５のゴミってこのレベルなんですよ。私はそこから一歩進みます。トースター買います！",
    "bookmark_count": "474",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110201222803",
    "title": "エジプトについてバカ丸出しな発言をしないための手引き ",
    "content": "A Guide: How Not To Say Stupid Stuff About Egypt（訳註：アメリカ人向けっぽいところもあるけど、そのまま翻訳）「彼らの文章がうまくてすごいと思った」 こういう発言のどこが変なのか分からなかったら、 同じことをラテン系やアフリカ系に向けて言うかどうか考えてみてください。 言いませんね。 だからエジプト人にも言わないようにしましょう。エジプト人8000万人のなかには、文章がうまい人も高学歴の人も多言語話者もいます。 別にすごくありませんから、わざわざ言わないでおきましょう。 考えてしまうのはしかたないかもしれませんが、口に出すとバカ丸出しです。「悲しい」 悲しむべきなのは30年間の圧制と抑圧と拷問です。「サーダートのほうが好きだった」 ムバーラクもサーダートも同じ穴のムジナです。 同じ抑圧、同じ人権侵害がありました。 好きだったと言いたいのでしたら止めはしませんが、 抑圧が始まったのはいつだったか知っていますか？非常事態宣言のとき？エジプト人はサーダートが好きではありませんでした。あなたはどうして好きなんですか？「ミイラにやったことは許せない」はい、そうですね。でも、やっているのは誰でしょう？ ムバーラクはずっと「俺が地域の安定のかなめだ」と見せかけていました。エジプトといえばミイラ以外に思いつかないから、デモ隊がやったと思うのでしょう。 やったのは彼らではありません。アレクサンドリアで彼らが図書館を守ったということを知っていましたか？アレクサンドリア図書館の声明が出ています。http://www.bibalex.org/News/NewsDetails_en.aspx?id=3128&amp;Keywords=&amp;fromDD=-1&amp;fromMM=-1&amp;fromYY=-1&amp;toDD=-1&amp;toMM=-1&amp;toYY=-1 「本図書館はエジプトの青年たちのおかげで無事でした。図書館スタッフ、デモ隊その他が一緒になって図書館を略奪から守りました。私は外出禁止時間にも出勤しますが、一般に向けては数日のあいだ閉鎖されます。開かれるのは、禁止令が解かれ、無秩序状態が解消され、政治問題が解決してからです。」「ムスリム・ブラザーズはテロリストだ」公式サイトか、http://www.ikhwanweb.com/ わかりやすい解説でも読んでおいてください。http://terrorism.about.com/od/politicalislamterrorism/a/MuslimBrothers.htmムスリム・ブラザーフッドムスリム同胞団はアメリカテロリスト組織リストに入っていません。暴力行為は1970年以降していませんし、実力組織もありません。 （2006年12月のマーシャルアーツ演舞は少し挑発的でしたが） それなのに、ハマスやアルカイダと結びつける論が絶えません。「ツイッター革命」 違います。 これはエジプト人の革命です。エジプト人は30年間耐えてきました。エジプト人はムバーラクとサーダートに拷問され投獄され抑圧されました。ツイッターとフェイスブックは道具にすぎません。 放水砲の前に立ってくれたわけでもありません。 身代わりに投獄されたわけでもありません。 毎年夏のあいだ、デモはありました。報道されなかっただけです。 そういうのを見てサラ・ペイリン的な人がバカなことを言い出さないかと心配していたからです。 彼らの必死の行動をツイッターのおかげみたいに言ってしまうのは傲慢ではありませんか？「エジプトの女性は勇敢だ」エジプトの女性はいつも勇敢でした。 ナワル・エル・サーダウィの回想録には、サーダート時代の女子監獄のことが書かれています。http://www.amazon.com/Memoirs-Womens-Prison-Literature-Middle/dp/0520088883/ref=sr_1_3?ie=UTF8&amp;qid=1296499465&amp;sr=8-3「アルジャジーラはじまったな」アルジャジーラはずっとがんばっています。あなたが知らなかっただけです。ブッシュの言うことを本気にしてしまっていたのですか？ 当局が遮断したがるということは正しいことをしている証拠です。独裁、アメリカ、イスラエル。Hmm, maybe they are speaking truth to power? （訳註：ここわからん）おや、アルジャジーラはどうやら権力者たちの横暴をあばいてしまったようですよ？「ムバーラクは平和条約を守った」 だから、新政権ができたらイスラエルとの戦争がはじまるとでも？パレスチナ人の処遇の改善要求はするかもしれません。イスラエルが主導権をにぎれなくなるかもしれません。 「イスラエルが平和条約への危機感を表明」http://www.guardian.co.uk/world/2011/jan/31/israel-egypt-mubarak-peace-treaty-fearsいままでの安定は偽の安定です。不安定化を防ぎたいからといって、8000万人のエジプト人を抑圧する理由になるでしょうか？「民主主義が確立したら極右が台頭する」アメリカがそう言われたら、と考えてみましょう。最近のティーパーティ運動もブッシュ政権も、同じくらい世界の安定を乱しています。 だからといって、そういう動きを摘発するような政権を支持すべきということになるでしょうか？世界の安定を乱しているのはエジプトよりもむしろアメリカです。 それにこの発言を解釈すると、ある種の国家や国民や宗教に民主主義を与えるのが危険だということになります。 これは人種差別です。人権と民主主義と自由を軽視して、人種と国籍と宗教で差別する人のやることです。「エジプト人はいい奴だな」はい、そうですね。テロリストと狂信者だけだと思っていたのはあなたくらいです。エジプトには5000年前から都市文明がありました。あなたが想像していたのは、きっと、ターバンとジハードとアリババとテロリストと（以下略）あたりでしょうが……アフリカ系やアジア系にこんなことを言ったらどうなると思いますか？ 見下してるようにしか聞こえません。",
    "bookmark_count": "474",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161031204638",
    "title": "土地がないところにエレベーターを設置するな ",
    "content": "父が、うちの外にエレベーターを設置すると言い出して聞かないのだが、そこは外が過ぎているので床がなく、空中になっている。本来は1階と2階の間を縮めるためのものなのに、これではキリがないからやめた方がいいと思うのだけど、父は聞く耳をもたず、業者と話を進めている。母もはじめは反対していたのだが、業者が見せてきた絵の、エレベーターの外側のデザインがひどく気に入ったらしく、今ではエレベーターの話ばかりしている。2階から始めたら、1階を抜かしてしまうので、費用も普通に比べて多くかかるし、そもそも階段を使えばいいじゃないかと思っている。階段なら上からでも下からでも開いている点で開放的だが、エレベーターは片側だけを向いているので息苦しさもある。（最近は両側を向いているものもあるのだが、まだまだ珍しい）このままでは家が行き止まりの外みたいになってしまいそうで、不安ばかりが募る。",
    "bookmark_count": "474",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190620001337",
    "title": "男は男なんて助けない。女にでもすがってろ ",
    "content": "最近、「男同士で助け合えよ。女を巻き込むなよ」っていう風潮があるけどさ、そういう女はちょっと、男社会がどういうものか確認したほうが良いよ。「男と対等が良い」っていうなら、それぐらいのルールは知っておいた方が良い「男は、男を助けない」助けるのは女子供だ。使えない、どうしようもない男なんて一切助けないよ。存在を無視するわ。だって、居ても居なくても俺の人生に何の影響もないから。そんな奴を助ける意味無いじゃん。助けてもらうのが当たり前だから「助け合い」っていう言葉が簡単に出てくるんだろうけれど、男同士で助け合うのは自分にとって得になるからやるんであって、知りもしない男なんて誰も助けないよ。見どころが有るやつなら、「今貸しを作っておけば将来恩返ししてくれるかもしれない」と思って助けるけど、そうじゃなさそうなら助ける意味ないよね。働いて、ちゃんとした会議出ればわかると思うけど、出来ないやつに発言権なんてないから。発言したって誰も聞いてないし、そもそも「出席させる意味ないよね？」って話になって呼ばれなくなるから。仕事で出来ないやつに任せられるのなんて、雑用だけだから。バイトでもいいんだけどね。クビにできないらしいから雑用させてる。邪魔にはならないからね。明日から来なくなっても多分誰も困らない。そんなやつが助けてもらえるわけ無いじゃん。働いたこと無い女は知らないのかもしれないけど、この考え方って常識だから。出来るやつも出来ないやつもみんな思ってるよ。「出来ないやつは助けない」って。はてなでも、コメントに「自分のことは自分でなんとかしろよ」って書く人いるけど、そのとおりだよ。誰かが助けてくれるの期待しても無駄。自分で何とかするしか無いんだよ。それぐらいは出来ないやつもわかってるよ。例えばさ、金持ちが貧困層や優秀な学生とかに金を出すことはあっても、「使えない成人男」を対象にしたやつなんてみたことないでしょ？当然だよ、そんなやつ助けても意味ないから。女子供を助けるのは意味が有るんだよ。女を助ければ抱けるかもしれないし、そうじゃなくても「女に好感を持たれた」っていうのはかなり嬉しいから。子供を助けるのも同じ。でも、男助けたって何も思わないわ。投資目的だから。男なんて金以外の目的で助けても意味ないでしょ。女なら「優しさ」で助けてくれるのかもしれないけどね。だから「女にでもすがれ」って言うんだよ。https://anond.hatelabo.jp/20190618201336こいつは「男が怖い」っていう理由付けしてるが、自覚あると思うよ。男が怖くなくなったとしも、男は助けてはくれないって",
    "bookmark_count": "474",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180607110949",
    "title": "",
    "content": "同棲中の彼氏に浮気されてましたモデルみたいな体型の女性が好きって聞いたから18kg落として38kgまで痩せたのに。ショートヘアの女の子が好きって言われたらすぐ切ったし、彼氏の好きなファッションに絶対合わせてきた(もう何年も自分の好みで服買ってない)し、それ好きじゃないって言われたものは全部やめたし何でも思い通りにしてあげたのに。苦手な煙草の匂いも彼だからって思って頑張って我慢出来るようになったのに。料理も家事も全部完璧にしてあれして欲しいこれやって欲しいって頼まれた事は一つも断らずに全部やってきたのに。鬱になったから仕事辞めたって言われた時、再就職までずっと支えてあげたのに。金銭面でもバイト掛け持ちしたり自分の貯金崩したりだいぶサポートしたし、しかもそのお金の見返りを求めた事なんか一度もなくて、ただ大切な人だから無償で施してあげてたようなものなのに。酔った勢いでどれだけ嫌なこと言われても、怒鳴られても叩かれても全部我慢して許してあげたのに。そして何より、これらの努力を一度だって認めて欲しい、褒めて欲しいなんてわがまま言わないで、なんの見返りも望まないで本当に彼の為だけに何もかもやってきたのに。浮気なんかする前に何か不満があったなら言ってくれたらすぐ改めるしすぐ謝ったのに。今まで貴方に叱られて私が一度でも反抗した事があった？そんなに信用されていなかったのだろうか。こんなに努力してきたのに、何が足りなかったかすら言ってくれないで、叱ってすらくれないで違う女に手出すなんて、よっぽど失望される様なことを私はしてしまったんだろうか。友達には別れろって凄い言われているけど、言いたくなる気持ちもわからなくもないけどこの数年間本当に彼を最優先に考えて彼の為だけに尽くして生きてきたようなものだから別れたらこの先何をしたらいいかわからなくなる。だから別れるわけにもいかない。今自分がやりたい事とか望みとか、思い返してみたら本当に何もないから。",
    "bookmark_count": "474",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161221121840",
    "title": "星野源ってどういう方面からブレイクした人なの？ ",
    "content": "自分はそれなりにテレビは見る方だと思うんだけど顔も名前も全く知らなかった。",
    "bookmark_count": "474",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180316075859",
    "title": "",
    "content": "ブログとかでいまだに笑う記号としてwを使う記事があるけど、もうほんと気持ち悪くてたえられない。脂ぎったおっさんがLINEでおっさんトーク丸出しでしゃべりかけてくるあの感じが全面に出てきてて、wを使う文章にはその文の間からおっさんの口臭とか体臭がたちこめてくるのを感じる。しかも超オタク臭い。「あれはめっちゃ笑ったｗｗｗｗｗ」っていう使い方ならまだいいよ。自分が笑ったことを伝えるのを補強してるだけだし。でも「こういう使い方はどうかと思いますがｗでも私はいつもこうやっていますｗｗｗ」っていう時のｗ使い方の気持ち悪さといったらないね。オタクがニヤニヤしながらしゃべってる感じがドストレートに伝わってくる。こういう気持ち悪さって分かるかな？",
    "bookmark_count": "474",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170129093131",
    "title": "電車で見ず知らずの女性の名前を知る方法",
    "content": "大したことじゃないんだが。iPhoneでSafariでWEBページ見ていて、ブクマしようと共有メニューをタップするとAirDropの相手先に「○○のiPhone」という知らない名前が出てくることがある。フルネームで。ああ、これ向かいの席でスマホをいじっている女性のなんだな、と思ってしまうんだが、男は別にいいとしても女性はちょっと危険なんじゃないかなと思ってしまう。デフォルトでデバイス名をユーザーのフルネームにしてしまうiPhoneの仕様には気をつけたほうがいい。(2/2追記)追記を書きました。http://anond.hatelabo.jp/20170201003611",
    "bookmark_count": "474",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190418035851",
    "title": "フリーランス5年やって思ったこと ",
    "content": "包装関係の会社員から独立してデザイン系（絵描きではない）のフリーランスを5年　去年4月に法人化して無事1回目の決算が終わったのでフリーランスで思ったことや実践したことを書く　フリーランスは起業とは違う（私見だが）起業はまったくのゼロからはじめられる、起業する！と決めてから何で起業するか考えてもいいだがフリーランスになるにはまず業界がフリーランスを受け入れる状態かどうか？が最重要だと思った業界に活気（ニーズ）はあるが好景気ではない＝各社利益を上げるために社員を増やさずにアウトソーシングに目を向ける人手不足でなんなら訓練されてればチンパンジーでもいい業界もともとフリーランスが多い業界まず第三者的な目で自分のいる業界を評価してフリーランスが求められてるかどうかを判断するべし幸い俺が居た業界は上記条件に一致していたフリーランスになる前にフリーランスとして活動した前職から仕事をもらうつもりはなかったので、フリーになると決断した8ヶ月前からポートフォリオを作り外注を募集してる会社にメールや郵送で○○月からフリーになるのでよろしくお願いします！って形で売り込んだその時ポートフォリオに盛り込んだ情報は業務実績（手がけた仕事、作品）作業にかかる時間（納期）希望単価の3つに絞った特に職務経歴についてはほとんど書かなかった理由としては会社員時代に外注として売り込んでくるフリーランスの資料を上司がみるときに、職務経歴についてはほとんど振れてなかったから結果として返事をくれたのは18社中11社で、フリーになる前に仕事をくれたのは5社だった（エージェントを使おうかとも思ったけど、ただ仕事を右から左に受け流すだけで結構なマージンを取られて基本的になにかトラブルがあれば守るのはプレイヤーじゃなくてクライアントだと（俺が勝手に）思ったのでやめた）効率よくやろうとすればするほど、働いてる時間は会社員時代とあまり変わらないフリーランスになってもクライアントは会社で担当は当然会社員つまり営業時間中にしか連絡はできないし、「今日中に」というのは日付が変わるまでではなく営業時間内にという意味納期ギリギリに徹夜で作業して朝方メールで納品すると、クライアントは9時に出社してきて10時ごろにメールを見て修正や確認などのリターンを送ってくる６時にダウンして１３時ごろに目が冷めたら「午後イチの会議で使いたいので１２時までに返事ください」みたいなメールが来て真っ青になる...なんてことが起きると大変なのであんまり浮世離れしたタイムテーブルは現実的じゃないフリーランスやっててよかったと思うことは、今思えばそんなにないフリーランスから真っ先に想像するのが「時間が自由になる」のと「収入が上がる」の２つだと思う時間は当然自由になるが前述したとおりクライアントは会社（員）なので、クライアントには土日は連絡つかないし唐突に平日に休み作ってもクライアントからは容赦なく連絡が来る（予め言っておくとそんなこともないけど）３連休中になんかトラブルあってもただモンモンとしながら連休明けるのを待ったりしてそんなにいいもんでもなかった収入は手取りでいうと会社員時代の３倍くらいになったとはいえ会社員なら事務員がやってくれる作業を全部自分でやってるし福利厚生も無いのでそれらを現金化したらこんなもんだろうって感じ　結局のところ法人化した結局のところ年収1000万に手が届いたあたりで消費税課税事業者になって売上が単純に8%下がったのと所得税が一気にあがるってフリーランスの旨味をまったく感じられなくなったので同じくらいの規模のフリーランス数名と合同会社を作って法人化した。社会保険が高くなったけど税理士に頼んで事務関係は楽になったし、会社役員という肩書は結構便利経費もかなり自由になるし、福利厚生も設定できるしとっても快適フリーランスを死ぬまで続けるなら年収800万くらいで小規模企業共済をメインに積み立てニーサとかイデコなんかで節税しながら金貯めるべし年収1000万あたりのフリーランスはむちゃくちゃしんどい、税制的にも徹底的に不利、いじめといっても過言じゃないもし可能なら家族か伴侶に経理面を任せるのもアリ、事務作業に取られる時間はおもいのほか大きいし事業専従者給与が節税になるフリーランスはむしろ家庭持ちのほうが向いてるかもしれない18:15追記Ｑ.年商1000万でしょ？たしかにこの書き方だと年商1000万と読めますね、実際は2年目で年商1000万を超えて4年目に消費税を収めはじめ、5年目で年収1000万を超えました。Ｑ.合同会社危険では？Ａ.事前にきっちりルールを作って書面にしたので内部崩壊的な意味では今のところ問題なし基本的には全員それぞれフリーランスのときと同じことやってるだけ、請求書も会社名に担当者名をつける形で分けてる　...とはいえ赤の他人同士で作る合同会社は3～4人が限度だとは思うＱ家族に経理をやらせるのは無給でこき使うということでは？Ａ.逆だと思います。　家族に経理をやってもらってる間、自分は金になる作業ができるので収入は上がるし、事業専従者給与は全額控除になるので専従者の控除額目一杯まで払えば家計的にもおいしい",
    "bookmark_count": "474",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170406215057",
    "title": "上石神井を出ても自分は生きてゆけるのか、という問題",
    "content": "来年、この住み慣れた街を出て行くことになる。その街の名を上石神井（かみしゃくじい）という。西武新宿線という、おもに川越や所沢などあまり品のある方ではない埼玉県民を東京に送り込むための路線において高田馬場から急行で2駅・13分の立地である。私は大学進学に合わせて上京し、とくに大きなトラブルもなく３年間を過ごしてきた。「とくに大きなトラブルもなく３年間を過ごして」しまったのである。　上石神井駅は決して大きな駅ではないが、特急以外の全ての電車が停まり、山手線圏内へのアクセス性も非常に高い。牛丼屋は松屋とすき家から選ぶことが出来る（私は吉野家のアンチなので、これは幸いであった）。駅のすぐ近くにはアッサリ系のラーメン屋と二郎系のラーメン屋が激安ドラッグストアを隔てて並立しており、その日の気分に応じてラーメンの濃淡を選ぶことも出来る。駅に直結している西友は２４時間営業で、しかも深夜にはアルバイトのハセガワさんという美人もいる。コンビニはファミリーマートおよびセブンイレブンがあり、ポイントカードの宗派争いにも寛容である。セブンイレブンの向かいにはホットモットもあり、弁当を買うにあたって選択肢には事欠かないことだろう。酢豚が食べたければ少し離れたところにオリジン弁当もある。その他にも美味いパン屋や、チャーミングなババアのいるクリーニング店、ちょっと小洒落たパスタのお店なんかまであり、要するに至れり尽くせりなのである。借りたアパートもまた良かった。駅徒歩７分の好立地で家賃４万２千円（共益費込み）。隣人の大学生は重度の花粉症であること以外はまことによく出来た人物で、鼻をかむ音さえ筒抜けの防音性でありながらそれ以外の物音に悩まされたことなどかつて一度もない。むしろ隣人の鼻をかむ音に「ああ、今年も彼の花粉症が始まる時期か・・・」などと歳時記的な感傷にさえ浸っていたくらいである。頻繁に外れる網戸に業を煮やし、内側からガムテープを用いて目張りのように固定したせいで友人から「ガス自殺の部屋」という不名誉な称号をこそ付けられてはいたものの、私の生活にはおよそ十分な住まいであった。例えばの話である。私がこれからどこかに引っ越したとして。もしも、その駅には吉野家しかなかったら？もしも、最寄りのスーパーは２０時に閉まってしまったなら？（しかも、そこにハセガワさんの存在しないことは自明である。）もしも、オリジン弁当の酢豚が食べたくなってしまったら・・・？私の大きな失敗が、そして不安がここにある。初めての一人暮らしで、あまりに好条件な暮らしの出来る街を引き当ててしまったのである。ご存知のことかもしれないが、一度上がってしまった生活水準というものはなかなか下げられるものではない。その「高い水準」の指すものが、たとえオリジン弁当の酢豚であっても、クリーニング屋のチャーミングなババアであったとしても、である。これから就職活動を終えて引っ越す街を、愛せる自信がないのだ。これほどまでに自分のために誂えられたような街を、日本のどこにでも見つけられることなど出来るだろうか。あり得ないのではないか。郷土愛をあまりにミクロなところに見出してしまった私を、就職活動はどこへ連れてゆくのだろう。願わくば、この街から通勤できる会社に入りたいものである。(追記：西友の美人はもちろん仮名である。ハセガワのような在り来たりの苗字を、読者諸兄にあっては思い思い当てはめて頂きたい。そして全国のハセガワさんと、このハセガワさんを慮る諸兄は安心して頂きたい。)",
    "bookmark_count": "474",
    "category": "暮らし"
  }
]