[
  {
    "masuda_id": "20170702055506",
    "title": "男性は会社員に向いてない ",
    "content": "男って、性欲が不定期に高まってセクハラしてしまったり痴漢してしまったりするわけでしょ。行動に移らなくても、性欲が高まると、いつもは気にしない動作でも女性が自分のこと好きだとか勘違いしたり、短慮になったり、我慢が出来なくなったり、思考が左右されたりと、どう考えても集団社会での人付き合いや安定的な業務に適さない特性を持ってるし性欲関係なく、股間が勃起して、起立・歩行を阻害したり、相手に不快感を与えかねない状況に陥ったりもするわけで、男は社会生活に明らかに適さない性別だから、家で家事してる方が良いでしょ。オフィスなんかより家事の方が肉体労働が多くて断然男性向きだし。",
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181022223404",
    "title": "こういう人間を「モテないから」で切り捨ててはいけない ",
    "content": "anond:20181021212341こういう増田に対してトラバやブコメで「女への憎しみを募らせてる。さぞかしモテなかったんだろう」みたいな趣旨のことを言ってる人が結構いて震える男性に対して強い憎しみや恐怖を感じてる女性に対しては同情的な反応が結構見られるんだよねもしかして過去に男性からセクハラ等を受けたことが原因で男性不信になってしまったのではないか…みたいなねそういう女性は同情に値するしなんらかの救済が必要だと思うんだけどこれが男女逆になると途端に「モテないからって女を恨むのは男らしくない（！）ぞ」みたいに逆恨み扱いされてしまうポリコレに厳しいはてなですら男女の間では加害者は男で被害者は女という固定観念が根付いてるように感じる女性の「キモい」というたった一言がきっかけで、職場や学校で害虫のような扱いを受けた経験というのは女性に強い憎しみや恐怖を抱くのに十分なトラウマなんだまさに自分自身がそういうトラウマを抱えてるとても優しい女性に出会ったことで昔よりはだいぶ回復したものの今でも夜中に「もしかしてこの隣で寝ている女は俺を馬鹿にするために一緒にいるんじゃないか」と不安になって心臓がドキドキして眠れなくなったりする普通に考えれば特別な財産をもってるわけでもない自分を騙すためだけに、結婚し、一緒に暮らし、子供を産み育てまでするわけないってわかってるにも関わらずにねちょっと前に「女だけの街で暮らしたい」というツイートが炎上してたけど僕はあのツイートを見たとき、強い共感を覚えた僕も女性に怯えなくていい男だけの街で暮らしたいと思っていたからだそんな僕からすると元増田は女性から、ごく主観的で感情的な言動が原因でとてもつらい想いをしたのかもしれないもしかするとそれが原因で心に深い傷を負い、女性不信に陥っているのかもしれないもちろんこれはただの想像だけどこういう人を「童貞こじらせたミソオス」みたいに原因問わず切り捨てるのってどうかと思うんだよね",
    "bookmark_count": "249",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "249",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150921062632",
    "title": "しがない私立の音大出て風俗エステでためたお金で音楽院に留学した。 ",
    "content": "当時親しくなったお客様に海外で勉強したくてって言うと馬鹿にされた。絶対無理だねとか、そんな手段で稼がなきゃ行けないなら行くべきじゃないとか、それで何になるのとか。援助を頼んだわけでもないのに、底辺が底辺のままでいないで夢を語ったら否定された。大学院生のお客様に恋して、年末に失恋してボロボロで増田に書いたときもさんざん揶揄された。結果から言うと、これをバネに歯を食いしばれたのでよかった。いつかトラブって殺されるかもしれない、自分を助けられるのは自分しかいないと思いながら仕事していたので、腹のすわりは舞台度胸に繋がったしヨーロッパならではの理不尽にも動じることはなかった。感謝しているくらい。違法じゃなければどんな手段使ったってやったもん勝ち。日本から飛行機で13時間の国より、こっちのコンクールで入賞してリサイタルデビューが決まった記念。",
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150725213822",
    "title": "天使のようなJKに出会った話 ",
    "content": "ブラック企業でリーマンしている２８歳のおっさんです。先日、徹夜ののち、午前８時ごろやっと仕事が終わったんです。それで、電車に乗って帰ってたら、隣にJKが座ってきた。まあ嬉しいじゃないですか。喜んでた。しかし気付いたら寝てたんですよね。どうやらJKに寄りかかってしまっていたようで。僕が降りる数個前の駅でJKに揺り起こされて「疲れてたんですね！ゆっくり休んでください！」ってものすごいやさしい笑顔で言われてそのJKは降りて行った。こんな子がいるんだなって思ったよ。天使だった。超かわいかった。",
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130502143742",
    "title": "柳井正がいかに人格者であるか ",
    "content": "ユニクロ、社名でいえばファーストリテイリングは240時間以上時間外労働をすると処罰（しかもかなり凄まじい）の対象になるので、それ以上はみな申告せずにサービス残業状態である。しかし、逆に言えば、240時間まではしっかり残業代が出るということである。240時間ということはだ、例えば基本給が21万とすれば、21日出勤8時間労働を基本とすると、時給1250円。割増で1.2倍でるとすると36万もの残業代が支給されている計算になる。基本給と合わせれば総額で57万である。明らかに、あと一人雇ったほうが安い。これが繁忙期の1ヶ月だけ240時間残業が必要だけど、残り11ヶ月は暇で暇で定時帰りってなら、雇い入れない理由としてわかるが、ファーストリテイリングはこの殺人的な時間外労働が定常化している。あるいは、残業代は240時間出すけれども、実際は+200時間ほどサビ残してもらっているので元は取れてるという理屈だろうか。ファーストリテイリングのサービス残業に対する姿勢というのは、かなり厳格なもので、サービス残業が発覚した場合、上司を含めて降格、繰り返せばクビというものだ。残業しても処罰、サービス残業でも処罰、つまり、柳井は「仕事が出来るようになってもらいたい。成長してもらいたい。」と心底思っている。普通の人が200時間以上残業しなければ終わらない仕事を定時までに終わせる、これが柳井正の考える足切りラインである。これが常軌を逸しているのは明らかであるが、それについてはここで区切ろう。しかし、柳井正は優しい心の持ち主である。常に、社員一人一人が成長できる前進できるように、出勤退勤時間を一時間以上前倒しして、早く帰って家で勉強できるように配慮し、英語教材を配るという配慮。「どんなに忙しくても、辛くても、乗り越えろ。乗り越えるだけじゃなく、次のステージでも活躍できるよう力を蓄えろ」というメッセージである。涙が止まらない。事実、仕事が出来ないだけでは柳井は見捨てない。「はじめから出来る人などいない」「一勝九敗でいい」「行動してみる前に考えても無駄です。行動して修正すればいい。致命的にならない限り失敗してもいい。やってみないとわからない。」といい、今、出来ないことよりも、常に前進することが重要、チャレンジ精神を非常に高く買う。「社長、それは違います」と言うような社員を高く買う。かつて柳井正が社長を退いたことがある。社長についたTという男、彼の目にかなっただけあり、それはそれは超人である。さきほどの足切りラインなど軽々クリア。ラガーマンで全国準優勝の経験があり、20代でMBAを取り、つまり体力も知力もトップクラスであった。しかし、たった三年で解任される。理由は、「安定成長路線を取ったから」である。「去年フリースが売れすぎたから、今年売り上げを落とさないためにはどうしたらいいか」客離れを防ぐ、そんな守りの姿勢は評価以前である。そんなことはして当然、更に攻めろ攻めろ、である。Tのほか、何人も社長を譲ろうと打診したことがあるが、いつも固辞されてきた。そりゃあそうだろう（笑）根本的には、柳井正の言う、「仕事が一番楽しい」の「仕事」の部分も「楽しい」の部分もズレまくってることが全ての原因だろう。彼の言う「仕事」は、一般人には、「フルマラソン」くらいに聞こえる内容だ。普通の人は楽しいもなにも、完走すら出来ないし。しかも、彼の「楽しい」は「せっかくだから金だったり命だったりを賭けて走るのが楽しい」「当然、いつだって倍プッシュ」である。2020年までに売り上げ5兆円を目標という。どれだけ凄まじいことか。5兆って、日本国内だけで5兆売ろうとしたら、生まれたばかりの赤ん坊から死にかけのジジババまで、一年に一人4200円ユニクロ製品を買わないといけない。そんなの絶対に無理だ。当然、世界展開して、しかも成功しないと無理だ。過去最高益を上げたアップルの売上が5兆円くらいだ。アパレルで今最も世界で売り上げている会社だって、1.2兆くらいだ。アパレルで5兆売るなんて、大嘘つきか、キチガイか、どちらかだ。そして、柳井正は後者だ。2000年に2200億だった売上は、2013年9月予想では1.1兆円となる。柳井正はたかがアパレルと思ってないし、たかが平社員、店長、たかがバイトとは思っていない。えーっとつまりですね、柳井正は素晴らしい。高い志と、海よりも広く深い心で、神様です。でも、ついていける人はいません。",
    "bookmark_count": "249",
    "category": "世の中"
  },
  {
    "masuda_id": "20180719081025",
    "title": "安楽死は人権のひとつ。 ",
    "content": "安楽死がだめな理由ってないよね。死ぬ自由も認められるべき。殺人がだめなのは、個人の所有物である身体を、他人が財産権侵害してるから。安楽死は個人の所有物を処分するだけだから個人の自由であり、権利として認められるべき。「他人から安楽死しろと圧力をかけられる！」とか言う人もいるけど、圧力をかける連中を生んでるおまえらの問題であって、安楽死の問題じゃないよね。安楽死という人権を侵害する理由にはなってない。それに、早く死ね圧力をかける人は安楽死がない現在でも存在してるので、問題にするなら今すぐ解決してこいよ、って話だよね。要は、自殺という形で隠蔽されていれば自分は気分が悪くならないで済むからそう主張するんだろなぁ。社会厚生的にマイナスだ！って人がいるけど、教育等はサンクコストだし、まともな連中を生むためのシステムと考えれば成立してる。経済的に消費が減る！つってる人もいるけど、それが正しいなら少子高齢化が今の二倍になって働かない奴と消費と社会保障費だけが激増する社会が成立するってことになる。そんなわけねーわな。労働と消費と出産を両立してくれる移民でも入れた方が良いに決まってる。安楽死は権利問題から考えても社会厚生的に考えても、成立しなければおかしい。反論あるならきちんと主張と理由と本当にそれが正しいのか30秒考えてからお願いしますね。ブコメへ自殺は禁じられてない！に関しては自殺より安楽死の方が社会的費用が安上がりな理由をトラバで説明してあるので読んでくださいね借金が〜〜←基本的に自己破産も許されてるけどそれも廃止するの？そこを直したいなら安楽死以前に与信ちゃんとやれよシステム構築ねって話になるけど？安楽死の定義は俺の方で正しいよ。病気など終末期医療に限るなら尊厳死だから。死刑執行を想像してる人がいるみたいだが、カプセルに自分で入るだけ、みたいなのが主流だぞ。というか死刑もそれにしろよ一時の気の迷いで！←導入国では実施前にきちんとカウンセリング導入されてることも知らんのね。運営コスト←普通に考えれば楽に死ねるんだから自殺者は安楽死しにくるので鉄道や警察や住宅にかかる社会的費用が減るし、自殺対策コストもなくなる。その上老人や重度の医療を受ける人の社会費用が減るし。安楽死は終末期だけ！←事例も知らない無知なバカがいるけどオランダやスイスではうつ病患者などにも普通に認められてるぞ命は与えられたものだから自分では！つってるバカは他人から奪われても文句いわねーキチガイなんだろうなというか、最後まで読めないならコメントすんなよな…",
    "bookmark_count": "249",
    "category": "世の中"
  },
  {
    "masuda_id": "20200302120632",
    "title": "韓国人が焼き肉を料理だと言い張る理由が知りたい ",
    "content": "焼き肉は調理法であって料理ではない韓国人もフランス料理店に行って「シェフが肉を焼いたものです」て焼いただけの肉を出されたら怒るだろ？",
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190912135534",
    "title": "この条件に該当するアニメ教えてほしい ",
    "content": "条件1:アニメオリジナル原作条件2:キャラデザが漫画家よろしくお願いします。あ、まどマギとスタドラと東のエデンはもう見たんでそれ以外で。それから宮崎駿は漫画家ではないとする。",
    "bookmark_count": "249",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150317004114",
    "title": "うざ ",
    "content": "俺：メシ作って、食べて、片付け洗い物中嫁：(授乳中)いつ終わる？俺：(何かしてほしいのかな？)手空けました、なんですか？嫁：いつ終わるか教えて俺：まだまだ終わんないけどやることあるならやるけど嫁：寝るの知ってるよね？俺：知ってるけど。で、何すれば良いですか？嫁：(無視して搾乳の準備、わざわざ子供抱えたまま)俺：・・・(うざ。)嫁：明日何時に出る？俺：13時に受付だったよね？嫁：前に送ったけど！！(LINEで)俺：うん。LINEで確か13時だったよね？(見直す)13時受付でした。嫁：じゃあ13時なんじゃないの！俺：・・・(なにそれ。うざ。)嫁：お昼どうするの？俺：作るよ嫁：何時から？俺：何時からがいいの？嫁：何時から作るの？？出かける前に授乳しないといけないんだけど！俺：そうでしょ。だから授乳の都合上何時がいいの？嫁：わかんないよ！俺：(じゃあ何時に作ったって分かんないんじゃん・・・うざ。)11時くらいに出来上がる感じで作りますねー。 追記初めて書いたのですが、こんなにブクマつくものなんですね。ビックリしました。ただの愚痴だったので、ちょっと恥ずかしいのですが、一応補足やらなんやらします。洗い物のあとお風呂掃除してゴミ出し行って洗濯しながら明日の朝ご飯の仕込みをしようと思ってたので、質問に答えると「わからない」もしくは「1時間後とか？」になるのと、授乳中に強い口調で言われたから急用かと思って急いで手を空けちゃったという流れ。授乳のタイミングは分かりません。2時間後だったり、3時間後だったり、4時間後だったりしてます。ちなみに嫁はアプリ使ってないです。夫婦仲は良いと思っています。言い方とか、態度とかひっくるめて、イラつきゲージが振り切ったので、どこかに吐き出したかっただけでした。質問に質問で返すなは確かにそうですね。気を付けようと思います。質問の意図が見えない質問の返答は凄く困るので、鬼女の皆さんも気を付けて下さいね。仕事でもこんな感じなの？的なコメントがあったと思うのですが、業務で意図の見えない質問する人、かなり微妙ですね。意図も伝えず「私が何時かと聞いてるんだ」とかひたすらに怖いです。個人的にはホルモンバランスのせいとかさせたくないです。あたっていい理由になりません。子供最高にかわいいです。",
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161102113708",
    "title": "いますごいことに気づいたんだけど！！！！！！！！！！！ ",
    "content": "はてなブックマークのコメント、同じ言葉でもカタカナ語より英語にしたほうが文字数少なくなるよ！何言ってんのかわからないと思うけど試してみて！！ナショナル（5文字）→National（3文字）ビッグマネー（6文字）→BIGMoney（3文字）フロントエンド（7文字）→frontend（3文字）マサチューセッツ（8文字）→Massachusetts（5文字）クラウドソーシング（9文字）→crowdsourcing（5文字）グローバルスタンダード（12文字）→GlobalStandard（5文字）なにこれルー語最強ってこと！？日本語の優位性はどこに……！",
    "bookmark_count": "249",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130512143540",
    "title": "『夏への扉』はとんでもない愚作なので褒めないでください ",
    "content": "hatena内でオススメのSFをリストアップするのが流行だ。ホコリの被った旧作（「古典」ではない）ばかり挙げられていて本当に辟易する。SFはアイデアの新奇性、センス・オブ・ワンダーが重要なのであって、今さらヴェルヌやウェルズを読んだところで、価値はない（ギブスンやディックも同様）。そしてこういう「オススメSF」の話題になると必ず出てくるので『夏への扉』を薦めてくるやつだ。はっきり言えるが『夏への扉』を薦めるやつは見る目がなく、センスに欠けていて、信用できないってことだ。私もその手合いに騙されて、貴重な時間を無駄にしてしまった。『夏への扉』は読まなくて結構。今からその理由を端的に3つ述べる。『夏への扉』は決して猫小説ではない。『夏への扉』は猫好きなら読んでおくべき、みたいな薦め方もされる。読んでみて驚いたのだが、これはまったくもって猫小説ではない。なぜなら猫はストーリーの本筋とまるで関係ないからだ。『夏への扉』は共同経営者に裏切られた主人公が、冷凍睡眠で未来にジャンプして復讐を果たそうとする話だ。では、猫は何なのかというと、主人公が猫を飼っていて、たまに触れられる程度。一緒に行動するし、『夏への扉』というタイトルは猫の行動から来ているが、猫が作品のテーマだったり、猫の行動が何かストーリーに影響を与えるわけでもない。ただの添え物であり、これを「猫小説」だと思ってしまうやつは、どうかしている。最近、『世界から猫が消えたなら』という小説が20万部？かそのぐらい売れていたが、これもとんでもない愚作で、主人公が消失物について浅い思弁を展開するだけの小説とはいえない代物だった。どうやら世の中には猫が出ていればほかはどうでもいい連中がいるようだ。猫好きは『綿の国星』でも読みなさい。こっちは掛け値なしの名作です。プロットが杜撰すぎる主人公は復讐を果たすために未来に行くのだが、しかし、想像した未来と違い、不可解な点が散見されるので、その理由を正すために過去へと舞い戻ることになる。主人公が未来にきたのは「冷凍睡眠」によってなので、過去に戻ることはできない。じゃあ、どうやって戻るのか・・・というのが肝になるはずだが、『夏への扉』は驚くべき処理をする。たまたま未来世界で知り合った男が、たまたま時間旅行を研究しているマッドサイエンティストと知り合いなのだ！そして、マッドサイエンティストを紹介してもらって過去に戻る・・・なんじゃそりゃ？ほかのも「たまたま」で処理される部分はいくつかある。たまたま通りがかったとか、たまたま見逃した・・・とか。それに未来に過去へと行ったり来たりするが、そこでタイムトラベルらしい伏線を張ったり、解消したりということはない。例えば『バック・トゥ・ザ・フューチャー』なら、「過去でのあの行動が未来にこう生きてくるのか！」という驚きがあるが、『夏への扉』では一切そういうのはない。時間移動というより、単なる舞台移動にしかすぎないのだ。『夏への扉』はタイムトラベルものとしても優れていない。プロットが杜撰な復讐ものなのだ。ロマンスがご都合主義すぎる『夏への扉』のなかにもヒロインと呼べる人物がいて、最後はそのヒロインと結ばれて物語は終わる。『夏への扉』において、それは一緒に会社を興した男の義理の娘だ。このヒロインは幼い頃に主人公になついていて、未来世界で主人公と結ばれる。仲のいい少女がずっと思っていてくれて、未来で結ばれる、というロリコンの白昼夢のような展開だ。しかし、それでも合理的な説明がなされていてれば文句はない。ヒロインがなぜ主人公になついているのか、なぜずっと主人公を思っていてくれてるのか（何十年も！）、その説明がなされればいい。だが、驚くことにそこら辺の理由が一切説明されない。ヒロインは理由なく主人公になついていて、理由なくずっと待っていてくれるのだ。これをご都合主義と呼ばずしてなんと呼ぶ。私は読み終わって背筋が凍った。こんな展開を「感動のラブストーリー」だと思っているやつもいるようで、SFファンはどうりでモテないはずだと合点がいった。聞けば、海外では『夏への扉』の評価は決して高くない。オールタイムベストの類では上位には入ってこないという。『夏への扉』が人気なのは日本特有のことなのだ。それを知ってはは～んと納得がいった。『夏への扉』はJ-POPの歌詞みたいなものなのだ。中身はないが、何だか心地よい。日本にはそういうものに騙されるやつが多い。なんていったって『負けないで』みたいな中身空っぽな歌がミリオンになる国だもんな！『負けないで』に励まされるやつってどんだけ寂しい人生を送っているんだろう。可哀想だ。うん、おれも仕事がつらいときにたまたまラジオから流れてきて、泣きそうになっちゃったけどな。お前ら、他人の評価に惑わされるんじゃねえぞ。お前にとって何が面白いのか、知っているのはお前だけだ。参考記事■読んでないとヤバイ（？）ってレベルの名作ＳＦ小説10選http://d.hatena.ne.jp/Rootport/20130511/1368241656■読んでいてもたいして良いことはないSF名作私選十作http://d.hatena.ne.jp/Lobotomy/20130511/p1■お前らわざわざ無理してＳＦなんて読もうとするんじゃねえよという6冊http://banraidou3rd.hatenablog.com/entry/2013/05/12/021854■全部読んでるとコイツヤバイ(!)ってレベルのSF小説家 6選http://d.hatena.ne.jp/kwsktr/20130512/1368303146■おすすめSF小説15選http://d.hatena.ne.jp/pub99/20130511/p1■読んでなくてもヤバくない名作？SF小説10選http://d.hatena.ne.jp/NOV1975/20130511/p1■読んでおくと良いかも知れない名作ＳＦ小説８選http://azanaerunawano5to4.hatenablog.com/entry/2013/05/11/165646",
    "bookmark_count": "249",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151229100416",
    "title": "キンコメ高橋の事件をネタに出来ないお笑い業界",
    "content": "キングオブコメディの高橋が女子高生の制服を盗んで逮捕された。オンバト時代から割と好き、くらいの距離感でもこの報道は凄いショックだった。だけど、何よりショックだったのはこの報道をお笑い芸人がネタに出来ないことだ。考えてみてほしい。この事件をお笑い芸人以外が起こしたら真っ先に芸人がネタにするだろう。特に爆笑問題は絶対にやっていたと思う。植草教授が品川のエスカレーターで手鏡越しに女子高生のスカートを覗いたモノマネをしたくらいだもん。それなのにサンジャポで一切ネタにしないどころかコメントもしない。あとは伊集院光だ。俺は2年くらい馬鹿力リスナーだったからこういうネタが大好きなことくらい知ってるぞ。つい最近側溝男をネタにしてゲラゲラ笑っていただろ？？　あれと同じようにやってくれるんだろうと思ってた。だとおもったら12月28日のラジオでは痴漢の冤罪を掛けられたときに高橋を擁護していたことを謝るだけだった。　ふざけんなよ！　偽善者ぶってんじゃねーよ。　側溝男なんて比じゃないくらい格好の面白事件だろ！　高校に制服盗みに行ってるやつがテレビに映ってるんだぜ？　こんな笑いに出来ることないだろ？　それなのにひたすら「僕が悪いんです」みたいなツラしてさ、CM開けたら普通の笑い話してるの・・・そういう偽善を一番嫌ってる人なんじゃないの？伊集院って？？　「この事件での被害者がいるはずだから」、という事らしいけど側溝男だって植草教授の件だって被害者がいるのは変わらないし、お笑い芸人が犯罪犯すより経済評論家が性犯罪やる方がショックだ、という人もいるはずだ。この事件を茶化したガリガリガリクソンは本当のプロだと思う。　これをネタに出来ない日本のお笑いは、存在価値がない・・・とは言わないけどお笑い芸人の社会的役割である「批評性」が大分弱くなっていると思う。正解は一年後を本当に期待してます！！！！！！！追記「したらしたで批判する気でしょ」の人へ。　少なくとも俺はしないよ。",
    "bookmark_count": "249",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "249",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190108120633",
    "title": "BGMが頭の中で鳴る行動ある？ ",
    "content": "例えば、ジャンプするとスーパーマリオの曲が頭に流れるみたいなやつよ",
    "bookmark_count": "249",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160102141245",
    "title": "ホッテントリに載ってると萎える！はてブにありがちな残念記事１０選 ",
    "content": "「マンガに学ぶビジネスに役立つ名言」「今月のPVと収支を発表」「ノマド作業に役立つ7つのアイテム」「Macデビュー！私がMacBookを買って行った設定まとめ！」「絶対行きたい渋谷のカフェランチ10選！」「無いと生活に支障が出るレベルのiPhoneアプリ」「私服を制服化。ミニマリストの私のクロゼット公開」「プロギャンブラーに学ぶなんちゃら」「JavaScriptとかraspberryPiのわけわからん記事」「本文1行くらいのしょうもない増田」",
    "bookmark_count": "249",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170127084336",
    "title": "あああ〜インターネットしんどい。 ",
    "content": "韓国のことを嬉々として叩く人も、安倍総理のことを嬉々として叩く人も目に入るとしんどい。匿名だからとか身バレしないからって言って叩いてるんじゃなくて、facebookで実名晒しながら人のことボロクソに叩いてる人見るときついわ。それに自陣営の不祥事はどちらもほぼスルーするからまじ無理。韓国のことも、安倍総理や与党のこともまだかまだかと叩く要素を常に探してるんだろうな。これって日本だけのことじゃなくてアメリカやEUでも今はこんなかんじなのかな。どうしてみんな理性を失ってしまってるんだろう。どこのインターネット覗いても、ワイドショー見てても暗い気持ちになる。何が明るい話題なのか自分でも最早分からなくなってる。今更こんな話ここでしてごめんね。できたら争わずに生きたい。もう何も見えなくなってもいいから、太陽だけを見ていたい。",
    "bookmark_count": "249",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161122012731",
    "title": "どうしてこの世界の片隅にがヒットしたのかがマジでわからん",
    "content": "大前提としていい作品だと思う。ヒットして、嬉しい。本当に良かった。ただ、ヒットするとは思わんかった。この世界の片隅にがヒットするとわからなかった、公開規模を小さくした配給会社は無能とかいう声も聞くけどさ。似たようなアニメを観る自分からすれば、公開規模は妥当だって。ヒットするわけないもん。これに近い観客層を持ってる作品として百日紅が上げられると思うけど、あれがどれだけコケたと思ってるのさ。あれも評価が高かったけど、全然客が入らなかった。この世界の片隅にを大絶賛してるオタクで、百日紅を観にいった人ってどんだけいるのよ？って感じだし。他にも似たような作品で大コケしたアニメ作品はたくさんある。こういっちゃなんだけどさ、流行りのアニメが大好きなんて人はあんまりこういうのには手を出さないはずなんだよ。実際に監督の前作であるマイマイ新子だって客は入らなかったしさ。ただ、そんな人もこの作品だけは観にいった(ように見える)。なんでなのよ。自分の小さい脳みそで考える分には、クラウドファンディングで話題になったことと、能年玲奈(のん)さんが起用されて話題になって観客を呼び込んだことの2点くらいしか思い浮かばない。原作の評価が高いといっても、ここまでのヒットを牽引するほどではないでしょう。こう書くと、予告の質が高いから客が来るのは当たり前と返ってきそうだけど、ただ、百日紅とかと、この世界の片隅にがそこまで質のレベルの違いがあるように思えないんだよね。もちろんこの世界の片隅にの出来がいいのは大前提だよ。もう一度書いておくけど。映画の2週目以降の客入りは映画の実力だけど、初週の成績も良かったということは単純に作品が良かった以外の理由があるはずだと思うんだけど、どうなんだろうなぁ。このままだとやっぱり有名で話題になる人(能年玲奈(のん)さん)をキャストに迎え入れれば、話題性を稼げてヒットに繋がるという在り来たりなことが言われそうで嫌なんだよなぁ。確かにそういう面もあるんだろうけど、この世界の片隅にのこの感じはそういうことだけじゃない気がするんだよなぁ。百日紅とか、ももへの手紙とか、マイマイ新子とか、その辺の作品について客が入らねぇなぁと苦渋を舐めてた一人のオタクとしては、この辺はすごく知りたい。",
    "bookmark_count": "249",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130828114702",
    "title": "「僕自身なんJをまとめる喜びはあった」管理人の所業",
    "content": "僕自身なんJをまとめる喜びはあったサイト閉鎖のお知らせhttp://blog.livedoor.jp/nannjoy/archives/31262131.html",
    "bookmark_count": "249",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200121220658",
    "title": "働かずに楽してお金が欲しい ",
    "content": "と思ってる人が（少なくともネットを見てる限りでは）かなり多いと思うし実際自分もそうなんだけど、今回（前にもあったけど）の前澤？とかいう社長がお金をバラ撒く際に上記の様に日頃から思ってるはずなのにこれについては手を出さない・反応しないという人が少なくないなと思って（自分もそう）、これは何でなんだろうなというのをぼんやりと考えていた抽選（厳密には違う？）なので確実性が低すぎる金は欲しいがそのために他人に媚び諂うようなことはしたくない対象に含まれるまでのアクションが面倒（その人にとっては「楽して」にならない）こういうのに安易に乗っかる人間と思われたくないあくまで空想上の出来事として「働かずに楽してお金が欲しい」と嘯いてるだけでマジでその状況になられるとちょっと……となる他にあるかな自分は上4つがごちゃまぜになってる気がするただ自分はこれについてあ～またやってるんや～くらいの（たまに反応してる人を見て思い出す程度の）認識で具体的にどういうアクションが必要なのかよく知らないので頓珍漢なことを挙げてる可能性追記今（22日14時）見たら予想外に反応貰えててエエーーーーーって言った 元々「もしこれが確実に貰えるものだったら自分はやったか」と思ったのが始まりだったんだけどいくらいっぱいお金持ってる人でもそれは無理がありすぎるな……って思いが先んじてしまい考えるのをやめた 仮定の話がへた確かに「働かずに」って話だとポンと100万もらうというより毎月コンスタントに20万とか30万とかほしいというのはわかるそもそも感情労働なのではというコメ見て確かにな〜と思ったけど結局精神面を含めた払うコストが結構あるので「（働かずに）楽して」に該当しないってところが大きいのかなあと一番最初に挙げたけどコスト払ってもリターンが確実じゃないし1～4って言うなら箇条書き数字にしろよってちょいちょい言われるから文章の方を修正したわよ！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！（最初リストやめて数字入れたんだけど見栄えが悪くなったのでやめた、番号付きリストって使えるんですか？）",
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161106133841",
    "title": "日本アニメ滅びてもいいかなと思う ",
    "content": "アニメーターがスゲェ薄給なのに、会社の机使用料月6000円払ってると冗談みたいなツイートが流れてきて、生活できんだろこれって見てたらこの会社はアニメ業界では超ホワイトとか冗談みたいな話も流れてきて、さらにその会社の年間の利益が500万とか、ああそりゃ机使用料取らないと赤字だねって話も流れてきて、さらに机使用料の話を流した人は速攻で首になってて何かこの業界残して得する人居るのかな潰れればいいのでは",
    "bookmark_count": "249",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160714165101",
    "title": "非モテの男友達を彼氏にした友人の話 ",
    "content": "中学時代くらいから知ってる非モテ（ごめん中傷の意図はないけど）の男友達と友人が交際した。二人が知りあったきっかけは私だから、その友人はみんなには内緒だけど自分だけには打ち明けてくれた。今のところ順調みたいで、若干バカップルっぽい雰囲気もあって、この友人（結構真面目さん）もこういう一面があるんだなーって微笑ましかった。けど、もっと意外だったのは、その非モテの男友達。外見の好みは個人差があるからどうでもいいけど、モテないってことはそれなりに性格に難ありなのかな、と思い込んでいた。私は昔からの知り合いだから別にその男友達をダメな人だとは思っていなかったけど、ちょっと頼りないなと思うことはあった。ところが、友人の話を聞く限りでは、ちょっとした「理想の彼氏」って感じだった。具体的にどうってわけじゃないけど、「ああ、世の中にそんな（見せかけじゃない）優しい人もいるんだな」って感じ。正直なところ、その友人の話を聞いて、すごく羨ましかったというのが本音。何が言いたかったかというと、非モテの人たち（たぶん男女ともに）って別にネットで叩かれているほど悪い人たちじゃなくてたんに恋愛のきっかけがないだけなんだと思う。いい出会いがあれば、本人たちは（モテた経験がないから？）目の前の恋人に対して一生懸命になってくれるし、多少不器用なところがあったとしても気持ちが伝わるから嫌な感じもしない（らしい）し、恋愛に慣れていないという自覚があるぶん、相手の言うことも柔軟に聞いてくれるみたい。すべての非モテさん達がそうだとはさすがに思わないけど、恋愛に縁がない人の中にも埋もれた原石が少なくないんじゃないかな、と思うようになった。自分ももう少し心の守備範囲？を広げて、あんまり女性慣れしていないタイプの人とも付き合ってみようかな。。。（その以前に恋愛に受け身すぎるのどうにかしろって話だけど 笑）",
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140613004358",
    "title": "どうすればいいんですかね。 ",
    "content": "文章めちゃくちゃだけどとりあえず吐き出す。今年で27歳の男。独身。大学卒業後、地方都市のユーザー系SI会社に入って5年目。元々コーディングが好きだったけど、自分の創造力、積極性、柔軟性などには全く自信が無かったためSEとして働くなら華やかなWebの世界ではなく、堅い業務系SEだろうと思って今の会社に決めた。研修は長いし、周りはいい人ばかりだし、残業代も出るし、残業少ないし、休みも取れるしで安定したまったりした会社だと思う。でも華やかな世界に憧れている自分がいる。仕事ではコードを書くことが極端に少ない。やっているのはExcelのドキュメント作り。ここ3ヶ月で書いたコードは0行。これが自分の求めたSEなのか、と思う。確かにガンガンコード書いて新しい物を作る場所ではない、ということは理解していた。それと引き換えに安定を求めた。安定している。ものすごく。でも、安定はあっても自分が好きだったコードを書きたいという欲求は満たされない。周りにも技術について話合える人はいない。休みの日にコード書いてます、技術書読んでますと言うと物珍しく見られる。それに比べて日進月歩の世界を見て、焦りを感じる。このままじゃ潰しの利かないエンジニアになる。業務のことしか分からない、今の会社・親会社専属のエンジニアにしかなれない。だから転職を考え始めた。今の年齢は未経験でもギリギリ採用されるチャンスがあるというのがわかった。履歴書を何社か送った。何社か面接に呼ばれた。全ての会社で2次面接に進んだ。次が最終選考の会社もある。すぐ落ちると思っていたから意外だった。まだ内定ももらってないけど、ここに来て「俺、本当に転職するの？」とも思う。今は隣の芝生が青く見えているだけなんじゃないか。華やかな世界にいるには常に勉強し続ける覚悟が必要だし、残業時間だって今とは比べ物にならないほど多いだろう。新卒の時に自分には向かないと思って、Web業界、東京に背を向けたんだろう。今のワークライフバランスは最高そのものだろう。そりゃ給料は高く無いかもしれない。でも昨年度の年収は420万くらいだった。低いわけじゃないだろう。地方都市だし生きていくには問題ないだろう。それに技術に興味があるふりしているけど、勉強するよりゲームする方が好きだろう。勉強するより飲みに行く方が好きだろう。勉強会に参加しているわけでもない。気が向いたら本読んだり、コード書いたりする程度。周りの人より少し興味が強いだけで、別に勉強家なわけじゃない。そんな中で無理して、住む場所まで変えて、知らない土地の知らない会社に行って、お前みたいな安定を、楽を求める志向性の奴が上手くいくわけ無いだろう。今日中に次の面接の希望日をメールしないとけない。東京に行くにもお金が、時間がかかる。こんなに迷ってるんなら転職はやめた方がいい。ここで辞退した方がいい。でも、おそらく未経験で行くなら今がギリギリ。ここでやめるということは、今の会社に身を埋めるということだ。もう、どうしたらいいのかわからない。何にも決められない自分が嫌だ。",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191108230546",
    "title": "ゲイに告白された後に「普通」を求められた場合の正しい拒絶方法を教えて欲しい ",
    "content": "話題になっているので便乗してしまうけど、一橋アウティング以来、正解って何だったのかな？って考えているがよく分からない。https://anond.hatelabo.jp/20191107210358男女間でも、興味のない相手に告白されることはある。断った後に距離を置きたい人もいれば、断られた後も友人でありたい人もいるだろうけど男女間であれば、断った後に距離を置きたいし友人ではいられないと考えてる側が、拒絶の態度を示せば、相手がそうと分かって対応してくれるだけでなくて、相手がしつこいストーカー気質だった場合に、より強い拒絶を示したとしても周囲の共通の友人たちは、何が起こったのかを説明しなくても自然と理解してくれるよね。告白を受けて断ったがしつこく付きまとわれてると、説明したとしても、それは問題にならないよね。だから、男女間においては、告白を拒絶された後に、しつこく友達であることを求める行為は自殺行為でしかない。普通の人ならばやらない行為だ。だけど、一橋アウティング事件では、告白を拒絶された側が友人で居続ける事を求めて、求められた側がより強い拒絶を示した時に、周囲は自然には出来事を理解ぜず、何があったのかとの確認を必要としたことで、告白された側が自分の人間関係を可能な限り守るために、ゲイに告白された事を公開せざるをえなくなったよね。男女間では、ただただNGだと言うだけで済む話なのに、ゲイに告白される位には仲良くなって共通の仲間も出来た後に、ゲイから告白され拒絶して、告白を断った相手とは友人ではいられないし会話もしたくないから無視して、周囲から「何かあった？」と心配された時に、あいまいな表現では自分が悪者にされてしまいそうな恐れがあったとしたら、アウティングする以外の選択肢ってないと思うんだけど、どうしてほしいの？他の友人たちは大事だし、黙っておくことで自分が悪者になるって選択肢はないよ。アウティング自体は世間からは悪い行為と言われるけど、何があったのかと説明を求める周囲に対して、渋々ながら話をしたとしても、周囲の人々は自分たちが知りたがった結果でもあるし告白された側の迷惑も間近に見てるから、それを悪い行為とは考えないよ。しょうがないね、男女間でもよくあることだね、と受け入れるよ。ゲイだけが特別扱いされなくちゃいけない理由はないのだからさ。ゲイがゲイではない男性に（120％拒否されるのが分かってんだから）告白しなければいいし、告白したとしても相手が顔も見たくないって態度なら、それを理解すればいいんだけど、ゲイがそれが出来ない壊れた人の場合に、告白された側が不当な我慢を強いられるのは絶対に違うよね。ゲイに告白された後に付きまとわれたら、どうすればいいんでしょうね。何があったの？と心配してくれて、同性同士の小さな集団の中で人間関係を修復したいと親身になってくれた友人たちにはどういえばよかったんでしょうね。",
    "bookmark_count": "248",
    "category": "世の中"
  },
  {
    "masuda_id": "20171105121503",
    "title": "既婚者と一線超えたら無駄な貞操観念がなくなった ",
    "content": "貞操観念は強い方だと自負していたが、好奇心に負けた。相手に対する恋愛感情は0だったけれど、経験せずに不倫を否定するのはどうなんだ。背徳感から燃えるのか？ずるいぞ私も経験したい。みたいな。まぁ結果は至って普通だったんですけどね。二度と既婚者となんてリスキーで無益な行為はしないけれど、それ以来無駄な貞操観念がなくなった。思わぬ副産物に自分でも驚いた。体の関係持つなんて神聖な行為でも何でもない。そもそもＤＮＡにプログラムされている「本能」に神聖さを求めていたこと自体馬鹿らしい。自己評価が低く男の言うままに股を開く女は論外だけど、食べ物を選ぶように相手を選んでヤることは責められるようなことではないんだと思った。（結婚と言う名の「契約」をしたら話は別だと思うけれど。）貞操観念って親の処女願望が生み出したものなのかな。いい年してソレに私は縛られていたと思う。神聖なものだとベールに包んでしまうからこの行為に「愛」だとか「繋がり」を感じて10代でデキ婚なんてことが起こるんじゃないかと思った。大人が性欲は食う寝ると同じものだと伝え、別に特別なものではないと教育した方がリスク回避にも繋がるじゃないかと思った。真面目かよ。◼︎追記その増田ではないよ。言い分も理解出来なくはないけど、少々感情論すぎると感じる。婚姻前後に関わらず他人の浮気を叩きたくなるのは人情ってもんだ。そうそう、浮気も不倫もリスキー。相手がハリウッドスターならともかく、爆弾抱えた一般人と恋愛ごっこしてズルズルと何度も抱かせてやるなんてマジで馬鹿だなと思う。",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140426094314",
    "title": "まったく・・・",
    "content": "ハイカーはオフ会もしょっちゅう開いてて何組もハイク婚してるってのにお前らブクマーは何やってんだよ情けないよ今度からブコメにグリーンスター付け合ったらそれオフ会のサインなレッドスターは「お付き合いしませんか？」「よろこんで」な俺はブクマーに幸せになって欲しいんだよ日々のブコメが無意味だなんて誰にも言われたくない言わせたくない誰かがブクマ婚してくれたらそしたらまた明日から安心してブコメに励めるような気がするんだよ※俺（既婚）のことなんかどうでもいいんだよブクマーが幸せになってくれればそれよりkyo_juにカラースターが付いてないぞ何やってんだあと性別とか気にするなカリフォルニアでブクマ婚とか最高じゃないか※http://feita.hatenablog.com/entry/2014/04/26/232019feita抱きしめたい",
    "bookmark_count": "248",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181104134226",
    "title": "家電の機嫌を取るのは難しい ",
    "content": "今日は日曜なので10時半に起きた。遅い朝食を取ろうと炊飯器を開けようとすると、スイッチが開かない。私が「おーい、」と言いながら蓋のところを叩くと、炊飯器は伸びをしたように一度体を震わせて、ボコりと蓋を開けた。「もう昼前なのに寝ぼけてんのかね」私がそう言いながらしゃもじでご飯をよそっていると、炊飯器は寝起きのだるそうな声をしながら、「買い主がものぐさだと家電もそうなるんですよ、私はあなたに似たんです。」と言ったので、少し強めに蓋を閉めた。「昼にもごはん食べるから、ちゃんと保温しといてよ。昼寝しないでよ。」そう言い返したが、返事はなかった。居間で朝食を食べながら、家電について考えた。最近、うちの家電たちが私に冷たいのはおそらく気のせいではない。原因は分かっている。この前、酔って帰ってきたときに、うっかり一晩じゅう冷蔵庫の扉を半開きにしていたことがあり、中の食べ物を半分駄目にしてしまったことがあるのだ。翌朝、それに気づいた私は冷蔵庫に謝った。「大丈夫ですよ。誰にでもミスはありますから。」冷蔵庫はクールにそう言ってくれた。しかしそれからというもの、今度は炊飯器の方が何かと私に厳しく接してくるのである。私の部屋では冷蔵庫の上に炊飯器を置いてるので、この2器は特に仲が良いのだ。あまり物を言わない冷蔵庫に代わって炊飯器が怒ってるのだろう。当然といえば当然である。怒っているといえば、私はいま掃除機との間もギクシャクしている。理由は私が掃除をあまりしないからなので、これもまったく身も蓋もない話なのだが、この前の日曜日に久しぶりに掃除機をかけようと思ったら、掃除機の上に埃が被っていた。掃除機の上に埃がかぶるのは、冷蔵庫を半開きにするのと同じくらい罪が重いというのは、想像力が少しでもあれば分かることである。私が恐る恐る「今から掃除しても良いですか？」と聞くと、掃除機はやはりというか、返事をしなかった。相当怒っているようだった。私は仕方なく、激怒してるせいか吸引力の恐ろしく落ちた掃除機を使って、いつもの倍ほどの時間かかって掃除を終わらせたのである。それから2度ほど掃除機を使ったが、私が話しかけても返事もしてくれない状態が続いている。今日も午後に掃除をしたいので、今から憂鬱である。以上のように、うちの家電は買い主の私に一家言あるやつが多いように思う。直接的な原因は私にあるので、仕方のないことかもしれない。しかし考えてみると、家電はペットの犬や猫と違って、電気を送ってもらって生きているので、直接買い主の世話になっていない。そういうところに意識の差というか、飼い主からの自立心の芽生えのようなものがあるのではないか、と思ったりもする。・・・まあ、電気代を払っているのは私なのだが。そう考えると、スマートフォンが家電類の中で私に一番懐いてくれているのは、私が毎日充電してやってるからなのかも知れない、と思った。犬や猫も、毎日ご飯をやっている人間に一番懐くというし、スマホにとっては私が「毎日電気をくれる人」なのだろう。それにスマホケースや保護フィルムなども買って、考えてみると他の家電と違って結構過保護に使っている。そこで、私はふと思った。もしかして他の家電たちはスマホに「嫉妬」しているのではないか。同じ家電なのに、スマホはケースやフィルムを買ってもらい大事にされ、しかも肌身離さず持ち歩いている。その一方で他の家電たちは、日中は買い主の私と会えないくせに、部屋に帰ってきたら帰ってきたで、扉を半開きにされるわ埃を被らされるわ、考えてみるとひどい扱いようである。なぜ今まで気がつかなかったのだろうか。家電の機嫌を取るのは難しいが、毎日親身に接すれば仲良くなるのは、生き物も家電も同じである。そうではないだろうか。掃除機を雑巾で丁寧に拭く、冷蔵庫の霜取りをする、炊飯器の内蓋を外して綺麗に洗う。これらを行うだけでだいぶ違うはずなのだ。とりあえず今日は家電を綺麗にする日にしよう。私がそう思って炊飯器に近づいていくと、炊飯器は保温ボタンを点灯させ、小さく「ぐーぐー」と音を出していた。きっと昼寝をしているのだろう。",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190406091743",
    "title": "60歳で老人式をやるべき ",
    "content": "20歳で成人式があるなら60歳で老人式をやるべき。60歳はもう「老人」であることを社会的に認め、老いたことを認知させる必要がある。まだボケが始まる前にここできちんと自覚させることで、老化が原因で今後周りに迷惑をかけるかもしれないという意識を植え付けるだから老人式は必要なぜならどれだけ社会人としての経験とその功績があろうがボケて他人に迷惑をかけるようになればそんなものは何の意味も為さないからこういう一つの戒めとしての老人式そして最後にこれまでよく頑張ったお疲れ様ということで評価もすることで気分よく老人になれるはずだだから老人式はやるべき",
    "bookmark_count": "248",
    "category": "世の中"
  }
]