[
  {
    "masuda_id": "20180227162443",
    "title": "友達が欲しい ",
    "content": "友達が一人もいない寂しい毎日だ小学生の頃は、まさか自分が友達1人もおらず家族しか話す相手が居ない惨めな大人になるだなんて想像もしなかったひとつも趣味がないつまんない人間なので、ネト充にすらなれない別に毎週末遊びに行けるような相手が欲しいという訳でもないもうアラサーだし遊び回る時期もすぎてしまったし特に何でも無い時に、SNSや電話なんかでやあ元気？何してる？と気安く語りかけられるような友達が欲しいんだ友達ってどうやって作るんだろう子供の頃は誰に教えられることもなく友達を作って遊んでいたのにな",
    "bookmark_count": "378",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100719012918",
    "title": "",
    "content": "京都の道路は碁盤目状だから、バス停も通りの名前を組み合わせたものになる。ただ、最近それがカップリングのように聞こえて仕方がない。例えば、「千本今出川」は千本×今出川、「千本北大路」は千本×北大路という風に変換される。この場合千本通りはどの通りと組み合わせても名前の最初に来るので、攻め気質のキャラクターだということが分かる。同様に、堀川通りも攻め側にまわる事が多い。「堀川上立売」「堀川中立売」「堀川下立売」を順番に聞くと堀川はこの三兄弟の誰が本命なのかとハラハラしてしまう。中でも、河原町通りは気になる存在だ。「四条河原町」「三条河原町」の時は受けなのに、「河原町丸太町」の時は攻めになる。不可思議極まりない。けれども、かわらまちまるたまちという音韻の可愛らしさから、この二人は双子気取りの百合カプなのかもしれないという考えに至る。大宮だって気になる。「四条大宮」と「大宮五条」があるということは、攻めヒエラルキーは四条＞大宮＞五条なのだろうか。兄には受けて弟には攻めるなんて、大宮はリバ魔性にもほどがある。ちょっと待て。今何となく調べたら「河原町五条」ってバス停もあるじゃないか。五条は受け確定なのか。それに「四条堀川」って何だ。基本的に攻めキャラの堀川もさすがの四条には敵わないってことか。京都には「四条は攻め、五条は受け」という決まりでもあるのだろうか……しかし、こんな風に悶々としながら市バスに乗ってるのなんて自分だけだろうな。修学旅行生が騒がしい時期だけど、この脳みそのおかげで車内は快適です。",
    "bookmark_count": "378",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130620120542",
    "title": "死にたいというよりは生きる意味がない ",
    "content": "独身だけど別に結婚もしたくないし、そもそも彼女も女友達もいないしカネもないから結婚できないし、年金支給開始年齢も上がるし、将来が見えないし、老後も絶望的だし、毎日ただ仕事に行ってるだけだし、仕事だって俺がいなくてもいくらでも人間はいるし、帰ってだらだらアニメ見てメシ食って寝るだけだし、休日もゴロゴロしてるだけだし。俺という個体が生きる意味がない。あれ？　もうこれ死んでるのと同じじゃね？あえて言うなら俺が生きてるっていう安心感を親に与えるためだけに生きてる感じ。存在理由がないことに気づくとますます毎日が無味乾燥に感じられて何もする気が起きない。やりたいゲームも読みたい本もないことはないけど、手を出すまでのモチベーションがないから、今死んでも悔いはない。だからといって積極的に死ぬつもりは全然ないけど、そういうすごく平坦な心境。うーん、部屋の掃除と整理でもしてみようかなー。",
    "bookmark_count": "378",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150413011815",
    "title": "旦那よ、3,000円のブラは高くないんだ。普通なんだ。 ",
    "content": "先日旦那と買い物に行ったときのこと。使っているブラに寿命がきたので買い替えようと、無印で3,000円のブラを手に。ショーツと上下セットで4,000円未満。2つ買えば8,000円。しかし旦那が、（今はちょっとその出費痛いな〜）と渋い顔をした。それが私にはすこしショックだった。たしかに今月は葬式や結婚式や通院やらで出費が重なったので、家的にはきびしいんだけど。でも今着けてるブラも型がくずれてきてて、一日つければ夕方には体がいたい。。そういえば今まで下着類は一人のときにササッと買うことが多かったので旦那はそもそも下着ってそんなにすんの？みたいな感じらしく。ブラ3,000円ってごくごく平均的（人によったらもっと良いの買うとは思うんですが）だと思うのでうちは3,000円のブラも買えないのかあ…と少しみじめな気持ちになって落ち込んでしまいました。なんだかそれから、ブラジャー買いたいけど言い出せない。3,000円のブラはだめで、一ヶ月で飲み干す2,000円の日本酒はいいの？とか二人で買いもの中も色々考えてしまって。。。正直1,000円くらいの安いの買っても、すぐだめになったりするからせめて3,000円台のブラを買わせてくれー！って言いたいんだけどもうなんかみじめになってきちゃって。寿命がきたブラは着けるだけで痛いから、家にいるときはもう外して過ごしてます。胸も心もとないかんじになって、余計なさけないです。旦那の渋い顔が忘れられない。旦那よ、3,000円のブラは高くないんだ。普通なんだ。ブラがどれだけ大切か、旦那に分かって欲しいなあと思っているここ数日です。",
    "bookmark_count": "378",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080422130401",
    "title": "離婚して1年して思うこと ",
    "content": "25で結婚して、28でマンションを買い、30で別れた。原因は物理的なすれ違いの末のセックスレス、よくあることだ。1ヶ月が3ヶ月になり、3ヶ月が半年になり、半年が1年になり。一度レスになるとキスもしなくなる、カラダに触れられなくなって、手もつなげなくなる。何となくいけないんじゃないかと思いながらも、人間的には好きだし、忙しさを理由にして放っておいた。スキンシップがなくなると、必然的に会話も減り、相手の考えていることがわからなくなった。そうして3年くらいかけて、ゆっくりとゆっくりと他人に戻っていった。そもそも子供が欲しくて、そのための経済的な基盤を整えるための期間に、皮肉にもレスになってしまった。最後は同じ部屋にいる時の張り詰めた空気が苦痛になり、別居した。相手がどんな金持ちだろうが、貧乏だろうが、美人だろうがブサメンだろうが、誰と結婚しても意識を変えなかったらきっと同じだ。5年間仲がよかったから6年目も仲がいいとは限らない。どんな小さなことでも声をかけてみる、好きだと伝える、手をつなぐ、セックスをする。選択肢の多い時代だから「自分が」夫婦であろうと努力をしなければ誰と恋に落ちても同じ結末が待っている。",
    "bookmark_count": "378",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150606185828",
    "title": "公共建築にこそお金をかけて欲しい ",
    "content": "国立競技場の件がようやくマシな方向に動き出したようだけど、こういう公共建築物を巡る話でいつも「お金をかけないで作って欲しい」「無駄は省いて欲しい」という話が出てくるのが気になっている。俺は、公共建築こそ多少のコストがかかってもいいからきちんと考えられた素晴らしい物を作って欲しいと思う。ちょっと前に地元の図書館が建て替えられた。省エネでエコらしいが、なんのこだわりもないただの箱みたいな建物になった。建て替えられる前の図書館には愛着が持てたけど、このプレハブみたいな新しい図書館には愛着を持てる自信がない。一方、武蔵境に出来た武蔵野プレイスという図書館に行ってみたらこれが素晴らしかった。老若男女が思い思いに使える自由な雰囲気の図書館だった。多分あの建物は地域住民に多大な影響を与え、愛されながら成長していくだろう。でも、この武蔵野プレイスは明らかにうちの地元の図書館よりコストがかかっている。省エネ性能が優れていてコストも安いけどただの箱みたいな図書館と、建築家や自治体の創意工夫が詰まっているけどコストがかかっている図書館。今の日本なら、前者のほうが「正義」とされることも多い気がするけど、本当に低コストで環境負荷が低いことだけが「正義」なのだろうか。別に無駄にお金をかけろとと言っているわけじゃない。建築家がしっかりと知恵を使い、使う人や社会の事を考えた設計をしたものならば、多くの人が利用する公共建築物は、かけたコスト以上に社会を豊かにできる可能性を持っていると思う。今の日本では、建築家に頼む＝使い勝手が悪い、無駄にコストがかかる、建築家の自己満足としか思われていないが、上で挙げた武蔵野プレイスのように、俺は建築家だからこそできる社会への提案もたくさんあると思っている。（と同時に、社会にネガティブなイメージを持たれるに至った経緯を建築家はきちんと反省して欲しいとも思う。）代々木体育館だって当時はべらぼうなお金がかかったと思うんだけど、丹下健三はそれに応えて2015年の今なお輝きを放ち続ける素晴らしい建物を作ったし、あの建物は当時の日本人の誇りであり希望であったはず。価格.comのように最安値の案だけが正義になる社会は寂しい。今回の国立競技場の件をきっかけにして、「コスト削減」ではなく「うまいお金の使い方」の話ができる社会に変わっていってほしいなと思う。",
    "bookmark_count": "378",
    "category": "世の中"
  },
  {
    "masuda_id": "20130607194740",
    "title": "馬鹿が多い日本に革命は起きない ",
    "content": "数年前チュニジアで起きたジャスミン革命を発端にアラブ諸国で革命が起きた。Facebookが大きな役割を果たした現代的な革命。これが日本にも波及しないものかと願ったが叶わなかった。なぜ日本で革命は起きないのか友人と議論した内容のまとめ。そもそも日本に革命は必要か「日本は海外に比べ平和だし民主主義国家だから革命は必要ない」と言う間抜け友人の為に説明した。チュニジア革命の根本的な原因は、一部の人間が利権を独占し政治が腐敗していた事だ。「一部の人間が利権を独占し政治が腐敗」そっくりそのまま日本に当てはまる。では一部の人間とは誰のことか。政官財そしてマスコミである。間抜けのために一つ一つ説明した。政とは政治家のことだが、全ての政治家が汚れているわけではない。例えば誰だか思い浮かべてみるといい。小沢一郎を思い浮かべた彼は新聞テレビとネットニュースくらいしか情報源がないお馬鹿さんだ。小沢一郎は官僚支配政治を変えようとして潰された人だ。癒着している政治家が誰だかここで述べるのは時間の無駄。君が見抜く目を持てばいい。しかし、そもそもまともな政治家は潰される。問題は潰す側の官僚のほうだ。官とは官僚のこと。「官僚って何？」と言った友人にはあきれたが、説明も難しい。日本の政治を実質的に行っているのは政治家ではなく官僚である。官僚が政治家を巧みに動かしていることが多い。要するに官僚が政治的権力を握っていると言っても過言ではない。ただ、内閣に対する国民の支持が高い時など場合によっては政治家が官僚を動かせる。あくまで官僚の権益を大きく損ねない範囲内でだが。本来、立法は国会の仕事だが、法律を書ける国会議員はまずいない。官僚が法律を書く。官僚が自分達の都合のよい様に法律を書ける。そこが変えられない限り官僚支配政治は変わらないだろう。財とは財界のこと。経団連が大きな力を持っている。マスコミといっても大手マスコミ。大メディアと言われる。彼らの癒着がこの日本に様々な問題を引き起こしてきた。日本の大問題「政官財マスコミが癒着してることの何が問題なんだ。」間抜け友人はそう言うので逆に質問した。「いま日本が抱える大きな問題を思いつく限り言ってみて」・景気の先行き・少子高齢化・年金制度の財源と制度の問題など社会保障制度・国債の大量発行による膨大な国の借金間抜けのわりに問題は認識している。ここで重要なのはこれらは個別の問題ではなく、関係し合っている問題であること。未来を悲観視する材料が多いと、人々は消費を控えたり、結婚や出産に躊躇する。株価も下がる。税収が減り借金が増える。これらの問題が改善されないのは、政官財マスコミの癒着構造に根本的な原因がある。日本経済を立て直し、それらの問題を解決するためには、財政支出を減らし、景気を効果的に刺激する支出を行う必要がある。がしかし、彼らにその気はない。官僚は公益法人など天下り先を作って税金をかすめとる。大企業優遇政策をとる。医師会や農協など一部の利権を守るため、医療改革や農業改革などが期待できる新たな産業を育成しない。それは日本でベンチャーが育たない理由の一つである。IT革命が起きてこの20年の間に急激に成長し強力なブランドを築き上げた企業はアメリカばかり。Apple Microsoft Google Adobe など。それらの企業は巨大な市場と雇用を生み出した。反対に日本はそれらの企業のおこぼれを貰っているような企業か、デフレ企業かM&A企業だ。日本で最近急成長した企業といえばユニクロやSoftbankだが、デフレの申子と言われている。新たな価値を生み出したそれらアメリカ企業の足元にも及ばない。産業構造の転換期に乗り遅れた大企業は潰れる運命にある。政府は大企業を潰れないように支援するのではなく、ベンチャーが生まれ育つ環境を作るために金を使うべきだ。政治が変わらない理由変えようとする政治家は潰される。しかし、国民から圧倒的な支持がある政党や政治家が生まれれば、潰すに潰せなくなる。だが国民にも問題がある。大手マスコミ報道を鵜呑みにする間抜けが選挙で間抜けな投票するか、投票さえしない。例えば、官僚支配政治を改革しようとしていた民主党の鳩山内閣は始め支持率は高かったが、基地移転問題や献金問題が原因で支持率が下がり、参院選で負けて政権運営が苦しくなり、結果的に官僚のいいなり野田内閣が出来上がり、挙句の果てに小沢を追い出した。よく考えるといい。基地移転問題は沖縄住民には深刻な問題だが、その他大勢の日本人にとって正直、深刻な問題ではなかったし、できれば近くに移転して欲しくないと思っていたはずだ。それなのに、鳩山が移転失敗した際には日本国全体の大問題だったかのように民主党をひどく非難し、支持率はひどく下がった。献金問題にしてもそうだ。官僚支配政治に比べたらささいな問題であることを理解できない政治潔癖症の国民が自分で自分の首を絞めたのだ。衆院選で民主党を支持した国民が、自分に何ら影響のない問題を問題にして参院選で民主党を支持しなかったのだ。結果、ねじれ国会によって民主党は力を失い、官僚支配政治の改革どころか、官僚に支配される党になってしまった。そこに国民の間抜けさがよく表れている。その民主党を後から非難する間抜けは救いようがない間抜けだ。最後にメディアリテラシーが低く論理的思考ができぬ間抜け国民が多い限り、この国の政治が変わることがないだろう。革命なんて起きるわけがない。革命が起きるきっかけはあった。福島原発事故だ。だが、殆どの国民は原発の問題だけに終始し、その背景にある癒着構造にまで目が行き届かなかったようだ。ジムロジャースが先月に日本株を全て売り払ったらしい。売り払った理由として彼が言った最後の言葉で締めくくろう。「日本の本質的な問題は、人口の減少と増え続ける借金です。財政支出を大きく削減しない限り日本経済は衰退していくだろうしデフォルトだってないとは言えない」間抜け友人は言った。「デフォルトって何？...」...",
    "bookmark_count": "378",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170619172721",
    "title": "俺の生きる意味って何？ ",
    "content": "昔は「生きる意味に悩むのは俺がまだ精神的子どもだからだ」「人生経験を積めば自ずと答えが出る、見つかるはずだから答えを探すのが生きる意味だ」みたいに考えて生きてきたわけよ　ところが逆でした色々知識が増えるにしたがって俺が生きる意味なくね？という考えが強くなっていきだけでしたンフｗ笑うしかないわ　だから結婚しろってみんな言うのね？そうでしょ？家族、子どもっていう分かりやすいものが出来れば全ての行動が肯定されてくる俺みたいな凡人にとって生きる理由＝子ども、というのは最適解でも、モテないんだよな俺いや正確には付き合えるけど全く長続きしない人に興味がない　興味持とうと頑張ったよ？俺心にもないけどすごいとか尊敬するとか可愛いとか一緒に遊ぼうとか作り笑顔もがんばったよ？学生のころムードメイカーを自称しちゃうほど周りの空気読んで笑わせたり誰かを楽しませるのに頑張るやつだった誰かの笑顔見れたらホッとした俺、必要かなって何をしてほしいのか考えてうまくいくのが楽しかったな　でもそれもだんだん疲れてきて笑わせる相手が恋人だったりたまに会う友人だったりお客さんだったり笑顔疲れてきたよもう疲れた笑顔いい今さらジャイアンになんてなれない、どうしたらいいんだ本性は狂犬そのものなんだ、昔それで親を怪我させてからずっと閉じこめてた自分が怖いんだ自分を愛せないんだだから自分が自分の中に入ってないんだグラグラして抜けそうな歯が自分だって気づいてるんだでも誰にも教えられないんだ誰が肯定できるんだ俺でも肯定できないのに　結婚したら救われるのか本性出せば喜びを共有できるのか自分を恐れて認められないのに素直に笑えるのか俺の仕事は俺じゃなくてもできる自分のために生きるのも、飽きた収入増えても楽しくない俺はこの世界に産まれてくるべきではなかった別の法則の世界にいるべきだった　周りはよくやってる俺だけだ俺だけどうしようもない虚無感に襲われて俺だけ笑えない心から笑ったのがいつなのか思い出せない俺の生きる意味って今は親を悲しませないように生きながらえることだけだこうやって考えることだけが生きていられる心は冷えきって頭でばかり考えてる親が死んだらその時は",
    "bookmark_count": "378",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170718200500",
    "title": "メリットの衝撃 ",
    "content": "洗髪に使うメリットってあるじゃない。私はアレを愛用してるのね。愛用というか何となくいつもそれで済ませてるわけ。でも、たまに嫁さんのエッセンシャル？とかっていうシャンプーやコンディショナーを思いつきで試してみるのよ、加齢で髪のコシも落ちてる気がするし。今日も何気なしに「エッセンシャル使って髪の毛労っちゃった！」みたいな感じで嫁さんに話したのさ。そしたら嫁さんが、「そんなコンディショナーとかリンスとかトリートメント気にするならメリットもリンス入りのに変える？」って聞いてくるわけですよ。はて？何を言ってるんだ妻よ、となりまして。だってメリットって言ったら「リンスのいらないメリット〜」でおなじみのメリットじゃないですか。メリットのメリットはメリット1本でリンスまでできる事じゃないですか。そしたら「何言ってんの？アンタに買ってるのはリンスの入ってないメリットよ」なんて追い打ちをかけてくるわけ。流石に俺も焦りを隠せなくなって「何言ってんだよ！メリットのメリットだろリンスは！」みたいに返しちゃって。「そんなに言うならネットで調べればいいじゃん」と言って嫁は家事に戻っていったのさ。それで今メリットのホームページ見たの。あったわシャンプーだけのメリット。マジか。",
    "bookmark_count": "378",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190306224134",
    "title": "https://anond.hatelabo.jp/20190306020634",
    "content": "わたしは割とこの人の意見に共感するところがあるんだけど。それより何より、ブコメの論調の厳しさにうんざりとしている。服装に関して、別にジャージだの平生の着の身着のままでお見合いに行こうって誰も考えてないと思うんだよ。就活だったらさパンツスーツもありじゃない？　近年、ことさらにスカートで行くことを求める方が頭おかしいんじゃない？　って感じじゃないすか。でも元記事のブロガーさんは「パンツルックはやめろ、スカートを履け」「紺だカーキだのオシャレな色使いは求めてない。ダサピンク上等」くらいのことは別記事で言ってるんだよね（多少意訳はあるが）。決して「小綺麗であればそれでいい」とは言っていない。であるとしたら友人と会う時だって、家でごろごろしている素の自分よりは格好も態度も整えて行くけど、友人をだまし討ちしているとは思わないだろう。場に合った服装や振る舞いをしましょうというプロトコルの問題で、中身を偽れとは誰も言ってないんだよ。そんな認識だから結婚したいとも思えないんだろうけど。 なんていうブコメはまるで見当違いもいいところだと思う。「そんな認識だから」ってなんだ。いや、ほんとに、消耗する人は消耗するんだよ。スカートを履いて、可愛らしく、“女の子”らしく……そういう服装をすることがさ。（わたしはコスプレ感覚で結構楽しめてしまうんだけど）それは瑣末な問題で、けれど象徴的な問題でもあるんじゃないか。すり減らすものをすり減らさなければたどり着けないもの、それが「結婚」なら、と絶望してしまう人をこき下ろしていいとは決して思えない。【追記・一部訂正（3/7 01:50）辟易→うんざり】寝る前に確認してみたら、なんかはてブトップで扱われててブルってる（しかもなぜか「仕事・就職特集」）。10bkmそこそこで胃に来てしまう、隠キャ系アカウントがこちらでございます。当方のスタンスとしては・婚活はしてない、結婚する気もない・元記事のブロガーさんを間違っているとは思わない。相手はプロなんだし見てきてる数が違うから、それが真理なのだろうなあ、とは思ってる。大元の女子会増田に対しては「綺麗事言ってて腹が膨れるのか」とも思う。その門をくぐろうと言うならばそれなりの覚悟が必要だろう、というマッチョイズムはわたしの中にもある（映像の世界で10年も生きてるとそうなる）。ただ、この記事の元増田の人がブクマであまりにも叩かれてて不憫に思った（穏当な文調だしそこまで叩かれるような内容ではないだろうと思った）のと、そういう風に思ったことを忘れないようにしておこうと書いた、だけのつもり、が…。元増田についたブクマの目立つものが服装に関することだったので、「（元増田は）別にジャージだの小汚い格好も“ありのままとして受け止めて”って書いてるわけじゃねえのになあ,、なんでそこに固執するんだろう」と思い、そこばっかりを軸として（主に批判的なことを）書いているけれど、自分（増田）自身について言えば服装は本当に瑣末な問題だと思ってる。ただ、それを瑣末な問題だと笑って流せない人間もいるぜ、ということにも触れてはおこうと思った。そして一事が万事、というのか「結婚」というコアから最も遠いところにあるこの（元増田が問題にした）「服装」だったり（女子会増田が問題にした）「女子会を断つ」という、人からすれば「どーでもいい与太話」が「婚活」というアクティビティ全体のありようを象徴しているような気がした（ここに、非当事者のわたしの偏見が大いに混ざっていることは否定しない）。【再追記（3/7 02:50）】『それが「結婚」なら、と絶望してしまう人をこき下ろしていいとは決して思えない。』の「こき下ろす」主体が曖昧だからああだこうだ言われるのかなと思い付け加えると、この主体は「某仲人さん」のことではありませんよ。（事実、女子会増田のことをこき下ろすでもなく、こんな記事を書いている。http://urx2.nu/pGVS）だから、あのブログは結婚相談所の仲人さんが仕事で書いてるんだってば。あの人は結婚という目標を持ってくる人の目標を達成させるプロなの。人生一般の話とか結婚願望ない人の幸せの話とかしてないの。わかる？ 元増田に付いたブコメ。こんなん、控えめに言っても「こき下ろす」としか表現できないのでは？「婚活」って、それを商材として働いている人、そのサービスを利用する人、だけが当事者ではないと思うんだよ。「結婚」っていう目的それ自体は、どんな道をたどるかは人それぞれにして、誰にも関わる可能性がある（増田自身は結婚願望云々の以前に諸事情あり難しいので「非当事者」だと思っているが）。人生一般と「結婚」って、どこからどこまでがどう、ってそこまで明確にゾーニングはできないよ。だから、元増田のように「疑問なんだけど〜」くらいのノリで「婚活」「結婚」を話題にするのも全然、アリだと思うんだ。むしろもっとやれ。それを一方的に萎縮させかねないようなブコメを問題にしている。【再追記（3/7 07:00）】kuzudokuzu んー追記を重ねる人は、やっぱり個人的にちょっと自尊心が大きいようだなと感じてしまう。確かに尊大なポンコツだとは自分でも思う。ご指摘は当たっていると思います。けれど、それ以上に「不明瞭な思考・感情を言葉にしたい」という欲望が強すぎて、あとから湧いてくる言葉を継ぎ足し継ぎ足し何度も調整を繰り返してしまうのだと思う。そんなご指摘もあり、これ以上は書くまい、と思っていたけれど、最後に個人的にお礼を申し述べたいブコメがあったので、それだけは書いておきたく公共のリソースをさらに浪費する。（あとで個人のブログに書くとしてそこは超どマイナーブログだから、やはりこの場で書いておきたいのだと）naqtn 言葉数多く「～ではない。でしょ？」と否定と同意の求めは言うが、自分の主張「～である」とその論理の提示「～ならば～なので」がクリアーにされていないがゆえに不本意な応答を受け、結果無益に対話が崩壊してるおっしゃる通りです。自分自身、今朝方読み返して「０点だな」と思った。自分の主張が文頭に来てないから、何が争点なのか全く理解できない破綻を起こしているのだと思う。この文章（と言えるか？）の最大のモチベーションは、◯「この記事の元増田」（http://urx2.nu/0aYS）に対しての賛同を述べたかったということ（ブクマでやっても良かったけど、100字にまとまりそうになかった）と□それに対するブコメ（主に人気の方に表示されるものだけど）に対して「いやいや、それは当たってないし、そもなんで（元増田が）そんな攻撃されなければならないのか」というブーイングを送りたかったということにある。なので元記事のブロガーさんに敵意があるわけではないし、その主張に関しては概ね賛同する。これは、自分自身のプロ観とほぼ一致するからだ。顧客のニーズに対し全力でそれを叶えようとする姿は控えめに言っても誠実さがある。そう思っている片方で、割り切れない思いもある。これは社会生活一般における極私的な自分の心情。それで、この文章で試みたことは「そう。正しい－－とはいえ…ね」という自分の心情の中にある「…ね」という非常にもやもやしたところを「言葉」という舞台に引きずり出すことだったのだけど、それは完全に悪手だったと反省している。まずそれは、自分の個人的好奇心、探究心をベースにしたことで、主張「◯」とも「□」とも関連しない。その道筋も荒くて丁寧ではない。だから論として非常に不明瞭なものになり、全体の破綻を招いた。盛り込むべきではなかった。果たして、当初の目的を叶えることはできたのだろうか。それだけが気がかり。私は結婚願望はない（これは自分がマイノリティ寄りの人間であることや、自分の両親を見て感じたことに起因するので）けれど、だからこそ結婚したい人というか一般の考えとか感覚を知りたかったというか疑問に思っただけです。読みなおしたら口悪すぎるな。気を悪くさせてしまったらごめんなさい。そもそも結婚願望わからない人間が首を突っ込むもんじゃなかったね。思いかえせば就活のときも適合するのに苦労しまくったから社会生活に向いてない。などと気を揉む必要はない。好きなこと言って、好きなように生きようぜ。と伝えたいだけだった。",
    "bookmark_count": "378",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20111230020402",
    "title": "課長の告白",
    "content": "「私は君たちを性の対象としてしか見ることができない。申し訳ない」　そう言って課長は、会議室に集めた女性社員たちに深々と頭を下げた。「課長、頭を上げてください」　女性社員のひとりが声をかけたが、課長は「頭を上げることはできない。本当に申し訳ない」と頭を下げ続けた。「課長、私こんな話聞きたくありませんでした。幻滅です」「私もです」「課長、最低！」　女性社員たちは口々に嫌悪感をあらわにした。「大体どうしてこんなことを……」　それはもっともな疑問だった。しかし課長は頭を下げながら「申し訳ない」と繰り返すばかりで、疑問に答えることはなかった。「一体何の騒ぎかね、これは」　会議室の入口に部長が立っていた。部長は女性社員に囲まれ頭を下げる課長の姿に眉をひそめた。「説明してもらおうか」　低く威厳のある声が会議室に響いた。しかし課長は頭を下げたまま黙っている。不穏な空気が会議室に漂い始めていた。「君、説明しなさい」　部長はたまりかねて、ひとりの女性社員を指名した。「は、はい。あの、実は課長が……」　女性社員はたどたどしい口調で今までの経緯を話し始めた。部長は相槌も打たずにじっと耳を傾ける。呼吸すらためらわれる緊迫した空気に、誰もが息苦しさを感じていた。「……というわけなんです」　説明を終えた女性社員は大きく息をついた。額にはうっすらと汗が浮かんでいた。部長は眉間にしわを寄せ、目を閉じている。何事かを考えている様子だった。部長は一体どういう反応を示すのだろう。皆が部長の一挙一動に注目していた。どれくらい経っただろうか。部長はおもむろに目を開けると女性社員たちにこう尋ねた。「君たちはどう思った」　それはとても穏やかな口調で、怒りや動揺は感じられなかった。女性社員はお互い顔を見合わせる。誰かが口を開いた。「正直言って不快でした」　それを契機に次々に言葉が飛び交っていく。「幻滅した」「気持ち悪い」「一緒に働きたくない」「最低」　否定的な言葉のひとつひとつに部長は小さく頷いていた。そしてすべての女性社員が発言を終えたとき、部長は大きく頷いた。「君たちの気持ちは分かった」　女性社員たちの顔には安堵の色が浮かんでいた。「だが私も男だ。課長の気持ちも分からないではない」　部長の言葉に真っ先に反応したのは課長だった。その顔には驚きと困惑が入り混じっていた。「もちろん課長のとった方法が適切だったとは思わない。まずは同じ男性である私に相談して欲しかった」　部長は課長の目を哀しげに見つめていた。「どうして課長をかばうような発言を……」　まだ20代の女性社員が押し殺したような声で呟く。こぶしを握り締め、裏切られたという表情を浮かべている。しかし部長は穏やかな笑みを浮かべこう続けた。「ひとつ弁明させて欲しい。課長は非常に優秀な社員だから忘れがちになるが、まだ若いのだ」「私よりも、君たちよりも、我が社にいる誰よりも若いのだ。まだ13歳なんだ」　女性社員たちがはっと息を飲んだ。今まで意識していなかった現実を突きつけられた思いだった。私たちの課長は13歳。学校制度と労働基準法を超越する天才少年。普通だったらまだ中学生のはずだ。そう中学生男子なのだ。「君たちも知っていると思うが、この年頃の少年にはある変化が訪れる。それは思春期とか第二次性徴期などと呼ばれるものだ。体が男らしくなり、精通が始まり、異性への興味もわいてくる。それはごく自然なことなのだ」　部長は小さく息を継ぎ、さらにこう続けた。「しかし不幸にも彼は課長だった。多くの部下を抱え、仕事に私情を一切挟まないビジネスの鬼だった。それゆえ部下を性の対象として見てしまう自分が、なおさら許せなかった。こんな思いを抱えたまま仕事などできないと感じたのだろう。だからすべてを告白し、仕事を辞めようと考えた。違うか？」課長は歯を食いしばり涙を堪えていた。しかし課長の目元からは幾筋もの涙がとめどなく溢れ出していた。課長は震える声で「お、おっしゃるとおり、です……」と答えた。それを受けて部長は、女性社員たちに向き直り「私からの弁明は以上だ」と告げた。「しかし部長……」　何か言いかけた女性社員を部長は手で制した。「分かっている。課長の処分のことだろう。課長のしたことは女性社員に多大なるショックを与えたわけだから、このまま不問にするわけにはいくまい。そこでだ。先ほどの私の弁明を踏まえた上で、課長の処分を君たちで決めてもらいたい」「わ、私たちでですか？」　部長の提案に女性社員たちは戸惑いを隠せなかった。「そう君たちがだ。クビでもいい。左遷でもいい。降格でもいい。今までどおり課長を続けさせてもいい。君たちの判断に私は従おう」「そんな……」　自分たちの判断が課長の人生を変えてしまう。その重みを誰もが感じていた。「少し時間をいただけませんか？」　年かさの女性社員の申し出に、部長は頷いてこう言った。「明日15：00、この会議室で結論を聞かせてもらおうか」　そして部長は会議室を後にした。会議室には課長と女性社員たちが残された。誰もがじっと押し黙っている。最初に沈黙を破ったのは課長だった。「私はもう辞める覚悟ができている。だからこそ皆に告白したのだ。私の思いを汲んで、すっぱりクビにして欲しい」　そう言って課長は深く頭を下げた。「課長がそう言うならクビでいいんじゃないですか？」「うん、私もそれでいいと思う」「私も」　ひとりの発言に皆が次々と追従していく。ほどなく処分が決まるかに見えた。「ちょっといいですか」　20代の女性社員が手を挙げた。「何どうしたの？」「あの、このまま課長をクビにしてしまうのって何か後味が悪くて」「後味って私たちはもう散々嫌な思いしているわけだし」「そうなんですけど、あの上手く言えないんですけど……」すると女性社員は課長の前にすたすたと歩み寄った。「あのー、課長」　課長は虚を突かれた表情を浮かべている。「えっと、ちょっとだけ私たちとお話しませんか？」翌日15：00、会議室には昨日と同じ面々が集まっていた。女性社員と部長が向き合い、課長は末席でうなだれている。「決まったかね」　部長はいきなり本題に入った。「はい、どうにか」「それでは早速聞かせてもらおうか」　年かさの女性社員が居ずまいを正した。「私たちの結論は休職3年です」「そして休職中は中学校に通ってもらいます。普通の13歳のように」　しばしの沈黙の後、部長が口を開いた。「その結論に至った理由も聞かせてくれないか」　女性社員は大きく深呼吸をした。「昨日、部長が退室された後、私たちは課長と話をしました。それは普段しないような話です」「私的な部分に立ち入った話なので、この場で内容を申し上げることはできませんが、その話を通じて私たちは、課長がまだ13歳の少年であることを痛感しました。同時に課長に今必要な場所は会社ではなく、学校ではないかと思いました。これは私だけではなく、他の女性社員も同じ意見です」「ふうむ」　部長は会議室の低い天井を見上げた。「それなら休職ではなく解雇でもよかったのでは？それをなぜ敢えて休職に」　部長は女性社員をじっと見据えた。女性社員は目を逸らすことなく毅然と答えた。「私たち全員が、成長した課長とまた一緒に働きたいと希望したからです」課長は末席で嗚咽を漏らしていた。その泣き顔はまさに少年のそれだった。女性社員たちからもすすり泣きが聞こえる。部長はうむと頷くと「休職の手続きと学校の手配を進めておく」と言い残し、一糸まとわぬ姿で会議室を後にした。その目にはうっすらと涙が浮かんでいた。（了）",
    "bookmark_count": "378",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170220230555",
    "title": "Amazon大好き楽天大嫌いな、はてな民",
    "content": "はてなだと、Amazonは悪いことをしても擁護され、楽天は何をしても叩かれる。最近は本当に目に余る。楽天のスパムメールうざいとかは分かるよ？俺もうざいから使わないもん。三木谷が嫌いってのも分かるよ。でも、だからと言って、難癖つけてまで叩きたいとは思わないよ俺は。はてなでは楽天ならサンドバッグにしても構わないという空気がある。楽天に対する、暴言、放言があまりにも多い。",
    "bookmark_count": "378",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161108163705",
    "title": "沖縄で1年ニートをやって分かったこと ",
    "content": "「沖縄」って入れちゃったけど半分釣りタイトルで、実は東京時代から6年ニートをやっている。こっちにきて時間に余裕もできたので、たまったノウハウなどを書いてみようと思う。バックグラウンドを話すと、東京でニートをしていたときに沖縄から来た人が「うちのコミュニティ回ってないんだよね」と相談を受けて、僕が1年沖縄に行く決心をした次第。住んでいる家主に相談したら「XX君頑張ってるから、沖縄行って来なよ。お金は出す」と言ってくれて、いまのところ滞在費はかかっていない。そんなわけで、僕は初めて東京から沖縄へ移住をした。僕のやっているニート業務は3つ①場の管理 (掃除洗濯)②人としゃべり続ける③情報収集だいたい、お金にならない仕事をすべて引き受けるという感じ。東京のコミュニティも、沖縄のコミュニティも差はあれど、ニートは必須という感じ。〝お金にならない仕事〟って働いている人にとって、けっこうコスト高。「場の管理」これほぼメイン業務みたいになってる。昼の12時ぐらいに起きて、掃除と洗濯、ゴミ捨て。地味だけどこれがめっちゃ大切。物があふれてると人が集まらない。風水的なのってあるんだなと感じる。沖縄に来て最初の4ヶ月はこれに本気で取り組んでた。なぜかというと、那覇のこの家はもう4年の実績があるが、住人がみんな忙しすぎて手が回っていない状態だった。だから初めて家に足を踏み入れたときは、散らかり具合にびっくりした。住んでいた住人は5人。・23歳女性(デザイナー)・26歳女性(OL)・24歳男性(大学４年生)・29歳男性(バー店長)・25歳男性(オーナー)まず初日の歓迎会で、これから1年お世話になることと自己紹介をした。そしたらどんどん人が集まってきて、沖縄のコミュニティの強さを感じた。見たところ、住人5人＋よく出入りするお客さん8人といったところ。よし、この人数をもっと増やしていこうと目標を持った。次の日から、大掃除の開始。(といってもひとりぼっちだけど)まず、人の入れ替わりが多いので、誰の物かわからないものが大量だった。今の住人に確認をとって、誰のでもないものは粗大ゴミでどんどん捨てていった。この作業に2ヶ月ぐらいかかる。今年4月に入居して、6月の始めには床面積が倍ぐらいになった。すると自然と人のたまり場になって、家が生きてきた感じがした。とりあえず最初のミッションは完了だ。「人としゃべり続ける」次にやったのが、毎週の飲み会。特に曜日を決めているわけじゃないけど、Lineグループとかでたまに「飲み会やるよー」とか「カレー作ったよ！」とか書き込んでチビチビ飲み会をやった。これによって、特に何もなくても家に居着く人が増えた。この時点で家によく来る人が15人ぐらいに増えた。人が増えると重要なのが「喧嘩を起こす」ことで、それぞれが不満をかかえた状態だとグルーブ感が高まりにくいので、とにかく本音を言えるようになるまで人と話す。このあたりの業務も、仕事をしている人にとってはなかなかキツい作業だったりする。あとは、落ち込んでいる人のフォロー。他にも、フラっとやってきたお客さんと喋ったり。物の管理とちがって、心のケアというのは常に時間がある人の仕事なので、ニートスキルの発揮しどころ。ここで、ニートの個性みたいものが出るんじゃないかな。注意したほうがいいのは喧嘩し終わったように見える二人が、実は心にわだかまりがまだ残っていることがあるので、そういうときは「本当に言いたいこと言い終わった？ またお互いイライラしているようにみえるけど？」とさらに喧嘩を促すことが大事。怒りというのは蓄積する。だから思いっきり喧嘩させる。喧嘩しても大丈夫だという空気を作り出しておく。そうしないと溜まった怒りが爆発して、人がいなくなる ⇒ コミュニティが崩壊するという連鎖に繋がる。これらの業務によって9月ぐらいには、さらに出入りする人間が増えた。twitterとかで知って、東京から旅行者が1週間〜4週間ぐらい滞在することも増えた。そういうときは車を運転できる知人に電話をして、沖縄の海へ行ったりする。このへんの旅行コーディネーターみたいな仕事は東京ではなかったから新鮮だった。僕も沖縄は詳しくないから知ったかぶりで紹介するのだけれど。「情報収集」これは僕が沖縄でアウェーだったから一番苦労したかもしれない。ネットやってればOK! みたいな感じでもないし。最初の6ヶ月で、場を健全化する・人を滞在させるというミッションはなんとかクリアしたが、まだ次のミッションが残っている。「新たな人を呼ぶ」ということだ。知名度を上げないと継続は難しい。コミュニティでありがちなのが、以前からいた人が飽きてしまっていなくなり、世代交代がうまくいかない場合だ。2008年〜2013年ぐらいで流行ったシェアハウスや、シェアコミュニティはもう2016年の時点はほとんど潰れてしまっているか、解散している。これを楽しく継続させるためにニートは便利なので、運用に困っている人はニートを一人置くといいかもしれない。 東京では6年ニートしていたからこの辺で困ったことはなかった。どの人間が忙しくて、どの人間が暇なのか？ それらを把握しておいて、適切な配分になるように分配する。マネジメントに近いかもしれない。「つらい思いをしている人間を固定化させない」というのは場の運営だけじゃなく、企業とか会社にも適用できるかもしれません。さまざまなプロジェクトが動いていて、それの雑用をしにいったり、あるいは適切な人を配置したり。僕がコストを負担することもあれば、負担できる人を探したりするときもある。このために日頃からいろんな人と話しておくことが重要。（得意なことや興味のあること等）いまは沖縄の美術大学生がけっこう出入りしていて、オーナーが懸念しているのは卒業したら活動をやめてしまう環境についてで、一緒に場を作って活動を継続できるように日々の業務をこなしている。・今後の問題点①ニートが僕1人だけでノウハウが継承されない②アウェーの場所だと新規ゲストの獲得が難しい③負担の偏りとまぁ、課題はいろいろあるけれど本来今年3月に終了する予定だった家が、今も沖縄で生きています。僕の活動がただの延命行為にならないようがんばりたいしょぞんです。最後にみんなが気になる「お金」の話。ニートでどうやって食ってんだよ！ とよく聞かれますが（特に父親とか母親）、差し入れで食べ物をもらったり、みんなからお金をもらって料理するときとかに、こっそりおこぼれを貰ってます。あと、沖縄のおじさん超やさしい。もう3回ぐらいバーでお酒をおごってもらった。どうしてもお金が欲しくて短期のバイトをするときもあるけど、そういうときはニートの仕事がおろそかになるので、やっぱりよくない。あと面白い話がこなくなる。「バイトだから」って断ってると、だんだん面白い話がこなくなってくる。ニート期間は長い方が信頼度が高くなるので、面白い仕事やプロジェクトにありつける印象。そして、いよいよ12月に活動している場所で僕の個展を打つことになった。もし12月9日、あなたが沖縄にいたら僕の個展を見に来てほしい。そいじゃ。写真展「完全犯罪」http://yukiishida.com/pcあとあと、最後に最後に。知り合いが過労で死んだことがここ数年で2件ありました。もし、東京が辛くなったら、沖縄来いよ。マジで。",
    "bookmark_count": "377",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181012092551",
    "title": "それじゃ聞くけどオリンピックの開会式にふさわしいアーティストって誰？ ",
    "content": "和田アキ子とか北島三郎とか？",
    "bookmark_count": "377",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080120211144",
    "title": "ばーちゃんの家に行くとお茶で腹パンパンになるんだよ ",
    "content": "うちのばーちゃんは、人が来るととにかくお茶を出す。新聞の集金だとかNHKの集金だとかそういう人でもだ。その技術がすごい。普通、ちょっと来ただけの人がお茶を出されそうになったら話を切り上げて帰るもんだ。用事済ませたら帰りたいだろう。仕事中なら尚更。しかし、ばーちゃんは帰さない。いつのまにかお茶を入れて出している。お茶を出すよという気配を出さないまま、いつのまにかお茶が出ている。そもそも常にポットに湯が入っている。あの押して出す古いポットね。軽く20年は使ってそう。っつーか俺が小学生の頃から変わってないからそれ以上。この前、観察していたら、相槌をしながら話の腰を折らず、話を相手に続けさせる。その間に、急須に手早くお茶の葉を入れる。そうだね、そうだねとかなんとか言いながら、急須をくるくる回してお茶をジャー。そのジャーを見た瞬間、来客は話を切り上げようとするものの、ばーちゃんは、それで＊＊は＃＃なの？などと合いの手を入れ、相手が、それは＊＊で・・・と答えたあたりで、お茶をポンを目の前に出す。これで来客はお茶を飲んじゃう。ばーちゃんは聞き上手。話が止まらない。お茶が無くなりかけると追加のお茶が入る。追加のお茶の具合で、相手の暇具合を察知し、漬物とかみかんが追加される。場合によってはうどんが茹でられたりも。そしていつのまにか上がらされ、コタツin。そういう人たちをたくさん見て来た。いつのまにか酒まで飲んでコタツで寝る人まで。ばーちゃん恐い、恐いよ、そのもてなし技術。何者だよ。俺もたまに行くと、お茶攻撃を受ける。入れてくれたから飲む→追加される→入れてくれたから飲む→追加される。このループ。腹がお茶でパンパン。でも、いつの間にかそうなってるんであって、途中で苦しくなる訳でもない。知らない間に飲まされてる。ばーちゃんに言うような話じゃなくても言わされてる。CIAとかFBIとかに訓練されてるんじゃないかとすら思える。そして帰りがけには野菜とか米とかのお土産を持たされる。俺がお茶でトイレが近くなっているスキに玄関に置かれている。靴履いている間にお土産の話されるから逃げられない。ばーちゃんちの蛍光灯を交換しに行っただけなのに、3時間は会話＆お茶。帰りには食料満載。催眠術だとか超スピードだとかそんなチャチなもんじゃあ断じてねえもっと恐ろしいものの片鱗を味わったよ。",
    "bookmark_count": "377",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170814222506",
    "title": "親に結婚させられた ",
    "content": "21歳の時、つまり大学在学中のときに親に結婚をしろと命令された。もちろん嫌だったけど小学校から中学、高校大学と進路先まで親に決められてきたし、反発しても仕方ない家族だということはわかっていた。中学生のときは親に支配に反発して家を飛び出したりもしたけど、その度に自分で道を決めるのは無理なんだって思い知ってきた。もう小さな反発心だけが心残りだったけど、ほとんど不自由なく幸せに毎日を過ごせてきた。つまり慣れた。ずっと親に決められたことに反発心を持ちながらも慣れることで適応してきたように思う。親に大学を決められた時は何も思わなかった。それこそ小学生の最初の頃からそこに行くと決められていたし、それが自分の目標だと思っていたから。それでも大学生になって一人暮らしを始めると楽しかった。もう8時までに寝なくてもいいし、門限も守らなくていい、開放されたんだって思った。だけど、その日母親から電話が来た。着信拒否は許されない。出ると自分が結婚すること、相手に会うことなどをいつものように伝えてきた。相手は26歳の男性。色々な職業をしていて、性格はおっちょこちょいだけど人をいたわる心をもっている人。ただ残念なのは、身長が私より低いことぐらいかな。そして結婚した。一回デートした後に数週間も経たずに。大学にはそのまま行かせてもらえた。それでもやっぱり小さな親への反発心のせいでどうしても相手を受けれられずにいた。例えばすることを求めてくる時にどうしようもなく気持ち悪くなったりした。そういうときはやめてくれる人で良かった。でも次第に慣れた。親に進路を決められたときのように、慣れた。だから今となっては彼を拒絶する気も全く無くなった。愛はないけれど、慣れはあった。これを書いたのは今日、妊娠二ヶ月目であることが分かったから。これもすぐに慣れると思う。気持ち悪かったらごめんなさい。",
    "bookmark_count": "377",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181227120310",
    "title": "羽生善治九段で学ぶ将棋棋士の段位・肩書き",
    "content": "去る12月20日・21日に行われた第31期竜王戦七番勝負第7局は広瀬章人八段の勝利に終わり、4勝3敗で広瀬八段が羽生善治竜王から「竜王」のタイトルを奪取しました。これに伴い無冠となった羽生善治氏の肩書きが「九段」となることが連盟から発表されました。なんで肩書きでこんなに騒ぎになっているのか？と訝っている方や、そもそも仕組みが分からんという方のために、将棋棋士の段位・肩書きの付け方について解説していこうと思います。（オタクなので門外漢の素朴な疑問に早口長文で答えてしまう）肩書きの付け方・基礎編以前も増田で書いたような気がするのですが、将棋棋士の段位は四段からスタートし、複数ある条件のいずれかを満たすと昇段します。例えば四段の棋士の場合、竜王ランキング戦連続2回昇級または通算3回優勝順位戦Ｃ級1組昇級タイトル挑戦全棋士参加棋戦優勝公式戦100勝のうちいずれか1つを達成すれば晴れて五段に昇段です。多くの棋士はこういった昇段規定に従って四段～九段の段位を肩書きとして名乗ります。なお、原則として降段はありません。例：都成竜馬五段（2018／「順位戦C級1組昇級」により四段→五段昇段）肩書きの付け方①先程「多くの棋士」と書きましたが、例外があります。全ての棋士たちの中から勝ち上がり頂点に立ったタイトルホルダーたちです。将棋界には数ある棋戦（大会）の中でも特に権威ある8つのタイトル戦があり、「8大タイトル」と称されています。これらのタイトルを勝ち取ったわずかな棋士だけが段位ではなくタイトル戦の称号を名乗ることが許されるのです。かっこいい！ただし、タイトル戦の称号を肩書きとして名乗っている間（タイトルを保持している間）も昇段規定は適用され続けるため、タイトルホルダーも内部的には段位があります。従って、今回の羽生九段のようにタイトルを全て失った場合、内部的に保持している段位を名乗ることになるわけですね。例：佐藤天彦名人（「名人」保持者かつ九段）例：斎藤慎太郎王座（「王座」保持者かつ七段）肩書きの付け方②さて、数ある棋戦の中で上記の8大タイトルを制した者だけが特別な称号を名乗るということはお分かりいただけたと思います。更にその上で8大タイトル間にも序列があり、それによって肩書きが変わることがあります。8大タイトルの細かい序列はスポンサーとの契約金で決まるとされているため、契約内容によって序列は変動しますが、基本的に「竜王」と「名人」が特に格上であり、肩書きとしても他タイトルより優先されます。以下が現時点の8大タイトル（序列順）とその保持者・段位一覧です。竜王戦　羽生善治竜王（九段）→広瀬章人竜王（八段）名人戦　佐藤天彦名人（九段）叡王戦　高見泰地叡王（七段）王位戦　豊島将之王位（八段）王座戦　斎藤慎太郎王座（七段）棋王戦　渡辺明棋王（九段）王将戦　久保利明王将（九段）棋聖戦　豊島将之棋聖（八段）現在の将棋界は8大タイトルを何人もの強豪棋士が分け合う戦国時代とされています。今期は豊島将之八段が王位と棋聖の二冠を手にし「豊島将之二冠」と称されるようになりました。このように、複数タイトル保持者の肩書きはタイトル保持数（漢数字）+「冠」とするのが通例です。例：羽生善治三冠（2006／王位・王座・王将を保持）例：豊島将之二冠（2018／王位・棋聖を保持）しかし、複数タイトル保持者が「竜王」「名人」のいずれかを併せ持つ場合は「竜王」「名人」の肩書が優先されます。例：渡辺明竜王（2015／竜王・棋王を保持）では「竜王」「名人」を併せ持った場合は？一応は竜王が格上とされているので「竜王・名人」と称されますが、名人戦を主催する新聞社の紙面では「名人・竜王」になるとかならないとか…（大人の事情）例：森内俊之竜王・名人（2013／竜王・名人を保持）肩書きの付け方③：特殊事例以上が棋士の肩書きの付け方になりますが、ごく一部イレギュラーなパターンがあります。「前竜王」／「前名人」将棋界の最高峰タイトルである「竜王」と「名人」は、タイトル保持者が失冠してから1年間「前竜王」「前名人」を名乗る資格が発生します。私もつい最近まで知らなかったんですが、これらは準タイトル保持者として扱われ、通常の段位持ちに比べシード権など待遇も変わるそうです。例：中原誠前名人（1993）例：羽生善治前竜王（1990）↑初タイトルの竜王を失った後に名乗るも、その4ヵ月後に棋王を獲得し、以後27年間タイトル保持を続けたので超レアな肩書き。永世称号永世称号とは、8大タイトルのうち叡王を除く7つのタイトル戦において、連続または通算で規定の回数以上タイトルを獲得した棋士に与えられる特別な称号です。すげー難度高い実績解除みたいなもんですね。羽生九段は現行棋戦の永世称号をただ一人コンプしてます（永世七冠）。これらの永世称号は原則引退後に名乗ることができますが、連盟に認められれば現役から名乗ることができます。例：中原誠永世十段（1994）例：米長邦雄永世棋聖（1998）【ここまでのまとめ】・将棋棋士の肩書き（段位）は四段～九段だよ・8大タイトルを獲るとそのタイトルの称号が肩書きになるよ・8大タイトルを複数獲った時は8大タイトル間の序列で肩書きが決まるよ・前竜王、前名人、永世称号など例外あるよ羽生善治氏のケース（2018）さて、前置きが長くなりましたが本題です。今期竜王戦で敗れて無冠となった羽生善治氏の肩書きには以下の選択肢があります。①「九段」②「前竜王」③永世称号の襲位①九段これが最も自然なもので、実際羽生氏本人もこの現段位を肩書きとして名乗る意向とのこと。羽生氏が九段に昇段したのは1994年のことなので、九段昇段から実に四半世紀を経て初めて名乗ることになるわけですね。さすが将棋星人はスケールが違うぜ。②前竜王Twitterとか見てると「『前』などという未練がましい肩書きを望むのはバカな政治屋か経営者だけ！羽生さんともあろう方が選ぶわけがない！」みたいな人がぼちぼちいたので、その手に持ってる板でググればいいのになぁって思いました。既に述べていますが、羽生九段はかつて初タイトルの竜王を失った後、次のタイトルである棋王を獲得するまでの4ヵ月間ほど「前竜王」を名乗っています。従ってこのレア肩書きが再度生まれるかどうかは（一部の）将棋ファン的にはそこそこ注目どころだったんですよ！！（そうか？）そもそも「前竜王」の肩書きはさほどネガティブなものではなく、以前はそれなりに使われていました。初代竜王の島朗九段、現連盟会長の佐藤康光九段も竜王失冠後の1年間「前竜王」を名乗っています。（まあ敗北が前提の称号なのであんまりカッコがよろしくないというのは分かります）しかし、近年は資格のある棋士でも「前竜王」を名乗ることはなくなりました。一説によると、1998年度に竜王と名人を失い「前竜王・前名人」を名乗る資格を得た谷川浩司九段が双方を辞退し、通常の「九段」表記を選択したことが影響を与えているのではないかと言われています。さすが光速流は度量が違うぜ。③永世称号の襲位原則引退後に名乗るものなので最も可能性は低かったものの、最も浪漫溢れる選択肢でした。以下、羽生九段の持つ永世称号一覧です。称号棋戦永世称号獲得条件羽生九段の戦績永世竜王竜王戦5連覇 or 通算7期通算7期（2連覇）十九世名人名人戦通算5期通算9期（3連覇2回）永世王位王位戦5連覇 or 通算10期通算18期（9連覇）名誉王座王座戦5連覇 or 通算10期通算24期（19連覇）永世棋王棋王戦5連覇通算13期（12連覇）永世王将王将戦通算10期通算12期（6連覇）永世棋聖棋聖戦通算5期通算16期（10連覇）永世七冠ぜんぶぜんぶとるぜんぶとったさあ好きなのを選べ！！！（おまけ）「名誉NHK杯選手権者」←羽生九段しか持ってない激レア称号（NHK杯通算10回優勝）「国民栄誉賞」←すごい「将棋星人」←すごい？羽生善治といえばやはり言わずと知れたレジェンドであり、無冠に後退してもなおこれほどまでに豊富な肩書き候補を持つという点が、人々の厨二心もとい興味関心をかき立てて話題となっているのではないでしょうか。だってみんなかっこいい称号とか考えるの好きでしょ？さて、今日のところは以上です。最後に、広瀬章人新竜王、8期ぶりのタイトル獲得おめでとうございます！羽生善治九段、七番勝負お疲れ様でした！インターネットの片隅から両者の今後のご活躍を祈念しております！あ、はてなの皆さんには良くも悪くも本年はお世話になりました。よいお年をお迎えください。FAQQ. 九段+実績加味して「十段」でいいじゃん？実を言うと「十段」という肩書きはかつて実在しました。昔、将棋棋士の最高段位は八段だったんです。そこにタイトル戦として「九段戦」が設立され、その勝者が称号「九段」を名乗ったのですが、その後「段位としての九段」も定められ、両者が並立する時期が続きました。その後「九段戦」は「十段戦」になり、称号「十段」が生まれ、その「十段戦」が発展解消という形で最高峰棋戦「竜王戦」が生まれたのです。こういった経緯があるため、羽生九段がすぐに「十段」を名乗れるかというと、連盟内部のみならずかつての「十段戦」主催者（読売新聞社）など関係各所との調整が必要になるので難しいかもしれません。将来的に新たな段位として定められる可能性は無きにしも非ずといったところか。でも響きがかっこいいね！Q. 「羽生七段」と「羽生八段」は幻に…これは肩書きの付け方①でも述べましたが、棋士はタイトルを保持して称号を名乗っていても昇段規定が適用されているので、タイトル保持中も規定を満たせば昇段します。従って「六段から七段八段をすっ飛ばして九段へ」という認識であれば誤りです。「七段・八段だった時期はあるが、名乗る機会がなかった」というのがより正確です。あくまで「既に持っている九段を名乗る」のであって「無冠になったから九段昇段」ではないので。羽生善治・昇段履歴昇段日段位適用規定1985年12月18日（15歳）四段13勝4敗：史上3人目の「中学生棋士」1988年4月1日（17歳）五段 順位戦C級1組昇級1989年10月1日（19歳）六段竜王挑戦1990年10月1日（20歳）七段前年の竜王位獲得による昇段1993年4月1日（22歳）八段順位戦A級昇級1994年4月1日（23歳）九段タイトル3期獲得23歳九段ってのもなかなかとんでもねえですが、実は今の最年少九段昇段記録保持者は渡辺明棋王（当時21歳）です。まあ昇段規定の改定も多少影響してますが。Q. わざわざ大々的に発表しなくても…単純に注目度が高い案件だったので話題作りもあるでしょうけど、一発どーんと発表しておけば今後の報道における敬称表記も混乱しないのでまあよいのでは。Q. 羽生さんほどの偉大な棋士に今更肩書きなど必要だろうか？まあ一般的にはそれでいいんですけど、実際の棋戦運営にあたっては肩書きがそのまま棋士の序列になるのでひとまずは何か決めないといかんのですよ。例えば今回の三択①「九段」、➁「前竜王」、➂永世称号襲位の場合、序列は上から➂➁①となります。この序列に従って対局時の上座下座を決めたり、上手下手（うわて・したて）を決めたりするわけですね。これに加えて、前竜王や永世称号襲位者は一部棋戦でシード権が与えられたりもするので、連盟的には「今更肩書きなんて必要ない」というわけにはいかないんですね。Q. 連盟発表の「羽生善治（呼び捨て）」で草連盟の内部事情はあまり分かりませんが、インターネット上では見出しでネタバレを避けた説が囁かれていますね…いやそれにしても「当連盟所属棋士・羽生善治」とか単に「棋士・羽生善治」とかいろいろ書きようあったでしょとは思った。そういえば以前「団体職員」という肩書きでTVのクイズ番組に出演した十八世名人（当時八段）がいてぇ…一体何内俊之なんだ…Q. 羽生さん弱くなってしまったん？今期の彼の調子を鑑みれば今回の竜王戦、敗れはしたものの好調広瀬八段相手に最終局まで持ち込んだのはある意味驚きだなというのがいちファンとしての個人的な感想です。ただ、全盛期と比べるとさすがに衰えは否めませんが、まだまだ強豪の一角であることは間違いないです。参考に12/26時点のレーティング上位10名置いておきますね。最年少は16歳（藤井）最年長は48歳（羽生）平均年齢は29.2歳順位氏名年齢レート今年度増減前年同月比1広瀬章人竜王31192793153今期絶好調で唯一の1900台と1位をキープ2渡辺明棋王34187410479昨年の不調から完全に復活3豊島将之二冠（王位・棋聖）281872-7-8二冠を獲得し戦国時代を一歩抜け出すか4永瀬拓矢七段26185211そろそろ初タイトルが欲しいところ5藤井聡太七段16185155115きみほんとに高校生？周回プレイしてない？6羽生善治九段481837-1014将棋つよつよおじさん＠無冠7佐藤天彦名人3018345124名人3期目だがそろそろ複数タイトルも…8千田翔太六段2418255539今期8割超の高勝率男9斎藤慎太郎王座2518182612今期は初タイトルを獲得し飛躍の年に10稲葉陽八段301793-48-20一昨年の名人挑戦者も今期は苦戦",
    "bookmark_count": "377",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20090203224844",
    "title": "オタクと話していてもつまらない。 ",
    "content": "大学に入ってオタクサークルに出入りするようになった。中学・高校とまともな仲間が見つけられなかったから東京の大学に行けばすごい奴がいるだろうと思っていた。しかし、その目論見は甘かった。東京に来てやっとオタクという集団が見えてきたけど、実態は全然ぬるい連中だった。まず、話してもつまらない。「ああ、逃避の場所としてオタクを選んだんだな」というのが丸わかりなほど、まともな返答ができない奴が多すぎる。会話の中で（こういう言葉は嫌いだが）ボケを言うにもアニメの台詞の引用だとか、マニアックな言葉（ただし、オタク内では全くマニアックではない）を言う程度のことが「面白い」とされている。それですら誰かが言っていて「ここでこれを引用すれば面白い」と学習した上でのコピーでしかないし、全く自分の発想や意見というものを持っていない。アンテナもすっかり折れちゃっているみたいで、話題作をネットのみんなが言っているような感想でしか斬れないし、注目されていないけどこれが面白い、ここをこういう視点で見ると面白い、というものが全くない。当然、私が自分の考えているアイデアや意見を言うと、あっという間に「お前は面白い奴だな」という評価が定着しちゃったけど、何を言うか、お前らがぬるいだけだ。そして、オタクは消費も創作もして自給自足するハイパーなユーザーなんだなんて言うのは大嘘だというのがわかった。行動している奴なんて本当に少数で大半のオタクはただアニメを見て「一緒にオタク作品を消費している」という連帯感で人との繋がりを保ちたいだけ。今のオタクは「孤立したってこの作品が好きなんだ」なんて覚悟はないしむしろ逆で孤立したくないからアニメを見る。視野が狭くて自分の視野に入ってこないものへの差別意識が強い。見もしないで見下したり、何の根拠もなくオタク文化が上だと思っていたり。これならギャルや演劇や現代アートの奴らの方がまだ自分の意見を持っていて話していても面白い。面白いなと言える活動をしている人はオタクじゃないことが多い。ちょっと前に敏感で優秀な若者はゲームやアニメに行っているから日本映画やドラマはつまらないなどと言う言葉を見たことあるが、今はアニメやゲームにも行っていないんだなということがわかった。どこかは自分でもわからない。要するに自分の掴んだオタク像は話がつまらなくて、自分で面白いものを発掘したり意見を言ったりする能力がなく、視野も狭くて排他的で何の行動もしてなくてダラダラとアニメを見ているだけって感じです。2000年代はオタクの年だったと言うことができるけど、既に凋落は見え始めていて確実に2010年代はオタクの年ではなくなるだろうなと思いました。とにかく最近はオタクに対する絶望しかないです。",
    "bookmark_count": "377",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160805031901",
    "title": "エレベーターを動かしたい方向を押すおばあちゃん ",
    "content": "これはうちのマンションに住むおっさんから家族が聞いた話なのだが、そのおばあちゃんは自分基準でなくエレベーター基準で上下のボタンを押す。4Fに住んでるらしいのだが、外出時にエレベーターが1Fにあればまず↑を押し、来たら乗り込み↓を押す。他に乗りたい人が他階にいなければ無事外出。大概はこれでいいのだがその時5F以上に降りたくて↓を押した人が他にいたらその階まで乗って行くことになる。ここまでならこのばあちゃんが損するだけだが、問題は1Fから乗って5F以上に向かう人がいる場合。ばあちゃんの↑ボタンにより4Fで一旦止まる。マンションで上る途中で止まるって1Fから乗り合わせた人が先に降りる時以外にそうないからこれはイラッとくるかもしれない。おっさんは何度も経験してるらしく、ばあちゃんは意外に思うような表情で「ああっ…」とか言うだけらしい。この前、ばあちゃんが損するバージョンに遭遇した（本人か確かめようがないが間違いないだろう。乗っててビックリした。私は11F）のだが焦りを感じてるのを隠してるような納得してないような表情に見えた。1Fでは↑4Fでは↓を押すだけでいいんですよって言ってもわかっていただけないだろうか（おっさんが説明を試みたかは不明）。※私が損するバージョンに遭遇したら報告します（笑）追記します。エレベーター内に↑↓ボタンはないですね。降りる時は1、上る時は4を中で押してるはずですおばあちゃんは。地下はないので1階に↑ボタンしかない事をどう思っているのか、は分からないです。あれ以来おばあちゃんにはお会いしていません。こんなにブコメがつくなんて…と戸惑ってます。",
    "bookmark_count": "377",
    "category": "世の中"
  },
  {
    "masuda_id": "20171201210600",
    "title": "昭和の人が知ったら驚く平成の国内の出来事",
    "content": "・東日本大震災　これは外せない。死者1万5千人以上。太平洋側の東日本がほぼ全域にわたって影響を受け、原発事故も起きた。平成が終わっても影響が残り続ける。　・自民党下野　55年体制が終了。でも昭和の末期は金権腐敗から自民党への逆風はかなりあり、案外と昭和の人は驚かない可能性あり。逆にすぐ政権に戻って、単独で過半数以上をとったことのほうが驚きそう。　・社会党がほぼ消滅　こっちの方が興味もちそうだな昭和の人は。　・インターネット　昭和の人に言葉で説明しようとすると難しそう。パソコン通信とかやってた人は目を輝かせそうだけど、そんな人は多くない。通信とは逆に放送は低迷することになる。　・読売巨人のテレビ放送が低迷　口で言っても信じそうにない。昭和のスポーツってほぼ巨人。　・Jリーグの誕生　地域密着とか新しかった。平成を代表する変化の一つだと思う。今やJ3があるほど。　・演歌の低迷　今も細々と続いているけど、平成を通して存在感は薄かった。　・宮崎駿が国民的アニメ作家　邦画歴代ランキングに何作も送り込んでる。ナウシカ公開は昭和だけど、興行的に花開いたのは平成の魔女の宅急便。　・モンゴル人横綱　すごく意外だ。ふと冷静に考えると、なぜこんなにモンゴル人力士が増えたのか不思議な気がする。近代相撲においてこの先、白鵬の記録を破る力士は現れるのだろうか？　白鵬の相撲を目にしている我々はすごく幸運なのかもしれない。",
    "bookmark_count": "377",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20111029051536",
    "title": "金持ちになったら ",
    "content": "何時の間にか自分は金持ちになっていた。正確にいうと小金持ち程度でしかないんだけど、そこそこの規模の会社、それなりの家、それなりの高級車、それなりの貯蓄があると、それを狙って様々な人が擦り寄ってくる。これはサラリーマン時代には決して無かった。一流会社で接待される側の人間であっても経験しないような、擦り寄られ方をされる。情報誌を買えだの、不動産投資をしろだの、紳士録がどうだのといった眉ツバっぽい電話。電話番だけやってくれりゃいいのに色目を使ってきたり、ゴマすりが異常だったり、笑顔すぎたり、仕事内容以外でアピールしてくる様々な末端社員。信用金庫、銀行、農協までが、金を借りてくれ借りてくれとやってきて、フェラーリ買いませんか、ヘリコプター入りませんか、競走馬はどうですか、高級携帯電話屋なんてのも来る。そういやデパートも来た。電力会社が電気もっと使いませんか、ガス屋がガスもっと使ってくださいとか、ってのも来た。いつかどっかで、銀行って行く所じゃなくて、向こうからこっちに来るものってどっかの資産家が言ってたけど、そんな感じ。同じようにいろんなものが全て、向こうからやってくる。目的はもちろん、こっちの懐だ。美人さんの話と同じでへんに断ると後が面倒。情報誌を買えって連中は本当に毎日電話して来るし、ヘリコプター屋は火曜と水曜は必ず、俺がいなくてもやってくる。これがコワモテおじさんと女優みたいな女の子のセットで来るから目立ち過ぎて困る。女優はヘリコプター買ってもらえないと、私、縛られて吊るされるんですとか泣いたりするしわけわからん。とにかく、本来の仕事とか、本来の生活とは全く別のところでガヤガヤされることが増える。いっぱい仕事して、いっぱい稼げば、たくさん、楽しく遊べると思っていろいろ頑張って来たが、なんかどうしても外野に巻き込まれがちになる。その辺りを断ち切ろうと、滝に打たれに行ったら、後からどこで聞いたのか、各種宗教もやってくる。誰もがほっといてくれない。美人が美人なりにいろいろと困るように、小金持ちだって、金があってウハウハしてるだけじゃなく、それなりに悩みはある。美人も金持ちもきっと、本来の意味で幸せに暮らすなら、やはりスルー力とか、いなし方とかを身に付けないとやっていけない。そしてそれはそれなりの教養がなくてはならないのだと思う。俺も含めて成金連中が手に入れたくても、なかなか手に入らないものがそこにあるのだろう。美人さんの話を見て、美人といっても、正統派の中身も伴った美人と、中身が微妙な成金的美人に分けられるのだろうなと思った。つまり親の教育の問題。資産家の子供は生まれながらにして金持ちであるわけだから、親も当然そうなので、資産家としてどう生きて行くべきか、ってのを教育される。成金は当然、貧乏人として生まれるから、そんな教育はなし。むしろ金、金で育つからロクなもんじゃなくなる。親がまともであれば、美人になっていく娘にしてやる教育を間違ってはいけないのだと思う。美人さんの話は、男が目の敵にされているけど、そうなってしまったのは環境が悪いからで、環境が良ければ、あんな無礼な男達が周りにいるわけがないのだ。水商売をする事も無かったろうし。金があろうが、美人だろうが、環境が悪ければ、あまり良い暮らしにはならないのだ。もちろん、金があれば、美人であれば、その今いる環境では羨ましいと思われるかもしれないが、同じ環境、つまり同じクラス、階層、言ってしまえば同じ身分でしかないのだ。その程度の幸せしか獲られないのだ。だから貧乏でも美人でなくとも、幸せな人はいくらでもいる。幸せな環境に身をおけばそれが一番なのだ。その環境は、金があっても美貌があっても得られるものじゃない。なぜか金持ちや美貌を持つ人は、勝手に幸せが得られると思ってる人が多い。美人さんの話もそう思った。金や美貌に固執するから幸せになれない。全てを捨てなさい、全てを寄付しなさいといった宗教屋がいたw 一理あると思う。だから宗教にハマる美人も多い。これもまた幸せなのか不幸なのかよくわからんが。美人もそうじゃない人も、幸せになりたかったら、良い環境を得られる努力をした方がいいです。学生や受験生は勉強を頑張ってください。社会人は何をどうしたら環境を変えていけるか考えましょう。働くだけが正しい道とは限りません。自分で考えられない人は、既存の宗教に頼るのも一つの手です。http://anond.hatelabo.jp/20111027120538",
    "bookmark_count": "377",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160727105513",
    "title": "今更兄が親の愛情とかうるさい ",
    "content": "やれ親孝行は生きているうちにしかできないだとか、両親にみんなでプレゼントをしようなどという話を突然押し付けてくるようになった。挙句の果てにどこから拾ってきたかもわからない”母を亡くして初めてわかること”みたいなメッセージを送りつけてきた。そこにはおせっかいが愛情だと気づく内容や、喪失感、母親が死んでしまう現実を直視できないといった内容が並んでいる。だけど一つ言いたい。あなたはさっさと親をわたしに押し付けて一人家を出て遠くで暮らしていたではないか。そこで家庭を作って一生懸命に生活していたことは知っている。それなりに沢山の苦労もしたことだろう。だけどそのせいでわたしは未だに親元をつかず離れずでずっと親の面倒を見続けてきたのだ。あなたがいなくなってから少なくと10年以上親と暮らしていたのはあなたがろくに連絡もよこさなくなったからだ。「親の面倒を見るのは子供の仕事」そう言い聞かせては、仕事でどれだけ疲れようとも親との生活に耐え続けたんだ。たまの休みも親の相手をしてろくに外出もせず、恋愛なんてする暇もなく仕事と親とに挟まれて生活し続けてきたのだ。それが子供の正しい姿だと信じて。それなのに、その間あなたは何をしていたのだ。そんな生活に耐えかねて、わたしが家を出ようとした時にもっともらしいことを言って反対していたことをわたしは絶対に忘れない。わたしだってそのことに罪悪感がなかったわけではないんだ。欲しかったのは後押しの一言だったのに。だけどある日、母親からの電話でわたしは決断した。あの時、わたしの中ではもう母親は死んだのだ。今のままの生活では自分ばかりが犠牲になってよくない。そう思って、激務と両親の世話との中で少しでも体を休めることにしか使っていなかった休日に、できるだけ友人と外出するようにした。わたしはわたしの人生の中でわたしの楽しみや幸せを探さなくてはいけないと思ったからだ。わたしが留守なのを知ってか、携帯には母親からのメールや留守電が頻繁に入ってきた。どれもが些細な内容なのだが、必ず母親は「困っている」「助けて欲しい」という言葉を入れてきた。後になって分かったことだが、それは親が子供をコントロールするための呪詛だったのだ。なぜなら、困っている人を蔑ろにすればそれは悪い行いになる。わたしがそれを断れば、母親は叱ることと許すことの権利を得られるのだ。母親はそうして、断っても受け入れても自分が優位に立てる方法を経験から学んでいたのだ。その都度友達を待たせては対応していたが、いい加減嫌気がさしたわたしはちょっとしたことならすぐに返答することをやめて、家に帰ってからまとめて対応するようにした。しかし、母親にしてみればその内容自体が目的ではなく、わたしの行動をコントロールすることが目的なのだ。わたしが何とか時間をつくって外出をすれば、その度に母親から送られてくる内容は段々とエスカレートしていった。そしてある時、わたしの中で何かが壊れた。それは、母親からの留守電がきっかけだった。その時期は本当に仕事が忙しく、文字通り1ヶ月ぶりの休みだった。直前まで取れるかわからない休みだったにも関わらず、友人はわたしとのティータイムに快く応じてくれた。そんな友人の無償の愛に感謝しながら足取り軽く一人で買い物をしていたときのことだ。待ち合わせの時間を確認しようと携帯を見ると母親からの不在着信と留守電が入っていた。聞くのを一瞬ためらったが、面倒なことでなければ先に済ませてお茶を楽しむことに専念したかったのだ。しかし、そこに入れられていた留守電は、わたしを絶望の淵に突き落とすものだった。ただ一言、とても弱り切ったような声で「わたし破産しちゃう」とだけ入っていた。今になってみれば他愛のない幼稚な脅し文句だったと思うかもしれない。だけど、その瞬間にわたしのなかで今まで耐えてきたものが全て、まさに音を立てんばかりの勢いで壊れてしまった。使うあてのない給料から生活費は十分なほどに入れている。お金だけではなく、一緒に外出したり頼まれごとも全て引き受けてきた。何より、自分の時間を犠牲にしてもいつも心配して面倒を見続けてきたではないか。おかげで30を過ぎても結婚もできず、職場と家庭でばかり頼りにされる存在になってしまった。それなのに、それなのにそんな言葉をなぜわたしに投げかけてくるのか。まるでわたしが原因であなたを破産させてしまうかのような言葉ではないか。わたしはこみ上げてくる感情をこらえながら急いでトイレに駆け込み、一人泣き崩れてしまった。もう友人に会える顔ではない。メールでキャンセルの謝罪を送ると、途端に虚しさが怒りに変わっていくのが分かった。怒りに身を委ねたまま家の玄関を開けると、兄の靴があった。一瞬躊躇したがここで止まる訳にはいかない。居間のドアからは母親と兄の談笑が聞こえてきていた。わたしは勢い良くドアを開けると無言で財布からありったけのお札をテーブルに叩きつけた。何事かと目を丸くする二人を前に、できるだけ冷めた声で「後いくら足りない」と母親に向かって言った。母親が唇を一文字に噛みしめて下を向いたと同時に、真っ赤な顔をした兄が怒鳴った。「何してんだお前！！」わたしも負けずに怒鳴り返す。「わたしにどうしろというんだ！！」そう叫んでから、全身から何かが吹き出していくような感覚に襲われ、わたしは床を激しく転げた。叫びながら、床を叩き、蹴飛ばし、制御の聞かなくなったおもちゃのようにその場をぐるぐると回って、そしてまた泣いた。兄はどうすることもできずに立ち尽くし、母親の嗚咽が聞こえてきた。それからまもなくわたしは実家から駅に数百メートル近いところに引っ越しをした。その後、知人の紹介を経て結婚をして、今では二人の子供がいる。あの時、わたしはもう母親の望む子でいることをやめたのだ。それまでは母親の願いを聞き続けることが親孝行だと思っていた。でもそれは間違いだった。母親にしてみれば、自分の幸せは子供からの愛情を受け取ることだったのだろう。ずっと一緒に暮らしていたのだから、母親はそれしか幸せを知らなかったのだ。ならば手放したくないのは当然だ。でも、それよりも子供がもたらすことができる幸せはもっと沢山ある。親の幸せのために犠牲になっていく子供を見せるより、独り立ちして沢山の幸せを得ていく姿を見せるほうが、本当は親も幸せなはずなのだ。それを教えることができるのは、ほかならぬ子供本人なのだ。本当に幸せそうに孫を抱いている母の顔を見ると、それが間違いではないことを確信できた。あの留守電が入っていた日、わたしの中で母親の望むわたしが死んだ。同時に、わたしの中でわたしの愛情で幸せになる母親も死んだのだ。それから母は、幾つかの習い事を始めた。自分の中で自分が幸せになる方法を探し始めたのだろう。そう考えると、母もまた、子供に愛情をもって接しなくてはいけないという呪いにかかっていたのかもしれない。ある一定の年齢において、親と子とが離れて暮らすことはそれだけで大切なことなのだろう。しかし、まもなく50になろうとする兄を見ていると、一概にそれが正解だとは思えないところもある。距離的な自立があっても、精神的な自立が成り立つかどうかは別なのかもしれない。だけどこればかりはわたしがいくら兄に話しをしたところで無駄なことだろう。自分で気づいて自分で自立しなくては意味が無いからだ。そんなこともわからずに今更親の愛などと送りつけられれば、うるさいと思うのは当然だ。母が死んだら当然悲しむだろう。でも、そこにわたしがどれだけ愛されていたかを探すことはないし、きっと後悔もしない。私の幸せに親からの愛情はもう含まれていないし、本当の親孝行は、わたしとわたしの家族が正しく幸せなっていく姿を見せ続けることなのだから。だから、いつまでも長生きして欲しいと思う。でもそれは、子供が悲しむからじゃない。いつまでも幸せでいてほしいと願うからだ。",
    "bookmark_count": "377",
    "category": "世の中"
  },
  {
    "masuda_id": "20150722060929",
    "title": "yodobashi.comで買うんじゃなかった。 ",
    "content": "半年前にヨドバシ.comで買った炊飯器の内釜のコーティングが剥がれてきた。保証期間内なのでメールで内釜の交換をお願いした。昨日の朝、メールをしたら夜21時ころに返信があった。返信遅くない？担当者常駐してるんじゃないの？アマゾンなら1時間くらいで返信あるよ。で、返信を読んでとてもがっかりした。なんなの、これ。商売する気あるの？ヨドバシカメラ・修理コールセンターのNと申します。平素よりヨドバシカメラをご愛顧賜り、誠にありがとうございます。お買上げ製品のご不具合でご迷惑をお掛け致しまして、誠に申し訳ございません。大変申し訳ございませんが、ご要望の内釜の交換につきましては、内釜をお預かりさせていただき修理としてお送りする必要がございます。ヨドバシ・ドット・コムでお買い求め頂きました製品の修理受付方法に関してご案内をさせていただきます。修理お預かり方法は２通りございます。1.弊社店舗の修理コーナーにお持ち込みいただき修理受付2.弊社物流センターに送付いただき修理受付いずれかの方法での受付となります。弊社物流センターに送付での修理受付につきまして弊社まで送付いただいて受付の場合は、大変恐縮ですが、片道の送料はお客様ご負担とさせて頂いております。元払いでお送りいただければ返送時の送料は弊社でご負担させていただきます。お送りいただく場合は事前の受付が必要になりますので、下記フリーダイヤルもしくはメールにて連絡をお願いします。ご迷惑をお掛けいたしまして誠に申し訳ございません。従来にもましてご愛顧を賜りますよう、重ねてお願い申し上げます。まずな、大げさな謝罪がうざいんだよ。謝って欲しいなんて言ってないのよ。交換してって言ってるだけ。さっさと内釜送ってよこせよ。修理コーナーに持ち込みっておまえな、最寄りのヨドバシまで高速道路で2時間かかるんだけど。いくらかかると思ってんの。わざわざ通販サイトで買った意味ねえだろ、ボケ。元払いで送れということなんだろうけど、なんでこっちが送料負担しないといけないの。説明書通りに使ってて剥がれたの。禁忌事項はしてないの。こっちに落ち度はないわけよ。不良品を送っておいて返送料は負担しろと仰るその厚かましさ。Amazonは着払いで送ってくれっていうけど。その上でさらに、先に送れ、それから修理だおっしゃる。その間、どうやってコメを炊けばいいのか。炊飯器が家に2つもある家庭ってそう多くはないだろう。まさか土鍋で炊けというのか。私はイケダハヤトではないんだが。そもそもコーティングの剥げた内釜なんて新品と交換するしかないんだから着払い伝票つけてさっさと送ってよこせよ。こっちは忙しいんだ。ああ、最悪だ。もう二度とヨドバシでは買わない。Amazonさん、浮気してごめんなさい。追記　保証書に販売店に修理を依頼してくれと書いてあるから販売店にメールしたんだが。メーカーにも連絡してみるわ。追記２　メーカーに電話したらサービス拠点に持ち込んでくれ、修理の間は代替機を貸すとの返答。メーカーは最近話題のT社。まるで保証したくないと言わんばかりの対応。やっぱり炊飯器はZ社だな。アマゾンで買い直すことにしよう。追記３　アマゾンは修理でも保証期間内であれば送料を負担してくれます。追記４　内釜は説明書通りに使用していたんだけどな。洗米は別のボール使ってたし金属製のものなんか使ったことない。すし飯作るときは木桶使うし。面倒だし新しいものをアマゾンで買いますよ。追記５　ブクマつけるために荒い言葉遣いしてますが、担当者とのやりとりは最初に交換依頼のメール送っただけ。返信読んで諦めましたからモンスターというほどのことは何もしてません。増田に書いちゃったけど。追記６　ちなみに今回の内釜は１年保証です。まだ半年保証期間が残ってるんだけどな。追記７　トラではない方のT社製の３合釜の高い方です。３合釜の中では一番内釜の耐久性が優れていると思われるものを選んだんですが、この結果。サポートもダメダメでした。T社の電球形蛍光灯も寿命前に切れるんで全部パナソニック製LED電球に交換したんだったな。ダメな会社は何やってもダメってことですかね。",
    "bookmark_count": "377",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121007025112",
    "title": "煮豚および煮玉子レシピ",
    "content": "豚肉のかたまりを常温に戻し、塩・胡椒をすり込む。水たっぷりの鍋に白ネギの青いところ、キャベツの芯、もやしを入れ、火を付け沸騰させた後に豚肉を入れる。弱火で1～2時間煮る。火を止める15分前にコンソメ少々を入れる。たまごはおしりの側をトントンと軽く叩いて本当に小さなひびを入れておく。その後、鍋にぬるま湯（50℃以下）を入れ、そこにたまごをゆっくりと入れて10分から20分放置。ぬるま湯に入れるとひびから空気が逃げるが、それが終わって空気がもう出なくなればそのまま中火にかける。完全に沸騰してから30秒程度で火を止め、蓋をして3分半程度放置する。その後、冷水に入れて粗熱を取り、殻を剥いておく。薄膜も。おでんのたまごみたいなのが好きな人は、もっと長く沸騰させて固茹でにしてもよい。みりん0.5～1.0、酒1.0～1.5を別の鍋にいれて一煮立ちさせる。その後火を止めてから、上の豚肉の煮汁を漉したもの2と、醤油2、塩、砂糖少々、それにみじん切りしたショウガ1欠片ぶんを入れる。好みによって味の素も。なお、豚肉がウデ肉のように臭いのきついものの場合、豚肉の煮汁ではなくこんぶだしやウェイパーを溶いたものなどで代用するか、豚肉を茹でるときに下茹でして湯を一度捨てるかする。下茹では水から。ジップロックに茹で上がった豚肉と、ゆでたまごを入れ、この漬け込み液を注ぎ、放置。1時間程度で食べられるようになる。また、一晩くらい放置しておいてもよい。お肉は、噛みごたえが出るように繊維の向きに注意して大きめに切ると食いでがある。この辺りはお好みで。なお、豚肉を茹でる時に、料理用温度計を見ながら63℃を維持して長時間煮にすると、非常に柔らかでおいしいお肉になるらしい。おまけ豚の茹で汁は捨てないこと。いったん漉して、そこに白菜、人参、戻した干ししいたけ（戻し汁も少し）、あとあれば肉団子（つくね）をほり込み、塩と胡椒、コンソメ（とウェイパー）で味を調整し、最後に生姜の絞り汁と春雨を入れれば美味しいスープの出来上がり。あるいは、お湯で適当に割って、インスタントラーメンを茹でる時のお湯代わりにすると、インスタントラーメンが美味しくなる。上の煮豚と煮玉子を入れると本格的。",
    "bookmark_count": "377",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "377",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "377",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181228032751",
    "title": "大好きなゲームが会社に殺されてる ",
    "content": "大好きなゲームがゲーム会社の手によって殺されようとしている。私には大好きなゲームシリーズがある。ゲーム性や音楽も最高なのだが、何よりシナリオが好きだった。ほどよくシリアスで、考察もできて、何より主人公がカッコいいしサブキャラクターも魅力的に描かれていた。悪役ですらクセになるようなそんな最高のシナリオだった。だが8年ほど前にシナリオライターが代わった。前ライターは会社を辞めた。代わりに入ったライターは外国の人だったが、どうやら有名シリーズを手掛けた人らしくまあまあの期待値でゲームをプレイした。ところがそのライターが大好きなゲームの大好きなシナリオをぶち壊したのである。全編通して寒いギャグしか言わない主人公。歩く名言メーカーだった前作までとは大違いでただただウザい。本当にウザい。寒い。しかも散々出していた自分の価値観までひん曲げるような台詞すらあった。調べたらシナリオライターはこのゲームシリーズのことなんか知りもしなかったし引き受けた後もシナリオに目を通しすらしていなかった。キャラクターを知らなかったのである。意味が分からない。クリエイター職とは縁もゆかりもない一般人なので詳しくないが、シナリオの仕事を引き受けるなら、シリーズものならそれまでのそのキャラクターの価値観とか、そういうのってチェックするものなのではないのか。何もチェックせず「ぼくのかんがえたいいかんじの主人公」を描いたのなら、それは同人以下なのではないのか。ミリしらもいいとこだろ。外国人ライターを起用した理由はそのゲームシリーズが高く評価されている外国キッズへのウケを狙ってのことらしいがどうやらライターは子供向けと子供騙しを知らないらしい。そのくらいお粗末なシナリオだった。まあ後から考えると相当マシなシナリオだったんだけど！！恐ろしいことにこのライターは常駐した。マジで毎回書いた。会社はこのライターに弱みでも握られてるの？ってくらい毎度毎度クソみたいなシナリオを量産した。それを笑顔で発表するチームの偉い人にも腹が立って仕方がなかった。なんで？このゲームの魅力ってアクションと音楽さえあればシナリオはどうだっていいの？疑問は尽きなかったが、そういえばファンイベントでシナリオについて言及したことなんてなかった。つまりそれが答えなんだろう。私は「あーあ、もうこれはシナリオは諦めるしかないかな」と思っていた。この人達はシナリオなんてどーーでもいいんだなと。前任の時からずっと彼らにとってシナリオは食玩のラムネでしかなかったわけだ。今のシナリオはラムネ以下だというのも知らないで。そんなクソシナリオに耐えていたら、最新作が出た。トレーラー、めっちゃかっこよかった。チームの人は言った。「シリアスで重厚なストーリーを用意しました」「今度のシナリオは国産です」私はアホみたいに歓喜した。やっと気づいてくれたんだ。やっっとあのシナリオライター変えてくれるんだって。発売日を心待ちにした。その為に持っていなかったハードまで揃えた。本当に楽しみに待っていたのだ。久々のシリアスストーリー、プレイ終わるまではTwitterも見ないようにしようとすら決めたしみんなに宣言もした。私がTwitter復帰したのは開封から4時間後のことだった。耐えきれなかったわけじゃない。ゲームが超上手かったわけでもない。むしろド下手な部類だ。じゃあなんで復帰したか、答えは単純。クリアしたからクリアしてしまったからえ？ってなるよね。散々「シリアス」「重厚」「壮大なスケール」ってワードで宣伝してたゲーム、4時間で終わってしまった。びっくりするほど起伏がなかった。あっさり塩味どころか無味だった。Twitterではいつもの戦犯ライターが「今回も書きました」とのたまい、wikiを見ればライターのところにしっかり戦犯の名前が刻まれている。たしかに日本人ライターもいた。だが国産シナリオです！って言っていつものクソシナリオ以下って意味不明すぎた。しかもその後のイベントで語られた没シナリオは正式採用されたシナリオの何倍も面白そうだったしシリアスだった。なんでそっちにしなかったのかも意味わからない。テレビシリーズとかで見せた主人公の魅力は何処へやら、クソ尻軽な主人公を見せつけられた我々はもうどうすればいいのか分からなかった。魅力的なサブキャラクターですか？そんなものはない。アレはモブでした。このシナリオライター、とことんサブキャラクターを知る気がないらしい。勝気な性格のヒロインはすげーおとなしい子へと変貌を遂げた。だれおまシリーズの命運をかけたとか散々言っといてこれか。もうおしまいだろ。課金すればするだけウンコ出されて、期待すればするほど裏切られてこんな悲しいことないだろ。ああそういえば映画やるんだっけ。まあシナリオはもう期待しないから映像だけ綺麗ならいいやと思ってた。キービジュみたいなのがお披露目されるまでは。ビックリした。主人公とは似ても似つかぬよくわかんない化け物が映ってるポスターを公開し出した。名前だけ知ってるけどコイツ誰って感じ。いやマジで誰。どうやら私はこのシリーズに対してついにキャラクタービジュアルまで期待してはいけなかったらしい。嘘だろ。きっっしょほんまキモいんだけど。これには外国人ファンからも非難殺到。当たり前だよなぁ？だって映画やるって言ってから4年経ってやっと公開された情報がこれだぜ。しかもそんなファンをおちょくるような広報アカウントすら出来た。もうダメだこの会社、このシリーズのことすらどうでもいいんだ。シナリオもクソ、デザインもクソ。チームスタッフは口を揃えて大昔にヒットしたタイトルの話しかしない。なんなんだろうこのシリーズ。なんで生きてるんだろうこのシリーズ。大好きなカッコいい主人公がもう見れないのなら、いっそ課金しないでいいよね。 そして早くなくなってしまえばいい。シリーズを殺したのはファンじゃない。ファンの大多数の意見を無視して暴走したチームのせいで会社のせいです。まさか産みの会社にゲームシリーズが殺されるなんて思わなかったよなこんな増田誰も読まないと思うけどもし読んだ人がいたら悪いことは言わない。課金した分をしっかり次作で還元してくれるジャンルに移り住むんだぞ",
    "bookmark_count": "377",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20151219184556",
    "title": "Pocketを使わないではてブを使う理由は何？ ",
    "content": "何で、Pocketを使わないで、はてブを使ってんの？Firefoxを更新したら、「世界で一番よく使われているあとで読むサービス「Pocket」がFirefoxに統合されました。Firefoxアカウントでサインインするだけで、ブログやニュースの記事や動画などをPocketに保存できます。保存したものは、いつでも、どこからでも見ることが可能です」だって。Firefoxで簡単にPocketが使えるようになった。SBMの本来の目的はタグ付けでまとめて分類すること（フォークソノミー）であって、コメント欄でやり合って罵詈雑言だらけになるはてブは、SBMの本来の目的から大きく外れてるわけよ。アメリカでもコメント欄の閉鎖が続いているし（はてブのような罵詈雑言が問題になって）、SBMの主目的から大きく外れたはてブの存在価値はコメント欄でのクズだの言うことなのか？Pocketはタグ付けもできし、あとで読むこともできるし、はてブのコメント欄での下劣なやり取りはないし、スマート（賢い）ユーザーほど、はてブでなく、Pocketを使うだろ。「Pocket for Firefox は現在、Firefox 41 以降のチェコ語版、オランダ語版、英語版 (米国、英国、南アフリカ)、フランス語版、ドイツ語版、ロシア語版、スペイン語版 (スペイン、メキシコ)、ハンガリー語版、イタリア語版、日本語版、韓国語版、ポーランド語版、ポルトガル語版 (ブラジル、ポルトガル) および中国語版 (繁体字、簡体字) で利用できます」↑結構あるな。ところで、はてブって、日本語圏で閉じたSBMとは名ばかりのSBMと離れたコメント罵倒の場だよな。100文字で議論（笑）したつもりで、結局、罵倒のし合いのコメントだらけ。FirefoxでPocketボタンが独立してあるし、スマートなユーザーならこっちを使うわな。http://b.hatena.ne.jp/entry/anond.hatelabo.jp/20151219184556id:ider_kondo え、はてブってSNSでしょ？　「あとで読む」って何？　確かにはてブにそういうタグがあるのは知ってるけど、それって「この記事は読まない」って宣言の一種でしょ？　違うの？こんなコメントにスターが付きまくるのが、はてブのレベルの低さ。はてブって何の略だ？はてなブックマークだろ。はてなブックマークってのはソーシャルブックマークだろ。ソーシャルブックマークってのはな、こんな意味不明なコメントや罵倒コメントするところじゃなく、フォークソノミーが主目的なんだよ。ソーシャルブックマークではなく罵倒が主になってるコメントだから、SBMでなく、罵倒コメントの場で、はてブは罵倒場とでも名称を変えたほうがいいな。それに、SNSならもっとコメントでやりとりできるようにするだろ。twitterみたいにな。何で、1ページに100文字制限でしか書けないんだよ。100文字以内で一方的に単純明快な罵倒するような仕組みになってるよな。コメントを見ると、フォークソノミーの意味が分かってないコメントだらけで笑った。100文字制限での罵倒がtwitterと同じ？はてブは反知性主義の場http://anond.hatelabo.jp/20151214115737まさか、twitterも文字制限があるだろとか言わないよな。twitterははてブよりは文字が書けるが、はてブと違うのはtwitterはツイートを連続してつなげられるわけ。はてブのコメントはそのページは100文字で終わり。twitterはそのページで連続して書ける。全く違うな。はてブは反知性主義のアホの集まり。これを書いた後で調べてみたら、はてブはかなりやばいことをしてきてるんだな。Pocketは、スパイウェア、マルウェアをはてブボタンに埋め込むことなどしてないので、その意味でも、Pocketのほうがいい。http://ja.wikipedia.org/wiki/はてなのサービス一覧4 はてなブックマーク4.1 誹謗中傷問題と改善の取り組み4.2 行動情報の無断収集事件無断でトラッキングを行うことは機能的にはマルウェアやスパイウェアと同じであり、はてなの「企業・技術者の倫理観」に対する懸念が広がった。 https://twitter.com/HiromitsuTakagi/status/178146151344783360特に悪質なのは、仕掛けなしの当該ボタンが広範に普及した頃合いを見計らって、後からトラッキングの仕掛けを注入してきたこと。まさに騙し討ち。悪質極まりない。 .js 埋め込みパーツが突如マルウェア化する危険性を体現している。 「はてなブックマークボタンの行動情報取得と第三者への提供」周辺（「停止」公表）http://togetter.com/li/272393メタブを知らないとか言ってるのがいるが、メタブで「議論」するつもりなのか。1ページに100文字制限があるページでメタブしまくって、メタブってのはまさにうんこの投げあいの場だが、それが「議論」と思ってるのがはてブを使ってるのだな。低レベルが分かるよな。はてブトップのホッテントリ広告記事がうざいhttp://anond.hatelabo.jp/20151209132519",
    "bookmark_count": "377",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170729142613",
    "title": "キモくてかねのないおばさん ",
    "content": "きもくて金のないおっさんが話題になってるけどさきもくて金のないおばさんはどうすればいいの？おじさん以上の弱者なんだけど風俗なんて今は若くて可愛い女の子が多いから年とったおばさんなんて二束三文だよ私なんて顔も山田花子だし、もうこれから人生の展望もないでもこんな私でも小三の時痴漢されたことあるそのとき以外は男から性的な目でみられたことないんだけどそのときは少なくとも性的対象だったんだよね。小三の時に結婚できてたらこんなことにはならなかったと思う。ロリコンから女を守るとかいって全然守れてねーじゃねーかよ！責任とれよ！",
    "bookmark_count": "377",
    "category": "暮らし"
  }
]