[
  {
    "masuda_id": "20160730220221",
    "title": "",
    "content": "ネットやってると、時給1000円を「安い時給」扱いする人が多いが、それに凄い違和感がある時給1000円の仕事なら信用できなくて当然、なんて事を言う人も多いが時給1000円で安いっていう人はファミレスで飲食したりコンビニで公共料金払ったりは絶対にしないのかなあ",
    "bookmark_count": "216",
    "category": "世の中"
  },
  {
    "masuda_id": "20170521110700",
    "title": "[国会ウォッチャー]駒崎弘樹氏「加計学園問題は問題なの？」を読む ",
    "content": "国会ウォッチャーです。　https://news.yahoo.co.jp/byline/komazakihiroki/20170520-00071136/　さすがにこのレベルで問題じゃないと結論できたと思われているのは、驚きなのですが、一応反論を試みようかと。国家戦略特区の問題点「利益相反」「事業者間の不公平性」　国家戦略特区自体が問題だと言っている人はいない、という意見もありましたが、私自身は、問題をはらんだ制度だと思っています。「これまで変えたくても変えられなかった、時代遅れだったり陳腐化してしまっている制度を、一部の地域で実験的に変えてみようよ」ということですが、その通りにいつも機能するかどうかが良心にゆだねられた制度です。利益相反についての認識が極めて薄いことは考えられます。この例でいえば、先般の家事代行従事外国人就労ビザの緩和ですが、パソナの会長である竹中平蔵さんが意思決定機関に名を連ねていることは問題ないのでしょうか。実際、パソナはダスキン、ポピンズらの中で、もっとも大規模に家事代行従事外国人を雇っているのはパソナです。また養父市での農地取得の緩和、これ自体は賛否あると思いますが、事業者はオリックスグループ、社外取締役に竹中平蔵さん、国家戦略特区の方針を決定している、日本再興戦略を取りまとめた産業競争力会議の構成員だった、当時ローソンの経営者だった新浪剛史さん。新潟の農業生産特区は、もろにローソンが事業者になっています。ステークホルダーは意見を聴取される側として入るのは当然ですが、意思決定側に入っているというのは問題がある制度だとは思います。　また実験的に地域を限って、ということは当然のことのように思われますが、地域、事業者間の公平性の問題が発生する可能性があります。今回の獣医師の問題はそうです。果たして本当に全国的に規制緩和を開放していくのか、さらに最初に認められた地域事業者に先駆者利益が与えられる構造になっていないか、検討することはさまざまありそうです。構造改革特区であれば、地域からの申請に従って、個々の事例について検討し、認定したりしなかったりされる。つまりどの事業者にもチャンスは公平と少なくとも表面上はいえるででしょう。しかし、まず国家戦略特区で地域の縛りがかけられている国家戦略特区では、申請したくてもできない事業者が存在します。構造改革特区ではなぜ出来ないか、ということに関して、山本幸三大臣は「実験的に行うという事業を構造改革特区で認めると、際限がなくなってしまう可能性がある」というような答弁をしていました。獣医の例でいえば、愛媛の例が、産業獣医師の偏在問題を解決したとして、それを全国的に拡充する類の話なのか、ということです。これが駒形さんの保育士のように、地域限定獣医師免許、というような立てつけになっているのであれば、まだ理解されるでしょうが、160名という全国最大の獣医学部を作ったところで、彼らに産業獣医師を選ばせる制度にはなっていないので、目的と方策が一致していません。一方、保育士ほどのニーズはないので、地域限定の人が160人も作られたのではとてもではないけれど就職先は確保できないでしょう。四国全体で、産業獣医師、公務員獣医師は年平均22人程度募集があるようですが、160人はとてもではないですが、無理でしょう。鳥インフルエンザ、口蹄疫等の初期対応、世界に冠たるライフサイエンス研究に対して加計学園の設備・体制は十分なのか　口蹄疫はＢＳＬで3（ag）の施設でしか扱えませんが、加計学園の住民説明会によると、ＢＳＬは２の施設しか作らないということのようです。口蹄疫を扱うことは出来ません。鳥インフルエンザ、という面に関しては、鳥取大学で長年鳥インフルエンザ研究に携わってきた大槻公一教授が京産大に鳥インフルエンザセンターを作っていて、さらにＢＳＬ３はすでに確保されています。また宮崎岳志議員、桜井充議員の質疑、ＮＨＫのニュースで報道された、設置審査会の中で出てきたように、65歳を超えた人、博士課程を出たばかり、という人たちだけで、世界に冠たるライフサイエンス研究ができるのかというのは当然の疑問でしょう。そういう面でいえば、京産大も岡山理科大に比べて際立って優れている、という訳ではないでしょうが、国家戦略として必要だというのであれば、東大や北大への資金投入を増やしたり、新たなカリキュラムを組ませるための、教員の確保にかかる費用を出す方が合理的だと私は思います。獣医師が足りない？　四国はあまり畜産が盛んな地域ではありません。四国よりも産業獣医師等が不足している地域は数多くあります。平成32年度で、現状人数維持のために必要だとされている獣医師確保目標は、愛媛県は0人です。宮崎議員は地元の群馬県を紹介していましたが、23人、宮崎県でも26人、京都府は21人等、あきらかに愛媛県は獣医師需要が低い県です。さらに、平成18年から平成26年までに、獣医師免許を持った人の数は4200人ほど増えましたが、産業獣医師は-100人、増えたのは小動物の獣医師が約2000人、獣医事以外への従事者が2000人、公務員獣医師が300人と、定員の拡大が産業獣医師の不足を解消することは無いであろうことがわかります。また政府答弁によると、加計学園の提案は、地域偏在の解決を目的としていないはずです。彼らが目的としているのは、人畜共通感染症への対策などの最先端ライフサイエンスということだったはずです。なぜなら単純な定員の拡大が問題を解決しないことはすでに実証されているから農水省や文科省としてはその理屈立てを認めるわけにはいかないからでしょう。忖度は悪いこと？　公務員は法令に従って行動しなければならないのは当然です。総理がやりたがっているからと言って、法令の範囲を逸脱することは許されないのはまず当然でしょう。これまでの国会質疑の中で、疑問として挙がっているものの中で、国家公務員の利益相反として問われそうな、加計学園理事の木曽功氏への特区制度担当審議官のレク、今治市側への情報提供など国家公務員倫理規定に違反しそうな話も出てきています。総理の意思で行動するのが、悪いわけではなく、きちんと法令に則って行動しているか、特定の事業者にとって有利になるような情報提供の不均衡などがないかなどという点が問題になっているところです。さらに言えば、日本再興戦略の中で出てきた４条件をどのようにクリアしているのか、ということをきちんと説明することができないのであれば、正しいデュープロセスを経ていないのではないかという批判を受けるのは当然です。私個人としては、心証は真っ黒ですが、現在憤っているのは、政府側が公文書管理法に定められた意思決定の過程を明らかにするための資料を、正当な理由もなしに出さない事、これのみといってもいいです。きちんとした議事録、省内共有資料が出てきた結果、正しいデュープロセスによって、加計学園に決定したのだ、ということがわかれば、私としてこの件に対する批判をこれ以上するつもりはありませんが、出してこない以上疑われるのは当然ではないでしょうか。総理の友人だからＯＫされたのか？僕は総理の友人でも何でもないのですが、加計学園の４倍、特区提案が通っているわけです。もし友人だから通るのであれば、僕は加計学園理事長以上に、安倍総理と大親友、あるいは義兄弟に近い間柄ということになってしまうでしょう。この節については、論理がまったく整理されていないので論外なのですが、大丈夫でしょうか。ある総理の友人ではない人が、制度を利用できたということは、総理の友人が不当に厚遇を受けなかったことの何の証拠にもなりませんし、駒崎さんが安倍さんの大親友、義兄弟に近い間柄ということにもならないですよ。",
    "bookmark_count": "216",
    "category": "世の中"
  },
  {
    "masuda_id": "20191020144210",
    "title": "文体が発言小町と罵倒される ",
    "content": "確かに私は頭空っぽの煽り文とか、ネットでしか無いような言い回しをすることもありますよ？優れた文章力、読ませる力が人ほどないのも恥ずかしながら分かってます。だけど文体が発言小町っぽいと言われるのは正直なところ心外です。発言小町を詳しくは知らないけれど、鬼女やキチママの学級会みたいなものでしょう？リリックが良ければ賛同、相手を叩く流れになるし、ライムが気にくわなければ罵倒される。そんなところと一緒くたにされるなんて、ああ不名誉ったらありゃしない。逆にどうやったら発言小町っぽい文体から脱出できるのでしょうか？質問口調をやめる？パロディを入れる？口語的表現や感動詞を減らす？ちょっと本格的に改善したいので、誰か指摘して頂ければ幸いです。持って生まれた文体が発言小町とか、これまでの人生で書いた文章全てそう思われていたのでしょうか。そう考えると、心の奥がずうんとなって悲しくなります。",
    "bookmark_count": "216",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150611010817",
    "title": "痴漢をしない理由",
    "content": "痴漢が話題になっていて、体験談を読んで心がズキズキ痛んだ。私も痴漢されたことを思い出して暗澹たる気持ちになった。普通の暮らしをしている最中、いきなり性欲を押し付けられる怖さって、凄まじいよ。世の男性は痴漢をしない人が大半だ信じたい。しかし痴漢の経験談は後を絶たない。逆に、痴漢しない人のそのしない理由を考えたみた。発想が貧困であまり思い浮かばない。・女性が近づいても興奮しないので痴漢しない・女性が近づくと興奮するが、理性が勝るので痴漢しない・女性が近づくと興奮するし触りたいが、捕まるから痴漢しない男性はてなーの、なぜ痴漢をしないのかを知りたい。",
    "bookmark_count": "216",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "216",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181030073951",
    "title": "",
    "content": "昨日退勤中に腹が痛すぎて死ぬかと思った。お腹を下すってのがあんま経験ないんだけど、波があるのを初めて知った。車で30分かかる道のりの中で少なくとも３回はいい波きた。頭の中で静まりたまえーつってね。アシタカさながら。車の振動伝わらないように足つっぱって尻をあげた。途中しんどくてコンビニ寄った方が…とも思ったけど寄ったが最後立ち上がれずに終わる気がして家まで直行を選択。無事家で大きな花火を打ち上げられた。死ぬかと思った。幸いだったのは青信号が続いて早く帰れたってこと。日頃の行いは大事だとトイレで実感した。追記一体何事。ごめんなさい。ここまで危機迫った体験３０年近く生きてるけど本当なくて。お腹下すとどうなるか…思い出すだけでも恐ろしく冷や汗もんです。誰しも人知れず戦っている。先人達が沢山いることがわかり心から尊敬してます。最後にひとつだけ。先週金ロー観たせいか脳内BGMがいちいちもののけ姫だった。波くるたびタタリ神が山から降りてきてたし、花火打ち上げた時サンは森で私はタタラ場で共に暮らしていた。次観る時、きっとこの経験を思い出すだろう。純粋な気持ちで観れなくなった事が少し寂しい。",
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150314231841",
    "title": "注目業界の上場企業、クラウドワークスの会員数激増の実態",
    "content": "■クラウドワークス、赤字上場後の決算で前四半期割れを発表2014年12月、注目業界のクラウドワークスが上場を果たした。同業界において日本ではランサーズが2008年から事業展開していたが、後発の先行IPOとなった。そして2月、最初の四半期決算（2014年10月～12月）が発表。前四半期ではダウンするものの、発表資料においては、前年同四半期比での発表となり、好印象に映る。そもそも赤字計画であることからも、業績においては大きな違和感はない。先日話題になったgumiとは違うところだ。一方、明るい兆しも見えている。積極的な広告投入により、大幅に会員数を伸長。2015年1月は、月間新規登録数を3万人に伸ばし、累計30万に至ったようだ。10月～12月四半期の発表で、2015年1月の状況をサマリー（2ページ目）や、かつてないペースで成長と記載（8ページ目）しているところを見る限り、大きなアピールポイントとみえる。とはいえ事実だから、全く問題ないだろう。http://contents.xj-storage.jp/xcontents/AS80447/6be6d5ab/dd6f/467a/958a/5ef8d884df55/140120150212024960.pdf■クラウドワークス社がIRで発表した会員数急増の実態は？まずは以下をみてほしい。ユーザー名は、「hjytut6uuthgfgb」だ。http://crowdworks.jp/public/employees/375663クラウドワークスのURL構造は、会員番号順に並んでいる。URL末尾がおそらく会員番号だと思われるがそれをみると、実際に会員数は大幅に伸びている。2015年1月に3万人の新規登録数だが、2月以降はさらに加速しているようだ。しかし、やはり疑問が浮かぶ。通常、Webサービスに登録する場合は、名前と誕生日の組み合わせ、ニックネームなどが多い。もちろん個人情報の観点から判別しづらい名前をつけるケースもあるだろう。ただ、とはいえ、限度はあるだろうし、「hjytut6uuthgfgb」のようなケースが多すぎるのだ。試しに末尾の番号を順番に検索していくと、かなりの確率で前述のような、不規則な文字列のユーザー名にあたる（もちろん普通の名前のユーザーも多数いる）。ほんの10分程度で、暇なら試してみるのも面白い。https://crowdworks.jp/public/employees/419948https://crowdworks.jp/public/employees/419953https://crowdworks.jp/public/employees/419767https://crowdworks.jp/public/employees/419912https://crowdworks.jp/public/employees/419834https://crowdworks.jp/public/employees/419960https://crowdworks.jp/public/employees/419993ちなみに、IR発表でアピールしている「2015年1月に会員数急増」とあるので、暇ついでにユーザーを調べてみると、昨年12月以前には、上記のような不規則な文字列のユーザーはほぼいない。昨年は一般的。今年に入り急に不思議と言っても過言ではないユーザー登録が現れる。果たしてこれは何なのか。■第二のgumiになるな。本来は未来ある業界。赤字上場の是非は賛否両論ある。ただ、あらかじめ赤字と伝えたうえでの上場だけに、その点は真摯といえよう。だからこそ期待から投資している。短期的ではなく長期的にみていきたいと思う。ただ、前述のような会員数を「高い成長性」とアピールするのは甚だ疑問だ。注目業界、注目企業の動向としてはあまりネガティブに考えたくないが、gumiの件もあっただけに、ついつい脳裏を過ぎってしまう。実が伴っていればよいが、仮に、実が伴っていなければ、いかに会員数が増えようとも、そもそも広告投資に疑問符が浮かぶ。通期計画は予定どおりのようだが、それでは通期計画自体のヨミがどうなのかという話に発展する可能性は否定できない。そこでふと思い出すのが以下だ。ベンチャー業界に明るければ記憶にあるだろう。https://martin19999.wordpress.com/2013/04/26/%E8%A9%B1%E9%A1%8C%E6%B2%B8%E9%A8%B0%E3%81%AE%E3%82%B9%E3%82%BF%E3%83%BC%E3%83%88%E3%82%A2%E3%83%83%E3%83%97origami%E3%81%AB%E8%A6%8B%E3%82%8B%E5%95%8F%E9%A1%8C%E7%82%B9/実態は内側に入れば当然把握できるはずだ。次回の決算発表次第では、個人投資家としては繭を潜めざるを得ないかもしれない。そのときは、株主の端くれとして実際に問い合わせてみるか検討しようと思う。この業界は日本の大きな課題を解決する可能性がある業界。専業では最初に上場したクラウドワークスには個人的には大きな可能性があると考えているし、おそらく多くの人が同様の想いを抱いているのではないだろうか。だからこそ、誠実に、着実に、成長してほしい。大きな期待をしているだけに、記憶に新しいgumiの二の舞にはなってほしくないからこそ、あえて疑問を投げかけてみたい。",
    "bookmark_count": "216",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20130415142259",
    "title": "友だちが居ないと、恋人や配偶者に求めすぎる？ ",
    "content": "趣味の友達や、共感しあえる同性の友達が居れば、そちらに向かっていたはずのものが、友達が居ない人の場合、恋人や配偶者に向かう気がする。以下、自分の周囲ではそういう傾向がある気がする、という話で、断定では無いです。　「下地を変えたらファンデーションのノリがすごく良くなって、しかも崩れにくくなった」とか、「まつエク行ったら、最初は良かったけど自まつげが超抜けた」みたいな話は、女友達の間ではおそらく有益だけど、彼氏や夫に話しても意味が無い。「黒バス」や「うたプリ」みたいな、女性に人気の二次元イケメンの話も、同好の女性となら盛り上がる話題だけど、彼氏や夫に話しても、聞かされる側はつまらない。ジャニーズやイケメン俳優などにハマっているとして、そういう話を彼氏や夫を相手に喋ると、最悪、露骨に不機嫌になられたり喧嘩になったりする。男性は、女性が「ただ喋りたいだけ」とは思わず、自分にそのイケメン俳優みたいになって欲しいから、意図をもってわざわざ自分に向かって話してくるんだろうと解釈して、怒り出すことが間々ある。「そんなにそのイケメン俳優が好きなら、そいつと付き合えよ！」と喧嘩になったりする。男性が30を過ぎるとまず起こらないけど、10代後半から20代前半では全然起こり得る幼稚な喧嘩。　それと同じことで、男性が二次元美少女にハマったとして、「◯◯ちゃん最高！ロリ可愛い！やっぱり二次元はいいな！劣化もしないし！」と思う気持ちを、同好の男性同士で言い合うのは多分、楽しい。延々と話していても、お互いに楽しいはず。でもそれを彼女や妻に延々と続けると、不快になられる場合がある。彼女や妻もその作品にハマっていたら話が続くかもしれないけど、（まどマギなどは、萌えオタ男性だけでなく、オタ女性の人気もまあまあ獲得出来ていたように見えたし）多分、二次元と三次元を比べて三次元をdisるような内容は、多くの女性が不快に感じるんじゃないか。芸能人女性の容姿を、上から目線であれこれ言うのもそう。男性同士で話すのは、随分と盛り上がるようだけど。そういう、「グラビアアイドルの〇〇はデブ」「△△は身体はいいけど顔がイマイチ」みたいな話を、彼氏や夫が言っている姿というのは、魅力的な姿ではないし、見ていて気分のいいものでもない。彼女や妻への攻撃ではないと言っているし、ただ喋りたいだけなのだろうけど、やはり聞きたくない。聞き流せない。　話したい内容には色々な種類があるし、話題によって話す相手を変えたほうが、多分、お互いにとって良い。職場環境についての愚痴なんかも、同じ職場で働くサラリーマン同士ならすごく盛り上がるけど、その職場を知らない他人が聞いても「ふーん」でしかないし、愚痴が長引くと苦痛。だから、職場でも、趣味でも、友達は居た方がいいと思う。友達が居ないと、多分、恋人や配偶者や親などに、興味のない話を長々と聞かせてしまいがちになる。聞く側が我慢しているタイプのコミュニケーションは、聞かせる側の甘えだと思う。多少の甘えはいいけど、甘えすぎてパートナーに負担をかけている人は男女ともに居る。　中には、あまり人とのコミュニケーションの必要性を感じていなくて、好きなものについて語りまくったり、自分を苦しめているものについての愚痴を吐きまくったりしなくても、平気で生きているような人も居る。（そういう人はネットですら全然アウトプットしない。本当に居るんだよ。弟の話なんだけど。）その場合は、友達も、パートナーも、要らないと思う。居たらダメというわけではないけど、必要というわけでもない。　でも、好きなものを語りたい欲求や、自分を苦しめているものについての愚痴を吐かないとストレスの消化が出来なくて、かつ、肩の力を抜いて喋れる友達が居ないという人は、それを配偶者や恋人にぶつけすぎていないか、ということを考えたほうがいいと思う。（私の周辺の話でしかないですが、女性はその点について自覚があるのに「しょうがないじゃん！」と開き直って、　自分を何も変えずに、夫の興味の無い話をぶつけ続け、苦しめている人が多いです。　そして、男性は、妻が興味を持っていない話や、嫌がる話題をぶつけているという認識が無い人が多いです。　愚痴ったことを忘れているとか、甘えている自覚が無く、妻がそれを重い負担だと感じていても、　「そこまで思い詰めているとは思わなかった」と、軽く考えて流している人が多いです。　そういうところがセックスレスになったり、不倫などのトラブルが起きたり、冷めきって離婚したりしていると思います。）　配偶者や恋人に自分がどれだけ甘えているかを振り返ったほうがいいと思う。そして、語りたい欲求が強いのに友達が居ないという人は、ネットでも構わないけど友達を作った方がいいと思う。配偶者や恋人は負担に感じても、友達ならお互いに楽しめる話題というのがあるから。",
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160411194424",
    "title": "",
    "content": "どうして死んだ人間の事は悪く言ってはいけないんだろう。確かに不謹慎ではある。しかしそれは不謹慎であると感じるだけであって本当は文句があれば生きてようと死んでようと言いたい。でも周りに白い目で見られるのがちょっと…ってなるからやっぱり言えない。死んだら悪く言われないとかおかしくない？ずるくない？",
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190721142704",
    "title": "その同人誌、そのキャラでやる意味はあるんですか？ ",
    "content": "心を読む能力なのに心を読んでないとか体に着いた傷がコンプレックスのキャラなのにその傷すら描写されないとか触れる者を傷つけるので人間関係を断ってるキャラが急に社交的になってるとか口調が違うとか性格が違うとかその他もろもろえ？それでそのキャラが好きって公言してるんですか？嘘でしょう？そのキャラのどこが好きになったか教えてもらえませんか？髪型と髪色と顔ですか？だってそれしかあなたの漫画との共通点ないですもんね。コスプレ系AVでも見ていたらどうですか？【追記】「何描こうが作者の自由」「好きにすればいい」いやそれは勿論自由ですよ。自由とか禁止とかの話を一切してないんですよね。ただその作者が昔、そのキャラのことを好きだと言ってたんで、好きならばどうしてそのような同人誌を描いてしまえるのか？っていう疑問なんですよ。貴方はそのキャラのどの部分を好きだと定めたんですか？その人物がその人物であらしめられている最も重要な特徴は何だと捉えた結果、それが出来上がったんですか？っていうことです。別に売れたくて描いてる人のことはどうでもいいですよ。",
    "bookmark_count": "216",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150427001834",
    "title": "チョコミントが不味い ",
    "content": "と思う人は世の中にたくさんいると思う。それは「普段口にするミント味のものが食べ物ではない場合が多い」からではないだろうか。チョコミントが嫌いな人は揃って「ガムみたいな味」という。つまりその人にとってミント味はガムや歯磨き粉など「飲み込んではいけないものに付いている味」という学習がなされているのだろう。じゃあ好きな人はどうなんだよと言われるとわからないが。",
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170722044206",
    "title": "鰻の話題につくブコメ",
    "content": "俺は鰻を買わない、鰻を買う奴は許さない！　みたいな吹き上がり方してるけどそうじゃないだろ鰻を買わないだけじゃ片手落ちなんだよ「鰻は買わないけどかわりに○○を買う」が消費者の取るべき行動でしょ○○に入るものは鰻養殖業者がそれまでの設備や技術を転用しやすいものが最適ただ鰻が売れなくなるだけじゃ養殖業者も小売も他の何かにホイホイ切り替えたりできない鰻の代わりなるものがないとサイクルを止められない止めたら死ぬから止められないこういうこと書くと死ねばいいじゃんとか平気で言う奴がでてくるけど、死ねと言われて唯々諾々と死ぬ奴ばかりだと本気で思ってるの？最近死語になってきてるけど無敵の人ってあったじゃんあれを量産する事になりかねん鰻の不買運動は結構でもそれだけじゃなくて鯰でも穴子でもなんでもいいけどそういう鰻の代替商品を買う事も推進しなきゃ意味がない鰻に代わる売れる商品さえあれば規制だってかけやすくなる他に売れる商品がある状況で売れない商品に規制をかけても大して文句は出ない",
    "bookmark_count": "216",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140326085558",
    "title": "優先席に座ってる人の感覚",
    "content": "事故にあって足を痛め、杖生活を送っています。不安的な車内では座れるととても嬉しいのですが、世間の人はそんなに甘くないことを知りました。杖を使っていない時は基本的に優先席に座ることがなかったので、ある意味驚きました。ちなみに東京です。優先席でなくとも席を譲ってもらえることはありますが、大抵女性の方です。年配の方だったりすると躊躇してしまいますが、お言葉に甘えています。私の場合、健康な時に優先席に座ってると気を使ってしまい、返って休まらなかったのですが、目の前にお年寄りや妊婦さんがいても動じない人って、まったく気にならないのかなというのが気になります。ロシアなんかだと、優先席はないけど、お年寄りが立ってたりすると、座ってる人に周りが「あなた具合が悪いんですか」と声をかけて、席を作ってくれるらしいんですけどね。",
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180817032910",
    "title": "ポエム（笑）って言うな ",
    "content": "（笑）をとれポエム面白いんだぞ詩の世界の広がりを愛せないくせに外国人は俳句を絶賛してるみたいな話聞いて喜ぶのも止めろ学校で詩を読む時に謎の正解を作るのもやだおれはかまきりとか私と小鳥と鈴ととか好きだったけどなんか意見を間違いっていわれるの謎だったしまぁそのうち詩の授業そのものがなくなるわけなんですけどあと深夜に書いたラブレター的な文脈で詩のこと馬鹿にするやつはすりこぎですりつぶしたいまど・みちお読め金子みすず読め室生犀星読め谷川俊太郎読めあと好きだから高階紀一も読め最近の人だと中家菜津子めっちゃ良いから読めサイレンと犀の岡野大嗣は歌人だけど良いから読め読んで本当に馬鹿にしていいものなのか確認してこいちくしょうめ",
    "bookmark_count": "216",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190508073758",
    "title": "公文に行くもんみたいなのたくさんください ",
    "content": "たくさんです",
    "bookmark_count": "216",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "216",
    "category": "世の中"
  },
  {
    "masuda_id": "20180723122655",
    "title": "細田守に君たちは何を期待しているの？ ",
    "content": "結局ソレが纏まってないから細田守氏も困っているのではないだろうでしょうか。たとえばですが、新海誠監督に対する要求は非常にシンプルで、滅茶苦茶クオリティの高い作画とクオリティの高い作画を映像作品として繋げるための接着剤として目障りにならない程度のストーリーなわけです。細田守には何が求められているんでしょうか。",
    "bookmark_count": "216",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170112151553",
    "title": "掃除を拒絶する新人の処方箋がみたい ",
    "content": "新しく配属になった新人が掃除を拒否する。彼女の机はきれいだし（むしろ、机の上の荷物を全てかたづけてから帰宅する）、ゴミなどもちらかっていない。たぶん、住んでいる部屋もキレイだろう。ところが、社内で毎週金曜日の夕方に、「社内清掃の時間」というのがあり、自分の周辺とそれぞれ割り当てられたエリア（共有スペースや倉庫など）を掃除するのだが、彼女だけはそれを断って人より30分早く帰宅する。その彼女のおかげで「掃除するのがバカバカしい」という人間まで現れてきた。なんで掃除しないの？と聞いたところ、「採用時に説明を受けていない」「雇用契約に含まれていない」とおっしゃる。これって、何かの宗教かしら？と思った。ただ、掃除（奉仕）をする宗教というのは聞くが、掃除をしない宗教ってあるのかな。",
    "bookmark_count": "216",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "216",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131118155728",
    "title": "いつまで虚構新聞なんか信じてんの ",
    "content": "日本ユニセフ、寄付金の流れ透明化へはてなブックマーク - 日本ユニセフ、寄付金の流れ透明化へ虚構新聞が「日本ユニセフ、寄付金の流れ透明化へ」という記事を書く↓日本ユニセフの資金は既に透明化されているので皮肉になっていないhttp://www.unicef.or.jp/about_unicef/about_keisan.html↓日本ユニセフから抗議↓削除という流れなんだが、まあ削除がなかったとしても全体的に出来の悪いネタで、「ペットボトルの蓋を日本ユニセフが集めている」かのような表現があるなど、いつもどおり社主の無知に基づく「悪質なデマ」でしかなかった。ところが記事削除後の反応として、「（抗議したということは）透明化する気がないんだな」「（抗議によって）透明化していないことを自分から暴露した」といったものが散見される。繰り返すが、虚構新聞が書く記事は、この日本ユニセフの記事に限らず、風刺にもなっていない「悪質なデマ」が多い。抗議があるのは当然であって、「痛いところを突かれたので圧力をかけて正義の風刺を削除させた」といったような妄想はあまりにも下劣だ。補足エコキャップ運動 - Wikipediaキャップの売却益をほぼ全額寄付していると主張するエコキャップ推進協会であるが、全収入からみた寄付額は約50％で、残りの半分が運営費となっている。別のキャップリサイクルNPOであるReライフスタイルや、実際にワクチンを購入するNPO世界の子どもにワクチンを日本委員会も同様に収入の半額を運営費として計上している。これは、類似の活動を行う日本ユニセフ協会やベルマーク教育助成財団が運営費を約20％で賄っていることを考えると高額ではないかとの指摘がある。寄付から運営費を「中抜き」するのを叩きたい人はこっちにすればいいんじゃね？",
    "bookmark_count": "216",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170822073915",
    "title": "ギャグの面白さを理解する能力がない人っているよね ",
    "content": "まあ俺なんだけどねネットのコピペだかで『年収が高い人には寿司が止まって見える』ってジョークがあるけどこれがしばらく理解ができなかったつまらないとかそういう問題じゃなくて、どういう意味のジョークなのかが全くわからなかった理解してる人からしたら理解できない理由が理解できないレベルだろうけど、このレベルで物事が理解できない人ってたぶんたくさんいるじゃあそういう人達がどういう所からギャグの面白さを判断してるのかというと「過激だから、面白い」「皆が笑ってるから、面白い」「ネットで有名なネタを使っているから、面白い」「なんか面白そうなことを言ってるから、面白い」……有り得ないと思うかもしれないけど、少なくとも昔の俺はこういう風に（無意識に）考えてた更に厄介なことに、俺はこれでも自分はギャグを\"わかってる\"人だと思ってたネットに入り浸ってるだけで『自分は他とは違うセンスの持ち主』って勘違いしちゃってた悲しいね、でもこう考えてる人ってたくさんいるよね",
    "bookmark_count": "216",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141007091033",
    "title": "http://anond.hatelabo.jp/20141006200742",
    "content": "かっぱ寿司の地下では、捕まった河童たちが泣きながら寿司を作る仕事をさせられている。河童たちの給料は１日１本のキュウリだけ。かっぱ寿司の正社員は、河童たちが逃げたりサボったりしないよういつも監視している。恐怖心を植え付けるため、時々無意味に電気ショックを与えたりする。河童のほとんどは子供で、「お父さん、お母さんに会いたいよう」といつも泣いている。睡眠時間もほとんど与えられず、逆らうとキュウリを減らされる。こうして人件費を大幅に抑えることで、かっぱ寿司は安くて美味しいお寿司をみなさんに提供できるのです。",
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190217091347",
    "title": "片思いの子にラブレターを渡し続けた ",
    "content": "「片思いの子に振られたので短歌を見せて感想もらった」的なブログのタイトルを見たとき、めちゃくちゃ心臓が痛くなった。最悪だ。あのときの気持ちをめちゃくちゃ思い出した俺もすごく似た経験があるからな。正直これも書きたくない、恥ずかしいし同じといっても、彼と俺とでは年季が違う。なんと15年もだ忘れもしない、17歳のときだ。相手は小学校、中学校とクラスは違えどずっと同じ女の子だった「ずっと好きだった。付き合ってください」「ムリ」一瞬だった彼女は一見飄々としていて、人を簡単に切り捨てることもあれば妙に情熱いところもあった。彼女のそういう矛盾までもが大好きだった。なんせ小学生のときからずっと好きだったんだから振られて次の日に俺は何を思ったのか、彼女へのラブレターを書き始めたひたすら彼女への思いと世間話を書き綴った。もし今の俺が見たら俺の顔は核爆発を起こすであろう手紙用紙5枚分位を毎日書き、相手に渡した。むしろ嬉しそうだった(そうであったくれ)放課後に彼女は「お返し」としてびっしり書いたラブレターへの感想を俺に渡してくれた「〜って表現が良かった。私なら〜って書くかもあと〜くんがーーー」みたいな感じだ(今でもその手紙は全部保存してるよ)もう一度言うが、彼女のこういうところが大好きだったラブレターはお互い17歳から始めて32歳まで続いている大学生になっても近くに住んでいたので毎朝家のポストに届けに行った夜には彼女も俺の家のポストに返事を入れてくれた彼女は全てに返事をくれた。呆れ顔だった、「そこまでやるの？」とよく言ったそれに対して俺が「好きだからしかたない」と返すのがお決まりだった社会人になってからは彼女が上京することになり、ついにこれも終わるのか？と危惧された結論から言えば、俺も金魚の糞のように一緒にへばりついて上京した彼女の家の近くに住んだ彼女も呆れ顔だった。しかし拒絶はしなかったそしてラブレターを渡した。もちろん毎日だ彼女への愛を書きまくった。とにかく書きまくった。好きだったから仕方ない時が経ち、彼女には交際相手ができそのまま結婚した俺も愛せる人を見つけて結婚した(その人にはラブレターは書いてないよ！)段々、この関係はフェードアウトしていった徐々にレター内でもぎこちなくなり始めたよく見れば、飄々としていた彼女はもういなかった。子を持つ母親の顔だやがてどこかへ引っ越してしまい、連絡先も繋がらなくなり、縁は断絶した32歳になった今でもラブレターを書いている。もはや日課だ。渡す相手はいないもう返事は帰ってこないが、それでもいい。好きだから仕方ないよね",
    "bookmark_count": "216",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130318003009",
    "title": "ヤフー知恵袋って、（専門家以外の）世間平均一般人のリテラシーレベルを可視化してくれる「優れた」ツール ",
    "content": "http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1046446270＞原子力って結局、お湯沸かすだけなんですか？＞詳しくないんですが、聞いたら原子力発電とかはプルトニウムを核分裂させた熱でお湯を沸かしてるだけだと聞きました。＞これが将来、地球上でエネルギーとして使うなら、核融合炉や反物質炉が出来ても、薪の代わりにお湯を沸かすだけなんでしょうか？＞追加で、鉄腕アトムなんかも体の中でお湯を沸かす設計なんでしょうか？つくづく思うが、科学議論の場って、極めて専門化・深化して、ともすれば「専門バカ」が進行しがち。学会とか論文の査読なんかも専門性の極北だし、科学者がわかりやすく市民に伝える、という「市民科学講座」とか「サイエンスカフェ」なども、市民側は「多少は科学リテラシーが高い市民」が集いがち。偏差値で例えれば、偏差値８０の専門家が、偏差値５５の市民に語る、という構図。そういう場を設けることで、偏差値５５の市民が偏差値６０に引き上げられる効果は認めるが、他方で市民一般のリテラシーの引き上げには繋がらない。また、偏差値８０の専門家も、偏差値５５の「扱いやすい市民」を相手にするのだから、専門バカは解消しない。偏差値５５の、市民講座に参加するような市民は、言ってみればお利口な市民だから、専門家がびっくりするような斬新な視点は、なかなか出てこない。一方、知恵袋って、玉石混交とか、質問数が多すぎて回答付かないケースが散発しているとか、数々の問題点を孕んだフォーマットではあるが、唯一最大に評価できる点は「リテラシー５０未満のド素人が、臆せずに気軽にセミプロに質問できるフォーマット」である点。「原子力って、お湯沸かすだけなんですか？なんだかがっかり・・」という視点は、市民講座に集うような原子力偏差値５５～６０のお利口な市民からは、決して出てこない。恐らくこの知恵袋の質問者の原子力リテラシー偏差値は５０未満だと思うが、だからこそ、このような斬新な視座で質問がなされたんだと思う。そして、原子力リテラシー偏差値８０の専門家も、この質問は「目からウロコ」だったに相違ない。こういう偏差値５０未満の一般市民とサシでやり取りするようになれば、専門バカも徐々に矯正されていくんじゃないか？と思う。また、「原子力リテラシー偏差値５０未満の人って、こんな風に原子力見てたんだ」ということも、可視化されていて面白い。個々のブログやツイッターでも一部可視化されているのかもしれないが、より鮮明に可視化できているのは、やはり知恵袋だろう。「偏差値５０未満の人が質問し、偏差値６０以上の人が回答する」というフォーマットなので、上位リテラシーの市民と中下位リテラシーの市民がくっきり対比できる。（人力検索はてな、も質問サイトだが、人力は、質問者も結構リテラシー高いケースが多いので、　中下位リテラシーの可視化効果は高くない）",
    "bookmark_count": "216",
    "category": "学び"
  },
  {
    "masuda_id": "20160622003021",
    "title": "追記 : 中学にほとんど行けなかった夫 ",
    "content": "http://anond.hatelabo.jp/20160621052125に追記します。皆さんのコメントを読んで、自分が間違っていた事に気がつきました。むしろ大きな問題点があったのは私の方で、国語の授業で答えるような正解を考えるのが当たり前のように思いこんでいたのだと思います。夫と自分の違う所がわかっただけなのに、夫の方が普通でないと勝手に決めつけて勝手に1人で心配してしまいました。愚かだったと反省しつつ、音読ドリルをめくっていたら金子みすずの「私と小鳥と鈴と」に「みんなちがって、みんないい」と書いてあって、ああこれだった…とやっと気がつく事ができました。夫と一緒に読んでいて内容もわかっていたのに、どれだけ上っ面での理解だったのかと恥ずかしい気持ちでいっぱいです。「雨ニモマケズ」の感想を聞いた時は考えもしていなかった内容に驚いて、すぐ検索し玄米4合の背景について諸説調べて夫に伝えていました。でもデクノボウについては、「人からの評価は気にせず、良いと思うことを地道にやっていきたい…みたいな事だと思うよ」と適当な説明をしてしまっていたので、トラックバックで教えて頂いた「矛盾の研究」などを知る事ができて良かったです。この点だけ見ても、夫の視点の方が正しかった事がよくわかりました。「グスコーブドリの伝記」も読んでみようと思います。音読ドリルで夏目漱石「坊ちゃん」の冒頭を読んで「坊ちゃんはバカだね。続きは？」と気にしていたので、ドリルが終わったら坊ちゃんを勧めてみようかなと思っています。(資格試験などで問題の文章を読んで理解するのに時間がかかって、答えはわかるのにギリギリ合格できず残念がっていた事があるので本人の興味のもてる範囲内での読書などで何とかできたら…という気持ちはあります。)元々、夫に何か無理にさせるような事は考えていませんでしたが、これからは夫との違いを興味深く楽しんだり補いあったりしていきたいです。先ほどは、ドリル巻頭の「お口の準備運動」というページで「あめんぼ赤いな、あいうえお」と読んでいましたが、「あめんぼって赤くないよね？？そういえば、あめんぼ最近見ないね」と言われました。これから、あめんぼのことも一緒に調べてみます。コメントして頂いた皆さん、ありがとうございました。",
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161121172859",
    "title": "彼氏が突然音信不通になった ",
    "content": "半年程付き合った彼氏が、7月に突然音信不通になった。最後に会ったときは普通に別れたし、私は何も悪いことしてないのに何だろうと思いつつ、自分の仕事が忙しいことを理由に1ヶ月程こちらからも連絡をしなかった。仕事が落ち着いたので連絡したが、未読無視、電話にも出ない。彼氏とは共通の知り合いはいないし、周りに付き合ってることは話してないので聞くことも出来ず。フェイスブックで生存は確認できてたから、連絡したかったけどフラれた男に連絡するなんてプライドが許さなかったからしなかった。DQNだしバツイチだし、住む世界が違いすぎるし、結婚とか考えれる相手でもないから、さっさと次の人見つけようって思ってた矢先、フェイスブックから連絡寄越してきた。どういうつもり？って思ったけど、何があったか気になったから、とりあえず返事をして何やってたかを聞いた。DQN時代のツケが回ってきて、地元でて逃亡してるらしい。そんなん知るか＼(^o^)／って感じ。何がほんとで何が嘘かも全くわからないけど、私も暇だし、次までの繋ぎとして適当に連絡取ってた。ら、2日後また連絡がなくなった。またかよｗって感じだけど、生きてるか心配になって、連絡したけど音沙汰なし。どうしたもんかと思ってたら、弁護士から連絡が来た。留置所にいて一文なしだから送金してほしいだと。頼れるのが私しかいないとか言ってたらしい。親も逃亡してること知ってるんだから親に連絡してくださいって言ったけど、本人が私にしか話したくないとかなんとか。罪状は直接自分の口から言いたいからって弁護士は教えてくれず。よく言うよね、逃亡先で女に世話になってるくせに。その女に世話になれよバーカ。それでも私はきっと送金するのだろう。早く帰ってきてくださいという手紙と一緒に。誰か私をとめてくれ。どうしたらいいか教えて【追記】誰にも話す人がいないけれど吐き出す所がほしくて初めて書いた匿名はてなで、思いの外コメントがあり驚いたのと同時に、自分の愚かさに恥ずかしくなりました。書くんじゃなかったと思ったけれど、コメント読んで目が覚めました、ありがとうございます。どうでもいいかもしれないけれど、補足と続きを。増田：20代、社畜SE、ブス、スクールカーストは一軍の二軍の間、オタク（3次元）彼氏らしき人：中学の同級生、DQN、バツイチフェイスブックで約1年前に再会→ごはんによく行くようになる（私の財布は出したことない）→付き合う→上記参照←イマココ体の関係はないから、よくよく考えたら付き合ってすらない、都合のいい女だねこれ。都合のいい女ですらないかもしれんけど（文字にするとpgr案件すぎるｗ）そんな話は置いといて。確かに詐欺かもしれないと思い以下を確認してみた弁護士先生の名前検索→ひっかかるTelがあった電話番号をググる→弁護士事務所ひっかかる事務所HPもきちんとしてたとこっぽい（根拠はないけど、WHOISでドメインサーチ、作成日が10年くらい前であることを確認）((作成日が最近だと詐欺の可能性高いって話を聞いたから))上記から弁護士含んだ詐欺ではなさそう。という訳で、弁護士の先生に、私ひとりで抱えるべき話ではないのでご両親に話して何とかしてもらってください、何度言われても結論は同じで時間の無駄です、ときっぱりお伝えしておきました。今後どうなるかは知らん。ちなみに、お願いされた金額は、5000円～8000円の間の金額なので、引っ越しは出来ません。憂さ晴らしにポケモンでも買おうかな。釣りでしたって言いたいけど、何もかも本当の話なので、身バレこわいけど、私みたいな底辺女がこれ読んでひとりでも救われますように。【追追記】つづき http://anond.hatelabo.jp/touch/20161126213243",
    "bookmark_count": "216",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180201234311",
    "title": "更地を買ってキャンピングカーを置いて暮らす ",
    "content": "それが俺の夢。戸建より狭いのがまたいい。地面に固定されていないから地震で崩れる心配もない。移動も容易だ。完璧であり憧れである。",
    "bookmark_count": "216",
    "category": "暮らし"
  }
]