[
  {
    "masuda_id": "20080817063634",
    "title": "かんたん！疲れにくいワーキングチェア探し(リンク集的なもの) ",
    "content": "腰痛・肩こり・眼精疲労。パソコンと毎日長時間向かい合っている人の大半がこうしたテクノストレスを経験しているという。だけど、パソコンを止めるだなんてとんでもない！！そこで、高級なワーキングチェアを購入することを提案したい。価格帯としては、10万円以上。実際に、そうした高級なワーキングチェアに変えただけで、症状が無くなったという人が腐るほどいる。(ただし、治療は病院が原則。治療効果は期待せず予防効果を期待して購入するのが賢明だろう)さあて、まずはまとめサイトから。優れたまとめサイト。このサイトを拠点にしてチェア選びを進めていくといいだろう。↓ワーキングチェア総合スレッドWikihttp://www.wikihouse.com/wchair/index.phpワーキングチェアをどうやって選べばいいの？机の高さと合ったものを選ぶ、革張りは蒸れるから駄目、メッシュチェアは痛くなってくるかもしれないので注意、試座は必須、保証期間に注意、といった基本が下ページに書かれている。↓ワーキングチェアの選び方。 - wchairhttp://www.wikihouse.com/wchair/index.php?%A5%EF%A1%BC%A5%AD%A5%F3%A5%B0%A5%C1%A5%A7%A5%A2%A4%CE%C1%AA%A4%D3%CA%FD%A1%A3次のページにもあるように、実際に展示場に足を運んで、一時間は試座したほうがいいと思う。↓理想のパソコンチェアを探せ！椅子選びの基本は「じっくり」「きちんと調節」??ヤマギワリビナ館１ - 日経トレンディネットhttp://trendy.nikkeibp.co.jp/article/col/20060724/117814/理想のパソコンチェアを探せ！ プロに聞いた椅子選びの極意とは？??内田洋行４ - 日経トレンディネットhttp://trendy.nikkeibp.co.jp/article/col/20061023/119370/さて、主なメーカーやチェアには次のようなものがある。まずはこれらの中からいくつか目星をつけて調べていくのが効率的だろう。↓メーカーリンク - wchairhttp://www.wikihouse.com/wchair/index.php?%A5%E1%A1%BC%A5%AB%A1%BC%A5%EA%A5%F3%A5%AF身長から適切なイス・机の高さを求めるページ。http://www.biwa.ne.jp/~chiro-/kannkyou/tukue.htm↓このページで適切な椅子・机の高さを算出して覚えておくといいだろう。次のページでは購入後にすることになるチェアの調節について書かれている。高級なチェアほど、いろんな部分の角度や高さが調節できるようになっている。↓チェアの調節について - wchairhttp://www.wikihouse.com/wchair/index.php?%A5%C1%A5%A7%A5%A2%A4%CE%C4%B4%C0%E1%A4%CB%A4%C4%A4%A4%A4%C6で、人気のあるチェアってどれなのよ？まずは次のページを見て主な有名チェアの概要をつかむといい。↓個別の感想（良く話題に上るチェア） - wchairhttp://www.wikihouse.com/wchair/index.php?%B8%C4%CA%CC%A4%CE%B4%B6%C1%DB%A1%CA%CE%C9%A4%AF%CF%C3%C2%EA%A4%CB%BE%E5%A4%EB%A5%C1%A5%A7%A5%A2%A1%CB以下は、主なチェアのレビューや解説ページ。ケータイWatch　スタパトロニクスhttp://k-tai.impress.co.jp/cda/article/stapa/3044.html↓ワーキングチェアで最も人気のある製品の一つ、アーロンチェアのレビューアーロンチェアの人気はこのページで頻出することからも伺える。↓疲れない椅子（イス）を探しています。 仕事をしたり、パソコンをしたり、勉強をしたりするのに、長時間座っていてもぜんぜん疲れない椅子です。 椅子は本当に高いものだと.. - 人力検索はてなhttp://q.hatena.ne.jp/1145451188疲れない椅子四天王http://www.chairs-style.cc/work/work4.htm↓アーロンチェア、ミラチェア、イプシロン、メダチェアの解説1日座っていても“むくみ”知らず ――イトーキ「Cassico」（カシコ）に座ってみた (1/2) - ITmedia Biz.IDhttp://www.itmedia.co.jp/bizid/articles/0804/07/news073.html↓女性向けに開発された椅子バランスチェアのご紹介http://www.hi-ho.ne.jp/ita2-yas/balans_chair/balans_chair_start.htm究極の椅子、机、照明を見つけ出せ　理想のパソコン部屋を求めて - 日経トレンディネットhttp://trendy.nikkeibp.co.jp/article/coltop/20060616/117209/↓ヤマギワリビナ館や内田洋行の社員によるお勧めチェア紹介。計6回シリーズ。あとは以下のページでいろんな人の意見を見るのも参考になるだろう。↓スラッシュドット・ジャパン | プログラミングに最適な椅子は？http://slashdot.jp/askslashdot/article.pl?sid=08/06/16/1458229⊂⌒⊃。Д。)⊃カジ速≡≡≡⊂⌒つ゜Д゜)つFull Auto | PCをずっとやる人は椅子に拘るhttp://www.kajisoku.com/archives/eid1489.htmlパソコンの前の椅子選びは相当重要だろhttp://alfalfa.livedoor.biz/archives/51308479.htmlさっそくショップに足を運んでみるか全国の試座できるところ一覧http://www.wikihouse.com/wchair/index.php?%BB%EE%BA%C2%A4%C7%A4%AD%A4%EB%A4%C8%A4%B3%A4%EDいろんなチェアが試座できる店として、次の二つのショップは有名。↓ヤマギワリビナ館 - LIVINA INFOMATIONhttp://www.yamagiwa.co.jp/interior/contact/livina/livina.html内田洋行http://www.uchida.co.jp/osyohin/chair.htmlオマケ編 - ごろ寝でパソコンもいいじゃない。ワーキングチェアと言えるかはともかく、ごろ寝でパソコンをするというのは魅力的だ。サンコーレアモノショップ 【ゴロ寝deスク アルミ】 寝転がったままどこでも利用できるノートパソコン用デスクhttp://www.thanko.jp/goronedesk_alumi/夏休みもゴロ寝三昧！　サンコー、「ゴロ寝deスクアルミEX」と「ゴロ寝deマウス」をセットにした10,80円の「ゴロ寝三昧セット3」：デジタル家電総合情報サイト：Digital Freak 2007/08/10http://www.rbbtoday.com/news/20070810/44170.htmlファーストクラスの居心地を味わえる指定席セット :Gizmodo Japan（ギズモード・ジャパン）,ガジェット情報満載ブログhttp://www.gizmodo.jp/2007/04/post_1359.html↓後ろにもたれてくつろぎながらPCできる。ゴロ寝deスクトップhttp://www.thanko.jp/goronedesktop/index.html↓デスクトップPCをベッドで使う。購入してからすること(チェアの調整)チェアの調節について - wchairhttp://www.wikihouse.com/wchair/index.php?%A5%C1%A5%A7%A5%A2%A4%CE%C4%B4%C0%E1%A4%CB%A4%C4%A4%A4%A4%C6【広告】過去に書いた記事かんたんマルチディスプレイ入門(リンク集的なもの)http://anond.hatelabo.jp/20080816083015",
    "bookmark_count": "666",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180309182538",
    "title": "anond:20180309015126",
    "content": "こんばんは、牡蠣です。正確には、前世で牡蠣でした。無脊椎動物のため、当時は考えるということができず、ただ感じていただけでした。あなたに教えてあげられることとしては、リズムについてです。海には大きなリズムと小さなリズムがあり、その波のなかで波に打たれ揺らぐ自分の体（身）は肺もないのに呼吸をしているようでした。私は穏やかな入江に暮らしていましたが、あまりに波が静かになるリズムの只中では、体が刺激を求め、どんな些細な水のゆらぎも感じ、その微細な振動の中にさらにリズムを見つけることができました。まれに、その整ったリズムを破るように私の背中にガリッ、ザリッという衝撃をうけることがあり、あれはおそらくイシダイなど立派な魚たちが私を噛んでいたのだと思います。食いちぎれなくてさぞかし悔しかったでしょうね。私は、ある日体が溶けはじめ、それで命を失いました。波のリズムが遠のき、些細な刺激も消え、ほんとうの静寂の世界がやってきたと感じたのです。それは新しく、むしろ刺激的な体験でした。今願うこととしては、私の体が海に溶け、海の旨味成分がわずかでも濃くなりましたように。私達は海から生まれ海へかえる、そのリズムの一つに過ぎず、それ以上でもそれ以下でもない生き物としての振る舞いを、自分が達成できていたら夢のようです。",
    "bookmark_count": "665",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170624172536",
    "title": "社会人から始める趣味",
    "content": "20代女。趣味なくて困ってる。外に出る趣味作んなきゃなーと思ってるんだが、何がいいんだ……休みの日とか、洗濯して掃除して本読んで自分のご飯作って本読んで昼寝して本読んでご飯食べてテレビちらっと見て、気づいたら寝る時間やんけってパターンが多くて、「もしかしてこれが喪女というやつ？」とひっそり危機感を抱いてるんだ……お金は月に1〜2万なら出せるかな。運動もしなきゃ。年取ると全然肉が落ちない。あ、でも趣味は運動じゃなくてもいい。週末の予定いっぱいでさ、って言ってる人は、それだけでキラキラして見えちゃう。たまに友達とご飯も行くけど、もうみんなだいたい結婚してたりしてさ、なんとなくさ、会わなくなってさ……べ、別に泣いてないよ。趣味まではいかないけど、銭湯が好きだから気まぐれで銭湯遠征するんだけど、自分に強制しちゃうと嫌いになりそうだから、これは今まで通り気まぐれで行くことにしよう。私には何が合ってるのかな。「世界は広いのに、もったいないよなあ」って気持ちに襲われたから増田に書いてみる土曜日の夕方でした。",
    "bookmark_count": "665",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160119162624",
    "title": "五人衆謀反次第 ",
    "content": "「我ら五人衆、この通りお館様にご忠誠をお誓い申し奉りまする」武勇で名高い五人衆は、揃って喜多川右府に対し、地面に這いつくばるように平伏した。しかし、その言葉に反して、五人衆の筆頭である中居弾正は、怒りと絶望に覆われていた。（彼奴の裏切りさえ無ければ・・・）中居は、まるでその怒りを抑えこむように、いつしか自分の手をつねっていた。事の発端は、半年ほど前のことである。彼ら五人衆を見出し、股肱の臣として、ここまで育て上げた飯島摂津守が、突如、その主君、喜多川右府に反旗を翻したのだ。原因は、主君による飯島摂津守への嫌がらせである。家中の諸将たちが見守る中、何を思ったか喜多川右府は、刀に刺した餅を飯島摂津守に突き出すと、「食え！」と屈辱的な命令を発したのだった。もし、これを断れば謀反者として一族郎党滅せられる・・・飯島摂津守は、武功を立てお家を支えてきたという自らのプライドをぐっと飲み込むと、目をつむりながら餅を頬張ったのだった。しかし、飯島摂津守は、自らの居城へ帰り着くと、主な家臣を集めて「もう我慢ならぬ」と、声を絞り出すようにぶち上げた。「俺は謀反を起こす・・・ただ、皆を巻き込みたくはない。去りたい者は、今すぐここを去るがよい」家老となっていた五人衆の筆頭、中居弾正は、すぐさま前に進み出ると、「我らには摂津守殿に多大なる恩義がありまする。たとえ地獄であろうと地の果てであろうと、我ら五人衆は一心同体。殿にどこまでもついてゆくとお誓い申し奉りまする！」と申し出た。以下、木村内匠、稲垣五郎右衛門、香取金吾、草薙武蔵も、声を揃え「おう！」と答えたのだった。そして、五人衆は血判状を書き上げると、それを木村内匠に託して城を下がった。木村には妻子があった。その夜、帰宅した夫を見て、奥方のお静はすぐにその異変に気づいた。「お城で何かありましたか？」木村は内心、ドキッとした。これが、女の勘というやつか。お静の疑問を黙殺すると、「今日はもう疲れた。すぐに寝る」と言って、そのまま寝てしまった。翌朝、木村は妻に問いつめられていた。夜のうちに、持ち帰った血判状が妻の手に渡っていたのだった・・・「もしご謀反がお館様の耳に入りましたら、幼い若君もろとも滅せられまする！どうか、お考えをお改め下さいませ！」「血判状は・・・どうした？」「既にお館様のところへ」「なんということを・・・」「もちろん、“その場の流れで血判状を書きましたが叛意は無い”と付け加えて・・・」「それでは・・・それでは、わしは同輩を裏切ることになるぞ」「これも、お家を守るためにございます」もう何もかも終わった・・・木村は観念すると、事の経緯を他の五人衆に打ち明けた。「もう、明日にでも城に大軍が押し寄せるであろう」「なに、この俺が話をつけてやる」そして、城は一戦も交えること無く落城した。家老五人衆の翻意を知った城主、飯島摂津守が観念し、「家臣には罪はない」と言って、城から逃走してしまったからだ。これが飯島の乱の次第である。余談だが、城に残された飯島一族百名余りは尽く捕らえられ、市中引き回しの上、六条河原で次々に斬首され、鴨川が真っ赤に染まったという。しかし、果たせるかな、飯島は喜多川右府の死後も生き続け、後に、茶人として復活している。これまた余談だが、いち早く謀反を主君に注進した事になった木村内匠は、喜多川右府の寵愛を受けて取り立てられ、飯島に代わり摂津一国を任せられて大出世を遂げるが、家臣に裏切られて自害している。また、五人衆の筆頭・中居弾正を含む4名も、この事件の後は歴史の表舞台から姿を消してしまうのであった。（この物語はフィクションであり、実在の人物・団体・SMAPとは一切関係ありません）",
    "bookmark_count": "665",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191212011739",
    "title": "年取って色々楽になった ",
    "content": "　38歳のオッサンになって、生きることが楽になった。禿げてきても「まあボチボチ40だしね、仕方ないか」とそれほど悲しくなかった。息切れも性欲の減退も揚げ物があまり食べられなくなったことも全く同じように、年相応の衰えだと納得できた。これはとても楽でいいなと思う。　今までは「もう20過ぎたのにアレも出来ないコレも出来ない」みたいな苦しみ方をしたり「まだ30なのに衰えが始まった気がする」と怯えたり、そんなことが多かった。でもこう、40が迫ってくると自分が何に関しても大した才能を持たず平均的な労働力でしかないことや肉体的な衰えを、自然な変化として受け入れることが出来るようになった。　僕は何者にもなれなかった。もっと言えば何者かになろうと必死で足掻くことをダサいことだと勘違いして避け続けた結果、凡庸な中年男性になった。でもまあ生きていける程度に給料はもらえて、健診でも特に問題はなくて、たまには連休を取って温泉なんかに行くくらいの贅沢で十分に満足できて、悪かない。　でもやっぱり「ちゃんと必死に夢を追って挫折して」みたいなのをやってきた人が眩しく見える。僕はこの歳までちゃんと挫折することを避けて生きてきて、だからこそヘラヘラ出来てるし、健康も失わなかった。その代わりきっと、どんな人から見ても全然眩しくない。　何かをちゃんと頑張った方が良かったのかもなとも思うし、いやあやっぱ僕にはこんな感じがお似合いだとも思う。どっちなんだろうね。",
    "bookmark_count": "665",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131218192932",
    "title": "好きなことをして生きる方法",
    "content": "好きなことをして生きたいと心の底で思ってる人は多い。でも現実は厳しいから難しいと思っている。だけど彼らに言いたいのは、それは考え方次第でなんとかなるということだ。そりゃ巨万の富を築いてウハウハ生活なんてのはまず実現するわけがないけど。それだけが全てじゃない。まず毎日何を好きだと思ってるか確認してみる。それを選ぶ。そういう簡単な話なのだ。それを小さな幸せで妥協することだと思うか？それは違う。実際に億万長者になって富に比例して幸せが大きくなるのかって話。ならんわな。金持ちになるまでの間ずっと苦労しないといけないし、なってからも苦労しないといけない。そんなの面倒臭い。好きなことはもっと身近にある。しかも「沢山」ある。沢山あるからそれらをかき集めれば大きくもなる。そういう簡単な話なのだ。で、どうやってかき集めるのか？そこを詳しくみていこう。ところで、人間は好き嫌いで行動しているじゃろう？どんなに論理で説明しようが結局は好き嫌い。ただ、好きと嫌いのどちらに重点をおくかは人それぞれ。嫌いに重点をおくと逃げや恐れでばかり行動する人生になる。彼らは「べき思考」が特徴的だ。「やるべき」「やらなきゃ」が口癖な人は黄色信号。「やらなきゃ」と言いつつまるでやれてない人はもうこりゃ完全に赤信号。彼らは「べき思考」について「実際やるべきだから仕方ないだろ」と言う。でも世の中には黙って結果を出す人もいる。わざわざ「やらなきゃ」とか言わない。そんな無駄な掛け声をかけないとやれないのはやっぱりおかしいのだ。根本にうまくやれない問題抱えてるから「やらなきゃ」と毎回言う必要があるわけで、それじゃやらなきゃと言いつつまるでやれてないのも当然のことだ。どこに問題があるかというと、嫌いに重点をおいてること、これが問題。まず根底に「やらないと大変なことになる」という恐怖がある。これは誰でもあるが、「べき思考」の強い人はそこに興味を持ちすぎている。恐怖しか頭にない。だから「やるべき」という思考に陥る。そして「やるべき」なんて考えるからますますマイナス部分にしか興味がなくなる。そのことに気付いても、「やらなきゃをやめなきゃ」とまたべき思考に陥る。もっとプラスの部分に興味を持てばいい。今の社会は、自分のやりたいことが分からない人が多いと言われる。「将来自分が何になりたいか分からない」など。それは当たり前の話で、「将来何になりたい」なんて考えてないんだもの。興味がないものに好き嫌いはなくて当たり前。そうじゃなくもっと身近で興味のあるものを考えたらいい。興味という言い方もまだ大袈裟かもしれない。何事にも興味のとぼしい自称「無関心」人間ですら好き嫌いはある。彼らは「関心に無関心」なだけ。意識してないだけで好き嫌いはあるんだからその「好き」の部分を少しずつ意識できるようにしていき興味を持てばいいだけの簡単なことだ。単純な話なんだけど注意点が1つある。「そうは言っても好きだけじゃ生きられない」。そういう型にはまった思考に陥るとすぐ振り出しに戻る。これには「好きなことに興味持たなきゃ」というべき思考ではなくて、次のような自己反論で対処しよう。「どんなに苦しい時でも人間である限り好き嫌いはあるのだ。そのうち「好き」のほうに興味をもつという単純な話なんだ」。そう思えば難しいことではない。実際の話、「好き」は偏在（かたよって存在する）ではなく遍在（いたるところに存在）する。「好き」が偏って存在する前提に立つから「好きだけじゃ生きられない」という考えがまともに見えてるだけ。どんな所にでも「好き」と「嫌い」の対立構造が厳然と存在するという理解が深まっていくにつれて、惑わされることも減っていく。そのためには、「好きはどこにでもある」を思考の習慣にしよう。それとは別に、知っておくと良いテクニックも紹介しよう。「好き」を見つける方法だ。簡単なことで好きなことをコレクションすればいい。ポケモンではモンスターをコレクションする。それに近いノリで「好き」をコレクションする。ポケモンが分からなければ艦これでも何かのキャラのグッズでもWebページのブックマークでもエロ動画の収集でもなんでもいい。集めるのが好きな人は集めるだけじゃなくて整理するよな？そう、「好き」をコレクションにして整理しよう。具体的なやり方は人それぞれのスタイルがあるだろうが、おすすめはタグをつけて整理するやり方だ。はてブのヘビーユーザーなら分かるだろうが、はてブを使ってるとブクマしたいWebページを見つけると瞬時にタグが次々と浮かぶようになってくるものだ。それと同じで「好き」のヘビーコレクターになって、頭の中でタグをつけていく。そのうち無意識に素早くタグをつけている自分に気付くだろう。そうすれば、好きが自然に整理されていくし、好きに対する感度も高くなるから。以上のやり方で好きに生きるコツはすぐつかめるはずだが1つ言っておきたい。好きに生きることは何も特別なことじゃないということだ。好きに生きてるからって色んなことに夢中で目がキラキラしてて立派なわけじゃない。好き嫌いとはそういう世間のイメージとは関係がないものだ。本人が楽しければ何でもアリなのである。だから、いくら好きに生きててもそれだけじゃやっぱり嫌ということも出てくる。好きに生きられるとは言っても、「嫌い」と完全に無縁ではいられない。ただな、「嫌い」と向き合う原動力はつくんだよ。「好き」がしっかり根底にあれば、自分の嫌なところを積極的に改善したり、どうしても受け入れないといけないことを受け入れたりはしやすくなると思う。",
    "bookmark_count": "664",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160502111830",
    "title": "就活落ちた日本死ね",
    "content": "何なんだよ日本。一億総活躍社会じゃねえのかよ。見事に面接10連敗だわ。どうすんだよ俺活躍出来ねえじゃねえか。そもそも既に10回も面接受けてるのは何故？6月に選考解禁じゃなかったのかよ。ただでさえ、たった3ヶ月で自分の働く企業を選べなんて無理があるのに、情報解禁とほぼ同時に選考始められたらどうすりゃいいんだよ。説明会と選考の日程が被りまくって、会社を見て回る時間なんて全く無えわ。10社も落ちるってことは、その業界が自分に合ってないのかもしれないけど、今年の短期決戦だとやり直しも効かねえ。企業はルール守らねえし、学生は面接で嘘つきまくり。就活＝嘘つき合戦こんなことやってる国が経済発展なんて無理でしょ。日本なんてさっさと沈め死ね。就活に関する不満を言うと、どこからともなく起業家やフリーライターが沸いてきて、「正社員以外にも生き方なんていくらでもある」みたいな有難い有難いご高説を唱え始めますよね。生き方がいくらでもあることぐらい分かってるわ。他人と違う生き方をするのに必要な才能がないことを自覚してるから、正社員と言う名の奴隷を自ら志願してんじゃねえか。就活生にアドバイスするフリして、自分の成功ひけらかしてんじゃねえよ死ね。「就職できないのは努力が足りないから。自業自得。」みたいなことを言う奴もいますよね。言わせてもらうけど、人並み以上に努力してきたわ。お前らが良い大学に行けば人生上手くいくって言うから、死ぬほど勉強して良い大学に入ったよ。ところがいざ就活始めてみると、企業が欲しがるのは、遊び続けてきたリア充じゃねえか。今までの努力は何だったんだよ死ね。ついでにリア充も死ね。このゴミみたいな新卒一括採用とかいう制度、今すぐやめろ。一生働くことになるかもしれない企業を、たった数ヶ月で選ばせるなんて狂ってるだろ。新卒という一回きりのチャンスに失敗すれば、その後の人生完全にパーなるのもおかしいだろ。まじいい加減にしろ日本。",
    "bookmark_count": "663",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180702082253",
    "title": "ほんと普通の人て馬鹿なんだな ",
    "content": "周りに偏差値高い人ばかりの環境で、バイトも特にしてなかったから、社会人になって初めてマーチ以下の人と関わりを持つようになったマーチレベルの人は比較的話が通じるけど、それ未満てなんというか、普通に文字に書いてることが通じないそもそも文章を読んでない？読めない？レベルなのでビックリした話てても一貫性がなく、話の頭と最後でいってることがあべこべで意味がわからないことも多々ある偏差値高い仲間にも馬鹿はいたけど、ちゃんと文章は読めてたし、言動に一貫性があった東ロボくんを作ってる教授が「世の中には教科書が読めない人がいる」と言ってたのを知識では知っていたけど、実際に接するとかなりショックそして世の中ってかなりいい加減なんだとも再認識したまあ、そんな文章が読めない人でも世の中を普通に暮らせるのが、平和なんだろうな",
    "bookmark_count": "663",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090305210527",
    "title": "およそ20秒で無我の境地に達する方法 ",
    "content": "これであなたもヘブン状態効用数秒間、ものを考えることができなくなる使用用途興奮、緊張、不安等を取り除き、情緒を安定させること解説スポーツ関連の書籍のメンタル管理のところに載ってたそれによれば脳を酸欠状態にして思考を止めるとのこと緊張を緩和させる方法として説明されていたのだけれど興奮、緊張、不安の生理的なメカニズムは基本的には同じなのでこの方法でそれらの情緒不安を抑制することができるかと余談小さいころ、街の体育館で剣道を習っていたことがあるそのときに座禅中には５秒かけて息を吸い、7秒で吐けと言われていた心理学と武道とどちらが先かわからないのだけど要するに無我の境地とは脳の酸欠状態であると結論がつきましたこれであなたも飛んでいるハエをはしで掴める・・・かも？",
    "bookmark_count": "663",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190212091153",
    "title": "あさってマンションを買う ",
    "content": "■追記トップブクマ入り。さすが立地ゴリラ。ブコメ・トラバへの返信は下記にまとめた。https://anond.hatelabo.jp/20190212231613みんな元増田のこと気にしてくれてありがとう。愛してる。　二月から色々内見して、マンションを決めた。あさって契約してくる。私の判断が間違っていないと背中を押してくれ。■増田スペック・共働き。世帯年収1200。手取りで900 。嫁は育休に入るので来年は年収ダウン。・増田35才、嫁31才。・貯金は1200。・当該マンションと同じ区内に10年住んでる。住環境は気に入っている。■マンションスペック・3400万。75平米。平米単価45。・JR乗降客数ランキングTOP10内の駅から徒歩10分以内。立地ゴリラ。・築35年。古い。内装は自力でリフォームする。（当方、建築関係）・RC造の中層マンションの4階。・13年前に大規模修繕入ってて、そろそろつぎの大規模修繕がくる。（一般に15年おきなので）■良いところ・立地全振り案件。嫁の通勤負担を減らしてあげたい。・築年数は古いが外観を見る限り管理状態は良い。コンクリのクラックは皆無。・南向きで道路接道。第一種住居地域なので、日照権の問題は無さそう。真冬のこの時期に内見したのに、部屋が暖かったのが強く印象に残った。・築年数古いためかマンションバブルの影響を受けておらず、ここ10年間で値上がりは1割程度。それでも値上がりするんだから、バブル怖い。■気になるところ・20年住んだら築55年。誰も知らない未曾有のゾーンに入るぞ。・耐震基準適合認定がない・海抜も低い。津波が来たらオワコン。・値上がりしてないマンションとはいえ、やはりこれから日本の景気は悪くなり全体相場は値下がりするだろうと思っている。・賃貸じゃなくなるので家賃補助が消えるのが痛い。でも年齢的にこれ以上先延ばしにするとローンが組みにくくなる（追記：言葉を間違えた／組みにくくなる→老後の返済がきつくなる）もう先週からずっとドキドキしっぱなしだ。この判断が当たりかどうかはわからない。でもせめて大間違いではないと背中を押してくれ。5000万のマンションとかとても考えられない。みんななんであんなマンション買えるの…",
    "bookmark_count": "663",
    "category": "世の中"
  },
  {
    "masuda_id": "20090716142012",
    "title": "野田やユ偽フが児童ポルノ法成立に異常に執着する理由 ",
    "content": "67 名前：名無したちの午後[] 投稿日：2009/07/15(水) 19:06:12 ID:Ri6AOHxB0その12013年が最終戦争の年になるだろう。日本ユニセフ協会は現在、特例財団法人として活動しているが、この制度が2013年11月に廃止されてしまう。この時点で公益財団法人に移行できないと特例公益増進法人の指定を受けられなくなってしまう。特定公益増進法人への寄付は一般の寄付金控除枠とは別枠で損金算入できる。これが日本ユニセフを通した寄付金ルートの最大のメリットであり、彼らはなんとしても死守しなくてはならない。もし公益財団法人への移行に失敗すると一般財団法人となってこのメリットを失う。さらに一般財団法人への移行も失敗すると解散しなくてはならない。日本ユニセフ協会が単なる民間団体であり、国連ユニセフとは別の国内組織にすぎないという事実が一般に知れ渡ると、天下り利権団体として国民に廃止論がわき起こる。それを彼らは一番恐れている。彼らは2013年までなんとか廃止論を覆い隠し、特定公益増進法人認定を受けるためには児童ポルノ撲滅を錦の御旗に反対意見を封殺し、大きな実績をあげようと必死なんだ。69 名前：名無したちの午後[] 投稿日：2009/07/15(水) 19:07:06 ID:Ri6AOHxB0その２野田聖子の場合は、日本ユニセフ協会の東郷副会長ってのがバックにいて、野田は東郷に 認定ＮＰＯの便宜（寄付金が税控除される）を図ると共に、自身のＮＰＯも立てて、医師会、 看護婦会を理事に引き入れて、集金システムを確立した。当時、認定ＮＰＯの数は野田の”ひまわりの会”を含めて、わずか８。表向きは広く受け付けていても、議員などの根回しがないと、認定ＮＰＯにはならない構造があって、現在もそんなに変わってないので、９５団体しか認定されてない。で、野田が東郷のツテ（医師会や看護婦会）のＮＰＯ”ひまわりの会”を立ち上げたときに大学の後輩のアグネス・チャンを東郷に紹介し、東郷はアグネスを親善大使に取り込んでいったんだわ。で、この仕組みを作ったのは、当時母親から引き継いで日本ユニセフ協会の理事になっ いた橋本龍太郎。特定非営利活動促進法（ＮＰＯ法）は、橋本内閣が作った仕組み（実際の成立は倒閣後）で、これによって、現在のような法人やお金持ちのところに、日本ユニセフ協会の節税担当が出向いて税金控除の仕組みを説明して、寄付金を貰ってペイバックできる仕組みを作った。（ＮＰＯ法以前の日本ユニセフの寄付金２５億＞施行後、週刊誌などで話題になった２００１年で１００億オーバー、現在は１７０億円）つまり、橋本の集金システムの遺産を受け継いだのが野田ってことで、この急成長時に活動費の経費計上が必要になって、水増しのために選ばれたネタが児童ポルノ法。児童ポルノ法は１９９７年１２月に日本ユニセフ内で考えられ、１９９８年からロビー活動し、１９９９年に成立していて、日本ユニセフ協会の急成長の土台（新しい組織の表の顔）を作った切っても切り離せないネタになっているので、野田はそこがらみで、異常に規制に燃えるんだよ。野田の政治資金の源泉だからね。まあ、日本ユニセフ協会の自社ビル落成時（２００１年）に騒がれた話なんで、結構みんな 忘れてるよね。",
    "bookmark_count": "663",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170629234043",
    "title": "大器晩成の意味",
    "content": "増田で『老子』もしくは『魏書』を引いている投稿があったので、久しぶりに『老子』の原文に触れた。「大器晩成」っていつも疑問で、漢代以降の「大人物（あるいは大事業）は時間をかけて完成するのだ」的な解釈でもいいんだけどさ。最近、古い文字資料が出てきて「大器免成」と書かれてて、「大器」は成立することを免れる、だから成立しないのだ、なんて逆の解釈することもある。この新解釈は耳目を引きがちだが、それゆえに、取ってつけたような印象を受ける。老子の原文、「大器晩成」がある辺りはおんなじような文構成になっている。明道若昧。進道若退。夷道若纇。上徳若谷。大白若辱。廣徳若不足。建徳若偸。質眞若渝。大方無隅。大器晩成。大音希聲。大象無形。明るい道は暗きがごとし。道を進んでいるようで退いている。高い徳は谷のように深く。大いに白いものは辱（よご）れているように見え、広い徳は、足りていないように見え、剛健な徳は、愉しんでいるように（怠けているように）見え質実は渝（うつろ、からっぽ）のように見える。大きな四角には隅がない。大きな器は晩成する。大きな音は、その音が聴こえない。大きなカタチは姿が見えない。この辺りの文章は、ものすごく良いモノや大きいモノは、それゆえに逆のようにも見える（あるいはそのように見えない）、という文脈だ。特に大器晩成のあるところは、A大きすぎる四角は、それゆえに四角く見えず隅がない。B大きすぎる音はそれゆえに聴こえない。C大きすぎる物はそれゆえに見ることができない。という流れ。これを踏まえると、「大きすぎる器は、それゆえに完成しているように見えない」とするのが妥当なのではないだろうか。だから「晩成」でも「免成」でも良いような気がするんだ。出来あがるのにめちゃくちゃ時間がかかる⇔いつまでたっても完成しない　って、意味が通ずるよね。ここでむしろ重要なのは、出来あがるのに時間がかかるorいつまで経っても出来ない……ように見える！　じつは大器！　ってところなんじゃないだろうか。大きな器は、大き過ぎるあまり、出来あがっていないように見えるのだ。そう考えるのが文脈的ではないだろうか。これを踏まえて現代的に譬えると「器のでかいやつは、器がでかすぎるあまり凡人にはなにやっているか伝わりにくい。あるいは、アホみたいな振る舞いに見える」とでもなるだろうか。「晩成」か「免成」か、の議論だと大きな器が成立するかしないか、すなわち大人物は成功するかしないかに議論が向きがちだ。しかし原文の文脈に照らすと、大器は一見すると器として成っていないように見える。（徳のある、あるいは「道」に沿う）大人物は一見してそのように見えない、とも読み得るのではないかというのが本増田のいいたいところだ。",
    "bookmark_count": "663",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180901225058",
    "title": "もう無理立ち上がれない ",
    "content": "26歳の誕生日が来月に迫っていることに気がついて、だからようやく結論が出たんだけど、残念ながら生きていくのがもうそろそろ無理になりそうです。もうね無理。本当に無理。なにが無理って、まず心がもう限界になってきていて、とにかく気分の上下が無茶苦茶になっちゃっているところです。月曜日に「今週からは仕事バリバリやって、オフもがんばって充実させるぞ〜」と思うんだけど、仕事が遅くなって23時に家についたりしたら「すべてうまくいかなかった。いつもそうだ、私は何をやってもだめ」となります。これは大体水曜日まで続いて、「もう死ぬか？ここまで充分がんばったし、生きるための取っ掛かりもない。仕事も不満があるし、なにより誰にも愛されていない」となって、不意に木曜日辺りで「過去は全部忘れて、今の私を充実させないと！」と思い直してまた3日後くらいに落ち込みます。えらい荒波メンタルです。このことのなにが無理かというと、毎日いつ自分に裏切られるかわからないという恐怖が無理です。ぎりぎりやり直せる年齢だから将来に希望を持って、でも行動に移す前に自分に失望して、行動に移していないから実際にどこにも進めなくて、ただありもしない展望を夢想するだけの毎日になっています。こんな悲しい人生無理じゃないですか？あともうひとつ無理なところがあって、彼氏はおろか友達がいないことです。わかる人にはわかるかと思うんですが、これも結構無理です。そもそも彼氏なんかいたことないし。なにが「女は無理しなくても彼氏ができる」ですか、え？無理ですよね？本当にどうやって作るんですか？ちなみに友達の定義は「電話やメールで相談できる」「ラインを送るとき考え過ぎて時間をかけない間柄」です。無理無理。そんな人いません。これがなんで無理かというと、言わずもがななんですが、寂しくて無理です。寂しいけど誘う人もいないので、おかげさまでひとり焼肉も行けるようになりました。傍から見たらそれこそ無理な女ですけど…。でも実は異性も無理なんですよね。父親を始め嫌がらせばかりでしたし、異性に想われたこともなければ、想うことを許された思い出もないので、もうみんな怖くなっちゃいました。あと、友達がいないとあらゆるモチベーションが維持できないです。私は絵を描くことが好きなのですが、見せる相手がいません（これは人に見せるのが怖いというのもあるのですが）。絵って、見せないと成長しないんですよね。誰にも必要とされない絵をひたすら描き続けるのって時間の無駄だし。生産性のないクリエイトなんてもう無理です。このふたつが合わさって、例えば自分に失望しても相談できる人がいなかったり、共有できる人がいないから希望がただの妄想になるわけです。無理ですね。去年の誕生日に「この25歳で何も変われなかったらこの人生はもう駄目だ、死ぬぞ」と思っていたのですが、残念ながら無理そうです。人にはそれぞれ得手不得手がありますが、人生そのものが不得意な人っていると思うんです。多分私はそういう、最初から人生が無理な人間だったのかもしれません。涙が出てきましたが、きっとまた3日後には希望を持つから大丈夫です。でもまた失望するだろうから、死にそうなほど無理になっていることは忘れないようにしたいです。",
    "bookmark_count": "662",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171128224207",
    "title": "妻がオーバースペックで辛い ",
    "content": "妻は２歳年下で国立大学の院卒。自分は同じ大学の他学部出身。妻は何事も自分よりソツ無くこなせて、いつでも自分を助けてくれるので本当に幸せなのだが、羨ましいのと同時に一緒にいて少し苦しい。子供をゆっくり育てたい、というお互いの希望で妊娠準備中の今も妻は家にいるし、これから2年程度は休職してもらう予定だ。妻は家具や家電の説明書を読まなくても手際よく組み立てられるし、外食で食べた料理をレシピも調べずに再現したり、直感的に物事を把握する力がとても強い。同棲中から洗濯物を干す時間や掃除や料理の時間が自分の半分くらいなのに、仕上がりはいつも向こうの方が上。家での動きを見ていても動線に無駄がない。テレビを見ていたり、人の話をしている時に、「〇〇なんじゃないかなぁ」とさらっと言った事が事実だったり、予測した展開が実際に起きたりする事が多い。エスパーなんじゃないか、と思うけどそんな事はない。側にいて分かるけど、わからない事があればすぐに検索したり、把握、実行をしていて、その習慣からいままでの膨大なデータの蓄積があって、知らない事や分からない事に関しても見当のつけ方が異常に洗練されてるんだと思う。年末調整の保険控除やふるさと納税の申請など、事務的な書類を揃えて申請したり、家計の見通しをエクセルで管理したり計算したりしている。詳細は教えてくれないけど投資信託や株の保有もしているらしく、年次報告の手紙が届く。旅行や何か購入したりする時は妻が先に調べ物をした上で、選択肢を複数用意してくれて、ちゃんと意見交換ができるように自分を軽視しないような段取りまで考えてくれている。懸念や不安の相談を自分にもしてくれるんだけど、「こうした方が良いのは分かってる」といって妻の中で解決策は用意されていて、「なんとかするよ、大丈夫」が口癖だ。なんでもワンテンポ遅れてしまう自分の事をいつも「かわいい」と言って愛情表現も沢山してくれるのだが、動物にむけた愛情のように感じてしまい、なんとなく同等の人間として扱われていない感覚がして辛い。一緒に誰かと話していてもいつも気に入られるのは妻。分からない事があっても質問の仕方がうまかったり、素直な感情表現をするので店頭の係員から自分の両親、共通の友人に至るまで妻の事が大好き。正直自分には過ぎた存在だと思ってしまうし、時々劣等感で泣きそうになってしまう。確実に向こうの方が何をさせても上だとわかっているのに、それにぶら下がって甘えられるだけの度量のない自分、そして辛さを感じてしまう自分が嫌で嫌で仕方がない。向こうが働きに出た方が稼ぎが良いんじゃないか、いっそ専業主夫になってしまうかなと思ってしまうけれど育児に関しても彼女の方が上手くできるだろうし、自分がどうしたら良いのかも分からないし、この辛さを理解してくれる人もいなくて辛い。実はこの悩み自体もお見通しなんじゃないだろうか。そしていつものように「大丈夫」だよって言われる気がしてしまう",
    "bookmark_count": "661",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "661",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110213012058",
    "title": "「当たり前」を下げれば自由になる ",
    "content": "新聞を読んでいると気持ちが暗くなる。日本はこれから経済的に悪くなるばかりだ。それにも関わらず、高度経済成長の価値観を引きずり、多くを望むが故に不幸になってる人が多いように感じる。当たり前のように百万以上する車を乗り回し、結婚式には三百万もかけ、子供には習い事や私立の学校に通わせ、休日には外食に行き、毎月数万も服を買い、エアコンは付けっぱなしにし、ミネラルウォーターを飲み、携帯代に1万も払い、30インチ以上あるテレビを買って、おまけに毎月10万ぐらい自宅購入にローンを組む。これが当たり前らしい。それを維持するために、毎日夜の22時まで働く。どんなにツラくても妻子やローンがあるから辞めることができない。バブルのころよりも人員が減り、仕事のキツさは倍増したのにもかかわらず、給料は据え置き、どころか下がることすらある。これじゃ奴隷だ。こんなに頑張らなきゃ「当たり前」は手に入らない。もう、以前のように働いただけ発展が望める社会じゃないんだよ。もし「当たり前」の基準を下げて、もっと慎ましやかに生活すれば、こんなに働かなくてもいいんじゃないか？ もっと自由になれるんじゃないか？ そう思い私は某大手製造業の技術者の職を捨てた。今は週に2～3日だけ働いて10万で暮らしている。車を手放し、2万/月の家に住み、しまむらで買った服を着て、自炊して食費も1.5万/月にしている。でも、貯金もできている。空いた時間を本を読んだり、将来のために勉強に当てたりしている。自主的にやっているから楽しい。「そんな生活で惨めになりませんか？」と言われるが、会社に勤めて多くのお金をもらうのは、結局、見栄のためなの？と逆に問いたくなる。「結婚しなくていいんですか？」と言われるが、逆に何で結婚しなくちゃいけないの？と問いたい。「お金がないと友達は減りませんか？」と言われるが、私が貧乏になっても、(苦笑いをすることはあるが)親しい連中は私のもとを離れては行っていない。多分、もともと贅沢を共にするような付き合いをしていなかったからだろうと思う。私はこれでいい、と今は思える。",
    "bookmark_count": "661",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190522224201",
    "title": "動物の権利に対する稚拙な反論について【追記あり】 ",
    "content": "はてなブックマーク - 「動物はおかずだ」デモに関して（1) - 道徳的動物日記",
    "bookmark_count": "661",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191210163204",
    "title": "じゃあどこに投票すべきなの？※ブクマカ全く読解力なくて泣けてくる ",
    "content": "※出来れば追記の追記まで参照してコメントお願いします自民がダメダメなのは分かってるけど、それ以外はもっとダメダメだと言うことも分かりきってるわけじゃん他の選択肢無いんだから、選挙になったらそりゃ自民に入れるよ野党支持者というかアンチ自民の人は、どこに票を入れるべきだと思ってるの？どの政党が政権担うべきだと思ってるの？それをはっきりさせずに、自民支持者を馬鹿にするとかちょっとは歴史に学んでくれとしか思えないってか、こう聞くと何故かアンチ自民って具体的な政党上げれないんだよな（笑）ブコメで明確に宣言してくれよお前らはどの政党が政権担うべきだと思ってるの？そしてなんでその政党がふさわしいと思うの？【追記】なんかせっかくブコメ付いてるのに怖い結果になりそうだから書いとく。聞いてるのは「お前らはどの政党が政権担うべきだと思ってるの？そしてなんでその政党がふさわしいと思うの？」だからなまさか消極的自民を批判してるはてな民が、消極的に野党支持だとは思わなかった。というのも消極的自民も消極的に野党も同じだと思うから。普通、この政党のこの政策を支持してるから○○だろ【追記の追記】なんか質問に答えられない逃げ道が、自民への圧力牽制みたいな話になってるけど、これが一番意味不明の妄想みたいな話政権交代しても自民の体質変わってないのに、なんで与党候補がない中の支持率が自民の圧力になるんだよしかも、与党候補がないのに政権交代させるほど国民が馬鹿なわけないだろなんで自民ダメだからもっとダメそうな政党でいっかってなる頼むから勉強してからもの言ってくれそもそも自民の支持率なんかそんな高くない落ちるときはなんて政権維持してるのかってレベルだと知らないのか無視してるのか野党に政権担える勢力があればとっくに交代しててもおかしくないんだよこの事実から何で目を背けて、政権担える野党を作ることにエネルギー使われないのかまあ、ブクマカにここまで読めるような文章読み下す能力あると思ってないけど、たどり着いたならここまで踏まえて答えてみろよ【問題外のブクマカ】BigHopeClasic マクロンとルペンの決選投票でマクロンに入れて、マクロンが当選した次の日から反マクロンのデモを開始したフランス人を見習うべき。とりあえず自民を下ろしたら次の日から好きなだけ倒閣運動すればいい。↑デモが暴徒化して多数の負傷者出してるような国の現状を学べとか問題外。政治的混乱の治安悪化を前提に物事語るとかテロリストかよ。暴力革命標榜してた共産主義者と同レベル。budgerigars_budgies 「どこに票を入れるべき？」への回答は「自公含めどこでもいいから投票すべき」。「お前はどこに？」への回答は「れいわ。理由は山本太郎の演説を幾つかYouTubeで視聴してこの人に総理をやってほしいと思ったから」↑れいわヤマモトと答えてるブクマカは、ワクチン発言について科学的なエビデンスを元に反証しろ。これは義務。このトピックは、人権軽視どころではないから。I_am 愚民じゃん。自分でしっかりと頭を使って考えて、その結果が自民党、ついでに言えば安倍政権支持であれば文句言われる筋合いはないですよね。投票すべきところはあなたが決めること。それをしなければ愚民確定。↑そんなんやった上で聞いてるから。そんなことも理解できないお前が愚民なwittol 親戚に共産党の元衆院議員がいるので今まで共産党に入れてたけど、こないだはN国にしました。ぶっちゃけれいわと迷ったけど、より滅茶苦茶になりそうなほうが良かったので。↑自分の頭で考えないで、共産党とか問題外。N国に入れたなら現状を鑑みて反省と謝罪するべき。めちゃくちゃになったほうがいいみたいな、暴論は論外。temuzugawa れいわにいれます。 ところで、なんで他の選択肢がないからと言って自民にいれるの？その理由だったら頼むから何もしないでほしいよ。自民以外はもっとダメダメってのはイメージ？今の自民は歴史に残るほど最悪。↑鳩山の基地問題、管の原発対応、野田の自民と共闘しての消費税増税決定を忘れた歴史忘却主義者は、安倍以下な【元増田が選ぶベストブコメ】・金賞ken530000 賞味期限切れか怪しい餅（自民党）と絵に描いた餅（野党）、飢えている人が選ぶのはどちらかと言えば、これは自明だと思う。・銀賞oniffoniff そうか、はてなの世間からズレてる感覚って共産党員が多いからなのか。",
    "bookmark_count": "661",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160627173600",
    "title": "彼女がHIVを持っているというので別れたら。。 ",
    "content": "いや２～３回したけど、俺は陽性じゃなかったんだけどさ。HIV告白されてから検査結果出るまでの期間、マジで生きた心地しなかった。3kg痩せた。で、キャリアの人とは付き合えないから、じゃあ別れようということになったらなぜか彼女の友人やら何やらから、連日攻撃されまくってる（主にFBで）。彼女もキャリア（感染者）であることを友人には隠しているみたいだから、まるで俺が「やり捨て男」みたいなイメージになっているみたいだ。FBには俺の職場の情報とかもあるし、攻撃内容には脅しみたいなこと書かれ始めてる。女の結束というやつなのか、相手方は事情も知らずに善意でやっているんだろうけど、かといって、彼女がHIVキャリアだなんて暴露するわけにもいかないし、（それの方がよっぽど警察沙汰だと思う）俺は詰んだのかもしれない。増田だから書かせてもらうけど、HIVのキャリアはもう恋愛とかやめてくれよ。お前らのせいで、どれだけの他人の人生狂わせるつもりだ。ブコメに反論させてもらうけどさ、彼女擁護している人たちさ何度か性行為した後に、はにかむような顔で「わたし実はHIVに感染していて・・・」と枕元で囁かれた経験あるの？ 俺だって最初は冗談だと思ったよ。でも本人は本気だった。ケロッとしてた。ブコメにあるように、セックスは避妊具を付けてれば感染の恐れがほぼないとも説明されたが、そんなの実際にその状況に置かれたら、そんな建前論は吹っ飛ぶぞ。その後すぐにでも検査したかったけど、最低3ヶ月は間を置かないと正確な検査結果が出ないと医者に言われ、最初の行為から3ヶ月置くために１ヶ月近く「検査したいけど検査できない」という悶々とする状況に陥り、その間もずっと「俺はとんでもない間違いを犯してしまったのでは？」と自分の軽率さ、自責の念に苛まれ、飯が喉を通らないくらい精神的に不安定な状態に追い込まれたんだぞ？相手方は再三メールやらLINEで「ちゃんと話し合いたい」とかメッセージ送ってきたけど、行為をしてからHIVキャリアであることをバラすような卑怯者の嘘つきと何を話し合うんだ？本当に相手のことを思っていたら、まずキャリアであることを伝えてから付き合うべきだろ？相手に感染のリスクを負わせてから告白するのが「勇気」なのか？それは単なる卑怯な行為だ。（もちろん、アプローチしたのは俺の方だから、俺にも責任がある。だから死ぬほど悩んだんだよ）俺だって最初の行為のときに告白してくれていたら、HIVについてよく勉強して、その上で相手と愛し合う選択肢も十分にあり得たと思う。実際、検査するまでの間、それなりに病気について勉強して、確かにキャリアとの間で行為ができないわけじゃないことは理解していた。彼女との行為では必ずゴムを付けていたから、ほぼ感染のリスクはないだろうとは思っていた。でも、理屈じゃないんだよ。キャリアであることの告白は、ハンマーで頭を叩かれたような衝撃だったよ。短い間とはいえ、そんなに大きな事実を隠して俺と交際していた彼女をどうやって信用しろと？ああやって事実を伏せなかったら交際が続かないことを自覚していたからこそ黙っていたんだろう？別に俺だって性行為するためだけに彼女と付き合いたかったわけじゃないんだから、すぐには告白できなくとも、半年でも一年でも関係を深めてから告白されて、その上で行為に至るプロセスでも十分だった。（俺はそんなにモテるわけでもないから、彼女との関係を急ぐつもりは毛頭なかったよ）でも、最初の行為とき、彼女は全然キャリアである素振りも見せなかったし、感染の事実を告白したときだって後ろめたいような雰囲気は一切なかった。あっけらかんとしてた。トラバにあるように、もしかすると友人も彼女のHIV感染を知っているのかもな。その上で彼女がどんな風に俺のことを説明したのか、友人たちの執拗な嫌がらせを見れば想像できる。俺が公務員だからなのか、ちょい前なんて「舛添さんも辞めたよね。ね、不祥事は怖いでしょう？」なんて書き込みがあった。だから、怖くて増田に正直な気持ちを書いたんだよ。不安だったんだよ。（とりあえずスクショ保存して、いつか警察か何かに相談するときの証拠にしている）ただ、あの不安と恐怖の日々を経験した者から言わせれば、「彼女が可哀想」だの「俺が自分勝手で被害者ぶってる、思いやりがない」だの批判はまったく的外れ、というか言葉の暴力みたいなもんだよ。ちょっとは想像してみろよ。彼女と俺のどっちが加害者で、どっちが自分勝手で思いやりがないのか。",
    "bookmark_count": "661",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161208125030",
    "title": "",
    "content": "手取り15万ボーナスなしで、趣味もないから毎月6万貯金してるって言ったら「何が楽しくて生きてるの？」と言われてしまった。楽しいよ、あなたと今話しが出来ているだけで嬉しいよ、と思って、でもそれは伝えられなくて、ちょっとさみしくなった。",
    "bookmark_count": "660",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170902000725",
    "title": "追記あり ",
    "content": "刺青への偏見が強すぎる。個々の好き嫌いの話なのに、それを社会的に認められないのはなんでなんだろう？まず最初にはっきりと確認しておきたいのは、不快に思う人が多数派だってことを根拠に法規制するのは、法治主義の危機だと思う。今そういう動きがあるのはとても残念。偏見については、多様性を否定する論に賛同する人が多いのかな？「ヲタトゥー」の記事で星を集めてたブコメを眺めてたらデマや偏見だらけで滅入ってしまった。タトゥーに対して不快感を持っても構わないんだけど、タバコの副流煙と違って実害は無いよね？偏見からくる不安はあっても、終電の泥酔客と違って実害は無いよね？その割に偏見が根強いのはなんでなんだろう？反社会的勢力に与してなければどう？露出しない部位ならどう？反射的に嫌悪感を持つのはしょうがないけど、もう少し冷静に考えるべきじゃないかな。以下追記まず、トラバやブコメしてくれた方々ありがとう。反響に驚いてる。全部読んだけど、クソリプの数に草も生えない。反射行動なら大脳がなくてもできるんだよ。冷静に考えるべきじゃないかな、という提案だよ。「社会的に認められない」の事例としては、1. 某地方自治体では確か解雇されるんでしょ？詳しくないけど。2. 彫り師の規制があるよ。医師免許？がないのに医療行為したって裁判になってる。こっちのほうがこわい。だって、悪意があるとしか思えない法の運用の仕方じゃん。先にガイドラインを示してから、従わないから罰則じゃなくて、言い掛かり付けて殴られるようなもんだよ。ヤクザか。詳しくはググってくれ。MRIガーと肝炎ガーは、関心があるなら少しはググってくれよ。認識が半世紀前で止まってるぞ。追記しなきゃいけないと思ったのは、この記事は刺青にフォーカスしたいんじゃなくて、多様性と無意識の偏見について考えてもらいたくて書いたからなんだ。個々の好き嫌いの話だよ。「おれは好き」「あたしは嫌い」それだけの話だ。不思議に思うのは、「あたしは嫌い」の数が臨界点を超えると、無関心なはずの人たちが一斉に叩き出す？感じがすること。クソリプ飛ばすバカのことだよ。刺青の偏見の成り立ちは色々言われてるけど、恫喝や暴力する人がこわい→彼らは刺青してる→刺青の人こわい のパターンが現実的かな。江戸時代とか縄文人とかましてやアイヌなんかは関係ないっしょ。なら、恫喝や暴力が禁止されるべきであって、刺青じゃないよね？嫌いな人が不安になるのは分かるし、好きな人は不安にさせるのを分かってて入れるわけだから、それなりに配慮は必要だとはおもうけど、好き嫌い、嗜好、内心の自由まで犯して社会的に排除するのは違うんじゃないかな。男性が全員性犯罪を犯すわけでもないように、タトゥーある人が全員暴力に頼るわけでもない。こういうの、差別っていえるよね？",
    "bookmark_count": "660",
    "category": "世の中"
  },
  {
    "masuda_id": "20180619081926",
    "title": "最初は嫌いだったけど、物語が進むにつれて好きになるキャラっている？ ",
    "content": "最初は何こいつを思ってたけど、実は、良いやつだなと思ったり、印象が変わったりするキャラいる？",
    "bookmark_count": "660",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140526215540",
    "title": "プログラマとお金",
    "content": "https://note.mu/whynotgetrich/n/nd71f86a3e0cb に移行しました。",
    "bookmark_count": "659",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170828024450",
    "title": "真木よう子のコミケ参戦はコミケの理念に反していない ",
    "content": "かれこれ20年近く夏冬と連続当選してサークル参加してる身だが、真木よう子のコミケ参戦は別に問題ないと思ってる。真木よう子の参加は、コミケの理念に照らし合わせると、何の問題もないからだ。私のようにコミケに長く参加している古参でさえも勘違いしている人がいるのだが、まず、コミケは、オタのためだけの、非オタは参加を許されない祭典ではない。そして、今のコミケは、「非営利」の、「アマチュア」に限った場ではないのだ。2013年に、申込書等、コミケ準備会側の公式文書に書かれている「コミックマーケットの理念」の記述から、「営利を目的としない」などの一連の文言が消えたことを知る人は少ないんじゃないだろうか？「営利を目的としない」の等々の文言が消える前は、コミケットはアマチュア、営利を目的としない団体（サークル）、個人のための展示即売会です。基本的に法人（会社）あるいはそれに準ずる方の参加はお断りします。と、なっていた。参考 http://wanda.hatenablog.jp/entry/20100418/1271549068長らく「営利目的でない」「アマチュアの」イベントであり、「法人」は原則ダメですよー、という理念を掲げていたが、こうした理念がとっくの昔に形骸化していたのは、コミケにそれほど詳しくない者の目にも明らかであっただろう。そして、最も新しいC93（今年の年末に行われるコミケ）の申込書に書かれているコミックマーケットの理念には、コミックマーケットは同人誌を中心としてすべての表現者を受け入れ、継続することを目的とした表現の可能性を広げるための「場」である。と、書かれており、続いて、コミックマーケットは、法令と最小限にとどめた運営ルールに違反しない限り、一人でも多くの参加者を受け入れる事を目標とするとも書かれている。オタじゃないと参加はダメとか、オタク文化系の頒布物じゃないと参加はダメ、とも書かれていない。有名人はダメ、とかもない。このコミケの理念に照らし合わせると、真木よう子の参加希望を、現時点で全否定する理由は無い。一個人として、事務所を通さず好きに作りたいのなら、本人がコミケを選んだって構わないだろう。クラウドファンディングで本を作るのだって、別にいいと思うし、これからの時代の同人活動での一手法になりうると思う。自分の金で作らないなら、参加は絶対に認めないぞ！なんてルールは、どこにも書いてないのだし。また、「コミケでやる必要がないからコミケ以外でやれ」というのは暴論すぎる。それこそ、よく知られている「一般的な」同人活動だって、委託店等の販路が多くある昨今なら、「コミケでやる必要はない活動」となってしまう。参加目的に「(ファンの)皆様と会いたかった」と言ってる点を持ち出し、参加するなと批判している人がいるが、同人作家で、「買ってくれる人や～～さん（同人作家）と交流が楽しみ」みたいな呟きをしている人なんて簡単に見つかるし、混雑しそうだから参加ダメ！なら、そもそも壁サークルや島中の大行列を生んでいるサークルはどうなんだ？となる。禁止されている徹夜等を含め、そういう混雑を生んでいる大人気サークルは、コミケに参加するべきでなく、大手委託店等で通販のみを行うべきなのだろうか？私が参加したこの20年近くの間に、オタとオタを取り巻く環境、そしてコミケも大きく変わった。90年代には、アキバのビルの薄暗いフロアにスチールラックをおいただけ、という裏ビデオ屋のようだった同人委託店が、今や全国に複数店舗を擁するようになり、販路も拡大し、同人だけで食っていけるような人も（参加者全体の数からすると割合は少ないが）見受けられるようになった。つまり、明らかに営利目的・収益目的だなってとこも珍しくはなくなった。壁サークルのような大手や有名どころは法人成りしてる例も見受けられ、限定グッズを売り出す企業ブースは毎回長蛇の列で大盛況だ。企業の人間がブレーンとして関わって制作された、商業流通している本に顔負けの同人誌だってある。コスプレ広場のコスプレイヤーには、芸能事務所に登録しているような子も増え、芸能界へのステップアップを目指す子もおり、現役グラドルすら来るようになった。現役プロ漫画家やイラストレーターが参戦する例だって、ずっと前から枚挙に暇がない。そうしたコミケに参加するプロやアマチュアが、コミケを通して知名度をあげたい、広告宣伝効果を得たいという思いだってごくごく普通のことになっている。コミケに参加したこと無い人でも、コミケ等大イベント前の怒涛の頒布物広告宣伝ツイートはよく目にするだろう。好き嫌いはあるだろうが（私自身はこうした一連の変化は苦手だが）、こうして世とともに変わっていったのもコミケの現実だ。私は今の言葉で言うところの陰キャなので、キラキラした芸能人や、リア充と言うのかパリピというのか、なんというのかそういうある種の言葉でくくられる人が来て多数派になっていくのは嫌だ。しかし、それは私の好悪に過ぎず、そうした好悪の感情をもとにある参加希望者を叩き、拒むことは、コミケの理念に間違いなく反している。極端な話、コミケの理念に反せず、法令と、準備会が定めた運営ルールを守っているならば、「オタなんて大嫌い」という人が、「オタ大嫌い論」という本を評論・情報ジャンルで頒布するために参加したっていいのだと思う。コミケの準備会側が、搬入計画に懸念を示したりして参加させないと判断するならまだしも、私のような一人ひとりのコミケ参加者らが、コミケの理念に反していない者を、「こいつは参加するべきではない」「コミケに不慣れなこいつは問題を起こすに違いないから来るな」として叩き、参加を断念させることになったら、ただただ禍根となる。特に、オタというものの境界や定義がますます曖昧になっていくであろうこれからの時代に、オタ的でないからと叩いて参加を断念させ排除するのは、悪用される恐れのある前例にもなろう。長文すまない。",
    "bookmark_count": "659",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200217195837",
    "title": "anond:20200217172441",
    "content": "すでにブコメや言及で書いてあるけど、人に貸す場合を想定している。で、次第にリビングに電話の居場所が移っていくわけだが、法律の制定や条約の締結とかと違って、各家庭の事情が絡んで「いつ」は言いにくい。ただ言えることは各家庭に電話が普及するのと表裏一体の動きだということだ。ところが、電話の普及ってのも技術革新と絡んで複雑な経過をたどる。都市部の「即時化」電話の普及は、ただ電話線が家に引かれることを想定するだけではダメという話。「交換士あり」から「即時電話」（これには二つの意味合いがあって複雑なんだが）への変化を見なくてはならない。私は北海道の事例しか調べたことがないのでそれを例にすると、市街地では昭和20年代後半から30年代丸々をかけて、まず「市内即時化」がなされていく。これはある一定範囲の市内通話だったら交換士なしで自動で繋がるシステム。それまではトトロみたいに電話をつなぐ中の人がいた。これを「即時化」とか「自動化」という。「即時化」「自動化」は地域ごとにボトムアップで進んでいく。中央から一気に御達しが出て一斉スタートになるわけではない。その際に電話番語が改まる。それまでは電話の開通順で「１番」とか「8番」とか「53番」とか「104番」とか番号が割り振られていたが「即時化」で全ての番号が再編成され、私の調査値だと4XXXみたいな4桁の番号が新たに割り振られる。詳しくは忘れたけど、官公庁や公共施設はは2XXX、病院は3XXX、みたいにある程度分野ごとに割り振りがあったと記憶している。今でも市内だったら全部の電話番号押さなくても下何桁かで連絡できるでしょう。それはこの時期に出来上がった技術。今まで手動でしなければならなかったところが自動化されたことで、通信線が強化されつつ、電話が急速に都市に普及していく。市外局番市内での即時化が完了したが、都市ごとの連絡には未だ交換士に繋いでもらうことが多かった。これも次第に、時に市内自動化と並行して解消されていく。例えば北海道なら札幌を起点に、札幌ー函館、札幌ー釧路、札幌ー東京、札幌ー大阪、函館ー釧路、釧路ー小樽……みたいに自動化がなされていく。なおこの順番は適当だぞ（道内では多分誰も順番調べた人いないんじゃないだろうか）。ともあれ網の目状に進んでいったという点に留意されたい。都市間の自動化は、都市に固有の番号を割り振りそれを頭につけることで実行される。「市外局番」の誕生である。農村の事情主題とは遊離するけれども北海道の農村部の事情を見ていこう。戦後、農村部ではラジオの普及と電気・電話の開通が急務だった。これは天気や雑穀の価格変動の最新情報をつかむためだ。また北海道では、NHKが地理的にも経済事情的にも農業の勉強がかなわなかった農家に対して、朝早く（野良に出る前に）「ラジオ農学校」を開設しており、地域ごとに識者を読んで種まきや農作物の維持管理の啓蒙に努めた。不作や冷害の場合への対策も、時にラジオを通じて伝えられた。農業の成果に直に関わるため、各地域の農家のリーダー役の人々は、請願運動をし、時に自分たちで出資して電気・ラジオ・電話を普及させていった。農協から何キロも線を引っ張って、自分たちで電信柱を立てて、地元に情報をもたらそうとした。こうした事情もあり、農村各地域に電話は限られ都市で自動化が進む時期においても電話を借りる、というシチュエーションは多く残されていた。ラジオ・電気に遅れるも、おおよそ昭和40年代丸々をかけて、農村部でも電話は普及していく。私が見たことのある昭和37年の北海道の事例だと、小学校の連絡先にその児童の隣のうちの名前と電話番号が書いてあったり、農協の事務所の番号が書いてあったり、電話ないけど学校から近いから直接連絡伝えてください、と書かれているものがある。おまけ　もう一つの「即時化」交換士なしでの電話を「即時化」というと説明した。とってもわかりにくいんだけど、「即時化」と呼ばれる現象はもう一つある。交換士が特に都市間の電話をつなぐ時、回線が限られており、相手先に繋がるまで相当待たされた。これを「待時」という。場合によっては数時間かかる。いったん電話を切って、交換士さんからの電話を待つ。数時間後、交換士さんから電話がかかってきて「〇〇さんとつながりました」と言われる。それでようやく遠方の人と会話ができる。この現象がよく起こった時期は調べたことがない。この問題は回線を増強することで解決していく。それで、この「待時」の解消も、時に「即時化」と呼ばれる。この辺りの事情は連続テレビ小説「なつぞら」の考察をした人が最近詳しく書いている。https://www.excite.co.jp/news/article/E1562427232846/電話の進化はめちゃ早今生きる私たちも、ガラケーからスマホへの劇的変化の時代を生きている。契約方法もどんどん変わる。誰もそれを詳しく記録していないし、きっと、全部は記録しきれないだろう。個人的には、カメラ付き携帯がではじめた頃の数秒に一度しか画面が更新されないカメラから現在の自撮りの時代に至るまで、たったの十数年なのに隔世の感がある。身近で微妙な変化も今のうちにちょっと記録しておくと、50年後くらいに楽しく老人会が開けるかもしれない。",
    "bookmark_count": "659",
    "category": "世の中"
  },
  {
    "masuda_id": "20140514224133",
    "title": "壊れてから直そうとする人達へ ",
    "content": "壊れてから直そうとしないで下さい。もう直りませんから。普段からメンテナンスすることが大事なんです。恋人と破局寸前までいってから、謝っても遅いです。反省しても遅いです。泣きついても意味がありません。部下が鬱になってから、不満を聞いても遅いです。改善案を出しても遅いです。心配しても意味がありません。日々良い関係を維持すること以上に大切なことはありません。壊れたものは直らないんで。",
    "bookmark_count": "659",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170404154007",
    "title": "入社して驚いたこと ",
    "content": "FAXをまだ使っているんですよ。いまだに。びっくりして「FAXつかってんすか？」って呆れたら、『ほんじゃ郵便で送料払って送るか？』とイラッとして聞かれた。メールで送る、受けるという発想が無いんだろうな。",
    "bookmark_count": "659",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "659",
    "category": "世の中"
  },
  {
    "masuda_id": "20140102055348",
    "title": "29歳の時に二人で会社を立ち上げて、2年が経過した感想",
    "content": "現状は悲惨だ。自分は正確に言うと立ち上げメンバーでIT会社として、社長と自分の二人でスタートした。社長とは元同僚でうまがあい、仕事上でも気兼ねなくやれる間柄だった。立ち上げた目的は、自分たちの実力がついたことやお客さんがついてきた事から多くの金を、楽しく稼げそうだ。という単純なものだった。立ち上げる前は30万の給料に一般的な福利厚生がある会社員だった。立ち上げてからは20万円の給料に福利厚生はなにもなくなった。サービス残業の毎日で休日は3分の1になった。会社に最初から資本は少なく案件の利益率も低かった。案件数も多いとは言えず業務の範囲も拡大した。給料が10万以下や、なにもだせない時もあった。経費を自分で持つことが多く激務の結果、赤字の月もあった。でも楽しかった。事実上、自分で責任を取らざる得ない環境なため責任の範囲内を自分の意思で自由にできたからだ。状況が厳しい時は互いに励ましあいかばい合い、支え合ったからだ。飛躍しそうと感じる案件もあり未来の繁栄を原動力にしていたからだ。しかしすぐに限界がきた。見えない人参を目の前にぶら下げて走り続けるのは無理だった。見通しの立たない資金繰りや黒字化しないプロジェクトが多くでてきた。資金ショートを何度もしかかり大なり小なりお互い身銭を削る日々が続いた。うまくいかない原因を探る話し合いは言い争いになり互いに確執を生んでいった。感情的になる話し合いでは何も解決できず相手の意見を否定する間になっていった。論理的に話す努力をして問題解決を話し合うが、人格や態度からあらを探し出し認めないという構図がうまれた。そんな関係が続いてる中、ある事が頭に浮かぶようになった。向こうが、「金を出しているのは俺だ」と頻繁に言うようになった時だ。いつまでも感情的になっている理由の一つに向こうに公平感がなくなったのではないかと思った。金を出し、責任を負うのは確かに向こうなのだ。責任は俺のほうが遥かに重いから俺の言うとおりにしろというところが根底にあるのではないだろうかと思った。さっそく腹を割ってストレートに切り出した。あたっていた。どうすれば公平感を取り除けるか提案した。単純にこちらが出資することを提案した。すると、相手は少し黙り、話をかえた。当月のこちらの業務範囲の入金がどれだけあるのかと聞いてきた。厳しい入金額だと伝えた。ちょうど新しくプロジェクトを走らせたでこなせなかったのだ。すると、このプロジェクトが金にならないのかと聞かれた。まだそのようなタイミングではないと回答した。向こうはやれやれ、といった態度したことが、こちらの鼻につきそのプロジェクトでやった内容と、これからやる内容を説明した。付け加え、いくらにいつなるのかの見通しを説明すると、それに対しての粗さがしのサイクルがはじまった。出資する会話には戻らなかった。頭にはよぎっていたがこちらの気持ちが死んでいた。俺の中であったこの会社に出資するだけの価値が無くなった。今思えば、彼が話を変えた理由としてそ月の足らない金額を知りたかったのかもしれない。今思えば、こちらが出資することで上下関係が崩れるのを恐れたのかもしれない。どちらにせよ彼の公平感を、俺が金で解決することはなくなった。ともに解決する策を探していけないのであれば組んでる必要がなくなる。この会社はなくなった。この会社は死ぬだろう。これが、死にものぐるいでやってきた2年の感想だ。誰かの役にたてばいいなあと思い最初に知っておけばよかったと感じることを列挙しておきます。・クライアントはパートナーになりやすい。ビジネスを持ちかけたり、相談をしておけばよかった。・よくわからない大きい事を「とりあえずやってみる」事は絶対にやるんじゃなかった。小さく小さく小さく「とりあえずやってた」結果、大きくやってみるべきか決めるべきだった。確証が得られない物に手を出すタイミングを考えるべきだった。・数字は嘘をつかないが、集計の仕方が検討違いだと虚無な数字になる。中間目標を数値化するさいの根拠はしっかり考えておくべきだった。・ランチェスター戦略はそのまま実践すべきだった。・睡眠、食事は絶対に減らしてはいけない事だった。・リーダーは箇所箇所で入れ替わるべきだった。・仲間は会社員の時に、トライアルなプロジェクトを責任者がお金をだして進め、失敗した場合の態度で判断すればよかった。",
    "bookmark_count": "659",
    "category": "暮らし"
  }
]