[
  {
    "masuda_id": "20180103162741",
    "title": "魚介類LINE",
    "content": "私は最近、タコとよくLINEでやりとりをしているのだが何気なく「悩みとか無いんですか？」と聞いたら「強いて言えば、寿命が短いことですかね」と返ってきた。聞いてみると、タコという種族は長くても3年生きられればいい方だということだった。「だからいまを生きるっていうか、刹那的な生き方してるヤツが多いですよ。俺も、もう2歳過ぎてるんで、いつ寿命が来るか分からないんですよね。」と言っていた。あまり深刻そうな感じではないのが不思議だったが、タコの世界ではそれが普通なのだから、彼らなりに納得しているところがあるのだろうと思った。このタコも、だいぶ積極的な生き方をしているようだった。私は、デートに誘われたのである。「今度一緒にランチ行きません？オススメのイタリアンを知ってるんです。」いきなりそう言われて、困ってしまった。私はこういうお誘いには慣れていないのである。初めのうちは断るつもりでいた。しかし、何気なく「ちなみにオススメのメニューは何ですか？」と聞いたところ「イカスミパスタです」と返ってきたので、俄然興味が湧いた。やはりタコとイカは犬猿の仲なのだろうか。私はイカスミパスタを親の仇のように食べるタコを想像した。これは会うしかないと思った。私の仕事の都合から、会うのは一ヶ月後の休日と決まった。「じゃあ来月、とても楽しみにしてますね！」私はタコに返事をした。ふと、はたして一ヶ月後もこのタコは生きているのだろうか、という疑問が頭に浮かんだ。もう長くないと自分で言っていたし、その間に寿命がくる可能性もあるのではないか。そうなると悲しいと思った。既読は、まだついていない。",
    "bookmark_count": "404",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170820140305",
    "title": "JKハルは異世界で娼婦になった　が面白かった ",
    "content": "ここ数日twitterでバズってて、感想を検索してみたらけっこうな数のひとが絶賛してたんで読んだ。これねhttp://novel18.syosetu.com/n4381dp/あらすじはこんな感じ。小山ハルは少しビッチな普通のＪＫ。同じクラスの陰キャ男子の異世界転移に巻き込まれ、生活のために娼館で働くことになった。コミュ力と図太さを武器に、ハルは夜の異世界を生き抜いていく。掲載サイトは【小説家になろう】の男性向け18禁サイト【ノクターンノベルズ】女性向け18禁サイト【ムーンライトノベルズ】（※2017/08/20 14:28／指摘いただいて訂正）。だからバリバリHシーンがあるんだけどそれはこの物語が描こうとしたモノを鑑みればむしろ不可避だがそれを理由に忌避せずぜひ読んでみてほしい……、というのはいったん置いといてだな。え!?　このネタをノクタでやる!?　え、え……？　マジで……？というのが第1話を読んだ感想。というのはですね、なろうっていわゆる異世界転生（転移）チートハーレム無双が一大人気ジャンルなんですが、なろうの男性向け18禁サイトであるところのノクタでも当然人気なんですよ。で、このJKハルはそれを全力でぶった斬っていく。どういうことかということ東京でJKをやっていた主人公・小山ハルが男にとってまったく都合が良くない、不都合な女子……なんです。　JKハルは異世界に転生（転移）したはいいものの何のチートももらわなかったので娼館で娼婦やるしか生きていく術がない。だから1話から春（ハルっていうネーミングはこっから来てるんだろうなあ！）を売るシーンがあって、相手はあらすじに【同じクラスの陰キャ男子の異世界転移に巻き込まれ】ってある奴なんですけど、このセックスシーンがもうヒエッヒエ。完全に冷めてます。というのもですね、普通なら異世界チーレムの主人公をやってるはずの【同じクラスの陰キャ男子】、千葉っていうんですがコイツが絵に描いたようなクソオタなんですよ。現実世界じゃクラスの隅っこで他のカースト下位とチョロチョロやってるだけのやつが、異世界にきていいチートをもらったことによってイキリオタクにクラスチェンジにし、稼いだ金を握りしめオラついた感じでハルを買ってるんです。一方のハルは元の世界じゃ3代目なサッカー部彼氏がいたりするクラスの中心で輝いているようなイケてるJKです。だからこの千葉って男は、元の世界でたまった鬱屈を、元の世界で輝いたハルを抱くことで晴らしてるんですよ。さらにはハルが自分に靡いているとか勘違いもしちゃってて、「俺といるときは、仕事じゃなくて本当のエッチしていいよ」とか言うんですよ、はいキモい。さらには、「はぁ、はぁ、やべ、俺、小山とやってる……関口たちに教えてやりてえ……」とかも言うんですよ、最悪にキモい。当のハルは、そういう千葉のキモいところとかメンドクセーところとかウザいところを内心で毒づきながらもキッチリ感じてるフリをして、精液を搾りとってやる。プロなので。「あぁん、感じてるよぉっ。あたし、千葉に抱かれてるときが一番気持ちいい！」（中略）　はい、イッた。　７０ルバー分の精液が、あたしのマンコに支払われていく。完全にギャグで最高にコミカルなんだけど、笑えないっていうか……。男オタクでノクタ住人の俺からすりゃあもうめちゃくちゃ身につまされるし、心の中はヒエッヒエですよ。じゃあこれそういうある種のなろう・ノクタのメタ小説なのかというとそういう面はあるけどそれがメインじゃなくて、全貌が明らかになるのは2話なんです。　ハルたちが転生（転移）したこの異世界ってのはいわゆる中世ヨーロッパ風世界で、酒場が娼館を兼ねている。ハルは1階の酒場でウェイトレスとして働きつつ、客に気に入られれば買われて2階でセクロスする。で、ハルのいる街は魔王軍と戦う最前線にあって軍の関係者とか冒険者とか客で、あらくれ者も多い。しかもこの世界、完璧な男尊女卑と来たもんだ。現代日本の何倍も男尊寄り。で、2話にそんな行き過ぎた男尊女卑の世界を象徴するようなモブおっさんが出てくる。加虐趣味があって、ハルのケツを叩いたり、濡れてないのに挿入しようとしたり、首を絞めたりする。だけどハルはそんなクソみたいな客相手でも愛想を振りまくし、感じてるふりをするし、首絞めするなら追加料金払えとも言う。プロなので。で、コトが終わったあとには首に残った痕をリボンで隠して1階でウェイトレスやるんですよ、愛想ふりまきながら。そうなんす、この話は東京のちょっとビッチですげー前向きなJKが、異世界のクソみたいな男尊女卑の価値観の中でがんばるフェミニズムなお話なんですよ。冒頭twitterで回ってきたと言いましたが、はてなー向けに発信源を明らかにしておくと小島アジコの嫁であるところの801ちゃんです。あと高殿円。という話をした段階で、これを読んでるはてなーの8割ぐらいはブラバしたくなっただろうが、ちょっと待ってくれ、せっかくここまで読んでくれたんだ、堪えてつかーさいや。　これは男ってクソだよね、って話じゃないんですよ。いや、出て来る男は大概クソで、ハルはだいたいひどい目にあわされるんだが、物語が追っているのはそういうひどいとしか言い様のない状況でも力強く生きているハルや向こうの世界の女性の姿なんですよ。ハルは超がつくぐらい前向きだけどちょっとビッチなJKでしかないからセックスで金を稼ぐしか、誰にも頼れない異世界で生きていく術がない。だけど彼女はそれを呪わず（愚痴ったりはするけど）客に愛想を振りまき、精液を搾り取り、店の嬢ランキング上位（神ファイブ）を目指して身を立てていく。この嬢ランキング上位をハルが狙ってる話はモノローグとしてかなりの頻度で出てくるんだけど、彼女の前向きさを象徴していてとてもいいなと思う。逆に言うと状況だけど見るとかなり陰惨な話なんだけど、そういうハルの前向きさによってこの話はギリギリのところで持ちこたえている。そしてこれは女が生きづらい異世界で底抜けに前向きなJKが娼婦やりつつがんばる話ではあるんだけど、もう少し広い目で見れば社会的弱者ががんばるって話でもある。弱者だしその度合がひどいので正視に堪えないほど屈辱的なシーンもでてくるけど、それでも折れずに現実的に・打算的に愛想をふりまくハルには男オタクといえど元気をもらえる（ハルの感じてるふりを信じ込んで「オラ、俺のちんぽに夢中になりやがって！」とかイキってるおっさんに、（ばーか、頭ん中がちんぽでいっぱいになってるのはおっさんだろ）とハルが内心毒づきながら受け流すシーンは最高にクールだし、（男オタとしては）最高につらいけど）。　でもこれだけならわざわざ増田に感想を投稿することはしなかったと思う。ツイッターでいっぱい誉めてるひといるし、男オタたる筆者はそういう連中と本来的には相容れない存在なので。でも最終話にこれだけは感想を述べておきたい！　って思えるシーンがあって、だからこの増田を書いた。前段までの文章はその助走みたいなもんだ。ボカすけど、ネタバレ要素ありなので未読者は注意されたし。　JKハル本編14万字のうちの終盤に、けっこうな事件が起きる。で、その解決方法が筆者的には残念だった。いやわかる、そうするしかない。そうするよりほか解決方法がない。だけどそうしてしまうか、と。それじゃ強くないとダメって話になっちゃわない？　と。ひどく落胆した。130点ぐらいあったのか-50点でポイント80点、みたいな。しかし、だ。本編最終話の女子会トークでその評価がひっくり返った。ああああああ……！　と唸った。これは凄い。　こんな異世界に放り込まれそれでも前向きにサバイブしていけるハルはある種の超人なんですよ。そしてこの男尊女卑な世界じゃ白眼視される、お外で女子だけでご飯なんてことをやってのけるハルはこの先、この世界の女性の地位を向上させていく活動家であり英雄なんですよ。そこまで至ると逆に、なんだハルが凄いからそういう前向きでいられるんじゃん、という想いが湧いてくる。上記にも記した、事件の解決方法を鑑みると、いっそうその想いが強くなる。そこにがっかりしたんですよ、でも違ったんですよ。本編最終話の女子会トーク。その参加者にハルの娼婦仲間であるルペちゃんと言う子がいる。そのルペちゃんはハルの1個上ながら娼婦経験は3年ぐらいうえで色々教えてくれるいい子。先輩というより同輩といった感じのいたって普通の女の子だ。なんならこの世界の常識にとらわれていて、女の子だけで外で食事するなんて、みたいなことを最初は言う。その普通の女の子が、女子会トークでさらりととんでもない発言をする。それはハルがああするしかなかった、あれにすがるしかなかったことを、別の角度から成して見せたという話なんだ。ここが本当に見事だ。何が見事なのか。起きてしまったあの事件。それに対処するハルは、ある意味これまで自分たちを虐げてきた強者の論理に取り込まれてしまった、と俺には見えた。その怒りはまったくもって正当だと思うけど、あの瞬間のハルは、社会的弱者ながらにそれでも前向きにサバイブしてきたその全てを投げ捨て、強者と同じ方法をとった、そう見えた。強くなければあの世界では生きていけないんだ、つまり物語が強者の論理に取り込まれてしまったのだ、とそう思えた。でもそうじゃなかった。ルペちゃんのあの台詞によって、違う道が示されたと俺は思う。ルペちゃんはちょっと特殊なところはあるけど、ハルなんかに比べれば普通の女の子だ。その彼女が、ちゃんとあのクソみたいな世界の強者の論理（＝男）と向き合えるということを示してくれた。それはハルだからあの世界でがんばれるわけでも、ハルだから生きていられるわけでもない。あの世界の弱者たちはたぶんみんながんばっていて、そうやって生きてるということなんだと思う。そこを最後に提示された瞬間、馬鹿みたいに腑に落ちて、これは【生きる】ってことを真正面から描いた話なんだなーって思った。あともうひとつ。そのルペちゃんの台詞によって同時に、あのクソオタな千葉が救われているのが凄い。それも作中において、そしてメタ的な意味でのキャラとして二重の意味で救われているのが本当に凄い。　このクソみたいな男尊女卑の世界でハルやルペちゃんやみんなは汗水たらしてなんなら精液まみれになりながらも一生懸命に生きてる。それは大部分がしんどいことでつらいことで時には死にたくなることだってたくさんある世界だと思う。時には疲れてへたりこむこともあろう。それでもまた立ち上がって生きていくためにこつこつと頑張り始める。そして身の回りを良くするために社会をちょっとずつ変えていこうとしている。その姿はとてもまぶしく、なんだかとても元気がもらえることのように、思うのだ。　※追記感想書いた後に番外編よんだ。すごくよかった。みんな読んでくれ……！",
    "bookmark_count": "404",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140407201052",
    "title": "新人が育たないと嘆いてる阿呆に禁じさせるべきたった一つの事 ",
    "content": "「分からない事があったら訊いてね」「何が分からないか」が「分かっている」時点で、既に「何を知るべきか」が分かってるんだよ。そんな新人どこに居るんだ？真面目に学校通ってきた人ってのはさ、限られた情報で最適解を導き出すスキルに凝り固まってるわけよ。ほんの数ヶ月前までそんな訓練に何年も明け暮れてきた奴に「分からない事があったら訊いてね」と言われても混乱するだけだろ。http://anond.hatelabo.jp/20140407201158新人研修担当がそこに気付いてくれたら何よりなんだけどね。「不明点は質問しろ」と言っても「(最初から教えろよ…)」としか思われてないって事に。",
    "bookmark_count": "404",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140707204400",
    "title": "みんなどこからやってきたの ",
    "content": "僕とはてなの出会いは高校のとき(もう十数年前…)。ブログランキングみたいなのでたまたま目についた、世の中を憂いているブログがはてなブログで、そこからおお、なんかこのサイト見たこときいたこともない情報が集まってる…！と思ってはじめたよ。僕はまるっきり文系脳なので、使い方がよくわからず苦労したけど、まあ割と居心地がいいので何年もいるよ。だけど、友達ではてなを使っている人を見たことないんだよなあ。東京だからかな。文系の友達しかいないからかな。それともみんなひた隠しにしてるのかな。はてなって基本サービスはマニアックだし、ユーザーにすり寄ったり大きな広告してるように見えないので、みんなどうやってここまでたどり着いたのか気になる。みんなはどこから来たの？やっぱりはてなブックマークからかな？それとも理系の人の間ではかなりメジャーなサイトなの？◼︎追記たくさんのブコメありがとうです！みなさんのきっかけとっても興味深いです。ずっと気になってたから増田に書いてみてよかった！",
    "bookmark_count": "404",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170608174438",
    "title": "ラーメン屋だけど業績を公開するよ ",
    "content": "お店は開店して10年で人口約20万ほどの街の幹線道路沿いにあるよ。ちなみに隣りは政令市。8台停められる駐車場が店の前にある。座敷、テーブル、カウンターで50席ほど。定休日は週一日有り。メニューはラーメン以外は餃子、チャーハンといった定番のサイドメニュー。看板メニューの○○ラーメンがヒットしてくれました。従業員は奥さんと正社員1名以外はアルバイト1、2名で回してる。数字は全て直近のものだよ。細かい費用は載せないけどごめんね。売上高　　　　35,000千円売上原価　　　10,920千円（原価率31.2％）販管費　　　　18,000千円うち人件費　　10,500千円（うち3,000千円は配偶者分）うち地代家賃　 2,880千円差引利益　　　 6,080千円個人事業者なので利益が自分の取り分になるよ。5年前は40,000千円以上売上があったけど看板メニューに目新しさが無くなり、新しいラーメン屋も近隣に増えてきて売上高は徐々に下がってきてる。客単価は学生が多いので1,000円には届かない。これを見てこれから飲食を始めようと思う方は何かの参考にしてね。追記たくさんのブクマコメントありがとうございます。個人事業主自体が馴染みが無いためか誤解されている方もいるようなので追記しますね。利益=手取りではないです。ここから社会保険料（国民健康保険、国民年金）、所得税、住民税を別途支払いますよ。社会保険料は所得控除になるけど、税金は経費にもなりません。ざっと社会保険料が1,000千円、所得税と住民税が合わせて500千円くらい。社会保険料が多いのは世帯年収に係るからね。だから奥さんは国保は払ってない。あと小規模共済も月額7万円払ってるよ。これ所得控除になるから良いよね。奥さんも加入できるから今事業止めても一応10,000千円は退職金扱いとしてもらえる予定。それでも世帯では月450千円程度の手取りになるよ。客単価と売上でおよそ推測されてるけど座席数は正直持て余してるね。新しく開発が進んでる近隣地域に座席数を少なくして引っ越すことも検討してるけど家賃が高いし、ファミリー層を重視してきたことと合わない部分もあるんだよね...個人事業主の特権というわけではないけど、車両に係る費用は事業から出してる。もちろん事業割合で按分してるけど。お昼ごはんもお店の食材を使うけどそれもちゃんと自家消費として計上してるよ。",
    "bookmark_count": "404",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "403",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170725184420",
    "title": "おっさんへ ",
    "content": "おまえらつくばのJAXAに子供連れていけなんか本物の人工衛星とか馬鹿でかいロケットエンジンとかがガンガン展示してあって元開発者っぽいおじさんが「３号機の姿勢制御は回転のジャイロ効果による姿勢制御だったが４号機からスラスターによる姿勢制御に移行して～」「このアンテナはテニスコート大に展開するんだが折りたたみには友禅の技術が使われていて～」とか貨物ロケットとステーションのドッキング方法とかとかいろいろやたら詳しく解説してくれるおれらがガンダムとか見て喜んでた時にこの人らはリアルで実際に似たようなことやってんじゃねえかと俺みたいなおっさんが一人で見たところでクソ面白いだけでなんの役にも立たないからお前らの子供を連れて行って見せたらいい連休真っ只中にいったのに空いているし涼しいし穴場だぞあと隣（といっても１キロ位ある）の地質博物館みたいなところは地味だがやたら展示が充実してるぞでも地味だぞ暑いから車でいったほうがいいぞ［追記］何か予想外に伸びたのでラーメンの悪口は消したオリジナルメニュー第１０４弾！とか変な勢いで書いてあってメニューにそれを開発した店員？の満面の笑顔の写真が載っていた。そんなノリのお店なので悪くない",
    "bookmark_count": "403",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190112151049",
    "title": "「ロックだ」の反対ってなんていうの？ ",
    "content": "ロックでもねえ？",
    "bookmark_count": "403",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110226221504",
    "title": "iphoneアプリ売ってみた。その結果。 ",
    "content": "初めてiphoneアプリ売ってみた。1つアプリを公開してすぐ、毎月の会社の給料と同じぐらいが不労所得になった。サポートとか全く要らないし、そもそもメール来ない。最近はアプリではもう稼げない、サポートが大変すぎるという話のほうが一般的だけど聞いていた話と違う。でも、これが利益になったのは、僕が個人でプライベートとして開発したから。冷静に考えると、ランキングの比較的上位でこの程度しか稼げない。企業が今からこの競争の中で利益を得るのはかなり難しい。こんな利益はソフト開発を委託したらペイできない。既存コンテンツを低コストでiOSアプリ化して売るのが最善だと思う。僕は知名度のあるエンジニアだった。今じゃない、少し昔の話。たくさんのメディアに露出してたんだ。でも夢破れて今は雇われのエンジニア。1日きっちりと8時間だけ働くエンジニア。最初は利益じゃなくて自分の技術力がどの程度残っているのか確認したかった。名前を隠して、あまり売れなさそうな、流行っぽくないアプリを作った。プロモーションは何もしなかった。でも、それを喜んで買ってくれた人たちがたくさんいた。webやtwitterでたくさんの人がアプリを褒めていた。人のフィードバックをはっきりと受け取ることができる。いい時代になった。iphoneアプリを金儲け目的から始めたい人はたくさんいると思う。そういう発言をたくさん聞いたり、見たりしてきた。アプリを作ってる、ということがわかるとみんな「いくら儲かった？」しか聞かないんだ。ソフトウェア開発したことないけど金だけ楽に儲けたいという人はFXでもしてたほうがいい。自分の自己研鑽として、利益を後回しにできる立場の人にこそアプリ開発を薦めたい。ここまで読んだ学生はいるかな？自分の勉強のためにアプリを作ってみるといいよ。もしかしたら勉強なのにお金が入るかもしれない。追記(3/2)たくさんのはてぶコメントありがとう。楽しく読んでます。もちろんこれは釣りではないです。自慢っぽく受け取られたのかもしれませんが、僕が作ったソフトは片手間に作ったものではなくかなり時間をかけて作りました。正直、本業でがんばったほうが安定して稼げます。僕にとってもこれは勉強です。また世界では月に何億という利益を上げているアプリがありますしスマートフォン業界のすべてを否定してるわけではないです。ただ、僕のアプリがそこまで優れてないだけです。年１万ちょっとの開発者ライセンスなんて勉強のためには安いもんです。それよりも、もっと大事なものが手に入ります。",
    "bookmark_count": "403",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190318130406",
    "title": "ママ友にガンダムをすすめられて ",
    "content": "ファーストしか見てないといったら、じゃあ逆襲のシャアからユニコーンを見るといいと言われた。早速昨日逆襲のシャアを見たが、シャアがキモ過ぎて無理だった。以下感じたこと・逆切れのシャアというタイトルの方がいいのでは。・SFというよりは騎士物語っぽい。・作者はロボットに特に思い入れはなくて、ロボットものという資本を利用して自分が描きたい騎士物語を書いている感。・しかもロボットものだから雑でいいでしょという甘えを感じる。・有人の人型ロボットでなくてはいけない説明がない。・シャアはアクシズを落っことすぜという機密をなぜ事前に演説するのか。この世界には諜報活動はないという設定なのか。・アムロが大人になっていて驚く・逆にシャアが赤ちゃん過ぎて驚く。・全体的に女に甘えた話。・「女は感情的な生き物だ。でも男を癒し許すべき。」みたいな扱いワロタ。・アクシズが地球に落っこちなかった理由が素で分からんかった。・Wikiで調べたらサイコフレームによる超常現象らしい。知らんがな。・というか、あんなに核をカジュアルに使える環境なら直接地球を核攻撃すればいいのに。・え？シャアはアムロに自分を止めてほしかった？知らんがな。結論としてシャアがキモイ。そして作者がキモイ。ユニコーンはこれから見る。他におすすめのガンダムあったら教えてくれ。【追記】ママ友さんより、MSイグルーがおすすめだと追加連絡がきた。開発者側のお話らしく、これは大変楽しみである。ちなみにSFが好きだしロボットも好きだ。今まで一番かっこええなと思ったロボットの造形はボトムズ。ブコメもいろいろおすすめをありがとう。集計してみた。漏れがあったらすまん。Gガンダム 5∀ 4F91 2MSイグルー 2V 2ジオリジン 2ビルドファイターズ 2ポケ戦 2Z　　　 2X 1アルドノア 1ウィング 1オルフェンズ 1サンダーボルト 108小隊 1Ｇレコ 1いろいろあるなあ。とりあえずママ友さんのおすすめのユニコーンとMSイグルーを見てから、一番たくさんの人がおすすめしてくれたGガンダムをみてみようかと思う。順番はこれでいいのだろうか。ZとZZを見ないと逆シャアのシャアの気持ちはわからないというブコメがあるが、Zがだるくてやめたというブコメが２つあった。でもおすすめも２つあった。評価の分かれる作品なのだな。",
    "bookmark_count": "403",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180520105200",
    "title": "しょくいく 追記した ",
    "content": "付き合って四年、今年か来年には籍を入れたいねと話している。正直不安しかない。もちろん好きだし子供も欲しいなと思ってるし一緒にいて楽しいし趣味も理解しあっているのでそこはまあ苦はない。しかし食事に関する考え方が全く合わないのだ。私は茶碗に一粒もご飯粒を残したくないし、外食先で頼んだ定食ものと一緒に出された小鉢も味噌汁も付け合わせの野菜も全ていただく。口に合わない物は頭が痛くなってしまうけど、そうでもない限り残さず食べるのがマナーだと考えている。彼の場合、ご飯粒はべたべたとくっつけたまま、メインは全て食べるけど小鉢や付け合わせはがっつり残す。あと肘ついて食べるし茶碗を持たないので、正直育ちが良く見えないなと思ったことがある。外食してそれなんだから家でご飯を食べていてもメインと米と味噌汁で終わる。切り干し大根は？ひじきは？揚げ浸しは？きんぴらは？漬物は？サラダは？この私が丹精込めて拵えたのに食べないのか？！あああ茶碗もぶつぶつあああああ！！！あまりに目に余ったので一度だけ苦言を呈したら「お前の考えを押し付けないでくれる？」と怒らせてしまった。我慢するしかないのだろうか。でも将来、彼との間に子供ができたら私はどうしたらいいのだろう。私は父から食事についてしつけられ、子供にも自分と同じように綺麗に食べてほしい(アレルギー等があったら勿論仕方ない)し、そう教えていくつもりだけど、「でもお父さんはできてないよ」と言われたらぐうの音も出ない。父親になったら改めてくれる…わけないよな。だって四半世紀以上ああなんだもんな。頑固かよ。口に合わないなら仕方ない、私が至らなかった。お腹いっぱいなら仕方ない。でも一口食べて一応美味しいと言ってくれるなら、なら、もっと食えよ。肉魚米味噌汁だけ食ってごちそうさまって言った後に菓子食ってんなよ私が作った副菜を食えよ！！！！！！あああああああああ！！！！！！こんな不満を抱えたまま結婚をしても絶対私のストレスが溜まるので、一度しっかり話をした方がいいとは思いつつ、なかなか言い出すタイミングが掴めないのであった。-------------------------軽い気持ちで書き散らしたものに思った以上に反応があってビビって消してしまおうかと思ったけど、千差万別色々あるんだなぁと考えを改めるため残しておきます。私の実家、子供の頃はめちゃくちゃに貧乏でそれこそ一汁一菜、酷いときは汁物とご飯だけという日もあったので、実家から離れて子供と二人暮らしを始めるにあたって「自分の理想の食卓」がしたくてしたくてたまらなかったのがまずある。あ、私は小三男児の母親です。今のところシングルマザーです。でも今は、食べたいものを食べたいときに食べたいだけ食べられる時代だし、もしかしたら私が時代錯誤なだけかなと思い始めている。でもそれだと絶対栄養片寄るじゃん…野菜食べてほしい……という思いもある。難しいなぁ。相手が食べないのに作るのが無駄、確かに。そもそも副菜は私のお弁当用に作りおきしている分で、食べるか食べないか聞いて、箸で一つまみ分だけ出した上で残されているのでそこが「？？？？」となるポイント。いや食わないんかーいとなるのも仕方ないんじゃなかろうか。丹精込めて拵えた、はやや誇張表現でした。お詫び申し上げます。外食しても家で食べても、残した分は大体私が食べているのでもうそれでいいかぁという気が段々してきた。私や息子の方がたくさん食べるので、もしかしたら彼には多すぎるのかもしれない。そこは体質なので仕方ない。とりあえず、出された皿を綺麗にできれば私は満足なんだと気づきました。やっぱり他者の意見は大事だな。でも茶碗にご飯粒残すのも直してほしい…君がクチャラーは無理と思うように、私もつぶつぶ茶碗は無理なのだから……",
    "bookmark_count": "403",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180112232604",
    "title": "食べ物のなまえを自称する人が嫌い ",
    "content": "好きだからって自分のことを「焼肉」とか「ウニ」とか「白子」だとかいう人が嫌い。誰もが好きだろ。その食べ物を。でもイコールお前じゃないじゃん。たとえば好きだからってアイドルの名前でツイッターやってたらどう思うの。ファンからすっげえ怒られるだろ。あたりまえだろ。同じように焼肉だとかもアイドルだろ。",
    "bookmark_count": "403",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180203104231",
    "title": "雅楽滅びろ ",
    "content": "雅楽/邦楽のプレイヤーって「新しいこと」をしようとするとすぐクラシックとかポップスと融合したがるこいつらバカじゃねえのって思ってしまう古典的な雅楽の良さは音階ではなくアンビエンスとモードで音楽を作り上げるところなのに演奏してる人たちがバカだからすぐ音階の音楽に融合したがるモード・ジャズやミニマルテクノ、アンビエント、ダブとかの方が合うだろうしそもそもそんなことやらずに新しい古典雅楽を作ればよろしい海外では古典的民族音楽を再解釈や再評価した渋い音楽がたくさんある日本は・・・残念！！！多分（今の）日本の人にはそういうセンスがないんだろうはー、雅楽滅びればいいのに海外の様子Heilung | LIFA - Krigsgaldrhttps://www.youtube.com/watch?v=QRg_8NNPTD8鉄器～バイキング時代の北欧民族音楽をベースにしたフォーク・パフォーマンス集団Wardruna feat. AURORA - Helvegen +multi-language Lyrics/Subtitles (live at TraenaFestival2017) HDhttps://www.youtube.com/watch?v=YWE9LDIuA0Mヴァイキング時代から続くノルウェーのフォークを発展させたダークフォーク/アンビエントグループヴァイキング時代の欧州フォークは、コレ以外にものすごくたくさんあるWolcensmen - The Fyre-Boughhttps://www.youtube.com/watch?v=ob8Mv84N4bUスコットランドやアイルランド周辺の異教徒フォークをベースにした音楽Phurpa – Boiler Room In Stereohttps://www.youtube.com/watch?v=VK5uG2fN6HEチベット音楽を古典的な楽器を使ってよりディープな音楽に作り上げたロシアのグループ日本ってほんとうの意味のフォークってほぼないね演歌はインチキだし古典雅楽聞いてるとすごくしびれるし、この辺より断然すごいと思うんだけど、才能ある作曲家がいないのが本当に残念！！！！",
    "bookmark_count": "403",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191027235712",
    "title": "妻が3万で家族4人2泊のホテル代が賄えると思ってた ",
    "content": "妻は最初リゾナーレ泊まる？とか言ってた確かに二人でリゾナーレに泊まったことがある。15年以上前、結婚式場探しプランで二人で1万円ぐらい。妻の知識はそのころからアップデートされてなかったみたい。子供二人は小さいが、妻も俺も添い寝は嫌だ。旅籠屋2部屋2泊が32000円が身の丈にあってるけど、数年に1度の旅行で別部屋もちょっと。9万円は確かに高い。交通費や昼食代、娯楽施設代であと3-4万ぐらいはかかりそう。毎月の貯金額、何か月分か考えるとちょっとくらくらする。予約したホテルの部屋は露天風呂付で50㎡以上それで税込み1人1万ちょっとは破格でしょ。--------------------------妻が三日の休暇を取り、子どもにどこに遊びに行きたいか聞いている子どもは「遊園地！」家から片道1時間半ぐらいの遊園地に決まった。「泊まる必要はないんじゃないか」宿代がもったいないので妻に確認する。「私3万出すから、温泉旅館予約しといて」とかのたまってきた。俺は家族4人で2泊の部屋、どう考えても１０万以上するだろと思ったが、妻の真意（旦那の俺が多く出すのが当然か、3万で充分だろ）を確かめるのも面倒なので、何とか安めの部屋、大人2人、子供2人、2泊3日朝夕食付93000円を探して妻にメールした。妻は明らかにテンションが低くなり、「9万円て大丈夫？もっと安い部屋無いの？」妻は東横インとかのビジネスホテルしか泊まったことが無い。大人一人一泊6000円ぐらいで考えてたらしい。こんな安いホテル嫌だとか言われなくてよかった。",
    "bookmark_count": "403",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091125224102",
    "title": "美人の元カノに再会した ",
    "content": "　先日、偶然、本当に偶然元カノに会った。別れてからだいぶ時間も経っていたし、別れ方もさっぱりしていたので、久々に会った友人感覚で話が盛り上がってしまい、後日夕食を食べに行く流れになった。　で、この前の連休、一緒に食事をした。もともと美人だったんけど、化粧も上手くなっていて、髪型も好みで、余計美人になっていた。モテるんだろうな～と思いつつ、聞いてみたら、意外にも付き合っている人はいないらしい。俺も今は独り身だけど、もうこの人とは一度別れた関係なので、特に何も期待はしていなかった。そういう話にも踏み込んだけど、彼女ももう俺には恋愛感情はないと言った。その後、場所を喫茶店にうつし、付き合っていた頃の話などで盛り上がった。付き合っていた頃にはしにくかった話（結婚観の話とか）もした。互いに変わった所、変わってない所があって、とても楽しかった。　遅くなってしまったので、喫茶店から彼女の家までは送った。俺は「何て言って別れたらいいかな」ということを考えていた。互いに恋愛感情を否定しあったあとで、「またね」ってのもなんか変だし。ところが、家に着く直前に、彼女の方から口を開いた。「今晩泊まっていく？」　その瞬間、全てが、夕方からその時間までに起こった事全てが糞になった。俺はやんわりと断って、「さよなら」とだけ言って別れた。会うんじゃなかったと思った。彼女が下品な尻軽女に変わってしまっていたという絶望と、そんな目で俺を見ていたのかという怒りが混ざって、涙が出そうになった。　そりゃあお前くらいの美人なら男は選び放題だろうよ。だけど、だからこそ、じっくり相手を選ぶような人でいて欲しかった。自分を大切にして欲しかった。もう、なんか、全てが崩壊した。好きでもない人と寝るのは普通なんですか？そうでない僕はおかしいんですか？ましてや男じゃなく、女ですよ？喫茶店で話していた間も、俺をそんな風に見ていたのかと思うと、汚らわしくてしょうがない。そして、こんなクズが適当な男を捕まえて幸せになるのかと思うと、たまらなく悔しかった。　モテない女達、節度ある男達、こんなクズに惑わされずに自分の正しいと思う方法を貫いて欲しい。",
    "bookmark_count": "403",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170713082843",
    "title": "方向感覚",
    "content": "ちょっと確認したいんだけどさ、自分が今いる場所から、東西南北って把握できる？これ「当たり前だろ」っていう人と「さっぱりわからん」っていう人がいると思うんだよ。ちなみに俺はまるっきり駄目なんだけどさ、普通の人は速答できるの？太陽を見て、時刻と照し合わせて、それで確認するの？でも世の中には太陽の軌道とか知らないDQNもいるよね。俺は天才バカボンの歌詞で暗記したから、そこは大丈夫なんだけどさ。もしくは、地理的な知識から簡単に導き出せちゃうもんなの？あっちが渋谷だから、こっちが北、みたいな感じで。俺、それがさっぱり出来ないのよ。たとえばさ、渋谷の位置がわかっても、その先が北海道なのか沖縄なのか、よくわかんない。自分が日本地図の中のどの辺に位置してるのかっていう、俯瞰の視点が全く持てない。これは、地元にいても、旅行先でも、あまり変わらないね。あとさ、デパートなんかに入って、外の景色が見えない状態ってあるじゃん？そしたらもう、位置関係なんてさっぱりわからなくなる。駅の方向を指差せっていわれても絶対無理。あれわかる人なんなの？脳に特殊なナビでも搭載してるの？もしくはエスパー？この話すると、ドン引きされる時とめっちゃ共感される時があって、自分の欠陥がどの程度特殊なのか、今いち判断できない。",
    "bookmark_count": "403",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161015175821",
    "title": "プログラマーが天職だと思っている ",
    "content": "というか、エンジニア以外ができる気がしない別にプログラミングが超楽しいわけではない　　プログラマーはつっけんどんにマジレスする他の職種なら「思ってても言っちゃダメだろ」みたいなことでも割りと言うクソなものに対しクソですよねってある程度は言えるそういうの気にしなくていいの助かる　プログラマーにおべっかは必要ない「俺技術者だぞ」みたいな雰囲気出しておけば、相手のご機嫌伺ったりする必要はあまりないめっちゃ助かる　プログラマーは我儘だ我儘にしないと完成しないから、我儘でもなんとか許されている他の職種じゃこうはいかない　プログラマーの始業は遅い早くて9時、遅くて10時、前職は11時だった夜型が多いからだと思う電車空くし助かる　プログラマーはよく遅刻をするIT業界の遅刻率はかなり高いと思う夜型人間が多いんだろうでもそこまで重大な問題にならないケースが多いし10時始業で9時58分に来たりするのは割りと普通（もちろん会社によるけど）遅れるときの連絡も軽いところが多いし、家族のことで平気で遅れるし、役所とかも気軽に行ける自分より明らかに遅刻魔が１人いるから真面目ぶれる（ボトルネックになるけど）助かる　プログラマーは上下関係がゆるいそもそも上司が居ないパターンも多いから無能な上司なんかは他の業種よりはお目にかからないお目にかかったところで１年もすれば別のチームということが多いそれに40代以上の人間がレアだから付き合いやすい（同年代が多いという意味）助かる　プログラマーは面倒くさいコミュニケーションが嫌いな人が他より多い自ずとチーム内のコミュニケーションが必要最低限になる飲み会なんて言うのも基本レアでも、全員がそういうわけではないから、誘ってみると割りと応じる人も居るつまり好みによってある程度臨機応変にできるうれしい　プログラマーは大抵一人ではないプロジェクト内にプログラマーは少なくても2,3人いることが多い他の役割よりは人数が要るので孤独にはなりづらいいろいろ助かる　プログラマーにはオタクが多い全員ではないが、世間一般よりは多い同僚にヲタネタが通じるたのしい　プログラマーはPCと向き合い、情報を調べるのが仕事の一つだはてブとか見てても、仕事してるのかサボってるのか一見してわからない2ch見てても、仕事してるのかサボってるのか一見してわからないニュースサイト見てても、技術情報仕入れてるのかサボってるのか一見してわからない技術サイトも、見てて面白い家で調べろとか何故か怒られないたのしい　プログラマーは必要な情報がネットに落ちてることが多い書籍を買い漁るということも、最近は意外と少ないググる力さえあって、独力で解決できるならあまり先輩とかに教えを請うみたいなこともないというか世界中のプログラマーたちで教えあってるので、コミュニティの境界が会社単位ではないだから年功によって上下ができずらく、互いに尊重し合えるとても気が楽　プログラマーはモノを作る仕事だけど出来高制ではないある程度の力で何日稼働したか次第でお給料がもらえるそれなりに頑張ってればそれなりの報酬が得られる何かがダメだったのでゼロ円とかはないしかもその仕事がいかにすごいか、いかに大したことないかは、偉い人には通じないだから偉い人からダメ出しとかもあまり無い（マネージャーやディレクターからはある）らくちん　プログラマーはダサいみんな基本ダサいから、少し身なりを気をつけるだけで周りよりまともに見えるお得　プログラマーは業務外でもできる一発当てれば超儲かったりする夢が広がる　プログラマーは仕事の改善に抵抗がない新しいツールとかバンバン使ったりするよくわからん根性論とか無い、理屈が何よりも偉いスッキリする　プログラマーには敵が居ない足を引っ張る味方や、鬱陶しいクライアントは居るけど競合企業のプログラマーとも、より良いものを作るために情報交換したりする営業同士、企画同士は流石にアレだけど、プログラマー同士に確執はほとんど無い胸熱　プログラマーはあまり電話とか受けたりしない顧客対応とかあまり入らないあってもメールとかチャット怒鳴られたり理不尽なことを（他の業種よりは）言われたりしないと思うやさしい　プログラマーはいつでもトイレに行ける腹が痛くなって30分とか篭もれる助かる　プログラマーの部屋は冷暖房がいい感じじゃないとパソコンが壊れるから快適　プログラマーは体力がいらない指と頭と目とネットだけでいい楽ちん　プログラマーは昼飯が大抵適当12時に食ってもいいし、14時に食ってもいい、食わなくてもいい、お菓子も食べられるそういう場所が多い皆バラバラだからランチメイト症候群もあまり無いとても自由　プログラマーは転職しても受け入れられるブラック企業からはさっさと逃げられるし、別の会社行っても作業内容は大差ない安心　　以上ゴミクズみたいなこと書きまくったけど普段は割りと真面目な方だよただ、他の職業の人は大変だなぁといつも思うんだ人間的スキルが足りてない俺にはマジでできる気がしない　　＿＿＿＿＿＿　以下追記　※お察しの通りSIではないですが30代です※もちろんプログラマー主体じゃない企業では半分くらい外れると思います※遅刻はよくないことです。度を越した遅刻魔はどこだろうが怒られるので、周りはそれを見て超えちゃいけないラインを考えます（クズ）※これでも残業時間は100時間超えることが割りとあります。それを差し引いても他の職ができる気しない※我儘っていうのは、仕様や技術に対していちいちうるさいってことね（働きたくないとかそういうのじゃなく）　要はプログラマーは仕事さえキチンとこなせば他はおまけという雰囲気があるよねって言いたかった（おまけ＝「社会人って学生より大変だよ」って先輩から脅されるような部分）その、おまけの部分を重視されるようなほかの職業は息が詰まりそうだし疲れて潰れてしまいそうだって思ったもちろん実際はどうかわからないけど辛い時もあるけど、この職業でダメなら他全部ダメだろｗって自分に言い聞かせてる　プログラマーのわがままは、確かに自分がプロジェクトリーダーやるときとかはかなりウザい空気読めよそんな細かいこといいだろクソって思うでも他の職業なら「ふざけんな」なところ、プログラマーには緩衝材が存在しているどんだけ恵まれてるんだって話いつもありがとうございます（まあ自分が緩衝材になるとき死ぬんだけどｗ）",
    "bookmark_count": "403",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170730210229",
    "title": "アラサー女の底辺SEのぼやき(一部補足) ",
    "content": "先に述べるが長文かつ愚痴。まとまりもない。だめだ自分。以前もSEで働いていたが、うつになってから退社して、数年休んだ後に不眠症以外は落ち着いて働けるようになってから2年弱今の会社にいる。東京で実家暮らししていたが、母とのいざこざがきっかけで一人暮らしをしたいと思うようになった。まず、仕事に対する理解がない。お客様に常駐する下請け下っ端SEは、そこの風習にあわせなければならない。ある企業は定時上がり、残業があっても1時間という時もあれば、別の企業はいつも2時間残業している上に納期直前だと3時間とか4時間という時もあった。これにより帰宅時間が定まらないので、毎日19時前後に「まだ終わらないの？」とメールが来るので「残業で帰れない」と返信すると、「帰る時に連絡すること」と釘を刺される。女だからとはいえアラサーに対してそれはどうかと思う。次に、実家暮らしなゆえ自由が制限されている。19時のメールは「夕食できた」を知らせるものであり、残業で9時とかになっても直帰してご飯を食べなければならない。これはある意味優遇されていると思うが実際は「夕食を食べなければならない」ためパン一個食べたくても食べられないのだ。かつ、疲れて食べたくないと言うと「なんで食べないの」といい出して機嫌を損なうから厄介だ。さらに、仕事終わってから買い物したい時は「どこで買い物するから何時ぐらいにする」と報告しなければならず、通販で商品を頼んだ時は「どこから荷物が来る」と報告しないと「なんで荷物が届くの教えないの」とはじまるからうかつに通販も使えない。こないだは、仕事終わりに気晴らしせ10分だけ本屋で立ち読みと本を買ったのを言わなかっただけで「なんで遅いの」と注意された。それゆえに友人や彼氏から夜会いたいと誘われても、「なんで仕事終わりに会わなきゃいけないの」と突っ返されるので強制的に家と会社の往復しか許されなくなっている。どうしても誘われた場合は前日までにその旨を親に許可を取らなきゃいけないが、金曜の夜じゃない限りはまず認めてもらえない上に、運悪くトラブルに巻き込まれて遅くなってしまいどたキャンせざるを得ない状況になったら意味がない。そういう親から離れたくて一人暮らしをしたいのだが、別の問題が浮上した。手取り17万かつボーナスがないのにどう生活する？実家は幸い、家にお金入れるなら貯金しろというので最低限使う金以外はほぼ貯金はしている(ただし退社前にためたお金は治療費と維持費でほぼ消えた)。しかし一人暮らしになったら貯金する猶予がない。かし通勤時間を少しでも短くしたいとなるとそこそこ高くなる。23区に住んでいたこともあり、都下はまだしも他県だと交通の便や環境的に住めるか不安になる。今もカウンセリングで月に2回診察を受ける関係で遠すぎると逆に不便になってしまう。なお、今は仕事のストレスと親のストレスで好きだった小説を読む時間がほぼ取れず、外出しようとすると「疲れているから家で休め」と言われ出させてもらえない(そして両親が家にいる関係で音が出るものを使うと嫌な顔される)平日買い物できないから休日に行こうとすると、「どこへ、何時まで、何しに行く」と許可を取らなきゃいけない。流行どころかニュースさえ追うのも面倒になってきた。あとニンテンドースイッチを発売日に買ったものの最近は遊ぶ気力が削がれている中、「スイッチが買えない」というツイートを見ると買っちゃって申し訳ない気持ちになっている…だめだ、うつうつ寸前。周りから「親がおかしい」と言われても両親は聞く耳もたず。給料が上がればいいなと思うけど望めない。転職しようとすると会社から逃げだと言われることこの上ないしのままだと給料が上がるとは限らない(現場からは不眠症を除けばいいスキルを持っていると高評価をもらっていると余計…)特定されない範囲でいうと、大学でソフトウェア関係を専攻していたので、今はソフトウェア関係の仕事をしているし、仮に自由時間があればpaizaでプログラム書いたり(Javaメイン)、仮想マシンでLinux入れてコマンドの勉強からLPICも目指そうとしている。ただ知識はあるが実務が浅いのでバリバリプログラムが書けるという自信もない。うつ病も完治はしていないので、それでも転職(特に大手とか自社開発系)できるのか謎。",
    "bookmark_count": "403",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130812120653",
    "title": "新人の名前ググったらドン引きされた ",
    "content": "どんな人間なんだろーと思って何気なくググったら大学のあるサークルに所属してたときのプロフィール見つけて、「今度入ってくる新人って～が好きで～してたらしいよ」みたいな感じで何気なく同僚に話題振ったらドン引きされた。他人の名前でググるのって普通でしょ？有名人は言うまでもなく、一般人でも自分の好きな（好きだった）人の名前をググるくらい誰でもやってるだろうし、他にも同級生の名前とか、炎上してる人間の名前とか、同僚、上司、後輩とかさー。他人のプライベート気になるから普通にググるじゃん。今回はそれを許容しない狭量な人間だったからちょっと失敗だったなとは思ったけど、どう考えても過剰反応だよね。このご時世、ネットに本名出す＝本名で調べられてその情報を見つけられても文句は言えないでしょ。知られたくない、見られたくない情報ならネットに載せなければいいだけの話。それを、調べる方が悪いとか責任転嫁すぎ。神経過敏すぎ。ネット世界に向いてないし、生き残れないよね。最近流行りの「うちらの世界」が暴かれてるってだけでしょ。",
    "bookmark_count": "403",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "403",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "402",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191021211936",
    "title": "宝くじ当たったけどすることがない ",
    "content": "しばらく前に宝くじで億単位のものに当選したんだけど、することがない。職業訓練校の講師をしていたけどもうやめてしまって、学生時代にやっていた月に数回ある派遣の試験監督補助員の仕事をしている。趣味らしい趣味がそもそもないし、仕方ないから宝くじを買う前からあるノートパソコンでWikipediaの雑草取りをしている。宝くじに当たる前までの日記にはそれなりにトピックがあったが、今ではただのウェブ履歴になってしまった。",
    "bookmark_count": "402",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170724103348",
    "title": "何でネット民はサイゼリヤが異常に好きなのか ",
    "content": "http://b.hatena.ne.jp/entry/s/togetter.com/li/1132687サイゼリヤで飲むくらいなら、デパ地下なりどこか美味い総菜屋なりで総菜買って酒も買って自宅で食べて飲む方が味もコスパもいいと思うんだけどまだ自宅に行ったり呼んだり出来ない程度の間柄ならサイゼリヤはないだろうし食事ではなく別の目的で外出した先でとにかく安く腹を満たしたい、ってならファストフードの方が安いし早いしなあファミレスって中途半端だよね、大して安くもなく美味くもなく追記例えば「ファストフードや定食屋やラーメン屋はOKだけどサイゼはないわ」って女は割といると思うんだけど、そういうのを一切想定してないよねサイゼは素晴らしい店だから、これを嫌がるのは安い店やお洒落ではない店全般を嫌う贅沢女気取り女だけに違いない、と言う前提で話が進んでるそういう宗教臭さが滑稽コンビニはバカにするけどセブンイレブンだけは絶賛、もよくあるローソンファミマの何がそんなに悪いのか",
    "bookmark_count": "402",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090606092243",
    "title": "「自慰中の死亡」について ",
    "content": "　（6/6 21:05追記）　要望がありましたので、補足記事を書きました。jojoと鹿。「自慰中の死亡」について （補遺）http://anond.hatelabo.jp/20090606210553　　『キル・ビル』のキャラダインさん、自慰中の事故死かhttp://www.afpbb.com/article/entertainment/news-entertainment/2608961/4231903http://b.hatena.ne.jp/entry/http://www.afpbb.com/article/entertainment/news-entertainment/2608961/4231903（はてぶ）　えーっみたいな反応が多いが（当然か）、自慰中の首吊り死亡って実はかなりありふれているらしい。　　自分が医学部の学生だったとき、法医学の教授の専門が「異常性行為中の急死例」だった。緊縛プレイ撮影中に死亡したAV女優は自然死なのか監督による過失致死なのかとか、PTA会長のおばさんと不倫中に腹上死した教頭の死因は心不全かガス漏れのCO中毒かとか、そういうのを解明する専門家。かなりインパクトのある講義だった（すべてスライド付き）。　（余談だが、医学部の学生の受けはそこそこだったが、法学部の学生が授業見学に来たときは不謹慎な内容だと怒り出す人がいた。この「正義感」の違いは興味ぶかいと思った。）　　教授の講義でもっとも興味ぶかく、そして就職後もっとも役に立たなかった事例が、まさに自慰行為中の急死、特に自絞行為をともなう死亡例だった。　　その死亡例たるや実に多彩であり、ドアノブにタオルを引っかけて、、という基本編から押し入れに釘を打ちつけ、自ら宙吊りになりつつ（首も絞まりつつ）オナって事故死というアドバンストモードまでいろんなスライドが出てきた（それだけ事例が多いのだろう）。　　1990年代後半、あるロックグループのメンバーがドアノブにタオルをかけて急死した事件でも教授は後に事故死と公表される以前から「あれは自慰行為中の死亡です。99%間違いない！」ときわどく断言していた。（公式発表は別の理由になっているので。念のため。）　　ほかにも彼の講義では、ジョジョのファンだった○北大学の大学院生が「波紋」の呼吸法を試すべく強制過換気ベンチレータを自作し、自らそれを試し、ガムテープで顔をぐるぐる巻きにしてダッシュして窒息死した事例とか（1秒間に10回呼吸しろッだったっけ？）、入浴中に死亡した人がそのまま3日間煮られてスープになってしまい、隣人に「鹿の肉」とまちがえられて××られた話とかいろいろあったが本題ではないので措く。　　とりあえず、自慰行為中の急死は結構ありふれているっぽいですということで。これ読んで真似しようとか思わないでね。このプレイは致命率が高そうなので。ちなみに、教授によるとまともな統計はないらしい。第一発見者になることが多い家族が、本人の名誉のために現場を「荒らす」し検視する警察もわざわざそんな統計とらないから。　この場を借りてお礼：　前に書いた、高収入と平等の罠http://anond.hatelabo.jp/20090520020718では、たくさんのぶくまとコメントをいただきありがとうございました。　みなさんの意見を参考にして、現状ではあたらしい解決策を試し中です。メラネシアのクラ交換もヒントにしました。続きを書いたときにはまたお願いします。　",
    "bookmark_count": "402",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161215004851",
    "title": "親のことでしんどい　※12/21　０時頃再追記 ",
    "content": "父親が死んだとき、生命保険金の半分を母親の額面にすることになった。兄弟の総意だしそれは問題ない。受取人が俺になっていたから、俺が管理して毎月母親に送金することにした。月２０万。でも１０年も持たずに使い切ってしまう。ところが母親は２０万では足りないと言ってくる。ペットの病気だの何だの。だから月２２万送金するようになった。減りは早くなった。でも働ける体じゃないし、大変そうだから、俺が地元に帰って家でも買って生活費用を抑えようと提案してみた。家を探そうとしたけど、なかなか良いのが見つからない。１７００万円ほどの家を見つけたら、そこは部落地区だから止めろと言ってくる。場所とのバランスを考えて母親が気に入ったのは２７００万円ほどする場所。まあ、でもそれは俺のためもあって言ってるんだろう。だから怒るということはなかった。他の地区と色々検討しているときに、「もし結婚したとして、子供のことを考えるなら、荒れていると評判の地区は困るなあ」と俺が言うと一言。「なんで公立に入れようとするの？私立に入れたら良いじゃん」あのさあ…。俺の金を何だと思ってるんだ？母親は教育費に関してすごく厳しい人だった。俺は中学生の時、公立の２番手校に行きたがった。それを言ったら１番手校じゃないなら学費は出さない、と怒鳴ってきた。これは完全に見栄だけの理由。後から公立高校の学費なんて高校生自身でも全然問題なく払えるレベルだと知ったことは置いておく。結局、私立の特待生で学費免除になったんだけど、それでも俺の教育費が高いと文句を常に言われた。バスの定期代が高いとも言われたから学期の途中から自転車で通うことにした。片道４０分。それだけなら普通だろうけど、小遣い１円もくれないからバイトもして、特待生を切られないために勉強もして、成績は学年トップ５には常に入っていた。浪人はしたけど（浪人中の生活費や受験に関する金は母親も父親も一切払っていない）、良い大学に入って名のしれた場所で働いている。俺は間違いなく努力して、悪くない結果を出していると思う。でも勉学については昔からボロボロに言われていた。「勉強なんかしても何の役にも立たない。勉強しか取り柄のないお前は人間としての魅力がない。運動出来ないノロマ。運動が出来る従兄弟は格好良いな。本当にお前は格好悪いな」ずっと言われてきた。でも勉強を続けてきた。やっと手に入れた俺の結果を、かつて俺を馬鹿にし続けてきた母親は当てにしている。家でも買って、なんて言ったのが間違いだった。家を買った後の生活費は俺が中心で出すことになるだろうけど、そもそも現状の生活費の切り詰めからからしておかしいから、いくら持っていかれるか検討もつかない。母親は「生活が苦しくて、おかゆだけの日が続く」とか言ってるんだけど、ウォーターサーバーをもう何年も置いている。解約を提案したら絶対に逆上して会話にならないから言わないけど。この間なんか、携帯電話ショップに言われて家にWi-Fi接続を導入したらしい（俺は見ていない）。でも実家はパソコン置いてないんだよ。通信機器は母親のスマホだけ。そのスマホはちゃんと回線繋がってる。Wi-Fi要りますか？Wi-Fiの解約を提案したら「解約手数料がかかる」ってさ。Wi-Fiに金を２年払い続けるのとその解約手数料今すぐ払うのと、額面計算して比べてくれよ。こういうのをポンポンと契約されかねない。その解約の度に金がかかって、所得に対して支出が馬鹿みたいになりそうだ。逆に、前にトイレの換気扇を俺が付けっぱなしにしていたら（俺は自分の家でもずっと付けている）、凄く文句を言ってきた。付けないことによって節約しているらしい。それで一ヶ月の電気代いくら浮くんだよ。付けっぱなしでも３００円程度だろ。こういうところで自分は節約上手の生き方上手であるかのように振る舞ってくるのも疲れる。で、月２０万円で過ごせないのが信じられないから、月の支出を見せてくれ、削れるところを見直していこう、と言うと「何でプライベートなことをお前らに教えないといけないんだ」とキレる。一緒に暮らしてやっていける気がしないよ。育ててくれた恩は感じているけどさ、俺が母親から受け取ったのって、一般的な家庭からすれば遥かに少ないんだよ。それもありえないレベルで。暴力・暴言の虐待は日常茶飯事だったしな。夫婦喧嘩の仲裁を子供たちでやったことなんて数え切れない。すねて飯を食わないと言い出した母親におかゆを作ったら、「しつこいんじゃ！！！」と怒鳴ってお椀をゴミ箱に突っ込まれたこともある。それなのに俺が、一般的な家庭における息子が親に渡すものよりも遥かに大きな世話をする必要ってあるんですかね？というか、俺がいるから母親は俺の金を当てにしてくるんだよな。元々俺は家の中で存在するはずのなかった子供なんだし、いなくていいよな。残額８００万に俺の取り分を加えた１０００万を全部送信して、バックレようか。【追記】予想以上の反響で驚いています。応援の言葉をくださった方にお礼を申し上げます。ありがとうございます。いくつか補足をしておきます。・他の兄弟兄弟も手伝ってはくれています。帰省のときに小遣いを母親に渡したりしているそうです。自分は小遣いは渡していません。本文からも退場したわけではなく、見直しを提案したときには同席してくれていました。母のセリフが「お前らに」となっていたのはそのためです。ただ、結婚していたり、正社員ではなかったり、ということで面倒を見るのは自分以上に困難と思われます。精神的にどうかは知りません。・年金年金はありません。還暦まで数年あります。・父親からの評価評価は受けていたと思いますが、受取人が自分だったのは評価されていたからではなく、母を受取人に出来ない理由があったからです。（法的にどうなのか分からないので書きません。役所からはこの回避方法で問題がないという回答をもらっています。）だから母は自分が本来の受取人であり、「管理してもらっているのではなく、預けているだけ、本来は自分の金である」ことを主張します。贈与税がかかるから一度には渡せない、ということで自分の扶養に入れて、生活費を送っています。（ここは法に触れたら金を没収されるものなので母もすぐに言うことを聞いた）税金の話をするまでは、「私が正当な所有者なのに、あいつは私に金を渡さない。１００万ぐらい持ってくるのが筋だ！」と兄弟に愚痴を言っていたそうです。これは傷つきました。・文章力ごめんなさい。元々上手い方ではないのですが、それに加えて感情が爆発しそうになっていたので、何を書けば自分の感情が読み手に伝わるのかよく分かっていませんでした。思い出したエピソードを詰め込んだ感じです。１０日ほど前に、やはり腹が煮えくり返って書いたものがありますので貼っておきます。ただ、一部ノイズをかけようとして情報に齟齬があります。両方にリンクを書き加えたのを以て本人だと見なして下さい。自分語り。かいつまんだつもりですが長くなりました。ごめんなさい。http://anond.hatelabo.jp/20161204200529・「生んで～」自分は母親に生んでもらっていません。兄弟は母親の実子ですが。自分は母親と養子縁組をして母親を扶養に入れています。ちなみに実母は実母で嫌いです。母から逃れる努力を始めていきます。親の虐待発言、行動の備忘録http://anond.hatelabo.jp/20161219005939【追記２】先々月に姉が離婚をすると宣言した。今は撤回しているが。騒動の最中に、母に「それなら増田じゃなくて姉と一緒に住むっていうことを考えてみても良いんじゃない？」と言ってみた。母の回答は「それは私も考えたけど、すぐに良い人見つかったらって思うとなあ……（だから住むなら増田）」であった。姉が母と一緒に住んだとして、再婚すれば母から再び独立する未来が見えている。増田が母と一緒に住んだとして、結婚しても母の面倒を見なければならない未来になっているということである。これが長い間引っかかっていた。増田からは一生搾取しても問題ないという認識なのだ。",
    "bookmark_count": "402",
    "category": "世の中"
  },
  {
    "masuda_id": "20161008230620",
    "title": "私は恋愛に不誠実な人間かもしれない ",
    "content": "ずっと強い女になりたいと思いながら、今まで生きてきた。腕っぷしが強いとか、気が強いとかではなく、きちんと自立していて、問題解決のために理論的に動き、感情の制御ができて、他人に寛容な女になりたかった。今もそう思っているし、完璧ではないにしても、そうなれるよう出来る限りの事は最大限行っているつもりだ。それでも、恋愛だけはうまくいかない。何度か好きな人ができたことはあるけれど、自分から好きだと伝えたことはない。そのことが原因なのは自明であるが、感情の押し付けによる軋轢を防ぎつつ情報伝達を遂行するにはどうすれば良いのかがわからない。無論、愛されたこともない。　一度、同級生とそういった類の話になった際、「隙がない」と言われてしまった。意味がよくわからなかったので、詳しく話を聞くと、「優しいのはわかるが、バリアがある」のだそうだ。自立していたいと考えて生きているが、そのことが原因かと聞いてみると、「おそらくそのせいだと思う、そんな感じがする」と同級生は言った。同級生は大変恋愛経験が豊富で、私とは全く違う性質の人間であるが、いくつも人として尊敬できるところのある人物だ。そんな彼が、「女性は貴方よりももう少し笑っていて、とぼけていて隙がある方がいい、男はそういう女性にしか近づけないから」と言った。なんとも言えない気持ちになった。　笑顔はこれからの人生で必要になるだろうから、きちんと身につけるとして、その他の要素をいかに調達したものかと悩んでいる。私はとぼけてもおらず、隙のある人間でもないようなので、そういう人間に見せるには、ある種の嘘をつくことになる。俗に言う「養殖」とよばれる技術である。しかしそれは、恋愛をするためだけに外面を取り繕うようなものであり、恋愛を抜きにしても、人間関係を執行する上で非常に不誠実であるように思われる。私はそういう人間ではないし、そういう人間を求める人に、自身の欲求をもとに自身をあてがうようなことは大変失礼に思われる。一方、恋愛を遂行するためにそういった要素が不可欠であり、その要素を取り入れないということが恋愛に対して不誠実であるならば、嘘をつかない私という存在自体が、恋愛という事象そのものに対して失礼であるということになる。これらの仮説に対する答えを私は持ち合わせてはいない。子供が欲しいとか、愛し愛されたいとか、そういった事柄を補填するものはいくつもあるため、あまり重要なことではない。人間という群れの一個体として、私に恋愛という役割が期待されていないのなら、そういう人生を歩むのも良い。ただ、死にゆく親を目の前にして、「私は人間として恋愛という役割を期待されていない」とは、とても胸を張って言えないような、そんな気がする。　【追記】はてブの上の方にこれが来ていて驚愕しました。コメントを下さった方々、どうもありがとうございます。拝見させていただいた皆様のコメントについても、思い当たる点が多々ございます。感謝しております。ご指摘のあった句読点は修正し、整形しておきました。配慮が足らず、大変申し訳ございません。",
    "bookmark_count": "402",
    "category": "学び"
  },
  {
    "masuda_id": "20170202230345",
    "title": "仕事ができない社会人って案外キツいんだよっていう話 ",
    "content": "社会人は意外と楽しいぞーっていうエントリがあったけど、無能だと辛いよという話をしたい。俺は仕事ができない。やり方をメモしても何度もミスるし、そもそもメモはぐちゃぐちゃで見返しても何が何だか分からないっていう教育係がさじを投げるタイプの無能社員。でも面接は上手くて、いわゆる真面目系クズに分類されると思うんだけど、とにかく仕事が苦手。怒られるのが怖くてミスをつい隠しちゃうし、怒られてる時はどうしていいのか分からず「はい」しか言えない。「お前はハイしか言えないのか」と呆れられて、入社半年で無能認定。今や社内の爆弾として嘲笑をあびながら社畜やってる同期とは仲がいいことだけが救い。避雷針としてありがたい、と言われているので若干バカにされているが、味方がいないよりマシでも先輩や事務の女性からはかなりアレな扱いされてるもうね、プライドもクソもないよ残業しても結果でないし、最近はフォルダかちかちして仕事してる振りして残業してますアピールしてる。週末は酒に逃げてる通勤は田園都市線でラッシュ４０分。死んだ目をして輸送されてる。実家ぐらし。一人暮らしをしようとも思ったが、正直仕事で消耗していてとても一人暮らしなんて出来ないそれに職場の近くに引っ越して、辞めにくくなるから辛い正直辞めたいが、辞めても転職キツいので辞められない。あーきついきついきつい。学生に戻りたい。無能でも笑って平等に付き合える学生に戻りたい社会人はまじでうんこ。周りは敵が多いし、無能だと責任押し付けられる。そしてプライドが傷ついて投げやりになる。なにが充実した社会人だふざけるな。いっそ金ためてタイに逃亡したい。でもそれやったら復帰不可能になると思うからやれない社会人が楽しいっていうのは嘘無能のみなさん、地獄へようこそ",
    "bookmark_count": "402",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "402",
    "category": "学び"
  },
  {
    "masuda_id": "20140527131920",
    "title": "「お義母さんに貴方から言ってほしいことがある」と、妻に言われた。 ",
    "content": "　共働き。子供は3歳。妻が復職してもう1年強になる。夫婦とも夜が遅くなりがちな仕事のため、定期的に私の母に来てもらっている。　母はもう退職しているが、昔はフルタイムで働いており、「嫁」や「家内」といった呼称を、女が家庭にいることを前提にしていると言って、何よりも嫌っていた。私と妻が、毎日残業で遅くなるのに対しても、仕事をしているから当然だといい、夜10時を超える日でも、いつも楽しそうに子供（孫）の面倒を見てくれている。平仮名を教えたりもしてくれているようだ。子供も「ばあば、ばあば」となついている。　妻も、母のそのような姿勢に感謝・共感してくれているようで、両者の関係は必ずしも悪くはない。私が長期出張で不在にしている間も、子供と3人で食事などして過ごしてくれている。姑・嫁の対立関係は、我が家には関係ない。そう思っていた。　しかしある日。妻が深刻な顔で、母にどうしても言ってほしいことがあると伝えてきた。「もう、しまむらの服は買ってこないでほしい」というのだ。聞くと、母が定期的に、孫のためにしまむらの服を買って、洋服棚に入れているらしい。　母には悪気はないのだと思う。子供（孫）と会っていないときでも、孫のために何かをしているのが嬉しくて、つい買ってしまうのだろう。しまむらを選んでいるのは、単にブランドに無頓着だからなのだと思う。今でこそ母も裕福な暮らしをしているが、私が小さい頃はそれほど家計に余裕がなく、私の服は基本的に従兄弟のおさがりだった。そんなことも、もしかするとどこかで影響しているのかもしれない。　妻にも言い分はある。自分だって子供のために気に入った服を買ってあげたいのに、しまむらの服のおかげでスペースがなくなってしまう。保育園の周りの子の服はそれなりのブランドばかりなのに（これは多分事実）、うちの子供だけしまむらでは可哀そうだ。しまむらの服は、他の服と合わない場合だって多い。（これは疑問。うちの子供服の数割はBABY GAPで、ベーシックなデザインだ）必死で働いて、山手線内の高級住宅街で生活できるまでになった。なのに、なぜしまむらなのか。自分達の子供の服くらい、自分達で決めてあげたい。　子供のことは自分達で決めたいという妻の気持ちはよく分かるが、母に子育てを支援して貰いながら服のことには手を出すな、というのにも、抵抗を感じる。　　しまむら好きの母と、しまむら嫌いの妻。どちらに立つべきだろうか。　一応言っておくが、釣りではない。　≪追記≫どう言えば信じてもらえるのかよく分からないが、本当に釣りではありません。ただ、身元がばれない程度に事実関係はぼかして＆変えています。　≪追記２≫いくつか反応を頂いているのは嬉しいかぎりですが、釣りか否かの議論ばかりなのが哀しいところ。。母とは同居していません。母の家の周りにもしまむらはないと思いますが、定期的に親戚の家に行っており、そのついでにしまむらへ寄っているようです。ちなみに子供は、しまむらの服をそれなりに気に入っており、「お出かけに着ていく」などと言っています。",
    "bookmark_count": "402",
    "category": "暮らし"
  }
]