[
  {
    "masuda_id": "20071108161014",
    "title": "サークルクラッシャー",
    "content": "全然知らないうちにサークルクラッシャーになっていたらしい。物凄くベタな話なのだが…。私は大学の理系学部似所属している。で、まあ、オタだ。といっても腐女子ではないため、その手のサークルに入れず、違うオタ系サークルに入った（それだけでなく、他にもいくつか入ったのだが）。そのオタ系サークルは男子が大多数。女子は私ともう一人。皆少し人見知り気味だが打ち解ければ普通に楽しく、人並みに優しい人たちだった。やっぱり一番仲良くなったのは女子だったが、他の男子ともそれなりに仲よくなった。感じとしてはげんしけんに結構近かったように思う。しかしサークル内でカップルは出来なかった。その女子はもともと他の学校に彼氏がいたし、私は彼氏はいないが今はそういう事に興味がなかった。彼女もちの男子はいなかった。でそんな感じで私としては普通にまったり過ごしていたのだが、半年ほどたった辺りから、どうも、男子たちの様子がおかしい事に気付いた。水面下でケンカしているような感じ。前はそんなことなかったのに、Ｂ君がいないときはその他の男子がＢ君の悪口を言ったり、Ａ君がいない時はＢ君もまじえてＡ君の悪口を言ったり。厭味を言い合ったり。そして妙に恋愛話が増えるようになった。どういうのがタイプか？好みか？とか。やけに聞かれるようになった。冗談だと思ってとりあえず「やっぱりアカギか承太郎」とかなんとかオタ的な答えを言っていた。そんで夏休み、サークルで海に行ったら、海岸で告白イベント発生ですよ。もう、意味わかんない。全員から告られた。これなんていう乙女ゲー？って感じで。「もうこの場ではっきりさせてくれ」的な事言われた。はっきりもなにも何が曖昧になってるんだよと。よくわからないけどとりあえず、今誰かと付き合うとかそう言う事は考えていないといった。そしたら騒然。「俺の事が好きだったんじゃないの？」的意見が数人から出てきた。「えっ？や…仲間としては好きだけど…？」とか言うとまた騒然。なんか男子たちがもめはじめ、収拾がつかなくなった。私はといえば全く意味がわからないので一人アニソンを聞いていた。意味がわからん。全く意味がわからん。話し合いが終わったかと思ったら「とにかく一人選んでくれ」と言われる。ええええええええええええええいやだから一人選ぶも何もないから…私が困ってると女子の友達が助け舟を出してくれた。友「だから、この子は本当にそういう気ないんだって、そう言ってるじゃん」男たち「でもあの時あーでこーで」←ここ半年の色んな出来事を言っていた。あんまり覚えていないがたいしたことではなかった私「いやそれは普通に友達だからしただけなんだけど」←ちょっとパニクっているでなんかよく分からない内に男子たちがまたケンカし始めた。「お前のせいじゃないのか」とかなんとか。仕方ないので、友達の提案で女子だけ先に帰る事になった。で、後日サークルに出てみると、男子の半分がやめていた。「えっなんで？どういうこと？なんか全然意味わかんないんだけど」と言うと「意味わかんないわけないだろ、お前のせいみたいなもんじゃん」と一人に言われた。「何それ」「サークルクラッシャーだったんだ。お前は」「はぁ？？」その男子は他の男子と女子に咎められ、部室を退場させられた。でも、残りの男子も以前と違ってどこかぎこちない。のんびりした雰囲気が全くなくなってギスギスしてしまった……何なのだ。ずっとのんびりしたこのサークルが続けばいいと思ってたのに、それが壊れて、しかもサークルクラッシャーだといわれた。ショックだった。壊れただけでショックなのに、壊したのが私と言われたなんて。今はもう一人の女子と新たにサークル作ろうかという話をしてるけど。なんか、腑に落ちない出来事だった。※ネタだとトラバをつけている人がいますが、それは私とは別人物です。ネタではありません。といっても証明する手立てはないのですが……。",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160530145919",
    "title": "男性漫画家の描く ",
    "content": "オシャレした女の子が全然オシャレじゃない問題。むしろダサい。その漫画は好きなだけに残念だ。（追記）作者の趣味の反映だとか、興味がないから仕方ないとか分かるんだけどさ、残念な主人公をオシャレな友達が可愛く変身させた〜つってダサいとなんだかな、と思うじゃん？",
    "bookmark_count": "255",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150709015357",
    "title": "輯佚 ",
    "content": "『プリンプリン物語』というNHKが生み出した古典的人形劇がある。この『プリンプリン物語』。初めの二年間分のマスタービデオテープは現存していない。1970年代当時、NHKであってすらビデオテープを上書きして使っていたからだ。1000年代を生きた藤原道長の日記『御堂関白記』は、すべてではないが自筆原本が子孫の近衛家に伝えられた。古い時代の写本もある。道長と同時代人、藤原実資（さねすけ）の日記『小右記』は原本は存在しないが、過去、様々な公家が重要性を感じ、書き継いでかなりの分量が現代に伝わる。『御堂関白記』『小右記』は伝本の種類や、文字の異動などが網羅的に調査され、今では東京大学史料編纂所のウェブサイトで全文検索なんかができたりする。刊行本である『大日本古記録』シリーズとリンクされていて、図書館とかに行かなくても道長や実資の記録にアクセスできる。話を『プリンプリン物語』に戻そう。記録と言うものは簡単に失われる。電子化が進んでもそうだ。今フロッピーのデータをすぐさま利用できるだろうか？　営業を止めたウェブサービスが（インターネットが生まれてたかだか十数年の間に）どれだけあっただろうか？改めて、記録と言うものは簡単に失われる。しかし。2000年代後半から、NHKは『プリンプリン物語』の失われた話をビデオで録画して今でも持っている人を探している。他にも捜索願が出ている有名番組があるようだ。http://www.nhk.or.jp/archives/hiwa/boshu3.html歴史上失われ、現在では伝わらない文章を逸文（いつぶん）という。諸本に引用された文章から、失われた本体を復元する作業を輯佚（しゅういつ）という。1000年前の道長や実資の記録はもちろんだが、たかが数十年前の記録に対しても輯佚は行なわれうる。そして重要なことは、実は私たちがデータの断片を持っている可能性がある点だ。偉そうな言い方だけど、歴史を記録し後世に伝える機会が、もしかしたら私たちにもあるかもしれない。こんな文章書いているからわかる通り私は歴史好きだ。でもこういう現代のやがて歴史になっていく部分を記録する、っていう営為も結構好きだ。今の時代も1000年後には1000年前になってるわけだしね。",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180404100701",
    "title": "もっと挨拶がわりにSEXしてもよくない？ ",
    "content": "「おはようございま...あんっ！」みたいな",
    "bookmark_count": "255",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190127070600",
    "title": "16歳の女の子にめちゃ×2 アタックされた俺！ ",
    "content": "俺22歳大学生2年生(浪人留年察してくれ！)、16歳の女の子にめちゃくちゃ好かれる！出会いはバイト先のスーパー！できすぎかもしれんが彼女俺に一目惚れ！一年間食事や遊びという名のデートを重ね、彼女俺に告白！正直下心あった俺びっくり仰天！俺童貞非モテの謳歌、可愛さに惹きつけられあがりまくるテンション！それでも俺は大人！彼女は子供！真剣交際といえども運悪けりゃ御用！有耶無耶に使用とする俺！それでも彼女、必死にアタック！健気にアタック！俺完全に撃沈！付き合うにつれ見えてくる彼女の闇！男に捨てられリスカアムカODいっぱいや！まともな恋愛俺が初めてだってよ良かったな！それでも俺はお前を愛してるぜ、初めて俺を好きになってくれた女性！無碍にできるわけなし！普通の恋人として付き合うぜ！付き合うことになったが毎日めちゃくちゃ楽しい！お前とあえて良かったぜ！サイコー！セックスしたいが彼女が18になるまで我慢！(できるかはわからん！)そんな彼女、音信不通になったんだLINEも反応しなくなってどうしたんだろってずっと頭が彼女のことでいっぱいだった次の日彼女の親御さんが現れてこう言った「ありがとうございました。申し訳ありません」何を謝るんだよ、何もしてねえのに。これからだろうがよなんで自殺なんてしたんだよふざけんなよ。あんなに楽しそうだったじゃねえかよ、結婚しようって言ったじゃねえかよふざけんなよ。毎晩お前のこと考えてるよ。なんでなんだよ",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160830115315",
    "title": "",
    "content": "車買いたいなと思って色々見てるけど日本車はどれもダサい。古い車だと個性があってちょっといいかなと思うのあるけど、かっこいいからではなく個性的だかちょっと心惹かれるっていう程度。昔から思うけど日本の物作りは耐久性や利便性だけが特化されてデザインについてはみんな我慢することを幼い時から教育されてるんだと思う。車に限らずデザイン「も」売りにしてる製品なんてほとんど無くて、どれも耐久性や利便性やコスパだけ。デザインについてはみんなあえて喋らないし、買う方もあえて聞かない風潮。そういう不自然さっていずれ解消されていくんかな。",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191106235523",
    "title": "少年ジャンプの「男」の扱いは気にならねーの？ ",
    "content": "追記「嫌なら読まなければいい」ってツッコミ大量に入ってるけど、自分らが小中学生だった時にクラスで流行ってる漫画を無視できたか？嫌だと思いながら周りに話合わせるために読まなかったか？無視できた奴は偉いけど相当変わり者と思われたろうよ。「嫌なら読まない」という選択肢が取れるはお前らが大人だからだぞ。追記終わりanond:20191106010022加害される女キャラの話ばっかりしてるけど、男キャラの扱いは気にならんのか？自分はめっちゃ気になるが。つかこっちがメインの論点だと思うが。まず、男なら強くあれ！とか、ウジウジするな！とか、泣くな！とか、勝て！とか、あの娘が見てるぞ！とかそういうの。自分はこういうのに飽き飽きしてたもんで、編集部が男のみと聞いて「あー、そりゃ「男らしさ」に囚われたホモソだわ」ってしみじみ納得した訳。男だって弱くても、ウジウジナヨナヨしても、泣いても泣き言を言っても、負けてもいいし彼女なんていなくていいっつーのが最近の流行りじゃないのか。一部の男の息苦しさの原因になってる「男らしさ」を、ジャンプが定義して押し付けてないと誰が言えるのか。そんで次に、「スケベ野郎」のこと。てかジャンプに限らず昭和の少年漫画の主人公、スケベセクハラ率半端なくね？「シティーハンター」「ドクタースランプ」「うる星やつら」「GS美神」「タルるートくん」「おぼっちゃま君」…あと大量にいたと思うけどパッと出てこない。大体、「何するのよー！バカー！」的な暴力ヒロインとセットになってる。今考えるとアウトな例も多いが、これらの作品は過去の作品としては好きだ。時代だな〜という感じ。で、昭和末期になり少年漫画好きの女が増えはじめる。彼女らが好きな作品はというと「幽遊白書」「封神演義」「テニスの王子様」「銀魂」「リボーン」「ハイキュー」「ジョジョ」この辺りの主人公、セクハラしないんだよな。もしくは一途。「セクハラ主人公ではない」ことが、「女ウケする作品」のポイントの一つだというのは間違いないと思う。ジブリもそうだし。果たして最近は、それを意識してか時代の流れか、スケベお調子者枠はサブキャラに割り当てられるようになった。サンジをはじめとして、鬼滅とかヒロアカにも名前覚えてないけどいた。この辺りは「あいつスケベだけど、やる時はやるし憎めない良い奴なんだよね」枠。これってモロ、ホモソ的価値観じゃね？？問題は、その「憎めないお調子者エピソード」の「舞台装置」として女キャラがセクハラ被害に遭ってること。ホモソ界ではセクハラなんて大した問題じゃないが、女にとってはたまったもんじゃないというのは最近では世間の共通認識だろう。そして、少年ジャンプを愛読する哀れ少年Aはサンジに憧れ真似ようとするが、現実世界では当然サンジほど強くもなく、信念を示す機会もなく、命を懸けて誰かを守る見せ場も無いので、「ただのセクハラ成分」だけが残ってしまう…というのは、あり得なくもない。その「スケベキャラの存在」こそが、男子が共感を感じる要素であり「少年の心」である… それはたしかにあるのだろう。ていうか、それ以外に少女には適用されない「少年特有の心」が見つからない。でもなぁ、その「スケベキャラ」って現実にいたら、どうなんだい。漫画特有の幻想生物しての「スケベキャラ」がいなくなってしまったら、自分としても寂しいよ。でも自分の息子にセクハラ野郎にはなってほしくないじゃん？スケベキャラが生き残る道を探っていて、以下のブログに辿り着いた。世界基準のポリコレに配慮した女好きナンパ野郎の説明がされてるので興味深く読んだ。ゲームは未プレイだから答え合わせは出来ないんだが、そのうちプレイしてみようと思うよ。https://homeshika.hatenablog.jp/entry/2019/09/26/022204おやすみ。",
    "bookmark_count": "255",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150302001209",
    "title": "彼女作ろうと必死こいてる男が必死に質問したので答えてくれませんか ",
    "content": "社会人数年目の男です。低収入ですが一般的な会社員です。彼女いない歴＝実年齢が四半世紀を超えてしまっており、さすがに焦ってきたので彼女作ろうと必死こいてます。えーと、まず現状の説明からなのですが、自分は身長170台前半の典型的なキモい白豚デブだったので、必死にダイエットして体を鍛えて細マッチョ風になって髪型とか服装とかもプライドずたずたになりながら頑張った結果、複数の男友達からは「脱DTのレベルには十分達してる」みたいな評価を、職場の知人女性たちからは「垢抜けて別人みたいですね」といった評価を頂きました。ということで、まず見た目の問題は解決してあるという前提で回答お願いします。さて、恋愛マニュアル的なものを数冊読んでみたところ、いずれの本にも気になる女性にアプローチする最初の方法は、連絡先を交換した後、食事のデートに誘うことみたいなことが書いてありました。そこで質問なのですが、「デートに誘う」ってどういうことですか？色々と調べてみたのですが、具体的にデートに誘う方法が分かりませんでした。気になる女性は、仕事で間接的に繋がっている女性で、週に一度挨拶と軽い会話程度するの間柄です。この程度の知り合いの女性をデートに誘うのはやはりがっつき過ぎですかね？それから、誘うのはOKだとして、女性の連絡先は仕事絡みで入手したのですが、この連絡先でデートに誘って良いんですかね？相手が誘いを嫌がった場合、最悪ストーカーとして通報されたりしませんよね？ついでに、初デートは休日の夕刻にオサレなレストランみたいな感じでOKですよね？確実に初歩的過ぎて失笑モノの質問だとは思うのですが、恋愛マニュアルの内容が全体的に「え、ゴメン。意味わからない」みたいなことが多いので、どうにも身動きが取れません。とりあえずデートに誘えないとどうしようもないみたいなので、ご回答のほどよろしく願いしますm(_ _)m",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180628103430",
    "title": "低能先生（本名・松本英光）に同情する奴等ってザ・クソサヨだよな ",
    "content": "現に迷惑だったんだよ。はてしなく話がつまらないうえにろくに会話の成り立たない奴が朝から晩まで貼り付いてて人の話に入ってくるわけ。超迷惑。口汚さがどうこうってより単純に・全然・面白くないのあいつ。どんな話題でもいいからお話しするのが大好きな俺でもあいつは無理だったもん。松本英光の自説開陳がホッテントリになったことなんて一回もないだろ。あいつ総接続時間数では我々１１人衆を抜いてたかもしれないのに。それぐらい面白くないのよ。あいつと比べればアトピーゾンビでも話の面白い好青年だよ。元は高学歴だったらしいけどここでのあいつは頭悪いとしか言いようがなかった。俺よく「誰にも相手してもらえない頭の悪い低学歴無職おじさん」って言ってからかってたもん。「俺は旧帝大出だぞ」とか言い返してくることなかったあたり松本自身も落ちぶれ果ててると自覚してたのかもな。あんまりまとめたくない通報厨まとめhttp://b.hatena.ne.jp/entry/s/anond.hatelabo.jp/20180627125053QJV97FCr 低能先生通報まつりなんて起きてたのか。こんな低俗なことがはてなで起きてたとは悲しいし情けない。 24 clicks2018/06/27 リンク Add StartriggerhappysundaymorningCottontonkagobonsub_lowこれほんっっっまむかつくんだけど。あのさあ、みんなの遊び場で、話を噛み合わせる能力すらなく面白い話も全くできない奴が、ずーーーっと人に絡むのよ。邪魔なの。ひたすら。しかも態度まで悪いときてるんだよ。公正のために言っておくけど俺はあいつの態度が良かったとしても追い出したかった。つまらないのに病的にしつこくて邪魔だから。でもあいつは態度まで悪くて、低能低能殺す殺すってうるさいし、自分の話ばっかりだし。煽りの文言すら語彙貧弱だし、おんなじことばっかり言うし。マナー違反どころの話じゃなくて参加資格がないのよ。そういうやつが誇張でなく朝から晩まで居て、他の人がここを気分よく使えなくなってたんだ。あれを排除するのが悪いことなんですか？排除って聞いただけで「ダメ！」っていうだけの考えない奴等いい加減にしてくれよ。じゃあどこまで我慢すればいいのか具体的なラインはあるの？増田外の奴等はidコールで変なメッセージ送られたぐらいで大騒ぎしてたが増田を楽しむ俺らの迷惑のボリュームはそれどころじゃなかった。もちろん俺らも徹底的にあいつをいじめ倒してたしあいつがまき散らす嫌な気分はいつでも３倍ぐらいにしてあいつにお返ししてたけどな。あいつの口喧嘩スタイルは相手がまともな対応をしてくれてるとこに乱暴なレスをしてペースを握るっていうだけの本質的に相手の善意に甘えたものだったから、こっちがもっと悪い態度に徹してまともに相手せず、ひたすら「こんなとこで暴れるのが実存のすべてである無職おじさんの終ってる人生について」「老親が泣いている」「同級生に連絡取ってあげるから今の姿見てもらおうよ」なんてレスをし続けるとキーッてなってしばらくいなくなったりした。リアルで泡吹いてたのかもな。はい通報みたいにあいつが何を言ってもただ同じレスを付け続ける、みたいなやり方にもめっぽう弱かった。はい通報ってレスを四六時中付け続けたやつもすごい粘着力だしその暇さ陰湿さからしてやべえやつだと思うけど、俺はこいつに感謝してるよ。見事にあいつに嫌な思いをさせ続けて追い込み続けて暴発させて、ここから排除してくれたわけだからね。口喧嘩の弱いあいつの最後の強みである異常なしつこさを同じぐらいしつこい通報厨が討ったんだな。あいつがいなくなってから普通に話が通じるようになって空気の良さが半端ない。たった一人のおかげでみんなが楽しくなくなってた。低能先生に同情してるやつらはさ、あのどこまでも面白くなくて粘着力だけはあって態度も悪くて悪意もある人糞製造機に俺達がひたすら気を使って、みんなの遊び場があいつ1人のせいでくっそつまんなくなってるのを我慢してただ殴られ続けてたらよかったのにとおっしゃるの？ひとごとだからってきれいごとばっかり言いやがって直に接する人間の負担や辛さを無視して負担を負わない立場から正義の味方ぶるっていうのが全くクソサヨ仕草だよなあ。本当は通報する前に運営で永久BANしろよって話なんだけどな。高機能自閉症並みに同じことしかしないんだから個別対処できただろ。あそこまで迷惑で比喩でなく殺す殺す言ってるような完全アウトすらいちいち他の利用者からの通報を口実にしてからでないと管理を行わない怠慢な姿勢が何年もかけてあいつを図に乗らせて事態をエスカレートさせた挙句に岡本さんの命を奪ったんちゃうの？別に俺は岡本さんには興味ないんだけどね、増田しかやってねえから。追記msukasuka 観測範囲では右寄りの方が多いし、犯人に同情的な人間は「同調してる」方が多い。どちらにしろ右左関係ない。そして1人の命を持って荒らしを排除できた事実に喜ぶ感覚は感心しない。増田にはどうでもいいだろうけど 2018/06/28 リンク Add Starniagara2001ほらねこういう奴よ。「岡本さんが殺されて悲しいっ」なんてことぐらい俺だって言おうと思えば言えるよ。そうやって妥当なコメントをバランスよく書きつけて☆もらうゲームやらせたらお前みたいな木っ端よりよっぽど上手いですよ俺は。でもそういうコメントを書くことにしか脳使わない奴って実はなんにも真面目に考えてない役立たずの卑怯者じゃないの？って言ってんだ。今回の殊勲者である通報厨くんをお前らごときが非難することは俺が許さない。triggerhappysundaymorning 嫌いな奴を嫌いな属性に突っ込む,馬鹿に有りがちな対応ですね. 2018/06/28 リンク Add StarGluttonousSealsGluttonousSeals 私は右寄りな自認だけど、同情はしてる。数年前の彼は少しまともな奴だったように思うので。ただ同情はするが減刑しろとは思わない。あと増田をつまらなくしてたのは同意。 2018/06/28 リンク Add Starniagara2001そういう右左の話なんかしてねえよ。だから左翼じゃなくてクソサヨって言ってんじゃん。クソリベでもいいんだけどな。弱者に同情してる「ふう」なだけの理念を掲げて実際には何もしないでいかなる弱者の役にもたちゃしねえのになんかおきるたび後からわざとらしく嘆いて非難しやすい対象を非難してるだけのクズどもを俺の語彙で「クソサヨ」と呼んだ。「クソサヨ」にもっと正式な定義があって俺の用法が間違いだと言うなら指摘してもらおう。「クソサヨ」と「左翼」の文字列の違いも気付かなかった馬鹿でしかないならお前らがチンポ噛んで反省しろ。yashinegi 自分が理解できない存在をサヨクと名付ける思考の浅さ。名前付けたい。 3 clicks2018/06/28 リンク Add Starniagara2001「弱者救済」っぽい理念を掲げながら人を助ける為に自ら汗をかいたり身銭を切ったりすることはなく自力救済に打って出た者を安全な立場から非難するだけの浅はかな卑怯者のことをその行動原理の卑小さ姑息さを全て理解した上で「クソサヨ」って言ってんだろうが。理解出来ないどころか完璧に理解してるだろ。松本じゃないけど俺とお前がここで１対１でディベートしたら虐殺ゲームだよ。知能も語彙も脳の回転も俺とお前じゃ大人と三歳児だろ。それを理解してくれ。omega314 まあ私はわりとクソサヨなのでこの文章は面白くないけど排除するべきとはそんなに思わないです。 人殺しの顔をしろ2018/06/28 リンク Add Star俺だってクソサヨは「くずだなー」って思うけど排除しようとなんか思わないし排除しようとしてもいねえよ。ちゃんと読んでんのか。warimit オープンな場から邪魔な人だけ選んで排除するといじめになってしまうから、邪魔されたくない人はオープンな場で仲間選びをしてLINEグループや鍵付きTwitterのような内輪にこもるんだよ。それならいじめじゃないからね 2018/06/28 リンク Add Starhonehonerocksub_lowkvx公共の大通りで毎日毎日不潔な格好でヨダレたらしながら通行人に抱きついてきて何事か怒鳴りかける奴が居たら（マジで毎日で、お前も抱きつかれるんだよ）そいつの真意や事情がどうであれおまわりさんが連行して同じこと出来ないようにするしそういう対応をして欲しいだろ。ものわかりのよいあんたはその道を使わず部屋にこもるか？うそつけー。再追記　俺へのトラバではない別のエントリから。https://anond.hatelabo.jp/20180626081700なあ、真面目な話、「匿名ダイアリー」の名前を冠したサービス内であるにも関わらず、「発言内容が特徴的なため同一人物に思われる、発言回数が多いだけの個人」を、その発言内容の如何を問うたり口できちんと言い負かすのでなく集団で通報して口を塞ぐなんて酷い行為を正当化出来るか？自分には出来ないと思う。これは事実誤認はなはだしい。俺はきちんと松本を言い負かしてたよ。何度となくな。ていうかあいつは口喧嘩弱かったからあいつに勝てるのは自慢にもならない。普通に１対１で何度も何度も打ち負かしてたよ。論理的にも、単なるあほくさい罵り合いでもな。面白くもないから俺はそんなにやらんかったけど、俺よりもしつっこくあいつをぶちのめしてたやつはたくさんいる。そもそもあいつは議論におびえてた。徹底的に論理をぶつけ合うよりもすぐ言葉少なになって「～だぞ低能ｗ」って言い出すから。俺を見てくれりゃわかるが、自分の頭脳に自信満々で口喧嘩大好き人間は言葉が次々出てきて話がどんどん長くなるんだ。あいつはその逆だった。口とは裏腹に口喧嘩に対しても逃走的だった。ちょっと相手が手ごわいとみるとすぐ「～だぞ低能ｗ」と故意に話を噛み合わせないようにして逃走に入る。酷くやられたと思うと書いたものを削除して（ツリーには残っちゃうんだけど）戦いの跡を消そうとする。あれでよく「リンチはやめろ」「1対1でこい」とか言えたもんだ。はてブの人達にはわからんかったかもしれんけど、あいつの弱さと逃げまどう態度を知ってる増田住民からすりゃお笑い草だった。だいたいあいつの「低能」は自分で言い出したんではなく真似っこなんだよね。それ説明するのも長くなるからもうやめるが。再々追記　いじめられっこくんへhttps://anond.hatelabo.jp/20180628103430まずなげえ。俺になげえって言われるのは相当だぞ。内容詰まってて長いのは良いけどお前のは気取ったつもりのへんな言い回しで長くなってるだけだから同じ内容のまま文字数半分以下に出来る。具体的に貴方が引用されました部分ですが、こんな部分は正直元エントリとしてはクッソどうでもいい部分なんですよ。なんでここを抜いたんでしょう？俺が気になった箇所だからに決まってんだろ逆にそれ以外何が有るのか知りたいわ「お前の読解はこれこれこう間違ってる」って苦情なら受け付けるが「何故そこをピックアップした」っていわれても知るか。取り上げられたくないなら書かなきゃいい。ていうかお前にとっての重要な箇所がグジグジグジグジしたいじめられっこ自分語り部分な事ぐらいはきちんと読み取ってるから安心しろ。俺はそこに興味がないだけ。そして私が部外者であることもトラバで何度も言及していますし、部外者である私には当時上がっていた「まとめ」から得られた極めて粗い情報以上は得られなかったという旨もトラバの中に記載していますし、実際私の情報不足を指摘されたトラバもありましたし、少なくとも私はそれにきちんと返信していますし、情報不足の状態で元エントリを書いた事に謝罪してもいます。その上で少し私の思うところを書きましたが、いずれにしてもこのエントリとトラバの中で既に「低能先生氏に関する私の情報不足」と「実際には低能先生氏は言い逃げする事が多かった」という意見は頂戴しているし話も終わってるんですよ。書きこなせもしないもって回った言い方しなくてよろしい。文章書き慣れない奴ほどそういう書き方するがかえってバカがばれる。お前の言い分は要するに「俺は増田見てないんだから不正確なとこがあってもしょうがないだろ！」な。この程度のことを長くするな。返答だけど、別にお前の事情なんかどうでもいいしお前の事を責めてもいない。お前のエントリを踏み台にして松本の思い出を語ってるだけ。他人様がお前のながったらしいだけのオナニー話をお前の希望通りに読んでくれるわけねえだろ。俺はお前の性感帯なんか興味ない。お前に対して悪意があってそうなんではなくて誰でもそうだ。お前に興味ない。つーかなんでお前は俺がお前に興味を持つ（それもお前の期待通りのウエイトの掛け方で）と思い込んでんだ？それがいじめの後遺症なのか？脳障碍者アピールされても忖度しねえよめんどくせえ。話がつまんな過ぎてちゃんと読んでないけど君が非常に自意識過剰で被害者意識と依頼心が強いのはよくわかった。松本のあとを受け継いで戦いたいなら掛かってこい気が済むまでいじめてやっから10/3https://anond.hatelabo.jp/20181003123725",
    "bookmark_count": "255",
    "category": "世の中"
  },
  {
    "masuda_id": "20131227150727",
    "title": "セックスで演技した私が悪いことは知ってる ",
    "content": "元彼とのセックスでイッた演技をずっとしていて、結局別れました。『演技は不誠実だ。』ですよね。知ってる。でも理由が無ければ男女間にこんなに演技なんか、はびこらないんだよ。演技をするに至った理由までぜひ聞いていって欲しい。　女ってそう簡単にイケないんですよ。特に経験が浅いほどそう。男は若いときほど感度が良くて、刺激に慣れることで鈍感になっていくらしいから、女も同じで、処女＝感度抜群・ビッチ＝不感症と勘違いしてしまうらしいけど、逆だからね。　元彼はAV脳だったんです。セックスすれば女は必ずイクと思ってたし、女をイカせられない男なんて男失格って思ってた。だから毎回、イッた？イッたよね？って聞かれた。イッてないとは言えなくて最初から演技して声出してしまった。声を出さないとすぐ自信無さそうにしょんぼりする元彼が、本当にいやだった。　でもこのまま演技しっぱなしだとダメだって私も思ってた。当時は元彼のこと本当に好きで、処女もあげた人だから結婚したいと思っていたし、嘘ついたまま関係を続けていくのは不誠実だって自覚はあった。治さなきゃ…って思ってた。だから、こうしてくれたら気持ちいいっていうのを、出来るだけ言うようにした。元彼もそれにこたえて、してくれた。それで付き合って2年半くらいの時だったかな、初めて元彼の行為でイケたんです。嬉しかった。もう嘘つかないで居られるんだって思った。そのとき元彼に言われたこと。「あれ、今イッたの？今日はなんか、地味だね」あれが「冷める」っていう感覚なんだと思う。喉のあたりから冷たい鉛の玉が、胃の辺りまで落ちたような感じがした。これまで元彼のプライドを尊重して黙ってたことが、全部徒労だった気がした。急に、「この人に私のことどう思われたっていいや」という状態になってしまった。それから、今までイク演技してたこと、さっきのが初めてイッたということ、地味って言われて嫌になってしまったこと、次から次に言葉が出てきた。感情的にならないように努力した…というか、冷めてしまってたから冷静な言葉しか出てこなかった。逆に元彼は「なんだよそれ！」と言って泣いて怒り出してしまった。　「なんだよそれ！」とか、私が言いたかった…。「女をイカせられない男なんて男失格」みたいな思い込みがそもそも「なんだよそれ！」だし。男のプライドが男にとって大事なことは承知してるからできるだけ尊重したいとは思ってるけど、せめて女の体を正確に認識してからそういうプライドを持って欲しいよ。AVをソースにわけのわからないプライドを持たないで欲しい。　元彼とはそれで完全に絶縁になってしまった。しばらく大学に来なくなったからかなり傷つけてしまったのだと思う。でも私も「地味だね」にかなりの衝撃を受けたし、私ばかりが加害者だとは思ってない。というか、元彼も私も「AVの被害者」なんじゃないかとすら思ってる…。元彼が恨んでいるのは、AVじゃなくて私なんだろうけど…。っていうか、増田でこうして書いてみても、叩かれるのはどうせAVじゃなくて私なんだろうけど。　女がAVみたいに簡単にイケないっていう事実は、もっと周知されて欲しい。「女をイカせられない男なんて男失格」じゃなくて、「イカせられないのが当たり前、イカせられたら凄い」っていう認識が広まって欲しい。そしたらクソみたいな演技する女は減るし、演技されてプライドが傷つく男も減ると思う。　アダルト作品を禁止しろとは思わない。http://anond.hatelabo.jp/20131226161626この投稿の言うように「お手本」となるものは必要だと思う。未体験のセックスの手順がすらすらでてくるような都合のいい「本能」なんてのはないんだよ。むしろ「本能」みたいに不可知の霊的なことみたいなニュアンスを漂わすからセックスが上手く行かないと一気に人格否定的なとこまでいっちゃうんだよね。ダンスとか自転車乗りみたいな１技能だと思った方がいいんじゃないの。これには完全同意する。セックスばっかり人格と結びつけて重いものにしないで欲しい。そのせいで「正直な指摘」がお互いに出来なくなるんだよ。この増田の言う「１１年上の人」みたいな逸材？はそうそう居ないから、誰でも見られるコンテンツとして講師が用意されるべきだと私は思う。　今はセックスのプライオリティが低いド草食の男と結婚して、思い出に蓋をした感性鈍感な既婚BBAとして生きてるけど、元彼との別れを思い出すと、未だに昨日のことみたいに胸の中に苦いものと痛みが広がる。あんなの誰にも繰り返して欲しくないよ。",
    "bookmark_count": "255",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150802014131",
    "title": "39歳独身男だが、母親の過干渉で困っている ",
    "content": "39歳男独身。実家暮らし。一人っ子。母親の過干渉で困っている。・女の子との旅行を邪魔する昔からの女友達(not彼女)と2人で1泊2日の旅行に行くことになったのだが、母親に「～日は泊まりで旅行行くから」とだけ話した。誰と行くとは話していない。そうしたら、母親が「旅行に行くぐらいなら、お父さんとお母さんを温泉に連れて行きなさい。」と言ってくる。・地方勤務を全力で阻止するうちの会社は年に1回勤務形態を選べることになっている。Aコース(全国勤務)とBコース(地域限定勤務)の2種類ある。当然Aコースの方が給料がいい。Aコースを選ぶと母親に話したら、「お父さんもお母さんも歳なんだから、いつ倒れるか分からないのよ。いつ介護することになるか分からないんだから、絶対Bコースにして。」と言われて、Bコースを選ぶことに。・それなのに身を固めろ、孫の顔が見たいというこんな状況なのに、「もういい歳なんだから身を固めなさい」「孫の顔が見たいわ」と言ってくる。挙げ句の果てに「高校の同級生のT君が使った結婚相談所を使ったら？」と迄言ってくる。俺は一番上に書かれた女友達と出来れば付き合って結婚しようとか考えているのに。どうする、俺？",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171112143603",
    "title": "",
    "content": "「○○一年分」の食品がもらえるとして最強は何かを考えてみたんだがどん兵衛が優勝した",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161012000245",
    "title": "",
    "content": "ブコメでたまによく見る「○○を思い出した。」ってなんなん？他であまり見ない言い回しに思えるが。100文字制限がそうさせるのかな？",
    "bookmark_count": "255",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160324230108",
    "title": "(追記）仕事で自分の人間的な課題にぶつかってて辛いです",
    "content": "しごとがすごくつらくてやることなすこと裏目にでるし何度も同じ間違いして周りの人にも迷惑かけてるし、信頼も失っているし、自分の考えていることが全て間違っている気がするし、コミュニケーションばかりの仕事なのに他人の気持ちを絶望的に考えられないし、目的も設定できないから何が間違っているかもわからないしプリントアウトして医者にもってこうにも、自分が何をがんがえているか自分でもよくわからなくってこんな要領得ないことしかかけないし、根深くて考えがまとまらなくて、とにかくつらいです毎日泣いてるしでもここで逃げたら一生後悔しそうだし、周りにも迷惑かけているし自分が自分を相手する立場だったらうざいなーと思うだろうしこんなことここに書いてるのも完全にかまってちゃんだし、こんな予防線書いている自分にも嫌気がさすしこれも予防線じゃん（以下無限ループ）つらいです第一志望の会社に入って、大企業ではないけど自分がやりたかったことびっくりするぐらい合致していて、自分のしたいことを会社全体で目指しているのに、それと自分の今やっていることが結びつかなくて、そもそも自分がそれをやりたいことだったのかと違うなら自分のアイデンティティを失ってでも漸く経済的な安定も手に入れたのに。続けるのも辛いしここで辞めたらもっとつらくてつらい先輩達をみてきて、苦労してきたんだよって話をきかされて自分も頑張ればいつかああなれるかなって思ってそれを希望にしてきたけどそもそも自分が頑張ることができないし、今までの人生で苦労してきたのもそれが原因だし、結局心根が腐ってるんだよねって結論にたどりついているのだつらい自分が頑張ろうにも頑張れないことに気づいてしまったのが辛いあーーーもーーー自分の考えが客観的にみるとどうなのか全然判断できないんだとりあえず1ブクマ目はセルクマするからこれが軽くバズってホッテントリとか入ってブクマとかトラバとかくれないかなーーーーくれよーーーーーー他人の主観的な感想がききたいよーー----(追記）本当にホッテントリしててびっくりしました。思ったより優しいコメ多くて泣きました。厳しいコメも含め、色々な考え方あるんだな、と少し楽になりました。ありがとうございます。今出向中なのですが、先週末本社で評価面談があり偉い人に全部話したら、全部聞いてくれましたありがてえ…。上司が出向先との間に入っていただけることになりそうです。週末東京に帰って、久々に会った同期や友人と遊んだりして、気持ちが楽になりました。慣れない環境にずっといたことで、視野が狭くなっていたなと距離を置いて思います。とりあえず、また落ち込まないようにしたい。休みはとれているので、運動します。瞑想は何度やっても寝てしまうので親に勧められた気功のスワイショウやってみます。（上半身をひねってブラブラするやつ）ありがとうございました。あと、セルクマは非公開にしたので私はid:k45115さんではないんだ…すみませんk45115さん",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181218130752",
    "title": "「忠臣蔵」のはてぶのコメ欄が車輪の再発明だらけ ",
    "content": "「気が付けば「忠臣蔵」の人気や知名度が無くなっていた（らしい）理由の考察など - Togetter」が538ものブクマつけてる。・ http://b.hatena.ne.jp/entry/s/togetter.com/li/1298767しかしそこで指摘されてる事が車輪の再発明＆勘違いだらけで、本当に忠臣蔵の人気はなくなったんだな、と実感した。忠臣蔵は元禄の昔から超メジャーコンテンツだったので、すぐ思いつく事はだいたい既に通った道。・ソシャゲで四十七士を女体化するのが人気復活の最良策。 「ChuSinGura46+1 -忠臣蔵46+1」のことですね。ソシャゲじゃなくてエロゲだが。ちなみに歌舞伎にも女大星（＝女版大石蔵之介）というのがある（既に廃絶）。・今時でやるなら、47人全員のキャラを立たせないと。そうすると、すっごい長大になるよね。赤穂義士銘々伝のことね。吉良邸討ち入りの「本伝」ではなく47人にフィーチャーした物語の事。私の読んだバージョンは大正時代のやつは1000ページ以上あったがそれでもすべてカバーしきれていない！・古典になり切れなかったポップカルチャー、とも見える日本の古典である歌舞伎・文楽・講談・浪曲の全てで最も人気のあるコンテンツが「古典になりきれなかった」ってのは違う。・もともと映像作品としての面白さは忠義や敵討ちよりも、集団で警戒厳重な屋敷にどう攻め込むかって『大脱走』とか『スティング』のような集団群像劇・設定サスペンスとしての面白さにあったように感じてるんだけれどそれは「四十七人の刺客」が初めて切り開いた路線。・毎年やって、ごくまれに吉良側が勝利するようにすれば良いのでは吉良側が勝利して別働隊が後でこっそり吉良を殺す、というのは既にある。・武士の面目がたたないので殺さないと再就職もできません！…な話なんだよな ビートたけし主演の「忠臣蔵」(1990年)。・『忠臣蔵』というと、なんかドリフのコントが思い浮かぶんだよな、ドリフだったか確かじゃないけど。正解は「オレたちひょうきん族」の最終回。ドリフでやってたかは知らんけど。・忠臣蔵は、上への不満を巧妙に横への不満にすげ替え、反骨精神を忠義へと昇華する、言論統制下のジェネリック革命もの。時代の流れで忠義も抑圧も薄れたのかも知れない。忠臣蔵は幕府の裁定（＝吉良は無罪）への反抗でもあるので、戦時中は忠臣蔵はかえって危険視されていたよ。あと、江戸期の歌舞伎は検閲されてたんで、忠義はその隠れ蓑だったりもする。",
    "bookmark_count": "255",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20091031041602",
    "title": "日本語の三人称における視点について ",
    "content": "日本語の三人称における視点について、例文を使った簡単な考察を。まずはじめに、母親の泰子（やすこ）さんと息子の竜児（りゅうじ）くんに登場してもらいます。例として、母親の泰子さんが息子の竜児くんの頭をなでるという動作を三人称で書きます。泰子は竜児の頭をなでた。というのが、ごく普通の書き方だと思います。この文章は、視点と関係性を意識して、次のように書くことができます。1-a 泰子は息子の頭をなでた。1-b 母は竜児の頭をなでた。文を足して視点をはっきりさせ、少し手を加えると、以下のようになります。2-a 泰子たちは公園のベンチに座っていた。泰子は息子の頭をなでた。2-b 竜児たちは公園のベンチに座っていた。母が竜児の頭をなでた。aの場合、視点は泰子さんにあります。読み手は、彼女の目を通して、物語を見ることになります。そして彼女から見れば竜児くんは息子なので、三人称でも竜児くんのことを「息子」と書くことができます（ただし、そのまま「竜児」と書くこともできます）。bの場合、視点は竜児くんにあるので、泰子さんは「母」になります（もちろん「泰子」とすることも可能です）。さて、ここで2の文について、それぞれの前半と後半を入れ替えてみましょう。3-a 泰子たちは公園のベンチに座っていた。母が竜児の頭をなでた。3-b 竜児たちは公園のベンチに座っていた。泰子は息子の頭をなでた。奇妙な文ができました。aでは、まるで「泰子の母」が竜児の頭をなでたように読めてしまいます。一方のbでは、泰子が「竜児の息子」の頭をなでたようにも読めてしまいます。このように視点と関係性の描写がちぐはぐだと、誤解を生みやすい文章になってしまいます。つまり、視点が泰子さんにあるならば、地の文で泰子さんを「母」とするのは、避けた方がいいということです。日本語で文章を書く時は、視点と関係性の整理が重要になります。このような特徴を持つ日本語には、それゆえの長所があります。視点をきちんと定め、関係性を考慮して文章を作れば、主語や目的語を省いても書けるということです。例えば1の文章も次のように変えられます。4-a 息子の頭をなでてあげた。4-b 母が頭をなでてくれた。それでは次に、頭をなでてもらった竜児くんがうれしくて笑顔を浮かべる、という一文を続けます。5-a 泰子は息子の頭をなでてあげた。息子はうれしそうに、にっこり笑った。5-b 母が頭をなでてくれた。竜児はうれしくて、にっこり笑った。ここでは、竜児くんは実際にうれしいのかどうか、というのを問題にします。bの場合、視点は竜児くんにあるので、うれしいという気持ちを、そのまま事実として書くことができます。aは泰子さんの視点で見ているので、竜児くんの内心はわからないというのが前提です。ですから、そのまま書くのではなく、泰子さんの視点を意識した形に直すことになります。上記の「うれしそう」のように見た目だけの描写にしておくか、あるいは「うれしいのだろう」といった推量の形にするなどの方法があります。さらに、竜児くんの笑顔を見た泰子さんが彼を抱きしめるという文を繋げます。6-a 息子はうれしそうに、にっこり笑った。それを見て、泰子は思わず息子をぎゅっと抱きしめた。6-b 竜児はうれしくて、にっこり笑った。すると、いきなり母にぎゅっと抱きしめられた。aにある「思わず」という一語は、泰子さんの心情に関するものです。これは視点が泰子さんにあるからこそ、書くことができます。bでは、「いきなり」というのが竜児くんの視点に近づけた表現です。抱きしめるほうの泰子さんにとっては自分の動作なので、いきなりでもなんでもないわけです。また、竜児くんから見た泰子さんの動作を述べるために、「抱きしめられる」という受け身を使っています。ここまでの文章を、それぞれ泰子さんと竜児くんの視点でまとめます。7-a 泰子は息子の竜児と二人で公園のベンチに座っていた。息子の頭をなでてあげた。すると息子はうれしそうに、にっこり笑ってくれた。それを見て、泰子は思わず息子をぎゅっと抱きしめた。7-b 竜児は母の泰子と二人で公園のベンチに座っていた。母が頭をなでてくれた。竜児はうれしくて、にっこり笑った。すると、いきなり母にぎゅっと抱きしめられた。まだまだ手を入れるべきところはありますが、状況や人物の動作が同じでも、視点の違いで文章が変わるのを示せたかと思います。ついでに7の文章を、一文ごとに視点を変えながら書いてみます。7ｰc 竜児は母の泰子と二人で公園のベンチに座っていた。泰子は竜児の頭をなでてあげた。竜児はうれしくて、にっこり笑った。それを見て、泰子は思わず竜児をぎゅっと抱きしめた。視点が頻繁に変わるので、読みにくいのではないでしょうか。書いていても、不安になります。融通無碍に視点を変えながら書いたり、だれからも距離をとった完全な神の視点で書くというのは、それなりに慣れないと難しいと思います。特に日本語の場合、章や場面が切り替わらない限り、視点は登場人物のだれかに固定しておいたほうが、書きやすいし読みやすいはずです。言いかえれば、章や場面が変われば自由に視点を変えられるということなので、それが三人称で文章を書く最大のメリットだと言えるでしょう。",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151025173243",
    "title": "親から子供への冗談が大嫌い ",
    "content": "例えば年端もいかない子供の定番「どうやって生まれたの？」の質問に「お前は橋の下で拾った」って答える親。何なのコイツ。今でも傷ついた記憶は残ってるぞ？例えば法事なんかで親戚一同が集まった際、幼少の頃言った（であろう）一言を揶揄して「お前はいつ矢口真里と結婚するんだ？」とか毎回毎回、いつまでもいつまでも思春期過ぎても言い続ける。面白いと思って？なのか？しまいには「お前は（避妊に）失敗して出来た子だからな。ははは」とか。冗談のつもり？？今では信じられないかもしれないけど昭和の親にはこういう奴が結構いたんだよ。それともウチが特別だったのかな。本当に嫌だった。体罰も当たり前だったしね。大人が子供をからかう冗談が本当に嫌い。",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170907000932",
    "title": "暴力について ",
    "content": "悪い父親を殴っていたら遅くなった、なんかジャズのやつが中学生殴って問題になったらしいじゃん、体罰だとかいって。お前ら暴力を舐めるなよ。暴力は罰みたいな陳腐なものなんかじゃない、暴力は一つの圧倒的なコミュニケーションだ。陰茎を相手に挿入することが一つのコミュニケーションであるように、拳を相手にめり込ませることがコミュニケーションでなくて何なんだ。現に俺の父は暴力によって変わった。以前、俺の父は粗暴で、母を殴り、俺を殴り、壁を殴った。全く話にならなかった。父に対して注意をしようとすると拳が返ってくるのだからどうしようもない。ある日高校生になった俺はそれまでの鬱憤を晴らそうと父を階段から突き落とし、背骨が折れるまで蹴り飛ばした。父は泣いて許しを請い、俺はそれに満足したので腕の骨と鎖骨を折ってから止めた。非常に爽快で解放された気分だった。それから父は俺の話を聞くようになり、俺は暴力に感動した。暴力は他人をわからせることができるのだ。今でも父が生意気なことを言うと殴る、そうすると父はすぐ大人しくなる。まさにコミュニケーションである。インターネットがここまで腐ってしまったのは舐めたことを言う奴らを殴ることが出来ないからである。もし現実のように暴力がここにあればインターネットはここまで腐らなかった、やはり暴力こそコミュニケーションの極北だ。お前ら暴力を舐めるな",
    "bookmark_count": "255",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170211131449",
    "title": "幸せの増田を拡散させたい ",
    "content": "2009年に初めての増田を投稿してからちょうど8年が経った。その間、いろんなことがあったけど、今でも毎月1〜2本はずーっと増田を書いている。その時々の皆が興味を持ちそうなテーマを選んでは、自分の過去の経験や考えに少しだけアレンジを加えて書き続けた。（100%創作を書けるほどの才能はない）そんなお金にもならない、誰にも自慢できない創作エッセーを書き続ける理由は一つだけ。「読んだ人が幸せになる、役に立つ情報は拡散する」という証明をしたいからだ。今のネットは増田を始めた８年前よりも大きく拡大し、ひどい言葉もいっぱい飛び交うようになった。日常や世の中の不安や怒りを、殴りつけるように書く。それを読んだ人は、不快であることを表明する。賛同される。やりこめる。反論する。炎上する。アクセス数目当てに炎上させる人間もたくさん生まれた。毎日毎日そういう記事や話題ばかりが上がってくる。でも、そんなネットは嫌なんだ。ネットで多くの友達と知り合い、恋人を作り、仕事にまでした自分にとって、そういう炎上ばかりが情報として拡散していくのは本当に苦しく悲しい。だから、本当に小さな小さな抵抗として今日も増田に「幸せになる」投稿を書き続けている。幸せな情報はきっと多くの人に伝わると信じてる。もし、賛同してくれる人がいたら、幸せな投稿を増田にしてくれたら嬉しい。惚気でも、面白かった経験でも、ノウハウでもなんでもいい。書くほどじゃない人は、幸せな投稿見かけたら、素直にブコメで褒めてあげてほしい。この場所から幸せが伝搬したら少しは良いネットになるんじゃないかなと思っている。(追記)いっぱい温かいコメントありがとうございます。この増田の温い感じがとても好きです。ブコメで言及してる人が居ましたがFacebookと違って、匿名だからこそ増田は誰にもマウンティングしなくていい優しい文章が紡げる素敵なフィールドだと思います。どれかいたの？ってブコメ頂いたので今年の作品から2つだけ紹介させてください。●無能と思われたら職場を変えたらいいhttp://anond.hatelabo.jp/20170204103326●田舎のオジさんに料理を教えて1年が経ったhttp://anond.hatelabo.jp/20170107114535また、良いことをしたら増田に報告したいと思います。では、優しいインターネッツを！",
    "bookmark_count": "255",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190617000815",
    "title": "人類の7割はアンドロイドなのにiPhone使ってる奴 ",
    "content": "多数派のほうが快適だといつ気付くのか",
    "bookmark_count": "255",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150501012432",
    "title": "仕事の報酬が仕事で人生詰んだ",
    "content": "一目おかれたくて入社10年、ガムシャラにやって来た。仕事は毎年複雑膨大になる中、社員の残業（時間外勤務）を減らせとの至上命令が飛び交うもとで、時間を減らせるわけなどなく、毎日のサービス残業4～6時間当たり前でやってきた。17:30定時でも24:00退社当たり前でやってきたし、やらざるを得なかった。そしたら今度は、業務量に対し明らかに人が足りない部署に異動になった。そして明らかに回りのみんなより仕事の質も量も多い業務の担当者にさせられた。俺はただ、会社からは、反論もしてこない労働力、つまり、奴隷かそれ以下だと思われていたのだと気づいた。若い時期に労働力をダンピングした自分がバカだったのだと今さら気づいて悲しくなった。悔しくて悔しくてたまらない。それでも、明らかに理不尽な量の仕事を任されても怒ることができない自分がバカで不甲斐なくて人生の要領が悪すぎて、ツラい。",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180125203231",
    "title": "プログラマーらしい死に方考えた ",
    "content": "死んだあとにメッセージを出すんだ世間に置き土産をするbotみたいな感じ？　アイディア、ネタ帳・メールで送る・動画を投稿する・物理的に手紙で送る・「君がこれを読んでる時、ワタシはもう死んでるだろう」という天丼（3回目くらいでセルフツッコミ、5回目から捻り）・生前なら炎上しそうな悪ふざけ・死に芸、あの世のレビュー・「はいどーもー、電子の悪霊◯◯でーす」・「殺す気か！ あ、死んでた」 ← 使いすぎると飽きる・「今日は私の○回忌です。墓参りに行きましょう」というお知らせ（明るい調子で）　←死んだ日をどう取得するか、IoTでできそう・bot化して、幽霊みたいに存在してるような振る舞いをする・要約ツールを駆使して、死語の世の中についてそれっぽい意見を言う ← 実は生きてる説が出ると良い・「俺の財宝か？欲しけりゃくれてやる」　←ネタが古すぎて理解されない・１回忌くらいに「死後Hackやってみた」というネタでQiitaに投稿・動的遺書　課題点・送る人が居ない・技術革新でメッセージ方法が変わる・バグ修正、保守ができない　→　外注使えば解決？死んでも契約遂行してくれる人・「どうせ死んでないんだろこいつ」に対する返しが難しい、「は？ちゃんと死んでるし！」しか言えない・ウケなかったら辛くて死にたくなる　　＿＿＿　おい伸ばすな俺もちょっとサムいと思ってんだからシュール系より素直に怖がらせるほうが面白いかな、死者から手紙が届くみたいに、死者が幽霊の真似する（真似？）",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191107140353",
    "title": "社会学的に映画を読み解く評論を見ると、失笑(しっしょう)してしまう ",
    "content": "ファイトクラブみたいな男性性・女性性に焦点を当てた作品なら社会学的に読み解くのはわかるんだよね。フェミズム的見方は嫌いなんだけど、ファイトクラブに関してはフェミズム的文脈なしでは見られないから、男性嫌悪的文脈でもそういう見方もあるんだなって見ることが出来た。でもエイリアンの一作目みたいなのを見て、フェミニズム的文脈から語られると失笑してしまう。制作側の事情を知ってる側からすると、何かの思想一つで作品を生み出すような事は不可能。女性が主人公になったのも、男だけじゃ売れないからだし、機械姦のシーンがあったのもお色気シーンが無いから監督の性癖を詰め込んだだけだしああいうのは資本側が色々注文つけてくるもんなので、フェミズムが根底にあるとかこじつけにしか思えないんだよな。マッドマックス怒りのデスロードに関しても、ああいうのはアイディアありき、視覚効果ありきで、兎に角フェミズムを当てはめて「女性の解放を訴えてる！」って言ってるのを見るとちょっと失笑しちゃうんだよ。一部分はそうかもしれないけど、萌え豚ご用達のごちうさを見て「あれは働く女性を応援してる、頭部に載っている気味の悪い動物は男性器を表し、主人公への男性からの抑圧を表してる」とか言われたらお腹痛いでしょ。もっと作品を頭空っぽになってみた方がいいよ、と思うんだけどね。深読みしすぎているのを見ると、この人は作品に興味があるんじゃなくて、自分の思想が大好き、社会学が大好きなんだとしか思えない。酒飲みながらリラックスして映画見ろよな。",
    "bookmark_count": "255",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181107122431",
    "title": "anond:20181107122306",
    "content": "ハンマーで人を殴る漫画、シティーハンター以外にマジで見つからん問題",
    "bookmark_count": "255",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180324205540",
    "title": "知らない人とボーリングしたおはなし ",
    "content": "先日のおはなし。俺は無性にボーリングがしたくなった。しかしボーリングというものは点数を競い合ってこそ楽しめるものだろう。生憎、俺には友達がいない。なのでボーリング場に隣接されているゲーセンで暇そうにしてる人に声をかけて一緒にやろうと思ったのだ。(注:このときの俺はボーリングがやりたすぎて頭がどうにかしていたわけで、普段からこんなコミュ力を持っているわけではない)一人目に声をかけたのは小太りの男だった。「すいません。そこでボーリングをやろうと思っているんですが、お金を出すんで一緒にやりませんか？」「え、ボーリング？ごめんね〜、僕これやってるんで」と目の前のカードのようなものを使って遊ぶゲーム機を指さした。俺は泣きたくなる気持ちをぐっと抑え、このまま間が開くともう誰にも話しかけられると思い、すぐそばにいる女の子(みたところ20歳ぐらいか)に声をかけた。「すいません！そこのボーリング場でボーリングしたいんですけど、一人で寂しいんでボーリングしませんか。お金は払うんで…」「別にいいけど。お金もいいよ」驚いた。もう諦めかけていたところなのに一緒にやってくれる人がいるとは。しかも女の子。(下心がないはずないだろう？)彼女はズタボロのズボン(ファッションか？)を履いている人物で、とても眠そうな顔をしていた。シューズを借り飲み物を買いとりあえず始めることにした。俺の第一投。ガーター。彼女の第一投。ストライク。その後も彼女はとてもボーリングがうまく(俺が下手なだけか？)、俺は大差をつけられることになる。聞いてみたところ、ボーリングは子供の頃にやって今回が久しぶりだという…。しばらく無言で投げ続けていた俺達だが、空気が悪いと思い、俺はこのボーリングの料金は支払うと言った。しかし彼女は会ったときから変わらずムッとした表情で「おごられるのは嫌い」という。そうかそれは悪いことを言ったなと思い俺の7フレーム目の第一投…ガーター。彼女は「またガーター。そこまでガーターするの逆にすごいよ。わざとやってるの？」と言って笑っていた。ちなみにわざとやっているわけがない。彼女の職業を聞くと、このモールの眼科で看護師をやっているという。看護師と聞いて驚いた。彼女は言葉の端に棘があるのだ。しかし決して不快になる棘ではなく、むしろ尊重が見えているので心地の良い棘だった。大学生ぐらいの年に見えたが自分と同じぐらいの歳なのも驚いた。その後もう1ゲームやったあと(当然俺の完敗)、連絡先を交換して帰路についた。帰る途中に車で橋を登ったが、夕日が綺麗で目に滲みた。",
    "bookmark_count": "255",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150217211716",
    "title": "マジックテープの財布を使う同僚を注意した ",
    "content": "小学生が使うようなスポーツブランドの財布。ヴィヴィッドカラーでポケットから出し入れする度に目についてしまう。スーツにそれは良くないですよね、と注意したら反論してきたので、もう彼には忠告しないことにした。今の仕事ではよその人と外食する機会だって少なくない。人と会う、人に見られる仕事なんだから外見は整えるべきではないだろうか。「スーツ着て来い」っていうのはただ上着とスラックスを着ればいいわけではない。ワイシャツや革靴の着用も暗に示されているはずだ。同様に、財布だってそれに適したものがあるだろう。別に高い財布を買えだとかオシャレに仕上げろとは言っていない。給料の使い方は自由だけど、最低限の生活に必要な額よりは余分に金をもらっているわけだし、ちょっとくらい出費したっていいんじゃないか。",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191113000619",
    "title": "習慣 ",
    "content": "12年の長きを同じ1台のガラケーと共に過ごしてきた母がもはやこの機会しかあるまいとほとんど決死の覚悟でもってねばり強く袖を引くらくらくホンの誘惑をも断ち最新のスマートフォンに機種変更したのは増税前の9月末悪戦苦闘しながらなんとか電話メールかんたんな検索それに誤字まじりのLINEの操作を覚えなんとなく楽しさを覚えたらしい11月、ふらりと帰省した姉にこれはかわいいよ、とそそのかされ母はねこあつめを始めた始めて1日目でもう母はそのかわいらしさ、人生で一度もやったことのないゲームの新鮮さのとりことなって数日後にはさながら年季の入ったゲーム廃人のごとく暇さえあれば小さな庭にやってくるさまざまの猫たちを眺めてはにこにこし餌をやりにぼしをもらいえーこんな子もいるんだほらボールで遊んでるかわいいあーでもこのでぶ猫がにくたらしい、いやそうじゃない金をくれ金をなどと言いながら写真をぱしゃぱしゃ撮っている休日に数えてみたら母は起きているその間16回も画面を確認してはかわいいねかわいいねかわいいねと言っており浮力で立ち上がる髪の毛の先までも知らぬ間に落ちた沼の水にすっかり漬かりきりたゆたっているかのごとき様相であるゲーム画面を閉じるときにはなんとなく後ろ髪をひかれているような感じでほーっと息をついているがまたぞろアイコンをタップし眺めてはまた閉じ息をつきそのたびあーかわいかった、でもやっぱりうちの猫が一番かわいいね、とにこにこしながらつぶやいて　部屋の中のどこかしらで食べたり歩いたり寝たり姿の見えなかったりする本物の猫を探し見つけてはその額を撫でにいく　猫は静かであるやっぱり数えてみたら同じ休日に母はそれを14回やっていて以降もねこあつめを開き閉じては判で押したようにあーかわいかった、でもやっぱりうちの猫がいちばん、とにこにこする日を同じくして反復される同じ文句同じ動作のその様がなんとなく昔語りのおしまいにきまって現れるしわがれた結びの定型句を思い起こさせもう長いことこんな場面を見てきたような気もすれば初めて聴いたような気もする古いような新しいような形容しがたい既視感のようなものをもってそれを眺めさせる画面の中からほかの猫が一度に大量に我が家へとなだれこみそれが日常のうちの一つの場面になったことでうちの猫が家に来たそのときからこの十数年の間に蓄積され続けて減ることのなかった母の爆発的な「うちの猫がいちばん」が突如噴出孔を見つけ質量をもって物理の世界にいっぺんに溢れ出てきたところにちょうどいま遭遇したのだなと思ったあらゆる次元の猫はみなかわらず猫で等しくかわいくそのすべてのうちで今この家にいるこの猫こそがもっともかわいいのだという気持ちを疑うべくもなく当然だとしても何度でも確かめたくなるささやかだが圧倒的な事実としてうまく言葉にならないままいつも持っていてそのなんだかでかいものの一端がぽろっとこぼれ落ちてしまって止まらない母とそれを母にいつでも口に出させてしまう猫がいっそう愛らしく思えある日そんな風に可視化されただけの決して新しくない習慣に頭の中でほんとそうだよねー、と何度でもそっと同意してそっと祝っている",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "255",
    "category": "おもしろ"
  }
]