[
  {
    "masuda_id": "20151210221823",
    "title": "アニメ見るのにも前提知識が必要って何だかなぁ ",
    "content": "アニメ見るじゃん。それで「あーこれ意味分かんねー。お前らもそう思うよなぁ？」って愚痴ったりするじゃん。そうするとさ、「いやいやこれは聖書が元ネタで～～そんなのも知らんのか？」「これは有名な映画のシーンを再現して～～馬鹿は書き込むな」「というかそもそもこの兵器は～～調べてから喋ればーかばーか」とご教養がお豊かであらせられます御仁が解説してくだされって真に恐悦至極なんですけどさ。アニメってそんなに色々知ってないといけない娯楽なの？そりゃ歴史映画やクイズゲームなら前知識沢山持ってる前提でも何もおかしかねえけどアニメだぜ？アニメ見るために芸術的かつ社会的かつ文化的かつミリタリー的なきょーよーが必要ってどんだけだよ",
    "bookmark_count": "238",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190616065852",
    "title": "結局、効果あるのはデモじゃなくて暴動",
    "content": "香港のデモが法案を食い止めたっていうけど、これほとんどデモじゃなくて暴動じゃねえか。フランスでも政府が動いたのは暴動が始まってから。結局、デモが効果あるんじゃなくて、暴動が効果あるんじゃねえか。暴力だよ、暴力。世の中を変えるのは。",
    "bookmark_count": "238",
    "category": "世の中"
  },
  {
    "masuda_id": "20160907003423",
    "title": "スポブラ買ったら、走れるようになった話 ",
    "content": "31歳、女性、Ｆカップの私の話。転職して、立ち仕事から座り仕事になった。転職前は1日8時間の仕事で2〜3万歩程度歩いていたのが、今は一日中座りっぱなしで、足腰がひどく疲れる。仕方ないので、近所のスポーツジムに通うことにした。学生時代以来、運動をするために運動したことがなかったので、（仕事がそのまま運動になっていた） 気合を入れてトレーニングウェア一式を揃えた。きちんとサイズの合うスポーツブラも。そしたら、びっくりするほど胸が痛くない。高校生の頃からＥカップくらいあったのけど、文化部だったからスポブラなんて持ってなかったし、知らなかった。学校のマラソン大会もふつうのブラジャーで出場してた。胸がちぎれそうに痛くて、とても走れなかった。歩いてゴールするから、毎年ビリだった。走るのって痛いんだと思ってた。でも、ちゃんとサイズの合うスポブラつけると、痛くない。走れる。31歳にして、初めての経験かもしれない。いや、子どもの頃は走ったって痛くなかったんだ。20年ぶりの経験。とてもうれしい。ちなみに、アニメで走ったり戦ったりする女の子の胸が激しく揺れてる表現、あれはもう痛々しくて見てられない。架空の存在と分かっていてもかわいそうになる。どうかスポブラ着せてあげてほしい。",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190417222837",
    "title": "鈴蘭って毒があるのかよ知らなかったよこえーよ ",
    "content": "今まで知らなかった。鈴蘭って毒があるんだってよ。",
    "bookmark_count": "238",
    "category": "学び"
  },
  {
    "masuda_id": "20160919085338",
    "title": "日本で太陽光発電と風力発電は厳しい理由",
    "content": "http://b.hatena.ne.jp/entry/business.newsln.jp/news/201608272133020000.htmlここで再生エネルギーは安くなる！と盛り上がってる連中がいるが、そりゃ恵まれた土地があれば安くなるよ。だいたいの反原発連中が勘違いしてるが日本の電力各社およびエネルギー系各社（石油、ガス会社）は再生エネルギーの研究も結構してるのよ。何十年も前から。それで安定して電力供給できるならとっくに導入している。それができないのは日本は条件が悪いから。太陽光発電と風力発電は、導入を進めている国には共通した特長がある。年間を通じて気象が安定している広大で平坦な土地があることだ。日本での大規模導入でネックになってるのはもう広大で平坦で安い土地がないことと四季に恵まれた結果の安定しない天気である。例えばドイツでいうと、個人宅の屋根に作ったりした太陽電池パネルによる発電は太陽光発電の全体の2割もない。ほとんどは平地に作ったメガソーラーによるものである（ドイツでは個人や市民グループでメガソーラー持ってたりする）そんな太陽光発電も近年は伸びが鈍っている（風力の方が伸びている（安いし））",
    "bookmark_count": "238",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160807062845",
    "title": "",
    "content": "昨日、彼女がスコーン焼いたとかいうんで食ってみたけど、やたらボソボソしてんなこれ彼女の料理が下手なのか、こんなボソボソなものを好む彼女の舌がおかしいのかどっちにしろ萎えたわ",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140127021411",
    "title": "諦めて生きたから、僅かな期待を裏切られるとひどく傷つく ",
    "content": "諦めて生きてた。望んじゃいけないと思って生きてた。大概のことは許せる。許してるつもりだった。でも、怒るときは、浅はかで細かいことに怒る。余裕がないのだ。はたからみたらどうでも良い。だけならまだましだ。落ち着いて思い返すと、自分でもどうでも良いと思うことにたいしてねちねちとした子供っぽい怒り方をする。成熟してなくて子供だからと思っていた。でも違っていた。大人になって怒り方は変わったが、それは怒り方が変わっただけだ。子供の頃のように、感情を発散して立ち往生するのではなく大人らしく自分の優位性を維持しながら相手を追い込むようになった。どうでも良いことに怒る子供っぽさは変わっていない。頭が良くなったところで、大人ではないなんだな。と長年思っていた。成熟した大人にならなければいけないし、成熟すれば余裕が出て落ち着くと思っていた。だが、最近あることをきっかけに、その考えは変わった。父と母が、よく喧嘩するようになった。「私は、これだけ頑張ってきたのに、あなたは私をおざなりにして馬鹿にして。そうやって私の人生は終わる。」内容は、良く言えばありきたりだ。だけど、はっとさせられた。確かに、母は頑張って生きてきた。家族のために自身を犠牲にしながら家族のために諦めて、だけど正しく、そうやって生きてきた。それは、私がこの家族で育ったことが何よりも証左になる。家庭の話をするつもりではないが、私の家は裕福ではない貧乏だった。父も出来た父ではない。むしろ駄目な父だった。そのあおりを受けて、私もそれなりのことをを我慢して犠牲にして育った。だから、母の主張が間違ってないことは、私の人生が証明している。だが、主張の正しさと、怒ることへの正しさは別物だ。そうやって怒るようになってからの母は、細かいふとしたきっかけでも怒るようになった。簡単に怒り正しい主張で、まくしたてる。母のそれは、私自身が嫌悪していた子供っぽい成熟してない怒りそのものであった。最近、それが繋がった。目から鱗が落ちるほどの事実だった。しかしそれは、大人になってもそれは変わらない。成熟など出来ない。という事実を突き付けられたのも同じだった。幸いなことに、母というフィルターで客観性を持てた。母の怒りは子供っぽい。だが、それは本当に幼いと言えば違うのだ。母が怒るのは、それが自身に最後に残された尊厳の危機だからだ。削るだけ削って残された最後の尊厳が失われそうだから、だから母は怒る。子供っぽくても幼くてもしょうがない。それは失ったら自身の存在を否定されるものだから。家庭環境の影響により諦めて生きることに慣れてた私は、長年、諦めて生きることに否定的ではなかった。確かに、自身の存在さえ諦めるのは不味いが、それ以外は失っても良いじゃないかと。そう思っていた。だが違っていた。人は諦めちゃいけない。諦めて育ってはいけない。人の尊厳は確かに小さく出来る。ギリギリまで小さくできる。だが、小さくすれば小さくするほど、そこに残される余裕が消える。少しでも傷付けられば、幼く醜く反発しなければいけないほどに致命傷になる。自身に足りない余裕の正体。それは後天的に獲得するモノではなく本来備わるはずの余裕を、諦めることでそぎ落とした結果だったのだ。諦めて諦めて、だから僅かに残っている期待を裏切られるとひどく傷つく。無防備な身を晒しながら生きている。",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140225061332",
    "title": "",
    "content": "フィギュアとか好きでも嫌いでもないんだが、久々にテレビを見て首をかしげざるを得なかった。なんでたかだか六位入賞で「よくやった！」とか大騒ぎしてるんだ？国の代表として出場した五輪で、失敗したのは選手本人だろ？それを、「前の失敗を完璧な演技で巻き返した」だの、「自己ベスト」だの、そんなに褒められるような事なのか？巻き返してないよな。メダル圏内まで巻き返せたら評価に値するけど。６位では。金でも銀でも銅でも、メダル持って帰らない事には五輪の実績とは胸張って言いづらいし、そうなればただの自己満足に過ぎない。二度目の挑戦でスコア上げた奴も他競技にも一杯いる。五輪の舞台で自己ベストを更新してる奴は他にも沢山いる。なぜあの選手一人を取り上げてもてはやす？チャンネルを変えても変えてもやっている内容がまったく変わらないのは、見ていて怖かった。流れに乗ってばかりいないで、もう少し違う視点でも番組を構成してくれよ。それと、６位が凄いとかそういう流れを作るな。凄くないから。世界大会というなら、ここ一番でも失敗しない人間をこそ出場させるべきだし、森元総理の失言もあながち外れているとも思えない。人選ミスは選考委員の責任になったりしないのか？「まおちゃん６位おめでとう！失敗に挫けず頑張った！」とか、人気選手だろうが何だろうが、昔だったらメディアからでも投げかけられる言葉は違ってたよな。一体いつからこの国はこんな甘い社会になったんだ？１３時間後　追記まさかのブクマ２００超。前のエントリといいこのエントリといい、釣るつもりもなくただ単に思った事を書いただけでこのブクマ数とは。河岸を変えれば釣果も変わるとは言うが、いやはやそれにしてもまあ。釣り神様でもついてるんかな？ともあれ、絶対的評価では世界六位は確かに凄いけど、相対的評価ではそこいらを世界一位や二位や三位がメダル持ってうろうろしてるわけだし（選手村）、まったく凄くないわけだが。素直にそれを認めようとしないメディアは、やっぱりあれかねえ。一種のドラマやストーリーというよりも、むしろ信仰を築き上げたいのかねえ。仕事では信仰を守る側だから、オフでは信仰を破壊したくてたまらない。というわけで釣り主でした。http://d.hatena.ne.jp/oramuda/20140218",
    "bookmark_count": "237",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20130401180441",
    "title": "はてながブレークしない理由 ",
    "content": "増田やらブコメやらで「日常生活ではてなユーザーだなんて大きな声で言えないわー」的な話を聞くたびに、はてながブレークできない要因ってこの辺にあったりするんじゃないかと思う。隠れキリシタンならぬ隠れはてなー、なんだかよくわからないコンプレックスを抱くはてなー、こんなユーザーが「古参」となりユーザー数の下支えをしてる間は、どれだけはてブにクマを出そうが、一般ウケを狙って既存ユーザーから改悪と罵られてまではてブを小奇麗にしても、はてなのブレークは遠い。まずは「はてなユーザーだなんて言わないだなんて言わないよ絶対」的な状況を作らない限りはてなのブレークはないのでは。既存ユーザー的にはある意味でのブレイク（破壊）は進行してるかもしれないけど。っていう今さらな話。",
    "bookmark_count": "237",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171030231302",
    "title": "クリームシチューのルウ ",
    "content": "急に寒くなった本日、冬の食べ物の話になった。鍋や辛いもの、みかんなど色々出たけど、クリームシチューで我が家、というか私が世間ズレしてることが分かった。私が「クリームシチューって作るの大変ですよね〜」となんとなく言ったら「クリームシチュー簡単だよ！」と言われた。その人の話でクリームシチューのルウという存在を初めて知った。２０数年生きてきて全く知らなかった。我が家でクリームシチューといえば、小麦粉とバターを炒めてゆっくり牛乳を加えて時間をかけて作るものだ。あんまり好きではないけど、時短で缶詰のベシャメルソース（ホワイトソース）を使うときもある。とにかくクリームシチューを作るのは大変なものだった。私としては母がずっとそうしてきたのでこう作るしかないと思ってた。でも、今ふと思い出すとおばさんのクリームシチューって言う商品があった気がする。あれはパウチのものだと思いこんでたけどルウだったのね。ちなみにパン派かごはん派かでも話題になった。ご飯っていう発想がなかった。大抵フランスパンかじゃがいもだった。世の中は広いなぁ…追記こんなにコメント付いたのはじめて出動揺してます。世間知らず（ズレって擦れてるって意味なんですね、教えていただき感謝です。）な人間過ぎて反省してます…。ご指摘の通り、私は料理好きではないです。母が凝る人で小さい頃に色々とこう作るんだよと教えてくれてたものの、面倒くさいなーと思ってました。ちなみにカレーは私が好きではなく、学校行事などカレーから逃げられない時にしか食べないので、ルウ売り場を見もしなかったという言い訳をさせて下さい。昨日、母にメールで聞いたら「あんたそんなことも知らなかったの…」とがっかりされました（笑）ルウ（ルー？）なら頑張れそうなので今年の冬はチャレンジしてみます！簡単に作れる方法を教えて下さったみなさんもありがとうございます！",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171130190646",
    "title": "結局、みんなどうしたいの？ ",
    "content": "何がしたい？どんな自分でありたい？環境とか金銭の制限がなかったら、何がしたい？トラバとブコメで書いて教えて！",
    "bookmark_count": "237",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160828032029",
    "title": "君の名は。を見てはいけない人達がいる事に気が付いたのだ＋追記 ",
    "content": "シンゴジラみておもれーと思っててその予告で 君の名は。を見て興味がでたので本日、本編を見てきました。結果は満足。人に勧めていいレベルだった。ツッコミどころは確かにあるけど、それを差し置いても頑張れ、頑張れって気持ちになりました。映画を見終わった後に評価が知りたいと思い検索かけてたんですが、おおむね高評価。ただ、注目されている（役に立った）感想は熱量高いのに、低評価という不思議にぶち当たりました【低評価のURL。ネタばれあり。鑑賞後に読みましょう】http://movies.yahoo.co.jp/movie/%E5%90%9B%E3%81%AE%E5%90%8D%E3%81%AF%E3%80%82/355058/review/?page=1&results=10&cinema_id=355058&theater_id=&sort=mrfhttp://anond.hatelabo.jp/20160827142040低評価の理由をかいつまんでみる限り「リアリティがない」という意見が多いと思いました。シンゴジラの感想を読んでるときも出くわした「リアリティがない」問題。ゴジラが存在する？しない？レベルのリアリティ感はどうでもいいとして〇×の時は普通ならこうする。□△の時にそう判断するのは異常・・・etc正論です。言われてみたら、そりゃそうですよね。って話なんですがどうもこの、リアリティないセンサーが発達してる人が一定数いてそういった人達は、リアリティないセンサーに反応が出てしまうと急激に映像作品がつまんなく見えてしまうように感じ取れました。リアリティ問題は根が深いなと感じてて映画・漫画・漫画・アニメのほとんどはフィクションですのでフィクションをどうリアリティ溢れる作品にするかは重要な問題になります。あまりにリアリティを突き詰めると現実世界の日常と同じ話になってしまい、つまらない作品になってしまいますしリアリティをぶん投げてしまうとデタラメすぎて見てる側はなんじゃこりゃ？ってなります。なので、リアリティのバランスを上手くとって気づかれないように見る人全員を、上手に騙すんですが、騙されない人達もいる。騙された側は素直に騙されて、よかったよかったと言うので問題ないんですが騙されなかった人達は「みんな騙されるな！言うほど面白くないぞ！目を覚ませ！これはリアリティがないぞ！！」って言ってしまうんですよね。騙されなかった人達は作品批判をしてしまいますが、これは悪い事では全くないです。グラスに発泡酒を入れて、ビールですって言って、騙しとるような悪い輩に対して「みんな騙されるな！飲んでも旨くないぞ！目を覚ませ！これはビールじゃないぞ！！」って言える人は英雄ですし、極めて自然な反応です。騙されなかった人達は、いろんな意味で正論・正解なんだとは思います。ただ、「楽しめなかった」という意味では可哀想に見えてしまうんですよね。90%の人達が発泡酒で楽しく酔って騒いで楽しんでるのに10%の人達はビールではないと気づき、楽しめない。騙されなかった人たちは、楽しめなくても、「これは傑作でもない、ただの駄作だし、騙されなくてよかったよかった。」っていうんですが果たしてそれで良かったのだろうか。。。そんなわけで、リアリティに気づけてしまうような人生経験豊富な人たちはズバリ！君の名は。を見てはいけません。～余談～ところで。私はビールは苦くて飲めないんですが巷の人達はそりゃ美味しそうにグビグビ飲んでいます。若い頃はあんな苦いものよく飲めるなとか、味覚がおかしくなってるんじゃないかと思いました。それでも、ビール飲める人達は、ビールは神が作った物だとか、これ以上美味しいものはない、とか断言するんですね。これはもう理論的に考えて、ビール飲める人達は味覚バカしかいないと内心思っていたんです。このビール飲める人達を批判する感じ。作品を批判する感じと似てると思いました。そんな、私はいまビール飲める人達をどう見てるかというと「めちゃくちゃ旨そうに飲んでて羨ましい・・・。」この一言に尽きます。＜追記＋白状＞見てはいけないと書きましたが、もっとみんなで、おおいに楽しみましょう。文章を書いてはみたものの、上手にまとめられなかったので、他人様の言葉を借りて、後はみなさんにお任せします。・優は考えすぎなんだ。ただの酒だよ。酒は飲むモンさ。・難しいこと考えずにさァ。いつも通りお酒を楽しみなよ。・シン・ゴジラ見て、面白くなかった奴、納得いかなかった奴、気に入らなかった奴、面白かったけど正直そこまで…って奴。　大丈夫だよ。てめえらの感性はちっとも間違ってねえよ。自信を持て。自分の感じた気持ちに胸を張れ。あんな奴らに負けてんじゃねえ。・私は好きにした。君たちも好きにしろ。・「更に多くの楽しみを選べる」。これってとっても素敵だと思わない？・みんなで幸せになろうよさて、オクトーバーフェストもやってますよhttp://www.oktober-fest.jp/http://find-travel.jp/article/16389　　　　　　　　",
    "bookmark_count": "237",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160827130127",
    "title": "はてなーが冷静さを失うもの",
    "content": "シン・ゴジラネタ：絶賛しない奴を総叩き。それに疑問を呈する奴も総叩き。任天堂ネタ：据置機惨敗、携帯機海外で激減という明らかな劣勢なのに一切それを認めようとしない。iPhoneネタ：格安スマホへの乗り換えが進んで若い世代でもiPhoneユーザー減ってきてるのに一切それを認めようとしない。やまもといちろうネタ：とりあえずブクマしてとりあえず擁護。楽天ネタ：とりあえず叩く。アパレルに強いという意見が出ても、服を買わないはてなーにはピンとこないので叩く。",
    "bookmark_count": "237",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190217100150",
    "title": "最近の10代凄すぎひん？ ",
    "content": "20年前の感覚だと、20代で活躍すると天才みたいな感じだったけど、最近の天才は、10代で活躍するのがデフォルトって、なんなん？400年に１人の天才とか、年数の表現がカンストしてるやん。今の時代が、日本人のピークなんちゃう？追記:20～30年前にも10代で活躍してたけど、いきなりトップと同等とかそれはなかったやん。張本選手とかグランドツアー優勝って、おかしいやろ。",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170111125518",
    "title": "旦那がバカなのか発達障害なのか ",
    "content": "まだ文字が幼児の子供の為に、タンスの引き出しには下着やシャツのイラストを貼って、どこに何が片付けているか分かりやすくしている。ある日、旦那に子供の着替えに、肌着・パンツ・靴下・シャツ・ズボンを出すよう頼んだ。すると、引き出しを開けてチラ見し閉め、また次の引き出しを開けてチラ見。旦那から出てきた言葉は、「え？分かんない。どれ？」。私「え？入ってるでしょ？全部。」旦那「どれ出せばいいか分からない。ママやって。」え？なに、こいつ。キモい。選んで出せばいいだけだろが。旦那はもうすぐ40歳。",
    "bookmark_count": "237",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140510010215",
    "title": "使えない社員はどうなるのか ",
    "content": "お疲れ様です。増田です。使えない社員がおります。仮にAさんとします。会社はIT系で，Aさんは業界10年目で入社2年目の40代，私はプログラムは趣味でも実務でも未経験で，入社半年目の20代半ばです。最初は理路整然と書いていこうと思ったけれど，面倒くさくなったから愚痴だけ書く。Aさんは私が1日で終わらせたことを2ヶ月経っても完了させていません。仕事をしているという意識がありません。Aさんは自分で考えるということをしません。言われたことだけをやります。しかも額面どおりに言葉を受け取ります。Aさんができなくても，上長意外の人間には問題ありません。部長に「Aさんにはどういうスタンスで接すればいいですか」と質問したら「仲間と思わなくてもいい。放っておいて」と言われたので，こちらからアクションしておりません。部長としては，Aさんから周りにアクションしてほしいから私からのアクションを禁止しているのですが，Aさんは何も言ってきません。私しか仕様を知らないプログラムを使っている時でさえ，Aさんは何も言ってきません。当然の結果として，Aさんはアッチョンブリケなプログラムを作ります。プログラムのリーダーは可聴なので課長が叱るのですがAさんは「直します」の一言で終わります。課長が「Aさんはもうだめだ」と言って泣いています。課長はただでさえ別事業で忙しいのに，Aさんの教育と指導をしなければならないため，泣いています。私はがんばって課長の負担を減らすよういろいろしているのですが，課長の負担=Aさん=アンタッチャブルですので，私には何もできません。ごめんね課長。Aさんは自分で考えるということをしません。言われたことだけをやります。しかも額面どおりに言葉を受け取ります。本日，課長から指示を受けて「わかりました」と言いました。見かねた先輩(30代前半)が「課長は○○と言っていると思うのですが，認識はあっていますか？」とフォローしました。Aさんは「そうなんですか……いまの説明で理解しました」と。課長が静かに「私の指示では理解できませんでしたか？　私はAさんに1から100まで指示したほうがいいですか？」と聞きました。Aさんは「そうですね。指示が明確な方がいいと思いますので，1から100まで説明したほうがいいと思います」と……。どうすればいいんでしょうか。使えない社員も使えるようにするのが一流なのだそうです。変わろうとしない，考えようとしないAさんを，どう変えればいいのかはぁ……でもAさんがいるから，ダメな自分が相対的に良い評価を受けているので，必要っちゃ必要なんですけどね。8:2の法則ですね。はぁ……",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141231073144",
    "title": "旦那の育児",
    "content": "聞いてほしい。僕は今２ヶ月の子供の父親だ。今は年末年始の休み中だ。休みの間は出来るだけ子供の面倒を見て欲しいと奥さんから言われている。平日はあまりできてないからだ。主に休みにやってることは三食ご飯を作るのと夜の添い寝だ。添い寝でやることは、夜中子供が泣いたら母乳をあげるため奥さんを起こしにいき終わったら寝かしつける。その繰り返しだ。大体２時間おきだ。前置きが長くなったが聞いてほしい事を今から書く。さっき7時頃、僕が寝ていたらいきなりスマホを投げつけられたんだ。理由は子供が泣いているのにもかかわらず僕が寝続けていたのが理由だ。怒る理由は分かる。役目をまっとうしていなかったからだ、僕は。だけど聞いてほしい。前日僕は最高の仕事をしたと思っていたんだ。奥さんの友達が子供を見に来て、僕はおもてなしをした。メイン、サラダ、おかず、デザートを用意した。女子ウケするように彩りも気を使って見栄えよく作った。メインは丸鶏から使って作ったんだ。奥さんと友達が会話しているときも僕は料理を振る舞い、皿が空けば片付け即洗う。テーブルやキッチン周りは常にスッキリした状態だ。奥さんが友達と楽しく過ごせるように計らったんだ。友達は夕方解散し、奥さんも僕も上機嫌だった。晩ご飯も作ったし、マッサージもした。夜の添い寝もきちんとやっていた。母乳を終えるとすぐ布団に戻る奥さんを横目に縦抱っこしてゲップさせ、下手な歌で子守唄を歌う。オムツ替えも頻繁だ。それを繰り返した。多少眠いけど別に明日仕事がある訳じゃないし、苦痛じゃなかった。日頃疲れている奥さんに少しでも寝てほしいとも思っていたんだ。そしてそれが出来ているとも手前味噌だが思っていたんだ。ただそんな中、僕はいつの間にか添い寝をしながら眠ってしまっていた。しかも子供が泣いているのに気づかず寝続けるというミスをした。そしてケリをくらい、クッションを顔に押し付けられスマホを投げつけられた。僕は一瞬イラッとしたが、感情は押し込んだ。前日からの功績を武器に言い返そうと思ったが止めた。感情を交換し合っても何も解決しないし口論では負ける。逆にこれはネタになると思いニヤついてやった。ただニヤついてるのがばれると火に油なので隠れてニヤついた。たぶん日頃の僕への不満もあるかもしれない。そして確かに僕は自分勝手の人間だ。文章を読み返しても、僕はってワードが何回も出てきていて自分よがりの内容が若干気持ちわるい。だけど朝方のたった一回の失敗でこの仕打ちだ。投げつけられたスマホはもちろん僕のnexus5だ。それまでは完璧にやっていたと思っていたんだ。別に今日の僕は偉いんだ優遇されるべきだとは思ってはいない。夫婦関係はいつだってイーブンだ。だけど今日くらいは情状酌量の要素はあるんじゃないかって思っただけだ。思いやりだ。インディアンの教えだ。最後にうちの奥さんはいつもこんな感じじゃないのも付け加えておく。いつもかなりよくやってくれているとも思うし、本当に感謝しているんだ。ただたまに怒りが爆発し攻撃的になっただけだ。奥さんの友人が言っていた、旦那の育児は本人が完璧と思っていても60点、まさにこれなんだろう。",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150608172212",
    "title": "ダイナミックレンジを理解すると写真はもっと上手くなる ",
    "content": "写真ノウハウ的な記事を最近やたらと目にしたのだけど、どこにも触れてなかった（ような気がした）のがダイナミックレンジという尺度だった。これはカメラの持つ性能によって顕著な差がでるわけだけど、一番明るい部分から一番暗い部分までを再現できる性能だと思って欲しい。例えば室内から窓の外を一歩ひいた位置から眺めてみるとする。人間の目には明暗の差こそあれど外の風景も室内の窓の周辺も同時に認識することができる。しかし、カメラにはそれができないのだ。窓の外を写そうとすれば室内は黒く潰れてしまい、室内を写そうとすれば窓の外は白く飛んで写ってしまう。この、最も明るい部分と最も暗い部分の落差をダイナミックレンジと呼び、その中で写すことのできる明暗差の広さがそのカメラがもつ性能の一つであり価格に色濃く反映される部分でもある。あなたは人物を撮影するときに逆行と順光のどちらを選ぶだろうか。この質問は、その人の写真に対する理解度を知る上でとても有効だ。何故なら、ある程度の成熟した腕を持った人間であれば、よほどの状況を除いて逆光と答えるからである。逆光で撮影したら人の顔が影になって何も写らないと思ったあなたは、露出に対する理解を深めて是非写真技術の向上に努めてほしい。一時期流行した表現手段にＨＤＲといったものが挙げられる。Hyper Dynamic Rangeのそれぞれ頭文字を略したもので、文字通り超越したダイナミックレンジを表現するための技法だ。一枚の写真からそのような表現をする場合もあるが、主に露出の異なる複数の写真を合成することで、白飛び・黒つぶれなく広い明暗差を再現しようという技術だ。時にそうした明暗差が収まっている様子や色彩がデフォルメされることなどから絵画的な表現をするときにも用いられていたが、あくまで目的はダイナミックレンジを広げようということが根底にある。昨今ではセンサーが改良されてきたことで、エントリー機においても以前では想像できないようなダイナミックレンジをもつ機種も登場するようになってきたが、基本的にはセンサーサイズに比例しやすい技術のため、コンデジやスマートフォンカメラにおいてはまだまだダイナミックレンジの限界を痛感する場面が多い。さて、ここまでダイナミックレンジとは何かを書き連ねてきたが、写真技術の習熟度における白飛びと黒つぶれのなさは非常に重要だ。最近ではレタッチソフトによって撮影後でもいくらでも修復が出来てしまえるように思えるのだが、残念ながらそこで失われてしまうのは豊かな階調だ。とくに人間の肌ではちょっとしたノイズが作品の出来を左右してしまう。後で無理矢理にレタッチするにしても、もともとの露出を理解できているのといないのとでは大きな違いがある。写真技術をいまより向上したい、とくに濃淡や階調の豊かさをもっと表現したいと思うのであれば、このダイナミックレンジという言葉をよく理解して欲しい。それはカメラの性能によって大きく異なるものであり、それの傾向を理解することができればカメラの性能に合わせた撮影が可能になるからだ。その手始めとして、日中の人物を逆光で撮影するにあたって身につけて欲しい技術に日中シンクロというものがある。日中の日が照りつける中、人物に向かってフラッシュをたいて撮影するという技術だ。これを身につけることで、逆光の人物の顔が黒く潰れてしまうことを回避することができる。つまりは黒つぶれしてしまうだろう部分に光をあてることによって背景の明るい部分との明暗差を減らしダイナミックレンジに収めてしまおうというテクニックなのだ。この説明でピンときたあなたはもうダイナミックレンジという言葉の半分を理解できたようなものといっていいだろう。完成度の高い写真は、どれも当然のようにダイナミックレンジを理解した上に成り立っているといって過言ではないだろう。そこにある被写体にただがむしゃらにシャッターを切るのではなく、被写体を取り巻く光と影に目を向けることでダイナミックレンジに収まるように撮り方を工夫することだってできるのだ。手ブレ・被写体ブレを恐れるがあまり、思考停止状態でフラッシュを使ってしまってはいないだろうか。ダイナミックレンジを理解できてはじめて、あなたのフラッシュはあなたの写真をよりよく演出する素晴らしい道具へと進化してくれることだろう。自分にとってはこのダイナミックレンジを体感的に理解できた時が写真品質向上の大いなるブレイクスルーポイントとなったのだが諸先輩方においてはいかがだったのだろうか。",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180830161730",
    "title": "はてなおじさんのためのVtuber一問一答",
    "content": "この前リアルに訊かれたので　Q　Vtuberって何の略？A　バーチャルユーチューバーQ　一番有名なVtuberは？A　キズナアイQ　いつから流行ってるの？A　2017年12月前後からQ　誰が見てるの？A　20代男性がメイン、女性はまだ少ない　　キズナアイだけ海外人気が強いQ　どのくらい流行ってるの？A　Youtube登録者数が50万でかなり上位クラス　　（参考：国内Youtuber上位が500万、世界が2000万）　　月間Youtuberランキングでたまに上位に入る　　生放送同時接続が2万とかそのくらいQ　海外でも流行ってるの？A　いいえQ　技術的にどうやってるの？A　一言では無理。ググってQ　Youtubeでやってるの？A　Youtube以外でもいろんなプラットフォームでやってる。基本はYoutubeとTwitterQ　VRなの？A　VRなのと、VRじゃないのがある。ゴーグル付けると表情トラッキングが難しいQ　会社がやってるの？A　企業勢、個人勢、自治体、なんでも居るQ　一人でもできるの？A　がんばれば出来るQ　中の人は男？女？A　男も女もいる。アバターと性が不一致な人も居るQ　男と女どっちが人気なの？A　女Q　どういうVTuberが人気なの？A　とにかく幅広いので難しい　　とりあえず面白さ、可愛さ、ゲームの上手さあたり？Q　中の人は素人？タレント？A　声優だったり素人だったり生主だったりお天気お姉さんだったりするQ　中の人は何歳くらい？A　20代が中心Q　中の人は同じ人？入れ替わるの？A　ほとんど同じ人。極稀に入れ替わりキャラあり。入れ替わるメリットが薄いQ　生放送なの？A　生と録画があるQ　Youtubeって生放送無くね？A　YoutubeLiveってのが存在するQ　初音ミクとの違いは？A　皆が1キャラを作るのが初音ミク。個別にキャラを生み出すのがVtuberQ　ゆるキャラとの違いは？A　バーチャル。喋る。Q　アニメキャラとの違いは？A　自由に喋る。レスポンスがある。Twitterやってる。中の人の要素が濃いQ　アニメオタクが見てるの？A　おおよそその認識で間違ってはないが、ややズレが有るので決めつけないようにQ　なんかVtuberVtuberってうるさいんだけど？A　技術者とオタクにウケてる分、ネットでは存在感が大きく見えると思うQ　バーチャルのメリットは？A　新しい表現方法。容姿の自由さ。顔は出さないが表情や動きは伝わる。技術的に面白いQ　バーチャルのデメリットは？A　現状リアルなものに触れられない。意外と技術的にコンテンツ作りづらい。複雑なポーズができないQ　どうやって儲けてるの？A　広告と投げ銭がメイン、あとは企業案件とか、タレントと同じQ　何やってるの？A　Youtuberと同じ。あとは雑談、ネタ、歌ったり3Dで遊んだり、ゲームしたり、何かを紹介したりQ　何が面白いの？A　それはYoutuberに対する問いと、個人生放送に対する問い、ゲーム実況に対する問い、ラジオに対する問いに近いQ　Vtuberってキャバクラっぽくね？A　そうだね、生の方はねQ　Vtuberって生主っぽくね？A　そうだね、生の方はねQ　儲かるの？A　儲からないQ　投げ銭で結構儲かったって聞いたよA　プラットフォームに何割かもっていかれる。生活費のたしにはなるけど事業にするには厳しい。ブロガーのがまだましQ　マーケティングに使える？勉強するべき？A　まだ無視しといてOK。サブカルというレベル。しかし若年層にはリーチするかもしれないQ　Vtuberになるのは楽しい？A　それはYoutuberになって楽しい？とか、ゲーム実況主になって楽しい？みたいな問いに近いQ　Vtuberでこれから儲かりそうなところA　まだ無いQ　何で企業は参入してるの？A　新しいビジネス開拓、又は広報の一環だが、中の人がやりたくてやってる気がする　　今後技術革新次第では化けるかもしれない　　チャレンジという位置づけQ　どんな企業が参入してるの？A　一部を除いて非常に若い企業が多い印象（社長が20代前半とか）Q　Vtuberをやってる企業はどういう業種になるの？A　各種あるが、UUUMが一番近いと思う（マルチチャンネル ネットワーク）Q　VtuberになりたいA　がんばれ、楽しんだもん勝ちだQ　会社でVtuberを企画したいA　やめろバカQ　初心者に優しいVtuberは？A　ポン子　＿＿追記＿＿　id:midnight-railgun “Q　技術的にどうやってるの？” ここを一番知りたかったんだが 　以前見た参考http://greety.sakura.ne.jp/redo/2018/01/how-to-vtuber.htmlhttps://www.moguravr.com/vtuber-tools/もう数種類ある毎月のように新手法が提案されてる気がする中の人達大変　＿＿　違います私は委員長ガチ勢ですしかしポン子を勧めるのです　＿＿　さっきポン子の生放送で「初心者向けではない」とコメント欄で全否定されておりました訂正してお詫びいたします",
    "bookmark_count": "237",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170417233432",
    "title": "Pixivがpawooを始めた理由は使命感なんかじゃないだろ ",
    "content": "この文章は怪文書なので、真に受けるときっと怪我をするよ。BazzFeedが「この火が消えないうちに」pixivが「マストドン」にいち早く企業として参入したわけなんて記事を出していたけど、PixivがやりたかったのはただTwitterのパイを奪うことだ。そもそもPixivは以前から、TwitterやLINEなどの短文投稿型SNSを真似た機能を追加している。6年ほど前に追加された「ひとこと投稿」、ほとんど使われていない死に機能になっているけれど、文字数は140文字、Twitterと同じだ。Twitterを意識したものであることは想像に難くない。コメント欄で利用できるスタンプ、あれもLINEスタンプからだろう。こちらはそれなりに利用されているようである。これらをパクリ云々する気はない。機能の模倣はある程度どんなプロダクトにもあることだし、明確に何かの権利を侵害しているとは言い難いだろう。ただ、PixivはTwitterのような短文投稿型SNSに近づけるための工夫を以前から行っていて、それはこれまでのところあまり上手くいっていなかった。なぜPixivがTwitterのパイを狙うのか。それはPixivが以前、Twitterにパイを奪われたからだ。日本でTwitterが流行する前、画像投稿型SNSの最大手はPixivだった。ふたばなどの匿名型サイトや弱小投稿サイトもあったが、Pixivにとっては特に気にするほどの勢力ではなかった。絵師はこぞってPixivに投稿し、Pixivのuser数がステータスであった。ところが、絵師がTwitterを日常的に利用するようになって、様子が変わった。Twitterは流動性の高いメディアで、検索機能は弱いし、まして画像をTwitterで検索するのは非常に難しい。だから、画像のデータベースとしての機能は確実にPixivの方が強い。一方で、リアルタイム性という点では、圧倒的にTwitterが強い。そして二次絵はTwitterでは非常に拡散しやすいコンテンツである（ある程度の質があれば、だが）。あっという間に数百数千のRTが貰える。投稿してすぐにフォロワーのファンから感想が来る。絵師にとってこれほど嬉しいことはないだろう。その結果、絵師が描き上げた絵を真っ先に投稿するのはTwitterになり、PixivはTwitterに投稿された絵の単なる集積場と化してきてしまった。もちろん、全部が全部そうではない。しかし、Twitterは確実にPixivの競合となり、Pixivがかつての力を取り戻すには、Twitterと同じようなリアルタイム性を手に入れなければならなかった。そして、それは失敗した。これまでのところは。そこに現れたのがmastodonだ。mastodonはTwitterによく似たインターフェイスで、Twitterユーザーが移行するハードルは低かった。また、Twitter社の業績不振などのニュースによる不安も、mastodonブームを後押しした。さらに、mastodonはオープンソースソフトウェアであった。サーバー運営のノウハウと十分なインフラがあれば、即座に立ち上げが可能であり、また、開発者がいればいくらでも改造可能であった。初めは個人の立ち上げたmstdn.jpにユーザーが集中したが、個人運営ではいずれ限界が訪れることは明白だ。こちらはこちらでさくらのインターネットなどが後押しをする体制になっているようではあるが、現状の運営権は個人の手にある。Pixivが運営するインスタンスとなれば、データ全消しなどが発生する可能性は低いだろう。そうしてオタク系ツイッタラーは大勢pawooにアカウント登録した。pawooが二次児ポで国交断絶されたというニュースも、ユーザー数増加に拍車をかけた。つまり登録すれば海外からシャットアウトされるレベルのエロが見れるのだから。こうしてpawooは十分なユーザーを手に入れた。Pixivはあれほど欲しかった「画像投稿型リアルタイムSNS」の雛形を棚ぼたで手に入れたのだ。こう考えると、pawooの国交断絶は実は大した問題でないことが分かる。Pixivが欲しかったのは、自由でオープンな世界中と繋がるSNS基盤なんかではない。ユーザー数が十分にあって好きに改造できる二次画像を中心にしたSNSだ。だからむしろ、うるさいことを言ってくるくらいなら国交断絶くらい構わない。pawooの中で盛り上がればいいのだ。もちろん、新規のユーザーを獲得するためにも、その盛り上がりは多少は外から見えた方がいいけれど。だからpawooが今本当にやりたいことは国交正常化ではない。Pixivとの連携を強化する機能の追加、より多くのユーザーを内部に囲い込むための仕組み作りだ。もちろん、企業というものはそういうものだ。全く利益を出さないものに投資をするわけがない。それ自体はそんなに悪いことでもない。だが、Pixivが今回これだけ即座に動いたのは、以前からリアルタイムSNSの計画があったからであって、使命感などではないのだ。",
    "bookmark_count": "237",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190621015204",
    "title": "anond:20190620231440",
    "content": "元増田さんが挙げた「たそがれたかこ」「違国日記」「凪のお暇」いずれも、親（特に母親）との微妙な軋轢が重要なポイントになっていますよね。男性の生きづらさにも親子関係の影響は少なからずあると思うのですが、そういう葛藤を的確に描写したマンガはほとんどないように思います。毒親について描いた実話ベースのコミックエッセイも、女性作者のものはたくさんありますが、男性作者のものは見かけません。（あったら知りたい）偉大でもなければひどい虐待をするわけでもない、そういう意味で何者でもない親から、特に悪気があるわけでもないのにじわじわと蝕まれていく描写は、男性主人公の作品ではあまり出てきません。（思いつくのは「きのう何食べた？」の主人公の母親くらい。ただし彼はゲイなのでヘテロの生きづらさとは異なるし、作者は女性）マンガに限った話ではないですが、生きづらい男性が親子関係をどうとらえているのかを掘り下げて描写した作品が見てみたい気がします。（生きづらいおっさんが主人公でその親も出てくる作品といえば「薫の秘話」がありましたが、生き方を模索するというのとはちょっと違いますね。そしてこれも主人公がゲイで作者は女性）追記・男性が母親について語ろうとすると、すぐに「マザコン」というレッテルを貼られがちな問題も関係あるような気がします。",
    "bookmark_count": "237",
    "category": "世の中"
  },
  {
    "masuda_id": "20100831230511",
    "title": "愛人を作った。 ",
    "content": "　今年で43歳。１2年前に離婚し子供もいない。結婚する気もなく、家などを買うこともなく安アパートで12年を過ごした。酒もタバコもギャンブルもやらず、車もない恋人も8年いない。年収は650万で人並みなので金が貯まる一方なのだ。今年の春先「俺の人生これでいっちょ上がり」と思ったら無性に寂しくなり。なぜか「愛人が欲しい」と思った。　サイトで募集し、35歳の人妻から16歳の高校生まで応募があり何人かと面接した。　19歳の「ぷちアイドル」（？？）の人に決めた。黒髪で見た目AKBっぽくって、おしゃべりでスタイルがイイ！面接のあと「愛人になってくれますか」というと「まじっすか！やったー！！」と喜んでくれた。アイドルのオーディションに受かったような喜びようだった。　最初にサイトを通じて提示した条件は月に3-4度会って15万円。愛人の間は彼氏を作らない。彼女の部屋に泊まれる。（俺の部屋は安アパートなので無理。妻がいるという偽設定を使っている。）交際して３ヶ月が経つけど、ほんとに若い愛人はいい！　くだらないことでも超感動してくれる。「太陽って５０億年くらいするとものすご膨らんで地球飲み込まれるんだよ」とかいったら、泣きそうになるし。ちょっと高い店（一人２０００円くらい）でもすごく喜んでくれる。　これで年間１８０万円、これが安いか高いか？私は安いと感じる、むしろ、この程度で彼女を拘束していいのかとさえ感じる。勝間和代は結婚の経済的合理性を性行為もふくめて著書で語っていたけど、どう考えても愛人を作ったほうが経済的合理性を感じる。毎日セックスしたいわけじゃないし、オナニーもしたいんだ。一人にもなりたいんだけど、寂しい。　もちろん恋人でもいいけど、若い愛人は本当に生活に張りを与えてくれる事がわかった。もしかして彼女の性格によるところも大きいかと思うけど、若い子は彼女のような好奇心旺盛な子が多いと感じる。これからどうなるかわからないけどしばらくこの契約を続けてみたい。　",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081216043655",
    "title": "DELLには幻滅した！（写真追記） ",
    "content": "まあ聞いてくれ。先日母親から電話が来て、ノートパソコン（DELL純正）が壊れたっつーのよ。なんか異様に発熱して、ファンのあたりとか溶けてしまったらしい。おおまかな状況としては電源オン↓起動中に画面停止↓キー操作一切受け付けず↓電源ボタン長押しでも反応せず↓電源ケーブル抜く↓バッテリー内臓のため電源消えず↓仕方ないので放置↓しばらくするとこげ臭い↓見ると異常に発熱して本体溶け出してる↓そのうち電源切れて発熱停止って感じらしい。当然その後は起動せず。で、どうすりゃいいか分からんからDELLのサポートに電話したんだと。すると母「こういう状況なんですけど。」↓デ「少々お待ち下さい」↓１５分以上放置↓母（フリーダイヤルじゃないから電話代も掛かるのに困る）↓デ「当該機種は購入から５年以上経過しておりますので、ご質問等には一切お答えできません。」↓母「こっちは火事になりかけているんですけど、何の説明も無いのですか？」↓デ「一切お答えできません。」どうなのこれは。そしてなんか、有料のサービスだかに加入すれば話は聞けるみたいなこと言われたが、相手するのばからしいから切り上げたということだ。つーかさ、こっちはメールの設定方法が分からないとかのテクニカルサポートを求めているんじゃなくて、危険な事故の報告をしてるのよ。それなのにノーコメント一辺倒って。母親はそんなにパソコン詳しくないから改造とか無茶な使い方はしないし、普通に居間で使ってただけなのに。製品の不具合が原因で火事になりかけたんだから、本来訴訟されてもおかしくないんじゃないの？そしてなにより、DELL製品は安定してていいんじゃないっつって母親に勧めた俺の立場はどうなるんよ。ともかく正月に実家に帰って、アフターサービスという観点から近所の電気屋で新しいの買う予定。ＨＤＤのデータだけでも移せればいいが。まぁなんというか俺はDELLには幻滅した！ってだけの話な。追記さっき母親に携帯で溶けた部分の写真を撮って送ってもらった。http://imagepot.net/image/122942110094.jpg",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191008114210",
    "title": "女子高生が女子高生がしそうなことをしてるアニメ、ない ",
    "content": "キャンプもボードゲームも筋トレも戦車もサバゲーもアイドルも釣りもバンドもゴルフもアニメ製作もガンプラも女子高生はやらない！！！！おれは高校のときかるた部だったから女子高生はかるたやるよ",
    "bookmark_count": "237",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181021012746",
    "title": "",
    "content": "全人類を一度にマウンティングできる最強の要素ってなんかあるかな",
    "bookmark_count": "237",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181017015140",
    "title": "主人公が馬鹿すぎる漫画が読めない ",
    "content": "anond:20181016205553すげぇ分かる。逆のベクトルで分かる。俺がワールドトリガーが好きな理由は、主人公を含めて主要登場人物が論理的に、頭を使って戦いを展開して、無駄な事、馬鹿気た事、愚かな事は基本的にしないからだと言える。多少の浮き沈みや、大きな失敗があっても、前を見てロジカルに状況に対処し自分を成長させていくキャラクタが多いほどいい。感情が赴くままに、最悪の判断をしては味方をピンチに追いやったりすると、かなりメンタルゲージが下がる。精神的に弱すぎる奴も同じ理由でダメ。典型的な絶対にダメな主人公が、幕ノ内一歩（はじめの一歩）。突出するな退けと言われてんのに突っ込んで味方の犠牲を増やす奴とか、死んで主人公が変わんねーかなと思うし、考えなしの脳筋とか生きてる価値あんの？って感じになる。ワールドトリガーは、登場人物の組織的な規律と個人の安定感が気持ちいい。",
    "bookmark_count": "237",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190824184459",
    "title": "日本が五カ国くらいと地続きだったら ",
    "content": "こんなに外交下手じゃなかったんだろうか。東アジアの言語がインド・ヨーロッパ語族程度に似ていていればいまのように「隣国の現地ニュースさえ手軽に読めない」状況がなかったのだろうか。日本の孤立は文化レベルの向上と国内の平和には貢献したが代わりに外交や戦争に関する感覚を完全に無くしてしまった。",
    "bookmark_count": "237",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180821192219",
    "title": "なんでラスボスに対して中ボスなの ",
    "content": "ラストに合わせるならミドルボスで中ボスに合わせるなら大ボスじゃないの",
    "bookmark_count": "237",
    "category": "アニメとゲーム"
  }
]