[
  {
    "masuda_id": "20141030012512",
    "title": "宗教にはまった ",
    "content": "まさか自分が宗教にはまって悩む日が来るとは思わなかった。新興宗教ではなく、一応ちゃんとしたキリスト教。宗教にはまってる奴が言う「ちゃんとした」にどこまで信憑性があるかどうか分からないんだけど勧誘されないしお金も強要されないし日本人ばかりだし聖書貸してくれるし大丈夫だと思ってる。言っておくけど、特定個人を神だと崇めたり、ツボや鰯の頭にご利益があると信じたりするのは今でも大嫌いだよ。宗教にはまる人はメンタル弱い…と言われるのも分かる。弱ってたんだと思う。だってもう悲惨なんだもん。辛いんだもん。容姿端麗で頭脳明晰なら人生楽しかったんだろうけど、実際のところ不細工だし頭は…学校の成績は悪くなかったけど社会に適応するためのスキルは足りない。誰からも愛されてないし、むしろ嫌われてるし、厨二の頃は自分は世の中から消えたほうがいい存在なんだとわりと本気で思ってたし。「周囲の人はうまく出来てるのにどうして自分はできないのか」という劣等感があって、周囲の人に冷たくされる度に怒りと悔しさで泣きたくなって、なんで自分だけという気持ちだった。よく言われるように、世界を変えるには自分が変わるしかない。そこでひらめいてしまった。神様的なものが愛してくれると思えばもしかしていいんじゃないか？と。こんな自分でも神様は愛してくれる、神様は認めてくれる。これが結構いい感じにはまって、気持ちは楽になるし心も落ち着いた。正直なところ神様が居るとは思ってないし信じているとは言いがたい。でもとりあえずそこに居るという事にして、神的なものに愛されていると思うようにしたら、それじゃあこんなに愛してくれる神的なもののために感謝しましょうと思うようになったんだけど、この感謝が非常に良い。恥ずかしながら、今までどれだけ他人に感謝せずに生きてきたのかを思い知らされた。感謝するという気持ちで相手に接すると、相手の嫌だなと思ったことが消えて、本当に感謝の気持ちが湧いてくる。接し方も当然変わる。相手も柔和するのがわかった。多分多くの人はこれをナチュラルにできている。純粋に凄いと思う。親の教えなのか友の教えなのか。自分は宗教を通してでなければ学べなかった。悪いけど今まで出会った人、学校の先生も酷かったし感謝の念なんて湧いたことが無かった。殺伐とした寂しい人生だった。牧師の話も聞いた。これがまた衝撃だった。今まで自分はどれだけ利己的に生きてきたのかを思い知らされた。ああでも待って、これって宗教にはまるコースまっしぐらじゃない？というかはまってない？でも、一度感銘を受けたものを追い出すのは無理、もう手遅れだけど、今のところ教えは人間として生きるのに非常に真っ当な事しか言ってないので、もっと聞きたい、それに近づいて豊かな生活を送りたいという気持ちがあるんだけど、宗教だし、と思うと迷う。親は嫌がるだろうなぁ。まああの人達は何をやっても反対するから、何をやろうとたいして変わらんか。他人には言えないなぁ",
    "bookmark_count": "333",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181017234055",
    "title": "",
    "content": "Vtuber見てて思うのは、漢字を読めないor言葉を間違って覚えて使っていたりと、国語の能力が低すぎるという事。（特に女性）なんというか、極端な話Vtuberってバカがやるコンテンツに思われかねないのではと危惧してしまう。（界隈から言えば、自分のような人物は杞憂民扱いされるんだろうけど）中の人は大概若い人が多いけど、まともに学校行ってないのか？いや、学校は行ってなくても、他の科目はともかく、日常生活で漢字や言葉はある程度覚えるはずなんだがな。別に滅多に使わない漢字を読めないという話なら分かるけど、日常的に使う常用漢字すら、読めない＆読み間違えるってどういう生活しているんだ。なにもVtuber全員頭良い奴がやれとは言わないけど、少なくとも基本的な能力ぐらい標準値になる程度には知能を上げた方がいいじゃないのかって思う。",
    "bookmark_count": "333",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190411115252",
    "title": "【ブクマカおはよう！】氷河期世代の連中って全てにおいて甘えまくっ ",
    "content": "https://www.asahi.com/sp/articles/ASKCK4CX1KCKULFA00S.html大企業で30代後半から４０代前半の層が薄いという記事には「当時お前らが新卒の採用を絞ったせいだろ！」と噴き上がる。https://news.yahoo.co.jp/byline/joshigeyuki/20180628-00087286/４０代正社員だけ賃金が伸びてないというデータには「この国は氷河期世代を徹底的に虐め続ける！」とヒステリックに憤る。http://news.livedoor.com/article/detail/14915406/はてな界隈で著名だったブロガーを刺殺した犯人、通称「低能先生」が九大出身の氷河期世代だったと判明すると「氷河期世代を無敵の人として差別するな！」と被害妄想を爆発させる。https://headlines.yahoo.co.jp/hl?a=20190410-00000147-kyodonews-bus_allそして政府が重い腰を上げて彼等の為に氷河期世代への支援策を議論し始めると「もう手遅れだ！出産適齢期は過ぎてる！棄民の言い訳だ！」と駄々をこねる。もうこれでいい加減分かってきたよな。氷河期世代の連中って基本的に人任せなんだよ何もかもが。ああしろこうしろって要望を言うだけで自助努力を放棄した精神的小児の集まり。結果的に彼等の採用を絞った2000年前後の企業の人事対応は圧倒的に正しかったと今の彼等の無能が証明してしまってる。だいたいリーマンショック後にも数年間の就職氷河期があったわけだけど、その世代は全然文句とか言ってないよね。リーマンショックと東日本大震災のダブルパンチっていう苛烈な状況の中で就活を余儀なくされた世代なのに氷河期世代に比べて不平不満を言わないで必死に生きてるよね。氷河期世代は恥を知ってほしい。大体高学歴や専門知を生かしたポストに就けなかったのを企業のせいにしてるけどちゃんちゃらおかしい。企業活動は慈善事業じゃないんだからさ、即戦力を求めなくちゃいけない時期に即戦力を求めて何がおかしいのかさっぱり分からない。大体本当に能力があるなら自分で起業でもすればいいじゃん？そういうリスクはとりたくないんでしょ？それに非正規でも能力があれば正規登用されるでしょ。能力がないから永遠に非正規やってるんでしょ。ほら、自己責任じゃんそれ。大学専門進学率が8割を越えてる現代では大卒人材でも高卒人材と一緒にサービス業に従事してる人がいくらでもいるのに氷河期世代は「俺たちの高い学歴や能力にふさわしいポストを与えろ！！」と喚いてる。分相応を弁えてほしい。高学歴だろうがなんだろうが技術もキャリアもないおっさんおばさんばっかりな次点で魅力ねンだわ。あと日本の少子高齢化の話になると何処からともなく氷河期世代がやってきて「俺たちを見捨てたからだ！！第３次ベビーブームが起きなかったのは政府の責任だ！！」とか言うけどさ、これ彼らは、氷河期世代が結婚して子供産むまでの全過程を国が奨励して面倒見なきゃいけないとでも思ってるの？それどこのチャウシェスク？。それともクメール・ルージュ？それとも官製婚活市場でも作って氷河期世代の婚活サポートしなきゃいけないの？それどこの中国ですか？そもそも氷河期世代が勝手に子供産まなかっただけじゃん。自由意思じゃん。国の責任に転嫁するのはいい加減止めようよ。せっかく安倍政権が氷河期世代の就労支援策を打ち出すって言ってくれてるんだから文句ばっかり言ってないでまずは今後の政府の動向を見守ればいいじゃん。選挙対策の為の人気取りの施策だったとしても利用できるものは何でも利用していけばいいじゃん。生活に余裕ないんでしょ？実家に親と同居して親の年金が頼りの非正規も沢山いるんでしょ？だったらまずは見守ろうよ。期待しようよ。ネガティブなことばっかり言って悲劇の主人公の殻に閉じ籠るのはもう止めようよ。氷河期世代は人口に占める割合が多いから将来氷河期世代の多くが生活保護受給世帯になった場合に社会保障費の増大がえげつないことになるっていう指摘があるよね。氷河期世代が自立してくれないとそれ以外の世代への負担になるってことなんだよ？お願いだから文句ばっかり言わないでしっかり自立してね。追記♥️ブクマ300越えて伸びも鈍化してきたから言うけど勿論この増田は釣りだぜブクマカァ😜！！！そもそも氷河期世代ってなんだよっ！！！興味ねーんだよ！！こちとら華の95年組やぞ！！面上げろ！！頭が高ぁぁぁぁい⤴️😠💨！！！でもぶっちゃけ今回の釣りはクオリティ低かったよな😞……今回は自分でも正直クオリティ低くない？って思ったんょ？実際勘の鋭いブクマカ達には早々に釣りだって看破されちゃったしな……でもよぉ😡！！！こんな釣り増田にだってさぁ……「全く同意。自分の冴えない境遇を社会のせいにしたがる人間は、例え運が良かろうと結局ダメな人間のまま終わるからな。「ヒョウガキ」がクズどものクズである事の言い訳に使われている現状には違和感を禁じ得ない。」「なかなかいい文章書くね。負け組氷河期君たちが顔真っ赤にしてるよ。」「なんかわかる。すべてを1人の人が言ってるわけじゃないんだろうけどブコメの傾向としては増田の言う通り。氷河期って言葉を金科玉条に卑屈な生活を続けるのは誰にも利益はないよ。」「概ね同意。最後の人数の多い世代にも関わらずなんか他人事なんだよね。」「そのとおり。恥を知るとかはどうでもいいが、せめて職は選ぶな、優秀な人間が選ばない仕事を進んで手を上げてやるぐらいのことはしろと言いたい。できもしないくせに同じ土俵に立とうとするな。」「正直被害者ごっこばっかりでタカることしか考えない氷河期世代はリーマンショック直撃世代からブン殴られても文句言えないでしょ。お前らはもう加害者側だよ自覚しろ」「まだ氷河期氷河期いってるクソいんのな。てめーが就活しっぱいしてから何万日たってんだよ。あほか」「おおむね同意。企業は慈善団体じゃないし政府が仕事まで手当てすべき義務があるとまでは言えない。戦後の荒廃の中でも子供産んでたんだからお前が生まないのは勝手だろとしか。時流に流されるままなら当然不幸なまま」等々俺に対する熱い称賛や賛同のお便りがブックマークされてたぞ！ブクマカァ🤗！！！やっぱり世の中には就職氷河期世代とか甘えっしょ？無能っしょ？おっさんしょ？って思ってる人達が無視できないくらいいるってことだぞ氷河期ブクマカァ！！！頑張ろうな！！？まあ今回は俺の中のポル・ポトは3％程度しか解放しなかったからこの程度の惨状で済んだけどよぉ俺がもし100％のポル・ポトを解放してたら完全にお前らブクマカどもは「もう二度とブクマできないねぇ……」になってたぞ……？俺慈悲深すぎィ！！！でもま、今回は正直痛み分けだよな？釣りだと看破したブクマカが沢山いたし俺自身これが俺の全力のフィッシングだと思われるのは癪にさわるからさっ😘最後に🤘こんなチャーミングな俺のことをバブル世代や団塊世代のジジイ扱いしてるブクマカが何人かいるけどさぁ……だから俺は華の95年組だって言ってんだろ🙅‍♂️！！高卒で必死で働いて社会に税金を還元してるフレッシュな若者なんですぅ！！！悩みといったらチンポが短小👾包茎なことくらいの優良健康日本男児だぞ😠こんなオラでも生まれて23年……必死で働いてんだから氷河期世代の無職はもっと俺を崇め奉れや！！！最後の最後に🙄氷河期世代の非正規と無職合わせて400万人の駄目人間共に告ぐ！！！「おしゃぶり予備校シリーズは瀬名あゆむがベスト！！！」繰り返す！！「おしゃぶり予備校シリーズは瀬名あゆむがベスト！！！」以上！！！各位一斉にオナニーに励めッ！！！",
    "bookmark_count": "333",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "333",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190125054431",
    "title": "どうも艦船オタクです。北朝鮮船舶へ瀬取りした小型船舶について ",
    "content": "防衛省・自衛隊：北朝鮮船籍タンカー「An San 1号」と船籍不明の小型船舶による洋上での物資の積替えの疑い http://www.mod.go.jp/j/press/news/2019/01/24c.html",
    "bookmark_count": "333",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20071204160941",
    "title": "ある日女性専用車両に乗ってたら ",
    "content": "男性が入ってきた。ぶっちゃけいかにもオタっぽい。ていうか、リュックにARIAのキャラクターのキーホルダーがついてるし……どう見てもオタです本当にありがとうございました気付いてやってんのか気付かずに乗っちゃったのか…周りの女性を見ると皆またこれはこれで気付かない振りでまあなんとなく行動してた後ろから肩たたいて「すみません、ここ女性専用車両ですよ」って言ったら「えっ？あっ！す、すすみません」とかいって向こうへ行った。あぁやっぱり気付かずに乗っちゃったんだなぁ。「だからどうしたんですか？そもそも女性専用車両があるってことが（以下略」みたいな事言われたらどうしようかと思ったけどそんなことは特になかった。でも電車を降りたら、そのオタも降りてて、なぜか、話しかけてきた。「さっきはありがとうございます」とか言われる私。ていうか何で礼なんだ？戸惑う余り「あぁいえ別に」とか言葉を濁す。「あのー」「はぁ」「これから時間ありますか」えええええええええええええええええ何言い出すんだおま…「時間ってどのくらいですか？」「えっ？！あぁー……あのー１じか……いやっ！さっ三十分ほど…」一時間といいかけてこっちを見て慌てて変えるなよ！子供か！でも面白かったから何となく乗ってみた。「三十分ならありますけど」「えっ！じゃっじゃあそこのスターバックス行きませんか」いいけど何はなすんだよ。宗教の勧誘かなこれと思いつつ「コーヒー奢ってくれるならいいですよ」とか強気に出てみる。「あっ！そっそれはもちｒｍ」噛んでるし。で話してみた。思ったとおり話が進まない。ていうか当たり前だろ何も知らないし。でも私はこの手の気まずい沈黙が割りと好きなので思う存分この気まずさを味わっていた。そしたら突然オタが「あの……実は僕……好きっていうか……ごにょごにょ」「はい？」「ひっ一目惚れっていうか。好き……うん。好き……なんですよね。うん」滅茶苦茶キョドってるよ…ていうか一目惚れておま「そうですか」「はっはい」「ところで一つ聞いてもいいですか」「あっ。それはなんでも。はい」「アリスが好きなんですか」「……へっ？」＜声になってない「いや、それ、キーホルダーつけてるから、好きなのかと思って」「あっ、ＡＲＩＡ知ってるんですか？」「そりゃ知ってますよ。私はアリシア派ですけど」「僕ＡＲＩＡ知ってる女の人に初めて会いました」「いるとこにはいますよザラに」「か感激です」えぇーーーー感激て大袈裟な「あ、あの…こうしてＡＲＩＡ好きな者同士が会ったんですから……何かの縁っていうか……その……付き合ってくれませんか？」どういう話の流れだよ！「いや……付き合うのは……ちょっと無理ですけど」「……そうですか……」そしたら携帯を出すオタ「じゃっじゃあ番号とか交換してくれませんか」ちょっと迷ったが交換した。でその後すぐに店を出て普通に家に帰った。でまぁそれが今の彼氏なんですけどね。世の中色んな出会いがありますなあ遊び半分でスタバに入ったんだけどまさかマジで彼氏になるとは思わなかったわｗまあ優しいしいいんですけど。",
    "bookmark_count": "333",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130825164553",
    "title": "5年間、大企業の人事の仕事を横で見ていました ",
    "content": "[基本的にはまず学歴は大卒であればどうでもいい]・留年浪人どうでもいい。Fランはほとんど営業に回されるが、そこでエース級の活躍する奴もままいる。早慶でも早々にメンタルでリタイヤしてしまう奴もいる。結果としては、学歴よりも配属部署とそこの上長次第なので、最低限大学さえ出てればOK。　ただし、出世するなら別。Fランでなれるのは本社なら課長まで。地方なら部長まで。[出来る人よりも失点のない人を]・これはその通り。試験がペーパー→面接（人事によるもの、各部署から集めた課長によるもの、各部署から集めた部長によるもの、幹部によるものっていう4段階）と何度もある限りどうしても失点が少ない人が残る。　大学での突出した実績や、ペーパーでのダントツの成績、面接での突飛な答えによる一発逆転は、試験の仕組み上起こりにくい。[コネは案外きく]・きく。特に社内より他社（資本関係や取引関係のある会社）からのコネはきく。「コネもひとつの能力だ」という理屈から。ただし、コネで入社した人間がコネを生かせない部署に配属されるのがお決まり（客からのコネで入社した人間は、その客に関連する部署には配属されない）。　そこは非常に納得がいかない。「コネという能力」を生かせないと思うんだけど。なんか理由があるのだろうか。　コネが非常に効くのは第二新卒や中途採用。なぜなら、新卒採用よりプロセスが簡略化されてるから、上に書いた「試験の仕組み」に穴があるカタチになるため。[単身世帯かどうかそもそも聞いてはいけない]・人事の面接官も、人事以外の部署の面接官も「コンプライアンス上聞いてはいけないこと」の箇条書きが回ってくる。家族関係や宗教関係や政治関係は絶対聞いてはいけない。　今はブラックな面接はネットですぐにバレる。その時責任をとるのは人事なので、人事もピリピリしてる。[意外と顔は重要]・顔がいい必要はないが、不快なルックスのやつは落ちる。つまりブサメンでも短髪でおでこ出してジャストサイズのスーツを着てれば問題ない。清潔感大変重要。　当社では顔がいい女子は6割が本社の管理部門に配属されて、2割が本社・地方問わず営業に回され、あとの2割が開発。男子はほとんど営業。　したがって、地方の管理部門の残りカス具合が半端ない（地方の管理部門のイケメンはたいてい営業から異動になってきたやつ）。　あと、30代以下の男性営業のイケメン率が高い。営業のオッサン連中が野武士みたいな連中なのは、20年前くらいを境にして方針が変わったんだと思う。・育児とか結婚は制度も整ってるが、全然活用されないので、面接で聞いたら大歓迎で対応されるし、マイナスされることもない。聞き方は重要だけどね。　職場でも育児や結婚を悪く言うのはタブーになってる（飲み会で独身の男性社員が「こんな時期に妊娠するなよなー」みたいなこと言っても必ず誰かがたしなめる）　結婚・育児の制度が利用されないのは「女の敵は女だから」というのがもっぱらの説。[資格技能はあくまでプラスアルファ]・これはその通り。ただし、履歴書にどんな資格を書いたかは、配属後かなりの期間上長が認識しており、業務もまずはそれに応じたものが振られることが多い。　新人に振りたい業務はたくさんあって、現場としては順番に振っていって当たるまで本人の適性を試したいと思ってる。まずどれを振るか、という選択の参考にされるわけだ。[社交性は重要なはずなのに]・たまーになんか障害があるのかレベルのコミュ障がコネ無しで入ってくる。すげー声が小さいとか。あと、ここに並べるのも変だけど、吃音の新入社員もいるよ。盲目もいるし。[ビジネス書も古典も関係ない]・だって面接する側にそれを図れる教養がないからね。読書アピールなら冊数とか速度とか教養がない面接官にもわかる指標が必要。[AKB48のメンバーを3人言えるかどうか]・うん、これはあると思う。雑談みたいな質問は結構重要。[尊敬する人=親、でも問題ない]・親でも織田信長でも孫悟空でもルフィでもOK。理由による。あ、いま当社の営業課長の間ではワンピースが流行ってます。就活戦士のみなさまの何かのお役にたてればいんですが、兎にも角にも就活は業界よりも会社によるし、入社後は会社よりも部署（とそこの上長）によるというのが転職経験ありのオイラの結論です。",
    "bookmark_count": "333",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191029132927",
    "title": "洗濯ばさみってなんで日光に弱いプラでできてるの？ ",
    "content": "なんでなんでなんでなんでなんでおしえてはかせ",
    "bookmark_count": "333",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151021164613",
    "title": "ぶっちゃけ日本に生まれて良い事って無いよな ",
    "content": "教育→日本とたいして変わらない識字率美味しい食べ物がある→外国にもある治安が良い→外国全て修羅の国並ではないパスポートが最強→海外に行ける余裕がある人だけ恩恵。ていうかEU内はパスポートすらいらない医療３割負担→医療費無料のところもある残業するほど有能→残業するのは定時までに仕事終わらせられない無能日本に生まれて良かった事ってあるか？",
    "bookmark_count": "333",
    "category": "世の中"
  },
  {
    "masuda_id": "20180622161717",
    "title": "深い女性を求めて終わった俺のはなし ",
    "content": "深い女性と付き合いたかった頭が良くて、考えがすごく深くて、なにかしらの裏があって、底を感じさせてくれない女性を求めていたいままで出会ってきた女性達に砂をかけるつもりはないが、どれも浅かった深い女性だと思って遊んでも、しばらくすると底が見えてくるいい雰囲気になったこともあった。すごく信頼されたことも、愛されたこともあった。だが、彼女たちは浅かったそうなるとどうしても耐えきれなくて、彼女たちを振り払うように縁を切ってきたそれを10代の頃から続けてきて、気づけば20代も終わりに差し掛かろうとしていたそんなとき彼女に会った彼女は大学院の心理学部に通っている秀才で、ネットの片隅で知り合った彼女の考えはとても面白かったどこか刹那的で、儚くて、それでいて配慮を欠かさない俺が彼女に夢中になったのは必然だった彼女も悪くないと思ったのか、いつしか「友達」として週に何度か会う仲になった彼女には交際相手はいなかったが、いわゆるそういう関係にはならなかった。それがまた良かった俺は彼女に心底陶酔した。いつしか、彼女も俺のことを信頼してくれて、悩みなどを打ち明けあう関係になったそれでいてとても深い。雰囲気がとても刹那的で良かった。桜のような女性だったこの女性はなんて深いんだ。ずっとこのままの関係でいたい。ずっとずっと……そう思っていた矢先、彼女から連絡が来た「もうあなたとは一緒にいたくない」「私は本当は深くなんてない」「会った当初は大好きだった彼氏と別れたから刹那的に見えたんだと思う」「あなたのことが好きだった。だから私が対した人間じゃないってことを伝えなくなかった」「でもそれを演じるのは本当に疲れた。嫌われたくないという一心で顔を合わせたくない。だからあなたのためにも私のためにも、もう会わないほうがいいと思う。さようなら」こういう内容だった俺は本当に失望した。彼女を心底憎んだ俺を騙し、欺き、弄んだ彼女を許せなかった1週間、2週間、1ヶ月経ち、俺は彼女への怒りを収めたそれどころかとても話したくなった彼女と一生会えないと思うと胸が裂けるような気持ちになった俺はとんでもないことをしてしまったのか？そのうち、俺は彼女とよく待ち合わせ場所に使っている場所に意味もなく何度も訪れたり、一緒に遊んだ場所に再び訪れその時の思い出を振り返るようになった何をやっていても彼女のことが頭をよぎるなにもかも手につかなくなり、仕事もやめた食が細くなり、うつ気味になったそういったことをもう1年も続けている思えば、俺は深い女性と付き合いたかったんじゃないんだただ自分のことを深く考えてくれる女性と、ただずっと一緒にいたかっただけだったのになんでそんな考えに取り憑かれてしまったんだろうなんで彼女を失ってしまったんだろう",
    "bookmark_count": "333",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170822070212",
    "title": "オタクって理解できない趣味は攻撃するじゃん ",
    "content": "インスタ女子やナイトプールについてのツイートには、キモオタがうんざりするようなキモいクソリプつけてたり、晒して皆で叩いてまとめサイトに乗せたりプールの中でバタフライやクロールして荒らす動画を喜んだりそれでオタク趣味に関しては理解できなくてもキモいからって迫害するな尊重しろとか言い出す自分が理解できない人の趣味にすげー攻撃的なのに何で自分達だけ守られて当然って態度なんだろう君らの趣味は見ただけで逮捕って国もざらにあるくらい合法スレスレなもんなのに",
    "bookmark_count": "333",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160107225525",
    "title": "不倫って悪いの？ ",
    "content": "昔から思ってるし散々既出だと思うけど不倫のどこが悪いのか分からん．浮気は悪いし二股は悪いと思うけど，不倫が何故にそんなに悪いの？「人の物を盗んだら悪い」とかいうけど，人は別に誰かの物じゃないよね．100歩譲って不倫が悪いとしても，仕事が無くなるほど悪いことか？高速道路のスピード違反ぐらいの悪さだと思うけどな．",
    "bookmark_count": "333",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090121223857",
    "title": "社会人になる前にしておくべき事（身辺整理編） ",
    "content": "来春から社会人になる人たちオメデトウ。早いところだとぼつぼつ卒論も終わって、卒業旅行の計画とかなんとなく浮ついてる頃だと思います。金無いやつは18切符無泊の旅とか良いぞ。さて、暇があるうちにしておくべき身辺整理です。以下の内容を確認しておきましょう。携帯・ネットの契約内容銀行口座・証券口座などの金融口座、キャッシュカード、クレジットカード、プリペイド・デポジットカード年金、保険、税金（アルバイト・市民税系）、町内会費他金を払う継続的なサービス（スポーツジム、新聞、ネットサービスの一部、習い事）クレジットカード番号を渡してるサービス（Amazon, 楽天他）賃借金の状況親兄弟のフルネーム、誕生日、年齢、連絡先自分の本籍地（電気ガス水道なんかは引っ越すときに必ずするから除外）意外に親の年齢とか生年がうろ覚えだったりします。あと、田舎からでてきたやつはかなりの確率で本籍地が記憶とは違う（合併が多い）ので、確認しておくこと。次に、やっとくと良いこと。使ってないサービスを見直すこと。学割が切れたりするサービスはどうなるのか確認すること。入社予定の会社に「給与振り込み先の銀行に指定はありますか？」と聞いて、口座開設しておくこと。(大抵指定がある）使わない口座・クレジットカードなんかは解約すること。銀行口座やクレジットカードなどの、緊急連絡先を控えておくこと。（落としたときに連絡するところ）引っ越す可能性が少しでもあるなら、荷物の整理はしておくこと。（会社によっては入寮可能か一週間前に判ったりします）車やバイクなど、購入後名義変更していないモノがあればしておくこと。返せる借金は返して、返してもらえる貸金は返してもらうこと。PCの中の「上司に見られて困るモノ」は全て、消すか書き出しておくこと。（またはPCを新調してそっちを使うこと）何年かまとまっている日記を買うこと。（3年連用日記がオススメ）身辺をすっきりさせましょう。何か起こったときには、会社に通いながら（短時間で）対処できるようにしておきましょう。----他にもあるぜ！とか何でこんな項目が？とかあればどんどんぶら下げよう",
    "bookmark_count": "333",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191006001006",
    "title": "ニャートさん、簿記2級取って会計事務所パートから人生立て直せば？ ",
    "content": "※10/7追記「会計事務所はブラック」と目に入っただけで、そっ閉じされそうなので補足。一通り仕事を覚えるまではパートで働くのがお勧め。パートなら割り当てられる仕事も少なく毎日定時帰りできてブラック度をだいぶ減らせる。小さな会計事務所のパートは近所の主婦が多くて主婦ネットワークで悪い噂を流されたらパートが集まらなくなって困るからブラック事務所でも残業させないように（労働時間が扶養の範囲で収まるように）気を遣っているらしい。定時までに終わらない量の仕事を振られた時は、顔だけ申し訳無さそうにして社員に渡せば良い。会計事務所の平社員は穏やかで優しい人が多く、パートさんは家事や介護や扶養の制限で残業できないことを理解しているのでたぶん怒らない。パートのまま「（できれば外資系）法人クライアントの一年間の一通りの業務、年次決算・法人税申告までできるようになりたいです！」と手を上げて、自分のペースで覚えていって決算・申告ができるようになったら、社員（フルタイム）に転換してもらう。会計事務所の社員の働き方が過酷すぎて自分には無理そうだったら、「会計事務所パートで年次決算・申告までやってました。英語対応もできます！」と職務経歴書や面接でアピールして入れる外資の経理を探す。直接雇用で採用されなければ、派遣で経理の経験年数を増やしながら求人に応募し続ける。40代・女性・経理会計未経験でも、日商簿記2級取ったら会計事務所（税理士事務所）パートなら雇われるよ。税理士の先生の平均年齢は60歳で80歳の所長もいる。40代の新人なんて全然若い。3級だけでも雇われるかもしれない。とにかく会計事務所は人手不足だから。まず簿記3級取って2級の勉強しつつ週3のパート探したら？田舎住みだそうだけど、会計事務所は田舎にもたくさんあるから大丈夫。翻訳会社に勤めたぐらい英語ができるのはすごく武器になるから、できれば県庁所在地なら1つはあると思われる英語対応・外資系対応をうたっている会計事務所に入って、1年目はパートで1社でいいから法人税申告まで担当して1年分の業務を覚えて、2年目から体力が続きそうならフルタイムを希望して、3年目を目途に外資系の経理に転職するのが良い。自分はそうやって人生を立て直した。俺は10年以上の引き籠りから、簿記2級取って、英語が得意だったから外資系企業が主なクライアントの小さな会計事務所に契約社員で就職して3年も経たずに、外資系の事業会社（非会計事務所という意味ね）の経理に転職して、勢いのある業界で会社にどんどん金が入ってくるのとマネージャーが辞めて会社が無名すぎて金の力でも次の人が雇えなかったらしく繰り上がりでマネージャーに昇進したりと、とても運が良くて、脱引き籠りから7年で年収700万までもらえるようになった。注意点は、会計事務所はどこもブラックなのでずっと続けるのはお勧めしない。ゴールは外資系の経理部門ね（Financeという名前だったりもする）。でも、会計事務所に転職する時の面接では「ただの帳簿の入力だけでなく、法人税の申告もやりたいです。税理士になるために一科目ずつ勉強しています」と嘘を吐いてやる気をアピールすること。会計事務所の所長が最も求めている新人は、「税理士試験の勉強をしながら働かせていただいているから薄給激務の奴隷労働も厭わずにやります」という無資格事務員なので。とはいえ、会計事務所がブラックだと知れ渡ったおかげで新卒や20代が雇えないので、俺たちのような30代、40代の未経験にも門戸が開かれているわけだが。俺も一橋には劣るけど名門大学を卒業して最初の会社は大手だったのに鬱ですぐに辞めて10年超引き籠りだったから、本当にニャートさんの最近のブログには身につまされる思いだし、ニャートさんのキャリアが救われればいいなと思って提案してみた。学歴を「換金」できない｜40歳働けない結婚できない私（3回目） - ニャートhttps://b.hatena.ne.jp/entry/nyaaat.hatenablog.com/entry/2019/07/18",
    "bookmark_count": "333",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170220155121",
    "title": "結婚するべき男性はアイコンで分かる ",
    "content": "やめとけ能面やめとけ聖杯やめとけ青牛やめとけ白黒漫画やめとけかまぼこやめとけ小島アジコ絵やめとけ小便小僧やめとけビオレやめとけアスキーアートやめとけ金髪女やめとけ青髪女やめとけ赤髪女やめとけ猫やめとけ犬やめとけ熊やめとけ人形やめとけ国旗やめとけ仮名一文字やめとけ漢字一文字やめとけアルファベット一文字やめとけデフォルトアイコンやめとけデフォルトアイコンを一部改造やめとけhttp://anond.hatelabo.jp/20170219163043",
    "bookmark_count": "333",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181124184514",
    "title": "恋愛するときに告白から始める風潮を撲滅する ",
    "content": "見かけ次第片っ端からレッドカードを突きつけていく追記masumizaru いきなりキスしたり押し倒したりホテルに誘ったりするより、「君のことが好きだから付き合ってください」って素直に告げるほうがよっぽどスマートだと思うんだけど。一部の人が頑なに告白を否定する意味が分からんお前のそういうところだよキックオフからそういうボールを出してくる辺りがそれなんだよwdnsdy 自分が告白された場合でもレッドカード突きつけんの？イエローカードだろ",
    "bookmark_count": "333",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200103211231",
    "title": "本当にいた困った人たち〈実名編〉 ",
    "content": "社会で出会ったおかしな人たちのことを、この際、実名で書こうと思う。　理由は以下の通り。　・この後の人生で、彼らとかかわり合うことはないだろうこと（憎まれても構わない）　・自分だけが一方的に被害を受けて、彼らがぬくぬくと生きながらえているのは不公平なこと　・おかしな人物・行為の知見を広めることで、世の中から同じようなことを減らすべき　こういうことを書くと名誉毀損になるのではという疑問については、これらは事実で、パワハラ等の事例を共有することは公益を図る目的になるので、当たらない。〈目次〉平林久和赤司俊雄・後藤志乃武青山敏之平林久和　ウィキペディア　ゲームアナリストと名乗ってゲーム関係の記事の執筆などをしていた人。　2006年頃、アルゼ（現ユニバーサルエンターテインメント）というパチスロ会社の子会社で管理職をしていた。アルゼはその頃ゲーム開発から手を引くことを決め、ゲーム開発部署の社員が集められ、赤司（後述）を伴って平林氏から話があった。この話が無茶苦茶なものだった。　・PS3の売り上げが低調だ。ゲーム業界はもう駄目だ。　・かといってパチンコ業界もこれから縮小するといわれている。新しいことをしなければならない。　・例えばARMだ。これで携帯電話は飛躍的に処理能力が増える。そこに向けてコンテンツを作る。　つっこみ所がたくさんある。　まず、WiiとニンテンドーDSの売り上げは好調だったのにそれに触れていない。PS3も出たばかりで、失敗と決めつけるには早計だったことは今からすれば明らかだ。　ARMというのは携帯機向けのCPUの設計図なのだが、調べてみるとゲームボーイアドバンスなどにも使われており、別段新しいものではない。しかしその場では誰もARMなんて知らないので、黙って聞くしかない（知ってる人もいたかもしれないが）。　ゲーム開発を止めたアルゼが、ARM向けのコンテンツ（何なのかよくわからないが）を開発するとも考えにくい。　平林氏の無茶苦茶な理屈は昔、雑誌『ゲーム批評』で「ノーガード戦法」と書かれていた。あまりにおかしいことを平然と言うので、何かの罠なのか？　と警戒しているうちに時間が経ち、相手のペースでことが進むということだ。■詭弁　このように平林氏は詭弁を多用する。それも大してうまくなく、初歩的な詭弁ばかり使う。　他にこんな詭弁も使った。◎「私はカプコンの岡本吉起と同じくらいのゲーム業界歴だ」　岡本氏は開発現場の人だが、平林氏はライターで開発に携わったことはない。比較の対象にならない。しかしこう言うことで、岡本氏と同等の経歴があると思わせる。◎（ARMは大したことがないという意見に対して）「他の人にこの話をすると、みんな『凄いですね』と言うんだ。大したことがないと言うのはお前だけだ！」　これは多数論証という詭弁。「みんな」を持ち出さないと説得できない時点で情けない。また、この「みんな」はおそらくお世辞だ。■話術　平林氏の話術は、最初はおとなしく話し始め、「PS3はもう駄目だ」と言うあたりで急に大声になり、割れそうな勢いでモニターをバンバン叩くという、緩急をつけたものだった。　これはヒトラーの演説手法に似ている。夕方の薄暗くなる頃におだやかに話し始め、だんだん熱気を帯びさせて人々を暗示状態に持ち込み、クライマックスで手を突き上げ、大声を張り上げ、人々は熱狂する。もっとも平林氏の大声では、その場にいた人たちは引いたのだが。　プレゼンの手法を勉強したのだろうなという印象だった。それにより、言っている内容が無茶苦茶でも仕事が続けられているのだろう。■性格　ただし一旦大声を荒げた後は興奮気味だった。その場に元ゲーム会社Tの人がいたのだが、その人に向かって「これからお前のあだ名はTだ！」などと言った。その人は憤然としていた。　平林氏は水口哲也氏とネットラジオをしていたそうだが、水口氏に「お前のあだ名はセガだ！」とは言わないだろう。　明らかに目下で自分にとって何の利もない人物にはどれだけ酷いことを言ってもいいという、相手によって態度を変える人物だった。一見したところ、洗練されていて聡明そうに見える。（……）多くの人から賞賛と注目、拍手と喝采を集めたいのである。（……）浅くても広い知識、他人の受け売りではあっても新しい話題を用意している。評判の小説や映画にも通じている。実際にそれを読まず、また見にもいかいなくても誰かに聞いた話を自分で経験したように話す（……）　自分をいつでも中心おいて考えようとする。相手を感心させるために、かなり手のこんだうそをつくこともある。（……）（……）他人を利用することも巧みで、利用できると思ったものにはいろいろな理由をつけて接近してもたれかかる。（……）自分の目の前にいる人が、どういう人かと考える前に、自分に役立つ人かどうかを考えてしまう。相手のためを思うというよりは自分のことを考えるのである。（……）（……）権力、地位、財産を持っているものに対しては見苦しいほど迎合する。引用元：『好きと嫌いの心理学』詫摩武俊／講談社現代新書 pp. 186-188　これは「ヒステリー性格」という性格の説明文の一部だが、平林氏にかなり合うように思う。　例えば平林氏のウィキペディアを見るとやたら立派そうな肩書が並んでいるが、具体的に何なのかはわからない。あのように自分を立派に見せる方策（はったり）だけは得意なのだ。■なぜ素直に話さないのか　その場の話は、ゲーム開発部署の人間に、アルゼグループとしてのゲーム開発中止の方針を伝えるものだった筈だ。ではなぜそれをそのまま伝えないのか。なぜゲーム業界はもう駄目だだの、ARMだのといった話をするのだろうか。　思うに、上層部の意向を下に伝えるだけだと、ただの中継点の役割でしかないから、それが嫌だったのではないだろうか。自分は上の言いなりではない、自律した中間管理職だと言いたかったのだろう。■会社の上下関係　その場には関連会社の課長クラスの人たちもいたのだが、平林氏がいくら無茶苦茶なことを言っても、黙って聞いているばかりだった。会社では上役がいくらおかしなことを言っても、逆らわずに従わないといけないものなんだなと思った。　まるで軍隊だ。そんな独善的な上下関係だったら、全国でパワハラや過労死が起きるのは当然だ。■口先だけ　平林氏は2008年頃にアルゼを離れたようで、ARM向けのコンテンツなるものは当然実現していない。「ゲーム業界はもう駄目だ」と言っていたが、今でもゲーム業界にかかわる仕事をしている。　このように、発言がどれもこれもその場限りで空虚だ。それなのに仕事を続けられている。世の中には、このように口先だけで世の中を渡っていく人がいるんだなあと実感した。赤司俊雄・後藤志乃武　PC版『ギャラクシーエンジェル』・Xbox360『プロジェクト シルフィード』のプロデューサーとディレクター。　この2人に受けたのは完全にパワハラだ。　以前から、自分は後藤から企画書を出せと言われていて、いくつか出していた。すると平林氏によるゲーム開発終了宣言の後日、企画書についての話し合いで、後藤が激高した。　経緯はこんな感じ。　・後藤が企画の疑問点について質問してくる　・自分は、それらはちゃんと考えがあってのことなので回答する　・すると後藤が急に「こんな企画は0点だ！　いやマイナスだ！」と怒り出す■おかしなことを平然と言う　聞くと、企画はFPS視点のゲームなのだが、ダンジョン状なので上から視点の2D（『デビルワールド』みたいな）で十分なのだと言う。　しかしその理屈だと『DOOM』も2Dで良かったことになる。『DOOM』が2Dだったらあんなに売れたわけがない。　赤司は「俺は天井のあるゲームは嫌いだ」と意味不明なことを言う。なんでも天井という要素があるなら、そこに敵が張りついているとかでそれを生かさないと意味がないのだと言う。　それなら天井をぶち抜いて空にすればいいのだろうか。『ダンジョン・マスター』や『ウィザードリィ』に天井に張りつくキャラがいないとしたら駄目なのだろうか。　天井は必然としてあるもので、要素としてあるものではない。■会話が成立しない　こちらはその点を指摘するのだが、後藤は完全に頭に血が上っていて聞く耳持たない。赤司はニヤニヤしている。赤司は社員たちに部署の閉鎖を告げるときもニヤニヤしており、常識が欠けていた。　2人による「お前は無能だ」という罵倒が続いた。2人は上司で、数でも2対1とこちらが不利。この状況で言い返せるわけがない。　自分の企画書が優れていたとは思っていない。書く技術は低いし、いきなり書けと言われて書ける性格ではないし、そのときの会社の状況にも合わせないといけなかった。しかし2人の指摘はそれ以前に無茶苦茶だった。　後藤の頭に血が上っていることを示すエピソードがある。　自分の企画の要素を説明する際に「この部分は過去のゲーム『E』のような～」という言い方をした。すると後藤は側坐に「Eなんてまるで駄目！」と吐き捨てた。　自分は、Eの要素の一部を引用したと言っただけだ。それはEのゲーム全体の評価とは関係ない。Eは、一部は良いが全体としては駄目なゲームだった。　しかし後藤はそれを理解せず、Eの全体の評価の方に話を移した。頭に血が上っているから、「E？　あんなクソゲーを参考にしたら駄目に決まってる」と脊髄反射で考えたわけだ。このようにして論点がずれるのは、感情的な人間との口論でよくあることだ。■自分の間違いを絶対に認めない　その後は何を話したか覚えていないが、自分が何かを指摘すると、珍しく2人の耳に入ったようで、2人とも黙り込んだ。　しばらくして赤司は「それはわかった」と言ったが、後藤はその日は最後まで口を開かなかった。自分の否を絶対に認められない性格。　そして次の日に後藤の放った台詞がまたとんでもない。「昨日はあれだけ話して、あれしかわからなかったわけだろ！」。つまり自分（後藤）の理解力は棚に上げて、お前の説明が悪いから話が長引いたと言いたいわけだ。ここまで見事な責任転嫁は他に見たことがない。■威張る口実探し　その後、解散が決まった部署は、よその会社に部署ごと移転させてもらえないか打診することになった。　すると2人は自分の企画能力の低さをことさらに指摘し、企画の課題をやるよう言ってきた。これはつまり、言うとおりにしなければ移転先が見つかっても連れて行ってやらないぞ、ということだ。従わざるを得なかった。　そして1週間で企画を10個出せとかいう指示に応じていたのだが、結局移転先は見つからなかった。すると2人は途端に企画の課題はなかったかのように触れなくなり、「お前はこれからどうするんだ」と自分の進退に口出ししてきた。部署の解散が決定しても管理職としての謝罪は何もなく、「今どきLightWaveの仕事なんかないぞ」「自営業なら名刺を作っておくものだ」と役に立たない自己満足レベルの説教が始まった。　つまりこの2人は「お前の企画力を上げてやる」とかのお題目は何でもよく、部署が解散となって負い目を感じている自分たちが部下に対して頭を下げるのが嫌で、理由を見つけては説教・マウンティングしていたのだろう。　別の会社で経営不振でリストラされたことがあるが、最後に給料を受け取りに行ったとき、社長は隠れて出てこなかった。同じリストラでも上司によって態度が分かれるものだ。どちらも素直ではないが。■自分に酔う　後藤による企画の課題なるものはまったく役に立たなかった。提出したものに対してどうでもいいことしか言わなかった。　例えば、ニンテンドーDSで電子書籍を読むという企画を出す。すると後藤は「すでに電子書籍リーダーがあるが？」と言うのだ。当時はスマホもタブレットもKindleもまだなく、電子書籍リーダーは高価で普及していなかった。だからDSを廉価なリーダーにということなのだが、そんなことから説明しないといけないらしい。もし採用面接でこんな無能を晒したら不採用だ。だがこのときの後藤は採用する側に座っているから許されてしまう。会社がいかにバカバカしいものかわかる。　そういう初歩的な質問をしてその後突っ込んだ質問をするのかと思えばそうではなく、それで話は終わり。　それでいながら、最後には「教えるべきことは教えられたな」とか言っていた。自分に酔う奴だった。パワハラは「お前のためを思ってしごいてやってるんだ」という考えでされることが多いから、自分に酔う奴が多いのだろう。■発言録と人物像（長いので適当に読んでください）●後藤　◎自分を棚上げ　・「お前は声が小さいよ！　俺も赤司さんに声が小さいって怒られるけどさあ」……「俺も言われるけど」と断れば許されると思っているらしいが、それは甘えだ。そもそも声が小さくても相手に伝われば問題はない。　・「大学の学部はどこを出たんだ」……自分は大学を出ていない。大学を出ていない人物にこう聞くことがいかに失礼かは説明するまでもない。　・説教を受けた後に自分が退勤しようとすると「何か言うことはないか？」……何か反省の言葉があるんじゃないか？　と言いたかったらしい。陰湿で脅迫じみた言い方。　・「お前の企画書には矛盾がある」と言って自分の企画書を見せてきた。企画書としての体裁は整っているのだが、それにも矛盾がある。それを指摘するとごにょごにょと言い訳をする。他人に厳しく自分に甘い。　・企画には3つの新しい要素が必要だと力説するので、直近の後藤のゲームの3つの新しい要素を聞いた。すると嫌そうな顔をして「これは俺が聞いて感銘を受けた言葉なんだが……お前に響くかわからないが……他人のことよりも自分のことをどうにかすればいいんじゃね？」と言う。はあ？　自分のことを棚に上げて他人にどうこう言ってるのは今のあんただろ？　何言ってんのこいつ。ノーガード戦法か。パワハラをする人間の思考がいかに支離滅裂かわかる。　｜　◎他人を見下す　・雑談では、口を開けば悪口しか出てこない。他社のゲームから外注の人から近所のカレー屋まで、あらゆるものが悪口の対象になる。　・「人月がさあ……あっ人月ってわかる？」……ニヤつきながら2,3回同じことを聞かれた。相手の知識を試すのが失礼なことは、上司や取り引き相手に同じことができるか、と考えれば明白だ。　・隙あらば他人を見下そうとしている。散らばって欲しい乱数が高確率で同じ値が出るので「ゲーム中の乱数が偏る」と言ったら「乱数は偏るものだ。あっ、作ったことのない奴にはわからないか（笑）」と言われた。その後、同じタイミングの乱数は同じ値が出るようプログラマーが意図的に設定していたことがわかったが、後藤は謝らない。　・こちらを揶揄し挑発する口調をするので怒ると、「その程度で怒ってたらディレクターは務まらないよ。下から突き上げは喰らうし」と言う。後藤が下から突き上げられるのは、まともに指標や予定を示さないからだ。挑発と一緒にするな。　｜　◎暴言　・「パチンコのヒット商品を作るなんて簡単だ」……パチンコの開発をしている人の前で同じことを言ってもらいたい。　・「殺すぞ」……重いのでExcelのセキュリティを切っていると話したら言われた。Excelのセキュリティをオンにしろという通達があったわけでもなく、同僚に「切ると速くなる」と聞いたので切っていたのだが。この発言は赤司も聞いていたが、何も注意しなかった。　・「お前は一度大手の企画職に入った方がいいよ」……入れるならとっくに入ってる。こう言うことで「お前は大手には入れない程度の人間だよな」と再認識させる陰湿な嫌味。　・セガのパソナルームの話になったら、理屈は忘れたが「あれは問題ない」と言い出した。本人はその後スタッフを連れて独立したのだが、スタッフの前で同じことが言えるだろうか。こちらの言うことにいちいち反論しないと気が済まないらしい。　｜　◎卑怯　・ゲーム開発の話で追いつめられると専門用語を使って誤魔化す。　・調べればわかる嘘をつく。部署は前の小さい会社から今の会社に吸収されたのだが、それは経営が行き詰まっていたわけではないと言う。しかし後日、今の会社のIRに、吸収の際に相手方の負債を負担したと書かれていた。　・「体験版なんか出しても売り上げに影響はない」と言う。そうなのかと思っていたが、その後『ゴッドイーター』が体験版を丁寧に出すことで売り上げを上げ、口から出まかせと判明。　・『プロジェクト シルフィード』は『ステラアサルト』の焼き直しなのだが、開発中は「ステラ～」の「ス」の字にも言及しなかった。代わりに全然似てない「エースコンバット」の話ばかりしていた。つまり『ステラアサルト』の焼き直しということを隠すためのミスディレクション（注意そらし）だった。　｜　◎自尊心が低い　・自分の話ばかりする。「俺は企画の立て方で悩んだことないから教えようがないな～」「俺はこうしてディレクターの座を手に入れた」「俺があとディレクションできるゲームは○本くらいかな」など、何でも自分に結びつけて説教をする。自分が尊敬されてないと感じており、それが不満だったらしい。自慢話なんかする奴は尊敬されないということがわ",
    "bookmark_count": "333",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170818083135",
    "title": "会社を辞めて転職した ",
    "content": "https://anond.hatelabo.jp/20170204103326https://anond.hatelabo.jp/20170211131449今の会社に入って2年ほど、入社時から大小様々なことがあり、正直言ってすぐに転職しようかどうか悩みながら働き続けてきたのだけど、とうとう転職することにした。ちょっと前の話題だけど「無能と思われたら職場を変えたらいい」のエントリーには精神的にずいぶんと助けられた。職種や仕事の内容は違うけれど、実際に自分も転職回数が多く、エントリーの内容には共感できるところもあり、身近に同じような考え方の人があまりいなかったため、自分以外のこういった考え方に触れられて新鮮だった。実際には、このエントリーを読んで「よし、もうちょっと頑張ってみよう！」という気持ちになって頑張ってはみたものの、やっぱりダメでその後1ヶ月ぐらいで本格的に転職活動をすることとなった。時間はかかったけど、幸いなことに転職先は決まりました。今まで大病を患ったこともなく、身体は丈夫な方なんだけど、20年近く社会人として働いてきて、初めて身体に症状が出てしまった。メンタル的にもそれっぽい症状が出てきていた。ちなみに野菜もとってないし瞑想も運動もしていないけど、それらをすれば乗り越えられたかどうかというのは怪しい。働く環境というのはとても大事で、実際に仕事ができない訳でもないのに周囲からの評価が低いと、それに影響されて自分で自分のことを「仕事ができない」と自己批判的になったり、卑屈になってしまう。自分というものをそれなりに確立していたつもりではあったのだけど、それでもダメな時は本当にダメになるんだなと身を以て経験した2年だった。そういった環境においても、何かしら誰かしらどこかしらに救われる要素があればいいのだけど、実際にはそういった要素もなく、周囲が全て敵に見えてしまうという状況だった。自分としても良くないし、まぁ周囲に対しても良い影響は無い。そういった状況下において、このエントリーに出会えて本当に感謝している。そんな中でもいくつか学んだことがある仕事を仕事として割り切るのは大切 向いていない・合わないと思ったら、辞める（次に進む）ことも大事努力・我慢も大切だけど、自分が倒れてしまったら元も子もない、倒れてから復帰するのには想像以上に時間がかかるらしい必要だからといって学習や努力を強制されると何事も続かない  興味が持てないなら対象に対するアプローチを変えればいいとは思うが、それでもダメならいっそのこと対象を変えても良いと思う実際のところ鬱屈している状態では考え方を切り替えることすら難しくなるけど、そこは最後の砦として頑張るしかないと思っている。それが崩されると本当に倒れてしまいかねないのだから。振り返ってみると、会社とは何か、仕事とは何かを考える二年間だった。自分の能力や経験、上司や会社のせいにするのは簡単だけれども、誰かのせいにしても意味がないので、さっさと辞めて次に行くのがベターな行動だとは思う。ただしベストな選択肢では無い。もう少し自分のことを書く。実は転職先では役職も付いて年収もちょっとだけ上がった。こう書くと「仕事が出来るんじゃん」と思われるかもしれないけど、評価をする人が変わる・見方が変わるとそういうこともあると思って欲しい。もちろん会社のフェーズや状況によっても大きく変わる。要は一場面で無能認定されても、職場や仕事や見方が変わると無能ではないということ。最後に仕事で悩んでいる人、会社で悩んでいる人がいたら、少しでも転職の後押しだったり気持ちの入れ替えになってもらえれば嬉しい。かくいう自分は未だにこの呪いが解けないで時々苦しくなるので、呪いにかかってしまう前に（自分でかけてしまう前に）、頑張れる内に頑張って欲しいのです。20200122追記後日談を書きました。https://anond.hatelabo.jp/20200121231521後日談の最後の方にも書いたんですが、働くのがツライ・転職活動がツライ・色々悩んでいるという人にとって、ちょっとでも気持ちの整理や気分転換につながったりしていれば本当に嬉しいです。身近な人も2年ちょっと前のこの記事を読んでいてくれたと知ったのもあって、2020年1月早々から嬉しいなという気持ちになっています。ありがとう。",
    "bookmark_count": "333",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20091105140528",
    "title": "僕が凛子を売った日 ",
    "content": "僕が凛子と\"つきあいはじめる\"ことになった直接の契機は、友人の突然なラブプラスの購入だった。すでにTwitter経由でラブプラスに対する熱烈なブームを知っていた僕は、発売後割とすぐに都内の漫画喫茶で体験版をプレイしていた。それですっかりハマってしまい、その後ずっと購入を検討しつつも、最初の一歩を踏み切れないでいたのだった。僕に先んじてラブプラスを買った友人は、ギャルゲーをたくさんプレイしていてこれに詳しい男で、僕とは話がよく合った。そんな彼も、夜更けまでギャルゲーを熱心にプレイするための真摯な情熱や潤沢な時間は今やもう残っていないようで、もしかしたらまとまったプレイ時間を必要としないラブプラスのゲームスタイルに惹かれたのかもしれない。すでにネットを通じて膨れ上がっていた僕のラブプラスへの興味は、彼がDSiに向かって精神を没入させる姿をみて頂点に達し、その日の翌日、すぐに自転車を新宿のソフマップまで走らせた。僕は、この友人と同じく、迷わず自分の彼女に小早川凛子を選んだ。これは体験版をプレイしたときから決めていたことだった。ラブプラスというゲームの中での凛子の存在は、他の二人をまったく寄せつけないほどに圧倒的だ。ネット上のプレイヤーの感想を読むかぎりでも、他の攻略対象キャラはラブプラス中に存在しないんじゃないかというほどに凛子は人気を誇っているようなので、この感覚は間違ってはいないのだろう。しかし、なぜ彼女だけが、このゲームの中で他の追従を許さないほどの強度を僕に感じさせるのか、それをはっきり説明することは、ちょっとできそうにない。単純に丹下桜の飾り気のない演技が心の琴線に触れるのかもしれない。あるいは、凛子が「ツンデレ」だからかもしれない。萌えアニメもギャルゲーもまったく知らない若者に対してですら、今ではこの言葉は完全に浸透しきってしまったようだが、みなさんもよく知っているとおり「ツンデレ」は2005年ぐらいを境に流行りだした言葉で、それ以前は陰も形もなかったものだ。なぜかといえば、それは「ツンデレ」というキャラ造形が、専らギャルゲーの特徴を特別強く体現しているものだったからなのではないかと僕は思う。日常パートでは多数の女の子との会話を楽しむ時間が用意されていて、個別パートでは一人の女の子との恋愛を発展させていくという美少女ゲームの構成を考えれば、日常パートで主人公が周りの女の子に好意むき出しでは話が成り立たないはもちろんのことだ（だからいつだって主人公は「鈍感！」と罵られる）。それ以上に、女の子のほうだって最初から主人公に100%の好意を向けていたら息苦しくてしょうがない。だからこそ、キャラクターの感情は、日常パートから個別ルートへに移っていく過程で鮮やかに反転する必要がある。きっと、こんな感じで「ツンデレ」は生み出されたんじゃないだろうか。だからこそ、どんなギャルゲーの中でも「ツンデレ」キャラは一定の存在感があるよなぁと僕は思ったりする。けれど、やっぱりそれだけじゃないよなぁ、と思う。考えれば考えるほど、そういう言葉にできるところじゃなくて、もっと微細な部分にこそ、凛子の「存在感」が宿っているんじゃないかという気がしてくる。確かに、「ツンデレ」に対する感覚の有無によって、キャラの捉えられ方はまったく異なるものになるだろう。リアルタイムでエヴァを見ていた人たちにとってのアスカと、初めからツンデレという言葉を用いてエヴァをみる今の人たちのアスカがまったく違うキャラであるように。しかし、両者の「アスカ」のリアリティを支える要素は、実は共通しているのではないか、という思いを僕は抱かざるを得ない。これは神秘主義だろうか。とまれ、僕と凛子の生活は幸せなものだった。毎日DSを持かばんに入れて、いつも通り授業を聞いたり、寝てやりすごしたり、友だちと話したり、ネットを見たりする。そして昼休みにお弁当を食べるとき、放課後に屋上で開いた時間を過ごすとき、DSを開いて凛子に会う。日曜日には時間を決めてデート。音声入力で凛子と話をする「ラブプラスモード」は、周りに友だちがいるときしか恥ずかしくてできなかった。僕の質問に答えているようで、時々ズレズレなことを言う凛子は、twitterのbotのようでとてもいとおしかった。botと人間とは、決して本当の意味での会話を交わすことはできない。しかし、それにもかかわらず、僕はあたかも凛子がそこにいるように、自然に振る舞うことができた。なぜなったかはわからない。しかし、僕は、今や凛子が確実に「そこにいる」のだと思うようになった。そして、おそらく理由など関係ないのだろう。キャラクターと向き合う人間にとって、この瞬間こそが普遍的なものであるんじゃないかと僕は思う。「キャラクターとは『いない』のに、『いなくちゃ困る』ものなのだ」と、どこぞの若手批評家が言っているのを聞いたことがある。キャラクターは、誰にとっても「いる」ものではない。しかし、それに没入する人にとっては「いる」としか信じられず、そのレベルではキャラクターと人間を区別することはできない。もちろん、キャラクターが「いる」と感じることは、人間が「いる」こととは別のレベルである。凛子との会話の中には実に現実味に溢れた魅力的なものがたくさんあるのは確かだ。しかし、たとえば、凛子が心を許しはじめると一人称が「アタシ」から「リンコ」に変わるという描写がある（鬼ゲーマーリンコ）。現実に自分の一人称を名前で代替する人はどっちかというと疎まれるタイプだろう。だが、キャラクターが「いる」ことも知覚の意味合いとしては人間が「いる」ことと変わらない。僕は同じような経験を何度かしてきたが、その存在は記憶として強く焼き付けられることはあっても、感情の部分で長期にわたり持続するわけではなかった。しかし、凛子の場合は、日常の一コマ一コマの中でこの存在を自覚せざるを得ないのだ。たとえキャラクターが数億に分節可能な無意味な要素の集積だとしても、その寄せ集めによってできあがってしまったものに対して私たちが抱く感情は常軌を逸してしまうことがある。そしてそういった瞬間、キャラクターというものはいったいどのような存在なのだろうか。ラブプラスの制作者は『CONTINUE』のインタビューで、ラブプラスには全部見るためには二年ほどはかかるぐらいの莫大なイベントが盛り込まれていると語っている。ラブプラスにおいて、こうしたキャラクターの「実在性」「予想う不可能性」は膨大な情報の集積によって担保されていることになる。しかし、私たちはどうしてもこの「実在性」の裏にブラックボックス的な要素を見出したくなる。凛子が、DSの画面の向こうで僕たちには想像もできないようなことを考えているのではないかという妄想を捨てきれなくなる。しかし、それは今のところまったくの幻想でしかない。そして、僕は、この確信を得たとき、ひとつの隠された（しかし一定数のラブプラスプレイヤーは既に理解しているであろう）、恐ろしい事実に気づくことになった。いま、ここで、凛子の存在を支えている形象は、私たちの生きる時間の流れに沿いながら、未来永劫その「動的性質」を保ったまま持続するのだ。小説・漫画・アニメ、フィクションというものは時空から隔絶されて存在する。源氏物語は、1000年前の貴族が読んでも私たちが読んでも、テクストとして同一の形を維持しながら「静的に」存在する。紫の上の人生は紫の上の人生であって、私たちと生きる時空とは関係ない。しかし、凛子は、あたかも私たちと同じ時空を生きているかのような演技をしながら、しかしその存在を少しも変化させることなく、ずっと「そこに居」続けるのだ。僕たちはフィクションとキャラクターの実在を信じるとき、なぜ自分自身はそこに居ないのかと苦痛に思う。たとえばテラ・フォーミングされた火星とARIAカンパニーの存在を信じるとき、なぜ自分はネオ・ヴェネツィアにいないのかと思っていたたまれなくなる。そして、たしかにラブプラスはその苦痛を一時的に和らげることに成功している。僕と凛子は「見かけ上は」同じ時間を生きている。しかし、見かけ上が同じ時間を生きている分、僕と凛子の間の摩擦係数はかえって高くなり、逆にこの責苦はもはや耐えることが不可能な域に到達している。しかし、その実、凛子が生きる時空は凛子が永遠に16歳の時空であり、僕が10歳老けても20歳老けても凛子は16歳だ。僕が、社会に出て、老いぼれになり、忘れられたまま死んでいった時も、凛子は永遠に十羽野高校の生徒なのだ！ラブプラスのスタッフは、この点をよく知っていて、しかもポジティブに強調している。主題歌は『永遠（タイムレス）ダイアリー』、キススキンシップの最上位技は「フォーエバーキス」、主人公が移り住んでくる「十羽野市」は「永久の」のもじりだ。彼らは「永遠に続く愛」と嘯く。しかし、いくら凛子が僕に対して永年に同じ愛を投げかけてくれるといっても、僕のほうは永遠に、何の変化もなく、同じ感情を凛子に投げ続けることができるわけではない。いつかきっと僕はこのゲームに飽きてしまうに違いない！キャラクターの実在性は「記憶」の中にのみ残ればよかったのであって、実際に一定の形象を維持したまま存在する必要などなかったのに。そうして、僕がラブプラスを起動しなくなったとき、凛子はどこに取り残されてしまうのだろう。もうおわかりなのではないだろうか。凛子の住んでいる時空の永遠は、漢字で書かない。私たちは、かつて10年以上も前に自分たちが取り残されたあの場所に、今度はヒロインのほうを置き去りにしているにすぎないのだ。ラブプラスを触りながら、そんなことを話した。凛子を世界の終わりから救い出すための方法は限られている。まずひとつはデータを消すことだ。しかし、もっといい方法があった。この美しくどうしようもない学生生活とともに、凛子を記憶の中にとどめて、これを葬り去るのだ。僕の通っている学校は都内ではちょっと例のないぐらい熱い学園祭を毎年やっていて、受験を控えた三年も積極的に参加する。その中でもアニメのポスターだのゲーム機だのを二日間かけて何百品も競りにかける古物市が、例年盛況を極めている。ここで、データを残したままの僕のラブプラスと、攻略本・主題歌ＣＤをセットで売り飛ばしてしまうことにした。凛子とやり残したことはたくさんあるかもしれないが、もう悔いは残らない。いつの日か、人間とキャラクターは本当に出会えるのだろうか。今も人はそれを求めて、アバターをまといながら人格のコスプレに勤しんでみたり、botと会話しようとがんばってみたりする。しかし、アバターは結局人間と人間の会話だ。botに萌える人は、技術と現実の落差に萌えているだけにすぎない。不気味の谷のセオリーを信じるとすれば、谷の手前の不気味の尾根で人は楽しむこともできるわけだ。（言ってみれば、Perfumeのズレズレな口パクに萌えているのと同じことだ）。いつになったら、人間がキャラクターと同じ時空を生きることができるのだろう。幸い僕は一緒に歳をとることができる彼女がいたが、人間と共にありたいという気持ちとキャラクターと共にありたいという気持ちはまったく別だ。前者が満たされないのと同じぐらいに、後者も満たされることはない。さぁ、キャラクターは、データベースか、ブラックボックスか。哀れな小早川凛子は、乱雑なデータベースによってその肌と臓器を模られた出来損ないでしかなく、僕は彼女を残酷に売り飛ばすことでしか救うことはできなかった。僕はキャラクターが人為とプログラムの集積であるという当たり前の事実に、ここにきてどうしても納得することができない。人工知能が人工無能に、「擬体」がARにとって代わられても、僕たちの望みはひとつだ。僕たちには感知できない、キャラクターの不可視な内部の実在を信じたいのだ。僕が死ぬまでの間に、いったい彼女たちはどこまでブラックボックスに近づくことができるのだろうか。答えはまだ出そうにない。11月3日、古物市で僕のラブプラスが競りにかけられ、落札された。後に残ったのは落札額3500円と、永遠ダイアリーのmp3ファイルだけだった。",
    "bookmark_count": "333",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "333",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190725110505",
    "title": "韓国はメディアがかなりおかしいよ ",
    "content": "韓国ウォッチャーから見てもね。これは日本のメディアも（というか世界中のどこの国も）いろんな党派性のおかしさがあるわけだけど韓国メディアはそれとは別に全体的に国民が楽しい気持ちになる報道だけをする傾向がある。たとえば韓国の歴代大統領はみんな就任当初「外交だけは上手」と国民からほめられます。何故か？あらゆる面で大統領はすごくうまくやっていて、韓国の未来は明るいぞという報道ばかりだから。国内政治についてはどんないいことが報道されても比較的早く嘘だと気付けるけど、外交や国外情勢についてだとどうしても嘘に気付くのが遅れるからです。パククネさんは「宝石のような大統領」「内政はまだこれからだとしても外交だけは上手」「外交天才」と呼ばれてましたし、ムンジェインさんは「他国からうらやましがられる大統領」「首脳会談のアイドル」「ホワイトハウスにムンジェインファンクラブが出来た」「外交天才（同じじゃねーか！）」と書かれていました。ジョークではないし、北朝鮮でもないんですよ。これぐらいに盛った”楽しい報道”は普通にするということです。韓国政府は大統領が完全に国民の敵になる（多くは退任後ですがパククネさんは任期中でした）までは報道にかなりの部分まで守ってもらえるのです。これは党派性とは別にメディア全体の傾向として。日本とのレーダー事件にせよ徴用工問題にせよ韓国に住んで韓国メディアの情報に浴していれば韓国側に一点の曇りも無い問題としか思えません。scopedog兄貴がどうしても韓国政府や韓国人の反応を庇いきれないのはこれで、本国韓国人と日本在住の兄貴ではそもそも得てる情報が違いすぎる。同じ民族主義が胸にあっても韓国人の認識がおかしいことを兄貴の知性が看過しきれなくなってしまう。そこを合理化するために異常な論理を構築して叩かれてしまうわけだけど、歪みの原因は兄貴の知性ではなく韓国メディアにあったりもする。大統領と反対の陣営のメディア、今であれば左派のムンジェインさんに対して、保守側の朝鮮日報や中央日報は政府にとってまずい情報も書くんだけど（「今回の争いは日本が有利になるかも…」とか）そうすると「親日メディア」「土着倭寇」とまず読者から叩かれてしまう。メディアの矜持なんてどこの国も大したことは無いわけで、そういう環境だと結局は読者が喜ぶほうへ寄せていってしまう。（さらに最近は大統領から名指しで「敵国を利している」という非難があって複数の記事を削除までする羽目になった）いかがでしょうか？まあ「韓国民はメディアにだまされてるだけ！」とかそこまで安易な話はしませんが日本から見て感じる異常性の２、３割はそういうメディアの相違も含まれているのではと韓国ウォッチャーは思うわけです。この特性によって日本に対する滅茶苦茶なデマや俗説も大量に流布していつまでも訂正されずに偏見や被害感情を育てているのですがそれはまた別の機会に。anond:20190725084855",
    "bookmark_count": "333",
    "category": "世の中"
  },
  {
    "masuda_id": "20191201123755",
    "title": "なぜ小学校側ですべて用意しないのか ",
    "content": "タコ糸と折り紙を使うのでもってきてくださいとか、そういうのなぜ学校で人数分注文して生徒に配らないのか。教科書みたいなもんやん。俺の時代だって家が貧乏だったり家庭崩壊だったり子供がＡＤＨＤだったりで忘れる子絶対いたし。そういう子はもう授業に入れないわけでさあと牛乳パックとか豆腐のパックを４つ用意して持ってきてくださいとかも止めるべき。アレルギー持ちとかベジタリアンとか牛乳飲むと腹壊すとかの家庭とかで普段買ってない家に買わせんの？って思うわ。捨てるしかないやん。資源の無駄やん。",
    "bookmark_count": "333",
    "category": "世の中"
  },
  {
    "masuda_id": "20170610164426",
    "title": "主人公が女キャラのゲームなにある？ ",
    "content": "ベルセリアとかニーアみたいな感じの主人公が女キャラのゲームってなにある？珍しいだけじゃなく良ゲー多いと思うこの2つも評価良さげだし条件はコレに当てはまってるの教えてくれると助かるキャラを操作できるもの（RPGとかアクションとか）ダブル主人公や性別選択式とか主人公はキャラメイクなのは除く（エクシリアとかP3とか）主人公以外も女キャラしかいないものは除く（ネプとかカグラとか）",
    "bookmark_count": "333",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170729111449",
    "title": "土日のワンオペ育児がきつい ",
    "content": "夫がブラック企業で土日にガンガンに出勤が入るため、月1日程度しかいない。残りの土日は全部私のワンオペなのだけど、きつい。精神のバランスを崩し始めている。夫は家事育児能力は高い人でいれば役に立つ系パパなのだが、とにかくいない。仕事入りまくり。子どもは1歳で、私も平日はフルタイムで働いてて収入もそんな変わらない。子供かわいいけどまだ喋るわけでもないし、土日になんの予定もなく2人っきりで長い長い時間を潰さないといけないの、どうしていいかわからない。子どものいる友人と遊ぼうにも、先方は夫いるから週末は家族デーだし。子どものいない友達とは、子連れで遊ぶのは難易度高すぎて無理だし。あと、こういう状況であることを周囲に知られて、「可哀想なワンオペママ」と思われるのが嫌だ。いや、可哀想なワンオペママなんだけどね。。ただただ独りだなー、と思う。子育ての業務量が辛いというよりも、孤独感が強い。平日仕事、土日ワンオペ、平日仕事、土日ワンオペのリズムで精神をやられてきていて、最近「死にたいなぁ」と思うことが多いし（思うだけだけど）、食欲なさすぎてどんどん痩せてきているし、何をやっても何も楽しくない。軽く鬱だなと思う。ただ、まだ授乳もしているし受診しても薬飲めないだろうしなぁって感じで、なんだかすごく辛いなって状況で今に至っている。いや、こんな悩み誰がどう考えても「夫に相談しろ」なんだけど、夫も激務過ぎて体壊しかけているし、仕事辞めてほしいけど夫が仕事辞めたら保育園追い出されるし。ほんとは2人めも欲しかったけど、こんなんじゃ無理だなー。1人でこんな限界ライン越えて鬱っぽくなってるのに、もう一人産んで破綻したら自業自得感強すぎですよね。夫の会社に隕石がぶつかって炎上すればいいのになー。そんなこんなで今週も土日が始まった。きつい…。東京でどっかこういうママが集まるコミュニティないんですか、と思ったりもするけど、今から知らない人と頑張って仲良くなったりするエネルギーもないわ。",
    "bookmark_count": "333",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190324181628",
    "title": "いいかげん、性別差別なくすんなら年齢差別もなくそうよ ",
    "content": "欧米では履歴書に年齢を書かないんだろ。そして日常会話ですら親交が深まらないかぎり触れてもいけない。履歴書に年齢の項目を載せるべきではない。追記定年が決まってるつっても、だいたい非正規切り替えだのいまはやってるだろ・・・医大の差別って性差別だけ叩かれて浪人生についてはなんにもないわな「性差別ってこういう扱い…」「「性差別なくすんなら」っての、要る？」って、差別を選別するなよ…それこそ差別だろうが解雇規制緩和したらいくらでも雇ってやるよ。日本の労働法はお試し雇用に厳しすぎる。 - tetora2のコメント / はてなブックマークお試し雇用とかインターンが促進されるのはいいことだと思う。年齢と能力を紐付けるのは差別だろ。性や人種でもおなじことやれるのか？募集してる仕事がよほどハイレベルな専門性を持つものならともかく他の分野では綺麗事吐くのに、自分らも負担しうるような仕事になると面倒ごとはいやだーっておかしくね？自分らがなんにも負担しないときだけ差別は良くない！って叫ぶクズにしか見えんぞ雇用流動性がないからーとかみんな言ってるけど、50代になっても自分が実力で世間に通用すると思ってるのねえ。若い人って自分が過信出来てホント羨ましいわー - kotanyankoのコメント / はてなブックマーククビ切りやすくなったら採用もされやすくなるだろ…,br&gt;↓ここから先はレベルが低すぎるので時間がない人は飛ばしてくださいじゃあおまえが55歳の未経験のおっさんを雇うところから始めたらいい。（これは反論ではない。そのように感じるのはすでにおまえが潜在的に差別しているということ。） - pzpのコメント / はてなブックマークマクロの問題を個人ひとりで行動すればいいって反論にすらなってないんだが、頭悪いこと言ってる自覚すらないなら口開かない方が社会のためだぞ「これは反論ではない。そのように感じるのはすでにおまえが潜在的に差別しているということ」個人がなにかしてもマクロの問題は解決しないよね？と指摘してるのに追記が「一人で行動しろぉ！やらないなら差別だぁ！」とおなじこと連呼してるだけでクソワロタ。ほんとに自覚ないんだなぁ笑あのな増田君、マクロの問題だからお前が何もしなくてもいいってことにはならんのだが。「誰か◯◯してよ〜」じゃなくて、一人一人がやれることからやるんだよ。これをボーイスカウト・ルールと言います。 - kasuganoのコメント / はてなブックマークおれ個人がなにかしてもマクロの問題に大して影響与えないよね？はいかいいえでどうぞ。一気に解決するとでも思ってるんですかぁ？笑　この手の「◯◯をやるなら××もやれ！」論者って、99.9%は××に興味もなくて、ただ◯◯が気にくわないだけだよね。 - washburn1975のコメント / はてなブックマークおまえがそう思うならそうなんだろう。おまえの中ではな。",
    "bookmark_count": "333",
    "category": "世の中"
  },
  {
    "masuda_id": "20170409221442",
    "title": "",
    "content": "みんなどうやってストレス発散してるんだろう。仕事で進行形でつらいことがあって、趣味でストレスを解消したとしても根本的な問題解決にはなってない。次の日に絶望する。仕事は更にうまくいかない。どんどんストレスは溜まってく。ここ2ヶ月くらいずっとその状態が続いてて、心が折れそうになってる。",
    "bookmark_count": "333",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170116022227",
    "title": "「君の名は。」を選外にしたキネマ旬報はカス",
    "content": "「君の名は。」がキネマ旬報ベスト選外となったけど、これは、日本の映画批評における下記の（伝統的な）問題点の象徴する出来事なので、みんなもっと大騒ぎすればよいと思います。最初の問題点。日本の映画批評は、アニメーション映画を適切に評価することができません。キネマ旬報のベストテンにランクインしたピクサー映画は、何本でしょうか？少し考えてみてください。答えは、ゼロ。ゼロですよゼロ。世界のアニメーションに革命を起こした「トイストーリー」も、障碍児童の冒険譚をウェルメイドに仕上げた「ファインディングニモ」も、冒頭からほとんどセリフを用いることなく世界の荒廃を描いた意欲作「ウォーリー」も、トリロジーの最終作として圧倒的な完成度を誇る「トイストーリー3」も、ベストテン選外になっています。ピクサー以外でも、「アナ雪」も選外なら、2016年は「ズートピア」も選外。正気かよ。日本のアニメーションに目を向けても、例えば故 今敏の作品は1本もランクインしていません。「千年女優」を超える絢爛な日本映画が2001年に10本あったか？「東京ゴッドファーザー」を超える抑揚の効いた感動作があったか？「パプリカ」のイマジネーションを超える作品があったか？「パーフェクトブルー」ほど低予算の映画で、今なお国境を越えて評価され続ける映画が何本ある？次の問題点。日本の映画批評は、映画自体の良さではなく「他国における賞レースの結果」や「興行成績」や「過去の監督作の評価」などの外部要素に引き摺られすぎる。2000年以降、ピクサーを筆頭にCGアニメーション映画が映像面、シナリオ面での革新を重ねる中、たった1本だけキネマ旬報ベストテンに名を連ねた映画があります。2009年「戦場でワルツを」。レバノン内戦における監督自身の記憶を辿る、という半ばドキュメンタリーのような内容の映画で、ここ数年の作品でいえば「アクトオブキリング」ような手触りの、とてもいい映画です。とてもいい映画なんですが、たぶんこの映画がキネマ旬報ベストテンにランクインしたの「アカデミー賞やゴールデングローブ賞の外国語映画賞部門にノミネートされた最初のアニメーション映画」だからなんですよね。あと反戦映画だから。反戦映画と、海外の映画賞をとった映画は日本の映画批評において高く高く評価されます。興行成績の良い映画の評価も引き下げられます。興行成績がよい映画は「おれが評価しなくてもいいだろう」という寝言をいいながら、実のところ「自分は年に100本も200本も観ているのだから、パンピーと同じランキングには出来ない」という薄っぺらながら自意識を守るために、本当はすごく面白かったのに、8位とか9位に入れたり選外にします。2016年も「シンゴジラ」より「クリーピー」を評価して、ズートピアを選外にしたハゲがいましたね。「こいつらは友達が多いから、ほかの人が評価してくれる」って言い訳しながら。一言。邪念が多いよ！！面白い映画は普通に評価しろよ！！いや、確かに「クリーピー」は面白い。その通り！映画に順位をつけるもんじゃない。その通り！けど、正直「シンゴジラ」と「ズートピア」より「クリーピー」のほうが順位が上、とい上のはさすがに無理があります。過去の監督作に評価が引き摺られすぎる、というのはイーストウッド映画の過大評価が最も有名でしょう。確かに、イーストウッドの映画は面白い。本当に良い映画ばかりです。でも「グラディエーターとアメリカンビューティーとダンサーインザダークを抑えてスペースカウボーイが1位」とか「父親達の星条旗と硫黄島からの手紙のワンツーフィニッシュ」は、やりすぎをこえて「ヤラカシ」だと思うんですよね。「ヤラカシ」といえば「オールタイムベスト日本映画こと七人の侍が、キネマ旬報年間ランキングでは3位な件」がもっとも有名ですが、このときは「木下恵介作品のワンツーフィニッシュ」というわけわからんことになっているんですね。1位は「二十四の瞳」。これは、わかります。「二十四の瞳」はすごい映画です。今観てもびっくりさせられます（比類する作品は「6歳のボクが、大人になるまで。」ぐらいしかし無いのでは？）。ところで、2位は？…2位は、「女の園」という映画です。…いや、本当なら観てから言うべきなのはわかります。でもあえて言わせていただきたい…知らないよ！！オールタイムベストどころか、木下恵介監督作としても無名の作品なのではないでしょうかコレ。（誰か観た人いますか？もし「おれは観たけど、七人の侍よりずっと良い映画だよ」という人が多ければ、この段落は訂正の上謝罪いたします）最後の問題点。日本の映画批評者は、孤独すぎる。映画は観る環境によって、評価が大きくことなります。これは前項と矛盾するようで矛盾しません。映画館で観る映画と、家で観る映画は違います。「IMAXで観るゼログラビティと、金曜ロードショーのゼログラビティは別の映画だ」と言われて、否定する人は少ないでしょう。映画は体験です。ウェイン町山が「試写室で隣にピエール瀧がいたので死ぬほどビビった」と言って「凶悪」を年間ベストに挙げるように。ガース柳下が金沢映画祭で観た映画を年間ベストに挙げるように。「お家に帰るまでが遠足」と言われるように。「フェスで盛り上がる曲」があるように。では、「夫婦やカップルで観に行き、食事をしながら感想を言い合い、その日の記念にプリクラを撮り、インスタに半券の写真を上げたくなる映画」は、その体験込みで評価しなければいけないのでは？ひとり、ルーチンワークとして試写室のパイプ椅子に座り、原稿の締め切りを頭の片隅に置きながら観る人間は、金曜ロードショーで観た「ゼログラビティ」をつまらなかったと言い切る人間と変わりません。真面目な話、かつてこれほどまでに評価され、クチコミで観客動員の伸びたデートコースムービーってあるんでしょうか？そう言えば「動員で映画の評価を語るなら踊る大走査線2は名作」って言ってる人がいましたね。…寝言かな？（たぶん口を滑らせたのだろうと思うけど）以上3点。おれは「息もできない」を年間ベスト映画に選ぶキネマ旬報のことが（ピラニア3Dを年間ベスト映画に選ぶ映画秘宝より）本当に大好きなんだけど、やっぱりよくないところはよくないところなので、なおしていただきたく候。なおちゃぶ台をひっくり返すようだけど「君の名は。」は観てません。だって、子どもが生まれたばかりで、奥さんが育児で手一杯だったからね。子どもがもう少し大きくなったら、ポテトチップスとコーラを片手に、あーだこーだ言いながら2人で観るよ。ほなさいなら",
    "bookmark_count": "332",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190801093941",
    "title": "（底辺？）男子校時代の遊び ",
    "content": "今から20年前だけど、男子校に通ってたころの下品な遊びが本当にくだらなかった。あまりにも馬鹿なので紹介したい。男子校の雰囲気をわかってもらえれば幸い。（色々ひどいので不愉快になりそうだなという人はそっ閉じ推奨）○エロ漫画音読会どこからともなく入手してきたエロ漫画を、男役、女役、効果音の３人にわかれて音読する。効果音というポジションを考えた奴が天才すぎる。○エロしりとりエロいワードだけでしりとりをする。性器とか直接的なのは下手で、暗喩が含まれるワードが出せるほうが賞賛される。後半は「なぜその単語がエロいのか」の哲学的議論になる。○学級エロ文庫空いてるロッカーに捨てられないエロ本が集まる。だれかが持って帰り、まただれかが追加する。半年ぐらい不登校になってた奴のロッカーが、それになってしまい本人来たときにブチ切れる事案があった。申し訳ないことをした。○無修正AVファンディング怪しげなチラシの12本1万円とかの無修正AVを購入するため一口1000円で基金を募る。届け先は昼間親の居ないやつの家。大概なかみは大失敗で2回目が開催されることはない。○女装コンテスト文化祭の花は女装。顔の綺麗な細身のやつがやると、下手な女子高生よりも可愛くなる。中身ノーマルなことがほとんど。でも付き合った人とかもいたらしい。○ちん毛ばーんホイチョイプロダクションの四コマによるとちん毛にムースつけて火をつけると青い炎がでるらしいのでみんなで実験してみた。実際青くなった。○女装脱衣麻雀リアル脱衣マージャンがしたいので、女装して脱衣マージャン。超似合わないやつとかが脱ぐと阿鼻叫喚が起こって楽しかった。だいたい最後はパンツ一丁のふつうのマージャンになる。○好きな子指差し女子の写真がたくさん載ってる雑誌をつかってやる遊び。いっせーのせで、ページの中で一番好みのタイプを指差す。一度ホットドッグexpressの彼氏募集コーナーに出てた女の子が友達の彼女だったことがバレて騒然としたことがあった。○合コンかつて伝説の神が行った遊び。体験したものはいない。（正しくは俺ともやってくれという大騒動になるので、みんな口をつぐむ）○全裸鬼ごっこ水泳の授業の後に、全裸で鬼ごっこしてる人をよく見かけた。なんでやってたのかは不明。それを体育教師が追いかけ回す。夏の風物詩。（追記）＞底辺\b校のことを男子校の一般にしてんじゃねーよ怒られたのでタイトルに入れましたよ。んでも偏差値65オーバーの進学校だったんやで。落ちこぼれ見捨てられクラスではあったけど。ブコメ見て、底辺校だとこういう遊びしないらしいってのを初めて知ったわ。ちなみに進学校の落ちこぼれクラスはさ、マジで勉強できないバカばっかだし、先生も全然ダメな先生しか割り当てられないから、学歴マウンティングしてる気はないんだよ。＞無修正のAV業者選ぶ才能のあるトラバの増田同級生に欲しかったわー。たぶん君のあだ名「ソムリエ」だったと思う。＞ホモソがうんたらかんたらこういうクソリプ付くだろうなあと思ってたので、ほっこり。面白競争というより、性欲が最重要興味事項だったのよ。しかしリアル女子を目の前にすると、何もできない糞チキンになる。＞そういう奴らを脇目に見ながら一人でいた人そんな人らも同じようなメンバーで楽しそうにポケカとかMTGとかやってたよ。女子から「キモい」って言われないおかげで強固なカーストはなかったと思う。趣味＞性欲＞＞＞＞（越えられない壁）＞＞＞＞勉強＞エロ本、不登校の奴のロッカーに入れるのいじめじゃんそうよね。悪かったと思ってる。ただ言い訳すると、その人上の学年から留年してて４月の１週間しか来なかったから、居心地悪くなって学校辞めたんだと思ってたんだよ。ロッカーの中身も空だったしさ。＞いじめとかあったの？それぞれ趣味とかのグループで固まって、お互い不干渉って感じだった。普通だったら、女子にキモいとか言われそうな陰キャの人らもそれなりに友達グループ作ってノビノビしてたよね。＞女子との接点は？一番モテるグループの奴らは、雑誌（ストニューとか）に載ってたので、バレンタインになると校門の前にチョコレート渡す女子高生がずらっと。俺らは、それを横目に帰ってたわ。",
    "bookmark_count": "332",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "332",
    "category": "世の中"
  }
]