[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170106081037",
    "title": "映画のDVDを通しで見れない。 ",
    "content": "もう何年もそうなんだけど20分位で止めて別のことをしてしまう。結局見終わるのに3日くらいかかる。ゆるめの娯楽ですら集中が続かない。もちろん通しで見ようと思えばできるんだけどそこで意思の力を使うのはなあーと思ってしまう。",
    "bookmark_count": "259",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140613205327",
    "title": "私のパンティーが、おじさん達の手に渡ってしまいました！ ",
    "content": "こんにちは。４月から一人暮らしのおっさん女子大生です！今あたしが住んでいる部屋はマンションの4階で、ベランダは隣の小さな印刷会社の屋上と同じ高さなんですヨ。ベランダと隣の屋上の距離は3メートルくらい。パウエルやルイスなら軽々飛び越えられちゃうだろうなって、借りる時に少しだけ気になったんですが、ここ日本だしまー大丈夫だろ！って思ってこの部屋にしたんです。安かったですし、お風呂がツルツルだったので…。住んでみて、隣の屋上は平日結構使われてることがわかりました。よくタオルとか干してあるし、昼休みになると社員の好色そうなおじさん達が屋上に出てきて煙草を吸っています。ヤングゼネレーションのあたしにはもろに昭和！って感じです。最初は私も恥ずかしかったので、パンティーやブラジャーは部屋干ししたり土日に干したりしてました！でも最近は梅雨で湿気が多くて、あたしの綿100%の白のパンティーがなかなか乾かないんです。それで、今日は久しぶりの晴れだったので、まーいいや、外に干しちゃえ！って思って白のパンティーを外に干しました。（ここら辺がおっさん女子って言われる理由なんですけどね…。）お昼は大学でサラダうどん食べながら友達のマチコとボーイフレンドのことをガールズトークしてて、「あたしの白のパンティーが、今頃おじさんたちに穴が空くほど見られてるかも…。恥ずかしいわ…。」って別のこと考えて頬を赤らめたり。マチコに「うわータケシのこと聞かれて赤くなってるー」って勘違いされたり。ヤダ！恥ずかしいわヨ。なんてね。夕食はデニーズでジャンバラヤ食べて、さっきウチに帰ってきたんです。汗かいたから、先にシャワーを浴びて、サッパリしてあがったら、「あらやだパンティー干しっぱじゃーん」って思い出して。カーテンに隠れながら、外に干してある白のパンティーをとろうとして、外から見たらウブなストリッパーみたいかも、ヒューヒュー！なんて妄想してたら私気づいちゃったんです！「パンティーが、一つ足りない！」なんで？どうして？あたし混乱しちゃって、我を忘れて裸のまま外に出た。乳房をぷるぷる揺らしながら必死であたりを探したら、隣の屋上に白い可憐な物体が…。わからない…何があったの？この距離をどうやってパンティーは移動したの？風に飛ばされた？でも今日は穏やかな天気だった！おじさんたちがとったの？どうやって？投げ縄？いや新型の3Dコピー機かもしれない。そんなにあたしの白のパンティーを狙ってたとは…！いやいやいや、そんなことは今問題じゃない、何とかして今のうちにパンティーを取り返さないとおじさん達に弱味を握られてあたしオモチャにされちゃうわ…。「お嬢ちゃん、もうワシら全員このパンティーに染み付いたあんたのおめこ汁のくっせえニオイかいじゃったでえ。もうこんな布切れいらんとちゃうか？新しいの買うてやるし、その代わりワシらにええことしてえや」ノーパンのまま中年男たちに囲まれ、その下卑た視線に耐えかねたあたしの太ももには、一筋のテラテラした液体が…！そんなのイヤや！あたしまだタケシにもAまでなんや…。このままおじさん達にオンナにされて、後戻りできないカラダにでもなったりしたら…。ジュン会社は月曜まで空いていない。月曜の朝に返しにもらいにいくか？出来ないよ。そんな羞恥プレイみたいなこと、小学校の身体検査でだって男のお医者さんの前で泣き出しちゃったあたしができるわけないよ…。そうだ…！飛ぼう。走り幅跳びの世界記録は8m95だ。そのたった3分の1じゃないか…！飛び越えられる。中学の時の将来の夢がキャッツアイだったあたしならできる…！あたしは意を決して、ベランダの手すりに足をかけた。ドピュッ落ちて死んだ",
    "bookmark_count": "259",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140125043118",
    "title": "養育費をまじめに払ってる女性がたったの4.1%しかいないという現実",
    "content": "養育費を貰ってる母子家庭19.7%養育費を貰ってる父子家庭4.1%http://www.mhlw.go.jp/seisakunitsuite/bunya/kodomo/kodomo_kosodate/boshi-katei/boshi-setai_h23/dl/h23_18.pdf養育費の話になると、なぜか母子家庭に話題を限定し、受給率19.7%という数字を出して、いかに男が無責任で、甘い汁を吸ってて、女性が被害を受けているかを語り出す人がいる。確かに、元夫の5人に1人しか養育費を払っていないのは事実だし、それがベストな状況だとはいえない。子供のためにも、厳しく取り立てを行なっていく必要がある。でもね、実際はもっと女性の方がエグいことをやってるわけでしょう。4.1%だよ。25人に1人だよ。それにはだんまりで、被害者ぶって男ばっかり攻めるのはどうなの？養育費の受給は子供の権利だというけども、じゃあなんで、夫が子供を引き取った場合には払おうとしないの？都合のいいことばっかり言ってるが、結局、自分の生活費としか思ってないんでしょ？女性は「別れた男が連れっていったクソガキのことなんて知ったこっちゃねえ」と思ってるわけでしょ？データはそう言ってるよ？責任を放棄して、甘い汁を吸ってるのは、どっちなんだ？",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190413004658",
    "title": "日本語がおかしい ",
    "content": "「A,B,Cの順に大きい」と言われると、Cが一番大きいと思ってしまう。というか今40歳なんだが今日までそうだと思っていたのに、同僚に一番大きいのはAだと言われ、周囲に確認したらやはりAが一番大きいということでびっくりした。どう考えても頭に浮かぶのは一番大きいCなのだ。同僚に「じゃあA,B,Cの順に小さいと言われたらどれが一番小さいのか」と聞かれたが、どう考えてもCが一番小さいとしか思えない。同僚たちに担がれたのかと思ったが、どうも違うようだ。こういうことが自分にはあと２つあって、まず「文章の先」が、今3行目だったとして1行目なのか5行目なのかわからない。先に進めば5行目だが、先に出てくるのは1行目だ。なんとなく1行目という気がするが、どうも違うようだ。あと、写真や画面の右側がわからない。写真に写っている人や物の右側が右側としか思えないのだが、どうもそれが左側らしい。どう考えればそう思えるのかわからない。そういうものだと言われても直感的に右が右としか思えない。どうすればこの思い込みが治せるのか。",
    "bookmark_count": "259",
    "category": "学び"
  },
  {
    "masuda_id": "20130323205124",
    "title": "35病 ",
    "content": "http://anond.hatelabo.jp/20130323124047中二病、高二病、大二病、社二病を乗り越えて患うのが35病だと思う。30代後半から徐々に発症する。若者のだったつもりがいつのまにかおっさんおばさんの仲間入り。こんな症状が出たら罹患を疑うべき。男性の場合平気で素面で下ネタを言い出す。若い女性にキモがられても平気。女性の場合やたらサプリやら健康グッズに金を使い出す。若者批判に反発していたのが、いつの間にか若者批判をする側になる。やたら説教臭くなったり教条的になったりする。「最近の男は草食系」などと言ってるのはだいたいオバサン。スーパーやコンビニ、レストランなどで店員に対してやたら横柄で偉そうな態度。どうでもいいことでクレームを付ける。出世していれば部下に対して批判的、出世していなければ上司に対して批判的、でも面従腹背。いずれにせよやたらと他罰的になる。家庭では職場の愚痴をいい、職場では家庭の愚痴を言う。女性ならば旦那の悪口を外の人間や実家などで言う。政府や社会に対して批判的な言動だけど自分では何もやらない。それどころか反原発でもとかをバカにしたりする。若いころの武勇伝、自慢話、あるいは失敗談を茶化して笑い話にする。正直、頭が禿げるとか加齢臭がするとか脂肪が増えるとか肌が荒れるとか、そういうのは年齢とともにやってくるものなのでしかたがないことだと思う。でもこういう「会社や店で横柄な態度のおっさん」が年寄りになると、最終的に菅直人や石原慎太郎や田中真紀子みたいなジジイやババアが出来上がるのだと思う。若いころ「武満徹を殺せ」なんてビラを巻いていた坂本龍一も、今ではすっかり説教クソジジイになっている。35病の厄介なところは、中二病などと違って年齢を重ねれば重ねるほど悪化していくところだ。最近は女性だけでなく男性向けにもアンチエイジングが流行っているそうだけど、年をとりたくなければまずは見苦しいおっさんおばさん言動と行動をやめるべきだ。かく言う俺も今年で34だ。街で見苦しいおっさんおばさんを見かけると「俺もそのうちああなるのか」と非常に憂鬱になる。追記「それ年齢関係なくて、そういう奴は若くてもそんなだ」というご意見を頂いている。確かに石原慎太郎も坂本龍一も富野由悠季も若い頃から尊大な嫌なやつだったと思う。でもこの人ら、年齢を重ねるごとに尊大さが悪化して説教クソジジイになったじゃないですか。これって年齢とは決して無関係とは思えないんですね。人生経験がかえってマイナスに働くというか、成長ではなく老化していくというか。この文章からにじみ出ていると思うけど、俺も子供の頃から世の中を斜めに見る嫌な子供だった。それが嫌な若者になり嫌な大人になった。このままいけばきっと嫌なジジイになるのだと思う。三島由紀夫が45歳であんな死に方をしたのは、そういうジジイになるのが嫌だったからだと思う。追記http://anond.hatelabo.jp/2013033019071335病のサンプルとしてリンクしておく",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190103065022",
    "title": "兄に虐待されていたこと ",
    "content": "子供の頃兄に虐待されていた。私は兄にとってサンドバッグ兼オナホだった。長らくそのことを親にも黙っていたが、ある時耐えられなくなり全部を話した。それ以降実害はない。それから数年経った。未だに兄のことを許さず、会話もしない私に、親や、事情を知っているごく少数の親戚や友人は気遣わしげな顔でこう言う。「お兄ちゃんも謝ったんでしょう？許してあげれない？」と。彼らは本当に私と私の家族のことを考えてくれて、なるべく平穏な家庭に戻ったほうが良いだろうと私にアドバイスを言ってくれている、あるいは宥めているのだろうとちゃんと理解している。そして彼らのことを私は信頼しているし、大切な人たちだと思っている。それでも、それを言われるたびに私は信じられないくらい惨めで、絶望的な気持ちになるのだ。何故許さなくてはいけないのだろう。謝られて、本人が心から反省していたら、もう許さなくちゃいけないのか。例えば、私に暴力や性的暴行を振るったのが兄ではなく赤の他人であったなら、誰も私に「許してあげて」なんて言わなかったはずなのだ。例えば他人がそれをやったとして、警察に捕まり、相応の罰を受けてかつ深く反省していたとする。それでも、私が一生許さないままでも、誰も私を責めなかったと思うのだ。強姦の被害者に「犯人も反省しているからどうか許してあげて」なんて言う人はいないはずなのだ。赤の他人がやったことなら、一生許さなくていいのに、一生恨んだままでも許されるのに、何故それをやったのが実の家族というだけで、許さなくちゃいけないことになるんだろう。知らない男に強姦されたこともあるけれど、知らないおっさんに電車で痴漢されたこともあるけれど、そのどんな行為より、兄にされたことが一番気持ち悪かった。兄のせいで、私の子供時代は間違いなく地獄だった。なのに、何故それを、ただ家族だからというだけで、許さなくてはいけないのか。今や実害もないのに、未だに意地を張って恨み続けている私が異常なのだろうか。私だけがおかしいのだろうか。大切な人たちに真摯に言われる「許してあげて」の一言で、私はいつも、おかしいのは自分だけなのかもしれないと、ひどく泣きたい気持ちになる。",
    "bookmark_count": "259",
    "category": "世の中"
  },
  {
    "masuda_id": "20170726215433",
    "title": "ニセ科学批判とネトウヨが結び付けられるようになったことについて ",
    "content": "　最近、ニセ科批判とネトウヨの結びつき、みたいなのについてツイッターでよく見るので、思うところを書いてみることにする。　先に、俺の立場について書いておくと、もともとニセ科学批判クラスタにいる（た）人間である。以下、いろいろと書き連ねたような事情もあって、最近はニセ科学批判クラスタを批判的に言及することが多くなってきたが、やっぱり世界は科学だろう、という思いは変らない。　余談だが、ニセ科学批判クラスタを批判する人、というのがニセ科学勢力とか、トンデモ勢力というのは意外に成り立たない。そういう連中を自分が積極的にフォローしてないというのもあるかもしれないが、その手合いはまず自分たちに批判的な人がいることについて詳しく言及すること自体が不都合なので、あんまり触れないのではないかとも思う。クラスタの言説に詳しく触れながら批判する人というのは、何だかんだいって「ニセ科学は嫌い」寄りの人間が多いようだ。　あらかじめ書いておくと、自分の見解は、「ニセ科学批判とネトウヨは本来、つながらない」である。しかし、そう言い出す人がけっこういる、というのも理解できないではない。まして、「またネトウヨ連呼厨ガァー！」などと言い出す気にはなれない。なので、どうしてそう思われるようになってしまったのか、といういくつかの自分の思っている理由について書いてみようと思う。　なお、あくまで自分の観測範囲ベースなので、それ以上のエビデンスや統計的な根拠はない。ほしかったら基盤Ｂでも持って出直してきたら調べてやらんでもない。　あと、話は基本的にツイッター世界が中心である。3.11以後の動き　ニセ科学批判とウヨの親和性、という問題が語られるようになったのは、やっぱり3.11以後が決定的である。いちおう、3.11以降について、特に放射能デマをめぐる後始末についていうなら、ニセ科学批判派がおおむね正しかった（細かいとこで間違いや軽口があったのは否定しない）というのは間違いないので、これはどんどん認めていくべきである。そして、その上で、致命的なレッテルを引き寄せる結果となったことについてもそろそろ考えるべきだと思う。　3.11直後にデマ批判をする人が、今となってはかなり信じがたい形で「ウヨ」と手を結んでいたのは確かだ。これはひとえに、デマの流布をほっておくことが人権問題になりかねない状況だったことによる。一例としては、ゴリゴリの左派な左巻健男が石井孝明をＲＴしていたことがあるくらいである。それは、個人的にそこはＲＴしなくてよかったんじゃないかと思うツイートだったが（別にどうしてもしなきゃいけないＲＴでもなかった）、しかし当時はそれでも連帯できるところは連帯しないといけない事情だったのも確か。とはいえ、そのＲＴを見てニセ科学批判派の中にいる自分でも嫌悪感を覚えたので、その外にいて、かつ左派寄りの人がどうとらえたかは想像に難くない。　元々、デマ批判を発信していた人には政治的には左派が多く、その中には、事態が落ち着いた今は左派クラスタのなかへと帰っていった人も少なくない。今となっては、「福島差別」について関心が高いアカウントというのの少なからず割合がただのウヨアカウントであり、人権問題に危機感を抱いて近づいてきたというよりは単に「ダシにしにきた」ことも明らかになりつつあるのだから、この時期のことについては、ちゃんと後処理をしておくべきではないかと思う。一方で、安易にウヨレッテルを張った側も、そのレッテルについて再検討する必要がある。 多層的な「ニセ科学批判者」　ニセ科学批判というのは多層的に発信される。最初の発信者、つまり、積極的に資料をあたったり文献をあたって、情報を発信していた人はもちろんいるにしろ、その人たちの話がどう広まっていったかといえば、メディアが広めた場合ももちろんあろうが、ツイッターなどネットではそれを再発信する人によって広まったわけだ。この人たちの中にも濃度がいろいろあって、「なんとなくＲＴした人」「そういう話を見たら積極的にＲＴする人」「ＲＴして、自分でもそれをベースに意見をいったりする人」「それがさらにバズって積極的にニセ科学情報を集める人」とまあ、いろいろだ。　こうなると、ニセ科学批判クラスタといっても、もともとの「ニセ科学批判派」の声は流通する情報の割合的にはごくわずかということになる。　俺がやばいと思う層は、じつはこの水増しされた部分である。デマ批判が機能したのはこの部分あってこそなので、水増しという言い方は語弊があるのかもしれないが、しかし、ネトウヨとニセ科学批判がむすびつけて論じられることに責任があるのはこの層ではないかとも思う。　この層、とひとくちにいっても、いくつかある。（１）善意を悪用して、自分のイデオロギーをのっける層　まあこれは文字通りの「ウヨ」層だ。前述の石井孝明とか、池田信夫なんてのもそうだろう。この亜種（１Ａ）としては、ウヨというよりは「左派が憎い」というイデオロギーをかぶせていくケースもある。佐々木俊尚とか、伊藤剛あたりがそうだろうか。そうそう、伊藤剛と昔仲良し今は犬猿の仲の唐沢俊一も忘れてはいけない。君たちお仲間だよおめでとう。あるいは、こうやって膨らんだ層を客層にあてこんだ「御用文化人」というケースも亜種（１Ｂ）の一つだろう。いちえふの作者なんてのはそうだと思う。最初はけっこうまじめな信念を持って作業員のルポを始めたんじゃないかなー、とは思うのだが。（２）人を叩くのが好きな層　言っちゃあ何だが、科学は正義である。しかも、ある程度実証が積み重なれば、相対化しようがない正義だ。本当は正義とか正しさなんて一ミリも興味はないのかもしれないが、とにかく人を叩く根拠がほしいならず者にとって、こんな都合のいいものはない。しかも、人権問題としての問題意識までくっついている。人権なんて一ミリも興味がないのかもしれないが、以下同文。　正義の暴走がデンデンという人はネットによく転がっているが、あまりこの点には言及しない、どころかこの正義だけは振りかざすのが大好きだったりもする。彼らの心情は、よくわからない。（３）理系としての選民思想の持ち主　一昔前のメディアに流れる文章には、理系に対する嘲笑や偏見がいりまじったものというのが結構あった。それを見た理系人が、お前ら哲学で作った飛行機に乗れるのかよ、というような反発を持つのは想像に難くない。俺も昔はそうだったし。それは仕方ないところもあると思う。　ところが、ネットは理系の研究者がどっぷりつかっていたり、エンジニアがどっぷりつかっていたりする場なので、そういう人が意外にマスをもてる世界である。それはいいことでもあるんだけど、結果、「理系カルト」のようなものが出来てしまうという面もある。その結果、「文系」をバカにするようなアカウントが出来上がる。昔、科学ネタやアニメ談義が話が合うという理由で高専生や理系大学生をけっこうフォローしていたのだが、どうもこういう方向に流れていく人が多く、非難がましいツイートが増えた結果リムられたりリムったりブロックされたりが増えた残念な記憶もある。　これらの人が、放射能デマ批判、さらにはより広いニセ科学批判に群がったわけだ。どれもこれもあまり近づきたくないタイプである。　しかし、本来の意味でのウヨはこの中では（１）か、せいぜい（１Ａ）までに限られる。それが全体のうちどれくらいの割合を占めるかというと、あんまり高くないと思われる。おそらく、悪印象のかなりの部分は（２）（３）に起因しているのではないか。（２）と（３）は、本来的にはウヨ思想とは関係がない。しかし（２）はそもそもモラルを欠いている層で、ネットイナゴといわれる集団に近い。そういう人が、ネトウヨ思想に親和性を持つのはまあ時間の問題である。（３）は正直因果関係を断定しづらいのだが、確かに自分の観測範囲では重なる人が多い。理系でもウヨ色の薄い人は理系絶対主義みたいなところには陥らない、みたいな雑な印象がある。　そうすると、本来は関係のない「ウヨ」と「ニセ科学批判」がセットで観測されるということが大量発生する。しかも、（２）（３）は人間性として最悪の、できればブロックしておきたいタイプだ。どこをどういじっても、ニセ科学批判がいい印象を持たれる展開がない。しかも、こういうアカウントに限って、やけにRTされる数が多く、ダメな方向にネットへ広がっていく。　（この部分追記）「冷笑系」と呼ばれるような集団がともかなり重なっている、というのもいくつかの反応で見かけた。これはもっともだと思う。特に（１Ａ）や（３）あたり。　後出しじゃんけん承知で言うと、推敲前は言及していたのだけど、定義にやかましい人の怒りが二乗になりそうなのと、話がとりとめもなくなったのでなんとなく端折ってしまった。けれど、ニセ科学批判との関係について考える場合には、「いわゆるネトウヨ」より重要なカテゴリーかもしれない。 こじらせびとたちの罪　ネトウヨの定義というのは曖昧である。むしろ、厳密に定義したところで境界線附近の人間が大手をふって歩き出すだけなので、ある程度曖昧でいいと思う。ライトノベルの定義みたいなものだ。物語シリーズはラノベかとか三毛猫ホームズはラノベかと言ってる分には意味もあろうが、そこにかこつけて「聖書はラノベでは」とか言い出す奴はつまみ出せばよい。　しかし、世の中には問題児がいる。自分たちはつまらない理由でネトウヨ扱いされた、だからネトウヨを名乗ってトンチキなことを言い募ってやる！と言わんばかりの連中である。いまどき子供でももう少ししつけられていると思うのだが、そんないい大人がネットにはたくさんいる。被害者意識をこじらせているとしかいいようがない。本人はネトウヨ認定したほうが悪いと思い込んでいるのかもしれないが、申し訳ないが狂人の真似だと言い張って東大路通を走る人間は京大生でなければ狂人である。京大生でも狂人かもしれない。　菊池誠氏があんなふうになったのは、一つのきっかけはここにあると思う。しかし、年齢的にも知性的にも社会的立場的にも、責任能力を逃れられる人ではなかろう。自分の不始末は自分でつけていただきたい。きっかけのもう一つの原因（と俺が思ってること）は、次の項で述べる。　ジャンルは違うけれど、所謂「キモくて金のないおっさん」を名乗りたがるネット住民、についても似たようなことが言える。フィードバックはめぐる　ツイッターにはRTとかふぁぼという機能がある。ふぁぼはまあいいとして（最近はこれもＴＬに流れてくるようになったが）、RTは誰が何をRTはしたかが、ある程度分かる。　RTの基準は人によっていろいろだろうが、まあ第ゼロ近似としては「それに共感するんですね」だろう。直後のツイートで批判的に言及でもしておかないと、そう思われないほうがおかしい、と思う。　ここでめんどくさいのは、「それに共感するんですね」の「それ」はツイートの文章そのものであるかツイートしてる本人であるか、である。直感的には、前者だろう。後者は雑な見方に映る。ただ、発言を属人的に見ない、というのはけっこうなことに見えるが、発言主と合わせて文意を判断しない、ただの無責任な態度となることもある。見てる側が、いつも「こいつはどうしようもない奴だな」と認識していれば、それをRTする方も同類とみなされることもある。そんなのおかしい、という人もいようが、そういうものだ。　さてここで上のニセ科学批判情報の発信の話になる。発信者する側も、自分が発信した情報を受けて賛同し、意見を述べたり非難したりするツイートを自分のRTという形で放流するということをよくやる。別に発信者じゃなくてもやると思うから、ニセ科学批判に集まった人も、さらにそれをやるわけだ。　ところが、その放流元が「札付き」であった場合、それを「ニセ科学批判に賛同してくれた」という文脈だけで読んでくれる人は、あんまりいない。ごくふつうのアカウントなら、はいはい賛同者だね、ということになる。ところがそうじゃない場合は問題だ。そりゃあ、ツイート単体ではいいことを言ってるように見えたりするかもしれない。でもそれを、みんな属人的に見ないでくれるだろうな、というのはおめでたい。　でもまあ、そういうことが一度や二度あった、というだけなら、まあどうということもないかもしれない。しかし、これを長く繰り返し続けていくとどうなるか。　「お前はそういうやつなのか」で離れる人というのは離れられる側にとっても、分かりやすいし素直だ。だが、「お前のRTうぜえわ」で離れる人も出てくる。離れられた側は、もしかしたらなんだか事故にあったつもりになるかもしれない。自分はただ「賛同できるツイートを流しただけなのに」、と。　それもそうかもしれない。でもそれが繰り返されるうちに、クラスタ自体が、濃縮されてだんだん汚染されていく。そして、やり取りをする相手というのは、本人も気づかないうちに影響を与えていく。フィードバックされちゃうのだ。　２０１２年か２０１３年くらいまでは、きくまこ先生もそこまで変ではなかったが、その後加速するようにヘンな発言が連発されていくのは、こんな感じだったのではないかと考えている。　ニセ科学批判そのものを凶器として振り回す層というのが出来た結果、その印象がネットイナゴ、あるいはネトウヨと非常に近いものになってしまう。あとは災害が広がるのみだ。子宮がんワクチン、水素水、ＥＭ菌。本来ならネトウヨと関連付けられる要素なんてないものも、そのスジのアカウントが言及してはバズる、という光景は、「そこ」がイニシアチブを握っている、と認識されることになる。そうなれば、ウヨに批判的な人は近寄りがたくなる。もちろん、もともと発信元として活動していたような人は、自分が左派であろうと発信を続けるだろう。でもそこまで中心にいない人は、距離を置くか、あるいはニセ科学批判派の語り口に疑問を持つようになる。 そして深まる左右対立　このような先鋭化の過程で、本来なら近しいところにいるはずの、歴史修正主義批判や、反知性主義批判（本来の意味も、日本で独自に派生した意味もどっちも含まれる）との溝が深まっていくことになる。めんどくさいことに、これらの集団は原発や巨大科学のようなものには批判的で、甚だしい場合は放射能デマに一定の親和性がある人もいたりするので、頭が痛い。　よく、ニセ科学批判クラスタはこれらのニセ社会科学・ニセ人文科学の問題には無関心だと言われる。発信する側については実際には必ずしもそうではないアカウントも多いのだが、群がっている層については確かに無関心……　どころか敵意を持っている人が少なくない。理系人が多いので馴染みが薄いし慎重な態度でいる……　というのはなくはないのだろうが、どうもそれだけで済まないところがある。歴史問題や法律あたりに目をつけて観察していると、「馴染みが薄いからかかわらない」ではなく嬉々としてトンデモさんを引っ張ってきて何かつぶやいている、という光景を目にして頭を抱えることになる。　「Aを批判しているのにBを批判しないのはなぜか」はほっといてくれというのは分からないでもない。ただ、それは本当にたまたまのこともあれば、党派性を後ろに秘めてみて見ぬふりをする場合もあるので、けっこう一概には言いにくい論点である。状況証拠次第によっては、判断材料として持ちたくなる疑問であるのは確かだ。また、別にこういう「疑問」はニセ科学批判クラスタだけが受けるものではなく、左派がいちゃもんのように昔から言い立てられてきたことでもあるので、やはり状況しだいでこう問いたくなるのも当然だろう。　しかしその結果、溝はますます深くなるのである。　こんなことが続いていくうちに、ニセ科学批判クラスタは「身内」に甘い、というような見方もされてくる。そんなことないよ、と言いたいところだが、最近たまにはてブあたりに上がってくるニセ科学批判批判へのブクマコメントなど見ると、妙にニセ科学批判サイドへの批判を矮小化しようとする「ニセ科学批判者」のコメントが見受けられたりして「ああこの人もかあ」という気分になってくる。経済をめぐる対立　先日ツイッターで問題になっていたのは、これのようだ。mika_berry氏というツイッタラーがリフレとニセ科学批判とネトウヨのつながりについて言い始めてそれにニセ科学批判派やネトウヨの定義が気になるタイプが反発して少し炎上のようになったらしい。　経済には明るくないので、具体的なところには踏み込まない。が、ニセ科学批判クラスタ、あるいはもしかしたら理系クラスタまで枠を広げてもいいのかもしれないが、けっこうな割合がいわゆる「リフレ」に近づいたのは確かにそうだなと思う。　ただしここも距離の違いはけっこうあって、単に「反緊縮」に近づいた人もいれば、はっきり「リフレ」に近づいた人もいる。俺も反緊縮については多分同意すべきなんだろうな、と思う。　なぜこういう動きが起きたかは分からない。単に、時代的に緊縮はもういい、という風潮だったのかもしれない。反緊縮は数字を勘定してイメージしやすい「ロジカル」なものだからという、もっともらしい理由がつけられるのかもしれない。それはわからないのだが、しかしこの「リフレに近づいた側」の少なからぬ人が、その後決定的にウヨに近づいていくことになる。　これも理由は分からない。反緊縮には賛同する、という程度の人は、あまりそっちへ動かなかったからだ。アベノミクスなるものがあったからといって、他の論点がいっぱいあるのだから、ウヨに近づく理由にはならないのである。むしろ経済で結果を継続して出せるように安定させるためにこそ、おかしな動きは徹底的に批判すべき、と思うのだが、なぜかそうならない人というのがいた。ニセ科学批判クラスタの外にもそういう人がやはり「なぜか」いて、新たな集団を作るようになる。リフレで経済的に豊かになることを期待するクラスタ、というよりは「政権を応援しマスコミを憎み野党のアラ探しをする」クラスタとなる。経済には明るくないのでよくわからないのだが、アベノミクスのような政策はほっとくだけだと企業が潤うだけだと聞く。こういう人が「再分配を求めるべき」「企業は給料をあげよ」というような動きをしたという話を寡聞にして聞かない。本当に経済が大事だと思っていたのか、いまいちよくわからないところがある。 おわりに　昔ながらのニセ科学批判は、党派性から距離を置いているつもりの人が多い。これは「左派が多い」という、上で書いた話とも別に矛盾しない。もちろん、ノンポリもいる。俺だって党派がかるのは大嫌いだ。　それはいいんだけど、そうありたいと思うこととか、自分たちはそうだと思い込むことは、あんまり何かを担保してくれることではない。　ここ１０年くらいのインターネットの歴史は、ノンポリが政治的な層、特にウヨに振り回される歴史だった。　１９７０年ごろの学生運動家だって、多くは本質的にはノンポリだったという話はよく聞く。でも、左翼運動の迷走についての責任を問われないかといえば、そんなことはないだろう。　俺が思うのは要するにそういうことだ。ニセ科学批判＝ネトウヨというくくりは、なるほど雑だ。だけど、それを一笑に付せる無邪気さは、ちょっと俺には持てない。（追記しました→https://anond.hatelabo.jp/20170802040735）",
    "bookmark_count": "259",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160311165231",
    "title": "カクヨムは担当者レベルの想定が甘いからもうチョット揉めるだろ ",
    "content": "オッス、オラCGM関連のお仕事関係者！季節外れのインフルエンザだよ！カクヨムは出版社の都合優先し過ぎの漁場設計だから上手く行ってないな。（下読み素人にさせてピックアップ後のだけ編集者が読みたいとか、そういうね）お話の前提カクヨムは、Consumer Generated Media（消費者作成メディア、略してCGM）そのものなのよね。つまり、「運営が選んでなんかする」んじゃなくて、「小説を書く人」が「小説を書いてコンテンツを作る」「小説を読む人」が「小説を読んでコンテンツを評価する」運営は場を提供すれば、勝手に面白いものが増えて、勝手にピックアップ（下読み）が完了する、美味しいプラットフォーム。カドカワにとっては、美味しい漁場ね。という企画書になってるハズ。非対称性が存在しないとうまくいかない評価Youtubeとかニコニコが曲がりなりにも回るのは、暴力的なまでに圧倒的多数の「視聴者」が居るから。Twitterとか2chとかでTV番組のコメント拾うとソコソコ的確なデータが揃うのも同じ。ということはだ、カクヨムの場合は「読者」中心に設計しないといけないはずだった。が、ニコニコとかがあると、どうあっても「作者」寄りに設計するよな。そこがマトモにシミュレートしてねえよなって感じる所。読み専に冷たいカクヨムの驕りまあ、「読み専」って単語そのものが既にして判ってねえ感満載なんだが、CGMって評価者は死ぬほどいるって前提に立つことが多い。繰り返しになるけど、評価者が中心に来ないとまずい。例えばラーメン情報メディアを始めるとして、都内のラーメン屋全網羅したとして、誰も評価しなかったらどうなるか？誰が使うんだそのメディア。今のカクヨムは、その状況。いくつかの試案まあ、面白い作品があって埋もれてる状況って、もったいないよな。そうすると、例えば以下の手法がある読者と作者を分けて、読者用の機能を充実させる週刊はてなブログみたいなので、読者を増やす評価者のコメントをコンテンツとして扱う読者と作者を分けて、読者用の機能を充実させるインセンティブ設計の問題なんだけど、読者を大切に扱う。どこまで読んだかの栞、傾向の似てる作品のレコメンド、読んだ作品数の貯金。あらゆる読者向けサービスで使われている書影（表紙画像）って記憶にダイレクトに効いてくるので、pixivと連携して書影コンテストを開催するくらいのことはやって充実させる気概が欲しい。（技術屋に「ラクダ本」で通じる意味を良く考えるべき）週刊はてなブログみたいなので、読者を増やすせっかく週刊はてなブログを持ってるはてなと組んでんだから、「ブログ書きが読むのを探す情報誌」のノウハウを転用する。コレがあるだけで、チョット読んでみようかって人が増える。カドカワに人材居ないなら、それこそ日替わり編集長とか頼めばええがな。評価者のコメントをコンテンツとして扱う評価者の評価っぷりが問題になるのは、構造的な問題。目が多ければ問題になることは少ないんだよね。つまり、評価者が少ないのが問題。「量」が確保できないなら、「質」を担保するしか無い。だったら、「参考になったレビュー」と「参考にならなかったレビュー」をさらに評価するのが手っ取り早い。（興味深いとか面白おかしいみたいな、スラド方式もあるけど、いきなり導入は難しかろうな）「おい読者の評価とか、作品じゃなくてレビュー読む奴なんか居ねえだろ」まあね。でも、そのレビュー評価で作品選んでんだから実は同じなんだよね。星の合計数が出てるってのがそれ。他の人の評価で選ぶなら、他人の評価を読んでるのと一緒。AmazonとかAppleが星の合計数じゃなくて「★★★が何人です」ってやってんの意味あるんだよ。★５と★１にピークがあるなら人を選ぶ作品だってわかるし、★５が多いなら読んで損はしない。知らず知らずのうちに人は評価者に影響を受けてる。大量のコンテンツをピックアップする構造ならなおさら。互助会も悪くはないのよちゃんと評価されればね。なんでかって言うと、無名の１万人の作品を読む暇人は基本的には存在しない。ニコニコ動画に「人類には早すぎた動画ランキング」がある理由を思い出そう。ログイン後に強制的に玉石混交の作品を読まされるとかじゃない限り、人はランキングに頼る。チートは弾くべきだけど、やるべきことは「互助会への加入補助」になるんだよ。互助会ってワードが強すぎると思うなら、クラスタの生成とか、ニッチなクラブ作りでも良い。ハードSF好きとか、スーパー攻め様だけ読む人とか、ネットは広大なのでニッチの組閣は必ずできる。（設計的には評価者だけの組織化を促すべきなんだろうけど、難しかろう）今は、「読者」間の繋がりを作る方法が全く無い。というわけで、半年くらい揉めるのではまあ、そのうち週刊カクヨムができてピックアップされたり、読者間の交流を促す場所ができたり、今週の短編のお題が出されたり、そういう風になっていくだろ。もう俺の作品は日の目が見ることはないだろうが、そんなのはどうでもいい。俺だけでなく多くの人が期待をこめて飛びこんだカクヨムをこのまま潰さないでくれ。そして、これを見たＷＥＢ小説に少しばかり興味がある人、どうか頼む。多くの耳目を集めて準備期間も取った今のカクヨムには、面白い作品がかなり埋もれている。俺もいっぱい出会った。それをなんとか探し出して少しでも延命してやってくれ。運営がなにかしらの一手を打つまで、そこまで生き残らせてくれ。http://anond.hatelabo.jp/20160311120400この増田に触発されて書いたのに、元増田ですら作品名書けてない現状が全て。何言ってもステマ扱いされるようなコミュニティは健全じゃないよ。クックパッドでも（アレだけ揉めながらも）つくれぽが人気なのは、CGMって評価者を報いるインセンティブが必須だからなのよ。現時点でコミュニティ作りが全くないのは致命的。レビュアーを大事にする姿勢大切よ。そこがキモなんだから。何に焦ったか知らないけど、見切り発車しすぎじゃねーかな。カドカワの編集者は毎日１時間読んで必ずレビュー書くぐらいしろって。そしたら、自分が書いたレビューがどう扱われるか判るだろ。社内で使えって。",
    "bookmark_count": "259",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180103212902",
    "title": "もっと早めにやってみればよかったと思うこと ",
    "content": "・脂の多い肉に山葵をつけて食べること肉の脂っぽさと山葵の辛さが相殺されて食べやすくなるんだね。心なしか翌日の胃もたれも少なかった。・銭湯のアカスリ60分コースが一瞬だった。今だけはアインシュタインに文句を言いたい気分…！5,000円という価格設定に長らく躊躇してたけど、値段以上の満足感が得られた。・石油ストーブ電気と温まり方が段違い。灯油入れる手間を考えてもこれに頼らなければもう冬を生きられない。・匿名はてなに書き込むこと匿名ってだけで当社比200％ぐらい気楽にガンガン文章が書ける。普段SNSで意見を発信する時に如何に周りにどう思われるか考えててオブラートに包んだ発言をしているかがよく分かった。・水を吸収してほしいところの素材を全て珪藻土にすること・携帯会社をMVMOに変えること・Amazon定期便の利用・自炊・転職・人を本気で好きになること・本気で好きになった人に振られることあああああああああああああもうどうしたらいいんだよ立ち直れる気がしねーぞ・・・",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150511005202",
    "title": "三重県民の変な関西弁",
    "content": "三重県は近畿ではあるが、旅行ガイドなどではなぜか東海地方として載っている場合が多い。それに関西でもないという中途半端な県だ。そして、変な関西弁を使う関西人なら、「できない」を「できへん」、京都なら「できん」「できひん」とか言うところであるが、三重では「できやん」という。相手に同意を求める「できへんやん」、この「やん」は三重県でも「やん」であるつまり、「できへんやん」は三重県では「できやんやん」とやんが２回繰り返される。（または「できやんに」と「に」が付くこともある。これがまた田舎臭い）俺は三重県に生まれ、京都の大学に通ったが、「できやん」「できやんやん」とか言ってしまって散々バカにされたものだ。あと、名古屋の方言が中途半端に混じっている。ケッタ（自転車）、えらい（しんどい、疲れた）、道がつむ（道が混む）、机を吊る（机を運ぶ）これらはうっかり他府県で使うと通じないが、三重県民はこれらが標準語だと思っている。俺もそうだったし。以前、俺の出身中学にNHKが取材にきた。生徒へのインタビューをTVで見ていて恥ずかしかったな。なんて田舎丸出しの関西弁なんだと。なので、俺は極力方言は出さないよう、一般的な関西弁（こてこての大阪弁や京都弁じゃないナチュラルな感じの）を話すように気を付けている。三重では少し浮くが、仕方ない。普段から使っておかないと、他府県に行ったとき間違って方言が出てしまうかもしれない。",
    "bookmark_count": "259",
    "category": "世の中"
  },
  {
    "masuda_id": "20161116183157",
    "title": "８歳のカラースプラッシュ",
    "content": "小学2年生で８歳の息子がいます。名前はギルガルドとします。母であるわたしも、父もゲームが好きなので、もちろん息子もゲームが好きになりました。　普段からよく任天堂のゲームを楽しんでいる彼は、当然のごとく「ペーパーマリオ　カラースプラッシュ」のCMに目を留めました。　　ギルガルドはよく考え、何度もCMの映像を自分の３DSで確認し、値段も調べて、自分の貯金箱の中身を何度も数えなおしてから私のもとにやってきました。もじもじ言いよどんだ末に、ペーパーマリオで遊びたいとぼそぼそと話すギルガルド。自分のお金で買うからいいでしょう。宿題もちゃんとやる。習い事にもきちんと行くから、お願いです、と。　結果ペーパーマリオは前日中にWiiUにダウンロードされ、発売日の放課後から冒険が始まりました。最初のうちは「負けるかもしれないバトル」に挑むのを躊躇し、落ちたら死んでしまうであろうゾーンでの操作を嫌がり、何度トライしてもクリアできないステージでは涙をこぼしては母のもとへグズグズ文句を言いに来たギルガルドだったけれど、励ましているうちに「マリオがやられてしまうかも」という恐怖に打ち勝つようになり、敵を軽やかに倒して物語を進めていくようになりました。　マリオの冒険の相棒は、今回はペンキーというペンキの精で、とても表情豊かなキャラクターです。マリオはいつも無口なので、サポートキャラは饒舌になるものだったけれど、ペンキーは表情をカラフルな色でよく表すキャラクターでした。よく怒ったし、よくしゃべったし、時には笑い、呆れ、一緒に温泉に入ったりもして、間一髪でマリオの危機を救ってくれたりもしました。　マリオの隣で存在感を放ったペンキーが、物語の最後で、　すみませんここからはゲームのネタバレなので、プレイされている途中、予定の方はもう読まない方がいいと思います。　↓↓ここからネタバレあります　　　　　　　　　ペンキーは物語の舞台であるイロドリタウンを守るガーディアンなので、責任を果たすために、マリオの隣から去って消えてしまいます。すべてを黒く塗りつぶす悪意の塊をあの小さな缶の中に飲み込んで、遠い空の向こうに去ってしまうんです。　ギルガルドはその光景を見て、少しだけ悲しく思ったようでした。そのあとに始まるエンディングはパレード仕様で、とても明るく楽しく、クリアしたと強く感じられる華々しさでした。　クリア後もギルガルドは、まだコンプリートしていない要素があるからとプレイを続けていたのですが、二日後の夜に、おやすみなさいと言った後になぜか母のもとへやってきました。　どうしたのかと尋ねても、なにも言わない。そのうちに、急に大きな声で泣き始めました。　プレイを再開したらペンキーはマリオの隣にいます。最後の戦いのほんの少し手前の状態のまま、カラースプラッシュの世界は続いていますから。ところが、エンディングを見てしまったギルガルドの心には、世界中のみんなのために自分を犠牲にしたペンキーの最後の姿が強く焼き付いて離れないようなのです。　ペンキーがすべてを引き受けて去ってしまったことが、どうしようもなく寂しくて、けれど、最後にひとかけらの未練も見せずに去っていく男気に心が打たれて、簡単な気持ちで「寂しい」と言ってはいけないと感じ、それが苦しかったのかなと母は感じました。　普段はいれてあげない布団の中でギルガルドを抱きしめ、いろんな言葉をかけて慰め、最後に、じゃあペンキーに手紙を書こうと提案しました。　どうやって書いたらいいのかわからないというギルガルドでしたが、自分の思ったことを素直に綴ればいいと話すと、ノートに下書きをし始めました。　マリオとペンキーへあてた手紙そのものは見ていないのですが、下書きだけは見せてもらいました。　ペンキーはとてもかっこよかった、。表情をころころかえる姿を思い出す。また二人で一緒に旅ができるといいね。約束した温泉に行けるといいね。ペンキーのことがとても大好きだよ。　こんなことがつらつらと書かれておりました。　どこに送ったらいいのか迷いつつ、結局任天堂あてに手紙を書いて出しました。ギルガルドは、読んでくれたかな……と毎日そわそわしており、母も読んでもらえればいいなと考えていました。　すると先日、返事がきたのです。マリオとペンキーがプリントされた紙に、ちゃんとギルガルドあての返事が書かれた手紙が、かえってきたんです。　ギルガルドは最初自分で全部読めるといいましたが、何度も見返してから、わからない漢字があるから読んでほしいと頼んできました。一緒になって読んで、母も泣きそうになり、ギルガルドも泣きそうになりました。　ゲームの感想を手紙にして送るなんて、初めての経験でしたが、こんな風に返してもらえるとは思ってもみませんでした。優しい手紙をありがとう任天堂。　「ペーパーマリオ　カラースプラッシュ」は、8歳のハートを成長させてくれる素敵なゲームでした。　母は大体のイベントを見てしまっているけれど、空いた時間に自分でもプレイしてみようと思っています。",
    "bookmark_count": "259",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160829120025",
    "title": "働きたくないので野宿生活してまーす　その１ ",
    "content": "その２はコチラ　http://anond.hatelabo.jp/20160905104520いわゆるひとつのホームレスです。お金も底をついてきたので、いっちょ何か書いて面白がってくれた方からマネーを頂戴したくネカフェでカタカタしております。それにしても最近のネカフェは安いですねえ。何と１２時間１０００円ですよ、１０００円。まあ安いといっても残り全財産の３分の１なのですが。とほほ。さて、何を書いたら皆さんに楽しんでもらえるのかなあ。一日の生活スケジュールとか書いてみよう、そうしよう。朝。ここ最近は川沿いの土手で寝ております。そこは高速道路が２０メートル上空ぐらいを走ってる場所でもありまして、雨よけもバッチリ。３日に２日ぐらいの割合で夜釣り人が付近にやってくるのが問題といえば問題なのですが、お互い無関心な感じでいけてます。で、朝なんですが、ダイソーで買った１００円の目覚まし時計が５時に鳴ります。「あー、寝たなー」とか「朝の川って綺麗ねー」とかぼやーっと考えながらアラームを止めて、そこから軽く３０分ぐらい二度寝。５時を過ぎると川沿いウォーキングおじさん達が出没するので本当は5時に起きたいのですが、一向に通報される様子もないので舐めきって二度寝しちゃうマン、ここに参上。でまあ５時半ぐらいに今度こそ起きて、パパっと身支度を整えます。パジャマ代わりのパーカーと長ズボンを脱ぎ、Tシャツとパンツを洗ってあるものと換え、短パンを穿きます。いわゆる夏のTシャツ短パンスタイルです。ぶっちゃけ早朝にこのカッコはわりと寒い。それから寝床であるビニールシート＆薄手の毛布をヒラヒラさせて土を払って原付のメットインにしまいます。そうこうしているうちに、かるーく便意をもよおしてくるので近場のコンビニにレッツゴー。コンビニには、タオルを一枚首に巻いて入店します。体を拭くためです。いかにも「ランニング中にトイレに行きたくなりましてね」風を装ってはいるのですが、原付でやってきてるので装えてはいない気がします。まあ気にせずトイレに入り、手洗い場でタオルを濡らし、体をゴシゴシと拭きます。週に２回のペースで銭湯に行ってはいるのですが、ゆーても週２でしかお風呂に入らない人なので念入りにそこはやっております。あ、便意も解消しとかないと。うん、今日もよく出たなあオイ。（何故かリアルタイム風）そのあとは、朝７時に食料館があくイオンまで行き、原付を停めます。６時ごろには結構な数の自転車やバイクが停まっているので、あまり悪目立ちしてないといいなーと思っています。まあリュックと大きめのショルダーバックがギチギチに足置き場にネットで固定されてる原付なんて目立ってしょうがない気はするのですが。で、そのまま原付を放置して、８時ぐらいまでラジオ片手に近所をブラブラします。「生島ヒロシさん今日もテンション高いなー」とか「お、今日は晴れるのかー洗濯日和だなー」とか「武田鉄矢さん相変わらず空回ってるな（真顔）」とか、そんな感じで。朝からイラっとしたい人、「武田鉄也　今朝の３枚おろし」まじオススメです。んでまあ、８時頃にイオンに入店し（７時ジャストに入ると悪目立ちしそうだから）、豆腐を一丁購入。「あ、お箸つけてください」の一言も忘れずに。ここでショルダーバックから取り出しますは緬つゆ。緬つゆでございます。僕は無類の緬つゆ好きでして、大体何でも緬つゆつけて食ってさえいれば幸せな人間なのです。豆腐、パックご飯と納豆に緬つゆドバー。ちょっと贅沢したいときにはイオン内にあるお寿司屋さんの鯖の煮付け弁当（お昼の２時にいけば値引きで３００円）を食べる。大体こんな感じの食生活で回しております。弁当に入ってるだしまき玉子、マジ味わい深いんだよなあ。でも今の僕にはちょいと高嶺の花なんだよなあ。また食べたいので皆さんお金ください（ダイレクトマーケティング）そして９時になるとお楽しみタイムが到来します。天才・横山雄二の「平成ラヂオバラエティごぜん様さま」が始まるのです。この生活を始めるまで、こんなに「いっちゃってる」人の存在を知らなかったとは迂闊の一言であります。びっくりして調べてみると、深夜ラジオの帝王・伊集院光さんも受賞したことがあるギャラクシー賞（ラジオ界で最も権威のある賞）を獲ってたり何だかんだと有名な方みたいで。平成ラヂオバラエティごぜん様さま、本当にマジおすすめです。今朝の３枚おろしとは真逆の意味で。で、そんな天才横山の軽快過ぎるトークを聴きながら洗濯をします。３枚のＴシャツとトランクスを着まわしているので二日に一回洗濯をしなければならないのです。最初は「３枚だから三日にいっぺん洗濯してるんだな」と思っていたのですが、どうも妙に洗濯する回数が多いので日記をつけたら二日に一回してました。それぐらいのアホの子です。よろしくお願いします。おいといて。洗濯は近くの公園でしてます。石鹸と洗い物をビニール袋に入れてテクテクと歩いていきます。みんなのトイレ（スペースのでかい例のトイレ）を少しお借りして、手洗い場にシャツとパンツと石鹸をほおりこんでジャブジャブと洗います。何回か水を替え、まあいいかと思ったらすすいでギュッと絞ってハイ終了です。あとは公園の近くにある秘密の干し場所にゴー。そして図書館が閉まるまで放置プレイです。そう、洗濯が終わってしばらく天才横山の声を聴いていると、図書館が開く１０時になるのです。あとはイヤホンしたままマンガ読んだり雑誌読んだりネット借りたり（一回３０分）して、図書館が閉まる５時を待ちます。んで５時になったら洗濯もの回収してー、イオンの電子レンジでパックご飯チンして納豆ご飯食べてー、あ、納豆はイオンの冷蔵ロッカーにしまっております。一日で納豆３パックを食べるのは中々大変なので、１、２パックは持ち帰り、つまり翌日まで常温保存になってしまうのですが気にせず次の日も食べております。で、納豆ご飯を食べて余は満足じゃ、したあとはイオン内の古本屋さんにいって座り読みします。そう、ソファーがあるナイス古本屋さんなのです。野宿生活をするにあたって重視しているのは、いかに疲れないか、の一点にありまして。なので出来るだけ座りたいですし、バックパッカーのように荷物を持ち歩きたくもありません。最初は普通にリュックを背負ってショルダーバックを肩にかけて移動していたのですが、「アカン、これ疲れるやつや！」と気付いたときから荷物は原付に縛って放置がデフォになりました。まあこれが盗まれない盗まれない。ニホンチアンイイクニ、コレホントウ。そして話は戻りまして、９時前になったら古本屋さんのスピーカーから蛍の光が流れてきますので、じゃあぼちぼち帰るか、と原付で川沿いの土手の寝床に戻って、一日終了でございます。どんなもんでしたでしょうか。少しでも面白がって頂けたなら幸いなのですが、うーん、どうなんですかねえ。もしお金を頂けたなら、週に一回月曜日、こんな感じで野宿生活のレポートをしていきたいと思います。ここに「その２」へのリンクを貼りますので、チェックしていただけたらなーと。まあ誰にも読まれずに野垂れ死にしてる可能性が遥かに高いのですが。それでは一応振り込み先を。ではでは、できればまた。ゆうちょ口座以外の金融機関口座からのお振込み銀行名：ゆうちょ銀行金融機関コード：９９００店番：４３８預金種目：普通店名：四三八 店（ヨンサンハチ店）口座番号：６３４１００６ゆうちょ口座からのお振込み記号：１４３３０番号：６３４１００６１",
    "bookmark_count": "259",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120815213022",
    "title": "オタ夫婦の娘です ",
    "content": "進学と同時に一人暮らしを始めた大学生です。両親と同居してるときは辛かったな。二人とも美容とかおしゃれとかを敵視してるんですもん。母親が腐女子だったら女性オタクとつるむことも多いでしょうから、それなりに美容にも関心が向いたんでしょうが、母親まで男性向けジャンルで活動していたもので、まるで無関心でした。黒髪ひっつめ＋すっぴん。無関心で済めばよかったんですけどね。敵対心になるのが辛かった。幼少の頃からパタリロや寄生獣、ジョジョその他大量の蔵書に触れて育ちましたが、私の関心は同人方面には行かず、一次創作を読者として楽しむのみにとどまりました。私の中に「虹萌え」の感性が無かったんですよね。友達もマンガは読むには読みますが、自分自身への関心（オシャレとか）の方が強いタイプ。親の趣味趣向とはどんどん乖離していきました。床屋じゃなく美容室でカットしたいと言ったり、縮毛矯正をしたいと言ったり、女子の間で流行っているものが欲しいと言ったときの両親の反応、辛かったなあ。母が特に怒るんですよ。そういうのを身につけると馬鹿になると思っているみたいで。そう思われないよう人一倍勉強したのですが…。母にとっては娘が「いやらしい馬鹿」になるように感じていたみたいです。父はというと干渉はしてきませんが、冷ややかに軽蔑していたようでした。一人暮らしになって、のびのびと暮らせています。好きな髪形に出来て、爪も好きな色にできて、好きな服を着られる、そしてその結果を誰からも軽蔑されないのは本当に嬉しい。「いやらしい馬鹿」になったと思われたくないので成績はしっかり頑張りますが。旦那さんの鉄道模型を奥さんが勝手に捨てるコピペありますよね。あれは\"リア充側\"の人間が\"オタク側\"を全否定したコピペですが、私は\"オタク側\"の価値観に全否定されて育ったような印象があります。母は私のクローゼットの中身や、机の左の引き出しの半分（化粧品やスキンケア用品を入れていました、洗面所には置けなかったので）をできることなら丸ごと捨てたかっただろうと思います。価値観を揃えて結婚するのも結構ですが、個人的にはそういう夫婦は「両親」には向かないと思います。また、人の趣味を丸ごとゴミ箱に放り込めるタイプの人は、誰と結婚しても「親」には向かないと思います。\"オタク\"自認のある人は、世の中が\"リア充\"のホームで、\"オタク\"にとってはアウェーという感覚で生きているのかもしれませんが、私にとっては全く逆の感覚で育ちました。両親から娘はリア充つまり娘は馬鹿という目で見られてきましたから。両親の価値観が揃っていると、子供の価値観が揃わなかった場合、子供だけが家庭内でアウェーになります。価値観を揃えるのは友人相手だけでいいのではないでしょうか？両親になるつもりがあるなら、価値観の違う配偶者を受容する度量がお互いに必要だと思います。",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191001083045",
    "title": "紙媒体の本っていつどうやって読むの？ ",
    "content": "両手を使って本を広げることが面倒臭い。電子ならいつでもどこでも読めるけど、紙媒体の本は家の中でしか読めない。っていっても電子に慣れすぎて読みにくい。紙媒体の本ってどう読むの？なんかもう忘れた",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131208165221",
    "title": "10年前の高校生が解説する「なぜ電車内の通話がダメなのか」 ",
    "content": "http://kotoripiyopiyo.tumblr.com/post/69280042242 （えいっ：電車の中で電話してもいいじゃん - 小鳥メモメモ）　僕としては「え？ いまさらそんなこと言ってんの？」という話でしかない。　携帯電話が急速に普及したのは今からざっと12、3年前。当時僕は高校生だった。で、その頃も「電車内での通話は是か非か」という論争があった。高校生の僕も自分なりに考えてみて、出した結論は「やっぱりダメでしょ」だった。　つまり、十数年前の並の高校生でもちょっと考えて分かったことを、今の大人たちが蒸し返してあーだこーだ言っている。挙句の果てには、海外では云々、とか言っている人もいる。日本の話をしてんだろ。　なんで「電車内での通話」がダメなのか、高校生の頭で考えたことを整理しつつ説明しよう。　　たとえば友人と二人で電車に乗って会話していたとする。自分も、友人も、同じ「車内という空間」にいる。「同じ空間」を「共有」している。だから、ちょっと声のトーンが大きいと思ったらお互い小声にすることもできるし、場合によっては中断するという判断もできる。降りる人が通る際にも、「お前邪魔になってんぞ」とお互い声を掛け合ってよけることができる。（できていない奴も普通にいるけど、話を進める）　一方で、携帯電話での通話。通話相手は、その空間にいない人間だ。なので、相手とは「車内の空間」を「共有」していない。電波状況が悪くなったり、電車の騒音に遮られたりすると、声のボリュームが大きくなってくる。それだけならまだしも、単に会話が盛り上がってきただけで、自分がどこにいるのかも忘れて、無意識に声がでかくなってくる。降りる人に気づかずに通路やドア前を塞いでいることに気付かなくなったりもする。　つまり、通話した瞬間、その空間の外につながった瞬間に、その人は「車内という空間」を共有しなくなる。逆に、周りの人間＝「同じ空間を共有する赤の他人」から見れば、車内で通話している人は、車内という空間に「別の空間」を持ち込んできた人間、ということになる。　では、「外の空間につながる」のはなにも通話だけではない、スマホやタブレット、ゲーム機、新聞や本だって「外の空間につながる」ことではないか、と思うかもしれない。あるいは、友人と2人で、あるいは大人数で話が盛り上がって周りが見えていない、「同じ空間を共有できていない」人間だっていくらでもいるではないか、と思うだろう。　その通りだ。それらもすべて同じ空間にいる人間に対して注意力が散漫になる可能性をはらんでいる。しかし本やスマホだったらいったん目を離すのはわりと簡単だ。大人数の会話だったら誰か一人が気を利かせて声をかければいい。（ゲームは中断しづらいので、座っている時以外はしないほうがいい）一方で通話の場合、いちいち周りに気をつかって会話を中断するのも難しい。なぜなら通話相手は「同じ空間を共有していない」から。そもそも、その都度通話を中断するくらいなら、電車から降りてから改めてかけ直したほうが手っ取り早いだろう。　　結論。何よりも優先するべきは「同じ空間」を「共有」している人たち、周りの乗客であるはずだ。通話にかぎらず、スマホやタブレット、ゲーム機、新聞や本、友人同士との会話、それらも、「同じ空間を赤の他人と共有すること」をまず優先しなければならない。その中でも、とくに通話に関しては、それを行うのがより難しいので極力控えたほうがいい。だから電車内に限ったことではない。たとえば、人混みを歩きながら通話するのも、人混みという空間を赤の他人と共有することを優先できなくなるので、やめておいたほうがいい。　　というのが、十数年前の並の高校生が考えて出した結論だ。　　以下余談。・・・それにしても、「自分の中では当たり前のこと」をこうして文章にするとびっくりする分量になった。コンスタントに更新するブロガーさんのご苦労が少し分かった気がする。　今回はkotoripiyopiyoさんに反対する意見を書いたけど、好きなブロガーさんなのでちょっと書くのをためらった。でも、長年の僕の行動規範にかかわることなので、これだけは異を唱えたいと思ったのだ。たしかに、もっと社会が寛容になればいいと思う。でも、寛容な社会とマナーとは決してぶつからないとも思う。それを書くともっと長くなるので割愛する。　　・・・あともうひとつだけ。元記事のブコメで、「マナーは呪いだ」という意見があった。しかし、繰り返しになるけど、マナーというのは「赤の他人と、同じ空間をいかに共有するか」ということだ。それを「呪い」としか思えないのなら、他人と同じ空間を共有しなければいい。外に出なければいい。と僕は思う。",
    "bookmark_count": "259",
    "category": "世の中"
  },
  {
    "masuda_id": "20190529190340",
    "title": "愛し合って結婚するはずなのに ",
    "content": "離婚するのはなんでなんすかね",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130624224858",
    "title": "「株式会社○○を退職しました」という記事を見る度に思うこと ",
    "content": "あんた誰？",
    "bookmark_count": "259",
    "category": "世の中"
  },
  {
    "masuda_id": "20180626130431",
    "title": "昭和時代にサラリーマンやりたかった ",
    "content": "ソロバン係や電話番や郵便係をわざわざ正規雇用で雇ってて、書類は全部手書きで、子供でもできる単純作業のために夜11時くらいまで残業して、それでも頑張ってると上司から感心されて、朝は10時半くらいまで喫茶店でサボれて、どうしてもやる気出なかったらパチンコやゴルフ打ちっぱなしで午後までサボって、独りよがりな新卒が上司に喧嘩売っても「ガキだなあ」で水に流せてもらえて、勝手に昇給して、零細企業社員でも家と車買ってなお妻子を養えて、税金も安くて、一流大生なら就職課経由で財閥商社から採用倍率3倍そこらで内定もらえて、三流大生でも無名一流素材メーカーを適当に受けたら内定もらえて、バカでもグズでも数年間じっくり育ててもらってた、そんな夢のような時代にサラリーマンやりたかった。",
    "bookmark_count": "259",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180127211654",
    "title": "意識高い系を社内サポートに回したら壊れてしまった話 ",
    "content": "新人にそういうのが一人いたうちの会社は新人研修の一環として社内サポートデスクに一定期間就かせるわけだが、三日で出社拒否状態になってしまった素人同然の人間に本番の業務やらせるわけだから、新人の電話応対は常に研修担当者がモニタリングしてるんだけれども、この手の電話を掛けてくる人というのはだいたいがパソコンの基本が分かってない人ばかりなので、電話もこんなのばかりになる。「ログインできなくなってしまったんですが」「何のシステムですか？」「…システム？いやなんか知らんけどログイン出来ないんですが」「その画面の右上に会社のロゴマークがありますか？それとも星のマークがありますか？」「…何もないです。真っ白です」「では××管理システムですね。パスワードが分からなくなったようなのでリセットします。そちらのIDを教えて下さい」「…ID？」「社員コードの末尾にAとかBとかCとかついてるやつですよ」「いや、分からないです。ログインとかしたことないです…」という感じのやりとりを一日中やる事になる。ちなみに上記やりとりは「頻出パターン」で、ログインを上司や担当者が代わりにしてやるという運用の支店は結構多かったりする。たまに「ログイン係」が休みだったり出張に行ったりすると、前日からのセッションが切れてログイン画面に戻され、右往左往して電話してくる、というパターンである。意識高い系新人君は一日目は憤慨し、二日目は頭を抱え、三日目は昼過ぎに人気の無い階段の隅で泣いていた。「こんなの耐えられない…」入社当初から周囲の同期達に「自分は君たちとは違うんだ」オーラを出しまくっていたため、声を掛ける者も全くいなかった。見下していた同期達が対応業務をそつなくこなしていく中、自分だけがうまくいかない、そんな状況に耐えられなかったのか、意識高い系新人君は四日目は出社してこなかった。なんだかんだあって新人君はほどなく復帰し、ある程度性格もまるくなって業務に勤しんでいるわけだが、その話はまた別の機会に。",
    "bookmark_count": "259",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190731125816",
    "title": "",
    "content": "年収1兆円欲しいなあそしたら毎日新幹線のれるじゃん",
    "bookmark_count": "259",
    "category": "世の中"
  },
  {
    "masuda_id": "20150219140035",
    "title": "絶対に結婚しないとダメなんだって思った ",
    "content": "先日あるテレビ番組を見てたんだよ。その中で中年独身男性の部屋を見るコーナーが合ったんだけどそれはもう酷かった。部屋の中はグチャグチャでよく生活してるなって位散らかってる。その人達は外では楽しそうにお酒を飲んでたんだよ。でも家に帰るとこの有様。中年のオジサンが家に帰るとひとりぼっちで洗濯とかしなくちゃならないんだぞ？すげーみんな寂しそうなんだよ。ある一人のオジサンは自炊が趣味で作った料理をSNSにアップするのが楽しみなんだって。でもオジサンボソッとつぶやいたんだよ。「写真をアップしていくら「いいね」をもらっても、現実は一人で食事するんだよな」って。ちょっと悲しすぎないか？やっぱり人間一人ぼっちで一生を終えるなんて無理なんだと悟ったよ。絶対に結婚しなくちゃダメなんだって思った。",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150502120434",
    "title": "Apple Watchを使っている馬鹿に煽られたので、機械式腕時計の良さを説く ",
    "content": "Apple Watchを使っている奴が馬鹿なのではなくて、Apple Watchを使っているユーザーの中にいるとある馬鹿に煽られたので書く。俺は機械式時計を昔から使っているが、その馬鹿が「腕時計なんて携帯があればいらないだろ」と一方的に突っかかってきていて鬱陶しかった。携帯を見れば問題ないと思っている人にとって腕時計は必要ないものだ。そしてそういう人はたくさんいるだろうし、彼がそう思うのは全く否定しない。そいつが馬鹿なのは、その主張にもかかわらずApple Watchを買い、お世辞にも使いやすいとはいえないインターフェースで、メールとかの通知を必死に読もうとしていることだ。諦めて携帯出せよｗその馬鹿のことはともかく、Apple Watchのおかげで機械式腕時計も注目度が上がってきて嬉しい限りだ。せっかくここまで読んでくれた人に、俺の「主観的な」機械式腕時計の良い所と悪い所を挙げてみたいと思う。機械式時計は電池がいらない機械式腕時計は電池がいらない。充電もいらない。ゼンマイを巻けばすぐに時計が動き出す。これが一番大きなポイントだ。久々にクオーツ時計を使おうとしたときに、電池がなくて使えなかった経験をした人は多いのではないだろうか。USB充電式の時計だと、充電忘れなんて日常茶飯事だ。携帯ですらたまに忘れるのに、さらに充電が必要なアイテムを増やすのは辛い。残り容量を気にして生活するのも辛い。機械式だと、リューズと呼ばれる横のゼンマイをチャチャっと巻くだけですぐに動き出す。自動巻きの機械式腕時計ならば、腕につけているだけで自動的にゼンマイを巻いてくれるので、腕に着けている限り巻き直す必要もない。すぐに動き出さないという難点はあるが、ソーラー時計も似たような特性があるので、毎日ゼンマイを巻くのが面倒な人は、自動巻きかソーラー式が良いだろう。自分はメインでは手巻きの機械式時計を使っていて、それをつけている時は夜寝る前に巻いてから寝ている。USBよりはよほど楽だし、一日の最後に時計を巻くのは楽しい。機械式時計は時間が狂う機械式時計は時間が狂う。超精密な時計であっても、月に15秒くらいは狂う。クォーツ時計もその程度は狂うのだが、携帯電話や電波時計などはいつも正確な時間を指すので、それらに比べると明らかに時間が狂う。機械式時計には「トゥールビヨン」と呼ばれる、重力の影響を可能な限りキャンセルして時間を狂わせなくしようとする機構もあるが、それでも機械式である以上狂う。なので機械式時計を使う以上、時刻を合わせる必要がある。自分の時計は1ヶ月で1分ほど狂うので、1ヶ月に1回くらい合わせているが、この頻度をどう判断するかは人それぞれだ。特に、ラッシュアワーとかの乗り換えで秒単位を認識しながら行動している人にとっては、電波時計やスマートウォッチ（Google WearやApple Watch）を使ったほうがいいだろう。ちなみに自分の機械式時計は秒針すらない。機械式時計にも色々な機能がついている機械式時計にSiriはついていないが、それでも日頃必要になる機能は大体ついている。一番よくあるのがデイト、すなわち今日が何日かを表示する機能だ。外回りとかで入館証明を書かされたりするとき、デイトがあると便利である。高価なのになると永久カレンダーと言って、30日31日の判定はおろか閏年までしっかり対応してくれる。安いやつは月初に自分で合わせることになる。次に、好きな人が多いクロノグラフ。乱暴に言うとストップウォッチ内蔵腕時計だ。これは機能よりも見た目の格好良さで好まれることが多い。ワールドタイマーは、海外とのやりとりの多い人には便利だろう。時差のある国の時間も同時にわかる機構だ。2国だけの場合もあれば、複数の国の時間が一気にわかることもある。自分は仕事で日本以外に海外二拠点とやりとりが必要なことがあり、その時にはワールドタイマーの腕時計を着けているが、大変重宝している。多分スマートウォッチより見やすいと思う。ミニッツ・リピーターという、時代遅れの機能も人気だ。光が一切ない夜に時間を知りたくなったことを想定して、今が何時何分か音で知らせる機構である。今のご時世、電気のつかない暗闇なんてものはそう滅多にないので実用性はほとんどないが、ゼンマイ式なのに音を出せるその複雑な機構のファンは大変多い。これらの機能はみな電池式の時計でも可能なものばかりだが、機械式のメリットを享受したままこれらの機能が使えるのが嬉しい。機械式時計ならでは機能もある。ドレスウォッチは薄型がフォーマルだが、機械式だと電池の厚さ以上に薄いフォーマルな時計もある。（充電型だともっと薄いものもあるにはあるが）スケルトンの時計も電池だと格好わるいだろう。ミステリークロックの腕時計版、ミステリーウォッチなんてものは、スマートウォッチでは到底実現出来ないだろう。こういった機能はもう自己満足の世界かもしれないが、電気を使わずカラクリだけでこういった機能が実現出来るのに魅力を感じる人は多い。機械式時計は高い実際の所、今まで挙げてきた色々な機能は、ソーラー式の電波時計を買えば大体まかなえる。ソーラー式の電波時計は、充電の必要もなく、常に正しい時刻を刻んでくれる。そして機械式時計に比べればまだ安い値段で買える、大変良い選択肢である。自分も1本持っている。それに比べて、機械式時計は高い。ちょっとしたものでもノートパソコンくらいするし、50万円くらいの時計もたくさんある。数百万から1000万円超えも高級時計のラインナップに普通に並ぶ。機械式時計は大体3年に1回オーバーホールに出す必要があり、そこで費用がさらに発生することもある。色々と高くつくのだ。一方、機械式時計の価格の大きなメリットの一つとして、価値が落ちないというものがある。ノートパソコンは10年も経ったら間違いなくゴミだが、高級な機械式時計は50年くらいは余裕で動作する。結婚生活でずっと身につけて欲しいという思いから結納返しの定番商品であるし、親から子供に自分の使っていた時計をプレゼントするのも機械式時計ならよくある話だ。生活を一緒に歩む、気持ちを込めた道具としての腕時計、という側面は、機械式時計ならではのものだと思っている。 終わりにこれを読んで、機械式時計もちょっといいな、と思う人が出てくれたら嬉しい。ソーラー電波がいいなと思ってくれても嬉しい。やっぱりApple Watchいいじゃん、でも結構嬉しい。自分で調べて自分好みの魅力的な一本に出会えた時の嬉しさは格別なので、敢えてお勧めの時計は挙げないことにする。興味を持った方は、是非腕時計の世界を調べてみて欲しい。",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170405075700",
    "title": "夏、田舎、蝉の声、バス停、佇む少女、白いワンピース、麦わら帽子",
    "content": "こういうの他の季節にはないの？",
    "bookmark_count": "259",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170402231456",
    "title": "元ガン患者の家族だった私が、今さらだけどいいたいこと。 ",
    "content": "仕事でストレスがたまっている。私は結構溜め込んでしまうタイプだから、言いたくて言えなかったことをずっと心の奥底に押し込めてきている。家族は私の話を聞いてくれない。自分の悩みばかり聞いて欲しがり、私が話すとすぐに自分の話に切り替えてしまう。最近、少しでも楽にならなければと思うようになった。だから、ここに吐き出す。読みにくいところもあるかもしれなくて、不快になる方もいるかもしれないが、とにかく吐き出す。元ガン患者と書いているが、治ったガン患者のことではない。亡くなったほうになる。母は、ガンで亡くなった。わかってから1年と半年ぐらいだった。その間、一番大変なのは本人。でも、私たち家族も大変だった。毎日、職場では普通に振る舞わなければならない。症状が進めば進むほど精神的に苦しくて、何もしたくなかったけど世間ではそんなのは関係ない。職場と病院、家を行き来するのだけで精一杯。衰弱していく母を見るのは、本人の前では明るくしていても辛かった。奇跡のようなことが起こることも祈っていた。そして、そんな状況で以下のようなことが起きた。1、余命があと僅かとなったときに、親戚が母に会いに来た。家に上がってもらったときに、散らかっていたら説教された。仕事の後に病院行って、家では寝るだけの生活だったので散らかっているのをどうにかできるという精神状態ではなかった。何となく謝ってしまったけど、今でも心に引っかかっている。2、母の兄に、「どうして母はそんな病気になったのか」と責められた。怒鳴られはしなかったけど、傷ついた。3、病院の看護師からの電話で、「母がもう家に帰れないかもしれないから、今のうちに帰りたいそうです」と、ドラマのワンシーンの中に出て来そうな感じで訴えられた。看護師の言葉は、私の心をズタズタにした。え？と思われるかもしれないが、余命を聞かされていようが、私は心のどこかで諦めていなかったのだ。「もう帰れないかもしれないから」なんて言葉を言って欲しくなかった。それを聞いたときに、私の心がポッキリ折れた。こういう電話って、看護師個人が判断してかけるものなんだろうか？ガン患者が一番大変です。そういうのはわかってます。でも、家族もそれぞれ日常を過ごさなければなりません。親戚は、私の知る限り、身近にガンとなった家族はいません。だから、きっとわからなかったのだと思います。もし、親戚でガン患者になった人に家庭があったら。家が散らかっていても、大変なんだねとそっとしておいてあげてくださいよ。そして、子どもを責めないで。看護師さん。母の気持ちを伝えてくれたことは感謝すべきですよね。でも、ごめんなさい。今でもあなたからの電話は思い出してしまうんです。また、心が苦しくなったら書く。",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190815120009",
    "title": "お盆に旅行行ったり実家帰るやつって相当アホだよね ",
    "content": "わざわざ何で激混みで料金もバカ高い時に旅行とか行くのかな？オレすっごい疑問あっバカだからか。",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090325075139",
    "title": "男を磨く ",
    "content": "遠距離の彼氏と１ヶ月ぶりにＨした。もう４年は付き合っているので、さすがにＨもパターン化しているんだけど今回は少し違った。一瞬、女ができたのか！？と思ったりしたのだが、そういう気配もない。しかし、何かがいつもと違う。明らかに違う。違うやり方。そんなことを考え、いまいち集中できないまま１ラウンド目を終了。頭の中もやもや。何でいつもと違うんだろう。いまさらＡＶの影響？しかし、ふと閃いた。これはもしや！？数日前に見たんだ。はてブにあがっていたこの動画。http://d.hatena.ne.jp/yto/20090309/p2そこで語られる技の数々。そう、彼氏がこの技を実践していたのが原因。動画で見た技が今まさに自分に行われているという状況。そして、彼氏がそれを黙々と実践しているという事実。油断すると笑いがこみあげてくる。しかし、さりげなく技実践してる彼氏の得意顔を見ると、「はてブ見たでしょ。」なんて言えない。間違っても、「これ、鷹が言ってたやつだよね。」なんて言えない。なので、とりあえずたくさん褒めておくのが最善だと思い、褒めるに徹する。すると、ますます習得した技披露。笑いこらえつつ褒める。技披露。笑いこらえつつ褒める。ループ。結果的に、この日のＨはいつも以上に気持ちのいいものだった。鷹すげー。はてブありがと。",
    "bookmark_count": "259",
    "category": "暮らし"
  }
]