[
  {
    "masuda_id": "20130911131939",
    "title": "今どきのコドモは、五輪にときめかない ",
    "content": "よく「子供達に夢を与える為に、東京五輪を誘致しよう！」とキャッチフレーズで言われる。６０年前の子供なら、テレビもあまり普及してなかったし、ゲームなんてなかったから、「五輪が最大の娯楽」たりえた。だから１９６４五輪は子供達にとっても最大の娯楽コンテンツで、夢を与えられていた。しかし「今ドキの子供」は・地上波+衛星波テレビ（+一部CSテレビ）・録り溜めして見切れないビデオ・ハードディスク番組・毎月のように販売されるゲームソフト・そして世界人口の分だけ発信されるネット、ユーチューブ、ニコニコ動画とコンテンツの洪水。五輪がコンテンツに加わったところで、「子供脳内のコンテンツ競争」に五輪は勝てない大人の場合、「２０２０に見ておかないと、しばらくは日本で五輪見られない」と「計算が働く」から、それなりに「今回の東京五輪を観戦しておこう」のインセンティブが働く。一方、子供は「計算」しない。面白くなければ、「あと数十年は五輪見られない、五輪を見ようよ」と大人に説得されたところで、子供は「見たくないものは、見ない」。これは「バイキングに行った時の大人と子供」と同じ。大人は「折角だから、高い料理を取りなさい」と子供に迫るが、子供は「只今現在食べたいものを食べる、値段が安くても高くても関係ない」１９６４五輪に子供も夢中になったのは、「今見逃したら、後５０年は見られないから」と打算で計算したからではなく、「純粋にコンテンツとして魅力的」だったからである。逆に言えば競争力あるコンテンツが他になかったから、夢中になったともいえる。東京の小学生の多数について集計取ったわけじゃないのだが、少なくとも我が家の小学生は、東京五輪と聞いても「ふーん」の一言で終わった・・・",
    "bookmark_count": "231",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171018154852",
    "title": "最近アニメがつまらない ",
    "content": "商業主義になりすぎた。もはや俳優・アイドルを売り出したいだけで中身のないドラマと一緒だよなぁ。ドラマはまだ脚本面白いものもあると思うけど。最近のアニメは画面もやたらと彩度が高くてギラギラしていて（ソシャゲのように一般受けする色）、声優の演技全部一緒で（男か女どちらかに媚びてる感じ）、ストーリーは捻りがなくて・・・。でもそれ自体は別にいい。そういう作品だって必要だしそれを面白いと感じる人が一定数以上いることはよく分かる。問題はすべての作品がそうってことだ。作り手がこれがやりたい！と思っている感じがしない。心に刺さらない。レベルが違う面白さ、これだけ頭ひとつ抜けて面白い！って言える作品がない。来週どうなるんだ！？楽しみすぎる！今すぐ来週になれ！リアタイで見るぞ！！って思える作品がない。もはやアニメ見なくなってしまった。あんなにたくさんやっていてどれを見ていいのかも分からない。ネットでいくらでも配信されているからどうしても気になったらあとで追えばいいやって思ったらもう見なくなった。気になる作品もあとで追いたいと思う作品も一切ない。悲しい。",
    "bookmark_count": "231",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20090511165634",
    "title": "疲れないtwitterのススメ ",
    "content": "全員に挨拶しようとTLに張り付いて起きてきた人に「おはよう」。寝る人に「おやすみ」。バカバカしいです。疲れます。しかも無意味です。あなたが挨拶しなかったからといってその人が鬱になることなんてありません。つながりを維持したいなら、挨拶10回よりも相手の疑問や趣味に1回replyしたほうが印象に残ります。仲良くなりたいなら、挨拶ではなくもっと相手との会話を重視しましょうreplyは見逃すモノreplyもらったらreply返さないといけないといったバカな規約なんてtwitterにはありません。返すときもすぐ返せとかの制約もありません。全部好き勝手にやれるのがtwitterの魅力です。ただ、時間がたってからreplyを送ると、何について言われたのかが分からなくなっている場合があるので注意が必要です。follow返しを期待しない面白そうな人がいてフォローしたけど返してくれなくてションボリ。そんなもんなんです。TLを構築するのはその人の自由なのでその人の意思しか反映されません。相互フォローかどうかなんて大したことではありません。勝手に読んで気になったらFavするなりreplyしましょう。removeも自由です。それでもフォローして欲しいと思ったならreplyです。replyといっても挨拶は上でも言ったとおり論外です。ちゃんと相手の発言を読み、相手が自分を面白そうと感じてくれるようなreplyをしましょう。TLを追わないTLに流れている発言のほとんどがノイズです。大した情報はもってません。あんなもの全部見ても時間の無駄です。誰かが起きてきたという情報は読んであなたは何をするんですか？起きた発言なんてあなたの生活には影響はありません。無駄です。誰かがゲームを買った。アニメを見た。リナカフェなうした。爆発した。どうでもいいですね。見逃しても1週間の間に数人の人が同じことを言ってますよ。見るだけ無駄です。ちょっと気休めに面白いかもしれないレベルの発言を見たいという気楽さで眺めるのがちょうどいいです。後悔しない後で見て後悔しないような発言をするのが好ましいです。誰かに「あなたは変態」だと言われようがなんだろうがそれに影響されて変態を振舞う必要なんてありません。幼女だ鎖骨だなんだかんだ好きに言えばいいです。でも後で自分で見直したときに後悔が無いようにしましょう。後悔するような発言はのちのち負の要素が積み重なってtwitter疲れの元になります。下ネタはやめる私が嫌いです",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190425011653",
    "title": "気づいたらアニメの日常を３０回以上見ていた ",
    "content": "新しいコンテンツを見るのは少々体力がいる。本を読むのもわりと集中力がいる。物語があるドラマや映画はずっと見てなければいけないから疲れてる時に見ると話しが飛んでわけわからなくなる。だから日常をずっと見続けている。ゆっこもみおもまいちゃんも博士もののも囲碁サッカー部もなんというか何の他意もない。なんの目的もなく喋っている日常だけはどんな状態でも何回見ても見なくても見てられる。",
    "bookmark_count": "231",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140602164727",
    "title": "男に対する偏見と暫定的結論 ",
    "content": "なんかすごいコメントついてびっくりしています。そして恥ずかしいです。これは私のこころの声丸出しです。注意、これは日記です。そして私の恋愛感は一般的でないし、それが正しいとも思うわけないです。だからタイトルに偏見、また暫定的とつけました。浮気するのもされるのも経験しないとほんとに分からないから、色々学んだと思って記録しました。昨日、セフレ(添い寝するフレンドいわゆるソフレに近い)と一緒に寝ていて、何故か寝付けなかった。横でぐーぐー寝てる男を見ながら、2時間くらいしか寝れなかった。いつもなら人の体温で安心して寝れるのに。昨日はお互い気分が乗らずにやらなかった。しかも暑くて狭いベッドでくっつきたくない。わざわざ仕事終わりに付き合ってるわけでもなく、飲むわけでもなく泊まりに行くのは寂しいから。まだ好きだけどお互い無理だと思って、遠距離だった彼氏と別れて。向こうは彼女はめんどくさいけど、セックスはしたいから。夜、ずーっとやっぱり別れなければよかったと考え、でもあのままで付き合っても不毛だってぐだぐだ。遠距離じゃなく会えてた頃の完璧な瞬間や、一日があって、忘れるどころかまだ変わらず好きだ。でも好きな分、多くの男に共通する思いやりがなく、自分の行動や言動に責任を持たず、された側の気持ちを考えない所に更に遠距離も加えて辛すぎた。浮気もどうしても疑ってしまう。自分はどうなんだって感じだけど。一緒にいるときに精神的な支えというか、この幸せがあれば自分は生きていけるなと思った。それまでろくに彼氏もいなかったから、こういうことかと腑に落ちた。皆がこれを求める理由が。でも同じくらい？匹敵するくらいの精神的ストレスも負うことになると知った。それが揺らぐと、1人の時より辛くて、他人と関わることだから自分ではどうしようもできない。長くなるから簡潔に。元彼や遊びの相手を経験して。男ってどんなに好きでも、それは女から性欲プラス癒し的な何かを得るためであって、それが満たされなければあっという間に好きとかいう気持ちや言葉から生じる誠実さ、執着、責任なんかは彼らの中から消え去ってしまう。1人の人として、問題に向き合おうとするのは彼らにとってそれを得るための我慢でしかない。男の言葉を信用してはいけないなんてわかってた。でも、お互い想ってするセックスと性欲だけのセックスの違いは分かる。彼がどれくらい本気で、またはどれくらい誤魔化してその言葉を言ってるのか。それぐらいは分かる。少なくとも同年代の男なら。男の本気を自分の本気と同じだとおもってはいけなかった。要するに男にとって、女程恋愛とか人との繋がりがウエイトを占めていなくて、本人が意識せずともそこまで頭が回らず適当な関係を築いてしまう。男が悪いって言いたいんじゃない。そんな男を好きなのは女だから自業自得。結論は、女というか私もそこを見習う必要があると思った。男の浮気ごときで過敏に反応したり、彼にとっての一番かどうか不安になったり。そんなの浮気されてても、一番じゃなくても気付かない方がいい。男みたいな不誠実なものに精神的な拠り所を求めるのは危険というか無謀。支えてくれなくても、信頼できなくても、たまにそばにいてくれて、寂しさを癒してくれ、セックスも出来る相手が2人くらいいれば、バランス保てるかもしれない。結局失恋でやけになってるだけなのか？わたしこんな風にすれていくんでしょうか。追記何を言っているか分からない人へ分からないならそれでいいんだけれど、客観的に見ると初めて好きな人ができて、結婚する気なかったのに結婚したいと思えるような人に出会った女がいて、その男は前に書いたように人の気持ちを思いやれない男で、でも軽いわけでなく、彼なりに真剣だった。親や親戚にも紹介したし、毎日連絡もとっていた。でもその思いやりがない無神経な所他にも色々あるのだけど、それに疲れて、お互い、好きだけど一緒にもいれないから、別れた。その元彼を引きずる女が、好きでもない都合のいい男と寝ている時に、自分なにやってるんだろうと虚しくなって、一瞬の幸せな時にすがって、男を精神的な拠り所にすることの無謀さに気付いた話しです。あれ、やっぱりわかりにくい？でももう彼氏ができても、この人しかいない！って思えないと思うな。人が交換可能っていうのは分かるけど、そういう絶対的なものだと男を信頼ができないんじゃないか。一度の失恋でも、初めての失恋。",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090213065030",
    "title": "ファッション偏差値",
    "content": "68：Emporio ARMANI、BARACUTA、santandrea、John Smedley、DSQUARED267：HUGO BOSS、LANVIN COLLECTION、PRADAsport66：D&G、Y's For Men、COMME des Garcons Homme、COMME des Garcons SHIRT、JUNYA WATANABE MAN、Y-3、　　Z Zegna、Mackintosh、Stephan Schneider、Versace SPORT、Paul＆Joe65：ck Calvin Klein Premium、Paul Smith Collection、Vivienne Westwood MAN、MIHARA YASUHIRO64：McQ、RAF by RAF SIMONS、Ralph Lauren、UNDER COVER、Kiminori Morishita、Rykiel Homme、Grenfell、Blauer63：HELMUT LANG、Belstaff、Pringle、J.LINDEBERG62：MARGARET HOWELL、CNC、ato、Kent &amp; Curwen、Brooks Brothers、Number(n)ine61：ARMANI JEANS、N.Hoolywood、HYSTERIC GLAMOUR、ATTACHMENT、DIESEL、GREEN、LEMAIRE60：A.P.C、Paul Smith、The Scotch House、Paul Stuart、Allegri、ck Calvin Klein　　GOMME HOMME、JULIUS、Roen、The Viridi-anne街行く洒落者御用達--------------------------------58：PS Paul Smith、KATHARINE HAMNETT LONDON、agnes b、DKNY、JOHN LAWRENCE SULLIVAN　　Artisan、CABANE de ZUCCa、Ben Sherman57：kiryuyrik、SATORUTANAKA、REATS TAILOR ZAZOUS、NONNATIVE、PUBLIC IMAGE、SHELLAC、WHEREABOUTS、wjk56：JOSEPH HOMME、BLACKBARRETT by NEIL BARRETT、Armani EXCHANGE、LANVIN en Bleu、The DUFFER of St.GEORGE　　Lounge Lizard、LACOSTE、COMME CA COLLECTION、MICHEL KLEIN HOMME、DESIGNWORKS Mens　　5351 pour les hommes、Tomorrow Land、United Arrows White Label、United Arrows District55：TAKEO KIKUCHI、FRED PERRY、J.PRESS、NEWYORKER、TRANS CONTINENTS、MONSIEUR NICOLE　　LAD MUSICIAN、FACTOTUM、EDIFICE、Aramis、Or Glory54：theory、55DSL、JOSEPH ABBOUD、五大陸、23区 HOMME、kolor、PARANOIDI、Lithium homme、pledge脱・脱オタ-----------------------------53：BURBERRY BLACK LABEL、COMME CA DU MODE、MENS BIGI、ABA HOUSE、UNTITLED MEN　　TOMMY HILFIGER、BANANA REPUBLIC、Mr.olive、Avoid、Rude Gallery、Davit MEURSAULT　　United Arrows、nano universe、乱痴気、Adam et Rope Homme52：JUN MEN、Arnold Palmer、NICOLE CLUB FOR MEN、Abercrombie Fitch、SCHLUSSEL、SABI SABI DELUXE51：B&amp;Y United Arrows、BEAMS、SHIPS、American Rag Cie、Journal Standard、R.NEWBOLD、HAMNETT、ATELIER SAB MEN　　Mens Melrose、MK Homme、BOYCOTT、INTERMEZZO、TORNADO MART、MORGAN　HOMME、CUSTOM CULTURE50：TK、INED HOMME、Hiromichi Nakano、abx、FCUK、SHIPS Jet Blue、Urban Research48：Levis、SIMPLE LIFE、SUPREME、whos who、STUSSY、And A Homme　　----------------------------丸井行く僕ってお洒落＾＾---------------------------47：Chaopanic、United Arrows Green Label Relaxing、UNIVERSAL LANGUAGE、RUPERT46：MK+、CHAPS、CROCODILE、Playboy、HARE、ZARA、United COLORS of BENNETON44：TAKA:Q、Male&amp;Co、Wilks Bashford、Eddie Bauer、Lowbox、Zerosail、Rage Blue、Buona Gionata、Kent in Tradition42：PPFM、semantic design、Global Work、On Board自分で服買い始めました-------------------------------------40：COMME CA ISM、無印良品、Mac-House、GAP、UNIQLO38：Right-On、しまむら、PIKO、g.u.、PLUS ONE36：Jeans Mate, LAFORM, pbi34：306",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150109143237",
    "title": "伊勢うどんがもたらしたパラダイムシフト",
    "content": "この前、はじめて伊勢うどん食ってびっくりした。大げさに言えばうどん観変わった。伊勢うどん知ってる？伊勢うどん。麺がぶっとくて、真っ黒なつゆが申し訳程度に掛かってるの。何よりヤバいのが、麺がやわやわなの。やわやわっていうか、フヨフヨっていうか、ブモブモっていうか、とにかく柔らかい。そして驚くのが、それがうまいってことなんだよね。こんなんどう考えてもまずいじゃん。ゲテモノ枠じゃん。讃岐うどんみたいに表面がツルツルしてないから濃い目のつゆがからむし、かといって中までは浸透しないからフヨフヨ感も楽しめる。つゆも見た目ほどにはしょっぱくなくて、ほんのり甘めでうまいの。はなまるうどんに行ったり自宅で冷凍の讃岐うどんを食うようなうどんライフを送っていたから、すっかり「ツルツルシコシコのうどん＝善」「軟弱うどん＝悪」みたいな感覚になってたんよね。やる気のない社食の軟弱うどんとか、ホントなんなのお前？やる気あんの？って感じだった。そんなわたくしにとって、伊勢うどんがもたらしたインパクトはすごかった。完全に「お前さんやるじゃない！」だった。もちろん、ツルツルシコシコが引き続きスタンダードではあるんだけど、伊勢うどん、また食いに行きたい。ふとやわな麺をモッフモッフしたい。",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151102100306",
    "title": "ちくわぶの不安になる不味さは異常、もしくは関東人はマヌケ",
    "content": "おでんの暖かさが恋しい季節になると思い出す。世間知らずのまま東京に来たあの頃、「ちくわぶ」という食べ物を初めて見た。噂では聞いていた。憧れていたと言ってもいいかもしれない。どうやら関東人にはメジャーな食べ物である事。ちくわに似た形状出ある事。おでんには欠かせない具である事。一体どんな味なんだろう。それが目の前にある。私はスーパーの練り物コーナーから、想像以上にズッシリとした重さと大きさと存在感をもったそれを手に取った。おでんに合うのは熱燗だ。ひとり土鍋でグツグツと。大根の旨味が広がる口を酒でさっぱりした後、いよいよ念願のちくわぶ。「なんじゃこりゃ、ボッソボソやんけ」煮込みが足りなかったのだろうか？しばらくしてまた一口。いつまでたってもボソボソだ。ん、食べ方が違うのかな？でも、煮込みだろ？粉っぽい口中。不安になってくる。煮込んでも煮込んでも、外はグズグズ、中はボッソボソ。やがてそれは伸びきった食べ残しのうどん麺のようにぐじょぐじょになって消えていった。何とも煮え切らない気持ち。補うため、これまた憧れで初挑戦だったハンペン。「うぇ」",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180219195419",
    "title": "障害者雇用で働いて数年経った ",
    "content": "自分のお金で自分の好きな事ができるのが正直嬉しいニート時代は本当にしんどかった生きてていいのかわからず自分に自信が持てず頭が混乱していた自分は統合失調症だけど少し自信が持てるようになってから被害妄想が少し減った街の人からジロジロ見られてるような感覚もなくなり旅行にも行けるようになったただ自信が持てるようになったのも職場環境が良かったからだと思う一人で食事しても変に思われないし、わからない事があったら聞ける、具体的に教えてくれる環境ただいつまで続くかわからないけどね",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191027213719",
    "title": "ラグビーW杯　準決勝2　南アフリカvsウェールズ　レビュー",
    "content": "10月も最終週を迎え、ラグビーW杯も3試合を残すのみとなった。準々決勝で日本が大会を去り、バラエティ番組などでは「大会お疲れ様」という雰囲気も流れているが、四年後の話をするにはまだ早い。ウェブ・エリス・カップを巡って決勝を戦うチームは今夜決まるのだ。日本代表がいない大会でも、まだみんながラグビーを楽しんでいてくれて嬉しい。増田ももうすこしだけ試合をレビューしてみんなの力になりたいと思う。------さて、ラグビーの母国イングランドが黒衣の王者ニュージランドを下した昨日の対戦を「事実上の決勝戦」と表現する声もあったが、そう言われては今日戦う2チームは立つ瀬がない。今夜行われる対戦は、2度のW杯チャンピオンに輝いた南アフリカと、直近の欧州王者ウェールズだ。------日本と因縁浅からぬ南アフリカは、その圧倒的なフィジカルを利して日本を封殺しただけでなく、予選プールでもニュージランドに敗れた1試合以外は30点差以上の点差をつけて危なげなく勝ちあがってきた。ただ、予選で1敗でもしたチームがW杯で優勝したことはなく、準決勝に臨んで得点源の一人である「ポケットロケット」チェスリン・コルピを怪我で欠くのも気がかりだ。------対するウェールズはここまで薄氷の勝利を積み上げてきたものの、ツーブロックに長いドレッドのFLジョシュ・ナビディ、多くのチャンスを演出してきたFBリーアム・ウィリアムスを失い満身創痍だ。激しい戦いのせいか怪我に悩まされるウェールズ代表は、今回だけでなく前回W杯でも大会前から予選プールにかけて大量の離脱者を出し、ベスト8に終わった。その時に敗れた相手が南アフリカで、こうなってくるとラグビーの神様が赤いドラゴンに試練を与えているのではないかと疑いたくなる。------ただ、そういった方面の話には朗報もあって、昨日、神様の中でも黒い服を着たやつを、そういう事あんまり気にしないパワハラおじさんがお仕置きしてくれたので、これ以上のイタズラは心配しなくても良いかもしれない。全力をもって今夜の戦いに臨むだけだ。------さて、その今夜ゲームはどういったものになるだろうか。南アフリカは圧倒的なフィジカルと勤勉さを盾にした鉄壁のディフェンスとハイパント、これまた強力なフィジカルで圧力をかけてからの展開や、キックで得点を狙うチームだ。対するウェールズも、赤い壁と表現されるディフェンスと、一撃必殺のセットプレー、アタッキングキックを用いた奇襲、突如繰り出すドロップゴールなどで対抗する。------お互いぶつ切りの展開になれば自分たちのラグビーに持ち込めるが、それは相手も同じで、強みにフォーカスすると相手の強みも誘発してしまいかねない。がっぷり四つの対戦になるだろうか、相手の強みを消しにいくだろうか。ウェールズのウォーレン・ガッドランドHCは「世界一美しい試合というわけにはいかない」とキックの多いゲームを示唆したが、そのキックにつながる地上の密集戦がどちらのものになるかが重要で、これを制圧した方がゲームをより優位に進めるのではないだろうか。------17:45、フィールドに屈強な男たちが降り立ち、黙祷に続く国歌の斉唱。代表チームのキャンプ入りの際、地元の子供の合唱という形で歓迎を受けたウェールズ国歌、「ランドオブ・マイファーザー」は今夜も場内の多くのファンが声を合わせた。「神よ、アフリカに祝福を・南アフリカの呼び声」も同様で、それは美しい光景だった。国にかかわらず皆が声を合わせ、会場に響き渡る国歌、これはこのW杯で日本がホストとして成し遂げた成果かもしれない。------いよいよ試合開始、前半、南アフリカのキックオフは、蹴り返されて自分たちに戻ったボールをいきなりハイパントし、そのキックが展開を予想させるものとなった。------開始早々、ウェールズがボールを持てば南アが力任せに抱え上げて立往生を食らわせ、南アボールの密集になればウェールズのLOアラン・ウィン・ジョーンズが地上戦でボールを引っこ抜いて攻守交代。双方フィジカルで一歩も引かず、硬いディフェンスのうえ、どちらも攻撃の展開にも複雑なオプションがない。------簡単に突破できないのでキックに活路を見出し、2分に1回はどちらかがハイパントをあげてはスクラム、という展開のなか、その流れで南アが獲得したマイボールスクラムに組み勝って2度のペナルティーゴールを獲得。しかし、ウェールズもランから進入してやり返し、これまたペナルティゴールを獲得する。序盤の20分でスコアは6-3。------異様に回数が増え、序盤の鍵を握る事になったハイパントは、横浜国際総合競技場上空に強い風が吹いているためボールの行方が安定しない。徐々にランに切り替える南アだが、地上戦では度々攻守の交代を食らわされ、ウェールズがジワジワと前進してくる。後退の原因は起点となる地上の密集戦を制圧しきれないことだ。30分を過ぎ、南アにとって息苦しいような時間帯になっていく。------強みを見つけて流れをつかみかけたウェールズだが、やはり神様はしつこいようで、35分、突進してくる南ア・フェルミューレンにいった単純なタックルでPRトマス・フランシスが肩を痛め、その直後にWTBジョージ・ノースがハムストリングに悲鳴をあげて交代、ここにきて負傷者が相次いでしまう。------キック合戦でゲームが動かないまま40分が過ぎ、6-3のスコアで前半は終了したが、ウェールズはまたも襲ってきたこの試練を乗り越え、後半の40分を自分たちのものにすることができるだろうか。そして大方有利とみなされながらも赤い壁に阻まれウェールズを引き離すことができなかった南アは、流れを引き寄せるプランを立てられるだろうか。------ウェールズのキックオフから始まった後半も、火を吹くようなフィジカルのぶつかり合いとなり、小柄なデクラークもエキサイトして自分よりはるか大柄な選手に摑みかかる。------そのデクラークのミスに乗じた敵陣でのセットプレーから、ウェールズはペナルティーゴールを得て9-9。スコアは振り出しに戻り、試合は点数の上でも一進一退の攻防となる。------ここで南アはゲームを動かすべくマルコム・マークスを投入し、制圧していると言い難いスクラムで優位を作ることも目論む。南アはこのゲームでまだ相対的な強みを見つけられていなかったのだ。------すると53分、そのテコ入れしたスクラムで組み勝ち、続くセットプレーでCTBデアリエンティが膠着を破るトライ！コンバージョンも決まり16-9。ついに南アは均衡したゲームに決定的な差を生み出す事に成功した。------しかし、まだ試合は終わらない、今度は地上戦でボールを引っ抜いたウェールズがペナルティーキックで南アインゴール間際まで前進。21フェイズに及ぶ力押しでペナルティを得て、なんと選択は先ほど組み負けたスクラム。位置的に中央なので有利とはいえ、明らかにスクラムは南ア有利なのに、相手の強みであってもぶつかっていって勝負の流れを引き寄せにかかる。------64分、ここからの必殺のセットプレーでWTBジョッシュ・アダムズがインゴールに飛び込みトライ！コンバージョンも決めて16-16。お互いの限界を試すような勝負、これでその行方は全く分からなくなった。------ゲームは終盤、1ゴールを争うような展開のなか、ドロップゴールをチラつかせながらFWでフェイズを重ね前進するウェールズ。攻める方も守る方も我慢比べ、70分を過ぎてどちらのフィジカルとメンタルが破綻するかという場面だ。しかし、ここで南アが機械の歯車に噛むようなジャッカルで決定的な攻守交代！勝ちを大きく引き寄せるペナルティーゴール得て、スコアを19-16とする。------このゲームで3点はあまりに重い数字だ。だがウェールズは何度もこんな場面で勝ちを手繰り寄せてきた。------終了間際の78分、自陣深くから一瞬の勝機にかけるウェールズボールのラインアウト、しかし弧を描いたボールは南アLOモスタートの長い手に触れた。ボールは南アのものとなり、最後のスクラムに組み勝った南アが息詰まるシーソーゲームを制した。------相手の強みを徹底的に封じ込めたニュージーランド×イングランド戦と打って変わって、お互いの強みを正面からぶつけ合い、見ているもの心と身体を熱くさせるような展開となったこの試合。他球技に比べ実力が結果に反映されやすいとはいえ、プランがはまって相手を翻弄できれば一方的に封殺もできるラグビーにあって、今夜は最後まで勝敗の行方が分からず、どちらが勝ってもおかしくはなかった。ただ、連戦で積み上げた身体的負担、気候、その他フィールドのプレーよりも大きな数々のファクターが命運となって一戦を左右した。------タイトロープを歩きながらここまで勝ち上がって、南アフリカを追い詰めたウェールズはこれで3位決定戦に回るが、今夜の敗戦を笑うものはいないだろう。彼らは胸を張って1週間後に備えるのがふさわしい。------そして、頂への三度目の挑戦権を得た南アフリカ。まっているのは希代の戦略家と白衣に身を包んだ23人の命知らずだ。だが心と身体の屈強さならこちらだって負けてはいない。ウェブ・エリス・カップはアフリカの地に返してもらう。anond:20191026200828",
    "bookmark_count": "231",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181210065402",
    "title": "彼氏が増田だった ",
    "content": "もう別れてるから書くけど、彼氏が増田だった大学で出会った付き合って6ヶ月ぐらいの男だったんだけど、一緒に寝てるときとかにスマホをイジってるのが気になって聞いてみたらはてな匿名ブログってところを見てるというどういうサイトなのか聞いたら嬉しそうに「面白い作り話を投稿するところだよ！」って言っていて、小説サイトみたいなのかなって思って放っておいたで、数日後に「バズったんだよ！見て！」とか言って200ブクマぐらいついたのを見せてきた内容はうんこ漏らした話だったちなみにその数週間後に別れた。見てるか、カズト？",
    "bookmark_count": "231",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140730014718",
    "title": "ラノベ新人賞下読みの苦言 ",
    "content": "　結構長いことライトノベル新人賞の下読みをやっておる者です。　このたび何が言いたいのかというと、ここ近年におけるラノベ新人賞下読みの質の低下についてです。　ご存じの方も多いでしょうが、一時期のラノベブームの影響で新人賞に応募されてくる作品の総数は未だなお増加傾向にあり、併せて選考にかかるコストも増加の一途を辿っております。　選考においてもっとも頭数を必要とするのが、私のような下読みと呼ばれる一次選考に携わる人員です。　送られてきた大量の作品をある程度ふるいにかける役割ですね。この辺は今さら説明せずとも巷に情報が溢れているでしょう。　この下読みというやつは、出版社や作家や編集者との個人的なツテだったり、専門に業務を請け負う会社だったり、あるいは下読みを行っている者からの紹介だったりと、様々なルートで集められるのですが、応募数増加の影響でどうしても人手が足りなくなり、本来であればラノベ新人賞の選考に関わるべきではない資質の持ち主までもが下読みとして選考に加わっているのが現状です。　つい最近下読み作業に関わるようになったばかりの方々と直接に交流してみて、そう実感せざるをえませんでした。　下読みたる者、古今のライトノベルに精通していなければダメだとか、特別の目利きでなければダメだなどとは考えておりません。　ライトノベルすらよく知らない一般の方の視点などは、素直で好ましいとすら思います。　だったら、何をもってしてラノベ新人賞の選考に関わるべきではない資質の持ち主と感じたのかというと、つい最近下読み作業に関わるようになったばかりの彼らが、極めて個人的な尺度で、それも読者ではなく創作者としての視点で作品の選考を行っていたからでした。　この、ラノベ新人賞の選考に関わるべきではない資質の持ち主というのは、つまるところ自らもまたラノベ作家志望者であるにも関わらず、下読み作業に関係している方々のことです。　ここ最近下読みをやってみたいと手を挙げる者の大半が、この作家志望者の方々だったりします。　もちろんその中には公平な選考を行っている者もいるのでしょうが、私が実際に交流を持った彼らの選考基準は、それはもうひどいものでした。　面白さというものを計るに当たって、読む人間の趣味嗜好が反映されることは少なからずあります。　ですが、作家志望の彼らが選考で基準にしていたのは、なんら客観性もなければ、直感というには理屈に凝り固まった独自の創作ルールでした。　少し前に“……”の使い方を巡って持論を展開し非難を浴びた下読みの方がいらっしゃいましたが、彼などまだ生やさしいほうです。　以下、私が特に問題視した彼らの選考基準についてです。・自分なりの描写へのこだわりを他人の作品にも押しつけようとする。　文章力とはすなわち比喩の上手さであると語ってみせた彼は、綺麗な比喩を用いていない文章は幼稚な文章だと断じ、平易な文体で書かれていた作品をまったく評価しようとしませんでした。装飾過多でギトギトになっている文を「描写が実に細かな文章だ」と満足げに評価したときは呆れたものです。　なお、ストーリー自体の良し悪しを判断する物差しは持ってないようで、そこを踏み込んで聞いてもぼんやりした答えしか返ってきませんでした。・創作指南書の教えを絶対だと信じ込む。　この彼も自分なりの面白さを計る物差しを持っていません。彼にとって作品の良し悪しとは、創作指南書だったかハリウッド脚本術だったかの教えであるところのエンタメ作品のセオリーに則っているかどうかなのです。　主人公の成長、変化がないからダメ。冒頭で盛り上がらないからダメ。構成の黄金パターンは決まっているのだからはみ出ているのはダメ。　偉い人の言ったことを盲信するにもほどがあります。・ラノベはこういうものだと思い込む。　ラノベとは萌えであると思い込み。女の子を活躍させているいるかどうかで作品の良さを判断する。　一次とはいえ選考を行う人間がこれではいかんでしょう。「サブヒロインの印象が薄いから、これは駄目な作品」とは彼の言。　サブヒロインの印象ってそんなに大事なんでしょうか。　どうでしょう。　ざっと一例ですし、皆が皆ではありませんけれど、今の下読みにはこのレベルの文盲が本当に紛れ込んでいます。　間違った理屈を信じ、素直な感性で良し悪しを判断できなくなった彼らの読書スキルはその辺の中高生以下でしょう。　私が実際に接した彼らはラノベ作家志望なのにも関わらず、進んでラノベを読んだりはしないというのだから考えものです。そのくせ文章力やら構成やらに関してばかり口うるさい。　そうでなくったって、作家志望者が選考する側に回るのはどうなのかとの懸念もあります。　モラルもまたひどいもので、下読みした投稿作の内容をＳＮＳ上で仲間に漏らすなどのことも平気で行っているようです。　私は高次の選考を行う方々の話も聞きますが、近年、本来であれば一次で落ちてしかるべき作品が下読みから上がってくることが目立つと言われていました。　その原因には間違いなく下読みの質の低下があると思っています。・追記　他でも散々言ってきたのでここでも念を押しておきますが、日本語さえ出来ていれば一次は通ると言われてたのは今や昔です。　応募総数の増加を見ればわかりますが、真っ当な下読みに当たったとして、一次選考の突破が以前とは比べものにならないほど狭き門になっているのは事実です。",
    "bookmark_count": "231",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160625230145",
    "title": "亡き父のTwitterアカウント",
    "content": "父親が使っていたノートPCを処分することになって、データの移行や消去をしていたところ、ブラウザの履歴にtwitterがたくさんあって、父がアカウントを持っていたことを知った。フォロワーは２３０人くらいで、政治的主張とかはなく、日常生活の出来事を淡々とつぶやいていたようだった。家族の間ではかなり無口だった父と、twitter上の父ではなんだかキャラが違うようで、いくぶん饒舌というか、軽妙な口調でいろいろつぶやいていた。あたりさわりのない内容ばかりだったが、なんだか見ていてこちらが恥ずかしくなってしまった。とくに、「オーブントースターですこしあぶったバケットにバターをつけると本当にうまい」というツイートに、「バゲットですよ」とフォロワーから突っ込まれていたのははずかしかった。いまtwitterでさかんにつぶやいている人は、こっそり運用していたアカウントを、自分の子供や孫が特定したときのことを想定しているのだろうか。不特定多数の人に向かって、思わせぶりなことをいっている姿を特定されるのは、ある意味、日記を読まれるのと同じかそれ以上に恥ずかしいと思うのだが。自分は近々アカウントを処分しようと思った。",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200105225817",
    "title": "「女が好きそう」という謎のジャンル",
    "content": "知人(男)に映画(ララランド)を勧めたら「それ女が好きそうなやつじゃん。観たくない」と断られたんだけど、「女が好きそう」ってどういうジャンルだよ？",
    "bookmark_count": "231",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170922004817",
    "title": "天下一品のラーメンが大好き ",
    "content": "若い頃は真夜中に車を飛ばして店に行ったもんだ。真夜中のラーメンってなんであんなにうまいんだろう。しかも天一のあのこってりスープは完全にクセになる。夢中で食べていた。チャーハンもセットで。チャーハンをかきこんであのこってりスープを口へ運ぶ。そして麺をすする。あぁ、天下一品だ。ネギがうまい。あの赤い丼もいい。中華そばの雰囲気を醸し出している。卓上の味噌もいい。あれはラーメンに入れるのもいいがチャーハンにつけて食べるのも美味しいんだ。あぁ、また食べたくなってきた。今、車は持っていないが、レンタカーを借りて、あの時と同じ気持ちであの天一の店に行ってみようかな。若かった頃の気持ちを思い出せるかもしれない。",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150519224220",
    "title": "女子大生がうんこを漏らしても笑い話にはできない ",
    "content": "ネットではうんこを漏らしてしまった話をたまに見かけるけど、実際にうんこを漏らした人に出会った事がない。しかし私はうんこを漏らしたことがある。　大学2年生の冬、飲み会帰りの電車の中、急におしっこがしたくなった。　最寄り駅に着いて、ホームの階段をゆっくりとのぼって改札前のトイレを目指した。かなり酔っていて、はやくのぼると階段を踏み外してしまいそうなくらい体が言う事をきかなかった。おしっこがしたい、おしっこがしたい、そう思いながら階段をのぼっていると下半身がじんわりとあたたかくなった。　やってしまった。　そう思って急いでトイレに向かう。　女子トイレはちょっと遠い。多目的トイレはちょっと近い。緊急事態だ。急がなきゃ。私は多目的トイレに入った。　多目的トイレに入ったのは初めてで、使い方が分からなかった。引き戸だったのでとりあえず力づくで閉めてみる。なんとか閉まった。すぐそばに開閉用のボタンがあったけど、その時は気づかなかった。　便座に座る前、履いていたショートパンツにおそるおそる触れてみた。あれ、濡れてない。やった。漏らしてなかった。　履いていたショートパンツ、タイツ、パンツをおろして便座に腰掛ける。ほっとした。と同時にパンツの上に、大さじ1杯くらいの、少し下痢気味の、やわらかいうんこを見つけた。　今度こそやってしまった。　高校生のときにちょっと背伸びをして買ったピーチジョンのピンクのパンツがうんこ色に染まっていた。ブラとセットで買ったのに、もう履けない。2000円くらいしたはずなのに。とりあえず持っていたビニール袋に汚れたパンツを入れた。パンツちゃん、3年間私のお尻を守ってくれてありがとう。　パンツと決別をしたら少し落ち着いてきたので周りを見渡した。さっき力づくで閉めた扉に少し隙間が開いている。閉まり切っていなかったのだろう。見ると扉の横に開閉ボタンがあった。　ああ、ちゃんと閉めておかないと、誰かが入ってきちゃうな。便座から立ち上がって扉まで向かい、閉ボタンを押した。　閉まらない。　ああ、一旦開けてからじゃないと閉まらないのか。開ボタンを押した。扉がゆっくりと開いていく。さすが多目的トイレ、誰にでも優しいから、開くスピード超遅い。すごい。　そういえば何も履いていなかった。　慌てて閉ボタンを押すけど、開いている最中は閉まらないようだ。　左手で股間を隠し、右手で閉ボタンを連打する私。　私は、もうろうとしつつあった意識を急激に取り戻した。でも、人間って、慌てている時は頭がまわらない。私にはそのとき、隠れるという選択肢が浮かばなかった。　扉が開ききってから閉まるまで、30秒くらいだっただろうか。それはそれはとてつもなく長い30秒だった。　幸いにもトイレの前を通る人は1人もおらず、この痴態は誰にも見られる事はなかった。　　誰かに話したいけど、こんな話をしてしまったら絶対にモテない。私が男だったら笑い話にできていたんだろうか。　　　追記5/20こんな文字通りクソ増田に反響があって驚いています。ひとつのパンツを3年も履くなんて･･･というコメントがいくつか見受けられるので、以下私のパンツの履き方についてお話させていただきます。　人によるとも思いますが、最近の若い女の子はやたらと下着が好きです。私も好きでして、パンツは50枚ほど持っています。普段使いのものはそのうち30枚です。1ヶ月に1回履きます。（31日の月は2度履くものもあります）日付によってパンツを変られるように30にセパレートされたケースにパンツを入れています。これはどうでもいいことですが、私のパンツを見ればカレンダーを見ずとも何日かが分かります。　そして残りは選抜組のパンツです。選抜組とは、俗にいう勝負下着だと思っていただければよいです。ブラとセットで購入し、ここぞというときに着用します。まあ、あいにくここぞという時がないのでほぼ観賞用のパンツ群になります。たまに履きます。　今回うんこを漏らしてしまったピーチジョンパンツはこの出来事のちょっと前に選抜落ちしたパンツでした。選抜落ちとは、元々選抜組だったものの古くなったり趣味が変わったり、様々な事情のために普段使いに降格したものを指します。確かに期間としては3年履いていたのですが、回数としては10回も履いていなかったかと思います。　3年間私のお尻を守ってくれていたというのは、すこし盛ってしまっていたかもしれません。ですが、選抜落ちの彼らには特に愛着があり、それまで大事にしていたパンツだったために悲しさもひとしおでした。　　　追記6/17お久しぶりです。パンツを盗まれたのでご報告にあがりました。http://anond.hatelabo.jp/20150617074548",
    "bookmark_count": "231",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150804232330",
    "title": "6億あたったら ",
    "content": "父親には言う。母親には言わない。まず500万くらいで奨学金を完済する。これで借金はゼロだ。あとボロボロになった服を買い換える。10万くらい？靴も買う。スリッポンが好きだからVANSの買う。iMacも新しいのにしたい。メモリとかHDDは増やさなくてもいいかな。部屋は広くしても、掃除が面倒だから、アパートから同じくらいの広さのマンションにしたいな。車も欲しいけど、ペーパードライバーだからいいや。漫画とかゲームも増やしたいけど、やる時間ないしなあ。欲しかったの何本か買うだけかな。美味しいものを食べたいけど、運動嫌いだから太りそうだし、そんなに食べなくてもいいかな。バイトは辞めない。やめたら昼夜逆転しそう。夜勤をやってた時に体を崩したから二度とやらない。あとなにしようかなー",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150827165337",
    "title": "中学１年生の９月上旬、私は二階の窓から飛び降りた。 ",
    "content": "中学１年生の９月上旬、私は二階の窓から飛び降りた。６年間通っていた地元の小学校から電車で１時間ほどの私立女子中学校は、公立中学校よりも設備が整っていて、清潔だった。お手洗いの掃除も生徒がやる必要はないし、体育館なんて３つも４つもあった。そこに、数百人の女の子たちがかわいいセーラー服に身を包み通っていた。私もその一人だった。どうしてうまくいかなかったのかはわからない。もう１０年も前の話だ。私が悪い、周囲が悪い、と簡単に言えることでもないと思う。そのときの私は、周囲と馴染んだり友人を作ることにみじめなほどに必死で、空回っていたのだと思う。私のことを分かってくれる友人が欲しいと思えば思うほど、周りから人は消えていった。最後の思い出は、体育祭だ。あまり練習に参加していなかった私は、リレーのアンカーだったように覚えている。アンカーは２週走らなければならない、と思い込んでいた私は、見事自分のクラスを最下位へと落とし込んだ。周囲からは笑いが漏れていて、私も情けない顔で笑っていた。体操服から制服に着替えている教室で、私の陰口を言う声が聞こえた。夏休みに入ると、通学していたときの暗澹な気持ちが嘘かのように、気楽だった。ほとんどの時間をインターネットに費やしていたと思う。でも、その一方で、私は自分のことを冷静に観察していた。今気楽なのは学校に通っていないからで、通学が再開したらまたあの地獄のような気持ちを持て余す日々に逆戻りだ、と、そうわかっていながらも、私には何もすることができなかった。夏休みが始まる前の時点でさみだれ登校ぎみであった私に、父母は何もしてくれなかった。初めての不登校経験で、どうしたらよかったのかわからなかったのだろう。父は、今でもあの時のことに触れるたびに、お前は頭の病気だから、と侮蔑するように言い捨てる。父の存在は大きかった。そもそも成績の良いときくらいしか”良い父”でなかった人に、学校に行きたくないと言ったらどう反応するかなんて、想像するまでもなかった。不機嫌な父はその存在だけでも恐怖だった。父に許されない行動を取るということが、１３歳だった私にとって、どれだけ勇気のいることだったのか、今ではもう思い出せない。夏休みの終わりに、私は、足がなければどれだけ良いだろう、と考えた。電車で１時間、その後も１０分ほどの上り坂があり、さらに長い階段を上らなければたどり着けない私の学校は、足がなければとても通うことなんかできない。私は、足がなければよかったのに、と願った。２階の私の部屋から見る空は、夏らしい青色をしていて、どこまでも自由に見えた。2階の窓は下から見上げるとそう高くなく見えたが、上から見下すと遥か遠くに地面があるようだった。そこを凝視する私は、一瞬の勇気だから、と自分に言い聞かせた。一瞬、ここで一瞬だけ勇気を出せば、学校になんていかなくてすむんだから。数秒後、私は今自分がどこにいて何をしているのかわからなかった。目からはぼろぼろと涙が出ていて、顔の横には地面があった。そしてようやく、私は、あの２階から飛び降りたんだ、とわかった。見上げると、開けっ放しの窓から白いカーテンがひらひらと風になびいていた。ぼんやりとそこを見ていると、私の部屋に入ってきた母が、不安げに私の名前を呼ぶのが聞こえた。今思うと、あのときの私には逃げ場がなかったのだと思う。今話題になっている図書館も、小学校から卒業したばかりの私では、一人で行くだなんて思いつきもしなかっただろう。親に相談はできなかったし、学校の先生もまともに連絡を取ってくれなかった。でも、もしあの時の私が、あのツイートを見ていたのならば、きっと、逃げ場に図書館を選んでいただろう。過去に当事者であった私にとって、あのツイートはそう悪いものには思えない。もちろん、もろもろの問題はあるのだろうが、きっと、少なくとも、過去の私を救えたのだろうから。",
    "bookmark_count": "231",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140228153331",
    "title": "おれの半生と未来",
    "content": "※追記あり少し長くなるが、良かったら読んで欲しい。おれは地方の中堅都市で生まれた。父、母、俺の3人家族だ。家族には恵まれた。こればかりは自慢だ。目一杯愛情を受けて育った。幼稚園までは本当に楽しかった。たくさん友人もいた。自分を素直に出せた。だれをおれの存在を否定しなかった。おれは受け入れられていた。小学校に入る。ここからおれの人生は歪む。おれは極度の人見知りだった。 幼稚園の頃は人に配慮することをまで気が回らず素の自分を出せていた。もしかすると友達作りに苦労したが忘れてしまっただけなのかもしれない。交遊関係がほとんど広がらない、というか広げようともしなかった。さっさと学校から一人で帰っていた。自分でもそれでいいと思っている節があった。一人でいるのは嫌いではなかった。その傾向は3年生くらいから強くなった。幸い、おれは勉強ができた。小さい頃から親が本を買い与えてくれ、もともとも好奇心の強さとあいまって勉強が楽しかった。でもこれがいじめの引き金になった。よく考えてくれ。たいして喋らない陰気なやつが、テストで高得点をだしまくってる。むかつくだろ。おれもそう思う。おれがあいつらの立場なら恐らくいじめていただろう。友人は離れていった。辛うじて残った友人もいたが、今は連絡をとってない。一番残念だったのが、俺自身はそれをいじめと思わなかったことだ。視野が狭すぎた。自分の人格が否定されているなんて考えに至らなかった。それに学校で辛くとも、家に帰ればおれを全肯定してくれる家族がいた。そのまま中学に入る。いじめは続いた。この頃に入りやっと自分がいじめられていることに気づいた。常にビクビクしながら生きていた。休憩時間は机に突っ伏して時間を潰した。学校で話した記憶はない。もはや友人の作り方がわからなかった。辛かったのだろうが、ほとんど記憶に残っていない。現実から目を背け続けていたからだろう。この頃になっておれの勉強好きに拍車がかかった。というか勉強しかおれには無かった。現実をひと時でも忘れようと机に向き合った。県で一番の進学校に入った。変わりたい。この頃はそう思うようになっていた。運動部に所属した。初めて自宅以外に居場所ができた。親友と呼べる友人もでき、ただただ楽しかった。残念ながらクラスではなかなか打ち解けられなかったが、学校で話す友人がいること自体がは非常に大きな成長だった。初めて彼女もできた。ルックスは悪くなかったので、クールな爽やか系男子にに見えたらしい。無論、中身はスカスカなのですぐ別れることになった。中学の三年間ほとんど家族としか話しておらず、精神的に2、3歳ほど幼い状態だった。引退後、失恋をバネに3年から受験勉強に全力を注いだ。頭は決して言い訳ではなかったが、要領が良かったようだ。現役で国立大の文系学部に進学した。高校と大学受験をそれなりにうまく乗り切ったおれは浮かれていた。自分があたかも生まれ変わったかのように感じていた。ここで挫折を経験する。サークルに馴染むことができない。高校の部活では運動がメインだったので、喋りが下手でもなんとかなった。しかし、おれは自分を見誤って少しチャラいサークルに入ってしまったのだ。次第に浮いて孤立し二年に入る頃には行かなくなった。学部の友人も数える程で、学校とバイト先と家を往復する生活を過ごした。なにも楽しくなかった。夢のキャンパスライフなんて幻想はとうの昔に崩れ落ちていた。3年になる。そんな時ふとしたことから海外に短期留学に行くことにした。卒業後は公務員になるつもりでいたので、学生の内に1度くらい海外に行っておこうという安易な気持ちだった。しかし、これが一つ人生の転機になる。コペルニクス的転回とはこのことかと思った。今まで生きてきた世界どれほど小さかったのか、自分で世界を限定してしまっていたのだ、と気づいた。長期留学しよう。公務員になり国内でまったり生きようという人生設計が狂った。その後一年間留学する。しかし、ここでもコミュニケーションに苦労する。英語力は問題じゃなかった。いくら英語を勉強しても、発想や語彙力、コミュニケーション能力が母国語以上なることは決してないますますおれは絶望した。自分のコミュニケーション力の無さに。人間力の無さに。中身の無いペラペラな人間だった。就活が始まった。おれは迷った末、公務員になるのをやめ、民間就職を決断した。海外で働きたいという思いがあったのと、公務員になったら自分を変える機会は二度とこないと感じたからだ。BtoBメーカーの営業職になった。この４月から働くことになる。コミュニケーションが苦手と言っても、雑談が苦手ななだけで、あらかじめ話す内容が予測できる就職面接はそれほど苦労しなかった。というか学歴も英語力もあったので、思ったより良いところに滑り込めた。ある程度したら経理などのバックオフィスに異動を願い出るつもりだ。それほど派手な業界ではないため、打ち解けるとまではいかないが少なくとも浮いてはいない。ここまでがおれの半生だ。人生を進んでいく気力が湧かない。ある程度の企業に就職できた。金も信頼もそこそこ手に入るだろう。安定してるし、年功序列的に役職にもつける。希望していた海外にも行ける。もう将来が見えた。おれの力じゃこの会社でレールにのりながら人生を進めて行くのがもっとも現実的で最善の選択だろう。なんだろう。このもやもやは。もうこのまま一生独り身でささやかに生きて行くのだろう。大きな波もなく、平穏に平穏に。今は社会人デビューにワクワクしてる部分があり、人生に楽しみを残していると言える。じゃあ五年後は？十年後は？おそらく無理だ。途中で一人で生きていくのは辛くなるだろう。自分のためだけに生きる人生なんて虚しいだけだ。家族ができれば子供の成長を見ながら働くことにも精が出るだろう。おれにはそれも期待できそうにない。おれが女なら絶対にこんなやつと結婚しようと思わない。見た目と肩書きという上辺だけのクズだから。人生23年を生きてきて友人5人しか作れないようなクズが、人並みの生き方を望めるのか？日陰でゆっくりと一人で生きるのが関の山だろう。もう生きるのもそろそろいいかなと思い始めた。生きる意味なんて持たなくても、飯食って寝たら次の朝が来てる。惰性だ。これでいいのか？何度も何度も自分に問うてる。こんな人生をあと60年も過ごすのか？と。人生は案外楽しい。それはわかってる。少ないながら大事な友人も、尊敬する先輩もいる。飯を食えば笑顔になる、スポーツするのも大好きだ。ネットを見ればいくらでも楽しんで時間を潰せる。人と価値観をぶつけ合うのがこんなに楽しいなんて最近まで知らなかった。それでも、子供の頃に欲張って多めの水で希釈したカルピスみたいな薄い人生をこのまま進んでいく気力が起きない。いっそのこと、この人生は早めにリタイアして、次の人生に賭けたほうがいいんじゃないかと思う。結局おれは弱いんだ。自殺できる人間は凄いと思う。おれはそこまでするほど本気で絶望してないってのもあるが、考え込み、悩むほど自分の人生に真剣に向き合えていない。なんといえばいいのか。ゆっくりと首を締められてる感じだ。今すぐ死ぬわけじゃないが、人生を謳歌できてもいない。他人と体や記憶をスイッチできるなら、まだまだ生きようと思えるかもしれない。でも、そんなこと無理だ。今の自分を背負って生きるのに疲れた。人と打ち解けられない。また中学の時みたいに、自分の人格が否定されるんじゃないか、陰で否定されているんじゃないかと考えてしまう。あれは良くも悪くもおれの人格を形作った。人格を否定される辛さを知ってるから、冗談でも命令形を使うことは絶対にしないし、人の意見にはどんな小さいものでも耳を傾けるようになった。人は変わるのもわかってる。現におれは中学の頃と比べれば遥かに明るくなった。でも変わるのもも簡単なことじゃない。時間と気力が途方もなく要る。そんなことを考えながら目を閉じる。目覚めれば明日だ。また始まる。何度も何度も。薄っぺらで、楽しくて、クソみたいな日常が。一つだけみなさんに聞きたい。みなさんはどうして、何を思いながら生きてますか？追記「半生」は「今まで生きてきた人生」という意味があります。煽る気は全くありませんが一応。皆さんかなり食いついてますが、彼女はいたものの童貞なので安心してください。自分で言ってて寒くなりますが、見た目はそこそこいいです。両親には感謝しています。ただ、中身の無さとのギャップで女性が露骨に離れていくとかなり傷つきます。営業職は採用数が多いのでとりあえずそれを選びました。すぐに他部署に異動できる企業なので特に問題ありません。",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141220102208",
    "title": "Rettyの武田社長からLinkedIn経由でスカウトされたので行ってみたら・・ ",
    "content": "Rettyという有名クチコミグルメ情報サービスの武田さんという創業者の方からLinkedInで直接メッセージが来ましてですね、「はじめまして、Retty株式会社 代表取締役CEOの武田と申します。突然のご連絡申し訳ございません。」「まずは一度、お会いさせて頂き、Rettyの今後の事業展開やビジョン、貴殿のお考え等、ざっくばらんにお話させていただければと思っております」「ご来社頂いた際には、メンバーともお話いただき事業については勿論ですが弊社の雰囲気も感じていただければと思っております」というようなことが書いてあったので、当然面談の主体は武田さんで、他にも何人か同席される感じなんだろうなと思い、直近でジョインできるかどうかは別として、Rettyや武田さんには以前からとても関心があったので、とりあえず話だけでも聞いてみようと思って、わざわざ時間確保してオフィスに伺ってみたわけです。そしたら何故かエンジニアリーダーの人だけが面談にやってきたので、「あの〜、武田さんは後からご参加される感じでしょうか？」と聞いてみたら、「申し訳ありません、武田は本日は外出しております」と言われて、「はぁ！？」となって、さすがにそれはちょっとお互いの信義に反するというかダメでしょうということで、筋違いなんですがエンジニアリーダーの人に軽くお説教かまさせて頂いてｗ，わずか5分程度の滞在で帰ってきちゃいましたｗ(^.^;)まあここら辺は人によって感じ方全然違うとは思うんですが、僕は「物凄く失礼で悪質」なリクルーティング方法だと感じたんですよね。(もしかすると、実際にメッセージを送ってきた人は武田さんではないのかもしれません。Rettyのリクルーティング担当の人が武田さんのLinkedInアカウントを使ってメッセージを送るという詐欺的な手法を使っている可能性もあります)名前のある人を餌にして、それに食いつかせておいて実は別の人が出てくるという「人を騙す」ような手法は、Rettyという「好感」や「信頼」をキーワードにしたサービスを展開している会社のやることではないなあと。まあ基本的に僕は「なるべく怒らない」ことをモットーにしてるんですが、これはちょっと僕以外にも被害を被る人が出る可能性もあるので、きっちり謝罪させる以外に、このリクルーティング方式を続けるならば「武田さんが同席するのかしないのかを必ず明記する」ということを約束させるというところまではやろうかなと思っております。まぁある程度名のある創業者の人がダイレクトメッセージを送るというのは効果的なやり方だとは思うんですが、呼ぶだけ呼んどいて自分がいないというのはあかんでしょということでｗ，こういうやり方今後結構増えていくのかな〜とは思うんですが、皆様も気をつけて頂ければと思います(^.^;)",
    "bookmark_count": "231",
    "category": "学び"
  },
  {
    "masuda_id": "20141118141238",
    "title": "びっくりマークをつけると！ ",
    "content": "なんか元気になる気がする！気のせいかもしれないけど！気のせいでもいいんじゃないかな！",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170717203734",
    "title": "俺が結婚しない3つの理由",
    "content": "１．自分の為だけにお金と時間を使いたい２．世話をするという行為そのものが嫌だ３．どうせ飽きるんだろ俺のことなんて１．自分の為だけにお金と時間を使いたい自分が汗水たらして稼いだ金をなんで他人に貢がなければならないのか出たくもない会社の飲み会でお金払うのもばかばかしいのに生活費という名のもとに自分以外の金銭を工面する次点でなんかおかしいじゃないの手取りの金額に関わらず全額俺が自分で使いたいわ、当然の権利だろうに今実家に仕送りしてる現状すら気に入らない、俺からお金を取ろうとする全員気に入らないどうせ趣味も合わない、話も合わない、つか絶対話してて疲れる、そのうえお金まで掛かるってどういうことだよ親すら邪魔だ、俺の稼いだ金だぞ、なんで搾り取ろうとする「今まで育ててやった～」じゃねーよ、小遣いなんて貰ったことねぇぞ、学費も俺がバイトして出したんじゃねぇかそれ以外の生活費みたいなもんはもう返し切っただろうが、この5年ですでに800万は実家に入れてきたんだぞ結婚をしてない現状すらこんな悩み抱えてんのに結婚したら更に同じ悩みが増えるとか意味わかんねーんだよ家族サービス？クソくらえ、自分へのご褒美が何よりも優先されるだろうが少なくとも、そうやって生活してる今は最高に幸せだ２．世話をするという行為そのものが嫌だ嫁が出来ようが子供が生まれようが一緒だろうけど、なんで自分だけで精いっぱいなのに他人の世話までしなあかんねんどうせ育児ノイローゼだのご近所づきあいだのイジメだの反抗期だのPTAだのメンドクセーことたくさん出てくるんでしょいちいち構ってられるかよ、どうでもいいんだよそんなこと親戚とのかかわりすら一切を立ち切りたいのにこれ以上大衆と構ってられるか、仕事先の顧客の対応だけで十分だよそんなんそりゃ可愛い娘なら愛情も湧くかもしれんが、まずありえないてか女の子生まれるかどうかも分からん人生賭けたギャンブルなんか絶対に嫌だ3000万円の課金ガチャとは良く言ったもんだな３．どうせ飽きるんだろ俺のことなんて美人三日とかそういう問題じゃなくて、普通に考えて同じ人間と同じ屋根の下一緒に暮らしてればそら嫌になるだろましてや趣味も話も合わない相手だったら1年持つのか？俺は無理だ漫画みたいに愛し合うとか夢見すぎじゃないか？絶対世の中の夫婦の大半はなぁなぁで生活してるだろうが俺の周りそんなんばっかだぞ、やれ家に帰りたくない、やれ結婚したら自由が無いじゃあお前らなんで結婚してんだ俺に結婚後の不幸話聞かせてくる癖になんで彼女無しをイジメみたいに弄ってくるんだよ地獄へ連れ込もうとするゾンビかなんかなのか？てめぇらもこの地獄味わえよって根端か？糞くらえアホどもがやってることが矛盾してんだよ意味わかんねぇなまあ結論としては、「悩みを増やしたくない」これにつきるジョジョの吉良吉影は本当に賢い生き方してるわ変な性癖さえなければ現代の若者の理想像なんじゃないの俺は一応出世欲があるから違うけど、でもあの生き方は憧れるでも確かに老後1人っきりになるという心配は確かにある、だから考えたくもない",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190611082741",
    "title": "正論おじさん ",
    "content": "朝のニュース商店街の看板がミリ単位ではみ出てるのにもクレームをつけるおじさんを「正論おじさん」と呼んでいたおじさんは「年寄りが怪我するから」って理由でやってるんだってでも看板がはみ出るのは確かに違反なんだそうおじさんが出現してから商店街の売り上げは激減正論大好きな増田たちの意見が気になる朝ワイは正直「正論おじさん」じゃなく単なるクレームおじさんに見えるので二度寝しよ・追記なんだよ！商店街の売上激減はおじさんのせいじゃなかったんだね！(報道の一部だけ見てなにも調べなかったことに反省)とにかく反省したんださて、今日も寝るぞ",
    "bookmark_count": "231",
    "category": "世の中"
  },
  {
    "masuda_id": "20190516200325",
    "title": "はてブがしんどい",
    "content": "1日50スター稼いでも、1年で1万8千スターくらいこれじゃ生活していけない皆どうやって生きてるんだ",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160708004344",
    "title": "異世界転生作品って人として越えてはいけないライン越えてる感ある ",
    "content": "クラスの女子にモテモテになるとか、人気バンドのボーカルになって大スターになっちゃうとか、学校にやってきたテロリストを1人でやっつけてしまうとか、世の中恥ずかしい妄想っていろいろあると思うんだけどさ、でもどれだけ落ちぶれようとも社会的地位が低かろうとも「無職ｷﾓｦﾀが異世界転生してチート能力を手に入れて助けた美少女奴隷たちに感謝されながらハーレムを作る」みたいな妄想っていくら頭のなかの世界でもしてしまったら人としての尊厳に関わりそうっていうか、人間としての『越えちゃいけないライン』みたいなのを越えちゃってる気がするんだよね。小説家になろうのランキング見てあまりにもそういう臭さがある作品が上位にあると需要に合わせて作品書いて承認欲求満たしてる作者はともかくとして、その手の作品を読んでも自分が感じてる臭さみたいなのを一切感じないどころか主人公に自己投影して作品を十分謳歌できちゃう読者の人たちって結構な数いるようで、なんか凄いなーって思っちゃう。こういう感覚、わからない？",
    "bookmark_count": "231",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180625211051",
    "title": "",
    "content": "昨日の夜、サッカー見るのを諦めて、寝る前にはてブの新着をざっと見た。その時、目に止まってはいたんだ。刺された人がいて記事になってはてブがついていた。でもその時は、ああ、またそんな感じの事件が起きたんだ、と、内容は見ずに寝てしまった。朝、起きて、はてブのトップを見たら大騒ぎになっていた。刺された人はどうも、hagexさんのようだった。犯人と思しき書き込みもあった。増田に、あったのを読んだ。仕事に行かなきゃならない時間だったので、家を出たけど、頭にあるのはhagexさんのことで。日中、ずっと考えていて、色んな。リアルで繋がりがあったであろう人たちの記事も読んだ。みんな悲しんでいて、唖然としていて、俺のいつもの巡回先は、ずっとザワザワしていた。なんだかずっと落ち着かなくて、なにかの記事にはてブをつけようかとも思ったけどそれもなんだかできなくて、そのまま家に帰ってきて、増田を書こうと思った。でもなにを書いて発信したらいいかもわからなくて。これは、気持ちを落ち着けるために書いている。ほとんどの人はそうだと思うのだけれど、俺はhagexさんのことを知っているけどhagexさんは俺のことを知らない。もちろん深いところまで知ってるわけではないけれど。長くネットを見ていると、引退してしまったり、書かなくなってしまったりそれこそ、死んでしまったり。そんなことは時々ある。でも、殺されるって。俺にとっては、初めてだ。しかも、そこそこ見ていた人で。最近、イベントを開催し始めていてああ、今後はこっちの方向に行くのかな、と、気にかけて見ていた。集客の方法をブログで相談していて、ブコメについたアドバイスを参考に炎上記事に宣伝リンクを付けたりして、頑張ってるんだなぁ、なんだかかわいいなぁなどと、おこがましくも、そんな感想を持ったりして。それが突然、ぷつんと、途切れた。もう、見れない。ブログが更新されることもないし、あの軽妙な口調を見ることもない。それがなんだかとてもショックだったみたいで、今日は、落ち着かなかった。ネットで見かけるようになってしまった、あの炎上芸人たちをバカはお前だと堂々とコケにする、hagexさんがいなくなってしまったのはなんだか怖い。ネットが、俺が嫌いな方向へ向かってしまうのを歯止めをかけてくれる人が一人いなくなってしまったのが怖い。俺は意外とhagexさんを信頼していたんだなぁと、今になって考える。でも、「ウォッチ先 さわらず荒らさず まったりと」とはちょっと違うやり方だからんー？と思うことも多かったんだけどね。少し、落ち着いてきた。きっともうちょっと時間が経てば、整理がつくだろう。最後に。hagexさん、俺はあなたがいなくなって寂しいよ。悲しいとはちょっと違う。hagexさんという、ウォッチ対象がいなくなってしまって俺は寂しい。今はただ、安らかに。",
    "bookmark_count": "231",
    "category": "世の中"
  },
  {
    "masuda_id": "20170116001220",
    "title": "お○○さん ",
    "content": "お医者さんって言うけどやっぱ医者って尊敬されてんだなーと思ったんだけども他に無いか考えた。お師匠さんお巡りさんお手伝いさんお妾さんこんなもんかね。（追記）すいません、ちゃんと書かなかったのが悪いんですが、職業の中でという話です。",
    "bookmark_count": "231",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180126004752",
    "title": "フミコフミオの袋小路",
    "content": "最近どうも敬愛してやまないフミコフミオ様のブログに違和感がある。ブックマークのコメントも否定的な意見が多いようにも見えるし。http://delete-all.hatenablog.com/entry/2018/01/15/190000まずコレ。言いたいことは「子供いないのに、子供出来ればわかるとか言われて傷ついた！言ったやつひどい！」なんだがそれを言われる前の友人に対する発言が、あまりにも酷過ぎた。http://delete-all.hatenablog.com/entry/2018/01/25/120000んでコレ。いつもの嫁に献身的なのに酷い扱いをされるボク、ヨヨヨ…パターンなのだが、続けてるうちにエスカレートし過ぎて、いやなんで婚姻関係継続してんの？と突っ込まれ始める。なんでこんなんなったかということを考える前に、まずフミコフミオ氏の記事は基本的に以下の2つの骨子が重要である。・仕事や他人に対して真面目で実直で、正義感が強くズルイことを出来ないばかりにいつも貧乏くじのフミコフミオくん・理屈が通じない、フミコフミオに理不尽を押し付けるそれ以外の人間基本的に誠実なフミコフミオくんが、ズルくて汚い他人に対して不誠実で自己中心的な登場人物たち（元上司、妻、必要悪後輩など）に酷い目に遭わされる様を面白おかしく書いているものである。ぶっちゃけ昔サンデーでやってた「ダメおやじ」とそう変わらない。常にフミコフミオは何も間違ったことをしてない、言ってないにも関わらず、報われない。みんな酷い、フミコちゃんかわいそう！が黄金パターンである。これをフミコフミオ氏自身が「EDである」ということ「就職氷河期世代である」ということの2点をもって、「弱者としてのフミコフミオ」というポジションを強調することで、何を言っても許されるキャラを仕立てたのだ。この物語においてフミコフミオ以外はスゲー馬鹿揃いである。ロジカルのへったくれもない。「ワタシ以外の人間ってみんな馬鹿」として描いているのだが、そんな馬鹿に誠実なばかりに酷い目に遭わされるけど挫けないフミコフミオくんが輝く。では、上記のエントリもそこは変わっていないはずなのになぜ否定的なコメントが増えてしまったのか。私が思うに以下のような理由があると思う。①登場人物刷新の失敗　海外ドラマや漫画でキャラ変えたら上手くいかなかったパターンである。　初期フミコフミオを支えたのが「元上司」であることは、言うまでもないだろう。　理不尽を絵にかいたようでいて、どことなく憎めない元上司はいいキャラだった。何をやっても笑えた。　だが、話が続くにつれていくらなんでもエピソードがエスカレートし過ぎた。もう限界である、退場させるしかない。　というわけで元上司は退場し（なんかこの世からも退場させちゃったみたい）、その後「必要悪後輩」や「だんだん酷くなってくる嫁」を軸に話が進む。　この辺のキャラもなかなか面白くはあったが、さすがに元上司は超えられない。そこでフミコフミオ氏は転職を断行するがこれが微妙だった。　転職先をブラックから大きくホワイトへと転換したが（その間にも別の仕事あったけど）、如何せんホワイトなので登場人物が馬鹿じゃない。今までのように馬鹿にできない。　最近流行りの「意識高い系」エッセンスを盛り込んでみるものの、ネットでよく見かける感じでキャラが立ってこない。新会社のキャラは厳しい。　　そこで負荷がかかってくるのが「妻」である。「妻」は不思議ちゃん系キャラと設定され、なれそめ、結婚までを描いた感動シリーズののち、妻となってから理不尽キャラに転換された。　だが、どうにも理不尽上司などに比べてセックスレス夫婦の不仲ネタは話として重すぎた。理不尽がエスカレートしてくると笑うのが困難になってきたのである。②フミコさんも年食った　フミコ氏も40を超え立派な中年になった。年を取るということは否が応でも何がしか強いステータスを持ってくるということである。　今まで周囲の人間を徹底的に小馬鹿にしてきたフミコメソッドがどうにも通じにくくなってくる、いつまでも世間は自分を弱者ではいさせてくれないのだ。　そこで出たのが上述の「子供ができればわかる」と言われて凹んだ話や、子無し世帯には負担しかない税金の話である。　税金の話は「いやいや、超少子高齢化社会になってるんだから各家庭の感傷でそうも言ってられないぞ。この国の社会保障は」的なコメントもあったものの同情的だった。　しかし、その後の子持ち友人の話はいけなかった。基本的に虐待でもない限り、他所の家庭の教育方針にケチつけるのはタブーである。　しかも話の流れだと友人は学歴コンプレックスがあり、子供に習い事など強いているものの、子供に休みがないと言われれば作る程度の柔軟性もあり、そこまで頑なとも言えない。　この友人が親としてどうか判断されるのはこの後、子供が自我を確立してく過程で自分の志向、やりたいことなどを見出した時にも自分の考えを押し付けるかどうかで試されるだろう。　現段階では「東大京大に行かせる」とは言っている点だけ見るとアレだが、子供の能力開発に熱心な親の域を出ていない。　それに対して、フミコ氏の発言は酷く攻撃的に過ぎる。「お前は馬鹿だから子供も無理だろ、自覚しろよ」「お前は子供を学歴コンプ解消の道具に使ってるだけで醜い」　よく殴り合いにならなかったものである。「俺は友達だからあえて言うけど」というマウンティングの常套句まで使って全力で相手を馬鹿にしているのに。　んで、最終的に例の一言を言われて傷ついたー辛いよーというアピールなのだがどうにも分が悪いように思える。　『自分が言われて傷ついたというのなら、自分の学歴を自覚してる人に馬鹿馬鹿言ったらその人が傷ついたとは思わんの？』　『親の頭で子供の学歴決まるの？優生論者だったのフミオさん！？』　『俺はお前のこと思ってるからあえてキツイこと言うけど～ってやつは実際には自分が暴言はいてすっきりしたいだけでロクなもんじゃない』　などいろいろツッコミところが湧いてくる。このエントリは確実に失敗だった。自分を弱者にしきれなかったし、友人を理不尽マンに仕立てきれなかった。　弱い立場から言いたい放題のはずが、これでは渡る世間は鬼ばかりの赤木春恵である。友人クソミソ言ってるところは意地悪小姑のイヤミにしか見えなかった。長くてダラけたけどまとめると以下の2点です。・魅力的なキャラが退場したけど新キャラ微妙。続投キャラはエスカレートしすぎ。・50過ぎても続けてた部活ノリが通じなくなったとんねるずが如く、弱い立場のフミコ氏を虐める馬鹿の構図が通用しにくくなってきた。このへんが袋小路なのではないかと思った理由です。書いてるうちに昔の名作が読みたくなったので奥方とのなれそめシリーズを読み返して寝ます。",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181008102122",
    "title": "はてサって藁人形じゃないの？ ",
    "content": "ブコメでよく「中国が大好きなはてサが」とか「ポリコレ棒振り回すはてサが」とか「はてサのダブスタが」といった、はてサ批判の書き込みを見るんだけど、実際指摘されているようなことをしている「はてサ」って人達は自分がブコメ見てる範囲内にはほとんどいない気がする。ブコメ見てると「はてサ」っていうやばい連中が大きな声で主張しているように見えるけど、自分がはてブ見始めた2年程前から今までの間で、そういう集団を目撃した記憶がない。そりゃ一部偏った左翼みたいな書き込みを見ることはあるけど、「はてサ」ってまとめられるほどのボリュームには感じない。やたらはてサが叩かれるのを見るにつけ、はてサってそもそもちゃんと存在しているのか疑問に思うんだけど、もしかして自分の観測範囲外に大量に存在しているのだろうか。確かに昔は一定規模の偏った左翼的集団がはてなにいたっぽいけど、そういう集団がいなくなった今「はてサ」って単なる仮想敵・藁人形になってるんじゃないだろうか。",
    "bookmark_count": "231",
    "category": "おもしろ"
  }
]