[
  {
    "masuda_id": "20170728180055",
    "title": "アマゾンがいかに狂ってるか ",
    "content": "ジェフベゾスが世界一の富豪になった。なにを今更と言われることは承知だが、知らない人のために解説すると、ベゾスは金持ちであって金持ちではない。アマゾンは無配だから、配当収入があるわけでもなく、役員報酬だって大した額ではない。金持ちではあるが、カネはもってない。儲けた金は、1ドルも残さず、次の事業にぶち込みたい狂人だ。ジェフベゾスは自分の金を持ちたいという願望がたいしてない。アマゾンという会社に金を集めたいとも思ってない。アマゾンという会社が集めた金は、全て次の事業にぶち込まれ、ほぼほぼなにも残さない。利益がないから税金さえ払わない。普通の会社の事業活動は、金を稼ぐことが目的だが、アマゾンは違う、金を稼ぐことは事業活動を拡大する手段にすぎない。従業員から労働力を、顧客から金を絞り尽くし、自身からさえ絞り尽くし、いったいなにがしたいのか？株価はものすごい割高だが、一般の指標が通用しない。「Amazonは稼ぐ気になればいつでも稼げるから」という理由だけで、馬鹿みたいに割高な株価。そもそも、ビジネスと言っていいのかすらわからない。金を稼ぐことを目的としない時点で、ビジネスと言っていいのか怪しい。やってることは、世界征服に近い。マジで頭がオカシイ。追記ところで、アマゾン株でいま200万くらい含み益なんだが、そろそろ売るべき？さらに追記たしか、オンラインの本屋というアイディアは、ただオンラインで売ればもうかるっていう発想じゃなくて、「本を買うような知識人層の志向を知ることが出来れば、なんでも売れる」みたいな戦略で、そのへんがそのころ始まった、本屋も含めたオンライン通販とは一線を画してたようで。実際、なんでも売れるは証明して、しかし一切の利益は出さず、次のステージに。なんでも売ることで、知識人層のマーケットどころか、底辺層も掌握してるわけで。読む価値がないクソみたいなブログで広告収入で飯が食える連中がいるのも、利益度外視であらゆるユーザーの流れをぶんどろうとしてるAmazon様のおかげで。もうしばらくすると、あらゆるウェブショップはAmazonの代理店になり、街の小売店もAmazonの代理店になり、肝心のAmazonがそれで利益をだすかと思えば、その一切全てを他の事業にフルインベストするわけで。ある意味、税金を集めて公共事業をしてるようなものになるんじゃないかと。",
    "bookmark_count": "933",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20100904122315",
    "title": "システムが無くなった日 ",
    "content": "自分のブログに書こうとも思ったのですが、会社が特定されてしまいそうなのでここに書きます。どこかに書かなければならないと思ったのは、この事実を誰かに伝えなければならないと思ったからです。私が勤めていた会社はシステム屋さんです。2タイプの職場があって、一つはお客に注文を受けてシステムを開発してリリースして終了。もう一つはお客の会社に居候させてもらってシステムの維持管理をするというものです。私は後者のほうです。お客は工場も複数構える結構大きな企業で、様々なプラスチック製品やコンピューター部品を作るところであります。日本だけじゃなくて海外とも取引があったと思います。 1. コンピュターシステムの入れ替えを要求されるこの不況のなか、様々な設備投資の資金を抑える事を進めていた中で、システムについても、もっとコストの安いものをと以前より私の会社の上役達と試行錯誤を繰り返してきたのですが、そもそものお客様の持つシステムの規模が大きすぎてそれらを新システムに切り替えるんは莫大な資金が必要になるとの結論が出て、結果、破綻しました。お客様のほうは別のシステム屋と新システム構築を行なう事になりました。操業管理のシステムというのは実はある程度はどこの会社（工場）も似たようなもので、パッケージとして販売されているものもあります。そのパッケージを若干カスタマイズして使うというコンセプトだったと思います。当然、一から作るわけじゃないのでコストも低くすむ、という概算だったと思われます。ですが、実はこのパッケージを使ってシステムを構築するという考えも私の会社の上役との中でも考えられた一つの策でした。それでもコストは高かったと言われています。 2. プロジェクトが始まって、いよいよ全貌が見えてくる私たちが作り上げてきたシステムの仕様をドキュメントへと落とし、それをパッケージをカスタマイズする別の会社（仮にA社とする）に引継ぐ作業の中で、パッケージをカスタマイズするだけでは対応不可能な様々な機能が浮き彫りになってきました。私の会社の上役達はそれは想定されていたもので、もういずれ私たちはこのお客様の工場・オフィスから引き上げる事になっているので、なんら援助する必要はない、との結論が出されました。（既に様々なコストカットをされていたので、援助をするということはタダ働きをする事に等しいのです）その結果、A社はある決断をします。「パッケージで実現可能な機能のみ実現させる」それはまっとうな判断だと私は思います。金を掛けてはならない事になっているので。 3. システムがリリースされる新システムがリリースされ、工場は新システムで操業が行われる事になります。契約上、私たちはこの時点で殆ど引き上げました。若干、残された私たちのシステムの撤去の為に数名が残ったと聞きます。後はその数名づてに聞いた話です。パッケージで実現不可能な機能は全て工場のスタッフの手によって作業される事となりました。ExcelやAccessを駆使してやろうという事になったらしいのですが、そこは今までシステムだけに頼っていた人達です。時間を掛ければ可能なのですが、その結果、工場で生産されたものを期日までに出荷させるために、残業をすることがほぼ前提となりました。今までシステム（コンピュータ）がやっていた様々な集計・計算処理を人間がやるのですから、その規模にもよりますが、大変な作業です。その上、新システムは様々な不具合が出て頻繁に停止。 4. 人間によるハンド作業でシステムを補った結果現場のスタッフの何人かは過労死、何人かは自殺、何人かは会社を辞めました。人数を補うために募集も掛けていたらしいのですが、激務の職場であるという噂がたち、近隣の高校などではその工場への就職はさせないように通達がされました。（どういう経由でそれが行われたかしりません）そしてついに納入日に納入できないという結果になります。ご存知の方もいらっしゃると思いますが、日本以外の企業では例えば「日本の会社の一部が納期割れを起こした」だとか「製品の中に異常が見られた」などが発生すると、その特定の会社だけではなく「日本からの製品」を全面納入ストップとなります。納期割れを起こした結果、日本の他の同じ様な製品を作っていた工場についても製品の納入を拒否され、大きな損害が出ました。 5. 我社に救援要求がくる既に私は別の部署で働いていました。工場に残っていた数名の社員も撤退（一人はそのまま退職）し、工場に勤めていた私たちのグループのメンバーはみんなバラバラとなっていました。そんな時、旧システムを復活させて欲しい、という依頼が上役の元へと来ました。上役は社長などとも相談して結論を出します。リスクが大きい割にメリットが少ない人員を確保できない（辞めてしまった人もいる。その人達を呼び戻す事が不可能だったと思われます）一度は我々を裏切った（他の社と契約した）経緯があるので、ここでホイホイと再契約するのは、別の会社と取引もしている我々のメンツが立たない 結果、救援を断る事になりました。 6. 工場は閉鎖される結局、工場は閉鎖されることになりました。あまりそこらの知識がないので詳しくは知りませんが、資産（と人）は様々な別の会社に買い叩かれて、会社が潰れた、という形にはなっていないそうです。不景気だから、という理由が全面に出されて工場閉鎖の知らせが私のところにもきましたけども、そもそもの理由はシステムの切り替えに失敗しているという事実を私は知っています。『何が悪かったのか？』というのは今となっては色々と問題があると思うのですけど、システムのコストを下げる際に、これ以上のコストダウンは操業が停止する可能性がある、という警告をお客側が無視したというのが大きいと思います。お客側と言っても、工場で働く作業員やスタッフではなく、たった一人、工場長（社長）の一言なのですが。ではその社長は今はどうしているのかと言えば、関連会社の別の工場長として働いています。私が何が言いたいかと言えば、それは、マスコミは不景気というひとくくりの中に色々なものを原因として、失業や過労死、自殺が起きるのだと言っていますがそれは違います。たった一人の人間の軽率な考えが多くの失業者や自殺者、過労死を生むこともあるという事を知ってもらいたいのです。",
    "bookmark_count": "933",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100124223221",
    "title": "世界はだんだんよくなっている ",
    "content": "日本を脱出しようとか盛り上がってるし、どうしようもない閉塞感があるって、普通のブロガーからいわゆる知識人までそう言う。そういうのを目にしたり耳にすると、そうなんだなぁって落ち込んだりする。未来がないように思える。でもさ、今の世の中って最高だよ。この時代に生きていてよかった。テクノロジーってゆっくりと、でも着実に進化するから、それに僕らは気づかない。資本主義社会はじわじわとその網の目を発達させてるからそれに気づかない。ふと見渡せば、あらゆる自由が可能になっている。かなり世の中はいい方向に進んでて、それを今の時代に生きている僕らは享受できる。何十年か前まで個人で勝手に海外に旅行するなんて無理だった。それが今ではネットでそこの情報を簡単に調べられて、ひょいっと行けちゃう。ガンジス川に行こうと思い立った次の週にはインドに行くことができる。しかも航空費も安くなってるし、どこなら安く泊まれるかも今なら簡単に知ることができる。現地に行っても日本と連絡が簡単にとれる。英語の教材はそこら中に転がっていて、楽しみながら勉強できる。英語が持つ影響力が増していることで英語圏じゃなくても英語をしゃべる人も増えていて、現地の人と会話が増えた。中国でもタイでも英語でかなり楽しいコミュニケーションがとれた。自宅の夕食に招かれたなんてこともあった。そこでの写真や感想をネットにアップしたりして、その情報はどんどん集まっていく。実際に行かなくても、美しい映像、美しい写真が簡単に手に入る。今の時代のこの世界だから可能だ。音楽や映画の機材は圧倒的に安くなってきて、プロ並みの機材をある程度の値段で揃えられる。それをニコ動かYouTubeに流して、世界中に届けることができる。金がないから、企業に属してないからなんて言い訳はもうしなくていい。別にプロなんかにならなくたって、かなり楽しみの幅は広がってる。マニアックな趣味もネットで探せば同好の人はいくらでもいる。マニアックなCDの情報もいくらでもある。聞きたいと思った数秒後にはYouTubeである程度聞くことが出来る。戦艦ポチョムキンの階段のシーンもすぐに見れる。聞き逃したラジオも、見逃したテレビも見られる。丸一日全部の番組も録画できる。１TBのHDDが1万円以下で買える。海賊版を含めれば圧倒的なコンテンツが転がってる。スピーカーも安い値段でいいものが手に入るようになってる。数十万円かけるのが当たり前だった時代が馬鹿みたいだ。今の時代のこの世界だから可能だ。料理のレシピもいくらでも手に入る。旨い飯はどこで食えるかもすぐにわかる。ご当地ものを安く取り寄せられる。欲しい本をポチッとすれば当日に届く。コンビニは24時間やってる。図書館で読みきれないほどの本を無料で楽しめるし、ネットで予約もできる。数万人に一人の病気の体験談もネット上には見つかる。普段の生活で知り合いにならないであろう人とSNSでつながれる。ネットを使った女の子との出会いも格段に増えた。うまくやってる奴はうまくやってる。ネット上のオナニーのおかずは際限がない。無修正も手に入る。どこの風俗が評判がいいかもある程度わかる。クラブに行くのも、バンドのグルーピーになるのも、腐女子になるのも、コミケに行くのも、ホスト通いでも何でもあり。ぐだぐだネット上で戯れられる。猥雑な欲望もこの時代だから可能なものは数え切れない。自己啓発したいのならいくらでもその情報は転がっている。資格や学歴を獲得する手段の情報もオープンになっている。かつてであれば閉鎖的で限られた人しか知らない情報、隠したい情報も知ることができる。大本営発表は通用しない。それこそ、海外でだって勉強できるし、働いて生活できる。物価の安い国で外こもりすることもできる。仕事や遊びのバリエーションはかつてないほど溢れている。欲望を満たす手段もかつてないほど溢れている。今の時代のこの世界だから可能だ。今だって犯罪はなくならないし、政治の腐敗もある。戦争もある。既得権益を手放さない奴もいる。くだらないことを自慢げに喋る奴もいる。人を簡単に傷つける奴もいるし、差別も格差もなくならない。でも、それはいつの時代だってそうだ。逆に言えば解決するに値する問題はいくらでもある。悲観的になっている場合じゃない。そして、そうすることのできる条件の整った時代に僕らは生きている。日本に限っていえばなおさらだ。「一回戦争でもして全部ぶっ壊してしまうしかない」そう思ってる人もいるかもしれない。でも、それが一番だめだ。徐々に諸所の問題を解決していくしかない。大きな全てを解決するような答えなんてない。複雑で猥雑で非合理な人間の多様性を認めたからこそ、あらゆることがかつてより自由な世界を享受できる。だからこそ個人的な人生の意味付けはグラグラしていて、それを暫定的に定めて徐々に改善していく必要がある。悲観的で虚無的な社会観はそれを妨げてしまう。だから、この猥雑な世界を楽しもう。もっと楽観的でいよう。個々に抱える問題を徐々に改善していこう。そして、今僕らが生きているこの時代だからこそ存在しうる自由をもっと享受しよう。喜びを他の誰かと分かり合おう。世界はだんだんよくなってるから。",
    "bookmark_count": "933",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200123025202",
    "title": "【追記】頼むから障害者作業所の商品買ってくれ ",
    "content": "30年度の報酬改定で平均工賃の多い施設ほど一人当たりの報酬が増えるようになりました。（具体的に言うと5000円以下10000円以下15000以下…平均工賃5000区切り）3障害全て同じ基準です。3障害の施設で平均工賃は当たり前ですが異なります。私は精神障害者の施設で管理職サビ管で働いています。精神の施設は入院や休みは多く、安定して毎日通える方は一部です。必然的に通所日数は減り、平均の工賃は少なくなります。内職とお菓子を販売して工賃を捻出していますが、この御時世なかなかお菓子のような贅沢品を買ってくれる人は少ないです。この日記をみた方はたまにでいいので障害者作業所の商品を買ってくれ。利用者さんは1万円にも満たない工賃を毎月楽しみにしてくれています。作業所の商品は経費を除いてすべて利用者に還元するようになっています。だから障害者作業所の商品を買ってください。※追記※寝る前にテキトーに書いた駄文が伸びてる、、簡単に追記します。前述した通り、、工賃の上昇はどの施設でも課題になっていますし、マーケティングはどの施設でも自助努力しています。地場のお菓子メーカーとコラボなんてよくしていますよ。うちはしていませんが。商品をよく売っているのは役所や道の駅が多いです。役所のホームページに通販サイトのリンクが貼ってあるところもあります。今は昔ながらのザ作業所のお菓子や授産品ではなかなか売れません。うちは現役パティシエが働いてお菓子の開発を行っています。パッケージのデザインもデザイナーさんにお願いしています。ただ、先程申し上げた通り、ここ数年で消費者の財布の紐がかたくなっていると実感します。それとうちは内職の請負が8割、お菓子が2割です。内職は、内職請負会社から仕事を貰うとホントに搾取されます。勿論安定した作業量を頂けるのでその対価ですが、（例えば封筒の二つ折りで1枚につき、0.5円です。）ですので、現在は会社さんに飛び込み営業をかけています。企業で働かれている方は作業所に内職を下さい。内職請負会社に頼むと中抜きされますが、作業所に直接頼むと安くすみますよ。あと、お菓子や商品がどこで買えるか分からないという方は、最寄りのお役所や社会福祉協議会に聞いてみると教えてくれますよ。内職の仕事も役所や社会福祉協議会に相談してくださいね、、こうしたマーケティング的な業務が正職員にはもしかかります。（私は大好きですが）そのせいで内職ばかりしてしまい、専門職のソーシャルワーキングが疎かになりがちになってしまう施設も多いです。追記2たくさんのアドバイス頂いて嬉しいです。正直、食品だから信頼おけないって方もいますよね、、仕方ないことだと思います。トラバにあったように、某突然焼肉の社長みたいなタイトルで申し訳ありませんでした。これを見て少しでも買ってくれる人が増えたら嬉しいです。いくつか分かる範囲で追記します。・障害者優先調達推進法により、内職の作業や贈り物のお菓子やハンドメイド品を役所から注文してくれます。・ポータルサイトはそこそこの自治体によってはあります。うちの市にもあります。ただあまりそこを通して注文はありません。認知されてないみたいです。行政や社会福祉協議会に問い合わせて、そこのポータルサイトを見てから注文するルートが主です。・お菓子買ってくれみたいな話になっていますが、実は内職の作業をくれる方がうちの施設的には嬉しかったりします。（内職が利益の8割なので）お菓子は買えないけど…って方でも何か作業があれば内職請負会社に頼む前に直接作業所に連絡をとってみてください。（内職請負会社の作業の何割かは地場の障害者作業所や刑務所が請け負ってると思います。）・「障害者が作ったアピールいらない、品質で勝負してくれ」その通りで、応援の意味で買ってくれる方もいれば、はじめはそういう意味で買ってくれた方も味が気に入って、リピートしてもらえることが目標です。今はうちも含め、ぱっと見作業所と分からないようなパッケージが多いです。・マーケティングとか偉そうに言って申し訳ないです。トップブコメの方の通り、そもそもマーケティングとはなんぞや状態ですし、付加価値がまだまだ足りてないし、広報もたりてないです。またウェブサイトももっと作り込まなければならないと感じています。・とはいえ障害者福祉において人手不足（施設報酬が安いの）が問題です。うちの作業所の例だと正職員は私含め2名（二人とも精神保健福祉士）で残りは非常勤です。平均工賃を上げ、施設に入る報酬をあげるために雇う人材よりも、雇わずに今の人員で働く方が安くすみます。その結果、専門職が内職等業務に追われる、ソーシャルワークが疎かになる、残業、病む。というプロセスをたどりがちです。（私のモットーは「自分に元気がなければ、他人を元気にできない」なのでうちの施設は私含め皆残業禁止です）こんなに買ってくれと言いながらもメインはソーシャルワーカーとして利用者さんの精神的、社会的支援です。それだけは譲れません。・本当に問題提起したかったことは、報酬制度改定です。平均工賃に応じて報酬が増えていると書きましたが、5000円以下1万円以下までの施設の報酬は改定前より報酬額が少なくなっています。平均工賃で報酬決定するということは、平均工賃を維持するために、利用者に通所ノルマを課したり、送迎で半ば強引に通所させたり、症状の重い方や週1.2日だけ通いたい方を断る、そんな作業所もあるかもしれません。工賃にインセンティブをもたらすのは悪いことではありませんが、せめて平均ではなく中央値くらいにとどめて欲しいです。（本音は廃止です）これからも行政に訴えかけていきます。また、何かあれば増田で書きます。ありがとうございました。",
    "bookmark_count": "931",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140119135908",
    "title": "うつの思考１０パターン（ＮＴＴ東日本関東病院テキストから） ",
    "content": "（1）全か無か思考（完全主義）　　完全な成功でないと満足できない。少しでもミスがあると「すべて失敗」と思い込み全否定する。（2）こころの色眼鏡（選択的注目）　　良い面は視野に入らず、悪い面だけを見てしまう。（3）拡大解釈と過小評価　　自分の欠点や失敗を過大にとらえる一方で、自分の長所や成功をいつも「取るに足らないこと」と思ってしまう。（4）結論の飛躍（恣意的推論）　　「きっと〜にちがいない。」と根拠に基づかず悲観的な結論を出す。（5）過度の一般化　　一つの失敗や嫌な出来事だけを根拠に「何をやっても同じだ」と結論づけたり、この先もずっとそのことが起きると考えてしまう。（6）自分自身への関連づけ（個人化）　　問題が起きた時、様々な理由があるにもかかわらず「すべて自分のせいでこうなってしまった」と考えてしまう。（7）○○すべき思考　　何かする時に「○○すべきだ」「○○しなくてはならない」と必要以上に自分にプレッシャーをかけてしまう。（8）レッテルはり　　ミスをした時に冷静に理由を考えず「ダメ人間」「怠け者」など否定的なレッテルをはってしまう。（9）感情的な決め付け　　自分の感情を根拠にして物事を判断してしまう。（10）マイナス思考　　なんでもないことやどちらかといえば良いことなのに、悪くすり替えて、マイナスに考えてしまう。",
    "bookmark_count": "930",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191105141115",
    "title": "みんなは生きてるのが苦しい時どう切り抜けた？【追記】 ",
    "content": "教えてください。追記気が付いたらホッテントリに入ってた。今までうんち先輩やKKO先輩のトラバくらいしか付いたことが無かったので非常に驚いています。みんな苦しみのなか生きているんだなぁ…切り抜けた前提で質問したのは、抜け出した方法があれば何か参考にできるのではないかと思ったからです。（けれども「過ぎ去るのを待つ」って人が多くて結構意外でした）皆さんが挙げてくれた方法を参考にしつつ、会社で産業医面談が受けられるようなので一度そちらを受けてみようかなと思います。トラバ、ブコメの皆さんありがとうございました。明日も何とか生き延びます。――――――――――――――――――――せっかくなのでまとめました。食う寝る遊ぶ苦しみが通り過ぎるのを耐え忍ぶ（何もしない）逃げる専門家に相談自己分析環境を変える考え方を変える何かに依存する1日生きることだけを考えるジタバタ足掻くあきらめる何かしらアウトプットする運動する誰かにたよるちょっと面白いなと思ったやつコントロールできることとできないことを整理する",
    "bookmark_count": "928",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131003212934",
    "title": "見積りの根拠出してくれっていったら、金くれって言われたよ ",
    "content": "システム屋の常識ってものが分からないのですが・・。社内の業務をいくつかIT化することになった。ACCESSとかでも頑張ればできそうな感じだったんだけれど、システム屋にやらす方向で進めることになった。何社かシステム屋呼んで、こっちのやりたいことをいって、概算金額出させてた。この時出てきた金額が350万～2200万。こんな簡単なシステムなのになんでこんなに金がかかるのか・・。なんでこんな差があるのか・・。（この時点でシステム屋業界に対しての不信感が社内に生まれることになった。）結局、一番低い金額で出してきたところが、営業の印象もなかなかよく、そこに決めることになった。その後、細かい金額出させるために何度か呼んで、必要なことを事細かく伝えて詳細見積りとスケジュール表を出せっていった。それで出てきたのが、A3の紙１枚で4項目ぐらいのざっくり見積りと、設計期間・製造期間・動作確認期間っていう期間を表す太い長方形が三本かかれたエクセル。へ？こんなんじゃ、何やってくれるか全然わからないんですけど？っていうか、自分らが事細かく話した内容をシステムに落とし込んだらどうなるのかっていう資料的なものがないから、どんな画面でどんな印刷物がでて、顧客ごとのの入金の流れとか、その他諸々がどんなふうになるのか全く分からない。わかってないのに金額だけだしてきたもんだから、自分もカチッときたし、上司も半ギレで散々時間とって打合せしてやったのに、ふざけてんのかよ、みたいなことをいって、次までに資料作って出してこいってことになって、そうしたらその営業もわかりましたって確かに言ったんだよ。そうしたら昨日、その営業の上司から電話がかかってきて、資料を作るには工数（費用）が必要で、それにはまず契約が必要だ、みたいなことを言ってきやがった。だーかーらー、その契約のための資料を出せっていってんだよ、何にいくらかかるかわかんねー状態で契約とかありえねーんだよ、っていってやったら、「いやいやですから、設計資料を作るとなると人が動くのでその分の費用は・・・」みたいになって平行線状態。家の場合だったら、普通は設計図と各パーツの詳細見積りで初めて契約だろうが。なに作るかわからねーモノに対して契約とか有り得ないと思うんですけど、システム業界ってこんなもんなのかね？------あれ、なんかトラックバックみると、こっちが責められてるみたいな感じになってるけど・・。なにか大きなもの買うときでも、面倒臭がって、見積もりの明細までみないでぼったくられる（ぼったくられてることにすら気が付かない）タイプがここには多いのかな？",
    "bookmark_count": "927",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200205013153",
    "title": "日本の治安がいいことを認めたくない人々 ",
    "content": "https://b.hatena.ne.jp/entry/s/jp.quora.com/nippon-kara-shutsu-ta-koto-ga-nai-node-wa-kara-nai-no-desuga-nippon-ha-hontou-ni-chian-ga-yoi-no-desu-ka/answers/195689313?fbclid=IwAR1gEcUd9SXHu_-0zPUO72SFVT5m-M0jIUKsyJB-nH1p2FXgqk8ppOyBudcこのブクマについたブコメが色々香ばしかったのでまとめておく。ブクマの元記事がこちらhttps://jp.quora.com/nippon-kara-shutsu-ta-koto-ga-nai-node-wa-kara-nai-no-desuga-nippon-ha-hontou-ni-chian-ga-yoi-no-desu-ka/answers/195689313?fbclid=IwAR1gEcUd9SXHu_-0zPUO72SFVT5m-M0jIUKsyJB-nH1p2FXgqk8ppOyBudcスカタンなブクマを眺めていく前に振り返っておきたい点がふたつある。まずひとつめは、元記事で回答者氏が述べているのは「日本は他国や過去と比較して相対的に治安がいい」という事実だけであり、そこに絶対的な尺度はないということ。「いや犯罪は起きてるじゃん」という反論は意味がないのである。日本で起きてることが他国ではもっとたくさん起きてるんですよ、ということを言っているので「うん起きてるね」で終わりである。ふたつめは、治安レベルの指標として殺人件数を採用している意味について。回答者氏は「治安のレベルを測るのには、一般的に人口10万人あたりの殺人件数（過失やテロによる死者を含む）を利用することが多いので、以下でもその慣行に従」うと述べており、これは言い換えると殺人件数は学術研究レベルで慣行とされうる程度には治安レベルを測る指標としての妥当性を持っているということになる。この2点をまるで理解できていないブコメを列挙していこう。id:takamocchi 「口に粘着テープを貼りアイマスクをして飛び降り」う～ん自殺！「土管を腰に結び両手足をロープで縛って海に投身」これは自殺！「証拠品の銃を奪い自分に発射、飛び散った血をふき取って死亡」うん自殺！↑殺人事件であるはずのものが自殺として扱われて数字に入っていない（ので日本の治安がいいとは言えない）と言いたいのだろう。そうしたケースを殺人に算入した結果統計にどんな影響が出るのか見てみたいものである。年に何件あるのだろう。元記事の論拠が覆るほどの件数だとしたらたいへんなことである。id:speedworld1231 殺人事件に関してはそうかも知れないがもうこの国はだめだよ↑微妙な判定でセーフだが、殺人事件を治安レベルの指標としていることに不服がありそうなので加えた。「もうこの国はだめだ」に関しては同感である。id:tableturning 日本いうほど治安良くないよ。怒鳴ってくる男の人多いし痴漢も多いし身を乗り出してツイッター覗いてくるし、都内の方なんて夜道は怖くて歩けない。酒に薬入れて女子大生が十数人昏睡状態とかニュースになってるし↑前置きの1点目がわかっていないケース。誰もお前の体感治安の話などしていない。id:kyo_ju 殺人の件数だけで治安の良し悪しを論じられましても/凶悪犯罪や少年犯罪が減少を続けているのは確かで、ならば警察規模縮小を論ずべきところ、体感治安ガーとか各種理屈を総動員して警察組織は拡大の一途なのがね。↑これは前置きの2点目がわかっていないケース。殺人が多いくらいならばほかの軽犯罪や性犯罪も相関して多そうだとは思わないのか。人殺しするやつは万引やレイプだって平気でするだろ。id:sajiwo 確かに治安は良いのだろうけど、治安って殺人発生率だけで語れるものなのだろうか。↑同上id:ponkotukko 自死する人が多いことも考えに入れてほしい↑自殺率と治安に何の関係があるのかさっぱりわからない。なぜ突然自殺の話をする？id:kuroan 治安の良さを「殺人」で測るか「軽犯罪」で測るか。犯罪を「実際に起きた数」で測るか「警察に握りつぶされたものを除いた数」で測るか。↑とりわけスカタンなこのコメントが星を集めてるのが心底嘆かわしい。殺人がぼこぼこ起きるような国じゃ軽犯罪なんかもはや取り締ってらんないくらい無数に起きてんだろ。なぜ軽犯罪で比べたら違う結果が出ると思うのか。そして治安が悪いってことは警察が無能か腐敗してるかその両方かだろ。なんで日本の警察のほうが無能って前提なんだよ。ほかの国より警察が優秀だから殺人が少ないんだよ。お前もその恩恵受けてんの。認知件数じゃなくて発生件数（神様にしかわからない）で比べたらむしろ差が開くわ。アホか。id:cankyan 地域によるのでは？上京した時、殺人事件のニュースばっかりで怖くなったのを覚えております。↑殺人事件は日本のどこで起ころうが全国ニュースになります。id:amunku 普通に暮らしてればアメリカもイギリスも安全だし私NY市内の電車で寝てたよ。殺されなくても日本でレイプは現時点で無罪だよ。セクハラパワハラ過労死は横行してて自殺率は他国より高い。殺人にカウントされないけど↑どこの世界線から来たのか知らないがこっちの世界線の日本ではレイプはれっきとした犯罪（強制性交等罪）で認知件数は年間3ケタある。そのすべてが有罪になるとは言えないだろうが（示談成立や容疑者不明のまま不起訴があるだろうから）少なくとも起訴されれば有罪になるはずである。また、セクハラパワハラ過労死自殺率については何言ってるかわからない。id:aobyoutann 女性の体感治安に日本や海外の殺人数は関係ないので、その言葉は届かないと思う。↑誰も女性の体感治安の話などしていないので届く必要ももちろんないと思う。id:kumanomiii 確かに殺人事件は少ないけど、万引きや痴漢はそれなりにあるような気がします。↑お前がそう思うんならそうなんだろう。お前の中ではな。前置きのひとつめをよく見ろ。id:nowa_s 安全な国とは思うし殺人や強盗の被害は身近にないけど、性犯罪なら多すぎる。／\"日本で30年犯罪に遭ったことない\"人すげーな。自分一人に限っても匿名電話で強姦の脅迫、体操服や自転車の盗難、複数回の痴漢とかある↑ここにもいた、「相対的」っていう概念を理解できない人id:nanakoso 殺人は死体が残って「実際に起きた数」を操作しづらいから国際比較の基準にされる。いじめや軽犯罪は警察、担当官らの胸先三寸で数字が変わる。追記:反論したい人は数字出して記事かいてよ。↑これも前置きの2つめに乗っかれなかった人。日本で数字が操作されるなら諸外国ではもっとひどい操作をされているかもしれないという想像力すら働かず、自分の導きたい結論に都合よく世界ができていると思っちゃえる人。しかもその立証責任は他人に求めちゃう人。意見を述べる資格なし。id:princo_matsuri 道路の治安はその限りではない↑諸外国の交通秩序のほうが日本よりまともだと言いたげである。それは本当か？id:yanosworkout 浅い。マクロ視点で治安がいいのは分かっているが、度々エントリで上がる性被害や弱者への暴力は一体何なんだろうって思う。↑いやその話をしたいのはお前個人だろ。id:iGCN 殺人の件数が少ないことを根拠にしているけど、エクストリーム自殺として処理されている暗数がそれなりにある気がする。↑既出。略。id:hotelsekininsya でも、都会で痴漢にあった女性ってすっごい多いんだよね？確か半数軽く超えてたはず↑「でも」があるのでセーフ判定。「ところで」だったらなお良かった。id:stamprally 自殺も殺人にカウントしたらこのグラフがどうなるのか興味ある↑なんでこんなに自殺を殺人にカウントしたい人が多いんだこの国……id:algot 自殺率は高いのでは？↑もう……飽きた。まだこれでもブコメ全体の半分まで見きれてない。スカタンなブコメ書いたけど拾われなかった人たち、ごめん。20200205追記反響が大きくて驚いた。良くて「ヒマ人乙」くらいのブコメがふたつみっつついてすぐ埋もれる予定だったのに反応の質も量も意外だった。しかしこれだけ注目されると、「論拠があやふやだけどいいや、書いちまえ！」って雑に書き飛ばした筆のすさびがきちんとツッコまれるので、さすがだなと思った。おっしゃる通りです、お恥ずかしい、という指摘がいくつもあった。どれとは言わないけどあなたが正しい。こんなウケるならがんばってもっとたくさんのコメントを吊るせばよかったな（やらない",
    "bookmark_count": "926",
    "category": "世の中"
  },
  {
    "masuda_id": "20161016152227",
    "title": "40kgダイエットしました（追記があります） ",
    "content": "5年で40kg落としました。正確には1年で35kg落とし、リバウンドしないか確認しながら4年で5kgという感じです。暴食してもさほど意識せずに一週間くらいで体重は戻ります。身長182で体重は79です。もう少し筋肉を付けたいかなというところです。人生最大の体重は130なので、50kgのダイエットと言えなくもありません。ダイエットの方法は、典型的ですが、一日の食事量を10として、朝に5、昼に3、夜に2にするものです。基礎代謝+運動＝食事のカロリー+500kcalになるよう意識して生活をしました。運動は主に水泳です。それと、お医者さんに勧められた体重計測法を続けました。体重を、食事の前後に測るやりかたです。これを朝昼晩続けてグラフにしていくと、ジグザグな形から、どのくらい食べればどのくらい上がり、落ちるのかが手に取るようにわかります。また、ダイエット失敗の大きな原因の一つである、「一日の最低体重を『今日の体重』に設定してしまう」という事態を避けられました。太り始めて20年間、ずっと失敗し続けてきたダイエットも、これでやっと成功しました。おすすめします。こういったダイエットの話は需要があるかもしれないので、私のやり方を書いておこうと思います。ダイエットに使ったもの飲み口の広いコップおよびマグカップ私のダイエットの最高の立役者が、このコップとマグカップです。コップは口が大きく開いているもの。逆富士山型といいましょうか。マグカップは、カフェオレ用のものです。スープマグか？と思うほどに口の開いたカップです。ビレロイ＆ボッホのものを使っています。これらは何のためかというと、ひとえに「デブ飲み」防止のためです。デブ特有の一気にペットボトル半分ほど飲む、非常に危険なあの飲み方です。喉の乾きに任せて一気に流し込み、気づけばもう残りは少ない。「仕方ない、もう一本飲まないとダメだな」となり、末期になると飲み物を2本確保するのが日常になってしまいます。デブ飲みの最中は味はわかりません。それが余計に拍車をかけるわけです。私はダイエットに際して、デブ飲みを誘発するペットボトル直飲みをやめ、必ずコップかマグカップに移して飲むことを徹底しました。スタバの、小さな穴の開いたカップもダメです。ストローもダメです。スタバでコーヒーを買ってきて、事務所でマグカップに移して飲む、みたいな変なこともやりました。事務所でコーヒー作ればそれでいい話です。そして、「一回に3口以上は飲まない」というルールを設けました。口の広いカップで、味と香りが口と鼻孔に広がるのを確認してから、飲み込みます。口の狭いものだと、香りが感じられないのでデブ飲みが止まりません。俺に砂糖を、もっとシュガーを…という地獄の欲望から逃れられなくなってしまいます。このデブ飲み防止法は、イケメンを観察することで気づきを得られました。イケメンは、一度に2口以上飲まないんです。つまり、一度口をつけて、ゴクゴク、とやらないんです。コク…と優雅にやってそれで終えるのがイケメン流なのだと気づきました。イケメンはすごいですね。それと、きちんと鼻毛は切りましょう。鼻毛があなたの体重を増加させているかもしれません。鼻毛という、香りを阻む黒の密林が、あなたの食事のグレードを下げているんです。切りましょう。鼻くそも除去しましょう。鼻炎はなんとしても治しましょう。ダイエットの要は鼻です。食事の前は手洗い、鼻毛、鼻くそです。一人用電気コンロ私の食事の基本は鍋です。野菜を多く採れ、30分以上時間をかけて食べることができます。体も温まります。調理も不要です。油でキッチンが汚れることもありません。手入れも楽で、取り皿を使わずに直鍋で食べられます。ずっと温かいので、早食いもしません。満腹中枢を確実にヒットしてくれる頼もしい相棒です。朝のルーチン行動の中に組み込みやすのも利点です。朝起きて歯を磨いている最中に鍋に水を入れ、スイッチオン。鍋キューブもここで入れます。顔を洗った後に具材を切り、鍋に投入。着替え、準備をしている間に食べごろになります。ニュースや音楽を聞きながら30分かけて朝鍋をします。シメのおじややうどんは入れません。さっと鍋を洗ってそのまま出勤します。また、私は昼食も家で食べられる機会が多いので、昼も鍋ということも多かったです。1日で白菜1/4がなくなることもしばしば。野菜は足が早いので、頻繁にスーパーに行くことになりますが、逆に足繁くスーパーに通うことで、一回に買う量を抑えられている気もします。買いだめする習慣をやめ、2日分の食材を買うくらいの気持ちで買い物に行くと案外買わないものですね。旬の食材にも敏感になりますし、魚も気軽に買うようになりますよ。水泳（※下に少し追記しています）水泳は素晴らしいです。言うまでもありませんね。私は金がないので、市民プール一択です。都市にもよりますが、だいたい6000円位で1ヶ月利用券が買えるんじゃないでしょうか。プールの利点は、タオルと、水着と、水中メガネさえあれば始められることです。更に、洗い物もタオルと、水着だけです。ウォーキングやランニングだとこうは行きません。靴、ウェアが必要となり、また運動の後は、筆舌に尽くしがたい加齢臭と汗の異臭コンボに苛まれます。その点、水泳は素晴らしい。泳いだ後シャワー室で頭と体を洗えますから、とても清潔です。水泳というと、「水泳に行ける体型ができてない」みたいなことをいう人がいますが、大丈夫です。親しみのもてる体系の人が多いです。私は職場からの帰り道に市民プールがありましたので、水泳セットを持って出勤していました。綿のタオルでなく、麻のタオルにして荷物を減らしました。麻のタオルはいいですよ。拭くのにちょっとコツがいりますが、すぐに乾くのでイヤな匂いがつきません。洗って数時間で乾いてくれますから、毎日使って洗っても大丈夫です。手芸屋さんで麻の布を2m買ってきて、チクチク縫って作りました。裁縫は中学校以来で楽しかったですね。麻タオルは大きめのほうがいいです。炭酸水救世主と言っても過言ではありません。朝5、昼3、夜2の生活では、どうしても夜が苦しくなります。そこで炭酸水。1リットルのもの。ペリエ750mlでもかまいません。食前。飲む。膨れる。確かなサクセス。1リットルですと、コップに4回〜6回ほど注ぎ足すことになります。ここでもデブ飲みはやめ、イケメンを意識して優雅に飲みます。炭酸水はレモンなどの香り付きがいいです。ダイエットは鼻から。鼻毛は天敵。私は金不足によりペリエは無理でした。ペリエ、かっこいいんですけどね。炭酸水はメシアです。危険を感じたらすぐに飲みましょう。腹が減った。炭酸水。むしゃくしゃしている。炭酸水。映画を見よう。炭酸水。コンビニ行きたい。炭酸水。毎週のペットボトルゴミの量が半端ないことになりますが、それは仕方のないことです。早寝早起きなれないうちは、夜はとてもキツいです。内に宿る食欲の悪魔が暴れだします。炭酸水（メシア）に頼るのもいいですが、明日の朝食を夢見てさっさと寝てしまうのも手っ取り早いです。今夜やるのも、明日やるのも変わりないですから、ズバッと寝ましょう。朝は何食べてもいいんです。逆ラマダーンくらいの勢いでいきましょう。睡眠薬（※下に追記があります）私のヒーロー、睡眠薬。頼りすぎてはいけないのもヒーローと同じですね。最初はドリエルだったのですが、高いし少ないのでお医者さんに処方してもらいました。ダイエットの三大失敗要因は、週末、飲み会、最低体重呪縛の3つです。今私が考えました。でも間違ってないと思います。最低体重呪縛は冒頭に書いたやつですね。一日の最低体重を「今日の体重」に設定してしまうと、それを超えることが難しくなってしまい、ダイエットをやめちゃうというものです。飲み会は言うまでもありませんね。飲み会は事故ですから、これは仕方ありません。そして週末です。週末、それは終末。ダイエットの徒たる私達は、いつもこの週末というモンスターに負け続けてきました。理由は説明するまでもないですね。ですから、この終末を、睡眠薬によってスキップしてしまうのです。土曜、朝起きて鍋。遊びに行ったりゲームをやりますね。水泳に行く強者もいるでしょう。それが終わったら、睡眠薬の時間です。私は17時に飲んでいました。寝る、起きる、鍋、遊ぶ、睡眠薬。貴重な休日が潰れてしまうのはとても惜しいです。しかし、私達はこの、週末に何度辛酸を舐めさせられたかわかりません。たった2日の暴食が、数週間にもわたって私達を苦しめるのです。もうこんなことは嫌だ。繰り返したくない。なので、勇気を持って、週末をボーナスステージに変えましょう。寝ている間も基礎代謝は進んでいます。寝ながら痩せる。夢の週末を手に入れるのです。でも睡眠薬に依存するのは怖いですから、そこは節度を持っていきましょう。電子タバコ正直これは、あまりおすすめしません。電子タバコはタバコよりは確実に安全ですが、まだ健康への影響が定まっていません。「体に悪い」という報告もあります。しかし、私がお世話になったのは事実。これも、節度を持って、できれば使わずに、ダイエットをしましょう。電子タバコは非常に進歩しています。もはや「電子タバコ」という呼称が不適切なほどです。「ヴェイプ」とも呼ばれていますね。何よりかっこいい。ガジェット的な魅力もあります。煙をモクモクさせるのは楽しく、食欲を忘れさせてくれます。壁紙も汚れません。難点としては、初期費用と継続費用がかかること、そして、ハマってしまうと更にお金が飛ぶこと、そして健康への影響です。安いものでは2000円ほどでスターターキットが買えます。それにリキッドが1000円。数週間に一回部品を交換して1000円と、なかなか金が必要です。確かに口寂しさを忘れさせてはくれますが。しかし、最大の難点は、「電子タバコ界隈のイメージが非常に悪い」ことです。ジャンキーのニオイがしてきます。「大麻は健康に良い！」「大麻の解放を！」みたいなことをいう人が使ってるイメージです。Youtubeとかで動画を上げている人も、もれなく「そっち系」です。タトゥー、ひげ、顎ピアス、すごいハゲ、汚い歯、すっごいガリガリなのに強そうなファッション。これはキツい。かっこいいのに。あっちには行きたくない。これがちゃんと健康に問題なくて、すごいハゲとかじゃない人が爽やかにおすすめしてくれたらよかったのに。残念でなりません。あ、電子タバコもちゃんと喫煙席で吸わないとダメですよ。タイツ＆カイロふくらはぎを触ってみてください。ヒンヤリしますね。これは完全に個人的な感覚なのですが、下半身を冷やすとダメだと思うんです。逆に、下半身をタイツ＆カイロで強力にサポートしてあげると、全身に熱が回るような気がするんです。冬は誰でもコートを着ますが、下は特に何もしないですよね。下半身、つまり全身の40％くらいを冷えたまんまにしてるってことです。1カロリーは、1gの水を1度上げるエネルギーですから、下半身をホットにすればそれだけでカロリー消費するような気がしてきます。もはや全く根拠はありませんが、夏以外はなるべくタイツを履いて下半身を暖めていました。冬は腹巻きも追加しました。理想としては、お腹周りの肉を常にほかほかにしておくことですね。食事も、辛いものやにんにく、しょうがを意識的に採って季節問わず温かいものを食べます。炭酸水も冷蔵庫には入れていませんでした。結構いけます。アイスにも「オールスパイス」というスパイスをかけて食べていました。美味しいです。コーヒーにもセイロンシナモンをふりかけていましたね。なんでも、セイロンシナモン以外だと摂取量に気をつけないといけないようです。セイロンシナモンならわっさわさとかけても大丈夫です。「コーヒーを食べる」レベルでふりかけていました。が、さすがにもうそこまではやめました。摂り過ぎはいけませんね。タイツ戦法は水泳と相性が悪いのが難点です。市民プールはちびっ子が多いですから、ちびっ子の前でタイツを脱ぐというのはなかなかのハードルです。すごい視線を感じます。でも負けてはいけません。だいたいこういう感じで私は痩せてきました。もちろん、ダイエットはただ一時的に体重を落とすのでなく、一生続くライフスタイルを手に入れることでもあります。運動をして食べなければ絶対に痩せる。そう切って捨てる人も多いですが、人生の他の問題と同じように、理論通りに行かないのがダイエットですね。私はこれからもリバウンドをしたり、太ってしまったり、様々あると思いますが、そのたびにまた新しい気持ちで、新たな方法を探していくことになると思います。みなさんも、頑張りましょうね。それでは。長々と失礼しました。【追記】たくさんのブコメを頂いて、うれしいです。知らなかったことや勉強になるコメントがいっぱいありました。ありがとうございます。睡眠薬について睡眠薬について反応が大きいようですので、補足をしておきますね。睡眠導入剤と書くべきだったかもしれません。ハルシオンを錠剤半分、お医者さんに相談しながら使っていました。毎日使うわけではなく、休日どうしても食べてしまいそうなとき、停滞期を乗り切りたいときでしたね。およそ1年で一気に痩せた後は使う必要もなくなったので、今は使っていません。休日以外なら、空腹を明日への期待で満たしてすぐに寝付けますし、数週間で生活リズムが整ってきますから、特に頑張らなくても朝方の生活になっていきます。そして私の上記のやり方が正しいというわけではありません。私の場合、睡眠薬や電子タバコのリスクとこのままの体重でいるリスクを考え、多少無茶してでも今落とさないと、と思っていましたから。水泳泳いだ時間を知りたい人がいらっしゃったので。最初はウォーキング10分、クロールと平泳ぎを織り交ぜて30分でした。それでもういっぱいいっぱいだったので。二週間も続けると目に見えて体力が上がりました。1月後には平泳ぎで50分泳ぎ続けてもぜんぜん苦にならなくなりました。人間ってすごいですね。平日はほぼ毎日行っていましたが、大事なのは「何回行ったか、どれだけ泳いだか」でなく、「どれだけ生活に組み込めるか」だと思っていましたので、「このくらい泳がなきゃ！」と呪縛されるのはやめようと決めていました。それに、1ヶ月券があるおかげで「元を取らないと！」と思わなくてよかったですから。入場、着替え、体操の間にアイディアを閃き、そのままプールに入らず出たこともあります。普段も、「もう少し泳ぎたいな」と思った時点で上がっていました。毎日やるものですから、一日で満足するまでやるのでなく、次に余韻を残し、明日へロープを投げ込んでおくことが必要でした。",
    "bookmark_count": "925",
    "category": "学び"
  },
  {
    "masuda_id": "20180831003501",
    "title": "みんな何のために生きてるの？ ",
    "content": "生きる意味が本気でわからなくなってきた。子供にも結婚にも興味がない。仕事で成し遂げたいこともないからほどほどに働いてる。こうなりたい、こういうことをやりたいみたいな、多くの人が持ってるであろう理想を自分は全く持ってない。生きてるのはそこそこ楽しいしそこそこ辛い。まあどちらかというと辛いことの方が多いよね。わざわざ辛さを味わう為に私は生きてるのか。この辛さを乗り越えた先に一体何があるっていうんだ。今自殺してないのは親が生きてるからに尽きる。多分だけど、自分の子供に先立たれるのは辛いと思う。こんなこと周りの人には絶対言えないから増田で吐き出してるけど、マジで他の人の考えを知りたい。みんな何のために生きてるの？",
    "bookmark_count": "923",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "921",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170721094355",
    "title": "先週給湯室で後輩がビールを捨てていた ",
    "content": "お中元やお歳暮で貰ったビールは社員で分け合う風習がある。配られた日の夕方、給湯室で缶を開ける音がした。おいおい定時近いとは言え勤務時間中に飲酒とはけしからんなと思って、からかい半分で給湯室を覗いたら後輩がビールをじゃぼじゃぼ捨てていた。「何してるの？」「ビール捨ててるんです」「うんそれは見て解るけど、なんで？」「うち家でお酒飲まないんです」後輩は笑顔でそう言いながら引き続きビールを捨てる。「そういうのは家で捨てた方がいいんじゃないかな」「飲みもしないもの持って帰るの重いから嫌です。電車で邪魔ですし」「いやでもせっかく貰ったのに…」「欲しいなんて言ってませんし、断ったのに無理矢理押し付けて来ただけじゃないですか。しかも人が席離れてる間にどんどん数が増えてくし」（家で晩酌しない人が若い人の机にビールを置いて行く事があります）「捨てるくらいなら私貰うよ」「さっき差し上げますって言ったのにいらないって言ったじゃないですか。貰ったんだからどうするかは私が決めます。これは捨てます。缶とビンは捨てるのにお金かかりませんし、ゴミ出しはちゃんと私が行きますよ」後輩は終始笑顔で、いつもと変わらぬ穏やかな口調でビールをじょぼじょぼ捨て続けた。確かに後輩は家で酒を飲まないと言っていた。だからって会社の給湯室で捨てるってどうなんだろう。捨てるなら会社の人にバレないように捨てればいいのに当て付けのように会社で捨てるなんて。酒自体は好きなんだからこれでたまには晩酌しようとか思わないんだろうか。自分が飲まなくても人にあげるなりなんなりすればいいのに。一応会社だってプレミアムモルツとかエビスとか高いビールは、普段若い人は買いにくいだろうからって言って積極的に若手に回してくれたりする。飲まない人の分まで押し付けられたと後輩は言うけど、おじさん達は後輩が家飲みをしないなんて知らないし、一応好意で回してくれただろうに。気持ちだけでも貰っておこうとか思わないのかなー。ニコニコしてたけどあからさまにキレてるし。そんなにキレるほどの事かな。ビール配られたのだってこの1年2年で始まった話じゃないのになんで今更……。補足後輩が断ったのはビールを配る人になので（私もそのうちの一人だったわけですが）、おじさん達はそれを知りません。飲み会では結構飲む人なのと社内で一番年下なので、若い人に、強い人に、と彼女の所にビールが多く集まってしまっただけで、悪意は無いんですよ。なんだかんだ飲むと思ったんですよ。お酒自体は好きみたいですし、飲み会じゃビールだって飲んでるし。飲めない人なら周りだって渡さなかったと思います。断る時もニコニコしていたのであそこまで怒るとは思わず…。他の人も言っていますが捨てる程嫌なら先にそう言ってくれれば貰ったのに。トラバに書いてる人も居ましたが、一番疑問なのはその姿を見られてどう思われるか考えないの？って事なんですよ。友達同士じゃあるまいし、会社の人と完全に解り合うなんて無理じゃないですか。でも関係は良好な方が色々と都合がいいでしょう？毎月毎月ならわかりますけど、たかが年に2回のビールくらいとりあえず笑顔で受け取っておいて家で捨てればいいのに…って思うんですよね。そこで我を通すのがそんなに大事なのかな？別に人格否定されたりセクハラされたりしたわけじゃないのに、マイナスイメージを周りに振りまく必要って？正直失うイメージの方が余程深刻な気がするんですけど…。追記https://anond.hatelabo.jp/20170724113353",
    "bookmark_count": "921",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160714211518",
    "title": "断言しよう、チャットボットブームは去るし関連ビジネスも失敗するよ ",
    "content": "会社名を明かせないが、業界大手のベンチャーキャピタルに所属している。主な出資先は所謂ミドル、レイターと呼ばれる「成長、拡大期」のベンチャーである。私自身も一回事業立ち上げ、売却した経験を持つ。さて、そんな私も最近は起業前、もしくは新規事業を立ち上げようとしている方にアドバイスをすることが多い。そしてその中でもここ1ヶ月は会う人の3割がチャットボット系のサービスのアイデアを語るのである。「やめたほうが良い」と毎回アドバイスするのだが、毎回伝える3つの点についてここに記したい。願わくばこの記事が広まり、浅はかな「対話型サービスの未来」を考えているベンチャーが断念し、より可能性の高いビジネスに切り替えて欲しい。そしてこの記事を受けても尚、私の予測を上回り成功するチャットボットサービスが出てきてほしいとも思う。前置きが長くなったが、以下3点がチャットボットが失敗する理由である。 1. ユーザーの利用シーンが無い一番の理由がこれだ。ここで注意したいのが、 クライアント  ではなく ユーザーである点だ。よくある「チャットボットを簡単にECサイトに導入できます」サービスを事例に出してみよう。彼らはこういった切口で法人クライアントに売り込む。「今まで大変だった顧客対応がチャットボットで代替できます。」「チャットボットが商品のアピールをすることで売上が上がります。」確かに正論に聞こえるし、無料キャンペーンや優先登録などに興味を示すクライアントは多いだろう。プレスリリースを出せばクライアントの問い合わせは殺到するだろう。しかし、その先の「ユーザー」のことを考えているだろうか？ユーザーは商品についてわからないことがあった際に、いきなり得体の知れない自動応答システムに話しかけるだろうか？そもそも埋込み型の顧客問い合わせサービス（zopimやolarkなど）について、ユーザーの利用率が5%未満に過ぎない事例が多いことを知っているだろうか？私もこれらの問い合わせサービスに関わったことがあるが、日本人の性質としてチャットボットにいきなり話しかける（しかも想定された問答を想定通りの言い回しで）例は少ない。ユーザーが使わなければクライアントも離れる。無料期間でクライアント数は増えるだろう。また、少ない額であれば導入する事例も増えるだろう。しかし、ユーザーがチャットボットを使うシーンは少ないだろうし、結果として売上にもコストダウンにも繋がらないケースがほとんどだろう。厳しい言い方をすると、話を聞くチャットボット関連サービスは現状、 「ユーザーのことを考えず提供者側の視点しかない マスターベーショナリサービス」 なのである。 2. そもそも自然言語処理の精度はそこまで高くない自然言語処理を簡単に説明すると、「コンピュータが会話を理解し適切な回答を返す処理」である。この技術は現状、正直言ってそこまで高いレベルに達していない。言い換えるならば「ユーザーの期待値」と「提供できる技術レベル」の均衡が取れていない。それどころかユーザーの求める「自然な対話」レベルにはほど遠く失望させるものなのである。よく非技術者の創業者や流行りものが大好きなコンサルが「Deep Learningの登場で自然言語処理の精度が高まり自然な対話を実現できる」とドヤ顔で語るのだが、これは大きな勘違いだ。画像認識については、「文脈」などその対象以外の外部要因が発生することは少ない。その為、その特徴量を見出しやすくDeep Learningを使用することで精度をかなり高めることが可能である。しかし、「対象そのもの」以外にも文脈や発する人間のパーソナリティなど様々な外部要因が発生する対話において、特徴量は見出しづらい。特に日本語は主語が省略される、漢字の読み方で大きく意味が異なる、「空気」を重視する等のハイコンテクスト文化であり、自然言語処理は難しい。その為にDeep Learningが自然言語処理を圧倒的に成長させ、「機械であることを感じさせない自然な応答」を可能にさせることはほぼ不可能なのである。そんな精度をユーザーが求めていないのでは？と思うのは提供者側のエゴだ。不自然な対話、自分の想定していない回答が続くようであればユーザーはサービスから離れてしまうだろう。 3. 対話である必要性が無い「飲食店などの予約がチャットボットでできる」系サービスも良く聞く。彼らには必ず「それってチャットボットである必要性ってあるんでしたっけ？」と質問するのだが、納得のいく回答を得られたことは無い。対話のほうがかっこ良い、対話でできたら未来っぽい、アメリカで流行っているから、実際にそんな浅はかな考えで通用するほどビジネスは甘くない。「対話によりニーズを深掘りできる」等もよく聞くが、2で挙げた通りそんなに自然言語処理の精度は高くなく、深掘りする以前に離脱してしまうだろう。「なぜ対話なのか」「なぜ対話でなくてはいけないのか」「なぜ対話のサービスが従来型のリストサービスを上回るのか」これらの質問に自信を持って答えられるだろうか。それができない限りはビジネスは成立しない。今すぐチャットボット事業を畳み、↑の質問に答えられる別の何かの可能性を考えたほうが良い。以上である。チャットボットブームは、クライアントが導入した後に「ユーザーに全く使われない」と気づきその悪評が広まる、あと半年の寿命といったところだろう。そんなチャットボットだが、現状で可能性があるとしたら「チャネルの1つ」として使う程度だろう。LineやFacebookメッセンジャーに組み込み、「既に展開しているサービスの広報的役割として活用する」、「メディアの記事を配信させる」役割であれば優秀なツールとなるだろう。繰り返しとなるが最後にもう一度。願わくばこの記事が広まり、浅はかな「対話型サービスの未来」を断念し、より可能性の高いビジネスに切り替えて欲しい。そしてこの記事を受けても尚、私の予測を上回り成功するチャットボットサービスが出てきてほしいとも思う。 追記一部コメントについて返信させていただきます。＞BtoBでの事例そんなステマ記事をよく反例として書けますね...導入事例のステマ記事（メディアとクライアントと内容は詰めている）はこの半年で沢山出てくると思いますが、実際の導入でコストが下がった、売上に繋がったという話は決して多く出ないだろう（むしろネガティブな話ばかりだろう）と私は予測します。＞「二次元アイドルとの会話」みたいな路線なら弾けるとこあると思うよこれは私もそう思います。ただそのサービスだけでのマネタイズは難しく、記載した通り「チャネルの１つ」としての活用だと思います。＞いま成功している企業に対して、過去の時点で成長すると断言できたのかな？私の担当案件は同僚と比べてROIが高いほうだと自負していますが、それでも100%ではありません。当然予期できていないものもありますが、ここで挙げた3つの課題がクリアできない、もしくは突破できる切口が見つからない限り難しいだろうと考えています。また同時にそのようなサービスが生まれて欲しいという期待もしています。＞本名で書けばいいのに、VCなら。君なら知っていると思いますが、VCといってもサラリーマンです。君みたいなネットタレントでも私は承認欲求が強いわけでもないので、実名で注目されることでのメリットが無いのです。＞概ね合っているとは思うがこの人自然言語処理は理解してなさそうだ私のもともとのバックグラウンドはエンジニアで、セキュリティソフトの迷惑メールフィルタリングシステムを開発していました。自然言語処理は業務で取り扱ってきましたが、どういった点が自然言語処理の理解が足りなそうか教えていただけますか？あまり冗長にならないように書いたのですが、不足している箇所があれば修正したいのでご教示いただければ幸いです。＞1.多くのユーザーは凸る前にカタログやQ＆A等を見るでしょ普通。ボットはその中間でしょ。2.検索性の悪いQ＆Aよりはマシな可能性は？　3.何故に二者択一よ。「カタログやQ＆A等を見るでしょ」これがなぜ対話になるのですか？なぜチャットである必要があるのですか？いきなり不明点を話しかけると思いますか？「検索性の悪いQ＆Aよりはマシな可能性は？」検索性の悪いQ＆Aよりはマシレベルのものがビジネスとして成立すると思いますか？チャットボットはゆらぎも含めた大量のインプットデータが必要です。そのメンテナンス費用を考慮すると検索性の悪いQ＆Aを直せと言いたいですね。「3.何故に二者択一よ」対話システムとしてビジネスをするのであらば、対話である必要があるのか、なぜ対話なのかといった観点は必要になると思いますがいかがでしょうか？なかなかご理解していただけないようなので、この質問をさせていただきます。「あなたはユーザーとしてチャットボットで質問をしますか？まだ使ったこと無い場合、質問ができそうでしょうか？」＞まずもって中身のサービスが素晴らしく、それをチャットUI（また、それが載っているプラットフォーム）をもってレバレッジかけるような感じ私もこれは完全に同意です。既存製品の新たなチャネルとして、そのUIがフィットするのであれば良いかなと思っています。ただ、チャットボットですという売り方では難しいと考えています。（実際チャットボットでこれから生きていくみたいなビジネス相談が多いのです。）＞ナゼに増田にとは思うが、社員ならしゃーないとも。ご理解いただきありがとうございます。立場上、実名発言が難しいのですが、この「チャットボットで俺は生きていく」層が多くそれに警鐘を鳴らしたい、鳴らさなければいけないと感じ増田に書きました。＞LOHACOのチャットボットは人件費削減に成功ネットメディアの導入事例系はマーケティング的な要素が強く、またあの記事の人件費削減の根拠も曖昧です。サービスの広報としては優秀だったと思いますが。＞ユーザー側が求めてるサービスの質次第なんじゃないかな。未成熟な技術分野だからこそ、提供者側が工夫すれば良いだけ。工夫というのは同意です。ただ現状、完全自由対話のインタフェースを用意すると、ユーザーの期待値をサービスが超えることは無いと考えています。ある程度選択肢を絞らせる、スタンプを使うなど「工夫」がなければ難しいでしょう。またその工夫でもこのインタフェースだけでビジネスとして成り立つかというと...我々は慎重に考えています。＞複数人が入っている部屋での稼動があると思うんだ。アイデアは面白いと思います。趣味でSlack上で司会進行的に喋るBotを仲間内で開発しましたが、これは非常に面白かったです。ただ、やはりビジネスとなり例えば1,000社が有料で導入するレベルのものかというと...＞成功しそうなの教えてそうですね、ポジティブな話もしないとですね。個人的にはBIツールに可能性がまだまだあると考えています。昔からあるものですが、どうもインタフェースが特殊で事例が中小企業規模まで降りてこない。Google Analyticsの焼き直しや、他の埋込み型トラッキングサービスも伸びています。コンシューマ向けだと、所謂CtoCにはまだ可能性があると思っています。炎上はしましたが、個人の写真売買など「今までプロが提供してたけど素人でも提供できる、かつ流通量が多いもの」に可能性はあると思います。更に追記もうご覧になる方はほとんどいないと思いますが、最後の追記です。予想以上の反響をいただいて驚いています。活用方法や実際の導入の声など、参考になるコメントもたくさんいただけて私自身も勉強になりました。※はてなの方から他のシリーズもやってくれとコメントを頂いたので、IoTやVRなど他のトレンドについての課題も今後「増田で」挙げていこうと思います。これらの意見をいただいても尚、ビジネス化をしていくには難しいだろうと私は考えています。それほど、私が挙げた3つの課題をクリアしかつビジネスとして回していくことは難しいからです。そして、同時に「未来はどうなるかわからんぞ」といった意見には賛同します。Webもアプリも「こんなもの流行るわけがない」という世論があった中で、ここまでの発展を遂げています。「若くチャレンジしようとする芽を潰すな」という意見もありましたが、そもそもこの意見を聞いて諦めるような起業家ではその先にある苦難に立ち向かえないでしょう。もともと「チャットボットが新たなインタフェースになるんだ」と確信し強い気持ちを持っている起業家は、こんな意見を聞いても全く諦めようとはしません。私も実際、起業前の方に「止めておいたほうが良い」と伝えたことは何回もありましたが、それでも彼らは起業しサービスをローンチしています。私自身もそうでした。みんなに反対される中、当時全く広まっていなかった人工知能系のベンチャーを立ち上げました。勝手ながら彼らの信念がいつの日か実り、少しでも世の中に良い影響を与えられる存在になってほしいと思っています。VC的にはIPOか売却というゴールを期待してしまいますが（笑）私が本当に警鐘を鳴らしたかったのは、どちらかというと「チャットボットが万能だ」、「チャットボットで何でもできるようになる」と伝えるメディアやコンサルの方です。口々にチャットボットだと言って誰にも使われないサービスやスタートアップを量産しようとしている話を聞くと心が痛みます。過度な期待をしたくなるのはわかりますが、私が挙げた3つの課題はどうしても避けては通れません。起業家の方々が「周囲の過度な期待」に流されず、これらの課題から目を逸らさず、新しいインタフェースを開拓してくださることを期待しています。※上から目線のようですみません。ただ立場抜きにして1ユーザー、サービスを享受する1人の人間としても期待しています。最後に過激な表現などを使ってしまい申し訳ありませんでした。多くの方にご覧いただきたいということもあり、こういった表現を使用してしまいました。特にけんすう氏にも良くない表現を使ってしまいました。申し訳ありませんでした。ここにお詫びいたします。",
    "bookmark_count": "921",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130821065806",
    "title": "80年代女性アイドル格付 ",
    "content": "ブログ開設しました。http://hanabusatokiichi.hatenablog.com/「あまちゃん」見ていた甥っ子が、キョンキョンと薬師丸ひろ子を見て、「この人たち、松田聖子より人気があったの？」と聞いてきた。そんなゆとりな彼のために、80年代女性アイドルの当時的な感覚での格付けをやってみる。第1位　松田聖子代表作品：「青い珊瑚礁」「チェリーブラッサム」「赤いスイートピー」/『野菊の墓』など。言わずと知れたアイドルの中のアイドル。絶対正義。高度経済成長から、安定成長へ、そしてバブルへと向かう世相の中で、松田聖子が時代を代表出来たのには彼女の生い立ちによるところも大きいと思う。一点の曇りもない地方の中産階級、そんな彼女には貧困も、学園闘争も、無縁だった。60年代の加山雄三的なるものから70年代の四畳半フォーク時代を飛ばして直結していると言えるが、加山雄三が曇りが無いように見えても階級社会的な側面や敗戦国国民のてらいのようなものがあるのに対して、松田聖子は徹頭徹尾、能天気であった。彼女は日本が初めて獲得した、先進国のアイドルであった。第2位　中森明菜代表作品：「少女Ａ」「DESIRE」「難破船」/『素顔のままで』など。80年代の曇りのない時代性に松田聖子がシンクロしたのに対して、中森明菜は裏シンクロしていたと言えるだろう。彼女の性向が松田聖子的なるものにアンチであったわけではない。彼女自身、松田聖子のシングル、アルバムはすべて聞き込んでいることを公言しているように、彼女は松田聖子的なるものの渇望者であった。しかし彼女の生育環境が、松田聖子的なるものから遠い場所に彼女を置いてしまった。松田聖子は唯一の兄が普通に私立の進学校を経て早稲田大学を出ているが、中森明菜の家族の中には四年制大学を出た者はいない。松田聖子が家庭の教育方針も含めて「きちんとした家」の出であったのに対して中森明菜はそういう家の出ではなかった。山口百恵が母子家庭で育ったゆえに貧しい環境の生い立ちであったが、後に彼女を利用しようとした父親を早い段階で義絶するなど、厳しい倫理観を持っていたのに対し、中森明菜の家庭は「四年制大学に行くのが当たり前の時代にあって、方法を求めれば大学に行けなくもないのに、大学に行くという選択を考慮しない家」であった。60年代、70年代における低学歴と80年代における低学歴は意味が違う。中森明菜は貧困ではない、戦争でもない、家庭環境のキャラクターのせいで、80年代のメインストリームから取り残された層を代表するアイドルであった。ヤンキー映画「ハインティーンブギ」に主演した近藤真彦に対して見せた彼女の執着も、中森明菜のそうしたキャラクターに由来している。第3位　小泉今日子代表作品：「真っ赤な女の子」「ヤマトナデシコ七変化」「なんてたってアイドル」/『生徒諸君！』『あんみつ姫』など。彼女は「そこそこ」の人だった。演技力もそこそこ、歌唱力もそこそこ、下手ではない。デビュー曲がカバー曲であったことからも分かるように、バーニングプロダクションは彼女が聖子に匹敵するようなアイドルになるとは期待していなかった。小泉今日子は結果的にセルフプロデュースで大きくなった人である。ルックスは82年組の中でも特に可愛らしかったのだから、トップアイドルになったのは不思議ではなかったが、アイドルたちのひとり、から抜け出してきたのは、松田聖子が日本社会の経済面を担い、中森明菜が社会面を担ったとすれば、文化面を担うと言う決断をある時期に、彼女がなしたからであった。そういう意味では、オタクの愛玩的な性格を強めてゆくその後のアイドルの先駆けをなした人であるが、彼女が直接のターゲットにしたのはニューアカデミニズムであった。それが下世話にならない選択であり、それは社会にまだハイブロウな雰囲気があればこそ可能なのであった。それがバブル崩壊で日本経済が自信不信になり、社会世相が暗くなってから、むしろそれ以後に、ハイブロウなライフスタイルを体現する生活アイドルとして彼女が支持された理由だった。第4位　薬師丸ひろ子代表作品：「セーラー服と機関銃」「メンテーマ」「woman~Wの悲劇より」/『野生の証明』『翔んだカップル』『ねらわれた学園』『セーラー服と機関銃』など。薬師丸ひろ子はアイドル歌手と言うよりは角川映画の女優であって、立ち位置的には他のアイドルとやや異なるが、彼女にとっては余技であったアイドル歌手としての実績も十分である。系譜的にはアイドル的な先駆者はおらず、むしろNHKの少年ドラマシリーズのようなジュブナイル的なものの延長に彼女はいた。小学生などからの支持は無かっただろうが、中高生の理系的な男性が支持層の中心にいた。2010年のテレビドラマ『Q10』では彼女は化学教師を演じているが、教師を演じるなら彼女は理系だろうなと思わせる雰囲気があった。第5位　中山美穂代表作品：「生意気」「派手!!!」「You're My Only Shinin' Star」/『毎度お騒がせします』『BE BOP HIGHSCHOOL』『ママはアイドル』など。中山美穂は路線的にはきつい顔立ちであることもあって当初は「不良少女路線」であり、『毎度お騒がせします』『BE BOP HIGHSCHOOL』もその路線に沿った出演作品だった。11作目のシングル「501/50」あたりからフェミニンな路線に入り、以後、5作連続してオリコン1位を獲得している。デビュー時と路線を変えて大きくブレイクしたというのは小泉今日子もそうだが、中山美穂の場合は、キャラクターまで変えてきたのが大きかった。第6位　工藤静香代表作品：「抱いてくれたらいいのに」「黄砂に吹かれて」「慟哭」など。工藤静香はおニャン子出身であり、うしろ髪ひかれ隊でも堅調なセールスを示していたが、ソロになってからは一躍トップアイドルになり、聖子、明菜、小泉今日子がそれぞれアイドルというステージを脱してゆく中で、アイドル四天王のひとりとして遇された。彼女の特徴はCDセールスが非常に高いことで、これは90年代にかかって、いわゆるカラオケブームに伴うCDがやたら売れると言う時代に差し掛かったことにもよる。シンガーの作品として楽曲が評価されていた、ということでもあるが、彼女には映像作品にはこれという代表作は無い。（南野陽子の最高売上シングルは「吐息でネット」で30万枚。工藤静香の最高売上シングルは「慟哭」で94万枚）。第7位　南野陽子代表作品：「楽園のDoor」「話しかけたかった」「はいからさんが通る」/『スケバン刑事（第2期）』『はいからさんが通る』『熱っぽいの』など。勢い的には、第5位につけてもよかったし、個人的にはファンであったので、そうしても良かったのだが諸々を考慮すればこうなるのかなと思う。第6作のシングルから8作連続でオリコン1位を獲得という快挙を成し遂げているが、その記録の割には、記憶に残る楽曲が少ない。実際、彼女の歌は、中山美穂や工藤静香と比較して、順位は高くまで行くが落ちるのが早い印象があり、セールス額もそれを裏付けている。中山美穂、工藤静香には女性ファンも多かったが南野陽子には稀だった。そのファン層の狭さが素質的には抜群であるのに、ついに頂点を極められなかった理由だろうか。そういう意味ではアイドルらしいアイドルであり、彼女がアイドルの世界を心から愛し、自らを律していたことについては数多くの証言がある。事務所の不手際でふたつの事務所に属することになったため、ダブルブッキング等が頻繁に発生し、マネージャーを厳しく叱責していた姿も知られているが、アイドル的なものに対するプロ根性のあらわれだろう。第8位　斉藤由貴代表作品：「卒業」「初戀」「悲しみよこんにちは」/『スケバン刑事（第1期）』『はね駒』『はいすくーる落書』など。東宝芸能の所属であり、アイドルと言うよりは女優のイメージが強い彼女だが、デビューから継続してシングルをチャート上位に入れている。斉藤由貴が世間を騒がせた恋愛事件は二件とも不倫であったので、「魔性の女」とも言われたが、その言葉からほど遠いキャラクターである。やった行為で言えば、確かに二件の不倫の当事者なのだが、「魔性の女」という言葉を用いた人でも、その言葉から連想されるような女性とは彼女は異なることは分かっていただろう。宗教上の理由もあるのかもしれないが、彼女は世間ずれしていなくて、不必要なまでに一生懸命な印象であった。「悲しみよこんにちは」では紅白初出場で紅組キャプテンを務めたが、いつになく「由貴ちゃんのために」と紅組がまとまっていたように、芸能界特有の嫉妬や自己顕示欲とは無縁の人であった。ブコメがたくさんついていて驚いた。とりあえず甥っ子には好評でした。9位以下を書いていないのは疲れたからです。個人的には、9位　菊池桃子、10位　原田知世、11位　柏原芳恵、12位　河合奈保子、あたりじゃないかと思います。浅香唯は実働が短かったので、柏原芳恵あたりと比較するとその下くらいなのかなと。ちなみに、松田聖子、中森明菜、南野陽子、斉藤由貴についてはファンクラブの会員でした。おニャン子からは14位くらいに河合その子が入るのかなあと思います。9位以下を書いてみます。そう言えばグループは書いていませんが、おニャン子クラブは全体としては、小泉今日子の下くらい、もしかしたら中森明菜の下くらい、でも明菜より上には絶対に行かないくらい（それくらい聖子と明菜は別格です。ケタが違います。聖子と明菜以外を全部足してもまだ聖子と明菜には及ばない感じです。聖子と明菜は日本芸能史全体を通しても突出しています）、WINKは実働が80年代末期に偏っているんでどっちかというと90年代の人という印象なんですが、斉藤由貴の下くらいなんじゃないかなと思います。ribbon とかは年代的に対象外です。おニャン子のユニットでは、後ろ髪ひかれ隊が斉藤由貴あたりと同格、そのすぐ下にうしろ指さされ組（高井麻巳子とゆうゆ）あたりが入る感じです。ニャンギラスは…ま、いいですよね。おニャン子ではなかじが好きでした。「じゃあね」は名曲っす。ただ今回はグループは除外と言う方向で。グループで言ったら、あと「わらべ」とかね。第9位　菊池桃子代表作品：「卒業」「もう逢えないかもしれない」「SAY YES!」/『パンツの穴』『アイドルを探せ』『君の瞳に恋してる』など。彼女は東京出身なのだが、個人的にずっと北海道出身と誤解していた時期が長くて、なんでそう誤解してたんだろうと思うと、非常に素朴な、ピュアな感じがしたからだと思う。本当のところは知らないが、おっとりとした上品な感じがする女性で、『パンツの穴』なんていう映画に出ていても、下品な感じにはならない、でもちょっと男の子の側に寄り添ってくれるような、そういう雰囲気を持っていた。普通はそういう女性は女性からは嫌われるんだけれど、良くも悪くもあんまり印象に残らないというか嫌われないのはいいことだけれど、女性から見ても、妹キャラというか、強く女を感じさせる存在ではなかったのかも知れない。独特の、女性というよりは幼女のようなフェミニンな印象からか、彼女のアイドルとしての活動時期には「桃子」と言う名前が新生児の命名の上位を占めることがあった。何というかそういう親から見て良い娘的なそういうポジションに素直に入り込んだ人であった。彼女の代表曲としては、実は「アッイッはこころのーしごとよー」のアイマイミーマインなRA MU時代の楽曲が世間では一番強く印象に残っているのだろうが、それを代表曲に選ぶのはあんまりだと思った。RA MU で迷走した彼女だったが、90年代にはトレンディ女優の一画を占め、アイドル時代よりも大成功した。第10位　原田知世代表作品：「時をかける少女」「天国にいちばん近い島」「早春物語」/『時をかける少女』『天国にいちばん近い島』『早春物語』など。松任谷由実は薬師丸ひろ子にも原田知世にも楽曲を提供しているが、彼女が言うには、原田知世は鉛筆で例えるならば2Hで薬師丸ひろ子は2Bらしい。言い得て妙だと思う。原田知世には肉感の無い、サイバーパンクな感じがあるんですね。顔立ちもいわゆるアイドル顔ではなく、と言って和風と言い切れる顔でもなく、どこかメカニックな感じがする。たぶんここまでの人たちの中で一番、初音ミク的なフォルムがある。世俗的ではないんだけれども、宗教的な超越に向かうんじゃなくて、SFっぽい方向に行くような、そういう感じがあって、オタク的な性向のある人たちには熱狂的に支持されていた。サブカルクラスタ的には彼女がたぶん80年代を代表するアイドル。逆に言えばそこを越えては広がっていかない感じ。「時をかける少女」の頃はアイドルが歌が下手と言っても限度があるだろ的な下手さであったが、不思議なもので、シンガーとしてのキャリアは、二大歌姫（聖子と明菜）を除けば彼女が一番長いし、独自の境地を切り開いていると思う。彼女の歌には情感はかけらもないが、それがむしろユニークな歌唱になっている。第11位　柏原芳恵代表作品：「ハローグッバイ」「最愛」「あの場所から」「春なのに」/『ピンキーパンチ大逆転』『山河燃ゆ』など。たぶん美人で言ったら、彼女はアイドルの中でもナンバーワンに美人なのだが、「かわいい」が受けるアイドルとはそもそも路線が違う顔立ちで、彼女のファンだと公言するのはやたら生々しい、女、に直結する印象があった。美人であるがゆえに、80年代の土壌ではトップにはなり難い顔立ちだったのだが、女性をめでる基準がアメリカ的というか、日本よりはむしろアメリカに近いアジアの発展途上国（アメコミが大人気、的な）では非常に強く支持されているアイドルだった。ただしアイドルとしてデビューして、数年たってから彼女はヒット曲を連発していて、みんな知っている代表曲がわりあい多いアイドルでもある。ただそれも、わりあい歌唱力が高いのと、楽曲の良さが相乗した結果であって、歌手としてのヒットであってアイドルとしてのヒットとは言い難い（歌手としてはそれは名誉なことだが）。ドラマでは早くに本格的なドラマに出演するようになったのは、彼女の素養がむしろそちらにあると考えたからだろう。大河ドラマ「山河燃ゆ」では長男・自殺、三男・日本兵として戦って敗戦の傷を負う、三男・米兵としてヨーロッパで戦い失明、という天羽家にあって希望の光のような末の妹を好演していた。90年代以降は2時間ドラマの常連になる。第12位　河合奈保子代表作品：「大きな森の小さなお家」「ヤングボーイ」「けんかをやめて」など。デビュー曲「大きな森の小さなお家」は女体を連想させる歌詞になっているが、ポスト百恵の時代、試行錯誤が行われていたことを示している。彼女は「秀樹の妹」コンテストから出てきたのだが、ロリコンチックな、吾妻ひでお的なオタクアイドル的な扱われ方であった。「ヤングボーイ」の振り付けは彼女の巨乳を強調するもので、あきらかにセックスのアイコン的な意味が含められていたのだが、当人がそれに気づいていない風な育ちの良さのようなものがあった。「おかあさんといっしょ」のお姉さん的な素朴さというか。突っ込んでいけば、気づいてないわけねえだろ的な悪態は可能であったが、そこまで抑えて抑えて、加工して加工しなければ、女性に接することが出来ない、いわばそう言う層を彼女はメインターゲットにしていた。彼女の代表曲「けんかをやめて」はそういう路線を変更する、オタク層には逆鱗に触れるようなビッチ女性の態度を優しくオブラートに包んで提出したものだったが、なにぶん、当の河合奈保子がキャラクター的に素でお嬢さんであったため、路線変更はうまくいかずいったんそこでフェイドアウトしている。後に、シンガーソングライターとして一時的に復活した。第13位　浅香唯代表作品：「C」「虹のDreamer」「セシル」/『スケバン刑事（第3期）』うちのカミさんはカラオケに行ったら、必ず「セシル」で締めるんだが…。浅香唯は『スケバン刑事』でブレイクしたのだが、オリコン1位をとったのは4作品と、アイドル四天王の中では実績が一番小さい。ブレイクが1988年、「ザ・ベストテン」が終わるのが翌年の9月だから、いわゆるアイドル黄金時代の末期に出た人である。その活動期間の短さが、結果的にスーパーアイドルとまではいかなかった理由か。第14位　荻野目洋子代表作品：「ダンシングヒーロー」「Dance Beat は夜明けまで」「六本木純情派」/『早春物語』そうだろうよ。実績から言ったら、彼女は岡田有希子よりものりPよりもアイドルとしては上だろうよ。でも誰も「荻野目洋子の名前がない！」とは言わないんだよね。そういう感じなんですよ。そういう感じのアイドルなんですよ。そもそも彼女は低迷時代が長くて、ユーロビートを歌うようになってから、ダンスミュージック的なジャンルにかかって出てきた人なんで、ルート的には長山洋子とかと同じタイプなのだが、そのわりには顔立ちがアイドルアイドルをしていて、ブレイクしてからどんどんアイドル色を強めていったという、普通は逆にアイドルがアーティスト色を強めていくのだが、彼女は逆だったという珍しいパターン。第15位　本田美奈子代表作品：「Sosotte」「1986年のマリリン」「the Cross ~愛の十字架」/『ミス・サイゴン』シンガーとしては本物の天才であり、そのことはアイドル時代を脱してから、ミュージカルスターとなってから証明されたが、アイドル時代は「アイドルにしては歌が上手い子」程度の扱われ方だった。それは売り出し方が適切ではなかったからではないか。歌が上手いと言っても、情感があるとか、テクニックがあるとかいろんな意味合いがあるが、彼女の場合はフィジカルなポテンシャルに負う部分があって、言い方は悪いが「歌う機械」としてはロングトーンの能力はたぶん人類史上最高の能力を持っていた。それを活かす楽曲ではなかった。本田美奈子は元は演歌歌手志望であったように、彼女の適性を活かせる楽曲を探し求め続けた半生であったと言えるかも知れない。なまじ顔立ちが愛らしかったため、小悪魔的なアイドルとして売られたのは彼女にとっては不幸なことだったかも知れない。『ミス・サイゴン』のオーディションではしょせんアイドルくずれと鼻で嗤っていた者たちも彼女の歌を聞いて圧倒されて身動きも出来なかったと言うが、あれほどの才能にして、アイドルと言うパッケージに入れられれば、そのパッケージしか見ない者がどれだけ多いのかということを示している。聖子や明菜についてさえ、「歌が下手」と言ってはばからない不見識の者が多かったが、あれから30年が過ぎて、何もわかっていないのはどちらだったのか、歴史が証明している。時が過ぎるのは悪いことばかりではない。第16位　岡田有希子代表作品：「ファースト・デイト」「Love Fair」「くちびる Network」/『禁じられたマリコ』彼女はこれからというところだった。徐々に売り上げを伸ばしていて、8作目のシングル「くちびる Network」（事務所の先輩の松田聖子の作詞）でついにオリコン1位を獲得して、ようやくトップアイドルになったばかりだった。ポスト聖子を担う、サンミュージックの大黒柱になるはずだった。おそらくアイドルの中では傑出して頭がいい子だっただろう。ノーベル賞受賞者を輩出している、愛知県でも有数の進学名門高校を彼女はアイドルになるために中退している（そして堀越学園に転校）。進学校にいる女子生徒は、もちろん頭もいいのだが、男子の場合は野心のようなものがあるのに対し、むしろ野心の欠如というか、従順性の結果として勉強をしている子も多い。岡田有希子も基本的にはそういうタイプの子で、彼女は望みさえすればキャリアウーマンにもなれるような道を選ぶことが出来たのだが、そちらの路線には価値を見出さずに、小さな女の子の時の夢のままに、アイドルになるという選択をした。ああいうことになって親御さんはどれほど悔んだだろうか。彼女は天然ボケというか、悪意があって周囲が彼女にセクシャルなことを言わせようとすると笑顔でなんにも気づかずに、それを言ってしまうようなところがあった。お笑い系のいじりでは「またー、変なことを言わせようとしてー」みたいなうっふきゃはは的なのりを期待していたのだろうが（そういうのが一番うまいのは松本伊代だった。天性のチーママである）、岡田有希子はうかつにいじれない、危険物っぽいところがあった。その純粋さが、衝撃に直面した時に、他人の何倍もの痛みになって彼女を殴打したのかも知れない。合掌。というわけで、8の倍数ということでここまで。15位が抜けていたので、入れました。本田美奈子です。河合その子や、82年組のその他の人たちが入っていないのは、「おニャン子を排する」「ママドルっぽい人たちを排する」とかそういう基準があるわけじゃなくて、評価としてこの下だということです。標題をつけました。数字は敢えて重視していない客観的な数字としてはレコード売上があるけれど、参照はしてもそれだけを基準にしていないのは、80年代、活動時期を90年代に延ばしても、それなりの時間幅があるからです。ちなみに筆者は1971年の生まれで、正確に言うならば、松田聖子のファンクラブの会員だったのは筆者の姉です。南野陽子の最初のアルバムはレコードで買って、それ以後をCDで買ったという世代です。松田聖子はあれほど売れながらもミリオンは90年代の「あなたに逢いたくて」しか出していません。中森明菜はゼロです。一方、小泉今日子は90年代にミリオン2枚（合計すれば300万枚を越えます）、中山美穂もミリオンを2枚出していますから、シングルセールス的にはひょっとしたらキョンキョンと中山美穂は二大歌姫を上回るのですが、時代が違うから同じ基準では較べられません。より客観的な基準でレコードセールスを示している人もいますが、それだとかえって評価が歪められるのです。レコードセールスなどの記録は後からも参照できますが、歴史的な要因を補正して提出できるのは同時代人の見方だけです。これは個人の主観ではありますが、そうであるがためにかえってセールス記録を見るよりも客観的だと思います。自分としてはアイドル黄金時代の終わり＝ザ・ベストテンの終焉だと思っています。ザ・ベストテンは、音楽の趣味が多角化して、バンドブームの時代に対応できなくなったから終わったわけですが、逆に言うと、それ以前は日本人全体がひとつの文化環境を共有していた、そういう最後の時代だったということです。ですから80年代を生きた人なら、特別その人のファンではなくても、ここに上げられている楽曲のほとんどを歌えるはずです。",
    "bookmark_count": "920",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20161106223651",
    "title": "はなまるうどんで ",
    "content": "バンドのリハ前に一人で食べてた吉祥寺、祝日の夕方5時過ぎ混む前で、店内ガラガラそこへ家族連れが入ってきたお父さん、お母さん、推定3歳男児お母さんのエルゴに推定生後6ヶ月の赤ちゃん両親は推定30代前半カジュアルな服装ながら、だらしなくない立ち振る舞いからも、なんとなく育ちの良さが表れている感じ買い物帰りらしく、荷物で手がふさがっていた注文前にテーブル席へ「ここにしよっか」穏やかな口調のお父さん椅子を引いて荷物を置いていると、推定3歳男児がポツリと「ボク、ここイヤだ」すかさずお母さんが「じゃあこっちにしようか」と隣りのテーブル席へお父さんもすぐに荷物を移動し始めるすると推定3歳男児が「ボク、ここで食べるのイヤだ」グズる感じではなく、自分の意思を冷静に伝える口調お母さん「おうどん食べて帰ろうよ？お腹空いたでしょう？」推定3歳男児「ボクおウチでおうどん食べたい」お父さん、お母さん「‥‥‥」このときの沈黙、たぶん3秒間くらいだったと思うけど、妙に長く感じた自分だったらどうするだろう？なんて言いくるめるだろう？とか、あゝちょっとした修羅場になるのかな、子ども泣くかなとかで、お父さん「じゃあ、おウチ帰ろっか」お母さん「‥うん、おウチで食べよっか」絶句したいや、もちろん心の中で休日の昼間の吉祥寺の人の量をご存知だろうか渋谷新宿並と言っても過言ではない推定3歳男児と推定生後6ヶ月の赤子を連れて買い物してまわるのが、どれだけ骨の折れることか我が家の1歳女児と恐妻に想いを馳せずとも、容易に想像できる疲れているであろう子どもが騒いでもわりと平気なはなまるうどんで、ササっと食べて帰る自分ならこのプランの変更などあり得ない帰って、オムツを替え、ミルクをやり、お風呂の準備、買い物の荷物の整理、その間も騒ぐ推定3歳男児の相手をし、自分たちも着替えたり、なんやかんやしながらうどんを作って‥いや、ないないはなまるうどん、ベストチョイスそれをあっさり捨て去った理由も聞かずに帰り際のお父さんの一言「なんだよぉ〜、ゆっくり食べれると思ったのに〜」この口調が大事怒りでもなく、悲しみでもなく、嘆きでもなく、嫌味でもないトホホ‥（苦笑い）こんな感じだったお母さんは言葉は発しなかったけど、やっぱり苦笑い衝撃だった何を食べて、何を見て、どんな親の元で育ったら、こんな親に成れるのか推定3歳男児の冷静な意思表示を思い返し、正に、この親にしてこの子ありなんだなと次の日、娘を初めて動物園に連れていく日行きの車内で娘が寝た最近は、離乳食を食べない問題、保育園に落ち続ける問題などで、心穏やかに過ごせる日が少なくなっていた頼れる親もなく、初めての子育てに戸惑うことが多かった特に、離乳食問題は深刻だった子の成長を願い、余裕のない中、時間をかけて栄養のバランスを考え、愛情たっぷりに作ったものを吐き出され、握り潰され、床に撒き散らされ、泣き喚かれるそれが連日続く次第に追い詰められ、食事の時間が怖くなるさすがに見かねて、朝だけは自分が食べさせることにしていた朝だけでも、相当堪えていた出勤前、時間が迫る中、なんとかひと口でも食べてもらおうと焦る朝からすでに疲労困憊で満員電車に飛び乗りるそんな日が続いて、自分も余裕を失っていたつい大きな声で叱ってしまったりすることが増えていた互いを責めたそしてお互いが自己嫌悪していたこのうどん屋の一件を、妻に話した話し終えてバックミラーを見ると、妻が泣いていたそこから、穏やかに過ごすにはどうすればいいかを冷静に、建設的に話し合えたお互い至らなさを恥じ、反省した相手への感謝を口にしたその日もケンカせずに動物園で目一杯楽しめた子どもを連れてどこかに出かけてケンカせずに帰ってくるなんて、今までなかったかもしれないその話、増田に書きなよ？と言われたので、書いた次第ですあの親子さん、ありがとうございました",
    "bookmark_count": "918",
    "category": "世の中"
  },
  {
    "masuda_id": "20190928201155",
    "title": "ラグビーW杯　28日第2試合　日本 vs アイルランド　レビュー",
    "content": "地上波放送がなかったにも関わらず、先週のウェールズ×ジョージア戦のレビューが多数のブクマをいただけて嬉しい。あの試合はフィールドの46人とコーチたちのおかげで筆舌に尽くしがたいものとなった。ゆえに「つたえられる少しだけ」ではあるが、増田のレビューで、勝負の世界に技量・フィジカル・戦術以上の「大切なもの」があること、そしてその面白さをみんなに届けなければいけないと思った。それがみんなに伝わって、よりラグビーを楽しく見られたなら嬉しい。--------W杯が始まって2週目である。今日のレビューは日本×アイルランド。アイルランドに関してはどんなチームか、先週の戦いで見えてきたと思う。「ストラクチャー」チームだ。では、日本はどういうチームなのだろうか。日本代表については数多くのニュース、ドキュメンタリー、選手のバラエティー出演まであり、情報に溢れている。しかし、その情報が多くは「寄りのディティール」のもので、おそらくラグビーをあまり見ていない人にとって、大づかみのカテゴライズはぼんやりしているのではないだろうか。日本代表は「アンストラクチャー」のチームだ。キックや密集戦から混乱を作り出し、そこで生じた間隙をものにしてトライを狙う。--------前回W杯の日本は全く違う「ストラクチャー」のチームだった。とはいえ、フィジカルで押すというより「一度持ったボールをなるべく離さず相手が攻める時間を減らす」という常識外の戦術で世紀のアップセットを演じた。ただ、その戦いでは攻撃力が劣り、4年で正反対とも言えるスタイルにチェンジした。--------このキックを活用する「アンストラクチャー」の戦術はボールを相手に渡すので、ボールポゼッションは低くなりがちで、攻められる時間も長くなる。そうなるとリスクが大きすぎるように見えるが、一般的にストラクチャーは攻めに時間がかかり、アンストラクチャーは取るときはあっという間に取る。肉弾戦の数学は計算が複雑だ、どのような解がはじき出されるかやってみないとわからない。--------結果が出たスタイルを捨て、リスクも大きい戦術を採用したことに一部ファンからは批判も根強く特にヘッドコーチ人事について「エディーをつれもどせ」「ジェイミーをクビにしろ」という声が、4年間事あるごとに響き続けた。また、SH流とSO田村も「タックルに行くべき時に行かない」「よくタックルを抜かれる」という理由で激しい批判が繰り返された。増田的には大男の中で相対的に小柄な流がもつパッとみ柔和な雰囲気と、なんとなく会社の可愛げのない後輩を思わせる田村の空気感もあるんじゃないかなと下世話な勘ぐりをしてしまう。--------さて、先週のレビューを読んでいただけた方にはわかるだろが、「ストラクチャー」×「アンストラクチャー」という構図は先週のアイルランド×スコットランドの繰り返しであり、アイルランドは仕掛けられる「アンストラクチャーラグビー」を見事切り返してスコットランドを沈め、その対応力を見せつけた。アイルランドに隙はない。先週の結果が繰り返されれば、現日本代表の戦い方が気に入らない人は容赦ない批判を浴びせるかもしれない。日本代表は今日、より大きな結果を求めてリスクを取った決断の正しさを証明できるだろうか。--------ちなみに華麗なテクニックとパワーを併せ持つうえにイケメンでリーダーシップまであって、おいおい完璧人間かよと思わされるセンター、ラファエレ・ティモシーは一時期、日本代表が「桜」とともにイメージする「狼」を意識し「銀狼」ということで髪を銀に染めたことがあるが、どう見ても白髪だったので本人もそれに気づいたのかすぐに黒に戻した経緯がある。リスクをとったグッドチャレンジだったと思う。そのときウィング、レメキ・ロマノ・ラヴァの髪は赤だった。彼もその後スーパーサイヤ人風の金髪に落ち着いた。--------大一番のキッキオフが迫る。ところでこの相手にボールを渡すキックオフ、トライのあと、なぜ取られた側がキックオフでリスタートするのかという疑問が出るが、キッキオフで大きく前進すると、落下地点に両軍が殺到する。キッキオフされて、それを獲得したチームも簡単に前進できない。となると、そこからボールを下げて蹴り返すケースが多くなる。その後は、あまり大きく地域挽回できないか、キックオフした側にボールが返った上、守備陣形が整ってない形でその攻撃を迎え打たないといけない。センターからのキックオフはした側が有利な形になりやすいのだ。試合開始のコイントスでキックオフを選択したアイルランドは、前半で力の違いを日本に見せつける気だ。--------前半、アイルランドキックオフからの攻防は日本陣10mと22mの間でアイルランドボールのラインアウトとなる。日本は切り返し、連続攻撃からペナルティーキックを獲得。残念だがこれはハズレた。5分まで日本の時間帯。--------7分、アイルランドが密集でボールを獲得、そこからの攻めをラインを背後にして耐える日本、集団戦でも強いアイルランドが繰り出す必殺のモールも止める。しかし13分、力押しの連続から、圧力に負けた日本の反則で、有利状況をえたアイルランドは、リスクのあるキックパスを見事通してトライを獲得した。コンバージョンははずれて0-5。8分ほど続いたアイルランドの時間帯で、やはり攻め込まれると弱い。--------16分、リスタートから反則を獲得した日本はペナルティーキックを獲得し、これが決まって3-5。--------20分、アイルランドは日本の反則を得てから始まった攻防で、力押しから再び反則を獲得。有利状況からキックパスを通すというという7分前のカーボンコピーのような展開トライを奪い、コンバージョンも決まって3-12とした。アイルランドは最後の詰め以外は難しいことをしていないのだが、圧力が強く、ミスをしない。--------30分、脇腹を痛めたアマナキ・レレィ・マフィに変わって、スタイル変更をめぐり当初ジェイミー・ジョセフHCとよく口論になったというリーチ・マイケルがピッチへ。再び攻める日本、反則から獲得したペナルティーキックを決めて6-12とする。アイルランドも日本の攻めを止めることはできない、「攻めた方が有利なゲーム」の様相を呈してきた。--------35分、なんと日本がフィジカルに絶対的な強みをもつアイルランドに対して、相手ボールのスクラムに組み勝ってしまう。この攻めから日本は三度ペナルティーゴールを獲得、これを決めて9-12。1ペナルティーゴールで同点、トライなら逆転という状況まで詰め寄って、全然が結果がわからないまま前半を終了した。--------前半、日本は中盤のつばぜり合いをよく戦い、攻めては相手に後手を踏ませた。アイルランドは自分たちのストラクチャーラグビーから2トライを挙げたが、そのインテンシティ（強度）を見せつけられていると言い難い。前後半の修正力が非常に大きい現代ラグビー、アイルランドはどんな修正をしてくるだろうか。そしてまた、日本は。--------後半、キックオフから日本は攻め立てる。この辺りで増田は気付いたのだが、今日の日本はボールを取ったらあんまり蹴らない。「ストラクチャー」と「アンストラクチャー」の戦いと目されていたものが、気づかないうちに計算式は変わっていた。--------後半の入りからヒリつくよう切り返しの応酬、50分ごろ、日本のラインアウトからの攻めをなんとか止めるアイルランドだが、FW中心の突進をフィジカルで止め切れていると言い難い。68%、ボールポゼッションでも上回る日本。--------57分、アイルランドの偶発的なエラーから、相手陣深くで日本ボールのスクラム、この攻めから快足、福岡堅樹にボールが渡り、ついにトライ！コンバージョンも決まり、60分、16-12とした。--------63分、日本陣深くで獲得したペナルティでラインアウトから攻め立てるアイルランドだが、日本はゴールラインを背にして力押しの攻めを守りきる。あまりフィットネスの調子が万全でなく見えるアイルランドとしては、この絶対優位な状況で取りきるべきだった。--------65分にもハーフ近くで日本のラインアウト。本来ならセットプレーが強いアイルランドにはラインアウトが多いゲームは好みの展開のはずなのに、結果が出てない。軽い怪我で大事をとってメンバー外となり、試合を見守る第一SOジョナサン・セクストンも呆然とした顔をしている。--------70分、日本は足が止まって対応に後手を踏むアイルランドに連続攻撃をしかけ、ペナルティキックを獲得、これを決めて19-12。あと10分しかないのに、アイルランドは1トライ1ゴールがないと同点に追いつけない。--------トライを取るしかないアイルランドは獲得したペナルティーから、タッチで前進を狙うがこれがなんとミスキックであまり前進できない。その後の攻防の一瞬の隙をついた福岡堅樹が切り返し大きくゲイン。77分、日本はアイルランドゴールからわずか5mほどでマイボールスクラムを獲得した。--------絶対的に攻め優位な状況の上、ここでトライなら点差的にも勝利がほぼ確定する。しかし、後半から交代で入ったSH田中はここでスクラムへのボール投入までゆっくり動いて時間稼ぎをするという、よくよく考えれば合理的だが、こんな緊迫した状況でよくそんなの思いついたな、と言いたくなるような驚くべきいやらしさを見せ、アイルランドに残された時間を浪費させていく。--------この攻防のうちについに80分がすぎ、もう最後のワンプレー、日本はボールを失うが、この攻防からトライを取れば同点に追いつけたアイルランドはなんと、ボールを蹴り出してゲームを終わらせてしまう。19-12。--------日本はアイルランドを倒し、4年前の南ア戦に匹敵するアップセットを演じた。新しいスタイルにかけた日本、今日の戦いはアンストラクチャーラグビーではなかった。しかし、リスクを取り下げて過去に戻ったのか？増田は違うと思う。アンストラクチャーで取りきれる力があったからこそ、アイルランドはアンストラクチャーとストラクチャーの2つの選択肢に対策を取らねばならなかった。そしてアンストラクチャーラグビーに付き物のキック後の攻防の準備は今日の戦いで遺憾無く発揮され、ついには7点差以内の敗戦で得られる勝ち点1と、同点のトライで得られる勝ち点2を秤にかけたアイルランドにリスクを取り下げさせた。計算と勇気、計算が勝つときもある。しかし今夜、日本代表は勇気で勝った。--------これで合計の勝ち点を9とし、プールトップに躍り出た日本、次の相手サモアだ。個々の力は強いものの、多くの選手が海外でプレーするため、チームとしてのまとまりにいつも苦労するサモアは第1戦のロシア相手でも、結果だけ見れば大勝だが、両軍合わせて3枚のカードが乱れ飛ぶ荒れた展開のなか、多くのペナルティに苦しんだ。また、攻撃自体も個の強さに頼ったものが多く、荒い印象を受ける。しかし、相手には、やんちゃぼうずを引率するようにまとめるベテランSO、トゥシ・ピシと、ヨーロッパでプレイするFB、ティム・ナナイ・ウィリアムスがいる。いってしまえばW杯でやっと形になったチームが１週間でどう化けるか、予測がつかない。アップセットを演じた後は難しいものだ。日本はここからまたメンタルを立て直し、準備をしなければいけない。しかし、今夜はただ、勝利の余韻に浸ってもいいだろう。きっと僕たちも。anond:20190924024605",
    "bookmark_count": "917",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190128015927",
    "title": "ブギーポップは視聴者が笑えない糞ラノベアニメ",
    "content": "今さらセカイ系(笑)の出来損ないみたいな90年代ラノベ引っ張りだしたところで、ガキが食いつくわけもないと分かりきってるのがクソ。どうせ昔のファンも大半はとっくに趣味変わってるだろ。無意味に時間が行ったり来たりするのがクソ。カッコイイとでも思ってんのか？分かりにくいだけだわアホ。キャラデザ全員モブ過ぎて誰が誰だか分からないのがクソ。ブギーポップは分からない（爆笑）ラノベ業界もそろそろ弾切れで苦しいのは分かるけどさあ、さすがにこんなもん引っ張り出してくるぐらいなら、他にもっといい原作あるだろ。たとえば……お留守バンシーとか！　そこまで打ち込んだところで〝増田〟は確認画面に進み、実際に表示される際の見え方をチェックする。特に問題のないことを確認して「この内容を登録する」ボタンをクリックした。　大きく息を吐き、しばし目を閉じて時間が過ぎるのを待つ。ヘッドホンからは、路地裏の秘密クラブについて女性ボーカルが歌うハスキーな声が流れているが、別に〝増田〟の趣味ではない。無音よりは多少の「雑音」があった方が集中しやすいという程度の理由で、適当にまとめて違法ダウンロードしたファイルをランダム再生しているだけだ。　曲が終わったのを合図に目を開き、さきほど投稿した「記事」のページをリロードした。夜の10時過ぎというお誂え向きの時間だけあり、セルクマなどという姑息な真似をせずともブックマークが既に30ほど集まり始めている。トラックバックも、上から目線の傲慢な評価への反発が7割、同意が2割、元記事とほとんど無関係の独りよがりのつまらないネタが少々という予想通りの傾向で、活発に反応してくれている。　当然だ。〝増田〟の書く記事が狙いを外すことは有り得ない。　たった今書き込んだ記事で扱ったアニメにも、その原作のライトノベルにも、〝増田〟は特に興味がなかった。ただ、SNSなどでの他人の発言を眺めていて、こういうことを書けば「バズる」だろうなというイメージが、なんとなく頭に浮かんだのだ。あとは、このアニメを叩きたい人間の「設定」に自分を重ねるだけで、溢れるように文章が湧き出してくるのだった。「……」　自分がそれを書いたという証が何一つない文章が、回線の向こうで人々の注目を集めるさまを、〝増田〟は静かに見つめた。〝増田〟は昔から、「自分」というものを持たない人間だった。　自己主張が少なく控えめな性格、という程度の話ではない。何が好きで何が嫌いなのか、何が得意で何が苦手なのか、人に聞かれるたびに例外なく言葉に詰まった。単にそれを表現するのが下手というだけではなく、自分がどんな人間なのか〝増田〟自身どうしてもよく分からないのだった。　そのため、自己紹介ではいつもひどく苦労させられた。胸の内を語ることのない秘密主義の人間と見なされ、親しい友人を作ることも難しく、いつも孤独に過ごすこととなったが、それが嫌なのかどうかすら〝増田〟には判断ができなかった。　その感覚は、対面での音声によるコミュニケーションだけではなく、ネットでの文字を介したやり取りでも特に変わりがなかった。たとえ単なる記号の羅列に過ぎないとしても、自分を表すIDが表示された状態で、何か意味のあることを言おうという気にはどうしてもなれなかった。　そんな〝増田〟がある時、一つの匿名ブログサービスと出会った。『名前を隠して楽しく日記。』　良識のある人間ならば眉をひそめるであろう、その醜悪な売り文句に、増田はなぜか強く引きつけられた。　そこに書き込まれる、誰とも知れぬ人間の手による、真偽のさだかならぬ無責任な言葉たち。数日の間、寝食を忘れてむさぼるように大量の匿名日記を読みふけった後、それらのやり方を真似ることで、〝増田〟は生まれて初めて自発的に文章を書き出したのだった。　特に書きたい内容があったわけではない。ただ、睡眠不足と空腹でからっぽになった頭を満たす、得体の知れない衝動に従いキーボードを叩いた。　出来上がったその文章は、保育園への子供の入園申し込みをしていたが落選してしまった母親、という「設定」で、政治批判もまじえつつ全体としてはどうにもならない怒りを乱暴な口調で八つ当たり気味にぶつける、といった感じの記事になった。　実際には、保育園への申し込みどころか、当時から現在に至るまで〝増田〟は結婚すらしてはいないのだが。　これを軽い気持ちで匿名ブログに投稿したところ、予想外の爆発的な大反響を呼んだ。ブクマは2000以上付き、「記事への反応」は100を超え、ニュースサイトどころか国会で取り上げられる事態にさえ発展した。　遂には記事タイトルがその年の流行語大賞のトップテンにまで入ってしまったこの一連の動きに、もちろん驚きはあった。だがそれ以上に、自分の指を通して生まれ落ちた自分のものではない言葉、という捩れた存在自体に、〝増田〟は震えるような感動を覚えたのだった。　ここでなら、自由に「言葉」を操ることができる。　その確信を得てからは、坂を転がり落ちるように、この匿名ブログへとのめり込んでいった。　様々な立場の人間になったつもりで書いた記事を投稿し続けるうちに、〝増田〟は奇妙な現象に気がつく。ひとたび題材を決めて書き始めてしまえば、それまで全く知識も関心も無かったどんな分野についても、どういうわけか淀みなく言葉が湧き出すのだ。　ある時は、フリーランス13年目のWebデザイナーだったり。　ある時は、新人賞を受賞してデビューしたものの限界を悟って引退を決意した兼業作家だったり。　ある時は、セクシーキャバクラの元女性接客係だったり。〝増田〟は、記事を書くたびにありとあらゆる種類の人間に「なった」。そしてそれらの「設定」の元に、このwebサービスの読者たちに、感動や、怒りや、笑いを提供してきた。〝増田〟にとって、読者から引き出す感情の種類はなんでもかまわない。自分の書いた言葉が、多くの人間に読まれることだけが重要なのだ。　実際、〝増田〟の書いた記事には、著名人気ブロガーですら不可能なほどの高確率で100を超えるブクマが次々と付いた。SNSでも拡散され、ネット上の話題を取り上げる（といえば聞こえは良いが他人の褌で相撲を取るしか能がない）ニュースサイトの元ネタにもなり、つまり――「バズって」いた。　本格的に活動を始めてから、〝増田〟は毎日多数の記事を投稿し続けている。〝増田〟以外の利用者は誰一人気づいていないが、今ではこの匿名ブログサービスにおける人気記事の、実に九割以上が〝増田〟一人の手によるものなのだった。もはやここは〝増田〟のしろしめす王国なのである。　そして、〝増田〟の支配は電脳空間にとどまらずより大きく広がろうとしている。〝増田〟の記事が読者から引き出す強い感情。これを利用し、流されやすい一部の読者の行動を誘導することで、〝増田〟は既に現実でも大小さまざまな事件を引き起こす「実験」を成功させていた。だが、それぞれの事件自体に関連性は全くなく、膨大な投稿量を多数のIDに分散しているため、運営会社ですら事件の背後にいる〝増田〟の存在には手が届いていなかった。　この影響力の、深く静かな拡大。これが順調に進めば、いずれはサービスの運営会社の中枢に食い込むことすら時間の問題だった。　匿名ブログ支配の過程で〝増田〟の掴んだ情報によれば、この運営会社はただのIT企業ではない。その実態は、途方もなく巨大なシステムの下部組織なのだ。そこを足がかりに、「世界」にまで手が届くほどの――「……っ……っ」　果てのない野望の行く先に思いを馳せ、〝増田〟は声もなく笑った。　そこに、――♪「……？」　ランダム再生にしていたメディアプレイヤーから、奇妙な曲が流れ始めた。　口笛である。　音楽に興味のない〝増田〟でさえ聴き覚えがあるほど有名なクラシック曲を、どういうわけかわざわざ口笛で演奏しているのだった。それは、アップテンポで明るく力強い原曲を巧みに再現してはいたものの、しかしやはり口笛としての限界で、どこか寂寥感のある調べとなっていた。「……」　これのタイトルはなんだっただろうかと〝増田〟にしては珍しく気にかかり、プレイヤーの最小化を解除して現在再生中の曲名を表示した。そこにはこうあった。　John Cage『4'33\"』「！！」　違う。この口笛は、ヘッドホンから流れている音ではない。　その事実に気づいた〝増田〟はヘッドホンを頭からむしり取り、音の出どころを探った。「――♪」　耳を澄ますまでもなかった。口笛は、明らかに〝増田〟の背後から聴こえてきている。それも、ごく至近距離で。「……！」　背筋を貫く寒気を振り払うように、〝増田〟は回転式のデスクチェアごと素早く振り返った。　片付いているというより極端に物の少ない部屋の中央。そこに、それは立っていた。　金属製の丸い飾りがいくつか付いた、筒のような黒い帽子。全身を覆う黒いマント。男とも女ともつかない白い顔に浮かぶ唇までが、黒いルージュで塗られている。　まったく見覚えのない顔であり、衣装だった。　普通に考えれば、異常な格好をした不法侵入者ということになる。今すぐに警察に通報するべきだ。だが〝増田〟は、そんな常識的な思考をこの黒帽子に適用することが、なぜかできなかった。　部屋のドアには鍵を掛けておいたはずだが、こじ開けられた様子もなくきれいに閉じている。いくらヘッドホンから音楽が流れていたとはいえ、人間がドアを開け閉めして部屋に侵入した物音に全く気づかないということがあるだろうか？　カーテンを閉め切り照明の消えた部屋の中、ディスプレイの微かな灯りに照らし出された黒帽子の姿は、床から突然黒い柱が生えてきたようにも見えた。「匿名（アノニマス）、か――」〝増田〟の当惑をよそに、黒帽子は口笛を止めて言葉を発した。黒い唇からこぼれる声は澄んだボーイソプラノで、やはり性別を特定することはできなかった。「人には、自分にとって切実な何かを伝えるために、敢えて何者でもない立場をいっとき必要とすることもある。だが、『匿名』こそが本質であり立ち返るべき『自分』を持たない存在――それは『自分』という限界に縛られないが故に、無目的にただ領土だけを広げ続け、遠からず世界を埋め尽くすことだろう。その新世界では、根拠となる体験を欠いた空虚な感情だけがやり取りされ、真の意味での交流は永遠に失われる……間違いなく、世界の敵だな」　人と世界について語りながらその声はどこまでも他人事のようだったが、最後の断定には一点の迷いも無かった。　世界の敵、という言葉が指す意味の本当のところは分からない。だがこいつは、〝増田〟こそが「それ」だと言っているのだった。　なぜ初対面の異常者にそんな決めつけをされるのか。そもそもこいつは一体何者なのか。　そんな疑問を込めて、〝増田〟は目の前の怪人物を睨み付けた。黒帽子にはそれだけで意図が伝わったらしい。「人に名前を訊ねる時は、まず自分から名乗ったらどうだい？」〝増田〟の耳にその言葉は、それができるものなら、という挑発を含んで聞こえた。　できないわけがない。変質者に名前を教えるのは危険だが、自宅に押し込まれている時点で大差ないだろう。〝増田〟は椅子から立ち上がって息を吸い込み、自分の名前を告げようとした。　しかし、「…………！」　声が出なかった。いくら喉に力を込めても、最初の一音すら形にならずに、ただかすれた吐息が漏れるばかりだ。「それこそが、君が世界の敵である証なんだよ」　そう言った黒帽子が肩ほどの高さに上げた右手を、ついっと振った。その指先から細い光の線が伸びてきて、空気を切るような鋭い音がしたかと思うと、〝増田〟の首の周りに熱い感触が走った。「？」　次の瞬間には、〝増田〟の視界はゆっくりと下降――いや、落下し始めていた。　途中で回転した視界の中で〝増田〟が目にしたのは、頭部を失ったまま直立する、肥満した成人男性の身体だった。「……っ！？」　直前までまとっていた「自称アマチュアアニメ批評家」の「設定」が霧散したことで、〝増田〟は意識を取り戻した。思わず首の周りに手をやるが、傷一つ付いてはいない。「なるほど。君の能力にはそういう働きもあるわけだ」　感心したように言って、黒帽子は宙空をかき混ぜるように右手の指を動かした。そこにまとわりつくように、光の線が見え隠れする。目を凝らして見れば、それは極細のワイヤーだった。〝増田〟の首に巻き付けたあれを素早く引くことで、瞬時に切断を行なったのだと、遅れて事態を把握する。「……」　いま首を斬られたのは、あくまで〝増田〟の「設定」に過ぎない。だが、味わった「死」の感覚は本物だった。それを実行した黒帽子は、今も平然とした顔をしている。　目の前の怪人が何者であろうと、もはやこれだけは間違いがない。こいつは〝増田〟を殺しに来たのだ。無慈悲に、容赦なく。「……！」　黒帽子と向き合ったまま〝増田〟は、後ろ手に恐るべき速度でキーボードを叩いた。わずか数秒で4000字超の記事を書き上げると、そのまま確認もせず匿名ブログに投稿する。『現役警察官ですが、容疑者を射殺したことがあります』　記事はすぐさま炎上気味に100オーバーのブクマが付き、新たな「設定」が〝増田〟の全身を覆った。そこに立っている姿は既に、制服を着た男性警察官そのものだった。　実のところ〝増田〟にとっても、匿名ブログのこのような使い方は初めてのことだった。だがその事実を意識することすらなく、〝増田〟はこの応用をごく自然に行っていた。まるでこれが本来の用法だったかのように。　警察官の〝増田〟は、いかにも手慣れた動きで腰のホルスターから素早く拳銃を引き抜いて安全装置を外すと、黒帽子の頭に狙いをつける。この距離なら外すことはないだろうし、さすがに銃弾を正面から受けても平気ということはあるまい。　しかし弾丸が発射されるより早く、引き金にかけた〝増田〟の指をめがけて光が走った。「そんな危ないものは下ろした方がいい」　切断された指がぽろぽろと床に転がり、〝増田〟は拳銃を取り落とした。重い金属が床に叩きつけられる、ごとん、という音が響く。「！」　失った指の痛みにのたうち回る間もなく、再び飛び来たワイヤーが〝増田〟の首に絡みついた。鋼糸はそのまま、いともたやすく肉に食い込み――「……！」　一瞬のブラックアウトの後、警察官の「設定」もあえなく消え去ったことを〝増田〟は悟る。〝増田〟は、次の「設定」を求めて、慌ててキーボードを叩き始めた。殺されないためにはそうするしかない。　黒帽子がワイヤーを一振りするたびに、現在の〝増田〟の「設定」が消滅する。〝増田〟は超スピードで匿名ダイアリーに記事を書き込み、新たな「設定」を得る。その繰り返しが続いた。　格闘家、ヤクザ、猟師、力士、刃渡り50センチの牛刀で前足を切り落として熊を倒した撮り鉄、1200万ドルの機械義手を身につけ「捕らわれざる邪悪」の二つ名を持つ元アメリカ特殊部隊員……　考えうる限りの、個人戦闘能力の高い人間の立場で書かれた記事を投稿し、その「設定」を使って制圧を試みる。だが、いずれの力をもってしても、〝増田〟は黒帽子の体に触れることさえできなかった。「……」　異常なまでの適性ゆえに普段は意識せずに済んでいたが、この匿名ブログサービスは本来、少しでも油断すると「あれ？増田さん、この話前にもしませんでしたっけ？」と指摘を受ける、投稿者に厳しい場だ。いかに〝増田〟の記事とはいえ、短時間に似たようなネタを続けて投稿したのでは、ブクマやPVを稼ぐことなどできない。「設定」を定着させるためには、読者からのそういった「承認」を得なくてはならないのだ。　少なくとも同じ職業をネタにすることは避ける必要があった。とすれば、「設定」を潰されるたびに書ける記事の選択肢は少しずつ限られていく。〝増田〟は、徐々に追い詰められつつあった。　その焦りが引き金となったのか。「！！」――字数制限。anond:20190128020421",
    "bookmark_count": "917",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181012090959",
    "title": "もう勉強会には行かないと思う ",
    "content": "（15:30 追記しました）やるせないのでここに書かせてほしい。この前初めてIT系の勉強会に行った。いままで勉強会というものに行ったことがなかった。IT技術者はよく勉強会に行く。同業の知人にどうして行かないの？と聞かれたときに、コミュ障だから…と答えたことがあった。それも理由のひとつだけど、本当は、私が女性で、変な人に絡まれたら嫌だな…と思っていたからだった。（自分で言うのもなんだけど）愛想がよくて優柔不断なせいか、変な人に絡まれることも少なくない。そして何より、変な人に絡まれたときに気持ちを切り替えられず落ち込んでしまうタイプなので、あまり不特定多数と交流したくなかった。最近は女性限定の勉強会やコミュニティも活性化していてとても良い傾向だと思う。ただ、私が関心のある言語についての女性限定勉強会はなかったので、一念発起してあるコミュニティに顔を出した。コミュ障だけど交流会にも参加してSNSで繋がって、いい人たちにも会えてモチベーションが上がってすごくよかった。ただ、そのうちの一人にSNSで粘着されてブロックした。残念な気持ちと、あーやっぱりな、と言う気持ちで今に至る。その人はSNSで他の女性エンジニアにも絡んでいて、たぶんアイドルや芸能人にリプライする感覚で絡んでいるんだろうと思う。ほんとうに些細なことかもしれないけど、その些細なことでやっぱりな、もう行かない、という気持ちになってしまって、本当にすごくやるせないのでここに書いている。顔を出してアイドルのように自分をブランディングしている女性エンジニアもいる。そういうひとたちがいるのはいいと思う。好きにしたらいいと思う。でも自分にまでそういうお鉢が回ってくるのはごめんだ。本当にうんざりだ。多分もう勉強会には行かない。行くとしても女性限定の勉強会にすると思う。女性限定の勉強会を叩く人はこういう輩のこともちゃんと叩いてほしい。べつにこの日記を読んだ人にどうこうしてほしいとも思わないし、すごく気を遣ってコミュニティを運営している良心的な人たちも知っているので、あまりこういうマイナスイメージになるようなこと言いたくないんだけど、同じ思いをした人もいるんだろうな、やるせないなという気持ちでつい書いてしまった。許してほしい。---追記話題が話題なので広まってしまったら嫌だな、と思って書いたけど、まさかここまでとは思わなかった。ここまで広がってしまうともうどうしようもないので、消さずにこのままにしておきます。すみません。これは私の極めて個人的な感情の吐露で、何か解決のためのアクションだとか、男女間や女性エンジニア間で対立を生むことは望んでいないです。書いたらすっきりしました。読んでいただいてありがとうございます。粘着というほどのことでもないかもしれません、ちょっとしつこく絡まれたくらいの話です。ブロックしてそれで終わりです。ただ懸念が一発目で顕在化すると思っていなかったので、ちょっとふてくされて書きました。嫌なタイトルをつけました。勉強会を運営されている方々は、さぞ心を痛めたことだろうと思います。ごめんなさい。結構厳しいことを言われる気がしていたのだけど、思ったより優しいコメントを頂いて落ち着きました、ありがとうございます。元気が出たらまた勉強会出てほしいというコメントも、ありがとうございます。励みになります。",
    "bookmark_count": "914",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171023233302",
    "title": "若者に自民党が人気な理由は世代が違うから",
    "content": "https://anond.hatelabo.jp/20171023144455俺は塾講師だから10代の奴らと話して感じるのは、これは世代やね。何が違うのかって、戦争への時代感覚と、アジア諸国への感覚が違う訳。だから、日本的リベラルな価値観が刺さらなくなってる。まず、太平洋戦争への時代感覚。30,40歳以上の世代だと爺ちゃんが戦争行ってたりするから、少しだけあの戦争へのリアリティがまだある。ましてや50,60歳世代は親が行ってる訳でしょ。だから戦争責任みたいな話に胸がぐっときて左翼になる人たちも当然いる。日の丸を掲げる群衆に対する嫌悪感の教育も浸透してる。日教組が圧倒的な力を持っていた時代。でも、今の10代は爺ちゃんが戦後生まれだったりする訳。爺ちゃんが戦後生まれなのに戦争責任がと言われても圧倒的にリアリティがない。そして、ワールドカップに日本が出場して応援するのが当たり前の世代なので日の丸を振って一体となって応援するという経験とともに育っている日の丸への忌避感がゼロなので、日の丸を悪者扱いしてくるリベラルな人たちの価値観がうざいだけ。はてなで「おとな塚本幼稚園」だのなんだのと揶揄してるのがバズってたけど、日の丸振ってるのを揶揄するのは全然今の10代に刺さらないというのははっきり言える。あとアジアの国への感覚ね。日本の戦争責任と贖罪を訴えるオールドリベラルな人たちにはうっすら「貧しいアジアの国」への哀れみの感覚があったんだと思う。本人たちは絶対認めないだろうけど。侵略をして未だ豊かな我々は、か弱い貧しいアジアの国に謝罪し続けなければならない。その感覚がオールドリベラル的な、９条的な価値観を支えてきたのだと思う。日本の周りの国ではなく、日本こそが侵犯する可能性のある悪を秘めた国だから憲法で軍備を縛るべきだと考えるのも無理はない。じゃあ、今の１０代はどうだろう。北朝鮮が拉致を認めたのが2002年だ、だから彼らは物心ついたときから北朝鮮は悪の国だ。中国で反日デモが起きるたびに日本の店がボコボコにされたのを幼いときから見ている。何より、中国や韓国は「貧しいアジアの国」ではない。韓国はほぼ日本くらい豊かな国だし、中国は日本より経済大国だというのがデフォルトの価値観な訳だ。彼らは哀れみの対象ではなく、むしろ恐怖の対象だ。豊かな彼らは更に豊かになり、拡大を続けている。貧しいはずの北朝鮮は日本列島の上をガンガンミサイル飛ばしてきてる。だから、危機に備えて憲法を改正すべきだと彼らは思う。だけどクラスにいるネトウヨみたいなのはちょっとやりすぎでダサいし、K-POPは聞くよねという感じ。それくらいが今の１０代のリアリティだと思う。まぁ、あと今就職率は高いし、失業率と自殺率は毎年低くなってるし。だから入れるなら自民じゃね。そんな感じ。",
    "bookmark_count": "913",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160801002932",
    "title": "なぜ、マスコミは取材対象に謝礼を払わないのか説明する ",
    "content": "追記：こちらにコメントへの回答など書いた。 http://anond.hatelabo.jp/20160801132452--取材に3万円のギャラを要求した吉田沙保里選手の記事に対するブコメが見るに堪えないので、マスコミと呼ばれる業界の隅っこにいる者として、みなさんの説得を試みたいと思う。吉田沙保里「取材するなら3万円」 記者にギャラを要求し不評http://b.hatena.ne.jp/entry/news.livedoor.com/article/detail/11825985/残念ながら、マスコミが取材対象に謝礼を払うという習慣はこの業界にない。そういう予算の枠もない。せいぜい喫茶店のコーヒー代とか、遠方から来てもらった場合に交通費を渡すくらいだろう。理由は簡単。取材対象とメディアは常に対等な関係にあるからだ。記事を書くにあたって、取材対象にお金を払うことはないし、逆にお金を受け取ることもない。件の記事にある「記者倫理」というのは、このことを指している。じゃあメディアがちょくちょくステマに手を出し、バレて叩かれてるのは何なのよと思うかもしれない。なぜステマは叩かれるのか？　それは「メディアの記事を金で買うことはできない」という前提があるからだ。金で買われた記事はそう分かるように、「PR」や「広告」などと表示しなければならない。もちろんプロに業務として仕事をしてもらった場合には、相応の対価が発生する。たとえばプロスポーツ選手で無理矢理たとえるなら、よその試合で事故かなにかが起きて、その道のプロであるスポーツ選手に解説を求めた場合、謝礼というか、ちゃんとしたギャラを払うことになるだろう。実際、評論家の先生からコメントを取った場合にはギャラを払っている。評論家はコメントするのが仕事だからだ。別の観点では、マスコミは商売に使うネタを仕入れるのに、相手に謝礼を払わないのはおかしい、と怒る人がいるかもしれない。それはもう、そういうビジネスモデルだからとしか言い様がない。マスコミはそういう商売なのだ。そうやって金儲けをすることで、絶対に採算が取れないけど社会正義のために必要な取材（紛争地の取材とか）のコストをまかなっている。うん、そうなんだ。嘘くさいけどマスコミって社会正義を実現することが使命のひとつなんだよね。話を下世話なほうに振ると、芸能人の密会写真なんかを週刊誌に持ち込めば、謝礼をもらえるかもしれない。でもそれは買い取りだ。プロスポーツ選手の話を買い取ることができるとは思えない。「そのエピソードはうちが買ったので、他のメディアでは二度としないでくれ」などという契約は現実的じゃないだろう。では取材を受ける側は、取材で拘束された時間分だけ丸損なのか？　もちろんそうではない。まず、取材を断ること自体はまったく構わない。特定のメディアや記者を選んで取材に応じるのでもいいし、とにかくメリットがありそうだなと思ったときだけ応じればいい。「取材に応じる代わりに自著のタイトルと表紙画像を必ず入れてくれ」といったバーターも交渉の余地がある。とはいえ、取材を断りたいという目的で謝礼を要求するというのは、あまりにも常識外れで業界のことを分かってない素人的な対応といえる。3万円という金額も生々しい。馬鹿にされたと感じて怒り出す記者がいてもおかしくない。それをエンタメにして下品に取り上げたのが件の記事だろう。みなさんのご指摘の通りマスコミの中にはおかしな特権意識を持っている者も多く（特にテレビ）、取材現場で他のメディアを恫喝したりするのは日常茶飯事だ（特にテレビ）。だから「マスコミは何様のつもりなのか」と反感をもたれるのもよく分かる（テレビ屋は何様のつもりなのか）。ただ、取材対象とマスコミの間には、ビジネスとか金銭のやりとりを抜きにした対等な関係が前提としてあって、ほとんどの真っ当な取材記事はそうした関係性の中から日々作られているのだということは覚えておいてほしい。",
    "bookmark_count": "912",
    "category": "世の中"
  },
  {
    "masuda_id": "20110828143227",
    "title": "アフィリエイトで月万単位稼ぎたい奴に向けての秘伝テクニックを公開 ",
    "content": "断言します。アフィリエイトは1サイト1日50アクセスあれば月1万円以上は稼げます。じゃあどうやって、1日50人で稼ぐのか？語りましょう。原則1　単価の高い広告を先に探すアクセス1日50では、アドセンスや売れた金額の1％しか貰えない楽天では稼げません。もしやるなら単価の高いもの。基本は無料登録系を狙ってアフィサービスに登録がベスト。結論：アドセンスはなし。楽天とかアマゾン使う＝単価の高いものそれ以外はA8とかで、無料登録系で、訪問者のハードルが低いもの。原則2：とにかくマニアックであれ！原則1のテーマに沿った中で、サイトの内容（テーマ）をとにかくマニアックにしてください。例えばゲームサイトよりは「テイルズ系を扱うサイト」や「任天堂の携帯ゲームに特化」が良いのです。健康ではなく「腰痛」、そして腰痛よりは「椎間板ヘルニア」の方がいいのです。マニアックなものです。無料登録系や無料お試し系であれば、例えば「英語の教材のお試し」があったとしたら、「英会話に関する」サイトを作るのではなく「英検○級」や「TOEFLライティング」に関するサイトを作ります。とにかくマニアックに、です。サイトは複数でも、買って頂くものは同じでいいのです。買って頂くものは一つ、しかし窓口が違う。という感じです。稼げない奴の特徴稼げない奴はアクセス低いくせにアドセンス貼っている奴とか。（ただただ邪魔なだけです。消しましょう。）またしょうもない日記書いてアクセス50とかの奴です。そうじゃなくて、原則2「マニアックであれ！」を守って50アクセスです。これで十分なのです。どうやってアクセスを50にするかくらいは自分で考えてください。案外簡単に1万円は超えるアクセスアップに躍起になる時間、質にかければ案外簡単に1万円程度なら稼げます。50アクセスあれば、一人くらい買ってくれます。大体ですけど。1日一つ売れる、単価1000円　×　30日　＝3万円　です。もちろん買わせるためのサイトのデザイン（別に凝ったデザインはいりません。見やすければ十分です。）そして、購入意欲をそそる文章が重要なのですが、それはまた、この記事を読む人間がいれば公開しましょうか。追記最後の一文で「そして、購入意欲をそそる文章が重要なのですが、それはまた、この記事を読む人間がいれば公開しましょうか。」と書きましたが、書く予定はありません。はてなは初めて試験的に使ったのですが、こんなにブックマークがあって驚きました。もっとしっかり書けば良かったと、後悔はしていませんが。",
    "bookmark_count": "912",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180210213227",
    "title": "彼氏の作り方教える ",
    "content": "15歳から10年間彼氏が途切れたことのない私が、とりあえず非モテ（だと思い込んでいる）あなたに彼氏の作り方を教える。まず、好きな人を作ってから以下を読んでほしい。【外見】・大前提として、ブスはモテない。断言する。しかし、この場合のブスには「雰囲気ブス」が含まれる。世の中の80％ぐらいの人の顔は「普通」だ。絶世の美女がほんのわずかしかいないように、絶世のブスもあまりいない。コンプレックスの肥大化とそれに伴う諦めやネガティブ、あるいは逆で自意識過剰が、「雰囲気ブス」を作ると思う。清潔感のある服装、髪と肌と爪の手入れを心がけて笑顔でいると、少なくとも第一印象が「この人ブスだな」にはならない。最初からフルスロットルで好かれる必要はないんだから、普通の顔の人は普通にしとけばいい。どうしても人前で笑顔になれない、美容に時間を割く気力も削ぐほどの甚大なコンプレックスがある人だけ、自分を「ブス」だと自称するべき。・服も髪型も「似合う」かどうかが最重要。男の人に比べて女の人は服のジャンルが幅広いので、「これは万人に似合う」という服はあまりない。はっきり言って、20代半ば以降で自分に似合う服や色や髪型が分かっていないというのは洞察力が低い証拠だと思う。今はパーソナルカラー診断や骨格診断もあちこちでやっているし、簡単なチェックならネットでできる。自分を知ろうとしない人が他人にモテようなんて100年早い。・メイクよりもスキンケア。肌は、化粧下地か薄づきのファンデーションにコンシーラーで十分。チークは練りチークを推奨します。こってり口紅塗る必要はないけど、色付きリップでもいいから唇に色を乗せることは最重要。似合う色についてはパーソナルカラー診断受けてください、今はプチプラコスメもたくさん出てるので化粧品が揃えられないということはない。私のおすすめは、マキアージュの化粧下地とKATEのCCリップクリーム。【内面】・常識的に考えて、暗いよりは明るいほうがいい。ネガティブよりはポジティブがいい。冷たいよりは優しいほうがいい。「常識的」であることに勝るものはない。逆に言えば、非常識な人がモテることは決してない。【狙うべき男性】・好きな男性。【やってはいけないこと】・自分が相手の立場に立ったとき「非常識だな」と感じること。例えば、飲み会終わりに「〇〇さんと前から話してみたかったんです、LINE教えてください」と話しかけることは非常識ではないけど、その後1日に何十通もLINEを連投したら非常識になる。判断に迷ったらまずググれ、「LINE 送るタイミング」とかで。【私が言われたら嬉しいこと】・くだらない項目なので割愛。【男ウケのいいアピールポイント】・自分から行動しよう。かけてない電話に出る人はいない。好きな人ができたら積極的に話しかけ、連絡先を聞いて、「ご飯でも行きましょう」と声をかけてくれ。あなたがよっぽど非常識な人でない限り、むげに扱われることはない。もし足蹴にされるようなら次を探そう。・相手のことを理解しよう、コミュニケーションをとろうとする姿勢が大事。趣味ひとつでも、自分とドンピシャで話が合う人なんてあまりいない。自分の知らない趣味を持っている人には「〇〇の何がいいのかプレゼンしてほしい」と言ってみる。好きなものを語る人の横顔は基本的に美しい。〇〇がガンダムでも、エヴァでも、プロレスでも、ももクロでも、闇金ウシジマくんでも、なんでもいい。知ったかぶりする必要はない。できれば、帰ってからYouTubeとかWikipediaで調べてみる。趣味として成立するようなコンテンツには何らかの魅力があるので、彼の趣味を知るだけではなく自分の世界が広がってよい。・忘れないこと。行ったお店、食べたもの、飲んだお酒、好きだと言っていたもの、会話の端々をなるべく覚えておく。相手のことを覚えていることは、相手を尊重していることを示す最も簡単な手段だと思う。相手のデータを手がかりに、次のデートにつなげよう。もちろん自分から誘ってください。理想は、3回目のデートは相手から誘ってもらうこと。私は恋愛でたくさん失敗してきた。好きな人と付き合えても裏切られたり、いいなと思っていた人からヤリ捨てのようなことをされたこともある。でも、だからといって私の価値は下がらない。誰に何をされても、私の体も心も私だけのものだ。傷ついたとしても必ず立ち直れる。あなたも私もブスじゃないし、「好きです」と（常識的なシチュエーションで）言われて嫌な人はいない。相手のことをもっと知って、もっと好きになって、2人で色んな思い出を作るって最高すぎると思う。ビッチと言いたい人は言ってくれ、恋愛って楽しいよ。恋愛、サイコー。",
    "bookmark_count": "911",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080729015008",
    "title": "できる人(という本のメモ) ",
    "content": "たぶん、６年ぐらい前に読んだ時のメモ。今読み返したらかなり影響されてたｗｗｗ",
    "bookmark_count": "911",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150205121322",
    "title": "写真はモテるよ ",
    "content": "カメラつかって女食いまくった話書く。某増田で色々手法が暴露されてるから別にもういいでしょ？ひとまずお金かかるから貧乏人は回れ右しておｋ。ある程度お金持ってますって人なら、年齢・見た目関係ないから進んでよし。実際、変に若いよりも30歳以上とかのほうが相手を油断させやすい。ターゲットは主にＪＫ、ＪＣ、あとはアダルトチルドレンというかメンヘラというかアイドルのなりそこない。要するに精神年齢がこどもってことだから、熟女好きとか女遊び無理とかいう人もここで回れ右。普通にリスカしてる娘とかにも出会うので、それをスルーできない人もやめたほうがいい。芸術的センスないです、カメラの知識全く無いです、って人。最近はカメラの性能も優れているので、半年もあれば普通に綺麗な写真が撮れるから心配なし。その代わり少しは勉強しろよ。・機材まずはキヤノンかニコンのフルサイズ一眼だ。APS-Cじゃないぞ。フルサイズを買え。キヤノンなら5D mark3か6Dだ。24-105のレンズキットで20万～30万だ。ニコンならD810かD610の24-85のレンズキットだ。これも大体20万～35万だ。本体とレンズキットを買ったら次は単焦点レンズだ。迷う必要はない。シグマの50mm F1.4だ。大体9万円前後で買える。レンズはこれだけあれば十分だ。キットのレンズは全身から顔のアップまで対応できる画角と性能を兼ね揃えているし、50mm F1.4は物を撮るのにも万能だが、ポートレートで鉄板のレンズだからだ。あとは丸いレフ版を一つ買っておけ。80cmのならamazonで1000円くらいで買える。三脚もスピードライト（いわゆるフラッシュ）もいらない。写真を趣味にしたくなってから買えばいい。・練習とにかく食べ物と花を撮るんだ。花はどこでも咲いてるし、大きな公園とか季節に合わせた名所が沢山ある。食べ物だって店に行けば出てくるし、お取り寄せグルメだっていいんだ。まずはとにかく機材に触れて、ピントの合わせ方を練習するんだ。写真が失敗する理由は主に3つ。ピンぼけ、手ブレ、被写体ブレだ。あとはデジタル処理でどうにでもなる。・構図写真には鉄板構図がある。逆に失敗しやすい構図もある。ひとまずこの2つを覚えておけば写真が上手な人になるから心配するな。鉄板構図は三分割法だ。ここでは四の五の言わないからまずググれ。それで大体何を言ってるか分かったら、上手な人の写真を見てみろ。90％以上がこの構図に当てはまる。それだけお手軽で鉄板な構図だ。逆に素人臭くみえる構図は日の丸構図だ。日の丸構図でいい写真撮ろうなんて思うな。超絶ベテランでもまずうまく撮れないのが日の丸だ。もし日の丸で撮ってしまった時はあとで無理矢理でもトリミングしてしまえ。・下準備まずはカメラマン用の名義を考えるんだ。芸名みたいなもんだ。適当に写真家か芸能人の名前をもじればよいが、すくなくとも本名はやめたほうが無難だ。そしたら、twitteerでも何でもいいからSNSで活動するんだ。とにかくフォローしまくってアカウントの信用度を上げるんだ。そこで出会おうなんて欲を出すなよ。あくまで名刺代わりのアカウントを作り上げることを目的にするんだ。花と食べ物の写真を撮る理由はここにもある。単純に女子受けがいいからだ。趣味のフィギアとか電車をシェアするのはやめておけよ。路上スナップとかも実力差が顕著にでるからやめておけ。とにかく花と食べ物は害がなくさらに長く撮り続けられる最高の被写体だ。写真の練習を兼ねてまずは半年くらい活動を続ければ、うける写真もある程度理解してくるし、アカウントの信用度もある程度蓄積されてくる。センスの良さそうな他人の投稿をシェアして、コメントは無難なことだけ返すことに徹するんだ。そうしてある程度練習して、アカウントに情報が溜まってきたら名刺を作れ。カメラマン用の名前、SNSのアカウント名、あとはメールとか適当な連絡先だ。いずれにしてもプライベートで使ってるものはあまりおすすめしない。・女探し「撮影会」「コスプレ イベント」でググれ。いくらでも出てくる。撮影会は、主に主催者側がモデルと会場を用意して、あとは自分たちで勝手に写真を撮ってくれといった趣旨のものがほとんどだ。ここでモデルと言っても本当のプロではなく、芸能界に憧れた少女たちの成れの果てが生活に困って働いている場合が多い。本人たちがどう思ってるかは別としてだ。コスプレイベントは、主催者が会場を用意して、ＪＫやらＪＣたちが好き勝手コスプレをする場所だ。ただそれだけでは運営できないから、写真を撮りたい人間も呼んでそいつらからも金を取ろうというビジネスだ。撮りたい欲求と撮られたい欲求のバランスが取られているようにも思えるが、そこで発生する問題は見てみないふりをしてたりするものすごく危うい業界だ。今これを読みながらそんな世界に近づくのは嫌だと思っているだろ。だから狙い目なのだ。普通こういうところに参加する男性は、大抵頭のネジが数本飛んでいる人間だ。そうした中に常識を持った人間が現れてみろ。相対的にものすごく素敵だ。これは本当だ。他人と天気の話が出来るなら十分合格だ。行って来い。・ターゲット撮影会の場合は適当に順番が回ってくるのでターゲットを選ぶ必要はないが、コスプレイベントの場合は、ちょっとしたコツが必要だ。仲間内で楽しんでいるようなグループには近づくのは難しい。専属のカメコ（カメラマン）と連れてるのもダメだ。2人ではしの方で撮り合ってるか、何故かポツンと1人でいる子が狙い目だ。ただし、2人でいるのに写真を撮ろうともせずただ座っているのは危険だ。ほぼ9割がリスカ経験のあるこじらせ系かまってちゃんなので、話しかけたところでやけどしかしないからな。相手を見つけたらまずはこう切り出せ。「こういうところ慣れてなくて、どんなふうにすればいいか教えてもらえると助かります。」もしそれで会話が進むようならしめたものだ。あとは適当に褒めながら会話すれば、撮影中の雰囲気が悪くなるようなことはない。・撮影基本的にここにあつまっているのは、自己承認欲求が肥大しすぎた女だ。フルサイズを選んだ理由は、わたしを撮るにふさわしいカメラを演出してやるためだ。レフ板を買った理由も同じだ。使ってるとプロっぽいからなのだが、一応使い方も書いておく。基本的に人を撮影するときは逆光か斜め後ろ45度に光源を持ってくる。レフ板は下から煽るように構えて光源の光を反射させてやることで顔の影を減らすことと目の中に明るい部分を作ることが目的だ。あとはググれ。それと撮影をしている間はとにかく褒めろ。化粧、肌質、目、髪の毛、爪、衣装、アクセサリー、顔つき、体型、とにかく目につくもの全てを肯定的に捉えて言葉にするんだ。もし相手が喜ぶ場所を見つけたら、そこを更に重点的に褒めるんだ。あとは適当に普段どんなイベントに参加しているかとか、今まで撮った写真の話とかすればいいんだ。とにかく撮影中無言なのが一番キツイからな。ちょっとしたテクニックとして、被写体を斜めに撮るという手段がある。これを使うと実にお手軽にそれっぽい写真が撮れるのだ。自分の経験から言わせてもらうと、斜めの写真を褒めてくる女はちょろい。殆どの場合そのセンスはエセだからだ。それっぽい写真で十分と自分から言ってきてるようなものだからな。・連絡手段の交換そうして撮影が終わったら、「もしよければ撮った写真を送りたいのだけど」と相手とやりとりする手段を聞き出すんだ。大抵何かしらの連絡手段を提示してくれるはずだ。もしそれがダメなら自分の名刺を渡して、適当に連絡をとってもらうようにするんだ。それで連絡がない場合は諦めろ。この時、カメラマンとして活動しているアカウントがあるとないとでは、相手からの信用に雲泥の差がある。なくてもいいもかも知れないが、あったほうが圧倒的に有利だ。・その後以前は個人撮影といって個別に呼び出すという方法もあったのだが、最近ではかなり警戒されるようになってしまった。ここからは多少地道な作業になるが、とにかく相手とこまめに連絡をとって参加するイベントに足を運んだり、食費や交通費を出してやることで容易に近づくことが出来る。ある程度仲良くなればイベント前後に食事をしたりカラオケとかにも誘いやすくなるし、自分は「花を一緒に撮りに行かないか？」といって休日の公園に誘い出すなんて手を一番使ったかもしれない。基本的には自分の話を聞いて欲しい子ばかりなので、口下手でもとにかく口を挟まずに聴き続けてやれば勝手に相手から信用されるようになる。そうして相手にある程度信用されたなと感じたら、「きみがいないと寂しい」とか相手の必要性有りきで口説けばほぼイケる。なにせ彼女たちは自己承認欲求の化け物なのだ。自分が誰かに必要とされることを喜ばないわけがないのだ。ただし独占されることはとにかく嫌う。みなのアイドルでいたいのだろう。それ故か彼女たちの写真をこちらが世に出してやる必要もない。彼女たちに渡せば自ずと出す出さないの判断をするからだ。・始末ここまでの関係を持つのに自分の本名も彼女らの本名も必要はない。むしろ彼女たちは普段の自分を切り離した自分でいたいと願うからだ。ゆえに関係を断つことも容易だ。よほどの場合はアカウントごと捨ててしまえばいいのだ。それでもう彼女たちから連絡を受ける手段はなくなるのだ。・まとめいいか、ここに書いたことは大げさじゃなく本当にこういう世界だからな。もっとひどい話になると、それこそ騙されて二束三文のカネでビデオに撮られて勝手に販売されてるなんて話もあるくらいだ。そんな世界に面白そうとか流行ってるからという理由で若い子たちがどんどん足を踏み入れているんだ。アイドル気分を気軽に楽しんでたはずなのに、気が付くと一生を棒に振るようなことに巻き込まれてたりする世界なんだ。撮られる側はしっかりと身を守らないとひどい目にあうってことを理解しなきゃいけないし、回りの大人も見ないふりをせずに教えてやらなくてはならないのだ。某増田が書いたことなんてのはまだまだ普通だ。あんなのはコミュニティ囲ってればいくらでも有り得る話に誰かが妬んで名前連ねただけの話だ。カメラメーカーは売れるからという理由でこうした業界をあまりに放置しすぎている。この業界が占めるところの売上の大きさに気付いていないわけがないのだ。もし身近な人間にこうしたことに興味をもつ人がいたら教えてやってくれ。一歩踏み込めばそこはクソみたいな世界なんだと。",
    "bookmark_count": "910",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180830181714",
    "title": "",
    "content": "独身四十代の孤独は凄まじい。いい一日でも悪い一日でも、朝から晩まで孤独なことは同じ。いくら収入があっても何を持ってても誰とつるんでも虚しいだけ。家族持ちの奴らは、何年も俺に会わなくても何の支障もない。けど、独身の俺はひたすら動き回ってないと孤独に追い回される。趣味の集まりに行っても、その趣味のことしか話題のない自分が浮く。なんてつまらない人間なんだろうと泣けてくる。そのくせ、年だけとるから周りも気を遣う。なんのために生きてるんだ？生産性もない、人間性も幼稚、給料は余計に取るのに若者や世帯持ちほど真剣に働きもしない。なんのために生きてるんだ？世帯持ちに比べて、独身でいることだけだ心の拠り所だったのに、それすら足かせと認めてしまったら俺はどうしたらいいの。",
    "bookmark_count": "908",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160505165536",
    "title": "車の運転ってミスったら一発で死ぬのに皆よく平気でやってるよな ",
    "content": "老若男女全国各地で毎日のように車の運転をしてるけど、俺は運転にコンプレックスというか恐怖心があるんだよなぁ。だって、車の運転って少しでも気を抜いたりミスをしたら、死んだり多額の倍賞を払ったり誰かを殺めたりするじゃん？俺はもうそういうことを想像するだけで緊張して汗をかくし、運転してる時はそういうことが頭をよぎって、脇汗や手汗や足汗が止まらないんだよね。免許更新の時に見せられる交通事故の映像も加害者と被害者両方にめちゃめちゃ感情移入しちゃう。恐ろしい。特に高速道路なんてヤバすぎる。何かの間違いで気を抜いたら絶対死ぬし、迂闊に休憩もできないから一定時間走り続けなければいけないし絶対に集中を切らしてはいけない。そうしないと死ぬ。怖すぎる。高速道路を走ってると、カイジとかそういう漫画にある感じの、止まったら死ぬレースに参加させられているみたいな感覚を覚える。昔は親や他人が運転する車に乗ってても何も感じなかったけど、自分で免許をとってからは、運転の恐ろしさが身にしみて、他人が運転する車でも高速道路ではおちおちリラックスもできなくなった。高速道路だけじゃなくて街中で運転してる時も、全く気が抜けないし、もしも他の車とぶつかったりしたらと思うと気が気じゃない。人通りの多いところや駐車場は緊張するし、見通しの悪いところではいつ子どもが飛び出してくるのかとビクビクしながら運転している。あと、法定速度をみんな軽く超えているのもビビる。俺にとっては法定速度くらいがちょうどいいスピードなのに、みんな１０キロくらいはオーバーして走ってて遅いと怒られる。それも気が気じゃない。怖い。特に怖い人ほど怒りそうだから怖い。そんな俺からしたらトラックの運転手なんて凄すぎる。あんな重量のある車を深夜の見通しが悪い中、猛スピードで毎日運転しているなんて凄すぎる。高速バスとかも凄い。集中力とかどうなってんだろ。頭が下がる。憧れる。でも世間を見渡すと、こういう俺が運転しながら感じるモヤモヤをみんなあまり考えてないのか知らないけど、みんな運転に慣れている。老いも若きも男も女も普通に運転というアクロバティックでフィジカルな行為をやってのけている。すごい。こんなに（俺が思う）リスキーな物が移動手段として使われている。確かに便利だけれども。車の便利さの前ではリスクなんて小さいものなのか。よく「頻繁に運転すれば慣れる」と言われているが、こんな俺でも脂汗をかかずに運転できるようになるのだろうかとコンプレックスに思っている。物理的死・社会的死が隣り合わせな運転という行為をこなすにはやはり技術以前に、精神的な訓練が必要なのだろうか。まあ運転しなけりゃいいんだろうけどさ、やっぱり運転ぐらいは出来るようになりたいよ……だって便利じゃん…。",
    "bookmark_count": "908",
    "category": "世の中"
  },
  {
    "masuda_id": "20160930010427",
    "title": "自死遺族が宇多田ヒカルの新アルバムを聴いて思ったこと ",
    "content": "18歳の夏、父が自殺した。部活の合宿中のことだった。反抗期真っ盛り、いつも夜遅くに帰って来て母と口論してばかりの父と話すことなんてないと思ってた。だから、最期に交わした言葉は覚えてない。仕事のトラブルから人知れずうつを背負い込み首を吊った彼は、棺の中で首元まですっぽり隠し、薄化粧の下でちょっと気弱そうな、いつもの父だった。その顔を見た瞬間、思った。「父を殺したのはわたしだ。」もっと父の変化に気づいていれば、父を止められたかもしれない。もっと父と話をしていれば、父は死のうなんて思わなかったかもしれない。もっと父に笑顔を見せていれば、父はギリギリで思いとどまったかもしれない。夜明けごろ、家族をかなぐり捨てても彼岸へ逃げたかった父は、どんな気持ちだったのだろう。家族に自殺者がいると知られたら、どんな目でみられるんだろう。結婚や就活はどうなるんだろう。自死遺族が自殺する可能性は、通常の3〜5倍らしい。私もいつか父と同じ死に方をするのではないか。あの時から10年近くが経つが、後悔と自責と不安は消えない。時間が経ち、考える頻度は減っても、その重みは変わらない。父と死別していることは周りに言えても、その死因は恋人にも友達にも話せない。このように自死遺族にとって、死者の話はタブーだ。その人を懐かしんで語ることは、見殺しにした自分には許されない。家族を助けられなかった罰として、あけない喪に服し続け、自分を守るために自死遺族であることを隠して生きている人が多い。そんな中、宇多田ヒカルの8年ぶりの新アルバム「fantôme」の「花束を君に」を聞いた。朝ドラの主題歌で耳では知っおり、柔らかな曲調とドラマの内容からほのぼのした歌と思い込んでいたが、改めて歌詞を見て、涙が止まらなかった。久しぶりにしゃくりあげて泣いた。「今は伝わらなくても真実には変わりないさ抱きしめてよ、たった一度 さよならの前に」それは、母を亡くした一人の自死遺族が、前を向く為に書いた言葉だった。そして、わたしが10年間、どんなに探しても見つからなかった、自分を許してあげるための言葉だった。なにより、歌詞内の「ありがとう」という言葉。いままで父を思い出すとき、「ごめんなさい」という気持ちばかりで「ありがとう」って思ったこと、なかった。ありがとうって言ってもいいんだって、背中を押された気がした。宇多田ヒカルさん。ずっと、欲しくて欲しくて、でも自分では与えちゃいけないと思ってガマンしてた救いをあなたはくれました。自死遺族の団体寄付をしたとかしてないとか一部報道がありますが、正直どっちでもいいんです。あなたがまた歌をうたいはじめてくれただけで、ここで一人の自死遺族がやっと死じゃなくて生のほうを多く考えて生きていけるようになりました。ほんとうにありがとう。【追記】いままでのいろんな感情が溢れすぎて、肝心の曲名で誤字をしていました…。修正してあります。いろいろな反響をいただけ、とても嬉しいです。",
    "bookmark_count": "908",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20141211103253",
    "title": "ペヤングゴキブリ騒動について元食品メーカー営業・現ニートが言いたい ",
    "content": "ツイートシェアPermalink | 記事への反応(27) | 10:32 ",
    "bookmark_count": "907",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170725042208",
    "title": "君は最高のキーボード「Realforce」を知っているか。 ",
    "content": "　君は最高のキーボード「Realforce」を知っているか。東プレ製の、1枚2万円近くする超高級キーボードだ。このキーボードは、とんでもなく高くて、とんでもなく打ち心地がよくて、とんでもなく頑丈で、そしてとんでもなく愛おしい、最高のキーボードだ。　俺とRealforceの出会いは、中学2年の夏だった。パソコンオタクでFPSをやっていた俺は、ゲームで強くなるために良い周辺機器を買おうと思った。ネットで情報を調べているうちに目に止まったのがRealforceだった。そのキーボードは地味な見た目で、特別な機能があるわけでも無ければ、デザインがいいわけでもなかった。しかし打ちやすくて頑丈だという評判だった。価格は2万円。中学生にとっての2万円は、大人にとっての20万円に相当する。とんでもなく高価な代物だ。しかし、地味だけど上質な道具というものは、時に厨二心をくすぐる。俺は悩んだ末、貯めておいたお年玉をはたいて通販でRealforceを購入した。選んだのは黒くてテンキーのない日本語配列のものだった。数日たってRealforceが家に届いた。始めて触る高級キーボードは、評判に違わない打ち心地だった。ザラつきのないなめらかな打ち心地。羽根のように軽いキー。指を動かすたびにコトコトと心地よい感触が伝わる。考えたことをそのまま文字にしてくれるような、体験したことのない感覚だった。今までキーボードを打つなんて面倒でしかなかったが、Realforceを買ってから、キーボードにもっと触っていたいと思うようになった。俺はタイピングゲームにのめり込むようになっていった。　パソコンオタクだった俺は、パソコンの勉強なら楽しいかなと深く考えず情報系の学科がある高校に進学した。高校の偏差値はべらぼうに低かった。俺自身、顔面の偏差値も低かったし、友達も少なかったし、スポーツも出来なかったから、自分に自信がまったくなかった。2年生になると、情報の授業でタイピングをやるようになった。コツコツとRealforceでタイピングの練習をしていた俺には、授業のタイピングは楽勝だった。周りの生徒が100文字打つ間に、俺は打ちづらい学校のキーボードで500文字打った。しかし、俺はクラスで一番タイピングが早かったけど、それは周りのレベルが低いだけでタイピング界隈では決して早いとはいえないレベルだった。だからそんなことでは自信はつかなかった。ところが2年生の時、俺のタイピングを見た先生に、君はタイピングが早いからワープロ部に所属してタイピングの大会に出ないか、と誘われた。部活なんて面倒くさかったが、大会に出るのは面白そうだと思って承諾した。次の日から俺は、パソコンオタクがひしめくワープロ部にRealforceを持って通うことになった。家に帰ってもやることはなかったし、友達も大していなかったから、俺は毎日放課後にパソコン室に行って、2時間くらいタイピングの練習をしてから家に帰る生活をした。Realforceで文字を打つのは好きだったから、練習はあまり苦にはならなかった。高校3年生のある時、俺はタイピングの県大会に出た。初めての大会だった。紙に印刷された文章をタイピングし、10分間で何文字打てるかを競う大会だった。キーボードの規定はなかったから、当然自分のRealforceを持ち込んだ。大会に出るといっても入賞する気なんて全然なかったが、なんと俺はその大会で優勝してしまった。ダントツの文字数だった。コツコツ努力し続けた結果、いつの間にか県で一番になっていたのだ。高校生だけの小規模な大会とはいえ、県大会で優勝するという経験は、自分にとって圧倒的な自信に繋がった。この自信を与えてくれたのは、紛れもなくRealforceだった。タイピングが早いからって飯が食えるわけではない。でも、Realforceは、ちっぽけな自分に自信を与えてくれた。　俺は高校を卒業し、大学に進んだ。俺は情報系の学科がある大学を選んだ。大学では部に所属してタイピングをすることも、大会に出ることもなくなったけど、タイピングの練習は毎日続けた。大学生になっても、Realforceは常に俺の手元で活躍してくれた。その大学も去年の春に卒業した。パソコンオタクの中学生が、今ではいっぱしの社会人だ。Realforceは、大したことない俺の青春の中で、常に手元にあった。　そんなRealforceが、3日前に壊れた。おそらくもう寿命だったのだろう。基盤が壊れてしまったらしく、文字が入力できない。かなりハードに10年も使ったのだ。改めて見てみると、消えにくいと評判のキーの印字がすっかり薄くなっていた。これだけ使ったのだから大往生なのだろうが、壊れてしまったのだと悟った時、涙が出た。始めてRealforceを触って感動したとき。FPSで敵キャラを撃ち殺したとき。タイピングゲームで良いスコアを取れた時。掲示板で相手を論破したとき。大会で優勝したとき。徹夜で大学のレポートを書いたとき。今の会社のエントリーシートを書いたとき。増田で仕事の愚痴を書いたとき。最高の道具として、最高の相棒として、Realforceは俺に付き合い続けてくれた。Realforceが無い人生は、どんなものだっただろう。想像もつかない。　昨日、新しいRealforceが届いた。見た目は相変わらず地味だった。見た目からは2万円もするキーボードだとはとても思えない。でも、俺はこのキーボードが最高の道具であることを知っている。黒くてテンキーが付いた英語配列の新しいRealforce。文字を打ってみると、同じ打ち心地の製品のはずなのに、まだ違和感がある。でも、すぐに気にならなくなって、新しい俺の最高の相棒になってくれるだろう。(所要時間7秒)",
    "bookmark_count": "907",
    "category": "暮らし"
  }
]