[
  {
    "masuda_id": "20171010072836",
    "title": "同じひらがなが3字連続することば ",
    "content": "大会委員長とか肩たたきとか、すももももももみたいな造語も良い。",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150926121631",
    "title": "トマト缶愛してる ",
    "content": "そのまま食べてもよしコンソメでレンチンしてもよしカレールウでレンチンしてもよし三食ごはんからおやつまでなんでもござれ値段も卵にマケない優等生基本１００円程度しかも生トマトよりコスパもいいもうトマト缶なしには生きていけないこないだ４００缶くらいまとめ買いした追記＞トラバカレールウレンチンは文字のまま耐熱容器にトマト缶いれるカレールウ入れる（一缶あたりルウ１かけら目安）レンチン（500W 8分）終わったらよく混ぜる味見して足りなかったらルウ足して混ぜる（余熱で十分溶ける俺は面倒だから具なしだけどトマトの果肉があるからそれでいい気になってるのはカレールウは最初に入れずにレンチン後に入れたほうがいいかもしれないというところせっかくのカレーの風味が飛んじゃってないかなと少し心配になってるあとカレールウのチョイスは少し考えたほうがいいかもしれないトマト缶に入れるからできればいつも自分が食べる辛さの一段上がオススメハヤシライスとかハッシュドビーフとかレトルトルウ系はいろいろイケる個人的にはハヤシライスがうまかった＞ブコメ申し訳ないがトマト缶にそこまで詳しいわけじゃない質より量で安いものばかりしか買ってないからその経験上、コンビニ、スーパー、楽天で１缶１００円換算程度のものだと大差ないとは感じた２００円とか３００円とかするやつだと違うのかもしれないただ地味なポイントとして缶の開けやすさがあるという発見はしたコンビニスーパーで買えるものは基本開けやすいが、楽天で輸入ものをまとめ買いするとプルタブが取れてしまうものがある場合があったあと輸入物は種の粒が大きい確率が高い気がするあと缶の処分が面倒という人向けにはカゴメから紙パック入りのカットトマトパックも出ている量は缶と同じメリットは安心感？酸味と種の粒は少なめだった気がするデメリットは缶より値段が高め（140円程度）あとトマト缶は同じくカゴメから完熟カットトマト＆炒めた玉ねぎというのが出ていて気になっているあとはコンソメ足せばもう絶対おいしいが即完成するというかなりの強者・・・なんだけどまだ買ったことないこれもただのトマト缶よりはもちろん高めだから手が出しにくいのがあるあと申し訳ないがホールトマトの方が甘くて云々も意識してない耐熱容器に入れてレンチンしてそのまま食べるのが基本だから、食べやすさ重視でいつもカットトマト買ってるホール・カットがそれぞれ合うレシピもあるのは知ってるけど、基本レンチンだからまったく無頓着コンビニだとホールトマトしかないところがあってそういうときは仕方なく買う程度の印象しかない",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "256",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131109232417",
    "title": "もう死にたい。 ",
    "content": "人が当たり前に出来ることが僕には出来ない、昔から。思えば学生の頃はずっとイジメられていたなぁ。社会に出ても拒絶されて。弁護士の勉強するだとか、公務員試験を目指しているだとか、適当な理由をつけてずっと引きこもってきた。そして先日３０歳になった。もう言い訳するのも無理だ。これからどうすればいいんだろう。両親と未婚の弟がいる。もし僕が自殺すれば、両親は一生悔やむだろうし、弟は僕の死を引きずりながら生きていくんだろうな。みんな一生幸せになれないだろう。せめてさ、親が死ぬまでは引きこもりでもニートでも、生きていようなんて頑張ってきた。だって親からしたら、息子が自殺するよりも、ニートでも引きこもりでも生きててくれた方がずっとマシだと思うんだよ。なんて口実で好き勝手してきたんだけどね。だけど、弟のことを考えると、本当に申し訳ない、以外の言葉が見当たらないんだよ。こんな兄でごめん、弟よ。誰か僕を殺してくれよ。ハローワークで紹介された会社を２日で辞めた。もう死ぬ以外の選択肢が見つからない。",
    "bookmark_count": "256",
    "category": "世の中"
  },
  {
    "masuda_id": "20140917021801",
    "title": "Linux系開発現場でのWindows環境用意する会社マジキチガイ ",
    "content": "今時何考えてんだよ。Windows？はぁ？しかもそういう会社に限って秀丸。どうせ4000YENのくせに。よくてさくらエディタ。さくらエディタってｗ使ってたとしてもSublimeText止まり。WinじゃSuperキーがすべて動作しなくてまともなショートカットバインド出来ないくせに。「これがモダンな環境なんです」みたいな顔。ちょっと頑張ったヤツでエクリプス。なんだよその時代遅れ環境。お前よく生きてるな。そして出てくるFFFTP…いやさすがにもうこれは出てこないか。FileZilla、WinSCP、この辺。お前ら、マジかと。ハァ？Cygwin？ｗｗｗｗｗｗｗもうアレ完全にメンテされてないに等しい状況でしょ。「apt-cygあるから」じゃねーよ、あんなクソパッケージマネージャがなんだよｗｗｗインストールされてるパッケージの更新すら出来ないくせにｗｗｗｗchocolatey？？？？あまりに出てくるの遅すぎたパッケージ管理が何言ってんだよｗｗｗｗｗバージョン管理はしてる。でもそれをデプロイには使ってない。デプロイはｗｗｗｗFTPですｗｗｗｗｗｗｗｗｗGit？？？なにそれ美味しいの？ｗｗｗｗｗｗどうせお前ら結局のところVirtualBoxでVagrantかDocker動かしてLinux動かしてんだろ。朝会社きてマシン起動してVirtualBox起動してその仮想マシンにログインして落ち着くんだろ。バカか。ねえ。ねえ。バカなの？偉い人が「Macがこれだけ浸透してるのは、LinuxネイティブだとX環境がイケてないから、そことのハイブリッドだよね」って言ってた。その通り。Linux環境で動くものを作ってもらいたい人間達にLinuxを与えず、それとはかけはなれた環境を与える会社、小学校の教職員に幼稚園で教えるカリキュラムを用意してるのと一緒。揃いも揃って幼稚すぎる。教えるほうは当然、教わるほうも。そういう会社は今すぐ見限って離れるべき。…はぁ。TortoiseSVNに死を。",
    "bookmark_count": "256",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190616120942",
    "title": "素人が拳銃撃っても当たらないよｗって言ってる人達って ",
    "content": "どんな玄人なん",
    "bookmark_count": "256",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170215145614",
    "title": "「乳首をなめられるのが嫌いな男なんていないよ！」 ",
    "content": "2回目のセックスで、たわむれに恋人の乳首にふれてみたら、いつも真面目な彼が女の子みたいな声を出したので、私は自分でやっておいてびっくりしてしまい、彼に「え、乳首でそんなに感じるの」と聞いたところ、上記のように叫ばれました。私は彼以外とセックスしたことがないので真偽のほどがわからないのですが、みなさんはいかがですか？",
    "bookmark_count": "256",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151114091124",
    "title": "敵か味方かでしか考えられない ",
    "content": "そんな人が増えたように思う。右か左か。片ややれサヨクガー韓国ガーと叫び、片や安倍ガーと叫ぶ。そればっかりでお互い歩み寄ろうともしない。全く議論が成り立たない。こういう傾向って昔からなんだろうか。そして日本が特に突出しているのだろうか。こういう傾向になってきたのにはどういう理由があるんだろうか。・考えるのが面倒？仕事などが忙しい中でいちいち考えるのが面倒。簡単に敵味方で判断できた方が楽とか。・勧善懲悪な漫画やアニメの影響？最近は善と悪が曖昧なアニメが増えたけど、今の40代位が子供の頃は少年漫画もアニメも善悪がはっきりしているものが多かったように思う。そして自分の周りだけかもしれないが、敵味方思考の人は40代以降に多いように感じる。単純にゲーム感覚で「敵」をやっつけたいだけとか？・ネットで盛り上がるからネット上のやりとりだと、相手と意見を交換し合い調整するなんて面倒だし、そんなやりとりをまとめたところでPVも稼げない。わかりやすい対立の方が盛り上がる。お互い相手の話を聞く気がないから、この敵か味方かに分かれた状況って今後改善する見込みもないように思う。敵か味方かでしか物事を考えられない先には、相手を力でねじ伏せることしか待っていない気がするけど、それでいいんだろうか。そうするしかないんだろうか。人間は結局第三次世界大戦に突入するしかないんだろうか。なんだか人間て悲しいね。",
    "bookmark_count": "256",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "256",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191207185510",
    "title": "ステマ問題の原因は消費者にある ",
    "content": "広告代理店に勤めて2年目になるが、最近は消費者がひねくれてるせいで本当に苦労してるんだよ消費者がひねくれてるから素直に広告に従ってくれない「アナ雪２面白いよ！皆見てね！」これで済んだらどんなに楽かでも消費者がひねくれてるからそんなストレートな広告は打てないだからステマ漫画や「絶対に買わないでください」とか「絶対にクリックしないでください」なんていうひねくれたお前ら用の広告を打つしかないんだこっちはお前らがひねくれてるのが諸悪の根源なのに広告業者に責任転嫁すんじゃねえよ",
    "bookmark_count": "256",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180315120940",
    "title": "ブコメ比較",
    "content": "上：テレ東「池の水ぜんぶ抜く」ヒットの裏側　想像以上の反響― スポニチ Sponichi Annex下：「池の水ぜんぶ抜く」ロケで在来魚が「大量死」 「専門家がいない」現場を参加者告発 : J-CASTニュースor池の水ぜんぶ抜く大攪乱！ 2/18 - 鮒次郎のブログ - Yahoo!ブログ手の平クルックルッb:id:tzk2106伊藤Pはヒットメーカーだなぁ。見た目は普通のおじさんだけど。だろうと思った。b:id:ueshin今夜7時54分から。子どものとき、あの池にはどんなヌシがいるんだろうと釣りキチ三平のようなことを思ったことがあるが、そういうことなのかな。大気中の空気を抜いて、残したい種だけを残そうとしたらどうなるでしょう。神はそんな選別をするでしょうか。b:id:udon-muscleおっさんの心にビンビン来る前から水生昆虫とか稚魚はどうしてるのか不思議だったなb:id:makouモヤさまの元Pか。いじられ役を作らずに飄々とやり遂げちゃうタイプの人っぽいな。何らかの不足があっても力任せで押し通そうとするメソッドはバブルの時代で終わってるはずなんだけどね。b:id:strawberryhunter素晴らしい。月1くらいでやるべきだ。またNPOか。テレ東もめちゃくちゃだな。やめてしまえこんな企画。b:id:gomaberryこれ見ちゃうんだよなぁ。面白いんです。さすがテレ東。排外主義に迎合するみたいで殺される鯉やミドリガメに罪はないのにと思う。水族館に「悪い外来種」という展示水槽があった。水族館は善悪ではなく水生生物の多様性を学ぶ場所ではないか。b:id:six13そうそう。ユーチューバーにできない規模のことやってよ。素人かいぼりで死の池と化すパターン、増えるんじゃないかと思った手の平固定b:id:theta外来種の駆除に成功すると同時に在来種も駆除してしまう心配はないの？テレビ業界はいい加減だという話はよく聞くけど、ここでもそういう印象を補強する話が……。b:id:u_eichi鉄腕DASHで新宿の池の水を抜いたときも思ったんだけど、水中のプランクトンとかの環境が変わって、在来種もダメージ受けたりしないんだろうか。このまえ放送してたの初めて見たけど、\"保護\"と称してあんなケースいっぱいにどかどか放り込んでりゃ酸欠になるだろと思ってたら、案の定。スペシャルでも十分に予算がないなら、レギュラー化したらさらに…b:id:nakex1外来種の駆除ができるのは確かなんだろうが，底をぐちゃぐちゃにかきまわして水を全取替えしても大丈夫なほど在来種はタフなものばかりなのかという疑問もある。水を全部抜くのは環境保護にしては破壊的すぎだよなあ。",
    "bookmark_count": "256",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181113134523",
    "title": "透明人間や時間停止の能力って犯罪以外に使い道ある？ ",
    "content": "エロイことと盗むことくらいしか思いつかないわ",
    "bookmark_count": "256",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190601112040",
    "title": "ヴィーガンNGが出た話 ",
    "content": "趣味の集まりで、よく遊びに行ったりするメンバーが5、6人いるんだけど、そのうちの2人を仮にAさん、Bさんとしよう。最近、Bさんの知り合いのCさんが近い趣味を持っていて、いっしょに語りたいと言うので「メンバー集めて食事でも」という話になった。ただここでBさんから店の希望があって、実はCさんはヴィーガンなので肉や魚メインの店は避けて欲しい、とのこと。最初は「え？」と思ったが、すぐに野菜の美味しい店やヴィーガン食の店とかみんなで探し始めた。でもAさんはいつもと違って反応が悪く、場所も日程も決まってないうちから不参加で、って雰囲気だった。私はAさんと仲が良かったので「何かあるのでは？」と思い個別メッセージを送って聞いてみた。最初は「肉とか食べたい気分だったから今回はパスかなー」みたいな感じだったけど、聞いていくと実はヴィーガンの人が苦手だという。どういうこと？と思った。まだ会ってもないヴィーガンの人が苦手って、それはヘイトなんじゃ？って思うと、私の中のポリコレ棒がむくむくと大きくなるのを感じた。半ば義憤にかられ、論破するつもりでAさんとやりとりしたが、話しているうちにみるみる萎んでいった。何が正しいのか今は分からない。Aさんの言い分はこうだ。自分は肉も野菜も好きだし、たぶんヴィーガン食でもたまになら満足して食事できるだろう。それ自体には何の偏見も問題もない。ただ、最近の記事や報道を見ていると、他者を攻撃したりヴィーガンを強要したり、人の嫌がるような写真を公共の場に掲示したり、ヴィーガンという人たちの行動が信じられない。Cさんはそういう過激なタイプではないと信じたいが、どうしても穿った目で見てしまう。過激な行動をしなくとも、いっしょに食事をして肉を食べていたり、そういう会話をしているだけで見下されそう。熱心に勧められるのも嫌だ。もういい大人なんだから、自分の食べるものは自分で決められる。これは偏見だと自分でも自覚しているが、嫌悪感が出てきたのはここ数年の話で、昔ベジタリアンと呼ばれていた人たち（実質には同じ層だと思うが）に対してはなんとも思わない。Cさんに食べ物の好き嫌いをする権利があるように、自分にも人間関係の好き嫌いをする権利がある。だから今回のような態度をとったら察して、放っておいてほしい。Cさんを含めてコミュニティに迷惑をかけるつもりはない。気が向いたら食事の席にもふらっと同席するかもしれない。結局、食事会はAさん抜きで開催された。Cさんもいい人だった。私はAさんもCさんも好きだから、こんな形で分断されるのはただただ悲しい。",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160823230040",
    "title": "他人の自殺を止める人の気持ちがわからない ",
    "content": "「死にたい」という相談には、「死ぬべきではない」「悲しむ人がいる」「生きたくても生きられない人が世の中にはいる」「個人的に死んでほしくない」など、おおむね自殺しないでほしい、自殺するべきではない、という返信がつく。もちろん、「死ぬべき」「死にたいなら死んだ方が良い」などという返信もつく。それらは私には、全てエゴであるように見える。相談する方もエゴであるからお互い様だと思う。でも、どうして、そう言うのか知りたい。どうして人の自殺を止めるのか、その動機が知りたい。エゴである事が問題なのではない。それはどのようなエゴであるのかが知りたい。認めると自分も自殺するべきだと思えてしまう状況にあるからだろうか。その人の死が社会的な損益だと思っているのだろうか。見殺しはなんとなく気分が悪いからなのだろうか。また話したいと思うからだろうか。もっともらしい正義を語る機会だからだろうか。過去に生死に関して、嫌な経験をしたからだろうか。どちらかというと、生きていてほしいからだろうか。止めておいたほうが人間っぽいからだろうか。不快だからだろうか。・・・・・・・・・・・・・・・・・・・・・・・・・・自分は死ぬべき人間だと思う。そう思った時に、次の行動としてとるべきものはどれか？・死ぬべきである証拠を集める・死なないべきである証拠を集める私は、自分のことを、死ぬべき人間だと思っているが、自分ではそれを選べている気分にはなれない。人間、どんな言葉からでも自分の欲しい情報を探そうとするものではないだろうか。人の言葉で救われる人は、人の言葉に救いを見出す力を持っている人なのではないだろうか。救われるか、救われないかは、事の当人が既に決めている事で、説得者は、あるいは説得の定型は、本当には無力なのではないか。そうでなければ、鬱になるべくして鬱になる人がいるのではないだろうか。相手の言葉をそのまま受け止めようとする気持ちは、ほどほどのスルー力無しでは維持が不可能だ。相手の言葉をそのまま実行しようと努力する人は、大人数の発言を前に、混乱してしまうがゆえに、憂鬱に陥るのではないか。つまり、自殺を止める言葉は、説得としては、そのままの意味では、もし自殺を止められたとしても、発言者の意図では、通じていないのではないか。あらゆる言葉は、自殺志願者のかすかな衝動を引きだすだけのものではないのだろうか。そうならば、自殺をやめろという説得は、いったい何故行われるのだろうか。自殺を止める人は、自分の説得を、有力だと思っているのだろうか。結局のところ、成功した説得の大部分は、誤解や語弊、拡大解釈で出来ているのではないだろうか。だとすれば、人の自殺を止める人は、それを無力に感じないのだろうか。その無力さは、説得という行為の問題にならないのだろうか。・・・・・・・・・・・・・・・・・・・・・・・・・・・人間、生きるために、自分を保つために、何かしらの無視をしている。自分が生きるためのルールを発見し、生き延びるために利用できる意味の選定をしている。その人が放つ言葉の意味から逆算して、その人を知る事は、できると思う。私は、意味の選定の、本当の理由が知りたい。あなたが日常で感じている、生存におけるルール。つまりあなたの生をあなた自身で規定したものが、あなたの言葉を選定しているはずなのだ。何故あなたは、人の自殺を止めるのか。自殺をやめてほしいと願うのか。あなたには何故、人の自殺を止めたいと思う欲望、衝動があるのか。あるいは、ないのか。多分学問的領域では、社会心理学とか、脳科学だとか、文化人類学とか、生物学とか、いろんな方面から、自殺について語られた論文があるんだろうと思う。多分、大方の言動は、何がしかの研究に分類されうるものだと思う。それは面白い。でも、だからどうした、とも思う。そこにあるものを分類することで、何か進展があるのだろうか。自ら自己を類型化し、分析した上で、死ぬべきではないという結論が、どうして出るだろうか。そうは思えない。私は今、何を読んでも、自分は死ぬべきだと思う。目に映るもの全てに死ぬべき理由を探している。自分は、自殺志願者で、人の自殺を止められなかった事がある。その人は未遂に終わったが。私は衝動的に、他人の自殺を止めようとした。今でも、今から自殺をすると連絡が入れば、警察を呼ぶと思う。なぜ自殺を止めようとしたかは分からない。自分は、自殺したい、自分は自殺しなければならない、と思っている。自殺という概念は、他者に向けた時、自分に向けた時で、相当意味が違う。他者の自殺は自分にとっての不快感であり、自分の自殺は解放なのだ。しかしなぜ、自分を変えられるから、あなたは変われるから、死ぬべきではないと言えるのだろうか。私はいったい、何に変わるというのだろう。死にたくない状態で生きていられる、あなたの生存ルールを参考にした身体に変わるのだろうか。自殺を止めようとしたその人が、死なない事で楽になるなんて、まったく思っていない。私は、ずるい、お前だけ楽になるなんて許さない、という気持ちで、警察へ電話したのだろうか。自分の気持ちが分からない。",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181231153841",
    "title": "年越しそばがどん兵衛の人 ",
    "content": "「年越しはやっぱりどん兵衛だね」みたいなCMやってるけど年越しそばにどん兵衛食べる人なんているのか？インスタント麺食べるくらいならもはや食べなくてもいい気がする",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190816090950",
    "title": "姉が「結婚したくないが子供が欲しい」と言っている ",
    "content": "正しくは「セックスはしたくないが、子供が欲しい」と言っている。妹として私ができることはなんだろうか？とずっと考えている。私が思うに「アセクシャル(※1)な男性」と友情結婚し、人工受精する案が一番良いと思う。(追記:子育てパートナーになってくれたAセク男性の精子を人工受精する、という意味です。姉も性的なことを抜いた友情的な愛し方はできるはずです。精子製造機なんて扱いは絶対しないはずです。寧ろ下心0でアガペー100なんじゃないかなぁと妹は勝手に思ってます。)どうやったらアセクシャル男性と出会うことができるのか、それが知りたい。知って、探して、コンタクトをとって、姉にどんどん紹介だけするお見合いおばさんになりたい。※1.性的なことに興味がない人以下脳内整理用メモ。◼️姉のスペック・30代後半・子供が好き・公務員・年収500万(推定)・貯金500万(推定)※2・実家住み(持ち家)・一人暮らし経験あり・両親健在・野村佑香似※3・性格は長女オブ長女・趣味はゲーム・酒タバコギャンブルはしない・アセクシャルを自称・男性は苦手だが、父親や兄弟、男友達との共同生活は問題ない(よって息子も問題ない)姉はなぜ結婚したくないのかと言うと、自分は性行為ができないセクシャリティだから、夫になる人が可哀想だとのこと。姉は性欲がないだけで愛情深いのだ。(余談。妹からすると姉は、アセクシャルじゃなくて性嫌悪症な気がする。なぜそう思うのかと言うと、親の教育がそうで私も性的なことが苦手だったからだ。男性が男性っぽいだけで気持ち悪かったし、触れられるのも無理だった。過去形なのは、夫と出会って大丈夫になったからだ。よく解らないけど何故か夫は気持ち悪くなかった。ただ、性行為中は離人感がある。自分がそうだからって姉もそうとは限らないし、「まだ出会ってないだけ論」をメチャクチャ嫌うからこの話は自分の心にしまっておく。ただ「男男した人や性欲が強すぎる人と結婚したくない」という部分は共感できるので協力したい。)◼️考えた案1.子供が欲しいアセクシャルの男性と友情結婚2.国内外から種を輸入、選択的シングルマザーになる1がベストだと思うが、そんな男性をどうやって探せばいいのかが課題。2は子供を得るには最短だと思うし、姉自身は2を希望している。認知すら面倒だから要らないらしい。自分だけの子供が欲しいというのが本音らしい。でも、子持ちの妹としては、オススメしたくない。寧ろ阻止したい。悪い夫や悪い父親は不要だが、良い夫や良い父親は居た方が良いと思っている。「おひとりさま出産」というエッセイ漫画を読んだが、出産や子育ては一人でしているけど、あちらは父親が存在する。読めば読むほど、どれだけクズでマイナス要素であっても父親という存在自体は在った方がいいのではと思えてくる。でも本気で選択的シングルマザーになるのであれば、できる限りフォローしたいと思っている。姉に何かあった時の子供の後継人になってもいいと思ってはいる。◼️却下された案1.ゲイとの友情結婚→心は繋がってないと嫌だとのこと(他に恋人を作ることは許せない)2.へテロ男性との契約結婚→万一性的な関係を迫られたら困る、風俗や愛人は嫌だ、とのこと3.妻と子供という社会的な地位が欲しいだけの男性と結婚する→そんな人尊敬できないし、見つけるのも困難だとのこと4.養子を引き取る→日本では独身者が引き取ることはできないらしい5.とりあえず適当に結婚、出産して即離婚→姉の性格上無理、離婚するのがとても大変そう6.性嫌悪症のカウンセリングに行ってもらう→これは未提案だが却下されると思う。例え治療であっても自身が「女性になっていく」のは想像するだけで気持ち悪いそうだ。それに本当にアセクシャルなのであればこの提案は姉を傷付けることになるからしない。そして性嫌悪は悪いことではないし変える必要もないと私は思っているので姉は姉のままでいいんだと思う。　妊娠リミットが近づいてきた。姉にはただただ幸せになってほしい。このままでは姉は選択的シングルマザーになってしまう。そうなってしまったらそれはそれで別にいい。でも、余計なお世話なのは承知だけど、できれば父親が良た方が良いのではと思う。~~~~追記 2019/08/17 18:30※2　貯金が少ないと突っ込まれたが、30前後まで都内で一人暮らしと夢追い人をしていたため、私が勝手に少なく見積もっている。実際は不明だが浪費家ではなく寧ろ倹約家なので安心して欲しい。※3　生まれる子供がイメージできたほうがいいのかなと思ってこの例をあげた。多分美少女(美少年)が生まれるので妹的には遺伝子残して欲しい。◼️ブコメやトラバの案についてこんなサイ○パス気味の乞食にありがとうございました。辛辣なものも含めて噛み締めて読ませて頂きました。・独身者でも里親になれるはず特別養子縁組は両親揃ってないと駄目だけど、普通養子縁組は独身者でも審査次第でなれるらしいという記事を見つけました。相当難しそうですが、姉にも共有しようと思います。・ペットは？ペットも子供も家族には違いないんだろうけど姉の要望は人なので今回は人だけで考えたいです。・妹が産む私(妹)はやぶさかではないけど、姉と夫と母が反対しました。子が捨てられたと思う可能性がある、とのことで。・セックスレス、性嫌悪障害の夫と結婚性的な視線でみられることがすでにダメなので、やっぱりへテロ男性とは難しいかも…。・出会い系アプリにすべてを書いて募集したら？「俺が女にしてやんよ」系の男性が大量発生して姉を消耗させそう…。私が姉を装うこともできますが、多分規約違反だと思うので…。◼️質問について・「女性になっていく」のが気持ち悪いのに出産や授乳は気持ち悪くないのか？すいません、私の書き方が悪かったです。正確には多分「他人(とくに男性)に女性にさせられる」のが気持ち悪いんだと思います。(私もこの表現気持ち悪いと感じました…。)妊娠出産授乳は自発的だから気持ち悪くないんじゃないのかな…？・浪費癖があるのでは？※2参照・妻と子供という社会的な地位が欲しいだけのAセクシャルは？妻はともかく、子への愛がないのであれば精子バンクの方が良いのでは…？と思います。・冗談、妄想なのでは？難関公務員試験を合格したのは半分ぐらいが「未来の子供のため」らしいので、半分くらいは本気なのではと思います。◼️妹の今後について皆様がおっしゃる通り、姉の人生に踏み要りすぎだと自覚しているので、これ以上余計なことはしないでおこう、そして姉の選択を全力で応援しようと思いました。でももし、Aセクシャル男性の方、少しでも興味を持って下さったら、DMをいただけたらと思います。ブコメのアドバイス通り捨て垢を作りました。妹窓口です。宜しくお願いいたします。https://mobile.twitter.com/wZBp35zFgk1DJoM",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100609114854",
    "title": "ついったーで見かける変な人 ",
    "content": "自分の拘りを披露するのはいいが、それ以外を否定する人。例えば「コーヒーはこうでこうでなくちゃ。インスタントなんて飲み物じゃないね」といったような言い方をする人。発言を見る人のなかにはインスタントコーヒーを愛飲している人もいるだろうに、それに想像も配慮も及ばない。たまになぜインスタントがいけないかを徹底的に論う人までいる。好きなものを教えたいなら「私はこういうコーヒーが好き！」ぐらいの言い方に留めておけばいいのに態々そういうことを言うのだ。何を飲もうと人の勝手だし、自分の考えだけが正しいという根拠なんてない。例え「そうだよね」と言ってくれる賛同者が多いからといってそれが許されるものでも、それが正解と証明できるものではない。自分の良いと思うものを頼まれてもいない他人にも薦めるというのは迷惑極まりない。これが宗教を薦められたらと考えると当然の話なのに自分は悪いことはしていないと思っていることだろう。言い方が優しくても酷いことを言う人は多い。身体に障害はないほうがいいに決まってるとか、KYな人って地方出身者に多いよね、とか、有給なんて暇人の取るものだ、とか。自分の立場でしか物事を考えられず、様々な立場の人が発言を見る可能性があることに想像が及んでいない。そんなこと言ってたら何にも喋れないとか、嫌ならリムればいい、という人も多いが、それを言い出したらコミュニケーションは一方向でしかない。自分が好きなものを否定されたらどんな気持ちになるかぐらい想像力があっていい。（勿論政治論や経済論となるとこれに該当するものではない。コーヒーの例はあくまで例である。",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150127000024",
    "title": "疲れた。 ",
    "content": "私はブスだ。お世辞にも可愛いとは言えない容姿で生まれた。まだデブではなかった頃からよくブスだとからかわれた。小学校の時は面と向かってブスと言われたが、中学に上がってからはひそひそとささやかれるようになった。それから他人のひそひそ話をしているところを見るのがこわい。いじめにもあった。何もしていない私が悪者に仕立てあげられたのに信じてもらえずに避けられたこともあった。スクールカーストの底辺層は主にブスで成り立っていたし、底辺はいじめられていたから自分がブスに生まれてきたから、こんな目にあっているんだと思った。下の妹たちは私には似なかった。二重で可愛く生まれた。もちろん彼氏もできたし、叔母やいとこ達に好かれていた。私はブスだから好かれなかった。彼氏ももちろん出来た試しがない。昔から絵を描くのが好きだった。昔は絵をよく褒められた。褒められてチヤホヤされるのが嬉しかった。妹たちは絵が描けなくても、容姿の可愛さにチヤホヤされた。だったら私には絵を描くしかないのだと思った。高校に入ってデッサンを勉強して、芸大を受験した。その時に気付いた。私はもう別に絵は上手くはなくなっていた。周りに自分より遥かに上手い人がたくさんいて、私が褒められるようなことは減った。でも絵を描くのは楽しかった。描いている間だけはそういうことは考えないで描けた。志望校には結局ことごとく落ち続けた。結局別の一番入りやすかった芸大に入った。今も絵を描き続けてはいるが、以前より上達したのだとは思うが、思うように上手くは描けない。SNSを始めたら、やっぱり周りには自分よりも遥かに上手く描ける人がたくさんいて、自分はほとんど相手にしてもらえなかった。そういう相手に嫉妬した。容姿の可愛い人間も、絵の上手い人間も、自分には叶わないのだと思うととても憎かった。現在は就職浪人をしている。もうすぐ一年になる。デザイン関係の仕事を探している。必死にやったこともあったが、連続して落とされて何だか疲れてしまった。最近は応募すらするのをやめてしまった。他人へ嫉妬する性格も悪化し、最近は本当になんでも憎いと嫉妬するようになった。就職している人間の疲れた、もう仕事に行きたくないという言葉に「なら私が代わりに行くから辞めてくれ」とすら思うようになった。絵をひたすら描いてSNSに上げては、その反応の少なさにイライラし、反応の多い絵を見ては更にイライラした。親戚からも蔑んだ目で見られるようになり、可愛い妹は内定をもらった。私も他の人と同じように誰かに好かれて、男の人に愛されて、結婚して、子供を生んで、幸せに暮らしたい。こんな生活もう嫌だ。やめたい。..追記ここまで反応があると思わず、驚いた。匿名ダイアリーを初めて使ったのとあまり読んだことがなかったためよく知らないので、こういう追記は不要なのかもしれないが、コメント等を読んで少しスッとしたのでお礼が言いたい。比較や嫉妬はやめたいと何度も思ったが未だにやめれずにいる。でもそれをやめなければ変われないし幸せにはまずなれないんだなと読んでいてよくわかったので、努力をしたいと思う。デザイン関係の仕事もこだわりすぎず、もし関係のない仕事になったとしても絵を描くことはやめないで続けたいと思う。本当にありがとうございました。",
    "bookmark_count": "256",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161128232727",
    "title": "「文章が下手ですみません」にいらっとする ",
    "content": "文章の最後に「文章が下手ですみません」とか書いてあることがある。これにいらっとする。下手だとわかっているなら書き直すべきだ。下手な文章を読ませるのは失礼な行為であり、読み手の時間を奪う行為でもある。最低でも書き直すべきだし、もっと言えば、上手な文章が書けるよう、日頃から練習すべきだ。そして、日頃十分に文章の修練をし、当該の文章を十分回数推敲して丁寧に書き上げたならば、「文章が下手ですみません」などという弁明は要らないし、そもそもそんな言葉は出てこないはずだ。自信と責任をもって、堂々と相手に読ませられるはずだ。要は、「文章が下手ですみません」にいらっとするのは、日ごろ鍛錬を怠っていてその文章も明瞭に書く努力を怠っていて、つまり、「文章が下手ですみません」とは本心から思っているわけではないのに、文章の最後に取ってつけたように「文章が下手ですみません」と書いて許してもらおうというさもしい精神が透けて見えるからだ。",
    "bookmark_count": "256",
    "category": "学び"
  },
  {
    "masuda_id": "20180913120253",
    "title": "でかい主語を話したい ",
    "content": "人類は皆水を飲む生き物はだいたい死ぬし寿命がある日本に19世紀生まれの者はいない宇宙はエーテルで満たされている　ーーすいません42ってどういう意味ですか？スターをつけてない全員が疑問に思ってると思います",
    "bookmark_count": "256",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180201201314",
    "title": "助詞で終わる文章が大っ嫌い！ ",
    "content": "「てにをは」みたいな助詞で終わる文章が嫌いです。例を挙げるとすると、こんな文章です。↓「だんだん、気持ち悪くなって。」「そのとき、わたしはまだ子供で。」「大丈夫だと思ったのに。」そのあとは何！？と言いたくなる！こういう中途半端な文章でぼかして曖昧にしようとしてるんだろうか？偏見だけど、女性に多いような気がする。「地球へ…」だけは許す。",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140513163404",
    "title": "漫画を糾弾する、自称科学的な人たち ",
    "content": "『美味しんぼ』という漫画の内容に、批判を越えた糾弾と言えるような声を上げる方が多いようです。一部は研究者や医療関係者のようですが、彼らの『科学的』にあり得ないという論を元に一般の方や政治家も糾弾しているようです。根拠の無いデマを広げる無知蒙昧な人間を、正義感をもって成敗しようとしているように見えます。そこで自明のように語られる科学的知見とは何でしょうか。管理された実験室での放射線と、無秩序に飛散した複数の放射性物質の影響を同列に扱えるはずもありません。従来の原発事故や大昔の原爆の調査の知見は、規模や内容が違いすぎて十分とは言えないのです。ある方は粘膜への影響が『噴飯もの』と表現されていました。ごく微細な放射性物質の粘膜への付着による影響などどれほど研究されていたのでしょうか？ましてや人体への影響などそもそも実験が不可能です。また『放射線は量の問題です』と単純化することで、実際には距離と時間と種類によって変わる事が見えにくくなります。以前一部の方々はプルトニウムの飛散などは物理的に絶対にあり得ないと一笑に付されていましたね。しかし現実には飛散していました。机上の想定を越える事実が本当に多いのです。そもそも微細な放射性物質の飛散の影響は十分な知見が得られていない上に影響が小さいですので、個人差が大きい事が予想されるのです。タバコを吸っても長寿な人がいるのと同様です。生死や遺伝など重大な影響の可能性は極めて低いでしょう。しかしそれだけに軽視されがちなのです。私は漫画の内容の正否をここで述べたい訳ではありません。問題なのは噴飯ものと一笑に付し、問題提起する者を糾弾する事が『科学的な姿勢』であるかのように振る舞う事です。そのような事例は過去の公害事件を例に出すまでもなく何度も繰り返してきました。目の前に症例がありながら偶然・精神的問題・虚言などとし調査を怠りました。このような問題提起を口にする事すら糾弾されるのであれば、一体誰が調査研究できるのでしょうか？現象の前で科学は謙虚でなければならないと思います。私たちは微細な放射性物質による健康への影響について一刀両断できるほどの知見を得ていないのです。人体はあまりに複雑です。致死率やガン発生率以外の、一見して分かりにくい健康上の問題は動物実験では発見が難しいのです。まして人体での実験は不可能です。それを簡単にアウトだセーフだの言えるはずがありません。根拠など簡単に分からないのです。それを探求する事が科学的姿勢なのですから。本件を健全な批判ではなく、ことさら糾弾するのは科学的姿勢とはいえません。それは科学的な姿勢とは正反対の、ある種のイデオロギーに縛られた姿勢だと思います。　※私は関係者でも何者でもありませんが、現在の状況を考えると実名では生活に支障をきたす可能性があり匿名での投稿としました。",
    "bookmark_count": "256",
    "category": "学び"
  },
  {
    "masuda_id": "20070305220951",
    "title": "会話から強調表現を減らすだけで、貴方は５割増しで格好良く見える ",
    "content": "「すごい」「とても」「チョー」「めちゃくちゃ」「ハンパなく」「信じられない」「ありえない」「マジで」明日から、こういった強調表現をすべて禁止して会話をしてみましょう。言いかけてもグッとこらえて。できれば話すスピードも落として。急な矯正で会話が短くなっても落ち込まず。最低でも１週間以上は続けてみましょう。するとあら不思議。貴方の言葉にどことなく「余裕」が漂うようになります。この「余裕」が、貴方を５割増しで格好良く見せます、「無口になれ」ということではありません。これは「余裕」を見せるための訓練だと思ってください。本来であれば多少の強調表現は必要なのですが、黒を白にするには最初は白を入れ続けるしかないのです。１週間をクリアできたら次は１０日、１ヶ月、半年・・・と、ハードルを高くしていってみてください。そして、強調表現抜きで相手とスムーズに会話ができるようになったら、「ここぞ」という時に強調表現を使ってみてください。貴方のその一言は、相手の心に刺さる一言になっていることでしょう。強調表現というのは心の余裕の無さから出てきます。テンションが自分より高い相手に無視されないため使ったり、口説きたいけど、ハードルの高そうな女性に対して使ったり・・・心当たり、ありませんか？もし心当たりがあれば、明日から実験的に強調表現を減らしてみましょう。実生活に害はないし、効果が無ければ元に戻せば済むことですから、貴方の人生にとってマイナスになることはないはずです。",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200227081943",
    "title": "○○○ッ○○○○ーは確保しておこうぜ ",
    "content": "パニックを引き起こしかねないから伏せ字にすっけどよ、コロナ騒動でみんな家に引きこもるじゃん。そしたら絶対コレ必要じゃん。今はまだ普通にあるけどよ、気付き出した奴らが無茶して買いまくったらあっちゅう間よ。マスクの枯渇で騒げる今はまだマシ。○○○ッ○○○○ーが店頭から消えたらどうなるか、日本人ならわかるよな？",
    "bookmark_count": "256",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170205220810",
    "title": "塩っていう調味料があるんだけど超おすすめ",
    "content": "塩っていう調味料を手に使ってみたんだけどめっちゃ便利。大抵なんにかけても合う。ごはんにかけると普通の白飯より断然うまくなるから止まらなくなる。かけすぎるとちょっとしょっぱくなるんだけど、そのしょっぱい飯に酒がモーレツにススム。ここ最近だと砂糖とか醤油に並ぶかも。",
    "bookmark_count": "255",
    "category": "学び"
  },
  {
    "masuda_id": "20140601012957",
    "title": "ぷよぷよ通 登場20年　事件から10年　水無月・MYK事件カミングアウト",
    "content": "登場から20年、事件から10年がたったためカミングアウトしたい。　　ぷよぷよ通という落ゲーがある。1994年にアーケード版で登場し、特に家庭用ゲーム機で普及し、特に対戦が面白くハマった人も多いと思う。そんな中、スコアアタックという少しマイナーである楽しみ方があった。　　かつて「ゲーメスト」という雑誌があった。既に廃刊したが、アーケード版ゲームを対象にしたハイスコアランキングが熱かった。1994年初回時にぷよぷよ通の全国一スコアは67万点だったが、10年後の2004年には142万点となった。私の記憶によればこれが最終のスコアであり、さらに10年たった2014年、未だに誰も公式にこのスコアを超えてはいないと思う。　　このスコアを記録したのが水無月愛理氏である。彼は、ぷよぷよ通だけでなく、初代ぷよぷよも280万点で全国一、ぷよぷよSUNも170万点オーバーで全国一と、確か3冠だったと思う。驚異的だった。　　ぷよぷよ通で全国2位とされていたのが、MYK氏だった。135万点。そんな状況下でこんな事件が起こる。　　2004年にある動画がWeb上で発売された。ぷよぷよ通で151万点の動画だ。スコアラーの名前はERI。この動画がきっかけで、『水無月愛理氏の全国一スコアが、事実上淘汰され、ぷよ通スコアの歴史から抹消される』という事態となった。今でもその状況はおそらく変わっておらず、MYK氏の135万点が全国一ということになってしまっているようである。　　物議をかもしたこの151万点の動画は、アーケード版ではなくメガドライブ版である。しかし設定が「マージン無し」という、ノーマルではなく設定調整がされたものであった。これがMYK氏の逆鱗に触れた。全国一プレイヤーが設定調整をしてプレイするとは何事だ、アーケード版の142万点自体が不正によるものではないかと。　　しかし、結論から言う。『この151万点動画のERI氏と、水無月愛理氏は別人』である。水無月愛理氏は全く関係ないのである。この動画をプレイし、発売したのはこの私だからである。　　私がプレイし、発売もしたので、私しか知り得ない情報を書く。　　この動画を購入したのはたった1人である。MYK氏ではなく、イニシャルで言うとN.I氏（横浜市）である。彼はスコアラーではないそうだが、後に購入した動画をMYK氏、ひげぷよマン氏と鑑賞し、今回の事件が勃発することになる。　　この動画を見た全国2位のMYK氏は冷静さを完全に失っていた。ERI氏と水無月愛理氏が別人であることを見抜けなかった。そもそもこの動画が「動画編集による加工が入ったものである」ことすら見抜けなかった。動画を見ていない服部崇氏ですら、ERI氏と水無月愛理氏が別人であり、動画編集によるものだと、早々に断定できていたのに。　　MYK氏は以下2通のメールを、販売した私に送ってきている。　　■１通め水無月愛理　様　　　お久しぶりです。MYKです。2年ほど前に池袋の田中さん宅で集まった時以来でしょうか。さっそくですが、メガドライブにおける151万点プレイを見させていただきました。私自身長年ぷよ通のスコアを追い求め続けただけに151万点という点数の高さは圧巻で、その話を聞いたとき、そしてそのプレイを拝見させていただいた時は非常に感動いたしました。　しかし拝見した動画にはあってはならない事が映し出されていました。それは「マージンタイム設定」を変更しているという事実です。もちろん私も長年ぷよぷよ通をプレイし続けて来ました。設定の違いは設定画面を見ずとも明らかにわかります。この事実を知ったときは信じられないと同時に非常にショックで残念でした。（以下略）　　■２通めERI様　　　MYKです。お忙しい中、迅速なメールの返答をいただき大変ありがとうございました。また丁寧な対応をしていただきとても感謝しております。まず、私の「ERI」様と「水無月愛理」様が同一人物であるという思い込みからあのような文章を勝手に送りつけてしまったこと、そしてその文章で気分を害されてしまったであろうこと、大変失礼致しました。深くお詫び申し上げます。　またこのような形ではありますが「ERI」様という一流のスコアラーに出会えて私も同じゲームをプレイする一人のスコアラーとして大変光栄です。（以下略）　　　　　　　　一見、自らの誤りを認めたかのように見えるが、どうも10年たった今どのような状況になっているかというと、『水無月愛理氏は不正スコアラーで、アーケード版142万点は無効。全国一はMYK氏。』のようだ。　　MYK氏の影響力は大きかった。ぷよ界でも彼の名はかなり知れ渡っている。それに対し水無月愛理氏はスコアアタックだけの人であり、影の人であった。影響力は無いに等しい。今のこの状況は、この時の事件がきっかけになっていると思う。　　私がこのメガドラ版151万点動画を作成するにあたり、・あわよくば水無月愛理氏の動画と見せかけ、売上をあげたいからERIと名乗った・動画編集を用いているので、151万点は容易という当時の思惑があった。しかしこれが結果的に水無月愛理氏が歴史上から抹消されるような結果となった。当時このような状況になるとは想像もできなかった。　　今更ながらだが、この事実は誰にもしゃべったことが無かったため、「真実」が誰にもわからなかったのだと思う。誰かがこの書き込みに気づいて、「真実」に気づいてくれれば幸いと思う。　　追記　http://anond.hatelabo.jp/20140601152121",
    "bookmark_count": "255",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160907064627",
    "title": "http://anond.hatelabo.jp/20160905220913",
    "content": "xevra総帥の教えは幸せになる唯一の方法。心穏やかに人生を生きるための必須条件だと思う。彼の域までは達しないものの、運動・瞑想・睡眠を中心に生活を変化させた。それ以前のわたしは高校でいじめられて、自室に引きこもっていた。昼夜逆転して一日中ネットばかり見ていた。毎日、この時間なると朝日が昇ってて、それを合図に街が騒がしくなるのが苦痛で仕方なかった。ゴミ収集車のメロディも、幼稚園の登下校の声も、夜起きて朝に寝る不登校児にとって騒音でしかない。陽の光の下で誰かを虐めながら生きている人間が許せなくて、夜の暗闇の中で寂しさを紛らわせるためにブラウザの更新ボタンを連打する日々だった。そんなあるとき、ふとしたきっかけではてなブックマーク、そしてxevra閣下の存在を知った。当時のわたしにとって、xevra様の思想は太陽の光と同じくらい憎くて憎くてたまらなかった。世間には弱い人間だっている。誰も誰かの代わりにはなれない。にもかかわらず、誰に対しても同じような暴言を軽々しく吐いている彼のキャラクターが憎かった。運動と瞑想と睡眠、それが何ひとつ満たされない環境で、明日の陽の光をやり過ごすために生きる人だってこの世界にはいる。だから、わたしはグルの思想を否定するために、敢えて運動と瞑想と睡眠を始めた。 もちろん、引きこもりだったから初めは簡単なことからだ。夜起きたら背伸びをするとか、アイマスクとイヤホンをつけて寝る。ネットに疲れたら、陽が上ってなくても目を瞑る、など。そのうち、睡眠リズムが少しずつズレてきて、それに合わせて運動の量も増やしていった。朝早い時間なら、コンビニにも行けるようになった。瞑想は我流だが、ごく短時間の間、頭を空白にする訓練は間違いなくわたしの心を穏やかにした。今年に入ってからは、彼の新たな教え、野菜350gを実践している。キャベツやトマトといった取りやすい野菜から始めて、最近は調理に工夫を加えてもっと美味しく食べようと努めている。便の切れ味が変わった。肌の脂が減った。朝目覚めたとき、自分がどこで何をしている人間が、すぐに意識が戻ってくる。運動の成果も少しずつ出てきて、今日もこれから走りに行くところだ。外出距離が伸びたことで家から少し離れたところに、野菜の無人販売があることを知った。カップラーメンと同じ価格でみずみずしい野菜をザルいっぱい持ち帰ることができる。ランニングのあとのささやかなたのしみだ。相変わらず社会との接点は失っている。人混みは怖い。だけど、以前のように漫然とした不安に襲われることは減った。今ではxevraの教えは、人生の要点を凝縮したシンプルな答えだと、精神と便と夜の眠気によって実感している。いま彼を批判している人たちにも、いつか分かる時がくるはずだ。問題は、いつ気づくかだと思う。わたしはこんなに早く気づくことができて本当に幸せ。いつか美味しい野菜をおすそ分けしたい。",
    "bookmark_count": "255",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170912140155",
    "title": "「徳島県警 誤認逮捕」事件の詐欺の手口についての備忘録",
    "content": "http://b.hatena.ne.jp/entry/www.sankei.com/west/news/170911/wst1709110056-n1.html◯登場人物・犯人（女子中学生）・Aさん（誤認逮捕された専門学校生）・女子高校生2人・Bさん（転売サイトでチケットを買った人）・転売サイト◯時系列（数字は元記事の図の番号）1.犯人はツイッターのやりとりでAのチケットを8万円で買う約束をし、Aの名前と口座番号を入手。↓2.犯人はツイッターに別アカウントをつくり「チケットを譲ります」と投稿。連絡してきた2人の女子高生それぞれに4万円（計8万円）で売る約束。↓3,4.犯人は転売サイトにA名義（サイトへの登録口座は犯人本人のもの）でチケット出品しBが6万円で落札。Bは落札代金6万円を転売サイトに支払う。犯人は転売サイトから代金※を受け取る。↓犯人はさきの女子高生2人それぞれに4万円（計8万円）をAの口座に振り込むように指示。↓5.犯人はAにB宛にチケットを送るように指示。↓6.AがBにチケットを発送。注※おそらく転売サイトの手数料が引かれた額。記事で約6万円とされているので。◯ポイント1枚のチケットが架空取引により3枚になっている。チケットの相場価格は6万円（転売サイトの落札額）仕入れ価格は8万円。架空の販売価格は4万円（ただし相手は2人）仕入れはいくら高くても問題ない。かりに12万円で買ったとしても3人に売ればいい。結局転売サイトとで売れる額がそのまま儲けとなる。犯人が現実の自分につながる危険性のある金の受け渡しには転売サイトをかましている。Bにとって決済は、転売サイトからのカードでの引き落としになっている。Bからみれば普通に出品者A（犯人のなりすまし）からチケットも受け取っているので何も怪しいところはない。AからBへのチケット配送記録\"だけ\"ではAの冤罪は晴れない。（女子高校生は騙したけど、Bとは普通に売買した、ということかもしれない）Bの落札代金が転売サイトからAに入金されていないことの証明が必要。おそらく転売サイトに情報開示させてはじめて関係者のつながりが把握された。Aさんへの入金が二人というところが怪しまれる可能性があるけど、姉妹から親へのプレゼントとか、ATMで振込名義を同一にさせるとか、上手くやってあるんでしょう。◯二重譲渡（実際には三重）や他人物売買を組み合わせた詐欺のお手本のような手口。転売サイトをかましてるのも発覚を遅らせるうまいやり方。普段から転売サイトとか使ってるうちに考えついたんだろうね。多分詐欺の前例からアレンジしたわけじゃないでしょうからすごい発想力。",
    "bookmark_count": "255",
    "category": "世の中"
  }
]