[
  {
    "masuda_id": "20160917152409",
    "title": "セックスの上手い男の特徴 ",
    "content": "スーパーサセコだったので、男の人のセックスの上手下手は実際にやらなくても、わかるようになった。セックス下手な男は性格に問題あるケースが多いので、ちょっとかっこいい位でなびかない方がいいよ。・ちゃらい遊び人　下手度120%いわゆる遊び人みたいな男は全員セックスが下手だった。これ確定っていっていい。いろんな女の子とセックスしてるんだろうから上達しても良さそうなのに、下手。全然優しくないんだよね。触り方も何もかも。これ、年齢とか関係なくて、オッさんでもチャラチャラしてる人は本当に下手。・オタク　下手度80%カメコさんや、同人誌書いてるタイプの人ら。まず、ボディがだらしない人が多い。特にガリガリの人は骨が当たって、あんまり気持ち良くない。太った人は体臭キツイ事も多くて、シャワー浴びてもらってるのに辛いとかあった。テクニックに関しては、身体中を舐めまわしたがるとか、ずっと乳首触り続けるとか、一点に執拗な人が多かった気がする。・童貞　下手度70%童貞さんも大概下手。大学生くらいの若い子とかは、体力あるんだけど触り方が強すぎて痛い。あと、腰バシバシ振ればいいってもんじゃないから。AV見過ぎみたいな話もあるけど、飲んで欲しいみたいなむちゃくちゃいう人もいる。ちゃんと伝えれば止めてくれる事も多い。・おじさん　下手度40%40代超えてくると、持続力なくなるんだなーって知った。若い男の人では見た事ないけどバイアグラとか使う人、結構多いんだよ。おじさんっていっても属性いろいろだけど、総じて前戯は上手目。向こうからセックスしたがってきたのに、すぐ疲れて中折れて勝手に傷ついてる。フォローするの少しめんどくさい。・バツイチ/長年の彼女と別れたばっか　下手度20%このくらいからは上手ゾーン。長いこと付き合ってたパートナーがいた人は比較的上手な人が多かった。100人斬りみたいな男は下手の代名詞だけど、3年付き合った彼女が3人いたとかは、相当上手な人が多い印象。長期的にセックスをすることの意味がわかってて、優しく扱ってくれる人が多い。・料理好き　下手度10%料理好きな男性は、セックス好きで上手な男性が多い気がする。なんというか、相手を喜ばせることが好きだったり、食欲と性欲が近かったりとかそういう事なのかもしれないけど、皆やたら努力家だった。ただ、技巧に走りがちで、ムード作るのが上手とかってわけではないので、ムードも含めてセックスですよというのを教えてあげると良いと思う。参考までに。",
    "bookmark_count": "796",
    "category": "学び"
  },
  {
    "masuda_id": "20101004174823",
    "title": "TOEIC800点とったよ！ ",
    "content": "半年の勉強でTOEIC800点取ったので書いてみる動機勤務先でようやく評価対象になってきたので。(勤務先は技術系・おいらは40歳中間管理職)それとはてはのホットエントリに英語の記事がやたらと入ってきてるんで、気になったその中では \"英語学習、はじめの200時間(TOEIC700点レベルまで)\" http://www.aoharu-b.com/cgi/sk/2010/02/200toeic700.html が特に参考になった。勉強前の実力最後にちゃんと勉強したのは大受験以来だから20年以上のブランク。ただ仕事上英文の規格書(ASME)とか仕様書とか読んでるんで、完全に忘れたりはしてない。それと3年に1回くらい突発的にNHKのラジオ講座を半年ぐらい聴いたりしてた。今思うと高校卒業レベル(TOEIC500点ぐらい？)はキープしていたと思われる。勉強の方針知り合いがNOVAで大変な目にあったのを見てるんで、英会話学校はパス。つーか中学以来、NHKの語学番組が最強と信じてる。それにいろいろやることがあるんで1日のうち勉強できるのは1時間が限界。ただし毎日続ける。目標が無いと続かないと思うので3ヶ月勉強したらまず1回受けてみる。で、さらに3ヶ月後に本番として2回目を受ける。その後はスコア次第。実際にやったことDSの学習ソフト「桐原書店 TOEIC® TEST スーパーコーチ@DS」を1日3コマ20分iPhoneアプリ「30日 TOEIC® 単語」15分で単語20個憶えるNHK教育TV「リトルチャロ」「トラッドジャパン」etcを30分視聴(月～木)NHK教育ラジオ「実践ビジネス会話」15分(金～日)休日は上に加えて書籍「TOEICテストこれ1冊で全パートをモノにする」第5章の解法テクパートで文法の復習学習開始から3ヶ月後DSのソフトとiPhoneアプリのカレンダーにスタンプを押す機能はモチベ維持にかなり効果があったようで、予定通り完走できた。1回目のTOEICスコアは765(L;375, R;390)　もうちょっとがんばれば800点取れそうな気がする…　勉強の方針Ver.2前回悪かったリスニング重視。「実践ビジネス会話」はTOEICには難しすぎると判断し中止。「桐原書店 TOEIC® TEST スーパーコーチ@DS」はほとんど問題を憶えちゃったので試験直前の復習に使うまで封印。ただDSの学習ソフトはペースメーカーとして効果あると思うので、新しいのを捜した。実際にやったことVer.2DSの学習ソフト「TOEIC(R) テスト公式DSトレーニング」を1日20分Podcast「English as a Second Language Podcast」「NW English News - NHK WORLD RADIO JAPAN」を1日20分書籍「TOEIC TEST　英単語 スピード マスター」を1日15分。これは単語じゃなく文で憶えるので良いと思う。NHK教育TV「リトルチャロ」は継続。つーか、これ途中で切ると後味悪すぎなんだよね。学習開始から6ヶ月後TOEICの勉強に飽きた。DSはどうにか最後までいったが、「TOEIC TEST　英単語 スピード マスター」は半分やったところで終了。あとは字幕無しでCNN見たり、kindleでアシモフ読んだり。TEDは短いのに面白すぎるな。で、TOEICスコアは835点(L;440, R;395)。すげー、意図通りリスニング伸びたよ！今後もうTOEICは卒業。これからはCNN(Anderson Cooperカッコイイ)、kindle(World War Z 面白)、リージョン1のDVD(Zombieland とか Let the Right One In)でまったりするつもり。ただ単語力とやっぱ発音に問題ありすぎなのは自覚してる。　そういえば近所にESL専攻したカナダ人がやってる英会話塾があるとか…　",
    "bookmark_count": "796",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170205130343",
    "title": "一人称を「私」呼びする男性が嫌い ",
    "content": "同級生で就活を機に一人称が「僕」から、「私」になった。きっと、社会に出たら「私」といいなさい。ということだろうと思う。そう思うが、友人間で「私」と言われるとムカつく。俺はお前の上司でも先生でもなんでもないし、すげぇ上から目線感じるし何様だよって思う。とにかく、受け付けない。上司やお客様に「私」を使うのはわかるが…。世の中「私」が普通なのか…。家庭や友人間でも、社会の大人たちは「私」と言うのか…。",
    "bookmark_count": "795",
    "category": "世の中"
  },
  {
    "masuda_id": "20161119191024",
    "title": "夜の住宅街を散歩した話 ",
    "content": "終電間際まで残業。俺は疲れた顔をして家までの道のりをとぼとぼと歩いていた。足取りは重い。帰ったところで、頬杖をついて指でカツカツとテーブルを打ち鳴らしている妻か、トドのように大口を開けながらいびきをかいて眠る妻しかいないからだ。どちらを想像しても、気が滅入っていた。結婚したてのころは帰宅時にいつも玄関で出迎えて笑顔を見せてくれたのに。5年目となるとしょうがないのか、と諦めている気持ちもある。しかしながらそんな家にまっすぐ帰る気にもならず、かといって居酒屋に入って一杯引っ掛けるような気力もなく。せめてもの抵抗、と、コンビニの角を曲がり、遠回りをすることにした。夜の住宅地は面白い。もう3年近く住んでいる街なのに、まったくの他人のようなよそよそしさがある。ふと油断するとすぐに迷ってしまうようなおそろしさがある。子供のころはよく「冒険」と称して近所を歩き回っていたっけ。歩いている間に日が暮れてどこにいるか分からなくなり、もう家に帰れない気がして母に会いたくなって、大声で泣いた思い出がある。結局、近所のおばさんが発見して母を呼んでくれた。あのとき、めちゃくちゃ叱られたっけと思い出す。そういえば焼き芋を食べたな。帰り道で母に手を引かれて下を向きながら歩いていたとき、焼き芋屋が通りかかったんだ。間抜けで軽快なメロディーに顔を上げた俺を見て、「夕飯もうすぐだけど、買っちゃおうか」といっていたずらっぽく微笑んだ母。新聞紙に包まった熱々の焼き芋を半分に割り、「熱いから気を付けてね」と俺に渡す。泣き疲れていた俺は急に猛烈な空腹を感じて、焼き芋にかぶりついた。舌を火傷しながら芋を食べる俺の隣で、母はぽつりと尋ねる。「あんたが無事で良かった、お母さん心配したよ。どうしてあんなところにいたの？」あのとき俺はなんと答えただろう。そこから先の記憶が掘り起こせない。年をとるってのは悲しいものだな、なんて自分を慰めたところで見覚えのある建物までたどり着いてしまった。ああ、どうか寝ていてほしい。そう思いながら玄関の鍵をまわし、ドアノブをひく。その瞬間目に飛び込んできたのは、パジャマにダウンジャケットを着込んで靴を履く妻の姿だった。「……出かけるの？」こんな時間に何の用で、と続ける俺の声を遮って妻が口を開いた。「おかえり」キャッチボールが成立してない会話に面くらった自分を見ながら妻は言う。「LINE見てないでしょ」え、とこぼして携帯を確認しようとする手を抑える妻。「終電もとっくに終わってるのに連絡ないし。心配したよ。何してたの？」その言葉に、パズルのピースがカチリとはまったような爽快感が全身を駆け巡る。ああ、そうだ。あのときの俺はこう言ったんだ。「冒険してた」なにそれ、といって呆れながらも笑う妻の顔が、母と重なった。",
    "bookmark_count": "794",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200112223618",
    "title": "だからアルコールを禁止にすればいいこと尽くしだろ ",
    "content": "飲酒運転がなくなるアルコールハラスメントがなくなるアルコール依存症がなくなる飲み会自体がなくなるので、みんな節約できる飲まないので臓器に負担がかからない酔っ払いが暴れることがなくなる簡単に出しただけでこんだけある。禁止しろ。",
    "bookmark_count": "794",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170310105854",
    "title": "子を自分だけのものにできました日本最高 ",
    "content": "子の教育方針などで夫と口論するうち、子を夫と切り離し自分だけの好みの方針で育てるために離婚したくなった。我ながら我が儘だけど。もともと夫とソリが合わず孫の顔さえ見てればいい人たちだから、実家は当然、全面的に私の味方。しかも初孫だったし。それで思い切って、ものごころつく前の子を連れて実家に戻った。実家のサポートでいろいろ生活が成り立つようになったので、女性に寄り添い女性の言い分を通してくれることで有名な離婚弁護士さんに相談。その弁護士はすぐに、事細かく作戦を教えてくれた。まずやるのは離婚調停ではなく、敢えて「婚姻費用分担調停」。こんな内容を書く。1. 一方的に自分の意見を通そうとする我が儘で暴力的な夫から激しい言葉のDVを受けた2. 子に対する具体的なDVはなかったが今後そのおそれは十分にあり、私に暴言を吐く姿を子が見てトラウマになっていること自体も含めて。子との面会は困難3. 離婚は今のところ考えていない。婚姻費用の分担を求めるなぜこうするかはちゃんと理由があった。離婚弁護士の説明はこう。1. は事実と異なるが、こう書けば大丈夫。家庭裁判所や調停委員は事実関係を調査せず双方の主張を聞くだけ。夫からの反論は当然なされるが、参考にする程度。明らかにこちらの言い分に嘘や矛盾があっても、それを指摘する夫の反論の激しさは「夫婦間の葛藤」の存在を証明することになるので、むしろ好都合。それだけでは不安であれば、婦人相談所にDV被害の相談に行き「配偶者からの暴力の被害者の保護に関する証明書」を発行してもらえばよい。この証明書の発行には証拠不要。事実確認はおろか夫側の見解聴取もない。これは「相談があったことの証明」だが、実務的には「DVがあったことの証明」として役所や裁判所で通用する。（内閣府男女共同参画局通知 http://www.gender.go.jp/policy/no_violence/e-vaw/kanrentsuchi/pdf/01/n_29_20140930.pdf ここには『この保護に関する証明書は、配偶者からの暴力を理由として保護した者に対して婦人相談所等が発行するものであり、配偶者からの暴力があった事実を証明するものではないことを、念のため申し添えます』と書いてあるが、調停委員が知らないばかりか家庭裁判所裁判官も知らないほど、この注記は知られていない。）夫が裁判所で「そのようなDVはなかった」と証明することは不可能（悪魔の証明）。2.も事実と異なっても大丈夫。これから別居中にじっくりと子に夫の恐ろしさを教えておけばよい。試行面会の頃までには子が勝手に夫を怖がるようになってくれる。どんなに夫が子煩悩だったとしても、3歳くらいまでの記憶は綺麗さっぱり消える（「幼児健忘症」。病気ではない）。夫の写真も見せないようにする。仮に子が「パパは？」と訊いたとしても、キッと睨むだけで子は「この話を母親としてはいけないんだ」と学び、保護者である母親の気に入る子になる本能で、勝手に父親を嫌いになる。裁判所に診断書を提出する必要はない。夫からの激しい反論は当然なされるが、その激しさも「夫婦間の葛藤」の存在を証明することになるのでむしろ好都合。3.は実入りを少しでも大きくするため。離婚をしてしまうと受け取れるのは養育費だけになるが、婚姻をかたちの上で継続しておけば相互扶養義務に基づく婚姻費用の分担を請求できる。婚姻費用には養育費部分も含まれているので、養育費単独よりも金額が大きい。このアドバイスのとおりにやってみると、面白いように周りが全部こちらの味方になってくれた。誰も私を疑わない。いや、疑う流れにはときどきなったけど、疑うそぶりを少しでも感じたら「私を疑うなんて酷い」と泣いてみせればその話はぜんぶ立ち消えになった。私の言い分の嘘や矛盾を夫が長々と説明しても、どんな証拠が出てきても、「そんなことはない」と言えばいい。そう言うだけの方が良いのだ。「証拠対証拠になると不利なので、こちらからは証拠を出さない」という弁護士の作戦もピタリと当たった。夫から見ると私の主張は嘘や矛盾ばかり。夫がどんなに苦労して物的証拠を出しても、裁判官や調停委員はそれを採用せず、私の口頭の主張ばかり採用する。子には何年も会わせてもらえない。・・・夫が怒り始めるのも当然。でも、「すぐそうやって怒り始める人で大変だったんです」と言えば1.や2.の間接的な証明にもなる。しかも、「夫婦間で葛藤がある」という裁判所独特の言い回しで、面会させない理由にしてくれる。いい気味ｗ裁判所って理屈の世界かと思ってたけど、ぜんぜん違った。少なくとも離婚の家庭裁判所は、理屈の遙か以前に、女＞＞＞＞＞＞＞＞＞＞＞男とあらかじめ決まってる。おかげさまで今はかわいい子とふたり暮らし。夫が年収高かったおかげで20万強の婚姻費用を毎月受け取ってる。保育所には例の「証明書」を見せれば最優先で入れて貰えたので、自分の勤めの収入も十分。 ((嘘扱いされるのが癪に障るので追記注釈。実家のサポートで暮らしていて収入ゼロのうちに婚費決めさせたのと、娘がDVトラウマで今後も働きに出られないかもという主張が通って、夫の年収1300ちょっとだったけど算定表ほぼ満額が取れたんですよ http://www.courts.go.jp/tokyo-f/vcms_lf/santeihyo.pdf 現実の裁判所が嘘みたいだからしかたないんだけど、無闇に嘘扱いしないでね)) さすがにこれは酷いということで国会でも「親子関係断絶防止法」が議論になってるけど、たぶん通らない。フローレンスの駒崎さんが守ってくれる援護射撃はこちら。https://news.yahoo.co.jp/byline/komazakihiroki/20170308-00068455/裁判所の調停や審判に持ち込まれているような場合、夫婦間でかなりの葛藤があって、敵対関係があって、持ち込まれるのが大半なんではないですか？そういう場合に面会交流を継続するのが、本当に子どもの福祉にかなうのか、慎重に考えるべき実はこの「夫婦間の葛藤」や「敵対関係」は私が作ってるだけで実際には夫に非なんか一切無いんだけど、勝手にこう解釈してくれて、私の我が儘じゃなく「子供の福祉のために」面会をやめろと言ってくれる。夫はこれからどう出てくるのかな。「会わせろ」と連絡してくるのを警察に相談したらストーカー扱いしてくれたので、今はそれもない。婚姻費用は延滞もなく毎月振り込んでくる。当たり前だよね。少しでも振込を怠ったら私から会社に連絡がいき、給料を差し押さえられるんだから。弁護士にきいたら、次の裁判ものらりくらりやってれば絶対に勝てるんだって。親権も「100％大丈夫」と太鼓判を押してくれた。ただ、一生ずっと面会ゼロにするためにはひと工夫必要らしいので、今それをやってるところ。その中身は内緒だけどね。死ねとか言ってた人がいたけど、そんなことない。この国は最高。",
    "bookmark_count": "794",
    "category": "世の中"
  },
  {
    "masuda_id": "20150209160615",
    "title": "娘が生まれて思ったこと ",
    "content": "先日、娘が生まれた。すげえかわいい、ってそういうことはいまは置いておいて。少子化とか、子どもは経済的に難しくて、とか、保育所がなくて、とか、色々言われてるよね。でも、実際生まれてみて知らなかったこととか驚いたこととかあるから書いていくよ！出産までにかかる費用編通院費用妊娠がわかれば自治体の保健センターに母子手帳をもらいにいくんだ。そうするとその市内の産院で使える診療チケットをもらえる。何回か知らないけど、30 回分かもっとかくらい？これを提出すればタダで診療を受けられるんだ。分娩費用健康保険に入っていれば出産一時金ってのが出る。これが 42 万円とかそのくらいもらえる。病院が直接健康保険のおおもとに請求するので、自分で窓口でたてかえる必要は全くない。もし、42 万円を超えると、その分は自分で払わなきゃいけなくなるが、まあ、順調ならほとんどない。妻の退院時、窓口で支払った額は 1 万 2 千円ほどだった。薬を処方されたりで、通院チケットとか出産一時金の効かなかった分、もろもろ全てあわせて、この 10 か月ほどで病院に払ったお金は合計で 3 万円くらいだった。半年以上も 1, 2 週間に 1 度通院して、7 日くらい入院して分娩して、自己負担たったの 3 万円。ペットショップの犬のほうがよっぽど高い。こんなにお金ってかからないんだね…生まれてからかかる費用赤ちゃんの医療費今朝、出生届を出してきた。子供にかかる医療費は、一切自治体が負担してくれるそうだ。この市は小学校 3 年生まで。春に引っ越す予定なんだが、そこでは中学生まで負担してくれるらしい。ほんと、妊娠してから中学生まで、病院に払う額はまじで 3 万円だけでいいってことだ。すげえな。服とか食費とかチャイルドシートとかこれはまあ、普通にかかる。しかし、彼女と付き合って、毎週デートする方がよっぽど高い。チャイルドシートも 1 万 3 千円くらい。哺乳瓶は 1000 円しない。服も西松屋で大量購入したら数千円で充分量買える。生まれる準備から、1, 2 年くらいで、10 万ほどで足りるんじゃないかと思う。初期投資が痛いと言えば痛いが。消耗品はミルク代とオムツ代。オムツも 90 枚で 1400 円くらい、ミルクも 2, 3 週間で 1000 円くらいだ。もちろん、母乳でいけるなら食費はかからん。「人が一人増える」、ってイメージより全然かかってないことに驚く。猫飼う方がお金かかるかもしれん。補助児童手当児童手当なるものが自治体からもらえるらしい。年齢にもよるけど、毎月 1 万円から 1 万 5000 円くらい普通にもらえる。これ、上記の食費とか消耗品うんぬんを見てわかるとおもうけど、この児童手当もらえば乳幼児期ならプラスになるんじゃね？自治体によるサービス自治体によってほんと色々あるらしい。子育て支援カードのようなものを渡され、スーパーで提示したら数パーセントオフとか。自治体指定ゴミ袋は無料になるとか。県の文化施設や市の文化施設の入場料の優遇とか。うまく使えばすごい助けになる。教育費小中もちろん授業料は無料だ高校無償化が始まっている、って聞いてたけど、調べてみるとこんな感じ。子供ふたりいたら、年収額面で 910 万とか、それを超えるくらいまでは無料らしい。庶民なら余裕で免除だよね。超えてても、授業料は月額 1 万円程度らしい。年間 11 万でいいのかな？負担っちゃ負担だが、これが理由で子供を産めない！　とはならない程度の額よね。東京とか、京都とか、私立にいれなきゃ死ぬ、って地域は、そもそも公立高校なんて見てないからちょっと苦しいかもしれないね。でも、通常の田舎地域は、たいていの場合県で一番の進学校は県立高校だから、がんばってそこに押し込めば大丈夫でしょう。大学問題はこれだよなあ。学資保険に入ると、うまくやれば貯金するより率はよくて、30-40 万程度儲けられるらしい。260 万払って 300 万返ってくる。国立でも年間 52 万を 4 年間、入学金を入れても 300 万近くは貯めておかなきゃならんね。俺も嫁も、大学は国立なので、娘にも国立に入ってほしいところ。予備校代、習い事代なしではかわいそうだが、つぎ込む必要もまったくないよね。悩ましいところ。　俺の嫁は、ピアノとか習い事をがんがんさせて、塾もすごい通わせて嫁も中学から私立だったわけで、かなり金をかけて育てられている。俺の家は、音楽教室とかプールとかは行ったけど、塾もほとんど行かず、ずっと公立育ち。音楽とかスポーツとかはある程度お金に余裕がある範囲でさせたらいいかもしれないけど、絶対いくらいくらはかけなきゃまともな子に育たない！　とかはないと思う。総括一番のポイントうち、まあまあな田舎で、嫁が専業主婦なんだ。専業主婦養えるほど高給、ってわけでは全然ないのだけど、嫁は倹約家で浪費はまったくしない。不安になるほど欲がない人。それと、なんといっても、田舎は生活費も住居費も安い。家賃も生活費も、東京の半額くらいなんじゃないかな。食費も、嫁がちゃんと料理したらかなり安くすむ。俺の収入じゃ、東京なら専業主婦は無理だけど、田舎県の県庁所在地程度なら専業主婦オッケーなので保育所いらず。保育所がー、女性への助けがー、というのも少子化対策では非常に大事だけど、土地に縛られない人なら、生活費が半額になる地域に引っ越してしまうというのも、悪くない手ではあるよね。まあ、田舎は仕事がないってのが問題ではあるけど、土地を選ばない仕事を身につけることで解決はできると思う。結論として。田舎で専業主婦もちなら、子育てってまじで金かからない。それこそ大学入るまでほんとに金かからない。子育ては金がかかるからーとか怖がってないで、具体的な金額を調べてみてはいかがでしょうか。もちろん、東京とか、生活費高いエリアなら、そもそも共働きは崩せないわけなので、保育所とかお金の問題は消せませんが。",
    "bookmark_count": "793",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170607215633",
    "title": "オレンジのSNSの元社長アレルギーが治らないよ ",
    "content": "もう辞めてだいぶ経つけど、本当にこの人がしたり顔で流れてくる投稿を見るたびに傷をエグる記事に出てくるのは勘弁してほしい。やっと忘れられたのに、五月蝿い蝿がまとわりつくように思い出す。わりとまじで蕁麻疹がでてくる。あいつのこととかも思い出してしまう。http://logmi.jp/209938あの会社が復活したのは本当にすごいと思う。Kさんたち例のゲームの生みの親の方々の奇跡の力だ。その会社に少しでも携われたことを誇りにはしたい。ただ、それを我が物顔で自分の手柄のように言い続ける、あの人はなんなのだろうか。スマホへのシフトなど、この方がくる前から社内では考え続けてたことだしそれにあの人がゲームのことを話してたことなど当時一度も聞いたことがない。ちゃんとあの人が話す内容を見返せばV字回復に寄与したことはそんなにないと気づくはずなのになあと毎回思うのに、美談がすきなスタートアップ村とかには受けが良いみたいですね。他の話もそんなことあったっけと思う言葉ばかり話してるけど、あとづけだとこうも綺麗な話にできるのかと。D社との提携とか結果焼け野原になってるのをうまいこと話をつなげるもんだと話を作るストーリーテラーとしては立派ですね。コンサルってそう言う仕事なのだと逆に尊敬するよ。繰り返し自分の連れてきたコンサルの分析から社員のマインドが悪いとひたすら言い続けていた。社歴が浅い自分にいわれてもピンとこなかったが、社員の総会で連れてきたコンサルが社員全員にとったアンケートをの分析結果をひたすら社員にぶつけてた。そうそう、そのコンサル、あなたたちの会社はソ○ーさんでもやったアンケートの同じ結果になりました。人に問題をなすりつけてばかりですね！とソ○ーさんと同じ状況ですよ！と叫んでいたが、ソ○ーさんに対する守秘義務大丈夫なんだろうか、こんなコンサル連れてきて、まじで狂ってんなとガチで思った。あの人が色々やり始め、すごい先輩方からどんどん辞めてくのを横で見ていたものとしては、会社の生まれ変わりとしては成功してるのかなとは思う。優れた人からドンドンいなくなってしまったけど、出て行った各会社で成果をあげているのをみれば社会全体としては人材放出してくれてアザース！といったところだろうか。自分もすぐに辞めてしまいたかったけど、そんな実力はまだなく耐え忍ぶ毎日。そしてあの部屋とあいつを思い出してしまう。美談を語るなら、あの部屋のこともきちんと話してほしい。あいつがあんなことになったのに、のうのうと話をしないでほしい。過去の栄光をすり替えるより、一人の人の命が終わったことを思い出してほしい。人の命を考えれない人だからこそ、作り話もどんどん浮かんでくるのかな。これから梅雨時期、鬱陶しい季節もうしばらくは出てこないでいただけると助かります。幸い、良い会社に恵まれ、安心の毎日を送る日々湿気の多い季節にはこんな陰鬱な気持ちをしまっておきたいよ。",
    "bookmark_count": "793",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170409002605",
    "title": "地方が何で退屈かわかった ",
    "content": "最近、京都から群馬の高崎に移住したんだけど、とにかく地方は住みやすい。スゲェ住みやすいのに、地元の人達が卑下する気持ちがわかったよ。群馬のイメージ（風評）ってスゴイものがあるから、最初はビビってたんだけど、高崎は言うほど田舎じゃない。レベル感で言うと福島の郡山くらいかな。駅前には大きなヤマダ電機（高崎が本社）もあるし、郊外にはもちろん巨大なイオンもある。飯屋は多いし、コンビニも普通にある。車社会だから駅から離れても商業施設は沢山ある。そもそも、関東から関西に移り住んで田舎の定義が変わったんだけど、関西に越して「横浜は田舎っすよ〜」って言うとかなり失笑をくらった。個人的にはホンキで横浜は田舎だと思っていたんだけど、関西に住んで田舎＝田舎ってことがわかった。これはどういうことかって言うと、田舎とはマジで何もないところ。小学生の頃、夏休みにじいちゃんばあちゃん家に行くと思うんだけど、その時に夏休みどっか行くの？って聞くと「田舎に帰るー」って大抵答えるけど、田舎＝おじいちゃんおばあちゃんの家で、そもそもそこが横浜だったオレからすると、田舎の正しい概念を正しく感じられないまま育った。たまにガチの田舎に帰省する友達がホント羨ましかったのと同時に、「田舎」って何？？！って混乱する自分もいた。当時は、横浜で生まれ育った身からすると、東京と比べてって田舎という認識が強くて、じゃ、東京の何と比べてってのが何となくしかわからなかった。けど、横浜→東京→関西→高崎に越してきてはっきりと言えるのは、先進的な文化が生まれない街を田舎と言うんだなと思っている。横浜はちゃんと知れば近代的な文化（ジャズとかレゲエとか）はあるし、今思えば十分退屈しないと思う。で、今いる高崎は生活する分には何不自由しないしないんだけど、（美味い飯屋もメチャ多い！）ホント退屈なのよ。何と言うか、ただ生かされているというか・・増田は積極的にサブカルに参加する方じゃないけど、これまで参加しなくても参加していたんだなと、副流煙的な・・街はサブカルを含めた空気が創り出し、それを五感のどこが満たされていたから退屈しなかったんだなと思う今日このごろ。地方を活性化させるには、高崎みたいな観光資源がない街は特に、文化の創造に力を入れるべきだなと思った。文化のないところにはステキな若いやつらも集まらないし、住みたいとも思わないよね。やっぱり、ステキな若いヤツらが世の中を担っていく必要があるんだなと戒めと期待を込めて。",
    "bookmark_count": "792",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180225145051",
    "title": "高齢者に対してパソコンの大先生をした知見を共有したい ",
    "content": "70歳過ぎの高齢者にフリーWiFiの接続方法について尋ねられた。ここはショッピングモールのカフェ、「WiFi接続無料」を売りにしている。自分も、通信容量節約のためによく使っている。いつも通りradikoを聴きつつ、増田ブラウジングをしていたら、あるご老人から話しかけられた。「このへんってWiFiつながるんですか？」しかし、カフェでいきなりこの質問をされたら大抵の人は戸惑うんじゃないか？今オレが、この話の前提とこれから起こることを先に提示したから「この老人はフリーWiFiにつなぎたいんだな」と分かるだろう。だが、何の前提もなくこの質問をされたら一体何のことかと思うだろう。（WiFiって、どのWiFi？）（つながるって、電波強度の話？）先読みエスパーならシチュエーションと文脈から分かるのかもしれない。人工知能ならフレーム問題で機能停止を起こすところだ。（ためしにSiriに同じ質問をしたら近くのスタバとネットカフェを案内された。これはこれですごいな。だが「今、このカフェに飛んでいるフリーWiFiへの接続方法」は教えてくれないみたいだ。）オレは先読みエスパーだったので「カフェのフリーWiFiのことでしたらつながりますよ。登録が必要ですけど。」と答えた。当然、「登録？」と聞き返される。「ああ、いやな予感がするな。まずったかな。」と思った。「フリーWiFiを使うのに会員登録が必要なんです。」「あ、そうなんだ。ありがとうございました。」ご老人はお礼を言って場を離れた。正直ホッとした。だが、終わらなかった。数十分後、また同じご老人が近寄ってきて「WiFiのつなげ方を教えてもらえませんか？」と来た。（ああ、やっぱり。）普段ならば丁重にお断りするところだ。ITオンチに対してパソコンの大先生をやると大概、後悔する。（オレの時間を使うということは1時間いくら掛かるか分かっているのか。）（知識はタダではないのだ。）（オレがタダで教えたら、有料でネット接続お手伝いサービスを提供しているヨドバシの店員の仕事を奪うことになるではないか。）（回りまわって日本のGDPの損失である。）なんてことも考えはしたが、幸い今日のオレはヒマだった。これからの時代、高齢者向けのサービスも考えなきゃいかんよなあと思っていたところだったので、ちょうどよいサンプルが得られたと思った。「フリーWiFiに接続するとブラウザから勝手に登録サイトに飛ばされるので、そこから会員登録するだけですよ。」と言った。まあ、この説明でつなげられる人はそもそも聞いてこないのだが。「初歩的な質問で申し訳ないんだけど、ブラウザってなんですかね？」オレは、頭の中にある難易度調整つまみを一気に「peaceful」まで落とした。一般的に、フリーWiFiにつなげるには、次の手順を踏む。１．「設定」＞WiFi＞フリーWiFiのネットワークを選択２．ブラウザを起動して新しいページを開こうとすると、ネットワークから強制的に登録用ウェブページに飛ばされるので、新規登録を行う。３．メールアドレス等、所定の情報を入力して仮登録されると本登録メールが飛んでくるので、メールに記載されたURLをクリックすれば登録完了。４．フリーWiFiのトップページに再度アクセスしてWiFiを利用するボタンを押せば接続完了！簡単だ！なにも難しいことはない。はずだった。そもそも「ブラウザ」からして分からないのである。開始30秒で「うわあ、なんだか凄いことに首をつっこんじゃったぞ」と思った。ご老人の持っている5年落ちのタブレットを奪い、代理でチャッチャと接続してあげればさっさと終わるだろう。だが、それでは根本的な解決にはならない。「魚を与えるのではなく、魚の釣り方を教えよ。」である。「ブラウザってのは、インターネットを見るためのアプリです。ああ、ここにアイコンがありますね。」「アイコン？」カタカナを使うのはやめようと思った。「ほら、ここに「ブラウザ」って書いてあるボタンがありますね。」（あ、ボタンってカタカナだっけ。）「ああ、はいはい。」よかった、通じた。当たり前だが、まだネットにはつながらない。androidのタブレットは自分もよく操作性がわからないので手探りである。設定の画面を出してもらい、フリーWiFiの電波を捕まえてもらう。ブラウザに戻ると登録ページに飛ばされるので、新規登録からメルアドとパスワードを入れてもらう。すると「仮登録しました。登録のメールアドレスに送信した本登録用URLから登録を完了させてください。」ときたもんだ。これにはオレも、「オイオイ」と思った。考えてみればネット環境が一切なければ、本登録用のメールにもアクセスできないのである。本登録のしようがない！ネットから断絶されている人たちはフリーWiFiにもアクセスできないのである！「家にネット環境はありますか？」「実は、つい先日、日本に帰国したばかりでまだなにもないんです。」このご老人、長いこと海外にいて日本に戻ってきたばかりだという。身の回りの手続きをするのにもネットが必要なご時世だ。まったくの、ゼロから始まるネット生活である。登録が必要ないセキュリティの緩いフリーWiFiもあるのでそちらに行ってもらおうとも思ったが、身の上を聞くうちに放り出しにくくなってきた。彼がここでネットにつなげられるかどうかで、今後の日本の生活がかかっていたのだ。しかたないので、いったんオレのiPhoneのネットワーク共有でメールを見るための接続を行う。「ああつながった、つながった。」いや！つながってないです！油断しないで！それはオレのiPhoneに相乗りしてるだけですから！「これは一時的につながってるだけなので、本登録のメールだけ見ましょう。」「メール」のアプリからメールを見てもらおうと思ったが、初期設定をしていなかった。この道を行くのは危険と判断して、ブラウザからウェブメールを見てもらうことにした。彼のメールはYahooメールである。この世代はたいていYahoo!だ。Yahoo!のトップページにアクセスしてメールを見てもらおうとしたが、ここで気づいた。ご老人は「メール」の文字が見つけられないのである。70を超えた高齢者には、あのトップページは情報が多すぎるのだ。字も小さすぎる。感触として、一画面に100文字以上表示してはダメなのではないか？と思った。「ここでこう戸惑うのか」とリアルタイムで理解できて、自分としてもかなり勉強になった。タブレットでwebメールを表示すると、レスポンシブルデザインなのかしらないが「受信箱　　　（長い隙間）　　　28」のように表示されるのだ。ご老人は、受信箱と28を、「未読メールの数」と結び付けて捉えることができない。「受信箱（28）」でも分からないだろう。「受信箱（未読メールが28通あります）」くらいの親切表示が欲しい。Yahoo!にログインしてもらおうとするも、パスワードが間違っているらしくここでも躓く。パスワードの再設定に進む。ご老人は、忘れないように個人情報に紐づくパスワードを設定するのだが、最近はセキュリティ上そういったパスワードは弾かれてしまう。キーボードと画面表示についても学びがあった。タブレットで文字入力モードになると、キーボードが現れ、当然ながら画面は狭くなる。すると見えているところしか入力しなくなる。キーボードで見えなくなった部分をスクロールして見るという感覚がないのである。パスワードを入力した後、画面遷移して何らかのエラーで戻るとパスワードがゼロリセットされるのも戸惑うようだ。奮闘の末、本登録メールのリンクから本登録を終え、フリーWiFiへとつながった。接続後、お礼を言ったご老人はオレに何か御馳走してくれると申し出た。これを丁重に断り、オレはカフェを出た。3時間は覚悟をしていたが、1時間弱で済んだ。ご老人も同世代にしては、だいぶデキる方だったろう。パソコンに関してはオレの方が大先生かもしれないが、ビジネスマンとしては、海外経験もある彼のほうが先生であるように思った。2020年以降、海外から日本に外国人が集まるとしたら、彼の経験はきっと役に立つだろう。ネットに接続されることで、彼の知見がこれから他の誰かの役に立つことを願うばかりである。30年もすれば、オレが若者からバカにされる立場かもしれない。「2050年にもなって脳波タイピングも満足にできない、非義体化老人」として笑われるのはオレの方かもしれないのだ。その時は優しく教えてね。",
    "bookmark_count": "792",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170527191841",
    "title": "伝説級じゃないんだけど好きな漫画家※さらに色々追記 ",
    "content": "※ブコメ800越えました。800人以上の方が、「これ面白いよ」とか、「こんなに面白そうな漫画あるのか、ブコメしとこう」とか、「伝説級の定義を教えてくれ（個人的にはポケモン種族値で説明していたコメントは『うまい』と膝を打った）」とか、たくさんのブコメ・トラバを頂きました。ありがとうございます。コメントいただいた皆さんには感謝しかありません。本文手塚治虫とか鳥山明とか藤子不二雄とか、まとめサイトとか互助会ブログとかで「漫画の歴史に残ると思う漫画家」とか「好きな漫画家ベスト100」とか「天才だと思う漫画家」とか「おすすめ漫画ベスト100」とかに絶対挙がってくるような人いるじゃん？そういう人じゃなくて、ニッチというか売れてないというか知名度が低いというか、とにかくあんましそういった所で名前を見ないんだけど、「俺は（私は）この漫画家好きなんだよおおおおおなんで誰も言わねええええんんんだよおお本当にお前ら漫画オタなのかよおおおお」ってのを教えてほしい。俺も何人か挙げとくか。・鈴木みそ「おとなのしくみ」「オールナイトライブ」「銭」とかの人。最近はamazon電子書籍を出した時の話とかを漫画にしてた。色々とアイディア豊富だよなあと思う。ルポ漫画が結構多くてどの作品も基本的にギャグ路線なのだが、「おとなのしくみ」に載っていた飯野賢治（故人）って言うゲームクリエイターとの対談漫画は読んでちょっと震えた。手元に本がないんでうろ覚えだが、飯野さんの作ったゲームがなんかスゲエクソゲーでファミ通のレビューが散々だったらしく、それに飯野さんがブチギレてしまったけどまぁちょっと色々お話しましょうよ、的な話だったと思う。あれは文字で対談記事読むより100倍面白いと思った。吉田豪でも文字で対談記事上げたらあそこまでのクオリティにはならんと思う。あと、この人の3.11を描いた漫画「僕と日本が震えた日」はすごく良かった。・穂積「式の前日」で結構バズってた人。「さよならソルシエ」もすげえ面白かった。「式の前日」はいわゆる短編集で、表題作「式の前日」は、まんま結婚式の前日の話。これ以上言うとアレなんで気になった人は本編を直接読んでもらうとして、短編集なんで当然他の話も色々入ってる。俺はネットで「今度商業デビューする穂積って作家の式の前日はヤバい」という書き込みだけ見て買ったんで、短編集だと思ってなかったんだ。表題作「式の前日」は文句なしに面白かったんだけど、新人でこんだけの作品書かれると、読む側としては不安になる。「コイツ、これだけの一発屋じゃねえの？」って。結論から言うと穂積先生は天才だった。式の前日の次のページから始まる…なんだっけ、幼女と親父のハナシとか、オッサン兄弟が居酒屋でグチグチ言うハナシとか、話の運び方がスゲエうまくてグイグイ引き込まれる。しかも読後になんかちょっといい気持ちになれる。そんなもんだからもう俺の次作への期待値は上がる一方で、この人早よ連載書けよと思ってたら「さよならソルシエ」が出た。やっぱり面白かった。未読の人は、「式の前日」を読むのがいいかな。かなりBLっぽい絵柄なんで、そういう絵が辛い人にはちょっと読みにくいかもだが、まずは我慢して1話読んでみてほしい。多分次の話が読みたくなる。・芦奈野ひとし「ヨコハマ買い出し紀行」「コトノハドライブ」とかの人。ブコメでも複数指摘されていたが四季賞好きなアフタ民は俺です。とにかく「ヨコハマ買い出し紀行」がヤバすぎる。ヤバすぎて青い表紙の旧版と、愛蔵版？だかの白い表紙のやつと、両方買った。今って多分新刊で買うと白い表紙のほうしか買えないと思うんだけど、こっちには巻末4コマついてないんだよなあ。俺が電子書籍買わない理由に「こういうオマケ要素がない」ってのはそれなりにあるんだけど、最近の電子書籍だとちゃんと載っけてんのかな。「トライガン」とか、買ってきてまず最初にするのはカバー外して「ああ、内藤先生は今日も平常運転だな」って確認する事でしょ？なんか話がズレてきたので戻すが、「ヨコハマ買い出し紀行」は横浜に買い出しに行く話…では無い。いや、横浜に買い出しにも行く時もあるが、1回か2回ぐらいだ。基本的には主人公の「アルファさん」が経営する喫茶店の日常が語られる。話自体は（ロボットとかのSF要素とかはあるが）そんなに突飛な話ではない。日常が淡々と描かれていく。では何がヤバいのか。芦奈野先生は「空気感」をコマに表現するのがメチャクチャうまい。夏の日差し、雨の匂い、草のざわめき、空の青さ…。そういった「なんでもない」風景や事象を切り取って描くのが本当にうまいと思う。サラッと書いたが、基本モノクロのコミックで「空の青さ」ってなんやねん、というツッコミはあるかも知れないが、青いんだからしょうがない。（ちなみに、カラーページも結構多い。）はじめて読んだ時に結構衝撃を受けたので挙げた。本当はアフタ民として沙村広明先生を挙げようかなと思い、「おひっこｓ」ぐらいまでタイプしたような気がしていたが、いざ増田を書いたら芦奈野先生になっていた。超スピードとかそんなチャチなモンじゃ断じてねえ（以下略）・オノナツメ「さらい屋五葉」「リストランテ」とかの人。最近は「ACCA13区監察課」がアニメ化された。好きなんだけど「なぜ好きなのか」を言語化しにくいんだよなあ。友人に勧める時も「まぁ読んでみて」とか素っ気ない事しか言えないし。雰囲気かなあ…。BL界隈では有名な方らしいが、増田はBLをほぼ読まないのでわからん。あ、俺が挙げてる作品にはBL要素ないから、「そういうのはちょっと…。」という男性増田諸氏も安心して読んでほしい。・よしながふみここまで書いてて、BOOWYコピペの「ちょっと渋すぎるかｗ」を思い出した。ブコメでもさんざん指摘されてるけど、俺が挙げてるのって有名どころかつ第一線バリバリの人ばっかだな。すまぬ…すまぬ…（丸太でボコボコにしながら）「大奥」「昨日何食べた？」とかの人。よしながふみ先生レベルになると伝説っつってもいいような気もするが、とりあえず挙げておく。好きだから。漫画好きな女性とよしなが先生について語るときに、「よしなが先生一般向け作品での最高傑作は？」でいっつも喧々諤々の議論になる。女性は「フラワーオブライフ」を推す人が本当に多い。次点で「ジェラールとジャック」かなあ。サンプル少ないけど。「大奥は完結してないから評価保留」って意見も多い。まぁそういう議論（というか、『俺は私はこんなにこの作品好きなんだぜ！』っていうただの自分語り）も好きだから互いに延々と自説を述べるんだが、本当のところは「人による」でしかない。俺も他人に勧めた漫画が「これ、あんまり面白くなかったよ」と言って返却された事は10や20じゃきかないし、俺自身も「これ超面白いよ！」っつって友人から借りた漫画がイマイチだった事は稀に良くある。まぁそれでも俺は大奥超好きだし、俺に大奥のレビュー書かせたら多分余裕で2万字行くよ。そんぐらい好き。（実は「2万字はよ」のブコメが妙に伸びてるので、内心ヒヤヒヤしている）2万字レビュー、少しづつですが書いてます。多分この話題も風化したころにシレーっと増田に上げおきますので、ご笑覧頂ければ幸甚です。（そういえば昔「ご笑覧下さい」て新井先生の漫画があったが、面白かったなあ。）・（追記）岡田あーみんある意味伝説だな。こいつら100%伝説だし。EじゃんGじゃん最高じゃん。よしながふみが2万字なら、この人なら5万字書ける。ウソつけお前、絶対書けないだろ。いやいや5万字でしょ？400字詰の原稿用紙で125枚でしょ？小学校の時に読書感想文で80枚出したことあるしヘーキヘーキ。（なお80枚中50枚ぐらいあらすじと本文引用だったもよう）ブコメの「2万字はよ」の方のスターが50ぐらい行ったら書くわ。俺、書くよ…。頑張って書くよ…。えーっと、何の話でしたっけ、そうそう岡田あーみん先生ですね。劇中のセリフをアンキパンで暗記したのかってぐらい読んでた。昔は「何巻の何ページ」と言われれば、コマのセリフを暗唱できるぐらいだった。・（追記）桜玉吉トップブコメだったので。ゲーム系？の人なのかな。作者自身が作中に登場する作品が多い。自分はアフタヌーンの「なあゲームをやろうじゃないか」という漫画でファンになった。またアフタヌーンかよ。そうだよまただよ。アフタヌーン出身の作家ってクッソ面白い人多いから皆にもオススメしたい。まあ玉吉先生はファミ通かLoginかゲーム雑誌の出身だった筈だが。「なあゲームをやろうじゃないか」が面白かったので、そっからすぐ玉吉先生の全作品を買った。最近は「日々我人間」「伊豆漫玉日記」とかの作品で作者自身の日常話が多いが、俺は「幽玄漫玉日記」とかの昔の漫画のほうが楽しめたな。「なあゲームをやろうじゃないか（今は「なげやり」という傑作選が出てる）」では毎回1本ゲームを紹介するのだが、ゲームは全然紹介せず、タイトルのギャグ・アナグラム等でひたすらゴリ押ししていく。（例：ペルソナ2罪→なるぺそ堤、とか言って堤市まで行って「なるぺそ！」とか言うだけ、とか）「北へ～ホワイトイルミネイション～」→「鍛えねえと生きてる意味ねえでしょ」は爆笑した。未見の人は、「防衛漫玉日記」ってやつの文庫版があるんで、とりあえずそれかな。桜玉吉自身が代アニの漫画科に（漫画家としての身分を隠して）一般生徒として潜入する回とか、2017年じゃ絶対成立しねーだろ。オチとか含めてクッソ面白いし、他の話もメチャクチャ面白い。読んで面白かったら、「〇〇漫玉日記」って作品名のやつと、上で挙げてる「なげやり」あたりをオススメしたい。きっとアナタもぺそみちゃんに恋するはずだ。・（追記）楳図かずお俺の書き方が良くない事は百も承知の上で、「俺は伝説級だと勝手に解釈していたがブコメに名前が挙がっていた人」。挙げてくれた人、なんかすいません。怒られる前に謝っておきます。最初に楳図作品に触れたのは「まことちゃん」って言うギャグマンガで、これは残念ながら俺にはあまり合わなかった。当時は若かったせいもあるが、「なんかキモい絵だなあ」ぐらいの感想だった。そこから状況が一変するのは数年後、たまたま「漂流教室」を読んだ。…いや、表現を変えよう。「読んでしまった」だな。頭をハンマーでブン殴られた感じっていうか、とにかく全ページからのオーラがすごくて、気づいてたら全巻読破していた。「なんで学校が漂流するのか」とか、「なんで空き地で交信できるのか」とか色々あるんだが、そんな事は些事である（断言）。正直、あれだけの漫画体験は俺の漫画人生の中でもそうそうない。俺のこれからの人生で、あと何回こんな体験ができるんだろう。そう考えると、なんだかオラわくわくしてきたぞ！！…で、楳図先生の作品だが、そっから「14歳」「わたしは真悟」「神の左手悪魔の右手」と読んでいくことになるのだが、当時思っていたのは「この作者は頭がおかしい（誉め言葉）」だった。「トリ頭の天才科学者（パッと見、鶏の被り物をつけているように見えるが、本当にトリの顔をしている）」とか、普通思いつくか？ストーリー展開も超絶で、多分いくつかの漫画フォーマットはこの人が作ったんじゃないかと（勝手に）思っている。まとめブログとかでさんざん言われているような気がしないでもないが、本当に現代の漫画家さんはしんどいよなあ、と思う。なんか面白そうなハナシを思いついても、だいたい先人が似たようなネタやってるんだから。BL出身の作家さんが多くなったが、これを書いている増田自身は男である。一応来年入籍予定なのだが、嫁（になる予定の女性）が大奥全巻（当然初版のみ）は新居に持ってこないでとか早くメルカリでいらない漫画全部売ってよとかずっと言われてて、どうやって説得しようか迷っている。女性増田諸氏にはそちらのアドバイスもできればお願いしたい。嫁と漫画の追記こちらの「嫁と漫画問題」のほうにも様々なブコメがついた。つけてくれた方々に感謝したい。嫁は大奥に限らず、漫画をほぼ読まない。「逆ハーレムものの本を置かれるのが嫌なのでは」というブコメもあったが、そもそも嫁はBLという概念を理解しているかどうかも怪しいレベルである。例えドラゴンボールでも嫌がるだろう。「なんでそんな人と…」というのは思わないでもないが、漫画以外の部分では本当にいい女性だなと思っている。漫画以外では性格的にもあってると思うし、付き合いも長い。ついでに料理もうまい。…そう、本当に「漫画以外は完璧」なんだよなあ…。実家に置く…のは無理だ。察してくれ。俺の実家は結構な田舎にあって、実家の敷地面積もまぁそれなりにあるんだが、たまに実家に帰ると確実に言われるのが「漫画捨てていいか」である。実家の俺の部屋（だったところ）は、漫画と本で埋まっている。比喩表現でなく、埋まっている。俺は実家に帰ると、居間で寝ている。本当に捨てられかねないような場所に漫画を置いておくのは嫌だし、何より大奥クラスの本は手元に置いておいて読みたい時にサッと読みたい。自炊…は、単に好みの話で、俺が紙の本が好きなので辛い。kindleも買ってみたが、結局買ったのは「野望の王国」だけだった。買った理由も「紙の本がどこにも置いてなくてしょうがなく」だし。あ、ちなみに野望の王国は柿崎が大好きです。次点で疋矢。交渉…は数年に渡り接触を図っているが、全く進展がない。勇午（←プロの交渉人）でも状況を打開するのは難しいだろう。多分、レンタルスペースを借りるか、潔く電子書籍に移行するかの2択だと思っている。自炊するヒマは無さそうなので、もう一度全部買うとなると蔵どころか家が一軒建ちそうなので、厳選しないとなあ。追記ブコメくれた皆さんありがとう！ちょっと俺の言い方が悪かったかも知れない。マイナーな漫画家じゃなくても全然いいんです。アナタが！好きな！！作家なら！！自分はこの手の質問を周囲によくするのだが、昔とある友人に「藤子不二雄」って回答されて「あのさあ…。」って返したら「ミノタウロスの皿」をスッと差し出された事があって、なんじゃこれと思って読んだら俺の中の（勝手な）藤子不二雄像がブッ壊されたという、「漫画オタあるある」な体験がある。そんな体験をまたしたくてこの増田を書いた。だからもう、あんまし気にせずに面白いと思った作家さんを挙げてくれるだけで嬉しい。皆のブコメやトラバは何回も読み返した。こんなクソみたいな聞き方した失礼な奴に真摯に対応してくれてありがとう。あと、こんな事書いてるとマウントされるのでは？という気づかいをしてくれた方（sukekyo氏）、ありがとう。心遣いに感謝する。迷惑だと思うのでidコールはしないが、増田書いてて親切なアドバイスをもらったことがないので、とてもうれしかった。でも俺はマウントされてボコボコにされようが、プロファイラーにケツの毛の本数までプロファイリングされようが、とにかくクッソ面白い漫画が読みたい。大爆笑したいし、ふむふむ言いながら感心したいし、号泣したい。「アニメとか映画とかゲームとかは？」とかよく聞かれるが、俺の興味対象は何故か漫画だけなんだ。このへんは自分自身でもよくわからない。プロファイルに自信ニキの分析待ってます。追記その2起床してブコメ見たら驚愕な伸びでビビってる。みんなありがとう。本当にありがとう。コメントくれた皆と俺のオゴリで飲み会やって漫画の話を延々やりたいと思った。「お前あれだけ偉そうな増田書いといて〇〇先生知らないとか正気？」とか言われつつ、その先生や作品に対する愛をたっぷりと拝聴したい。当人が愛をもって存分に語るハナシって、何であれ大抵面白い。俺はジャニーズってあんまし好きじゃないんだけど、「ジャニーズファン（特に嵐）の書いたライブレポ」は毎回楽しく読ませてもらっている。っていうか嵐のライブ行った事ある（なんか男性だと優先して入れるやつがあるとかでジャニオタの女性に1枚融通してもらった）。楽曲とかに興味がないので今一つノリきれなかったが、エンターテイメント性はメチャクチャあった。超！エキサイティン！！そりゃあれだけ熱狂的なファンがつくわ、と思った。男性増田諸氏には「女性と会話で盛り上がる為のネタとしてジャニーズのネタは結構使える」と言っておこう。逆に漫画の話をすると、経験上ドンビキされることが多いかな。何年か前のコンパで「ときめきトゥナイト好きなの」と言ってくれた女性がいたから、乗っかろうと思って「何部が一番好き？」って聞いたら「は？」って言われた事がある。（彼女はアニメ版の話をしていた）あの時の女性、本当にすまなかった。…えーっと、何の話でしたっけ。ジャニーズの話じゃなかったですよね。そうそう漫画の話。俺、漫画だけは死ぬほど読んでる自信あったけど、そんなチンケなプライドをガタガタに崩壊させるぐらいに知らない作家さんが多かった。まあ、↑で俺が挙げてるのがメジャーどころばっかってので色々察してほしい。でもそうだよ、なんか忘れてたよ。俺は「オバカミーコ」読んで「片山まさゆきって面白いよな」ってやつに「ノーマーク爆牌党こそが至高に決まってんだろうがよおおおお」と居酒屋でクダを巻きながら爆牌理論のすごさとか八崎の伝説とか色々語ってたんじゃないのか。大同人物語を読んで「切り餅3ツ」とかホントに使うのかよでもあのヒラコーが言ってるし俺の知らない同人界隈ではみんな使ってるんだろうとか思ったりしてたんじゃないのか。「はじめの一歩って面白いよな。ボクシング漫画最高峰だよな」ってやつに「はじめの一歩も面白い、ベストバウトは鷹山vsホーク、次点で過去編のvs米兵戦だろう。だがな、『ボクシング漫画界ベストバウト』はシュガーのリンvsキンジだ。でも続編のRINは読まなくていいぞ」とか居酒屋でジョッキ片手にブチ上げて、そっから頼まれもしてないのに同じ作者の「ザ・ワールドイズマイン」の話を延々してたりしてたじゃないか。ワールドイズマインはボクシング漫画ですらないが。「サッカー漫画ってキャプつば以外に面白いのないの？」ってやつに「お前がサッカー好きならジャイキリだが、俺は「リベロの武田」がサッカー漫画では突き抜けてると思う」とか語りだして、「サッカー漫画には必殺技が必要不可欠だが、ジャイキリにはそれがない。いや、最近の椿はスーパーサイヤ人化が激しい部分もあるが…。それはさておき、リベロの武田には必殺技がいっぱい出てくる。」「例えばどんなやつ？」「うーん、『いじめっ子の結界』とか？GKエリアに入れない。入ったらモンゴリアンチョップされる」「それ本当にサッカー漫画？」とか言われたりしてたじゃないか。…しかしこうして見ると、他の客から見て俺はただの「うるさい端迷惑な客」だし、友人もよくもまあ俺のクソどうでもいい話を聞いてくれたもんだ。友人たちよ、ありがとう。",
    "bookmark_count": "792",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161028135531",
    "title": "電車で化粧させてよおおおお ",
    "content": "毎日仕事でくたくたで睡眠不足でぎりぎりに朝起きて遅刻するーーーと焦りながら電車に乗ってるから電車で化粧しないと会社に間に合わないんだよー。粉とか飛ばさないからさああああ。電車内で平気で化粧をする女性が増えた。と怒ってる方を以前テレビで見たことあるけどさ、もし本当に増えてるならそれは働く女性が増えた分増えてるだけなんじゃないかと思ってるよ、私は！「ビジネスマナー」として「女性の化粧は社会人のマナーです」「ナチュラルメイクを心がけましょう」「過剰なメイクはNGです」「相手に不快感をあたえないよう最低限の身だしなみと化粧を」って人のすっぴん顔で不快感持つ人間がどうなの！？って思っちゃうけど今のところこれが常識として根付いてるじゃん。何のメイクも施さない女のすっぴんは清潔感がないらしいじゃない。天然美人以外はさあ。ブスなんてそれこそ化粧くらいしないと許されないじゃん。化粧なんて毎日毎日めんどくさいことしたくないんだよ、こっちだってさああああ。でやりたくないから後回しになって時間なくなって電車で急いでやんなきゃならなくなっちゃうんだよね。「まだ小学生なのに化粧するな」「まだ中学生なのに化粧するな」「まだ高校生なのに化粧するな」って言い続けてたくせに「大人なら化粧くらいしろ」って化粧って誰の都合でやってるもんなんだよおおおおおお。",
    "bookmark_count": "792",
    "category": "学び"
  },
  {
    "masuda_id": "20190411195215",
    "title": "権限を持つと人は偉そうになってしまう ",
    "content": "最近配置転換があり、昇格してさまざまな権限を持つようになった。社内のほぼすべての書類を見ることができ、社員の管理ができ、各社員の給与を見ることのできる権限をもらい、予算の裁可権限までもらった。権限を持つようになると「○○さんが知ってるよ」という情報をどこかから得てきた人が「お忙しいところすみません」というふうに声をかけてくるようになった。今までもそういう声かけは皆無ではなかったとはいえ、明らかに急増した。これが実に煩わしい。煩わしいので、一時しのぎの雑な対応になる。雑な対応になると「お忙しいところ申し訳ありません」というふうに声をかけられるようになる。権限がない人からすると、権限がある人になるべく早くやってもらわないと仕事が進まないのでどうしてもそうなるのだ。そして、誰がどういう業務をやっているのかかなりハッキリ見えてくるようになった。これはすごい。まるで王様にでもなったかのような気持ちだ。そしてイライラすることが増えた。「なんでこんなこともわからないの？」という気持ちが毎日生じていた。これはまずいと思い、自分の持つ権限を一部他人にも渡すことにした。そうすると勝手にやってくれて勝手に学習してくれるのだ。これはすばらしい。それから、権限というのは社員一覧などを見れることだけではない。「自分だけが知っていること」というのも権力の証だ。「ここの取引先との話はこのように進んでいる」という話をただ知っているということが権力なのだと思った。そういうのはCRMを勝手に導入して社員全員が見れる場所に置くようにした(今までなかったのかよって話だけど)基本的に自分の知ってることは問答無用で他の社員に公開し、自分はお菓子でも食べながら社内で遊んだり勉強したり適当に仕事したり、めんどくさいことは全部人に任せるようにした。あとは「あの話どうなったの？」と首を突っ込んで進捗を確認すると、やるべき仕事が減り、学習結果のサマリーというおいしい場所をいただくことができ、いろいろと自由にできるようになる。これがなかなかすばらしい。社内のモチベーションも明らかに向上しまくった。そして同時に、権限を適切に管理すれば人を支配できるであろうことも発見した。気に食わないやつになるべく権限を渡さなかったり、権限を小出しにすれば、そいつは自分にお願いしなければ仕事が進められないのだ。気に食わないやつとのチャネルの構築を少しサボるだけでいい。それだけで、気に食わないやつは仕事ができなくなる。もしくは辞めざるを得なくなる。これはかなり恐ろしい。こういうことはなるべくしないようにしようと思った。知識を増やし、できることが多くなると人は自然と偉そうになってしまう。また、より自由に行動できてしまう。責任はついてくるけど大したことはない。仕事において、こうした権力がかなり多くの部分を占めているというのは、なんとも面白いものだなぁと思った。",
    "bookmark_count": "791",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170820025704",
    "title": "キラキラネーム読解術 ",
    "content": "https://anond.hatelabo.jp/20170819083313塾講師なのでキラキラネーム読解にはかなりの自信がある。そんな私に言わせれば、羽奏＝わかなはまだ標準レベル。なのでみんな読めたほうがいいんじゃないか。こういう名付けの是非についてはいろいろ議論もあろうかと思うが、今後キラキラネーム勢が社会に進出してくることは確実なので、この程度が読めないようでは老害の烙印を押されることは必至。というわけで、以下の原則をマスターしてキミもキラキラネームマスターになろう！大半のキラキラネームは意外に常識的だと心得るキラキラネームには大きく2つのパターンがある。①読みは普通だが漢字の当て方が変②漢字の当て方は普通だが読みが変「羽奏」のばあい、読みの「わかな」は普通なので①というわけ。①＋②の最終形態になるともはやどうしようもないが、①か②のどっちか片方である＝読みか漢字の当て方のどっちかは常識的である確率はけっこう高い。天使＝えんじぇるみたいなのばっかだと思っていると思考放棄に陥りがちであるが、「羽奏」は慣れれば余裕。音のかわいさ・かっこよさ重視これは大原則として知っておきたい。「羽奏」を「はねかな」「うそう」などと読んでしまう人はこの点を理解できていないと思う。読みは音・訓なんでもよい。熟語にしか出てこない読みも可羽＝はね・は・う・わ奏＝そう・かな-でるこの時点で「わかな」を出すことができるので、「羽奏」はまだ常識的なのだ。これが無理でも、直翔＝なおと　程度は現代人として即答したい。この原則では処理しきれない場合は、次の手法へ。読みの一部を使う音・訓読みの一部だけを取り出すのはもはや常識的な名付け法となっている。取り出すのは前でも後ろでも可。たとえば、由望＝ゆみ、美星＝みほ、という要領。なお、読むのは難しくないが、望海＝のぞみ、みたいになくても良い黙字的な一字を足すパターンも頻出。最近よくいる翔汰のさんずいといい、不要不急のパーツは人間のロマンなのだ。というわけで、中級者であれば「羽奏」も「はな」と読む可能性が視野に入ってくる。漢字から色々連想する本当に難しいのはここからです。キラキラネーム読解の達人になるためには、漢字から連想されるものも読みに含めてよい、という原則をマスターせねばならない。美宙＝みそら、那奏＝なおと、など。各文字のもつ観念を連想によって羽ばたかせる詩的センスが要求される高度な技術。ワイルドカード最後に、現在の名付けには何とでも読めるワイルドカードが存在するということを知っておこう。とりわけ「空」「海」「星」など自然物はワイルドカード率高し。これに当たってしまったらもはや諦めるしかないが、男なら「と・た・き・ま」、女なら「あ・か・や・ら」あたりで読んでおけば、それなりの確率で当たる。",
    "bookmark_count": "789",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170523141330",
    "title": "",
    "content": "昼ご飯食べて、旦那の布団（ほんのり旦那の香りつき）に寝っ転がって、旦那好きだなーって思いながらウトウトしてた。暑くもない寒くもない丁度いい気温。そよ風がカーテンを揺らしてる。なんという昼寝日和。旦那との子が入った腹をさすりながら、父ちゃん早く帰ってくるといいねーって心の中で話しかける。いい男と結婚して子供までできてこんな贅沢なお昼寝ができて私は世界で一番幸せな人間だよー。本当に旦那が大好きで毎日が楽しい。妊娠して金稼げんくなっても文句言わず無理しちゃダメだよを繰り返してくれるいい旦那。お昼寝を許容してくれるいい旦那。本当にありがたい。幸せだなー。夕飯何にしようかなー。旦那に美味しいって言ってもらえるご飯作らないとなー。頑張って起き上がろー。.追記：anond:20171226191304",
    "bookmark_count": "789",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170308144009",
    "title": "キュレーションサイトの会社に勤めているがアクセス減少で社長がスタッフ全員クビにした件 ",
    "content": "DenaがWelqでやらかして、ネット界隈ではキュレーションサイトが悪の根源みたいな扱いになっているが、あの騒動で逆に「キュレーションサイトは手軽に稼げる」という事がバレてしまい、私の勤めている会社でも絶賛キュレーションサイトをバリバリ運営している。ジャンルは隠すが、中小企業の運営するキュレーションサイトなので正直しょぼい。ライターは完全外注で、クラウドワークス・ランサーズを駆使して安く大量に長文＆リライト記事をアップしている。ちなみにライターの給料は１文字0.2円。私たち編集者（契約社員）は時給９００円前後である。まあリライト指示と記事の編集、アップロードしかしていないので私達の時給に関してはそんなもんかって感じだが、ライターさんへの搾取っぷりはハンパない。安く大量に集めて、その中からさらに忠誠心があり仕事の早い外注さんを厳選し、鬼のように稼働させている。文字数も多く、時には本屋で資料を買って記事を書かなければいけないため、ライターさんの時給は２００円程度だろうか。多くのライターさんはこのダンピング労働に嫌気が差して去っていったが、それでも貴重な在宅ワークということで、生き残っているライターさんもいる。中には旦那が無職＆パチンコ中毒、かつ女が外で働くことは許さないという束縛主義、そして小さい子供がおり在宅ワークしか出来ない…というライターさんもいる。それを弊社が激安で雇うという地獄のジャパンワークライフバランスが弊社では完成している。中国かよ。一度、社長にその件について話したが「こっちはリスクを取って経営うんぬん～」と説教されたので諦めた。キュレーションサイトはグーグルアドセンスとやらの単価が低いため、報酬は意地でも上げないらしい。ちなみにいくら儲かってるか私達末端は知る由もない。外注に指示を出しワードプレスに記事をアップしするだけの機械である。弊社のキュレーション事業は２０１６年１月頃からスタートしたが、この１年かなり儲かったようで、社長はニコニコで社長夫人を役員に迎え、ますます私腹を肥やしているようであった。ところが自体は一変する。２月中旬、突如としてアクセス数が落ち込んだのだ。その日、私は体調が優れず、午前半休をもらい午後出社したのだが、オフィスにつくなり「なんだ！？どうしたって言うんだ！？おいェ！」社長が半狂乱でパソコンのキーボードにしがみついていたのだ。他の社員は分かりません、すみませんと頭を下げる。何があったのか色々聞いてみると、どうやらGoogleがキュレーションサイト対策をしたらしく、弊社サイトもアクセス数が半分以下になったのだそうだ。かろうじてアクセス数は４割残っていたものの、収益の落ち込みは壊滅的で、社長は給料を下げる！外注をさらにぶっこむ！とかなり混乱しているようであった。「上位のサイトを組み合わせろ！１記事１万文字入れろ！」など指示もコロコロ変わり、自分たちも何を作っているのか分からないくらい混乱したまま記事を発注。次々に上がってくるリライト記事。なんとかアクセス数は半分で下げ止まったものの、社長は「時給を下げる」「サビ残してもアクセスを上げろ」と言い出し、弊社スタッフの顔色が茶色くなっていくのが面白かった。そして本日、正午をもって私はクビになった。いや、私含めスタッフの９割がクビ。どうやら朝型にまたGoogleの変動があり、弊社キュレーションサイトはさらにアクセス数が半減。全盛期の４分の１になったらしい。発狂した社長が「これからは不動産だ！シェアハウスをやるぞ！」と言い出し、我々は不動産の素人だからという理由で本日付で解雇（自主退職）となった。外注さんもおそらくクビ…というか発注打ち止めになったのだろう。今、私は自宅でまったりとコーヒーを飲みながら今後の人生について戦略を立て直している。とりあえずマクドナルドでアルバイトを募集していたので、そちらに応募してみようと思う。しかし、私のように２０代独身のプーならクビになっても気楽だが、家から出れず時給２００円の在宅ライターをしていた彼女は、今後、どうやって生きていくのだろうか？彼女を担当していたのは私だが、彼女の言葉が未だに忘れられない『家で出来る仕事があってよかった。この仕事は、色んなことに縛られている私の、たったひとつの生きがいです』社長。あなたにとっては時給２００円のクソ仕事でも、彼女にとっては生きがいだったんですよ。いきなり辞めるくらいなら、最初からやるなバカ野郎。愚痴すみませんでした。",
    "bookmark_count": "788",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160421025800",
    "title": "ずっと二次元さえあれば生きていけると思ってた ",
    "content": "20代の頃はエロゲが本当に好きで楽しくて、プレーする時間も無いのに毎月新作を10本以上は買い、ほぼ毎日プレーしていた。だからずっと、\"生身の彼女\"なんていうのは二次元に対する裏切りであり、どうせ自分には縁のないものと諦めていた。いや考えてすらいなかったんだと思う。ここ数年は仕事が忙しくなり、負いたくも無い責任も負うようになり、どっしり腰を据えてエロゲをプレーする気力も時間もなく、「未開封で積まれた新作」がさすがに邪魔に思えてきたこともあって様々な二次元系のものを売却処分した。さすがに全部を捨てるほど世捨て人になったわけでもないので何度かの選別をくぐり抜けてもなお手元に残しておきたいと思ったのは残したが、ソシャゲでSSRが数枚余裕で引けるぐらいの額にはなった。すっかり片付いた部屋を見て、気付いてしまった。二次元は飽きたら、後には何も残してはくれなかった。その時、その時点では楽しんだコンテンツも、数年の時を経てしまうとどうしても色褪せてしまう。思い出は美しいが、その思い出で自分は一体何を得たんだろうか。ただ消費することしかできないオタクが、消費することすら疎んでしまった今、何ができるんだろうか。そんなことを考えている内に、10年ほど一人暮らしをして初めて「寂しい」と感じた。自分は異性は当然として同性ですら友達と呼べるほどの人間関係がなく、親兄弟ですら同じ空間にいると苦痛を感じ、部屋に一人でいたいと思うタイプなのでこれは本当に驚きであり不思議だった。寂しいと思った瞬間でさえも、きっと他人がいたらそれだけで萎縮し苦痛を感じていたに違いないのにだ。そして改めて自分の現状を省みて「ああ、國府田マリ子のおっかけコピペはネタじゃなかったんだ」。まさか自分に立ち返る瞬間が訪れるとは思わなかった。コピペの人ほどアクティブなオタクだったわけではないが、どうせこちらの相手は二次元だ。主人公以外と結ばれる事も無ければ劣化することもない。供給がある限り滅びることはない。そう信じていた。次に思いうかんだのは「普通」のコピペだった。子どもの頃は、普通に結婚して、普通に子どもを産んで、育てて、普通に歳をとって、普通に死んでいくのが普通の人生なんだとなんとなく思ってたけど、そんな普通の人生を送るためには、とてつもない努力が必要だったんだなと最近になってやっと気づきました。（手遅れ）人並みに普通で居たいと思っていたはずなのに「普通」からずっと目を逸らし続け、いつの間にか自分の思う「普通」と「世間が求める普通」のギャップがあまりに大きくなっていた。周りを見れば年下の同僚ですら左手にはみんな指輪が光っている。ちょっとした雑談で出るのは子の卒業や入園、あるいは出産といった話ばかりだ。異性に対してそう積極的にも見えない人だってもちろんそうだ。もっと言えば、仕事ぶりがあまり好ましくない人だって妻がいて、子供がいる。彼らはちゃんと育てた親に対して恩を返し、妻を娶り子を育てることで社会に対する責任を果たしている。翻って、自分は何をしていたんだろう。別に結婚し子を産み育てることだけが人生ではないし、国民の三大義務を履行しているんだから文句を言われる筋合いはないが、「親以外の誰からも人として愛して貰えなかった」が今の自分の事実だ。彼らは少なくとも赤の他人から「この人となら子を為して家庭を作っても良い」レベルで愛して貰ってる。血の繋がった家族ですら毎日顔を合わせれば飽きてくるし不満も出る。なのにそれを赤の他人同士で、互いに折り合いを付け一つの家庭を作るという努力を愛情の名の下に成功させている。学園恋愛ものエロゲなんて腐るほどやってきた、クラナドが人生なのはそれなりに認めるしクラナドはエロゲじゃないは何度でも言う、だけど自分は現実の人間から愛される努力も、他人を愛することの意味すら理解できていなかった。自分が守ってきたのは童貞なんかじゃない。他人と関わるために自分を変えたくないという糞の役にも立たないプライドでしかなかった。「三十路を過ぎれば魔法使いになれる」は決して大袈裟な言葉じゃない。これまでの人生に於いて、その性格や信条で何からの瑕疵を抱えていると思われても致し方のない存在。人間のカテゴリではあっても戦士や騎士ではなく、怪しげな術を使う存在としての「魔法使い」。不可思議な力で以て20代の間に様々な恋愛を経験する「世の普通の人々」こそ魔法使いに思えてならないが、端的に言えば男性はいつだって誰だってセクロスしたいと思うんだから相手に好かれる努力を重ね、学び、成長していくのが「普通」らしい。それをどうせ自分には縁がないとスルーしてきた以上、全ての責が自分にあるのは否定しようがない。そんな「社会で生きていくために必要だけど誰も教えてくれない秘密のルール」は義務教育期間に周知しておけと言いたいが「普通」の人はそれこそ周囲の友人・知人から学び、互いに高めあっていっていたんだろう。自分が文字通り、次元の向こうへ現を抜かしている間に。二次元は心の隙間を埋めて癒してくれるが、温もりは与えてくれなかった。(4/21 20:13追記)Twitterに書くには長すぎる、blogに書くにはキモすぎる、よって慣れない増田を使ったのだけど意外に反応あって驚きました。投稿する時間まで見計らって準備したネタがスルーされたのに、脊髄反射で書いたネタが1000RTされたときの心境です。書いてる内容はネタじゃないですよ、信じる信じないは別として。だから空想と言われてしまうのは、自分が空想の存在並にあり得ないものだということを突き付けられている感じがしますね。本当に魔法使わせて下さい。",
    "bookmark_count": "787",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20101005000706",
    "title": "市役所の職員なんだが ",
    "content": "山奥の飛び地みたいになっている地域に、市営の公園がある。市の中心部からは凄く離れているけれど、人気はあるらしく、利用者数は結構ある。公園内に川が流れていて、ＢＢＱの利用客が多いらしい。で、ここのトイレが超汚いんだ。最近の予算削減で、清掃業者も派遣出来ず、市の新米職員が研修がてら掃除に行く訳なんだけど、尿や便を流さずに放置されると、なかなかこびり付いて落ちないんだ。せめて流してくれると助かるんで、「使用後は必ず流して下さい」という貼り紙を貼るんだが、全く効果なし。ある時、ひらめいた俺は、トイレの入口の所に、小さな貯金箱を置いて、「水を流さない場合は、この中に１０円入れて下さい」と書いておいた。そしたら、効果てきめん！誰も見てない公園のトイレのはずなのに、汚れが全然違ってた。清掃作業が超楽だった。そして、貯金箱の中には20円。意地でも流さない人はいるんだね。※追記ＰＣ復旧後初めてログインして、トラバとブクマの数に驚いた。補足や反省点を追記。・大の方で流さない奴の感覚は俺にも分からない。ただ、小の方は構造上の問題かも。ボタンではなく、ひねって水を出すタイプなんだ。確かに面倒。・貯金箱を置いたのは俺の独断なので、お金の処理は問題がありそう。20円は貯金箱に入れたままだが、今度先輩に相談してみるか。・確かに市の職員が掃除するのは経費削減の最適解ではないと思う。職場内でも異論が出た。でも数字上は、経費削減された事になる。あくまで数字上だが。・ちなみにトイレ掃除はオマケみたいなもの。山奥に行く一番の理由は市有地への不法投棄対応。こっちを改善するアイデアはなかなか思いつかない。トイレの汚れを改善出来た位で、調子こいてる場合じゃない。。。",
    "bookmark_count": "787",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141026013010",
    "title": "腹から声が出せない・腹式発声が出来ない人は読んでみて下さい ",
    "content": "ボソボソと(低い声)で喋ってしまう人、カラオケで喉に力が入ってしまう人、腹から声が出せない人、よく言ったことを滑舌以外の問題で聞き返される人に読んでみてほしいです。これをするだけで簡単にコツを掴めると思います。ボイストレーナーとかではありません。専門的に間違っていたら申し訳ないです。ただ自分はこの方法で出来るようになったのでとりあえずシェアしたいと思って書きます。①まず、背筋を真っ直ぐにしてください。②腹筋に力を入れます。手で若干強めに腹筋を抑えるようにすると分かりやすいかと思います。※これが、分かりにくい人のために加筆します。お腹に力を入れずに、手(指先)でお腹を押して下さい。その手を腹筋の力で押し上げるイメージです。③そのまま(腹筋に力を入れたまま)、相手を脅すような感じで「おい！！」と言ってみてください。④次に、腹筋の力を抜いた状態にして、腹筋に力を入れながらその勢いで「おい！！」と言ってみてください。④の感じと、腹筋に力をいれないで発声した時の感じの違いが分かると思います。それが腹に声を入れて話してる(発声してる)ということです。力が入ってないとどうしても声がこもった感じになってしまうと思います。「はじめまして、◯◯です、よろしくお願いします！」次に声のトーンを意識してみてください。ワントーン上げることで、全然印象は変わると思います。ここまでが、発声編です。次は、歌(歌唱編？？)に行きたいと思います。①さっきのおい、の感じを思い出してください。②そしたら、だんだん力をいれながら、「おーーい！」という感じで発声します。③その感じで、「おーーい」ではなく、「あ〜〜〜」と言ってみてください。同じトーンではなく、ちょっとずつ音を上げていく感じで。※口の形を変えないでも、発声できているのが分かると思います。④そしたら、歌ってみます。リズムは遅くてもいいので、さっきの「あ〜〜〜」の要領で、口の形を変えないで、腹筋の力の強弱(抜く・入れる)だけで歌うことを意識してみてください。喉に力が入りそうになったら、代わりに腹筋に力を入れます。テンポが若干遅れそうになっても、腹筋に力を入れることで(この発声をすることで)とりあえず高い声も・低い声も出しやすくなることに気づくと思います。口の形を変えないでも発声できるようになるのがポイントです。これが出来る出来ないで、喉に力が入るか入らないかが変わってきます。喉に力を入れないで歌えるようになるだけでもだいぶ変わると思います。声も、通したい時に通せるようになります。困ってる人いたら、意識して、実践して見て下さい。それでは。",
    "bookmark_count": "787",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161013023515",
    "title": "三浦弘行九段の竜王戦出場停止について ",
    "content": "どうも、id:BigHopeClasicです。本当はこんな内容、自分ではてなブログに投稿したほうが見た目もきれいになるしいいんでしょうが、持続できないブログを作るのも気後れするので、増田を使います。さて、掲題の件、はびこりそうな誤解がいくつかありそうなのが将棋ファンとして気になったので書こうと思ったものです。カンニングはあったの？本稿投稿時段階での報道を元にする限りでは、「日本将棋連盟が三浦九段に対して、カンニングをしていないという悪魔の証明を求めた」としか解釈できません。つまり、将棋連盟は三浦九段に対して、決定的な物証などを何一つ押さえないまま「疑われているので潔白を証明しろ」というに等しい要求を投げかけたことになります。この点については続報を待つ必要がありますが、あくまでも現段階での私個人の感想としては「下策中の下策、愚の骨頂」というコメントに尽きます。なるほど確かに、三浦九段が疑わしいとする複数の棋士からの申し立てはあったのでしょう。連盟がそれを黙殺すれば、その疑惑が文春砲などで火を噴いた可能性も否定できません。しかしながら、決定的な物証がなければ、いくら週刊誌が書きたてようが大きなダメージにはならないのは日本相撲協会と週刊ポスト、週刊現代の顛末を見れば明らかです。大相撲八百長問題が警察からの情報提供で明らかになる前、週刊ポストは30年にわたって角界の八百長を告発する記事を書き続けてきましたが、その内容は元力士らの極めて具体的かつ迫真性のある証言に基づくものとはいえ、決定的な物証をおさえたものではなく、大相撲はそれによってはなんら決定的ダメージを負うことはありませんでした。週刊ポストに対しては、日本相撲協会は徹底的に無視をし続けることで対応したのです。また、週刊現代の八百長報道に関しては相撲協会と各力士は、週刊ポストとの対応とは一転して大量の名誉毀損訴訟を起こしそのことごとくに勝訴しています（週刊現代の八百長報道は週刊ポストと比較してもあまりにお粗末だった）。日本将棋連盟は、こうした大相撲の八百長問題におけるリスクの評価と対策から何も学ぶことなく、あくまでも現段階の報道に基づくところからは、およそ愚劣な対応をしたと言わざるを得ません。スマホの将棋がカンニングに使えるわけないでしょ？さて、上記とは別にこの問題が深刻なのは、自宅にあるパソコンを遠隔操作するまでもなく、2016年7月におけるスマホ将棋アプリの棋力は、渡辺明竜王、佐藤天彦名人、羽生善治三冠といったトップ棋士の棋力をすでに上回っているという有力な推測があるからにほかなりません。そのような推測があるからこそ、将棋連盟は12月中旬から「対局室へのスマホを含む電子機器の持ち込み禁止、昼食休憩時における将棋会館外への外出禁止」を定め、これに違反したものは除名を含む厳しい処分を課すことを決め、さらに今週末から開幕する竜王戦では、対局者に対し対局前に金属探知機で持ち物チェックをするという対応を決めていたわけです。（新聞報道ではこの金属探知機での調査については渡辺竜王、三浦挑戦者双方の同意の下とされています）（なお、上記のルールは12月中旬から適用とある通り、仮にこの時点で将棋連盟が不正に関する動かぬ物証をつかんでいたとしても、それを三浦九段に対して遡及適用できないことは当然です）この件を報じた朝日新聞の記事についていたブコメからいくつか代表的な反応を取り上げます。b:id:temtex 仮に事実としてもだ、たかがスマホアプリでどうにかなるものなのか…と思ったら、別のとこで走らせたソフトの結果さえ判れば良いのか（但し\"スマホ搭載\"と記事にはある）。プロに勝てる有力なソフトってどんなの？b:id:namnchichi スマホのアプリでタイトル取れるのか？b:id:symbioticworm 現時点でスマホで走らせられる将棋ソフトなんてたかが知れてるから、不正があったとすれば外部との通信が必要なはずだけど。現段階では情報が少なすぎる……。b:id:buu さすがにスマホ搭載のアプリじゃ参考にならないだろうが、協力者と連携すればカンニングは可能だろう。人間よりもソフトが強くなるとどういう将棋界になるのかと興味深かったのだが、こうきたか。 b:id:l0x0l スマホの将棋ソフトレベルで、プロ棋士の対局の参考になるかは疑問b:id:kaitoster 『対局中、スマートフォンなどに搭載された将棋ソフトを使って不正をした疑い』←スマホの将棋ゲームすでにプロのタイトルホルダーより強いソフトあるのかな？ なるほど、確かにプロ棋士とコンピュータ将棋が戦う電王戦ではコンピュータ将棋が大きく勝ち越しているとは言え、最新の事情を詳しくご存知でなければ上記のような反応は出てくるのが自然かもしれません。また、今回の当事者である三浦九段が電王戦に出場した際の対戦相手が、東大駒場の情報基盤センターの学生用iMac680台をクラスタリングしたGPS将棋であったことも、上記のような反応につながるかもしれません。そこで、これらの誤解を解消するため、コンピュータ将棋の現況について説明したいと思います。ここ3年のコンピュータ将棋の強さの推移まず、上記の三浦vsGPS将棋が行われて以降、ドワンゴ主催の電王戦では使用されるCPUが制限されています。この制限に基づき電王戦で使われたCPUは、2014年がcorei7 4960X（6コア12スレッド）、2015年がcorei7 5960X（8コア16スレッド）とここまではその時点で調達可能なcorei7シリーズのエクストリームエディションを使用していますが、今年2016年は世代こそ最新のskylakeとなったものの4コア8スレッドのcore i7 6700K、そして来年2017年の使用CPUは同じく4コア8スレッドのcorei7 6700と、使用するハードウェアの性能は年ごとに抑制されるフェーズに入りました。ではそれによってコンピュータ将棋のパフォーマンスの伸びに制約がかかっているかというと、全くそんなことはありません。将棋ソフトponanzaの開発者の山本一成さんは、2016年電王戦開幕前に「corei7 6700K1台で動くponanzaは、iMac680台をクラスタリングしたGPS将棋より遥かに強くなった」と宣言しています。これは根拠のないことではありません。現在フリーで入手できる将棋ソフトについては、有志が統計的に有意な手法を用いてその相互間の強さをeloレーティングを用いて計測しています。その一例として、こちらのウェブサイトがあります。eloレーティングの仕組みについては[wikipedia:イロレーティング]を参考にしていただくとして、目安としてはレート上位から見て下位に100差あれば期待勝率64%、以下同じく200差で75%、300差で85%、400差で91%、500差で95％、600差で97%、となります。ponanzaはフリーで公開されていないため、上記のウェブサイトにはレートは計算されていません。しかし、2016年に電王戦に出場したponanzaは、このウェブサイトで「Apery twig」として掲載されているソフトに対し勝率97%を上げていることが、電王戦に出場した山崎隆之八段をサポートした千田翔太五段の調査によりわかっています。つまりこのponanzaのレートは「Apery twig」の3250に600を足した3850前後であろうと推定できます（なお、上記のサイトで検証に用いているハードウェアはIvybridgeおよびskylake世代の4コア8スレッドメモリ16GBであり、これは2016年電王戦における使用ハードと大きな差はありません）。一方、2013年に電王戦に出場して三浦九段と対戦したGPS将棋は、この表に掲載されているGPSFish（レート2879）をスレーヴとしてこれを680台クラスタリングしたものでした（厳密に言えば電王戦に出場したGPSfishはこれより一つ前のエディションですが大きな棋力向上はないものと仮定します）。この680台クラスタリングした際の棋力向上幅については、GPS将棋開発チームの田中哲朗東大准教授が、根拠は全く無く経験に基づく推測にすぎないとしながらもレートにして400程度と語っており、これを採用します。そうすると2013年電王戦のGPS将棋の推定レートは3279となり、2016年電王戦ponanzaとのレート差はおよそ570、ponanzaから見た期待勝率は96%となります。わずか3年の間に、コンピュータ将棋は1台のデスクトップPCで、680台のパソコンをクラスタリングした将棋システムに96%勝利する成長を遂げたのです。（なお、コンピュータ将棋がかくも異常な速度で成長したのは、ドワンゴが電王戦において「使用ハードウェアの制限」と「提出後対局まで6ヶ月間一切のアップデート不可その間棋士は研究し放題」という条件をつけてしまったからだと考えています。こんな条件をつけなければ開発者はここまでしゃかりきに強化はしなかったはずです。ドワンゴがコンピュータ将棋の大会に出してる優勝賞金の300万円なんて開発費の元手にもなりゃしないし、強いコンピュータ将棋を作ったって売り物にはならないので、モティベーションはこんな厳しい条件のもとで恥をかかないためにはひたすら強くするしかない、ってとこだけなんですから）将棋ソフトとプロ棋士の強さの関係の予測法もうひとつ、これらの将棋ソフトとプロ棋士の強さの関係はどうなのだということも前提として必要になります。まず、プロ棋士のレーティングについては、こちらのウェブサイトが現在最も信頼され参考にされています。eloレーティングは、基準となる値を何点に設定するかで絶対値はいくらにでも設定できますが、上記の点差と期待勝率の関係は基準値を何点にしようが変わらないので、異なる基準値をとる異なるレート表間での比較が可能になります。さて、コンピュータ将棋の公開対局場として、GPS将棋の開発チームが開設しているfloodgateというサイトがあります。ここでも参加者の対戦成績に基づいてレーティングが計測されています。また、この対局場は、コンピュータ将棋だけでなく人間も参加することができます。このfloodgateに、一時期上記の千田五段が参戦されていました。その際に記録されたレートは2800ほどでした。千田五段が参戦されていた時期のプロ棋士レーティングにおける数値と、その当時の羽生三冠との数値の比較から、羽生三冠がfloodgateに参戦した場合の予測されるレートは3000から3100程度だろうと見込まれています。また、先に紹介したコンピュータ将棋レーティングサイトのレートは、floodgateのレートの数値と大きく変わらないようにする工夫がされています。なお、羽生三冠のここ数年のプロ棋士レーティングは時期による前後はあれど概ね1900プラスマイナス50程度であり、佐藤天彦名人や渡辺竜王の棋力もほぼこの幅に安定していて、現時点ではこの3人が名実ともにほぼ拮抗した最高レベルの棋力といえます。ここから考えた際に、2016年電王戦ponanzaと羽生天彦渡辺といったトップ棋士の棋力差はおよそレート差800、ponanzaの期待勝率は99％超、という推測になります。第2期叡王戦本戦PVで千田五段が、羽生のponanzaに対する勝率を0.5%と仮定しているのは、まずこの推測に基づくものと考えて相違ないでしょう。もちろんすべての基準となるfloodgateでの千田五段の数値は、普通のプロ棋士の公式戦ではありえない短い持ち時間の下で行われたものであるため、実際の羽生とponanzaの実力差はこの通りではない、という反論は容易ですが、そもそも持ち時間が9時間に増えたからと言ってレート800の差は埋まるものではなく、コンピュータ将棋も持ち時間を長くすればそれだけ強くなることを考慮すれば本質的な議論とは言い難いでしょう。やっと本題、スマホにおける将棋アプリの強さここまで長い前置きを置かないと、なかなかこの本題に説得力が出ないと思いましたが、いよいよここからが現在のスマホ将棋アプリの話題です。これだけ強くなったコンピュータ将棋ではありますが、これまでは基本的にパソコン上で動かすものでした。スマホ用の将棋アプリも多数出てはいましたが、プロ棋士の最上位に匹敵すると見られているものはありませんでした。ところが今年の7月、android用の将棋アプリとしてshogidroidがリリースされます。これ自体は将棋ソフトのGUIであって思考エンジンはないのですが、このshogidroidの売りは、今年の6月に一般公開された当時の最強フリー将棋ソフト「技巧」をandroidスマホの上で動かせるようにしたことでした。技巧の強さは先のコンピュータ将棋レーティングサイトで4コア8スレッドで動かした際に3578。ponanzaの3850には及ばないとは言え、今年6月当時ではponanzaに次ぐ2番めに強いソフトで、人間から見れば驚異的な棋力です。もちろん、この技巧といえど、その棋力がCPUの能力に依存することは言うまでもありません。しかし、スマホも今日日クァッドコアは当たり前、Huawei P9のようにオクタコアを搭載してGeekbenchを用いたベンチマークテストで高い数値を出すスマホもある時代です。第4回将棋電王トーナメントで3位になったやねうら王の開発者で、皆様もよくご存知のやねうらおさんは、2016年9月時点のハイスペックのスマホに、一切のスマホ用のチューニングを行わずに思考エンジンを搭載しても、レートの落ち幅は400程度と推定しています。この推定を当てはめて技巧をshogidroidで動かした時のレートを推定すると3178。やはり羽生天彦渡辺を上回っていることになります。実際にはもちろんやってみないとわかりませんが、あくまでも推測上では、すでに電王戦はプロ棋士対スマホで十分に成立し、それでもプロ棋士の分が悪いことが予測される段階に突入しているのです。※ちなみに、先の電王トーナメントで優勝し来年の電王戦に出場する最新のponanzaは、今年の電王戦に出場するponanzaに9割勝つとの開発者山本さんの発言がありました。これを信じるならponanzaのレートは4200となり、スマホに積んでも3800で、やはり羽生三冠の期待勝率は1％に満たないことになります。これが2016年10月における、スマホで動かすコンピュータ将棋の現状になります。恐ろしいことには、shogidroidは無料のアプリであり、その思考エンジンの技巧もフリーウェア。それを最高スペックで動かすHuawei P9は54000円で買える、というところにあります。この状況をどう考えるかは皆様のご想像におまかせします。カンニングしたかは検証できる？さて、お気づきの方もいるかもしれませんが、疑われた三浦九段の棋譜をソフトで検証してみれば白黒はっきりするのでは？と思われるかもしれません。しかしそれは極めて困難であると申し上げましょう。まず、Shogidroidの上で動かせるソフトは技巧に限りません。その他のソフトも動かすことが可能です。次に、同じ将棋ソフトであっても、ある局面を検討させたときに導く最善手は、CPUの性能や検討させる時間によって異なります。そもそも将棋ソフトにはある特定の局面において常に同じ結果とならないよう検討においては乱数も使用されており、一局の将棋の棋譜からではその人がカンニングしたかを導くのは容易ではありません。さらに、将棋は二人零和有限確定完全情報ゲームである以上、ある局面における最善解というのが必ず存在します。ということは、その最善解を自力で導いたかカンニングしたかの区別は、着手から「だけ」では判定できないことになります。以上の理由から、カンニングしたか否かの実験を第三者が行っても、その結果についてはいくらでも疑義をつけることができ、有効ではないと言えましょう。取り急ぎ、私からは以上となります。",
    "bookmark_count": "786",
    "category": "世の中"
  },
  {
    "masuda_id": "20140418153705",
    "title": "「それがAmazonですから」～Amazonに殺されそうな私の記録～ ",
    "content": "私はAmazonで物を売っていた。そう、残念なことに過去形で。　というのも、何故かAmazonから出品用のアカウントを一方的に停止させられてしまったのだ。　[現在、ご利用のアカウントは　Amazon.co.jpにより一時停止されています。]　正直なところ、理由はよくわからない。　メッセージの詳細を見ると「以前当サイトにて　閉鎖いたしましたアカウントと　関連があると判断しました」と書いてある。　警告をもらうようなことは、しているつもりがないしお客様からのストア評価も致命的というほど悪くない。　本当に心当たりがなかったのでいつもお世話になっている、ヘルプデスクに電話をしてみた。　アカウントの状況をオペレーターの方が調べること1分。　「はい、ただ今確認いたしました。　アカウントが停止されてますね」　それはわかってるけど、理由がサッパリわからないことを伝える。　「申し訳ありません、それはこちらでもわかりません」　聞くと、物流に関するヘルプデスクとアカウント停止に関わる部署（アカウントスペシャリスト）は全く連絡手段を持たないらしい。　どんな企業だよとか心のなかでは思いつつ、そこへの連絡先を聞くと　「公平性を保つため、メッセージでのやりとりのみとなってます」　公平性？いちいち引っかかる対応だけども、末端オペレータをチクチクやっても問題は解決しないのでメッセージから連絡を取る手段を聞いて電話を切った。　本当に大切なことは、私の願いであるストアの再開。なにかマズイことがあるなら、改善しなければならない。　アカウントスペシャリストからのメッセージを要約すると　・勝手ながら一方的に判断して閉鎖したよ。・残ってる注文の処理はそっちで勝手にやってね。・FBA倉庫（Amazonに委託販売する時に使う倉庫）にある荷物は　自腹で勝手に引き上げてね。保管料はバッチリもらうよ。・販売客からのクレーム処理のため、売上金はしばらく返さないよ　そんな内容だった。　その内容の下に、問い合わせ用のボタンが付いている。ぽちっと押すといくつか問い合わせフォームが出てきたので早速、こんな内容で送ってみた。　「全く心当りがないので、　なにかマズイことがあるなら教えて欲しい。　ぜひ改善してストアの再開をしたい」　待つこと12時間。返事が来る。　「総合的に判断しました。　調査内容はセキュリティの問題上開かせません。　アカウント再開はできません。」　なん・・・だと？こちらはアカウント（ストア）が再開しないと飯の種がなくなるので、当然必死だ。これを受けてamazonに返信してみた。　　「ご回答、ありがとうございます。　関連性があると判断された調査方法詳細は不要です。　　どのような規定に触れたのか知らないことには、　当アカウントの再開がかなわず　新規でアカウントを作ったとしても　二の轍を踏む可能性がございます。　今後の改善策として教えていただけませんでしょうか。　　こちらとしても、御社機構を利用しての商売を再開、　そして良い関係を継続したいと考えておりますので、　どうぞよろしくお願い申し上げます。」　正直、内心ムカつきながら書いてるけどここは我慢我慢。地主に逆らえない小作人の気持ちがよく分かる。で、返事が来た。　「出品者様から上記のご連絡をいただきましたが　ご同意いただいている当サイトの規約より　総合的な判断で閉鎖の措置をさせていただきました。　　　再開はできかねる旨、ご連絡申し上げます。　また、新規でアカウントを開設することもできませんので、　ご了承ください。」　再開すれば良し、ダメでも新規と考えていた。新規でアカウントを作ると、それまでに蓄積していたお客様からのストア評価を捨てることになるので正直なところ、かなり避けたい事態だった。　だが、このメールには続きがあってAmazonの規約文書らしきものがコピペされていた。　要約するとこうだ。・Amazon内で行われる活動をモニタし、調査する権利があるが義務ではない。・Amazonが不適切だと思った行為に対して、あらゆる処置を行います。（Amazon内での出品停止などにとどまらず、財産の差し押さえとかもやれるらしい）・これらの規約違反について、Amazonは絶対的な裁量を保有します。　本当に一言で言うと、「Amazonは神」　調査する義務とか、よくわからなかったのでなんとか関係改善の糸口がつかめないかと三度目メールを送ってみた。正直、自分でもしつこいとは思っているんだけどこれがないと収入が消えるのでどうしようもなくなる。　「申し訳ありませんが教えてください。　新規でもアカウントを開設できないとは　どういう意味なのでしょうか。　アカウントに対して罰則を適用されたのではなく、　私個人に対して、なにか重大な規約違反があったのでしょうか。」　そもそも、アカウントが閉鎖された原因を聞きたいわけだから「アカウントも2度と作らせねーよ？」と言われると、一体どんな恐ろしいことをしたのか不安になる。　今度の返信は早かった。　「当サイトの規約にご同意いただけないと判断されたアカウント　及びその関連アカウントについては、　総合的な判断より閉鎖の処置を行わせていただく場合がございます。　よって、新しく出品アカウントを作成されましても、　同様の処置を取らせていただく可能性がありますことをご理解ください。」　そもそも、関連アカウントって何？みたいな感じですが新規でアカウントを作ること自体は大丈夫らしい。　すぐに、新しいアカウントを作る手続きをしてみた。試しに、隣にいた親戚の人に頼んで新しいストアを作ってもらうことにした。　が。　「アカウントの申請が却下されました。　理由は聞かないでください」　という内容の赤文字とともに、申請が途中で止まる。これって・・・IP追跡？？？　パソコンは親戚の人が自信のノートＰＣで作ったから無線LANのアクセスポイントくらいしか共通事項はない。　ここはレンタルオフィススペース。ということは・・・誰かがやらかしたんだ。関連したアカウントとみなされたのは接続IPしか無い。　おそらく・・・と思ってダメ元でアカウントスペシャリストにメールを送ってみた。　「すみません、やはり自分自身には心当たりがありません。　（こういう通信環境で）すから、もしIPによる関連性でしたら　アカウント停止を解除していただけないでしょうか。　こちらは御社との良い関係構築ができればそれが一番ですので　何卒、ご検討ください」　まぁ、返事は想像のつくものであったけど一番最初のメールが帰ってきた。　一行だけ「重ねてのご案内となりますが」と付け加えられて。　こうして、私のAmazonセラー人生は終わった。　ここ数日で、同じオフィスエリアの人たちも次々とアカウント閉鎖に追い込まれているがもちろん最初の一人以外は心当りがないに違いない。　先週、オフィスを逃げるように引き払った。私のような零細企業にも満たないのEC商人は、回転資金が回り続けていないと即死する。当然、色んな所から借りている借金も滞る。　自分にとって唯一の救いは、連帯保証人を必要とする借金がない事くらいだ。他のオフィス仲間も、なんとか立ち直って欲しいと本当に思う。　このブログを書く数分前、最初のヘルプデスクに最後の電話をしてみた。この現状を伝えて、私はともかく周辺の人間だけでもなんとかならないかと思ったから。　だが。　何回か言葉のやりとりを交わした後担当者の一言に、とどめを刺された。　「どうにもなりませんね。　【それがAmazonですから】」",
    "bookmark_count": "786",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "786",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171122003439",
    "title": "ミニストップの件の重大さがわかってる？ ",
    "content": "・追記コンビニ向け雑誌の需要低下、または単なる企業戦略なら、千葉市長が同席しての会見には大いに疑問がある。今回の件はそもそも千葉市長の要請からはじまっている。ミニストップの市場規模の小ささを語る人もいたが、なおさら「市長との合同会見」を気にかけてもおかしくないのでは。エロ本を何がなんでも置けという主張はしていない。子供への有害性、主に女性の不快感などの問題もわかる。店舗単位での判断がその解決策に近いと思うが、行政絡みの強行手段のような形は強く疑問なため、そのことを本文に書いた。「エロ本」という呼び方は、今後何が恣意的にエロ本扱いされるかわからないという意味を込めて。「どう見てもエロ本だろう」と言われても、これまでは条例などの「公的な基準」で違ったのだが(それが絶対に正しいかは置くとして)、その公的基準を無視して、恣意的な判断が通ってしまった。問題はその点。内容が問題ならそれを改善するのに適正な手順がある。現にセックス特集をする雑誌、セックスシーンの多い漫画をエロ本扱いする人も見受けられるし、そういう層は今回の件とかぶりそうに思う。また、お色気シーンのあるジャンプも不快だとして、ついこの間炎上している。その際お色気表現は「成人誌=エロ本」なみの扱いだと拡散されていた。子供が立ち読みできるこれらに加え、暴力シーンにも波及するのではと危惧する。ズリネタの話題でだけ表現の自由勢力が活発になるというコメントもよく見るが、逆に言えばそれだけ多くの人の関心事と捉えられるのでは。オタやジジイの低俗なズリネタには味方しないがその他の表現では公正に戦う、という人に信用があるとも思えない。・追記終りブコメ見ると不快なエロ本がなくなって清々した、ミニストップ最高、みたいなコメントあるけどさ。今回の件って「エロ本じゃないものが不快だからという理由だけで売られなくなった」という話でしょ。法的根拠とかどうなってるのかわからないんだけど、ものすごく重大なことだよこれ。だから表現規制反対派は怒ってる。エロ本じゃない、の意味がわからない人も多いと思うけど、コンビニは規約で一般的なエロ本、本屋で暖簾の向こうに配置されるような本を置けない。そもそもエロ本ならそういう措置をとらないと条例違反になる。青少年健全育成条例とかそういうのね。つまりコンビニにあるエロ本は類似図書類で、そういう本とは違う扱いの一般的な雑誌なのだ。あれがエロじゃないのはおかしいと言いたくなる気持ちもわかるけど、それは出版社と都道府県各自治体の判断なのだから仕方ない。ちなみに年齢規制されてるのはコンビニ側の自主規制に過ぎない。他の18禁とは全く違う意味合い。つまり、今回の件は法的にエロ本と見なされない雑誌が、手続きすっ飛ばして行政からの圧力(と言ってもいいよね)によって撤去されたという話。これすなわち表現規制でしかないんだけど、その重大さが伝わってないように思う。コンビニでそういう本は買わないし、元々不快に思ってたし、という人がいるかも知れないけど、次は規制の矛先がどこに向くのかわからないよ。青年漫画誌や週刊誌にだって卑猥な表現はあるし、女性誌にだってある。法的根拠なし(に思える形)で、行政側からこういう処置が取れるという結果が出てしまったら、この先どうなるかわからない。不健全図書に指定されるまでもなく、不快だからという理由だけで本を書店から撤去できるようになるかも知れない(人それぞれの見方はどうあれ法的にコンビニ雑誌はエロ本じゃないのだから、つまり理屈上はそうなる)女性はコンビニエロ本を見るたび〜という話もあって女性の意見も目立つが、じゃあ書店にある女性向けのエロ関係の本はどうなるだろう？書店にだって子供は来るし、書籍とは本来知識を得るためのもの、教育的であるべきだなんて親も多そうだ。そういう人たちはBLなんて有害なものを子供の目につく所に置けてしかも年齢規制なしに買えるなんてとんでもないと文句付けそうだし、女医が教える気持ちいいなんたらなんてのも目くじら立てそうだ。問題なのは、今回の件でこれらの下らない意見に確実に反論しにくくなってるんだよ。青少年の健全な育成に不適切だとして、青少年健全育成条例に違反してもいないものをさも有害かのように一般の場から排除してしまったんだから。それを応援してしまったんだから。エロ本が排除されたんじゃないよ。エロ本じゃないものが排除されたんだよ。その意味をもっと考えて欲しい。この件でスッキリしたとか言ってる人、あんたらが受け止めてる以上に、これは表現界隈にとって重い出来事なんだよ。喝采送ってる人、なんでエロが表現規制の最前線なのかもうちょっと考えてくれ。あんたらが自由に表現を楽しめるかどうかは、実はあんたらにとって不快でしょうがないエロというものにかかってるんだよ。参考コンビニに置かれるエロ本についてhttps://anond.hatelabo.jp/20170316003106イオン、成人誌販売中止　来年1月から全国7千店で - 共同通信 47NEWShttps://this.kiji.is/305663476597523553",
    "bookmark_count": "786",
    "category": "世の中"
  },
  {
    "masuda_id": "20110926221502",
    "title": "女子中学生とブルートフォースアタックと日本やばいという話 ",
    "content": "女子中学生を名乗るスパムメールが来て釣られてみるかと会いに行ったら本当に女子中学生だった話。あるいは日本の将来やばい。ありのまま起こったことを話す。女子中学生を名乗るスパムメールが来て釣られてみるかと会いに行ったら本当に女子中学生だった。何を言っているかわからないと思うけれど、自分でも何が起こったのかよく分からない。とりあえず詳しい経過を書いてみる。最初は1通のメールから始まった一昨日(9/23)の深夜、一通のスパムメールが来た。簡単に「友達になりませんか？」と。普通ならそこで削除して終わりなのだけれど、他のスパムメールと決定的に違うことがあった。送信者のアドレスが@docomo.ne.jpだったのである。ほぼ釣りか巧妙なスパムだと思ってスルーしていたけれど、ふと「どちらさまですか」と返信してみるとすぐに「XXX（以下、仮にハルカとする）っていいます。中３です！！」と返事が来た。99%釣りと思ったけれど、遊んでみるかとメールを続けてみた。全力で釣られるのが紳士の努めである・・・スパムか釣りか、あるいは・・・こういったスパムの場合、考えられるのは次の３つのいずれかだろう。悪質なスパム業者による釣り。あるいは最近、Googleなどにも攻撃されて話題になったソーシャルハッキング。自分の知り合いがアドレス変更したついでに自分を試そうと企んでいる。釣り。本物おそらく 2. だと思われるが、綺麗に釣られることで盛り上がるかなあとそれなりにメールを続けてみた。すると、いろいろ不審な点がでてきて、3. が急浮上してきた。まず、メールの書き方が拙い。もし釣りであれば、もっと話を膨らませようとしたり、こちらの墓穴を掘ろうとするだろう。自分から、「メル友になりませんか♡」と書いてきたのに、話を膨らませる気がなさそう、「部活はなにやってたの？」と聞くと「卓球をやってました。」と答えるだけ。普通、相手にも同じ質問を返すか、そこでの話をしようとすると思う。あと一部、文脈がない、質問してもそれに答えないこともあったり。マウンテン・ティムがブチギレるレベル。それでも、なんとかメールを返すとちゃんと返事をくれる。返事は早くチャット状態だった。そしてやたら地名が生々しい。話の流れから愛知県に住んでることがわかったのだけど、そのあと、「いまはヒルズにいます」と言ってきた。六本木ヒルズのことで東京にいるのかと思い聞いてみると、ヒルズXXというローカルなショッピングセンターのことだった。これは、まず釣りでは言わなさそうな微妙な固有名詞。ここからおそらく、女子中学生かどうかはともかく、かなり本物と言うか素人的ななにかじゃないかという推測が立てられた。このときは夜神月くんが偽物だろうと思いながらもデスノートを試してみたら本物だったとわかってしまったような心境。だったと思う。そして話は急転してその日の夜、友達と飲みながら話をしていたら、もっとメールしてみようということになって、いろいろ送ってみることにした。その中で、なんでこのアドレスにメールしたの？（どこかで見つけたの？）と質問するとはぐらかされてしまった。そのあとに文脈がわからないまま写メ見せてください☆と来て何人かで写っている写真を「この中のどれかだよ！XXXちゃんの写真も見たいな」と送ってみた。すると自分の送った写真にはなんのコメントもせずに３人で写っているプリクラを送ってきた。幼い、明らかに女子中学生・・・。念のため書いておくと自分はロリコンじゃない、けれどもし相手がこの写真に写っている1人なら、どういう経緯で自分にメールを送ってきたのか、中学生の間でなにが流行っているのか、すこし興味が湧いてきた。そのあと、その３人で写っている中でどれが私だと思いますかと聞かれて、半ば適当に答えるとんぜか見事に正解、その流れと怖いもの見たさとお酒の勢いで「これは会いに行かないといけないな^^」とキモいメールを送るとむこうもまんざらじゃなさそう、「でも会わないほうがいいですよ」とも言ってきたり、なぜか身長と体重を聞かれたり、そのあとに年齢を聞かれて、話をしているうちに、ほんとに翌日会うことになってしまった。会う場所は、名古屋駅にしようと連絡するとよくわからない、と来た。それもそうか、と思うと「あの...お母さんがヒルズXXXにしなさいって言ってるんですけど...大丈夫ですか？」と返信。お母さん現る・・・！？相手のホームグラウンドに行くのは美人局的なリスクもあって恐怖もあったけれど、なんとかなるかと勢いを大事に約束を取り付けて、おやすみとメールをクローズ。なお、自分の意志だけでなく、一緒に飲んでいた人の後押しとカンパがあったことも書き加えておく。即日決戦翌朝、いつもの仕事の時間より早く起きて新幹線に乗る。片道１万円以上、なかなか痛い出費だけど、取材費と割り切る。ただ、約束の11時のまえ、2時間くらい前からメールをしてみたけれど返事がない。まだ寝ているのか、やはり知らない男の大人に会うのは怖くて切ったのか、と不安になる。ゆったり勉強しようと思っていた休日とお金を遣ってる分、なんとか会わないとと思いつつも会えなくてもそこを観光してその県で仕事をしている先輩とごはんを食べることが出来ればそれでいいかなと思えてくる。待ち合わせの時間を過ぎても返事がなく、別に連絡をとっていた現地の子に連絡をとってお昼を食べることになり騙されちゃったよと言っていると急にメール「すいません汗汗 お母さんの買い物付き合っててもうすぐ帰るんですけど時間かかりそうです汗汗汗」お母さん同伴！？と思いつつ、まあここまで来たしお母さんと話してもよいかなあと（なぜか）思えて、一緒でもよいよと返信してみた。メールを続けるとハルカちゃんはお母さんに自分と会うことになったと言ってしまい、当然反対されたということ、でも抜けて会いにいける、となって会うことに。・・・リアルで中学3年生でした。わりといそうな、ちょっと日に焼けていて服装もそんな気を遣ってはいなさそうだけど伸ばした髪はちゃんと手入れしてそうな感じの子。顔つきは地味目で、そしてすごい痩せている。まだ子ども。なんでこんなメールをしてきたのか気になるのでいろいろ話を聞いてみる。まわりから援助交際を疑われるかも知れないけれど、手をつないだりするわけでないし親戚のお兄さんが遊びに来たように見える、はず。ただ、これは間違い。あとから分かったのだけど、その田舎のショッピングセンターは地元の人が遊んでばかりで、知っている子もぱらぱらいたそう。知っている人、友だちに知らない大人の男と一緒にいるところを見られてもなんとも思わない、むしろ自慢する風でもあることにふとした空恐ろしさを感じる。ここからはスタバで話を聞いたことの内容。驚くべき内容が多くて衝撃を受けたのだけど、うまく表現できないので箇条書きしてみる。中学校まわりではメル友をつくるのが流行っている。ある手法で適当なアドレスにメールを送って帰ってきたらメル友になってと頼む。 この手法は、犯罪に使われる恐れもあるのでアルゴリズムは曖昧にして書くけれど、ある種のブルートフォースアタック（内容はシンプルだけど）。たしかにこの手法なら自分のアドレスはわりと引っかかるなと思えた。どこかに登録したり漏れたりしたものではない様子で安心。((ここで詳しく書かないのは、ここでアルゴリズムを書くとロリコンどもがそれにヒットされやすいアドレスに変えることが予想されるから))なかにはその手法で見ず知らずのメル友10人近くつくっている人もいるそう。ハルカちゃんは4人に送って、自分だけメールを返してくれた。16歳のお姉ちゃんもネットでいろいろやっていて、ほぼ出会い系的に使っている。ツールやサイトは不明。 お姉ちゃんは交友関係も広くてメールや電話経由で会ったことのない男からも何人にも告白されてる。ハルカちゃんはそれまでお姉ちゃんとメールやりとりしていたショーヤという男からなぜかプロポーズされた。ショーヤは最初20歳と言っていたけれどあとで明かしてくれた所では27歳らしい。でもお姉さんも最初17歳と鯖を読んでいた。ショーヤから、お姉さんは変態的なこと嫌みたいだけど君はどう？みたいに聞かれたり電話かかってきたりで、こんど車で来ることになりそうでちょっと困っている。らしい。ここの文脈で変態とか「やった」とかがでてきて聞いてみると、まわりの同級生もたいてい経験済みで、しかも彼氏は3歳年上の高校生なんていうのはザラらしい。ハルカちゃんも3年付き合って最近別れた彼氏と経験してる。避妊という言葉は知らなかった。でもゴムは使うようにしてる、とのこと。そういう生々しい話がある中で、テレビの話とかクラスメイトとの他愛もない話がでてくる。いくるか気になったことだけ書いてみる。 名古屋といっても都市部から離れていて遊ぶ場所はそのヒルズXXXとアピタくらいしかない。ゲーセンか、ロッテリアでポテトだけ頼んで友達とずっとしゃべっているか。テレビゲームやケータイのゲームはあまりしない。ケータイは小学校のころから持っている。ネットはYouTubeでテレビ番組を見たりするくらい。「ッ」が打てない。お酒は冒険的に飲んだりしてる。タバコは苦手。小学校の頃いた頭のよい子はみな別の学校に行った。自分はあまり勉強できないので、調理系の専門学校に行きたい。（ここはわりとちゃんと、それなりに現実的に考えているみたいだ）14歳ということもあって、丁寧に話を聞くとどんどんしゃべってくれる。お姉ちゃんのようにもう少し年齢を重ねると、自分をよく見せるために言わないほうがよいこともより考えられてうまく聞き出せなかったと思う。で、このあとプリ機（プリクラのことらしい）でプリクラ撮って少し話して、ペットショップ見てそろそろさようならとしようかなと思っていた、けれど・・・さらなる恐怖/お姉さんとの遭遇高1のお姉さんも、デートするのにはアピタかこのショッピングセンターしかないらしく、遭遇してしまった。しかも男連れ。彼氏（？）はどうみて40歳くらい。なにが起こっているのかワケガワカラナイヨ。ただ見た目はちょっと格好悪いおっちゃんだけど話してると地元の景気を憂いていたり、新しいプリ機とかわからないけれど高校生と一緒にいるといろいろ勉強になると語るなど意外とまとも。気まずくてちゃんと話せなかったけれどまた話みたい、かも・・。お姉さんはモテてる、と聞いた割にそう顔立ちがいいわけでないし、かわいらい格好をしているわけでない、ただ、先ほどのハルカちゃんの話の影響からか色目を使われているような気がしてしんどかった。そしてフードコートで美味しくない山盛りのフライドポテトを食べてだらだら話をした。さっきまですごくたくさん話してくれたハルカちゃんもお姉さんの前ではあまりしゃべらない。謎の空気が気まずくて話も盛り上がらない。そして4人でプリクラ撮って、自分の気力が萎えて解散。ああ、禍根を残してしまった・・・。最後はなんかいきなりキスしたりエッチとかはありえないけどキスマくらいなら・・みたいなことを言われて衝撃。けれど正直、文脈も分からないし飽きてきたのでよくわからない。はいはいワロスワロスみたいな感じで聞いてさらっと別れた。たぶん、もう二度と会うことはないだろうな・・・そうして傷心したまま、名古屋駅で麺や六三六を食べてシルバーウィーク最終日の激混み新幹線で帰宅。おまけ最近の中学生・高校生やばい名古屋市内の隅っこという微妙な場所柄も影響？中学から私立と公立に分離されることも原因？親や学校はどう思っていてどこまで把握しているのか女子中学生から出会いメールが来ることもある適当なSNSか出会い系サイトではもっと大規模に、かつ隠蔽されて広がっている可能性もある 潜在的にそういう欲求をもってしまっている子が多い（環境も一因か？）その性質上、匿名度の低いソーシャルウェブにはそういった情報は出てこないなにより、普通の子だったことに衝撃。 頭が悪いわけでなく、なにかトラウマがあるわけでもない寂しさか、流行りか。大人はどう振る舞うべきなのだろうか。ショーヤやばいしばらく話のネタにはなりそう・・・自分のブログには書きにくかったので増田で、なにか不明の点があれば質問ください。プリクラはアップしません。あと、ぼくはロリコンじゃない。",
    "bookmark_count": "786",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140507012359",
    "title": "高学歴の世界を一瞬だけ垣間見た話 ",
    "content": "http://anond.hatelabo.jp/20130901220935のポストを見て書く気になった。ただちょっと視点が違う。===================================うちは両親が高卒で、親戚には中卒も多い。貧しいくせに父方も母方も兄弟が多く、受け継ぐ畑がなかったとかで、県内どころか隣接県にまで跨って親戚一同散り散りになっている。みんな鳶職、土方、ライン工、その他低学歴っぽい職業の見本市。同じ仕事でも大都市に出ればもうちょっと収入良いと思うんだけど、そういう発想はないらしい。通ってた小学校では援助交際で子供を作った女子もぽつぽついたし、親にネグレクトされててパン泥棒で糊口をしのいでる同級生もいた。酒やタバコが悪いことだという発想なんてそもそもなく、不良グループっていうのは女子を輪姦して新聞沙汰になったとかそういうレベルの話。授業なんて半分以上成立してなかった。僕はそんな場所に馴染めず孤立し、図書館で本ばかり読んでいた。ネットもなかったし。===================================本家である叔父がそんな世界から抜け出したいと一念発起、歳の離れた従兄を東京の大学にやって、有名な電機メーカーに内定した。それを皮切りに一族は空前の大学進学ブーム。地元に塾なんかなかったけど、兄も僕も従兄弟たちも、みんな名の通った大学に進学していった。なんか地頭は良い一族だったらしい。僕は好きだった文学を楽しむためとある国立大の文学部に入った。親も満足気だった。親たちはみんな低収入だったけど、おかげで国公立なら学費免除も寮住まい余裕だった。物価は高いけど、実家から野菜の仕送り＋バイトで人並みの生活は送れてた。だいたい都市のバイト代は高くて、頑張ったら親父の月収を抜きそうだった。バイトとサークルの掛け持ちをしながらだったけど、そんな苦労をしたと思ったことはない。地元のことを思い返せば天国みたいな場所だった。大学ではいろんな人と知り合った。幼稚舎から有名私立に通ってて月何十万も仕送りされてるのに「親から自立した」と豪語するボンボン、親が教師で勉強一筋で鍛えられたという秀才君、17歳で酒を飲んだと悪ぶってる自称不良。地元にいた「本物の不良」みたいな人も一人いた。どいつもこいつもが馬鹿に見えた。漢字を知らない、ことわざを知らない、日本の観光名所を知らない、ヨーロッパの国の位置を知らない。なんで昭和初期の文豪の一人も読まずにこいつらは大学に来てるんだ。なんだ、高い金払って塾でお勉強してきた連中ってのはこの程度なのか。僕の中でどんどん歪んだ自尊心が形成されていった。===================================そして四年生になった。就活が始まった。ちょうどその頃、日本経済はリーマンショックの後遺症を抱えていた。そして言われた。「君が学んできた文学とやらは我が社で何の役に立ちますか」青天の霹靂だった。だって僕は有名国立大学の学生なんだ。成績も優秀だったし、表彰もされた。TVCMで何度も見たような会社はなしのつぶてだった。ある食品メーカーの選考中に、親切な人が教えてくれた。「君が受けてるところは総合職じゃなくて、工場のラインじゃないか？」それすら受からなかった。ボンボンはどこかの電機メーカーに決まった。工学部なら大学院まで行くのが「普通」なんだけど、もう勉強するのは嫌らしい。秀才君は大学院からアメリカに留学した。数百万円の留学費は親がポンと出したらしい。自称不良は大学院に進学した。後から聞いた話ではこれまた有名なメーカーの研究部門に入ったそうだ。本物の不良は保険の営業に決まった。体当たり営業出来るタフさが受けたらしい。おかしい、何かがおかしい。「秀」の字が並ぶ成績表を見ながら僕は頭を抱えた。年が明け、僕は卒論を提出するか悩んでいた。新卒でないと就活は厳しい。しかし留年すると学費免除は厳しい。卒論は我ながら酷い出来だった。もっと資料を読んでいれば、もっと深く有意義な考察が出来たはずだった。しかし就活に忙殺され、一時は精神科にも通っていた僕に、そんな時間も体力もなかった。===================================ようやく内定が出たのは、卒論提出の一週間前だった。大都市にある、名前だけはどこかで聞いたことのあるような企業の事務所だ。そこで見たのはよく見知った光景だった。鳶職、土方、ライン工、そんな彼らの仕事を管理する事務職。管理といえば聞こえは良いが、要するにサポート、補助、下働きだ。大卒も高卒も関係なく採用されているポジションで、実際同期の過半数は高卒。職場で交わされるのは、地元の祭で親父たちが交わしていた、パチンコと競馬と風俗の話。僕は一度壁を超えて、そしてここに帰ってきた。僕は壁のこちら側で生まれ、あちら側に行き、そして帰ってきたんだ。いったいあの四年間は何だったのだろう。夢だったのか、幻だったのか。東京に行ってオシャレなカフェに通って、お金をためて海外旅行をするんだって。地元の連中とは違う世界に生まれ変わるんだって。===================================初めての連休に実家に帰った。地元の連中の中には地元で教師になり、警察官になった人間だっていた。彼らは僕より学歴が低いけど、僕よりよっぽど良い地位と収入を得ている。着の身着のまま上京して劇団に入って、苦労しながら生活してる奴のちらしももらった。もう僕には彼らも壁の向こうの住人のように見える。僕は、僕の親たちは、壁が学歴の間にあると思っていた。大都市には夢があると思っていた。夢はあった。でも掴み方を知らなかった。",
    "bookmark_count": "786",
    "category": "学び"
  },
  {
    "masuda_id": "20160225195911",
    "title": "1年間風俗で遊んで気づいた身近な貧困の話 ",
    "content": "社会派記者や社会学の学者なんかが語る貧困レポみたいなものって、あんまり実感湧かないっしょ？まあ、実際そうだよね。自分の周りには貧困なんてないだろう？って。そんなこと考えているとき、ふと思ったのね。1年前に。性風俗とか怪しげなエステ店とかで働いてる女性ってどんな家庭環境で育ってんだろうって。そこで実際に相手してもらった女の子たちに聞いてみたんだよ。もちろん全員じゃないけど、数多くの女の子に話の流れで相手の家庭環境の話を聞くことができたのね。それこそプレイ時間を削ってまで。これは去年から先週まで1年間ほど、かなり強気に金かけた女遊びの渾身？のレポート。笑笑。あ、いや本当は遊びまくったついでに印象に残ったことを書かせてもらっただけなんだけどね。（デリがメインで一般・ぽっちゃり・イメクラなど、ソープは中級店でそこそこ、エステ店はたしなむ程度）結果報告。風俗嬢の実態に普通に驚いた。これがまさに貧困レポ通りだったんだよ。少ない観測範囲に過ぎないんだけど、風俗嬢のほとんどが貧困家庭か母子家庭出身なのな。ほんとネタじゃないかぁ？というくらいみんな貧困ルポで語られるような貧困女子ばっかなの。両親が売れない芸術活動みたいなことをやっていて、親の言いつけで借金を肩代わりする子。公立校ながらソフトボールで活躍して体育大学から誘いを受けたけど、金がないから諦めた子。どういうわけか次々と借金を作ってまともに生活できなくなった子。たぶん軽度の知的障害がある。中には父親からの性虐待の経験を笑って話すような子もいたし、10代で妊娠みたいな子も少なくない。それから余談になるけど、喫煙率が異常に高い。なぜだろう。若い女性ってそんなに喫煙率高くないでしょう？自分はギャル嫌いだから、外見的には普通の子の話ね。いかにもなDQN女を省いてもこの結果よ。言っておくけど、自分が住んでるのは首都圏じゃないよ。地方の政令市。札仙広福新静浜岡のどこか。他にも隣県から大学or専門学校の進学でやってきて、学生しながら風俗やってる子も本当に多い。本人たちは実にあっけらかんとしてるのな。特別なことだと思ってない。援交じゃないし、別に良いでしょって雰囲気。デリヘル店の待機所で友人の母親と出くわした話（たぶん系列の人妻店？）とか、風俗嬢の周辺は風俗関係者が多いからだろう。もちろん、みんな基本的には親や友人に秘密にしている。友人に打ち明けたら校内に噂が広まって大学を休学している子もいた。逆に働く前に親に相談したり、親バレして泣かれたみたいな話も聞く。それでも事情が事情だから母親も容認せざる得ないんだ。言外にJC/JKの頃から援交してたっぽいことを匂わす子も何人かいたけど、思ったほど多くない。たぶん援交経験者は合法な風俗店で働こうとは思わないんだろう。安心安全な代わりに手取り少ないし大変だからね。あと確かに性に関心が強い子が多い感じではある。JCの頃から電マ中毒だったり、「理想のチンコ」を語らせると止まらないとか、20歳前にアブノーマルなプレイを一通り経験してたりする。若い子の中には介護・保育関係で一度就職したが、生活できなくて風俗に入ってきた子もよくある話。（前職当ててみようか？ってクイズすると、たいてい介護士か保育士で若干辟易している）。昼職がある子の場合は医療事務・歯科衛生士、工場勤務、バスガイド、非常勤教師とかね（AVタイトルみたいだ笑笑）。ただ正社員の子はほとんどいなかった。昼職ありの子はあんまりプレイ態度が良くない。いわゆる地雷率が高い。風俗一本の子は気合が入りすぎて自己啓発本に書いてあるようなことを言うので、こんな業界でも「やりがい搾取」ってあるんだな、と。とあるデリ店で常時トップを張っていた凄腕の子は、元々どんな男性でも気持ち悪いとは思わないから風俗向きなんだ、と豪語していた。この子、どっかの企業で営業職として働くチャンスがあったら化けると思う。頭でっかちでメンドくせー大卒女よりもよほど営業成績いいはずだよ。適材適所って難しいよね。首都圏・関西圏から出稼ぎで来てるような子はそれなりに割り切っているというか、風俗を本業にしている子が多い。本業にしてる子はさすがにシティヘブンなんかの嬢ブログでもエロ日記を平気で書く。恥ずかしさは全然なくて楽しいんだそうだ。他にも、アマゾンの倉庫に非正規で働きつつ、週末に地方に行って稼ぐというパターンの子もいた。見た目は処女臭いくらい地味で大人しそうだったし、体の開発も全然進んでいないのでどうして風俗にいるんだろ、、とちょっと切なくなった事例。あるいは、高卒でいきなりソープで働き始め、全国のソープを渡り歩き日本一周しようとする強者もいた。メンヘラ臭がしたけど。ありがちだけどホストにハマってお風呂に沈んだ子や、パチンコ・ギャンブル依存、アイドル・バンドの追っかけ、毎週ディズニー行きたい、贅沢したいだけって子もいる。僻地の農家出身で初めて都市部に来て、寂しい毎日の中で初めてちゃんと話を聞いてくれた人が肥満体のホストだった（そして貢ぐためにソープへ）という何とも言えない微妙な話も聞いた。風俗で働く以外はアニメとアニソンとスマゲーしか興味ない、という自称ひきこもりもいた。たぶん病んでる。病んでるといえば、サンリオが大好きでlizlisaやaxes femmeを着込んでタバコ臭いレンタルルームにやってきた子は今でも忘れられない。レンルーの場末感と女子のお花畑ファンタジー感。悪酔いしたね。新人風俗嬢はTPOをわきまえないものです。（リズリサは風俗嬢ご用達なんだろうか？どうも着用率が高い気がするぞ）どちらかというと、それほど深刻ではない理由で風俗勤務している子は手コキ店に多い印象だね。ただ、手コキ店は客からレイプの被害に遭う子が本当に多い。価格が安い分、客質も良くないらしい。警察を頼りたくないから泣き寝入りするしかないわけだ。どうせ洗ってない体でレイプされるくらいなら、と手コキ店からデリヘル、ソープへ転身した子も何人かいた。逆にどうしてもDキスが嫌でデリから手コキ店に移るパターンもある。こういう子は裏オプしてるわけよ。そして、笑っちゃうほど多い遭遇パターンが看護師を目指してる女の子たち。自分で学費を稼いで医療の世界を目指してる。二十歳くらいの子から三十路近いお姉さままで、幅広い年齢層の女性が風俗で稼ぎ看護学校に通おうとしていた。将来は結婚したくないor男に頼りたくないから、とソープで働いてたりするんだ。なんか不思議な感覚。これもどこかで読んだけど、看護師の中には少なくない風俗経験者がいるんだな。まあ確かに金もコネも学歴もない女性が自立するには、まず風俗を頼って先立つものに下駄を履かしてもらうしかないのかもしれない。というわけで、ぐだぐだと長文を書いてきたわけだけど、キリがないから、ここらへんでやめるね。宮台先生やチキたんがレポしてるような身近な貧困と風俗の話は、首都圏以外の地方都市でもかなりリアルだよって話です。あと、改めて思ったけど、色んな事情があるにせよ、風俗嬢も普通の女の子なんですよねえ。ホントそう思った。偏見が多い誤解されがちな業界（←これはとある風俗嬢のセリフね）だけど、ごく稀なケースを除き、他の働く女の子と何の差もなかったよ。下手に親に依存して暮らす連中に比べたら、よっぽど目が輝いてたし、人生や物事の考え方もまともだなってのが全体の印象っす。で、1年間ずっと風俗に通い詰めで今度は俺が貧困化。笑笑。今週からは風俗遊びの鬼やめることにしました。はい、以上で終わりです。お疲れさまでした。笑笑",
    "bookmark_count": "785",
    "category": "世の中"
  },
  {
    "masuda_id": "20170602214735",
    "title": "今の時代に女が結婚する意味って？(追記) ",
    "content": "ダラダラやってた婚活へのモチベを上げるため、結婚について色々考えてた。けど結局「結婚すれば今より苦しくなるだけ」という結論にしか辿り着かなかった。彼が大好きだから結婚して彼の子供産みたい(はぁと)←これはわかるよ。自分の場合は婚活の話ね。まず経済的な話→私の場合は問題なく自分で稼いでるし、共働き前提だから別に楽になるということもない。専業主婦なら楽できるけど(あえて楽とハッキリ書くけど)、離婚したくなったときに経済的な理由でできない！とかは最悪の不幸すぎるから専業主婦の選択肢は最初から無い。同様の理由で、かつ全く魅力を感じないので、専業主夫もナシ。家事→考えるまでもなく女の負担が増えるだけ。40代以降寂しいんじゃないか問題→これ、意外に全然心配してない。友達に恵まれてるし１人でいるのも好きだし一生続けられる趣味もある。家族仲も良い。最近よく見る「中年独身男性の孤独」みたいなのは、男性には申し訳ないが性別も関係してる気がする。いつまでたっても女は女でベタベタ固まって遊ぶのに対して、男性はあまり他の男性に興味がないように思う。でも私は女だから、40代も50代になっても、なんか普通に女友達と飯食ったり旅行行ったりしてるんだろうなと思う。性欲→なし。セックスしなくていいの？楽じゃん。老後→育児にかけないぶん貯金すればよし。最大の焦点、子供→そもそも子供欲しい理由てなんだっけ。可愛いからだけでは済まされない大変さと自己犠牲がそこにある。正直、子供を持つのは親のエゴでしかないと思ってる(少子化うんぬんは置いといて) 実際、私が子供のときは「親に感謝しなさい」と言われる度に、「別に産んでほしいなんて頼んでないし！」と何度も思った(言ってはいけない気がしたから口には出さなかったけど) 子供作る理由に、種の保存(…？)とかいう人もいるけど、「まじかよ」って思う。あと育児はやっぱり、女側の負担がハンパない。自由時間ほぼなくなるわキャリア死ぬわ、体型が一瞬で中年化するわ食事制限辛いわ、ママ友だとかPTAだとか悩み尽きないわ。なんかイクメンとか色々あるけど、男性は、結局育児する気あんまないと思う。婚活してみて思い知った。男性は仕事とか自由を制限する気はそこまでなくて、妻にほぼ丸投げする気でいる人が大多数。というか、丸投げする気だからこそ、育児というものを調べないから知らないし、どこか他人事に感じてるから気軽に「子供は欲しい」とか言えるのだと思う。「そんなことない！俺は違う！」という人がいると思うけど、日本人男性の家事育児の参加率は先進国の中でもド底辺中の底辺を這ってるから、私は統計の方を信じるわ。そこまでして婚活相手の子供を産みたいか…と言われると、そんな勢いは、ない。恋愛結婚だったら２人で四苦八苦していけばいいよ、その中でやっぱり上手くいかなくて脱落してしまう人もいるみたいだけど。婚活から恋愛に発展するのって一体どのくらいの確率なのかな。例えば相手が失職したときに、支えていける自信があるかな。自信、ない。結局、「絶対に結婚するぞ！」という盲目的な宗教に入っていない限り、１つ１つ見ていくとマジで結婚の意味ってないって思った。よく「結婚は勢い」というけど、確かに頭で考えてたら無理ゲーですわ。でも、考えちゃうんだよね。だって「もっとよく考えればよかった」とか後悔したくないから。結論。こんだけ並べてみると「なぜあえて修羅の道を選ぶ？」って気持ちになっちゃうんだよね。苦労して「普通」に生きるか、楽に自分勝手に生きるか。もうかなり、生涯独身キメるつもりではあるんだけど、あとは独身の友達を探せるようなコミュニティがあれば完璧かなぁと思う。子持ちとはどうしても話もスケジュールも合わなくなっちゃうから。独身貫いてる女性って、高学歴高収入でバリバリ働いて、性格に一癖あっても会話するとすごく面白くて興味深い人が多いんだよね。そういう人達で繋がれたらめっちゃ楽しい暮らしできるんじゃない？ってワクワクする。ここまで書いたけど、「結婚した方が幸せになれそうな人」ってのも確実にいると思う。趣味がない、とか１人が寂しい、他人に依存体質しがち、とか。あとは自分のために生きられなくて他人のためじゃないと頑張れない人も一定数いる。友達がいない人なら、最低限家庭という居場所を確保しとくのは有効。世話焼きとか、家事上手いとか、子供と遊ぶのが好きとか家庭で発揮できるプラス要素を持っている人もいるけど、問題ない人は１人でいても結局問題ない、って思う。-----------------------------------------------以下、追記。朝起きたら伸びててびっくり。てかこんな長文読んでくれてありがとう。ただの自分メモとして書いたけど、「結婚の圧力で無理に婚活して消耗してる」似たような女性が読んでくれたらいいな〜とはちょっと思ってた。最後に書いた「結婚した方が幸せになれそうな人の要素」がマウンティングだと言われてるけど、もちろん既婚者全員が上に上げたような要素を持ってるだなんてミリも思ってない。結婚不要みたいなことを書いてしまったから、結婚によって救われる人もいるのでは、てことを書きたかった。ブコメも読んだけど、\"id:xevra: 損得勘定ばかり必死にやる奴の末路はいつも悲惨だ。人は結婚し、子供を儲けて初めて完成する。未完成の方が得だと考える時点で生きてる価値がない。\"これは流石にビックリした。子供作らなければ生きてる価値がないとな。きちんと納税も消費もしておりますが。私の言ってることはある意味「男は必要ない」ってことだから、男性から叩かれるのはある程度覚悟してたけど、私は「女を必要としない男の生き方」も当然あっていいし支持しますよ。結婚のメリット、「結婚のプレッシャーから解放される」があったね。それそれ、そうでした。めっちゃ魅力的。でも、そのためだけに結婚するのは流石にナイから、結果論だけど。自然に生きてて、共同生活できるくらいの相手(別に男女どっちでもいい)が見つかったらいいね。とりあえず婚活はやめる。やばい、追記も長くなっちゃった。",
    "bookmark_count": "783",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181014151431",
    "title": "業務スーパー行くけど ",
    "content": "何かオススメ食材ある？",
    "bookmark_count": "782",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160804013006",
    "title": "男性社会人向け　合格点の服選び（単純化版） ",
    "content": "もうこれ以上ないくらい単純化したアドバイス。清潔感を与えて女性からも好感を持たれたい人向け。服で自己表現とか考える人には向かない。以下に書くことは、あなたが服を選ぶときに脳みその稼働をどこに振り分けるかである。1.肩と腰はピッタリか？（50％）服は正しいサイズで着た時の形を考慮して作られている。半分の男性はなぜか大きく着てしまう。「上半身は肩でピッタリなもの、下半身は腰でピッタリなもの」これだけである。肩・腰で合わせたのにお腹や太ももが合わない？ならば、その服は買わない。必ず合う服（店）があるのでそちらを買うこと。2.その色（柄）は一般的なものか？（30％）単品でなくてコーディネート。8割の人が着る服でも、ジャケット・Tシャツ・パンツで組み合わせれば凡庸ではない。「白・ベージュ・グレー・紺・黒」と「無地かシマシマ」。これ以外のモノを買う必要はない。どうしても個性を出したければ靴で出すこと。変なマークとか英文ロゴとか、大人には不要。3.手首と足首はピッタリか？（20％）肩と腰を意識しているのに、ここまで意識できている人は少ない。ほとんどの男性は長く着すぎである。「手首は汚れない長さ、足首はたるまない長さ」これだけである。短すぎると感じる人は、まだ背が伸びている小学校時代を引きずっている。女性は先端への意識が強いから、ここで清潔感を判断する。試着して長過ぎた？ならば切ればいい。基本、長く作ってあるのだ。ここのお金と時間だけはケチってはいけない。絶対に。お店やブランドは色々な意見があるだろうが、「ユナイテッドアローズ　グリーンレーベル」「エディフィス」「ジャーナルスタンダード」「スーツカンパニー」を回るだけでいい。ザラやH&Mは難しい。ユニクロや無印はカタチがジジすぎる。それ以外は高すぎるか偏っている。サイズの話ばかりじゃないかと思うかもしれない。実際そうなのだ。パッと見の「いい感じ」はサイズが作っているのだ。色でも柄でもロゴでもない。何かを隠そうとオーバーサイズで服を着た時、その意図は伝わってしまうのだ。服ではなくあなたがよく見えれば、そしてこじらせているように見えなければ、すでに合格点なのだ。",
    "bookmark_count": "782",
    "category": "おもしろ"
  }
]