[
  {
    "masuda_id": "20190409213342",
    "title": "https://anond.hatelabo.jp/20190408223726",
    "content": "オレは大学を引きこもりで休みまくって周りから心配されまくった経験がある。友達の気持ちは少し分かる。ココから引きこもりの考えとして書くことは、俺が引きこもり時代を振り返って書くことだからな。あなたには居場所を作ってあげてほしい。あなたみたいな友達に誘ってもらえるっていうのは、引きこもりにとってすげー嬉しいのよ。親や社会の目を気にしてビクビクしながら生きていく肩身の狭い身において、ほぼ唯一の安らぎなのよ。だからこそ、楽しみたい。そんなときくらいは楽しみたい。友達との楽しい飲み会がいつのまにか「この引きこもりの仲間をどうするか真剣に考える会」になってるっていうのは良くある。あれはめちゃくちゃ辛い！気持ちがありがたい分、辛い！だからあなたと会ってるときくらい、楽しくいさせてやれ。働いてないからといって哀れむのを止めてやれ。相手がポロッと本心を言えるような環境を作ってやれ。もしそれが「もう働きたくねーよ！」とかだったとしても、その感情を受け止めてやれ。そういう怒りを出し切ったあとに、何かをやりたいとか思うかもしれない。それがどんなめちゃくちゃなものでも否定しないでやれ。たとえ、状況が進展しなくても悲しまないでやれ。",
    "bookmark_count": "257",
    "category": "学び"
  },
  {
    "masuda_id": "20171102122404",
    "title": "消えない先生*追記 ",
    "content": "中学の頃、帰り際美術の先生に急に廊下に呼び出されて「皆に好かれてると思って調子に乗らないで。見苦しい」とだけ言われたことがあった。気さくで有名な人気の先生だったから、急な真剣なトーンで本当に恐ろしかったのを覚えている。怖すぎて誰にも言えなかった。当時は自分で言うのもアレだけど、明るくて友達もいてバスケ部の部長もやってたし、中学っていう狭い範囲では勉強もできた方だったからそこそこ目立ってたと思う。でもその一言がショックすぎて「ああ、自分は謙虚さがないんだ、だめ人間なんだ、目立つのはやめよう」と思うようになった。そっから坂を転げ落ちるように暗くなって、友達も少なくなって、ラジオにどハマリして上田晋也のラジオにネタメールを送るのだけが楽しみの人間になった。ねえ…晋也…。そこから10年以上経って、普通の社会人として働いているけど、未だにあの呪いの言葉が溶けない。 多分根っこの根っこは明るいので、たま〜に仕事とかでスポットが当たったときに我を忘れてはしゃいじゃうときがあるんだけど、ゲラゲラ笑ってくれる人がいる一方で、結構な確率で「増田さんって空気読めないですよねw」「増田さんって自分を客観視したことあります？」とかまぁまぁひどいこと言われる。その時絶対にあの美術教師の顔が空中によぎる。「ほら、言ったでしょ？」みたいな感じで。どうしたらあいつを倒せるんだ。消したいよ。人目を気にしないで生きていきたいよ。もう分別もついと思うから、たまには調子に乗らせてよ。追記 11.04ラジフェスから帰ってきたらめちゃめちゃブコメ付いててびっくりした！厳しい意見もありがとう。ずっと誰にも言ったことなくて、でも心に影を落としていた出来事だったので吐きだしてすっきりしたよ。誰しもトラウマっぽい出来事があると知れて救われたな。ちなみにだけど、職場ではしゃぐのは飲み会とかですよ。いじりっぽい感じで空気読め〜とか言われるけど、どんなに放言とか冗談でもあのマジ顔の美術教師の顔がよぎって”やばい！！”ってなるんだよね。でも、いい意味でストッパーになってるのかも(?)共存できるようシフトチェンジがんばります。知ってる？24時も気がついてくれて嬉しかった〜大好きだったよ晋也〜！",
    "bookmark_count": "257",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181107100806",
    "title": "最高の歯ブラシって何なの？ ",
    "content": "みんな教えてくれ。いや、教えてください。",
    "bookmark_count": "257",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181012051234",
    "title": "ごくごく個人的な、キズナアイが巻き込まれた騒動のまとめ ",
    "content": "キズナアイの件、だんだん疲れてきたので自分の見解をまとめることにする。文章化しておかないと区切りがつかなくて永遠に頭の中グルグルしそうなので。論点は二つあった。キズナアイの格好はNHKに出せないくらい性的かどうかジェンダーロールの再生産になっていないか1. キズナアイの格好はNHKに出せないくらい性的かどうか1. は個人的には問題ない。というか、フェミニスト側からは批判してはいけない部分だと思ってる。Vtuberは一人の人格として独立していると私は見なす。中の人もいるし。一人の独立した人格に対して、性的だから公に出てくるなとフェミニズムが主張するのはおかしい。個人の選択の結果の服装は弾圧されるべきではない。女性は性的であるべき、という性役割の内面化と見る向きもあるかもしれないが、それは証明できない。そうであったとしても、自分から望んでそうしている人にそうするなと強要するのは内心の自由に反する。もしその人が性的格好のせいで被害にあったときにフォローしたり、格好のせいで被害や差別を受けない社会に変えていく方がずっと建設的。これを問題とすると、他のokなものとの整合性が取れない。性的としている人々の線引きが恣意的で曖昧すぎる。TPOをわきまえろとかよく言われるけど、そんな明文化できない上に状況や年代によってコロコロ変わるもので何かを縛るってのはありえない。所詮移り変わるマナーに過ぎないものは規制の根拠にするべきではない。2. ジェンダーロールの再生産になっていないか2. が今回の主戦場。年代や階級、普段二次元表現やVR界隈に触れているかによって感覚が違っているようだとは感じた。批判側の意見としては、男性が講師役・女性が生徒役という枠組みが旧来のジェンダーロールを再現しており、女性を萎縮させるとのこと。世の中が完全に男女平等になっていれば、たった一つの例に目くじら立てないが現実はそうなっていないという意見を見た。なんとなく納得できそうなところと、でもなーというところとあり、未だに整理できていない。このくらいのことで、本当に女性は萎縮してしまうのか？と思ってしまうが、それは自分があまり抑圧を受けずに育ってきたからかもしれないし。公的な性格が強い媒体ではポリコレに則って多様性に配慮した表現をするべきだ、という理屈はある程度納得できなくはないんだけど、NHKにどこまで当てはめるか？公的な媒体ってどこまでを指すのか？ネットの炎上案件は本屋の平積みにまで拡張させてこようとしてるが？などなど疑問点や不安な点がいっぱいある。そもそもそういう表現を公的な場所から狩ろうとすることは、長い目で見るとポリコレに反する表現を絶滅させることに繋がるんじゃないか？という懸念が拭えないわけで。「ポリコレに反するから隠す。存在自体が許せないのではない、悪ではないが場所をわきまえてやれ」これが、容易に「隠されるものは悪いもの。悪いものは細々と裏で楽しむべき→悪いものはなくなるべき」に変わっていくんではないか？大多数の人は「存在自体が悪い訳ではない」と思ってくれるのか？多様性に配慮した表現も大好きだけど、多様性クソ食らえ！な表現も大好きなんだよ。男性向けも女性向けも、エロも非エロも。でも、社会の大多数に認められにくいのって後者じゃん？ポリコレ絶対を突き詰めていく先に、多様性クソ食らえ表現が狩られる未来しか見えないんだよな。そこまで社会の理性を信じることができない。だから怖い。本当は楽観的でありたいんだけれども。規制しろとは言ってない、ゾーニングだ、という人がいる。でも、ゾーニングは規制だし、ゾーニングのやり方によっては容易に表現の場が失われてしまうこともある。だから、ゾーニングって簡単にすることができない。個人的な理想としては、ある表現をなくして目立たなくするのではなく、自分がいいと思う表現をどんどん作ったり推したりしてそれらの存在感を上げていく方向が建設的でいいと思う。子どもができたら「これは良くないから見るな！」って言うより、「こっちにはこういうのもあるよ」って接したい。その上で、親が眉を顰めるようなものに触れてしまうのも当然だしそれは成長の一部だと思う。親が全部管理なんてできやしねぇしするべきでもないし。全部ひっくるめて子ども当人の人生で、自分で自分がよいと思うものを選び取れるようになってほしい。結局は私も根拠のないお気持ちでこう主張するわけですがね。そして今回、一番衝撃だったこと。アカデミックなフェミニズム側がジェンダーロールの再生産を非常に問題視しているという点。今更なんですが。今回、1．の論点を重要視してるかどうかでフェミニズム側は分かれていたように思う。前述したようにこれをフェミニストと自称する人が問題視するのはどうかと思うので、ここでだいぶフェミニスト側を分類できた。しかし、性的だとはしない／もしくは問題視しない人々でも共通していたのは、あれが旧来のジェンダーロールの再生産であり若い女性を萎縮させる、ということだった。個人的に、アカデミックなフェミニストの中で信頼がおけると思っていた人も、ここは強く問題視しているようでかなり衝撃を受けた。かつて自分が被ってきた女性差別を生々しく思い出して重ねてしまう傾向が一定の年代以上の人や女性差別が酷かった業界の人には多いということなのかもしれないが、それ以上にフェミニズムの中で長らく重要視された観点っぽい。そこまで確固たる共通見解となっていたというのが驚きというか。それを各種表現にここまで簡単に当てはめることに躊躇がないんだな、と。個人的にはうなずける部分もあるが、女性差別のみを特に重要視して男性に対するジェンダー的な抑圧を無視する傾向がある気がするし、私が育ってきた中では幸運にもひどい女性差別を受けては来なかったこと、そして自分はジェンダーロールの再生産になりそうな作品もそうでない作品も両方楽しんで育ってきたことなどから、そこまで切迫感を持つことができない。私とそういう人たちとの間に断絶がある。女性差別って私が想像する以上に酷いものがまだまだあると思うし解消に向けて動くべきだし動きたいんだけど、私は上記の理由からこの方向の活動にはどうしても同意できないな…。この方向で頑張ることによって、そういう酷い女性差別が改善していくとは思えない。おまけ1　VR界隈についてちなみにVtuberやVR界隈に対しては、既存のジェンダー観でははかれない技術革新がもたらした今までとは違うジェンダー観が存在すると思っている。キズナアイも見た目は女性だがAIという設定で性別はない。ガワと中の人の性別が違うなんてざらにあるし、自分が望めばなりたい性別やセクシュアリティになれる・それを当たり前のように受け入れてもらえるという土壌がすごくいいと思っている。あまりVtuber界隈詳しくなくて今回初めていろいろ調べてみた程度なのであまり語れないんだけど。バ美肉とかは、すごい革新的すぎて興味持っている。みんなもっとチャレンジしてジェンダーの壁を軽率に越えるべき。参考:おじさんを美少女化したテクノロジー　先端心理学が語る「VRの世界」https://withnews.jp/article/f0180401000qq000000000000000W00g10701qq000017020Aおまけ2　社会学等の研究成果評価システムについて1～2の派生で、千田氏の炎上から社会学などの研究成果評価システムにまで話が発展したのは大変興味深かった。査読のない学問分野があり、それは研究内容から言って査読というシステムにそぐわない面が大きいから。査読は完璧ではないが、最低限の質を担保するシステムである。では、査読以外で研究成果の最低限の質を担保するシステムとは？出版物に関しては編集者がゲートキーパーなことも論文・著作を発表した後に他の研究者から評価されるか否かで長期的スパンで質の悪いモノは淘汰されるしかし内輪で評価する以上権威主義に陥ってしまわないか？社会学においては若手研究者の中で査読を重要視する方向もというあたりか。それぞれの分野に合ったシステムがあって、外野から簡単に口出せるものではないと思うが、若手の方々がより良い方向を目指して試行錯誤されているらしい、ということは分かった感じ。参考：社会学では査読論文より著書を重視する文化でそれで学術的クオリティが保たれるシステムもあるらしい？という話。https://togetter.com/li/1274988",
    "bookmark_count": "257",
    "category": "世の中"
  },
  {
    "masuda_id": "20190614052059",
    "title": "オタクの異常なタピオカ、インスタ、K-POP叩きってさ ",
    "content": "ついにオタクも高齢化してきて自分たちに対するカウンターカルチャーに理解を示さなくなったって良い例だよな00年代の芸能人大好きテレビっ子のオタク叩きみたいにさ自分らもそうやって偏見に晒され、憤慨してきたのにね　　俺ならどうやって自分の好きなオタク文化をこの手の新参文化(まあ以前何度かブーム来てるんだが)と絡ませられるか考えるけどほとんどの人間は拒絶で終わってしまうのが悲しいもんだちょっとサムゲタンが出ただけでキレる方々もおるし歴史は繰り返す",
    "bookmark_count": "257",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160204004100",
    "title": "コンセントの数が少なすぎない? ",
    "content": "家電製品の取説にはよくタコ足にするなって書いてあるけど、現代日本の一般的な家庭でタコ足なしで暮らすのって無理だよな。コンセントの数が一部屋10個以上必要だと思うわ。",
    "bookmark_count": "257",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160718101332",
    "title": "はてな民って小学校のころあんま良い思い出なさそう ",
    "content": "だから歪んじゃったんだね",
    "bookmark_count": "257",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181008103608",
    "title": "BL研究者はBL作家を後ろから撃つのやめて ",
    "content": "さっき途中であげちゃって消したので書き直した。だから文章違ってると思うけど言いたいことは同じ。BL界の片隅で生息してる。好きな作家がいて、あんなふうに書きたいと思った。最近ちょっと放置しといたら自分らの存在も抹殺されそうな気配がするので書いておく。BL研究の偉い人が「周りに配慮することは作品の質に役立つ」みたいなとんでもない発言があってこれは黙ってたらまずいと思った。そもそも、クリエーターの作品を描きたい、作りたいという強い動機がどんなものか全くわかってない。BL作家だって　ある一定の人たちが毛嫌いする男のオタク絵師と何にも変わらない。自分の見たいエロを自分の好きなように書きたい。自分の好きな体を好きなように想像で作り上げたい。自分の好きな話を作って好きなように登場人物を動かしたい。どこまでいっても自分の欲望なんだよ。自分が描きたいと思うものを自分が納得いくレベルで描きたい。だからみんな日夜ゴリゴリ書いては消すを繰り返す。あくまでも自分の欲求を満たすことが一番の動機だから。自分が納得できる作品ができたら何よりもうれしい。そこに他人の視線や他人がどう思うかを気にする余地はない。書くという作業はあくまでも利己的な欲求としか言えない。自分の欲求に忠実でありたい。だから自分が納得できるまで、もっと綺麗に見えるように、もっとかっこよく見えるように、もっとエロく見えるように必死で腕を磨く。もちろん、エロいことだけを書きたいわけじゃない。切ない瞬間を描きたい、一番美しいストーリーを書きたいという欲求はもちろんある。だけどエロいものを書きたいという欲求と同じで優劣はない。何を書きたいかという欲求は等しく書き手のモチベーションだから。たとえ自分が丹精込めて書いたものが評価されなくても自分が生み出したものは自分の子供みたいにどれも愛しい。それが私が描く動機だし、程度の差こそあれ、作家なら似たような気持ちのはずだと思う。だからこれは社会に配慮してる作品だからいい　とかこれは合意のないセックスを書いてるからだめ　とかこれは触法行為が含まれてるからだめ　　とかこれは子供に読ませたくないから隠せ　　みたいな論調に嫌気がさす。子供が隠れてこそこそ読みたくなるようなものを書きたいんだよ！女の子たちがこっそりクローゼットの中に隠してとっておきたくなるようなエロいものを書きたいんだよ！そこに書き手が男性だからとか女性だからとかの違いはない。書き手は周囲に配慮するような気持ちで書いてない。ただそれをどう評価されるかは評価する人に任せるしかないのは当然なことで。そこそこ活躍するようになった作家でさえ、突然ぽっと現れた編集者の一言で連載中止になったり、ストーリーをかえろと言われたりする。そういう理不尽な目にあって涙をのむ作家や、そもそも人に見てもらえるスタートにすら立てない作家はわんさかいる。だけど、どんな目に遭っても自分の好きなものを好きなように書きたいという欲求がそれを支えてる。だれかのために、社会のために書いてるんじゃない。自分自身のために書いてる。そして一人ひとりの表現することの欲求を守ってくれてるのが表現の自由だと思ってる。価値観は一つじゃないし、綺麗なもの、醜いもの、性的かどうかの感性も一つじゃない。それをなんかどこかに社会のみんなが合意できる基準があるかのような考えは個人の自由すら否定してる気がする。うまく説明できてないと思うけど、こういう最近の動きを見てて、自分の好きなものを書く自由すら否定される世の中になりつつある気がしたので言いたかった。",
    "bookmark_count": "257",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130625063057",
    "title": "冥福は祈るな ",
    "content": "「ご冥福をお祈りいたします」を意味も分からず、安易に使う奴が多すぎる。「深くお悔やみ申し上げます」じゃいけないの？この言葉、「死後の世界での幸福を祈る」という意味なので、死後、信者は必ず幸せになると教える宗教の人には、ひどく失礼な言葉。例えていえば、小学校の卒業式で、「中学校も無事卒業出来るようにお祈りいたします」って言ってるようなもの。中学校は基本的に全員必ず卒業できるのに、わざわざ卒業をお祈りされるという事は、「お前のような低脳が中学校なんかに行くべきではない」という皮肉に取られてもおかしくない。同じように、死者は、生前いかなる悪行を犯そうとも、必ず天国に行ける、と教える宗教の人に「ご冥福をお祈りいたします」と言う事は、「故人は生前酷い悪行を犯したので、天国へ行くべきではない」と言う皮肉に取られてもおかしくない。つまり、「地獄に落ちろ！」と同じ意味になる。そもそも、死後の世界の幸福を祈る前に、故人に対する自分の気持ちを表す方が先でしょ？だったら、「深くお悔やみ申し上げます」とか、「つつしんで哀悼の意を表します」の方が、よっぽど自然だと思うけど。これ、そんなに極端な意見ではない。例えば、天皇陛下が式典で、不特定多数のなくなった方に哀悼の意を表す時は、「冥福」という言葉が使われる事は決してない。相手の宗派が分からないから。浄土真宗やキリスト教だと失礼になり得る。",
    "bookmark_count": "257",
    "category": "世の中"
  },
  {
    "masuda_id": "20141207235406",
    "title": "「お手洗いに行っています」と言ったら激しく怒られた話 ",
    "content": "アラサーのサラリーマン。去年まで身体を動かす系の業務だったけど、今年のはじめにデスクワークの部署に異動した。初めてのデスクワークで四苦八苦。そんなある日、社長から電話があった。社長「部長（女）は、いる？」私「えーっと…ちょっと席外してます。確認するんで少々お待ちください！」あわてて周りの人に確認する私。どうやら、部長（女）はお手洗いにいっているとのこと。私「お待たせしてすみません。今ちょっと席を外してまして…お手洗いに行っています。なので、すぐ戻ると思います。」社長「わかった。じゃあ、戻ったらこっちに電話掛けて」その話を部長（女）に話したら、「そんなにストレートに言うなんて、バカなんじゃないの！ありえないでしょ！！」とブチ切れ。私はとにかく平謝り。部長は、その日の幹部達のミーティングでもその話をしたらしく、直属の上司にも注意された。（ただ、直属の上司は「まだ慣れてないのだから、気にするなよー」みたいなフォローがメインだった）自分としては、「すぐ戻る」っていう「すぐ」がわかりにくいかなーという親切心からそう伝えたのだけど、部長（女）にとっては「そんなもん親切でもなんでもない。デリカシーがない」って感じだったらしい。よくよく考えたら女性に対して「お手洗いに行く」って他人に話すのは失礼だし、別に「すぐ戻ります」ってだけ伝えればよかったのにな、と猛省。元々気が利くタイプではないので、ネットで電話応対のマナーを調べたりして、同じような失礼はないようにと心がけてた。それからしばらくたって職場のみんなで旅行に出かけた。そして、２日目の朝食時に、また事件が起きた。同僚A「あれ、課長（男）は？」同僚B「さっきまでいましたよね？」部長（女）「そういえば、用があるから朝一番で帰るって言ってたわよねー。もう帰ったのかしら？」私「課長（男）はお手洗いに行っているだけですよー。」部長（女）「なんでそんなことはっきり言うの！？」…結局、朝食の最中、２０人くらいの前でまた、がっつり怒られた。よくわからないんだけど、他人に対して「お手洗いに行っています」って言う事自体デリカシーがないのかなぁ？なんて言えばよかったんだろう。こういう「他人の感覚」がいまいちわからないから、デリカシーが無い奴になっちゃうんだろうな。また、反省の日々だ。追記（１２月８日２３時）今日は部長に怒られず、いつも通り車で仕事から帰ってきてネットみたら、コメントが沢山ついててびっくり。以下、コメントに目を通して気になったこと。●「増田と同じタイプなんだけど、「これは言うべきでない」というのがわからない人間は理屈を説明されてもピンとこないんだよね…。ひたすら\"このときはこう\"というケースを覚えていくしかない。」…私の今の考えを言い当ててくれてます。直感で悟れるような気の効くタイプじゃないから、帰納法的にやっていくしかないんだろうなぁ、と。●「\"わかりにくいかなーという親切心からそう伝えたのだけど、\"若干のトラブルメーカー成分を検出。早めに直せ。」…おっしゃる通りです。全然気付いてなかったけど、こういうのは全くもって親切心ではないのですね。●席を外していますでも大意は同じだし、詳細を伝えることが必ずしも誠意じゃないのよね。…上と同じく、「わかっている状況を伝えること」が誠意と思ってました。けど、「相手のことを慮って伝えない事」も誠意なんですよね。●部長、お手洗いでなんかあったんだろ……。部長に心の闇を感じる。…吹きました。いやぁ、ほんとうにあの怒り方。。。過去にお手洗いで何があったのか不安になるレベルでした。　昔何かあったんですか？なんて聞いたら、また怒られるんだろうなぁ。。。",
    "bookmark_count": "257",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191116223448",
    "title": "猫が嫌いて言いづらい ",
    "content": "絶対触れないし近くにいるのも怖いし野良猫には過剰にビビるなんなら犬や鳥、魚類虫類等も苦手だが、例えば苦手なんですごめんなさいと言うべき時に動物嫌いって悪い印象を受ける気がしてそれとなくやり過ごしてばかりそれは自己都合だとしても、広告やCMにネコチャンが写っているのは事前に避けられない事も多くつらい目をそらさずにはいられないし、紙媒体だと捨てる為に触るのも少し躊躇うたまにペットショップの路面店(ガラス張りで外からでも動物の様子が見れる)の前を通らなければならない時は息を止めて早足で去るしかないでも猫の広告を出すな！猫カフェやめろ！とは言わない不快なのは間違いないんだけど言い出す気にならないのはなんでだろう？もちろん嫌いだから絶滅しろとか加害したいとか言ってるわけではない。触りたくないし見たくないから加害なんてもってのほかだ……",
    "bookmark_count": "257",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150217222321",
    "title": "すてきな賃貸物件を見つけるための方法",
    "content": "つい最近引っ越しするために都内で賃貸物件を探した。そこで得られた知見をまとめる。今回、私は以下のような条件で物件を探していた・10万円前後（上限11万円）・２人入居可・30平米以上・目黒区・バス・トイレ別このような条件で物件を探していたが、ここで注意してほしいことが大きく分けて2点ある。1.間取り図はあてにするな賃貸の物件を探す際に間取り図は統一のフォーマットなどなくバラバラ。わざと広く見せるのもOK。間取り図に惑わされて実際内見をしたら狭かったなどということも多々あり。ここで特に注意しておきたいのが、間取り図はあてにせずに、平米数をあてにすべきである、ということである。しかし、平米の図り方にも欠点がある。私の行った不動産屋さんから聞いた情報だと、平米数も建築家によって図り方は様々。・もともとの平米数の図り方は隣の部屋の壁との間からつまり壁が厚ければ厚いほど部屋は狭く感じることになる。・逆に、壁の厚みは換算せずに部屋の壁から壁まで図っている建築家もいる。この場合は逆に部屋が広く感じる。その他にも恐ろしい間取り図として、入り口が存在しない部屋のある間取り図や、間取り図と写真が全然違う物件もあった。挙げ句の果てに、間取り図の中に恐ろしい一撃文句『間取り図と実物が違う場合は実物を優先します』（嘘でしょ....）ちなみに不動産屋としてはこの文章は日常茶飯事だそうだ。間取り図はまるでお見合い写真のようではないか。。。こんなんでいいのか。。。とにかく気になった物件があったら内見することをおすすめする。（内見せずに決めるなんてだめ、絶対。）2.不動産屋はあてにするなわたしは、さきほど記載した条件の物件の希望を提示していたのだが、まず一言目に言われるのは「そのような物件は探すことが難しいです」「極力探してみますが、」消極的な発言からのスタート。そして何件か提示してくる物件は、11万すれすれの物件ばかり。安ければ安いほど望ましいと言っているにも関わらず、上限ぎりぎりの物件しか出してこない。加えて、「このような条件ではこれぐらいの値段のものしかないのです、さあ、早く決めてください。」と畳み掛けてくる始末。（私の行った不動産屋が悪かったのか。。。）ここで、ただ一言伝えたいのは　決して諦めてはだめ　ということである。→情強な方は不動産屋をあてにせず、自分で徹底的にそのエリアの物件を調べることをお勧めする。加えて不動産屋には内見のためだけに利用することをお勧めする。不動産屋は本当に自分たちのおとくになる物件しか出してこない。加えて一件一件出すのが遅い。（待ち時間にわたしのほうが何件もいい物件を調べられたことか。。。）→情弱な方は、口コミ等で人気の不動産屋に行くことをお勧めする。どの不動産屋も持っている物件数は一緒なので、それならば愛想がいい不動産屋に行くべきである。（わたしの場合最初の物件探しの日には、電車移動させられた....初めて聞いたぞ、電車で移動する不動産屋）最終的にわたしは自分で物件を約100件〜200件ほどみて、気になるものをリストアップして内見させてもらい、約40平米で10万円弱の物件に出会うことができた。（仕事してないのに仲介料10万円とかぼったk...）なんだか愚痴まみれのブログになってしまったが、今後物件探しをするにあたって参考してくれるとありがたい。他にも細かく注意すべきことはいくつかあるが、上記の二つを守ればそれなりに満足できる物件に出会えると思う。最後まで読んでくれてありがとう。※追記ブックマークや増田へのレスありがとう。こんなにコメントがついててびっくりした。気になったものについてコメントしていく。＞見取り図じゃなくて間取り図じゃないかなぁとモヤモヤして内容が頭に入らん。→ご指摘ありがとう。間取り図に直した。＞ 目黒区10万40平米って何を犠牲にしたのか気になる。築年数？騒音？→結局築年数を犠牲にした。とは言っても1980年代に建てられたものだが。　一軒家の二階に決めたので騒音については大丈夫だった。＞その値段出せるのなら礼金や更新料、保証人、保証料、仲介手数料が不要なUR賃貸　　　　http://news.mynavi.jp/news/2014/01/06/324/おすすめよ。　次に地元密着型不動産→今度引っ越すときは参考にする、ありがとう。＞物件が決まってるなら、仲介じゃなくて管理してる会社探して直接契約すればいいのにと思うが…。→直接契約しても仲介料は変わらないらしい。",
    "bookmark_count": "257",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190507103635",
    "title": "隣室の住人が連休中ほぼずっと家にいた。30分未満の買い出しかなんかに行く以外ずっと家。 ",
    "content": "何あいつ？",
    "bookmark_count": "257",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151025235220",
    "title": "「大人になったら食べれるようになるよ」にずっとムカついていた。 ",
    "content": "子供の頃からこの言葉を言われて育ってきた。なにせ好き嫌いの多い子供だったから。チョコが食べれない、クリームも苦手（なので洋食系のお菓子はほとんど食べれない）梅干しやレモンも苦手だし香草（しそとかハーブとかパクチーとか）のたぐいも駄目。なぜだかわからないけどその言葉にものすごく苛ついていた。親に言われる度に苛々してしょうがなかった。そして大人になった今でもその類の食べ物は食べれない。なぜか「ざまぁみろ！」と言ってやりたくなる。なぜだろうか。わからなかった。けど、今思うと人の個性を許容しないその考え方に苛ついていたのかもしれない。※追記ちょっと大袈裟に書きすぎた、別に恨んではいないよ(笑)イラッときてとたのはそうだけど。チョコレート、クリームあたりが嫌いなのは割りと困るんだよなぁ。大抵土産物とかはチョコかクリームばっかりで参る。無理矢理くって一人で吐きそうになってるけど。あと、まぁ個人的な心情から言えば少々言うくらいなら構わんと思うよ。俺が好き嫌い多いのもあって言われまくったから苛ついてたのもあるからね。出る度にいわれたらたまらんよ。※追記2主張したりはしない・・・と言うか、そういう人が食べたいものを食べるのを強制するのを嫌いになった。だから出されたものは無理矢理食べるし顔にも出さないようになったなぁ。",
    "bookmark_count": "257",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151026131235",
    "title": "中学生時代のトラウマ",
    "content": "中学生の頃に既に腐女子だった私はクラスメイトの仲良しイケメン二人組をモデルにノートにBL漫画を描いていて、それは一部女子に大変好評でいつも回し読みされてた。あるときそれが男子の手に渡ってしまった。そこからは思い出すのもツラい記憶で今もトラウマになってる。うわーーーってなる。モデルにされたイケメン男子一人が手にした男子から渡されたそれを見て本気でぶちギレてノートを破かれて踏みつけ投げつけられた。そのあとそのイケメン男子は仲良かったもう一人のイケメン男子とも距離をとるようになってしまった。私はそれから中学時代はずっと男子に迫害されてて男子が怖くなり高校は女子高に逃げた。好きだったBL妄想やBL漫画もトラウマから近づけなくなり百合ジャンルにハマった。傷つけたことを謝りたいと思うけど怖くて同窓会なんか行けないです。",
    "bookmark_count": "257",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180110001543",
    "title": "アンテナを畳むのも必要だと思う ",
    "content": "ネットでいろんなニュースや情報を見るってなんだかんだ楽しいヤフーニュースでもまとめサイトでもはてブでもTwitterでも。なんにも情報を取り入れない人生ってのもどうかと思うからある程度は必要だけど　段々と意識的に記事をクリックするのを止めていくのも必要だと思うのめり込んでくとあらゆるニュースが自分の身近な事のように見えてくるけどよくよく考えればこんな話題がどうなろうと関係ないなって事もかなり多い。　ネットニュースを熟読し考察する時間は本来自分のとりとめない悩みに費やす時間だと思う",
    "bookmark_count": "257",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160826110324",
    "title": "スポーツで実力差があるときに起きる現象",
    "content": "以前サンドウィッチマンが、高校の弱小ラグビー部に所属している時に強豪チームと当たり、ノーホイッスルトライというのを決められた、と言っていたキックオフからトライまでホイッスルが一度も吹かれず、つまり試合が止まらずにトライを決められることらしいこれは相当実力差がないと起きない現象らしい他のスポーツでも相当の実力差がないと起きない現象はあるだろうか思いつく範囲だと野球なら完全試合だろうかランナーを1人も出すことなく試合を終えることであるあとは剣道で相手の竹刀を巻き上げて飛ばすのは力の差がないとできないと聞いたことがある",
    "bookmark_count": "257",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170605014204",
    "title": "鎌倉～戦国時代に燦然と輝く北条家は、日本史の教科書では分からない ",
    "content": "http://anond.hatelabo.jp/20170604204919日本史の教科書をいくら見ても本当のところは理解できないんですよ。なぜ北条家が坂東武士の頂点に立ち、鎌倉幕府を頼朝が作ったにも関わらず、北条がその後の支配権を握り続けたのか。そして戦国時代に「後北条家」が、北条家と特に関係がないのに成立し、関東の盟主足り得たか。源氏とは、北条とは何か。北条は、坂東平氏の家柄である。坂東平氏とは、桓武天皇の血を引く、関東にやってきた平氏の総称であり、その五世である平将門が新皇を自称して、朝廷に対して関東の支配権を主張して反乱を起こし、敗れた後に祟りを起こして神となったことで、関東に決定的な影響力を及ぼすようになった。平将門は神である。そこを間違えてはいけない。平将門の怨念とされるものは畏敬の対象として、現代人に対しても深く印象づけられているが、関東ではほぼすべての神社が平将門を祀っていたほどに力があった。坂東武士たちにとっては、平将門は実際に神であり、朝廷に反旗を翻し関東に独立した政権を、坂東平氏が頂点となって打ち立てることは坂東武士の念願であった。平忠常というそのへんの平氏が関東で反乱を起こしただけで一大ムーブメントになってしまうぐらい、平氏が関東を支配し朝廷から独立するという夢は坂東武士の間に広がっていた。元記事に書かれている関東の有力豪族、千葉氏、上総氏は、平忠常の子孫とされている。そこにやってきたのが源頼朝である。源頼朝は清和源氏の事実上の嫡流である。清和源氏、桓武平氏といった用語を知らない人のために説明すると、天皇家は偉いわけだが、子孫がいつまでも皇族だと皇族が際限なく増えてしまい、現代で言う宮内庁の予算が際限なく増えてしまうので、どこかで平民になってもらわなければならない。平民になる時に、皇族には名字がないので、名字を与える必要がある。その時に、源、平の名字が与えられた。天皇の血を引くスゴイ人たち、という意味が源、平という姓には込められている。清和源氏は清和天皇の子孫で源姓を名乗った人たち、桓武平氏は桓武天皇の子孫で平姓を名乗った人たちである。たとえば足利も、徳川も、本姓は源である。源尊氏、源家康が本名だ。なぜ足利とか徳川というかと言えば、源が増えすぎて区別の必要が出てきたというのもあるが、源というスゴイ名字を出すのは気が引けたから、という要素が大きいように思う。本当の名字は避け、住んでる所を名字にする、といったことをして、木曽義仲とか、足利尊氏とか、あるいは自分ででっち上げた徳川という名字を使った家康のような人もいる。これを説明するには、武士にとって本名にいかに大切であったか述べなければならないが、面倒だ。武士の下の名前は諱(忌み名、呼んではいけない名前)とされていたということを考えれば、上の名前もそれなりに大事だということはわかると思う。(そして信長様～とか秀吉様～とか言っている時代劇が全部嘘っぱちだということも分かるだろう)平忠常の乱を平定しようとした、桓武平氏嫡流の平直方は、乱の平定に失敗するが、清和源氏の事実上の嫡流である源頼義を婿に迎え、領地であった鎌倉を譲り渡す。この時、鎌倉は坂東の源氏の拠点であると同時に、平氏と源氏の嫡流が交わった聖地という意味が生じた。そこから八幡太郎義家が生まれ、源氏の声望が高まり、その嫡流である頼朝を権威づけていく。ここまでくれば、坂東平氏である北条家が頼朝を婿にとり、鎌倉を本拠地に据えた意味が分かるだろう。平家と源氏が交わり、鎌倉を拠点とするというのは故実に則った神聖な儀式なのだ。ちなみに、北条家が坂東平氏の由緒正しい血筋だというのはおそらく自称であり、フィクションである。だが坂東武士は将門の祟りの方が怖いので、血筋の細かい所は気にしないのだ。鎌倉に作られた幕府は初めから天皇を中心とする朝廷と対立関係にあり、承久の乱で勝利することで朝廷の上位に立ち、皇位継承を操作するまでになった。それはなぜかといえば、平将門が朝廷からの独立を志向していたからである。平将門の怨念が実際に実を結んだのが鎌倉幕府である。頼朝の下で働いた北条、梶原、三浦、和田、千葉、熊谷などは、みな坂東平氏である。そして役割を終えた源氏はどこかに消えて、坂東平氏、北条家による支配が行われた。そして戦国時代、後北条家の話になるが、後北条家は伊勢新九郎盛時、北条早雲によって立ち上げられる。伊勢氏は室町幕府の政所執事の家柄で、ものすごく偉い。ちなみに桓武平氏である。室町幕府というのは北条家に牛耳られた鎌倉幕府を倒して出来た政権である。鎌倉幕府内の源氏で最高の血筋だった足利が鎌倉幕府を倒し、北条家はほぼ滅亡してしまう。そして源氏である足利は京都に朝廷とベッタリの幕府を作った。平氏による独立志向の関東の幕府から180度の転換である。史実ではものすごく偉かった伊勢新九郎盛時であるが、実家が室町幕府の偉い家柄で、関東を牛耳りに来たというのは、いかにも坂東武士には都合が悪い。仕方ないので、先祖を辿れば同じ坂東平氏という縁にあやかって、北条の名を名乗ることにした。ちなみに名乗ったのは息子の氏綱の代である。そこで、おそらく後北条家のプロパガンダによって、歴史改変が行われ、謎の素浪人北条早雲が、下克上の嚆矢となり関東に覇を唱えたという、我々のよく知るストーリーが現れる。よく調べると、全てデタラメである。これにより、なぜ後北条家が秀吉と争い、滅亡への道を歩んだかも分かるだろう。秀吉は関白、天皇の代理人である。天皇と対抗する存在である坂東武士にとって、秀吉に降ることは、平将門の祟りを招きかねない決断であった。そのため、天下の趨勢が決しても、徳川や伊達の援軍が得られなくても、単身で秀吉と抗い、滅びたのである。それだけ将門の祟りへの畏れや、坂東武士の誇り、天皇家という存在に対する対抗心が強かったのだ。平将門は武士の始まりであり、武士のスピリットを体現する存在である。武士は武装し土地を守り、権力に抵抗する存在であると同時に、一族で争い、殺し合う存在である。その構図は徳川家康が武士を飼いならすことでご破産になり、そこにあった本質は見えにくくなってしまっているが、武士を知りたければまず平将門を見て欲しい。",
    "bookmark_count": "257",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "257",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171128032738",
    "title": "なんでスケルトンって流行ったの ",
    "content": "ありとあらゆるものが透け、透ける、スケルトン。割と電子器具に多かったイメージがあるけどそれもよくわからないな。なんで？？",
    "bookmark_count": "257",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160720093730",
    "title": "アベノミクス反対派の経済政策に対するスタンスがわからない ",
    "content": "いや、これは馬鹿にしようとかそういう意図ではなく、純粋な疑問なんですけどね。とりあえず、アベノミクスはなんらかの理由により反対なんでしょう。それはいいです。ただ、疑問なのがそういった方がどのような経済政策を支持しているのかわからないんです。どういう経済政策が良いと思ってるんですか？で、その政策はどういう効果を生むと思ってるんですか？※追記おおよそあなたのブコメの言う通りなんですが結果としては正解だったかもしれません。b:id:kyo_ju あなたはどのような経済政策を望みますか？",
    "bookmark_count": "257",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160717221529",
    "title": "最高の酒のツマミってなんだ？ ",
    "content": "ウイスキーとチョコレートの組み合わせが好き過ぎるんだ。合いすぎ。こいつら並みに相性がいい酒とツマミってなんだ？教えろください。",
    "bookmark_count": "257",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190603232856",
    "title": "虐待を受けてた中卒引きこもりだけど辛いから話を聞いてほしい ",
    "content": "親に虐待を受けていた。高校を引きこもっていた時は毎日のように馬乗りになって殴られたり、漫画を破かれたり、水をかけられたり、自己批判（僕は犬にも劣るバカですと叫ばされるなど）させられたりしていた。今でも扉が開く音や、近くの人が手を上げただけで体がビクッと硬直してしまう。当時の親が言うにはおまえが引きこもりなのは怠惰で、俺を舐めているからだ。俺が金を出しているのに、言うことを聞かないなら殴られるのは当然だ。それが嫌なら学校に行くか、家を出て行けば良い。との事だった。だが実際の引きこもりの理由は鬱と発達障害で、親のせいで悪化していたように思う。（当時は診断を受けていなかったが、今は精神障害手帳をもらっている）高校をやめたら、暴力などは急に止まり、猫撫で声で話しかけてきたり、お小遣いをもらえるようになった（それまではもらっていなかった）多分、引きこもり支援などの人に言われたんだと思う。それを最初からしておけばこんな現状にはならなかったと思う。以前、親にちゃんと育てたのに何でこんなことになったと言われた。親は虐待していた事を忘れている。今は引っ越してひとり暮らしをしている。最初はバイトをしていたが2ヶ月で首になったので、クレジットカードのリボ払いで生活している。ただ、7月末に家賃が払えなくなるので仕事を探さなければいけないのだが、面接に行く事すらしんどい。一応5月は2回面接にいったのだけど両方落ちた。10年間ほどまともに人と喋っていないので面接でもろくに話せないし、落ちることがわかっている面接に向かうのも苦しい。このまま家賃が払えなくなった時の事は考えたくない。生活保護を受けようとすると家族に養えないか連絡が行くらしいが、親は多分養うと言うと思う。だけど家には帰りたくないし、生活保護も受けれない。ネットに辛いときは人に話せば楽になると書いてあったけど、当然友達も知り合いもいないので話す相手がいない。ネットに書く事は話すことの代わりになるかなって思って書いた。助けてくれとは言わないが、せめて慰めてほしい。",
    "bookmark_count": "257",
    "category": "世の中"
  },
  {
    "masuda_id": "20120531152951",
    "title": "クラブで守りたいものは何? 深夜営業? 病院近くで狭い部屋で営業? ",
    "content": "＜＜追記＞＞http://anond.hatelabo.jp/20120531172034確かに長い。なので三行にしてみた。詳しくは読んでねクラブやダンス文化保護が規制反対お題目だけど文化の否定なんて誰もしてないよ。風営法の規制の受け入れ可否と規制内容が論点でしょ現状法で保護されている部分を無視して文化のお題目で押し切るのって本当にそれで問題解決する? 規制解除しても影響ないよって説得じゃなきゃ。でも冷静に見て全面規制解除って可能だと思う‥‥？規制反対派はどこを死守したいかよく考えて落としどころを探るらないと酷い事になるよ。24時規制なんて本質じゃない。今は外野からはクラブ経営者層の誤魔化しに愛好者が釣られてる様に見える長い三行になってしまったが要約苦手なんだ。許してくれ。＜＜追記の2＞＞クラブ経営者を悪く言う陰謀論は違うだろうと言う意見http://anond.hatelabo.jp/20120531192942を受けて続き的なものを書いてみましたhttp://anond.hatelabo.jp/20120531212719以下本文http://anond.hatelabo.jp/20120531114646こう言う文脈でクラブを擁護している人はたくさんいるんだけどさ、クラブの問題はそんなところには無いと思うんだよ。結局は風営法の規制を受け入れるか否か風営法の規制の良否でしかないと思うんだけどどうか。にも関わらずここに行かず、クラブ文化がとかダンスを規制するなとか、言う妙な押し問答になってるのは、実体を深く宣伝せずに文化という看板で押し切ろうとしている人々がいるためではないのかな。「これは文化だ！」と主張しただけで規制法律が動いたらそんなの規制の意味が無いよ一部のクソ野郎や宗教上の理由がある人間を除けばさ、クラブ文化の否定なんて誰もしてないわけだよ。音楽やダンスを禁止しようとしている人はいない。まずそこを無駄に強調されすぎていてさ、そこから話が繋がってないと思う訳よ。一方「奴らはクラブ文化を根絶やしにしようとしている」という藁人形を仕立て上げて、その背景にある細かな規制の是非に議論を及ぼさずに規制を逃れようとしている輩は存在する、それが今の現状だとおもうわけ。風俗営業法ってのは、規制するための法律という性質もあるけど、文化はある。（倫理と言ったものを超えて）人間には必要とされる。しかし歴史的経緯や、統計上などで犯罪の発生率、騒音公害その他各種損害などが認められていると言うもの対して全面禁止するのでは無く、ルールを作った上で許可するための法律だとも言えるわけだよ。そこにはもちろんアンダーグラウンドに潜られても困るから、合法化することである程度管理しましょう、と言う意図だってあるだろうが、文化を文化として、あるいは人の業を業として存在するものとして一律に正論だけを採用して壊されないようにするためにあるわけ。日本にも、若者文化規制推進組織として巨大な勢力を誇り、その権力を存分に振るう悪の組織PTA、さらにその中でも原理主義的行動を取る過激派などがあって、奴らは隙あらば規制を強化しようとする。彼らの言う通りにしていては全てがおかしな方向に言ってしまう。それらに対して「ほおら規制はしていますよ」と言うために存在する、と言う言い方もできるわけさ。風営法の条文を眺めると直接的に全面規制をせず、しかし象徴的な表現になると濫用されかねないので、象徴表現は使わずに定量的に計れる面積や要件を具体的に挙げているあたり、しっかり配慮してがんばってやっている事が分かると思う。だからルールを守っている所を守るために、ルール違反は厳しく取り締まる必要がある、ルール違反を見逃していては全体を守ることができない。そう言う性質もあるわけだよ。こう言う話に対してそこで文化などという一本槍で、現在保護されている権利について語らず法律が古いと言う根拠で規制撤廃を求め、それが通っちゃったらまさに道理が引っ込む事になる。それを言ったら花魁文化とか衆道とかどーなったのって話になるわけでしょ？クラブを風営法の規制から外してくれと主張するために必要な事は何かクラブの問題は結局風営法の規制を受け入れるか否か風営法の規制の良否になるんじゃないのと先ほど書いたけれど、ここでひとつ規制全否定として分かり易く「風営法の規制を受け入れるか否か」であくまでも「クラブは風営法の適用範囲外でなければならない」という主張をするとしてみましょう。するとそういう主張のために、何が必要になるかと言えば、クラブの中はそれ以外に比べて犯罪件数が少なく、風営法で規制する必要は無い、クラブがあった方が犯罪が少ないと言える資料（例えば統計資料や諸外国の例など）クラブが風営法で制限されているホールの広さや明るさなどを制限した要件を満たさなくても安全を確保できるという根拠住宅街や病院の近くに作っても全く問題が無いという根拠等、規制は本当に必要無いんですよ、と言えるだけの根拠だ。ここで「この法律が作られた当時は売買春の防止を目的としていた」などと今この法律の規制によって守られている対象に対して規制を撤廃しても良いかどうかと言った「今」無視して強弁するような話はしても意味が無い。一方今の規制反対論で聞こえる主張は…今回の規制反対論はこれに対してクラブは文化だから規制するな元々ダンスホールが売春の温床になってるから作られたという古い規則だが今は売春の温床になってるなんて事実は無いと言う程度の反応しか聞こえてこない。これは違うと思うね正直。規制する時は、規制する側が規制の根拠を示さなければならない、と言う事になるけれど、規制当局はそれを問われれば、自前のデータベースから、ごっそりクラブ絡みの犯罪をずらずらと並べることができるだろう。そしてこう言う「規制が無ければもっと犯罪は多かったはずですよ」。既成事実や歴史というのはそれだけで根拠になり得えてしまう。どんなことでも現状があるのだから今よりも悪くならないと言う事を認めさせなければならない。いま、ここにある現状が何よりも根拠になっているのだから。個人的な感覚「風営法適用除外しろ」は正攻法では無理では個人的には、だが、この文脈で単純に風営法規制から外せと主張して通るとは思えないと思っている。例えばクラブの中はそれ以外に比べて犯罪件数が少なく、風営法で規制する必要は無いと言える統計的な資料クラブが風営法で制限されているホールの広さや明るさなどを制限した要件を満たさなくても安全を確保できるという根拠住宅街や病院の近くに作っても全く問題が無いという根拠この三つ、全部揃えるの無理でしょう？犯罪件数は一般の飲み屋と変わらんと主張する（これは一旦停止違反はスピード違反よりマシだと主張するみたいで筋が悪いがしょうが無い）ことで何とかなるかも知れないというイメージはある。（実際統計は分からんけれど）だがホールの広さは狭くてもいいってのは個室に繋がり管理者が管理しにくくなり犯罪の発見や抑止的に問題がある等の理由からだし、住宅街や病院の近くに作ってよいなんて事は単純には無理だよな。まぁ署名の中心になっているWebですらhttp://www.letsdance.jp/q_a/こんな事しか言えてないのだから、こう言う主張が中心になるのは仕方が無いと思うが、落としどころとしては現在法律によって保護・抑止されている部分に対する配慮が無い時点でそのまま通るわけもないよな。（特にカラオケボックスは対象外なのにって論法は酷い。本当に法律家が絡んでるのか疑うレベル）ありえるとしたら大量に集めた署名を「あなたが法改正に賛同したらこれだけの人間があなたに投票しますよ」とすり替えて政治家を動かすといった寝技だがそこまでやれるのかはわからん。余談「非実在青少年規制問題」との対比よくクラブの風営法規制論について「非実在青少年問題」と対比されるが、非実在青少年の問題のときはこれらに対して性犯罪の件数が性的な表現を含む創作物が普及したことで増えたと言う事実は無い むしろ単純に相関関係を見ると、減っているとも言える現在も販売年齢の規制を行うなど、業界は自主規制を行っており、新たな規制はこれとほぼ同じである。新たな規制を増やしても意味は無い必要に応じて、業界団体が自主規制について行政側と対話する場所を持つと言った主張が行われている。ここに加えて「サブカルチャーの文化に多大な影響をあたる」と言われていた。これらは外国の統計なども駆使されていて、主張の中できちんと理論的な整合性がとれていた。それに対して今回の件、署名の中心となっているサイトhttp://www.letsdance.jp/を眺めても、全くそう言う話が出てこない。何でもかんでも文化の否定と言われれば同一視ししたくもなるけれどさ、正直主張の内容と状況はかなり違うと思う。またここで警察批判をしても始まらない。日本の警察は、警察は良くも悪くも忠実な人々なので。ではどうすればいいのさ、と言う前に、風営法とクラブの現状を少し整理風営法をいろいろと調べていくと、許可取得の観点で一番問題になっている要件って、24時以降営業でもなんでもなくてさ、これ営業地域限定基本住宅街は不可学校・幼稚園・保育所・病院の近くは不可建物の構造規制床面積1室につき66平米（約40畳）以上大抵これで引っかかる事になっているみたい。今回の問題に絡んだ主張ではなく、各地で風営法営業許可の取得業務を行っている行政書士事務所などのFAQとか、そう言う所を読むとここが問題になっている。24時以降営業の許可不許可なんて、最悪そういう風に営業しますと言えば通るのであってそれが問題だったらもっと簡単に風営法の営業許可が取得できているはずなのよ。潰されるよりはマシだから、24時以降の営業をあきらめて、まずは指導に従って営業許可を取ります。そのあと署名活動をして法改正を求めますとかそうと言う選択肢を通り過ぎていきなり廃業にと言う話になっているのはこの辺りに要因がある。営業地域の限定について。どこかで問題になって摘発されたケースでは、近くに病院があったために風営法営業許可が取れなかったそうだ。しかしこれはクラブ規制反対派からは「病院が近くにあったっていいんだ！」と言う方向で反論が上がっているのを見たことが無いが、どこかのサイトで「近くに病院があったためどうしても風営法許可が取れなかったそうだ」といった記述を見た。病院の近く出なかったら取得する気はあったとも読める。また、ここでは想像でしか無いが病院側から医療活動に支障があるといった苦情が出た可能性がある。（警察は誰の苦情で動いたか、と言った事は苦情を言った人間を保護するために具体的には明かさないのが普通）床面積など建物の構造規制について。床面積規制は要するに、個室になって従業員が預かり知らないところで犯罪行為などが行われると問題であるため、大きな見通しのきく広い部屋でやれ、と言うところで間接的に犯罪抑止効果を狙って規制している。これを規制されると小さいクラブなどは同じ場所で許可を取ることはできないと言われる。確かにワンフロア66平米は普通の商業雑居ビルじゃなかなか確保できる広さではないな。よく話題になる「24時以降営業許可」を勝ち取っても、この最大の障害を排除しないと意味が無い。（にも関わらず「あなたの趣味が24時以降規制されたらどう思いますか」等と言う明後日の方向の主張ばかり繰り返す奴が後を絶たない）ちなみにそれ以外に未成年者は経営できない薬物中毒者は駄目といった規制があるがまぁそれは特に問題にならないだろう。規制と猶予期間それから、整理の上で大事な事がもう一点。この規制は実は古くからあった。あったがずーっとお目こぼしの状態だったわけだ。ただし摘発はされないだけで指導などは行われていた。それがついに許容できる範囲を超えたと言う事で、今回規制が始まった。そうしたら今ダンスが規制されたかのように騒ぎ始めていると言うわけだ。クラブ文化が日本で生まれてから30年以上といわれる。しかし規制は規制に反対する側が「明治のころに売春防止で作られた」と言っているとおり古くから存在する。猶予期間はそのあいだ十分にあったと言ってもよいのでは無いかな。似たような事で、この文脈ならば多少たりとも言える事は「警察が摘発してこなかったのだからずっと合法だと思ってたのに急に規制するなんて酷い。きちんと期限区切って猶予してよ」というぐらいかと思う。結局「別の規制や自主規制はしてもいいから風営法から外せ」「風営法の営業許可要件を緩和してくれ」と主張するしか無い結局どこを死守したいかによって話は違ってくる。いろいろな主張を見るに多くの人々は「クラブ文化を守る」という点になっていると理解している。であれば、営業地域限定床面積他建物の構造規制この2つは別にこれがあるからと言ってクラブ文化は守れなくなると言う訳では無かろうと思うのだがどうか。今から1ミリでも変質したくないのだ、と言う気持ちは分からなくも無いが今法律によって保護されている部分を蔑ろにしてよいわけでもない。後は多く問題にされる営業時間の規制、24時以降の営業が文化に影響しているのであれば、その上で、24時以降の営業を確保したいのであれば、風営法の改正を求めるか、あるいは別の規制の枠組みに移してくれと主張する。しかしこれについて問題にするのであれば、営業時間を変えるだけで済むのであって、まずは法に適合してから後で主張すると言う事ができるのでは無いかと思うのだがどうか。逆に、小さい部屋で無ければクラブ文化が保てないのだ、とするのならば、その面積規制を「必ず従業員を配置しなければならない」だとか「映像記録装置等を設置して、その記録を一定の期間保管しなければならない」と言った規制に置き換えてくれ、と言った主張をする。（考えにくいが）住宅地や学校病院の近く出なければ駄目なのだ、とするのならば「防音防振の設備検査に合格しなければならない」「敷地内には街頭を取り付け、周囲は十分な明るさを確保しなければならない」といった規制におきかえてくれ、と主張をする、事になる。個人的には真っ先にこう言う話が上がってきてしかるべきだと思うのだが、この手の話がほとんど出てこない背景は、結局「文化という大義名分を振りかざすことで、上記2点の本質ではない部分だが経営者にとっては一番問題である部分もどさくさに紛れて規制を無くさせよう」としている用に見える。要するにクラブ経営者といった層が、自らの商売を続けたいがために、愛好家を利用しているような構図がいまなのではないか。だから現実的な落としどころの論が出てこないのではないか？ここら辺が、愛好家の論と、そうでない人たちとの溝を生んでいるのでは無いかと思う。",
    "bookmark_count": "257",
    "category": "世の中"
  },
  {
    "masuda_id": "20140220144916",
    "title": "ゲームのサントラ",
    "content": "BGMとして、たまに無性に聞きたくなる。・ファイナルファンタジー2～6・ドラゴンクエスト1～5・飛龍の拳2・ソウルブレイダー・アクトレイザー・かまいたちの夜",
    "bookmark_count": "257",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20151116040730",
    "title": "",
    "content": "アニオタだけど声優というものに興味が持てない。キャラクターの声はキャラクターの声であって、声優の声ではない。中の人が可愛いかろうが不細工だろうがオバサンだろうがオッサンだろうが男だろうが女だろうがどうでもいい。だからアニオタ＝声オタ扱いされて困る。この作品が面白いって話をしたい。燃えた展開の話がしたい。「演技が棒すぎる声優居て駄目じゃん」とか「声優豪華だよな」とか、そういう話はどうでもいいんだよ。アニオタの標準知識みたいに声優の名前挙げられてもわかんねーよ。当たり前みたいに声優の話ふってくる奴が多すぎて声優嫌いになりそう。アニオタって声オタを兼ねるのがデフォで、声オタじゃないアニオタってマイノリティなの？",
    "bookmark_count": "257",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190509080123",
    "title": "ゲーム実況者へ ",
    "content": "先日Twitterで親が子供にYouTube見せるのをやめさせたというツイートがバズっていた。小3の息子もYouTubeが好きだが、そこまでスマホやタブレットにかぶり付いているわけではないので、我が家では禁止しない予定。ただ1つ気になるのが、息子が好きなゲーム実況者だ。お父さんも見てよといわれその実況を見たが、ゲームに表示される台詞を読み上げる時に簡単な漢字を読み間違えたり、慣用句の使い方や言葉そのもの自体が間違えていたりと、いい大人の割に国語力が低めだった。子供が沢山見ているんだから、その辺りは少し気をつけてほしいなと思いました。追記ゲームの世界で使われる難しい用語や漢字ではなく、例えば「求める」といった小中学生でも読めるような漢字です。ブコメで無料で好きにやっているんだからとやかくいうなという指摘がありましたが、全くその通りです。でも有名な人は影響力があるので、ほんのちょっとだけ気にしてほしいなと思います。",
    "bookmark_count": "257",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180205002246",
    "title": "",
    "content": "パトレイバーと言う作品が面白いのではなく、機動警察パトレイバー2 the Movieが面白いだけなんだと、一通り見てからようやく気づいた",
    "bookmark_count": "257",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190207214326",
    "title": "うなぎ食べたくない ",
    "content": "周りになぜかうなぎ食べたがる人間がいて、何度かあいまいに濁して流しているんだけれど、とうとう年貢の納め時が来たんです。仕事上の付き合いがあるので、ここで意固地に「わたしはうなぎ食べない主義なんです！！！」って声高に主張して、あとでヒソヒソされるのも面倒なので…。自分自身うなぎは特別好きじゃあないけれど、絶滅しそうだなんて言ってるじゃないですか。しかし、それはウソだという人もいる。スーパーには時期が来ると死ぬほど並んでいる。並んでいるうなぎさんはもちろん死んでる。信頼できる情報がどれなのか見極める能力がないし、好きでもないんなら食べないのが一番じゃないですか？その旨そっと、信頼できる後輩にだけ伝えたら、「でももうお店に並んでいるやつは、誰かが食べなきゃならないし…一緒ですよ」と言われてから、もう何も言うまいと思いました。でも食べたくないんだよ。わたしが食べなかった分は、兵十のおっかあにでもあげてください。結局自分自身の信念を貫いたところで得られるものは少なく、大きな流れに身を任せるしかないんです。うなぎさんごめんな。人間より弱いのが良くなかったんだよ。いつかいつか、我々より強く賢く進化して、人間を食いつくし滅ぼしてくれるのを待ってるから。",
    "bookmark_count": "257",
    "category": "暮らし"
  }
]