[
  {
    "masuda_id": "20191126155906",
    "title": "創価学会員だった彼氏と別れた話 ",
    "content": "つい先日、彼氏と別れた。理由はまあ、タイトルで分かると思うが宗教の違いだった。私はほぼ無信心、彼氏は創価二世…かどうかは分からないが、少なくとも親が創価学会に入っており、彼氏自身も信者であった。私たちは紅葉を観に行こうという、デートの約束をしていた。デート当日朝に、ルートを少し変えたいという連絡をした。その後、彼から「今日は創価学会の会合があるんだった。休めないので、申し訳ないけど今日は行けない」という連絡が来た。色んなことがショックだった。実を言うと、私は彼の休日に合わせて二連休を取っていた。しかし彼はどちらか一日のデートだと思っていたようで、二連休の二日目は予定が入ってると言われた。きちんとお泊りデートしよ♡と言ってなかった私が悪いのだが、家で少し泣くくらいにはショックだった。まあでもデートできるし！と気を取り直して楽しみにしていたところに、デートのドタキャンと創価学会員だった、ということを知らされたわけである。衝撃だった。創価学会員だったことも、それによるデートのキャンセルも。ただ、以前デートの約束をする時に、彼に予定を調整してもらって私が指定した日を空けてもらったことがある。何か予定ずらしてくれたんだよね、迷惑かけてごめんね、というようなことがいったら、いや…。と言葉を濁していた。今思い返せばこれも会合か何かに出席する予定を変えたのかもしれない。なので、常に私より創価学会を優先していたわけではない…と信じたい。色々なことがショックだった私は、「そうなんですね、ではまた今度会いましょう。」と返した。ショックではあったが、創価学会員だったというだけで別れを選べなかったのだ。そのあと、彼からざっくりとではあるが、今日の会合の内容と、創価学会に興味があるか、と聞かれた。私はなんて返していいか分からず、熱心なんですね、創価学会に興味はないです、今まで予定があると言っていたのは会合だったんですか？と返した。しばらく時間があき、夕方頃に彼から、そうそう。○○(今日行く予定だった地域)にも会館があるから時間があれば一緒に行きたかったけど残念。と返ってきた。ずっとどうしようどうしようと思ってた。唯一本当に何でも話せる友人に相談した。当たり前だが、あまりお勧めはできないと言われた。母親にも自分のことだと言わず聞いてみたら、どんな宗教でも一家で信じているようなお家ならやめたほうがいいよ、と言われた。たとえ新興宗教でなくとも、信心深い家の人間と付き合う、後に結婚するとなると相手の宗教を相手の家族と同じ熱量をもって信じなければいけなくなる。学ばなければいけないことも多くなるし、信仰の気持ちがなければお互いが嫌な思いをする。分かっているのだ。それでも私は彼と別れたくなかった。その後、彼を質問責めにした。誰かに勧められて入ったのか、今までの彼女は創価学会員だったのか、友達はこのことを知っているのか、なんで今まで創価学会員であることを言わなかったのか。創価学会員には見えなかった、ということも伝えた。彼からは、・両親が入っていたから入っていること・今までの彼女には創価の話をしたら連絡がとれなくなった、というケースがほとんどであること・友人には知らせてないこと・言わなかったのは、今までの例と、直接は言いにくかったと言われた。創価っぽい素振りがなかったことに関しては、そりゃあ外では出さないよ。と言われた。私はこの返事を聞いて、基本勧誘はしてないのか、私のことが好きかどうか、私が創価学会には入らないとしたら、付き合い続ける気は無いかを聞いた。この時、色々考えていた。友達に知られていなくても活動できるなら、勧誘もノルマもないのでは？そのくらいなら私は構わない。でも私は創価学会に入りたいとは思えず、譲歩しても名前だけの入会か、月一レベルで会合に参加する、というのがおそらく精一杯だろう。ということ。もし、私と付き合ったのが、入信を狙ってのことだったら嫌だと。創価学会に入らなくても、やっていけてるカップルや夫婦もいる。私たちもそうなれないかと。色々考えた。彼から来た返事は、「ごめん」だった。ラインもブロックされていた。彼にとって、創価学会に入信し、本当に信者になってくれることは譲れない条件だったのだろう。家に帰ってから泣いた。だって愛しているのだ。創価学会を忌避していたのに、彼と共にいられるなら心からの信者とはなれずとも、入信してもいいと思うほど愛していた。一目惚れだった。誰にも取られたくなくて、自分からデートに誘った。その後もどんどん好きになっていった。全てが好きだった。全てが好きだったから、創価学会員であることも受け入れられた。でも、もしかしたら他の信者や彼の家族は私の家族にも入信しろと言ってくるかもしれない。信仰の自由がある以上、私は彼に創価をやめろとは言わなかったが、こちらにも信仰の自由がほしかった。その後、彼に電話をかけた。以前映画を観に行く際、彼がチケットを予約してくれた時のスクショに電話番号が載っていたので、その番号にかけた。普通に考えて気持ち悪いし、下手したらストーカーで訴えられる。それでも、あのごめんだけで終わるのが辛かった。お互い無理だね、ってなるまで話し合いたかった。電話は繋がらなかった。彼は私の電話番号を知らないが、たまたま出れなかったのか、意図的に出なかったのかは分からない。私は後者だと思っている。その後友人に慰められながら、それでも辛かったし、次の日が仕事だったので眠りについた。何回も目が覚めて、ラインや通知を見てしまった。彼からの連絡はなかった。朝起きてから仕事に行く前に、電話番号で送れるメール、ショートメール(SMS)を送った。返事ももらえないだろう、でも彼を諦めるために、彼に宛てて送りたかった。まあ、返事が欲しい気持ちもあったけど。お互い折衷案を見つけてこの関係を続けていきたいくらい愛していたこと、貴方も私を好きだったかどうかを聞きたかったこと。ごめんなさい。さようなら。と。私が好きだから付き合ったと、信じたかったから。ラインで答えてもらえなかったけど、これだけは聞きたかった。メールを送ってから家を出て、バスを降りてスマホを見たら彼から返事が来ていた。僕も□□(私のこと)を愛してた。でもこれ以上関係を続けることはできない、ごめん。ラインもブロックしてごめん。やっぱり、別れの言葉だった。しかし、返事が貰えたこと、愛してたということで、やっぱり話し合いたいという気持ちが湧いてしまった私は、今日の夜電話できますか？と送ってしまった。これ以上関係を続けるつもりはないから、電話は出ない。ごめん。と返ってきた。当たり前の返事だし、自分が悪いのだけれどショックだった。でも、そもそもラインもブロックして明確に別れの意志を伝えてたにも関わらず諦めも悪くメールを送ってきた女にちゃんと返事をくれたこと自体優しいだろう。その後、彼が読まないとは思うけど、またメールを打った。もう拒否されているかの確認はしていない。この状態から電話をかけたら言い逃れできないくらいストーカーだし、それをしたらいよいよ未練を断ち切れなくなりそうで。私がこうしたら付き合い続けられるんじゃないか、と都合よく考えていたこと、話し合ってから別れたいと思っていたこと、それが我儘であることの謝罪。メールの返事をくれたことに対する感謝、貴方の事を頑張って諦めるけど、しばらく泣くということ。一目惚れしたこと。それらを書いて送った。もう返事はないだろう。別れを告げられた次の日はボロボロだった。元々風邪を引いており、だるかった、熱が出ていたこともあるが、輪にかけて食事が喉を通らず、体は重く、ずっと彼の事を考えていた。今は少し食欲が出てきたが、あまり食べたいという気持ちは起きないし、自分が彼を愛していたことを考えると泣いてしまう。だって、お互い好きだった。愛してた。でも、別れる道を選んだ。宗教を譲れなかったから。メールでは愛してました。と言ったけど、本当は今でも愛している。初めて行ったデートでお茶漬けを食べたこと、その次のデートで手を繋いだこと、水族館で私がカワウソの写真を撮りまくっていっぱい撮るね、って苦笑いしてたこと、次のデートで風邪が治らず、咳をするたびに背中をさすってくれたこと、映画を観に行った後、次の関係へ行ったこと。ちゃんと彼女にしてくれるんだよね？と聞いたら、もちろん、先に言うべきだったごめん、と言ってたこと。彼の好きな漫画家の展示会に誘ってたら喜んでたこと。犬猫カフェに行ったこと。今まで会ったときのこと、恋人らしいことをしていたこと、ラインでの会話を思い出して、泣いてしまう。もう会わなくなると分かってたら、もっと色んなことしたのに。恥ずかしがって顔を反らしたりしなかったのに。なんで彼は創価を信じてるのだろう。なんで私は創価を信じていないのだろう。なんでこんなに好きになってしまったんだろう。こんなに好きじゃなければ、愛してなければ、こんなにも辛くなることはなかったのに。付き合って長い年月が経っているわけではないので、今言ってくれたことは彼の優しさだろう。結婚直前まで教えてもらえなかった、という話を聞くとそう思う。私は今回の一回だけど、彼は何回も経験してるとなると怒りの言葉も出てこない。ほとんどが相手に一方的に切られ、今回は自分から別れを選ぶ。どちらにしても非常に辛いことだと思う。それでも創価を辞めないということは、やはり彼を形成するものなのだろう。それを受け入れられない相手とは付き合えないよね。彼と過ごした日、彼とラインした日、彼のことを想って過ごした日、全てがまだ愛おしい。私は落ち着いたり泣いたり疑ったりと情緒不安定ですが、彼はどうしてるかな。彼も泣いたかな。泣いてくれたなら嬉しい気持ちもあるけど、可哀想だとも思ってしまう。一目惚れって一番冷めない愛らしいですね。私、彼以上に誰かを愛せるかな。でも、忘れるために、結婚して愛する人と幸せに暮らすために、誰か他の人を見つけないといけない。彼も、創価を信じてくれる誰かを見つけるため頑張るだろう。貴方は私を傷つけたし、私も貴方を傷つけた。お互い別の相手と幸せになりましょう。好きなら創価やめてよ、って言いたくならなくなくもない…が、向こうからしたら好きなら創価を信じてくれ。お互いがお互いを譲れなかった話。たとえこれが創価でなくても起こった話。多分この話は当事者である私と彼と、相談した友人一人、合計三人しか分からないはず。身バレは省いたはずだし…。もし彼氏がみたらこんな未練タラタラの女でごめんとしか言いようがない。あとストーカーチックな女でごめん。別れたいから創価って嘘ついてるんじゃない？って疑ったこともごめん。ネットに書き込んでごめん。気持ちの整理というか、記録とか、そういうので必要だったと思う。あとずっと彼氏って書いちゃってるわ。それもごめん。愛してるよ。もしこれを見た人、こんなキモキモな文を見せて申し訳ない。本当はもっとアレないちゃいちゃの話も記録として書きたかったけど、気持ち悪く思う人、そして万が一彼氏がこれを見たときのことを考えると書けない。忘れずとも、この気持ちにケリをつけたい。彼のことを本当に諦められますように。12/1追記 https://anond.hatelabo.jp/20191201212107元彼に日記を見られました。またクソ長文ですがお時間あったらお読み下さい。",
    "bookmark_count": "588",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130926215910",
    "title": "電子マネーを使ってない人たちは他人の時間を奪ってる自覚あるの？ ",
    "content": "これだけ電子マネーが普及して、各所で使えるようになったにもかかわらず、いまだに電子マネーを持ってない連中がいる。レジが混んでるのに、現金で、もたもたもたもた。時間をかけて財布の中の小銭を探してる。「はい、1081円ピッタリで。」じゃねーんだよ。アホが。あのな、お前が金を払うのに使った時間はな、お前だけで完結してる時間じゃないんだよ。待ってんだよ、俺たちは。お前が費やした時間分、後ろに並んでる多くの人間が待ってるんだよ。なんで、現金で支払うことに異常なこだわりを持ってるの？混んでるレジで電子マネーはもはやマナーでしょ？時間強盗をして他人に迷惑をかけてる自覚ありますか？",
    "bookmark_count": "587",
    "category": "世の中"
  },
  {
    "masuda_id": "20190610194406",
    "title": "知らねえババアに席譲り続け幾星霜 ",
    "content": "始発の隣駅に住んでいる。会社までは乗り換え無しの30分。特に身体的な理由はないが、通勤中に本を読んだり寝たりしたいので、わざわざ始発の駅まで行って必ず座れる電車に乗っている。ちなみに始発駅の英会話教室に通っているのもあって、会社から出る交通費に差額を負担して会社⇆始発駅の定期を買っている。ただし、朝は運動不足解消を兼ねて自宅から始発の駅まで歩くことにしている。最近、ある中年女性と顔見知りになった。始発の次駅、つまり自分の最寄り駅から乗り込んできたその女性は、電車が走り出してから「足がしびれるので(?)席を譲ってください」と発言した。女性の前に座っていたおっさんが無視を決め込んでいたので()、少し離れた席の自分が譲った。そこから会うたび目の前に立たれるようになり、完全に「席を譲ってくれる人」として見られていた。当たり前だが、自分は彼女に席を譲るために毎朝始発駅まで行くわけではない。車両をずらしてしばらくは会わずに済んでいたものの、たまたま(？)彼女が自分のいる車両に乗ってきて、「あっ！」という顔をされた。その後「車両変えてたのね〜」と、、、わざとらしく足をさすってみせるので、席を譲らざるをえなかった。その日からは電車を一本ずらした。1本後の、1番前の車両が通勤に完璧なんだけど……。体調や身体の悪い人は混む電車に乗るなとは言わない。譲ってもらえるならそうしてほしい。でも、最寄りの隣に住んでいて、座らないとキツイとわかってるならひと駅戻るくらいしてくんないかな。定期の差額も1000円ちょっとだ。最寄りから始発駅まではガラガラだし。始発駅での乗り換えも、階段などなくスムーズだ。こんな風に思う自分は、余裕がなくて卑しい人間なんだろう。ババアにも事情があるんだろうが、善意に寄りかかる姿勢にムカついてしまう。いや、困った時は寄りかかっていいはずなんだけど、気持ちよく納得できずにいる。",
    "bookmark_count": "587",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130313005523",
    "title": "羽生は負け演技をしたのではないよ ",
    "content": "ちなみに僕の棋力は、ボナンザの中級に勝ったり負けたりする程度のヘボですので深いことは全くわかりません。詳しい人は突っ込みよろしく。http://blog.livedoor.jp/goldennews/archives/51769973.htmlhttp://b.hatena.ne.jp/entry?mode=more&url=http%3A%2F%2Fblog.livedoor.jp%2Fgoldennews%2Farchives%2F51769973.htmlこのまとめブログとブコメを読んで。元スレを立てた人は多分冗談で立てたんだと思う。放送見てたら羽生の表情が演技だとは思わないはずなので、あれは言わばキャプチャ芸というやつだ。それがまとめブログに載って拡散していくうちに、本気で「羽生さんが負けそうな演技をして相手を油断させたんだ」と思う人が出てくる。ブコメを見てもチラホラと。別に、まとめブログやtwitterで面白おかしく脚色されて広まることはよくあることだし、一概に悪いことだとは言えない。確かに、「羽生さんが明らかに負けそうな表情をしたけど最後は結局勝ちました」というネタはそれなりに面白い。だから、そういう冗談を面白がって消費することは別にいい。いいんだけど。この将棋は、ネタとして消費するにはあまりに惜しいくらい凄かった。それこそ、「羽生さんが明らかに負けそうな表情をしたけど最後は結局勝ちました」なんていうネタの数十倍面白かった。だから単なる羽生コピペ的なネタのひとつとして消費してしまうのはもったいないと思う。なのでちょっと解説したい。この将棋はどういうものだったのかNHKでは日曜日の昼の時間に将棋の対局を放送しているんだけどこれは4月始まりで、一年間掛けて５０名が争うトーナメント戦になっている。上のまとめブログの羽生が負け演技をした、とされる対局は先の日曜日に行われた準決勝のようすだ。つまり一年近くをかけてトップ棋士５０名がベスト４まで絞られた状態である。残っているのはどいつもこいつも化け物級の強豪ばかり。羽生の対戦相手は郷田真隆棋王。羽生と同世代のライバルの一人である。タイトルホルダーでA級棋士。第一人者中の第一人者であり、間違いなく将棋界のトップに立つ一人である。その棋風は「格調高い」と形容され、プロ棋士たちも郷田の棋譜をお手本にするほどだ。柔和で端正な顔で、女性のファンも多い。対局で何が起こったか？ 対局は、終始先手の郷田ペースで進む。終盤、持ち時間を使い切った所で、郷田が５三桂成と羽生の王を詰ましにかかる。勝負に出た手だ。結果から見ればコレが悪手となった、ようだ。優勢な郷田が焦らず、慎重に打っていけば勝てたはずだったというのが解説の先崎八段の見解である。しかしこれもあくまで結果論だ。相手が羽生でなかったら、郷田がそのまま押し切っていた可能性もある。このタイミングで仕掛けなければ結局郷田が負けていた可能性もある。勝負をかけて踏み込むか、とどまるかといった駆け引きは対局者達にしかわからない深い領域の読み合いの結果だ。郷田の手が悪手というのも結局羽生が勝ったという結果が出た後だから言えることなのかもしれない。ともかく、羽生は踏み込んできた郷田の勝負手をギリギリのまさに紙一重のところで躱した。そして羽生に手番が回ってきた。この瞬間を逃せば勝機はない。詰ませなければ羽生の負けは確定だ。持ち時間は使いきり、考える時間は一手につき３０秒未満しかない。まとめブログの羽生の苦悶の表情はこのタイミングの時の表情である。終始劣勢な中で唯一にして最後にして最大の勝機が見えた瞬間。ここを逃せば敗北は確定である。はたして詰むや詰まざるや。羽生が、５八龍から連続王手をかけ詰ましにかかる。その時の動画がコレだ。http://www.youtube.com/watch?v=swkQmaiBsSw解説の先崎八段のコメントを文字起こししてみた。ちなみに先崎八段は３月のライオンの監修をしていたりもする。これまた将棋界の第一人者である。解説「ほー、銀から……ですか？　銀から……？」聞き手「でもいまちょっと慌てた感じでしたが」解説「そうですね……。（絶句）なるほど！最後７二に桂が打てると言ってるんだ。いやーこれは……凄いことが起きましたね。いやこれは気が付かなかった。天才ですねさすが」聞き手「なるほど……。すごい……」解説「いや天才です。いやー羽生さんは昔から天才だとは知ってたんですけどね。なるほど天才の詰みですコレは。（中略）いや天才ですね。いやもう」聞き手「この短時間で。なんか鳥肌立っちゃいますね」解説「すばらしいですねこの詰みを発見したのは。信じられません。よく発見しましたね」プロ棋士の度肝をも抜く大逆転勝利である。流石の郷田も、青ざめて、頭を覆ってしまうほう。冒頭にも書いたが、僕は３手くらい先しか読めないヘボ棋力である。そんな僕ですらゾワゾワと鳥肌が立って、変な笑いがこみ上げてくるほど、この終盤の手は神がかり的だった。解説の先崎八段も、聞き手の矢内女流四段もプロ棋士だ。先崎八段は天才集団のプロ棋士の中で、そのトップクラスにいる、言わば天才中の天才である。その天才中の天才が全く気が付かなかった一手である。プロ棋士をここまで、動揺させ、驚かせる。羽生の指したのはそんな手だった。それに至る道筋を考えていた時の、我々常人には及びもつかない深い読みに入っていた表情が例のまとめブログに載っていた苦悶の表情である。そりゃ、あんな顔もするであろう。というわけで郷田を倒した羽生は、いよいよNHK杯決勝戦に挑む。決勝の相手は将棋界の魔太郎こと渡辺明２冠。間違いなく、今棋界で一番強い二人である。まさに怪物vs怪物。化け物vs化け物。天才対天才の戦いだ。文句なしのゴールデンカード。はたして結末やいかに！次の日曜放送だ！見逃すな！",
    "bookmark_count": "587",
    "category": "世の中"
  },
  {
    "masuda_id": "20180204234648",
    "title": "アニメ化後原作が止まった作品リスト",
    "content": "アフィカス、アフィチル全員死ねやらカス死ね増田で書いてんだから先にこっちをブクマしてね作品名アニメ放送年原作最新刊発行年補足クロックワーク・プラネット2017年4月2015年12月小説は4巻で止まっているが漫画は連載中無彩限のファントム・ワールド2016年1月2016年2月ランス・アンド・マスクス2015年10月2016年12月六花の勇者2015年7月2016年3月旦那が何を言っているかわからない件2015年4月2015年8月アブソリュート・デュオ2014年7月2016年7月ブラック・ブレット2014年4月2014年4月アニメ化時の多忙で体調不良をおこし休載中ワールドトリガー2014年4月2017年3月アニメ化時の多忙で体調不良をおこし休載中甘城ブリリアントパーク2014年1月2016年6月フルメタの仕事忙しそうのうりん2014年1月2016年10月りゅうおうのおしごと！放送中境界の彼方2013年10月2013年10月世界でいちばん強くなりたい!2013年10月2013年12月単行本5巻巻末の原作者コラムには第1章完結、第2章構想中とあるぎんぎつね2013年10月2017年1月ささみさん@がんばらない2013年1月2013年6月お兄ちゃんだけど愛さえあれば関係ないよねっ2012年10月2014年3月変態王子と笑わない猫。2012年7月2016年4月3月に新刊発売予定はぐれ勇者の鬼畜美学2012年7月2013年2月新妹魔王の契約者に集中するため中断？君と僕。2011年10月2015年6月異国迷路のクロワーゼ2011年7月2009年6月絶筆えむえむっ!2010年10月2010年9月絶筆おとめ妖怪 ざくろ2010年10月2015年3月育児のため休業中学園黙示録 HIGHSCHOOL OF THE DEAD2010年7月2011年5月絶筆にゃんこい!2009年10月2014年10月2期・・・大正野球娘。2009年7月2010年6月続きが見たい！よくわかる現代魔法2009年7月2009年3月涼宮ハルヒシリーズ2009年4月2011年6月毎日麻雀のことを考えているらしいアキカン!2009年1月2013年3月ヒャッコ2008年10月2013年1月次回掲載日不明のまま長期中断中。アニメの出来が不満なことをぼやいていたかのこん2008年4月2010年12月ブログで逆流性食道炎になったことを最近報告していた紅(小説)2008年4月2014年12月我が家のお稲荷さま。2008年4月2007年10月MOONLIGHT MILE2007年9月2012年1月ガンダム サンダーボルトが長期連載になったため休載中風の聖痕2007年4月2010年3月絶筆働きマン2006年10月2007年8月体調不良による休養NANA2006年4月2009年3月作者急病のため休載中㋮シリーズ2008年4月2010年1月TOKKO 特公2006年4月2004年6月これが私の御主人様2005年4月2007年2月原作と作画のトラブルで実質打ち切りトリニティ・ブラッド2005年4月2004年12月絶筆スターシップ・オペレーターズ2005年1月2005年5月6巻終了時点ではストーリーは未完であるが、2012年に作者の水野の公式ブログにおいて現状で新刊を出しても売上げが見込めず、執筆するだけの時間的余裕がないとの作者側判断から「電撃文庫より続刊は出さない」という発表が行われたD・N・ANGEL2003年04月2011年01月X (漫画)2001年10月2006年9月作者4人曰く結末は必ず書きたい星界の戦旗2001年7月2013年3月2011年に心筋梗塞で倒れて養生活を送っていた女神候補生2000年1月2005年9月1年以上続きが出ていない物のみ単行本化が遅いwebコミック、4コマと一般小説は除外体調を崩した、亡くなった、半引退状態ならともかくバリバリ現役で他作品連載中の人はいつ完結させるんですかね？かんなぎ、みつどもえ、成恵の世界のように長期休載後復活して完結するパターンもあるので存命な限り完結する可能性は0ではない苺ましまろみたいにふらっと新刊が出ることもあるアニメ化はアニメ終了と共に原作の人気も終了するから死刑宣告に近いって夢喰いメリーの人が言ってた火の鳥はタイトルの趣旨から外れていたので消しました。すいません。ブコメで指摘されたので調べたら最新刊がつい最近出ていた物や完結した物がありましたので一部消しました。ファンの方々本当にすいません！",
    "bookmark_count": "587",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20151202182827",
    "title": "自炊界のラスボス「ペペロンチーノ」に挑む。 ",
    "content": "みんな、家でペペロンチーノを作ったことはあるだろうか。材料はニンニク、唐辛子、塩、パスタ、油、水の6種類のみ。機材も鍋とフライパンと包丁があれば作れる。超雑魚な初心者向けメニューじゃねえかとおもって作ってみる。しかし、できあがる物は、とても料理と呼べる代物ではない。おそらく貴方はそのマズさに驚愕するだろう。そう、まるでクロノトリガーでスタート直後、主人公1人でもうっかり挑めてしまうラスボスのような存在と言っても過言ではないだろう。数々の英霊（自炊初心者）の魂の咆哮に報いるべく、この自炊界のラスボス（ペペロンチーノ）の攻略に挑んでみたいと思う。【装備（材料・準備するもの）】●鍋　4～6リットル容量家庭用のある程度深さのある４リットル以上は入る鍋が好ましい。パスタ鍋じゃなくても問題ない。小さい行平鍋でパスタを茹でるのは無謀。●フライパン　口径26センチ作る分量にもよるが26センチサイズあれば300gぐらいまで対応可能だ。●包丁にんにく切るのにしか、使わないから何でもいい●ザル麺を開けるのに使う。麺がこぼれないサイズなら何でもいい。●ニンニク青森県産 2欠片中国産は変な辛みがあるからおすすめしない。高いけど、これは金かけると味変わる。●パスタ　200g海外のモノであれば「バリラ」が旨い。手に入らなければポポロスパで上等。ディチェコは旨いがゆで方に少しコツが必要。●オリーブオイル 大さじ３なんでもいい。グレープシードオイルで作れば、なお良い。ぺペロンチーノ感は減るが、太白ごま油で作る者もいるみたいだ。●鷹の爪　２本ホールであれば何でもいい。●塩　適量（水の分量に応じて調整）なんでもいい。安いので十分。●水　適量（鍋のサイズに合わせて調整）なんでもいい。水道水で十分。●お湯　適量麺を洗うのに使う。鍋で沸かすのとは別に、やかんで予め沸かしておく。【倒し方（つくり方）】１）まず、挑む前に準備をしよう。ニンニクは2つに割り芯を抜いてみじん切り、鷹の爪は半分に割って種を抜いておこう。鍋にたっぷりの水をはり、お湯を沸かそう。２）お湯が沸いたら3％くらいの濃度になるまで塩を入れよう。ちなみに4リットルのお湯で沸かした場合は、120ｇで約大さじ6杯半も入れる事になるぞ！この塩加減をビビると塩分を調整しなければならなくなり死亡フラグだ。ビビらず分量通り入れよう。塩が溶けたら、ふたをして火を一旦止めておく。３）ここからがメインの攻略だ。第１形態のソースから倒していく。フライパンの中にオリーブオイルを大さじ３を入れる。まだ火はかけない。にんにくのみじん切りと鷹の爪を入れて、超弱火にかける。フライパンを傾け油だまりのなかでニンニクと鷹の爪をユックリと揚げていくように火を入れる。15分を目標に焦がさないように火を入れ続ける。（どうしても焦げそうなら火から外す）ニンニクが良い感じできつね色になったら、火を止める。（余談だが、電磁調理器使って泡が立ち始めたら「保温」モードで作ると、超ゆっくりとにんにくに火を入れられる）じっくりニンニクに火が通った時点で3割くらいは成功に近づいている。４）次に第2形態の麺だ。ソースがひと段落したら、2)の鍋の蓋を取り、火にかけ再び沸騰させよう。沸騰したら、予め測っておいた麺をぎゅっと押し込みながら２）の鍋に入れよう。鍋に全部麺が入ったら、菜箸などで麺と麺が絡まないように、ほぐそう。そこまでできたらゆで時間を表示時間の2分前にタイマーセット（ゆで時間8分の麺だったら6分にセット）このタイマーの時間が、ソースの仕上げまでに残されてるタイムリミットだと思ってくれ。５）ここからはクライマックスに一気に走っていく。気を抜くと即死するのでテンポよく攻略していきたい。パスタをゆでている間に、フライパンを再び火にかけ、パスタをゆで汁を「お玉1杯分」入れてフライパンを良くふるう。油と水を混ぜるようなイメージでぐるぐると菜箸で混ぜる。油がゆで汁と混ざり、白く濁ったらＯＫ。ここでフライパンの火を止めてソースの味をみよう。ちょっと「しょっぱいけど旨い」と感じたら上手く行っている証拠だ。６）そうこうしている間に、タイマーがなると思う。そうしたら、麺を1本食べてみよう。おそらくかなり堅い。うわ、これこのままじゃ食えねーなというレベルだったらそこからさらに30秒ゆでて、再度食べてチェック。まぁ食えなくはないけど、店で出てきたら固すぎて怒るな。レベルだったらちょうど良いタイミングだ。麺をザルに開けよう。７）ザルに開けた麺に、あらかじめ、やかんで沸かしておいたお湯をかけて麺を洗おう（お湯は60度以上ぐらいだったら、沸騰してなくても十分）これは3％の塩水でゆでると麺がかなりしょっぱく仕上がる。そのままソースと合わせてしまうと、大概しょっぱくなり過ぎるので、麺に着いた余分な塩分を落としてあげるために洗う。もしシンクに給湯器が付いていれば、そのお湯で洗ってもＯＫだ。８）洗いあがったパスタをフライパンに入れ、フライパンの火をもう一度入れよう。なんだかんだ言っても、パスタはアツアツが旨い。麺がじゅーじゅー焼けないないようにフライパンをよく振るってソースと混ぜる。全体が熱くなったら出来上がり。お皿に盛って食べよう。上から黒胡椒をかけても旨いぞ！（荒岩風）【レシピ開発までの参考文献】http://gendai.ismedia.jp/articles/-/40181http://matome.naver.jp/odai/2137723413390389201http://cooking-recipe.info/archives/159他多数。（反響いただいたので追記）家に帰ってきて見たら、結構レスポンス頂いていたので返信と追記。●具材や調味料を入れればもっと簡単に上手くなる。これは、実は難易度下げる意味ではとても正しい。ソリッドなペペロンチーノがどうしても難しい場合は以下のような食材や調味料を入れると難易度が一気に落ちる。でも、個人的にはあのシンプルな純粋な味が上手く作れれば最強に旨いのであえて難しい攻略ルートを紹介した。もし副材料を使ったペペロンチーノを作るのであればパスタのゆで汁の塩分濃度を１％程度に減して「洗い」の工程を省くと簡単になる。手軽で旨いもの」を狙うならありだ。＜うま味調味料系＞・出汁の素・鶏ガラスープの素・コンソメ＜具材＞・アンチョビ・鶏肉・豚肉・牛肉・ソーセージ・ハム・きのこ類・オイルサーディン・プチトマト/ドライトマト・魚貝類＜ハーブ類＞・パセリ・オレガノ・バジルちなみに、自家製のオイルサーディン（イワシのコンフィ）と自家製ドライトマトに生バジルをあわせたペペロンチーノは食べる人を無言にさせられるくらい旨い。腕に自信のある人は試してほしい。●オリーブオイルこだわれよ。ぶっちゃけ結構加熱してしまうので、高いオリーブオイルを使わなくて十分だし、逆に高いエキストラバージンの香りの強いので熱し過ぎると苦くなる。最後にオリーブオイルを振りかけて香りを出す方法もあるが入れる油の分量が難しかったり（入れすぎると油っぽくなる）、慣れてないとワタワタする原因になるので省いた。こちらも料理得意ならばグレープシードオイルで作って最後のフィニッシュにオリーブオイルをかけるのはあり。（油の量は調整が必要だし、結構分量はシビア）●男のパスタ道すぎだろ土屋さんの「男のパスタ道」はマジで良い本だから読んだ方が良い。俺のレシピの中でも「洗い」はこの本から参考にした。というか、しょっぱい濃度でゆでても洗えばイイだろ。という考え方は新しすぎて目から鱗だった。疑心暗鬼で試したが非常にブレの少ない良い方法だと思う。ただ、洗い方や油の選定方法など細かい部分は自分なりに何度も試して作業エラーが少ない方法を記した。●やかんでお湯沸かしたらコンロの口がたりねーよ。これは大丈夫。まずやかんでお湯を沸かしたらどこかに退かしておこう。作ってる間に湯温下がるが洗うだけなので、だいたい大丈夫。＜さらに追記＞●乳化警察だっ！！乳化は大事だけど、文章では伝えにくいのでグルグルよく混ぜて白濁する位でとりあえず大丈夫。ガコガコやってもいいけど、これでも十分乳化します。より高みを目指すなら乳化のYouTubeとかを見て研究してみて。●200ｇも食うと死ぬぞ。俺は死なないでぶー。炭水化物うめーーー。ぶひぶひ。●出汁使う時の塩味の調整方法5)の工程までは一緒。違いはゆで汁の塩分濃度のみ。このソースの味見の時に出汁を入れて、ちょうどよく美味いで調整する。●ディチェコのゆで方ディチェコは、ブロンズダイスという口から絞り出されているので表面がバリラと違いザラザラしている。この影響で、バリラよりも水分が中まで入りやすく、アルデンテの時間が短くなる。小麦感強くてうまいんだけどね。俺の場合、バリラよりも気持ち固めで上げてフライパンでソースと絡めるタイミングで味見しながら、火を入れていい感じまで仕上げるイメージ。ちとムズイ。●麺の洗い方もう少し細かく書くと、結構しっかり洗っていい。俺は給湯器つきシンクで洗うのでザルにジャーって思い切りお湯かけながら菜箸でよくほぐす感じ。10秒くらいかな。●最初の記述に油忘れてるよ。単純に忘れました。なんか変だなーと思ってたけど気付かなかった。指摘サンクス！●ペペロンチーノ論争まぁ、各流派色々あるから楽しんで作れば良いと思うけど、俺のも相当トライアンドエラーくりかえしたレシピなのでやってみて。今じゃ、娘の1番人気パパ手料理が、ペペロンチーノになってるくらいだから。まあ、塩と油の塊だから滅多に作らないけど。",
    "bookmark_count": "587",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "587",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130901033009",
    "title": "ネトゲの次に人生の貴重な時間を吸い取られる極悪趣味「創作」 ",
    "content": "以前ネトゲが1000時間だの2000時間だのをあっという間に吸い尽くす極悪の娯楽として挙げられていましたが、ニコニコ動画やpixiv、ピアプロの隆盛で一気に認知されることとなった「創作行為」も凄まじい勢いで人生有限の可処分時間を吸い取っていきます。以下に理由を挙げていきます。　■1.土俵に上がるまでの時間が凄まじくかかる趣味で創作をすると言っても、ネット全盛の今の時代。少しは他人に評価されたいと思うでしょう。作った作品を全て非公開にしているような人は希少種です。そんなわけで、人の評価を得ること＝人との競争です。梅田望夫がかつて語った「高速道路効果」は今でも顕在で、プロは勿論、素人アマと競うことですら、今は前提とされるスキルレベルの平均が上がりすぎています。pixivで高校生・大学生ユーザーが商業ラノベ絵クラスの絵をホイホイ描いているのがいい例です。彼らはアマですが、ド素人が彼らのレベルまで追いつこうとするとそれこそ500時間や1000時間では効かないくらいのスキル鍛錬投資を求められます（時間的な意味でも金銭的な意味でも）初音ミクで楽曲を作ろうにも、2007年頃のニコ動初期とは比較にならないクラスまで初音ミク曲のレベルも上がっており、当然視聴ユーザーの耳も肥えまくってるのでまともに聴いてくれる人を確保しようと思えばこれまた途方もない長い鍛錬の日々の始まりです。とにもかくにも、今ネット上やコミケでまともに戦えるレベルまで創作趣味のスキルを鍛えようとすると、半端なネトゲが泣いて謝る感じの時間投資が必要です。しかも、一定時間プレイしていれば誰でも強プレイヤーになれるネトゲとは違い、創作趣味は2000時間鍛えようが3000時間鍛えようが、伸びない人はあまり伸びません。それが恐ろしい。飲み込みの早い人は1000時間でレベル80くらいになるのが、向いてない人だと5000時間投資してもまだレベル40とかです。　■2.土俵に上がってからも時間が鬼のように吸われる長い修行の末、ようやく戦えるレベルまでスキルが上がったとしましょう。ですが、ここからがようやくスタート地点なのです。ニコ動やpixivの人気ユーザーは多産でもあります。つまり、彼らがそれだけ創作に限りなく時間を割いているということです。「ネトゲは遊びじゃない」という名言がFF11あたりで生まれましたが、上記サイトのトップユーザーのクオリティの高い多産ぶりを見るに「創作は遊びじゃない」と言えるでしょう。「創作は仕事」レベルです。そんな彼らに少しでも追いつこう、ましてや競おうとするなら、それはもう、一定スキル獲得後も終わりのない新作制作に休日を全て投げ込む勢いを求められるということです。別にそんなハイレベルユーザーと戦わなくていい。自分の好きにやっていたらいい……そう思われる方もいるでしょう。自分の好きに創作するのも、これまた時間を取られるのです。既に一定程度スキルが上がった状態では、自分の好きに作ったとしても、自分が納得のいくレベルまで作品の質を高めるのに時間がかなり吸われていきます。初音ミクでの作曲はどうか知りませんが、絵を描く場合ですと、まともに線画整えて綺麗に塗って…と普通レベルの完成作を求めた場合、20～30時間は最低でも必要です。こだわりだすと100時間は普通に越えます。気合を入れた作品だと200時間いくかもしれません。ド素人の頃からのスキル獲得の修行に1000～2000時間近くかかり、さらにそこから自分の好きなものを描くのに一作ごとに100時間……。怖いですね。資格がどれだけ取れるでしょうか。副業してたらどれだけ稼げることでしょう。　■3.スキルの維持に時間をとられるネトゲでは一度レベルが上がれば1ヶ月放置しててもそのままですが、創作趣味の場合は違います。1ヶ月ほっとけば目に見えてスキルは落ちます。つまり、特に表現したいものがない状態でも、何かしら継続して描く・書く・作曲する……等していなければ、あっという間にこれまで苦労して身に付けた能力はなくなります。これは実際キツいです。ネトゲの方がまだ救いがあります。廃人を脱して社会復帰した後、ふと以前のセーブデータを呼び起こしてもレベルも装備もそのままで再開出来るのですから。苦痛を伴いながらも、毎日、あるいは毎週、スキル維持のための時間を捻出しなければなりません。「創作」以外の趣味に手を出すことに恐怖を覚える頃です。（一日中ゲームをするなど）　そんな感じで、ネトゲの次にというか…ネトゲ並というか…ネトゲ以上というか…創作は恐ろしい趣味です。健全で文化的なはてなユーザーの皆さんにおかれましては、くれぐれもこのような破滅的な趣味に手を出さないようお願い申し上げたい。実際、趣味というのは「消費」してるのが一番です。描く側が100時間かけた絵だろうが、見る側にとっては　一瞬　で消費出来ますからね。そうやって短い時間で多くの作品を消費しまくり、たまにブログで感想を書くぐらいに留めておくのが健康的だと思います。",
    "bookmark_count": "587",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171027001430",
    "title": "2年半付き合った恋人と別れた ",
    "content": "さっき電話で「別れて友達に戻ろう」と切り出してきた。相手は泣いていた。私も泣いていた。なんでこうなったかはわからないけれど、各自に言えるのは、タイミングが悪かったことと私がまだ若すぎたことだと思う。彼氏とは大学のサークルで出会った。ちょっとオタク気味のサークルだったけど、彼は顔がかっこよくて、性格も優しくて他のオタクたちよりも何倍も輝いて見えた。彼は人と仲良くなるのは上手くても、人の私的領域に踏み込むのが苦手なのか恋愛をしたことがなかった。私はその時他の男にひどいモラハラを受けており、とにかく優しさを求めていた。そこで、私は彼の家の掃除をするという名目に彼の家に遊びに行き、こちらから誘ってセックスして付き合った。最初から恋愛的に好きだったわけではないと思う。ただただ、衝動で動いてしまったのだ。それから2年間半本当に幸せだった。私が本当に辛い時はいつもそばにいてくれ、彼が辛い時は私もできるだけのことをして支えたつもりだった。お互い寂しかったのだ。互いの親にも紹介し、就職してちょっと余裕が出てきたら結婚しちゃおうか、という勢いだった。でも、今の私は彼と結婚できる気がしなくなってしまった。今年から私は社会人になったのだが、その仕事が割とあっていたようで、会社の同期や他の会社の同職の人々に、私が頑張っている姿や私が作ったものを承認されるようになっていった。私はどんどんその承認で満たされていって、彼のことを考える時間が次第に減っていった。そこで気づいてしまったのだ、私は今までずっと、「恋愛がしたい」のではなくただ「承認がされたい」だけだったことに。そして更に最悪なことになっている。会社の中で「気になっている人」ができてしまった。かなり年上の人で、仕事の姿勢についてはすごく尊敬できて、私のことをすごく褒めてくれる人だ。恋愛とか結婚したいわけではないけど、もっとその人のことを知りたいとずっと考えてしまっている。その状態で、彼氏と付き合い続けるのは私はもう耐えられなかった。本当に申し訳ないと思う。ただただ薄情な人間だ。だけど、今は、仕事で成果を出すことや「気になっている人」にもっと承認をしてもらいたいということしか考えられなくて、結婚や出産といった「女性の幸せ」を考えられなくなってしまった。要領のいい人はきっと両立できるんだろうと思う。こんなところでこんな個人的な話をするのは最悪だと思うけど、我慢できずに書いてしまった。先ほど同年代の友人何人かにこういった経緯で別れた話をしたら、完全に同じパターンで別れた話を2件聞いてびっくりしてしまった。こういうことってよくあるんでしょうか。よくあるからといって、私の所業が最悪なことには変わらないと思うけれど。",
    "bookmark_count": "586",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190227220003",
    "title": "みりん飲もうぜ ",
    "content": "　みりんは元々高級な酒として製造されていた。そう知ってからみりんを飲むようになったのだが、これがうまい。日本酒よりも米の甘味や香りが強烈だ。甘口の日本酒のうまさを語る人は多いが、甘いのが飲みたいならみりんを飲むべきだ。みりんの甘さは砂糖だと勘違いしていたが、本みりんの甘味は全て米由来のものだ。みりん風調味料という砂糖を原料にしたまがい物と間違えるなよ。　みりんの飲み方を語ろう。そのまま飲むならかなり甘いので、食後や風呂上りにちびりちびりとデザートとして味わうのがいいだろう。氷水で割って清涼飲料水として飲むのもいい。安い日本酒もみりんと混ぜれば芳醇な高級酒に早変わりだ。大五郎などの味気ない焼酎甲類も、みりんの甘味と香りでぐっと飲みやすくなる。ストロング系チューハイと混ぜると、口の中でまろやかな甘味と強炭酸が矛盾を起こして愉快な気持ちになれる。ちなみに、梅や果実をみりんに漬け込むとアルコールが醸造されるから絶対にやるなよ。酒税法違反だぞ　それにしてもみりんを酒として飲まずに調味料扱いするなんて、日本文化の大きな損失だ。もっとみりんは普及されるべきだ。みりんを自宅で飲むのもいいが、こじゃれた和食料理店でもみりんを飲みてぇよ。ちなみに、酒税法においてみりんの税率は低く設定されているが、それは飲用ではなく調味料だからというのが理由らしい。法律でも調味料扱いするなんてけしからん。みりん飲みが普及するなら税率が上がっても俺は構わんぞ。",
    "bookmark_count": "586",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140409010816",
    "title": "オブジェクト指向 v.s. 関数型プログラミング",
    "content": "近年、関数型プログラミングの重要性はいろんなところで叫ばれています。Javaの最新バージョンに関数型プログラミングに関する新機能が加わりました。Rubyも昨今、関数型プログラミングへのサポートが手厚くなってきています。プログラミングの教科書の大手、オライリー社から、Javascriptで関数型プログラミングを行うための解説書が発行されました。関数型プログラミングへの注目度は高まってきています。おそらく、みなさんは既にオブジェクト指向が何か、を知っています。でも関数型プログラミングとは何か、胸を張って語れる人は、周りに見当たらないかと思います。実際、オブジェクト指向によってプログラミングする方法は、わかりやすい解説があちこちにある一方で、関数型プログラミングとは何か、何が良いのか、ということについての、よいまとめは見つけることはできませんでした。この記事を読む方の中で、「関数型プログラミングを取り入れるか・取り入れないか」で切実に悩んでいる人は、おそらくいないでしょう。この記事はあまり細かいところに立ち入りません。関数型プログラミングを使う側の立場に立って、利点や向き・不向き、それが導くスタイルを書きました。みなさんは鳥のように飛んで、高い空から、関数型プログラミングとは何か、何が良いのか、を見渡してください。 ふたつのアプローチの比較オブジェクト指向的アプローチは、名前をつけてプログラムを整理する。関数型プログラミング的アプローチは、汎用部品でなんとかする。オブジェクト指向的アプローチGoogleが近年リリースした言語、Goには、”継承”を直接サポートする仕組みが無いことが話題になりました。また、Mac OSXの基幹ライブラリCore Foundationは、ライブラリ自体はC言語で書かれているにもかかわらず、その設計方針は明確にオブジェクト指向です。継承やクラスは、オブジェクト指向の必須条件ではありません。オブジェクト指向の本質とは、何でしょうか。その本質とは\"名前をつけて対象を識別し、それを扱うこと\"、にあります。最もプリミティブなオブジェクト指向の対象は、ファイルハンドラです。あるファイルを開いて、読み込んで、あるいは書き込んで、ファイルを閉じる。これらの処理をまとめたら、わかりやすいですよね？対象に関する処理を、対象の周りにまとめる。これがオブジェクト指向の基礎的な理念です。識別することとイコールで比較できることは、とても良く似ています。イコールによる比較は、オブジェクト指向では鬼門であることが知られています。PointクラスのインスタンスとColoredPointクラスのイコール演算をどう決めればいいかに、正解はありません(詳しくは\"effective java\"をご参照ください)。また名前をつけて識別する対象は、フワフワしていてはいけません。たとえば、\"軍人の階級\"をオブジェクトにしたとしましょう。\"大佐\"クラスのある兵士は名前のフィールドや、性別のフィールドを持っているでしょう。ところで彼が昇格したときに何が起こるでしょうか。新たに\"少将\"クラスのインスタンスが作られます。\"大佐\"クラスを破棄する前に、名前、性別、その他沢山のデータを引き継がなくてはいけません。フィールドを増やしたい場合はその都度コードに修正を加える必要があります(*)。なるべくイコール比較を避けたい。対象は不安定なものではいけない。では何に名前をつけて、識別するか。そこにオブジェクト指向技術者の熟練度が現れるのです。関数型プログラミング的アプローチ一方、関数型プログラミングでは、特定の何かに名前をつけるより、極力、汎用部品でなんとかしようとします。小さな関数を、集めて撚り合わせて、新しい関数を作る。関数自体をリストなどのデータ構造に詰めることもよく行われます。実は、関数型プログラミングというのは本質を表していません。その真の名は、\"値指向プログラミング\"です。関数をはじめとして、リスト・ツリーのようなコンテナ、手続きを抽象化したもの、回路を抽象化したもの。あらゆる対象を値として、合成し、ときに分解し、新しい値を作ります。変数という概念は必要ありません。変数に適用する処理を作りあげることが、とても簡単だからです。四則演算が定義されたデータを詰めたデータ構造もまた、四則演算可能だったり。値をイコール比較することも、なんのそのです。誤解を恐れずに言うと、オブジェクト指向がトップダウンなのに対し、関数型プログラミングはボトムアップです。関数型プログラミングの利点 読みやすい・理解しやすい関数型プログラミングをサポートする言語には、沢山の汎用部品が定義されています。ファンクタ: \"コンテナ\"一般を表すもの。モナド・コモナド: \"手続き\"一般を表すもの。アロー: \"回路\"\u0010一般を表すもの。トラバーサブル: 木やリストのような、各所を周って要素に変更を加えられるデータ構造一般。フォルダブル: 再帰的に\"畳み込めるデータ構造\"一般を表すもの。このような構造をインターフェイスとして、様々なライブラリが組まれているので、たとえばモナドを知っていれば、30分程度でパーサー(解析機)を理解することができて、パーサーを理解できれば、JSONパーサー・ XMLパーサー・markdownパーサー・C++パーサー ... などを理解するのはとても容易です。理解しやすいこと。これが関数型プログラミングの大きな利点です。追記:また、汎用部品と型のお陰で、ライブラリのドキュメントが圧倒的にひきやすい、というメリットも有ります。Haskellな人がPythonにトライした結果 - Togetterまとめ 書きやすい関数型プログラミングは「厳密な事前設計を必要とするため、簡単なことをやるのにも時間が掛かる」。よく誤解されていますが、これはウソです。スクラッチでプログラムするのは、非常に手軽です。\n＞＞ map (*2) [1,2,3]\n[2,4,6]\n邪魔な”儀式”や、\"おまじない\"のコードが徹底的に撤廃されているためです。関数型プログラミングのコードは、潔癖かつ濃密です。たとえばC言語でint hoge(int x,int y)が定義されているとき、hoge(3)はなんの意味も持ちませんが(コンパイルでコケますが)、関数型プログラミングでは意味があり、実際に有用です。上の例では、「掛け算をする」(*)関数は、二引数関数ですが、それに引数を渡して作られた「2を掛ける」関数(*2\u0010\u0010)は、一引数関数になります。関数型プログラミングでは、「簡単なことは簡単にでき、複雑なことは複雑にできる。ただし、間違ったことは殆どできないか、全くできない」。多くのバグは、コンパイルエラーとして検出されます。また、静的型付けの力によって、コード補完は非常に強力になっています。インテリセンスの比ではないです。たとえば、関数中のある表記の型を任意に表示できます(GHC/TypedHoles - HaskellWiki)。やがてやってくる未来には、プログラムをテキストエディタで書くことは時代遅れになっているでしょう。統合環境のサポートで、バグやミスの少ない、スムーズなプログラミングができます。そしてその環境で動くプログラミング言語は、関数型プログラミングをサポートした言語なのです。 いつ関数型プログラミングか以下の様な兆候を感じたら、あなたはそのプログラムを関数型プログラミングで書くべきです。 \"人工物\"クラスが増えてきた。Builderパターン、Strategyパターン、Commandパターン、Interpreterパターンが増えてきた。 DI注入のとき、コンストラクタ注入にするか、セッター注入にするか、いつも迷う。一般に、オブジェクト同士の相互作用が複雑になるほど、オブジェクト指向では手に負えなくなっていきます。そういうときは、オブジェクトを直接扱わず、替わりにその\"相互作用\"を扱うことで、複雑さを軽減するアプローチが有効です。それこそが関数型プログラミング的アプローチです。オブジェクト指向の利点初心者にとっては読みやすい・理解しやすい特にオブジェクト指向が有効なのは、プログラミング初心者がそのコードをいじるかもしれないときです。関数型プログラミングは、強固さと柔軟さの代償として、高い学習コストを伴います。そのため、初学者にとってはハードルが高いのです。 扱う対象があまり複雑でない時は、書きやすいオブジェクト間の相互作用が複雑でなく、着目している(名前をつけている)概念が安定しているとき。そして、プログラムをいじる人たちの間で共通理解が図れているならば、オブジェクト指向が有利です。関数型プログラミングの得意分野はなにか数値計算遅延評価という機能によって、レガシーな言語で扱えなかった、巨大な数を扱うことができます。分数を扱うことができます。虚数もです。関数型プログラミングで書かれたプログラムは、正確さが要求される、金融関連の業界で使われています。テキスト処理手続きとしてパーサーを記述できるので、テキスト処理プログラムはより理解しやすく、メンテナンスしやすいものになります。関数型プログラミングを知らない人は、「正規表現でおk」と言いますが、彼の書いた複雑な正規表現は、半年後には(書いた本人でさえ)理解できなくなっていることでしょう。 並行処理手続き一般を扱うことができるので、途中で割り込みのある手続きの表現も容易です。関数型プログラミングをサポートしていない言語ではコルーチン(ファイバー)などをつかってなんとかするしかありません。さもなくば、非並行処理では普通に関数として記述できるところを、並行処理のために、Builder,Strategy,Command,Interpreterパターンを駆使して書き直すことになります。Javascript使いの方は、Deferredなどの構造を使うでしょう(http://qiita.com/KDKTN/items/4c6986049d204f0645d8)。C++使いの方はBoostで頑張りましょう。破滅的に解りにくいコンパイルエラーメッセージと格闘してください。レシピもう少し簡単な例をあげます。あなたは、あるレシピにしたがって、自動的に料理を行うマシンの制御プログラムを書いているとしましょう。料理のレシピは、\"手続き\"ですよね？たとえば、カレー。1. まず玉ねぎを炒める。2. 飴色になったら、肉を加えて炒める。3. 野菜を加える。4. 水を加えて煮る。5. スパイスを加える。しかしあなたはこの手続きを関数として表現できるでしょうか。…できませんよね？何故ならば、各ステップの\"間に\"、マシンのロボアームの位置や動きを調整する処理が必要だからです。これをオブジェクト指向でやろうとすると、各ステップの副作用として、それらの処理を行うことになります。そうすると、マシンが二機に増えた時などの変更量は、絶望的なものになります。あるいは関数として表現するのを諦め、手順全体をDSLで記述できるようにします。このアプローチは関数型プログラミング的です。しかし関数型プログラミングをサポートした言語の助けなしでは、そのDSLを記述するために沢山のユーティリティーコードを書かなくてはならないでしょう。オブジェクト指向的アプローチでこの問題をエレガントに解こうとすると、クラス化の粒度を上げる事になります。野菜クラス、フライパンクラス、ボイルクラス、フライクラス、焼き加減クラス、アームクラス、野菜の大きさクラス、切り方クラス、焼き方クラス、\"焦げたよ\"クラス、etc...こうすると早晩レシピはプログラムのコード上から消え去ることになります。上記のたった5行は、依存性注入のオブジェクトグラフを構築するコードに取って代わることになります。そこには沢山の挙動の制御がオプションとして付記されているのです。カレーなど、ある種のレシピに限定することで、見た目の理解しやすさを得ることができますが、一方それは表現力を損なうことを意味します。C言語などではマクロを使うこともできますが、それは結局、関数型プログラミング的アプローチの意味するところと同じになります。すなわち、補助のために沢山のコードを書くことになるでしょう。GUIiOSのAppstoreアプリは、\"無料\"と書かれたボタンを押すと、それが\"インストール\"ボタンに変わり、それをもう一度押すと、ダウンロードの進捗を表すインジケータに変わり、それを押すとダウンロードをキャンセルできます。このように、位置は同じなのに、ステートに依って見た目と機能が変わるボタンは複雑です。これをオブジェクト指向で実現しようとすると、1. 三つの異なるボタンを同じ位置に置くか2. 同じボタンが三つの異なる機能を持つかという下らない問題にぶつかります。一方関数型では、\"機能\"、\"見た目\"、\"状態\"\u0010、を独立に扱って、それらを合成してボタンを作るので、迷うことはありません。「同じ位置にあるUIオブジェクトは、コード上で(インスタンスとして)独立して、他から干渉を受けない」この条件が満たされているうちは、オブジェクト指向でGUIを実現することに無理はありません。しかし、携帯端末のような小さい画面で、多くの機能を達成するためには、UI要素はコンテキスト依存的に複雑になりがちです。近年、PCのディスプレイの大きさは、頭打ちになってきました。画素数は増えているのですが、MacにおけるRetinaのように、複数ピクセルでひとつのドットを表すようになってきています。これは、ひとつの画面に置かれるボタンなどのUI要素の数は、これから先の未来で増えることはない、ということを意味します。したがって、未来のGUIのプログラミングは、注意深く機能をピックアップして制限するというデザイナーの努力を脇におけば、関数型プログラミングの力を頼るしか無いでしょう。 はじめよう、関数型プログラミングつまり…Haskell さいこうなのおおおおおおおおおおおおおおおおおお!!　おしっこ漏れちゃうのおおおおおおおおおおおおおおおおおおおお(゜∀。)ﾜﾋｬﾋｬﾋｬﾋｬﾋｬﾋｬ1. google:すごいHaskellたのしく学ぼう を注文する。2. Download Haskell を自分のPCに導入する。3. コンソールにghciと入力して、対話型コンソールを立ち上げる。4. 次の関数をコンソールに打ち込んで、結果を見る。即値で書かれているところとかをいろいろ変更してみて、感動する。\ntake 4 $ map (*2) [1..]\n5. ステップ1で買った教科書を読んで、学ぶ。追記:いかがでしたか？ちまたには、関数型プログラミングの利点は変数が無いことだ、とか、より安全だから、とか、より速いから、などという妄言が満ち溢れています。オブジェクト指向と関数型プログラミングは、水と油ではありません。プログラマは自分のプログラムに最適なアプローチを選ぶことができます。一般にはあまり知られていないことですが、Haskellにもオブジェクト指向へのサポートがあるんです(Lensライブラリ、これを使用したサードパーティ製ライブラリも最近増えてきています)。この記事を読んだオブジェクト指向プログラマのあなたが、少しでも関数型プログラミングに(そしてHaskellに)興味を持ってくださって、ホームセンターの大人用オシメのコーナーが大賑わいになれば幸いです。。",
    "bookmark_count": "586",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160723083128",
    "title": "うちの麦茶が濃くなります",
    "content": "元増田です。http://anond.hatelabo.jp/20160722082236みんなのアドバイスのおかげで、家族裁判で満足行く結果が出ました。ありがとう！1. 残り少なくなってたら、父さんか母さん（夕食当番の人）がボトルを洗って、麦茶を沸かす（煮出すところまで）2. 粗熱がとれたら、娘か息子が（交代で）ボトルに入れて冷やす3. 週に１回は、母さんがボトルをハイターにつける。4. 薄めに作って、水で薄めない。5. 土日にボトルをもう１本買う6. ためしてガッテン の 淹れ方も試してみる。以下は蛇足です。■ 父さんの主張・ 麦茶を薄めないでくれ。・ 「飲んだら沸かせ」と言ってるわけではない。沸かすのは父さんがやってもかまわない。・ 食中毒がコワイ。（← これが決め手になった）■ 母さんの主張・ 父さんの麦茶は濃すぎる。だから、飲むときに水や氷で薄めていたし、ちょうどいい濃さになるまではボトルに水を入れて薄めていた。・ そもそも、父さんのは「麦茶を沸かしている」とは言えない。粗熱とれたあとボトルに入れて冷やしているのは誰だと思っているのか？（←母さんです）・ 別に沸かすのが面倒というわけではない。■ 娘（お姉ちゃん）の主張・ 飲めれば何でもいいけど、父さんの麦茶はちょっと濃い。・ 母さんが水を入れてたから、そういうもの（＝飲んでみて濃かったら薄めるもの）かと思って入れていた。・ 沸かすのは面倒。沸かすなら、お風呂掃除の係を交代してほしい。（←風呂当番を続投）■ 息子の主張・ 飲めれば何でもいい。苦かったら氷を入れてしばらく待つとちょうどよくなるから、濃くてもいい。・ お姉ちゃんと母さんが水を入れてたから、そういうもの（＝自分が飲んだ分は増やしておくもの）かと思って入れていた。・ まだ火を使えないけど、ためしてガッテンのやり方は、手伝ってもらえばできそう。（←やってみる）",
    "bookmark_count": "586",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150325195625",
    "title": "JR山手線、電車の中の網棚の上に置き忘れたカバン",
    "content": "朝、7時50分・・・頃。パソコン、手帳、契約書。紛失したら、数100万円の実損どころか、それらをリカバリーするだけの時間と費用、そして何よりも信頼が失われる。山手線の大崎駅で電車を降りて、階段を上り、財布を手元に持ち、改札を出る。ぶわっと寒気がして、本当に心臓が止まるかと思った。電車の棚にカバンを忘れた。口の中が乾いて、軽く体が震えてくる。気が遠くなりそうになる半面、頭は冴えた。朝のラッシュ。乗っていた電車はとっくに出てる。電車は満員、探せっこない。馬鹿だった・・・。今日はカバンを二つ持っていた。一つには税理士資格の勉強用の教科書一式。もう一つは会社のカバン。教科書用のカバンは肩から掛けて、会社のカバンは棚の上に置いていたんだ。社内で勉強の読書に没頭するために。あまりに没頭しすぎていたからか、降車駅の大崎に着いたとき、本を読みながら電車を出た。本当に何も考えず。サッと。時計を見ると8時03分。駅員室の駅員さんに、窮状を伝えてた。何時の電車に乗っていたんだろう・・・。ラッシュ時の、1時間に数十本発着する山手線。自分が何時発着の電車に乗っていたかって記憶に残っていないもの。7時49分？51分？電車を特定できないと、電車の中を探して貰えない。しかも満車で駅員さんが社内点検を行えるのは昼前だとか。忘れ物センターの電話番号を渡され、定期的に掛けて確認してみる旨をご助言いただいた。結論を言うと、19時頃大崎駅に電話した際、届けがあったとのことを聞き先ほど取りに行って来た。感謝の気持ちで一杯なのです。それは、駅員さんにもそうだし、何より、世の中に対してもそうだし、日本の治安の良さに対してもそうですし。失くし物が出て来たとき、感謝の思いが心の底から湧いてくる。これは本当に素晴らしい事だと思う。当方30代は中盤の独身男です。7年ほど前、半蔵門線で20万円の封筒が入ったサイドバックを拾ったのです。当時お金もなかったし、そのまま猫糞しようか本当に迷った。本当に迷った。迷った末、このまま持って帰ったらきっとおかしな後悔が残る気がする・・・という判断のもとに、その時は警察にそれを届けた。届けの数日後、無事持ち主が現れて渡せた旨を警察から聞いた。今、その日の事を思い出してる。別に神を信じるだとか、徳を積めただとか、そういう話ではなくてね。多分、そのサイドバックが手元に戻った持ち主さんも、得も知れぬありがたさや、感謝の気持ちを持ったんだろうなって。それを感じたのです。何か善行を行ったときに、それを受取った人の喜びや感謝ってあまり考えたことがなかったんですよ。むしろそんなの恩を着せるような感じがして、考える方がかっこ悪いというか野暮な気がして。でもね、俺は今日思った。この、今日失くし物が見つかった時の、世の中に対する感謝、日本という治安の良さへの感謝、駅員さんへの感謝、そういうのがもっともっと広がればいいな、と。誰かが世の中を愛してくれれば、きっとそれは、ほんの少し世の中が良くなるってことなんだと思う。偽善だとか、恩着せがましいだとか、別にそんなことは感じる必要なく、自分の善行が、どこかで、少しだけ、感謝の気持ちを生み出すことになるって思いながら、良いと思う事を積み重ねて欲しい。ありがとうございました、世の中、日本、駅員さん。・・・電車で物をなくした時・・・■拾われれば先ずは各駅の駅員室に運ばれます■駅員さんは情報をシステムに登録します■持ち主が現れなかった場合、翌日以降、忘れ物センターに届きます■乗っていた電車の便名が分かれば、停車時間の長い駅で操作をお願いできる場合があります。※JR線の場合、各駅の電話番号が公開されていないとのことで、追跡はできませんでした。だから、当日とにかく1秒でも早く失くし物を探したいときは、定期的に忘れ物センターに電話して状況確認を行うことが一手です。",
    "bookmark_count": "586",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190826042844",
    "title": "初めて風俗に行きました ",
    "content": "　風俗店を利用する同級生あるいは同僚を、心の中で「俗物」と罵っていた。先輩社員の奢りでピンクサロンへと吸い込まれていく同期を、心の底から軽蔑していた。私は今日、その男根への承認という勲章を求めて風俗店を利用する許されざる「俗物」となった。最もなりたくなかった存在へと身を落としてしまった。それだけではない。下らない自尊心と間違った配慮、そして醜い自意識によって、正常に風俗店を利用する彼らよりも程度の低い存在へと成り下がったのだ。そして、自分の汚れた心の言い訳にこのような俗物的な文章を書き残すことが、さらに私自身を俗物へと貶めるのだ。　私は鬱病だった。毎日のように精神的発作を起こし、衝動的な自傷行為――主に私が許し難いと感じている非道徳的な行為を私自身が行うこと――に明け暮れ、一人孤独に単調な日々を過ごしていた。それでも、他者を私の精神的安定の材料として利用しない、という規範を自分に課していた。それが今日、あろうことか破られたのだ。気づいたときには風俗街にいた。私は自身が脳内で散々に罵倒していたあの「大学生」あるいは「社会人」達と同じ線の上に立っていた。ここ数ヶ月の見窄らしい自らの行いを、許されざる粗相の数々を精算するため、最も忌み嫌う場所へとこの脚が無意識に私の身体を運んだのだ。私は鞄から精神安定剤を取り出し、僅かに残っていた飲料水でそれを胃の中へと流し込んだ。　何度も嘔吐しそうになりながら、それまで未来永劫に自分とは関係のない場所だと思っていた欲望の通りを歩いていく。私はこれから、今まで見下してきたあの俗物達と同じ存在となる。価値のない私にはそれくらいの地位が相応しい。しかし、ああ、なんということだろう！　真面目に労働として性交を提供している女性が、そんな卑俗な目的のためにこれから私と交わるという悍ましき状況が発生しているのだ。なんと失礼なことだろう。なんと不誠実なことだろう。彼女らはその吐き気を催すような目的に協力するため労働時間とその身体を提供することに同意するだろうか？　――するはずがない！　もしそうでないのであれば、同意しないことを強く勧める！　性産業に従事するということ自体が――その産業構造が現実的に女性への搾取を含まざるを得ないという事情こそあれど――世間一般で言われているような尊厳を切り売りする行為だとは思わない。しかし、私のこの悪意に満ちた目的を拒絶せず性交に応じることは人間の尊厳を切り売りする行為だと言っていいだろう。根源的な悪人である私は、黙ってその目的を達成しようとしているのだ。他者を利用してまで！　最も店舗の密集する地帯に入ってから入店まではそう時間を要さなかった。雨が降っていたこともあってか、休日の夜にしては人通りがかなり少なかった。私は「これ以上ここを歩くのは耐えられない」と感じた地点で歩みを止め、二、三歩戻って完全に初めての領域へと足を踏み入れた。目に映った中で一番美しいと感じた風俗嬢を選び、直後にはその行為が行われる部屋へと導かれていた。他者の外見を値踏みするようなことをしてしまった自分がいやになった。自分は最低の人間であるという自覚が床板を踏みしめる毎に強くなっていった。　部屋に入ると彼女は料金表を提示した。風俗を利用したことのない私には躊躇いの気持ちが生まれるような数字が並んでいた。しかし、高ストレスな仕事には高額な給与が支払われるべきであるから、私はちょっとした電化製品を買うくらいの紙幣を財布から取り出して嬢に渡した。報酬をどこかへと持って行った後に戻ってきた彼女は「じゃあ、脱ごうか」と言った。私は大袈裟に恥じらうような態度を見せ、服をすべて脱ぎ、私の小柄で貧相な身体を露出させた。嬢の身体は今までに見たこともないほど整った曲線を描いていた。乳房も乳首も、腰のくびれも、肌の質感も、すべてがお手本のように綺麗だった。陰毛が除去されているのも相まって、その造形は芸術的ですらあった（後から考えると、このことも私の陰茎の勃起を妨げる一因だったのかもしれない）。　彼女は私に寝転ぶよう促し、乳首を舐めた。あまり気持ち良いと感じなかったが、私は童貞のごとく過剰に喘ぎ声を捻り出した。ある程度ペニスの固さが保たれてきた頃に避妊具を装着し、口淫を施した。口淫にも少し物足りなさを感じたが、私は情けない声で喘ぎ続け、呼吸を速くした。嬢は私の童貞的な反応を楽しんでいるように見えた。不誠実な利用客である私ができるせめてもの償いは、彼女が仕事に伴い感じるであろうストレスを少しでも減らすことだった。私が彼女にリードしてもらう形で性交が行われた。仰向けになった私の九割ほどの固さになった陰茎の上に、彼女の女性器が乗った。騎乗位である。性交が始まってしまったのだ。私はだんだんと罪悪感に侵食されていった。実際、何度も中折れし、心配する嬢に謝罪を繰り返した。「なんだか、とても悪いことをしているような気がしてくるのです」と私は言った。嬢は相変わらず整った顔で、ふふっと笑った。嬢に導かれるがままに体位を変え、騎乗位、正常位、後背位、そしてまた正常位で必死に腰を動かした。彼女の顔は何年も前に別れた元恋人に少し似ていた。正確には、元恋人の加工に加工を重ねたセルフィに似ていた。嬢はそれほど美しかった。しかし、中折れは何度も繰り返された。そうこうしているうちに制限時間は迫り、残り時間が少ないことを告げるベルが鳴った。嬢は残り少ない時間でもう一度挿入をして射精させようとしてくれたが、陰茎の固さを保つために実施された手淫の間に射精してしまった。私は「すみません」と謝った。嬢は数十分間ずっと私の童貞的な反応を楽しみ、時間内に射精できるよう最大限協力してくれた。とても申し訳ない気持ちになった。　性交を終え、受付の中年女性との短い談笑を済ませ、来た道とは別の経路で自宅へと急ぎ気味に歩みを進めた。身体を人通りの多い道へと近づけながら、私は自分の心にあいた穴がまったく埋まっていないことに気がついた。自罰的行為と、それに伴う射精は私の心の問題を解決する方法ではなかったのだ。家に着いた頃には、嬢の顔も思い出せなくなるほど記憶が曖昧になっていた。ここまで書いた文章以上のこと、すなわち映像的な記憶は綺麗に脳内から消し去られていた。ただ、彼女の容姿が美しかったこと、私が情けない姿を他者に見せてしまったことだけが今日の出来事の象徴としてぼんやりと頭に浮かぶだけだった。私は本当に風俗店を利用したのだろうか？　それすら疑問に思うほど、私の体験の密度は急速に小さくなっていった。確かなのは、財布の中身が随分と減っているということと、私が以前より私自身を嫌っているということだけだ。",
    "bookmark_count": "586",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190130170610",
    "title": "ルート次第でめっちゃ展開が変わるゲーム教えて ",
    "content": "ルート次第でAルートでは仲間で良い感じだったのにBルートだと敵になるとかハッピーエンドに見えて実は別ルートに行くと…とにかくそういうのが好きなんだけどなんかない？",
    "bookmark_count": "586",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20151211113041",
    "title": "http://anond.hatelabo.jp/20151210164641",
    "content": "NATROMと言います。それなりの規模の病院の勤務医です。臨床医を20年ぐらいやっています。多くの医師と働く機会がありましたが、その中でも臨床医としてもっとも優れていると私が思っている先生は、現在、病床がない診療所の院長をしています。仮に山田先生としましょう。大学病院や総合病院にも優れた先生、尊敬できる先生はたくさんいます。特定の専門分野に限れば、おそらく日本でも有数の医学者と言えるような。でも、臨床の場で、診断がついていない患者さんがかかるプライマリケアの現場では、優れているとは言い難いのです。たとえば、胃がんの診療に力を入れ、そこら中から胃がんの患者さんが紹介されてくる、胃がんの治療では日本で一番というような医師がいたとしましょう。その医師は、「胃のあたりがなんとなく不快」と訴える患者さんに対して、必ずしも正しい診療ができるでしょうか？上部消化管内視鏡の検査をして患者さんが胃がんでなかったら、熱意や興味が乏しくなるというか、診療に力が入らなくなるのではないでしょうか。というかそもそも、その患者さんに上部消化管内視鏡が本当に必要なのかどうか、「胃がんの名医」は正しく判断できましょうか。「とにかく胃がんかどうか知りたい」「胃がんを見落としたくない」ことを優先して、過剰な検査をする傾向はないでしょうか。プライマリケアの現場で、上腹部不快感の患者さんに対して、上部消化管内視鏡の検査を行うべきかどうかというのは、実はかなり難しいのです。「最近体重が減ってきている。最近便が黒い。そういや親父は胃がんだった」という60歳男性で、眼瞼結膜に貧血が認められたら、これはもう絶対的に上部消化管内視鏡の検査の適応です。それでは、「食欲はある。1年前にも同じような症状で胃カメラをしたけど胃炎と言われた。そのときはなんか薬を飲んだらよくなった」という30歳の男性ならどうでしょう。私だったら、胃がんの可能性は否定できないもののきわめて低いとご説明し、患者さんが強く希望しなければ検査はしません。実際は、この両極端の間の患者さんがいくらでもやってきます。プライマリケアの現場では上腹部不快感に限らずありとあらゆる症状の患者さんが来ますので、ありとあらゆる病気の可能性を考えなければなりません。しかしそれは、ありとあらゆる検査をしなければならないということではなく、病気の可能性・重篤度と検査の侵襲性・コストを天秤にかけて、検査の必要性を評価しなければなりません。検査をする決断よりも、検査をしない決断のほうが難しいのです。最初に言及した山田先生は、きちんと根拠を持って、検査しないという決断をしておられました。大学病院ではこうした臨床方針はあまり教えてもらえませんでした（今では違うと思いますが）。見落としがないよう、広く検査を行うことが許容されていました。「なぜこの検査をしない」と怒られることはありましたが、「なぜこの検査をした」と怒られることはあまりありませんでした。私もプライマリケアの外来に出ています。山田先生を目標として診療をしていますが、いつでも検査ができるという環境の中にいるせいか、おそらくは検査過剰となっています。正直、見落としが怖いのです。正しい診療を行っても、一定の割合で誤診は生じます。それを咎めると、責任回避のために患者さんの利益にならない過剰な検査が行われるようになります。というか、今現在、そうなっています。ときに、山田先生から患者さんを紹介されることがあります。入院依頼であったり、検査依頼であったりします。山田先生にも誤診はあります。CTもMRIもない、採血結果も即日出ない環境で診療しているから当然です。誤診があるといっても、私の知る限りでは、山田先生が致命的な誤診をしたことは一度もありません。結果的に山田先生の見立てが間違っていたとして、それは私のほうが腕がいいからではなく、検査をしたからです。そしてその検査が必要だと判断して紹介してきたのは、山田先生です。山田先生はとびぬけて優秀な事例であり、一般化はできません。とんでもなくヤブな開業医もいます。ただ、それを言ったら、総合病院にもとんでもなくヤブな勤務医もいます。平均するならば、プライマリケアに限れば、開業医のほうが勤務医よりもレベルが高いと思います。私も含めて、多くの医師が山田先生レベルの診療ができるようになるのが理想です。不十分ではありますが、いろいろな努力もなされています。医療の不確実性や、総合病院と診療所の役割分担について、ご理解のほど、よろしくお願いします。",
    "bookmark_count": "586",
    "category": "暮らし"
  },
  {
    "masuda_id": "20070625024626",
    "title": "ソープへ行けと彼女は言った。 ",
    "content": "「ソープへ行け」と僕は彼女に言われた。僕が人生で初めて告白した彼女だった。優しくて、賢くって。とても綺麗で。20歳超えて童貞なんて信じられない。私に幻想を抱かれても困る。汚物をみるような目で、心底哀れむような目で、僕はそういわれた。ぼきん、と僕の中で何かが折れる音がした。そうか。幻想は求めてはいけないんだ。愛情なんて求めてはいけないんだ。僕は少ない学生生活の残りを全て勉強に費やし、一流と言われるような企業に入った。そして、得た金のほとんどを風俗に費やした。そうか。やっぱり彼女のいった通りだった。とても簡単なことだったんだ。それから、お金を使うのが惜しくなった僕は、適当に女を探した。なるべく効率を上げるためには、弱い女が良かった。親から愛されなかった女子高生や、夫から愛されていない人妻や、愛とかとくに考えていない頭が弱い女子大生。みんな、簡単に僕と寝て、僕を愛した。僕は人間の弱い部分を知っていた。自分がとても弱い人間だったから、どこをどう揺さぶれば心が揺れるのか熟知していた。少し揺さぶり、よろけてこけそうになったところを、そっと優しく支えてあげればそれでよかった。僕があのときや、あのときに、そうして貰いたかったことを再現すれば良いだけだった。どんどん弱い人間と効率的に寝て、学習した。そのうち、大抵の女は落とせるようになった。他人の万能感をへしおるのはとても楽しかった。強い人間になれた気がした。行かないでください。嫌いにならないでください。私を愛してください。僕は首を横にふって立ち去った。最初はとても自分がひどい人間に思えて何度も何度も吐いた。けれど、じきになれた。だってさ。僕に幻想を抱かれても困るだろう？強い人間には運もよってくる。仕事も順調にいき、僕はますます強い人間になった。あるとき、街で僕は彼女に再会した。僕にソープをすすめた女だ。もうすぐ結婚をすると彼女は僕に話した。色々話をしていたが、結局のところ、たくさんの男と付き合い、女を磨き、理想の男を手に入れたと言う成功譚だった。そうか。と、僕は思った。理想の男なのか。僕は自分の女の中から、できるだけ美しい女を選び、彼女の男を誘惑させた。美しい女は最初は嫌がったが、僕がセックスしてやらないぞと言うと、しぶしぶ彼女の男を誘惑した。男はすぐに美しい女と寝た。僕はそのときに写真を撮らせて、それを彼女に送りつけた。彼女と彼女の男の関係は壊れた。なんだ。彼女の試行錯誤と努力で手に入った関係は、そんなものだったのか。それから、僕は彼女をとても優しく受け止めてあげた。彼女は僕を愛し、僕と寝た。ちょっとお金に困ってるんだというと、すぐにお金をくれた。貯金が増えてよかったと僕は思った。彼女がお金をくれなくなった。彼女とのセックスにも飽きてきたので、僕は彼女とさようならをすることにした。行かないで下さい、嫌いにならないで下さい、愛して下さい、セックスして下さい、借金があるんです。どうか、どうか。彼女はそう言った。うーん、そうなのか。僕は言った。あのね、僕に幻想や愛情を抱かれても困るんだよね。お金がない？簡単なことだよね。「ソープへ行け」☆",
    "bookmark_count": "586",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180609114041",
    "title": "なぜ日本を愛さないといけないの？ ",
    "content": "昔は「実の親を愛さない子供なんておかしい」っていう空気があったけど、“毒親”という言葉が出来て多くの人がそこから解放された気がする。いくら産んでくれた親でも愛せないことだってある、という当たり前のことがようやく世の中に浸透してきたように思う。それと比べると、「生まれ育った国を愛さない人なんておかしい」という空気は依然としてかなり強いように思う。なぜ日本に生まれたからといって日本を強く愛さないといけないんだろう。自分は日本の自然や便利さは好きだけど、国全体で見ると、特に政治や労働に関わる部分には酷い点も多くて、正直素直に日本を愛しているなんて到底言えない。でも、今の日本には「日本人は日本のことが好きなのが当然」という雰囲気をかなり感じる。右寄りの人はもちろん、割と普通の人と話していても、ナチュラルに「日本は素晴らしいから日本を好きなのは当然」という意識を持っているように思う。「HINOMARU」の件では、Twitterやブコメで「日本が好きというだけでおかしい扱いをされてきたこれまでが異常」みたいな意見をいくつか見たけど、そんな風潮ってどこにあるの？少なくとも自分の周りではそんな風潮はどこにもない。むしろ、以前より強く「日本が好きじゃない日本人はおかしい」という雰囲気になってきているように思う。別に愛国心を持つのはいいと思うんだけど、「愛国心を持って何が悪いの\b？」という意識から「愛国心をなんで持たないの？」「愛国心を持っていない奴はおかしい」という意識に暴走した歴史があるわけで、それを思うと日本という国を大して愛していない自分は、なんだか生きづらい世の中になってきたなと思う。なんで日本人ってこんなに愛国バランスの取り方が下手なんだろうね。",
    "bookmark_count": "585",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190118175554",
    "title": "鬱で苦しむ君のために ",
    "content": "君は今、ベッドで横になりながらこれを読んでいるな。しかも寝起きとかちょっと横になったとかではなく、6時間とか、下手したら12時間以上、浅い眠りと覚醒を繰り返して、夜も昼も区別のないカーテンの締め切った部屋で、ろくな食事もしないままいるのだろう。喉が渇けばベッド脇に置いたペットボトルの水を飲み、トイレには這って行く。ろくな栄養を取れていないから立ち上がったままで2分と居れず、すぐさまベッドに倒れこむことも珍しくなく、時々出るものもないのに吐く。意味もなく泣く。頭は動かない。僕はそんな生活をしていた事がある。体重は落ち、頰はこけて、髪は白くなった。けれど、自分が自殺できる人間でないことは分かっていたから、生存する努力をしなければならなかった。喉が渇いたら無理にでも起き上がって、箱買いしたウイダーを取りに行き、そのままベッドへ戻る。呼吸を整えたら、横になったままウイダーを口に流し込む。一口を数十秒もかけてゆっくり胃に送り込む。そうやって十分ほどかけて飲みきる。すると、さすが消化吸収の早いウイダーだけあって、なんだか少しだけ元気が出てくる。けれどこの元気は20分と持たない。ウイダーのゴミを捨てるためだと自分に言い聞かせながらベッドから出る。そのままキッチンへ行き、春雨を適量を大きめのスープ皿に入れ、鶏ガラスープの素小さじ1、チューブ生姜を少し、胡椒一振り、水を適量入れて電子レンジにぶち込む。待ち時間の間、ベッドに戻りたい強烈な衝動を我慢して電子レンジの前で体育座りして待つ。春雨スープが出来上がる。ウイダーを飲んでちょっと元気になった状態で、目の前には捨てるのも面倒な春雨スープがある。腹のなかに入れるのが一番楽な処理方法だ。椅子に座って、現実を見ないためにパソコンで適当な動画を無感動に眺めながら、1時間ほどかけて冷めた春雨スープを食べきる。ここで栄養補給が終わったかというとそうではない。塩分は摂れたが糖分がまだだ。春雨？たしかにデンプンだけど、あれは消化に時間がかかる。この時点で肉体は、なけなしのエネルギーを春雨の消化に使うため、身体を休めようとする。要するに眠くなる。君もよくやるんだろう？さすがにやばいと思って炭水化物と塩分を摂取するものの、ダイレクトに糖分を摂らないからすぐ眠くなって、寝ている間に炭水化物が消化吸収されそのまま使われてしまって、結局起きても元気が出ないってやつを。そういう事態を避けるために、甘い物を食べないといけない。なので僕はまるごとバナナを食べる事にしていた。強烈な甘味とバナナのカロリーは最適だった。これを数十分かけて食べきる。これで2時間近くかけた食事が終わる。糖分ブーストもかかって比較的身体が動くようになるので、翌日分のまるごとバナナを近くのスーパーに買いに行ことになる。人の少ない時間を狙ってだが。今思えば、これが外出のきっかけになっていたのかもしれない。数百メートルを歩く程度だが運動にもなり、心なしか食欲も回復していった。この食生活は決して健康的ではなかったが、身体を起こす事さえままならないほど衰弱した状態からは脱することはできた。けれど、僕が社会復帰するのはここからまだまだ先の話。僕は自殺できない人間だという事は先に述べたが、そんな人間ですら死ぬしかない状態に追い込まれることがあることは理解している。そういう人のことを僕は理解する事は叶わない。僕は運が良かっただけなのだろう。僕が辛かった時、この世の中のあらゆるものが辛くて苦しく感じたが、その中でも、自称鬱病、自称元鬱病、自称身内が鬱病、自称鬱の専門家(医師免許なし)の人たちが言う、アドバイスや励ましや、鬱で無い人に向けた”鬱の人にはこう接してほしい”的な意見が、とにかく嫌だった。鬱を知らない人からの無自覚な攻撃よりも、鬱を知っている(つもりの)人からの無自覚な攻撃の方が辛かった。「それができないことで苦しんでるんだよ。お前はそれを知っているはずの人間だろう。」とベッドで泣きながら、それでも何かにすがるように、そういうツイートだとかニュース記事やブログ記事を読んでいた。自傷行為だったんだと思う。僕は、君の身体にナイフを突き立ててまでして、自分より軽いか同程度の鬱の人間だけを助けようと思えるほど、鬱の苦しみを忘れられてはいない。鬱予備軍や、鬱に関わっていくであろう人たちを大勢救うために、少数の重たい鬱の人を切り捨てるような社会性を持っていない。だから、僕は君を励ませないし、アドバイスもできない。やり方が分からない。もし君が数年単位でずっとベッドの上で生きているのなら、君は多分運が悪いんだと思う。君に必要なのは、励ましでもアドバイスでもない。治療だ。病院へ行け。でも分かってる。君は病院へは行けない。だって君は鬱だから。僕もそうだった。",
    "bookmark_count": "585",
    "category": "世の中"
  },
  {
    "masuda_id": "20190510073607",
    "title": "母が認知症になった　追記あり",
    "content": "去年あたりから６７歳の母の物忘れがひどくなったので今年の４月に神経科にいって脳のMRIスキャンをしたら、脳全体の萎縮、特に海馬のあたりが同年代の平均よりも縮小が早いらしく、このままだと認知症やアルツハイマー型認知症の原因になると診断された。正直僕には認知症とアルツハイマー型認知症の違いがよくわからないのだが、母親はすでに自分の停めた車の場所がわからなくなったり、以前なら作れた料理のレシピを忘れていたり、昔住んでいた地区に電車で行こうとしても現在地がわからなくなったりパニックを起こしたりと、私生活に支障がでるレベルになってきている。一緒に住んでいる父親も最初は健忘症か寝不足によるストレスじゃないか？と話していたが、さすがに最近は認知症らしいと認めざるを得なくなってきた。担当医からはドネペジルとメマンチンという薬を処方されて、とりあえず母には忘れないように毎日飲んでもらっている。ただこれらもうまくいっても進行を遅らせる程度の効果で、一度始まった認知症を回復させる方法はおそらくないのだろう。担当医からは薬の服用以外にも、進行を遅らせる手段として日頃から散歩などの運動、または手芸、生け花、絵画など脳をよく使う趣味、そして人とのコミュニケーションを増やして脳を活性化させることを勧められたのだが、困ったことに母がなかなかその気になってくれない。最近は家庭内トラブルが続いて長期的なストレスで自分から行動する気力がなくなったようだ。以前は人付き合いが得意で話上手だった母だが、些細な事で怒ることが増え以前まで仲良くしていた友人たちと次々と疎遠になっていった。そもそも病院への診察も非常に嫌がり、結局僕が病欠をとって会社休んで同行することでやっとMRI検査までこぎつけた。正直車で２時間離れている距離にいる僕が今後も毎回通院の際に仕事休んで同行するとか経済的にもしんどい。一緒に住んでいる親父は僕からみてもよく頑張っている。事情があって弟の高校1年の娘を引き取って高校卒業まで一緒に暮らしているのだが、７５歳の高齢でありながら年金だけでは暮らせないので週に５，６日ほど仕事を続けながら出不精になった母をなんとか散歩に連れ出したり、料理のレシピを忘れた母とyoutubeのレシピ動画を見ながら一緒に料理も作っている。昔は傲慢で家庭をほったらかしだったあの親父があそこまで頑張っている姿は毎回感心するし、４２年生きてきて最大級に親父を尊敬している。こんな日記を書いている僕といえば、すでに実家から離れ結婚して子供もいる共稼ぎ夫婦。なんとか月に１度程度、まだ小さい息子を連れて遊びにいったりたまにアマゾンでギフトを送るのが精いっぱいである。母は以前はウザいくらい僕に電話してきたので、今年になって俺が「病院に行け」だの「趣味を始めたほうだいい」だの言いすぎたせいか、あっちから連絡が来ることがぱったりなくなった。僕からの電話も素っ気ない対応になった。まぁ息子にあれこれ言われてウザいんだろうね。実家近所の役所やらNPO団体などを探せば、高齢者向けのサポートサービスがいくつかあるのは知ってる。ただどれも本人たちが自発的に訪ねていかないと何もしてくれない。役所やNPOも暇じゃないから当たり前の話なのだが、うちの母のように精神的にふさぎ込んで助けを求める気力すらない人間はどうすればいいんだろう。主治医にはあまりに母が落ち込んでいるのでうつ病の可能性も指摘されたが、どうやって母に自発的に精神科に通院してもらえばいいのか見当もつかない。（もちろん頼んだが「そんなとこいっても治らない」と拒否）このままにしたらどんどんひどくなる。わかっているのになにもできない。どうしたらいいんだろうか。追記：みなさん暖かいコメントありがとうございます。日頃は手厳しいブコメを残してる方々も親身にアドバイスしてくださって、感謝の気持ちと自分たちが置かれた状況の深刻さをかみしめてます。地域包括支援センターにはすでに相談に行きましたが、現在の母親の状態ではまだ本格的なサポートは受けられないみたいです。介護付き老人ホームなどすでに探してますが、どこも５年～10年待ちです。忙しい父親に頼んで仕事の合間に申請書類を用意してもらってますが、正直いつ入居できるか検討もつかないのでこんな事務作業やらせるなら少しでも休ませたほうがいいんじゃないか？と自問自答の日々です。主治医に診察に連れていくのが正直しんどいです。嫌がる母親をなんとか説得して一緒に診察にいっても、主治医は簡単な質問をいくつかしただけですでに処方してもらった薬を追加するだけ。しかもその薬も効いているのかよくわからない。（調べたところ、認知症について現状処方されている薬以外の代案がないのもしってます）こんなのが続くと僕だって「こんな診察を嫌がる母親を説得してまで行く必要あるの？」って思えてきます。今後のことを考えると憂鬱になりますね。幸いにも姪は成績優秀なのでなんとか返済なしの奨学金（ローンじゃないほう）をもらって大学に進学できそうですが、彼女が高校卒業する２０２１年までは父親も頑張る、でもそのあとのことは考えたくないと言っています。今後の母親の介護プランについて考える余裕もないようです。なにせ高齢の親が高校生の孫を養うだけでも一苦労です。いままでは姪とその父親であるクソ弟の対応に振り回されて、ストレスでボロボロだった母親に対応する余裕がありませんでした。会うたびに両親からは「お前に苦労ばかりかけて申し訳ない。これ以上お前に負担をかけたくない。姪が大学に進学したら早く死にたい。これ以上生きていても辛いだけだ」といわれます。そういわれて「とりあえず今はできることからやっていこう。後のことなんて誰にもわからないよ」とお茶を濁した対応をしてますが、正直僕も逆の立場になったら現在幼稚園児の息子にそんな苦労かけるならさっさと死にたいって思うだろうから返答に困ります。うちの両親は決して完璧ではなく、大人になった僕から見たら過去に「なんであんな馬鹿な決断をしたんだ」「あのお金をもっと大事に運用してたら今もっと楽できたのに」と思うことも多々ありますが、それでもこんな悲惨な老後を送らなければならないほど酷いことをした人間ではないです。先のことを考えすぎてもどうしようもないので、なるようになるさっと割り切るしかないですね。",
    "bookmark_count": "585",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170702145320",
    "title": "日本的ハッカーはなぜ育たなかったのか ",
    "content": "つくづく思う。日本の敗因はハッカーが育たなかったところだってな。日本にはハッカーがいない。受注体質の職業エンジニアしかいない。なんでこうなってしまったんだろう。アメリカではハッカーがサービスを作り、そこにお金が集まり、成功するなんてことが少なくない。FacebookもTumblrもSnapchatもそうだ。日本はどうだ？　ぜんぜんいないじゃないか。リクルートやサイバーエージェント周辺にいるじゃないかって？　SHOWROOMやDelyはどうなんだって？　あんなもん、ハッカーでもなんでもない。昔ながらの青年実業家じゃないか。海外市場を研究し、コピーして、若さと体力で乗り切る。こんなのはハッカーでもなんでもない。ただの若者だ。日本にも一瞬だけ、ハッカーが育つんじゃないかと思われた時期があった。90年代後半だ。あやしいわーるどや2ちゃんねるはハッカー的な精神で作られていた。カオスで新しい価値観を生み出していた。だが、これらの創設者はマーク・ザッカーバーグのようにはなっていない。なんでだ？　芝さんなんてどこで何をしているかもわからない。問題はひろゆきだ。こいつが一番ザッカーバーグになる可能性があった。でも、なれなかった。一時期はドワンゴに関わっていたり、実業方面に行きそうだったけどな。でも、2chの広告収入で隠居するほうを選んだようだ。フランスでやるゲームがそんなに面白いのか？　4chanのmootは今Googleにいるんだぞ？　お前は何をしているんだ？　ホリエモンと雑所得を稼いでいる場合か？山本一郎……。お前は結局まとめ職人だったな。清水亮はどうだって？　あんなもんビジネスの話となると、金策のことしか喋らない典型的な中小企業の社長じゃないか。川上量生なんてのもいたな。ニコニコ動画には可能性を感じたよ。でも、時期が悪かった。スマホ対応ができず、マネタイズも上手くできず、それゆえコンテンツも集まらず、YouTubeに大きく差をつけられてしまった。一時期はYouTubeなんて優等生的でつまらない、ニコニコ動画のほうがエキサイティングだ、っていう空気もあったのにな。ホリエモン？　ホラレモン？　こいつもただの青年実業家だな。こいつが逮捕されなかった世界を見てみたかったとは思うが、まあリクルートみたいな会社になっていただろうな。今じゃ知名度商売で稼ぐしかない姿は、見ていて悲しいぞ。「多動力」とか言っているが、お前どれも中途半端じゃねえか。1つぐらい世間を驚かすようなもの作ってみろよ。夏野剛、お前は単なるマネージャーだ。ハッカーでも何でもないし、アントレプレナーでもない。大企業で会社と会社の折衝に生きていたらもっと大きな功績が残せただろうに、何を勘違いしたのか独立したのが間違いだったな。お前が輝けるのは大企業で役員を説得することだったんだよ。ハッカーじゃないのにハッカーを気取って、残念だよ。一気に書いたので喉が渇いた。ちょっとお茶を飲んでくる。おっと、そういえば「はてな」っていう会社もあったな。お前は……（ブコメにつづく）。",
    "bookmark_count": "585",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "585",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080520044844",
    "title": "モテずに恋を実らす方法 ",
    "content": "最近ふと思ったことなんだけど、モテるかどうかと、色恋沙汰で美味しい思いをできるかどうかって結構相関が低い。　自分は外見も恵まれてないし、スポーツできるわけでもオシャレなわけでも女の子受けする話ができるわけでもなくて、モテない男同士でモテない話題しながら飲むのが好きなごく普通のモテない男子だと思う。　でもここ数年ぐらいの自分の人生振り返ってみたら確実に、このモテなさからあり得ないぐらい、たぶん色恋沙汰で美味しい目を見てる気がする。　そんな「武勇伝」を語ることはどうでもいいわけだけど、要するに、モテるかどうかとは別に「口説けるか」みたいな力がかなり重要で、その力の大半はある種の図々しさで出来上がってると思う。　相手との距離を適切に詰めていくことが「口説き」の極意で、その「距離を適切に詰めていく」ために重要なのはつまるところ相手が引かないギリギリの距離感を目測することである。　それぐらいはまあたぶん誰でもわかってることだろう。そしてここを見誤って相手が引いてしまった場合、かなりの確率で取り返しは難しいということもみんな知ってると思う。　でもそれ故に多くの人は、距離感の目測が圧倒的に保守的なのだ。　普通だったら、―この場合の普通というのは例えば同年代の同性に対して何の下心もなく好意を持って接する場合とかそういう意味でとらえて欲しいのだが、そういった場合には全く嫌われる要素がないような事についても「もしかしたら引かれるかも」って自重するし、そんな「もしかしたら引かれるかも」って気構えが逆に相手を警戒させることになっていくのだ。　　例えそれが会話したことない人でも、学校とか職場とか住んでる地域とかが共通してる人にばったり会って、にこやかにおはようございますと挨拶されて嫌がる人はいるだろうか？　自分がちょっといいなと思って身に着けてる小物を流れで褒められて嫌がる人はいるだろうか？　昼休み前に一緒にいてしゃべってる相手から「よかったらお昼一緒に食べますか？」と聞かれて嫌がる人は？　既に何度も会話して知り合いという以上の間柄になってる人から良かったら携帯教えてもらえませんかと言われて嫌がる人は？　たまたましばらく会えなくて携帯だけで連絡とってるところからもしよければ久しぶりにごはんでも食べに行きませんかと言われた時は？　　もちろんこれらの過程において相手の考え方とかタイミング次第で何度か断られることもあるだろうけど、そういう風に考えていけばセクハラで訴えられるような行為以外、こちらに変な下心とかそれ故のキョドりとかがなければ相手が引くこととか全くないことがわかると思う。　なので、もうクセというかルールというか無意識のレベルで、自分があ、いい感じの人だ、と思ったらにこやかに挨拶して、食事の時間に誰かとしゃべってたらごはんに誘うとか実践してれば、常に自分の周りにはマメに連絡をとるべき素敵な女子が存在することになる。　あとは、その人たちの中の誰かに、ゆっくり恋していけばいい。イケメンでない我々相手では途中でそれ以上近づけなくなる人もいるだろうけどちょこちょことごはんを食べに行くような間柄になるような人ならばきっかけ次第で十分恋が芽生えることもある。　というか、さっきセクハラで訴えられるような行為以外とか言ったけど、信頼関係出来ててこっちに変なキョドりがなければそのへんのオッサンが知らない女の子にして捕まるようなことの何割かも案外笑って許してくれたりする。それぐらいの寛大さを女子って持ってる。　小さい男の子とハグするのも、同性愛者じゃない女の子同士でハグするのも、なんか陽気な外人男性とハグするのも全部案外平気なんだから、逆になんで我々だけが不可能なのかという話であり、それが下心とキョドりのせいなのだ。　いや、もちろんいきなりハグしようぜとか言い出したらダメだけど、頭ぽんぽんするとか、頬をつつくとかつまむとか、ある種の「イチャイチャ」をさらっとやってさらっと流されないことって少ない。というか、比較的若い人とか、何かのコンプレックスを抱えてる人を除く、それなりに年齢的にも精神的にも成熟してるお姉さんなら100%セーフと言っていい。多少ビッチな人だったりすれば、さらに少しずつセーフティなラインを押し上げて、お酒の勢いでそれ以上のことに及んでしまっても全然問題なかったりもする。　で、そういう悪気ない（あるいはたいへん悪気だらけな）身体的接触からふと相手の心にスイッチが入ってしまう、なんてこともけっこうあった。　　世の中のマスメディアはモテるために服装やら何やらありとあらゆるアイテムの消費を煽ってくるけどたぶんあれは大嘘だ。あるいは、目指すベクトルが非効率なのだ。　せいぜい2,3ヶ月に一回ちょっと内装のオシャレな理髪店で髪を切って、ついでにそこで理容師さんのセンスで眉毛も整えてもらったら服装とかは、別にユニクロでもなんでも全然問題ないから半年に一回ファッション雑誌を立ち読みして、自分の分を守りつつ何かそれなりに今っぽい服を一着ぐらい買ってみる、とかで十分だ。　もちろんユニクロ着てる男なんて…て言ってる女の子もいるけどその絶対数はそれほど多くないし、あからさまにユニクロっぽいわけでもないアイテムを正しくユニクロだと見破れるような人はさらに少ない。そして、ユニクロ云々いう一部の女子と、そうでない大半の女子ならどちらが自分の人生に重要かというと答えは明らかである。　　そして、こういうやり方をするにあたり、たぶん多少小太りぐらいの人なら別に体型を気にすることもなく、案外背が低いとかも問題にならず、顔だけで芸人として成功出来るほどでなければ顔も問題にならないと思う。　　ただ単に少しだけフレンドリーに、少しだけ図々しく、例え自分の中に下心とかキョドりがあったとしてもそれを上手く乗りこなしてれば「モテなさ」は全く問題にならず、幸せな恋愛が出来たりする。　　そんな感じで僕と同じくらいモテず、僕より遥かにいい男な人たちが幸せになれば世の中はずいぶん楽しくなるのになぁと僕はしばしば思ったりするのだ。　",
    "bookmark_count": "585",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170419180828",
    "title": "「当事者の違法性の認識は要件ではない」答弁を引き出した枝野がやっぱ好き ",
    "content": "国会ウォッチャーです。枝野さん、やっぱ好きやわ。正直最初の外務大臣が来なかった件とか怒ってるのはわかったから理事会でやってほしかったわ。枝野さんの質問時間がもったいないわ。趣味の問題ですよ。好きなんだからしょうがない。相手が岸さん、金田さんじゃなくて、岸田さん、守山さんだったら最高だった。山尾さんのは、安倍さんをやり込めるのが目的になってる部分もあるし、安倍さんの答弁が要領を得ないので、それはそれでやればいいけど、私が聴きたいのはこっちなんだって。あと多分唐突にやめるから。やめても心配しないで。陰謀とかじゃないからね。私の枝野、まじ惚れる枝野「次、法務省、刑事局。先ほど申しましたが、（組織的犯罪集団の認定において）主たる目的があるのはマストだと。テロ集団がですよ、テロ集団て目的何なんですか。この法律で、法案で、テロ等、言ってます。テロ等の犯罪集団の目的ってなんなんですか。」林局長「今回のこのテロ等準備罪の、構成要件であるところの組織的犯罪集団、これの目的は、あの、別表の第３（２７７のリスト）にあたる、掲げる重大な犯罪の実行を目的とすること、これが、結合関係の基礎としての共同の目的となっている団体を言います。それにあたるテロ団体であれば、基本的にその、組織的犯罪集団、別表第３の罪を実行すること、これが目的になる。」枝野「刑事局長自身が、主たる目的のひとつであることはマストだと、必要条件であるとお答えになっている。一般に普通の皆さんが、テロ対策は必要だ、ほんとにテロ対策ならいろいろ問題はあるけど、通さなくちゃいけないな、と思うのは、それこそ爆弾テロとかをやって、多くの人を殺傷する。その目的は、自分たちの政治的な主張、あるいは宗教的な主張を、その暴力的な手段によって、実現しよう、これが多くの皆さんが考えるテロリスト集団だと思うんですね。しかしこの法律によると、著作権法違反を主たる目的にするようなテロリスト集団なんて、あるんですか。」林局長「今回のテロ等準備罪の対象団体、これは組織的犯罪集団と考えております。組織的犯罪集団の中にはテロリズム集団が含まれます。ただテロリスト集団以外のものも、要件を満たせば認められる場合があるわけでございます。そういった場合には、今回テロリズム集団というものが持つ目的というものは、社会的な実体としてのテロリズム集団、さまざまな目的があろうかと思いますが、そのような中でも結合関係の基礎が、別表第３に掲げる重大な犯罪の実行が目的とする、これが共同の目的になっている場合において、そういったテロリズム集団を、組織的犯罪集団として、適用の対象としようということでございます。」枝野「今、大事な答弁をしていただきました。ということは、今回の対象となる組織的犯罪集団の中には、いわゆる、一般用語としてのテロリズム集団以外の団体も入りうる、これは認めるわけですね。（テロリズム集団⊂組織的犯罪集団ということね）」林局長「あのーTOC条約自体は、組織的犯罪集団、いわゆる組織犯罪との戦い、こういった形での条約が締結された、あの採択されたわけでございまず。その中では、テロリズム集団というのは、組織的犯罪集団の典型ではありますけれども、われわれとして考えておりますのは、暴力団、とか薬物犯罪の集団といったものが含まれるわけでございまして、テロリズム集団に限られるものではございません。」枝野「一方で、先ほど外務副大臣がよくわからない答弁されていましたけれども（安倍さんの弟だからね☆）、TOC条約のほうでは、組織的犯罪集団の定義も、”物質的利益を直接または間接に得ることが主たる目的”に限定されてるんです。それから、いわゆる共謀罪というかそこの文言をそのまま使えば、合意罪ですね、ここで国内法作れよとしてされている合意罪も、物質的利益を直接または間接に得る目的のため、と書いてあるんですがんー、いわゆる典型的なテロリズム集団は、金儲けが目的じゃないでしょ。金儲けが目的の人が自爆テロはしませんわねぇ。死んじゃったらどうにもならない。いわゆる政治的や宗教的な目的のために、テロリスト集団はあるんで、この条約の対象から外れるんっじゃないですか。刑事局、法務省の認識（答弁者の指定）」林局長「ここでいう五条、の中での、正確に申しますと、金銭的利益、または物質的利益ことに直接または間接的に関連する目的、この概念というのは非常に広い概念であると考えられている。ですからこれが除かれるとすると、純粋な精神的利益のみを目的としている場合と、これが除かれるにすぎないと考えております。そういったことについては、組織的犯罪集団、組織的犯罪集団の実体からすると、そういったものがあるとは想定しがたい、と考えております。」枝野「これは外務副大臣じゃない。じゃあなんでこんな条文を置いてんですか。わざわざ、組織的犯罪集団のところに、3人以上からなる組織された集団であって、一定期間存続し、（で終わりである）というならわかりますよ。物質的利益を直接または間接に得るため、という限定をわざわざ、文言で置いてるんですよ。（略）組織的犯罪集団は、一般的に、そういう目的があるっていうんだったら、こういう限定をするのは、おかしいじゃないですか。わざわざそういう文言を置いたのは、組織的犯罪集団は従たる目的では、経済的利益を上げて、政治的なテロをやる、そんなことをいったら、当たり前すぎて、こんな文言を国際条約にいれたらおかしいでじゃないですか」岸「物質的利益を直接または間接に得るという概念は非常に広い概念でございます。（林さんと同じ紙の読み上げなので略」中略（大事なとこだけど文字制限の関係で省略経済的事犯を結合関係の基礎とするテロリストは存在するのか枝野「今回の別表にはいわゆる凶悪犯罪、だけでなく、経済事犯がたくさん入ってます。保安林に入ってキノコをとる、これが入ってます。これが共同の目的なる、こんなもんありえますか？そんなこといったら、すべての活動、すべての団体が、犯罪を犯すかどうかという線のところで対象になるかどうか、ですが、みんな経済的利益を求めているわけですから、法に触れた瞬間に、みんな組織的犯罪集団になる、そういうことにはなりませんか。」林局長「ある団体が、継続的に、そのあるいは利益を、あの資金を獲得するために、違法な行為、犯罪行為を計画した、とこういったことをした場合であっても、これは、その団体は、その具体的な資金獲得の犯罪、これをおこうなうことを、共同の目的としているのかどうかは、必ず、資金源を獲得する犯罪を繰り返すからといって、資金源獲得の犯罪を結合関係の基礎としている。あるいはその犯罪を行わない場合には、自分たちはその団体から離れる、このような関係にはならないと考えられますので、基本的には、結合関係の基礎としての共同の目的、これは団体が集まっている目的でございます。時に、その団体が、資金源獲得のための犯罪を犯すことはございます。団体として行うことはあるかもしれませんが、その場合でも、その団体は、では、その犯罪の資金源獲得の犯罪を目的とするために、構成員は集まっているのか、ということが問われるわけでございます。その犯罪を犯すために、集まっているということが立証されないと、今回の組織的犯罪集団という認定はできない、とこういうわけでございます。（捜査着手は疎明でいいということは別途認めてるからね。意味ないよ。逮捕して自白させればいいんだから。）」枝野「とすると、今回もっとも警戒しなきゃいけない、いわゆるテロリスト集団というのは、この法律の対象外ということになってしまいますよ。なぜなら、テロリスト集団の結合の基礎となる目的は、自分たちの主義主張を、人を殺してでも通したいということこそが、唯一の、結合関係の基礎としての目的になるじゃないですか。（ようはテロリストが金儲けを行う犯罪を行わないときには、俺は関係ないとその団体から離れる場合には、組織的犯罪集団にはならないという答弁だからね）」経済事犯について聞かれてるのに、暴力的は犯罪について答弁する林さん、つらいね。具体的なとことして、音楽教室を持ってくる枝野。親告罪の共謀を被害者はどうやって認識するのか枝野「著作権法第119条1項の違反とはどういう罪ですか、文部科学省」義家「著作権法第「119条が定める、著作権侵害罪等は、著作権法第132条第一項により親告罪とされております。」枝野「親告罪なんですよね。親告罪の共謀罪って言うのは、なんですかそれ。親告はないですよねぇ、公益侵害がないってのに。」林局長「あの親告罪、告訴を持って論ずる、罪でございますが、今回のテロ等準備罪の保護法益というものは、本犯であるたとえば著作権法違反の保護法益、でございます。その保護法益である本犯が、親告罪であれば、テロ等準備罪も当然に親告罪になる」枝野「んー、だから、準備、だから共謀だけして、準備行為はあるけれど、法益侵害がないので、侵害行為がされていないので、被害者は被害にあったって、認識しようがないと思うんですよね。それとも、どっかが、まだあなたの著作権は侵害されてないけれど、準備行為があるから告訴状を出してくれって捜査機関がやるんですか。」林局長「あのーたとえば未遂罪であっても当然親告罪がございます。今回テロ等準備罪であっても、親告罪を扱うことは当然可能でございます。」（答えてない）枝野「だから観念的にはあったとしても、どうすんのって話ですよ。未遂罪は法益侵害が発生する危険性があるから未遂罪ですからね。法益侵害が発生する危険性という客観的な行動があるわけですからね。いわゆる親告をすべき被害者も、未遂だったけど、俺の権利が侵害されているという認識は当然あるわけです。なんで共謀の段階で、被害者が、どっかが著作権を侵害しているなんて親告できるんですか」まともに答えられない林さん、かわいそう。JASRACとヤマハとかの揉め事について義家さんに、JASRACとヤマハ、カワイの揉め事について、説明してもらった後。林局長「そのー音楽教室というものが、著作権法違反をするために、そのために結合しているとは到底認められないと考えます。その意味でも、共同の目的である結合関係の基礎が著作権法違反であると認定できないと思いますし、またそのためには、組織的犯罪集団というためには、その犯罪を犯すために、指揮命令をし、役割分担をする、そういう組織が構築されていなくてはならない。そういったことも通常想定されないと思います。」枝野「ということは6条の2の目的、これは、その別表３に掲げる犯罪の違法性の認識を要件とするんですか？そういうことになりますよ。著作権法違反という違法性認識の認識はないと思いますよ。音楽教室でやってる人たち。でも構成要件該当性の認識は、これがもし著作権法違反ならあります。演奏行為するんだから。演奏についての専属権を作曲家の人たちは持っているわけです。それを了解なく、金も払わず、演奏していることには、認識あるんです。それをみんなでやるといって、音楽教室は組織的にヤマハとかカワイとかやってますから、そこについては一定の組織的なものはあるんです。それを否定するんだったら、違法性の認識はいらない、そういう答弁ですか。」林局長「私が申し上げたのは、著作権法違反という犯罪行為、これを行うことが結合関係の基礎になっていなくてはならない。と申し上げたわけでございます。」枝野「音楽教室は、楽譜を使って、子供たちに音楽を教える、それが、まさしく結合の基礎となる目的なわけですよ。それが、著作権法違反になるかどうかは、裁判所のふたをあけてみなくてはわからない。当然違法性の認識はみんなないでしょう。でもまさに、著作物を使って、これは著作権法の例外に当たるからみんな大丈夫と思っているけれども、でもまさに、楽譜を使って他人の著作物を演奏する、演奏させる。まさに結合の目的じゃないですか」林局長「社会的実体としての音楽教室、これがいったい何の目的で集まっているのか、これを問うときに、まさに著作権法違反、これを行うために、まさに集まっているんだ、これが立証しなければならない事項でございます。」枝野「違法性の認識いるんですか？いらないんですか？いらないんでしょう？いるなんていったらこれ全部対象はずれますよ。違法性の認識いるんですか」林局長「あの組織的犯罪集団というものは、客観的にそういう風に認定されているかどうかというところでございまして、委員がご指摘になる、その違法性の認識というのは、行為があるかないか、こういったものに問題となるものでございますので、基本的に行為の問題となる違法性の認識までは必要ないとこのように。」枝野「そうなんですよ、違法性の認識必要ないんですよ。テロ集団だって、それは破壊行為のような犯罪は、違法だからやっているかもしれないけれど、お金儲けのところは、違法だからやっているわけじゃないんですよ。音楽教室だって、著作権法違反を目的としているわけじゃない。同じことなんですよ。JASRACという公的な組織は、著作権料を払わなければ著作権法違反だといってるわけですからね。これは多数説なのかもしれない。でも、音楽教室は、著作権法違反になりうる行動を、客観的な行動を、行ってるんでしょ、継続的に。組織として。楽譜使って演奏するという行動は。最終的には裁判所が判断するとしても、著作権法違反になる行為は、完全に結合の目的ですよ。これが外れるなんていうんだったら、テロリスト集団なんてひとつも入らなくなりますよ。違いますか。」林局長「実際にその団体、その、結合関係の基礎が、犯罪の実行が目的であるということをいうために、まったく著作権法違反であるということを認識していないものが、そのために、その団体を構成しているということは、社会通念上考えられないと」枝野「すっごいあの、従来の刑法体系とか、からするとめちゃくちゃな答弁してるんですよ。犯罪を犯すことを目的としていないといけないんですよ。別表に掲げる罪の行為を犯すことを目的としてるんじゃないですか、３条の目的は。（枝野の話の整理のために何回か言い直してるけど、意味不明な箇所）これは犯罪なんだ、みんなで犯罪するんだ、ってみんなで結合した場合以外は、対象にならないんですか。そういう答弁ですよ」林局長「犯罪についての違法性の認識があるかないかは、ここで問われているものではないということは申し上げたとおり、その上でこの犯罪の実行が結合関係の基礎となっているかどうか、この認定をする際に、これが著作権法違反、これを知っている、またそのためにその団体に加わっている、こういったものが立証できなければ、結合関係の基礎としての目的になっているかということにはならない」枝野「（略）要するに、今日の答弁は、第６条には、”悪いことするために集まってるんだ”ってなれば犯罪だけど、音楽教室はそういうこといってないから対象外だ、といっているんだけど、そんなこと条文上どこに書いてあるんですか。条文上どっから読めるんですか。条文上読めない基準を持ち出して、それによって一般の人たちにあなたたちは対象にならない、こういうゴマカシをしている」コレ。ほんとこれなのよ。明確に、明示的にとか口で言ってる癖に、その条文がないんだよ。これにつきる。あー枝野ホント好き。",
    "bookmark_count": "584",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180622013517",
    "title": "3年という時間を父がどう使ったか",
    "content": "うちの父は高卒で集団就職的な感じで今の土地にきて働いていたらしい。ずっと工場で働いていた父は大学へ行きたかったらしく、今思えば大学行きを応援してくれる良い親だったのだと思う。俺はいかなかったけど下二人は私大を出ている。そんなこんなで相談されて自分も入っていたこともあって放送大学を薦めた。後から知ったことだがその時点で父は余命宣告をされていたらしい。自主的に好きなものを選ぶシステムなので学期ごとに偏った選択も可能で、それを見せてもらっては「ちょっと欲張り過ぎじゃね？」とか「お前こそ日和ったな」みたいなやりとりもしていた。残念ながら所属センターが違ったのでスクーリングは別の場所だったので一度も一緒したことはない。そんな父が専ら受けていた講座は英語関連で、英語を覚えて船旅をしたいと言っていた。早くもなく遅くもなく淡々と履修していた父も色気はあったのかTOEICの試験を受けたりしてピークでは820点だったそうだ。最初に受けた時は400点台だったそうなので、頑張ったといえよう。そんな父も履修も進みあと少しというところで死んでしまった。最近は英語の読解に自信がついてきて船旅を考えたところで死んでしまった。ただ、なんというかこれもうちの父らしいし、自分もそうなりそうだ。目標を定め、マイペースで頑張るも7割くらいで力尽きる。とてもありそうで抗いたいけど無理っぽいこの感じ。自分的な目標のSteamの積みゲー消化、今から頑張ってはいるけれどどうも無理そうな気もする。それでも7割くらいはできるといいな。",
    "bookmark_count": "584",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140501235536",
    "title": "何となく生きていくのはいいことか ",
    "content": "なあなあに働いて、帰ったら好きなことをして（大したことではない）、朝になったら働いて、の繰り返し。これでいいんだろうかと悩んでしまいそうになるのをずっと避けてる。もっと上のレベルを目指してもいいんじゃないか。こんなその場しのぎで生きてる自分なんて情けなくはないか。自分の考えてる理想の自分は、何かしらのスキルを磨いて日々邁進している自分だ。今の自分と比べてみろ。辛くはないか。情けなくはないか。何も成長しないまま、磨かないままこれでいいのか。これからの人生、これでいいのか。なんて漠然と考えて、切迫感だけはあってそれでも何もできない。理想の自分っていうのになりたくて、ソレを書き出してみると「他人の評価に依存している自分」が浮き彫りになって嫌になってくる。そんなのが大切なのか。そんなのが必要なのか。そんなのが欲しいのか自分は。そうなんだ。欲しいんだろう。ボールを投げたら、返ってきて欲しいように、何かをやるならそれなりのレベルに到達して、他人からの好ましい評価を受けたい。でも、面倒だ。好きじゃないと続かない。飽きる。下手糞すぎて嫌になる。こんなこと自分がしなくたって、もっと自分よりうまくやる人間がいるじゃないか。何でわざわざ、時間を割いてまで、自分がやる必要が。そこまで考えると「好きだからやる」というパワーの眩しさに諦めを覚えてくる。今の自分は、自分から見て「なんてことはない自分」でしかないことがたまらなく情けないくせに、結局何かをやり始めても途中でやめてしまう。「他人の評価」ばかり気にしてる、「他人の目」ばかり気にしてる自分が嫌になって。でもやっぱり人からはよく見られたい。よく見られて「立派ねえ」と思われるような自分になりたい。大学には行ってないけど、放送大学とか無料の講座とかで勉強して、資格の勉強とかもして、自分は働きながらに勉強して、偉いんだ、凄いんだ、とか思いたい。そんな自分が欲しい。そんな堅実で勤勉な自分であって欲しかった。世の中にはコツコツ努力して確実にキャリアアップをはかっている人なんてそれこそゴマンといるのかもしれないけど、そんな自分になりたかった。でも実際は、当たり前に理想とかけ離れている。家に帰れば疲れているし、飯食う風呂の流れを済ませたら、頭を使わずに済む楽しいだけのアプリゲームや、受動的に楽しめるアニメをただ消費するだけ。そこにはレベルアップも何もない。ただ消費している自分があるだけ。自分の中には一切何も昇華できていない。変わらない、怠け者で幼稚な自分がいるだけだ。いいんだろうか。でも、楽だ。確実だ。安寧としていて。意味のあることをやりたい。自分の中で、有意義だと思えるもの。これしかないんだと思えるもの。他人の目なんて気にしないで、好きなんだ、だからやるんだと思えるモノが欲しい。今日も一日、有意義だった。よかった。そんな気持ちで、毎日眠りたい。募る切迫感と寂寞感に嫌だ嫌だと思うのに、毎日、毎日、何かをやろうと思って家に帰るのに、結局はいつもと同じだ。これからも、このままなんて嫌だ。でも、きっとあしたもおんなじなんだと思う。",
    "bookmark_count": "584",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180824022818",
    "title": "どこを見ても「ストーリー」だらけでうんざりする ",
    "content": "やれ甲子園でいいとこまで行った高校が弱小だっただの巷に溢れるオタクカルチャーだの漫画だの震災で生まれた感動ドラマにオリンピックへの結束障碍者を見世物にした感動ドラマにジャニタレ、声優崩れのアイドルの絶叫過剰演技ビジネスマンのサクセスストーリーに就活生の就活ドラマブラック企業の愛社物語ニートのニート脱出物語あっちで汚らしい愛玩ネコに「ご主人様」としゃべらせればこっちでは暗躍する外人が日本で陰謀を企ててる、というプロットを吹聴するそれに対抗するは日本を憂う中年40代のヒーロー()たちだ　いい加減にしてくれよ世の中、そんな都合よく「ストーリー」は存在しない勧善懲悪もほとんどないし、努力が報われることも少ない胸のすくようなスカッとジャパン()も存在しないただただ事象の積み重ねだ",
    "bookmark_count": "584",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191004112649",
    "title": "夫が最近皿を洗うようになったので別れたくなってきた ",
    "content": "夫が最近皿を洗う。とてもよく洗ってくれる。何故か食洗器を買ってから洗うようになった。手で。お互い共働きで労働時間も通勤時間もほとんど一緒だから家事は折半って話でまとまったのに、何度言っても何度話し合っても皿洗いを日常的にやろうとはしなかったよね。だから担当を皿洗いから別の担当に変えようと提案しても、「明日からはちゃんとやるから」って言って食い下がっては3日坊主を続けてきたよね。君には君のペースがあるからって1日洗わないくらいじゃ文句は言わなかったよ。でも私が言わなきゃ一週間放置してカビが生えた事もあったよね。なのに私が洗い出すと慌てて飛んで来て「俺がやる」って言って洗い出すんだよね。だからといって洗ってって都度言ったらやるわけではなく、「うん」って言ってそのままだったりしたよね。でもたかが皿洗いだしさ、他の家事はしないわけじゃなかったし、絶望的に向いてないんだろうと思ったんだよね。だから食洗器買ったんだよ。食洗器にぶっこむだけなら大した労力じゃないし。手が空いた方がやればいい。例えいつも私が皿をセットする事になっても苛々しない程度の手間だからいいかって。でも君が皿洗いしていればかからなかった経費なんだから、私の独断で買うけど君にも3分の1負担してもらった。逆に言えば3分の2は私が出した。君がサボったから。なのになんで食洗器買った途端コンスタントに皿を洗い出したの？なんで手洗いするの？意味わかんない。出来るならなんで最初からやらないの？君が最初から皿くらい洗ってれば食洗器買わなくて済んだのに。私が食洗器にセットしててもやっぱり「俺がやる」って言って手洗いしだすよね。なんで？って聞いたら「手洗いの方が早いから」って言うけど、作業時間はカゴに突っ込む方が格段に短いじゃん。第一皿洗い如きで何時間使ったと思ってんの？バカみたい。もう皿洗いしてる後ろ姿見る度に苛々する。ほんっとうにイライラする。",
    "bookmark_count": "584",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180611011239",
    "title": "「男の子だって、お姫さまになれる」が呪いにしかならない理由",
    "content": "http://prehyou2015.hatenablog.com/entry/ohimesama男性がどんな格好をしたっていい。「お姫様になったっていい」と言ったっていい。でも「お姫様になれる」だけはダメなのだ。何故か？ヒーローは、誰だってなれる。でも、お姫様は誰もがなれるわけではない。それが理由だ。自分も含めて誰も救わないようなヒーローは、ヒーローとして存在することはできない。何者かを救おうとすることで初めてヒーローは誕生する。同じように、誰からも無視されたお姫様というのは存在することができない。誰かがお姫様として扱うことによって、はじめてお姫様は存在できる。そして、ヒーローとお姫様の重要な違いは、能動性だ。例え世界のすべてから敵視されゴミのように扱われたとしても、ヒーローはヒーローになることができる。それこそ、子どもに有害な不快な存在として「ゾーニング」されたって何の関係もない。救った相手に足蹴にされたって、結果的に誰も救うことができなかったとしたって、誰からも称賛されなくたって、ヒーローにはなれる。救おうと行動しさえすれば、その時きみはヒーローだからだ。その意味で、ヒーローとなるのに男女差は一切ない。他者からの称賛の度合いなどで男女差別が発生することはあるが、とにもかくにも、ヒーローにはなれる。一方で、お姫様はどうだろう？お姫様という概念は、自らの行動そのものには意味がなく、他者から与えられる結果（例えば、外敵から守られるなど）にしか意味がない。どんなに努力したところで、自分をお姫様として扱う相手が出てこない限り無意味である。そもそも「お姫様」というのは、ほとんど出生で決まるものだ。その概念をいくら抽象化したところで、おおもとの意味はそんなに変えようがない。誰からもお姫様として扱われず、自分だけがお姫様だと主張する状況は、ただ悲惨であるという他ない。だから、「ヒーローになれる」であれば誰に対しても言っていい。行動したその瞬間から、本当の意味で誰だってヒーローになれるからだ。でも「お姫様になれる」は？それには、お姫様として周囲に扱ってもらえるための素養が必要だ。それは金銭であったり、美貌であったりするだろうが、いずれにせよ生まれつきの要素が大きいし、自分自身の心を大切にするという考え方からもかけ離れたものが要求される。そして、男であることは、ただ男であるだけでお姫様になるための素養に著しく欠けている。もちろん、それでもお姫様になれるかもしれない。実際になれる人も居るだろう。でも、多くの人はそうはいかないだろう。お姫様になろうとしてなれなかった女性だって、いくらでもいるのだ。だから、まるで他人事のように「男の子だってお姫様になれる」というのは、勇気づけているのではなく、単に無責任であるか、子どもの頃だけに許されたかわいらしさとしてバカにしているかのどちらかだ。「お姫様になったっていい」であれば、別にいいのだ。なれる状況があり、なりたいという意思があるのなら、なればいい。実際、この話数ではプリキュアたちが助けてあげているのだから。でも、「お姫様になれる」なんてのは、ただの卑怯者か、くだらない扇動者のどちらかだ。クソクラエ！本当に男の子がお姫様になるために必要なのは、その男の子以外の誰かからの、「私にとってあなたこそがお姫様なのだ」という言葉と、そこに込められる覚悟だけだ。",
    "bookmark_count": "584",
    "category": "アニメとゲーム"
  }
]