[
  {
    "masuda_id": "20090707001053",
    "title": "著作権関係でセコくてうまい詐欺を見た ",
    "content": "「あなたの作品の著作権を登録することで、あなたのアイデアを守りましょう！手続きは代行しますよ！」と誰かから言われたら、その人は詐欺師です。すぐに縁を切って下さい。この言葉の何が詐欺なのか分からない方は、この記事を最後まで読んだ方がいいと思います。中小企業の経営者や個人事業主の集まりに、ネットやら法律やら色々と詳しい先生という立場で参加した時のことでした。手先が器用なのを何とかビジネスに結びつけたいというおばさんが、彼女が考案したというちょっとしたアイデア小物を手に話しかけてきたのです。要約すると、そのアイデア小物がビジネスとして成功するかどうか率直な感想を聞かせてくれとのことでした。そのアイデアは、正直言ってアイデアと呼ぶのもはばかられるレベルでしたし、何より誰でも簡単にマネして同等品をつくることが出来るものでした。私はそのことを言葉を選びながら答えたのでした。すると、彼女もその問題点は分かっているというのです。なんでも、知り合いの息子さんで著作権関係の仕事をしている人に相談したところ、「アイデアを模倣から守るために実用新案か特許を申請したいところだが、この程度のアイデアでは無理だ。だから、このアイデア小物の『説明文』についての『著作権』を登録しよう。私がその手続きを格安で代行してあげる。そうすれば間接的にあなたのアイデアは守られる。」と言われたというのです。その時点で詐欺としか思えなかったものの、知り合いの息子さんに持ちかけられたのならばと、出来る限り好意的に解釈する方向性で相談にのったのでした。「著作権というものは特許や実用新案と違って、登録のための手続きなどは特に必要ないはずです。何かの勘違いじゃないですか？」「いや、間違いない。手数料を1万円ほど払ったところ、ちゃんと登録番号の書かれた立派な証書のようなものが送られてきた。文化庁にきちんと登録した会社だと言っていた。」「うーん…。もしかしたら、著作権『登録』ではなくて、著作権『管理』のことなのかもしれませんね。ＪＡＳＲＡＣのように、著作権使用料の徴収などを代行してくれる会社とかなんですかね？その便宜上の管理番号が書かれた紙を送ってきただけとか？文化庁が云々というのも、そういえばＪＡＳＲＡＣの寡占を防ぐために著作権管理団体を新しく届け出制にするとか言っていましたし。ただ、あなたの説明文の著作権を管理したところで、あなたのアイデア小物を模倣から守ることにはほとんど何の効力もないので、どんなに好意的に解釈しても、限りなく詐欺に近いと言わざるを得ないですね…。」「ああ、そうですか…。はぁ…。ありがとうございます…。」彼女のアイデア小物がパクられる心配なんて、そもそもほとんど無いのだから、そのまま放っておくのも手かなとは思いましたが、何というかだましの手口が微妙に良くできていることに腹が立ってしまって、真実をそのまま口にしてしまったのでした。帰って調べてみたところ、闇は思っていた以上に深いというかセコいというか…。知的所有権協会という公益法人風の名前の株式会社が中心になってやらかしています。知的所有権協会　http://e-chiteki.com/そもそも著作権については、日本を始めほとんどの国は「無方式主義」を採用していて、著作物を創作した時点で自動的に著作権が発生するということになっているのです。登録なんてしなくても最初から著作権は発生しているのです。知的所有権協会のセコいところは、著作権が「発生したことを一緒になって確認してあげる」ことを、「登録」と表現しているとちゃんと書いていて、完全なウソをついてしまうことを微妙に逃れているところです。ウソではないんです。ただ、何の役にも立たないというだけです。そして、著作権もちゃんと発生しているのです。何もしなくても自動的に発生するので当然ですが…。そして、登録料が非常に安いというか、だまし取られたところで何とも言いようのない微妙な額に設定してあるのが、これまたセコいというかうまいというか…。更には、「著作権管理士」なる公的資格風の民間資格を自分たちで勝手にでっちあげて、それになるためのハウツー本まで出版しているという、絵に描いたようなサムライ商法まで合わせ技でやっているのです。知的所有権協会のせいで自分たちの領域を荒らされまくっている日本弁理士会が、何とかとっちめてやろうと裁判などを起こしてきた歴史があるようです。日本弁理士会「民間業者の『知的所有権（著作権）登録』の勧誘にご注意！　http://www.jpaa.or.jp/consultation/protect/care/care2.html日本弁理士会の書き方を見ていると、この悪徳商法の被害者は、意味のない登録をお金を払ってした人よりも、その意味のない登録をふりかざして「お前の会社の○○という製品は私のアイデアのパクリだ！著作権も登録してあるんだ！権利侵害だ！内容証明郵便を送りつけたから覚悟しろ！」みたいなことを言ってくる困ったさんにつきあわされる企業の方がかわいそうっぽいです。いやはや何というか、色々と哀愁漂うセコい詐欺の現場に立ち会ってしまった話でした。(※ブコメで、文化庁の正式な登録制度の存在 http://www.bunka.go.jp/chosakuken/touroku_seido/index.html を教えてもらったので、冒頭の言い回しを微妙に修正　ブコメの指摘で日本弁理士協会→日本弁理士会に修正)",
    "bookmark_count": "321",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "321",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "321",
    "category": "学び"
  },
  {
    "masuda_id": "20190801160900",
    "title": "三大シン ",
    "content": "シン・ゴジラシン・エヴァンゲリオンシン・ウルトラマンあと1つは？",
    "bookmark_count": "321",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150613164349",
    "title": "スターバックスにおける席の確保 ",
    "content": "先日某スタバに寄った。そこはあまりくつろげない店舗で駅の反対側にもスタバはあるのだが疲れていたのでそこでいいやと思った。　１０人くらい並んでてちょっと嫌になったけどもう移動するのも面倒でそのまま並んでいた。あと３人くらいになった時に店員がやってきて　「席をお使いになりますか？」　と聞いてきた。　「できれば」　と答えると　「では席を確保してからお並びください」　と言われた。　それは並び直せということ？と思ったけど、仕方ないと思って店内に入ってカバンを置くのは嫌だったのでハンカチをテーブルに置いてまた並んだ。８人くらい並んでた。　さっきの店員がやってきて　「ご協力ありがとうございます」　と言いながらメニューを渡してきた。　まあ、そういう決まりの店ならしょうがないやと思っていた。　ところが後ろの後ろくらいに女子高生二人が並んだ時だ。今度は違う店員がやってきて　「席はお取りですか？」　と聞いた。　内心「あー。並び直しだね。でもまだ並んですぐだし良かったね」と思っていた。　しかし、女子高生たちが　「取ってません」　と答えると　「じゃあ取っておきますね」　と言ったかと思うと、『予約済み４』と書かれた札を二人掛けのテーブルに置いた。　そして列に戻ってきて　「４番の番号札でお取りしましたのでー」　と言って去っていった。　そんなシステムがあるならなぜ私は並び直さなければならなかったのか。　私は一人、女子高生は二人だ。一人が席を取りに行って戻ってくることだってできるじゃないか。　モヤモヤした気持ちを抱えながらやっとレジに行ったら私に「席を確保してから」と言った店員がレジ係になっていた。そして　「先程はありがとうございました」　と言ってくる。　注文したらカップにマジックで何か書いていたけど商品を受け取ったら　「ごゆっくりおすごしください(^-^)」　とスマイルマーク付きでメッセージ。　その店員に悪気があったわけではないのだろうけど　「なんだよあの店員！」と怒りをぶつける先を失って座ったら涙が出てきた。　急いで飲んですぐ店をでた。　もうこの店舗には来ないと思った。　　ちなみに駅の反対側のスタバでは一律に並ばせて、席を利用する人は席へ利用しない人はレジへ誘導していた。　各店舗ごとに状況が違うこともあるだろうから店舗ごとにルールが違うのはいい。でも、同一店舗の店員によって対応が違うのはどういうことなのか。",
    "bookmark_count": "321",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180828112804",
    "title": "ルンバの死角",
    "content": "日常生活の効率化に今や欠かせない文明の利器、全自動掃除機ルンバ。ルンバが動きやすいように段差を無くしたり家具を少なくしたりするハックが流行っているが、どうしても限界はある。利用者の工夫程度では補えない弱点が実はある。見逃されていた欠点、言うなれば「ルンバの死角」が。それはルンバの上面だ。ルンバが通過した床面のホコリやゴミなどはすべからく皆、そこが廊下だろうが畳だろうが関係なくすべて吸い込まれてしまうのだが、しかしルンバがどれだけ動き回ろうとも、彼女の体自体は動きのすべてについてまわり、ゆえにそこにある汚れには決して手が届かない。輝きに満ちた主人の部屋の中で、それを達成すべく献身した彼女だけが唯一、汚れにまみれている。これほど悲しいことはない。ルンバをもう一台設置する。無論ルンバの上に置く。ルンバを掃除する専用の小型ルンバというわけだ。しかし安易な解決策にありがちなことではあるが、この改善案には明らかな問題がある。小型ルンバにもまた同じ問題が、その上面が汚いという課題が残るのだ。ならばさらに積み上げてはどうだろう。小型ルンバの上にさらにルンバを重ねて… としていくとどうなるか。ルンバの総数nを無限大に近づけていくと、どのようなことが起こる？ 上面の面積はゼロに近づいていくはずだ。その向こうに、哀れな従僕に仕える従僕、彼女に仕える従僕その無限の連なりの先に、全員が救われる希望はあるか。無い。面積は確かにゼロに近づく。だが決して消滅はしない。アインシュタインはかつてこう言った。数学の法則を現実に当てはめるならば、それは不確かなものになる。数学の法則が確かであるならば、それは現実には当てはまらない。ベロリ。ルンバのサイズを少しでも削るために努力を惜しまないエンジニアがいくら夜を徹し死力の限りを尽くしても、人類の叡智をどれだけ積み重ねても、プランクスケールのルンバなど作りようもないからだ。無限には決して届かない。理想化された数学では救えない現実がある。方程式に\"宇宙項\"を加えるしかないのか。ルンバの汚れから目を背けるために。諦めるのはまだ早い。問題をよく観察せよ。実際の部屋には天井がある。天井に着くまでルンバを積み重ねればよい。天井自体にもホコリが付くことがあるって？ よろしい。ならばルンバを逆さにして運用せよ。新たに開発された両面ルンバは、部屋の中央部で上下からうねって伸びてくる鍾乳石を繋ぐ。ルンバがルンバを掃除する。系としてのルンバが床面と天井を掃除する。システムとしての自立。もはや誰の手も借りる必要はない。これが追い求めた答えだ。いや忘れてはいけない。書斎にはまだ主人がいる。成長したルンバ達にとって、いかに人間の助力が不要なものだろうと、こちらにはまだ彼女らの力が必要である。人の髪に、体に、あらゆる表面に不純物が付着している。だから部屋いっぱいのルンバ。部屋=人間+ルンバ。このルンバに満たされた空間の中で、私が体の向きを変えるたび、小さなルンバ達は逆の方向に回り込む。",
    "bookmark_count": "320",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190306131003",
    "title": "ネトウヨがまず「普通の日本人」と自称する理由",
    "content": "揃いも揃ってなぜなんだろう。そもそも「普通」ってなんだ？って話でもあるが",
    "bookmark_count": "320",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171107130726",
    "title": "婚活で「趣味はWikipediaの編集」って言ったら引く？ ",
    "content": "割と週末やることなくて記事書いてるんだけど【追記 2017/11/12】結構引くみたいですね、ありがとうございました。",
    "bookmark_count": "320",
    "category": "暮らし"
  },
  {
    "masuda_id": "20070808122232",
    "title": "ひげをうまく剃れてない増田達へ… ",
    "content": "つるっつるに剃りたいのではなく、無精ひげにならない程度にそれれば良いというなら電気シェーバーのがおすすめ。早く剃れるし、剃り跡のひげの長さが均一になるから。ただ、深剃りをしようとすると、どうしても外側の網に皮膚を押し付けた状態になってしまうから、皮膚を削っちゃうのは確か。長期的につるつるにそり続けたいならＴ字のが肌の負担はずっと少ない。ただ、Ｔ字は確かに扱いが難しくきちんと使わないと、カンナみたいに柔らかい肌の表面をごそっと削ってしまう。これが肌がボロボロになってる増田諸氏の状態だと思う。１．Ｔ字できれいにそりたいなら、まずお風呂に５，６分つかるか、やけどしない程度に熱々のタオルを３０秒??１分当てて、ひげを柔らかくする。（熱々のタオルは水含ませて軽く絞ったタオルを電子レンジでチンしましょう）２．電気にしろＴ字にしろどうしても多少は肌を削ってしまうため、まわりの雑菌で肌を荒らさせるので、まず石鹸で洗顔をする。３．削ってしまう肌を少しでも保護するためシェービングジェル（ムース、クリーム）を塗る。商品によって、そり残しが出やすいでにくいが出にくいの差があるので、色々試して欲しい。自分はシェービングジェル（青い奴）を使ってる４．いよいよ剃る訳だが、電気シェーバーみたいに押し当てるのはＮＧ。切れ味が根本から違うので、同じ感覚で使うと確実に肌を削る。軽く肌の凹凸をなでるように滑らせるのがベスト。この力加減は何回か試さないと掴めないので、最初の内は傷になるかもしれない。傷になってしまったらその部分は治るまで電気シェーバーで剃るなど、保護する。５．最後に、ジェルと剃ったひげを流すためにもう一度洗顔する。６．お風呂から上がったら、剃った事によってできた傷の保護のために軟膏を塗る（アフターシェーブローションは肌に合わないと盛大に痛むのでおすすめしない）後、できれば毛穴を閉じるために顔全体を冷やす事をおすすめする。以上、Ｔ字できれいに剃るには自身の技術が非常にかかわってくるので、「肌が荒れる」と敬遠しないで、色々試して欲しい。うまくそれれば確実にシェーバーよりきれいに剃れるし、よっぽど伸びる人でなければ、一日おきで済む位、深剃りできる。anond:20070807235316anond:20070808001934anond:20070808011234",
    "bookmark_count": "320",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150724175555",
    "title": "田舎に住んでる人って日本人口の何パーセント？ ",
    "content": "今年は国税調査かな？大阪、東京、さらに地方の10万人の街、地方政令市、などなど、で暮らしたことある俺が調べてみたよ！全部2010年の人口だよ！さてさて、この年、日本人口は1億2800万人です。あ、ざっくりした数字で書いていくからね！関東人東京都、神奈川県、埼玉県、千葉県の4つを合わせた人口は3562万人！日本人口の28%ってことです。この人たちは、俺らは東京周辺に住んでる、日本でも中道の人間だぜ！って思っていることでしょう。実際、1/4を超える割合です。紛れも無い都会人ですね。実際は、房総半島の先っぽとかは絶望的な田舎なんだろうけど、ざっくりとした話だから許してね。関西人大阪府、京都府、兵庫県、奈良県、滋賀県の5つ合わせると1991万人！人口の16%を占めます。この人たちは土曜のお昼に新喜劇見て、せやねん見て暮らしています。16%というと、時計で言えば12時間中2時間をしめているので、それなり、ですよね。日本の中道ではないけども、立派な第二極となっています。東京都心ほどじゃないけど、世界的な大都市と言えます。都会人です。日本海側や琵琶湖の東側とかは死ねるけど、気にしない気にしない。東海人三大都市の三番目、名古屋を中心としたエリア。愛知県、岐阜県、三重県の3つで、1134万人！関西ほどじゃないけど、かなり近い数字になっていて、人口の9%を占めます。岐阜県が案外人口多くて、案外名古屋にすぐ出れることを、関東人は知っているかな？ここまで、いわゆる三大都市圏が出ましたが、この合計ですでに日本人口の53%を占めていますよ。つまり、日本人の半分以上が大都市に暮らしてるってことですね。じゃあそれ以外は田舎？いやいや、福岡も仙台も札幌も、忘れてもらっちゃ困るぜ！ってことで、ここからは政令指定都市を数えます。いわゆる大都市に通勤したり気軽に遊びにいったり、ではないけど、自分の街はそれなりの都会で満たされてるぜ！って人です。この人たちは、自分たちが中心じゃないことを知っているので、ローカルなメンタリティを持って生きています。が、関東人がバカにするような田舎じゃなく、都市にあるものは大体そこで買えます。種類は選べなかったりするけどね。地方都市民札幌、福岡、広島、仙台、北九州、新潟、浜松、熊本、静岡、岡山、この10都市の合計で1034万人！県じゃなくて全部、市のことだよ！日本人口の8%を占めます。東海人よりちょっと少ない程度ですね。これを前述の三大都市圏に合わせると61%になります。残り39%の人々これが全て田舎か？というと必ずしもそうではなく。例えば福岡県は福岡市と北九州市を擁する九州の中心都市ですが、福岡市のベッドタウンをカウントしてません。それと、田舎県の高知県や香川県でも、県庁所在地とそれ以外の街では天と地の差があります。しかし、それでも一応、残りの人々は、そんな気軽に街には行けず、行けても地方中核都市、という環境です。申し訳ないけど、ざっくり田舎と言ってしまいましょう、ここでは！県庁所在地だけここでくくり出すのは大変だし、ん？米子？鳥取？みたいなことも起きるからね！つうわけで日本人口の39%が田舎ってことになりました。これは関東人 + 東海人くらいの割合です。案外、多いよね？都会・田舎論争が起きる時って、関東人28%と田舎人39%の構図になって、関西人東海人地方都市民33%が両方わかるんだよなァ、な感じになってるんじゃないかね。両方経験してる人は案外どっちかの立場を強く推してる気がするし。これ、いい感じのバランスじゃない？関東人28%、田舎人39%、関西人東海人地方都市民33%、って。関東人は最多数の中心派閥ではあるけど、自分の環境や意見が、日本人の総意である、当たり前である、なんて思い込まないことね！ところでこれを面積でするとどうなると思う？関東3.6%、関西6.0%、東海5.7%、地方都市2.2%、それ以外の田舎82.5%ってなるんだ。なんだいそりゃ、って話だよね。",
    "bookmark_count": "320",
    "category": "世の中"
  },
  {
    "masuda_id": "20181203184948",
    "title": "今まで出会ったキモい人を晒す（12/5追記） ",
    "content": "　真面目そう。フツメンめがね男子。　5年ほど前、28歳程度(今は30を余裕で越えてると思われる)　ちょっとクチャラーだったけど良い感じだった。　家に行くと豹変。　「なでなでちて」「よちよちちて」「そいねちて」「おっぱい」　※出会って2回目です　鳥肌たった。　二回目で家に行ったのは、1回目に貸したものを返してもらうため。原因知りたい男　2日目にして、メチャクチャ探りを入れてくる。　「嫌いになったら言ってね？」とか凄く突っ込んでくる。　4日目にして、うんざりしたから「そういうの嫌い」というと　さらに過激になった。「僕の何処がダメなの？」とかしつこい。　「私はこういう考えだから、貴方とは合わない」といっても　口先だけの「変えるから」宣言。言ったことを5分後には破ってきますけど？自慢男　身長高いのだけが取り得。自慢話しかしない。　「知ってる？　　焼肉屋さんで一番原価が高いのは牛タンなんだよ。　　俺は牛タン友達と40皿以上食べて店員涙目だったわ(笑)」　女性が好きな大食いアピールと自慢の融合。　消防団に入ってるとかで、それも自慢自慢自慢。（寝れてねーわーとかその他）　キモくはないけど、ちょいウザかった。コミュ力はあるなと思った。少食男1、2　打って変わって少食男。少食なのは問題ない。でも、見栄を張るのが良くない。　出会った男2人連続で少食だった。　1人目はラーメン屋で「腹減った～、大盛り！！」と頼んでおきながら半分以上残した。　(たぶん、普通盛りでも残していただろう)　2人目は焼肉に行くと1週間前に知っていたにもかかわらず　「おなかすいちゃったからおにぎり食べちゃった」と焼肉でサラダしか食べなかった。　焼肉に誘っといてお前食べないってどういうことだ。奢りでもなく折半のくせに。（元々そのつもりだった)浮気男　現在30歳以上。　女友達はたくさん居て、彼女が出来たとしても女友達と遊ぶらしい。　女友達にオナを見せてもらうんだとか。馬鹿じゃないだろうか。ヴァンパイア男　現在35歳以上。　ヴァンパイアの生まれ変わり(笑)らしい。　俺様より凄い奴はいないとの自信家。　自撮りして良くメールしてきたし、音声ファイルまでつけてきた。　とあるところでは有名人みたい。私は全然知らなかったけど。(Wikipediaに載ってる)　スーパーソニ子が好きらしい。　メイクしているから美形に見えるものの、してなければノンスタイル井上さんをブサイクにした感じだった。　（ノンスタイル井上さんはフツメンだと思う)　なのに俺様で自信過剰。そういうところに惹かれた私も、当時はめちゃ馬鹿だったな。　深夜3時に外を歩かされ、謝罪の一言も無く、最悪だった覚えがある。今まで良いなと思ったのは、「自ら童貞と宣言してきた人」だった。追記　反応があってビックリした。　1.どこで出会ったの？　　有名な出会い系サイトで。スマホアプリとかそういうのではなくもっと老舗。　　3年くらいブログ書いて、良いなと思った人とあってました。 2.何故焼き肉に来てサラダしか食べなかったか　　その人は年上で、焼き肉いこうと言って予約したのも彼でした。　　推測だけれど、お金無かったのかと。　　「折半」という書き方したけど　　自分が食べたぶんは自分で支払いました。　　相手がサラダ食べただけでお腹一杯といい　　私一人見られながら食べる焼き肉は美味しくなかった。 2.ヴァンパイア一周回っておもしろ　　面白いよね。　　さすがに分かる人は居ないと思うけど、もしわかったとしても秘密だぞぉー！　　作詞作曲を自分でしてるとか言ってたな。　　「この曲は俺様レベルにならないと歌えない」そう言ってた。　　確かにフランス語だかドイツ語だかのがあった気もする。　　歌、上手かったなぁ。声フェチだからドストライクだったよね。　　元気にヴァンパイアの俺様やってんだろうなぁ。　　他にも俺様スゲェエピソードがあるけど、言うとバレそうだしやめとく。　　Wikipedia見たら今年は曲だしてなかった。　　※Wikipediaにはヴァンパイアとは書いてないとおもう　　3.お前が一番キモい　そうですねぇ。誰もがキモい一面を持ってるかと。　行動晒されても名前出されなきゃ良いよ！どうぞ(笑)　晒されたところでたどり着けないし……。　むっつりすけべで、男性以上にエロ話ができるなもしれないところがキモいかも。　動画も本も大体のジャンル見てるし。　さすがに、人に見せて良いかとか話していいかとか分かってるよ。　来年結婚予定の童貞宣言彼氏ですが　めちゃくちゃ恥ずかしそうにしてたし、本当の事だと思う。（ゴムのつけかたすら知らなかった）　キモいのも個性だし、それを好きなひとも居るよね！　パートナー探しをぜひ頑張ってほしい。",
    "bookmark_count": "320",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170216204813",
    "title": "なにがなんでも「彼女出来ない男は人格が悪い」としたがる奴等 ",
    "content": "http://b.hatena.ne.jp/entry/s/togetter.com/li/1081348https://togetter.com/li/1081348また湧いてるって感じ。これに出てくる男が彼女出来ない？こいつは出来るよ絶対。まさにこういう人格の既婚者が知り合いにいるもん。もうすぐバツ２になりそうだけど。彼女が出来ない男の圧倒的多数はこんな図々しくもアグレッシブでもなく、身のほど弁えてひっそりしてるんだよ。会話は常に自分から切り上げてればこのまとめみたいなことは絶対思われないしさ。女とねちっこいＬＩＮＥしてる時点でそのうち彼女出来る側でしょ。あのキモいノリのＬＩＮＥだって気にしない女とかそういうのが好きって女も有る程度の割合ではいるし。いつもいつもそうなんだけど、彼女出来ないような男の圧倒的多数は大人しくしてるっていう事実を無視してそういうアグレッシブにキモい変な男を「彼女出来ない男の代表」にしたがるんだよね。地下アイドルに付きまとって変なプレゼント贈ってつきまとったあげく滅多刺しにした男とかさ。昔は大人しくしてるだけの人間にもわけわからんハラスメントを仕掛ける事が出来たんだけど今はさすがに世間の目が厳しくなってきてそんな差別やいじめ丸出しのアクションはしにくいからね。でも彼女出来ないような男を叩いて説教したくてしょうがない、ウズウズ！だからああいう変てこでアグレッシブな男のエピソードを持ってきて「彼女出来ない男」として括ってでっかい主語で語るんだよね。好きだねえほんとに。結局どうにかこうにか、差別の対象やいじめる対象が欲しいんだよね。",
    "bookmark_count": "320",
    "category": "世の中"
  },
  {
    "masuda_id": "20100721231557",
    "title": "俺が誰かに言いたいこと ",
    "content": "どうでも良い話だし、誰にあてて書くでもない。でも、自分一人しか知らないと悲しむ連中が居るので書いておく。我が家は男ばかり3人兄弟だった。3人も男がいれば、近所でも学校でもそれなりに有名と言うか、誰からでも「3人もいると将来楽しみですね」って言われる様な感じだった。親父は自営業なので、「3人で跡を継ぐんだね」云々と言うのは、枕詞みたいなもんだった。真ん中の兄貴が中学に入った頃から、何かが変わって来た。真ん中の兄貴は剣道をやっていて、それなりに強かった。ガタイもデカいので、ケンカも強い、そんな奴だったんだが、いつの頃からか登校拒否をするようになった。何やら蛇の様にネチネチしつこい担任に目をつけられて、毎日の様にいびられる様になったらしい。教師からのいじめだな。そこで登校拒否になるわけだが、そんなのは学校だけのせいじゃなくて、家の責任でもあるので恨み言は書かない。（まぁ今時の教師にどれだけ覚悟があるか分からないが、教師ってのは人の人生を変えるぐらいの影響力があるって、どんだけど命かけて教壇に立っているのか、それぐらいは認識して欲しいと思うが。）その後はお約束のように「不良」というレッテルが貼られお約束の展開になって行った。高校は何とか進学したが、結局中退、暴走族、シンナー中毒。俺が中学に行った時にはもう、あいつの弟、って事だけで教師からもその手のグループからも目を付けられて、そりゃもう肩身の狭い思いをした。高校中退後の兄貴は、勿論仕事にも就かず、暴走族からその日暮らしのバイト、金がなくなれば無心、そしてシンナー、と、そんな生活を繰り返していた。高校を出て東京の大学に入学した俺は、そんな積み木崩しな生活から少し離れられた気がして、家の状況の事をあまり考えなくなっていた。大学の間に、兄貴は更正したのか？親父の会社を手伝い始めていた。それでもまぁ、暴走族時代のまんま、70年代のアメ車を買って来ては改造して乗り回していたらしく、いわゆるDQN成分は変わっていない感じだったが。。。俺が帰省すると、「就職なんてしないで一緒に親父の会社手伝えばいいやん」と口癖の様に言っていた。俺はそんな気は全然なかったんだが。。。で俺が大学の7月。俺はバブル崩壊直後の東京と言う凄まじい環境の中で就職活動をしていた。携帯だネットだと情報が氾濫している今より氷河期度合いは凄かったと思う。とにかく思う様に就職が決まらず、焦っていた。当時発売されたばかりのスーファミのストII大会を夜通し学校でやってそのまま飲み会。阿呆の様な気晴らし方で毎日をして過ごしていた。そんで徹夜明けの始発でアパートに帰っていたその日、実家から留守電が入っていた。「電話して」と母親からの短い伝言。？？と思い家に電話をした。親父の会社の部長さんが電話に出た。なんでだろう？と思いながら母親に電話を変わってもらった。母親はいきなり、ごめんね、ごめんねと言い出した。俺は兄貴が死んだ事を告げられた。？意味が分からなかった。死んだって？調子に乗って乗り回していた70年代のアメ車。それが老朽化していて、排気ガスが漏れ、一酸化炭素中毒で死んでしまった。。。そんなバカみたいな死に方だった。夏休みですぐに飛行機も手配出来ず、翌々日、家に帰り着いたのは通夜の最中だった。客間が、なんか真っ白な布で張り巡らされていて、見た事ない人たちが走り回っていて、その部屋の奥の方に祭壇があり、兄貴が眠っていた。その日はそのまま明け方までそこにいた。途中、ウトウトした時に、兄貴に呼ばれた。そんな気がして目が覚めた時もあった。そっから葬式までほとんど覚えていない。嫌なくらいに暑かった事と、直前に控えていた第一志望の就職先の試験の事だけを考えて、ここで崩れてたまるかと、唇を血が出る位に噛み締めていた記憶だけはある。長男は何時までも号泣していた。俺も泣きたかったが、負けてたまるかと、そんな事ばかり考えていた。ここで見事就職決まれば美談だが、そうはいかない。物語の主人公の様にはいかなかった。結局、その年の就職には失敗し、就職留年をした俺は1年遅れで地元の小さな会社にようやく就職し働き始めた。長男はフリーターだった。当時はそんな呼び方もなかったが、バブル景気のその真っ只中にいながら就職出来ず、フラフラした生活を余儀なくされていた。実は長男はてんかんを患っていた。クスリで抑えながら、発症しないように、そんな生活を送っていた。何年間か、発作が起きなければ完治。もし起きてしまえば治療のやり直し。高校受験大学受験に失敗した長男からすると、高校、大学と順調に進学し、留年しながらも就職した俺に対してコンプレックスがあったようだ。実のところ、あまり仲は良くなかった。というか、俺もどこか毛嫌いしている節があった。そんな長男が、てんかんの症状も出なくなって、働ける様な体調になった、遅ればせながら就職をし、「社会人」となり、次男の死以降、それまで落ち着かなかった俺の家も、なんとなく落ち着き始めていた。だけど、次男の事故から3年後。また７月。仕事が原因か何かは分からない。ただ何か最近様子がおかしく、ひきこもり状態になっていた長男に対し、情けない奴、とぐらいにしか思っていなかった俺。親は心配していた。手首に、今でいうリスカのあとがあったらしい。あいつにそんな度胸はないっしょ、程度に考えていた俺。ある日の夕方、俺を呼ぶ叫び声の様な親父と母親の声。慌てて駆け付けた俺が見たのは、首を吊って自殺を図った兄貴の姿だった。救急車を呼び、意識不明の兄貴と一緒に乗り込み、親より先に病院へ向かう俺。訳も分からず、スローモーションの様に救急車のカーテンの隙間から見える流れる外の景色を見ていた。ICUに運び込まれた兄貴を見届け、待合室に待つ俺。親が来るまで、どれぐらいだったんだろうか、何時間にも感じた。どうすればよいか分からず、入院の準備の為に看護婦が質問する事にも、ヘラヘラ愛想笑いをしながら答える情けない俺。１人だけ取り残された待ち時間の間に一度だけICUに通された。その時はまだ、長男の顔は人間の顔をしていた。なにか寂しそうに、半分開いた目が宙を見ていた。その顔に、何とかなるんじゃないかと、と言うか死ぬとかなんだとか、そんな事は考えてもいなかった俺。こんな時は泣けばいいのかなぁとか、漠然と考えていた。何時間か経った明け方、親父母親揃って、俺達はICUの中に呼ばれた。その中で見た長男の顔は、さっき１人で見た時の、まだ人間の顔をしていた長男の顔ではなかった。どす黒く変色して、もう人間の顔ではなかった。それを見た瞬間に、俺は悟った。あ、もうダメなんだ。。。医者からこれ以上の延命をしても回復する見込みがない事を告げられた。初めてICUに通された両親は意味が分からずにいた。その顔の変貌振りに、悟ってしまった俺は両親に告げた。もういいよ、もういいよね？何がいいだろう？何がよかったのだろう？この自分で発した言葉は、今でも俺を苦しめるときがある。そこからはテレビドラマを見ている様に、心音？が途切れ途切れになり…そしてピーーーと言う音。その瞬間、母親が泣き崩れた。残されたこの子(俺の事)が可哀想すぎる！泣き崩れても最初に出た言葉は他の誰でもない、俺に対する言葉だった。今なら何となく分かる。俺は両親から愛されてると言うことが。だけど、当時の俺は、もう自分の事だけで精一杯だった。またもや嫌なぐらいに暑い夏の日に、葬式。警察が来て、事情を聴かれ、遺書を探し。。。結局原因は分からなかった。で、2人の兄貴の死を経験し、これで何か目覚めれば美談なんだが、さっきも書いたけど俺はもう自分の事だけで精一杯だった。一人は事故、一人は自殺。次の俺は何だ？病気？もうそんな事に頭の中を占領されていた。２人から取り残された思いがして、その不安に押しつぶされそうになり・・・いわゆる鬱状態だった。病院にも行った。精神安定剤やら何やらもらった。自分の事しか考えられない俺は、また、実家を離れて東京に戻って職を探そうかとも思った。とにかく、ここから逃げ出したかった。その事を、ふと母親の前でつぶやくと、母親はその場で泣き出した。親父からは、今はそんな事を言うなと怒られた。それからもう、13年。次男の死からは20年近く。立ち直れたかどうかは分からないが、いつの間にか、普段どおりの生活になり、普通に生活し・・・そんな日々を過ごし、俺は結婚して３人の子供にも恵まれた。また、夏が来る。７月が。この季節は、毎年なんか鬱になる。どうして俺だけが生き残ったのか、そればかりを考えてしまう。これは今もトラウマになってるんだが、親からの電話、救急車の音、嫌なくらい暑い日に汗が出てスーツやシャツが肌にまとわりつく感覚。とにかく一瞬意識が飛びそうになる。もしも兄貴たちが生きていて、そして結婚し子供を作っていたのなら、その家族に語り継いで行ったであろう俺達兄弟の話は、残念ながら、俺しか知らない話になてしまった。だから俺は良く子供達に言う。「真ん中のお兄ちゃんは喧嘩がものすごく強かったんだぞ！」「一番上のお兄ちゃんは、ピアノとギターが得意だったんだぞ！」俺たち兄弟の話は、親が死んで俺が死んだらもうそれで終わりだ。だから、少しでもあいつらがどんな人間だったかを残したいんだ。で、何にも教訓めいた事もなく悟りを開いた訳でもなく、今もフラフラ右に左に迷い、突っかかり引っかかりながら俺は生きてる。決して順風満帆でもなく清く正しくも生きていない。だけど、やっぱり人間は生きている事が一番の幸せだとだけは思うようになった。今日うまいメシが食える。今日失敗しても明日が来る。当たり前の様に明日を迎える事ができるのが、最高の幸せだと思う。そして、自分を幸せにできるのは、やっぱり自分しかいないんだと思う。どんなに人から施されようが愛されようが、自分を幸せに出来るのは、自分が幸せだと思える、自分自身の気持ち以外にないと思うんだ。お前らの中に、もし今の自分の置かれた環境に憤りを感じ、絶望を感じているヤツがいるなら、もっと今を生きる事で自分を幸せにしてやって欲しい。死ぬ幸せを選んだ長男の顔は、俺には悲しい顔にしか見えなかったんだ。お前らもまず自分自信を幸せにしてやってくれ。誰の為でもなく、自分の為に。自分を幸せに出来ないと、誰も幸せに出来ない。",
    "bookmark_count": "320",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161029111244",
    "title": "コンビニで酒をおおっぴらに置くのをやめてほしい ",
    "content": "アル中だが大麻と同じくらい酒を取り締まってほしい。最近大麻関係の摘発が続いている。大麻推進派は「お酒やタバコより依存度が低くて健康への害も無い」とやらで大麻を認めろと言っている。いや、大麻認めるんじゃなく、酒をもっと規制すべきではないのか？私は何かあると呑まずにはいられないくらいのアル中だ。酒での失敗は数知れず。危ない目にも何度か合った。アルコール依存がひどい時は仕事の休憩時間に酒を体に入れないと落ち着かないくらいだった。毎日飲んでいないと気がすまなかった。飲んでいない日が珍しかった。アル中がひどかった10年くらい前は周囲の人にも日中に「酒くさい」と言われていた。ちなみに現在は結婚して子どもが１人いる。妊娠と母乳育児で酒と離れたことでだいぶ執着心が減った。いまでは「呑まないようにしよう」と意識していれば１０日に１回くらいの飲酒で我慢できるくらいに落ち着いた。（量は缶チューハイ３～４本程度）だけど、やっぱり根がアル中体質なのだろう。ストレスが溜まると飲みたくなってしまう。育児でイライラしている時にアルコールが目に入るとつい手をのばしてしまう。酒を飲んで罪悪感に苛まれる。普段だったら我慢できる子どものいたずらに怒ってしまったり、夕飯がコンビニ弁当になってしまったりする。お願いだから酒をコンビニの目立つところに置かないでくれ。そして、目立たせないでくれ。せめて、種類を減らすとかスモークガラスで見えにくくするとか、仕切りをつけるとか、アイスが入っているみたいなボックス型の冷蔵庫に入れるとか…、とにかく見えにくくしてくれ。近所のセブンイレブンなんて入り口付近にお酒が置いてあって目立つようにポップで飾ってある。種類もソフトドリンクと並ぶくらいに多い。おつまみも豊富だ。根がアル中だから酒が見えると衝動が抑えられなくなってしまう。そんな危ないものをおおっぴらに売らないでくれ。「じゃあ、ラーメンもお菓子も衝動が抑えられないからやめよう」とか言い出す人がいるかもしれないが、違うんだ。ラーメンやお菓子じゃ犯罪は起きないだろ？考え過ぎちゃったり、フラフラしたり、やってはいけないことをやってしまったりもないだろ？酒ほどの依存性もないだろ？酒は人を狂わせる。自制が効かなくなる。言ってはいけないことを言ってしまい、やってはいけないことをやってしまう。依存性がある。事故や事件の原因にもなる。そんな危ないものをおおっぴらに売らないでくれ。先日ついストレスがたまってコンビニで缶チューハイを買った。それを見て息子が「なんで、ママはお酒買っちゃうの？」って聞くんだ。ごめん。我慢できないんだ。子どもから見てもおかしいよね。子ども前で酒は買いたくない。コンビニで売ってなければ酒が欲しくなったら酒屋にいく。子どもがいない時に買う。近所にはコンビニが山ほどあるから子どもを連れてる時に回避するのは難しいんだ。酒は酒屋でしか売らないようにすれば酒を買うハードルがあがって呑む回数も減ると思う。無駄に呑む人も減るのではないだろうか。だからせめてコンビニでは酒をおおっぴらに売らないでほしいんだ。追記その後書きましたコンビニに酒を置くのをやめてほしいアル中主婦のその後http://anond.hatelabo.jp/20170511115511",
    "bookmark_count": "320",
    "category": "世の中"
  },
  {
    "masuda_id": "20181019231306",
    "title": "外国人「箸ってタダの木の棒だろ？原始人か？」 ",
    "content": "何も言い返せんかったわ",
    "bookmark_count": "320",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170823145502",
    "title": "マージャン用語",
    "content": "マージャン用語で、マージャンをやらない人でも日常的に使っている言葉ってあると思う。「てんぱってる」がそのいい例か。ところがだ、会社の役員で「いっきつうかんで」というような発言をしている会社が有った。悲しい事だな。その役員様が言いたかったのは、業務の流れがスムーズに流れるように、作業の流れが滞る事の無いように、設計、調達、製造、納入のシステムを作れみたいな話の内容だったと思うが、悪く取れば「一人でみんなやれ」のような感じだった。そんな時にマージャン用語かよ！？いつの日からか辞書にまで「一気通貫：マージャン用語から転じて。。。」みたいに書かれているらしいが、個人的には不適切だと思う。「こいつ、頭ん中今晩のマージャンの事で一杯なんだろ」と思ってしまうから。追記昔、数学の時間に誰かが「...こうなって、ぷらまいぜろになります。」って答えてたら、先生が「おい、麻雀用語使うな。」って言ってた事が有りました。ぷらすまいなす　を省略しただけなんだけど、ぷらまい　って使うのは、その頃はマージャンだけだったのかな？どうなんだろ。",
    "bookmark_count": "320",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161227114712",
    "title": "圧倒的経験値不足 ",
    "content": "最近取引先の役員が亡くなって参列はせず香典を包むことになったんだけど全然冠婚葬祭のマナーがわからないのねで、ネットで香典のマナーについて調べてたら上司に「いい年して(アラサー)そんなことも調べないとわからないのかよ」みたいなこと言われたんだよねそんなこと言われても冠婚葬祭の経験ないんだよなあ唯一結婚式なら一回だけ行ったことあるけどそれは自分の結婚式だったんだよねなので「ゲスト」として葬式やら結婚式に出たことないんだよ祖父母は生まれた頃には他界してたし結婚も親戚少ないし付き合いも薄いし、そもそも小中高生か既婚者しかいない友達は親戚以上に少ないし、みんな結婚式は親族だけでやってるそんな話をしたらすごい不思議な人間を見るような目で見られた以前テレビの話に全然ついていけないことを不思議がられて「いやーうちテレビないんで」と答えたときの反応に似てる気になって同世代に「結婚式や葬式に出たことある？」って聞いてみたら大体の人が両方の経験があるのねあれ、もしかして俺って圧倒的経験値不足なんじゃね…？長男なのでいつかは「喪主」とやらをやる可能性が高いけれどよく考えたら祖父母もいないから身近な人間が葬式をイチから段取りする様子を見ることなく喪主をやらされることになるのではと不安だ結婚式も次の経験が「自分の子供の結婚式」になるかもしれないこのままでは俺は冠婚葬祭の「ホスト」ばかりの人生になってしまうその前に「ゲスト」としての経験値稼ぎたいので誰か結婚するか死んで下さい",
    "bookmark_count": "320",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091125134950",
    "title": "ブコメで「うーむ」とかうなってる奴なんなの？ ",
    "content": "そんな「私は何事かを考えてます」宣言しなくていいよ。考えてから書けや。",
    "bookmark_count": "320",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191114072510",
    "title": "Hagexの悪事が知れ渡ってきて嬉しい ",
    "content": "Hagexが殺された当時はブコメが追悼一色でHagexを批判しようものなら犯人擁護扱いだったHagexはネットリンチの親玉だったとか私も第二の低能先生かもしれないというエントリについたブコメも「死人に鞭打つな」「今そんなこと言わなくてもよくない？」といったナイーブなものばかりしかし最近コメダホチキスの件でHagexが他人を「面白いおもちゃ」呼ばわりする擁護できないレベルのガチクズっぷりに注目が集まりあいつの悪事が明るみに出て流れが変わったHagexはクズなのにヤツを庇うバカなブクマが多くて辛かったでもようやくあいつがクズだってことが鈍感なブクマカにも伝わったようでなにより本当に嬉しいHagexは他人を「面白いおもちゃ」呼ばわりするような極悪人でしたhagex 面白いおもちゃを先に取られたw2016/05/19https://b.hatena.ne.jp/entry/287803389/comment/hagexRondonZooさん がスターを付けました。kazukankazukanさん がスターを付けました。redpantsredpantsさん がスターを付けました。gurinekosangurinekosanさん がスターを付けました。sorami-dreamingsorami-dreamingさん がスターを付けました。psnepsneさん がおもちゃを引用してスターを付けました。zanac-aizanac-aiさん がスターを付けました。kidspongkidspongさん がスターを付けました。kasumi19732004kasumi19732004さん がスターを付けました。suzukidesu23suzukidesu23さん がスターを付けました。suzukidesu23suzukidesu23さん がスターを付けました。koroharokoroharoさん がスターを付けました。mobile_nekomobile_nekoさん がスターを付けました。watapocowatapocoさん がスターを付けました。tomymottomymotさん がスターを付けました。fnoithunderfnoithunderさん がスターを付けました。gorokumigorokumiさん がスターを付けました。gorokumigorokumiさん がスターを付けました。bigburnbigburnさん がスターを付けました。mark_tempermark_temperさん がスターを付けました。bettychangbettychangさん がスターを付けました。octa08octa08さん がスターを付けました。plagmaticjamplagmaticjamさん がスターを付けました。oooooo4150oooooo4150さん がスターを付けました。oooooo4150oooooo4150さん がスターを付けました。JosequervoJosequervoさん がスターを付けました。winter_lovewinter_loveさん がスターを付けました。ugo_uozumiugo_uozumiさん がスターを付けました。mugi-yamamugi-yamaさん がスターを付けました。pinkybluepinkyblueさん がスターを付けました。DursanDursanさん がスターを付けました。wa_ogawa_ogaさん がスターを付けました。nekomuranekomuraさん がスターを付けました。plutoniumplutoniumさん がスターを付けました。neo16teaneo16teaさん がスターを付けました。carl_bcarl_bさん がスターを付けました。tsubaki315tsubaki315さん がスターを付けました。skt244skt244さん がスターを付けました。cj3029412cj3029412さん がスターを付けました。NobeeeNobeeeさん がスターを付けました。brimley3brimley3さん が面白いおもちゃをを引用してスターを付けました。sny22015sny22015さん がスターを付けました。uturiuturiさん がスターを付けました。sukekyosukekyoさん がスターを付けました。hama-pentahama-pentaさん がスターを付けました。njgjnjgjさん がスターを付けました。sajiwosajiwoさん がスターを付けました。Arturo_UiArturo_Uiさん がスターを付けました。petalgeusepetalgeuseさん がスターを付けました。dremtdremtさん がスターを付けました。kotae_taekokotae_taekoさん がスターを付けました。defy1defy1さん がスターを付けました。facebooookfacebooookさん がスターを付けました。bell_chime_ring238bell_chime_ring238さん がスターを付けました。mofuo0323mofuo0323さん がスターを付けました。mofuo0323mofuo0323さん がスターを付けました。super_esksuper_eskさん がスターを付けました。super_esksuper_eskさん がスターを付けました。maruhikmaruhikさん がスターを付けました。j_imuj_imuさん がスターを付けました。rakko74rakko74さん がスターを付けました。naokun776naokun776さん がスターを付けました。xr0038xr0038さん がスターを付けました。pero_peropero_peroさん がスターを付けました。suicodollsuicodollさん がスターを付けました。yumenoayumenoaさん がスターを付けました。vanish_l2vanish_l2さん がスターを付けました。vanish_l2vanish_l2さん がスターを付けました。AKIMOTOAKIMOTOさん がスターを付けました。vanish_l2vanish_l2さん がスターを付けました。d346prtd346prtさん がスターを付けました。sirobusirobuさん がスターを付けました。MukkeMukkeさん がスターを付けました。piyoko99piyoko99さん がスターを付けました。jmzjmzさん がスターを付けました。longrooflongroofさん がスターを付けました。mellow_pxmellow_pxさん がスターを付けました。mellow_pxmellow_pxさん がスターを付けました。flow2050flow2050さん がスターを付けました。BoromBoromさん がスターを付けました。pikopikopanpikopikopanさん がスターを付けました。pribetchpribetchさん がスターを付けました。https://anond.hatelabo.jp/20191114021558",
    "bookmark_count": "320",
    "category": "世の中"
  },
  {
    "masuda_id": "20170329122133",
    "title": "(削除しました)てるみくらぶが「詐欺だ！」と思ってると、他でヒッカカルよ ",
    "content": "てるみくらぶが粉飾決算を行っていたとの報道を受け、タイトルを含めて他の旅行業者を不当に貶める内容となる為、本エントリー内に記載されていた内容を削除し、書き換え後の内容も削除いたします。潜在的に今回と同様の破綻を招くのではないかと自身が考えている業態を説明し、旅行商品の支払いタイミングではなく、旅行商品の中身で、旅行者が旅行商品を選択いただける一助となればと考えておりましたが、部外者による半可通な解説であるとするコメントに星が集まる状況を鑑みても、今回の事態を適切に判断できる方からすれば、甚だ不適切な内容でしか無かったと反省いたしました。不用意な記載、不適切な解説であったこと、お詫びいたします。上記の通り、自身の行いたかったことに対して、自身の理解が浅はかであったと思います。解説の内容は現在の業界を知る方からすれば誤っている内容であるかと思いますので、誤った内容を元に判断される旅行者が出ないよう、書き換え前、書き換え後、いずれの内容も、転載はお止めください。特に、書き換え後に関して、不愉快に感じられた方がおられましたら、お詫びいたします。本件に関して、既に出国されてしまった方が、全員無事に帰国されることを祈ります。大切な旅行、大事な財産を失ってしまった方の心中お察し致します。一刻も早い解決となることを願っております。",
    "bookmark_count": "320",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171221225604",
    "title": "なんかメンタルが最強になった ",
    "content": "なんなら昔は、何かに悩んでいないと不安なくらいの勢いだったのに。もう特に悩むこともないし、今日も仕事ミスっても　へーこうすると上手くいかないんだみたいな　そんな感じ思いあたる原因は二つ・頑張らない方が上手くいくもんがあるということを知った・自分には何もない、空っぽだと悟った字面ではネガティブ虚無的だけど　ほんとはすごく前向きで生きてるだけで満足してる俺も昔の中国の人みたく至ったっぽいどうしてこう思えるようになったかわからんきっかけを知りたい　この状態を長続きさせたい　楽だし",
    "bookmark_count": "320",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160416032707",
    "title": "旅行に行った先でチェーン店に入るのはボケカス野郎だという風潮。 ",
    "content": "地元にミニストップやジョナサンがないとしたら！旅行に行った先でミニストップやジョナサンで飯を食っても別によくないですか！旅行に行ってチェーン店で飯食っちゃいけないって、そういう法律でもあるんですか！地元にない店だったらなんでもいいじゃないですか！チェーンじゃない蕎麦屋、レストラン、個別具体的に注目しなければそんなもん日本全国に遍く存在している店じゃないですか、地元にだって蕎麦屋やレストランぐらいあるでしょう。地元じゃないからってそんなところ入って飯食ったら偉いんですか？目を開けタコ助野郎ども。勝手にさせろ。勝手にしろ。",
    "bookmark_count": "320",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190612202201",
    "title": "公務員になって５６年ですが部下の質が落ちすぎて困ってます",
    "content": "https://anond.hatelabo.jp/20190612125338フェイクありおっきな組織の話をすればバズ流れが来てるみたいなので。フェイクありお前は誰だ俺の中の俺～♫影に隠れたその姿見せろお給料については国家公務員俸給表　https://www.jinji.go.jp/kankoku/h17/pdf/h18.4houkyuhyou.pdf　を見ていただくのがいいと思います。読み方ですが、高卒はおおむね１級５～１５程度からスタートし、大卒（一般職）は１級の２５～４０程度からスタートし、おおむね４ずつ毎年級が上がっていきます。スタートが違うのは前職での経験を加味することがあるからです。総合職の場合は大卒で２級５号俸～、院卒だと２級１５号俸～それぞれの経験を加味した号俸から始まります。２級というのはいわゆる主任クラスです。１級が平、３級が主任/係長、４級が係長といった具合ですね。昇給した場合は、その級において前の給料と同程度の号俸+4ぐらいになります。級が上がるほど責任が増える代わりに毎年の昇給量が増えやすくなるということですね。たとえばですね、１級２５号俸170,200円からスタートして４年目で1級41号俸194,900、次の年に２級に上がったとして1級41号俸は２級7号俸と同じ値なのでそれに４号俸増やして５年目で2級11号俸201,600円となり、その７年後に昇給したら前年が２級３５号俸245,300円なので3級13号俸を基準として４号俸増やしての１２年目３級１７号俸252,600 円、年収にするとボーナスが4.5ヶ月分でるとして416万円ですね。ここから１０年３級のままだと3級57号俸324,100円なのでおよそ22年目で年535万円、これを多いと取るか少ないと取るかどうかは個人の感想に任せます。まあ、有能な人ならもっとトントン拍子で上がるでしょうけど。地方公務員の場合もおおむね同じぐらいなので、基本的に公務員の給料はこれで計算できると思ってください（都市部の場合は国家公務員もそれ相応に補正がつきますし、潤っている自治体はそこを基準に考えるべきですががここでは割愛します。まあとりあえず東京都職員やっぱ羨ましいよねって）福利　厚生　って名前のキャラ漫画にいそうだよねなんだかんだ公務員宿舎は安いですが、値段的にも大手民間の社宅に比べると見劣りはする程度にはなってきてます。設備も古いですし。むしろ、宿舎に住まなかった場合でも家賃の半額程度は手当してもらえることが大きいですね。出張の旅費はほぼほぼ全額出ますし、転勤時の引っ越し代も持ってく荷物を服ぐらいにして家具は全部端金で売っぱらってから家電量販店の激安セットで我慢すればトントンになる程度は貰えます（こちらに関しては実質ほぼ赤字ですね）どうなの？配置によって残業時間はほぼ0～月200hまで選り取り見取り。残業が多い部署なのに残業代がロクにつかない所もあれば、各省庁の中央に近いところだと謎の権力が働いてアホほど多い残業がしっかり給与明細に反映されてたりと多種多様。基本的には頭は死ぬほど固くて、リースのクソスペックPCを使って頑なにエクセル方眼紙を手作りマクロで頑張って出力してますし、電子決済なんて意地でも導入しないことに誇りを感じる人種だらけです。非正規の職員さんがあちこちにいますが、数年おきにコロコロ部署を変えている連中と違って１０年２０年非正規として働き続けている方ばかりですので非常に高い専門性を持っていて完璧に仕事をこなしていただけるので助かっております。担当者をコロコロ変えてまで防ぎたかった不正行為ですが……防げているとは言い切れない。というよりもガチガチに固まっていながらも相互にデッドロックをかけあってまともに組織が機能しなくなっている部分が多々ありますので、ある程度は現場の責任によって鉛筆を舌が濡羽色に染まるまで舐め続けなければ何も始まらないという状況が多いです。管理部門、経理部門、実務部門、窓口部門、それぞれが互いに嘘を付き合いながらそれをスルーしあいつつ、そもそもこうなるのはお前らが無駄に細かいせいじゃんと責任転嫁しあってなんとか回っています。時折我に返ると、規則を守るために働いていると言いながら規則を積極的に破り、それを報告するために存在すると言い張りながらそれを自分たちで隠蔽し続け、その対価として自分すらも含めて巻き上げてきた血税を頂いているという姿の情けなさに、本気で俺たちはみんな一度ちゃんと首を吊って詫びるべきなのではと感じますし、時折と言いましたがそう感じざるを得ない瞬間はほぼ毎日襲ってきますので、基本的には己の中にある希死念慮や切腹精神を厚顔無恥によって埋めていくことがワークライフの主成分となります。上記で述べたようにどこか頭がおかしくならないと自分で自分を殺すか辞めるかの二択しかなくなってしまいますので、大体の人は若干どこか壊れています。多いのは、極端に腰が低いタイプの人（組織の良心です）、世間擦れをカッコイイと思い込んだ勘違い社畜（空気の破壊者です）、特権意識に凝り固まった小役人（実在しますご安心を）辺りでしょうか。多種多様な人間の壊れ方が見れますが、見ていて楽しい壊れ方をしている人は少ないので、それを楽しむ目的での入社はオススメしません。こんな職場ですが、専門性が身につかないため転職する人は少ないです。これが非常に大事なのですが、転職しない理由は待遇というよりも、専門性が全く身につかないことによる部分が大きいです。ほぼほぼ全てです。専門性どころか、一般的な感覚すら養えないです。強いて言うならば官公庁系との付き合い方を内側から知ることが出来ますが、辞める人の多くはそれが嫌になってやめているのでそれが活きる道は選ばないでしょう。よっぽど若いうちでないなら腰掛けで入るのはオススメしません。最後にフェイクあり",
    "bookmark_count": "320",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140731204826",
    "title": "だめかもしれない ",
    "content": "仕事もひと段落して、ビール飲んで酔ったから書く。今まで迷ったことはあったけど、それは複数の選択肢でどれにするのかという悩みであって、今とは違う。今はどう生きればいいのかわからない妻が死んだ。お腹の子も一緒に死んだ。あまりに突然で、朝見送ったときはつわりはあったけれども、元気だったのに、死んだ。病院に行ったときには、もうすでに息絶えていた。薄目を開いてこっちを見ている。泣き叫ぶことしかできなかった。本当に、何もかも信じられなかった。妻が死んだことも、自分がなんでここで泣いているのかもわからなかった。嘘であって欲しかった。本当に嘘であって欲しかった。妻は子供が生まれるのを心底楽しみにしていた。ありがちなのかもしれないけれども、生まれる前から男の子でも女の子でもいいように二つ名前を考えた。女の子だったら眞子はどうかな？あと、男の子だったら春馬は？と妻。眞子はいいと思うよ。でも春馬はちょっとなー。なんかいまどきっぽいし。伊織は？と俺。伊織なんて変な名前なんて言ってたくせに、翌日には男の子だったら伊織ねなんて言ってくるから、こっちはたまったもんじゃない。ベビーカーもいるよね、アプリコットってメーカーがいいらしいよ、あと他にもベビーベッドとかいろいろ買わなきゃね。あんたに似たらキツネみたいになりそうだから嫌やわーとクスクス笑いながら言った。そのあとのお通夜と告別式の準備も、非日常すぎて全く現実感がわかなった。多くの人たちが来てくれた。妻の友人や会社の同僚、上司、俺の友達が泣いているのを見て、やっぱり現実なんだと自分も泣いた。なによりもそんなみんなを前にして、何も反応しない妻は、生きているみたいなのに、やっぱり死んでいた。いつもみたいに、半目を開けた間抜けな顔だった。一週間、仕事を休み、事故の時に居合わせた医師の方にお礼を言いにいき、少しでも事故の内容を詳しく知るために警察に行った。でも、ただただ、つらい現実を知るだけだった。妻が死んでから、仕事が忙しくて、こんな時に何やってんだろうと思いながら、働いて、とりあえず、今日一段落したからこれを書いている。ただ、そこにいてくれることが、どれだけ自分のことを支えてくれいてだろうと、今さらながら思う。とびきり美人でもない。料理だってたいしてうまくない。俺が仕事に出かけるときは寝ている。帰ってきても横になりながらテレビ見てる。口を開いたら憎まれ口ばっかりだし、自分勝手なところもあった。でも、普段は当たり前すぎてわからないその存在が、いてくれるだけなのに、その存在は間違いなく俺に生きる意味を与えてくれていた。俺が世の中にいていいということを、家族以外で唯一肯定してくれていた人だと、今はそう思う。仕事から帰ってきて、真っ暗な部屋に入り、電気をつけても、当たり前の存在だった妻は、そこにいない。もう、どうやって生きていけばいいのかわからない。",
    "bookmark_count": "320",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181016223116",
    "title": "Windowsってモダンな圧縮解凍ソフトないの？ ",
    "content": "職場でおすすめ聞くとLhaなんちゃらという、変なDLLを必要とする似たようなソフトばかり薦められて使ってみるもののどれも遅い。多分設計が古くてCPUもメモリも使いきれてないからだと思うので、モダンな圧縮解凍ソフトがあれば教えてほしい。はてなのパソコン大先生、是非教えてください。",
    "bookmark_count": "320",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "320",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170407234442",
    "title": "とにかく手を動かせっていうのが嫌い ",
    "content": "何とかなったやつらは手を動かした奴であることは間違いないんだけど手を動かした奴が全員なんとかなったかというとそんなことはない。生存者バイアスである。そもそも手を動かせない状況であることも多い。処方箋はもっと別のところにあるが、それは自分にだけ通用するオーダーメイドな処方箋なので市販薬がピッタリはまる事例は少ない。",
    "bookmark_count": "320",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170506075314",
    "title": "セックスするときって ",
    "content": "シャワー浴びてきて的な状況になるじゃないですか。そのときって、どうすればいいんでしょう。普通に、全身洗って、化粧も落として、髪も洗う感じなんでしょうか。髪乾かすってまでにたぶん小一時間かかっちゃうけど待たせすぎてしまわないか？化粧なしもやだ。おしろいはたく程度はさせてほしい。できればマスカラ、色付きリップくらいしたい。そういえばここまで書いて気付いたけど、今日するかもってある程度分かるか。お互いの家行くなら、もしやって思うし。旅行なら当然。状況的には、家寄っていきなよ、とか、ホテル行こうか、って状況か。それもそろそろってわかるし、基本良いよって答える時は用意して行くだろうし、嫌なら今日はダメって言えばいい。パンツは普段から持ち歩いとけばいいのか。パンツなんてハンカチくらいの体積だし。化粧ポーチにオールインワンの乳液、パウダー、マスカラとビューラー、リップ、うんそれくらいは持ち歩ける。よくドラマとかでブラジャー外すシーン見るけど、シャワー浴びた後もやっぱりつけるんだろうか。いや、スリップ一枚のほうがいいのか。ちょっと気合いの入ったスリップを朝から着ておく。えーでも準備万端かよって感じもするなぁ。ノーブラにキャミ1枚でもいいか。キャミ1枚も持ち歩く？まあ、セックスに限らず持っといて損はないよね。髪の毛さ、長いから乾かすの時間かかるんだよね、これが問題だよ。別にセットはしないけど。てかさ、男の家ってシャンプーしかなかったりしないか。ガビガビだ。あと髪から自分と同じ匂いなのも萎えないか。まさかシャンプートリートメントヘアオイルまでは持ち歩かないよね。持ち歩くの⁇やる気満々じゃん。それはいくらなんでも。洗わないのか。いやー、洗いたいけども。待て、ドライヤーも無くないかフツー。シャンプーのみな上自然乾燥とか想像するだけで大惨事。うーん。ドライヤーないなら、洗わないにするしかない。ドライヤーあるなら、シャンプートリートメントを買いに行けばいい、その時。また思い出したけども、化粧水普段SK2なんだが、あれめっちゃ臭いんだよね。あれ付けたてで頬の香り〜的状況になったら間違いなく臭う。別なのも持っておこう。あ、でもことが終わったらまたシャワー浴びて、化粧するよね？それともスッピンで帰るの？やっぱりメイク道具フルで必要じゃん。乳液ファンデパウダービューラーマスカラチークチークブラシアイライナーアイシャドウリップ口紅。それにパンツとキャミ。荷物やばい。チークを一体型にしたい。さすればブラシとチークが浮く。アイシャドウも多色じゃなくて単色の小さいやつほしい。朝メイクしてポーチにしまって、ポーチをカバンに入れて持ち歩くという習慣にしよう。そういえば歯ブラシ別に持ち歩くのいいよね。ポケットドルツ的な。お昼磨けばいいんだし。何があっても焦らずすむぞ。うわー女子っぽい。",
    "bookmark_count": "320",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171106194827",
    "title": "",
    "content": "メイドインアビスみたいに作者のやばい欲情が出ちゃってるけど売れた漫画(アニメ)って他に何かある？なるたるくらいしか思いつかなかった追記ブコメみると思った以上にあるんだねとりあえず植芝理一の漫画読んでみる",
    "bookmark_count": "319",
    "category": "アニメとゲーム"
  }
]