[
  {
    "masuda_id": "20200620180013",
    "title": "ずーっとブツブツ言ってるおっさん",
    "content": "それはもう十年以上前の話だ。僕は朝五時には起きて、五時半くらいに家を出て、五時四十分くらいの電車に掛け乗り、そこから乗り継ぐこと約２時間という結構な通勤時間でとある職場に毎日出勤している生活だった。そこへ行くには、電車のパターンが幾つかあって、一番早いのであれば一時間二十分で着く。どうしてそれを選ばなかったかと言うと、ある路線を使うと非常に快適に通勤出来るからであった。それは特急列車で、ゆったりした座席があり、しかも特急料金がないのである。そして、目的駅につくまでしっかりと睡眠を取るのだった。ところが、時折この快適な睡眠を邪魔する人がいる。毎日ほぼ同じ時間の特急を利用していたのだけれど、朝は同じ人が乗り込むことが多いので、曜日に寄ってはやたらめったら会話をする人がいたりするわけだ。それで、そういう乗客とかち合わないように、曜日によって時間を変えたり色々工夫して快適になり始めた半年くらいたった頃。　どういうわけだか知らんが、なぜかそんな風に時間をずらしても、いっつも同じ時間帯の列車に乗ってくるある一人の四十代後半くらいの男性がいた。敢えて表現すると、頭がうっすらはげたメガネを掛けた背が低めの小太りのサラリーマン風のおっさんである。別に、特にそれが目立つと言うよりはむしろ雑踏にいたら誰も気付かないようなおっさんである。でも奇妙なことに、何故かいっつも一両か二両くらい、あるいは同じ車両に乗り込むプラットホームの待機ポジションにいるのである。余りにいつもいるので、二ヶ月くらいそれが続いて、正直気味が悪くなってきた。こっちは一定ではなく、ランダムに時間を変えているのに、である。但し、こちらに意識を配っている気配はまったくない。そもそも全く知らんおっさんである。そのうえどうやったらそんなピッタリ時間を合わせられるのか、まるで理解できない。　ほんとに気味が悪くなって、敢えて三十分くらいずらしたら、その時はいなかった。また路線を変えても現れない。ストーカーされてるわけでもないんだなぁと思って、元の時間に戻したら、ふと気付いたらまたいるのである。何なんだあれ？　と思ったけれど、一旦無視することにした。しかし、毎日毎日そいつはいつもいるのだ。でもそのうちあまり気にならなくなり、慣れてしまって、そして通勤し始めて一年くらい経ったときのことである。　その日は何故かおっさんはいなかった。たまーに、だけどいないことは確かにあった。ほんの数回だとは思うけど、あるにはあった。でも別にそれを不思議に思ったり、心配したり、あるいはその逆にホッとしたこともない。但し、いないならいないで、「今日はおっさんいないんだな」くらいには思っていた。で、ほんの少しくらいはあたりを見渡していないことを確認する癖がついていた。だってねぇ、慣れたっつってもやはり気味が悪いことには違いないから。だから、おっさんに対する意識はあったのだけど、この日は全く不意を疲れた。電車に乗り込んでも、僕はいつものように辺りを見渡すことをしなかったのである。　全く度肝を抜かれるほどびっくりした。なんとそのおっさん、僕が座ろうとしたボックスシートの窓際の席に既にいたのである。本気で心臓が飛び出るかと思った。一体いつそこに座ったんだ？　と。　でもその前も横も後ろも、続々と座席は埋まっていて、座る席はそのおっさんの通路側しかなかったので、そこに腰を下ろすしかない。今更次の電車を狙うこともバカバカしいし、僕はおっさんの席の隣りに座ったのである。そして気味悪い独り言をずっと聞かされる羽目になったのだ。　別に、全然顔見知りでもないので、特に何も話すこともなく、向こうから話しかけてくることもなければ、視線も合わさなかったのだけど、電車が動き出して十分程経ち、（別に何も心配することもなさそうだな・・・）と思ってウトウトし始めた時にふと気がついたのである。（？　このぶつぶつ誰かが喋っているような喋ってないようなこの音は一体どこから聞こえてくるんだ？）と。どうも窓の外からか、ガラスに何かぶつかってでもいるのかと思ったら、その窓の方を向いておっさんが独り言をずっとブツブツ言っているのだ。余りに小さな声で、しかし、電車の音に紛れて聞こえないほどでもないくらいの、ギリギリの小さな声で一人つぶやくそのおっさん。気になって眠れやしない、延々それが止まらない。あんな気味悪い思いしたのはあの時一回だけなんだけど、とにかくずーーーーーっと、何か日本語のようなものをつぶやく。でも全然判読できない。しかし、どうも抑揚だけはあり、聞いてたらそれに慣れてきて、到着駅に着く二つか三つ前の駅で、ほんの僅かだけ聞き取れたのだ。それは言葉はもう忘れてしまったけど、文字にして数十文字くらいの文章だった。どうも何かに書かれたストーリーのようなものだった。　そして、いつのものように、おっさんは僕よりはまだ先の駅で降りることは知っていたので、僕だけが降りたのであった。ところが、だ、その日以来、おっさんと会うことは一度もなく現在に至る。意味がわからない。ともかく、多少は気になりつつも、別に寂しいと思うわけでもなく、物足りなさもなく、そのまま残り三年くらいでそこの職場への通勤を終えた。　で、そのおっさんがつぶやいた内容が、何だったか。僕は文学者でも小説好きでも何でもないので、全然知らなかったのだけど、おっさん遭わなくなって一週間くらいかなぁ、経った時にその言葉をネットで調べたのである。それは金色夜叉の一説だったのである。今はもう覚えていないが、確か、　・今月今夜のこの月を〜涙で曇らせてみせる　みたいな、セリフっぽいものだった。金色夜叉なんかその後も読みもしていないけど。今でもその意味不明な記憶が頭から離れずこうやって時々思い出す。あのおっさん、一体何だったんだろう？",
    "bookmark_count": 107,
    "category": null
  }
]