[
  {
    "masuda_id": "20180923135833",
    "title": "私上達してる！って実感できる趣味が欲しい ",
    "content": "・上達が感じられる（旅行などはNG）・お金がそこまでかからない（ゴルフなどはNG）・家でできる（スポーツ全般はNG）・日常生活で誰かに披露できる機会がある（格ゲーなどはNG）今のところ英会話とペン回ししか思い浮かばない",
    "bookmark_count": "748",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180216231257",
    "title": "全国のクズ男性に朗報です ",
    "content": "離婚した、もしくは離婚しそうな別居状態のクズ男性に朗報です。生活費や養育費、慰謝料などは払う必要はありません。踏み倒したほうが得です。その理由を説明します。まず上記費用を一切払わなかった場合、相手女性は生活費を要求するでしょう。払いたくない場合、これは無視していいです。そうすると次に相手は数十万円払って弁護士に依頼します。そしてその弁護士から支払いの要求がきますが、これも無視して大丈夫です。その後、家庭裁判所から裁判所にくるように連絡がきます。ここで多くの男性は対応するでしょう。しかし数回は行くという返事だけして行かなくてもデメリットはありません。相手と相手弁護士に負担がかかるだけで、何の罰則もありません。風邪ひいたとか仕事がどうとか、適当に理由をつけてバックレましょう。3回目くらいになると勝手に判決的なものが決まってしまうかと思います。ここで初めて裁判所に出向き適当に話しましょう。多くの場合は、生活費や養育費を払うよう決定されるでしょう。しかし支払いを無視してもたいした問題にはなりません。相手弁護士や裁判所から払えよという連絡はくるでしょうが、無視しましょう。次に相手がとる行動は差し押さえです。月10万円で1年間滞納すると120万円になります。差し押さえを防ぐために貯金や給与振込の口座は変更しておきましょう。一緒に生活していたころと違う口座を使えば多くの場合は相手にばれません。都道府県によっては興信所に依頼されるとバレますが、こちらのデメリットは少ないです。せいぜい相手が手間と興信所への数十万円の費用を払うくらいです。現金にして手元に置いておくのもいいと思います。また可能なら転職をするとまた相手が興信所に依頼したりしないと給与振り込み元すらわからなくなるのでおすすめです。ここでまた相手に数十万円の出費をさせることができます。実は差し押さえを妨害する行為は違法です、刑事事件になります。でも安心してください。100万円そこそこの被害では警察はろくに動いてくれません。相手女性が警察に相談しにいっても、自分でなんとかした方がいいと言われるのがオチです。さらに警察が捜査に失敗し、本当に払えないという結論になった場合、今後の差し押さえや支払いも無効になるみたいです。上記の理由と事案の小ささから警察はろくに対応してくれないので安心です。少なくとも神奈川県警はそんな感じですが、どこも同じようなものだと思います。一生懸命相手の生活費を払うより、一時的に休職する方がお得ですね。仮に差し押さえをくらうなり、支払わなければいけない状況に追い込まれても、今まで踏み倒そうとしてきた罰則はほとんどありません。ここまでで相手に生活費や慰謝料と同等程度のダメージを与えつつ、こちらのデメリットはかなり少ないです。踏み倒しのデメリットはかなり少ないのがわかっていただけたでしょうか。ここに書ききれていないことも多々あるのですが、だいたいは伝えられたかと思います。全ての人に離婚の可能性がある以上、専業主婦になるのは多大なリスクが伴います。法律上は結婚している間に稼いだお金は平等にわけられるはずですが、実際は稼いでるいる人の方が圧倒的に有利です。警察は守ってくれません。裁判所って何のためにあるんだろうか。[追記]たくさんのコメントやブックマークありがとうございます。想像以上に反応があって驚きました。『クズ男性』限定の話じゃない、という意見についてたしかに『クズ女性』にも当てはまります。ただお察しのとおり私が女性であるのと、世の中の多くの場合は (収入の多い) 男性が払う立場になるのでこう書きました。性差別するつもりはありません。不快にさせてしまった方には申し訳ないです。クズを選んだお前が悪い、という意見について結婚したときは全然クズじゃなかったです。普通見抜けるものなのでしょうか。みなさん人生で数百人の方と接してきたかと思いますが、このうち誰が今後犯罪を犯すか把握できているということでしょうか。生まれたときからクズな人はあんまりいないと思います。同情してくださった多くの方へ否定的な意見もありますが、擁護してくださる意見も多くありました。ただ吐き出したかっただけですが、書いてよかったです。本当にありがとうございました。",
    "bookmark_count": "748",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160126125040",
    "title": "俺もキラキラネームだが、人生は暗いぞ。マジでやめろ。 ",
    "content": "http://anond.hatelabo.jp/20160125150456俺はキラキラ第一世代。まぁ何年生まれが第一世代かは正確には知らないけど、多分その辺だと思う。俺の名前は、「騎士」と書いて「ナイト」と読むような、キラキラネームとしては地味な名前だ。キラキラネーム黎明期故の奥ゆかしさだったのかもしれん。今のように「読まない漢字を無理やり突っ込む」だとか「ぼんやりとしたイメージで無理やり読ませる（空をアとよませるような）」ということはない。しかしそんな俺でも人生は地獄だ。毎朝鏡を見て己のブサイクぶりに絶望し、名前を書くときに絶望し、自己紹介して絶望する。「キラキラネームは美男美女なら許される」みたいな話があるだろ。アレは嘘な。なぜなら、コンプレックスによって人間の見た目容姿なんてのは簡単に歪むんだよ。遺伝子が良くても環境で顔は醜く歪む。想像してみろよ。取引先に名刺を渡した時の「あっ…」っていう空気を。さらに、「キミくらいの歳で、もうこういう名前なんだねぇ」と言われるその場を。俺はなんて答えればいい？「親からもらった名前です！」って胸をはれると思うか？人間関係は第一印象でほぼ決まるという。その第一印象でいきなり「こいつは…」と値踏みされるのが、初対面の数だけ経験するんだぞ？人生に何度初対面があるか考えたことがあるか？結婚して子供を産んで後はパートなりなんなりするだけのババア（あえてこう言う！）はもう初対面なんてそうそう無いだろう。だからクズみたいなキラキラネームを量産するんだろうな。だがこれから無数の自己紹介、無数の挨拶、無数の初対面が待ち受けている子供はわけが違うんだよ。学校だけで何回自己紹介があるかわかってるのか？しかも、それは自分がアクティブに活動すればするほど増えるんだぞ。値踏みされる機会が！「最近はみんなキラキラだから大丈夫」などと言う奴がいるがな。違うんだよ。全然その認識は間違ってるんだよ。ババアめ。くそ。ババアめ。キラキラネーム全盛期だからこそ生まれる差別があるんだよ。「キラキラネームではない」というだけで上に立った気持ちになる、そういう奴らが生まれてきたんだよ。しかも、そういう奴らは環境が良いことが多い。簡単に言えば金持ちで、それ故に教育がなされ、つまり能力が高いということだ。「自分は日本人である」というだけで外国人を差別する奴らがいるだろ。アレと似たような構造が生まれたんだよ。無駄な構造がな！気の利いた名前でもなんでもない、ただの無知無教養から生まれるクソみたいな名前が差別を生むんだ。名前にシャチだと？断言するがそいつは一生イワシだぞ。メダカかもしれん。いや、デメキンだな。名前のせいで醜く歪んだ哀れなデメキン。いいか、勇壮な名前をつけるとな、「名前と顔があってないっｗ」という無用な差別を生み出すんだよ。哀れなシャチ君。お前はその半生を、人生で最も大事な時期をデメキンとして生き、仕事に苦労し、結婚にも苦労し、そして親の介護はしないだろう。俺もしないつもりだ。盆にも正月にも帰らない。俺は何もしない。先日晴れて改名した。健太郎みたいな名前に。すげぇ安堵した。涙が出るほど嬉しかった。「親からもらった名前を」なんて言う奴がいるがな。俺の名前は大好きなおじいちゃんの名前から字をもらってる。本当に誇らしい名前だ。胸を張って自分の名前を言えるのがどんなに素晴らしいことか。増田の姉、哀れなシャチくんの母、かわいそうなデメキンの飼い主は、幸せな老後はない。",
    "bookmark_count": "748",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160314222811",
    "title": "子供も保育園も抱っこ紐も非正規童貞の俺からすれば手の届かない贅沢なんだよ ",
    "content": "保育園デモ参加者の抱っこ紐がブランド品だって叩いて炎上した奴がいたらしいなプロ市民とかどうでもいいけど分かるよ。叩きたくなる気持ち俺はイオンに行くためにバカ丁寧に髪をセットするようなそれなりの田舎で育って、実家に寄生したまま時給３桁の仕事をして暮らしてるクソ野郎だ結婚も子供も諦めてる１人っ子だからうちの親はこの先孫を抱くことはないんだろう元旦になると性懲りもなく昔の友達から家族写真入りの年賀状が届くさすがにいたたまれない気持ちになる祝日が呪日になりそうな勢いだそんな俺からしたら保育園のデモなんて、豪華客船クルーズの客が船酔いしたってクレームつけてるようなもんだ国民全員の問題だとかマスコミはいうが、どう共感しろと？参加者やその一味は年賀状やらフェイスブックやらを利用した、幸せのおすそ分けと言う名の無差別テロの前科持ちだ確かに将来の税収や人口の問題は深刻なんだろうよでも響かない全然響かない俺はもう今がすでに死んでるようなもんなんだこんなことを書くと、家庭を持った奴らは憐れみと侮蔑の目で俺を見るんだろうなでも最近の非婚率と平均年収を調べてみろよ俺みたいな奴は普段目に入らないかもしれないがお前らの子供が育ってく社会でかなりのボリュームを占めてるんだそんで、お前らの子供のうち何割かは俺みたい大人になるんだ",
    "bookmark_count": "747",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200304153357",
    "title": "",
    "content": "最近コロナニュースばかりで疲れたので、みんなの「最近あったちょっといい事」教えてほしい。わたしの最近よかった事は、長かった猫の鼻炎が治ってごはん食べてくれるようになったことです。",
    "bookmark_count": "747",
    "category": "世の中"
  },
  {
    "masuda_id": "20180104132743",
    "title": "日本よ、この期に及んで「古文・漢文」が必要だというのか ",
    "content": "いいかげん納得のいく理由を教えてくれ。今年ももうすぐセンター試験だ。何の罪もない高校生たちが、「古文・漢文」という暗記ゲームを強制され、不当にも人生を左右されている。おれは実学至上主義者ではない。学問が、社会に対して有益である必要はこれっぽっちもない。そもそも「古文・漢文」という\"学問\"が、根本的に無意味だと立証するだけの道具はない。大学で専門的に研究している人たちにとって、古文・漢文はどこまでも「面白くて」「魅力がある」のも理解できる。「役に立つ立たない」じゃなくて「好き」で学べるのは素敵なことだと思うし、好きな人のためにそういった場を用意するのは社会の義務だと思う。多少なりとも共感能力と良心があるんだったら、文学部不要論とか言ってないで税金投入しろよ、って思う。ようするに言いたいのは、ここでの古文・漢文不要論と、大学での文学部不要論は全くことなる議論だってこと。専門的な学問を「受験」で強制するのは違うだろ、って話。「大学受験には選択科目があるのだから、嫌ならやるな」っていう反論があるだろうか。話にならない。嫌でもやらなきゃいけない構造について問題にしているんだ。たとえば、法律に興味があって、東大を出て弁護士になりたい高校生がいたとする。彼らは必死こいて下二段活用やらレ点を覚えて、受験に挑む。受かったら数週間で綺麗さっぱり忘れて生涯思い出すこともないだろう。まぁ、百歩譲ってそれはいいよ。でも、落ちたらどうする？　他の科目は合格点に達していたのに、ただ古文・漢文ができなかったせいで、落ちたらどうする？　本当に法律が好きで、法律について学びたくて、東大に行こうとしたのに、全く関係ない「古文・漢文」のせいで行けない。一流の弁護士になって、社会に貢献したかもしれない。彼の可能性を、人生をダメにしてまで、「古文・漢文」は受験科目として”必要”だと言うのか。英語や数学で落ちたんなら、まだ分かるよ。しょうがない、浪人して一年頑張ろう、って気持ちになれるだろうよ。でもさ、「古文・漢文」なんて死んだ言語で18歳の人生を左右すんなよ。元カレが忘れられなくて新しい恋に進めない女子かよ。国家レベルで失恋引きずるな。こういうことを言うとすぐに保守的な人たちが湧いてきて「日本文化ガー」「伝統としての教養ガー」と言い出すが、まぁ、たしかに分からなくもない。「色んな学問に触れる機会を与える」のは大切なことだ。色んな文化に触れるのは、良いことさ。おれは別に面白いとは思わなかったが、漢文に出会い興味を持った学生が古典研究者の道に進むことだってあるだろう。そういう\"機会を与える場\"としての中学・高校を否定するつもりはない。そ　れ　を　受　験　科　目　に　す　る　な　。「古文・漢文」を教えるな、とは言わない。ただ、それなら道徳とか家庭科の授業と同じ括りにしろ。「古文・漢文」に学生の人生を左右させるな。あるいは、受験の時点で就職活動が始まっているのかもしれない。どう考えても意味のないタスク、心からやりたくないようなタスクをそつなくこなせる人材を、大学側が要求しているのだ。はっきり言うが、愚直にも「古文・漢文」をせっせと暗記してきた連中は、生涯奴隷だ。それでも、それでも、それでも、やっぱり「古文・漢文」は必要ですか？　納得のいく理由があるなら、是非聞かせてほしい。[追記]「古文・漢文」という学問が根本的に無意味だって言ってるわけじゃない。受験で必須にする必要はないだろ、って話ですよ。はっきりと書いたつもりなんだけど、伝わらないかな。もうちょっと現代文教育に力を入れたほうがいい。「法学部は古文の知識いるだろ」→例えが悪かったかもしれないが、法律を学ぶのに必要なら大学入ってから教えればいい。大学受験という選抜の場で、有能無能を仕分ける基準にするなって話。「反論を聞く気がなさそう」→聞きます。「英語や数学だっていらない」→これに関してはある程度の偏見を認めるが、少なくともおれは使っている。それはともかく、ここでは「古文・漢文」が受験科目として必要かどうかの話しかしていない。「いらないって言い出したらきりがない」だから「古文・漢文」は「いる」ってことか？ 論点をすり替えるな。「教養だから、やっぱいる」→身につけたほうがいい教養なんていくらでもあるっての。ただ、全国の中学生高校生全員にやらせて、受験で競わせるほどの”必然性\"があるのか、って話。何度も繰り返すが、興味ある人にやらせるぐらいでいい。教養だとしても、大学で教えればいい。おまえら、「教養はいいもの、いいものはいる！」程度としか思ってないだろ。そういう考え方が構造的、社会的に押し付けられてて、内在化していることを自覚しろ。「古文・漢文なんて得点源なんだから、黙ってやれ」→そういうのを奴隷根性だって言ってるの。黙ってやれる人間だけを必要としてるんなら、それこそこの国は終わりだよ。",
    "bookmark_count": "747",
    "category": "学び"
  },
  {
    "masuda_id": "20171105103856",
    "title": "https://anond.hatelabo.jp/20171104235007",
    "content": "私の場合…私は夫と結婚して２０年になる。同棲期間も入れると２５年か。小学生の子どもがいる。それでも、セックスは週に１、２回はある。前提として、、夫婦なら何が何でもセックスしないといけない。とかセックスがない結婚は不幸だ。とかそういったことは全く思っていない。ではなぜ私が夫とセックスをするというかというと、楽しい共同作業のように考えているからだ。(もちろん、妻が夫に性的サービスをすべきであるとも考えていない)夫の肩を揉んだり、愚痴を聞いたり、二人で部屋の掃除をしたり、趣味の話をし合ったり、気の利いた酒のつまみを作ったりすることの延長線上のように考えている。もちろん私にそれができるのは、夫がいつも私を大切にしてくれているからだ、という前提があるが。同棲しはじめて３年を迎える頃には、すでにお互いに「強く欲情する」という感覚はなくなっていた。はじめはそれを少しさみしく思ったが、お互いに風呂上がりはすっぽんぽんで、「今日はやる？」「うーん、疲れたからいいや」というような会話をしている二人だから仕方がないだろう、と思った。夫が、AVで自己処理していることも知っていたし、夫も別にそれを隠すこともなかった。しかし、裸で抱き合い、肌のぬくもりを感じあい、お互いに充足させ合うという作業は私にとってはとても大切で、無くしたくない日常のひとつだった。私は徐々に、自分が女性として欲情されなければならない、だとか、欲情されてこそ夫のオンナとして価値があるのだ、とか、欲情されるというフェーズがなければセックスは行えない、とか、そういった考えを捨てていった。そしてもちろん、自分が夫に欲情しなければならないという考え(これは私にはそもそもあまりなかったが)も捨てた。ムードというものは、なければならないものではなく、あったら嬉しい、というくらいのものにした。私にとっては性的絶頂感は重要なものではなく、抱き合うだけでも満足なのだが、夫は男性ということも有り、射精の快感も大切だろうと思い、そのための手技も磨いた。自分の技を磨いて夫を気持ちよくさせる、というのは、私にとっては喜ばしいことだった。子どもや夫の好みの食事を作れるようになることと、感覚的には同じだ。夫もそれに対して喜びを表現してくれるし、夫も呼応するように、私を充足させるよう動いてくれることもある。その気持ちが嬉しくて、身体的にも精神的にも満たされる（性的絶頂や挿入を絶対要件としなくても）。また、子どもがいる家庭の夫婦としては「お互いがお互いのためだけを思って何かする」時間というのが貴重でもあるから、尚更、楽しい。子どもやお互いの両親やお金のことは置いておいて、お互いの身体や気持ちだけに耳を澄ませて喜ばせ合おうとする時間はかけがえのないものだ。セックスは、欲情し合う二人が行うことである、と言う前提が在るから、肉親のようになってしまった相手(に、欲情するのは恥ずかしいorには欲情できない)とはセックスできない、となるのかもしれない。確かに、お互いに欲情しあって燃え上がるような気持ちで行うセックスは素晴らしいと思う。しかし、完全に心許せる相手同士で、お互いに何もかも委ね合って行う穏やかなセックスも良いものだ。まだ同棲をはじめて間もないころ、私はぎっくり腰とインフルエンザのダブルパンチで布団から動けなくなったことがある。すっぴんでお風呂にも入れず、頭皮や身体からは汗の臭いが漂って、不潔で、本当に恥ずかしい姿だった。その時、夫は、身体を蒸しタオルで拭いてくれ、着替えさせてくれ、心が休まるように、手のひらをマッサージしてくれた。恥ずかしいけれど、心が満たされる…不潔な自分の身体を相手に委ねることによる様々な負の感情よりも、なにか解き放たれたような暖かい気持ちの方を強く感じた。その時のような気持ちを、セックスすることで、感じることができる、今でも(もちろん毎回ではないけれどｗ)。欲情されない自分の身体は恥ずべきものじゃないし、もし恥ずかしくたって、その身体をまるごと相手に委ねることは、ときには、欲情されることとはまた別の、暖かい快感を与えてくれるよ。そんなセックスもあるよ～、って、ただ言いたかったのさ。(終)",
    "bookmark_count": "747",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150929120422",
    "title": "子供をヒーローにしたら素直になった ",
    "content": "5歳男子。親の言うことを聞かない真っ盛りな長男。仕事から疲れて家に帰ると、大抵の場合は嫁と喧嘩をしています。いつもなら「ママのいうことを聞きなさい！」と叱りつけて、それでも収まらない時は尻を叩くなどの軽い体罰を加えていました。最近ではそれでも収まらずこちら側からの体罰も強くなりつつあり、このままでは良くないなと思い始めていました。体罰というと言葉が過激かもしれませんが、あまりのストレスに本当に体罰へとエスカレートしてしまいそうな危機感があったのも事実です。そこで一緒にお風呂に入っている時に話を聞いてみると、どうやら自分はヒーローであり、ヒーローは強くてかっこいいから他人の命令では動かないという信条のもとに生活していることがわかりました。”自分はヒーローだから正しい。だから、自分を間違っていると言ってくる親は敵である。”長男の反発が少しずつ暴力的になってきている背景にはこんな考えがあったのかもしれません。そこで長男にこんな言葉を投げかけてみました。「強くてかっこいいだけなら悪役も同じなんじゃないかな？困っている人や弱いものを助けてこそはじめてヒーローなんじゃない？」そうすると長男は黙って考え始めました。５歳にもなるとこうした瞬間に出会える機会が増えます。しっかり自分で考えて行動をしている証拠なのでしょう。そのあとは試しに「ヒーロー！壁についた妖怪しずくをワイパーでやっつけて！」と言ってみると、実にイキイキとした態度でお風呂掃除を始めました。「ドライヤーで頭についた妖怪をやっつけよう！」という呼びかけにも喜んで応じ、いつもは嫌いなドライヤーも楽しそうに終わらせ、じつに嬉しそうに乾いた頭を鏡で眺めていました。ついでにこんな話もしてみました。「どうしてママはいつも怒ってて、助けて！とかお願い！って言わないかわかる？」と。しばらく黙っている長男にこう続けました。「それはね、ママも子どもたちを守るためのヒーローだからだよ。ヒーローはつよくなくちゃいけないから、弱音を言えないんだ。だから一緒に戦ってあげてね。」それを聞いた長男は、目を輝かせながら「まかせとけ！」と頼もしい返事をしてくれました。結論。男子は単純。さて、余談ですが、このままではよくないと思ったきっかけはこんなことからでした。長男がいつもの様にだらだらとご飯を食べず、それを見かねた嫁がキレてご飯を片付けてしまい、その後怒ることを放棄して部屋中がおもちゃでぐちゃぐちゃになっているところに、仕事のストレスＭＡＸで自分が帰宅した時のこと。笑顔で駆け寄る長男に、ここぞとばかりにチクリチクリと小言を並べ始める嫁。そんな中、黙って並べられた夕食を食べようとラップを剥がしていると、お腹がすいたと言い始める長男。それを聞いて「食べないって言ったのは誰だ！」と大声で切れる嫁。そうしてご飯を食べ始めるも、その後も続く嫁からの執拗な説教に腹を立てた長男がトイレの扉に八つ当たりし、さらに嫁が激昂。冷や飯すら喉も通らないような状況に自分が耐えられなくなり長男に一喝するもまさかの反撃。それにキレて長男を押さえつけて恫喝しながら尻を数発殴打。その後長男を部屋の隅に追いやり仁王立ちして上から見下ろすように説教をすると怯えるように逃げ出し、そのままおとなしく就寝。普段ならこれで解決かと思うのですが、よくないなと思ったのは翌朝の出来事でした。昨晩叱りすぎたことを反省し、寝起きの長男には出来る限り優しい言葉で接することにしました。そうすると、長男は珍しく抱っこしてほしいと甘えてきたのです。昨晩のこともあったので快く受け入れると、そのまましばらく離れたくない様子。仕事の時間だからと長男を引き離すと、それでもなんだか寂しそうに見送っていました。一見すると指導に効果があったかのようにも思えるも、なんとも嫌な感じが胸の中に渦巻いていました。その謎が解けたのは昼時の定食屋で流れていたワイドショーを聞くともなしに聞いていた時のこと。これって、ＤＶの流れと全く同じだと思ったんです。相手の非を正すための暴力と、愛という名の許容。恐怖と安堵の繰り返しによる依存状態への転落。つまりこれは、教育じゃなくて支配だったんです。気づけてよかった！もうちょっとで子供の人生を本当にダメにしてしまうところだったよ！みんなも気をつけよーね。またね。",
    "bookmark_count": "745",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "745",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180813145826",
    "title": "外で騒ぎ続けてる子供ってどっかおかしいのでは。 ",
    "content": "真面目に。７歳と４歳の子持ちだがどっちも別に騒がない。外で興奮しだしても言って聞かせればやめる。電車の中で何かを食べさせることなんかない。そりゃ子供だから周囲に気を使えないことはあるけど言えば気付いてやめる。母に聞いたら俺達姉弟を育てた時もそんな感じだったそうだ。だから本当に理解出来ない。外で延々ギャンギャン騒いでる子供が。あれさあ、なんか変な育て方してるんじゃないの？たとえば電車の中で見かけるのは乗り込むなり親がなんか食べ物与えてるようなパターンね。子供が欲しいとも言ってないうちに食べさせて黙らせてる。子供はおかしな取引の価値観を身につけるし、ごほうびがなかったら静かにしないどころか不満もつようになるし、「電車の中で物を食べるのは行儀悪い」という価値観も身につかないし、歯にもよくない。ちゃんと親が手本を見せて、理を持って諭せば子供は理解する。犬だって真面目な顔で落ち着いて訥々と叱れば理解するんだから。子供が理解しないわけない。うちの子が特別ないい子だと？わが子はかわいいけどそんな風に自惚れないよ。犬が吠え狂ってたら「まあ、躾が悪いのね」っていう当たり前の結論になるのに人間の子供が吠え狂ってるのを「小さいから仕方ない」「個性」っていうのは無理がありすぎ。吠え狂う犬の飼い主に「一生懸命躾けたけどこれです」って言われたら「嘘ついてる」か「躾け方をすごく間違えてる」かになるよね人間の子供だって同じなんじゃないの？幼少期から虐待されたとか生まれつき脳障害とかいう子は別として同じ人間の子供がそこまで聞きわけがないとか凶暴とかいうことは考えにくい。外で異常なテンションで騒ぎ続けてる子ってどっかおかしいのでは。見たことある人はわかるでしょ、子供も親もなんか変なんだよ。この間は孫（♂）２人とおばあさんらしい３人連れを近所で見かけたけどお兄ちゃんの方がずーっとギャアアアアン！ってすさまじいテンションで泣き喚いてぐずっててたまたま目的地が一緒（コンビニ）だったんだけど要はそのお兄ちゃんはおばあさんに何かを買ってくれって言っててダメって言われるたびにおばあさんを殴ってるの。おばあさんは困り果てて「人に痛い思いをさせてものを買ってもらおうなんておかしい」とか言ってるけどもう全然言うこと聞かないでギャアアアアア！っていいながらおばあさんを殴るの。小学校３年ぐらいだったけど思いきり殴るからおばあさんも手に負えない感じで。その間弟の方はずっと全く無関心の無表情。ああいうの絶対変な育て方の結果だと思うんだけど、違うか？あれ中学ぐらいですごいいじめられっこかいじめっこになると思うし性欲が芽生えたら同級生女子を殴って言うこと聞かせようとするんじゃね？もう社会から排除してほしいとすら思ったわ。子供のやることは全部「普通」？「仕方ない」？そんなわけないじゃん。ダメな親が変な育て方してんだよ。育て方の問題にせよ、脳障害にせよ、異常な子供に対して必要なのは「仕方ない」「寛容な心を」と目を背けることじゃないだろう。それはじかに接する人間（お婆さんやファミレス店長や不運にも居合わせた人々）にすべての負担を押し付けてるだけの卑怯な逃げだ。自分は接しないのに「寛容さがない！」とか言う奴等はずるいよ。原因の解明と対処こそが必要なんじゃないの？mahal いやまぁだから、それが発達障害ってやつで、大体下見てクラスに2人か3人は支援教室行っとる（か、そこまで可視化されずに状況を放置されてる）もんやで？ 育児2018/08/13 リンク Add StarAKIYOSHIrirekichinebulax0x0catsnailうん、だから「おかしい」わけだよね。おかしいって言い方が無神経なら次からは別の言葉を選ぶけど。支援教室に行ったことで当人も周囲もそうでないケースより助かってるよね。「普通」「仕方ない」とか言って問題から目をそむけて放置してたら悲惨なことになってるよ。kincity 自分は騒がないし家の外では泣かない子供だった（躾も厳しかったし資質もあるだろうが）が、子供が騒ぐかどうかは個体差としか思わない。気になるときはファミレスやフードコートには近づかないし行く時は覚悟の上 2018/08/13 リンク Add Starsnaflotrirekichipulushaそういう活発か活発でないかのレベルの話をしてない。言われてもやめないとか、泣きわめき方のテンションや継続性がぶっ飛んでるとか、そういうのの話をしてる。親がやめなさいって言っても騒ぎ続けてたり親にかみついて行ったりしてるのはどっかおかしい子供だと思う。unakowa 癇性の子もいれば、穏やかな子もいる。個性だよ。たまたま二人とも癇が強くない子だったんだね。良かったね。うちのも比較的穏やかだったな。でもそうでない子が異常とは思わない。 2018/08/13 リンク Add StarAKIYOSHIrirekichiout5963anmin7 ふつうに騒ぐのはいるわ。むしろ静か過ぎたら児相案件を疑うね。 2018/08/13 リンク Add Starrirekichikarisu27「ふつうに」騒ぐ子の話はしてない。teebeetee 人間は何歳だろうがどっかおかしいぐらいでちょうどいい、という世界観を目指していきたい。 2018/08/13 リンク Add Starrirekichisnaflotpulushaほらこういうのね。こういうやつに腹が立つ。そうやってあんたはかっこいいことを言っておしまいだからそれでいいよね。でも実際に「おかしい」人間がそれできちんとした認識も対応もされずに放りだされた時にそれは結局近くで接する人間にだけ負担を押し付けることになってるんだよ。それは卑怯だと思わないのか？俺はお婆さんを殴ってた子供はさっさと医者に連れて行って治療してほしいし、先天性障害でなければ親がろくでもないんだろうから引き離してほしいと思う。そして治療不可能なら中学や高校で普通の学級に混ざってほしくはない。監視と支援のある学級に行ってくれと。普通の学級に入れた結果たまたまクラスや席が近くになった生徒だけが凄い負担を受けるのにお前はそのことについて１ミリも責任をもてないだろう。偽善者だよお前は。furyrage 観測範囲狭すぎイキリ 2018/08/13 リンク Add Starpulp_literaturezentaroutimmytimmykarisu27dc42jkたまに居る異常な子を見たことがないって言うならそっちこそ観測範囲が狭い（子供が多いところへ子供連れて出かけてないかそもそも子供がいないか）だと思う。migurin たかだか7年しか子育てしてないくせに、よく自分ちの子供が一般的とか、自分の育て方が正しくて人の家がおかしいとか思えるな。まずそこに驚くわ。真面目に。 2018/08/13 じゃ何年育てたら権利が発生するの？真面目に。絶対具体的に答えられずに無言で逃走すると予言しておくわ。真面目に。そもそも就学前ぐらいの児童について話をしてるのを理解してんのかな。toratsugumi こっちはこっちで、いささかイージーモードすぎるよなぁ。最初からスーパーのトマトに指突っ込んだり、手に持たせたものを2分ごとにどこかに放置しない子供とかだと、親のスキルレベルが上がらないのじゃないか。 2018/08/13 リンク Add Starそれはする。放置や忘れ物はしょっちゅうする。売り物汚すようなことはしないなあ。買わないものは触らないんだよって言ったらすぐ理解した。あなたがそう考えてしまったのはもうどうしようもないとして、その考えを表に出すのは正直どうかと思う。一体どんな親に育てられたらそれだけ不躾になれるのかって言われたら、あなたは虚心に聞けるだろうか。悪いけど俺は安定した家庭に育ち自己肯定感に満ち溢れた人間なのでネットで必死に煽ろうとしてる人を見てもどうとも思えない。ショボい煽りしか出来ない人に限って自分の煽りがすごい効果持ってる風に自分を買い被るのはなんなのだろうか。逆にあなたはネットの知らんやつに躾が悪いっていわれるとすごく傷つくの？hanamichi36 増田は通知表に「落ち着きがない」って書かれた事がないだろうね。フィットしない椅子に座ってて、背中がムズムズするのも分からない。その辺は遺伝的要素だろうけど、理性が成長した大人ならば制御や回避できる。 2018/08/13 落ち着きがないは毎回書かれてたよw学業優秀、優しい、でも落ち着きがない、人の話を聞いてない、って通信簿はいつも同じだった。すぐ空想を始めるから直接話し掛けられないと聞いてないことがしょっちゅうあった。これだっておかしいと言えばおかしいし個性は個性だが周囲に多大な迷惑はかけなかったから支援学級でなくても許されたと思ってる。で、大人になったら自然治癒するのだとして(ほんとかー？)、異常に騒ぐ子が大人になるまでに学級崩壊起こされたり勉強や学校生活を破壊されたりする周囲の子にはなんていうの？「あの子が大人になるまでのしんぼうだよ」って？maruX 結構真剣に言う。今まではラッキーだったかもしれないけど、子育てで思い通りにならないことが出てきた時に「自分はこんなに頑張ってるのにお前はおかしい」って子供に言うのマジで最悪だからね。 2018/08/13 リンク子育てはなんでも思い通りになると思う。なんてこと俺がどこに書いた？「真面目に」とか「真剣に」とか添えるやつに限ってとんちんかんで内容が薄いのはつまんないことしか云えないからそういう飾りで上げ底する癖がついてるからではないだろうか。真剣に。(←バカみたいだろ？)Domino-R 追記を読むに、増田は明らかに「おかしい」子供の話をしており、それは医療的な対処が必要でFA。謎なのは「育て方/躾が悪い」ことに最後まで拘ること。その意図がまったく分からない。 2018/08/1書き方で誤解させたならお詫びして訂正するけど「躾が悪い」と「先天的障害」は並列であって前者をことさら膨らませる意図はない。というか誰が悪いのかなんてことはどうでもよくて、問題があるなら認識して対処すべきだと言うこと。そして直接害を被らないときだけ寛容ごっこするやつらの言葉は卑怯な上にぺらくて無意味ではないかと言うこと。自分のとなりに異常者が引っ越してきたら何日「寛容」でいるんだかこいつらはkyo_ju そう、育児経験者が他人の育児に寛容な理解者とは全く限らない。むしろより狡猾な妨害者や攻撃者になるケースも多い。この御仁がまさにそれ。 育児 日本 心理2018/08/13 migurinよりはまともな思考の持ち主だと思うのでmigurinを説諭してやってくれ。どうも育児経験の多寡で人を測れると考えてるよあいつは。zu-ra 俺も騒ぐ子供はしつけが悪いと思ってた。自分の子供がASDでいろいろ勉強して間違いがわかったけど無知は仕方ない。ブコメ見て気づけるといいね。 知ることで世界が広がるもんだ。 2018/08/13 先天的障害の話には最初から触れてるよな？「全てが躾の問題だ」なんて俺がいつ書いたんだ？お前明らかにタイトルだけ見て内容(追記部分以前だけでいいよ)読まずにブコメしてるよな？よくそんな不誠実な態度で人に無知だのなんだの言えるわ。あんたもなんか障害があって不可抗力不注意なの？そうじゃないなら猛省しような。子供に恥ずかしくないのかよ。shun_libra 小学校の時、今思えば典型的ADHDの同級生が居た。先生に叱られ、殴られても、出歩く&amp;先生の揚げ足取りがやめられなかった。授業参観後の懇談会で、親は平謝りだったと。卒業と同時に引っ越したからその後は知らない。 2018/08/13 その子の周囲も「こういう子、受け入れて上げよう」「いやさすがにこんなやつおかしいやろ」のせめぎあいになったんだろう。昔の話なら病名がわからなくて仕方なくそういう対処法になったのかもしれない。でも原因わかりそうならそこから目を背けるのは違うよね。昔の親と当人には同情する。 \"「躾が悪い」と「先天的障害」は並列\"ってどういう意味？ 「躾」と「先天的障害（増田の言葉でいうと、どっかおかしい）」は関係ないよね。先天的障害のある子供の話に、躾の話を持ち出してるのはおかしくない？ 2018/08/13 先天性障害ならああだ、躾のせいならこうだ、の差は気にしないってことよ。病気なら許すけど躾なら許せないとかそんなレベルの話をしてるんではないと言うこと。何らかの原因があっておかしい子にはおかしいと認めて対処あるべきと言っている。偽善者の寛容は何も解決しないと。keiji_kc こういうこと言われるとこれからの子育てプレッシャーや。。子供が普通の道徳観を身につけられるようがんばろう…。結果、失敗するかもしれんが、親として努力はすべきだよね、とは思う。 2018/08/13俺の言いたいことからそれていくけど、プレッシャーのない仕事なんてあり得ないだろ。職場で新しい仕事任されてプレッシャー感じてないようなやつはむしろいい仕事期待できないだろ。俺だってプレッシャーはあるよ。あって当たり前じゃね？プレッシャーに悩む必要はないと思う。inet_malic “たかだか7年しか子育てしてないくせに“ “じゃ何年育てたら権利が発生するの？“｜そんな権利は永遠に発生しない。いいか。覚えとけ。永遠に、だ。 育児 発達障害2018/08/13ならそれは年数の話を持ち出した奴に言えって。いいか。相手をよく見ろ。年数持ち出したのは俺じゃねえだろ、な。内容無いのにお飾りの多い文章って真似してるだけでも赤面するな。中学生ぐらいの頃の自分もこんな感じだったからかも。zuiji_zuisho こういうタイプはうまくいってるうちは「育ててる自分の手柄」、思い通りにいかなくなったら「どうしてお前はそんななんだ」と子供のせいにするんだろうな。子は親を選べないというがこの増田の子が気の毒だ。 20 clicks2018/08/13 人の話を聞いてないなあ。俺が優秀だとか、俺の子が優れてるとか、いつそんな話をした？逆だろ。俺の子は普通って断っただろ。普通未満のすごくおかしい子がいるって話してんだろ。俺にムカついて揚げ足をとりたい気持ちはわかるよ。でも俺の言ってないことを捏造したらそれはお前の敗けだろ。もっと頑張って俺の言ったことから揚げ足をとってみろよ。頭悪いのか？MzdA0w73tg 書き直し。これポジショントークだよね。自分がその立場に無い(と思ってる)から言えるんだよ。俺からしたら泣かない未就学児の方が怖いわ。感情表現苦手なんじゃないの？泣きたくても泣けないんじゃないの？ 2018/08/13だからさあ。泣く子はおかしいとか俺の子は泣かないなんていつ俺が書いたんだよ？俺はお前らのブコメと違ってコセコセ書き換えたりしてないからいくらでも魚拓とればいいぞ。いつ俺が「泣く子はおかしい」なんて書いたんだ？引用してみろよ。レベルが低すぎる。煽りたいんでも、揚げ足とりたいんでも、相手の言い分を読みこなした上で因縁付けられないんじゃ話にならんわ。国語の成績相当低かったんじゃねーの。dusttrail 追記の「『真面目に』とか『真剣に』とか添えるやつに限ってとんちんかんで内容が薄いのはつまんないことしか云えないから（以下略）」の部分を読んでから増田の冒頭に戻るとちょっとだけクスッとできる。 ビッグフィッシング2018/08/13 リンク Add Starkei_1010そこはもうちょとブブーッとなってほしいとこなんだがなかなか伝わんねえなあ。setohide 反論できるブコメにだけ追記でマウント取ってるのダサすぎ 2018/08/13 リンク Add Starpchanyamayuuki目に余る奴から突っ込んでるからそうなるわ。俺の話をちゃんと理解した上で反対してる奴には特に言うこと無いんだもん。とはいえ反論して欲しいならどのブコメにだって反論してやっから指定しなよ。本来は自分のブコメに「反論しろ」ってやるのが筋だと思うが他人の威を駆るダサさは見逃してやる。俺の主張と衝突してるものでかつ俺には反論できないだろーなーってお前が思う改心のブコメを指定してみろ。さあ。shields-pikes むしろ、こんな歪んだ全能感を持った親に育てられた子供は性格が歪むんじゃないかと心配だ。だって、子供が良い子なのは親のおかげ、子供が悪い子なのは子供のせい、なんでしょ？ こういう上司いるよね。 2018/08/14お前は、本当に、本文読んだ上でそれを言ってるのか？長い追記部分はいいとしても、本文はちゃんと読んだ上でそれ言ってるのか？子供が良い子なのは親のおかげ、子供が悪い子なのは子供のせい俺の文のどっこらへんにこんなこと書いてあるのよ。引用してみろよマジで。お前実名でやってるどっかの社長だったよな。この程度の文章の読解も出来ない馬鹿ですって自己紹介して大丈夫なのか。そもそも頭が悪い奴が俺の文章を読み飛ばした場合「躾が悪い！」みたいな要約になる（そういう読解でコメつけてるバカもいっぱいいる）んだが、お前の「子供が悪い子なのは子供のせい」はそこにすら達してないだろ。お前いったいどの部分をどう読んでその読解になったんだよ。説明してくれ。なあ。なんかもう賛成反対以前にこの程度の長さの文を読解できない奴が多過ぎて、なんだこりゃ？？",
    "bookmark_count": "745",
    "category": "世の中"
  },
  {
    "masuda_id": "20190620231440",
    "title": "男の生き方",
    "content": "今日おっさんはおっさんが嫌いって増田を読んだのでどこにも書く場所が無かった話をここでしようと思う。青年漫画誌で漫画家をそこそこの年数やっている。描いているのは青年漫画だけどここ数年好きだと思う漫画は女性漫画家の描く『生きづらい人の生き方漫画』みたいなものばかりという事に気付いた。この『生きづらい人の生き方漫画』というのは大体アラサーから中年期の女性が地味な実生活での生きづらさを感じながら身近な別の生きづらさを抱えている人との交流でなんとなく納得して生きていく事にする、という感じの流れが多いと思う。恋愛の描写よりは生きづらさとの折り合いという所に重点が置かれているものが多くそこに共感できるので読んでいてどこかせつなく心地いい。刺さる場面も多い。地味だけどみんなそれぞれ色々な事情があるという当たり前の事が描かれていてこれがぼくには女性はこうして生き方を模索しているのだなという風に見えるのだ。実にうらやましい。男にはこうした何者でもない人が前向きに生き方の模索をするという文化が無い気がしている。ぼく自身この『生きづらい人の生き方漫画』について何度か企画として担当に話してみた事もあるが青年漫画誌となるとこのジャンルは少なくとも編集の反応はものすごく悪いのだ。この話は何度か別の青年誌で描いている漫画家とも話しているんだけど少年～青年漫画はとにかく無目的に見える話を嫌っている。作者も編集者も読者も。ドラマというものを設定の奇抜さとイコールにしているふしがあるのでおそらく生活メインの話は今はメシ漫画が限界ではないかと思う。それか主人公を女性にして、いわゆるサービスシーンが見所の漫画にするか。これはなぜなんだろう？なぜ男の子に提示される物語は派手な世界観で確固たる目的を持ちやがて何かを成し遂げる、もしくはエロい、というフォーマットを維持しなくては成立しないんだろう？そうじゃない漫画もあるのはわかってる（自分の漫画もどっちかといえばそうだし）でも少々現代社会で普通に生活している何者でもない人たちの話が少なすぎやしないか。そう思っているところにおっさんがおっさんを～の増田が流れてきた。あれをよんで確信したけど、たとえば男性版「たそがれたかこ」や「凪のお暇」があったら「メタモルフォーゼの縁側」があったら「違国日記」があったらもちろん全く違う話になるだろうけどそれがひとつの生き方の模索を表現できているなら結構わかるわかるって読むおっさんいっぱいいると思うんだよねえ……なので個人的にはおっさんがおっさんのまま今の世界でそこそも前向きに生きていく事を肯定的に描く話が増えたらおっさんのおっさん憎悪も多少ゆるむんじゃないかと同じおっさんとして思っている",
    "bookmark_count": "745",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130928103801",
    "title": "就職活動の面接で3回以上聞かれたこと ",
    "content": "自分が就職活動をする前は面接とか何聞かれるかわからず恐怖でしかなかったのでこれから就職活動する人の参考になれば（文系、男、新卒、面接回数30回）　　【御社について】志望動機は？別にうちじゃなくてもよくない？うちは第何志望ですか？第一志望ってほんと？併願状況内定の状況何社ぐらいの面接を受けたのか転勤大丈夫？Webサイトの印象は？OB訪問、会社見学などの感想、印象説明会参加した？いつうちを知った？どんな手段で？　【自己PR】自己PRをしてください得意なことは？どうして資格とか取らなかったの？資格って〇〇だけ？長所と短所について　【学業】何でこの大学（学部）行ったの？大学で何の勉強してるの卒論何書くの？ゼミ何やってんのゼミでの役割は？大学の勉強と全く関係なさそうなんだけど大学での勉強の何がうちで役立つの？〇〇とか（勉強内容から）にならないの？　【バイト・サークル】どんなバイトをしていましたかバイトの期間について人と接するバイトをしたことありますか？サークル・クラブ活動をしているか？リーダーシップを発揮した経験は？チームで何か成し遂げたことがあるのか？バイトやサークルでの役職、役割は？何か運動する？　【性格（社交性）チェック】友達何人ぐらいいますか？周りからどんな人間だと思われていますか？趣味についてコミュニケーション能力あると思う？人前で話すこと得意？今まで体験したつらいことは？どうやって乗り越えたか？違う世代の人と話しをした経験ある？　【仕事観的な】入社後のキャリア形成についてどう考えているか自分の希望と違う仕事についたらどうするか仕事でわからないことがあったらどうするか　【その他】緊張してる？最後に何か質問ありますか？最近気になってることは？　《まとめと蛇足》どこの面接でもだいたい同じことを聞かれますよくはてなの面接官のエントリで最近の学生は誰も同じようなことしか言わないとかあるけど就活生の立場から言うとこっちも何回同じ質問すんだよと思ってるのでお互い様です　とりあえず1年以上の対人バイトをし運動系のサークル部活をして単位落とさない程度にゼミや勉強をして社交的な感じを匂わせる　以上の設定の自分を演出できれば面接の質問に詰まることはないでしょう多少欠けた設定でも大丈夫です　ちなみにバイトしてないとか言うと「何でしてないの？」「暇じゃないの？」「じゃあ何してるの？」とか聞かれる面倒くさい√に入るか　「あっそうなんだ」で会話が打ち切られます（全て実体験）また一部の企業のESに大きな空白が生まれます。　はてなのエントリで大学生のバイトとかくだらんとか言ってる人がいましたが文系の（理系は知らない）凡人が就活する上でバイト経験がないと面倒くさいことになるので特にこだわりがない限り一度はやった方がいいです　今後のはてな民のご活躍とご健勝を心よりお祈りいたします。",
    "bookmark_count": "745",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170608171125",
    "title": "妻に「もう一生セックスできないなんて死にたい」って言われたんだけど ",
    "content": "昨晩、飯を食ってる途中に妻がいきなり「最近、発情してしまって仕方がない」と言って泣いた。通勤中の電車で、とか、スタバで休んでるとき、とか特に何かきっかけがあるわけじゃないのに、めちゃくちゃセックスがしたくなってせつないんだという。もともとお互い性的に淡白で、付き合った当初こそ週1くらいでしたが、それからは月1やればいいほうで、結婚して1年、そういや一度もしてなかった。そのことを、妻から何か言われたことはなかった。遠回しにでも、誘われたことだってないと思う。けっこう仲は良くて、性的じゃないスキンシップは多かったから、家族になっちゃえばそんなもんだよなあと思っていた。のに。泣くほどしたかったのか。すまんかった。じゃあ今度の週末しようかと言うと「あなたじゃだめなんだ」と言って、本当に悲しそうに泣く。「あなたはもう家族だから、そんな気分になれない」「でも一生セックスできないかと思うと死にたくなる」自分でも何がなんだかわかんないと泣くのだがわけわかんなくて泣きたいのは俺のほうだ。だって、それはようするに、外でしてきて良いかということだろう。俺がいいよと言わないかぎり、妻は死にたい気分で発情しているままなのだ。今日も家に帰ったら、どうしようもなくなってる妻が待ってる。俺はどうしたらいいんだ。",
    "bookmark_count": "744",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140419235218",
    "title": "料理の基礎メモ",
    "content": "（追記:）すごく初心者向け。調味は常に謙虚な姿勢で。【基本】・料理の構成要素は「うま味」「塩加減」「風味」「素材」さえ押さえれば、基本的に食べれるものができる。【うま味】・ダシ。これに後述の塩加減が混ざれば基本的に食える。・ダシは基本的に肉や魚介類から出る。野菜のみだと物足りないので足す。たとえば「野菜（だけの）炒めに、鶏ガラスープの素を入れる」「おひたしに鰹節を乗せる」など。・だしの素、鶏がらスープの素、コンソメスープさえあれば、和風・中華・洋風のニュアンスが分けられる。・例外的にトマトは野菜だが海外では出汁扱いされているようだ。【塩加減】・人間が美味いと感じる塩の量は決まっている。スープはものによるが、生理食塩水程度の濃度で美味しく感じられる。・料理を作る際に添加される塩は定量的ではなく、加減されなければならない。材料に塩味のあるもの（例えばベーコンなどの加工食品など）がある場合、トータルで量を考慮して控えなければならない。また、白米とともに食べるおかずは味が薄まると考え、塩分量を増やさなければならない。・調味料に含まれる塩分量も少し異なる。例えば同じ量での塩分量について食塩を10とするなら、醤油は7〜８、味噌は6程度となる。味噌は注意が必要で、赤味噌白味噌で塩の量が異なるため、使い慣れない味噌での調味は慎重になるべきだ。・一人用の小さいフライパンいっぱいの野菜炒めを作っていれば、およそ塩小さじ1杯程度が適正量。（これが目玉焼きぐらいになると当然量は減る）・甘みや酸味をメインにする時、塩は減らすことはあれ全く入れないことはない。【風味】・しょうが、にんにく、カレーなどの香りの要素。・肉や魚と直接組み合わせるとよい。・風味は前述の旨味の組み合わせさえ間違えないよう気をつける。和風+にんにく、和風+カレーなどは熟練者のアレンジならありえるかもしれないが、初心者は基本に忠実にした方がいい。・旨みと塩加減が押さえられたら風味に挑戦するとバリエーションが一気に広まる。【素材】・上記とは別の扱いだが、どんなに味付けをうまくしても素材が食べれない状態では話にならない。・肉なら食べやすいよう切り分け、火を通すことが最低限必要。・魚は骨の処理、内臓の処理が済んだ切り身に火を通せばまず間違いない。最初から丸のままの魚は危険である。生食はそれ用の鮮度の高いものを購入して使用する。・野菜は火を通して食べるものには火を通し、固いものは薄く切る、アクのあるものは水に晒す、変色のあるものは適切な処理をする。",
    "bookmark_count": "744",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191112235353",
    "title": "嵐の二宮くんが結婚する ",
    "content": "嵐の二宮くんが結婚を発表したトレンドがそれに関する単語で埋め尽くされてる私はかつての嵐のファンで、でももう今は嵐のファンじゃなくて、でもジャニオタではあって、そういう立場でこれを書く(ちなみに、ジャニオタは推している人を\"担当\"と呼ぶけれど今回は一般的な呼び方である“推し\"とします)ジャニーズの所属タレントで結婚が発表されるのはもう珍しくなくなってきたとはいえ、毎回話題に上がっているし、当たり前にメディアにも載るでも今回はいつもの数倍の盛り上がりだったそれは\"トップアイドル嵐\"の\"グループ初の結婚\"だからというのもあるけれどいつもに増して悪い意味で盛り上がっていたのは、他でもなく相手の数々の匂わせじゃないかなと思ういやもちろん、匂わせしてなくたって付き合ってるのに変わりはない、匂わせを叩いたところで関係が解消されるわけでもないでも、相手の匂わせの数々は、嵐ファンを1人もフォローしていない私の元にまで流れてくる程に騒動になってたこの騒動を見て、非オタが意味分からないと言ってるツイートをよく見るからここに私の勝手な意見を書いておく推しの彼女が匂わせ女だったら、どういう風にショックなのかをオタクは推しを好きになって応援すると決めてから、多かれ少なかれある程度のお金と時間を捧げている年数とか金額とかにもちろん差はあるだろうけど、好きだと思ってその人に自分の人生の何かを捧げているのに変わりはないでも、そうやって自分の時間とお金を割いて応援してきた人が、\"彼氏が国民的アイドルだということに配慮することよりも、付き合ってますアピールをしたい欲が勝ってしまう相手\"を人生の伴侶に選ぶような人だった、っていうショック推し始めたのは自分なんだから、勝手に応援してるんだから自業自得じゃんと言われるかもしれないけど逆にだからこそ、っていうのもあるかもしれないアイドルとはいえ所詮気持ちは一方通行応援しようと思えばいつでもスタート出来るし、応援を辞めようと思えばいつでも終わることができる結局全て自分主体だからこそ、全ての全責任は自分つまり悪く言ってしまえば、自分の見る目が無かったって知らしめられるそのショックはとてつもなく大きいだから私からしてしまえば世間の声としてよくある「いや、自分が結婚できるとでも思ってんの？？www」とか「相手が誰であろうと叩いてるでしょ」は見当ちがい本当に違うんだよな〜って思うアイドルである以前に1人の男性だし、二次元ではなくて三次元だし、いつかは結婚するっていうのも理解はしてる私だって推しは20代半ばだから、まだそこまで身構えてはないけど、時期に結婚するのは分かってる自分が好きになった人だからこそ、その人の決断は応援したいし、幸せになるのも後押ししたい多分どのオタクにだってこれに関しては変わりないと思うでも、アイドルだから夢を提供する仕事なわけじゃない？やっぱり寂しいは寂しいそれが\"彼氏が国民的アイドルであっても匂わせしたい欲が勝つ人\"と結婚なんだものって、そりゃあ嫌でしょって話",
    "bookmark_count": "743",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140707131839",
    "title": "ひとり暮らし用「高いけどこれ買っとけ」リストがあまりにもあれな件 ",
    "content": "http://uxlayman.hatenablog.com/entry/2014/07/06/205350まあひどい。せっかくだから増田にもっといいリストを書いとくわ。ドラム式とか一人暮らしにはオーバースペックすぎ。邪魔で仕方ない。一人暮らしなら洗濯機なんて買う必要ない。代行サービスで十分だ。http://www.wash-fold.comこういうサービスが結構ある。２週間分服を用意して毎週出せばいい。ひとり分の洗濯なんて自分でやってたら時間がもったいない。その間にデートでもしてくれ。ルンバが必要なほど一人暮らしの床は広くない。ケッつまずいて壊すのが関の山だ。マキタの掃除機で十分だ。軽いから汚れに気づいたらすぐ掃除できる。http://www.makita.co.jp/product/li_ion/cl100dw/cl100dw.html家で使うときは紙パック式がいいぞ。紙パックはアマゾンで大量に買っておいても小さいから収納に困らない。ゴミ箱だけは高い方がいい。安い足踏み式のゴミ箱はすぐ壊れるんだ。壊れるとゴミ箱がゴミになる。とはいえカネがないなら生ごみは袋タイプのジップロックに入れて捨てればいい。ジップロックは安物の使い古しで十分だ。ニオイもしないし水漏れもしない。捗るぞ。http://www.topvalu.net/items/detail.php?id=11759&sid=8&cid=35&mid=241こんなので十分だ。どうせ使い捨てだから安いやつ使った方がいい。ブラインドはやめとけ、引っ越しの時、確実に粗大ごみになるし、冬は超寒いぞ。カーテンってのは防寒具なんだ。厚めのカーテンがあるのと無いのとでは冬の部屋の温度がエラい違いだ。だがカーテンは引っ越すとごみになる。一部屋文買うと数万円になるのに出るときにはゴミだ。これはもったいない。３月４月じゃなければこの部屋借りるからカーテンつけてほしいってお願いすると結構つけてくれる大家も多いから交渉してみるといいぞ。タバコ吸わないって約束するとつけてくれる可能性もアップするぞ。ひとり暮らしならキッチンは極力使うな。ひとり暮らしの料理というのは効率がとても悪い。食材を腐らせるか、毎日同じものを食い続けなければならなくなる。ひとりなら外食が基本でいいよ。節約した時間分働いて稼げばいい。どうしてもキッチンを使いたいならそもそも収納がきちんとしたキッチンのある部屋を選べ。多少家賃が上がってもおかしな収納を買うよりも長期的に安くつくぞ。ひとり暮らしでもざるくらいは必要だろうが、ザルは網目のものにしろ。パンチングのザルは水切れが悪い。サラダにしろ冷やし麺にしろ、水切れが悪いとクソ不味い。http://www.muji.net/lab/project/kitchentool/140129.htmlボールとザルはセットで買え。バラバラに買うと収納が悲惨なことになる。フライパンは安いテフロンのものでいい。ひとり暮らしなんてフライパンほとんど使わないから耐久性なんてどうでもいい。鉄のフライパンは確かに良いが、毎日使わないと錆びる。錆びるものはひとり暮らしには向かない。同じ理由で包丁はオールステンレスがいい。鋼は錆びるし、柄の部分が木製だとカビるからな。人感センサー付きの電球はいらない。実は待機電力が結構でかくてあまり節約効果はない。LED電球ならつけっぱなしでもほとんど電気代変わらない。玄関ならつけっぱなしにしとけばいいだけだよ。",
    "bookmark_count": "743",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080803200205",
    "title": "ばあちゃんと自転車",
    "content": "俺、老人苦手。「おばあちゃんこ」とか「おじいちゃんこ」とかってスゴイ。老人慣れしてるヤツってスゴイ。電車で席も譲れない。話しかけるの怖い。年に一回くらい田舎に連れて行かれた時の祖父母との対応に常にいっぱいいっぱい。敬語で喋っていいんだか、親に話すみたいに普通にしていいんだかわからなくて、困る。胃が痛くなる。親がいなくなると、話題ゼロ。田舎帰るの嫌い。で、中学に入ってからは、部活や何だとかいって、親の帰省に付き合わなくなる。高校に入る頃には祖父母なんて、一番他人に近い知り合い程度の認識。ところが、去年、じいちゃんが死んだ。葬式はさすがに帰省。正直、神妙な面持ちをするのが精一杯。全然、涙でない。感情移入できない。ばあちゃんにも、結局、何も声かけれず。一言も話さず。それから一年。親父がいきなり「ばあちゃんを東京に呼ぼうと思うんだけど、いいか？」発言。いやいやいやいや、ないないない。とか、とても言えない。親父曰く、ばあちゃんは、このところ体調を崩しがちで、入退院を繰り返していて、一人で暮らしていくのは厳しいと医者から言われたらしい。いや、うん、でも、えーと。俺だけではなく、何となくどんよりとした空気が家族に流れる。誰も反対しなかったけど、なんかみんな歯切れが悪い。母さんも「部屋をどうするの」とか「手すり」がどうとか、ネガティブ発言。妹は「なんでウチなのー？お父さん末っ子なのにー」とか言って雷落ちる。で、先月、ついにばあちゃんが福島から東京の我が家に越してきた。母さん余所行きの笑顔。妹、部屋から出てこない。俺の部屋にじいちゃんの仏壇置かれる。夜怖い。福島の家は売って、荷物もほとんど処分したみたいだけど、ばあちゃん、変な自転車持ってくる。六蔵って書いてある。すげぇ古い。じいちゃんの形見っぽい自転車。錆びすぎ。ちょっと邪魔。そんな感じで、ギクシャクした生活が続く。母さんと気の使い合い。たまに作るばあちゃんの飯の味付けがイマイチ。出てくる料理も見慣れない。家でリラックスできない。ばあちゃんもばあちゃんで、あんまり喋らない。２週間前のこと、うちにばあちゃん宛の手紙が来る。入院してた病院の看護婦さんかららしい。その看護婦さんはじいちゃんが亡くなるときも立ち会った人みたいで、手紙の内容は、まぁなんつーか、その時のことをつらつら。じいちゃんの最期はとても感動的だったらしく、ばあちゃんがじいちゃんの手を握りながら、「もっと一緒に暮らしましょうよ。もっとお話しましょうよ。　もっと私を怒ってくださいよ。もっと色々なところ旅行に行きましょうよ。　死ぬときは一緒ですよ。もっと一緒にいたいですよ。ずっと一緒ですよ。」と何度も何度も語りかけながら亡くなってたらしい。１０代で結婚し８０年連れ添った二人に凄く感動した、という内容が９割で、あと１割、新しい環境で元気にやっていますか？という手紙だった。その日の夕方、ばあちゃんが我が家を震撼させる発言をした。「自転車の練習をしてみようと思うのだけど、ユウちゃん教えてくれる？」ユウちゃんは、俺。ばあちゃんは９０オーバー。さすがに止めた。ばあちゃん、自転車経験もちろんゼロ。先月まで、病院でリハビリとかしてた人。家族、総出で止めた。全然、折れない。唯一の戦前生まれ。朝には母さんが諦めたように「ユウちゃん頼むね、見てあげて」と言った。あと、「絶対絶対絶対、ケガさせないでね！寝たきりなんかになったら、ほんとに困るからね！」と小声で念押し。その日から、近所の公園で俺とばあちゃんの不毛な特訓が始まる。話なんて、そんなしたこともないから、黙々とやる。敬語。目、合わせない感じ。やや呆れ気味で、練習開始。はっきり言って、全然乗れない。足をペダルに乗せる段階から無理。跨いでサドルに乗るとこまでに２日費やす。ペダル漕ぐとか、全然別の次元。二日間、俺はひたすら自転車がこけないように支え続けるのみ。毎日帰り道、１０分間のばあちゃんとの会話が苦痛。「今、学校ではどんな勉強をしてるの？」「ユウちゃんは昔から、算数がよくできたからねー」そればっか。じいちゃんの自転車がガコガコガコガコいう音ばかりが目立つ。三日目にして、俺ギブアップ。買い物行くのを理由に、帰りはじいちゃんの自転車に乗って、先に帰ってくる。んで、気付いた。サドル高すぎ。油をさして、錆びだらけの自転車のサドルを一番低くする。翌日、どうにかこうにか、跨ることができる。「ありがとね、ユウちゃん、ありがとね」拝まれる。でも９０歳のバランス感覚は風前のともしび。漕ぐとか本当、別次元。なのに、めちゃくちゃのハンドルさばきで漕ごうとする。俺、自転車支えるっていうより、抱えてる感じ。全身筋肉痛。この頃になると、帰り道は第二次世界大戦話。空襲とかを家財道具を抱えて逃げまどった話とか聞くと、自転車くらい乗れる気がしてくる。１０日する頃には、どうにか漕いでる。ただ後ろは支えてないと絶対無理レベル。ふらふらなんてもんじゃない。ドリフだ。で、ある日、変な石に乗り上げちゃって、支えてたけど、二人で転んでしまった。ばあちゃんは思いっきり足と肘とこめかみの辺を擦り剥いた。血が出てる。死んだんじゃないかって本気で思った。救急車呼ぼうかと思った。ちっちゃい子どもが転ぶような微笑ましさは全くない。俺、さすがにショック。ばあちゃんも、とても怖かったようでショック。家に帰って、母さんに一方的に怒られて、俺は思わず部屋で泣いた。その日の夕飯、ばあちゃんが話す。じいちゃんが病気になるまでずっと自転車で町内の牛乳配りをしてたこと。それは割と町内でも有名で、手紙をくれた看護婦さんも、そんなじいちゃんをよく見てたこと。六蔵さんの自転車の音がすると元気が出ると評判だったこと。そんなじいちゃんの自転車に乗れるようになって「心配しないでね」って「みんなも元気で」って町のみんなに手紙を書きたかった、と。福島で生まれて、福島で生きてきた。９０年暮らした土地を離れて、人生の最後に、俺んちに来たばあちゃん。「んだ、全然だめだったぁーって手紙書くからねー。ユウちゃんありがとねー」と言う。次の日、昨日言った通り、練習は無し。もう無し。洗濯物を畳んでるばあちゃんに、何か言いたいけど、何も言えない。すると夕方、親父がスゴイ勢いで帰ってくる。「ユウ、庭でコレつけろ！ばあちゃん、自転車に補助輪つけっから！　もう一回乗ってみろ！」親父、補助輪買ってきた。それを見て呆れた妹は、バレーの練習に使ってるサポーターをばあちゃんに渡した。母さんの夕食のメニューがほとんどタンパク質中心になった。バカ家族。それから、我が家では夕方になると、家族総出で公園。公園で自転車の練習。そしてついに昨日、俺が支えることなく、１５メートルくらい漕ぐことができた。それを見て興奮した母さんが、ダッシュで家に戻って、息を切らせて公園に戻ってきた。「ビデオ！お父さん、ビデオ！」つって。で、まるで我が子の自転車デビューを撮影するかのように、９０歳のはじめての自転車を撮影。公園の端から端。「ばあちゃん、手離すよ！行け！」ばあちゃんがカメラを持ってる親父のところまで、必死に自転車を漕ぐ。ヨロヨロと。ガタガタと。でもまっすぐと。「行けっ！行けっ！」「いいぞっ！いいぞっ！」ばあちゃんの後ろ姿に、声つまる。親父の声も、裏返ってる。２０メートルくらい、新記録を漕いだ。すげえ。すごい。すごい！親父のカメラの前で半分こける感じで自転車を降りて、ばあちゃんはカメラの前にピースして大笑い。俺は、ばあちゃんに何か言おうと駆け寄るけど、声にならなくて、目を反らした先の自転車に書かれたじいちゃんの名前を見て、もう たまらなくなってしまった。骨張って、角張って、マジックでしっかりと「六蔵」って書かれてた。あの日、死んじゃったのは、この人なんだな。なんで、死んじゃったんだよ、じいちゃん。ばあちゃん、自転車乗っちゃったんだぞ、って。その日、撮ったビデオは、家で再生すると、ブルブル震えすぎで、とても見れたもんじゃなかった。親父、感動しすぎ。もうスタートから、涙ぐんじゃって、ばあちゃん ぼやけて見えなかった、らしい。仕方ないから、福島へは写真を送ることになった。それからも ばあちゃんは、ちょっとした出先に六蔵自転車で行く。もっと一緒に暮らしましょうよ。もっと色々なところ旅行に行きましょうよ。もっと一緒にいたいですよ。ずっと一緒ですよ。を体現してるみたいに。",
    "bookmark_count": "743",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181008215814",
    "title": "みんな日本語の学術言語としての重要性を軽く評価しすぎ ",
    "content": "この件．https://togetter.com/li/1274544査読論文持ってないひとが責められるのはまあわかる（査読なし論文でも優れた論文というのは有り得るし，そういうのも業績として認められるべきではあろうが，このご時世ではまあ査読論文は持っといた方がいいよな……）．でも英語論文を持ってないことが責められる理由になるのは本当に理解できない．何度も繰り返すけど，フランスでもドイツでもロシアでもスペインでも，そしてたぶん中国や韓国でも，文系の研究業績の大半は自国語だから！文系の研究業績が自国語で積み上げられるのは，世界標準だから！（インドやサハラ以南のアフリカ諸国のように長いこと西欧の植民地になってたり言語の数が多すぎたりして大学教育を英語でやっている国や，ツバルやナウルみたいに小さすぎて自国語のアカデミアが成立しない国を除く．そういう国がうらやましいと言うならもう何も言えないけれど）そりゃ英語論文を持ってたらすごいと思うよ．でも英語論文がないことが叩かれる理由になるのは本当に理解不能．そもそも，社会学には膨大な日本語の研究蓄積がある．いくつもの査読誌があり，日本語で査読を経た研究成果が積み上げられている．博論をもとにした出版も多く出ているし，入門書から何から日本語で一通り揃うようになっている．自国語で用が足りるんだから，論文の執筆言語は自国語でいいだろ．繰り返すけど，それが世界標準です．イギリスやアメリカの学者が英語で書き，フランスの研究者がフランス語で投稿し，ドイツの博士がドイツ語で教授資格申請論文の審査を受け，ロシアの院生がロシア語で報告している中で，なんで日本の教授が日本語の業績しか持っていないのを責められなければならないのか皆目わからない．これは社会学に限ったことじゃない．政治学だって，歴史学だって文化人類学だって，文学だってそうだ．だいたいどの分野でも有力な査読つき学術誌を持っているし，それらの雑誌は日本語で書かれている．そして日本語というのは，世界でも有数の学術言語だ．もちろん英語ほどの網羅性は持っていないかもしれないが，ドイツ語やロシア語ほどの重要性は持っていると思う．それは，先人たちが日本語で積み上げてきた研究業績の賜物だ．「世界でも有数の学術言語」というのもいろいろな尺度があると思うが，どれだけ広い分野で高度な研究を積み上げているか，というのをここでは述べたい．もしこれを読んでいるあなたが，アフリカに興味を持って，アカデミックな本を読んでみたいと思ったとしよう．大学図書館で文化人類学の棚の前に立てば，数ダースの優れたアフリカ研究があなたの前に現れるだろう．その多くが，西欧の学者と同じようにアフリカでフィールドワークをし，日本語と西欧語の先行研究を読みこなした上で書かれたものだ．あるいは，ヨーロッパの歴史を知りたいと思ったとしよう．あなたは造作もなく，フランスやドイツやイギリスやスペインやロシアや，そしてチェコやポーランドやポルトガルやボスニアについての研究書を見つけられるだろう．どれも現地語の史料や文献を消化した上で，日本の歴史学の積み重ねてきた問題意識と接続されている．それとも，言語学に興味があるだろうか．心配はいらない．オセアニアの数百人しか話していない言語の文法を記述した本も，ヨーロッパの小国の言語の音声を論じた本も，中東の言語政策についての本も，あなたは探し出すことができる．政治学？　問題ない，EUの制度，アメリカ大統領選挙，韓国の歴史認識，ロシアの愛国主義，湾岸諸国の君主制，どれも日本語で最先端の研究が読める．こんなことは当たり前に思えるかもしれない．でもこれは決して当たり前のことじゃない．とあるアジアの国に行ったときに書店に行ってみた．西洋史の棚に並んでいるのはどれもそのアジアの言語で書かれた本だったが，著者はみな西欧人だった．それらはいずれも西欧語からの翻訳だったのだ．たまにそのアジアの国の著者が書いた本もあったが，イギリスとかフランスとかメジャーな国についての本ばかり．マイナーな国の歴史について扱った本を開いてみたら，参考文献はほとんど英語で，ちょこちょことドイツ語やフランス語が挟まる程度．要するにその本を書いた学者はそのマイナー国の言語を読めなかったのだ．日本には，そのマイナー言語を読める歴史学者が何人もいるのだが．あるいは，ヨーロッパの小国の書店．その国は小さいので国民の多くが英語を達者に話すのだが，本屋を覗くと，自国史や周辺諸国の歴史についての本以外は英語の本がそのまま置かれていた．もしも遠いアジアの国に興味を持ってしまったら，その国の人は，自国語のペラッペラの入門書の次は英語を読まなければならないのだ．日本語なら，遠いヨーロッパの国についても専門書が手に入るのだが．たとえ外国語が読めないシロートだろうと，ある程度自国語で難しい本を読める力があれば，中世ヨーロッパやアフリカ社会やラテンアメリカの先住民や近世朝鮮史や東南アジア政治についての最先端の研究書が読める．そんな豊かなアカデミアを有している国，そんな潤沢な研究蓄積のある学術言語は，実はそんなに多くはない．私の感覚だと，英語の網羅性には劣るし，フランス語の豊かさには負ける気がしないでもないけれど，ドイツ語やロシア語並の水準に達してはいると思う．もちろん自国民ゆえのひいき目かもしれないし，カバーしている範囲が微妙に違っている以上正確な判定は不可能なのだが．カバーしている範囲が違う，というのはどういうことか．たとえば，上で英語の網羅性に劣ると書いたが，英語よりも日本語のほうが研究蓄積の豊かな領域というものがある．当たり前だが，日本史については英語の文献よりも日本語の文献の方が圧倒的に豊富だし，日本史以外でも前近代の中国史についてはまだまだ日本語の方が英語よりも網羅性が高いと思う．なので前近代の中国史については，読者はともかく，歴史学者は中国語の他に日本語を読まなければいけない．その人がアメリカ生まれの英語ネイティブな白人であってもだ．ザマーミロ．というか，実は文系分野に関しては英語の網羅性は理系ほど高くない．そんなのは当たり前で，ロシア人はロシア史についてロシア語で書き，カタルーニャ人はカタルーニャの言語政策についてカタルーニャ語で書き，チェコ人はチェコ文学についてチェコ語で書き，韓国人は韓国社会について韓国語で書いているのだから，英語の文献を読むだけでそれら全ての情報が手に入るわけがなく，本格的に研究しようと思ったらそれらの言語で書かれた文献を読まなければ話にならない．日本事情について一番詳しく正確な研究が読めるのは，英語ではなくて日本語だ．なので，上で挙げた主要な学術言語は，それぞれ積み重ねが豊富な領域とそうでない領域がある．得手不得手というやつで，たとえばマグレブや西アフリカの地域研究ならフランス語で，東ヨーロッパの前近代史研究ならドイツ語で，旧ソ連圏の研究ならロシア語で重要な研究が蓄積されてきたので，江戸っ子だろうがロンドンっ子だろうが研究を志すのならそれらの言語を読まないといけない．中国近世史を専門にする者が日本語を読めなければいけないのと同じだ．これらの分野で英語で書かれた研究だけを読んで済ますことはできない．この辺が，理系とは事情の違うところなのかもなぁと思う．理論物理学とか分子生物学とか再生医療とか深層学習とか，ほぼ全ての分野で英語さえ読めれば研究には用足りる（んだよね？）．英語に最先端の研究のほぼ全てが流れ込み，あらゆる情報が蓄積される．しかし文系では違う．英語には限られた情報しか流れ込まず，最先端の研究の全てが英語で提供されるわけではない．なので文系では，英語が理系ほど特権的な地位を占めているわけではない．もちろん英語文献が読めるのは今や前提だし，重要な先行研究が英語なら読んでいないと問題外だ．けれど，英語ではなく自国語の研究でも研究業績にカウントされるし，外国語での業績といっても英語に限られるわけではない．韓国語やトルコ語で論文を書くほうが英語で書くよりも楽だ，と言う研究者だっているし，日本語でも英語でもろくな業績がないがそのかわりロシア語で何本も論文を書いているという研究者もいる．というわけで，文系の研究者が英語論文を書いていなくとも，それが直ちに問題だとは思わない．査読論文にしても，そりゃゼロってのはちょっとどうなの，って思うけど，研究者が集まって作った本の一章として論文を発表するとか（いわゆる論集ってやつね），出版社が出してる研究者～教養人向けの雑誌に依頼を受けて研究成果を発表するとか（岩波書店の『思想』とか，青土社の『現代思想』みたいなやつね），査読されてないけど業績としてカウントされ得る論文の発表形態というのはいくつもあるので，査読論文以外にそれらも論文としてカウントしないとフェアじゃないと思う（ただ，私は査読がついていない媒体に出すのは怖いなと思ってしまうので，なるべく査読誌に出している）．別に理系のひとが査読つき英語論文のみを業績としてカウントし和文論文は勘定しないというローカルルールをお持ちなのは結構なのだが，そのローカルルールを文系に押し付けないでいただきたい．私が危惧しているのは，上で書いたような日本語で積み上げられた先行研究が，日本人に真っ当に評価されていないことだ．文化の豊かさというものを考えたときに，自国語で世界中の情報を知ることができるということが，どれだけ重要なことか．まして，日本はコンテンツ産業が主要輸出品目のひとつだ．中世ヨーロッパやアフリカの部族社会について日本語での研究が充実していることが，創作者が想像の翼を広げる上でどれだけ有利か．たとえば最近，Cuvieという漫画家さんが『エルジェーベト』というオーストリア＝ハンガリーを舞台にした漫画を描いていたが，巻末の参考文献にはずらりと日本人が和文で書いた研究が並べられていた．別に文化に限ったことではない．政治や経済，そして人権についてもそうだ．ルワンダの虐殺やスレブレニツァの虐殺について日本語で書かれた研究があるのとないのとで，どちらの方が日本人にとって国際情勢を理解しやすくなるだろうか．外国で一旗揚げようと目論む商売人にとって，その地域の専門家が書いた本や論文が和文で手に入るのと入らないのとで，どちらが現地の文化や歴史を理解する助けになるだろうか．欧米のフェミニズムについて日本語で研究を積み重ねる学者がいるのといないのとで，どちらが日本女性の権利の向上に資するだろうか．すべての国が自国語でこれだけ充実したアカデミアを持てるわけではない．人口があまりに少ない国ではどうしたって物理的な限界があるし，人口が多くとも植民地支配の歴史が長く自国語の大学教育が充実していない国では歴史的遺産がその発展を阻む．日本人は恵まれた研究蓄積にあまりに無頓着なばかりか，その豊かさをみずから捨て去ろうとしている．それが私にはもったいなく思える．英語は，世界の始まりから覇権言語だったわけではない．明治時代の日本の医師はドイツ語で論文を書き，外交官たちはフランス語で交渉していた．英語が外交や学術の分野で覇権を握ったのはせいぜい戦後のことで，それまではフランス語やドイツ語と同格の存在だった．今も文系ではprimus inter paresに過ぎない．ひょっとしたら将来，欧米の物理学者たちが中国語で論文を書くことになるかもしれない（そのときは現在の私たちが定冠詞や三単現のsに悩まされるように，欧米人が泣きながら漢字を習得するのだろう．そう考えるとなんとも愉快な未来予想図だ）．せいぜい百年単位の覇権言語の移り変わりにあわせて，自国語の学術言語としての地位を貶める必要はないと思う．それは私たちの社会の豊かさを，長期的に損なうことなのだから．最後に．どうせ和文論文しか持ってないやつの負け惜しみだろって思ったひとがいるかもしれないけど，和文論文だけじゃなく英語論文も書いたことあるし，英語以外の外国語での論文も持ってます．今それとは別の外国語での研究発表を準備中．私より多くの言語で研究報告してきたひとにならともかく，たかが1言語か2言語でしか論文書いてないガラパゴスの住人にだけは文句言われたくないですわ～～～～～～．追記英語論文が優れているとは言わんけど、査読なしの研究なんてゴミだし。日本国内の、査読なし論文が実績になる分野の教授たちによって、査読された研究にも何らの価値も感じない。anond:20181008221502id:bocola 自分でも言ってるように査読なしなのが問題。査読なしの論文なんて、読書感想文と変わらない程度の価値。やはり文系は無価値だと改めて思った。 arXivのない世界線からやって来たのかな？　グリゴリー・ペレルマンって聞いたことない？　査読なし論文が業績としてカウントされてるひとだけど．事前の査読は，論文の信頼性を担保するための手続きのひとつであって，それが欠けている「から」ダメ論文というわけでも無価値というわけでもない……というのはわかってくれるよね？　当たり前だけど論文の価値は最終的には書かれている内容に依存するわけで，だからこそペレルマンは査読なし論文であってもポアンカレ予想を解いたと認められたんだよね．私も査読はないよりはあった方がいいと思うけど，査読がすべての論文につくわけではない分野のすべてをダメと論ずるのは不当すぎる．まあ最近は文系も査読が重要になってきているし，若手は査読つき業績を増やしたがっているけれど，査読がつかないからダメとは限らない，ってだけの話．当たり前だけどダメダメな論文は後発の研究によってちゃんと批判されるか鼻にもかけられず無視される．公募の際には論文を提出させたりするんだから，査読なしダメ論文を量産していればそこで撥ねられるでしょ．理系のローカルルールで事前の査読が必須なのはよくわかったけど，そのローカルルールを文系に敷衍されても困る．id:zyzy まぁでもこの噛みつきは、もうすでに南京大虐殺の時に通った道だし、虐殺否定論者と同じ轍を踏み続けている以上、恐らくオタにこの説明が通ることはないんですよ。私もオタクですが．追記続きは anond:20181009084352 anond:20181009213503 で．",
    "bookmark_count": "742",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191115221504",
    "title": "2019年。個人的に面白いと感じた最新Webサービス。 ",
    "content": "紅白出場歌手が発表されるとか、街中のキャンペーンがクリスマス仕様になっているとか、もう年の瀬を感じさせる時期というところで、2019年という1年をかけて、IT業界にいる自分が感心した「令和にふさわしい革新的Webサービス6選」をお届けしようと思う。これらのサービスは過去にも類似したサービスがあったり、逆に全てが斬新だったりするものがあるが、令和という時代の流れにサービスの見せ方が非常に合致していると感じるものばかりだ。広告収入が得られる短縮URL作成サービス「tobe（トゥービー）」https://to0.be/「URLをシェアするだけで簡単に収益化できるサービス」Twitterでは長いURLのせいで文字制限に引っかかるケースがある。これを短くしたり見栄えを良くするためにあるのが短縮URLである。既存だとbit.lyとか。それに加えて、発行した短縮URLに広告を載せて収益化を可能にさせたのがこのサービス。仕組みは実に簡単。短縮URLを踏むと、読み込み中の間に広告が表示され、表示された回数や閲覧数によって収益が計算されている。1Viewあたりの数値も参考値として、0.005円から0.05円と決められている。20Viweから200Viewで1円が発生するようなイメージである。一見すると少なく感じるが、YouTubeのように、影響力のある人間だと簡単に稼ぐことができると思う。そもそも今までは1円にもなっていなかったURLのシェアに新しい価値を乗せたという点は、非常に面白い。発信力がお金になる、まさに令和にふさわしいサービスだと感じた。AIがレストラン予約を代行「AutoReserve（オートリザーブ）」https://autoreserve.com/「レストランへの面倒な電話予約やネット予約をAIが無料で代行してくれるサービス」行きたい店を見つけたら日時と人数を指定して予約ボタンを押すだけで予約が完了する。電話予約もWeb予約もする必要がなくなる。特定の時間が満席の場合には、前後の時間で予約できるようにすることもできる。席、コース、予約者名、店への要望も指定可能。対象レストラン数は60万件以上。店側からしても自動予約の電話を忙しい時間帯から外して受けるようにできるため、双方にとってメリットがある。コードを書かずにWebサイト制作が可能「STUDIO（スタジオ）」https://studio.design/ja「Webサイトのデザインから公開・運用までコーディングなしで完結できるサービス」実際にサイト制作を行っていると、コードを書きながらサイトのデザインを考えなければならないので、いくら慣れているとはいえ結構面倒。初心者はさらに大変に感じるだろうし自分でサイトを立ち上げたい人からすると1つの大きな壁となる。このサービスは、コードを一切書かずにサイト制作が行えるという代物。例えば、Webサイトを作る場合、画像の幅や高さなどは数字をコードに打ち込んでいくが、STUDIOならマウスを動かして拡大や縮小をするだけでOK。スマホ表示も対応しているし、基本的にドラック＆ドロップとワンタッチでドメイン取得からサイト公開まで簡単に行える。店舗に出向かず物件の契約が可能「Canary（カナリー）」https://canary-app.jp/「一度も店舗に出向かずに、物件の相談や内見、契約までもできるサービス」賃貸サイトを見て、実際に連絡を入れて店舗に行くと、すでに埋まってしまったり、中には実はおとり物件だったということも多々ある。さらにスムーズに契約が出来ても仲介手数料が結構かかるケースもある。Canaryはそのデメリットを完全に排除したアプリである。アプリ上で気になった物件を見つけて、内見したい日時を決めて予約を行う。内見は現地集合・現地解散、契約はテレビ電話でも行えるため、不動産屋の店舗に赴く必要がない。無駄な時間を減らし、スムーズに物件探しが進められる。さらに仲介手数料も最低金額を保証するという徹底ぶり。フリーランスがお金の心配をせずに働ける「FREENANCE（フリーナンス）」https://freenance.net/「フリーランスや個人事業主を支えるお金と保険のサービス」フリーランスで働く人にとっては、資金繰りや相手先への請求が1つの大きな壁となる。その月に締めても、支払われるのは翌月末なことが多いため、資金繰りが追い付かないと悲鳴を上げるフリーランスも多い。このサービスは、例えば、翌月や翌々月まで待たないといけない相手先からの支払いを、その日のうちに振り込んでくれる。手数料も多少発生するが、それでもすぐに現金化できるのは魅力的であるし、相手先にバレないのもポイント。フリーランスは会社の保険などがないため、万が一問題を起こしたらすべてを背負うことになるが、FREENANCEに登録していればこれらの補償も受けられる。正社員至上主義の日本の働き方の概念を変える一歩になるサービスだと感じた。後払いで旅行ができる「TRAVEL Now（トラベルナウ）」https://travel.app/「ボタンひとつで即予約ができる。後払いで行きたい時にすぐ旅行に行けるサービス」アルバイトをして必死にお金を稼いで旅行に行った、そんな経験を持つ人も多いと思う。事前にお金を貯めてそのお金で旅行をする、そして、予算に見合った旅行先へ向かう、これが当たり前だと思っている人は多い。このサービスは、旅行した後に旅行代金を払うという、今までになかったやり方で旅行ができる。格安航空券やホテルは後払いで、予約した際に入力した住所に支払い用のはがきが届き、予約から2か月以内に支払えばOK。運転免許証や健康保険証などの本人確認書類を撮影して提出するだけで簡単に利用できるため、とりあえず先に旅行したいという人に取ってはかなり需要があるかと。ただ、支払えない金額の旅行を先にしてしまうのは後々の負担になるため、ご利用は計画的に。まとめ2019年に出てきた新サービス。どのサービスも今までになく、これがあったら便利だろう、と思えるものばかり。まだまだ粗削りなサービスもあるが、スタートアップの最先端を体感できるサービスがこれだけ多くあるというのはなかなか新鮮であり、今の生活をより豊かにするものばかりだと思う。2020年、また新たな画期的サービスができることを願うばかりではなく、\"自らも世の中を豊かにするサービスを開発しよう\"と、改めて感じた。",
    "bookmark_count": "742",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180528235911",
    "title": "バイク乗りだけどバイク業界ってもう無理だと思う ",
    "content": "若者の〇〇離れとかって色々な業界が苦しんでいるけれど、二輪業界は本当にもう消滅寸前だと思う。　　　若い10代～20代、全くバイク乗らないし興味も無い。家庭を持ついい年になったらみんな家族の為に降りちゃう。趣味の選択肢に入れてもらえない。検討項目に全く入らない。ぼんやりとした興味ぐらいはあるかもしれないが、何重ものハードルが邪魔をする。　　　流れている情報からして優しくない。自分で調べろと言わんばかりの入り口の狭さ。情報誌とか、完全に大型免許持ち熟練者向けのカスタムだのサーキット走行だの、後は新車種の話とか、キャンプとか旅行とか言い始めるし。漫画もだいたい爆走レースしてて、楽しいバイクライフの話が少なすぎる。タン〇ムスタイルとば〇おんぐらいでしょ。　　値段が高い。学生には苦し過ぎる程に金がかかる。学生じゃなくても割と高級な趣味。何もカスタムだ何だって言ってるわけじゃない。わざわざ免許を取って、車体を買って、最低限の装備を整えて、定期的に整備に出して、ガス代も出してってそりゃ大変だもの。メーカーも中型免許で乗れる車種はラインナップを絞っているから、選ぶ楽しさからして厳しい。国も過剰に規制かけまくるからどうしようもない。　　　　バイク屋もアレな店が多すぎる。接客のせの字も無いような態度上等だったり、適当な整備で不良中古車押し付けたり、個人店は仕方ないにしても最大規模の店が最大の癌の疑いがあるとかいう笑えない業界。整備代もチェーン用品店以外はメニューになってなかったりするし。労働環境なんか全く蚊帳の外なのでバイク屋自体、もう誰も継がない継げない開けない。物件もどんどん貸してもらえなくなってるし。就職したと思ったら今どきタコ部屋生活とかそりゃ逃げるよ。良い店に辿り着くまでのハードル、険し過ぎる。　　　　買うにしても停める場所が無さすぎる。出かけた先じゃないよ、停められる家に住んでないんだよ。　　　　バイク＝不良・悪・暴走族のイメージを植え付けられ過ぎたし、そうでなくても悪目立ちする人々。金持ち老人の道楽ハーレー爺さん、見た目が全く以て若者受けしないパニアケース盛り盛りおじさん、暴走族の慣れの果て旧車会、公道でヒザ擦り危険運転する連中・・・その他挙げたらキリがない、めんどくさいオッサン達。偶に若いのがいると思ったら半ヘル首掛け馬鹿野郎とネオンキラキラ爆音バカスクで大迷惑。関わりたくないでしょ、そりゃ。　あと、究極的にモテない。女性からの印象が最悪。アニメオタクとか鉄オタと同列。そりゃそうだ、オタクっぽい似たような人種も多いし。　　バイクの魅力は色々あるよ。車とはまた違った乗り物としての運転する喜び、都会を離れてあちこち出掛けるツーリングの楽しさ。何かあと色々。乗ったら楽しい。でも、新しく人を呼び込むという点で詰んでない？無理じゃない？女性ライダーアイドル云々かんぬんとか一生懸命やってるけど、それ喜んでるのオッサン達じゃね？何かズレてね？もう無理だと思うんよ。釣りとかゴルフ業界より更に追い詰められてると思う。各地のマリーナのクルーザーのように極一部の金持ちの趣味として生き残るんだろうか。書いてて悲しくなってきた。誰か「バイク業界はまだまだ元気だ！」って見せつけて欲しい。",
    "bookmark_count": "742",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160507164503",
    "title": "邦画だって面白いんだよ！絶対おもしろい映画監督リスト",
    "content": "邦画はクソだと思ってるやつ、映画は監督で見ろよ。配給で見るな！ネット社会でアレはダメだったから邦画がダメになった、みたいに言ってるやつは見てる映画が悪い！大体、「みんな」が見る東宝映画は金かかってるぶん、スポンサーに気を遣ってCMを入れる民放ドラマみたいになってる状態で（NHKは視聴者と国に気を遣いまくってる）邦画漫画実写はダメだとかいうヤツもいるけど、じゃあ漫画映画一切見んなっつーの！と言いたい（「みんな」見るから売れる、だからやる。摂理）あと批評家の宣伝方法がどうのとか言っても、今更批評家で興行は決まらないし……（インターネット時代になって批評家時代は終わったのだ）この時代の日本にもしっかりした作品を作る映画監督が居ることを、ハッキリと言っていたい。オリジナルで良作連発。漫画実写だけどミニシアター系でよくできてるのもたくさんだ。そういうのが認められるようになったら、邦画はまともなものが売れるようになるんだ。わりと認められてる漫画実写の「ピンポン」や「青い春」だって今みたいに大規模公開の分類ではなかったんだぞ。小規模の名作だ（ていうか、どっちも松本大洋だった）商業監督の三池や堤を見てこいつらダメになった……って言うのは勝手だけど、あれは金稼ぎの中で十作に1作くらい好きな風に作ってる監督なわけだよ。その1作が良作か駄作かで、その監督の価値が業界で決まってるわけ。でもそんなの映画好きしか当たり引けないって。そんなに映画見ない人は、駄作見たくなきゃ避けるべき監督だ。海外映画祭をとるような園子温は、とてもじゃないがおすすめできない。サブカルで奇抜なのが好きで、邦画に見飽きたくらいで見る監督だ。（間違ってもクドカン監督作品は見るなとか言いたいけど、最新作は見に行く予定だ。大友監督は、ちょっとまともなのとってくれないと分かりません）だから、最近のおすすめの映画監督をここに書く。我々「みんな」は良作を作る監督を学び広めるべきなんだ。邦画ファンならみんな知ってる名前だろうけど、興行を支えているのが邦画ファン以外の東宝やワーナーファン（宣伝ブランド力）というのが虚しいではないか。電通・マスコミによる印象操作で映画を語っているのは、悔しいと思わないか？条件として。傑作を作る監督も居る。だけど、そんなの邦画全体を見て年に1作2作あるか無いかなんだから、手っ取り早く傑作を求めても仕方がない。「約9割の確率で駄作を作らない監督。マイナー過ぎず、佳作、良作を量産できている監督」を以下に書くので是非「ジャケ買い」ではなく「監督買い」してくれ。中村義洋 監督代表作に「アヒルと鴨のコインロッカー」「ゴールデンスランバー」「ちょんまげぷりん」「残穢-住んではいけない部屋-」などミニシアター系でロングランになったアヒルと鴨の監督。どんどん規模の大きい映画を多く撮るようになった。ただ、まだ三池や堤のように適当に撮ってないし、商業監督に寄っては無い。邦画ファンも認める『佳作』を『量産』してくれる。知れ渡る知名度と合わせて、見た目がくまさんみたいに大きくなっているのが気になっている。石井裕也 監督代表作に「舟を編む」「川の底からこんにちは」「ぼくたちの家族」満島ひかりの旦那。嫉妬をするな、彼女は才能に惚れたのだ。日本の映画界を背負って立つ予定の監督。堅実で丁寧で突っ込みどころがない、かつユーモアあふれる作風が特徴。若干32歳で舟を編む。賞をとりまくった。淡々とした演出がTHE邦画といったところか。これからメジャーに寄っていくのか分からないが「舟を編む」だけは見ておくんだ。いいな、わかったか。絶対だ。大根仁 監督正直推していいのか迷ったけど、代表作に「モテキ」と「バクマン。」漫画実写で二つそろったとこだし、駄作を作らないという観点からラインナップ。ポップでメジャーでサブカルでミュージック。ドラマ監督ならではの作風。ただ一つ、原作ファンには手厳しい（まほろ番外地だって、原作ファン的にどうなのか）。しかし原作通り映画にするってどうなの？議論を使うと、彼の実写方針は正しいのだと思う。映画そこまで好きじゃなーい邦画くらーいってヤツを連れて行くなら、大根監督一本だ。（エロには気をつけろ！）堤化しないことを祈る。山下敦弘 監督代表作「リンダ リンダ リンダ」「天然コケッコー」「もらとりあむタマ子」「味園ユニバース」邦画ファンなら必須チェック監督になっている気がする。自らの作風をつかみ始めたのか、近年、油が乗ってきたように思う。画が良い。キャラが良い。2時間、監督のノスタルジックでファンタジーな世界に浸れたら幸せ。吉田恵輔 監督代表作「純喫茶磯辺」「さんかく」「ばしゃ馬さんとビッグマウス」「銀の匙 Silver Spoon」という人気原作で華麗に滑った印象があるのだけれど、あんなもんで消えてたまるか！映画自体は良作なんだ！いきなり任されたってのは、映画業界の期待の現れでもあったはず。人間のどうしようもないところをポップに描く監督の映画活動が途切れないことを祈ってます。才能は消えない。 沖田修一 監督代表作「南極料理人」「横道世之介」「モヒカン故郷に帰る」飯テロ映画「南極料理人」が好きな人は多いかもしれない。キツツキや横道を経て、最新作モヒカンを見て確信した。この人は天才。単調なのが味わいでもあるが、作品によってはストーリーも効いているし、王道を嫌っているのか泣かしにこないでコメディに走るので気楽に見てほしい。今まで長編映画は6作あるが、全部良作なので、いつでも安心して見てくれ。安定してる人ってそんなに居ないので、これくらいは覚えられるはず。何人か漏れている気がしないでもないが、他にもおすすめの監督が居る。ただ、良作率が6割程度に下がる他、発表間隔が長かったり、まだ出始めの新人監督なども居るので、そのへんは容赦してほしい。 呉美保 監督　代表作「そこのみにて光輝く」「きみはいい子」三木聡 監督　代表作「イン・ザ・プール」「転々」「俺俺」（ドラマ時効警察の監督）吉田大八 監督　代表作「腑抜けども、悲しみの愛を見せろ」「パーマネント野ばら」「桐島、部活辞めるってよ」西川美和 監督　代表作「ゆれる」「ディア・ドクター」「夢売るふたり」タナダユキ 監督　代表作「百万円と苦虫女」「ふがいない僕は空を見た」まぁ他にもいろいろ居るんだけど、好きな監督は自分で「宣伝」してください。SNS時代なんだから、今更企業宣伝に踊らされてる時代でもないでしょう。追記・ブコメ返信：内田けんじ追加命令が多いので追加します。新作撮る気はないんでしょうか？あと入江悠、大森立嗣、いいですね。好みではないけど良いです。あとは規模と宣伝ができるバックがついた監督も多いので、その辺はスルーしてます。矢口さん滝田さんとか、テレビ局がついてるので監督買いする人も一定数居るでしょう。とくに好みではないですが、悪くない監督だと思ってます。え、岩井俊二はもうみんな知ってるでしょう？堤さんや三池さんの映画にも好きなものはあります。堤さんは、最近丁寧になってきました。見てますよ。ただたまに許せない時があるだけです。橋口亮輔監督はいいけど、量産してくれるんだろうか？今後の監督として薦めにくいんすよ～過去作のレンタルおすすめ。30分も映画見てられないとか義務教育でつまらない授業45分からやりなおすべき。あともうなんか、ここに入ってないから気に食わないとか言われてもね。そんなに好きなら、あとは自分で宣伝してください。それがすべてと言っているでしょう。そういうお話をしたかったんです。邦画好きはもっとオシャベリになるべき。そうそう、これ入門編なのです。人それぞれだなって思うような監督は、このリストではおすすめしにくいんで。別のときに別の方法で勝手に宣伝します。リストは好みの監督なんだなって思われるかもしれませんが、もうちょっとカオスなのも結構好きです。好みとか抜きにして良いのは良い、でまとめてます。どうせ、このリストから見るのなんて1人の監督から1作くらいでしょ？カオス作に当たったら責任とれない＞＜個人的に大好きな映画は映画通に批判されるだろうから入れてないですよ三池監督…自分だけの宝物にしたい気持ちわかりますよね。映画批評家（死語）や映画好きの漫画家（じゃあ貶してないで自分でフォロワーに宣伝すれば）に守ってるとか言われても知りません。一増田になにを求めるの？増田はテラフォをdisってないよ。あと洋画見ないのかって言われたけど、こんだけ書いてて洋画見てない増田に見えますか？映画館でやる洋画なんて絶対面白いんだから、日本公開されない洋画を見てから洋画ファンは洋画ファンと名乗ってくださいね。邦画が楽しくてそこまで手を伸ばしてる余裕ないので、増田は邦画好きと名乗ります。邦画と似た洋画名作もたっくさんあるんだけどなぁ？洋画イコールドンパチCGって認識もどうなの？洋画にたいする侮辱じゃない？アニメはあんまり詳しくないです。ごめんなさいね。言われてる監督は一通り見てるけど、アニヲタ様からしましたら色々あると思うのでなにも言いません。ただ日本のアニメは作風がとても邦画寄りですよね。D映画より好みに合います。あと、あともなにも追記がうざいな。ブログ教えろって言われたけど、絶対嫌です。もうちょっと丁寧にインテリジェンスに、文章見なおしながら普通に書いて楽しんでます。そもそも感想文が上手くないんで、もっぱらツイッターだけど。これは思ってること一気に書いたので、読みにくいという指摘は「だよね」って思ってますよ。すごい共感した。この映画監督リストが気に食わない人は自分で好きな映画宣伝してくださいよー邦画も洋画もどっちも日本じゃ下火なんだから、こういうところでどうでもいい議論して、じゃあいっちょ見るかくらいの熱が欲しいんですよ。駄作を批判した分、同じ熱度で良作紹介するのは映画ファンのマナーとしてきっと必要ですからね。今は批判したらしっぱなしだから…。",
    "bookmark_count": "741",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180813120212",
    "title": "ファミレスでの「子どもの泣き声は騒音」の件、怒り、憤り。 ",
    "content": "http://b.hatena.ne.jp/entry/twitter.com/kochima3/status/1028656895425306625無理解なブコメが多くて心底悲しくなって泣いた。外に連れ出すなど場所を変える努力はすべきと言うが、子供が泣く度に外に出てたら親はメシ食えないんだよ。そんなことしてたら、むしろ滞在時間のびるんだよ。親だって、適度に子供をあやしつつ何とか同時並行で親もさっさと食べて、早く退店したいと思っているんだよ。子供の泣き声や叫び声って確かに頭に響くから、一番近い真横に居る親が一番ストレス感じてるんだよ。それを聞きつつも何も思わず平然と放置してメシ食える親なんて居ないって。みんな心の中ではとても焦って精神的に追い込まれつつ、それでもメシ食わずに帰るわけにいかないから、頑張ってあやすのと食べるのをバランスとりながら必死にやってるんだって。でもファミレスの店内で怒るわけにもいかないし、せっかくの食事を険悪なムードにしたくないから、内心では自分も泣きそうになりつつも、頑張って平然な表情を繕っているんだって。それを「泣く子を放置して食べている」という風に受け取られるのは辛い。それとも、幼い子供がいる親はファミレスに来るなってことか？「ファミリー」レストランだぞ！？子連れ家族が来ている可能性があるというコンセンサスがとれている場所じゃないの？賑やかな子供がいるかもしれない前提を覚悟して行く場所なんじゃないの？子供はファミリーじゃないのか？？それとも子供は\"正しく\"躾ければ皆静かにできるはず、とでも信じているのか？それともファミリーなんてのは名前だけで、実質的にはノマドワーカーが集中して仕事したり、一人で新聞や本をゆっくり読むような場所であるべきだ！というのが社会通念なのか？そもそも子連れはただでさえ行ける場所が制約されてるんだよ。おしゃれなカフェも高級レストランも行けないし、一方街中の定食屋やラーメン屋だって行きづらいんだよ。前者のような静寂感や気品が求められる店は当然避けるし、後者は衛生上の理由（油がつくとか、喫煙とか）だったり、おむつ替え設備や子供用椅子が無かったりとかで回避するしかないんだよ。子供が生まれる前は夫婦でよく行っていたお店や常連のレストランとかも、全部我慢するしかないんだよ。たしかに子連れ大歓迎を謳っている専門のカフェやレストランも存在するよ？でもそういう場所は数少ないから家の近くにはないんだよ。結局電車やバスで移動するから、公共交通機関での不安を抱えることになる。何よりそういうお店はそこそこ高いから、早々気軽には行けないんだよ。そんななかで、家の近くのどこにでもあって、かつ子供用椅子やオムツ替え設備も完備されていて、子供用メニューも存在して安心して行ける数少ない飲食店が、ファミレスなんだよ。そこに行くことくらい許してくれよ。ファミレスすら制限されたら、もう子連れが気軽に行ける場所なんてなくなっちゃうよ。勘弁してくれよ。もちろん子連れではないファミリーだっているんだから、そういう方々の気持ちも重視されるべきというのは分かる。ただ、どっちの方が行動が制限されているかというと、明らかに子連れなんだよ。他の選択肢が少ないんだよ。それとも子連れは全部家でメシを食えってか？こっちだって毎日ファミレス行ってるわけじゃないんだよ。時々のリラックスや気分転換、たまに贅沢もしくは料理の息抜きと思って外食することもダメなの？ずっとお家に閉じ込めておけとおっしゃいますか？さらに言えば、こういう状況になることを覚悟して子供作ったんだろって言いますか？こうやって子連れを閉鎖的環境に追い込んだり、心理的に行動を制約することで、どんどん子育てをしづらい空気の社会ができあがっている。そりゃあ子供をつくる気持ちにならないのもわかるわ。日頃は「女性差別解消！」「母親の社会参画！」「子育てしやすい社会！」とか言っておきながら、このこの事案については親を批判するというのは、明らかなダブスタだからな。普段は子育て親の味方かと思っていたのに、率直にはてな民に失望したわ。個別のブコメに反論していこうかと思ったが、面倒だからやめたわ。結局どのコメントに対しても共通して、「ここはファミレスだぞ！？」という一言に尽きる。その場所に定義された文脈において当然来ることが想定される客層は、多様性の一部として受け入れられる雰囲気を醸成すべきなんじゃないのか？ということだ。あと、「ファミレスだからといって好き勝手させたら、座席でおむつ替えを始めかねないから線引きは必要」とかいう支離滅裂なコメントをしている奴がいたが、まじ誹謗中傷レベルで絶対に許せん。そんな奴いるかよ。親はちゃんと設備を確認し、店を選んでいます。トイレにおむつ替えシートがあって、子供用椅子や子供用食器もあって、お子様メニューもあって、そういう多々の設備を確認したうえで、ようやくここなら安心して行ける！と思って行ってるの。そこまで考えて行ってるのに、適当に座席でおむつ替え始める奴なんているかよ。適当にふらっと入店して好き勝手してるわけじゃないんだし、そんな線引きは当然重々きちんと認識しながら日々工夫して生活しております。ファミリーレストランという場の定義として、その線引きがどの程度か？という問題だろ。そこにこんな酷い偏見を混ぜて煽ってくるとか、怒りを禁じえない。そもそも\"ファミリー\"の意味が違うという定義の問題なら議論の余地はあるが、賑やかな子供は排除されるという定義の方が優勢なら、心底悲しいね。前述の通り、ファミレスはトイレにおむつ替えシートがあって、子供用椅子や子供用食器もあって、お子様メニューや離乳食メニューも提供してて、入口では子供用のおもちゃも販売していて、これほどに「幼いお子様大歓迎の場所です！」というサインを大量に発しているのに、それでもなお定義が違うというなら、もう何を信じてよいのか分からないわ。はあーーー、せっかくのお盆休みの朝から、こんなことに2時間もかけてしまった。貴重な時間を無駄にした…。日常的にお世話になっているはてブだからこそ、一児の父として今回のコメント傾向には憤りを抑えきれなかった。でもなんだか一通り書いた後に、論理性に自信がなくなってきた。やっぱ当事者としての主観すぎるのかなあ。きっとこの記事も批判されるんだろうな。やっぱり俺はてなに向いてないのかな。はてなやめようかな。それとも俺が育児に疲れてメンタル追い込まれているだけなのかな。このページ印刷して病院行った方が良いのかな。",
    "bookmark_count": "741",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131010005142",
    "title": "結婚不適合者 ",
    "content": "テレビでスマップの中居くんが「自分は結婚不適合者だ」と言っていた。彼は「家の中に他人がいる生活ができない」とか「彼女と会うのは月に3回くらいでいい」と言っていた。周りのタレントさんは「それはおかしい、ありえない！」と言うような反応だったのだが、わたしはすごく共感してしまった。それはわたしも不適合者だからだと思う。周りのタレントさんたちが「ありえない！」と言ったのが世間の一般的な意見なのだとしたら、わたしや中居くんみたいな人は、やっぱり不適合者なんだろう。まあ中居くんは場を面白くするのが仕事の人だから、それをどこまで本気で言っているのか判らないけど、少なくともわたしは本当にそういうタイプだ。この前、自分の誕生日を目前にして彼氏と別れた。ひさびさにできた彼氏で、まだ付き合って半年程度だった。彼はちょっと子どもっぽいところもあったけど、すごく優しくて、わたしをすごく好きでいてくれて、そこそこイケメンで、そこそこ背も高くて、そこそこ安定した企業に勤めていた。カスみたいなわたしにはもったいないくらいいい人だった。でもわたしは、毎週土日を一緒に過ごすことが決定事項のようになっていたり、毎日用事もないのにどうでもいいメールを送ってこられたり、週に一度は用事もないのに長電話をするのが当たり前みたいになっていることがつらくてつらくて仕方がなかった。今までは、平日ずっと働いて土日を自分の趣味（ゲームとかネットとか、他人から見たらくだらない趣味かもしれないけど）に使っていたのが、一切できなくなった。わたしの自由時間は彼に奪われた。わたしは月に一回程度、外で会ってデートするくらいで十分楽しかった。ここで「用事もないのにくだらない話をしなければいけない」とか「時間を奪われた」というような表現を使ってしまうあたり、わたしは本当に人と一緒にいることができないダメ人間なんだと思う。たぶん普通の女の子だったら「彼に話したいことがたくさんある」とか「なによりも彼に会っている時間が楽しい」などと思えるんだろう。そう思えない私がダメなんだ。彼氏とゲームを天秤にかけて「ゲームしたいのに彼氏がウザい」とか、もし友達が言っていたら「なんだそれ別れろよ」って言っちゃうね。わたしは彼を「ちょっと子どもっぽい」と思っていたが、どう考えてもわたしのほうが子どもだ。そういうのを既婚の人に言うと、もしかしたら「本当に好きな人に出会ってないのよ」とかなんとか諭されるのかもしれないけど、じゃあその本当に好きな人ってどこからくるの？そんな人、わたしが不適合者である限り、一生来ないんじゃないか。結局わたしは世界で一番自分が大事なんだろうから、この不適合な自分を治そうとはしないだろう。本気で「恋愛したり結婚したりしたいなあ～」って思わなければ、治らないだろう。完全に自分を殺してまで他人と一緒にいたくねーよ的な。「一緒にいるのがつらい」と言うよりも「自分ひとりの時間がないとダメ」なんだろうな。彼と付き合っている間、わたしはよほどそれをストレスに感じていたのか、髪は抜けまくるし肌は荒れるし睡眠時間もおかしくなって生理は月に二回来るようになった。それを自覚してから、彼と別れた。そうしたら、一ヶ月も経たないうちに体調が戻った。あ～あ。わたしは結婚できないんだろうなあ。具体的にその状態を思い浮かべると別に願望はないけど、ちょっとだけ「当たり前みたいに恋愛して結婚して子どもがいることを幸せに感じながら年を取っていく」ことには憧れた。",
    "bookmark_count": "740",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171108000955",
    "title": "隣の迷惑クソ親子マジで消えろ ",
    "content": "何で毎晩毎晩赤ちゃんの夜泣きで起こされないといけないんだようるせえんだよマジでうちの親も他の住民も大家も そんな迷惑なやつを甘やかすな。普通に騒音公害だし、そもそも大変とか可哀想とかなんで思ってやる必要があるんだ？そんなん産んだやつの責任だろこっちは受験控えてんのに、お前みたいな迷惑親子に睡眠削られて勉強中もうるさくされていい加減殺意湧くわ。毎日毎日ストレスなんだよその親子もムカつくし、あとうちの親にもムカつく。うるさくて困るから大家に厳重注意なり依頼して欲しいって話したら赤ちゃんは泣くのが仕事なんだから我慢してあげなさいってさ。一回あんまりうるさいから壁叩いたら親に怒鳴られた。壁叩かれるのが嫌ならさっさと泣き止ませれば済む話だろ。他人に迷惑かけといて可哀想もくそもあるか泣くのが仕事っていうけど、それのせいでこっちは何回も夜中に起こされたりしてるんだけど？成績下がったら責任取ってくれんのか？マジでストレスがヤバい。睡眠邪魔され過ぎてノイローゼになりそう。てか、こんな毎晩うるさいとかどうせ虐待でもやってんじゃねえの？",
    "bookmark_count": "740",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130406172049",
    "title": "私がランニングを続けられるようになるまで ",
    "content": "今まで何回もランニングを習慣にしようとして、挫折してきました。面倒くさいし、辛いし、楽しくないし。だけど、そんな私でも最近ランニングが習慣になってきました。それまでに気をつけたこととかをリストしてみるんで、ランニングを始めようと思ってる人の参考になればいいと思います。ランニングを始めるまでランニングする動機を考えようなんでランニングしたいのか？を、今一番悩んでいることと無理矢理でもいいから関連づけよう。たとえば、恋人が欲しい→痩せれば・引き締めれば出来るはず頭が良くなりたい→運動は脳にいいから頭よくなるはず就職活動でいうネタがない→ランニングを続けたというネタになるはずなど。とりあえず、ランニングしたいんだ！と自分を洗脳することからスタート。安いランニングウェアと高いランニングシューズを買おうランニングシューズはいいものを買おう。走りにくいとやっぱり走るのが嫌になる。あと良いシューズを買うことで、もったいないから走らなきゃなーとも思うようになる。とりあえず、自分の気に入ったものを買うのをおすすめする。値段は気にしない。逆にウェアは安いのでいい。クローゼットの奥で眠っているジャージでもいいし、ぶっちゃけ運動出来ればなんでもいい。買う人は、おすすめはgu。速乾性シャツとか、スポーツ用のインナーとかが500円ぐらいで買える。デザインも悪くない。自宅から3~4km先のお気に入りスポットを見つけようこれがめっちゃくちゃ大事。ランニングで一番大事。走っていてやべえ超気持ちいい！と思えるお気に入りスポットを見つけよう。その景色が見たいがために走れるぐらいのスポット、自分のご褒美になるぐらいの最高のスポットが理想。なぜ3-4km先かというと、もし目的地点が3km先なら絶対往復で6kmは走れるから。そのくらい走ったほうが効果も出やすいし。途中で諦めたくなっても、絶対目的地点に行くまでは諦めないぜ！って自分に言い聞かせて、その後はもっと走りたければ走ればいいし、嫌なら引き返していいことにする。ちなみに私の場合、目的地点は、自宅から4km先の多摩川をまたいでいる丸子橋。都心とは思えないぐらいの開放感。360度周りが見える開放感。真横には東横線やら横須賀線やらで、電オタにはたまらない。イキそうになるぐらい最高に気持ちがいいので、走り始めたからには絶対ここまでは走る。で、まだ走りたかったら多摩川沿いをちょっと走る、って感じです。そんなスポット、簡単に見つけられないよ！って思ったら、JogNoteのジョグマップ（http://www.jognote.com/jogmaps）でみんなが走っているルートを検索。自分の住んでる地域の人気スポットとかを検索して、そこの中で自宅から3~4kmのスポットまでを確認のため軽く散歩してみる。体力的に走れそうかどうか、どのくらい時間がかかるのか、ランナーは多いかなどを確かめる。ちなみに確認のための走る場合は週末の早朝をおすすめする。週末はのは、どのくらい時間がかかるか分からないので、時間に余裕がある方がいいから。でも週末の昼とか夕方はランナーがうじゃうじゃいて、「こんなランナーがいるところで走るの恥ずかしいよ！」ってモチベーションが下がりかねないので、早朝をおすすめする。ランニングチャートを作ろう小学校とかで宿題やると一回スタンプ押せたり、習い事で先生がシール貼ってくれるチャートみたいなのあったじゃん？あれ。ランニングをするたびに１つ埋めるチャートみたいなものを作ろう。とりあえず３０マス分ぐらい。５、１０、１５、２０、２５、３０の数字はよく分かるように大きく数字を書いて、目立たせる。これを毎日見るところにはっておこう。で、毎回ランニング行くたび（目的地にたどり着くたび）にシールを貼る。幼稚だけど、これが案外効く。５回走ったら自分へのご褒美でなんかランニンググッズを買おう。そのかわり、５マス埋まるまで絶対に何も買わないこと。その次は１０マスでご褒美。その次は２０マス。そして３０マス。走っていると絶対欲しいものが増えてくるから、それをリストにして、一個づつ自分に買ってあげよう。日焼け止めを買おう日焼け止めは走る前の儀式みたいな感じ。日やけ止め塗ったらもう走るしかない、みたいな。だって、まず日焼け止め塗ったのに外出ないとか日焼け止めがもったいないし。そのまま二度寝したら肌荒れるし、落とすのもメイク落としとか洗顔とか面倒臭いじゃん。面倒だからもういいやー、走っちゃおーってなる。走る用プレイリストを作ろう走る上で、音楽って本当に大事。テンションが上がる曲、好きなアップテンポの曲を一番最初にして、中盤の辛いときにはお気に入りの曲、最後の方には落ち着いた、ゆっくり走れるような曲がいいかも。一番最初の曲は一番聞き入るはずだから、結構大事。ランニングを始めたら時間は平日早朝！頑張って早起き！なんでこんな面倒な時間かって？ランナーが少ないから。週末は基本的に早朝以外は終日ランナーがうじゃうじゃいる。初心者もいるが、もちろん長年走っている人もいる。そんなところで走ってしまうと、元気なおじいちゃんとか若いお姉さんに追い越されて自尊心がズタズタになりかねない。早朝はあまり人もいないし、いても早起きなおじいちゃんおばあちゃんが多いから、あまり追い越されることもない。あと車が少なくて、騒音も排気ガスも少なくて、昼間の数倍気持ちがいい。人が少ないってのもいい。見られないし、ぶつからないし、何より「世界で自分一人しかいないんじゃない？！」っていう開放感が最高。前日からウェアを着て寝てしまおうジャージって寝やすいし、パジャマにしてる人も多いじゃん？じゃあ、ウェアで寝ちゃおう。ウェアで寝たらギリギリまで寝ていられるし、朝起きたら着てるからもう走るしかない、って思える。起きて日焼け止め塗って水を飲んだら玄関にGO. もう走るしかないね。他のランナーは気にしないこと他のランナーは気にしない。別にランナーたちは他の人のことあんまり気にしてない。マジで。追い抜かれそうだったら、逆に追い越させてしまえ。後ろに誰もいない方がなんだかんだ気楽。あと、かっこいいジャージ着てるから熟年ランナーなわけじゃない。ランニング始めようと思って形から入ってしまった人が多いから、初心者とかもあり得る。気にしない。追い越されたら言い訳しよう追い越されたら、その人はまだ走り始めだと思えばいい。走り始めはまだみんな体力があるから誰でも結構速く走れる。だから追い越されたと思うこと。「あいつは走り始めだ、自分はもう結構走って体力ないんだから抜かされて当たり前」って思えば、全然いける。窓ガラスにうつる自分を見てうっとりしよう早朝だとまだお店も結構閉まってて、真っ暗な窓ガラスが多い。そこに写る自分を見てうっとりしてみる。うわー、さまになってんじゃん！って思うはず。ランニング用のスパッツみたいなの履くと足が長く見えるからおすすめ。うわー、自分案外美脚じゃん！って思うかも。赤信号では仁王立ちしよう走ってる人って結構赤信号の前で足踏みしてるじゃん？別にしなくていい。赤信号ぐらい休もう。ご褒美ご褒美。ちなみに私のおすすめは仁王立ちして他の歩行者とか自転車乗ってる人のガン見。小さな横断歩道とかだと、結構信号無視しようとする人いるじゃん？あれをガン見する。「え、ランナーの私でも止まってるのに、無視すんの？へえ？私見てる前で交通ルール違反すると？」って目線で見る。そうすると案外みんな信号無視しなくなる。これが面白い。だから、足踏みしないで仁王立ちしてガン見。ちなみに、信号のない横断歩道で車が全然止まってくれそうになかったら、あえて横断歩道の前で足踏みする。本当は車って横断歩道のところに歩行者がいたら止まらなきゃいけないから、「おーい、渡りたいんだけど」アピール。すると案外止まってくれる。で、全然止まらなかったらもう通ってよし。だってルールでは歩行者優先だからね。あ、でもそのかわり、赤信号以外は止まらないこと。疲れたらペースを落としてもいいけど、止まっちゃダメ。赤信号だけがご褒美。疲れたら顎を引いて、腕を振ると、案外まだ行けるもうダメだ休もう、って思ったら、顎を引いて腕を思いっきり振ってみると、案外まだ進める。あと呼吸を整えてみる。走りながら、ゆっくり深呼吸してみる。ランニングにはデッドポイントがあるから、「今乗り越えれば楽になる！」と信じて進もう。もうダメだと思ったら信号に間に合わなくなるようにゆーっくり走ろう本当にもう止まりたくなったら、自分の前の信号が赤になるまでゆーっくり走る。で、赤信号にタイミングよく止まったらそこで休む。けど、青信号に変わったらちゃんと再開すること。ランニングから帰ってきたらGoogle Mapで距離を計算してうっとりしよう帰ってきたらまずシャワーだけど、その後すぐGoogle Mapで走行距離を調べてみよう。以外な数字に結構うっとりするはず。それだけで自信になる。で、その数字を毎日チャートに書く。毎日、今までの走行距離の合計を計算する。それにうっとりするはず。「こんな今まで走ったとか本当すごい」って褒めまくる。体重も測っちゃおう帰ってきた直後に体重測ってみると、めっちゃ減ってるはず。私なんか一度行っただけで2kgぐらい減る。それを見ると、「やっぱりランニングって効果ある！すごい！」って思うはずだし、その日もその体重をキープしようと頑張るはずだから、おすすめ。でももちろん食べれば増えるから、次の日には元に戻ってると思うけど、それは仕方がないこと。でも継続すれば徐々に減ってくるから、気にしない。雨だったら諦めちゃおう雨でも走る人いるけど、無理。そんなドMなこと出来ません。もうこれは神様から休め！って言われてるんだと思って、休みましょう。二度寝するも良し。そのまま起きて優雅な朝を過ごすも良し。良いことは意図的に起こして、嫌なことは絶対に起きないようにすることランニング中に怪我したり、トイレに行きたくなったりしたらもう最悪じゃないですか。あとヘアゴム切れたり、iPodの充電切れたりとか。もう萎えまくりでランニングとかしたくなくなっちゃう。だから、絶対にそういうことが起きないようにすること。階段は絶対走らないで、歩く。坂道はゆっくり走る。トイレにちゃんと行く。トイレの場所を確認する。ヘアゴムは予備を用意する。iPodは充電する。筋肉痛にならないようにストレッチをするのも、その一つ。しっかりストレッチ。あと良いことは意図的に起きるようにしよう。たとえば、超疲れて、もうダメ！ってときに、お気に入りの曲が流れてきたら、もうちょっと行けるかも、って思うじゃん。朝日が登るのを見れたら、ああ走っててよかった！って思ったり。だから、プレイリストを作るときは、中盤で好きな曲が来るようにするとか。朝日の登る時間に走るとか。交番の人に挨拶してみたりとか。ちょっとしたことを気をつけるだけで、だいぶ変わってくる。だから、すぐ明日のランニングに備えての準備をしよう。とりあえず、初めて走る人が続けられるようになるためには、このくらいすれば多分続けられると思います。全部やれってわけじゃないけど、参考になったら嬉しいです。追記RTして頂いた方々コメントなど読ませて頂きました。不快な思いをさせてしまったようでしたら本当に申し訳ございません。長年走ってきた方からしたら、こんな小娘にランニングが語れるか！って感じですよね。すいません。もちろん、私の述べたことがすべてではないので、ご自身に合った方法でランニングをするのが一番だと思います。ランニングを始めたい方は、この記事だけでなく、色々なサイトや知り合いの方に聞くのが良いと思います。ちなみに私は、高校生の頃走り始めました。幼稚なトリック（シールとか）が多いのはそのせいです（笑）最初は部活の基礎体力作りのためだったのですが、部活のためとはいえなかなか続けられなかったので、このようなことをしてました。部活を引退後は、運動不足解消のためやっぱり走り続けようと思い、もう一度当時やっていたことを実践。でももちろん今では習慣になってますので、もうご褒美とかがなくてもランニング自体が好きで走ってます。習慣になるまで、楽しくなるまで続けられたらもうこっちのもんなので、こんなことしなくても大丈夫です。あと一つ注意することを忘れていました。冬場に襲ってくる便意にはご注意ください。あれは本当に辛いです。冬はお腹が冷えるので、走っているとお腹がゴロゴロしてきます。なのでランニングに行く前に絶対一度トイレに行ってお腹の中がからっぽか確かめてください。あと腹巻き（アウトドア用のとか）を使用するのをおすすめします。万が一便意に襲われたら、絶対に走るのを中止し、お腹をさすりながら歩いてください。焦ってトイレに行こうとして走ったりしないでください。便意が強まってきます。すみやかに公衆トイレを探し、そこにゆっくり歩いてください。もし自宅に歩いて戻れそうなら、歩いて帰ってください。便意が治ったと思ってもう一度走るのは大変危険です。治ってもそのまま徒歩ですみやかに帰宅してください。私も数回大変なことになりそうになりました。怖いです。トラウマになりかねないので気をつけてください。",
    "bookmark_count": "740",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170515141836",
    "title": "結婚できなかった ",
    "content": "今日結婚する予定だったのにできなかったなかなか受け止めきれないが落ち着く為に、今こうやって書いている結婚できなかった理由はごく小さなことで、戸籍謄(抄)本を彼が用意していなかったから。彼は他府県出身なので、今すぐ謄本を出してもらうことはできない。マイナンバーカードや住民基本台帳カードも持っていない。今日の入籍は叶わなかった。役所から出た彼は「ごめんねぇ」と言いつつも、割とケロッとしていた。「謄本がいるって教えてくれたら良かったのに～」「また日取りを考えよ？また暇な時にでも出しに来ようよ」そう言うと彼はタクシーを止め、呆然とする私を置いてあっという間に会社に行ってしまった。普段から生活の9割以上が仕事で占められている彼は、いつも朝6時に家を出ていき、0時過ぎに帰ってくるもう完全な休みは2ヶ月ほどとれていない。今日の午前休は本当にむりやりもぎ取ったものだった。次に2人で役所に行けるのはいつになるだろう。また３ヶ月程待たなければならない気がしている。半年以上海外に行くことも3ヶ月も前から予定していた旅行を前日になってキャンセルしたいことも結納の日取りを、1週間前になって2ヶ月先延ばしにしたいことも再来週のデートは無理になったけれど今日の午後なら空いてるから会いたいことも結婚式の会場や衣装の下見や契約、打合せを私1人で全て行うことも家事も全て1人でこなすことも彼の会社の先輩たちが深夜家におしかけてきたことも全部我慢してきた。彼の仕事の日程に合わせて、友達との約束をキャンセルしたことは何度もあるし、仕事で海外にいる彼に会いに行くために、欲しいものを我慢して貯金したこともある。今まで彼に合わせる、我慢することはあまり苦ではなかった。「私と仕事どっちが大事なの？」と言う気にもならなかった。私が元々1人でいるのが好きなタチなのもあるが「彼と結婚したい」とずっと思っていたからだ。彼のことはとても好きだ。短所は文字に起こしやすいが、長所は文字に起こしにくい。だからここには書かないが、好きだ。今日は「貸し」が全て返済される日になる筈だった。これからも我慢の日々が続くのは分かっていたが、これで一つの心の区切りがつくと思っていた。しかし彼にしてみれば結婚とは必要書類を自分の目で確認するほどの事でもない、とるに足らないイベントだったのだ。婚姻届も彼に書いてもらったし、役所のしおりも蛍光ペンでマークしてリビングの机の上に置いて、読むように伝えてあった。しかし彼はそれすらしていなかった。なんか、気が抜けてしまった。彼と結婚したいという気持ちだけでひたすら走り続けてきた。でも、彼が私のことをその程度しか見ていないのだとしたら、私の我慢は何のためなんだろう。私が彼の必要書類までチェックして、彼の代わりに取寄せるべきだったんだろうか。なんで私がそこまでしなくちゃいけないんだろう。まだまだ結婚できなさそうだな。",
    "bookmark_count": "740",
    "category": "世の中"
  },
  {
    "masuda_id": "20180828223619",
    "title": "早稲田大学現代文芸コースのセクシャルハラスメント報告書がひどい ",
    "content": "　今年の6月頃、早稲田大学文学学術院で起きたセクシャルハラスメントが初めてメディアで取り上げられた。https://president.jp/articles/-/25434　被害者は現代文芸コースという修士課程の学生だった女性で、加害者は同コースの教授であった渡部直己。渡部は被害者の女性に「俺の女になれ」と迫ったり、じろじろ体を眺めたり、授業中高圧的な態度で接したり、指導をするという名目で研究室に呼び出して密室で二人きりになるなど、深刻なセクハラ行為を行っていた。　プレジデントオンラインに掲載された上記の記事をきっかけに、SNSやメディア等でこの事件は大きく広まることとなった。大学は調査委員会を設置し、渡部は早稲田大学を退職した。一見収束に向かっているように見えるかもしれないが、渡部一人の退職でこの事件を終わらせてはいけない。加害者は、渡部一人ではないのだ。　事件が拡散されるきっかけとなったプレジデントオンラインの記事にも明記されている通り、被害者の女性に対し、渡部のセクハラ行為を口外しないよう口止めした人物がいる。その人物は渡部と同じコースに所属する水谷八也教授である。また、被害者の女性からセクハラ被害について相談を受けていた女性教員に口外しないよう圧力をかけた人物もいる。その人物は市川真人准教授である。　　今般早稲田大学は被害者の女性や関係者からヒアリングした証言をもとに報告書を作成した。しかしその内容は、被害者や当時の学生達の証言を無視し、水谷や市川ら教授側の証言を一方的に採用した杜撰なものだった。プライバシーの観点から、報告書の実物をここに掲載することは出来ないが、以下、問題と思われる点を箇条書きで記す。①被害者や当時の学生などの証言を軽視し、教授側の発言を重視している　渡部によるセクシャルハラスメントに悩んでいた被害者は、友人同席のもと、当時現代文芸コースの主任を務めていた水谷と三人で面会を行った。また、精神的に落ち込んでいた被害者に代わり、友人は水谷と二人で二回目の面会も行った。　被害者及び友人の申立書によると、水谷は「この件を口外しないでほしい」「口外すると現代文芸コースの存続に関わる問題に繋がるから」「被害者自身にも隙があり、渡部が勘違いしてしまうのもうなずける」といった趣旨の発言をしているにも関わらず、水谷本人が否定していることだけを根拠に、報告書では被害者及び友人の主張を認定していない。　②教授の発言を採用する根拠が不透明　前項の通り、この報告書では一貫して教授側の発言に重きが置かれている。たとえ当時の在学生らの複数の目撃証言が集まっていたとしても、教授本人が否定をすれば、報告書は在学生らの目撃証言を認定しない。一体報告書は何を根拠に教授側の発言を重要視してるのだろうか。教授側の否認が在学生らの証言よりも信憑性の高いものであるという根拠は、どこにあるのか、　また、報告書では「本委員会の認識している資料等からは、同発言（※教授側の問題発言）の存在を認定することはできなかった」という言い回しも登場する。しかしこの「本委員会の認識している資料等」とは何なのか。在学生らの証言よりも信じるに足る「資料」なのだろうか。言わずもがな、本報告書において、その「資料」が明らかにされることはない。③報告書全体が冗長かつ分かりにくい文章で構成されている　　この報告書は非情に冗長で、一読しただけでは意味が取りづらい文章で構成されている。その狙いは明らかに、問題の核心や責任の所在を誤魔化すことにある。先述した被害者と水谷の面会時における水谷の笑い方など、取るに足らない些末な事柄を詳述しているにも関わらず、被害者や友人に口止めを迫る場面など、事態の核心は「認定できない」の一点張りである。　水谷がセクシャルハラスメント被害の実態を認識していながら、「大したことじゃないから第三者機関には口外しないでほしい」と被害者を沈黙させようとしたことは、被害者や関係者などの証言が一致するところだが、報告書はその点を深追いすることはしない。ささいな問題をおおげさに取り上げたり、論点をすり変えたりして、読者を拒むような悪文で責任逃れをしている。　早稲田大学の作成した報告書は、明らかに公正さを欠いている。水谷や市川を始めとする今回の事件の隠蔽に関わった教授陣に不自然なほど有利な記述ばかりだからだ。　また上記の他にも、合意なく女性の学生の腰を抱いて体を密着させるなどのセクハラ行為を行っていた青山南に関する記述なども、本報告書には含まれている。青山のセクハラ行為に対しても、在学生らによる複数の目撃証言が集まっているにも関わらず、青山本人が行為を否定しているというだけで、報告書は青山のセクハラ行為を認定していない。　これが調査と言えるだろうか？　　　どんな加害行為を行ったところで、教授が「やっていない」と主張すれば黒が白になる。そんなことがまかり通っていいはずがない。教授と学生の間には、絶対的な権力関係がある。その力の差を利用して学生が反抗できない状況に追い込んだ上で、このような加害行為に及ぶとはなんと卑劣なのか。　そして、被害を受けた学生よりも加害者側の教授や学校の体制を守ろうとする早稲田大学の対応にも大きな問題がある。セクハラの隠蔽に携わった全ての教員が自らの責任を認めるまで声を上げ続けたい。",
    "bookmark_count": "739",
    "category": "学び"
  },
  {
    "masuda_id": "20150901003232",
    "title": "初デートで連れてって良い店・悪い店を解説する ",
    "content": "想定読者はは２０代中盤～３０代中盤の男性。ターゲットの女性は大学生～３０代中盤。【連れてってはいけない店篇】○ファミリーレストラン基本デートで使うのは駄目。食事する時にファミレスが選択肢として提示した瞬間に女子はドン引きする。ガスト、ロイホ、バーミヤン、さと和食から洋食まで、基本どのジャンルでも駄目だ。映画とかで少し時間が早く着いちゃった時にお茶とかで使うのがギリ。○チェーン居酒屋同じくチェーン居酒屋も駄目。タバコ臭いし空気淀んでるし、学生がうるさかったり団体客のオッサンが隣だったりとか、もうマジで駄目。そして何よりも飯が不味い。○ラーメン、牛丼、回転寿司、カレースタンドこの手のお店は、１人でさくっと食べるものだ。２人でゆっくり会話をすることが目的のデートで連れてっては駄目だ。もちろん、最初からデートの口実がラーメン屋めぐりであれば良いけども、それにしても男から「ラーメン屋めぐりしようぜ」という提案は初デートじゃなくてもう少し仲良くなってからで良い。○焼肉屋、お好み焼き屋焼き物系のお店も気を付けたい。洋服に匂いが着くし、油もはねる。最初のデートでいっぱい食べる所を見せるのも女子的には恥ずかしいものだ。トイレが綺麗じゃない店も多くNGになりやすい。○コスパが良いで有名なグループ店。UOKINとか魚真とか。地方から出てきたばっかりの新社会人の女の子とかなら良いけど、東京でそこそこ社会人やってたら１～２回くらいは既に行ってたりする。無くは無いけど、初デートで連れてって、物知り顔すると、どメジャーな所しか知らないのか、こいつと思われる。食べログでだいたい3.5以上付いてたりするから要注意。○客単価15000円以上の店これも基本的に初デートではNG。高すぎる。金銭感覚疑われる。2人で1万円～2万円の間くらいが妥当な金額。はしごして、3万以内ぐらいが最初のデートではいいだろう。○客単価3000円以下の店これも大半がNG。安すぎる。だいたい店員のサービスが悪かったり、店がうるさかったりする。ちなみに、初デートでコスパを言う男はケチくさいと思われて嫌われることが多いので言っちゃ駄目。○装飾がやたらエロい店やたらと暗かったり、座席がソファー席だったり。初デートで連れてかれたら引く。下心ばかりの印象をあたえる。ご飯行こうとは言ったけど、エロくなりたいとはまだ彼女は思っていない。○彼女の嫌いな食べ物の店牡蠣、揚げ物、などなど。嫌いな食べ物をちゃんとリサーチしておくこと。嫌いな食べ物ばかりが出てくるのは地獄でしかない。○近所の行きつけの店日常的に使っている近所の店も気を付けたい。まず、気が緩むことで店員に馴れ馴れしくなって、呑み過ぎてしまいやすい。また常連と友達だったりすると、「こないだ連れてた子と違うねー」とか酔っ払いのとんでもない地雷踏んだりする。○普通のイタリアン基本的にイタリアン（パスタとかピザ中心の店）は辞めた方が良い。世の中のトレンドとしては、過ぎてるので正直カッコ悪いと思われがちだ。もちろんイタリアンでもスゴイお店はあるので、過去行ったことがあって、ぜひおススメしたいなら別だがそうでないなら避けるべき。○大衆中華料理中華料理も難しい。３～４人で言ってワイワイとたべるのが良いような店は基本的には初デートには不向き。2人で使える中華系のバールとかならばありだが、がっつり食べる系の店は基本的には向いていない。○立ち呑み最近はおしゃれな角打ちも出てきているが、立ち飲みもあまりお勧めしない。理由は単純で立って飲むと疲れるからだ。ただでさえ初めてのデートは緊張していて疲れやすい。普通に腰かけられる店が良い。もちろん、角打ちテーマとかセンベロテーマではしご酒みたいなアミューズメントとして遊ぶなら悪くない。○焼酎系の和食屋一世を風靡した焼酎ブームも今は下火。かつては初デートの選択肢に入ったが今は厳しい。そもそも焼酎飲めない女子が再び増えてる。今は連れてくなら日本酒系。【じゃあ、何が良いんだよ！！という人のための連れて行って良い篇】○スペイン系バル、フレンチ系ビストロ食べログで3.5以上くらいついてるスペインバルとかはど定番だけど、まぁなくない。ただ最近は定番すぎて、外食しなれている女子を連れてくと減点対象だったりするので注意。○オーガニック系ワインバーお酒飲める女子限定だが、オーガニックとか名前の付くお店は女子が喜ぶ。ただ、オーガニックレストランは女子ばかりだったりするので、デートで使うと居心地悪かったりするから注意。ワインバーとかだと、良い感じに使いやすい。○アジアエスニック（タイ料理・ベトナム料理）相手が辛いの大丈夫で、パクチー好きとかであればエスニックは非常に良い。もちろん自分もパクチー得意じゃなければ地獄だが、値段も安めだし悪くない。ただアジア系は汚い店もあるのでその辺りの選定は事前に要確認。○メキシコ系エスニックこちらも比較的値段やすくて、美味しいものが食べられる。辛い料理が多かったり、結構ボリュームのあるお肉出てくるから相手の好みの上で選択してください。○寿司、天ぷら、牛鍋、どじょう鍋などの老舗和食寿司や天ぷらなどの伝統的な和食は好まれる。とくに30代の女性とかを誘うときは、俺は大体この系列から選ぶ。お店が歴史があって非常に雰囲気が良く、また味も美味しいところが多い。2軒目のバー系のお店とメニュー構成が被りにくいのも非常に良い。○アミューズメント系フレンチ青山のLASとか東京カレンダーとかでよく出てくるお店。予約取りにくいのは難点だが美味しい店が多いし、雰囲気サービスともにしっかりしている。まったく東京での飯デートに慣れてない子を連れていくと、ビビられるので気を付ける必要はある。○おしゃれ焼き鳥屋客単価6000円以上のちょっとお高めの焼き鳥屋。カウンターで近い距離で話せるし、味も美味しいところが多いし、お酒もこだわってたりするところが多い。○クラフトビール系レストランビール好きな女子ならクラフトビールのお店も選択肢として考えておきたい。夏場の夕方からのTYハーバーとか、そこにたどりつくまでの雰囲気も良い。これに限った話じゃないが、季節感が出るとセンスいいなと思われやすい。【ブックマーク結構いただいてるので追記】いくつかコメントもらったので、レスポンスがてら。・自宅で手料理これ普通は初デートでは無理だと思うけどできる人いるのかなー。3回目とか4回目のデートでやるのは良いと思う。前のデートがセックスまで終わってて、その次とか言うときに誘うと仲良く楽しくできて良い。・老舗ハイクラス洋食屋トラバに上げてる人いるけど、悪くない。西麻布のエドヤとか初デートで時々使う。洋食屋の場合はお皿のシェアがしにくいのが少し難点で、飲んで語るより食事メインになりがち。美味しいものをさっと食べて2件目でゆっくり呑むみたいな使い方だと良いよ。・彼女と一緒に探すこれは、相手の好み知る上でも絶対必要。デート行く前に彼女の好き嫌いとかしっかり聞いておくべきだし、事前に行く店の情報をお伝えしておくべき。・サプライズで連れていく上につながるけどサプライズで！とかは駄目だからな。彼女はその店に合わせた洋服とか考えないといけないことあるのです。・彼女のテリトリーの店、彼女に聞いた店これは店選びに自信なくて、かつ相手が外食好きな女の子だったらアリだと思う。ただ自分の価値観とだいぶ違うところに決まったとして素直に喜べるかはコミュ力必要。・地方は地元のうまい飯+2件目のバー都内限定で話してたけど、むかし地方にいた時は、その地方地方の美味しい飯屋(地元密着型の居酒屋とかが多いかな)に行って、その後バーに行ってた。東京より選択肢無いけど、相手の期待値も低いのでそんなに失敗しない。【もう少し追記】・カフェ系列カフェ飯みたいなの女性は好きだと思う。単純に俺が苦手なので、あんまり押さない。お酒飲むの苦手でゆっくり会話したくてみたいな男性には良さそうではあるよね。・靴脱ぐ系和食屋の所で書いておけばよかった。そう、靴脱ぐ系は予め言っておかないと駄目だよ。特に冬場の女子はブーツ脱ぐのマジで嫌がる生き物なので注意ね。・大概美味いご飯屋情報は女子の方が詳しい外飯が超好きみたいな男でない限りは大体女性の方がお店詳しい。まわりの友達の女の子でも「私が店決めるから、お金だけ払って！」って思っている子が多いのも事実。そういう相手の時は、2人で話して、ここ行こうとかあそこ行こうとかワイワイやれば良いんじゃないかな。・結局のところまあ、すぐに意気投合して恋人同士になれるくらい相性良くて楽しませられるなら、どこ連れてっても良い。次郎でも和民でも始まる恋はあるよ。きっと。ただ、初デートしても良いお友達で終わることも多いからお互い雰囲気良く終わらせたほうが良くないかな。という意見。これから、デート行く人の参考になれば何より。頑張ってください。",
    "bookmark_count": "739",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190204030314",
    "title": "また1つベンチャー企業が死んだ ",
    "content": "先日とあるベンチャー企業を辞めた。ベンチャーの失敗はよくある話だしツイッターでもよく見かけるが、実際に自分の目の前でベンチャーが死んでいく様子を見た。-----僕が働いていたその会社は、入社当時は社員数は数十人くらいの規模、創業してまだ数年ほどのいわゆるベンチャー企業だった。数年前からのとあるブームの波に乗り「最先端領域のベンチャー」というラベルが付いた会社だった。僕の入社当時は非常に勢いがあった時で、仕事の引き合いも多くきていたし、市場の成長と共に会社が伸びていっている空気を感じていた。そんな勢いに乗っていた状況だったが、社長を始めメンバーのほとんどはエンジニアで、ビジネスをつくれるセンスと能力のある人がいないことが課題だった。当時の会社の経営状況がどんなだったか詳細は知らないが、潤沢に利益があるわけではなかったと思う。VCから調達した資金を消費しながらムーンショットを狙っているような感じだった。そしてある日、某大手コンサルティングファーム出身の人が入社するということを知った。ビジネスに課題があることは分かっていたし、上場を目指してもいたので、それを実現するために獲得したであろう人というのはすぐに分かった。僕自身はいわゆる本物の経営コンサルタントという人と人生で一度も関わったことがなかったので、新しく入った彼がコンサルタントとしてどうなのかは全くわからなかったが、自信に満ち溢れたオーラが出ていることは感じた。そしてその彼は入社後すぐにある重要なプロジェクトを成功させ大きな成果を出したらしい。気づけば役員となって経営全体を指揮するようになっていた。もちろんそういう役割の前提で獲得した人なわけなので、実力を認められた上で登用されたということだ。それはそれでいいとして、そのあたりから仕事のプロセスが急に堅苦しくなった。分かりやすいところだと、基本的にお金がかかることは全て詳細を説明して許可を得なければいけなくなった。ただ1ステップ増えるだけならまだ許せるが、その彼に却下されることが明らかに増えた。他にもちゃんとした組織図を書いてそれぞれの部署やポジションに仰々しい名前を付けていった。自分の名刺の見た目や肩書きにはとてもこだわっていたらしい。お金がかからない事については大いに自由にやってくれという感じだったし、そもそも明らかに無関心だった。それらの変化に伴って会社の空気が全く変わってしまった。以前は何でも自由にやらせてくれる空気があったがそれは消え、何となく殺伐とした雰囲気を感じようになった。いつからか正確には知らないが、そのコンサルは会社の代表権を持つようになったらしいという噂を聞いた。この頃になってようやく気づいたが、この時点でもう会社を完全に乗っ取られていたのだ。当然ながら優秀なメンバーから辞めていき、気づけばピーク時の半分まで人が減っているらしい。かくいう僕ももう辞めているからいまの状況は知らないが、キーマンといえる人はもう誰も残っていない。かつて僕が面白さと未来を感じて入社したベンチャー企業が「死んだ」と感じた瞬間だった。もちろん僕が間違っている可能性は十分にあるし、これからその会社は大成功するのかもしれない。もはや成功しようがしまいがどうでもいいが。-----さて、最後になぜ会社がそんなにいとも簡単にコンサル野郎に乗っ取られてしまったのか？について少しだけお気持ちを残しておく。これまでの書きっぷりだと昔は良い会社だったかのように感じるかもしれないが、全くそんなことはなかった。会社が何を目指して何を解決しているかは全く分からなかったし、社長とそれを話しても的を得た回答はなく、すごく遠い未来の理想の話ばかりだったように思える。社長はとにかく大企業と実験的な仕事をすることしか考えていなかった。社長の中にあるビジョンはおそらく、大企業や国にかかわる機関など大きな権力を持つ組織と対等に話したい、みたいな事だったんだと思う。何かの課題を解決したいわけではなく、権力を持つ人に対して自分が意見をして相手の行動に影響を与えている状態になりたいのだ。現実で起きていたことと言えば結局は一過性のブームによって期待値が膨れ上がった中で、景気の良い大企業の余剰資金が一部流れ込んで来ただけに過ぎなかった。「最先端領域のベンチャー」というラベルがあるだけで世間は注目してくれた。実際に僕が辞める頃にはブームも徐々に陰りが見えていて、新規事業の予算の使い道に困った顧客からの引き合いしか来ていなかったと思う。改めて振り返ると「死んだ」のではなく、初めから「生きていなかった」んだと感じる。社長はカリスマ性のある人柄で、何を言ってるかわからないが何かをやってくれそう、と感じさせる生れながらの才能を持っている。そこにたまたま張っていたポジション (実際には大企業の顔を立てるためにたまたまその技術をやっていた) の価値が一時的に上がったことで社長を含めて多くの人が勘違いする羽目になった。一方で、経営コンサルタントをしている人にはありがちな悩みらしいが、自分が事業をやったことがないというのをマイナスに感じるものらしい。コンサル野郎にとっては自分で事業をやったといえる実績が手に入れば、これまで突かれると痛かったロジックの穴を埋めることができ、全人類に対して完全にマウントを取ることができるわけだ。そんなラッキーマンとコンサル野郎の組み合わせは、もはやお互いにとって相互補完となる幸せな関係なのかもしれない。ラッキーマンは実務は全てコンサル野郎が面倒みてくれると思っているし、コンサル野郎は社長を自分の盾として置いておくだけで充分でなるべく空っぽの方が好都合だからだ。そして本来ならそういう暴走と悪循環を止める機能をしてほしい経営陣たちでも誰も止めることはできなかったようだ。それぞれの言い訳を並べているようにしか見えなかった。決して社長のワンマンという感じではなかったが、要は彼らもまた「ボードメンバー」というラベルが欲しかっただけなのかもしれない。こんなことを書いている自分自身もまた「最先端領域のベンチャーで働いている」というラベルが欲しかっただけなのかもしれない。世の中にはきっとこんな会社が星の数ほどあるんじゃないかと思う。僕は早々に損切りしてしまったが、そんな喜劇を目の前で見れただけでとてもお得だったと思える。しかしこんな会社で働くのは一生に一回だけで充分だ。-----予想外に反響がありものすごく驚いている。それぞれに思うところはあると思うが、あくまで末端の当事者意識の低い人間が現実を知らずに愚痴っていると捉えてもらえればいいと思う。そもそも実在する会社の話かどうかもわからないんだから。ちなみに、当時の会社のバーンレートを考慮してもあと2年以上は生きられるキャッシュはあったらしいよ。事業を収益化できていなかったのはあるだろうが、そもそも何を事業としていてどんなビジネスモデルでなぜ勝てる理由があるかを会社の誰も答えられないくらいだったからな。会社である以上金を稼ぐというのは大前提であり、人間で言えば息をするとか心臓を動かすとか血液の循環とかのようなものだ。それをなくしてカルチャーだの働きやすさだのやりたいことだのとほざいても何にもならない。今回の件はそういう当たり前のことに気づいたいい経験だった。こんな記事をわざわざ読んでぐだぐだ言ってないで、それぞれ自分の仕事と人生を楽しんでくれ。",
    "bookmark_count": "739",
    "category": "政治と経済"
  }
]