[
  {
    "masuda_id": "20190512225229",
    "title": "追記:踊ってみたのカメラマンを依頼され快諾したら文句を言われた ",
    "content": "踊ってみたに関して色々聞かれたので下記のエントリ書きました踊ってみたを撮る方法https://anond.hatelabo.jp/20190515175406-----TwitterやInstagram、Youtubeで雑食的に人物から風景、小物の写真や動画を投稿して遊んでいるある日コスプレイヤーのグループが「コスプレして踊ってみたの動画を作りたいので撮影お願いできませんか？無償で」のような依頼がDMであったこちらもその日は暇で撮影しながら散歩でもしようかと思っていたところだったので「良いですよ」と快諾したただし、前提条件として「当日に意思疎通の混乱があるといけないので\"どれだけの本気度を出すか？\"というすり合わせをDMでしたい」と申し出たところ、あちらも「それは大切なことですね良いですよ」と快諾してくれたすり合わせはコスプレイヤー側全員が参加できるようDiscordチャットで行いたいとコスプレイヤー側が申し出たので快諾した「演者とカメラマンの意思疎通はなかなか難しいものなので本気度を3段階の松・竹・梅で示しますね」と伝え、こちらの作例を20本ほど松竹梅の説明に合わせて提示したするとコスプレイヤー側は作例を「松でお願いします！！！」と絵文字が乱舞する前のめりと思えるような反応を示した一応は「松だとカメラアングルが細かいので最低限でも全景撮影4回、個別撮影1回の計5回は踊って頂かないといけませんよ？」と警告したが「頑張ります！」みたいな返事があった編集もコチラが担当することとなりなかなか面白そうな企画となるはずだったそして当日はピーカン晴れの絶好撮影日和で「コスプレイヤー(幸運を)持ってんなぁ」と思いつつ合流し、一斉に「お願いしまーす！！！」と元気よく挨拶されコチラも気分良くなり楽しい撮影になりそうだと甘く見ていたカメラアングルなど今回の予定の詳細を説明しつつ「太陽の位置が変わると印象がガラッと変わっちゃいますからササッと撮っちゃいましょう！」なんて言いつつ早速撮影を始めた1回目の全景撮影、2回目のアングルを変えた全景撮影、そして3回目の更にアングルを変えた全景撮影の後半に差し掛かったとき気付いては行けないことに気付いてしまったそれはコスプレイヤー側が日光に晒され続け踊りを何度も繰り返していることで疲れ始めており笑顔が消えていたのだ3回目の全景撮影終了後にプレビューを見せつつ「笑顔が消えちゃって疲れが出てますけどどうします？」なんて質問するとリーダー格の子が「あー折角1回2回は上手く行ってるんで勿体ないし撮り直しますかぁ」と3回目を撮り直すこととなった3回目撮り直しは笑顔を意識していたのか順調に終了し、そして4回目の撮影に差し掛かったときコスプレイヤー側が「少し休憩しませんか？」と提案してきた光源の位置が変わってしまうことが少々気がかりだったが、3回目の疲れた様子から察するに作品としては強行しても良くないし、4回目の撮影カット採用を少なくすりゃ違和感も少ないだろうと休憩を了承した15分程度休憩した後に4回目の撮影を実行したが、踊り始めて1分経ったくらいでコスプレイヤー全員の笑顔が消えてしまった気付いてしまったものはしょうがないので、再び「笑顔が消えちゃったようですがどうします？」と問うと「撮り直しましょう・・・」というので撮り直すことにしかし撮り直しをはじめて直ぐに一部のコスプレイヤーの笑顔が消えて、何となく「(あっコレ飽きはじめてんな・・・)」と察した上手く行っていないことにリーダー格の子がプレビューを見るまでもなく「すみませんせっかく撮ってもらってるのに撮り直しましょう・・・」と再度撮り直すことにここまで来ると察しているだろうがこの撮り直しも笑顔どころか動きも非常に悪くなり1回目の躍動感が消え失せていたするとリーダー格の子が「真面目にやろうよ！」なんて怒り出すが、他の子は「だって疲れたし・・・」というような反応を見せ空気が一気に険悪なものにそこでタイミング悪く発言してしまったのか「まぁまぁもうちょっと頑張りましょうよ？」と伝えたら、コスプレイヤーの1人が「何でそんなに撮り直さなきゃいけないんですか！アナタが下手なだけですよね！？」と爆弾を投下こちらも「はっ？(お前何言ってんだ？)」とあまりの発言に怒りが表情へ出てしまう疲れで冷静さを失っているのか立て続けに他のコスプレイヤーは「前に撮ってくれた人はこんなことなかった・・・」と加え、腹の虫が収まらずコチラも「いや松コース指定したのアンタらじゃん。梅コースなら一発撮りよクオリティ低いけどな」と言ってしまったすると「ここまで大変だなんて聞いてなかった」「ちゃんと説明しないアナタが悪い」「撮らせてあげてるんだからしっかりして欲しい」などと言われ、ここまで来ると逆に冷静となり「(マジかコイツら・・・)」という思いで一杯になったリーダー格の子は他のコスプレイヤーを止めることが出来ずに無言となってしまい、仕方なく「この企画辞めます？」と提案したコスプレイヤー側は「良いですよ。今ある分だけのデータ渡してください」と言ったこれにはコチラも怒りが浸透し「図々しいにも程があるだろ。タダで撮影させておいて事前にすり合わせしたのに文句を言い、更には企画なしになるってのにデータ渡せって通じるわけ無いでしょう」とハッキリと言った「私達のデータなんだから渡すのが当然」と返して来たので「いやコチラのカメラで撮って企画はなしとなったコチラのデータだ。コチラが居なければこのデータは存在しない。フォーマットしようがコチラの自由」と伝えたここから二言三言の言い合いを繰り返し、最後はリーダー格が「データは諦めよう」と他のコスプレイヤーを説得し、結局は喧嘩別れのような形で解散してしまった普段からコスプレイヤーを追いかけて撮るのが趣味ならまだしも、別に被写体はコスプレイヤーだけでなくぶっちゃけキレイに撮れれば人物であれ風景であれ何でも良い雑食派だコスプレイヤー側からの依頼で趣味の延長線上として無償で対応したにも関わらず、事前のすり合わせまでしてコチラはWinWinの関係を築こうと思ったのに、この仕打ちはなかなかクソだなと思わずには居られない普段から仲良くもない見ず知らずのコスプレイヤーからは当分の間依頼は受け付けないと心に決めた-----追記はてなーの協力もあってTwitterからこのエントリを見たコスプレイヤー全員から謝罪のDMを頂きました。ありがとうございます大体の内容は「無償で頼んでおきながら覚悟が足りなかった」というもので、同じ界隈のコスプレイヤーたちがこの件のコスプレイヤーはクソだと評価しているようで戦々恐々としてるらしいですコチラも鬼ではないので「今回の件は我々の中だけで処理してアカウント名などは公表しないでおこう」と提案し承諾を頂きましたちなみにマルチカメラ環境にしたら良かったという話を頂いておりますが、マルチカメラ環境で撮ってましたSONY FS5 IIがメインの固定置き、俯瞰が欲しかったのでBi 6C-7500というハイアングルポールに揺れ軽減カスタマイズしたものへSONY RX100M6を設置し、コレももちろん固定置きです3回の撮影は中央左右で上記を移動しました3回の撮影中にZhiyun Crane 2というカメラジンバルへSONY α7IIIを載せ、固定カメラに映り込まないよう自分の足でフリーに動いて各コスプレイヤーのバストアップカットを撮影していました4回目の撮影はSONY FS5 IIをローアングル設置し撮影するものでした。ローアングルが最後なのは影があまり入らないことと、ハイアングルにカメラが映り込んでしまうからです5回目に予定していた個別撮影はコスプレイヤーという趣味の特性上で「顔が売れてたほうが良いのかな？」と思って設定したもので、コスプレイヤーの意見を聞きながら自由な感じで撮影する予定でした更に付け加えれば「マルチカメラで撮影2回」というのは、コチラが設定していた竹コースへ近いです「お金を取らなかったのが悪い」との箴言を深く噛み締めたいと考えてます「久々に金の絡んでない自由で楽しい撮影やりたいなぁ」と甘く考えていたところは正直あり、そういった期待感から大人気ない対応を取ってしまったと恥ずかしさを感じているところですそんな甘い自分自身へ怒り心頭してます再度言わせてください。ありがとうございました",
    "bookmark_count": "528",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150204215709",
    "title": "53歳独身だけどやる事なくて辛い ",
    "content": "最寄り駅の立ち飲みやで軽く晩酌してつまみで腹を満たし8時頃帰宅した。もう既にやる事が無い。一時小説を読んでいたが目が疲れるのでやめた。両親は共に他界してる。本当にやる事がなくて暇だ。会社ではそこそこのポジションにいて、それなりに給料を貰っているが使い道が無い。同級生はほぼ所帯を持っているので平日の夜に呼び出すなんて事は出来ない。そもそも家庭がある人間と話が合わなくなって来た。子供の教育や進学の話なんぞ分かるはずが無い。私が死ぬまであと40年程ある事に絶望してる。毎日仕事して帰宅して起きてまた仕事しての繰り返し。週末は本当に何をしていいか分からない。趣味を持てなんて言われても正直めんどくさいしこの歳から何をすればいいんだよって思う。一時寂しくてキャバクラに行ってた時期が合ったが相手が自分の金の事しか見てない事が分かりやめた。結婚しておけば良かった。少なくとも今よりは絶望を感じないだろう。仕事に家族の為に働くという意味を見いだせるだけで御の字だ。なんでこんな人生なんだ。",
    "bookmark_count": "528",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180609214605",
    "title": "毎日自炊してる人々はどうやってモチベーション維持してるの？ ",
    "content": "朝食→寝起きでさっそく料理するくらいなら二度寝するわ昼食→朝御飯すら面倒なのに弁当まで作るわけない夕食→仕事で疲れたのにさらに料理までする気にならんし割引してる弁当・総菜買うか毎日これの繰り返しで全く料理しない",
    "bookmark_count": "528",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170817200113",
    "title": "差別は悪って言うやつって ",
    "content": "自分が差別してないと思ってるの？それともある一定のラインの差別までは許して、できるだけ差別しないようにしようねってことなの？差別しない人間って発狂するしかないと思うんだけど※追記ブコメざっと見たこれは他人と自分のズレを感じたことなんだけど、自らが存在することを前提に考えてる人が多いんだなと思った自分は「認知できない被差別者」を想定する限り差別と区別は分断できないと考えてるんだけど、そうすると現行制度がどこかで被差別者を孕んでいる可能性があるように、自己規定・アイデンティティのような「存在」もまた差別であると考えなければならない。だから差別しない人間は発狂すると書いた多かった意見として、「差別のない状態が理想だから、そうならないように努める」的なものがあったけど、それは「存在」という差別の容認ではないのか。自分が認知できる差別だけを許さないのならそれでいいかもしれない。でも認知の外を見るには「区別」をしてはいけない。反差別の人に発狂する覚悟はあるのか「存在」を容認する人間に差別者を責める資格があるのだろうか。認知されない被差別者に興味はないということなのかな※追記２みんなのおかげで自分がどんな心理でこれを書いたかちょっと分かった人間はポリス的動物って言葉を思い出した。そもそも、差別って言葉はポリス的動物の言葉なんだろう。自分はどこにいっても人間は人間だと「区別」していたけど、そうじゃなかった。社会から外れた人間は「人間」としての形を失うんだ。だからみんな必死になるんだななんか障害者を殺す人間の気持ちが少し分かった気がする",
    "bookmark_count": "528",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180913075339",
    "title": "嫁や恋人以外の女と旅行に行くのはやめろ ",
    "content": "今思えば、何から何まで完全に俺が悪かったのだ。だからこれは単なる愚痴で、ちっちゃな男の決別の文章だ。ことの始まりは友人Aが彼氏にこっぴどく振られたので、傷心旅行に行きたいと友人Bと俺のライングループに誘いをかけてきた。ここで軽く人物紹介をしておく。友人A:女。いわゆるスイーツ思考の持ち主。人の悪口で連帯感を求めるタイプ。性格が悪い。友人B:女。自称毒舌。性格が悪い。俺:男。流されやすい性格。性格が悪い。なぜこの3人でつるんでいるのかと言うと、学生の時とある実習グループが一緒で、卒業した後も年に1〜2回集まって愚痴を聞いたりしながらちょこちょこ遊ぶ仲だったからだ。本題に戻ろう。Aが「とにかく旅行に行きたい！せっかくなら海外！」と言うので、海外旅行に行ったことが無かったBや俺もつい乗り気になってしまった。あれよあれよと決めて行く内に南国の国に4泊6日で旅行に行くことになった。この時点で冷静に考えてみれば防げた事態だったのかもしれない。このメンバーで4泊も一緒に過ごしたことなど無いのだ。そもそもこの3人はAが基軸に動いているグループだ。Aが言い出しっぺとなり、Bが賛同し、俺が調整する。そんな仲だった。気が合うというよりは、なんとなく付き合ってるに近い。胸の中のモヤモヤを抱え始めたのは旅行の準備段階からだ。AやBは旅行のためガイドブックを買ったなどの報告はするもどこに行きたい、何をしたいなどの要望を言うことはなかった。俺はきっちりではなくても、長い旅行なのだから大体のスケジュールを決めたかったので、旅行先のリサーチをしつつ色々な提案をした。今思えば彼女らは南国で特にやりたいこともなかったのだろう。俺の意見はほとんど通り、予定は着実に決まっていた。それに対して彼女らは考えることが面倒臭くなったのか「とにかく安いところがいい！」とそれだけを要求していた。さてトラブルが起こったのは旅行初日からだ。安いところがいい！と言う意見を尊重して値段が安いホテルを選択したのだが、ホテルに入るなりA、Bが開口一番「シャワーが無理！」と不満を漏らした。確かに少々古びたシャワーだったが、事前にホテルの写真は送ってあったし、そこに納得したのは彼女らだ。俺は何度も4泊もするのだからいいホテルの方が過ごしやすいのでは？と念を押した。しかし「安い方がいいに決まってる！」と安いホテルを選択したのはAとBだ。 だがどうしても納得出来なかったらしい彼女らは「自分たちだけ別のホテルに泊まる！」と言い出した。女々しい話だが俺は「一緒にホテル変わろう！」と言うならまだ話は別だ。しかし彼女らは一緒に旅行に来ているはずの俺に「お前だけ一人で過ごせ！」といった趣旨の言葉をぶつけて来た。ひどくショックだったが、旅行初日から喧嘩したくなかったので渋々と承諾してしまった。それからはある意味地獄だった。楽しみにしていた海でAとBは「焼けたくない。水が冷たい。」と日陰で時間が来るまで過ごしていた。海からの帰り際「早く帰りたかった。」というBの言葉にトゲを感じた。ショッピングではAの提案ですぐに別行動を取った。というか、アクティビティをやりたくないと言った彼女らは残りの数日ほぼショッピングしかしていなかった。結局のところ旅行中俺は一人で過ごす時間の方が多かったのだ。一人で過ごす南国も気楽で楽しかったが、最初から一人で行くのと途中から一人にされるのでは意味合いが違ってくる。客観的に見ればひどく惨めな人間だなと笑ってしまった。同時に、それに対して文句の一つも言えない自分に腹が立った。友人という関係ではあったがやはり男と女だ。彼女らは俺に男として都合の良い頼りがいや決断力といったものを期待していたが、彼女らからすると俺は頼りがいの無い優柔不断な男に映ったのだろう。女の世界は残酷だ。不要と判断すればコミュニティからすぐさま削除し、いないものと扱うようになる。写真の共有は初日だけで、残りの数日は彼女らだけで共有していたことを後から知った。会話も最低限のみ。目を合わすことは無い。1日1回一緒に取る食事はなぜか全部不味く感じた。気づけばAとBと離れる瞬間に安堵を感じるようになっていた。辛い辛い旅行が終わった後、俺はすぐに彼女らのライングループを抜け、連絡先を削除した。人との関係を断ち切ることなど、始めてのことだったが、少しは胸のすくような気持ちになった。彼女らは俺がいかにダメか、どんなに最低なやつか周りの人間にあることないことを語るのだろう。今まで3人でそうやって話して来たように。結論としては「旅行に行く人間は選べ」という非常にシンプルなものだ。普段悪口しか言ってない人間は旅行に行っても悪口や文句しか言わないのだ。今回の一件は本当に大事な教訓になった。こうして増田で気持ちを整理して、俺は少しでも先に進みたいと思う。ここまで読んでくれてありがとう。",
    "bookmark_count": "528",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180114130801",
    "title": "馬鹿でも親になれる悪魔の国ニッポン",
    "content": "さっき牛丼屋で牛丼をテイクアウトした時の話。店内に入るや否や、3～4歳ぐらいの子どもの金切り声が聞こえた。見ると子供はカウンター席に座りながら騒いでいるようだ。一方親は子供をカウンター席に置き去りにしながら別のところにいた。子供は依然として騒いでいる。自分は「ここは公共の場だから静かにさせなさいよ」と母親に注意した。すると母親は「何言ってるんだバーカ」と暴言を吐いた。子供が公共の場で騒ぐのは当然と考えているようだ。隣で喫食していた男性（母親とは無関係）も母親に同調するような発言をした。　その後牛丼をテイクアウト。母親に注意してその場の空気を気まずくしたことに対し店員に頭を下げて謝罪した。店を出た後、自宅に戻る途中母親の姿を目撃した。自分は親の意識改革を促さなくてはと、もう一度さっきの一件について注意することにした。自分「ちゃんと子供をしつけなさい」母親「うるせーよバーカ」自分「権利意識だけ膨張して、子供をしつけるという義務感に欠けている」母親「バーカ」自分「さっきからバカバカとしか言っていないが語彙数に乏しいのではないか」母親「バーカ」何を言っても暖簾に腕押し、ぬかに釘だと悟った自分はその場を後にした。今朝のキュウレンジャーに出てきて、登場人物から「バカ」呼ばわりされ続けたうじきつよし（※敵キャラ）の気持ちが分かった気がした。それはさておき、しつけという親としての義務を放棄し、それを咎めたら逆上する彼女の程度の低さにただただ唖然とした。マナーについて躾けられることもなく、自身の野放図を咎められても「バカ」としか言えない親に育てられた子供が果たしてどのように育つのか。恐らく母親と同じような、権利意識だけが際限なく膨張し、義務や責任から遁走する自分勝手な人間に育ってしまうのではないかと危惧を抱いた。こうして自分勝手な人たちの再生産が際限なく続いていくのか…と考えただけで気が重くなる。そして「寛容性」や「お互い様」などと宣い、そういう親を甘やかすような社会の風潮に怒りを覚える。大多数の親は子供を躾けるという義務を果たしているだろうし、躾けてもなお子供が迷惑行為をしてしまっている…という親に「寛容になる」というのは正しいだろう。しかし躾という義務から遁走するような手合いに「寛容性」を持てというのは無理筋である。　ついでに、この件での一番の被害者は騒いでいた子供である。「公共の場所で騒がない」という基本的なモラルすら教えてもらえなかったのだ。基本的なモラルすら教えてもらえなった子供は野放図に育ち、知らず知らずのうちに他人に迷惑をかける存在に成り果てるのだろう。そういう存在は周りも不幸にしてしまう。そしてこの子自身も行ってきた迷惑行為の報いを受けてやがては不幸になる。この子の将来を考えただけで胸が張り裂けそうになる。",
    "bookmark_count": "528",
    "category": "世の中"
  },
  {
    "masuda_id": "20170116031452",
    "title": "新元号なにが良いか？　という街頭アンケート",
    "content": "仕方がないんだけどさ、馬鹿じゃねーのかと思ってしまう。元号は四書五経などの古典とかから採るわけで、既存の熟語をだせばいいわけじゃない。平成は『史記』と『書経』から採っている。昭和も『書経』だ確か。これってある程度常識じゃないの？平和とか安直に言うんじゃねー。ただ、平和は字面からも出典を捻りだせそうなんだよな。筋は悪くない。実際。たまたまだけど。これから元号が変わるから、元号に興味持ったり、元号の是非や、元号の制定に関心を高めるためのニュースであるはずなのに、街頭インタビューをするのはおかしいと思うわけだ。筋がおかしい。好きな食べ物とか漫画だとか自分の頭の中だけで答えられるものじゃない。本とか先例から考えなきゃならないものに街頭アンケートするなよって思う。元号なんて東アジアでももう日本でしか採用してない謎レア古い制度なんだから、適当な認識で好きな言葉みたいな感覚でアンケートとるなよ。こういう安直な発想が、現場で行なわれるであろう作業への認識を遠ざけるんだよ。歴代の元号を見て、こんな漢字が使われるんですね、とかで良いじゃん。そういう番組もあるんだろうけどさ。アンケートはおかしいよ。ということで私のお勧め元号を紹介する。良く議論されるアルファベット重複回避理論を踏まえるとKやJなんかが使いやすいと思うわけだ。あとはEとかOとか。Kだと「広」「弘」「康」「建」「嘉」「慶」Jだと「承」「貞」Eなら「延」「永」oなら「応」あとBの「文」なんてのも字面が良いよなーって思う。あとは適当よ。よさげな字を二文字めに持ってきて、歴代のに被んないようにして、適当に出典が有れば良い。「広徳」とかでいーじゃん。「康徳」はダメだな。満州国の元号だからな。あとちょっと考えなきゃならないのは画数だ。あと書き間違えやすいのも採用するべきではないのかも。明治以降10画以上の字は採用されていない。偶然かも知れないけれど。「慶」とか「嘉」とかはやや画数が多いのかも。「建」も「健」と紛らわしいかも。それと、常用漢字と旧漢字との関係も考慮しなくてはならないかも。「応」なんかは、正式には「應」と書くべきなんじゃないですか？　とかめんどくさいやつがしゃしゃり出てきて絶対議論になるから回避するべきかも知れない。そしたら「広」も「廣」だから難しいかも。こういう側面だと「文」はやっぱり良い。書きやすいし常用漢字の際の改めもない。それと言いやすさ。「カ」とか「カン」とか「コウ（コー）」ってとても発音しやすい。他の近代の元号とならべた時に聴き間違えが無い。だから私はアルファベットで言うとK推し。この点Jの「ジョウ（ジョー）は「昭和」と被りやすいかなと若干思う。私は四書五経も二十四史も必要なところしか読まないし、元号を念頭に読んでないから全然詳しくない。元号なんて偉い人がちゃんと考えて決めるんだから庶民が考えなくたっていいんだろうけど、折角の何十年かに一度の話題なんだから、手元で扱える情報を集めて、素人なりに考えるのは面白いと思う。たぶんそんなことにはならないと思うけど、何個か由緒ある候補を有識者会議に出してもらって、皆で投票して決めるのも面白いと思う。最後に付言すると、決まった元号に文句言うやつが絶対出てくると思う。この故事に際して縁起が悪い、とか、歴代天皇の諡号と音がかぶってる、だとか、中国の悪い時代の元号とおんなじだとか、私元号に事例があるからダメだとか、出典に由緒が無いとか。うるせークソ雑魚なめくじ。って思う。作ったものに文句言うのは、作ることそのものより非常に簡単なのだ。",
    "bookmark_count": "528",
    "category": "世の中"
  },
  {
    "masuda_id": "20170223234843",
    "title": "ブラック社員リスト",
    "content": "WEBの制作職について10年弱。2社（代理店と制作会社）しか経験はないが、こいつはやべー！と思った同僚について書く。働かないプログラマー（在職1ヶ月）30代後半（当時）。他のプログラマーが1日でやる仕事に1週間かかる。技能が足りていないのかと思いきや、ほとんど働いていなかった。タイムカードを切ってからほとんど外出していたようだ。堂々としすぎていて周りが異変に気づかなかった。残業目当てで退社処理をせずに帰宅するなど悪質だった様子。もちろん試用期間満了を待たずさようなら。デザインできないデザイナー（在職3ヶ月）20代前半（当時）。デザイナーとは名ばかりでECサイトの更新用画像の制作ぐらいしかやってこなかったようだ。ただしその経験だけは3年以上あるので、本人の中でデザイナーとしてのキャリアが築かれてしまっている。（らしい）なにも出来なかったので必ず誰かがペアを組むのだが、相手にほぼすべてを押し付けてネットサーフィン。試用期間終了とともにさようなら。指示書が読めないデザイナー（在職5ヶ月）30代前半（当時）。理解力が破滅的で、隣に座って手取り足取り指示してくれるディレクターが必要。文字からは情報を得られないが会話からは得られるタイプだったのかと。1日で終わる仕事を、説明してくれる人がいないからという理由で、食事、おやつ、動画鑑賞の合間に1週間かけてこなすように。最終的には勝手に時短勤務しだしてクビに。デザイン内の画像を勝手にネットから盗用していたことも後々発覚。モニターを割ったディレクター（在職7ヶ月）30代前半（当時）。コミュ力難ありな人ではあったが仕事はできた。ストレスが爆発したのか、ある日突然キレてモニタをなぎ倒して絶叫しながら逃亡。2度と出社することはなかった。引き継ぎなしの中、仕事を受け負い完了させた若手ディレクターはすごいと思った。モニタ弁償を求めなかった会社もすごい。未だに同じ業界におり、会社のフェイスブックアカウントの投稿へイイネ！してくるのが衝撃である。暴言を吐くプログラマー（在職8ヶ月）30代前半（当時）。半年を過ぎた頃から、修正指示や内容変更など軽微なものでもすぐキレるようになる。スキルには問題がなかったが、若手ディレクターに「細かくデバッグしてんじゃねえよ」と詰め寄り問題に。最終的には社内の異性に強引に言いよったことを注意されて自主退社。SNSに言いよった異性や会社の悪評を書きまくりその後ちょっとしたトラブルに。指示はするけど仕事はしないディレクター（在職8ヶ月）30代後半（当時）。見積もりした後はクライアントにいいなりのメール転送係と化し、主な業務は不倫。スケジュール調整できない。要件定義できない。思いつきで指示だけはする。最終的に案件を大炎上させて、制作になすりつけようとするもチーム全体から糾弾されて退社。セミナーやイベントでの目撃情報が社内で共有されており、未だにWEB界隈にいる事実が信じられない（≒許せない）同僚多数。差別主義のプランナー（在職1年）30代前半（当時）。特定の国籍の社員を無視。国籍を理由に挙足取り、罵倒。若手女性社員をメス呼び。飲み会で胸を触る等のセクハラ。大きなミスをした翌日、火消しを他人に押し付けて厄払いへ行くなどしてチーム一同困惑。社長直々に注意されるが改める意思がないらしく決裂。起業する形で退社。一番嫌われてたのはこいつ。会社つぶれますように。デザイナーになりたかったプログラマー（在職2年半）30代前半（当時）。プログラマーとしての腕は文句無し。が、コンプレックスをこじらせて若手デザイナーに八つ当たり。デザイナーを言いくるめて実装しやすいデザインに作り変えさせる、勝手にデザインを変更するなどを繰り返したしたため、軽く注意されて逆ギレ。デザイナーとして他社へ転職していったが、スキル不足ですぐクビに。その後落ち着かずに点々としている様子。特別嫌われていた人では無かったのに、去り際の立ち振る舞いの悪さでかなり評判を落とした。（おだて上手なディレクターさえいれば今も会社でやっていけたのかもしれない。）書き出してみて分かったこと。専門性の高い職業はスキルが噛み合わないなどの問題で早期に折り合いがついているのに対して、コミュニケーションを軸とした職種は半年以上働かないと相性や人となりが分からない。4月から人事にも関わるように言われているが、採用の難しさを感じる…。驚きなのは、ヤバかった社員のほとんどが未だにWEB業界で働いてること。（SNSってこわい）たまたま会社と合わなかったのか、うまく紛れ込んでいるのか。関わって痛い目にあった人に関しては、ブラックリストに入れて同業者で共有したいぐらいだ。狭いWEB業界なので「○○さんってどんな方でしたか？」と連絡がくることがあるが、自分は同僚を評価する立場の人間じゃないからいつもはぐらかしてしまうんだよね。他社や業界のためにも良くないから、今度からは正直にクソでしたと言おう。",
    "bookmark_count": "528",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191227122850",
    "title": "三菱電機の自殺者が出た寮に住んでます",
    "content": "このたび亡くなった方に対し、お悔やみ申し上げます。このような悲劇を繰り返さないために、私が知る範囲の情報を社会全体に提供したいと思います。私が勤める拠点は、過去に亡くなった方々が所属する拠点とは異なります。そのため、亡くなった方々とも寮は、同じとはいえ、直接の面識がありません。そのため、加害者や該当の拠点に関する情報も一切所持していません。この寮の仕組みと、三菱電機の体制について、可能な範囲で説明するため、この記事を書いています。まず、この寮は、兵庫県の三田市にあるのですが、三田地区や伊丹地区に配属された新人の大多数が最初に入居します。最大400人くらい住めるはずです。この寮自体に自殺を誘発する原因があるというよりは、近隣地区の新人の大多数が住む寮のため、人数が多いという方が正確と思われます。部屋は9畳ワンルームです。トイレ、風呂は共用ですが、掃除は行き届いています。朝食夕食は、寮で提供されます。寮は、本人が希望すれば、いつでも退寮できます。また結婚あるいは、32歳を迎えると退寮する決まりです。つまり、嫌な上司と同じ寮に住む苦しみは、基本的にありません。ただ、個人部屋かつ、住民通しの繋がりは同じ拠点の同期以外あまりなく、三田自体がやや不便な場所にあるので、鬱になりやすい環境かもしれません。なお過去に自殺者が何度か出ていますが、全く周知されておらず、数ヶ月経過してから、ニュースの報道で知るケースが多いです。どの部屋の方が亡くなったかすら、今も知りません…。同じ拠点の方なら、報道より前に事態を把握しているとは思うのですが、他の製作所に所属する場合、別企業レベルに交流が無いため、会社が周知しないこともあり、知る機会がありません。箝口令がひかれているのかさえ分かりません。他の企業のことは、分かりませんが、少し異常なのではと感じます。なお、通勤災害や出張中の事故で亡くなった場合は(これ自体滅多にありませんが)、社内広報で事案が共有され注意喚起もなされます。次に三菱電機の組織についてです。三菱電機は、製作所(工場)ごとに、製造するものが異なります(冷蔵庫、人工衛星、交通システムなど)。採用についても、文系(事務系)は本社の一括採用ですが、理系(技術系)は各製作所や研究所単位で基本的に採用活動(リクルータ制度)をします。そして文系は、入社後に製作所や支店を跨いだ異動がそこそこにありますが、理系は95%以上の方は、50歳程度までは同じ拠点で働きます。それどころか、同じ製作所でも専門が異なるため、(主観ですが)50%程度の方は課も変わらず、働き続ける印象です。そのため、人材の流動性が非常に少ないです。そのため、製作所や研究所ごとに、良くも悪くも別の文化を築いているため、他の製作所のことは、お互い全く知らないというのが現状です。例え社長でも自分の経験場所以外の実態についての知識は、皆無だと思われます。さらに悪いことに、三菱電機は「正社員」は絶対にリストラしません。追い出し部屋も私が知る限りありません。これはパワハラ社員にも適用されます。また、上司が部下を評価する仕組みは、あれど、部下が上司の不満を伝える仕組みは、基本的にありません。(あえて言うなら人事課への報告だが、頼りになる気がしない)そのため、パワハラ社員、あるいはパワハラ文化があったとしても、解消が全くされません。そのため、三菱電機では、「基本的に温厚でマトモな人が多いが、一部にヤバイ人材が存在し、そういう人に限って、上へのアピールは上手いので、出世することすらある」とまことしやかに囁かれています。そのため、初期配属ガチャに失敗すると、悲惨な目にあうことが多いのではと思います。回避方法としては、人事に対し、「所属を変えてくれない限り、退職します」と主張すれば、対応してもらえる可能性はかなり高いです(クソな上司自身には、何も起きない可能性が高いです。)なお、三菱電機内でも、コンプライアンス教育はあり、独禁法については、かなり綿密に教育があるのですが、パワハラ関係については、悩みがあれば周りに相談したり社内ホットラインに電話して下さい程度でアッサリしています。もちろん過去に社内でこのような事例がありました、といった情報展開もありません。ともかく、三菱電機上層部から、自殺関係に関連して、黙秘しろとも、改善しろとも何の指示もありません。唯一あったのは、入社一年目に課せられる研修論文の廃止だけと聞いています(これは3年以上前だと思います、そのため、今回の報道での社内発表の準備での叱責が原因というのも違和感を感じています。社内指示に反して論文発表を残していたのではと疑っています。その点も社内統制が行き届いていないことを指し示している気がします。三菱電機の労働体制がブラックかどうかですが、まず残業代はきちんと出ます。数年前まで、名ばかり見なし残業制の専任(MS)という役職がありましたが、残業代がきちんと出るようになりました。また、残業時間も以前は長かったですが、現在は、基本的に毎月45あるいは60時間以下にするよう徹底的に指示が出ています。インチキが出来ないよう、PCのオンオフも監視しています。一部部署では、PCの持ち帰りが常態化しているとの噂も聞きますが、私の部署は残業時間は短縮されています。総括して申し上げますと、悪いところばかりの会社では、ありませんが、パワハラ関係については、各拠点が独立しているため監視の目も行き届いていない、また上層部も独禁法遵守等と比べるとパワハラ関係への対応が非常に甘いというのが大きな問題点と思います。あとは、単純に社員が多めというのは、ありますが(単独35,892人)、同規模の企業でもこれほどの頻度で事件は聞かないので、解決すべき課題は沢山あると思います。",
    "bookmark_count": "528",
    "category": "世の中"
  },
  {
    "masuda_id": "20150316195608",
    "title": "ここ数年の戦争で負けていったWindowsで使えるテキストエディタたち ",
    "content": "これらのエディタが新規ユーザーを獲得していくのは難しいでしょう。Windowsの3強と言えばSublime Text、Atom、bracketsだよね。",
    "bookmark_count": "528",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170824225804",
    "title": "Wantedlyにツイートを消された（かもしれない）話 ",
    "content": "Twitterから急にメールが飛んできた。なにかと思ったらDMCAの申請があったからツイート消すよみたいな感じの文面が。どのツイートかと思ったら、この記事に関するものだった。https://blog.inst-inc.com/wantedlyipo/ツイートにあったのはURLと記事タイトルのみだったので、DMCAの本来の用途である著作権侵害とはかけ離れているように思うのだけれど。メールには申請下側の情報もあったので見てみると、Wantedlyだった。メールにあったWantedlyの住所は会社概要に記載されているものと一緒だった。ただ、これが本当にWantedlyがやったことなのかは不明。Webで検索すればわかるような情報ばかりだったし（社長の名前、担当者の名前もあったが、両方共ネット上で簡単に見つけられるものだった）、DMCA自体の受付は結構雑にやるって見かけた記憶があるので、このあたりは怪しい気がする。ただ。https://twitter.com/yomoyomo/status/900698916907122688https://twitter.com/knhr/status/900702762194710533https://twitter.com/jugyo/status/900707742045884421https://twitter.com/abelaw1003/status/900715694836170753既にそれっぽい人たちが4人ほど存在しているのを発見。(とおもったら検索したらもっと出てきた：　https://twitter.com/search?src=typd&q=wantedly%20ipo）ひょっとしたら同じような人がはてブユーザにもいるのかもと思い増田に書いてみた。もしWantedlyがやっているとしたら火消しのつもりなのかもしれないけど、こんなことやったら更に燃えそうな気もするんだけど。何考えてんだか。",
    "bookmark_count": "527",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180219232323",
    "title": "喫煙者排除に潜む日本の病巣 ",
    "content": "「喫煙後45分間」も大学構内に立入禁止　北陸先端大が全面禁煙に踏み切った理由https://www.excite.co.jp/News/smadan/E1509591737132/上の記事を読んだ。なんとまあ喫煙後45分は呼気から有害物質が検出されるから受動喫煙防止のため立入禁止なのだそうだ。もちろん私は一定の分煙に関しては異議を唱えるつもりはない。ネカフェで喫煙ブースに泊まることになった時はあまりの臭いに辟易した経験もあるし。しかし、今回のJaist全面禁煙や、居酒屋含む飲食店全面禁煙の流れはあまりに常軌を逸していると感じる。「タバコの臭いを嗅がないでいられる権利」ばかりを尊重しすぎて、「タバコを嗜む権利」を脅かしていないかということだ。「タバコの臭いを嗅がないでいられる権利」に正当性をもたせるのは簡単である。「臭くて嫌だ」と主張すれば済む。さらに一般の人が受動喫煙として害になるか検証されていない、服についた煙の微粒子やら呼気に含まれる有害物質についても、化学物質過敏症の人の被害を引き合いに出せば、被害者を簡単に創出することが出来る。しかしながら「タバコを嗜む権利」の方は、「タバコを吸いたい！」といった子供じみた権利の主張以外に何が出来るというのだろうか。結局非喫煙者の支持をとにかく得にくい構造になっているのである。こうして「被害を受けない権利」だけが尊重され、「する権利」は衰退していく。この構造は、現在日本のあらゆる場所で表出していないだろうか？保育園では子供の金切り声による騒音を避けるため、園児たちは二重サッシで仕切られた室内でこじんまりと遊ばされている。海岸での花火は近隣住民の迷惑になるので禁止。路上駐輪は景観が損なわれるので即撤去。風俗店は即摘発。こういった流れが進行しているのも、活動的で主体となりやすい子供や若年層が減少し、一方で客体となりやすい高齢者が増えたのと無関係ではないだろう。どんどんと窮屈になる日本。他人の多少の迷惑を許容する代わりに、「する自由」に満ちた社会のほうがずっと心地よいと思うのだが。",
    "bookmark_count": "527",
    "category": "世の中"
  },
  {
    "masuda_id": "20170106011103",
    "title": "安い化粧品を使う段階にすら至らない女もいる ",
    "content": "文章が下手な人間の、拙いただの自分語りです。今日、化粧品に関する議論がTwitterで盛んで、それで私はなんだかつらくて泣いた。(今から書くことは、なんだか無性に悲しくて、しんどくて、そういう気持ちを吐き出したかっただけで、「ここが正しくない」とか「こうすればいいだけじゃん」っていうのは、もうどうでもいいです。)内容は安いコスメ使ってる人間を下に見たようなツイートと、それに同調、または反論するたくさんのツイート群。私は元ツイートにマウンティングされる側にすら入らない1人だ。大学生で、顔面偏差値低いのに化粧はしない。安いコスメ以前の問題。化粧をしない。お金を使うのはもっぱら漫画やアニメ関係。友達は少ない。サークルは飲み会文化に馴染めなくて辞めた。そんな絵に描いたようなカースト底辺の人間。なぜ化粧をしないのか。そもそも、女は高い化粧品使って化粧してるのが当たり前で、それが社会に対する礼儀、常識なんだ、という社会規範が嫌いだった。女にだけ見た目の商品的価値をつけられているように感じ不快感すら感じた。化粧自体も嫌いだった。公立校に通っていた中学時代、女子の間ではすっぴんでサイゼリヤに集まって、食事をするテーブルに持ち寄った化粧品を広げみんなで化粧をするのが常識だった。頻繁にあることなのでサイゼリヤの店員も注意を諦めていた。普通に、馬鹿なんじゃないか、と思った。でもそこでの\"普通\"はサイゼで化粧することだった。\"馬鹿\"はそこに馴染めない私の方だった。そんな空気に絶対に同調したくはない。けれど注意はできなかった。空気の読めないことを言う奴は無視されていじめに発展する、ということを理解していたから。「私はブスだし化粧しても変わんないからやらなくていいや〜笑」なんて言ってごまかして切り抜けていた。化粧なんて低脳なダメなやつのすることで私は化粧なんてしないいい子でいたいって思っていた。親もそういう私を求めていて、そういう考えだった。大学に入ってから急に化粧を要請されるようになった。化粧の仕方なんて分からない。私は元々ひどく不器用であるということも手伝い全然うまくいかなかった。小学校のとき公園の遊具で下手くそな化粧してた先輩や、サイゼリヤで似合わないつけまつげをつけていた同級生は、もう化粧がうまくなっていた。なんだ、それ、必要なプロセスだったのか。化粧に憧れて、みっともない姿を晒して。そうやって失敗して、100均の化粧品でサイゼで化粧してた子たちは、シャネルでかわいいメイクをしていて。\"そっち側\"の人間を、社会は求めていたんだ。最悪。自分の顔が好きではなくて鏡を見るのすら苦痛ということもあり、化粧なんてしたいはずもなかった。でも社会は最低限化粧のできる人間を求めていた。そんな社会規範に縛られずに自由に生きていけばいいだけだと思って、大学でも化粧せずに普通に過ごしていた。髪のセットの仕方なんかも分からないままだった。化粧したいと思うこともあった。大学では友達が1人だけできた。その友人はお化粧もちゃんとしていて、良識もあって、大変真面目でいい子で、そしてかわいかった。自分が恥ずかしくなった。自分が社会に後ろ指さされようが、社会規範の方が間違ってるんだよ！で生きてきたけど、今この社会の中でその友人が私のことを「化粧しない常識のないブス」ととらえていたら。怖い。すでにむこうにとっては数多くの友人の中の1人の、冴えないオタク女にすぎないかもしれないけど。嫌われたくない。友人はそう思ってなかったとても、周りの人間からの私の評価が低いせいで、友人の評価も低くなるということはあってはならない。化粧をしなければ。しかし私は自分を変えることはできなかった。私は実家暮らしで、家庭環境が別段悪いというわけでもなく、母親との関係も良好だ。母親は私のことを中学時代のこともあり「化粧に興味を示さない娘」と認識していた。なぜか、化粧したいなんて親の前で絶対に言えなかった。家での「母親の中での私のイメージ像」に沿わない行動をすることができなかった。親に化粧を禁止されてるなんてことは一切ない。しかし、「化粧なんてめんどくさいと思ってるタイプ」という親のレッテルから逸脱することは難しい。本当に、なぜかは私もよくわからないけど。でもそれには本当に勇気がいることで、私はその勇気を持っていなかった。化粧したいなんて絶対に言えない。絶対に親に逆らえない。親に笑われたくない。自意識がクソでかいだけなんだけど。つらい。美容に興味のある態度なんて、見せれるわけない。親からの目が怖い。「この行動は私のキャラじゃない」という考えに縛られて、何もできない。ファッションメイクに関する相談をできる友人もいない。もうどうしたらいいんだ。わからない。本当は、親の目関係なく家で安かろうが高かろうが化粧品使って身なり整えたいですよ。メイクしたい。メイク文化にコミットしたい。もっと本当は、女子の化粧なんて必要ない世の中になってください。社会規範は最悪。メイクしたくない。メイク文化はダメ。追記:「もうどうでもいいです」って書いたとおり、解決策を求めたわけではなくもやもやした気持ちの行き場がなくどこかに書いて終わりにしよう、と思って書いたのですが…起きてみれば想像以上にレスポンスをいただいてびっくりしました。少しだけ書きます。いろいろ書きましたが、なにもかもご指摘の通りです。私はただの自意識が巨大な病人です。化粧だけじゃなくて結局就職も親の求める方に行こうとしているし、元々そういうこじらせた性格なんですね。親が、友人が、社会が、と言っていますが、結局自意識と感情の塊なので、親の目が、友人の目が、社会の目が気になって仕方ないだけです。きっと友人にメイク教えてって言えば教えてくれますし、親にメイクしてみたいなって言えば多分協力してくれますし、社会はそれほど私を気にかけてはいません。わかっています。でもそうできない。その勇気がないまま今まで生きてきました。これからもその勇気を出せる気はしません。早く自意識小さくなりたいな。はい。そういうことです。化粧しなくても許容される世界を求める気持ちは本当ですが、私に世界を変えられる力なんてありませんしね。コメントくださった方、ありがとうございました。",
    "bookmark_count": "527",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130801151929",
    "title": "彼女の頭が悪くてたまにイラっとする ",
    "content": "女の子って論理が通用しないと聞くけど、ほんとうなんだな。半同棲するようになってから１年ぐらい経つけど、鍵を閉めずに30分ぐらい散歩に出かけた事があった。帰って来てから、怒られた。鍵が締まってないと不安だって。その時は、次からちゃんと鍵を締めるってことですぐに和解した。しばらくしてからテレビの話題をきっかけに、鍵の話になった。俺「マスコミがああやって煽るから、リスクが過大評価されるんだよ」女「でも最近変な人が多いと思うよ。だから鍵はちゃんと締めてね」俺「そうかなぁ、変な人は昔から居るよ。それに実家なんて留守以外で鍵締めてたことないけど平気だったよ」女「女の子は、鍵が締まってないと不安なんだよ」俺「不安なのは分かるよ。だから鍵は締めるけど、そんなに怖がる程リスクは高くないと思うなぁ」女「怖いよ。変な人が入って来るかもしれないじゃん」俺「危ない人が部屋に入って来ることって確率的には交通事故より少ないんじゃない？」女「でもそれで私が変な人に襲われたら嫌でしょ？」俺「そりゃ、嫌に決まってるじゃん。俺が言ってるのはそういう事じゃなくて、確率の話」女「でも、怖いものは怖いんだもん」俺「うん、だから鍵はちゃんと締めるよ。でもそこまで怖がるほどリスクは高くないんじゃない？」女「そんな事ないよ。危ないよ。私が襲われても良いっていうの？」俺「え？そんな事まったく言ってないじゃん。さっき嫌だって言ったよね？」その後１時間ぐらい怒ってた。彼女は全てこの調子で論理が通用しない。前提を補足：彼女が過去にストーカー被害にあった事はない。現在誰かに狙われているような要素も全くない。（家で仕事してるので他人との接触も全くない）馬鹿を対象にした昼間のテレビをよく見てる影響はあるかもしれない。他にも、猫のしつけの話題になった時もこんな感じ。俺「ゴミ箱を漁ったりした時に遠隔で霧吹きが作動するシステム作ろうかな」女「うーん、夏なら良いけど、冬は風邪ひくからダメ」俺「え？風邪はひかないでしょ。部屋の中はそんなに寒くないんだし」女「冷たい水がかかったら風邪ひいちゃうよ」俺「いやいや、バケツで水をぶっかけるわけじゃないんだから。水の量は調整するし」女「それでもダメ。風邪ひいたらどうするの？」俺「いや、猫の体積に比べて水滴なんて超小さいんだかr」女「とにかくダメ。俺君は猫が嫌いなの？」（普段からめっちゃ猫を可愛がってる俺に対してそれ言う？）俺「嫌いなわけないじゃん。なんでそういう話になるの？」その後しばらく機嫌が悪い。他にもある。以前ポーカーで小遣い稼ぎしてたんだけど、それに対して女「いつまでもギャンブルなんてやめてよ」俺「俺もギャンブルは嫌いだよ。でも統計的に勝てるものはギャンブルじゃないでしょ」女「でも今日は負けてたじゃん」俺「今日は遊びで入っただけだから。それに負けたと言っても1000円ぐらいだよ」女「でも負けてるじゃん」俺「月平均で30万、トータルで1000万ぐらい勝ってるんだから良いじゃん」女「だって親に紹介できないもん。私たちもう３０歳なんだよ？」俺「いや仕事はポーカーですとか言うわけないじゃんw 他にも収入あるんだからさ」女「でも借金して人ころしちゃう人居るじゃん。借金の原因はギャンブルなんだよ」俺「いや、俺借金ないし。金借りてまでポーカーしないし。そもそもポーカーはギャンブ...」女「とにかく嫌なの！！」俺「話を聞いてよ。ポーカーはギャンブルじゃないって、前にも説明したじゃん」女「そんな屁理屈ばっかり言ってるから女の子に嫌われちゃうんだよ」俺「いや、ポーカーの話でしょ？」その後かなり頑張りましたが、結局禁止になりました orzポーカーが一番安定して稼げてたから、これが無くなると結婚資金（目標5000万円）を２年以内に貯められる確率が下がるんだが、それを説明してもダメだった。他にもいっぱいあるけど、多すぎて忘れた。この子と付き合うまで女性と縁の無い暮らしをしてて、女の子と付き合うのもこれが初めてだから、彼女はなにかにつけ「女の子はこういうもの」って諭してくる。でも、この子がたまたまそういう人だっただけの可能性もある気がする。こんな事でイラっとする自分が悪いのかな？誰かに聞いて欲しいけど友達いないorz関係ないけど「確認する」をみたらすごく読みにくい。はてな記法とかで整形できるのかもしれないけど、めんどくさいからこのまま投稿。------------------------------------------------------レス読んだ。こっちに返信した方が良いような気がしたので、こっちで。鍵の件今では10分以上出る時はちゃんと鍵をかけてるし、その部分には特に意見はない。俺が言ってるのは、単に、鍵をかけずに30分ぐらい家を出たところで、ひどい目に合う確率は交通事故より低いだろうって事だけ。猫の件しつけは必要だよね？霧吹きで嫌がらせするぐらい問題ないよね？ここを批判される理由が分からないので、説明求む。ポーカーの件ポーカーの事は書くべきではなかったかもしれない。プロの感覚は一般人とは違うので、この件で君らに同意は得られないと思う。結婚資金5000万の件俺はニートンの冒険をしてて、なんとかネオニートンに進化したがずっと働く気はないので、これぐらいは必要。ってかこの話題は関係ないので、もう終わり。別れろとか言う人よく読め。たまにしかイラっとしてないのになんで別れなきゃいけないんだ？？それ以外では特に問題はなくても別れなきゃいけないの？その他とにかく、俺は彼女の言ってる事は理解してるし、気分や世間体を優先したい気持ちも理解してる。彼女が俺の言ってる事を理解してない。女って俺の言ってる意味分からない人多いの？批判してるやつは女なの？お騒がせして申し訳ありませんでした彼女に振られました。あんなに怒るとは思わなかったです。俺が馬鹿でした。叩いたとか水かけたとかは俺の見解と違いますが彼女にそう見えていたのは俺の落ち度です。最後せっかく部屋に入れてくれたのにちょっと喧嘩になってしまったのはとても反省しています。ポーカー隠れてやってたのも悪かったと思います。すごく儲かりそうに見せてたのも姑息でした。でももうちょっとでコツを掴めそうだったのは本当です。結婚資金の事はいつかプロポーズしたい気持ちを表わしたつもりでした。でもそんな状況じゃなかった。彼女は今、連絡なんて取りたくないと思うけど、いつか連絡が取れるならきちんと謝りたいです。ここまで情けない状況になって、両親や彼女のありがたみがやっとわかりました。優しくて良い彼女だった。今回のことは良い勉強になりました。皆さんのご意見も参考になりました。いつかまともな人間になって出直したいと思います。昨日からまともに寝てないので今日はこれで失礼します。ありがとうございました。",
    "bookmark_count": "527",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161024003339",
    "title": "山中伸弥「ノーベル賞委員会が私に相談ですって？」 ",
    "content": "「どういうことですか？　いきなりスウェーデンまで呼び出して……」「ミスター・山中、お忙しいところをすまない。が、なにせコトがコトでな。ボブ・ディランの件はご存知だろう？」「ええ、そりゃあまあ……」「クソ文学アカデミーめ。だから文学に賞を与えるのは反対なんだ。　しかし、起こってしまったことはしかたあるまい。　たかだかポップ歌手ごときに国王陛下と委員会の威厳を汚させるわけにはいかん。　そこで……ここにディラン氏の毛髪があるわけだが」「……！？　まさか、ips細胞で……」「さすが、科学者。理解がはやくて助かるよ。　さっそくこれを使ってボブ・ディランのクローンを作ってくれ」「いや……その……　なんていうか……　よく誤解されますけど、ips細胞ってそういうんじゃないんで……」「どうした？　万能細胞ならクローンくらい楽勝だろ？　出し惜しみするなよ」「できないこともないっちゃないんですけど……向いてないっていうか……」「……貴様、国王陛下と委員会に逆らうのか？」「逆らうつもりはないんですけど、ただ……」「問答無用！　しょせん、アジアのサルか。信用した私がバカだったわ！　　存命の受賞者が一人いなくなるのはさびしいが――是非もなし！（ｼﾞｬｷｯ）」「うわあ！　う、撃つなァ！」　ドキューーーンン！！「う……撃たれて……ないのか？　　でもさっきの銃声は……？　う、うわああ！　委員会の人が死んでる！」「フッ……間一髪だったな。怪我はないかい？　ジャパニーズ・ボーイ」「あ、あなたは――　ボブ・ディラン！！　助けてくれたんですね！？　でも、どうして？　死んでもスウェーデンには行かないかんじだったのに――」「声なき人々の叫びを聞き届ける……それがオレの生き様なのさ」「カッコイイ……やっぱりボブ・ディランはヒーローだったんだ。　ありがとう！　　ボブ・ディラン！」――どれほどの道を歩かねばならぬのか　　男と呼ばれるために　　どれほど鳩は飛び続けねばならぬのか　　砂の上で安らげるために　　どれほどの弾がうたれねばならぬのか　　殺戮をやめさせるために　　その答えは　風に吹かれて　　誰にもつかめない（『風に吹かれて』の歌詞と夕陽をバッグに荒野を去っていくボブ・ディランの背中。それを見つめる山中伸弥教授の目には熱いものが溢れている。そう、彼の無垢な涙こそ、ディランにとってのメダル――ノーベル賞などよりももっと価値のある勲章なのだ）",
    "bookmark_count": "527",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "527",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "527",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170524120732",
    "title": "こゆるぎ岬 ",
    "content": "いちどだけ自殺しようと思ったことがある。中２の時。俺はクラスでかなりハードなイジメに遇ってた。家に帰れば両親は離婚寸前でもめてるし、とにかく最悪だった。当時、神奈川県の中学では２年次にＡテストというのがあって、高校入試にめちゃめちゃ影響する重要なテストと言われてた。俺はその結果も散々だった。勉強なんかできる精神状態じゃなかったのだ。３才から一緒に暮らしてた犬も死んじゃうし、かわいいなと思ってた女子から「バイ菌」と呼ばれるし、もう死ぬしかねえと思った。文学にかぶれていた俺は、太宰治にあやかって鎌倉のこゆるぎ岬で死のうと思った。太宰が心中に失敗した場所だ。俺は太宰みたいに睡眠薬を持ってなかったので、家中の薬をかき集めて持って行った。でたらめに飲んでやるつもりだった。こゆるぎ岬に着いて岩畳の上でぼんやり突っ立ってたら「おい」と呼ぶ声がした。振り返ると、ネプチューン名倉みたいな妙に濃い顔のおっさんが立ってた。片手にでかいビデオカメラを抱え、もう片方の手で缶ビールを握ってた。赤ら顔。完全に酔ってた。おっさんは映画の撮影中だと言う。それだけならまだしも、俺に協力を仰いできた。浜辺でのカンフーシーンを撮りたいから、ぜひ闘ってくれという。完全にヤバイ奴だと思った。断ってその場から走り去ることもできたが、おっさんはすぐに三脚を用意してカメラのセッティングを始めた。その様子をぼーっと眺めていると、おっさんが「よーい、スタート！」と叫んでいきなり俺に飛び蹴りをかましてきた。蹴りは俺まで届かず、おっさんは勝手に転んで派手に尻餅を付いた。俺はなぜか爆笑してしまった。おっさんがうずくまりながら「撮影は中止だ」と呟いた。それからおっさんはなぜか俺にもビールを勧めてきた。おっさんはクーラーボックスを持参していて、中に大量のビールが入っていた。俺は生まれてはじめて酒というものを飲んだ。ぐでんぐでんに酔った。泣きながらおっさんに洗いざらい喋った。勉強のこと、いじめのこと、両親のこと。おっさんがどんなリアクションだったかはおぼえてない。おっさんはなぜか別れ際にヌンチャクをくれた。そして、浜から見える大きな病院の方に帰って行った。あのおっさんは何者だったのだろうか。ひとりで酔っぱらってカメラを持ってうろついてた。中学生の俺にいきなり飛び蹴りを仕掛け、そのあとがんがんビールを飲ませた。まったくろくなもんじゃない。でも俺は自殺を免れた。それに今もこうして生きてる。おっさんは世間的には不審者と呼ばれる部類の人だったのかもしれないが、俺にとっちゃ救いの神ってことになる。あの暗黒時代をどうやってくぐり抜けたのか、今となってはさっぱりわからない。ヌンチャクはとっくに無くしてしまった。でもたまにおっさんのことは思い出す。こゆるぎ岬のおっさん。",
    "bookmark_count": "527",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191112105350",
    "title": "北海道出張気をつけることって何？ ",
    "content": "当方、九州出身だが12月頭から仕事の都合で北海道に３ヶ月ほど出張することになったんだけど寒い土地に住むの初めてで不安たくさん。。何か気をつけることってありますかね？ちなみに住む場所は普通の賃貸マンション。激寒だという情報だけは聞いた。噂に聞いてる「みよしの」行くのが楽しみ■追記 ---------------- めっちゃ有用すぎる情報いただいて感激しております！！・現地で冬用の靴は入手・スリップ注意・水を落とす（全く知らなかったなぁ）・チタタプってなんだ？・雪道歩いた後の味噌ラーメンとカレーが楽しみ皆さんの助言を参考に楽しんできます！！※住む場所は多分苗穂ってところでした----------------------",
    "bookmark_count": "527",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181209065938",
    "title": "サブスク系音楽は１再生でいくら払われるのか ",
    "content": "ニプシー・ハッスルのツイート(オリジナルのツイートは削除されたので、リンクはスクショのツイート)https://twitter.com/allblackmedia/status/954781996059906048100万回再生で得られる利益（1ドル110円で計算）YouTube → 約7万6千円Spotify → 約48万4千円Apple Music → 約81万4千円Tidal → 約138万5千円Amazon Music → 約44万5千円つまり1再生YouTube → 0.07円Spotify → 0.48円Apple Music → 0.8円Tidal → 1.39円Amazon Music → 0.4円Rei (東洋ケルト楽団)さんのnoteからストリーミング収益の還元率ストアランキングhttps://note.mu/toukeru/n/nd4dfd8255d6dApple Music 1.2円LINE MUSIC 1円Google Play Music 0.7円AWA 0.7円Spotify 0.4円Amazon PrimeMusic 0.2円安原兵衛さんのツイートからhttps://twitter.com/HYOE_YASUHARA/status/994245758437048321ちなみにApple musicで1回聴くと1円Spotifyで1回聴くと0.3円レーベルに入ります。そこからアーティストには印税が1%作家にも2~3%くらい？サブスクリプション中心になったらアーティストは印税に頼れないだろうなーもういい加減に半世紀前の計算式を見直すべきだと思います。なんとなく相場がわかってくるよね[追記]一か月前の記事がなんでバズったんだ。ブコメのid:mohnoさんより、forbes記事からスポティファイは1再生0.4円　ストリーミング各社RYT額が公開https://forbesjapan.com/articles/detail/17134Napster：0.0167ドル→1.79円（1ドル107円で計算）Tidal： 0.0110ドル→1.18円Apple Music：0.0064ドル→0.69円Google Play：0.0059ドル→0.63円Deezer：0.0056ドル→0.60円Spotify：0.0038ドル→0.41円Pandora：0.0011ドル→0.12円YouTube：0.0006ドル→0.06円",
    "bookmark_count": "527",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190619131950",
    "title": "『◯◯がヤクザの資金源に』で一番意外性あるワード選手権",
    "content": "白菜",
    "bookmark_count": "526",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151218181125",
    "title": "緊デジについて圧力を受けたので増田に書きます",
    "content": "とある特定の会社については触れるな、責任を問う様な記事を書くなと言われましたが関係者に緘口令が敷かれ証拠の揉み消しが行われているため、増田にてリークします。既報にて触れられた箇所は冗長になるため削除しています。2013年3月に終了した事業で2015年11月時点で配信されない、配信についての期限も切られないのはさすがに民間からすればおかしいのですが、「それではいつ配信されるのか」などの疑問すら封殺して圧力を掛けるのはやり過ぎでは無いでしょうか。内部資料を入手した上で記事にしているという証拠のため、手元の一部資料を上げておきます。https://drive.google.com/file/d/0B2eVxJtFskpeNUZURkVjSGZCRms/view?usp=sharing------------------------------------------------------◇緊デジとは何かコンテンツ緊急電子化事業の略…東北振興と電子書籍市場活性化を目的とし、書籍電子化を国の補助にて行う総額20億円の事業。JPOが事業を受託し、パブリッシングリンク社が製作委託業務を請負う。また出版デジタル機構が(補助金とは別に)製作費を立て替える形で、中小の出版社でも費用無しで書籍の電子化が行えるスキームが組まれた。配信も出版デジタル機構が担っている。事業期間は2012年4月〜2013年3月。実際は2012年4月の出版デジタル機構の設立に伴う\"ご祝儀\"として組まれた事業。◇略称JPO：日本出版インフラセンターPL社：パブリッシングリンク社機構：出版デジタル機構産革：産業革新機構…経産省傘下の半官半民ファンドB社：ビットウェイ社…2013年10月に機構が合併した電子書籍取次最大手。凸版印刷より買収した。Y社：機構と取引のある大田区の電子書籍制作会社。イニシャルのみ記載…緊デジにおいて検品と修正、ファイル製作の一部を担当M社：取次他社。T社：凸版印刷子会社。イニシャルのみ記載◇なぜ未配信が発生したのか・予算消化ありきの事業(既報ではあるが)とにかく期限内に規定の金額を使い切ること、製作点数を満たすことを優先し、権利処理、製作体制の構築が後回しになったため。電子化に伴う諸々の権利処理がなされていない状態にも係わらず、見切り発車で電子書籍製作がなされた。仕様も期間中に二転三転し、電子書籍製作を請け負った東北の会社は二重三重に作業を強いられた。前述した通り緊デジ事業の元請けとなったのはJPOだが、事業スキーム自体は出版デジタル機構ありきで組まれたもの。また、緊デジは機構の営業部門が出版社に対して営業を掛けており、説明会も機構内にて行われていた。JPOとパブリッシングリンク社の出張所も機構内(神保町にあるビル内)に併設されていた。電子書籍書店への配信部分を担うため、出版デジタル機構では会計監査院の指摘を受ける前から未配信書籍の存在を把握していたが、メンツの問題を恐れて出資母体の産革及び経産省への説明はされていなかった。会計検査院の内々の指摘に対しては、担当の部長や社員が職を辞したので分からない、との説明がされていた。◇カラ納品で締め日に間に合うように見せかけの納品・事業は終了すれども納品はされていなかった何故このようなことになったのか。書籍タイトル募集が不調に終わった後、なんでも良いから申請してくれとの駆け込み募集がなされ、製作、納品、配信と一連の作業が玉突き式に遅れたことに起因する。すべての工程が問題だったのだが、明確な隠蔽が行われたのは納品工程からである。2013年3月の緊デジ事業締め日に間に合わせるべく、制作会社に未完成のファイルを納品させる\"見せかけ上のファイル納品\"が行われた。中にはまったく同じファイルをタイトルだけ変えて納品させる例まであった。このカラ納品はネット上の制作会社関係者のブログによっても示唆されている。これはJPO、PL社、機構の三者による合意の元に行われ、カラ納品をもって産業革新機構および経産省には緊デジ事業は完了したとして報告がされていた。もちろん実際には納品されていないため、緊デジ締め日以降に発生した実作業によって費用が発生し、決算日をまたいだ予算上の付け替えが発生している。この納品データを収納したハードディスクは現品が存在しているため、監査を行いファイル日時とファイルの中身を確認するだけで不正行為が判明する。また、東北の電子書籍製作会社を取材するとカラ納品の指示メール、録音まで保存している会社が複数存在している。◇電子書籍ファイルフォーマットの多重製作・無駄になったフォーマット製作金額はなお不明緊デジ当初はdotbook、XMDFでファイルフォーマットで製作がされていた。このうちePubで作り直し配信した電子書籍や、複数フォーマットで製作を行うが片方のフォーマットでしか配信しなかった電子書籍が一定数存在する。これらの方針転換は緊デジ期間中にePubが事実上の標準としての地位を固めたことも一因として挙げられる。ネット上の関係者記事からも作り直しや方針転換のため、納品・配信がなされず製作費用が丸々無駄となったものが多数存在することが示唆されている。どれほどの金額が無駄になったフォーマットに使われたのか、事業が税金を原資としている以上、説明をすべきである。◇検品体制は万全だったのか・極めて疑わしい検品体制緊デジで納品された電子書籍ファイルについて、当初は神保町の出版デジタル機構内に併設されているPL社の出張所にて検品がされていた。(異常が見つかったファイルの修正も内々に行われていた)極めてセンシティブな噂があるため、その後に起こった出来事を事実だけ記す。ファイル納品数の大幅な増加に伴い、当時M社より機構へと出向していたH氏(元M社執行役員部長)の強い働きかけによって、B社と懇意である電子書籍制作会社Y社に、検品残りePubについて検品ならびに修正が委託された。その際に○千万の金額が\"検品と修正の委託\"名目で支払われる。(その後H氏はB社と合併した出版デジタル機構の運用部門長として採用されるに至る)問題は3点。検品と修正がなされているにも関わらず\"正常に表示できない\"と返答されているファイルがある点、検品について恣意的に特定の1社が選定された疑いがある点、検品費用についての監査が不十分である点である。1点目・検品・修正がされたのではなかったのか？緊デジで製作されたePub電子書籍ファイル(※)は大部分がY社へ検品委託されており、実際に金銭も動いている。であるにも関わらず会計検査院の指摘に対して\"正常に表示できない\"と返答がされている。はたして、検品・修正は適正にされていたのか。どのような作業が行われていたのか。どのようなやり取りがなされたのか。※ ePub以外のdotbook、XMDFのフォーマットについては制作中止や配信停止がなされた。別項参照2点目・製作水準に達しない企業が検品を請け負うまず前提となる情報として、緊デジ事業は電子書籍製作にあたって制作会社公募がなされた。その上で各制作会社に試験を課し、水準に満たない制作会社の足切りを行った上で発注が行われた。そして、Y社はその\"制作\"会社選定時の試験で足切りに合った企業である。足切りにあった企業が緊デジ事業で製作されたファイルの修正と検品を委託されているのである。製作水準に達しない企業が\"検品\"と修正を行うに足るのかの説明が求められる。関係者への取材によると\"検品\"にあたっては検品水準の維持を目的としてY社ただ1社を選んだとの返答だったが、なぜ製作時と同じように公開試験を行い、複数社から選定しなかったのか。透明性のあるプロセスにて選ばれていないため、懇意にしている企業を恣意的に選んだ疑惑があると複数の制作会社からは指摘されている。3点目・監査不十分な諸経費分担出版デジタル機構内に併設された出張所にて検品が行われていた際の費用は、PL社と機構で折半されていた。だが、検品をY社に委託した際にはその費用はほぼ機構のみの負担となっている。機構の大口出資母体には産革がおり、産革の資金の9割以上が税金で賄われている。前述したように、緊デジ締め日以降に納品されたファイルが存在しており、それらの作業費は緊デジの事業費には乗っていない。少しややこしくなったので状況を整理すると、緊デジはその事業費外に「締日以降の作業費」「検品・修正費」という形で費用負担が発生しているのだ。緊デジは東北の復興予算によって賄われた事業だが、出版デジタル機構が負担した作業費用も含めると税金が二重(場合によっては緊デジ事業費、期間外作業費、検品・修正費の三重)に乗った事業ということである。これは緊デジ事業だけの配信調査・監査では不十分であることを意味する。出版デジタル機構負担分の金銭の流れも含めた監査が必要である。◇現執行体制の責任はないか？出版デジタル機構は2014年6月に新社長が就任、新役員体制に移行している。そして、緊デジは2013年3月に建前上終了している事業である。緊デジ未配信は過去の問題であり現執行部の責任は無い、と現在各所での“言い訳”がなされている。しかしながら、入手した社内資料では新役員体制への移行時2014年6月時点でもまだ未納品電子書籍が大量に存在していると指摘されている。しかも、あろうことか副社長を排している大手出版社、小学館による大量の未納品まで存在していた。(より正確には直接申請と代行申請という違いがある。しかしながら納品がされていなかった事実は変わらないため詳細はここでは省略する)内部関係者より証拠資料付きで告発されたこの件を受け、産業革新機構は出版デジタル機構への投資を不適格として引き上げるべく、引受株式の一部処分を決定したとの情報もある。※産革の株式処分は2015年9月1日発表http://www.incj.co.jp/PDF/1441072277.03.pdf(会計検査院の緊デジ未配信指摘は2015年10月2日)◇大手出版社を特別扱い、他社マニュアルを剽窃、著作権法違反をする官製企業の存在意義・大手出版社を優遇し、中小出版社を冷遇機構には緊デジ以外にも問題が指摘されている。取次としての資質が問われているのだ。ここでは既存出版取次の詳しい説明は省くが、分かりやすく述べると大手・老舗出版社が既得権側として極めて有利な仕組みになっている。料率(出版社取り分)が多くなっており、仮払金と呼ばれる見込み売上金も有利な率で受け取れる。新規の出版社は料率で不利、仮払金も率が悪いどころか受け取れないところもある。では税金が投入されている電子書籍取次はどうなっているのか。こちらも大手・老舗出版社が有利な仕組みとなっており、一部は取次料なしでの扱いもなされている。取次料なしとは、つまりは大手出版社によってタダで使われているのだ。税金によって賄われた以上は最低限の公益性・中立性は担保すべきであり、大手・老舗出版社が有利になるのはおかしいと前述の新規・中小出版社からは指摘されている。民間企業が取引先の重要性に応じて条件に傾斜を付けるのはやむを得ない。だが公器としての存在を期待され出資を受けた以上、中小出版社と同一の条件にするのが筋だという論である。電子書籍取次は出版取次と違い金融機関としての機能は存在しないため、この主張には一定の説得力がある。この主張には対して、そんなことをすれば同業の取次他社との競争に勝てないと機構出資者の反論もみられた。むろん、公益性の担保と競争力は一部トレードオフの関係にある。だが、現状は競争力の向上と称し得ない。実態は大手出版社に対して国の税金が投入されているのとほぼ同等であり、補助金に近い。書店に対しても同じことが起こっている。外資を含む一部書店に最恵待遇として有利な料率・条件が結ばれており、事実上の言いなりになっているのだ。これら重視すべき対象は機構内では戦略出版社、戦略書店と呼ばれ、それ以外はゴミ出版社、ゴミ書店と呼称されている。税金に群がるのは大手出版社だけではない。「凸版印刷の赤字子会社(※注 ビットウェイ社)を買収した。ではうちに何をしてくれるのか」との大日本印刷の指摘に対して、共通書誌情報システムを大日本印刷関連会社である日本ユニシスへと発注するなどの便宜が図られている。果たして、このような結果を出版業界は望んでいたのだろうか。出版業界の終わりの始まりに思えてならない。・同業他社マニュアル剽窃などやりたい放題さらには、同業の取次他社が用いるマニュアルの剽窃まで指摘されている。前述した取次大手M社から部長待遇で転職したH氏の手により、M社資料である電子書籍入稿マニュアルが出版デジタル機構内にて回覧され、出版デジタル機構の同マニュアルの作成時に流用されたという指摘だ。これは社長、副社長、本部長の認識の元に行われており、社内及び業界内の武勇伝として語られている。もちろんM社の守秘義務違反行為にあたる。競争相手のマニュアルを剽窃する、それによって競争力を高めようとするのは民間でも眉をひそめられる行為だが、税金で作られた企業がやるとなれば民業圧迫との誹りは免れない。・事故多発、著作権法違反が行われるなどのずさんな企業統治他にも被災地を馬鹿にした発言がなされていた、値段・発売日違い事故の多発、著作権法違反による著者からの抗議、Y社及びT社に対する下請法違反、派遣法に抵触する行為などのコンプライアンス違反が散見されるという、複数の証拠と証言もある。一部は既に然るべき機関に通報がなされているため、これらの件については調査がなされることを期待したい。万が一ではあるが調査がされない、圧力を受ける等があれば証拠付きで今回のような形式でリークする。出版に携わる人間として、どうしても許せなかったのは緊デジに関する一連の騒動が終わったこととして隠蔽されようとしていることだ。緊デジには正の面もあり、書籍の電子化が加速したのも東北にある程度の金額が回ったのもまた事実だ。だが、負の面も大き過ぎる。それらは現在進行形で証拠が消され、関係者に箝口令が敷かれようとしている。大手出版社・印刷会社が総出で無かったことにしようとしている。あえて聞きたいのだが、自浄作用を発揮できない出版業界に、果たしてどれほどの価値があると読者は考えるだろうか。------------------------------------------------------【取材にあたり】上記、一部をあえて伏せる、疑問形にした箇所が存在します。手元に資料及び証言が存在していますが、記事内にて提示することでそれに沿った形で資料の書き換え、口裏わせがされるのを防ぐためです。ご容赦ください。緊デジと出版デジタル機構についての調査、踏み込んだ監査がなされることを期待しつつ、復興予算という名目で行われた事業である以上は、国民や読者が納得する形の結論が出ることを強く望みます。",
    "bookmark_count": "526",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20151229191101",
    "title": "読むに値しないコメント",
    "content": "「だぞ」「だろ」「だな」「しろよ」「しとけ」「だろうがよ」「かよ」「すっぞ」「だよな（無意識に仲間の同意を求める）」「じゃね？」「～？（実際には聞いてない。煽る）」「！」「www」など。2. 罵倒系の人称を使う「こいつ」「そいつ」「お前」「てめえ」「こいつら」「きさまが」「野郎」「○○なんとか（うろ覚えを装う）」など。3. ネットスラングの使用悪ノリやイジリ、煽りに使われる事が多い。「www」「お前ら」「そっ閉じ」「あっ・・・（察し）」「ファッ！？」「モニョる」「火病る」「本当に○○でした。ありがとうございました」などで何か言った気になる。4. レッテル貼りや差別、ただの悪口「マスゴミ」「ネトウヨ」「サヨク」「ブサヨ」「○○厨」「○○信者」「DQN」「キモオタ」「キチガイ」「アスペ」「在日」「反日」「朝鮮人」「ジャップ」「売国」「クソ」「ブサイク」「死ね」「暇人」「ガイジ」「ニワカ」「オワコン」「生理的に無理」「お花畑」「○○ガー」「○○が大量に湧いてるな」など。5. 主語をでかくして対立を煽る「男は～」「女は～」「老害が～」「団塊が」「バブル世代が～」「ゆとりは～」「さとり世代～」「理系は〜」「文系は〜」「左翼は～」「田舎は～」「都会は〜」「東京は〜」「地方出身者は〜」「低学歴が」「コミュ障」「底辺」「低学歴」「 ニワカ」など。またコメントに個別に反論するのではなく、あたかも敵集団の代弁者からのコメントであるかのように大雑把にすりかえて攻撃し始める。「これだから○○は（勝手な○○認定）」「○○信者乙」など。6. 当人の思い込みや、相手がやってないことをさも事実であるかのように語る「○○なやつにかぎって××するんだよな」「どうせ～するんだろ」「裏で○○してそう」「こんどはいつ○○してもおかしくない」「こういう人って○○が××しなかったら△△したって言い出しそう」「すぐに○○するだろ」「○○まったなし！」「こういう○○するやつがいるんだよなあ(実際には○○まではしていない）」「やましいことがあるから反対するんだろ？」「火のないところに煙は立たない」「○○って思ってそうなとこが苦手」「○○は将来的には××するんだろ」「○○才過ぎても××な△△は□□する」「○○『××して何が悪い？』」など。7. 勝利宣言や逃亡認定「はい論破」「○○が××を喝破」「顔真っ赤だな」「涙目」「長文乙」「連投乙」「逃亡」「必死だな」「くやしいのう」「ざまあ」「メシウマ」「笑える」「こういう○○するやつにはなりたくないよな」「ブーメラン」「図星だろ」「頑張って書いた反論がそれかよw」「まだ悪あがき？」「寝言かよ」「くやしけりゃ○○してみろよ」「今頃あわてふためいてるw」「予想通りw」など。8. 釣りや釣り宣言あと付けでネタや冗談やジョークだったと弁解する。「釣りだろ」「今日も大漁」「コピペにマジレスかよ」「ただのジョークだろ」「なにマジレスしちゃってんの？」「マジレスかっこ悪い」「つまんないやつが増えたな」など。9. トピックへの理解を深めるのでなく人格攻撃がコメントの動機になっている主にメタ視点でけなす。「でもこいつ目立ちたいだけだろ」「売名ウゼー」「かまってちゃんウゼえ」「自己顕示欲」「ここに書き込んでる時点でお察しだな」「ネットに長文書き込むのは馬鹿」「自分のこと賢いって思ってそう…」「ヒマだな」「こんな時間に書き込みしてるって…」「○○が一生懸命考えましたって感じ」「○○代かな？××臭がする」「○○言いたいだけだろ」「最近覚えた○○使ってみたかったのかな？」「コンプレックスの裏返し」「ルサンチマン」「拗らせてるなあ」「同族嫌悪なんだよなあ」「へえ、○○の結果がこれなんだw」「寒い」「うざい」「壮大にすべってる」「粘着きもい」「この人怖い」「コピペかな？」「 コメが絶賛ばっかで気持ち悪い」「こんなのありがたがってんの？」「リアルでは相手にされなさそう」「こういう○○って生きるのがつらそう」など。10. わざわざ出来の悪いコメントを抜き出して叩く。特殊な例で印象操作する明らかにツッコミどころ満載のおかしな発言のため、背景知識がなくても批判できてしまう。そのため質の低い、右ならえのコメントが増えやすい。まとめサイトにとりあげられたり、注目エントリーに入る率が高い。「○○とか、やっぱ頭おかしいな」「こんなのがいるなんてやっぱり○○はクズだな」「まだ○○信者はまだこんなこと言ってるんだなw」「私の知ってる○○は××といってゆずらない。本人は本気でこれを言ってるらしい」「○○な私は普通に生きていく資格もないってことですか？だとしたら悲しすぎます（と言って義憤を煽る）」「一部では○○と主張するやつもいて腹が痛い」など。11. デマを流す。人の発言を曲解・歪曲して広める「○○は××と発言」「○○は××のとき△△していた」などの直接的なデマのほか、「○○は××ではもう相手にされてないよ」「○○は××ってことで片がついてる」「○○ではもう××はバレてきてるみたい」「○○が通用するのは××だけ」「いまだに○○なんて言ってる人がいて呆れる」など間接的かつ誘導的なデマや印象操作もある。12. 反対する個人や集団を根拠なしに、評価の低い別の個人や集団に結びつけようとする「やっぱり○○は××にそっくりだわ」「○○と××はつながっている」「○○も××も似たようなものなのにね」「○○は××出身か、どうりで」「○○は××と組んでから凋落の一途」「○○は××の巣窟」「○○の裏には××がいるから」「○○は××に乗っ取られてんじゃないの？」「さすが○○が支持するだけの事はある」など。13. 関係のない話題でも、ところかまわず揶揄・嘲笑したいターゲットの話題を持ち出してくる「○○のこと？」「○○かな？」「これ何て○○？」「○○定期」「安心しろ○○はもっと××だから」「だからといって○○の評価が上がる事はないけどな」など。14. 反対する個人や集団に粘着し攻撃している「○○の平常運転」「またこいつらか」「○○撲滅」「○○消毒」「○○は出て行け」「○○の洗脳」「○○に気を許すな」「これですむと思うなよ」「○○くらいで被害者ぶるな」「エセ○○」「○○様はいいご身分ですね」「○○は優遇されている」「震えてろ」「電凸した」「あいつらのやり口」「日本はいつから○○になったんだ？」「○○が反対ってことは××はいいってことだな」など。また反対する集団に関する不幸なニュースを継続的に喜んで取り上げる。15. 一見、中立を装いつつ、発言者自身が差別や偏見を助長する「○○は差別されているからなあ」「○○差別なんてネットじゃいたるところで見るわ」「でも○○は不利益になることは知っておいたほうがいい」「でもやっぱり自分の○○には××させないと思う」「自分は違うけど周りの○○には××に偏見持ってる人はけっこういるな」「本人はよくてもまわりは気にするだろうな」「せめて○○くらいさせてあげないと周りから変に思われる」「○○にもまともな人はいるんだな」「○○人にもいい人はいますね」「○○は××さえなければなあ」「○○みたいなタイプは年長者から可愛がられない」など。16. 犯罪者やならずものの威を借りる「○○の前に行ったらビビってだまるくせに」「こいつ○○に行ったら速攻フルボッコにされるわ」「じゃあおまえが○○にいってこいよ」「こいつら本物の○○をしらないからいきがってんだろ」「○○つええ」「○○無双w」「本職のおでまし」「やっぱ本物の○○は迫力が違うわ」「ついでに○○もボコボコにしてほしいわ」など。17. ダブルスタンダード自分が反対する集団がやったことは口汚く罵るが、同様のことを自分の支持する集団が行った場合には反応せず無視する。または「○○（反対する集団）がすげえ喜んでるな」「○○がよろこんで××ってコメントしそう」「（コメント欄に）○○がおしよせてくるぞ！」などとコメントする。18. 常識・伝統・文化などを免罪符にして議論を切り上げようとする何が常識かは本人次第で、伝統・文化などの線引きも恣意的。「○○するのが常識」「普通は～」「○○することになっている」「○○も知らないの？」「常識があれば～」「通常なら～」「普通の感覚なら～」「きわめてまっとう」「正論」「○○は伝統」「○○は文化だ」「○○するのが自然」「昔からやってる」「○○はもう古い」「○○は時代の流れにあわなくなった」「日本固有の○○の美風」「○○するのが国際常識」「まだ○○でないのは日本だけ」など。19. 具体例を挙げないで個人や集団を断定的に評価する「○○は諸悪の根源」「○○衰退の犯人××」「○○は無責任」「○○は××なんてどうでもいいと思ってる」「○○は弱いものいじめ」「○○は反対ばかりする」など。発言者の頭の中には該当事例の積み重ねがあるのかもしれないが、判断できる文脈を離れて突然評価が始まる。「○○は××（例１）や△△（例２）をしたから□□だ」などのように例示しない。また具体例をあげていても、飛躍しすぎて誘導的な場合も多数見かける。「××（例１）」をした場合はその「××（例１）」の問題点だけを具体的に指摘したほうが建設的である。20. 善悪が問われている場面で「前からこうだった」と事情通・古参風に切り返す。こういう芸風だから、ずっと前からこうだった、この場所ではこうだ、などですませようとする。業界人・事情通風コメント。「○○さんはずっとこういう人でしょ」「前からこうなのしらないの？」「○○界隈じゃこれが普通」「○○じゃみんなこうしてるけど？」「○○はもっと××なんだけどね」「なんで今さら話題になってんの？」「じゃあ○○は当然知ってますよねw」など。21. 新情報・新視点がないのに既出のものと変わらない意見を臆面もなく書き込む「ほんこれ」「まさにこれ」「それな」「正論」「真理」「これはひどい」「激しく同意」「知ってた」「なにをいまさら」「当たり前のことしか言ってないな」「大したこと言ってなかった」「知ってた速報」など。22. つっこまれると「完璧な○○はない。」「100％○○っていうわけ？」など、極端なものを持ち出して煙に巻こうとする「じゃあ一切○○しないんだな」「××っていっても○○ほどひどいわけじゃねーだろ」「××っていっても○○とくらべたらまし」「昔の○○はもっとひどかっただろ、今はまだマシ」「○○は聖人じゃないといけないわけ？」「○○したことない者だけが石を投げなさい」「いちいち○○してたらきりがない」「○○も一枚岩ではない」「純粋な○○なんてない」「○○は××しちゃいけないの？」「じゃあ○○は無駄死にしたっていうのかよ」「ずっと同じ意見のやつなんていない」「とにかく何でも変えればいいというものではない」など。23. 自分に都合のいいときだけ議論マナー違反の指摘で話題をそらす、または劣勢を挽回しようとする「ただの揚げ足取り」「失礼な言い方」「めんどくさい奴だな」「頭悪いな」「その言い方は反感買うだけだよ」「そんなこと言ったら何も言えなくなる」「ただ～しただけだろ」「そんなの屁理屈だろ」「理屈ばっかり」「理屈じゃ人は動かない」「いやなら見るな」「議論する気あるの？」「ケンカ売ってんの？」など。24. 議論切り上げのための相対主義。無知を隠し正当化するための相対主義「正義の反対はまた別の正義である」「絶対的なものはない」「十人十色」「どう思おうが個人の自由だろ」「こっちはそう思っただけ」など。相手や対象をくわしく知るための相対主義ではなく、自分だけに都合の良い議論の切り上げに使われる。自分の言い分は聞かせようとするが、自分とは異なる意見を聞こうとはしない。もちろん一方的な議論を第三者が仲裁のために使う場合はこの限りではない。25. 自分の境遇を特権的に語るために、当事者でなければ理解できないと決めつける「○○してはじめて理解できる」「○○になってはじめて××のことが理解できる」「○○するまで××のことは分からない」「本人にしかこの痛みは分からない」「理解者ぶって」「あんたにはわかんないだろう」「わかった気になりやがって」「○○から見える景色は全然違う」など。26. 誤字誤用・文章マナーを指摘で相手を見下そうとする「すべからく」「的を得る」「改行が」「漢字ばっかりで固い」「全角数字が」「為に」「する事」「○○が気になって内容が頭に入ってこない」「○○も書けないの？」「日本語でおk」など。27. 実際の行為や言葉ではなく、語り手の心情や意図に悪意がないから、と弁解しごまかす「するつもりはなかった」「（表現が）誤解をまねいた」「真意とはことなる」「○○という認識がなかった」「実際は○○はしたくなかった（が押し切られた）」「○○は××には（心情的には）反対だった」「純粋な気持ち」「こころを入れかえて」など。28. 開き直り善悪の基準を自分では示さないで正当化しようとする。または意図的に議論の焦点をずらして、別の基準に合致しているから問題ないとごまかす。「それのどこが悪いの？」「何が間違ってるのかわからない」「文句があるならわざわざ見るなよ」「こういうの気にしてたらストレスたまりそう」「本人が楽しけりゃそれでいいだろ」「個人の自由だろ」「盛り上がればそれでいいだろ」「外野からはなんとでも言える」「言うだけならは簡単だ」「○○しただけだろ」。29. どの立場にもあてはまるため、削除しても問題ないフレーズを多用して弁解する「○○しただけ」「○○を必要としている人がいる」「○○も信じている人がいる」「○○も生きていかなくちゃならない」「生活がかかってる」「○○だってがんばってるんだよ」「○○も一生懸命なんだから」「こっちは本気なんだよ」など。別の立場からも「××しただけ」と言えたり、「××も必要とする人はいる」と言えてしまう。30. 違和感を表明するが具体的な指摘をせず口を濁す「違和感がある」「うーん」「むずかしいな」「どうなんだろう」「なんともいえない」「何かモニョる」「ムズムズする」「ほんとあれだな」「スッキリしない」など。31. 中立ポーズで懸命な判断を装い、具体的な検証を怠る。「どっちもどっち」「喧嘩両成敗」「どうでもいいわ」「くだらん」「平和だな」「争いは、同じレベルの者同士でしか発生しない!!」「選択肢がない」「まともな対立候補がいない」「右も左も同じようなものだな」など。32. 自分の求める答えしか求めてない、形だけの疑問文「これって私だけですか？」「○○は××ってうわさがあるけど本当ですか？」「○○が××な理由を教えてください」「○○は××しかしないなんてズルくないですか？」「○○だってことわかってます？」「（悪口を言ったあとに）これであってる？」など。33. 具体的でない議論を続けようとする主張に理由を書かず字面で自分流に判断してお互いに反発し合う。抽象的な命題に具体例をあげず各自が拡大解釈して収拾がつかなくなる。「なぜ日本人は○○なのか」「なぜ最近の○○はつまらなくなったのか」「○○はもう終わったのか」「○○は日本人に本当に必要なの？」など。34. 精度の低い予言者「○○しないと××は崩壊する」「終わりの始まり」「もう○○は終わった」「○○崩壊へのカウントダウン」「○○が××したらヤバくね？」「○○はオワコン」など。35. 何かを言った気になる造語・キャッチフレーズ「○○力」「○○脳」「○○化する日本」「○○すぎる××」「マイルドヤンキー」「ダサピンク」など多数。36. ビックリ話法話し手が勝手にビックリしているニセの新情報。実際は凡庸なものや、つまらないものまで誇張して面白そうに見せる話術。とっさの責任回避にも使われる。「実は…」「びっくりしたんだけど」「あまり知られてないけど」「意外に知られてないのが」「いままで誤解してたんだけど…」「今知ったんだけど」「今気づいたんだけど」「とんでもないことに気づいた」「なんと！」「うわー！」「えーっ！？」「げっ」「～ってマジかよ」「○○マジやばいんだけどマジうける」「えっ、○○って××なの？」「従来の○○にはなかった」「学校では教えていない○○」「○○の隠された真実」「○○の正体とは」。など多数で応用例も広い。この変種に、実力のないエッセイ系マンガでウンザリするほど多用される白目を剥いてビックリした顔がある。37. 無意味で大げさなタイトル「○○が××した結果wwwwww」「○○に世界から賞賛の嵐」「○○が××した驚きの結果とは？」「○○だった俺が××してたら△△できた」「○○したら人生変わったwww」「こういう○○してるやつwww」「××、○○過ぎワロタwww」「偏差値○○から××合格、驚異の△△とは？」など。38. 筆者が思いつきでならべた意味のないランキングサンプルが適当なランキング。「百年の恋も冷める恋人のひとことベスト１０」など。39. あいまいな心情主義的フレーズ具体的なアドバイスや、そのつどの感謝ではなく、あいまいな心情主義的フレーズで自分を美化し、これに合致しない相手の言動を牽制しようする。我にはあり、彼にはないという形をとる。これを身につけていないと恥ずかしいと思わせる。「大人になれ」「ガキじゃないんだから」「社会人の一般常識」「まごころ」「日本のこころ」「おもいやりが足りない」「感謝のこころを忘れずに」「おかげさまの気持ちを忘れずに」「にごりのないこころ」「純粋なきもち」「気が利かないやつだ」「おもてなし」「マナー」など。40. 集団主義の美化目的を検討せず、それ自体が目的となってしまっている集団主義の賛美。「力をあわせて」「一致団結」「一体感」「こころを一つに」「みんなでひとつのものを作り上げるよろこび」「声をひとつに」「協力するのはいいことだ」など具体的でない標語で必要のない集団行動まで強要し美化する。41. 具体的な法案や数値目標を明示しない政治の話空疎なスローガンやイメージなどで政治を語る。「安心して暮らせる」「人に優しい」「希望の持てる」「安定した社会」「着実な成長」など。42. ネット上で親しまれている政治社会に関する俗論・俗説、俗流解釈そのほとんどが相手の発言を封じる「だまれ」や、責任回避の「 自分は悪くない」に言い換え可能。議論の切り上げに使われる場合が多い。「自由には責任が伴う」「権利には義務がともなう」「多数決は民主主義の原則」などは抑圧的な「だまれ」に、「日本人はトップは無能で現場は優秀」「自分にも表現の自由はある」「差別と区別はちがう」「戦争は政治の延長だ」などは「 自分は悪くない」に言い換え可能。43. 例え話で説明した気になり、本題の具体例や問題点などに踏み込まない例え話のディテールの整合性などに議論の焦点がうつってしまう。インフォグラフィックスにもトピックの理解をかえって妨げるものが多数あるように思われる。44. 匿名のはずがなぜか自己紹介をはじめて、物語を語りだす「○○代、既婚子なし。このあいだ同僚が～」「○○生まれ。学生の頃は××で△△していて結構□□していた～」など。「友人が～」「知り合いの～」「マックの女子高生」「戦争帰りの祖父」「姉の描いた絵が見つかった」などの前置きは、伝聞話法でそれらしく聞こえるようにする作り話率高し。または「女だけど～」「男だけど～」「おっさんだけど」「十代だけど」など予防線を張ったり、特別に注目してもらうための意味のない前置き。「○○の俺が○○した結果www」「ちょっと聞いてくれ」「すこし話は長くなるが～」「～で、それが今の嫁なんだ」などもほぼ創作。45. 私生活の切り売り周囲との会話やエピソードを使ってネットで注目されるために、本人が見たら嫌であろう事も、評価も含めてくわしく書き込む。「出来ない○○を相手にしている。××だがやる気はなく、何度言っても変わる気はないようだ。結局○○することになるだろう」「○○で××を見かけた」など。注目してもらうために話を盛ったり、創作にはしる場合もある。46. 該当者のプロフィールをほとんど特定できないのに自信たっぷりの出羽の守いつの時代、どの場所で、どのような発言主の、どんな文脈から得た知見なのかが不明。「外国では～」「アメリカじゃ」「ネイティブは～」「アフリカ人は」「江戸時代の日本人は」「戦前の国民は」「○○人に日本の××を見せたら『△△』だって。日本ってやっぱり□□みたい」など。47. 自分の宣伝のために他者を悪くいう「○○くらいは常識で、××がないとこれからはやっていけない」「○○ぐらいで自慢できる時代は終わった」「まだ○○を使ってる人はかわいそう」「まだ○○で消耗しているの？」「○○が大したことないという人は、せめて○○してから文句を言ってほしい」など。48. 露悪趣味で注意をひこうとする排泄、生殖器、残酷な行為、変態行為などの話題を場所をわきまえないで書き込む。49. 勝手に診断をはじめる勝手な病気診断。精神科医（もどき）が個人・社会を印象で語る。俗流心理学者。「なぜ未熟な○○が増えたのか」「大人になれない○○」「○○は狂ってる」「現代社会の病理」「○○を蝕む××」「○○先生案件」「お薬出しときますね」「プリントアウト案件」「人の印象は見た目が○○割」「声が印象の○○割」。「何気ないしぐさでその人の心理がわかっちゃう」など。50. いつも抽象的な自己啓発文を綴っている具体的な問題解決や実践的なアドバイスではなく、精神主義的な心構えに終始。51. 自己言及ネタへの過剰反応「○○ユーザーって××ばっかり」「○○利用者の特徴」などに反応して内輪向けのコメントを残す。52. 大喜利を始める本題とは外れたところでうまい事を言って注目を浴びたいコメントのこと。53. ダジャレをいう本題とは外れたところでうまい事を言って注目を浴びたいコメントのこと。54. 自分のテーマを掘り下げない万年素人主義の書きもの全般研究レベルでなくとも、好きレベルであっても自分の感覚を頼りに自分のテーマを探求している人の話のほうが概して面白い。自分の場合はこういうのが非表示・ブロック・スルー・読まない基準になっている。項目によってはあまり重視しないものもあるが、上記コメントが多い場所には近づかないよう心がけている。たまたま好奇心に負けて引っかかっても、「ああ、またやってる」と素通りすることにしている。雑コメントに時間をとられず、義憤を無駄遣いせず、時間を有効に使いたい。",
    "bookmark_count": "526",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190412104456",
    "title": "ネットの「サイゼリヤは美味い」みたいな風潮 ",
    "content": "マジで言ってんのか？　自分には残飯にしか思えない。ドリアもピザも今どき冷凍食品でももっとマシなものあるぞ。どこでもいいからイタリアンバール行けばあれより数倍美味いもの出てくる。というか、みんな本当にサイゼリヤ行ってる？周りの大人でサイゼリヤ行くって人聞いたことないんだけど。なんかネタに流されて、誰かが言ったことをそのまま言ってない？",
    "bookmark_count": "526",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170817133844",
    "title": "臆病な祖母",
    "content": "ここ数日、祖父母の戦争体験を語るエントリが多くあったので私も思い出した。こわがりな祖母が聞かせてくれた沖縄戦の話祖母は沖縄県中部の農村に生まれた。物心つく頃には労働力として畑にかり出され、毎日サトウキビの世話をさせられたらしい。毎日畑と学校と家の往復で忙しかったけれど、それなりに楽しい幼少期を過ごしたそうだ。だが中学に入学したあたりでそれまでの環境が一変した。突然学校でウチナーグチ（沖縄の方言）を話すことを全面的に禁止されたのだ。ウチナーグチは本土の人間からすれば全く何を言ってるのか分からない未知の言語であるため、こんなものを日本語と認めるわけにはいかん、正しい日本語を身につけさせお国に尽くす青少年を育成せよとのお達しが来たのだ。日常会話の全てをウチナーグチに頼ってきた当時の子供たちはかなり戸惑ったそうだ。ウチナーグチがポロっと出ただけで教師に襟首を掴まれ、ほかの生徒たちが見守る中で厳しい体罰を食らわされた。三度の飯よりお友達とのおしゃべりが大好きだった祖母もこれには相当参ったらしい。祖母は本人曰く「とてもこわがりな性格」で、痛い思いをしておまけにみんなの前で恥をかかされることが本当に恐ろしかったんだそうだ。（ほとんど毎晩うっかり方言を喋ってしまいみんなの前で叩かれる悪夢にうなされるレベルで）そんなこわがりな祖母が一生懸命練った苦肉の策が「学校では必要最低限の返事しかしない」というもので、なんと「ハイ」「イイエ」「ドウモアリガトウ」の三語だけでどうにか一年乗り切ったというから驚いた。しかしそんなしみったれた学校生活も長くは続かなかった。ついに米軍が沖縄本島に上陸する。祖母は家族とともに近所のお墓（沖縄のお墓はむちゃくちゃデカい。納骨のスペースが6畳くらいある）に逃げ込み、息をつめながら爆撃が早く止むようひたすら祈ったそうだ。毎日「悪いようにはしない、県民は大人しく投降せよ」という米兵のつたない日本語が遠くから聞こえてきたが、それだけはすまいというのが狭い墓で身を寄せ合う家族の総意だった。米兵の捕虜になれば男子は死ぬまで肉体を酷使され、女子は野獣のごとき米兵に陵辱され、妊婦は腹を八つ裂きにされて殺されるという噂が流れていたからである。現在であれば噂の発生源を辿って真相を確かめる手段がいくらでもあるが、当時は噂の真偽を確かめる術がなかったため、「米軍に捕まったら死ぬより恐ろしい目に遭う」という噂は共通認識となって島中に広がった。毎日空から何千発もの爆弾を投下し、無抵抗な島民を次々に殺戮する米兵の姿は噂の信憑性を補うのに十分だったことだろう。ガマ（洞窟）や墓には日本兵も隠れていた。米兵はまず、人が潜んでそうな場所を見つけると、外から拡声器を使って投降を呼びかける。しばらく待っても返事がない場合手榴弾を投げるか、火炎放射器を使って中を丸焼きにする。わざわざ日本兵が潜伏しているかもしれない場所に入って危険をおかす必要はないというわけだ。この方法で多くのガマに逃れた民間人が殺された。「こわがり」な祖母は、この火炎放射器がとにかく、とにかく恐ろしかったらしい。狭く蒸し暑い空間で家族ごと炙り焼きにされる恐怖というのは、想像を絶する。このまま墓にずっと身を潜めていてはいずれ火炎放射器で焼き殺される。かと言って捕まれば死ぬより恐ろしい目に遭う。自決が一番マシな選択に思えた。「米兵が墓の前まで来たら自決しよう」家族は話し合って決めた。何日か経ってとうとう米兵が墓の付近をうろつきはじめた。ここからが驚愕の展開なのだが、なんと祖母は「おーい！」と叫んで外の米兵に助けを求めたそうである。死ぬ覚悟はとうに出来てたはずなのに、なんであの場で声を上げたのか自分でも皆目分からないけれど、強いて言うなら「土壇場で死ぬのが怖くなった」らしい。もうほとんど無意識だったに違いない。頭が真っ白になって、気付いたら家族と一緒に米軍のバンに乗せられていたらしい。祖母が声を上げたおかげで結果的に家族は自決を免れたわけで、収容所でしばらく荷物運びやら農作業やらやってるうちに気づいたらなんか終戦を迎えていたらしいのだ。このへんは祖母も笑い話として語っていた。「私がこわがりだったお陰であんたたちがここにいるんだ」とコロコロ可笑しそうに笑っていた。私も家族と大爆笑したものだが、歳をとるにつれ、祖母は本当にこわがりだったのかと疑問に思うようになった。真っ暗な墓の中で凄絶な選択を迫られて、それでも尚土壇場で生にしがみつくことが出来るだろうか。祖母が亡くなって10年余。この時期になると、毎年こわがりな祖母の勇気を思う。※補足※ブコメで以下のようなご指摘を頂戴しました。&gt;些細なことだし、現代の人にわかりやすいように書いたのかと思うが、次の箇所気になる。＞だが中学に入学したあたりでそれまでの環境が一変した。ご指摘されて初めて気がつきました。詳細を失念していて申し訳ないのですが、当時の年齢を現代の義務教育と照らして分かりやすいように祖母が説明してくれたのだと思います。紛らわしくて申し訳ございません。ご指摘ありがとうございました。",
    "bookmark_count": "526",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "526",
    "category": "学び"
  },
  {
    "masuda_id": "20110702183151",
    "title": "現役プロ野球選手が教えるチンポジ一覧。 ",
    "content": "チンポジは主に陰茎と陰嚢の位置と状態で決まり、男性器の特徴と愛用する下着によって最適なチンポジが変わってくる。アッパータイプ陰茎が上向きの姿勢、ブリーフやボクサーパンツなど、密着型の下着ではこのタイプが一般的である。ストレートポジション 陰茎、陰嚢ともに下着の中心線上を通るポジションである。標準的な男性器では最も理想的とされている。 オフセットポジション 陰茎、陰嚢ともに下着の中心線から右、もしくは左にずれているポジションである。下着のサイズが合っていない場合に良く見られ、バランスが悪くセミビジブルポジションに発展しやすい。 カーブポジション 陰嚢が下着の中心線上にあり、陰茎が右、もしくは左にずれているポジションである。陰茎が曲がり気味の場合にはこのポジションが推奨されるが、事故を防ぐためにも男性器が下着内にしっかり収まるように注意が必要である。 ツイストポジション 陰茎、陰嚢が下着の中心線からそれぞれ逆方向にずれているポジションである。バランスは比較的良いが、特徴的な男性器にしか適用できない。 フリータイプ陰茎が固定されず重力に任された状態、トランクスや下着を着けないフリースタイルなど、ゆったりした下着において一般的である。ナチュラルポジション ただ下着をはいただけのポジションである。場合を問わず適用できて最も汎用性が高い。 レフト（ライト）ポジション 下着もしくはズボンの足を通す穴のどちらかに男性器を納めたポジションである。下着が大きいか、男性器のサイズが比較的大きい場合に適用されるが、セミビジブルポジションに発展しやすい。特殊タイプ上記の分類に入らない特殊なポジションを示す。スティックポジション 陰嚢が太ももに貼り付いてしまうポジションである。夏場に特に発生しやすい。この場合の「stick」は陰茎という意味ではない。 セミビジブルポジション 思わぬ事故や不注意で男性器が半分露出しているポジションである。通称ハミチンと呼ばれ、悪いチンポジの典型例である。 ポロリポジション セミビジブルポジションに対し、何も処置を施さないことで発展したり、大きな事故で男性器が完全に露出したポジションである。通称モロチン、ポロリなど。 ビハインドポジション 特殊な下着を使用して男性器そのものを完全に隠してしまう、特殊な趣向を持つ人のためのポジションである。 オープンエアーポジション自己の社会的立場と性器の守備を犠牲にした最もアグレッシブなポジションである。",
    "bookmark_count": "526",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170107114535",
    "title": "田舎のオジさんに料理を教えて１年が経った ",
    "content": "一昨年、お正月に田舎に帰った時、父方のおじさんに料理を教えた。もともと男子厨房に入らずを地でいくような人。例年の正月はオバさんがかいがいしく料理をし、男性陣は居間で昼から飲んだくれるような典型的な田舎だった。まあでも、息子同然のように可愛がってた甥っ子が、脱サラして突然、料理研究家になったというのが興味があったようで、甥っ子の仕事っぷりを見る意味も込めてなのか「増田坊よ。俺に料理を教えてみろ」という展開になった。俺は、何を教えるのがいいかなーと考えた。魚捌くのは練習途中で心が折れるだろう。蕎麦打ちを発症させると家族に迷惑かかるだろう。洋食っぽいものは、そもそもあまり食べない。いろいろと考えた結果「合鴨のロースト」を教えることにした。お正月だし、カモ肉が簡単に手に入る地域だし、蕎麦に乗せても、そのままつまみにしてもイケるしね。作り方はシンプルで失敗のないものを。皮目に切れ込みを入れた鴨の胸肉に1.5〜2%の塩と1%の砂糖を混ぜたものをまぶす。ラップして２〜３時間冷蔵庫で放置。キッチンペーパーで出てきた水分をしっかり拭いてフライパンで中弱火で皮目をしっかり焼いて脂をおとす。その後は230度のオーブンで5分。あとはアルミホイル巻いて10分放置。温度計で中を測り60度になってたら完成。これをオジさんに教えた。最初は冷蔵庫で２〜３時間も待つのかよとか、鴨は鍋が一番美味いんじゃねーのか？なんて、ぶちぶち言ってたりもしたんだけど、自分で作った鴨を食べた早々顔が変わった。「おい！これ蕎麦屋で食う焼き鴨より美味いぞ！」というなり、すぐにおばさんに食べさせて「本当にお店の料理みたいね」なんて感想を聞いたものだから、オジさん、舞い上がった。そこからは、展開が早かった。隣の家のおじさんも呼んで飲むぞとか、明日、帰ってくる従兄弟に出してやるんだとか盛り上がっていた。その様子があまりに楽しそうだったので、持って行った調理用の温度計はプレゼントした。その後、オジさん料理に目覚め、つまみを作ることが趣味になったらしい。今年の正月、遊びに行ったら隣のおじさんが釣った鯵を捌いて刺身で出してくれた。おばさんに１年で凄い上達ですねと話したら、「この人、凝っちゃって包丁も５本も買うし、フライパンも鍋も何枚も買うし、最近じゃ大きな薫製機買うし、もう置く場所無くて大変なのよー」と苦笑していた。「でも、あの人の作ったおつまみを私が美味しいって食べると本当に嬉しそうにするんで、それは良かったなあと思っとるんよ。増田くん本当ありがとね」と感謝された。おじさんはこの冬は燻製にハマるそうなので、レシピをいくつかと、少し珍しいウッドのチップでもお歳暮で送ろうかなと思っている。",
    "bookmark_count": "526",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101106161007",
    "title": "「生きる目的は何ですか？」というインタビューを受けました ",
    "content": "「どうもーはじめまして」 「はじめまして」 「今日は、生きる目的というインタビューです！あなたの生きる目的はなんですか？」 「目的、ですよね」 「そうそう。何のために生きるとか、生きがいとか、これがあるから生きているとか、漠然としていてもいいです」 「そのテーマなんですけど、それを聞いたときからよく考えてみたんです」 「そんな難しく考えなくていいよ？簡単に、生きていてこれが楽しいとか そんなでもいいから」 「はい」 「では、あなたが生きる目的はなんですか？」 　　「恐怖です。」 「恐怖？」 「そう、恐怖です。」 「生きる目的が恐怖？」 「はい」 「どういうこと？」 「はい、私の人生を振り返ってみると、私の行動原理が全てにおいて、恐怖を根底においていました。ですから「生きる理由は？」と聞かれたら 「恐いから」としか答えようがありません。恐いから。 恐さからの退き。恐怖からの脱却。恐れからの逃げ。 私の生涯はそこに全てが集約されております。 楽しむとか好きなこととか達成とか勝つとか欲とかそんなもんありません。 あるのは恐怖。恐さを退くためだけに生きてきました。 それ以外はありません。」 　　「そんな人生楽しい？」 「楽しくはないですよ」 「じゃあ死んだらいいじゃない？私なら耐えられない」 「死ぬのも恐いんですよ」 「何が恐いの？楽になれるかもよ？」 「いろいろ恐い。痛そうだし。それに、今の状態って 別に私にとっては特別じゃないからあえて死ぬほどの事でもないんです。 これが普通」 「ええーマジで、あんたマゾだね気持ち悪い吐きそう」 「マゾじゃないです。やはりこういう恐怖におびえるだけの毎日って疲れるんですよね。いくら恐いからとはいえ」 「じゃあやっぱ死ぬ？」 「死なないですよ。恐いから。死ぬことの何が恐いかって、一番は母親です。母親がどうなるかわからない。次は妹です。彼女たちは少なからず私の死に対して悲しむでしょう。 病むかもしれません。それは私にとって耐え難い。今のところそれを越えるほどの恐怖を抱えてはいません。だから私は今生きております。」 「家族のために生きてるってこと？」 「違います。生きるのは普通に生きてます。死なない理由は家族の恐怖に耐えられないからです。つまり自分のためです。」 「よくわからないけど」 「いいんです。似たようなもんですから。私が言いたいのは人のせいにしたくないということだけです。」 「でも家族は人のせいにしてでも生きて欲しいって思ってるんでしょ？」 「そんなことは関係ありません。私の人生ですから。」 「ごめん、やっぱ意味わからない」 「決めるのは飽くまで私自身ということです」 「はあ」 　　「ですからですね、話がそれましたが、私の理想としてはですね、誰も悲しまずに私が恐怖に脅えることなしに、できるだけ早く。出来るだけ早く終わることが出来ればそれが理想なのです。」 「早く死にたいってこと？」 「なんの弊害もなければね」 「親より先に？」 「先には死ねないですね。ですから、恐怖が無い、誰も傷つけない形で、できるだけ早く、です。」 「それって、親が死んで、妹も死んでからってこと？早く無いじゃん」 「できるだけ、です。理想ですから。」 「じゃあ、死にたいのは死にたいんだ？」 「死にたいっていうわけではありません。終わりたいのです。」 「一緒でしょ？」 「一緒です。ニュアンスが違うのです。死そのものに対する欲求はありません」 「よくわからない」 「つまり、死を望むわけではなく、生の終焉を望むのです。結果は同じですが、私の目的は飽くまで生にあるのです」 「全然わからない」 　　「じゃあそれは置いときましょう。出来ることなら、早く終わりたいこれが私の望みです。私のような人は多いと思いますよ。」 「え、そうかな？みんな長生きしたいんじゃない？」 「そういう人も多いと思います。」 「君は違うっていうの？」 「そうです。おそらく、長生きしたい人は生きていることが楽しい人か、若しくは人生に希望がある人ではないでしょうか」 「生きていて楽しくないの？」 「そうですね」 「全く？全く楽しいことなんて無いって言うの？」 「全くではありません。楽しいこともあります。要は比重の問題です」 「ひじゅう？」 「そう、比重です。バランスです。」 「どういうこと？」 「つまり、よくアンケートでありますよね、四択で、はい、いいえ、どちらかというとはい、どちらかというといいえ」 「うん」 「私はどちらかというといいえ、なのです。楽しいことが、全く無いわけではないけれど、長生きしたいというほどではない」 「じゃあ何で死なないの？」 「恐いからです」 「恐いから生きてるってこと？」 「そうです。ご理解いただけましたか？」 「全然」 「でしょうね」 　　「でもさ、これから生きていればいいことあるかもしれないよね？」 「あるでしょうね」 「じゃあもうちょっと生きたいとか思わないの」 「思いませんね。なるべく早く終わりたいです」 「なんで？」 「それが、さきほど言いました、もう一つの答えです。」 「え、なんの話？」 「つまり、長生きしたい人は人生が楽しいか、希望がある人か、その後半の話です」 「今が楽しくなくても希望がある人は長生きしたいって事？」 「おそらく。」 「希望はないってこと？」 「ないですね」 「でもわからないでしょ？先のことなんて」 「わかりません」 「じゃあ、この先長生きしたいほどのことがあるかもよ？」 「期待はできません」 「なんで？わからないじゃん」 「わからないからこそ期待できないのです」 「どういこと？」 「つまり、期待とは可能性の問題です。可能性とは、現状から予測できる今後の見通しです。それが期待です。現状とこれまでから予測する限り今後は期待できないということです。」 「わからない」 「ですから、今までがこうだった、そして今の自分がある。未来を予測する際の基準は過去と今です。」 「うん」 「極端な例を挙げますと、今まで数学のテストが0点で、今日も0点だったその人が明日のテストで100点を取れると思いますか？」 「すごい努力すれば出来るかもよ？」 「そうですね。でも彼は数学が好きでしょうか？」 「0点ばっかり取ってたら嫌いになるよ」 「数学が嫌いな彼がすごい努力するでしょうか？」 「きっかけがあればする」 「今日と明日の間にきっかけはあるでしょうか？」 「あるかもしれないよ？」 「じゃああなたは明日彼が100点を取れると思います？」 「可能性はある」 「何パーセントぐらい？」 「…1パーセントぐらい」 「それが期待は出来ないという意味です。」 　　「でも先のことなんてわからないじゃん？」 「わかりません」 「これから先何年生きるかもわからないよね？」 「はい」 「じゃあその間に希望が持てるかもよ？」 「そうですね」 「じゃあ長生きしたい？」 「したくないです」 「え、なんで？」 「今はその希望が無いからです」 「今後あるかもしれないよ？」 「そうですね」 「じゃあ明日宝くじの一等が当たるとしても希望持てないってこと？」 「今の時点でその希望は持てないですし、期待も出来ないですから」 「そりゃそうだよね」 「そりゃそうです」 　　「でもやっぱり生きていれば良い事あるかもしれないよ？」 「あるでしょうね」 「それでも早く死にたい？」 「早く終われれば最適です」 「でももし良いことあったときに後悔するよ？」 「何故ですか？」 「例えば、今日死んだとしてお葬式ですっごい美人の子が、実は～くんの事好きだったのにー！ってなるかもじゃないじゃない？」 「その時はもう死んでるんですよね？」 「うん。後悔するでしょ？」 「死んでからどうやって後悔するんですか」 「…えっと、じゃあさ、死ぬ直前に告白されたら？すっごい美人」 「死ぬ直前ですよね？」 「うん。後悔するでしょ？」 「死ぬ直前にそんな余裕ありますか？どんな場面かわかりませんけど」 「うーん、えっと、例えばビルから落ちそうなときとか」 「それ助けてくれないんですか」 「たとえたとえ！」 「例えば、ビルから落ちそうなときに告白されたら、それは不可抗力です。ですから、そこで後悔したりする事と、明日を生きるのに希望を持つ事は全く繋がりません。希望を持っていたところで同じ結果になります。」 「…うーん、なんて言えばいいのかな、じゃあさ、すっごい欲しい物があるとする。何が欲しい？」 「特には何も」 「何も…じゃなくて、例えばなに？趣味とかは？」 「無いです」 「無いの？何か好きなこととかは？」 「そんな、すぐには思いつきません」 「ええ、そう？もういいやじゃあ、すっごい欲しいバッグがあるとする。たとえね？たとえ」 「はい」 「すっごい欲しいバッグがあるとする。すっごいカッコいいデザインで今すぐ欲しい。でも発売は来年なの。それでも今すぐ死にたい？」 「ええと、」 「ほら、長生きしたいでしょ？」 「いいですか、」 「何？」 「とても欲しい物があるとする、それが今は手に入らない」 「そうそう」 「欲しいから、それまで待たないといけない。待ってでも欲しい」 「そう、そういうこと。」 「それはつまり、希望があるって事なんです」 「うん、希望があれば生きているのも楽しいし長生きしたいでしょ？」 「だからその希望がないんです」 「え、バッグだよ？」 「それも希望です」 「じゃあ何が欲しいの？」 「特に、欲しいものはありません」 　　「…じゃあ、物欲がないって事？」 「あります」 「じゃあ希望あるじゃん？」 「今はないです」 「全然物欲わかないの？」 「そう、ですね。そんなには」 「物欲があるときには希望はある？」 「そうですね、希望と言うほどではないかもしれませんが」 「じゃあそんときは早く死にたいとは思わないでしょ？」 「それは程度によります」 「すっごい欲しければ？」 「恐怖を覆すほど欲しいものには、今まで出会ったことがありません」 「出会うかもよ？」 「そうですね」 「じゃあ長生きしたい？」 「期待はできません」 「そうなるか…」 「そうなります」　　　　#ブクマコメントを見て「さっき、親が悲しむから死ぬのが怖いって言ったよね？」「はい」「でも、死んでから君のこと好きだった人がいても後悔できないって言ったよね？」「はい」「それって矛盾してない？自分が死んで親が悲しむのは死んだ後だよね？でも君は死んだあと後悔できないって言ったよね？」「はい」「やっぱ死んでから後悔するんじゃん？」「死んでからは後悔できません」「じゃあ親が悲しむのは？それは死んでからだよね？」「親が悲しむのは死んでからです。」「おかしくない？」「説明していいですか？」「うん」「まず、親が悲しむというのは分かりきっている事です。」「え、なんで？悲しまないかもしれないよ？」「言われましたから」「でも死んでみないとわかんないじゃん」「そうですね。死んでみないとわからない」「もしかしたら、悲しむって言ってるだけかもよ？」「そうですね。つまり、そこなんです。」「どういうこと？」「死んでみないと分からない、死んでからの事は考慮してません」「どういうこと？」「私が死んでもし親が悲しんだとしても後悔は出来ないという事です。同様に、たとえもし私が死んで親が悲しまなかったとしても安心する事もできないのです。」「え？わからない」「私は、私が死んだら親が悲しむから死ぬのは怖いと言いましたよね」「うん、言った。」「それは、生きている間の話です。」「でも親が悲しむのは死んでからでしょ？」「そうです。」「じゃあ死んでからじゃん」「私が怖いのは、厳密に言えば親が悲しむ事そのものではありません」「どういうこと？親が悲しむ事が怖いのに、そのものではない？」「はい」「じゃあ何が怖いの？」「親が悲しむと予測できる事が怖いのです」「なにそれ、どう違うの？」「私は親に、私が死ねば悲しいとあらかじめ言われております。たとえ言われてなかったとしても多少は予測できます」「そりゃそうだよね」「だから怖いんです」「だからって、やっぱ死んだ後悲しむのが怖いんじゃん？それは死んだ後の後悔じゃん？」「違います。いいですか、私が怖いのは予測です。私が死ぬと親が悲しむであろう、病むかもしれない、という予測が堪え難いのです。死への恐怖となっているのです。ですから言ってしまえば、実際に私が死んだ後に親が悲しもうが病もうが知った事ではありません。私はその時死んでいるのですから後悔も何も出来ません。」「…じゃあさ、もし君が死んで、親が悲しむかどうかわからなかったら怖くないってこと？」「そうです」「じゃあ親が悲しまないって言ってたら怖くない？」「それは嘘かもしれません。私の親に関して言えば、それは無いことが予測できます。とにかく、親の話については生きているうちの恐怖です。死んでからの後悔とは全く違います。」「よくわかんないけど、君の事が好きだった人がいたとして、死んでから後悔できないって言ったよね。それとはどう違うの？」「まず、死ぬ前に私は、その人が私を好きだった事が予測できません。」「死んでから言ったもんね」「ですから、後悔はできません。私は死んでますから」「じゃあ死ぬ前に言ったら後悔してたの？」「死ぬ前に言ったとしても、死んでからは後悔できません。」「じゃあ例えば、そのすっごい美人の子が死ぬ前に告白してきたら長生きしたいと思う？」「思うかもしれません」「じゃあ、長生きしたい？」「私は今死ぬ前ではありませんし、告白もされてません。その希望も期待もありません」「…ごめん、私こうやって話していて、ちょっと好きになったかも」「すっごい美人？」「うるさい！！」（長すぎて続きが表示されなくなっていたので分けました。）続きhttp://anond.hatelabo.jp/20111112230737",
    "bookmark_count": "526",
    "category": "暮らし"
  }
]