[
  {
    "masuda_id": "20170704180554",
    "title": "https://anond.hatelabo.jp/20170704173144",
    "content": "昔、18歳くらいのころ、男性美容師2人がやってる表参道のヘアサロンに行ってたことがあったのね。1回目と2回目はフワッとした感じのショートボブと柔らかい感じのブラウンカラーにしてもらって、すごく気に入った。それで3回目、ちょっと気分を変えてみようかなと思って「おまかせでお願いします」って言ったら、美容師さんがいきなりキレて。「おまかせしますって、本当におまかせでいいわけ……？ あなたみたいなタイプっておまかせしますと言っておいてあとで文句を言うから俺嫌いなんだよね〜」と言われ。もうその時点で帰りたい気分だったけど、毅然と「帰ります！」と言えないくらいには小心者だったからそのままお願いしてしまった。そしたら、カラーリングは暗紫色をチョイス、前髪は斜めにパッツン、髪は完全に切り揃えられてちびまる子ちゃんみたいな極めて前衛的なオカッパヘアになった。「はい、おまかせで仕上がったよ」って意地悪そうに言われて、支払いは2万5千円くらいだったかな。その場ではなんとか耐えたけど、帰り道は涙がずっと止まらなくて、不審に思われるから電車には乗らず歩いて家まで帰った。多感な18歳にはあまりにキツい教訓だった。1回目と2回目のオーダーで好みを分かってくれてるものと思っていたけどそうじゃなかった。美容師さんから今までそんなふうに見られていたのかと知ったのも辛かった。次の日はバイト先の人たちみんなに大爆笑されたけど、切られた髪はそんな簡単に伸びないからどうしようもなかった。それから3ヶ月くらいは鏡を見るたびに死にたい気持ちになったよ。2年後に当時のヘアサロンの場所を見たらすでに無くなっていた。いまあのときの美容師が何をやっているのかは知らない。どこかでまたヘアサロンを経営しているのかもしれない。私はあのときの出来事がずっと心から消えなくて、それ以来、あらゆる場面で「おまかせします」と言うのをやめた。",
    "bookmark_count": "288",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190529075113",
    "title": "anond:20190528181935",
    "content": "不動産屋の賃貸部門のコールセンターがイイよー「死ね」とか「使えねー」とか普通に言われるし、巻き舌でゴルァゴルァ言ってくる人、はたまたリアルに精神に変調を来してそうな人などなどなど、いろんなお客さんがいて、いろんな殴られ方をするよ。客がイキってくるだけじゃなくて、コールセンターに外注してる不動産屋の社員もやばかったりするしね。「下請けの非正規風情がまともな仕事をできるわけがない」って面と向かって言われたこともあるよ。驚くことに盛ってないよ。この仕事をやるなら夕方以降の営業時間外の勤務がおすすめ。インフラに近い部分の商売だから24時間営業なのね。移管先がなくなった時間帯のコールセンターは、ガチでなんの権限もない状態で客を待たせないといけないんだ。不動産屋さんのお休みの時間を守るお仕事だからね、委託元の社員の代わりに殴られ続けることを求められるよ。夜遅くなればなるほどお客さんはキレッキレで、不動産屋の社員に緊急連絡したときの態度は冷えっ冷えになっていくよ。さて、職場内部で殴られることに魅力を感じてるみたいだから、そこについても書いておくね。私が通う職場は一見団結してるように見えて、常に必ず誰か一人イケニエがいるよ。実務能力が低い/清潔感がない/世渡り下手、みたいな理由で選ばれた人がひどい誹謗中傷を受けるよ。職場に害をなす奴を懲らしめるって\"正義\"のもとに殴られるから逃げ場はどこにもないんだ。コールセンター界隈にはサンドバッグとして働ける、君の望み通りの仕事がたくさんあるよ。ただ残念だけど、この仕事で一番の殴られポジションは非正規なんだよね。適正ありそうだから、正社員なんて捨ててかかってきてほしいもんだね。待ってるよ！",
    "bookmark_count": "288",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190116105645",
    "title": "年下のクリエイターの創作物に熱くなれない ",
    "content": "今31なんだけど年下の書く歌詞や台詞とかに感動できないこの感覚分かるやつおる？",
    "bookmark_count": "288",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171224013534",
    "title": "岡田准一の結婚で信仰の危機を迎えたとあるV6ファンのぼやき",
    "content": "少しでも気持の整理をしようと、今の自分の心情をこれから書き綴っていく。衝動に任せて書き殴るので日本語としておかしな点や誤字脱字が多数あると思う。ご容赦願いたい。12月22日、我々V6ファンの耳にとある衝撃的なニュースが飛び込んできた。岡田准一結婚。本来は12月24日にファンの元へ届けられる筈だったその赤い封筒は、年末の混乱により起こったミスのため誤って一部のファンの元へ一足早く届いてしまったらしい。赤紙かよ……。TLに流れてきたその赤い封筒を目にした瞬間そう思った。そして胃が鷲づかみにされたかのようにギューッと痛んだ。私の信仰に重大な危機が訪れていると直感的に悟った。いま現在、私は岡田くんの結婚に対して「悲しみ」と「恐怖」というの二つ感情を抱いている。「悲しみ」については皆さんも想像がしやすいと思う。岡田准一は「アイドル」である。例外も多数あるが「アイドル」と呼ばれる彼ら彼女らは疑似恋愛の対象としてメディアの中で振る舞い、あるいはそう見えるように編集される。そしてこちらも例外多数だろうが、ファンも彼ら彼女らを疑似恋愛の対象として認識し、恋愛感情と酷似した感情を彼ら彼女らに抱くようになる。その感情がファンとアイドルとを結ぶ紐帯となる。「格好いいヤツならいくらでもいる　でも俺にメロメロなんでしょ？」と言うフレーズは演者の技量に惹かれたのではなく演者に対し恋愛感情のような感情を抱きその感情を核に演者を応援する我々アイドルファンの特性を鋭く見抜いた非常に秀逸な物であると思う。話を元に戻そう。何を隠そう私も岡田准一に対して恋愛感情のような物を抱いていたファンの一人である。少なからず好きだった人が結婚した。だから悲しい。ただそれだけの話だ。イノッチの時も長野くんの時も、同じような感情を抱いた。イノッチのは生で聞いてしまって当時中学生だった私はコンサート終わりに泣き崩れた。長野くんの時も長野担の友人に電話し二人してワンワン泣いた。下手に恋愛感情に近い感情を抱いてしまっていたため失恋した時のような心情になったし、それに加え大好きな人がやっと掴んだ幸せを手放しで喜べない自分自身に失望してしまって、涙が止まらなかった。でもこの感情は泣けばある程度は落ち着かせる事が出来たし、気合いでどうにか既婚者萌えに開眼することが出来た。だが今回、「悲しみ」に加え過去二回の結婚報告では抱かなかった「恐怖」という感情も自分の内からわき上がってきた。もっと厳密に言うと「信仰をこれ以上続ける事が出来ないかも知れないという恐怖」だ。今回の結婚はアレだ。その、えっと、色々あった。何が真実でそうでないかはわからないけど、色々あった。その「色々」の部分がもし真実であったら、もう私の中の倫理感ではどうしても受け入れられないのだ。「おめでとう」なんて言えないのだ。過去の「色々」が積み重なってきていて、今回の件で私の倫理観は完全に飽和してしまいそうなのだ。もう何もかも駄目になってしまいそうなのだ。東山紀之さんは自分のファンに向け「僕達にふさわしいレディになってください」と言ったらしい。このエピソードを聞いた時、私もV6ファンにふさわしいファンにならなければならないと思った。V6のメンバーはトイレの張り紙よろしく「僕達のファンはマナーが良い」と言ってくれる。だから、彼らに迷惑をかけないために、彼らが誇れるファンになるために、常識を倫理を道徳を身に付けよう常に心がけていた。でも今はその常識や倫理や道徳が私を苦しめる。彼らの為に身に付けたいと思った物が彼らの一部を否定する。この相克がたまらなく苦しい｡辛い。しんどい。私はカウコンに当選した。他の5人はカウコンで、あるいはその他の場所ででも、この結婚について言及するのだろうか？この結婚を祝うのだろうか？その瞬間を見るのが怖い。自分が疑いの目を向けている物を祝福している彼らを見るのが怖い。私を明るい方向に導いてくれた存在が穢れてしまうように感じる。何もかも信じられなくなる。その瞬間、私の信仰は破綻してしまうように思う。「いや、不倫が事実かわからんやん」と自分にここ数年何度も何度も言い聞かせようとした。でも無理だった。2015年から交際し始めたと信じたい。あるいはそれが嘘であったとしても気にしないでいられるような人間になりたい。どうしてこんな簡単なことが出来ないのだろう。二十歳も過ぎたいい大人が。ジャニオタって私にはむいていない趣味なのだろうかとここ最近考えるようになった。本当にこんなファンでごめんな。坂本くん、長野くん、イノッチ、剛くん、健くん、そして岡田くん、本当にごめん。マジで今どうすりゃ良いのかわからん。祝いたい｡のに、祝えない。「この世には事実など存在せず、ただ解釈のみがある」と何度も自分に言い聞かせてるんだ。でも駄目なんだ。都合の良い解釈すら出来ないんだ。貴方達が大好きなのに貴方達の全てを信じて受け入れる事が出来ない。本当にどうしてこんな人間のくせしてジャニオタになんかなっちまったんだ。自分で「夢」を見る才能のない人間はジャニオタになんかなるべきではなかったのだ。足を踏み入れるべきでなかった。こんなにしんどい思いするんなら22日に死にたかったなあ。剛くんの舞台を観終わった瞬間に死にたかった。とりあえずあともう一回がんばってみる。カウコンまでに祝えるように努力してみる。無理だったらもうオタ卒しようかと思う。潮時だと思うから。「しんどい事は　無理すんな！」っていい歌詞だね。追記想像していたより多くの反響があり驚いています。今回わざわざ私が自分の胸の内を公開したのは、第三者からの忌憚のない意見を聞いてみたかったからです。お心遣いありがとうございます。それと私は確かに恋愛感情に似たような感情をアイドルに対して抱いてはいるけど、アイドルと付き合いたい、結婚したいとは思わないんですよね…。V6の中で一番好きなメンバーは三宅くんなんですけど、一番結婚したくないメンバーも三宅くんです。まあ、そもそも私のような人間は相手の方からお断りでしょうが。あと認知もされたくはないなあ。ジャニーズ以外にも様々な男性アイドルグループが林立する中、わざわざジャニーズを選んで応援しているのは単に彼らと私達とを隔てる一定の距離感が私の肌に合っているからなんですよね。私にとって「夢を見る」ということは「人間関係を築く上でどうしても付きまとう煩わしさから解放されながらも、人間関係を築く事で得られる充足感を得られる」ことを指します。良いとこ取りをしたい訳です。恋人もいますし、友人にも仕事仲間にも恵まれている方だと思います。でも、彼氏にしろ友人にしろ仕事仲間にしろ、人間関係が密になればなるほど得られる情緒的な満足感も増しますが同時に様々な煩わしさも出て来ます。特に今は閉鎖的なコミュニティの中に身を置かねばならない状況なので、とにかく波風立てぬよう一挙手一投足に細心の注意を払っています。アイドルから「顔や名前を覚えられる」ということは、この煩わしさの中に自分とアイドルとの関係を放り込むことだと思います。関係が密になるほど気を遣わなければならない部分が増えてくるから。そんな物を感じたくないから距離感のあるアイドルを好きになったのです。繰り返しになりますが、V6で一番好きなのは三宅くんだけど一番結婚したくないのも三宅くんです。でも、そんな相手も適切な距離感さえあれば好きになれる。距離があるからこそ安心して課金ができるんです。あと「アイドルの結婚が受け入れられない」っていうのは違うんですよね。そりゃイノッチの時も長野くんの時も最初は号泣しましたが、その翌日くらいには井ノ原快彦（既婚）長野博（既婚）という字面にめちゃくちゃ萌え始めましたし、「大好きな人が幸せを掴めたんだなあ」と嬉しく思いました。たまーーーーーにポロッと漏れ聞こえる彼らが幸せに暮らしてるっぽいエピソードとか子供と遊んでるっぽいエピソードとか大好物です。なんていいうか、すごくホッとする。「良かったなあ」って思う。瀬戸朝香さんも白石美帆さんも宮沢りえさんも本当に大好きです。苦しみの先には新たな萌えが待っていました。「お相手が受け入れられない」ってのも違います。「お相手だけでなくこの結婚に関わる物すべてが白々しくみえてきて、信仰の対象の輝きすら失せてしまいそう」「色々なものを黙殺してきてどうにか守ってきた『好き』という感情がこれを機に瓦解するのが怖い」「もうこれ以上、色々なものをスルーすることができそうにない」「好きなアイドルの潔白を信じることができないのが辛いしそんな自分に嫌悪感を抱いている」のです。今回の結婚は単なる引き金にしか過ぎません。今まで色々と蓄積されてきてた物が、この結婚を機に飽和してしまいそうなのです。この文章を読んでいただいた奇特な方々は「結局なにが言いたいんやコイツ……」と困惑なさっていると思います。私もです。私も自分で何をどうしたいのかどうすれば良いのかわかりません。「お前、不倫は受け入れられないのに自分は付き合っている相手がいるのか……」とツッこんだ方もいるでしょう。全くです。上記の文章を読んでいただければ分かる通り、とにかく自己矛盾の塊なのです。この自己矛盾が自分の中で看過できない程の数になってしまった。飽和してしまった。私は普通の人間にしては無神経で、ジャニオタにしては潔癖すぎたのでしょう。そもそも、人間と関わる中で避けることの出来ない苦しさから逃れる先を人間に求めたのが間違いだった。これまで書いた長々とした文章より「ぎええええええええ」という絶叫の方がまだ私の今の感情を言い表すことができている程、未だに取り乱しています。この文章はとある哀れなカウコンを目前に控えたジャニオタの遺書、あるいは断末魔の叫びだと思ってください。愚痴垢だけは作りたくないなあ。まだギリギリ好きな人達をを誹謗中傷なんてしたくないけど、こんな文章を書いて公開してる時点で殆ど同じような事やってるのかもなあ。あーあ、本当にこんな思いをするくらいなら草や花にうまれたかったなー。あたしって、ほんとバカ。",
    "bookmark_count": "288",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180629025439",
    "title": "日本って「かっこいい」コンテンツ消えちゃったよね？ ",
    "content": "海外の映画とかはさ演出とかスタイリッシュでスゲーカッコいい映画やドラマ沢山あるしMV見てもみんなやっぱり(例えヒップスターとか意識高いとか言われても)カッコつけるのがうまいじゃん？　でも日本でバズるコンテンツってもはや萌え系アニメとかピコ太郎みたいなコメディリリーフ的なコンテンツしか流行んないよね？　映画とかも、例えカンヌや海外で評価されるような映画でも70過ぎの爺さん連中が撮ってて脚本やメッセージ性ではともかく、演出面では古臭いの多いしドラマは逃げ恥、おっさんずラブ？とかの軟派系コメディしかウケない　AKBとかジャニーズがカッコつけてても当然、寒いし(乃木坂とか特に酷い)EXILEはDQNしか見てない黒光り集団だし　日本人って「カッコつける」ことに異常に及び腰になったよな？想像上の日本人は中韓の人たちよりもカッコいいルックスのはずなのに・・・",
    "bookmark_count": "288",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170523191631",
    "title": "実は日本人の半分はパンダを見たことがない ",
    "content": "パンダは上野動物園、神戸の王子動物園、和歌山の白浜アドベンチャーワールドにしかいない関東近郊の、日本人口の1/3の人はだいたいが上野動物園でパンダ見たことがあるでしょう関西在住の、日本人口の1/6の人もだいたいがパンダを見たことがあるでしょう合わせて人口の半分がパンダを見ていますそれと、関東関西在住でもパンダを見たことがない人と、上野や神戸や白浜まで出かけて行ってパンダを見た人を相殺させますするとやっぱり、パンダを見たことがある人は日本人口の半分になります日本人の半分は、パンダを見たことがないんですねえ福岡出身の妻と上野動物園に行った時、初めてパンダを見たと行って興奮していましたよやっぱりそんなもんなんですねえで、パンダを見たことあるか選手権をブコメで募集しまーす5/24 11:46 暫定集計見た56見てない25あれえ、2/3が見てるぞそもそもパンダに興味ない人はブコメしてないというバイアスがある？",
    "bookmark_count": "288",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120706060233",
    "title": "音楽業界のことは知らん、安室奈美恵の話をする ",
    "content": "http://anond.hatelabo.jp/20120623023851この増田を読んで、音楽大好き人間のおれからすると、「あぁ、こういう人が音楽業界をダメにしたんだな」とまでは思ってない。まず俺は音楽は好きだけどそれほど詳しいわけじゃないし、この増田の論旨を真っ向から否定したいっていうのでもない。ただ一つだけはっきり言えるのは、「音楽が大衆娯楽から離れてアーティスト化（芸術化）したことが業界停滞を招いた」ことを主張するのに安室ちゃんを引き合いに出すのは見当違いだってことだ。「オイオイ安室ちゃんだってよただのファンの妄言だろpgr」とか思うやつは読まなくていい。安室ちゃんのファンではあっても大ファンてわけじゃない。ファンの気持ちを代弁してるつもりもない。勝手なことばっか言ってんなよとは言わない。ここはそういう場所だから。けど、見当違いじゃねーかっていう指摘はさせてもらう。仮にそれが枝葉末節だとしても、そこで見当違いをしてしまったら、そもそも論旨が揺らぐだろうと思って指摘するまでだ。最初に言っとくが全体を通した見解にはおおむね同意してる。誰の目にも明らかなように、安室奈美恵は2000年代初頭に音楽的に転向した。それはTKからの脱却でもあったし、R＆BやHIPHOPを取り入れていったのはその通り。アーティスト気取りなんかじゃなくてむしろ時代に寄り添った結果だったろうと思う。90年代的な浮かれはっちゃけ音楽が通用しない時代が2000年代だったことは、TKが目に見えて凋落（失礼）してったことからもわかる。にわかと言ってしまえばそれまでだけど、これも良い言い方じゃないが「日本人好きのしそうなR＆BやHIPHOPの上澄み」を積極的に取り入れてった安室奈美恵は一時は確かに売上げを落として伸び悩んだりもしたけど、いまだに第一線で活躍してる。知ってるか？ 2010年の上半期のアルバムセールスは安室ちゃんが首位だったし、翌2011年（良くも悪くも話題になった）AKBとジャニと韓流が独占してた音楽市場の中で、トータルセールスランキングにアイドルとジャニと韓流以外で食い込んだ最上位は安室奈美恵の7位だ（8位の浜崎を押さえて）。もっと言えば2008年のベストアルバム（昔の有名曲の寄せ集めじゃなくR＆B路線後の楽曲中心だった）でミリオン売って、10代・20代・30代と3年代のミリオンアルバムを出したのは安室奈美恵が史上初。サザンも宇多田も陽水も届かない記録。ちなみにシングルでその偉業を成し遂げたのは中島みゆきだけ。つまり、これだけ長い時間をまたいで、しかも常に若い世代にちやほやされるアーティスト（）は安室以外に今のところいない。それは何でかって言うと、大衆娯楽のあり方自体が変化したからだ。どっかのライターさんがTwitter上でそもそもの大元の火種をつくった某音楽プロデューサーに吠えてたように、みんなに受けるようなポップスは成立し辛くなった。みんながみんなニッチになって「これがポップスだ」なんて謳えなくなった。それぞれの方向性で少ないパイを奪い合う中、安室奈美恵は一つの解を出してる。ちょっとクールな（スカした）、別に音楽的には複雑なわけじゃないけど「傍から見ててカッコよく見えるような欧米風の」スタイルが氾濫してきてるが、日本人テイストに組み直して自分のスタイルに取り入れられた唯一の成功例が安室奈美恵だからだ。ネット上じゃあ韓国をニダニダ揶揄する風潮が強いが、ボケてんのか？ 日本の文化もたいていが最初は欧米のパクりで始まってる。その是非は今は問わない。スタイルは変わる。時代に合わせようとしたら。大衆に寄り添うってのはそういうことだ。こないだ2年ぶりに出したアルバムの売上げも好調って聞く。AKBがダメだなんて思ってない。今は圧倒的に安室よりもAKBの方が多くの人に聞かれて好かれてる。そこに異論はないが、これだけ長いこと時代に寄り添ってきたアーティストは安室を置いて他にいるか？誠実さって言い換えてもいいぞ。平気な顔して口パクでファンの前に出てくる（どっちも好きだけど）PerfumeやAKBに比べて（当たり前の顔して受け入れてるファン含めて）、ぜえぜえ息切らして激しいブレイクダンスこなしながらちゃんと歌いきる安室奈美恵はいつだって誠実だったろ。今も。歳も歳だぞ？身内に不幸があった時も同情を誘うそぶりも見せない、くだらない自伝も出さない、しょーもないTwitterもやらない。それをアーティスト気取りって言うなら好きにしろ。ただ俺にはブリブリしてるアイドルの方がよっぽど気取りじゃないかって思える。安室奈美恵は今年でデビュー20周年だ。今までずっと話題にするのを避けてきたTKのことも公的な場で積極的に口に出してるらしい（未確認）。「芸能界復帰にいそしむ恩師への恩返し」っていうのはあまりにメディア的な解釈だからそれはおいといて、かつてTKが補助輪つきの自転車に乗せて背中を押してくれたから、今の安室ちゃんがあるのは間違いない。今さらアンタが時代に合わせられるのかって疑問はあるけどTKはTKで頑張ればいい。何の話だったっけ。あー、そうだ。「先人が必死の思いで音楽業界を築いてきた」って言うなら先人にして最前線にいる安室奈美恵に敬意を払えよこのオタンチン増田野郎。そんでAKBの方はまず板野に安室ちゃんのクソみてえなクソ真似を今すぐやめさせてまた劇場公演の徹底から始めろ。手探りも葛藤もねえぞあそこには今んとこ。",
    "bookmark_count": "288",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180204211507",
    "title": "性欲全開でくる夫が怖い ",
    "content": "夫42歳。3日に一度はスッキリしたいという。現在乳飲み子がいてそれなりに忙しい私はうんざりする。昼間に家で子どもと遊んでいる時も、布団に潜ってしてほしいという。子どもが起きている時にしたくないし、疲れてるし、臭いし、面倒臭い。でもしないと機嫌悪くなり、ずっとため息ついてるから鬱陶しい。そっちは仕事で疲れて帰ってきたらご飯も出来てて、夜泣きも眼が覚めるだけで何もしないからいいよね。欲情されるのが恐怖だわ追記擁護コメントが多くて嬉しい！ありがとう。①夫の性欲について普段からこうでなく仕事の繁忙期にかなり詰められるらしく、それでおかしくなるよう。出すことがストレス発散になってるよう。私がするのを渋ると、風俗行くぞ行くぞと言うが多分行かないと思う。結構な潔癖症②離婚について私は子供がいて離婚をするという選択肢は存在しないと思ってる。多くのシンママと、両親でなる家庭を見てきたけど、今の日本でシンママというのは、専業主婦家庭と共働き家庭の悪いとこどりで本当に過酷。結局は子どもに全てしわ寄せがいく構造。③独身の方へ私は今でも結婚して子どもが産まれて良かったと本当に思う。夫は弱い人だけど、私も大概で、結婚する時に2人で辛い世界を楽しく過ごそうと決めた。私はそれで救われたよ。結婚相手に関するアドバイスをするとしたら、なにか揉めた時にこちらの言い分を聞いてくれるか？は是非チェックした方がいいと思う。つまり女側は圧倒的に不利であって、離婚してもさらに過酷な地獄が待っていることがある。逃げずにどうすれば状況が改善するか試行錯誤するしかない、と私は思ってる。",
    "bookmark_count": "288",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150303205705",
    "title": "◯◯を△△と呼ぶ ",
    "content": "イオンをジャスコと呼ぶJRを国鉄と呼ぶ首都大学東京を都立大学と呼ぶよみうりランドを後楽園遊園地と呼ぶ関根勤をラビットと呼ぶ思い付いたら他にもどうぞ",
    "bookmark_count": "288",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "288",
    "category": "世の中"
  },
  {
    "masuda_id": "20170803181919",
    "title": "",
    "content": "水田まり（＝水たまり）みたいな氏名って他にある？山口健（＝山口県）とかの県シリーズは抜きで。",
    "bookmark_count": "288",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20130713125116",
    "title": "プリンタはいらない ",
    "content": "コンビ二の１０円プリンタでいいんじゃね。今のプリンタはガンガンインク消費して稼ぐスタイルみたいだし家庭用スタイルとしてはもう不要なのではないだろうか。",
    "bookmark_count": "288",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20100307014241",
    "title": "",
    "content": "　",
    "bookmark_count": "288",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091003212043",
    "title": "非モテは彼女ができても非モテ",
    "content": "28で初めて彼女ができ童貞捨てた口だが感動は全く無かったやる事をついにやったけど他の奴らは10年以上前に当たり前のように体験していたんだよな。10年以上も待てばそりゃ感動も糞もないわ誰もが一度は食べたい超高級料理（女）を順番待ちしてたら理不尽にイケメンに横入りされてしまい長者の列の最果てで待ちに待ってやっと自分の順番が来たが既に冷めて腐っている高級料理（女）を食べても当時の味がするわけない仮にこれからタレントクラス何百人とセックスしても一時的な快感だけで心の中は孤独なままだなやるべき期間にやらないと意味がない年とってブランコ遊びしたいか？年とって砂場遊びしたいか？年とってスポーツに100%集中出来るかい？ 年とって制服着て学校行きたいか？なぁ皆そうだろ？童貞捨てて気付いた俺はセックスしたかったんじゃない青春がしたかったんだーー ",
    "bookmark_count": "288",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171206163250",
    "title": "ババアが薬を好き過ぎる ",
    "content": "ババア 102歳。もう一回言う。102歳だ。年金を介護費用、医療費に投入後、余った全ての金は自然健康食品（これがめちゃくちゃ高い）に全額投入して、毎日すさまじい量の薬を飲んでいる。いや食ってる？介護や医療だって負担額なんてわずかなうえに年金から出ているだけで、あとは全て税金で負担。このババアが薬で延命され生かされるのに月120万くらい税金が使われているであろう。もうこんな薬漬けにして無理やり長生きされたら、いつまで介護しなければいけないのかわからないし、こんなことが許される日本の社会が気持ち悪すぎる。その影でこれからの世代は負担を強いられ日本は社会保障がまったくない国にまで堕ちてしまった。言葉とおり希望のない国だ。ババア本人はそんなこと考えたこともないだろう。これからの世代のことなんかおかまいなしだ。これが倫理的に間違っているなんて微塵も思っていない。未来に税金を使おうという発想がある欧州の価値観が羨ましい。いつまで長寿はすばらしいって言っているんだ？医療技術が発展してなかった時代の価値観を引きずりすぎ。何が悲惨って、未来ある人間の社会保障が削りに削られ、年金は消失。実質死ぬまでは働かなければならなくなった。社会にまったく持続可能性がないのだ。この薬漬けのババアを甘やかす親父に「いい加減にしとけ」とキレたら、今まで年金やら税金やら婆ちゃんは払ってきたし、そういった積立があると馬鹿なことを言いやがった。このババア、超低収入でろくに税金も払ってこなかったのに55歳から年金もらっている。もう未来の子供何人分の将来を奪ったであろうか？どれだけの人間の犠牲の上にこのババアの延命が成り立っているんだ？天国とか地獄なんてものは信じないが、あれば未来を顧みず社会に負担だけ与え続け利己的に生にしがみつくババアは地獄に落ちるべきだ。これから日本で生きていく子供が不憫でならない。そのくせ国は子供を作れだの馬鹿なことを言う。何が悲しくてこんな国で子供を産まなきゃいけないんだ。まずは安心できる社会を作ることが先だろ。長寿大国とかいっているが、不名誉極まりない。ただの「延命大国」であり、寝たきり老人率も寝たきり年数も世界一という超社会的負荷の高い国で、世界一社会に持続可能性がないとも言える。それはつまり世界一政治家が無能ということだ。とはいえ、安楽死のない日本の社会では、こんな気持ち悪いことが日常的に行われているんだろう。役人は天下り先を確保しておきたいからこれをまったく是正しようとしない。処方量に上限がないのって日本くらいじゃないか？製薬会社との癒着がひどいからな。限界ギリギリまでこんなくそ気持ち悪い社会が続くと思うと吐き気がする。さっさと破綻してほしい。あと20年か、30年か。このババアの延命でかかる月120万の税金はもっと未来の子どもたちのために使うべきだ。健全な社会のためにも、もうさっさと安楽死であの世に行ってもらいたいんだけど、どうすればいい？",
    "bookmark_count": "288",
    "category": "世の中"
  },
  {
    "masuda_id": "20170928171709",
    "title": "けものフレンズ監督降板騒動　feat.やまもといちろう",
    "content": "けものフレンズ監督降板騒動「功労者をのけものにする」KADOKAWAの企業体質http://dailynewsonline.jp/article/1359354/",
    "bookmark_count": "288",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161114160325",
    "title": "テレビで醜態を晒してサービスの宣伝をしたのに、何の報いもない件 ",
    "content": "タイムチケット(https://www.timeticket.jp)という、個人のスキルのマーケットプレイスみたいなサービスがあって、僕はそこで「すべらない話を３０分し続けます」というチケットを販売している。まぁ、最初はもちろんシャレでそういうチケットを出してみただけなんだけど、なんか気まぐれで買ってくれた人がいたり、会社の人が買ってくれたりして、購入実績は一応３ということになっている。このサービス上でチケットを公開したのはもう２年以上前なんだけど、つい先日、下記のようなメールが来た。はじめまして。 タイムチケットを運営する山本と申します。突然のメッセージ、申し訳ありません。 取材のご協力のお願いがあり、メッセージさせていただきました。今回、XXX という番組からタイムチケットを取材したいという話がきています。(中略)そして、この番組のスタッフからタイムチケットでチケットを発行されている◯◯さんを取材したいと連絡がありました。 （こちらからおすすめチケットリストを20件ほど提供し、番組スタッフがそのなかから選んだ形です）こちらの番組の取材を受けていただくことは可能でしょうか？ （取材を受けていただいても、番組出演が決定するかどうかは分からないということです）もし取材可能でしたら、番組スタッフから取材の趣旨説明などさせていただきますので、 ◯◯さんのメールアドレス、電話番号を教えていただけますでしょうか？ まぁ、おもしろいかなと思ってOKして、その後は番組スタッフとのやりとりとなり、実際に出演することになった。そして、結論からいうと、滑ったわけである。考えても見て欲しい。生放送の、しかも芸人がMCのテレビ番組。そこで素人が３０分もすべらない話をし続けることなど、できるわけがない。つまり、僕は最初から「滑り要員」だったのだ。打ち合わせのときにはあんなに笑ってくれていた番組スタッフも、僕がいざカメラの前で、とっておきの「北山くんの話」を披露しても、クスリともしない。いや、もはや、僕は良い。こういう仕事（？）をやっている以上、滑ることだってある。そんなことを気にするべきではない。ただ、浮かばれないのは北山くんだ。この話は、「小学校のとき、いじられキャラの同級生の北山くんをイジっていたら・・・」という話なのだが、北山くんは、２０年前のいじられていた時の話を蒸し返されたばかりでなく、それを「滑ってる話」とされてしまったのだ。もちろん、この話をチョイスした僕に第一義的な責任がある。この場を借りて北山くんに謝りたい。あのときはいじって本当にごめんなさい。そして滑ってしまい本当にごめんなさい。また、本当はもっと早い段階で気づくべきだったが、この番組の構成上、僕の役割は「すべること」であった。そう考えると、まあ「滑りキャラでお願いします」とか言ってくれたらそれなりの演技もできたなあとは思うけれども、番組に対する怒りは別にない。貴重な経験ありがとうございましたって感じだ。謝礼とか、せめて交通費はくれてもいいだろって感じだけど。じゃあ、僕は一体誰に怒っているのかというと、そう、山本である。山本は、最初のメールを寄越して以来、僕に一切連絡をしてきていないし、当日現場にもいなかった。そのため、なんと僕は「タイムチケットの人」として、当日、テレビの前でサービスの紹介をすることになってしまったのだ。いや、知らんがな。まあ、別にいいよ？俺の理解してる限りで話すことは話すけどさ、でもそこはほら、サービスとして「こう説明してほしい」とかさ、「ここを言って欲しい」とかさ、無いわけ？ていうか、今回、「すべらない話をする僕」じゃなくて、「タイムチケット」を特集してるわけでしょ？なんで俺が「テレビの前で滑るかもしれない」というリスクを背負ってまで、お前のサービスの宣伝をしてあげないといけないの？ていうか事実として滑ってるじゃねーか。。いやいいよ、別にサービスの宣伝してあげることはもちろん吝かじゃないけどさ、そこは一言、「よろしくお願いします」とかさ、それぐらいあってもいいじゃん。てか、放送見てないの？確かにすべったけどさ、ウソでも「面白かったです！」とかさ、言えばいいだろ。あるいは普通に「出演ありがとうございました」とかさ。だいたい、俺はお前のサービスを使ってる「お客様」なわけ。そのことちゃんとわかってる？いや、別にお客様だからって偉そうにするつもりは一切ないよ。でもさ、俺は３０分５００円という値段をつけて、実際に買ってくれた人はそれを払ってるわけだけど、そのうちの何％かは手数料として持っていってるわけだよね？しかも、番組では言わなかったけど、俺は残りの売上は全額寄付にしてるんだよね。つまり、俺は文字通り１円も儲かってないわけ。いうなれば、お前のとこの売上のために、俺は働いてあげてるわけ。タダで。繰り返すけど、だからどうとかじゃない。べつに良いんだよ、手数料取ったって、俺が１円も儲かってなくたって。俺もそれを全部わかってやってるからね。ただ、客観的事実として、そういう構造になってるにも関わらず、その態度は明らかにおかしくない？って、そう言いたいわけ。（画像）サービス運営者じゃないのにサービスの説明をする筆者https://gyazo.com/9b645cfa190918e5d70ff970143a59bdで、僕は問いたい。山本さん、あなたはこの件、どうやって落とし前をつけるわけ？ちょっと調べたんだけどさ、最近会社を自身とサービスごと売ったらしいね？http://jp.techcrunch.com/2016/10/06/lelele-globalway/「金額は非公開」ってあるけど、ねえ。テレビで取材されるような有名なサービスだからねえ。あ〜、寿司が食いてえなぁ〜。俺は寿司が食いてぇよ。寿司さえ食えればなぁ。どんなことでも水に流せるんだけどなぁ〜。山本さん、いいお寿司屋さん知らない？【追記】さっき、僕に断りなく自社ブログで画像を使っているのも確認しました。https://tmblr.co/ZHLZlm2EerAwm【さらに追記】↑のタンブラーのポストが消されたみたいなので、魚拓を置いておきます。http://megalodon.jp/2016-1114-1836-41/https://tmblr.co:443/ZHLZlm2EerAwm",
    "bookmark_count": "288",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171016201635",
    "title": "日本男児のロリコン化 ",
    "content": "10年位前の方がまだ「自立していて賢い一人前の大人の女性」が理想とされる空気が男性間にもあったような気がする。ところが最近は、「頭と精神が未熟な童顔巨乳」という2次元の理想がそのまま3次元にも求められる傾向がますます強くなってる気がする。それに反するように女性の大学進出率は増加し、自立を目指して努力してきた「強い」女性達が今、相応しい相手が見つからず子供を産まないまま出産適齢期を終えようとしている。「ロリ崇拝」する日本男性と、「自立したい」日本女性は、悲しいほどミスマッチだなと思った。追記さすがにこんなのがホッテントリ入りするとはおもわなかった。何故だ。追記２江戸時代とかのブコメは流し読みだが、トラバは盛り上がってて結構面白かったよ。",
    "bookmark_count": "288",
    "category": "世の中"
  },
  {
    "masuda_id": "20191106210546",
    "title": "「ライ麦畑でつかまえて」って誤訳じゃね？ ",
    "content": "それだとCatch in the RyeになるじゃんCatcher in the Ryeだったら「捕手入りライ麦畑」じゃないのかね",
    "bookmark_count": "288",
    "category": "学び"
  },
  {
    "masuda_id": "20180427023510",
    "title": "小銭を素早く出す事ができない ",
    "content": "丁度で出したいとき、小銭入れから硬貨をより分けて出すのがとても苦手で結局札で払ってしまい、1円玉が12枚財布に残ってしまうような事がよくある。みんなはどうやって会計と同時に小銭を出せるようにしているの？",
    "bookmark_count": "288",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190522003846",
    "title": "Googleこわい ",
    "content": "グーグルカーで撮影された人って、ストリートビューの世界に閉じ込められて出てこれなくなるって聞いた。Googleこわい。さらに怖いのは、向こう側に閉じ込められた人たちをストリートビューで覗けるようにするという発想だ。まともな人間の発想じゃない。グーグルカーが外を走ってるかと思うと、怖くて外歩けない。",
    "bookmark_count": "288",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20141225211841",
    "title": "やっぱりいい歳して独身の人はそれなりの理由があるなと思った ",
    "content": "さっきまで会社のチーム全員(8人)で残業してたんだよね。夜の9時だしお腹も空くんだけど今日ってクリスマスでしょ。当然この後それぞれのパートナーとご飯食べる予定あるに決まってるじゃん。大体いつもしてる会話の中であなた以外みんな相手がいるの分かってるでしょ。それが何突然。いきなり「メリークリスマス！！」とかいってファミマで何大量にファミチキ買って来てんだよ。なに変なボックスに入れて来てるの。みんなどん引き。これ食ったらこの後飯食えなくなるだろ。いや、あなたは飯の予定無いだろうけど少しは人の気持ち考えて欲しい。やっぱずっと一人だと人の気持ちとかに鈍感になって行くのかね。そりゃ結婚出来んわ。",
    "bookmark_count": "288",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171120034324",
    "title": "",
    "content": "レジ打ちの仕事の人ってさ、何をモチベーションにしてるの？何気にハードだし、DQNには出会うし、低賃金だし、ノウハウは溜まらない、人間関係も広がらない、非常に効率が悪い。やればやるほど、底辺のキャリアばかりが積み上がり人生詰むしかない。しかも、この先無くなることがわかってる仕事だし。人生無駄にしてる感覚無いの？それとも馬鹿なの？",
    "bookmark_count": "288",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130311155911",
    "title": "「セックスしないならいいよ」っていったんだけどな～ ",
    "content": "最近付き合い始めた彼がプチ旅行（近郊の宿で一泊デート）しようってしつこいから、行ってきたら最悪な事態になってしまったよ。あらかじめ、ちゃんと「セックスしないなら行ってもいいけど、するなら嫌だ」ってはっきりいったのになんで求めてきたんだろう。せっかくおいしいご飯食べて気持ち良くお風呂につかって最高の気分だったのが一気に台無しになってしまった。夜中までいろいろ二人で話して眠くなったからもう寝るねっていったときまでは本当に最高だったのに。二人とも寝た後、ゴソゴソ人の布団の中に入ってくるからヤバいって思った時には後ろに固いのが当たってるし。ゴメンゴメン無理だからっていいながらなんとか逃れてトイレに入ったけど怖くて３０分ぐらい出れなかったよ。彼が寝静まってからもこっちは緊張しちゃってなかなか寝れなくて、明け方ようやく眠くなってきたなと思ったら、また襲ってきたから怖くて泣きながら拒否したら、なんかこっちが悪いことしてるみたいな雰囲気にさせられて帰りはほぼ無言だったし、家まで送ってくれなくて途中の駅で降ろされちゃうしでわけわかんないまんまフェードアウトになりそう。。彼の事結構好きになりかけてたのに、残念過ぎる。。",
    "bookmark_count": "288",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180207215146",
    "title": "",
    "content": "東京で治安いい地域ってどのあたりなのか誰か教えて（追記）多くのご回答ありがとうございました。犯罪情報マップなども存在を知ることが出来て感謝です。上京を控え不安でしたが、ここを参考に計画を練っていきたいと思います。",
    "bookmark_count": "288",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "288",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181229181037",
    "title": "英語教育って北欧とかの真似すりゃいいんじゃないの？ ",
    "content": "いつまでも成果の上がらない日本式教育するより上手く行ってるところのやり方真似した方が早いでしょ",
    "bookmark_count": "288",
    "category": "学び"
  },
  {
    "masuda_id": "20160927222834",
    "title": "Bリーグは流行らない、絶対に ",
    "content": "10数年の少ないバスケ経験だが言う、流行らない。①ルール多すぎせいぜいトラベリング、ダブルドリブル、30秒ルールくらいではないだろうか、非経験者が知っているのは。数多のルールがありしかもそれが年単位で変更されている。トラベリングのルールも途中で変わった。わかりにくすぎる。②チビが絶対的に不利無理じゃん。日本向いてないじゃん。Jリーグが流行ったのって基本は「やべぇ！日本のサッカー世界に通用する？！」的な話じゃん。全然そんな要素なくね？バスケ。チビが絶対的に不利、絶対に。③スラムダンクあれほどバスケを日本に浸透させたメディアがあったろうか。少なくともバスケ部員の半分はあれに影響されて入部していた。それでも、それでも、それでも日本でバスケは根付かなかったんだ。日本人の大好きな漫画をもってしても根付かなかった。誰でもソラで言えるセリフがあるくらい浸透した漫画があるのに、だ。(例：「バスケがしたいです」「左手はそえるだけ」「近かったから」「だぴょん！！」「魚住は線を引いた」)お分かりいただけただろうか。今までも何度もプロバスケを盛り立てようとやっている。知ってる。でも無理だ。悲しいが、事実だ。",
    "bookmark_count": "288",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190626224454",
    "title": "コンパクトカー(≠軽自動車)がほしいんだけど ",
    "content": "増田のおすすめ教えて荷物は多く積めるほうが良い",
    "bookmark_count": "288",
    "category": "おもしろ"
  }
]