[
  {
    "masuda_id": "20190805072415",
    "title": "有名なゲームだのにルールが知られていない２強 ",
    "content": "ウノとゲートボール。ウノの箱には丁寧な説明書が付いていて皆一度は読んだろうに、面倒の一語で点数計算も何も無視されていてあわれ。公式が正しい遊び方を何度アピールしてもローカルルールの強さかなわない。誰もがパッと見ただけでそれとわかるゲートボール。でも一部の物好き以外は遊ぼうとはしない。ルールを楽しく説明してくれる奇特な方が居ても、へー面白ーいなんて感想を言った端からそんなルール頭から忘れられていく。",
    "bookmark_count": "347",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191114000736",
    "title": "乳幼児スナイパー長距離狙撃する ",
    "content": "※11/15 一部修正その日の俺は、少々苛立っていた。いつもより早めに出社するために乗った電車が大幅に遅れているのだ。もちろん俺は大人なのでその苛立ちを態度に出すこともなく、ウォークマンでNoGoDを聴きながら心の平静を保つ努力をしていた。朝のこの時間帯の上り電車は、いつも混雑し発車が遅れるので電車がつまり運行がノロノロ運転になる。このためいつもならあっという間に通過するはずのその駅を、今日はゆっくり通過しようとしていた。俺は窓ガラスに押し付けられながらひたすら電車の加速を待っていた。ふと窓の外を見ると、駅ビルに入っている保育園の子供たちだろうか、10人程度が朝のお散歩の途中らしくビルのバルコニーにお揃いの帽子をかぶり、並んで電車を眺めていた。その中の一人が、あろうことか電車に手を振って挑発してきた。くそっ！これから仕事に行こうという、言わば日本の経済を支える大人たちを挑発するとは何というガキだ。もちろん大人である俺も侮辱してるのだこいつは。先ほどから俺の隣にステンカラーズの女が立っており、彼女もあのガキの挑発に気づいたようでにっこり笑顔を向けて応戦していたが、いかんせん標的が遠い。接近戦専門のスタイルが持ち味ゆえの弱点を露呈していた。そういえば彼女のコートの色はグレーだ。おそらくステンカラーズの中で階級はそう高くなさそうだ。仕方ない、プロの出番だ。立ち位置は完璧。満員電車の中俺は窓の方を向いて押し付けられており、俺の狙撃動作を見るものと言えば、隣に立っているこのステンカラーズ・グレーの小娘くらいだ。俺は必殺の一瞥で以って照準を定めた。、線路沿いの駅ビルのバルコニー。その柵の前に並んだガキども。その中でもこっちに手を振った小僧に向けて、肘から先だけを4回だけ振った。距離にして数十メートル。車両にして二両分と言ったところか。次の瞬間子供たち全員が一斉に両手でちぎれんばかりに手を振り返して来た。全員である。さすが俺。よほど恐ろしかったのだろう奴らパニックに陥っていやがる。最初に手を振ってた小僧にいたっては「ぼくがさいしょにふったんだ！」とでも言いたげに興奮してピョンピョン飛び跳ねている。ざまあみろ。大人をナメるからこういう報復をされるのだ。なぜか先生も振ってきた。あんたは大人だろ。見たかステンカラーズよ、この長距離狙撃を。これができるのはお前らの中でも士官クラスくらいだろう。これが乳幼児スナイパーと言うものだ。俺はそんな気持ちで彼女をチラ見すると、両手で口を覆って声を出さずに軽く震えていた。そうか恐ろしかったか。無理もないな。久々にトリッキーな狙撃を成功させた俺は、今日も世を忍ぶ仮の姿である底辺リーマンとして生きるべく気持ちを仕事モードに切り替え、朝の会議に間に合うかの心配をすることにした。会議でプレゼンする用のパワポは出社してから作ろうと思っていたので手つかずである。たすけて11/15→https://anond.hatelabo.jp/20191115002701",
    "bookmark_count": "347",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190919095241",
    "title": "",
    "content": "女子児童に「男の性」を考えさせるワークショップ授業もあってほしいね",
    "bookmark_count": "347",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180518113351",
    "title": "継続中の日本マンガの巻数トップ50 ",
    "content": "2018年5月19日更新※単行本での巻数のため,雑誌連載はあっても新刊が電子書籍のみの作品,たとえば現在44巻刊行中の石井さだよし「解体屋ゲン」は記載していない（議論の余地はあると思うが）※蒼鷹社版の「コボちゃん」は60巻で出版が終了しているため,この欄には芳文社版の「新コボちゃん」のみの記載とする※サブタイトル,監修,協力は割愛トラバの指摘ありがとうございます巻数による降順順位巻数作品名作者原作者出版社連載開始年1188巻ゴルゴ13さいとう・たかを　リイド社19682147巻ミナミの帝王郷力也天王寺大日本文芸社19923144巻クッキングパパうえやまとち　講談社19854120巻はじめの一歩森川ジョージ　講談社19895111巻美味しんぼ花咲アキラ雁屋哲小学館19836103巻鬼平犯科帳さいとう・たかを池波正太郎文藝春秋1993799巻パタリロ!魔夜峰央　白泉社1978799巻釣りバカ日誌北見けんいちやまさき十三小学館1979994巻名探偵コナン青山剛昌　小学館19941093巻天牌嶺岸信明来賀友志日本文芸社19991093巻江戸前の旬さとう輝九十九森日本文芸社19991288巻ONE PIECE尾田栄一郎　集英社19971375巻いのちの器上原きみこ　秋田書店19911375巻ふたりエッチ克・亜樹　白泉社19971572巻銀魂空知英秋　集英社20041671巻風の大地かざま鋭二坂田信弘小学館19901765巻夕焼けの詩西岸良平　小学館19741863巻王家の紋章細川智栄子あんど芙～みん　秋田書店19761863巻落第忍者乱太郎尼子騒兵衛　朝日新聞出版19862062巻キン肉マンゆでたまご　集英社19792161巻かりあげクン植田まさし　双葉社19802257巻土竜の唄高橋のぼる　小学館20052356巻黄昏流星群弘兼憲史　小学館19952356巻弱虫ペダル渡辺航　秋田書店20082553巻スーパーマリオくん沢田ユキオ　小学館19902553巻ポケットモンスターSPECIAL真斗(9巻まで),山本サトシ日下秀憲小学館19972751巻絶対可憐チルドレン椎名高志　小学館20042850巻キングダム原泰久　集英社20062949巻ガラスの仮面美内すずえ　白泉社19762949巻あひるの空日向武史　講談社20043148巻むこうぶち天獅子悦也　竹書房19993247巻GIANT KILLINGツジトモ　講談社20073343巻ぼのぼのいがらしみきお　竹書房19863442巻酒のほそ道ラズウェル細木　日本文芸社19943442巻名探偵コナン特別編　青山剛昌小学館19963442巻闇金ウシジマくん真鍋昌平　小学館20043442巻スキップ・ビート!仲村佳樹　白泉社20023841巻風光る渡辺多恵子　小学館19973940巻新コボちゃん植田まさし　芳文社19823940巻PALM獸木野生　新書館19834139巻エロイカより愛をこめて青池保子　秋田書店19764139巻ベルセルク三浦建太郎　白泉社19894338巻ちはやふる末次由紀　講談社20084437巻OL進化論秋月りす　講談社19894437巻バガボンド井上雄彦　講談社19984437巻C.M.B. 森羅博物館の事件目録加藤元浩　講談社20054735巻HUNTER×HUNTER冨樫義博　集英社19984834巻鎌倉ものがたり西岸良平　双葉社19844834巻天牌外伝嶺岸信明来賀友志日本文芸社20035033巻ギャラリーフェイク細野不二彦　小学館19925033巻宇宙兄弟小山宙哉　講談社2008以下,32巻の「強殖装甲ガイバー」「BARレモン・ハート」「あの山越えて」「ドカベン ドリームトーナメント編」,31巻の「KING GOLF」「ラディカル・ホスピタル」「団地ともお」「七つの大罪」「K2」「ハイキュー!!」と続く",
    "bookmark_count": "347",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180420150852",
    "title": "文系大学生の人生プランが見えてこない ",
    "content": "東京の大学（偏差値60くらい）の文学部なんだけど将来が見えてこない自分だけじゃなく文系のみんなはだいたいそうみたい弁護士会計士はもうオワコンとかサークル仲間の子たちは言っている銀行も死にそう、テレビも死にそう、出版業界はもう死んでるし文系の職業がことごとく死んでる菓子メーカーの安定さはいいよねとかそういう話はしているメーカー勤めくらいしか選択肢がないただなんていうんだろう人生プランのようなものが見えてこない40とか50くらいの自分がその業界で働いている姿が見えてこないじつはひっそり夜間のプログラミングスクールに通ってたりするんだけどWEBしかないんじゃないかなんて思ってたり（はてなブックマークの影響です)WEBって40とか50でも働けるんだろうか検索してると35歳定年説とかあったりするしフロントエンドは地獄なんだなとかそういう耳年増になってばかりだ追記お返事ありがとうなんで文系いってんだみたいな意見がありますがいける学部行ったみたいな、そんな感じですし、私はそうです東大とかは知りませんが、うちの大学の連中なんてこんなもんですよ、ほんとよくないですよねとりあえず大学はいけみたいな事いわれて、やりたいこともないけどとりあえずそこそこ勉強してきたみたいな感じですそんな吹き溜まりですようちの大学は文理の区切りにこだわるなとかはもっともな話ですがそれは我々が気にしてるというか、世間が気にしてるというか人事のおじ様が気にしてるわけで、そこにビビってる部分はあります人生ゲームの当たり判定を一大学生がきにせず特攻しても砕けるだけじゃないでしょうかもちろん気にしてない判定人も世間には多くいることは認識できますけど、おでこに書いてるわけでもないしWEB上で意見されてるのを見るだけで心細いですよ実際は例えにならないかもですけど、セクハラとかLGBT問題とかと似てる気がします、だれが自分と同じ価値観もってるか可視化されない恐怖です私というか、学生という存在は、評価する側ではなくされる側なのに、ある時点から急に評価しろ自分の価値を見直せなんて言われて戸惑います高校までは恋愛禁止だったのに、急に自由恋愛とか言われて子供作れとか言われること似ています圧倒的に数と地位と名誉とお金で優位にあるオトナたちが評価をする人生ゲームのなかで唯一まともそうだったのが上で上げてた職業だったんだと思いますいまは全部がガチャ化してるというかガチャ回してなんとかマシなの引けたらOKな感じですよねAKBとたいして違わないんじゃないかって気がします選択肢が渡されないなかで、個性出せとか言われるわけですそういったなかでWEBは比較的文理にこだわらない業界だと感じたことが、気になってる理由だったりしますそもそもオトナがいないですよね子供のころホリエモンが旧来の産業からつぶされそうになってるのは見てましたが",
    "bookmark_count": "347",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190704120716",
    "title": "娘に有村架純の人生は用意してあげられない★追記あり★ ",
    "content": "私はあまり可愛くない。優しそうだねと言われることはあっても、可愛いとかキレイという言葉は言われたことはない。旦那もおなじ。千原ジュニアに似ている。千原ジュニアを画像検索すると旦那がいるなと思う。だから、どっちに似ても子供がスペシャル可愛くはならないだろうなというのはわかってた。ただ、子供っていうのは無条件で可愛い顔をしてるとなんとなく思いこんでた。はっきり気づいたのは生後3ヶ月で写真館に行ったとき。可愛いドレスを着て花飾りをつけて寝かせられた娘が全然可愛くなかった。顎まわりの肉ばかりしっかりしてて地獄のミサワそっくりだった。可愛い〜！て言おうとして「かっ…」で止まってしまった。直後に写真館の人が「あらぁ〜！可愛らしいわねぇ〜ー」とテンションあげて言ってくれたからなんとか我に返ったけど、「子供って無条件に可愛い顔をしてるわけじゃないんだ」と改めて実感した。でも、私にとって娘が可愛いか可愛くないかで言うと、はちゃめちゃに可愛い。ままだっこーて無防備に見上げてくるのがかわいい。「ちゅー」て言いながらチュウしてくれるのが可愛い。笑うと可愛い。泣いてても可愛い。気に入らないときにぶーたれる顔をするのが可愛い。いないいないばあで一緒に踊ってるのが可愛い。アンパンマンのグリーティングで興奮してハァハァ言ってるのも可愛い。私が風邪で寝込んでるときに栄養ドリンクを飲ませてくれようとしていきなりリポDの瓶で口を殴ってきた時があったけど、びっくりはすれど優しくてめちゃくちゃ可愛いと思った。だからこそ、娘には幸せになってほしい。人から羨ましがられるような幸せでなくても、できるだけ病気は少なく、周りの笑顔に恵まれやすく、辛いことがあっても、泣いて落ち込んだ後に美味しいもの食べて友達と遊んだら回復できる程度のことであってほしい。でも女の子で顔がかわいくなかったら、思春期に辛い思いをするのは不可避なんだよ。有村架純や広瀬すずだったらチヤホヤされるのに、千原ジュニアは辛い目に合うんだよ。わたしの思春期時代の思い出がうずくよ。以前新聞の投稿で、女子大に行った娘（あまり可愛くないらしい）が入学式のあとのインカレの勧誘から徹底的に無視されてて帰りの電車で泣いてたって話を読んで目眩がした。いつか娘もこんな目にあっちゃうのか。ひどいよ。娘は家族で遊びに行くと確実に「パパにそっくりだね！」て言われる。わたしから見たらはちゃめちゃに可愛いけど、他人からみたら千原ジュニアな幼児なんだろうか。でも、それに少しホッとしてる。将来娘から「あなたのせいで可愛くない！」と恨まれるのはわたしじゃないと思ってしまう。娘にも旦那にもひどいよね。顔だけが人生じゃないのはわかってる。可愛いからこそ大変なことがあるらしいのも知ってる。でも、可愛いほうがいいじゃん。選べるなら絶対可愛いほうがいいじゃん。ごめんね娘。でも、口に出しては言わないよ。”可哀想な子”になっちゃうから。あなたが幸せになれるようにいっぱい考えていっぱい頑張るよ。それしかできないよ。----追記----投稿して1日くらいはコメ少しもらったくらいでそのまま忘れてたんだけど、久しぶりに見たらブコメ一気に増えててびっくりした。なので追記。現実で同じようなこと愚痴ったらたぶん「そんなことないよ〜☆むすめちゃん可愛いよ〜☆」て言われて「ありがとー！」で終わるんだけど、「メイクしっかりすれば大丈夫」「歯並びは直せ」「愛嬌が大事」とか実践的コメたくさんもらってて嬉しかった。確かに！て思ったし、顔がいいだけじゃない部分の”可愛い”って他の人にとっても大事なんだよなって思えた。「有村架純の両親も有村藍里に架純の人生は用意してない」は秀逸では？目から鱗。温かい反応たくさんもらってて嬉しかった。特に「親に愛情持って接してもらったから幸せだよ」てコメは本当に勇気が出たんだよ。愛情なら自信ある。娘が辛くなったときに思い出してもらえるようにがんばる。コメントくれた人たちはもう見てないだろうけど、本当にありがとう。あと投稿する前にもういちどブコメと引用コメ？見たけど、別に温かいコメばっかりじゃないな(笑) いつもの増田どおりみんな好き勝手言ってるわ。みんな元気でなによりです。",
    "bookmark_count": "347",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141218105445",
    "title": "東京ディズニーランドにデートに行ったけど、キレて解散した話。 ",
    "content": "東京ディズニーランドにいこうとデートに誘われた。相手はランドまで徒歩15分の所に住んでいたので、事前のパスポートの購入をお願いした。ついでに事前にレストランの予約をお願いした。　それから1ヶ月、特に連絡がないまま当日を迎えた。彼はパスポートを購入していなかったので行列に並んだ。もちろんレストランの予約もなかった。直接これなくても家で5分ネットに繋げばどちらもクリアできるのに、わざわざ並ぶのが好きなのかな？と思った。そうやってすごすのも嫌いじゃない。　彼は絶叫が嫌いなエンジニアだったので、珍しい技術やよく知られている技術でも見せ方を工夫したアトラクションを多く回った。楽しそうな表情は見せるものの、いいとか悪いとか楽しいとか嫌だとか感想は何もいってもらえなかった。　その日は入場制限がかかるような混雑日だった。アトラクションは軒並み100分越えだったけど、待ち時間をネットで確認したりファストパスを駆使して、すべての乗り物を20分以内で利用した。彼には「こんなに並ぶの？」といわれた。工夫したんだけどな…。　彼がパレードを待っている間に、食べ物を買ってきた。「高いね」といって彼はそれを食べた。お金は私が出した。収入は私のほうが低い。ありがとうとか、いくらだせばいい？とか言われたのはずっと後だった。彼は500円くれた。700円のランチだったけど。　彼は非常に無口だ。一緒に行動をしても感想を言わない。話を振っても、無視。諦めずに話を振っても、ぶつ切り。でも一緒にいて楽しいと後日メールしてくる。　そんな感じで午前中が終わった。朝イチ集合なので4時間一緒に過ごした。　お城のプロジェクションマッピングまで、あと5時間。あと5時間…まだ半分も過ぎてない。これ以上の無口には耐えられなかった。　だから、解散した。　返答のないおっさんを連れて5時間過ごすよりも、1人で好きなようにディズニーランドを回ったほうが楽しい。おっさんは私に苛立ちしか与えない。　「いきなりだけど、解散しよ！」っていったら「はい」っていわれた。即答で同意、えっ？とかなんで？とか言ってくれたら、まだ会話ができるのに。「じゃあまたね！」っていったら「また？」っていわれた。そうだね、もう二度と会うことはないだろうね。　私は八方美人なので誰とでも話せると思っていたし、誰とでも楽しい時間を過ごせると思っていた。特別親しいわけでもなく、多少性格のズレがあったとしても、会話でどうにでもなると思っていた。実際今日までそうだった。でも違った。私にはコミュ力がなかった。慢心だった。私の能力が未熟なばかりに、おっさんから言葉を引き出せない。楽しい時間を作れない。　せっかくのディズニーランドなのにおっさんに悪いことしたな…ってすれ違うカップルを見ながら思った。でも限界だったな…ってひとりでディズニーランド満喫しながら思った。おっさんも私といて楽しかったのかな。楽しくなかったのかな。楽しい時間を一緒につくろうという気持ちが1mmでもあったのかな。　たまに口角が上がるだけで、終始仏頂面で文句ばかり言うおっさんが、何を考えていたのか、もう確認する方法もない。　いや…まだLINEにいてツムツムのハートを送ってくれる。何を考えているのか、私のコミュ力では理解できない。追記たくさんのブコメありがとう！この数年間、週2以上で東京ディズニーリゾートに通い続けているディズニーオタクの私だよ。先週も今週も来週も、その次もその前も、ディズニーリゾートにいるよ。でも、極度ディズニーオタクってことはおっさんは知らないはず。たぶんね。　おっさんとは何年か前に知り合って何度か食事をしたんだけど、一緒にいるときは無口なのに、その後やたらと情熱的なメールをくれる人だったんだ。過剰に褒められたり、好意を持たれることは嫌だったから、かなり強めに連絡しないでと言ったこともあったよ。予定が合わない云々で1年くらい断り続けていたんだけど、断る理由がなくなってしまった頃に、ランドに行こうって言われた。ランドだったら人の目も多いからね、そうそう危ないことに巻き込まれることもない。やばくなったら逃げられるように、レストランの手配はしなかったけど。　久しぶりに会ったら驚いたよ。無口どころか、人の目を見たり、相槌を打つこともできなくなっていた。仕事が忙しくて会話ができなくなってたんじゃないかな。　でも解散しようっていうまでは、おっさん楽しかったんじゃないかな。わかるかわからないかくらい若干口角が上がって遠くの方を見ていたから。関係もうまくいってると思ってたと思うよ。　でもそれを配慮して一緒に居続けるほど親しくもないから、解散したけどね。疲れてるなら、さっさと家帰って寝ろし。　おっさんは感情表現が下手だけど悪い人じゃないから、返答がないことに耐え切れなくなった私がクズなのは間違いないよ。謙遜とかじゃなくて、以前から無口な人が思考も感情表現も停止している事に気づいたのに、ケアするわけでもなく、自分が負に巻き込まれないために切り捨てたんだよ。　何十回とそれほど親しくない間柄の人とディズニーリゾートにくる機会はあったんだけど、解散したのは初めてで、耐え切れなくなった自分が結構ショックだった。　はぁ…ベイマックスみよ。",
    "bookmark_count": "347",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190414001047",
    "title": "「男女平等の5:5比率」の中にいない自分",
    "content": "東大祝辞を読んで、どう受け止めたらいいのか考えている兼業主婦です。いや、東大祝辞はあまり関係ないのかも…ずっと感じていたことのメモ。まだまだ、男尊女卑があって、女性が評価されない社会なんだろうなと思っています。医大不正なんて、ああやっぱりと。その一方で、私のような「学歴」や「仕事」をそもそも選択しなかった「母親」という女は、どこの数にも入れて貰えていないなぁ…といつも感じています。父親も家事育児分担するべき、という風潮ありがたいです。夫はとてもよく(時に私より)家事をしますし、育児などは子供かわいさで率先してやっています。兄も、弟も、結婚して子供が産まれて、驚くほど家庭に関わっています。きっと、昔よりずっと主婦や妻や母は、家事育児を自分だけでやらなきゃいけない、という思い込みを無くせてきているのでは。それでも、それでも、やっぱり産むのは母親です。１０ヶ月の妊娠期間、自分の身体は自分のものでないような状態になります。つわりはじめマイナートラブル、切迫流産、心理的なプレッシャー…、これは産む性として仕方のないことです。そして産んでから１ヶ月はまともに動けず、そして一年かけて身体を正常な状態に戻していきます。そしてこの期間、仕事に専念できなかったり、仕事をやめたり、休んだり、重要な立場から遠ざかったり…キャリアは止まります。夫は育休を取ってくれました。しかし、産んだ本人の私も身体のために一年半仕事から離れました。第二子が産まれます。私はまたつわりで休み、産休をとり、育休をとり、キャリアは止まります。私は、結婚出産願望があり進学を選びませんでした。どちらか、を選ばなければいけないと思ったからです。両方選ぶことももちろん可能でした。しかし以下のことを考えた結果でした。大学…大学院への希望もありました、研究がしたい、でも卒業して就職して、あっという間に高齢出産の35歳。きっとその頃には仕事が楽しく忙しい、いや、仕事で苦しんで他のなにも手につかないかも。そして、私は三人子供が欲しいと思っています。10ヶ月妊娠しさらに１年休む…復職してしばらく働きまた妊娠…これを三回繰り返すことを思うと、院まで進めば高齢出産リスクになるだろうことや、休みながらの専門的な職業は難しいのではと思い、決断したことです。現在の職業も、妊娠トラブルでも休めるような、辞めるとしても誰でも代わりがいそうな事務を選びました。役職もありません。多くのフェミニストたちは、進学率や、就職率、管理職比率の男女比を5:5にしたいと思っているのかもしれません。でもそれは、私のような産む選択をした母親たちにも「進学するべき」「働くべき」「昇進するべき」と言っているようで、時々苦しくなります。産むという女特有の選択をしたばっかりに、男女平等の足を引っ張っていると言われているようで。産まない選択も、産む選択も自由で、自己責任です。キャリアと出産どちらもこなす人もいます。高齢出産でも無事に産める人もいます。産んでから夫婦の役割として話し合い、納得して専業主婦になる人もいます。産んでから復職したくて、夫が家事育児をして母親がキャリアを積んでいく人もいます。でもやっぱり、産む人には妊娠期間と産後は×子供の数だけ、必ず年単位であります。自分で選んだのだから、これは仕方のないことです。でも、できればその産む選択をした母親が出産に専念し、身体を休めている間のことを、「女性差別されて進学や会社の中に入れなかった被差別者」としてカウントして欲しくないんです。その学校のなか、その会社のなか、その職業のなかで男女比が偏っていたとして、女性が少ないことをみんな差別だと感じるのはごく自然だと思います。でも、社会の構成員として、私たち母親も数えて入れてほしい。働いてないけど、進学してないけど、ここにいます。女性の半分が産まない選択をして進学やキャリアの道を突き進んで行っても、残りの半分の女性が産む選択をして、そこから自分で下りることを許してほしい。5:2.5:2.5であることも許してほしい。祝辞で語られたような女性差別や、男女どちらでも性別による差別は本当になくなればいいと思っています。その人個人が望む道へ、選択へ進むことに、障害が少なくなればいい。誰からも文句をつけられることなく。子供たちが育ったあと、私もまた学問や、専門的な仕事へ挑戦するかもしれません。あるいは、三人目を産み、専業主婦になるかもしれません。あるいは、体力がもうなくなりこのまま事務を続けて趣味などで余生を過ごすかもしれない。ただ、いまは、子供たちを安全に産むことが望みです。その間も、「社会の構成員としての数」に数えてもらえたら嬉しい。勝手に子供産んだくせにと言われる昨今、それでも私は産む選択をしました。子供たちの命と未来に、責任をもって。重大な仕事だと、信じて選びました。それでも、私という女を、進学させ働かせ昇進させなければ男女5:5を達成できないと言うなら、あんまりにもしんどいです。しんどいです。疲れちゃいます。走り書きでごめんなさい。※※※※※※🙋4/14色々なコメントありがとうございます。勘違い…気のせい…そうなのかも知れませんね。私の気持ちのなかだけの問題なのかもしれません。専業主婦と勘違いされている方もいらっしゃいますが、兼業主婦です。フルタイムで残業なし定時勤務。負担少なめな毎日同じ書類事務。男性三人女性三人でやっています(半々ですね！)第一子は女の子ですが、三人産んでもみんな大学へ行きたいと言っても叶えてあげられるように共働きです。夫は家事も育児もよくします(手伝ってくれる、ではなく自身の責任のように)。そういう意味で、夫は兼業主夫ですね。話し合い、経済的にも夫は管理職を目指すということで、今後は私が主に家事を担うでしょう。女性だけが育児や家事を選択できる、または押し付けられる、とは微塵も思いませんし、夫婦間でその割合は働き方や経済力を考えて家族ごと、自由に取り決めたら良いものだと思っています。男性が私のような選択をしてもいいはずです。なので、「家事育児を私(母親)」という話は記事でもしませんでした、あくまでも産前産後の肉体的な、男性に半分分けられない部分の負担のことです。育児のこと？と思われた方も多いかも知れませんが、もちろん夫婦二人で分けあっても育児は大変なものでしたが、産前から切迫流産で入院、産後も輸血、子宮復古不全などという肉体的な休息や回復期間のままならない身体…、その間仕事のことを気にしなくていいのは気が少し楽でした。ご指摘の通り、夫や家族、職場にも幸運にも恵まれて、私の望む選択の結果としてとてもよい環境だと思います。なので、進学や仕事に関する選択に恨みがあるとか、後悔があるということでは全くないのです。ただ、もっと大変で不幸で、選択が上手くいかなかった人も、選べなかった人もいるのだから、好運なあなたは黙っていなさい、と口を塞がないで欲しい。この世で最も不幸なただ一人だけが、望み求めることを許されるのでしょうか。産んでもキャリアに戻れるような制度、とても大切だと思います。産みたい、それが仕事でも進みたい気持ちを妨げるものにならないように。産んだあとに挑戦できる、学び直せる、専門的に働ける、そんな社会がいいなと思いますし、私の周囲にもそんな選択をした人もいます。私の母などは、40歳で准看護師になりました。しかし今の私個人はそこではなくて…休んで止まっている空白のキャリアに、産む選択をせず休まなかった人に劣らない「補填」を求めているわけではいんです。(もちろん、その補填を必要とする方もいます、出産がリスクだけ、損だけだと思われるのはおかしい)私の選択は、肉体的、精神的、時間的な負担を仕事に大きく割かない、10年かけて子どもを三人産み、その子供たちが進学の選択をしたいときに選ばせてあげられるだけ夫婦で働く、という選択でした。この選択と、いまだ試行錯誤している家庭生活、バランスとれてるぞ！とホッとしている産後の自分、これが弱い弱い女性被害者の姿だと数えられたらとても、かなしい。これが、被害者で弱者です。恵まれた人は彼女たちを救ってあげなさい、ほら、と指差されたような。そんな悲しい気持ちの、私の気持ちだけの、記録でした。",
    "bookmark_count": "347",
    "category": "世の中"
  },
  {
    "masuda_id": "20110117181638",
    "title": "続・やらおん、やられやく分裂事件 ",
    "content": "この2サイトに興味がない人間でも、ブログ乗っ取りや違法販売サイトの捏造、2chを利用したソースロンダリングによる個人情報暴露など、サイト運営者にとって知っておいて損はない情報はあるので拡散目的でもう一度記事を起こします。なるべく分かりやすく書いたつもりですが、もともとこの事件は説明が難しい上に、各登場人物が本当のことを言ってるのか分からないリアル人狼ゲームめいているので、詳細を知りたい方は一次情報にアクセスすることを推奨します。騒動に興味がない方は好きな方のブログを見ればいいでしょう。ただしそれを快く思わず姦計を用いて陥れようとする勢力が存在します。俺はそれを妨害したいだけです。あとリンクは貼らないのでサイトは探してください。理由は記事を読めば分かると思います。なるべく簡略にしたつもりのあらすじコピペブログがＡとＢに分裂した。原因不明、本人たちも深く語らない。Ａのクオリティは下がり人気減少、元のライターが書いていると思われるＢにアクセスが流れる。ＡのサイトのWHOIS情報から、ＡのバックにＣというブログがいるという噂が流れる。2chにて「トレント販売している美人がいる」というスレが立つ。ネットに残された情報の断片からＢが疑われる。Ｃがブログ投稿。スレをソースに「Ｂは割れ販売をしている」という告発を行い、Ｂとされる個人情報を公開。Ｃの仲間だったというＤが「ＣはＢをハメようとしている」と暴露を行う。Ｃの仲間だというＥが2chに登場、「Ｂの個人情報は事実」「ＤはＣと共犯、罪を着せようとしている」と発言。Ｃがブログ投稿。スレを引用しＢの個人情報を書きながら「Ｅこそが真犯人、自分は被害者」と主張。以下は俺の推理。Ａ≒Ｃ、Ｄ、Ｅはグルであり、Ｂを陥れようとしている。具体的にはＢにトレント販売疑惑をかけたり、Ｂの個人情報を拡散するためにＣ、Ｄ、Ｅの仲間割れを2ch、ブログにて演出している。Ｃはそれら騒動を統括するという名目でブログに投稿することで、記事内に悪意を持ってＢの個人情報を載せていることの免責としている。それぞれのブログについてＡ「今日もやられやく」「明日もやられやく」アニメ系2chコピペブログ。分裂騒動以降、記事のクオリティが下がって人気が衰えているＢ「やらおん」アニメ系2chコピペブログ。新しくブログを立ち上げたと「今日もやられやく」にて報告してそれ以降「やらおん」を更新している。Ａはこの記述を削除し、Ｂはハッキングを仕掛けた偽者だと訴えたが、記事のクオリティからＢが本物だと見られている。Ｃ「萌通」アニメゲーム系2chコピペブログ。過去にMMORPGのRMT詐欺やFX詐欺を行い逮捕歴のあるとされる人物。「明日もやられやく」のWHOIS情報にこの人物の本名に酷似した名前が出たり、相互RSSを行っているなど繋がりが強い。Ｄ「ネットのお話」2chコピペブログ。「萌通」のサブブログや「明日もやられやく」のデザインを依頼されたとされる。「萌通」から大きなバナーでリンクを貼られているほか、相互RSSを行っているＥ「キジダス」「関係ないニュース」2chコピペブログ、羅列ニュースサイト。メイド喫茶（撮影禁止）で撮った写真をブログに公開した際、「今日もやられやく」転載されたとして抗議を行い、メイド喫茶で直談判した。なぜかその時のメールログを「萌通」が所有ブログ乗っ取り疑惑「今日もやられやく」が明らかに別人の手に渡り、なぜか「やらおん」にて元記者が書いていると思われるのは周知の通り。なぜこのような事態になったのかについて、「ネットのお話」は「キジダスが著作権を持つ画像を今日もやられやくが転載したため、キジダスは裁判を考えたが、直談判で和解することになった」という裏事情を暴露。この過程で何らかの契約が結ばれ、ブログ所有権が移ったのだろうか？普通に考えればブログ乗っ取りなど荒唐無稽な話である。そもそもブログを乗っ取ったところで、元の管理人と同等のクオリティの記事を書き続けなければブログを維持することはできないからである。しかしRSSやアンテナなどのアクセス資源があれば一定の期間はPVを得られるし、今回のように明らかに対抗サイトが生まれ乗っ取りが自明でなければ「最近このブログ、面白くなくなったな」というだけで乗っ取りに気付かない可能性はありえる。弱小ならば尚更である。ただし「ネットのお話」がどこまで真実を語っているかは不明。割れサイト運営疑惑まず美人がトレントファイルを販売しているという祭りが起きた。たった22レスで顔写真からmixiが特定され、mixiからtwitterへのリンクが見つかり、twitterにはyahooプロフィールへのリンクが、yahooプロフィールからトレントファイル販売ブログへのリンクが貼られていた。mixiにてアニプレックスゆま氏と対談したと発言（「やらおん」が過去に対談。俺妹の同人誌に収録予定がお蔵入りに）twitterのアカウントIDがtihw357（「やられやく」のヤフオクIDとして過去に特定されていたもの）twitterの画像がNo1049の唯バースデーカード（「やらおん」が所持している世界で唯一のもの）mixiやyahooプロフィールにて「けいおん！」が好き「唯」が好きであることを必要以上に強調こうした情報の断片から、「トレントファイル販売ブログはやられやくの片割れの仕業だ」ということになり、祭りが起きた。極めつけとしてそのトレント販売ブログのアフィコードで検索すると情報商材サイトに繋がり、犯人の実名・実住所と思われるものが堂々と記載されており、ニュー速民によって私刑が下されるはずだった。だが背後に感じられる作為、独特な文体、この犯人とされる実名が以前から「萌通」が「やらおん」の本名として拡散させようとしていたものの疑いがあったことから祭りは収束。「萌通」の自作自演と結論付けられた。「萌通」は萌通新聞に投稿ニュー速が鎮火したことに業を煮やしたのか萌通自らブログで報道。割れ厨の顔写真の人物を貶めるための策略ならばそもそもミクシーやサイトが昔から存在した事の説明が付かない。何度も言うが今回は割れ厨のミスによりミクシーやプロフが割れたのだ。そこから連鎖的、芋づる式にバレて行く内容に作為が入り込む余地はない。このトレント販売サイトは「やらおん」運営によるものだと強く印象付けた上で、肝心の割れ問題に対して追及をおろそかにしてサイト同士の抗争問題に論理をすり替えられ、あまつさえ割れ厨本人を叩かないのはいかがなものか。晒された個人情報に対して死刑を促している。疑惑当該スレを見れば一発で分かるが、決定的となる情報はcatv?の同一人物からもたらされている、まるで最初から知っていたかのように。またその文体は「萌通」のものと酷似していた。また現「今日もやられやく」管理人住居である「関西」からIDを変えて何度か犯人や「やらおん」を叩くよう促す単発書き込みが見られた。「ネットのお話」による暴露あまりにも萌通が酷いから今回の件でネットのお話ブログが知っている事全てぶちまけてみたいと思います。「やられやく＆やらおん騒動の重要なネタバレ」として、ブログデザインを引き受けた際に「萌通」から受け取った「キジダス」と「今日もやられやく」間でのメールのやりとりを公開。内容は以下の通り。やられやくは「キジ☆ダス」の画像を無断転載している。速やかに削除せよ。即座に削除に応じなかったため民事訴訟に発展させる。ただし指定した場所で直接面会して謝罪をするのであれば訴訟は取り下げる。全て、という割には情報を小出しにしてこれ以上出現することはなかった。また暴露して対立したにも関わらず、「萌通」との相互RSS関係は変わらず、「萌通」側の大きなバナーリンクもそのままになっている。「萌通」は萌通新聞に投稿予期せぬ展開で火の粉が降りかかって来たので正しい方向に振りはらわねば、ヤケドはおろか炎上してしまう。私もこれから知り得る事実関係を正直に暴露して行こうと思う。メールはあくまで「キジダス」側から受け取ったものに過ぎず、自分は一切関係ないと主張。「明日もやられやく」の反応★やられやく＆やらおん騒動の重要なネタバレするから注目してほしい。★このサイトが話題になっているようですね。真相は時間とともに明らかになると思いますよ。★で強調して記事にリンクを貼っている。まるでこの事件が広まって欲しいかのようだ。「関係ないニュース」の2chへの降臨次の日「キジダス」管理人とされる「関係ないニュース」が2chに書き込みをした。内容はおおむね次の通り。ネットに流された実名・実住所が「やらおん」の個人情報である。「やらおん」と「萌通」の間で何らかの契約が交わされた。その契約に反することを「やらおん」が先にネットに書いた。「ネットのお話」と「萌通」は共犯関係にある。しかし「萌通」に全て罪を被せ逃げようとしている。自サイトにIDを記述し降臨した証明とした。しかし肝心な「やらおん」との直談判の場で何があったのかについては、はぐらかすばかりで答えようとはしなかった。「萌通」は萌通新聞に投稿ちなみに彼がスレに書き込んだのはネットのお話で関係ないニュース＝＊＊　および彼の強迫メールが暴露された直後である。そんな彼が、スレに降臨し己の都合のよい事実を語り始める・・・人はそれを火消しと呼ぶ。※実名部分は伏字にしてあります「萌通」は「やらおん」の個人情報を交えながら、真犯人は「キジダス」であると力説。「キジダス」に脅迫された「やらおん」は仕方なく独立することになったという独自の推理を展開している。しかし「やらおん」はアフィリエイトやアドセンスの類をしていないブログであるし、「キジダス」にリンクしているわけでもない。これでは「キジダス」に全く利益がないため何の為に独立させたのか分からない。この筋の通らない記事に何かの意味があるとするならば、それは「やらおん」の個人情報を拡散することだろう。果たしてこの一連の暴露合戦は本当に暴露合戦なのだろうか？さも各々が正義のために主張しているように見えて、一連の暴露合戦で一番被害を被っているのは個人情報を晒され続けている「やらおん」に他ならない。まとめ高いPVを抱えるサイトはそのアフィリエイト利権を狙ってネットヤクザにサイト乗っ取りを画策される恐れがある。今回のケースではもともと2ch無断転載ブログという付け入りやすい隙を持ったサイトだったが、高いPVを抱えるサイトは常に最悪の可能性を想定して運営する必要があると言える。2chでは断片的な情報から犯人の個人情報を特定して断罪することがしばしばあるが、それが誘導されたものである可能性は常に考慮しなければならないだろう。人口の多いニュース速報板で特に祭り上げが行われやすい。スレ連投や複数板マルチポストが行われている場合、裏に意図があるのではないか？と疑う必要がある。サイト同士でプロレスや2chへの降臨を演出することで、直接自らの手を汚さず粘着対象の個人情報を晒すことができる。騒動まとめという建前で、個人情報を晒し上げる本来の目的を免責することができる。プロレスしているブログが裏で繋がっていれば、解決は引き延ばせるためいつまでも終わらない。2chコピペブログが増えるわけ2chコピペブログは爆発しろという声は大きいが、個人ブログが縮小する一方で、2chコピペブログは増え続けている。恐らく2chコピペブログには自らの主張したいことを「2chからの引用」という形にすることで免責できるメリットがあるためだと思う。自分の意見として発表してしまえばそれに対する反論も真正面から受け止めなければならない。しかし2chから自分にとって都合のいい書き込みだけを引用してサイトを構成すれば、自分の意見を発信しながら、2chの世論に責任を転嫁できる。これの応用発展が今回の騒動ではないか？というのが俺の現時点での推理である。mixiやブログを駆使して粘着したい対象を犯罪者に仕立て上げ2chで祭りにし、それを自分でブログでまとめて告発したのではないか？裏で繋がったブログ同士が対立しているように見せかけアクセスを稼ぎ、その記事に拡散したい情報を埋め込んでいるのではないか？粘着対象の名前を拡散するために、ブログプロレスを興行しているのではないか？というわけで個人情報が必要以上にネットに拡散されるのは思う壺なので一連のブログにはリンクは貼りません。追記http://wikiwiki.jp/yara_wars/より詳細な情報を収集してwikiを作りました。よろしければ参照してください。ただし事実が広まるのは当事者の間で決着が付いた後であり、憶測の域は出ないということだけは付け足しておきます。",
    "bookmark_count": "347",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170712003607",
    "title": "あなたのエルフはどこから？ ",
    "content": "ぼくはロードス島戦記から！",
    "bookmark_count": "347",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170515153815",
    "title": "",
    "content": "昨日、旦那氏と飲んでた席で後輩が最近風俗にハマっているって話からはじめて知ったことなんだけど男性は話す時にスナック、キャバクラ、ガールズバー、風俗、ソープ等と提示した上で話すらしい。それを聞いてふと女の身の自分としたら、それらはひとくくりに「風俗」という認識でしかなかったなと思った。（もしかしたら私の認識が大雑把なだけかもしれないけれど。）そこに性交渉があろうが、なかろうがもうそれは「風俗」っていう認識だったからその後輩の子も女性とお酒飲むことにハマってんのかーと思っていた。でも、違った。【5/23追記】ブコメがすごくついててうろたえた…「多くの女性」という表記は確かに不適切だと思ったので一部修正しました。すみません。",
    "bookmark_count": "347",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081225032012",
    "title": "クリスマスイブ",
    "content": "小さい頃からブスブスと当然の如く言われ続けてきてさブスなんです的な人生相談を中学のときにネットでしたこともあったんよそうしたら真っ先に「デブなんじゃないの？まず痩せてから言って。これだからデブは（ｒｙ」「ていうか化粧してないんでしょ、化粧してから言って」とか言われたんで、まあ化粧とかしたわけですよ（体重に関してはもともと特に問題なかった）でもまあブスはブスなんすよね。まあ以前よりはよくなったけど、まあやっぱブスなんですわ。服のセンスだけは褒められる。ま、勉強しましたからね。センスよく見られるようなファッション。努力できるとこでしておかないとにっちもさっちもいかないもので…で当然の如く彼氏いない歴＝年齢で、うっすらまあこのまま多分独身だな。まあいっか。孤独死でも……今のうちに覚悟しておこう……とか思っていた矢先、友達がある男性を紹介してくれたのですが、彼が性格のいい人で、そんでもって「ないないｗｗ私には不釣合いｗｗ」ってほどかっこよかったんですよ。なんで「むりむりｗｗ」と思いつつなかばやけになって友達関係みたいになっていくうち、告白されまして、嘘だろ……と呆然としつつも受けたのですよ。それが一週間前の話でした。そんで今日はきっちりしたデートとしては初デートの日でした。おいおい、イブに恋人とデートとかｗｗｗｗｗｗｗどうしちゃったんだよ私ｗｗｗｗｗ出世したなオイｗｗｗ生きてみるもんだなｗｗｗブスブス言われ続けてたのにかわいいとか言われちまったよｗｗｗｗｗｗマジかよｗｗｗｗｗと浮かれっぱなしでした。屋外の、大きい時計の下でまちあわせしていました。ベタです。10分前に来て、待っていました。時間になっても彼は来ない。携帯もつながりませんでした。それから1時間、2時間たちました。その間もちろん携帯をかけているのですがつながりません。紹介してくれた友達にも電話かけましたが、つながりません。まさか、まさか事故じゃ……と思いつつ、いやいや、こういうときって案外、「デートの前にシャワー浴びたんだけどそのままうっかり寝ちゃって！」とか、「デートの前にオナニーしたんだけど、全力でやりすぎて、オナニー疲れして寝ちゃって！」みたいな、理由だったりするんですよ……大丈夫大丈夫と思い、とりあえず時計の見える喫茶店へはいってケータイのゲームをやりつつ外を見つつを繰り返しました。3時間たってもきませんでした。ちょっと困りました。これは帰るべきなのだろうか？こういうときどうすればいいのか、経験がまったくなく、さっぱりわかりません。とりあえず喫茶店にもう一時間たむろしてるし、また一度出て外でうろつくか、もしかしたらゲーム中に見過ごしてたのかも……と思い外に出て待ちました。30分後に、よくわからんけどさすがにもう帰るか…これだけ待ったんだからかえってもいいだろう…と帰ろうとすると、彼が前から歩いてきました！よかったー！と思ってたら、何故か彼は男友達数人と酔っ払って歩いているようでした。あー、私と待ち合わせる前に、友達と遊んで、それでちょっと遊びすぎちゃったのか。と考え、「オーイ、待ったよー（笑）」と声をかけました。すると彼は「え？」とこちらを見て、「は？いたの？」といいました。「へ？いや、今日ここで待ち合わせだったじゃん（笑）遅れすぎだよー」「は？え？ちょｗｗｗｗｗｗ何こいつマジありえねえｗｗｗｗｗｗあんなん冗談に決まってるジャンｗｗｗｗｗｗうっそｗｗｗｗｗｗマジ待ってたのｗｗｗｗｗやべ笑えるｗｗｗｗｗｗ無いわ、つーかドン引きなんですけど？うっわきっつ、きっつｗｗｗｗｗｗｗｗｗｗ」コペルニクス的転回っていうんですかね。なんか、一瞬にして変わりました。恋人なかなかこないなあって視点から、180度変わって、ああ、騙されてたんだっていう視点に。ぱっと開けたような感じがしました。アハ体験でした。酔ってるからもう笑う笑う。ぐでんぐでんな彼を支える、彼よりはまだ酔ってない感じの友達たちが、「おま、悪いよ、……ッフフッ」「あんま、そういうことさあ……でもやべっｗｗｗｗ」と笑いをこらえていました。「だって、だってさｗｗｗお前みたいなブスに告るわけないじゃんかｗｗｗｗｗｗわきまえようぜちょっとはｗｗｗｗｗｗｗひぃっいひいっひいっ、はらいてーー」なんか私も、怒りというか、恥ずかしさの方が先にきて、さすがにブスブス言われ続けた自分もこういう経験はちょっとなかったんで、「え、あ、なんだーそういうことかーｗｗｗちゃんとそういうことは言ってくれないとｗｗｗｗｗ」と笑って誤魔化してしまいました。反射的に。なるほど人間って分からないものです。普通に性格良く見えたのですが、まさかこんな人だとは。つってもそりゃ分かるはずないんですけどね。こんな素振りは露ほども見せなかったのでとにかく驚きました。まだ腹を抱えてひっひっひっと笑い続ける彼に「あーｗ、じゃあそういうことで……」と言い帰りました。家に帰って、一時間ほどポケーっとしてました。とにかく突然状況が変わってしまったので追いつくのに必死でした。はっと気付いて、紹介してくれた、友達に電話をかけました。今度は何故か繋がりました。「あ！あ、あのさ、聞いて。紹介してくれたあの人さ」「あー、やっぱりなんかやった？ｗ」へ？「いやさ、あいつ、すぐブサイクな女をからかう傾向があるんだよねｗそんであんたとあわせたらなんかやるかなって思ってｗで何されたの？ドッキリ告白？ｗ」……。「あ、あれ？知ってて紹介したの？」「たりまえじゃんｗｗｗｗｗｗｗｗｗｗｗ」彼女もどこかのホームパーティかなにかにいるようでした。笑い声が聞こえました。彼女もまた酔っているようでした。「なんかさ、あんた、ブスじゃん？ｗｗｗどーなんのかなって思ってさ、ついついｗｗｗ」「あ、あのーまさかだから友達になったというわけでは……」「あー、ゴメンねー、そういうわけなんだわー」「あー……」「くさっ！声がしんきくさっｗｗｗちょっとーイブだよーイブー。ねー皆ー」そして応答するむこうのひとたちの笑い声。「分かったー……じゃあまあそういうことで……電話番号消しておくんで……」「は？てかちょっとまってよ、どう騙されたのか言」ここで消しました。なんというか、もう、プップカプー！って感じです。意味わからんすね。まあ別に「なんでよりによってイブに！」って気は特にしないだけ、日頃からモテない人間でよかったかな。ハハ。人間不信になりそうかもしれない。ていうか信じるのが愚かだったのか。基本何を考えてるかなんてわからないのだからね。ま、冷静に考えれば、別に、金品奪われたわけじゃないし、ま、元に。戻っただけかな。まともに怒ったり悲しんだりするのが、なんか嫌な気がして、というか一度そうなったら凄く鬱になりそうな気がして、これは呆然としているこの間に、「あ……アハハ！ナーンダ☆」とネタ化して流してしまったほうが吉！だと身体が感じていたゆえそうしようと思って、庭にでて星を見て、ああいう星が数千億個かなんか集まったのが銀河でさらにその銀河が数千億個宇宙にあるって、なんかどっかの本で読んだ気がするな、すげえｗｗｗｗ半端ないな、本当それに比べたら、たかが辺境の銀河のたかがそのさらに辺境の星である地球のアジアの島国に済む一人の人間の悲しみなんてゴマツブの何千億分の一、いやそれ以下だな。とか思ってたら、犬がすりよってきてじっと見つめてきたから結局泣いてしまった。なんかアホらしいけど、犬だけは寄って来てくれた。という事になぜだか強烈に泣けてきた。あーあ泣いちゃったよｗあーあｗこれだからブスはｗ犬だって単に何か食いモン欲しいから寄って来ただけだっつーのねｗプップカプー。追記です。今頃起きて一応見てみたら、なんかすごくいろいろついててびっくりしますた。励ましありがとうございます友達選べよってコメントも、確かになと思いました。確かに、私に人間を見る目が無いのがダメなんかな、と。友達も、まさかこんな人だとは、昨日まで考えもしませんでした。普通に性格のいい人だったので、というか、そう昨日までの私には見えていたので……友達を選んだつもりだったのですが全然選べていませんでした。……いや。言い訳ですね。確かに、結局、そこが根源なのかなと、思います。友達を適切に選べてさえいれば、見抜けてさえいれば、こんな事はおきなかったんですし。昨日は正直言って、私は悪くないとか、思っていたところもあったんですが、友達が実はこういう性格だということをちゃんと見抜けなかった私が、原因を作ったんであって、ある意味で自業自得なのかもしれませんね。",
    "bookmark_count": "346",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200130140415",
    "title": "育児休業の名前変更について ",
    "content": "ポエマー大臣がいいこと言っていたが、これは本当に「休」なんていい方が良くない。少なくとも、少子化で育児子育て大事って言ってる中で、それに専念している人をお休み扱いしてるのはどうかと思う。戦時中の兵役はまぁ大なり小なり行きたい行きたくないに関わらず、敬っていたわけで、現代の兵役＝育児くらいの認識にしないと。少子化なのに子育て期間の人たちを休んでるってさ。どうなんそれ。兵役だよ兵役。育休終えて帰ってきたら凱旋だよ。仕事で働いている方が偉いみたいな感覚だから休むなんて使うんだよ。育児の方が忙しいし休みは無いし寝る時間も削られるし常に臨機応変だし常に命がかかってる。もうね、育役。という意識になるような流れってのはどうやって作るんだろうかとも思うけど、以外と大臣の発言はその一歩だったかもしれないと思う。",
    "bookmark_count": "346",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081226231228",
    "title": "インターネットに向いていないこと ",
    "content": "年末なのに法律の勉強している。むしろ仕事が休みに入ったので今しかできないと言える。ちょっと気になる事例があったので、具体的な内容を知ろうと検索をかけたら驚いた。はてなではない他の質問回答サイトで、ある法律の事案についてのベストアンサーがあったが、それが全部間違えていた。僕も勉強中の身分だが、今の仕事に関係する内容なのでこれははっきりと間違いだと断定できる。何故間違えているのにベストアンサーなのかというと、おそらく質問者が法律の解釈の正当性よりも、どれだけ自分に都合の良い解釈であるかを基準に選んだからだろう。これだけを見れば、ただただ間抜けな出来事であるだけだが、むしろ今まで考えてきたことのヒントを得た気がした。世の中には「インターネットは不正確な情報が氾濫している」という説と、「むしろ一面的な情報が流れていないので正確である」という説が対立しているようだが、むしろ両立しているのではないだろうか。確かにインターネットは様々な意見が飛び交っているし、情報量も多い。そのような多様な解釈があるから面白いという知識や情報についてはネットは強い。だが、逆に法律のような、「何が公式的に正しいか」を決められてしまっているものには弱い。法律にも学説と呼ばれる類のものがあるのだから、多様な解釈は許されていないわけではないが、多すぎる解釈はノイズにしかならず、むしろ公式的に決まっている正しい解釈を見えなくさせる。経営学的にはデジュール・スタンダードとデファクト・スタンダードという言葉がある。インターネットはデファクトなものを調べるなら向いているが、デジュールには向いていない。むしろデジュールなものならば、それを公式的に決定しているところが刊行しているものを読んだ方がいい。その方が確実にノイズが少なくて混乱しなくて済む。こういう区分を明確に意識しておいた方が、物を調べたりする上で「ネットには正確な情報が少ない。ウェブは駄目だ！」とか、「ネットで調べた方が詳しいじゃないか。わざわざ本を買って損した！」とか、そういうどうでもいいストレスを減らすことができるのではないか。本やインターネットのそういう特性が改良される可能性はほとんど無いと思うので、物事の一長一短を理解して使い分けることが大切だろう。とりあえず僕のやっていることはウェブでは駄目っぽいので、明日にでも判例百選を買ってこよう……。",
    "bookmark_count": "346",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170421171618",
    "title": "枝野「普通の団体が対象にならないことは、どう答弁しようが、条文で」 ",
    "content": "国会ウォッチャーです（名乗るの忘れた。どうでもいいけど。）　階、枝野、山尾、逢坂と、民進党はエース級をそろえて、完全に共謀罪にロックオンしてますね。がんばってくださいね。階猛議員の対応は圧倒的に正しい　階議員は今日かなりエキサイトしていましたが、支持しますよ。今日も鈴木淳司法務委員長は、職権で法務委員会を開催して、かつ林刑事局長を答弁者に登録することを採決したみたいですが、昨日も書きましたが、委員会が政府参考人を登録することそのものはおそらく、否定できないと思いますよ。でも、前例はほとんどないはずと思ってたけど、一回もなかったみたいだけど。枝野さんが、「民主党政権時代にも、答弁が不安定な大臣というのはいたが、こんなことはしなかった。今までの大臣の中で、金田さんが一番能力がないといわれてるようなもんなんだから、怒るか逃げ出すかするしかないはずだ」といっていましたけどね。まぁ恥の問題ですよ。でも鈴木委員長が、基本的な事項について、質疑者が指名できるはずの答弁者をここまで露骨に林局長を指名しているのは階議員が指摘したように、衆議院規則違反だろ、というのはそのとおりですよ。露骨過ぎるんですよ。一太委員長とかも、結構助け舟を出すけど、たとえば、総理が指名されてても、「まず局長、その後総理行きますから」とかぐらいは言いますよ。鈴木委員長はかなりダメですよ。一応ほめておくと、今日の国交委員会の西銘恒三郎委員長は、同じ時間使うでも、質問の整理をして答弁を促したりしっかりと議事進行されてましたよ。だから基本的な事項について、委員長が局長指名してきたら、質疑を取りやめるよ、という対応は支持します。鈴木委員長は来週あたり不信任動議されるんじゃないですかね、このままだと。そもそも＝基本的発言を引き取らされた林局長哀れすぎる　山尾さんです。これはまぁ大事な話なんだけど、山尾さんの質疑を見て。とにかく総理大臣がニヤニヤしながら、「失礼だとおっしゃられましたが、これは事実でございますから」とか言いながら山尾さんをおちょくってた（しかもどうやら嘘か勘違いっぽい）ことの帳尻を林局長に取らされてるのはマジで意味不明。もちろん安倍さんの行動が意味不明。質問主意書だしていいよ。総理が調べた辞書はどれだったのかって。山尾さんにはいつもやり込められてるから仕返しのつもりだったんだろうけど、ちゃんとほんとに調べてなかったのならこんなくだらないことでも虚偽答弁だよ。どこまでもどこまでも国会をなめきってんだよ。一方枝野さんは今日も地道に林局長と仲良くなっていた　枝野さんと林さんのやり取りは、今日も面白かった。林局長もやり取りをする中で、公式見解をまとめてきていたので、枝野さんも一歩前進したと評価されていた。個人的な予想に過ぎないけど、枝野さんの方針はなんとなく読めてきた気がしました。林局長が、今日まとめてきた公式見解を出すことを予想した上で、実務的にどうやって、担保するのか、過去の例で、公式答弁がどうあろうが、条文上読めなかったら、裁判ではこう扱われてきたんだぞ、っていう路線に進めていくんだろうことを予感させる終わり方でした。枝野さんの質疑はこれだから面白いんだよ。いや共謀罪は面白がってる場合じゃないけど。林局長によりまとめられた公式見解と思しき箇所と枝野さんの反論　長いからまとめちゃうけど、こないだの、違法性の認識のところをはっきりつめてきて、犯罪の構成要件としての故意の認定と違法性の認識の差を明確にしてきました。組織的犯罪集団の構成員として認定されるには、結合の目的が、別表に掲げられた罪を犯すことは知っていないといけない。（それが罪であることは知らなくてもよい）林局長「違法性の意識は、故意との関係で論じられます。刑法第38条3項にございます。その際に違法性の意識がいるのかいらないのかが論じられている。そして今回の組織的犯罪集団の結合の基礎としての共同の目的が、別表第3に掲げる罪を実行することにある、といえるために構成員が当該行為を違法であることを認識していることを要するか否か、については、故意の問題とは別の問題でございます。構成要件に該当する客観的事実を認識して実行すれば、違法性の意識がなくても犯罪が成立する以上、犯罪の構成要件に該当する事実を認識した上でそれが結合関係の基礎としての共同の目的になっているのであれば、それは組織的犯罪集団に当たりうると考えます。ただ、もっとも、ある団体の結合関係の基礎となる共同の目的が犯罪を実行することにあるといえるか否か、これは故意の問題とは別の次元の論点でした、個別の事案での集団の結合の目的が何であるかという認定の問題となりますと、当該犯罪行為を反復的に実行しているが、当該行為が違法性の意識がなく、それを認識した後に、結合し続けることがない、といえるような場合には、集団の結合関係の基礎となる目的とは認定されないと考えられる場合もあることから、故意の認定の違法性の認識は必要ではないが、組織的犯罪集団の認定においては、かなり大きなファクターを占めるといえる」枝野「ようやく、何を言っているのかを整理していただきました。その限りの考え方は、ひとつの考え方だと、なおかつ一歩前進かもしれないと私も認めます。確かに違法性の意識は必要ない。別表３の行為が違法だということを知りながらみんなでやることは必要ない、ただし、違法だとみんなが知ったら、コレはもうやめるよね、というのならば、結合の基礎ではない。これは非常にわかります。つまり後で使う例ですけども、ある合唱団が、一枚だけ楽譜を買って、あとはみんなでコピーして使うんだと。コレは著作権法違反です。これは違法なんだと気づいてやれば当然結合の基礎に当たりうるというか、大変な問題だけど、違法だという指摘をされたなら、やめますと、いうことであるならば、結合の基礎ではない、こういうことですよね。」略枝野「摘発されて、摘発されたら、”あー違法だったんですか、気づきませんでした、でも違法だと知っていたらこんなことやらなかったよね”と。これ社会的にもあるいは裁判実務においても、これ許してもらえるんですかね。というのが私はこの論点ではないかと思う。普通の犯罪の成立には違法性の認識は必要ありません。（略）個人の著作権法違反の既遂罪は、違法だと知らなくても処罰されるんです。で、みんなで結合して、コピーして、合唱の練習しようという共謀をしたら、これは違法性を知らなければ、組織的犯罪集団ではないという。コレ、摘発されて、どうやって知らなかったと証明するんですか。供述をどうやって信じてもらえるんですか。これはこういう問題です。」親告罪の共謀罪は何だという再度の問い合わせについて、捜査機関が、別途知りえた共謀を被害者に知らせて告訴を依頼することがありうるから、存在しうるという反論をする林局長。（国会クラスタが書き起こししてることに言及して、我々をざわつかせる枝野）これ口滑ってる認識はないんだろうけど、要は別件逮捕するために、使えるからだよね、さらに、金田答弁で「正当な目的で集合なら処罰されない」とかいってたけど、アマチュア合唱団が、著作権法違反はまぁ大体認識してるけど、合唱自体は正当な目的でしょ、と。林さんは楽譜のコピーが結合の目的とはなかなか認定できないから、ふつうは認定されないとかいって、枝野さんがまた、じゃあテロリストが取る暴力的な手段と目的も乖離しているが、これらの例をどうやって区別するのか、条文上区別できないじゃないか、と「普通の人には関係ないとはまったくいえない」と押しまくる枝野。かっこいい。治安維持法の目的と運用に触れはじめる枝野　組織的犯罪集団の認定において、既遂は重要な意味を持つでしょ、としたうえで、「普通の集団が、自分たちの主張が通らないから、一回だけ暴力行為をして、やってみようっていうのと、合唱団が、集まってみたけど、金がないから、著作権法違反だと知ってるけどコピーしてやろうというのは、いったい何が違うのか」という例を出して、既遂は確かに重要だし、「一変した」ということについての何らかの外形的なか行為が必要だという答弁をさせて、過去に同種の犯罪を何度も既遂しているなら、すでに既遂してるわけだから、共謀罪は必要ないし、一回もやっていないんだとすると、綿密に普通の団体を監視しないと取り締まれないだろ、どうやって普通の団体の監視に着手するんだと、役に立たないだろと詰める枝野。かっこいい。　枝野「（合唱団の楽譜コピー事例が、絶対に共謀罪に該当しないということがどこで担保されるのかと）法律というのは、刑事法というのは、（答弁で）いくら入りませんといったって意味ないんですよ、答弁が。（略）戦前の治安維持法をね最後のほうではやってかなきゃなぁと思っているんですが、これ治安維持法というのは、（条文の上では）国体の変革を求めるものと私有財産制度を否認する、戦前の共産党、これが取締りの対象だったんですが、公明党さんちゃんと聞いてくださいね、わかってらっしゃると思うけど。治安維持法が、それにくっついた枝葉の要件はいろいろつきましたが、最後までその対象だったんですが、1943年7月6日、創価学会初代会長牧口さんと、創価学会の二代会長さん、戸田さんは、治安維持法違反と不敬罪で逮捕をされて、初代会長の牧口さんは、獄死をされている。この法律の目的、取締りの対象は国体の変革と私有財産の否定だったんですよ。創価学会は国体の変革を目指してたんですか、私有財産を否認していたんですか、違いますよね。法律上、絶対入らないという担保がとれないと、刑事法はいけないんです。そういう意味では今日の答弁は、前進した部分もあります。認めます。あ、ここは入らないということもありました。しかし、普通の団体が、これは入らないということが担保できる条文にはなっていないということを申し上げて今日の質問は終わります。」ほんとに言って欲しい方向に行く枝野、うれしいよ。数で通っちゃうなら意味ないんだけどうれしいよ。",
    "bookmark_count": "346",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170720025154",
    "title": "面白いけどハード過ぎて人に薦められない作品",
    "content": "単にグロかったりハードなだけでなくクオリティも高くて面白いんだけどやっぱりハードさで引かれる可能性を考えたら人には薦めにくい作品てあるよな・殺し屋1・ザワールドイズマインみたいなの",
    "bookmark_count": "346",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180104054237",
    "title": "今の時代情報強者になるのはとても難しいと思った話（ダイエット編 ",
    "content": "いや、もう検索エンジンをどう使おうが正しい情報にリーチすんの難しすぎない？って話。※すげぇ長文だけど続きを読む記法が使えないことに書いた後気づいたからそのまま投下昨日、俺は結構水泳を頑張った。1時間半ちょいぐらいひたすら泳いで満足感に浸り、カロリー計算をしたりした。そのついでに、今継続している水泳が果たして体型の維持にどこまで役立っているのかが気になって調べてしまったのだ。「水泳　消費　脂肪」とか雑なワードで検索開始。いやぁ、ひどい。とりあえず、試しに検索してみてほしい。雑なワードに対して返ってくる雑な煽りの数々、「水泳は効果絶大！！」「水泳は痩せない！？」などなど、見出しだけで背中を押しそうとするものもあればちゃんと中を読ませようとするものもあるけど、とにかく似たり寄ったりな記事がごっそりヒットする。似たような記事が沢山ヒットすることは悪くないどころかGoogle先生が有能な証だし、各人SEOを頑張っているということなんだろうし、一見良いことのように思える。ただ、ここで記事のいくつかを読むと少しずつ分かってくる。こいつら、「見出しが似てるだけで、中身は結構ベクトルの違うことを主張をしている」のだ。=====ある記事を似たような見出しの別の記事が否定する雑にまとめると水泳に関しては以下の内容がよくヒットする。「運動負荷が高い！」「消費カロリーが高い！一時間あたり最大1000～1300kcal！」「怪我しにくい！」「冷たい水に浸かることで脂肪燃焼効果が高い！」消費カロリー1000kcal。大して調べもしていなかったころにも見かけた数字だ。でも、今の俺はもうその数字を鵜呑みにしようがない。何しろ複数の計算サイトが俺が一時間に消費したカロリーはおよそ　300kcal　ほどだと出力している。1000kcalなんてどんな泳ぎ方したら稼げるんだよｗｗｗｗｗとしか思えなかった。…上の似たり寄ったりにしか見えない雑な見出しの記事のいくつかには、実はこういう内容が書いてある。「水泳その他有酸素運動で稼げるカロリー消費なんて知れている」「水泳で1000kcal消費するのは超泳ぎ慣れたプロでもムズい」「運動中の死亡事故が一番多いのは水泳」「糖質消費しようが脂質消費しようが関係ない、カロリー収支だけ気にしろ」他の記事と言ってること真逆じゃねぇか！！！なんでお前他の煽り記事と同じ顔して検索結果に並んでるんだよ！！！！ここまで真逆のことを書かれていると「水泳」だけの検索では真実を判断しようがない。「有酸素運動」とか「脂肪燃焼　効果」とか別のワードも組み合わせて、違う視点からの記事が水泳関連の記事と重なる部分があるか、また、ソース元が何なのか（論文や実験その他で検証されているのか）を確かめて行く必要がある。わかったことダイエットのことに関してだけで言えば、以下の情報がわりと確度が高いように思えた。「有酸素運動だけで痩せようとするのは非効率」　※時間対効果が低い、慣れで運動強度が低下して消費カロリーも低下、　　必死こいて運動してカロリー消費するよりそもそも食わない方にした方が圧倒的に効率がいい「有酸素運動で気にするべきは消費カロリーのみ」　※脂肪を燃やそうが糖質を消費しようが最終的に一緒らしい。　　脂肪だけ燃やしても糖質が脂肪に変わるので同じ。ソースはラットへの実験結果。これらは割と複数のソースがあったのと、論文や実験結果も添えて解説されているサイトがあったのでとりあえずは信用することにした。カオスなのはここからだ。先ほど「冷たい水に浸かることで脂肪燃焼効果が高い！」という言及があった。根拠として添えられているのは「褐色脂肪細胞を刺激するから」というもの。…検索してみるとわかるが、「褐色脂肪細胞を刺激すると脂肪が燃焼する」という話はどうやらデマらしい。体に分布しているのは全脂肪のうちわずか数パーセント、しかも水に浸かるどころか命の危険を感じるような低体温に襲われない限り活性化しないらしい。なんだそりゃ。では「冷たい水に浸かることで脂肪燃焼効果が高い！」というのも嘘なのか、と言う話になってくるが、これもよくよく調べてみると嘘とは言い切れないことが分かってくる。「ベージュ脂肪細胞（ブライト細胞）」なるものがあり、これが中性脂肪から分化して褐色脂肪細胞のように脂肪を燃焼するのだという。19度程度の外気に6時間触れると活性化…6時間？？そう、このベージュ細胞とやらに関する言及も混迷を極めている。「褐色脂肪細胞の一部がベージュ細胞だった」「白色脂肪細胞が褐色化してベージュ細胞になる」という２方向の言及があるのだ。前者と後者の違い、結構大きいぞ。前者だったらそもそも褐色細胞の分布が小さいから効果が薄いと言う話がそのままネックになる。救いでも何でもない。後者だったら希望がありそうだが、ベージュ細胞がどれだけ体内に分布しているのかという話に触れているサイトは見つけられなかった。ベージュ細胞の話題が盛り上がる前の記事に「12週間運動したら褐色脂肪細胞が増えた」とする研究結果があったけど、褐色脂肪細胞が増えることはないらしいので、この増えたとされる褐色脂肪細胞はベージュ（ブライト）細胞だったのだろう。運動でベージュ細胞が増えるというソースが褐色細胞が増えたとする間違った研究結果（もしくは翻訳に問題があったのか）により手に入った。どういうことだよ。正直オカルトの域を出ないと思うが、「水泳は脂肪燃焼効果が高い」という点は回りまわって嘘とは決めつけられない状況になった。付け加えるなら、水泳をまともにやってなかった2年前より2kg体重が増えてるけど胴囲は1.5cm減っている。体脂肪率も2％ほど減っているので、体というか経験は「水泳は脂肪燃焼効果が高い」という点は肯定してくれているように思う。「水泳その他有酸素運動で稼げるカロリー消費なんて知れている」に関しては「有酸素運動大して意味ない」→「筋トレは消費カロリー大」→→「筋トレが継続できる時間は知れてるから結局消費カロリーが大きいのは有酸素運動」→「筋トレは筋肉を増やして基礎代謝の増加に貢献」→「筋肉が基礎代謝に貢献してるのは二割、増やしても意味がない※」→「筋肉増えても基礎代謝に大して貢献しないけど活動代謝に貢献している」→「筋肉を増やす＋活動代謝を増やす（微量ながら基礎代謝も上がる）　でカロリー消費の増加が見込めるので筋トレは意義がある」→「筋トレ＋有酸素運動が効率的、ただし食事制限には負ける」※諸説ある。筋肉が8割と言っているところもある。ソースは不明このような結論にたどり着いた。なお、筋肉は筋トレを真面目にやると初心者なら一か月に1kg弱、慣れてきた（一年以上やっている）人なら0.5kgほど増えていくものらしい。これに満たない人は、おそらく負荷が弱いかちゃんと飯食ってない（栄養補給できてない）可能性がある、と判断していいかもしれない。結論としてとても疲れた。皆が求めてるはずの情報なのに、なぜこんなにもリーチが難しいのか。これだけ情報があふれているのに、「ソースを載せる」「引用元／参考元を載せる」という文化が全く根付かないのは何故なのか。こんな匿名の日記ならまだしも、情報サイトに載せる記事には引用元があってしかるべきなのではないか。ネットが本に取って代われないのはこういうところだろう。昔は「気になってる事」＋「嘘（デマ、効果がないetcネガティヴワード）」で検索するといい事ばかり書いた情弱向け記事ではない、多少はそれっぽく調べたかのような記事がヒットしたりしていた。　ところが、今の時代はこういうワードだとSEOで先回りされまくっていてノイズまみれだったりする。並んでる記事の信憑性を記事の提供元や同じ情報がどれだけ支持されているか、で判断するのは正直難しいと思う。まとめサイトを叩いたりTwitterのデマッターを叩いたりしてる人をよく見るけど、キュレーションサイト／アンテナサイトに需要があるということはそれだけ情報の入手難度が上がっているんだろうし、デマにしたってこのネットの有様では正確なソースを持ってくるのにも相当な労力がいるだろう。「正しい情報が手に入りにくい→いい加減な情報が流布されやすい→正しい情報が（ｒｙ」という負のループに嵌っているように思う。今更それをどうにかするのは難しいにしても「手に入れた情報が正しいとは限らない」という意識は常に持っているべきだし、さらに言えば正しい情報を入手するには金か時間かのコストを相応に払う必要がある、という意識も必要ではないだろうか。簡単にそれっぽいキュレーションサイトだけ眺めて知った気になっているとババを引くことになるのはもちろん、情報提供の正しさを提供者に全て依存するのはリスクが大きいと思う。どんだけ叩いてデマを許さない空気を作ったところで、意図しないソースの誤読や見落としばかりは防げまい。…というわけで、水泳だけじゃなく筋トレも頑張ることにする。とりあえず一か月で0.5kgを目標に。",
    "bookmark_count": "346",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130816063759",
    "title": "どうしても甲子園批判に賛同できない ",
    "content": "そりゃあ涼しい季節にやった方が選手も観客も楽だよ？長丁場にして試合間隔をたっぷり取れば体の負担は減るよ？投手に厳しい球数制限を課せば安全性は増すよ？で？だからなに？いまさらそんなことを小賢しいドヤ顔で言わなくたって関係者みんなとっくにわかってるよ。お前らが言ってるのは「だんじりはスピードを落としたほうが被害が減る」だとか「御柱祭は発泡スチロールで柱作れば怪我人が減る」みたいなもんだ。馬鹿か。自分はプロ入りの目があるのでここで連投は避けたいだとか、そういう投手は甲子園なんか参加しなけりゃいいだけ。（いい選手は甲子園で活躍しなくたってスカウトがちゃんと見てる）大多数の選手はあの暑くて過酷で盛り上がる一発勝負トーナメントの甲子園を生涯のハイライトとして生きていくんだよ。選手達には今しかない、というどっかの監督の言葉は完璧に正しい。涼しく期間が長く甲子園も使えず夏休みからも外れて応援も観客もテレビ放映も少なくした甲子園で球児の安全性を上昇させました！で、誰が得するのそれ？小学生でもわかるレベルの”合理性”をカシコイ自分だけが気付けたとはしゃいじゃってまあ。でも前提となる知識や想像力が欠如してるので”合理的に”まちがった答えにたどり着いてしまう。こういう有害なカシコイ系馬鹿の巣窟だよねはてなって。子供の頃はちょっと周囲より知恵が回ったけど実は想像力や応用力がなくて段々逆転されていって長じては全然仕事も出来ない冴えない奴になってネットで愚にもつかない”合理性”を披露するだけになった元秀才、みたいな。追記反論にもなってない馬鹿丸出しのブコメがついたので大変に脱力するけど一応再反論しておく。te2u「誰が得するのそれ？」球児。安全性が上昇するので。人生の晴れ舞台の注目度や盛り上がりが駄々下がりで？そもそも「いい選手は甲子園で活躍しなくたってスカウトがちゃんと見てる」なら、甲子園が変わっても、いい選手ならスカウトがちゃんと見てるのではないの？主に、高校野球が、人生のハイライトである、プロ野球には行かない球児の利害について、懇々と書いたつもりですが、この馬鹿は、プロ前提の選手で反論を、くれました。ひとつには絶望的に国語力読解力注意力を欠き、ひとつにはプロに行かない球児の存在の軽視･無視しています。プロに行く奴なんか本当に一つまみで、大多数の球児は甲子園で終わりなんですけどね。なんで「球児」と言いながら圧倒的大多数サイドの利害が完全無視されるのかな。で、「君達はプロに行かない球児のことを無視してるよね」って主旨の突っ込みを延々書いたのにプロに行く選手オンリーを「球児」として言い返してくるこの馬鹿は単純に日本語通じてないよね？反論は多いにいいんだけどここまで話を読んでない馬鹿がドヤ顔でずれずれのレスポンスを返してくるのは「反論」とか「コミュニケーション」って言わないでしょ。だって俺とこいつの間には価値観や論理の激突が起きてないもん。国語力的な断絶があるだけ。何を言われてるかも理解できないまま言い返さないでほしい。tsubo1「んなことわかってる」といって、いつまでも何もやらない人ってどこにでもいますよね。2013/08/16Add Starkutakutatriangle？？？「やらねえよ」「そんなメリットより大きなデメリットがあるからその”改善案”はナンセンスだよ馬鹿」って話をしたんだけどな…。どこをどう読めば「”改善案”は正しい」「やるけどもう少し待って」みたいな引き伸ばし話に読めるんだ？余計なお世話の他人の熱中症を心配する前にその使い物にならない自分の脳みそを煮沸消毒してこいこのカ○ワが。honeybe「涼しく期間が長く甲子園も使えず夏休みからも外れて応援も観客もテレビ放映も少なくした甲子園」春大会全否定？2013/08/16Add Star全否定はしないけど祭として価値に大きな差があるのは否定出来ないよな。しかし馬鹿二人と違って日本語が通じてるだけでもこのブックマークコメントはオアシスのように感じられる。言葉が通じるっていい。口汚くなっちゃったけど日本語通じない問題外の馬鹿が嫌いなだけでまともな読解を踏まえて「お前の価値観はこう間違ってる」「ここの認識が抜けてる」みたいな反論なら怒ったりしないし気軽にブコメつけてね。追記2Falky 危険性に陶酔する自称スポーツファンというのは、残念ながら、一定数いる。特にモータースポーツの世界を見ているとよくわかる。一般大衆にウケるのはクラッシュシーンや死亡事故なんだよ。2013/08/16反論になってる。しかし大袈裟な。人生でもっとも元気な時期の肉体をさらに鍛え上げて普段から暑い日の練習や試合もしてる球児がきちんと水分補給をしながら１日１試合して危険な熱中症になるリスクがどれだけあるんだ？どうしても心配したいなら観客席で無理してるおとっつぁんを心配した方がいい。モータースポーツのクラッシュのように肉塊になる球児が居るなら俺も意見変わるけど、どんな野球だそれは。漫☆画太郎か。俺はそんな世界は嫌だ。今開催してるのとは違うどこかにある地獄甲子園の話なら俺も嫌だ。あとそもそもモータースポーツファンの目当てがクラッシュや死亡事故っていうのも何気にすげーこと言ってないか？ぜったい嘘だろう？モータースポーツファン怒ると思うが。スリルやハードさを楽しむのと失敗や死を楽しむのは全然違う人種だがF１とかのファンは後者なのか？俺はモータースポーツに疎いから自信を持って反論できないんだけどモータースポーツファンの証言を聞きたい。rzio人が苦しそうに走ってるのを茶でも飲みながらテレビで見てるみたいなのもわからないので、これもわからない。2013/08/16kanimaster sports増田はエアコンの効いた部屋でこれ書いただろ。2013/08/16「選手が苦しい思いしてるのを見てること自体がけしからん」て理路の人が何人も居るけどそれなら野球よりサッカーから規制すべきだしマラソン・駅伝なんて超有害コンテンツだから放送禁止じゃないかな…mole-studio追記なんてかかなきゃよかったのにね2013/08/16自分がつけたコメントに書き手からリアクション返ってきたら普通は喜ぶもんだと思うんだけど（俺ならとても嬉しい）何故か不機嫌なふくれっつらとか被害者ヅラになる奴が一定数居るね。意見や反論が双方向に応酬されることを不当だと感じる人間、「ボクチン一方的になんか言いたいけど突っ込まれるのは嫌なんだい」みたいな了見の人間はチンカスとしか言いようが無い。改心してほしい。Moodykajigayaプロには行けない球児を主眼に置いて書いた話かな？　だとしたも彼らにもこれから長い人生が待ってる訳だけど日常生活に支障が出る故障する可能性無視してますよね甲子園で日常生活に支障出るような障害を負うの？どんな？具体的な話や有意な数字を出せない話ならそのレベルの”可能性”はなんにでもあるよね。nasunosu 美しき脳筋「有意な数字がー」という割に増田の主張に「有意な数字」が提示されていないのでお察し2013/08/16甲子園で死者は出てないんだよね。野球部内のリンチで死んだ奴は居るけど。障害者の数字は、あるって主張する方が出すもんじゃね？chousuke7なんでこんなに下品な罵倒口調で書かなきゃいけないんだろう。リアルがばれない増田だからって、こんな自己抑制のない文体を平気で使う人の言うことは真面目に読む気になれない。2013/08/16Add Star今にして思えばそうだな。（ただ日本語が全く通じてない反論もどきを書いた馬鹿二名についてだけは反省してない。　俺はああいう奴等はネットにとっての最悪の害虫だと思う。）yoko-hirom yoko-hirom 匿名の日陰で炎上の熱を避ける増田には感動しない。炎上に id を晒して身を焼かれ，苦しみながらも反論を続けるさまを見せてみろよ。小賢しいぞ，増田。俺がこれまでどれほど顕名でネットを荒らしてきたと思ってるんだ。炎上なんか屁でもねえわ。増田に書くのは初期アクセスが多いからだ。口を慎めションベン臭い雑魚idが。",
    "bookmark_count": "346",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190808220014",
    "title": "はてなってやたら子育て至上主義的な意見多いけど ",
    "content": "実際に子供を育てている人は凄く少ない気がする。（あ、「育てている」ね。子供はいるけどほぼ他人に丸投げ、ってならそこそこいそう）何しろ子供の話になると頓珍漢な事言うやつが多い。今時の学校はおかしい、って話になった時に想定している「学校」像がやたら古臭くてそれお前の子供時代の話じゃね？リアルタイムじゃなくね？だったり。保育園不足についてやたら憤るけど、保育園と幼稚園とこども園の違いすら分かってなかったり。今の子供にもポケモン流行ってる、というか普通に定番なのを知らなかったり。妖怪ウォッチの人気が無くなったのに気づくの遅すぎたり。ちょい前にしまじろうが話題になってたけど、らむりんは知っててもにゃっきいを知らなかったり。ディズニープリンセスを未だに「王子様と結ばれてハッピーエンドな古臭いコンテンツ」と思ってたり。ソフィアを知らなかったり。Eテレは神とか言い出すけど（昔からある）いなばあおかいつと（オサレで大人ウケがいい）ユーフラテス系と昆虫すごいぜくらいしかろくに知らなかったり。特撮とプリキュアだけは異常に知ってるけど、それ以外を知らなくて「子供は皆特撮かプリキュアが好き」と思ってたり。追記コンテンツの話ばかりなのは、コンテンツの話だと無知な人がいるのが分かりやすいからだよ。（別に他の事でもいいけど。エルゴ知らないとかベビーカーの種類知らないとかそういう話する？以前「コンビニでおむつ売ってないのはおかしい！」と憤ってる人たちいたけど場所によっては普通に売ってるよね？って話とか？）あと別にコンテンツ全部見てる必要なんかないけど、タイトル＆「今子供の間で流行ってるらしい」って程度の知識すらなさそうで。例えばおもちゃ売り場行くだけで「アンパンマンと特撮とプリキュアしか流行っていない、なんてことは全然ない」事くらいすぐ分かるだろうに。他も子供用品売り場や子供が集まる施設は流行キャラクターだらけだからそういう所に行く習慣があれば流行りもんくらい自然に覚える（勿論タイトルと主要キャラの顔程度ではあるが）よ。後は子供の友達に好きな子がいるとか、七夕の短冊の「〇〇になりたい」（子供向け施設だとそういうの書かせてるのはよくある）の内容とか。そういう発想がなくて「自分で見ていない、自分の子が興味ないものは知ってるわけがない」と考える事自体、子育てしてないんだろうなーと。やっぱそういうのは嫁に丸投げな男親多いのかな。",
    "bookmark_count": "346",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180521221414",
    "title": "私には恋人がいる ",
    "content": "私には恋人がいる。「大人になってから恋をはじめるのは難しい」と周りの人は言うけど、そんなことはない。彼と出会ったのは、去年の冬だった。彼は友人の友人だった。この世で最も邪悪な空間である新宿三丁目の居酒屋のボックス席で、彼と私は邂逅した。はじめまして、お仕事は何されてるんですか、今おいくつですか、どちらにお住まいですか。あたりさわりのない会話は、私たちの距離を縮めない。彼は私よりひと回り年上の会社員で、東横線沿いに暮らしているらしかった。2時間ほど飲んだあと、彼のほうから私に電話番号を聞いてきた。私はここで初めて、はじめから彼のことを好ましく思っていたことに気がついた。彼とふたりで出かけたのは、出会って1週間目の、土曜の晩だった。彼が選んだ店には一枚板のカウンターがあり、真っ赤な丸椅子には背もたれがなかった。くるくると回転する丸椅子は座りにくかったので、私はしばしば彼の膝に自分の膝をぶつけてしまった。机上に置かれたスプーンはよく磨かれていて、私たちの横顔が曲がったまま映っていた。彼が食べたいと言うので、私たちは牡蠣のアヒージョを頼んだ。私は牡蠣にいちど当たったことがあり、普段自分からすすんで牡蠣を食べることはないが、その日は無理をして牡蠣を食べた。食事を初めてすぐ、私は牡蠣に当たる不安に苛まれ、ソワソワしながら彼が酒を飲む様子を見ていた。よかったらもう一軒行きませんか。食事の最後に彼はささやいたけれど、私は断った。おなかの中に牡蠣がいると思うと、なんだか落ち着かない気分だったからだ。こんなに牡蠣を気味悪く思っているのに、彼の好みに合わせて3つも食べてしまった自分のことが滑稽で、帰りに中央線の車内でこっそりと思い出し笑いをした。この日から1週間たって気が付いたのだが、私はアヒージョに入っていた牡蠣に当たっていないようだった。2度目のデートは突然だった。仕事が早く終わったんだけど、よかったら飲みに行きませんか。私はふたつ返事でOKし、彼が待つという駅近くの居酒屋に足を運んだ。彼はカウンターで生ビールを飲んで私を待っていた。改めて遠目から見ると、彼は背が高く精悍な顔つきで、グレーのスーツもよく似合っている。私も彼に倣って生ビールを頼み、厚揚げと出し巻き卵も注文した。彼は牡蠣フライを食べたそうにしていたが、私はそれを遮った。「メンチカツでもいいですか？私、今日はお肉の気分なんです」すると、彼はニコニコしながらメンチカツを注文してくれた。カウンターはつるつるとした塗装で細長く、真っ黒の丸椅子には背もたれがなかった。くるくると回転する丸椅子は座りにくかったので、私はしばしば男の膝へ自分の膝をぶつけた。三度目の接触のあと、男の手のひらが私の膝をぎゅっと押さえた。私たちは、居酒屋のカウンターの下で膝を合わせながら、このあとのことを考えた。よかったらもう一軒行きませんか。食事の最後に彼がささやくのを聞いて、私はふたつ返事でOKした。今日はおなかの中に牡蠣がいないからだ。その日はなにも分からなくなるまで酔おう、と思っていたが、お酒に強い私にはそれは叶わないようだった。彼がふたたびシャツを着ようとしている後ろ姿を見ていると、さっきまで膝を合わせていた居酒屋のことが急に思い出された。「今、2人のおなかの中にはメンチカツが2つずついるのね」彼の背中に抱きつきながらそう言うと、彼は笑いながら「厚揚げと出し巻き卵もいるよ」と答えた。私はここで初めて、彼にすっかり恋をしてしまったことに気が付いた。　数日にいちどだったLINEのペースは、いつのまにか毎日になった。彼はきまって、早朝と夜遅くに1度ずつ連絡をくれる。通勤時間と帰宅時間に返信をしているようだった。ときどき、お昼休みや外まわりの合間に返信が来ることもあった。彼の仕事はひどく忙しく、帰宅時間が24時をまわることもたびたびあったが、翌日の早朝には時報のように朝のLINEが来る。私は夕方近くになると心の中で「センター問い合わせ」をするようになった。彼は忙しい仕事の合間を縫って月に2、3度は会ってくれた。仕事終わりに飲みに行くこともあれば、土日に映画に行ってくれることもある。私とのデートのために有休をとってくれたことさえあった。デートの後はだいたいラブホテルにも行ったが、食事をしただけでお互いの家に帰宅することも時々あった。　たった半年の関係だから、私は彼のことをまだあまり知らない。彼の部屋に行ったことはないし、彼の友人に会ったこともない。好きな食べ物や応援している野球チームは知っているけど、彼が牡蠣を好きなことも、ジャイアンツを応援していることも、私とは無関係に思える。私には決まった時間に返信してくれるLINEを、別の相手にはもっと頻繁に送る彼がいるのかもしれない。私以外にも、有休をとって遊びに行く相手がいるのかもしれない。これはあくまで私の直観にすぎないのだが、私と会っていない時間、彼は私の恋人ではないような気がする。彼が他のだれかの恋人なのか、それとも単に私の恋人ではないだけなのか、それは分からない。ただ、どんなに楽しい時間を過ごしていても、どんなに肌が触れあっていても、私はいつも思うのだ。手をつないでパルテノン銀座通りを歩き、発車前のホームで口づけする私たちは、誰がどう見ても恋人に見えるだろう。でも、この人は、私の恋人じゃないかもしれない。私の恋人は、私と会っているときだけ、私の恋人なのだ。私には恋人がいる。「大人になってから恋をはじめるのは難しい」と周りの人は言うけど、そんなことはない。こんな恋に夢中になるのが、ちょっと難しいだけ。",
    "bookmark_count": "346",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "346",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180420221946",
    "title": "",
    "content": "ググれカスの反対の言葉ってなんだろ？",
    "bookmark_count": "346",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180827204820",
    "title": "",
    "content": "Vtuberになったけど再生数50とかばっかりで3桁超えると大成功みたいな気持ちになってきた登録者数も未だに2桁止まりなのでもうやめようと思う10万もつぎ込んでこれとか哀しくなってくる追記こんなに反応があるなんて思わなかったありがとう心がポッキリ折れた決め手になったのがかんなちゃんという化物の登場でしたPalantir 増田やぞ、リンク貼れもう既にチャンネルは削除してしまったのでURLを貼ることはできないでも代わりに自分がVtuberを始めようと思うきっかけになった人を紹介するhttps://soundorbis.com/2017/09/youtuber.htmlこの人はsoundorbisさんというフリー音源とかを作ってる人なんだけどブームが来る数ヶ月前にVtuberを始めたうちの一人だったりするしかも個人勢なので狐耳の人より先駆者ではあったりする記事を読めば分かるけど個人で何から何まで機材を揃えて独学で始めたという逸材で何十万もかけて全身キャプチャー用のデバイスを買ったというのには驚いた自分もこの人に影響されて始めたんだけど結局上手く行かなかったのであったちなみにsoundorbisさん自身も再生数が伸びなくてVtuberは半引退状態の模様https://www.youtube.com/channel/UC49E4ArtuURcOiTR0YCFVlwpseudomeme やっぱり時代は異世界チート系Vtuberではそこはもう本家でもアニメの方でも飽きられつつある気がするというかキャラ付けなんかより結局は本人の面白さなんだと思うnoemi_itoh 増田系vtuberってだけで10万再生余裕(要出典)後で見るよりブックマークのほうが多くなりそうcript 趣味なら10万なんてほんの入り口学生の身としては10万円でもすごくキツかった…貯金を下ろそうかどうしようか一ヶ月ぐらい悩んだ末の決断だったsumika_09 片手間にやってるはてブ大喜利でもらえるスターの数と、10万かけて手間暇もかけた動画の再生数がどっこい。始める前は舐めてかかってたけど動画って本当に手間がかかるまず動画編集ソフトの扱いを覚えるのに時間かかるし字幕ですら最初は全然おぼつかなかったPremiereProもPhotoshopみたいに割と楽に扱えるものなんだと思ってたけど違ったしかも3D系の知識もなかったから何をどう出力すればいいのかも最初はわからなかった10分ぐらいのゲーム実況動画でも思った以上に人手や機材や技術が必要なんだということがわかったこれは大きな収穫だったと思うhtnmiki 新しいことを始めるってたけで凄いことなんだぞ。それだけは自信持っていい。正直この失敗が自分の中では大きすぎて自分はだめな人間なんだと自分を責め続ける数ヶ月間だったように思う新しいことを始めるのに億劫になっているのも実感していたのでそう言ってくれるだけでまた新しいことに挑めそうな気がするありがとうirinoia 数字のことしか書いてないな…もっと具体的な思い出とか書いていけ始める前は本当に楽しかった自分の考えたキャラクターならみんなに楽しんでもらえると信じて疑わなかった自分の頭の中でどんどんキャラ像が固まってきて喋り方とか性格も明らかになっていって他のVtuberとも楽しく掛け合いしたりコラボしたりみたいな展望も広がってたでもいざ始めてみるとそれは夢物語なんだと思い知った見てくれてた人たちには本当に申し訳ないけど正直しんどかったdeath6coin カクヨム・なろうから撤退？してしまった飽きっぽい私に言えることは何もありません。ニコニコへのMMD投稿もレスポンス少なくてしんどい・・・周りからの反応がないと自分がやってることに疑問を覚えてくるよね最初は意気揚々でイケるビジョンしか無かったのに段々自信を喪失していって最後にはやらなきゃよかった何やってんだ自分って感じで後悔するというねpptppc2 つぐちゃんとか一部の特例除いて、あのキズナアイですら横の繋がりを大事にせにゃならんというか、動画投稿も当然大事だけどTwitterで毎日毎日他のVtuberに絡んで行く姿勢が必要だし、想像以上にキツイ業界やで実際。あのバーチャルおばあちゃんですら視聴者との関わりを大事にしてるしねあと周りに積極的に関わっていって営業とかできる人たちは本当に強いなと思うもともと人付き合いが苦手な所あるのでそういうのを苦に思わない人たちが羨ましかったquwachy ミライアカリとかイニシャルで4000万かけてるんだけど、せめて1000万くらいは突っ込みなよ10万円ですら煩悶してしまう自分にとっては1000万円なんて想像もつかないだから個人でそういう事ができたエイレーンさんは本当に尊敬する自分の抱えてるVtuberもなんやかんやで大事にしてるし敬意を持って接してるし彼女はパブリックイメージよりずっと器用で良識的なんだろうなと思ってる駄目駄目な自分と比べると余計にそれは実感するnaruhodokun1 続けるやつが結果出るんやでそれはそう本当に思うでも3Dでめっちゃクオリティ高いのに伸びない人たち（ほぼ同期）をずっと見ていると自分は参入するのが遅すぎたんだな思うことが増えていって気持ちは右肩下がりだった具体的には朝ノ光とかAyaminaGamesとか珠根うたとか銀河アリスとか織田信姫とかそういう企業勢でめっちゃ力入ってるようなVtuberですら3桁4桁当たり前だったので所詮は個人勢の自分なんかが…っていう感じで落ちていった…でも織田信姫は当初は考えられないくらい伸びたのでやっぱり継続は力なりなんだなってnejipico biimシステムでRTA動画上げた方が再生数取れるぞ。一定の需要はあるけど淫夢ネタとかとの親和性が強い界隈なのでそれはやりたくなかったVtuberにも淫夢をネタにする人がたまにいるけど止めた方がいいと思うあれで盛り上がること自体が出演者や同性愛者の名誉を毀損しているところがあるのでotiken9 インターネットは歴史を積み重ねてこそ光るものがある。特にVBの\"すあだ\"とかそうじゃないかね。バーチャルおばあちゃんで初めて知ったんだけど確かにすごいし継続力の人なんだと思うでもかなりアウトなことをやっててサシャ・バロン・コーエンとかを連想するので素直に尊敬できない…jkjg そもそもYouTuberってそんな感じじゃなかったっけやる前はなぜだかVtuberならイケるって気しかしなかった自分の中の自信家がやれやれ信号を出していて乗るしかないと思ったSndOp うっかりブコメを書くとVtuberに読み上げされかねない自分の動画についたブックマークコメントに返信する人はまだいなかった気がするのでうまくすればTwitterとか質問箱とか動画コメントとの差別化もできる？？？morokyu Twitterとかつべのコメント欄みてると、客の殆どは他のVtuberとの関係性に物語を想像し価値を見出してるよね…（現状個人でやれる\"ならでは\"が無いんだろう）だから常にコラボ意識して立ち回る必要がある。厳しいね。にじさんじ勢はそこが一番の強みなんだと思う気軽に身内同士でコラボしてファンがそれを見てどんどん盛り上がっていくという構図特にあの二人という大きな軸があったことがそれに拍車をかけているのかとWeintraub けいおん観て楽器弾けないのに楽器買うこと思えば･･･そういうことにはならないだろうと思っていた人間が自分ですketudan その点増田は元手も付き合いもなしに500ブクマ1000ブクマだからレス乞食にはいいよねさすがにその数字に行く人も一握りなのではotihateten3510 \"10万もつぎ込んで\"　新たなビジネスの被害者が誰かに役に立たない商材を買わされたわけではないので被害者ではないけどVtuber界隈に目をつけてる詐欺師も実際いると思うので気を付けたほうがいいかもしれない募集をかけて応募者からお金だけ取ってハイさよならみたいな事件とか今後ありそうsteel_eel Vtuberには未来を感じてたが、結局古代から続く人間関係の世界やなぁってなって辛くなってきてしまった。始めてから二ヶ月くらいでようやくその事実に気付いて自分も哀しくなったいまある人間関係を大事にできている人や上手くやれている人がネット上でも強いのだという…va1nchamber 数千人もいる中ではよほど面白いこと、ユニークなことしないと埋もれて終わりよ。個人勢はクオリティじゃ勝負できないんだから自分が始めようと思った時点で数百人いて埋もれまいと思っていたのにこのザマです思い返せば最初はユニークなことをやろうという気持ちが溢れていたのに時間がたつにつれてどんどんユニークさからかけ離れていった気がしている",
    "bookmark_count": "346",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20091103210958",
    "title": "富士山静岡空港を使って思ったこと ",
    "content": "静岡県に住んで2年になる。出張がてら富士山静岡空港を3回くらい使ってみた。今年開港したばかりのあたらしい空港だ。　感想としては、この空港はビジネス客のこと一切考えてないということですね。というのも、書類やパソコンを置くデスクがない。あと、今どき、電源プラグがない。　この空港は、クルマジャンキーの静岡県らしく、自家用車でのアクセス（だけ）が想定されている。結果、連絡バスと飛行機との接続が悪く、空港で2時間近く待たされるなんてことがざら（東名高速はすぐ渋滞するので、ぎりぎりのバスでは危険すぎる）。というわけで、県外からのビジネス客はラウンジどころかコンビニと寿司屋しかないような空港で、ベンチに腰かけて待つしかない。作業のできるデスクくらい作ろうよ。　さらに、上述のとおり電源がない。たまたまないわけではなく、無断借用を警戒して、利用客のいる空間からコンセント（プラグ）をほとんど追放している。確信犯。羽田や札幌や中部や福岡は無料の電源が豊富にあるし、佐賀や愛媛や小松や女満別などは、職員に言うと「不便な空港ですみませんね～」と言われつつ、電源を貸してもらえた。　ところが、富士山静岡空港の職員は違った。　「掃除用のコンセントを勝手にお使いになる方が多いので、その都度、注意しております」とのこと。　その物言いに違和感を覚えた私が、「今どき、空港の電源使用は必須のサービスだと思いますけど？」と聞いたところ、　「みんなの空港ですので、一部の方だけを優遇することはできないという、公共のルールです」と自信たっぷりに言われた。　　静岡県のネイティブはこの手の高飛車で役人的な奴が多くて私はいつもうんざりしているんだが、それはともかく、　「では、空港使用料を払っていない、空港見学の住民がトイレを使って水を流しているのも注意なさっているんですか？」とお聞きすると、　「この空港の決まりごとですので！」と繰り返すだけの壊れたレコードになってしまった。　　　いや、無許可で電源を使ってはいけないのは分かるよ。私もそれはしない。　ただね、空港での電源開放が「一部の方への優遇」になるという発想はどうなのかなと。　私は、空港での電源使用は最低限のインフラに含まれると思います。特に、こういうフライトの前後にやたら待たされる空港では。実際、静岡空港の複数の職員は、電源プラグがないというクレームをよく受けていることを認めた。　富士山静岡空港（というか静岡県庁）のおかしいなと思うところは、クレームが多い案件を改善点として上にあげるのではなく、「ルール違反者」として処理したがるところ。別に、空港に温泉を作れとかムチャクチャ言うてるわけじゃないのにねえ。　そのようなわけで、富士山静岡空港の真意がどうであれ、この空港をビジネス用途で使うのはやめたほうがよいなと思った。　　　あと、コンセントを無断使用していたわけでもなく、ただ利用の有無を問い合わせただけの人間にまで「説教」口調で話しはじめたのがいかにも静岡県民らしいと思いました。この県は全般に、接客下手なんだよな。これは余談だけど。　　",
    "bookmark_count": "346",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191106201641",
    "title": "美少女が薬物キメるアニメや漫画ってまだ掘られてない鉱脈ですよね？ ",
    "content": "既にありそうなのに意外と存在しないものがこの世界には多すぎる。異世界転生者が「あれれ～～変な話～～俺またなんかやっちゃっタヴィンチぷり～～」とかましくる余白って僕らが現実世界だと現代とか地球とか呼んでいる今ここにも沢山あるんじゃないかなって思います。安易に異世界に対して「こんなことにも気づかないとかアホすぎｗｗｗｗ」と言う人たちに限って、自分がその世界に居たらそのことに気づけ無いんだろうなとも追記ウィーッス沢山のブコメありありアリーベデルチーただちょっと言いたいことが1/3ぐらいしか伝わらなかった気がするんで補足しまーす「美少女が『色んなホビーに手を出す作品群の一つとして』薬物キメる『ことが作品の主題として描かれている』アニメや漫画」の話をしたかった系なんでーそこんとこよろしこー",
    "bookmark_count": "346",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160204212916",
    "title": "覚せい剤を全て合法化したポルトガルの話 ",
    "content": "ポルトガルは２０００年当時、１００人に一人がヘロイン中毒という状態でした。その他薬物も含めれば町を歩いていれば必ず薬物使用者に出くわすというかなりぶっとんだ状態だった。２０００年以前のポルトガルは現在の日本と同じように薬物使用を厳罰とし使うことは恥であると周知させ排除しようとした。が、まったくうまくいかなかった。そしてこのままでは国力が低下する一方だとあらゆる専門家などを国の会議に呼び対策を練りましたがそのどれもがうまくいかなかった。そしてポルトガルが出した結論はマリファナから覚醒剤まで全て合法化するというものでした。覚醒剤を取り締まる警察の部署も解体し依存症治療施設も建て壊してそのかわりに薬物対策として使っていた予算を全て依存症患者を社会復帰させるために使うという日本人の薬物に関する価値観で見ればかなり異常な政策をたてました。ただでさえ薬物が異常に蔓延しているのにありとあらゆるドラッグを合法化して自由に使用できるとなれば破滅的な結果になる、と僕達は予想します。けれど実際には薬物中毒者は激減しました。具体的には５０％も減りました。ついでにHIVも減りました。つまり覚醒剤に限らず全ての依存症と呼ばれるものは「何へ」依存しているかよりも「何から」依存したのか、そして解決策として「何へ」ということを考えることのほうが重要だということです。今回の清原さんの件は非常にわかりやすい例です。彼は野球で勝ち得た人気を男気というキャラクターだけで補填しようと試みたが駄目で奥様にも愛想をつかされた。なにもかも失くしてしまった「寂しさから」覚醒剤へ依存した。オリに閉じ込めて厳罰を科すことはよりいっそうの寂しさを与えることでしかない。さらに覚醒剤使用者はそれだけで社会復帰は難しくなる。そしてよりいっそうの寂しさを抱えるようになりまた覚醒剤に手を出すという悪循環が生まれる。だから覚醒剤使用で逮捕された人の再犯率はものすごく高くなる。だからポルトガルは全てを合法化し薬物使用は恥だという後ろ暗さも排除して寂しさや喪失感を埋めるために社会復帰して安全で健全な繋がりをもう一度つくることによって依存症をなくそうと考えて政策を施行した。そして実際にそれは成功している。そもそもが僕達は生まれた時から薬物使用者は危険だという認識を持っているがよくよく考えてみれば薬物使用者の危険性について具体的なことを挙げろといわれても何も出てこない。せいぜい危険ドラッグで路上に突っ込むニュースのことを思い返すぐらいだ。ようは酔っ払い運転と同じなのだがそれが薬物の危険性に直結するかと言えば酒と同じぐらいの危険性しか見出せないだろう。もちろん脳細胞の変化という決定的なデメリットがあるので断じて使ってはいけないものなのは間違いないがつかっている人が他人に迷惑をかけることはほとんどないように思う。実際に僕は海外でマリファナを決めている友人を見たことがあるがただよく笑うようになっていただけだった。性格がとつぜん変質してサイコキラーになるようなことはないし殴りかかってくるようなこともない。ただ彼が彼を「彼の意志ではなく」傷つけているだけだった。この二日間、ネット界隈全体で清原さんへの罵倒をこれでもかというほど見てきました。覚醒剤使用で落ちるところまで落ちたかなどなど。けれど薬物使用という犯罪は犯罪の中でも特殊な形態を持っていて加害者でもあると同時に被害者にもなる点でとんでもない不幸なことだと思う。けれどその不幸がまた覚醒剤を使うことになる。だから世間が清原を犯罪者であると扱うことは彼の不幸を増大させることになってしまう。逮捕されダルクのような薬物使用者更正施設に入るのかわからないが薬物使用者を「正常」な人間に戻そうという試みは間違っている。それはすでにポルトガルが証明してくれた。歴史に学ぼう。薬物を禁止することに意味はないとは言わない。危険なものには違いない。しかし薬物依存症を救うのは禁薬ではない。なくした繋がりをもう一度再構築することであり新しい繋がりを見つけることだ。依存症の反対は正常ではなく繋がりなのだから。",
    "bookmark_count": "346",
    "category": "学び"
  },
  {
    "masuda_id": "20130414131248",
    "title": "男性との会話はしんどい。 ",
    "content": "男性との会話はしんどい。100%仕事の話なら良いけど、プライベートの話が混じると本当にしんどい。なぜなら、自分がいかにすごいかという話しかしないから。「昔こんなことをやった」→すごい！「今こんなことをやってる」→すごい！「俺こんなこと知ってる」→すごい！「ギャグ」→おもしろい！→すごい！すごい！以外の反応をすると、男性は失望してしらける。女らしさがない、可愛げがない、ということで、女が悪いという話になる。男性が女性に望んでいるのは「すごいbot」。　女性との会話は楽。思ってもいないことですごい！とか言わなくていいから。お互いのリアクションなんか気にしないで適当に喋ってる。何の期待も無い。だから楽。そして女の話題は、上司の話だったり同僚の話だったり元同級生の話だったり、彼氏の話だったり旦那の話だったり芸能人の話だったり、自分以外の話であることが多い。「俺ってすごいでしょ？ねえすごいでしょ？」はうざいけど、「瑛太かっこいいよね！」は全然うざくない。「えー、私は別に瑛太好きじゃない」とかも言いやすい。他人の話だから、無責任にどうこう言える。　多分、男性同士の会話も楽なのだと思う。男性相手に「俺はこんなにすごいんだぜ？すげーだろ？」とやり続ける男性は少ないと思うし。グラビアアイドルやAV女優や二次元美少女の話とかで盛り上がるんでしょう多分。あとは上司の愚痴とか。社会批判とか。他人の話だから無責任にあれこれ言えて楽。　そして、彼女や妻との会話はしんどいんでしょう。「私に愛情の証明をして！」「俺の頑張りやすごさを認めろ！」のぶつけあいになるから。　性の対象同士の会話ってすごい重いんですよ。だるいんですよ。「自分を見て欲しい認めて欲しい」ってなるから、受け止めさせられる側がしんどいんですよ。会話は同性間が圧倒的に楽。お互いへの期待値の低さがすばらしい。",
    "bookmark_count": "346",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160426165649",
    "title": "id名の後悔 ",
    "content": "はてなに来て2年スターもたくさんもらえて、お気に入りにしてくれた人も何人かいたでも今になって自分のid名が気に入らなくなったぱっと思いつきで決めたのが良くなかったそりゃはてブの積み重ねなんて大したことないかもしれないでも今更変えられないみんなは自分のidに満足していますか？お気に入りに入れてない人のidは認識していますか？途中でリセットして生まれ変わった人はいますか？（サイバーグラス氏除く）",
    "bookmark_count": "346",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181205222201",
    "title": "焼き芋が好きな男っている？ ",
    "content": "別に嫌いじゃないけど自分からは買わないな。甘ったるいし女の食い物ってイメージが強い。あとかぼちゃ。あれも好きな男なんているのかな。出されれば食うけど自分からは食べにいかない物筆の頭だわ。",
    "bookmark_count": "346",
    "category": "暮らし"
  }
]