[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1024",
    "category": "学び"
  },
  {
    "masuda_id": "20191210171417",
    "title": "彼女ができない苦しみを整理したい(追記) ",
    "content": "俺はいま23歳だけど、これまで一度も彼女ができたことがない。そしてそれに対して死ぬほど苦しい思いを抱いてるので、一度文字として残してその思いを整理したい。俺が感じる苦しみは大きく分けて①セックスがしたいのにできない苦しみ②他者と深いつながりを作りたいのに作れない苦しみ③モテる人間に対する嫉妬の苦しみ④これからも彼女ができる見込みがないように思える苦しみ、の四つあると思う。①セックスがしたいのにできない苦しみ俺は性欲が強く、2日に1回ほど自慰行為に耽る生活を高校時代からずっと続けている。そんな俺がセックスに強い関心を持つのは当然のことだ。高校時代から他者と肉体を重ね合う場面を想像し、「いつか彼女ができればこういうことができるんだ」という希望を持っていた。浪人する羽目になって死んでしまおうかと思った時も、「大学に入れば彼女が作れてセックスができる」と思って自分を慰め(ダブルミーニング)ていたおかげで、なんとかもう一年頑張れた。俺にとってセックスとは人生の救いであり、混沌とした世界の中できっとやって来る数少ない希望だった。しかし「いつか来る希望」だったセックスは今や「見果てぬ夢」になってしまった。自分がどれだけセックスを望んでも、それが叶うことはない。人生の救いが虚構に過ぎないと気づいてしまった俺は、次に何に縋ればいいのかわからない。最近はエロ動画を見ても、ふと「この『救い』が俺にもたらされることはないんだ」という思いが頭をよぎり、深い絶望感を覚えることがある。それでも俺は自慰行為をやめられない。決して救いが与えられることがないと知りながら自慰に耽る俺は、殺される直前まで神に祈る宗教者と似た滑稽さがあるだろう。②他者と深いつながりを作りたいのに作れない苦しみ俺には尊敬できる両親がいて、少ないが友人がいて、高校時代から続いている親友と呼べるような人もいる。それでも俺は強い孤独感を覚えている。この孤独は、誰かと恋愛的な意味でつながれないことから来ていると思う。愛し愛されたい。一番好きな人になりたい。家族や親友にも言えない思いを打ち明けたい。甘えて甘えられたい。他者と手を繋いで歩きたい。こうした思いは、幼少期を除けばほとんど満たされたことはなかった。昔はそれでも平気だったが、歳を取るにつれ嫌なことや辛いことが増え、それらを経験するたびにこの思いが心の奥底からとめどなく溢れ出て来る。それでも、いくら思いが溢れようともそれが実現することはない。ぶつける相手のいない思いを一人で抱え込むたびに、自分はたった一人だ、と感じずにはいられない。最近、異性と裸で抱きあう妄想をよくする。これは性的な妄想ではなく、誰かと深く繋がった状態を妄想しているのだ。(ちなみに、俺が風俗に行かない理由はこれだ。金を払って誰かとセックスしてしまったら、この妄想に縋ることはもはやできなくなってしまうんじゃないかと恐れている。)このように書くと「お前は恋愛関係を理想化し過ぎている」と言われてしまうかもしれない。本当は恋人がいる人も、これに似た苦しみを感じているのかもしれない。しかしそれでも俺は彼女が欲しい。彼女がいない苦しみと、彼女がいても感じる苦しみは、似ていても全く違うものだからだ。③恋人がいる人間に対する嫉妬の苦しみこれはつまり、①と②を享受できている人間への嫉妬だ。なんでお前たちには恋人がいて、俺が死んでも手に入れたいものを当たり前のように持っているんだ。俺はお前らよりも頑張っているのんだ。浪人期は毎日11時間勉強してたんだ。就活で30社落ちて人格否定されても続けたんだ。毎日ラジオ聞いて会話の勉強したんだ。社交不安症だけどいくつもサークルに顔出してたんだ。サークルで俺以外の同期でクリスマス会やったと聞いても通ってたんだ。その結果がこのザマだ。お前らはこんなに努力してたのか？してないだろ？なのになんで俺には彼女がいないんだ。ふざけんなよ。お前らはいつも俺よりずっと学生生活を楽しんでるよな。俺が死ぬ思いで頑張ってる横で「人生チョロいわ」みたいな顔してたよな。頼むから地獄へ落ちてくれよ。そうでもしないと釣り合いが取れないだろ。わかってる。本当は皆俺と同じか、もしくはそれ以上に頑張ってるし、平気そうに見えても多分それぞれ苦しんでる。頭で考えればそんなことはちゃんとわかってる。それでも、俺は嫉妬せずにいられない。なぜなら、彼らは、俺にはない特権を持っているように見えてしまうからだ。俺は一度も彼女ができたことがないのに、彼らは何度も何度も恋人を作っているように見える。そこにはどうしようもない格差が存在するとしか思えない。社会の中に何か正しくない、理不尽なものがあり、そのせいで俺は恋人ができないんだと恨まずにはいられないのだ。④これからも彼女ができる見込みがないように思える苦しみこれは人生に対する絶望だ。俺はきっと一生①②③を感じながら生きていくしかないんだろう。もはやこの苦しみは一時のものではなく、永遠に続く苦しみなのだ。今ですらこれだけ死にたいのに、歳を重ね、周りに既婚者が増えたらどうなるのだろう。これから先、そんな絶望しか待っていないのに、生きていく必要があるんだろうか、とふと考えることがある。そして、それでもなお俺が生きている理由は、多分まだ何処かで自分に彼女ができるんじゃないかという希望を持ってしまっているからだと思う。本当はそんな希望はないことを、頭では理解しているのに。もしこの希望が虚構だと、心が気づいてしまったら、その時は本当に死んでしまうのだろうか。それは自分でもわからない。追記(12/11 18:02)誤字を修正した。(三つ→四つ、私→俺)③の嫉妬を綴っている時、つい気持ちが入り過ぎて普段の一人称が出てしまった。予想外に伸びていてびっくりしたけど嬉しかった。俺の人生を削って書いたものだから、誰にも反応されなかったらちょっと落ち込んでいたと思う。トラバ、ブコメは全て読ませてもらってる。共感、批判、アドバイス色々あったけど、俺個人としてはどれもすごくありがたかった。今までこの悩みをここまできちんと吐露したことがなかったので、増田に書いてよかったと思う。自分の中の脆い部分に沢山の人が反応してくれたおかげで、悩みについての考えが深まり、自分をもっと知るきっかけになった。明日か明後日、コメントに対する返事をまとめようと思う。あくまで俺自身の悩みを整理するためになのできちんとした返事ではないかもしれないが。追記(12/13 17:08)https://anond.hatelabo.jp/20191213170850",
    "bookmark_count": "1021",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090108203028",
    "title": "バナナはおやつに入りますか ",
    "content": "民主党「バナナはおやつに入りますか」小泉「あなたが入ると思えば入るし、入らないと思えば入らない」民主党「総理は質問に答えていない。入るのか入らないのか」小泉「あなたね、おやつかどうかは心の問題ですよ。あなたはどうなんですか」安倍総理時代民主党「バナナはおやつに入りますか」安倍「入るかどうかは大事な問題で、適切に判断しなければならない」民主党「総理は質問に答えていない。入るのか入らないのか」安倍「入るかどうかで八百屋と駄菓子屋のどちらかに迷惑がかかるので慎重にならざるを得ない」福田総理時代民主党「バナナはおやつに入りますか」福田「バナナですか？あれ黄色いですね」民主党「総理は質問に答えていない。入るのか入らないのか」福田「そんなこと知りませんよ。あなたが考えてください」 麻生総理時代民主党「バナナはおやつに入りますか」麻生「なんで、そんなこときくの？」民主党「総理は質問に答えていない。入るのか入らないのか」麻生「今はもっと大事な問題がある。おやつごときに構っていられない」小沢氏が総理大臣になったらたぶんこうなる自民党「バナナはおやつに入りますか」小沢「それはあなたたちが先送りにしてきた問題じゃないですか」自民党「総理は質問に答えていない。入るのか入らないのか」小沢「与党時代に決めてこなかった人たちに対して答える義務はない」",
    "bookmark_count": "1020",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190819130813",
    "title": "アマゾンより優れた通販サイト",
    "content": "ポイント還元や小物は安かったりする。飲食はハズレ多め。化粧品等は普通。発売前ならゲームとか玩具も安い。ただ予約締切が早かったりすぐ品切れになったりで安定性は欠けるあとレビューが役に立たない。アマゾンとヨドバシを併用している人が多いと思われる。送料無料なのも大きいビックカメラ酒や薬が強いが、ポイント還元がヨドバシと同じなのに渋い印象。そもそも高い。SuicaとPayPayで実店舗は輝くが通販では使わない楽天市場日本のECを駄目にした元凶その１サービスは多いが分かりにくい。価格はポイント還元前提の高価格。スーパーセールもPrimeDay以上にお得感は無いデザインも悪いし、ショップも玉石混淆で信頼性も低い。オマケに配送も遅い（これは店の問題）配送料については改革するようだが、既に遅い気がする。所詮は公用語英語にも出来ない仙台の野球発展のみの会社ここのポイントをキャンペーン駆使して貯めるくらいなら、他のサイト使ってストレスを減らす。貯めてる人はケチな印象高めYahooショッピング元凶その2ほぼ楽天と同じ。三木谷か禿か、楽天PayかPayPayかの違い。こちらはソフトバンクユーザーやYahooカード会員にポイント配りまくっているが、そもそもの高価格と低サービスなのでポイント貰わなきゃやってられないソフトバンクユーザーのケチが愛用しているイメージZOZOTOWN服飾に関しては日本一だと思う。ロコンドとか敵にもならない。唯一服ではAmazonとは殴り合える。楽天は所詮公式通販と同額なので論外社長と広報の禿がマイナスだが、貧乏人はZOZOで賢く買ったつもりに、それ以外はある程度の消耗品をお得に買う場所。さすがに高価格は店頭や公式通販で買うセブンショッピング存在が謎。お得感ナシ。使ってる情弱希望。ぜひメリットを知りたい。セブンで受取？それだけ？その他Amazonで取り扱っていない商品を買う以外でが存在価値がない結局、アマゾンとヨドバシを併用するのが一番だね。どこかアマゾン以上のサイトあれば移行するんだけどな",
    "bookmark_count": "1020",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180515221222",
    "title": "妹のゴミ部屋を掃除した ",
    "content": "妹が一人暮らししていたゴミ屋敷のような部屋を、この3日間をかけて片付けた。とにかく吐き出して残したいという思い9割、誰かの役に立つかもしれないという雑な期待1割で書きます。経緯2009年春に妹が地方の大学へ進学し、それからアパートで一人暮らししていた。その後いろいろあって、3年前の4月に突如実家に帰ってきて、実家ニートに転身した。もともと内にこもりがちの性格であったが、在学中にうつ病も患っていたらしい。3年近い休学を経て、結局退学した。今もそれほど状況は好転していない。それ以降、アパートに戻っておらず、契約だけが残る状態が続いていた。丸3年放置されていたため、さすがにだめだろうと父へ打診し、今年の5月に父と僕で片付けと解約を行った。この件については妹は一言も口を聞かなかったので、二人で強行した。大人二人いればなんとかなるだろうと2泊3日で予定を組み、自分が先行して部屋に入って片付けを先行する手はずになった。この件については全く頑なな妹の態度から、「人が死んでるのかな？」とか、「異臭騒ぎになっているはずだからバラバラにして冷凍されているかも」とか、「郵便受けに大量の督促状とか入ってたらどうしよう」とか、出発までの数日間はそんなことを勘ぐり、心中穏やかではなかった。父が出発当日に妹に声をかけたが、部屋に引きこもって出てこなかったらしいので、結局父と二人で作業も行うこととなった。大家さんに借りた鍵(妹は持っているとも無くしたとも、何も言わなかったらしい)を使い、ドアを開ける。アパートはよくあるタイプの1Kで、玄関から入るとキッチンがあり、扉を挟んで左にユニットバス、奥の戸を開けると6畳の居間があるという構造。自分は妹のアパートにこの時初めて入ったが、大学時代は全く同じ間取りのアパートを借りていたので、。開けた瞬間、なんとも言えない臭いが真っ先に鼻についた。多分、配管の中の水が蒸発しきって、下水の臭いが逆流していたのだろうと思う。3年間開けていたのでこんなものかもしれない。玄関は、空き缶が詰められた大きなゴミ袋(45Lくらい)と、紐でくくられた雑誌が何束か、それと買ってきたであろう掃除用具が転がっていた。次に、左側のユニットバスの扉を開ける(内心、かなりビビっていた)。ゴキブリかカマドウマの死体が転がっていたり、シャワーカーテンが真っ黒にカビていたり、臭いも更にきつかったけど、思っていたほどではなかった(シャワーカーテンなんかは消耗品だし)。とはいえ、ここで用を足す気には全くなれなかった。最後に居間の戸を開ける。が、30cm位しか開かない。何かがつっかえているらしい。30cmの隙間からは、ゴミ部屋が広がっていた。テレビで見た、あのゴミ屋敷のような部屋だった。床が見えなかった。ベッドと同じ高さまでゴミが層に積み重なっており、畳なのかフローリングなのか、カーペットを敷いているのかどうかとかは全くわからなかった(ちなみにフローリングの上にカーペットが敷かれていた)。その後合流した父と3日間(作業時間は丸2日)をかけて、なんとか片付けを終え、解約までこぎつくことができた。可燃ごみは45Lのゴミ袋で40袋弱、ビン・缶が10袋程度、ペットボトルも同じくらいで10袋、粗大ごみが約100kg、これに加えて冷蔵庫・洗濯機のリサイクル家電を処分した。教訓と考察ゴミ屋敷の片付け作業において片付け作業でのポイントを忘れないように記録します。もう二度とやることは無いかもしれませんし、そう願っていますが。事前に”どの程度の”状況なのかは把握したい。妹がこの件については全く口を割らず、また僕も父も部屋に入ったことが無かったので、状況がわからず、準備も中途半端になってしまった。もし屋敷と言えるくらいの広さだったり、糞尿があるようなら、心身の衛生のためにも、専門業者に頼んだほうが良いと思う。今回はそういうのが無かったので、なんとかなった。運が良かった(?)。二人以上で作業するのは必須だと思った。一人では絶対に心が折れる。僕は心が折れた。居間をひと目見ただけで、頭の中が真っ白になり、10分くらい部屋の前で狼狽していた。動転していた中、「とにかく十分な装備が要る」と思い、部屋からいったん離れて近くのスーパーでマスク・ゴム手袋・軍手・ウェットティッシュを調達した。部屋に戻り、まずは何かに着手しようと玄関に散らばっていたカタログ雑誌を、紙紐(転がっていた掃除用品の中にあった)で縛り始めた。雨が降りしきり、薄暗い玄関で黙々と作業しながら、「妹はこんなところで6年間も住んでいたのだろうか」「こんなところにいたら頭がおかしくなるに決まってるやろ」「こんなしょうもないものに囲まれて、6年間で何が得られたんだろう」「玄関にあった掃除用品は自分でなんとかしたかったけど、どうにもならなかったのだろう、自分を恨んだり呪ったりしたかもしれない」「なぜ助けを求められなかったんだろう」「今もそう、どんな思いで、どんな気分で生きているんだろう」「なんでこうなったんやろ、なんでやろ」と頭がぐるぐるし、だんだん悲しくなり、終いには泣きそうになっていた。作業したくない言い訳かもしれない。その後、父が到着するまでの間、恥ずかしいことに作業を投げ出して近くのカフェに逃げ込んで、清掃業者を調べていた、というか茫然としてしまっていた。父が加勢してからは、とにかく話しながら作業した。話すことがなければ、「オラオラオラ」とか「うげーなんじゃこりゃ」とかなんでも良いから独り言を出して、”黙々”という状況をなるだけ避けた。そうして余計なことを考えないようにした。独り言は案外一人では言えないものなんだな、というのも初めて得た気付きだった。できれば一緒に作業する人は年長者が良いかもしれない。僕の父は、僕ら兄妹の引っ越しや祖母の遺品整理などを手伝っていたので、片付けは手慣れたもので、そういった作業用キット(父曰く「いつものやつ」)を自前で作って実家から駆けつけてくれた。僕が狼狽して入れなかった居間を見ても、「おうおう、アイツ(妹)、なんちゅう散らかしようや。ちょっと中入ってつっかえてるもん取って」と怯まなかった。「あ、このおっさん、やる気やな」と、自分もここで覚悟を決めた。車も必須。可能なら、軽トラなどを借りておきたい(量が多いのと、ゴミなので車内を汚したり臭いをつけたりするため)。借りるときは、片付けている部屋から持ち込み可能な自治体の清掃センターがどの程度離れているのか、といったところから積載量も考えた方が良いかもしれない(遠いとこまめに運んだときにタイムロスになるため)。土足で作業すること。そうでないと身動きが取れない。靴もできれば底が頑丈な登山靴や安全靴が望ましい。ゴミの下に鏡などがある(今回はゴミの下から合計5枚、そのうち2枚が割れていた)。自分も気づかずにそれを踏み抜いたが、軽登山も可能な厚手のスニーカーだったので助かった。土足に加えて、ゴム手袋・マスク・メガネ(花粉症用の装備が良いかもしれない)は必須。3年人が住んでいなかったので臭いはそこまでだったが、代わりに埃っぽさが酷く、メガネが無いと危険だった。実際、作業が終わるころにはレンズがホコリで白くぼやけていた。衛生面でダメージを受けるとモチベーションがすっごい下がるし、何より感染病とかが心配になってくる。作業スペースが限定されるので、二人で作業するときはきっちり役割分担をすること。居間のゴミ処分が作業の中心になるが、動けるスペース・何かを置いておけるスペースが全く無かったので、二人が作業するためには何らかの作戦が必要になった。そこで、僕がとにかく可燃ごみ・ビン・缶をゴミ袋に詰め込みまくって部屋を原状復帰させること、父がダンボールや分別が必要なものの解体や、分別が必要なゴミの分解、雑誌などの資源ごみの紐括りなどを担当することにした。そうすることで、足の踏み場がない居間には僕、玄関には父という配置で、前衛の僕が分別できないゴミは玄関に投げ、後衛の父が投げられたゴミを処理するというフローができるので、二人の動線が干渉せず、効率的に作業できた。進捗は正義。床に敷かれたカーペットが少し見えたときは「このゴミも無限ではなく作業に意味があるんだ」と勇気づけられたし、いっぱいにしたゴミ袋の数を数えるのが少なくともそのときは僕にとっての勲章だった。2日目の午前、居間の奥の窓まで到達し、締め切られていたカーテンと窓を開け、光と風が差し込んだときは「ライン川を渡った連合国軍の兵士はこんな気分だったのか」と思いながら、ガッツポーズをしていた。完全に頭が湧いているけども、何にせよ進捗をあげている気分になれないと、無限に続くような作業に耐えきれなかった。一番ゴミが多いのはベッドの周り。ゴミ屋敷になってくるとベッドの上は最後の生活圏になるので、燃えるゴミの大半はここから出るのだろう。実際、ゴミ袋に詰め込む作業時間の7割程度は、ベッドの周りに関わっていたと思う。逆にベッドからというところのゴミは、実はベッド際ほど層が高くなかった(放り出された空のダンボールが折り重なって、最初は見えなかったが)。ちなみにベッドの周りのゴミの中に、(合算すると)現金十数万円が埋もれていた。大事な物もきっとベッドの付近で見つかるのだろう。「こうして廃棄品から数千万が見つかることになるんやなー」と父がのん気にぼやいてた。そのとおりだと思う。ゴミ屋敷にしないためにできることはなんだろうか延々と続く作業の中で、「なぜこうなってしまったのだろう？」と考えていた。妹が精神的に患っていたこともあって決して一般論ではないですが、自分の一人暮らしの経験とも照らし合わせながら、整理したい。ベッドの周りのゴミの中で特に多かったのは、ティッシュ、ビニール袋、綿棒、割り箸、から揚げ棒や焼鳥の串、500mlの牛乳パック、レシート、アイスの棒とカップ、コンドーム(もちろん全て使用済み)。要するに、普通は捨てることに一切躊躇しない物がほとんどだった。でも人によっては、ビニール袋は「何かに使うかも」とか、レシートは「いくら使ったのかわからなくなるのが不安」とか、そういう(場合によっては無意識的な)抵抗が働くかもしれない。捨てるときには、その都度、軽重異なるが判断が求められるし、捨てて得られるものも無いので\"保留\"という形で、なんとなくそのへんにうにゃむにゃしてしまうのかもしれない。上でも述べたとおり、ベッドの周り(特に上層)はもはやゴミ屋敷化してしまった状態での行動を反映していると考えられる。この時点では、もう何かを判断する力を失っていたのだろう。ベッドの周りには大量のバファリンもあった。ゴミ屋敷とかそれ以前に、妹がそうなってしまう前に手立てを打ちたかった。悔やみきれない。「余計なものを買うから、ああなるんだ」と思い込んでいたが、そうではなく「本当にしょうもないものも捨てられないから、こうなるんだ」という当たり前の気づきもあった。あれだけ汚い居間の中で、中身の入ったゴミ箱・ゴミ袋の類が不思議と見当たらなかった(未開封の市指定ゴミ袋は片付けの途中で見つかった)。捨てることがシステムの中に組み込まれておらず、捨てるハードルを高くしてしまっているというのもわかった(これは自分の一人暮らしの中で覚えがあって、生ゴミ用に蓋付きのゴミ箱を買ったが、ゴミを放り込むのも、袋を出して捨てて入れ替えるのも面倒になって使わなくなったことがあった)。ゴミ箱なんて使わずに、不格好でもそのままくくって捨てられるように市指定のゴミ袋を部屋に転がしておき、そのゴミ袋の下とか横にでも換えのゴミ袋を置いておくなど、とにかく「捨てやすい、ゴミ出ししやすい」を状況を作ることが大事なのだと思った。捨てられない人にとって、通販は敵。ダンボールは処分に困る。解体担当の父もうんざりしていた(任せきりですまんかった)。硬くて解体しくいし、資源ごみだし。中身の方を早く取り出したくてダンボールの処分どころではないかもしれない。特にひどいなと思ったのはニッセンで、ゼクシィみたいな分厚いカタログが何冊も何冊もゴミの山から出てきた(発狂するかと思った)。体積的には、ニッセンで買ったものより多かったのではないだろうか。資源ごみは回収日が限られていて、しかも包装ビニールから取り出して紙紐で縛るなど手間がかかるので、捨てられない人間はあっという間に溜まる(自分も定期購読した雑誌を、未開封状態で積読した覚えがある)。ゴミの下層の方に多く見られたのも、もともと捨てる手間が大きく、また捨てるメリットも少ない(生物のように腐ったりしないし)ので、まだ正常な判断ができる初期の時期でもなかなか捨てられず、結果、ゴミ屋敷へのトリガーとなるのだろう。仕送りも敵。ごみの下層でほったらかしにされたダンボールの中には、自分も見覚えのあるものメーカーのものが散見された。送り主は母で、仕送りされたものだった(僕も同じ時期に別の地方大学へ進学し、一人暮らしをしていたときに送られてきていた)。中身はマヨネーズとか、ごま油とか、缶詰とか、そういうどこでも買えるような食品だったが、台所を片付けていたときにほとんど未開封なのに気づいた。確かに、そのへんで買えるもので、しかも調理しないと使えないようなものなど邪魔でしかない(僕は強く「仕送りをやめろ、やるなら現金にしてくれ」と伝えていた)。送られた品というのはなんであっても捨てにくいものだし、ましてやそれが一人暮らしの栄養状態を心配する母なのだからなおさらだ。ありがた迷惑とはまさにこのことなのだろう。残念ながらこれもゴミ屋敷のトリガーとなっていたと思える。これは僕の直感なのだけど、一面床が見えなくなったらおしまいで、誰かに助けを求めたり介入したほうが良い。床にゴミがある状態というのは、心理的ストレスが高い。捨てたくなるはず。だけど、一回ゴミで覆い尽くされたら、あとは高さしか変わらないのでゴミが増えたことを認知できない。そしてその期間が長くなるほど、もはや変えられない事実になる。ちょうど僕が初めて居間を見て「これは専門業者に頼むしかない」と感じたときと同じ絶望に、毎日毎日曝される。この状況を打破するためには、他の誰かの助けがいるのだと思う。どうでもいいこと(なんか汚い話)初日に父がアパートに到着したときのこと。ユニットバスを見ると「うわーきたなー」と言いながら、そのまま入って、じょぼじょぼじょぼとおしっこをしていた。ちなみに2日目には自分の大事な荷物をユニットバスに置き、3日目には大の方もしていた。団塊世代の衛生感覚、恐るべし。僕は最後まで我慢してしまった。意外とゴキブリは居らず、生きているのは1匹も見なかった(これは地域の特性かもしれない)。その代わり、5ミリくらいのうねうねした、尺取り虫のような、ちっちゃなムカデのような虫がそこかしこで這っていた。なんだったんだろう。賞味期限が5年前に切れた卵の処理は簡単。乾燥しきっているので液体ではなくなっていた(冷蔵庫の中だからかも)。",
    "bookmark_count": "1020",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191210165534",
    "title": "今年買ったswitchのゲームの評価をする ",
    "content": "やった順。大神(30h、懐古的に80点)PS2時代にクリア済み。懐古的にやるのがいいのでは。初めてプレイする人は、最近のゲームほど操作性がよくないので、おススメはしない。既プレイ民は久々にやると、終盤の熱い展開で燃える。いけにえと雪のセツナ(15h、60点。2時間ドラマを見るくらいのつもりで。)悪名高きTokyo RPG Factoryの作品。安かったので買った。クロノトリガーを引き合いに出すから、叩かれたのであって、週末に映画館に映画を見に行くくらいの気持ちでやれば、すぐにクリアできるし、後にも何も残らないので頭を使いたくないときにおすすめ。ドラゴンクエストヒーローズ1・2(60h、60点。面白さがわからなかった。)ドラクエに惹かれて、初めて無双系と呼ばれるゲームをプレイした。1をクリアした段階で、かなりお腹いっぱいであったが、買ってしまったので2までがんばってクリアした。3を買うことはないし、無双系ゲームを今後買うこともないだろう(ゼルダ無双やFE無双は出来がいいと聞くが…)イース8(45h、95点。数年たったらもう一度プレイしたい)素直に面白かった。マジで未プレイの人はやった方が良い作品。作った人は特にそこまで考えていなさそうだが、最近のゲームのアンチテーゼになっている。リアリティよりも動く気持ちの良さを考えて作られており、実況動画ではこの作品の良さは伝わらない。戦場のヴァルキュリア(35h、80点。良い出来のゲーム)新サクラ大戦が発表されたころに応援を込めて買った。同じ人がつくっているのかは知らない。ゲームの出来はとてもよく、非常に面白い。ヴァルキュリアという重要な役割の登場人物であるセルベリアがむらむらする造形なので、登場するたびに、もやもやすること。良いゲーム。戦場のヴァルキュリア4(40h、85点。正統進化。)続けて買った。この作品の出来もとても良いのでおすすめ。難点は登場人物であるレイリィ、ミネルバ、クライマリアがむらむらする造形なので、登場するたびに、もやもやすること。ネオアトラス1469(27h、70点。楽しいんだが、尻すぼみ。)安かったので買った。結構面白かったが、最後の方は作業感が高い。前半はとても楽しかったのだが。オーバークック(20h、85点。ポテンシャルがすごい。)このゲームの評判はとても良いが、もっと良くていいと思う。キャラクター造形にバタ臭さがあるものの、マリオカートやマリオパーティに並ぶパーティゲームになりうるポテンシャルがある。任天堂にダイレクションしてもらいたい。もっと面白くなりそう。オーバークック2(20h、90点。しかしもっとポテンシャルがあるはず。)というわけで続編。マイナーチェンジくらいの違いかな。面白さは相変わらずなので、今買うなら操作性がよい2かな。みんなでやるのが楽しい。どうやってクリアするのか議論するのもよい。Minit(1h、30点。合う人には合うのかも)ワンアイデアのインディーゲームだが、自分には合わなかったなぁ。ドンキーコング トロピカルフリーズ(15h、80点。古き良き2Dアクション)簡単な2Dマリオ、難しいドンキーと分けていると思うが、これもまた難しい。手に汗かいてプレイして、クリアしたときは達成感があった。万人向けではないが、昔のゲームの手触りが好きな人はおススメ。メルルのアトリエ DX(45h、80点。食わず嫌いしなきゃよかった)いままでプレイしたことがなかったアトリエシリーズを初プレイ。なんとなく萌えゲーっぽいので避けていたが、ぜんぜんそんなことはなかった。普通に、いや普通以上に面白い。百合ゲーだった。ドラゴンクエストビルダーズ２(50h、85点。ステルス要素、いりました？)マイクラのドラクエバージョン。前作と比べると、痒いところに手が届く感じ。ほぼ満点に近い出来なのだが、ステルス要素を無意味に挟んでくるゲームは減点することにしているので、そこは減点。アストラルチェイン(30h、70-80の間。いろいろ惜しい作品。面白いが、アストラル界はクソ。)正直に言って、このゲームの評価は難しい。面白かった。にもかかわらず、気になる部分がいっぱいでてきてしまうゲームでもあった。操作は動かしていて気持ちよく、レギオン操作は楽しい。ストーリーも王道で、意外性はないが、下手に奇をてらう必要もないので、あれでよいだろう。一番の問題はアストラル界の圧倒的つまらなさ。毎章、アストラル界に行くたびに、あーまたここで戦わなきゃいけないのか、だるすぎると思っていた。街中の戦闘、ショッピングモール、病院など、現実世界のマップデザインは良いのに、アストラル界がクソすぎる。あれがなければ90点行ってたな。あと、アストラル界で落ちるのなに？あれ、クソすぎるでしょ。続編に期待。ついでにステルス要素もあったわ。減点。FF9(30h、70点。自分が昔プレイを止めた気持ちがわかった)自分がプレイしたFFの中でリアルタイムで唯一途中でやめたゲームだったので、久しぶりにプレイしてみた。なるほど、ストーリーのテンポが悪い。各キャラクターどれも良い味を出しているのに、場面転換が多かったり、途中に挟まれるサブイベントが多かったり。まぁ良作ではあるけど、名作にはなれない出来だな。スーパーマリオメーカー2(40h、95点。正統進化。ただマリオをするだけなのに面白い不思議。)個人的GOTYなんだが。あまり推されていないけど、本当によくできたゲームだとおもう。数十年前のゲームのがわを使って、こういうゲームをつくれるのはすごい。youtube実況だと、しゅうゲームズさんと、犬のmidnaさんが好き。夜中にずっと見ていられる。妖怪ウォッチ4(30h、70点。逆に正統進化できていない人。誰かディレクター変わってあげて。)悪くない。悪くないんですけどね。なんかテーマが絞られていないというか、あっちにいったり、こっちにいったりというストーリーで、レベルファイブの現在の迷走をあらわすようなストーリー。出来はいいです。でも、パンチが足りない。Cuphead(10h、90点。めっちゃ難しいがめっちゃ面白い。死にながら笑ってしまう。)ドンキーで手に汗にぎると書いてしまったが、こっちはもっとだった。リプレイが速いので、死んでもすぐに繰り返せるのがよい。むしろ死ぬのも楽しくなってくる。クリアできた時の快感はひとしお。ゲームっぽいゲーム。リングフィットアドベンチャー(10h、80点。体を使って敵を倒すので、戦ってる感がすごい)特に期待していなかったが、色物は発売日に買うタイプの人間なので、買ってみたら予想以上に出来が良かった。ゲームだから筋トレを続かせられるというゲーミフィケーション部分は多くの人が指摘しているが、筋トレをカウントしてくれる機能（つまりゲームから人間側ではなく、人間側からゲーム側へのフィードバック）が重要だと感じる。スクワット50回するときに、自分で1回, 2回と数えなくても、ゲーム側があと30回、あと5回とカウントしてくれるので、脳のリソースが節約されて、筋トレのみに集中できるのがよいところではないかと。まだクリアしてないけど。ポケットモンスター ソード(100h、90点。リストラはいいので、ネットワーク回りをどうにかしてくれ)前評判が悪かったので、購入。ネガコメしてた人には悪いけど、ふっつうに面白いぞ。これ。マリオメーカー2がなければswitchのGOTYでもいいレベルだ。ジム戦が熱いのが良い。こういうのでいいんだよ、こういうので。ネットワーク回りはクソofクソ。ファイアーエムブレム 風花雪月(まだ20h、未クリアなので点数なし。GOTYレベルという話を聞いているので期待)現在プレイ中。全然序盤であるが、なるほど面白い。任天堂のIPの中でうまく現代的に落とし込めたのはゼルダBOTWだろうけど、風花雪月もシミュレーションRPGというカビの生えたジャンルの中で、うまく現代化に成功した稀有な例だと思う。メトロイドはプライム発売当時、現代化がなされたので、古風を続けるドンキーやカービィ、死んでるのはスターフォックス、F-ZEROという感じ。F-ZEROはあきらめたので、スターフォックスがんばってほしいけど、スターフォックスゼロの出来がなぁ…というわけで、20本クリア、1本プレイ中です。あと未プレイ積みゲーが、Celeste、エンターザガンジョン、Downwell、 タロミア、ヒューマン フォール フラットの5本あるので、今年も結構ゲームを楽しみました。※追記なんかいきなり今日ホッテントリに上がっててビビったわ。ここにも書いたけど、元増田はアラフォー出張族おじさんだ。CAさんに怪訝な目で見られても、ノンアルクホォールを飲みながら、switchプレイだ！オーバークックは1人で遊んじゃダメだぞ。2人以上で協力して遊ぶのがよい！ボードゲームのパンデミックのような協力ゲームが好きな人にオススメhttps://anond.hatelabo.jp/20191210173803https://anond.hatelabo.jp/20191210174311みんないろいろコメントありがとな。任天堂信者じゃないぞ。おじさんはメガドライバーだ。https://anond.hatelabo.jp/20191029141346ついでにPS4も持ってるぞ！今年やったFF15のレビューはこちらだ！出張族だと持ち運べないPS4はだるいのよ…海外出張も多いし…https://anond.hatelabo.jp/20191011180247ステルス要素ってのは、敵に発見されないように、ゴールまで行かなきゃいけない要素で、MGSみたいにそれ自体が目的のゲームならいいけど、別ゲーでいきなりそれが始まって、ピコーンとか言って見つかったら「ち、もう一回最初からやり直そう」「発見されたと思ったが、今のは夢だったみたいだ」といったクソ台詞で何度もやり直しを強いられるクソ要素のことだぞ。これがあるゲームはおじさんの中でつねに10点減点だ。ゲームクリエイターは肝に銘じておくように！ルイマン3とゼルダの伝説 夢をみる島は次にやるリスト入り。積みゲーは興味がないんじゃなくてセールでとりあえず買っただけなので、あとでやるよ！Celeste、超楽しみにしてる！あとおじさん、出張族かつマカーなのでsteamはちょっとやりづらいのよね。みんな、社会人でもこんなにできるの？って言ってるけど、電車の中のスマホゲーをやめればできる！おじさんもswitch買う前はデレステやってたから！switchでデレステ卒業！あとは他の社会人や出張おじさんが出張中に飲み会やら風俗やら行ってるのをガン無視してゲームしてるだけだから！おじさん、そこそこ大きな会社で勤めてるんだけど、（去年も）今年も忘年会参加ゼロだから！無視！社会人は周りの目を気にするのやめると、ゲームする（or自分の趣味の）時間できるよ！なんだかんだで、この歳になると、PS4, XBOXで出てるドンパチゲーはつらいのよ。おじさん、銃が嫌いな平和主義者だから。Fallout4は死ぬほどハマったけど。※追記の追記ステマとか言ってるやついるけど、ステマじゃないぞ。むしろステマだったら、こんな微妙なゲーム挙げるか！メルルじゃなくてライザって書くわ！ライザ高くて、メルル安かったからとりあえず買ったんじゃ！この数年遅れのオレのFF15レビューを見てくれ！誰にも読まれてないけど、愛があるだろうが！もしこれで売り上げ伸びたら、任天堂オレにチケット1枚でいいからくれ。連絡先ははてなが知ってるだろ。PS4はペルソナ5とRDR2、デスストはやってみたいけど、どれもプレイ時間が長いゲームだから、自分の生活スタイル的にやりづらいのよ。無職になったらやるわ。あとは移動中や滞在先のホテルで遊んでるから、オンラインゲームはやりづらいのよね。ほんとはスプラ2とかやりたいんだけど、下手くそなのでAとBを行ったり来たりくらい。ほんと、ただ感想書いただけでステマ扱いされるの、つらい。マジで本当にステマしてる奴ら、害悪だなぁ。口コミハックしてる会社は潰れろ。最後におじさんが今後購入を検討しているソフトをおじさんデータベースから引用するね！他にも抜けてる面白いゲームがあったら教えてね。ゼルダの伝説 夢をみる島 ルイージマンション3ウィッチャー3VA-11 Hall-Askyrimゼノブレイド2 イーラヨッシークラフトワールドベヨネッタ2NewスーパーマリオブラザーズUデラックスFF12FF10/2ドラクエ11S二ノ国サガスカーレットグレイスライザのアトリエロロナのアトリエ ～アーランドの錬金術士～トトリのアトリエ ～アーランドの錬金術士２～ DXルルアのアトリエ ～アーランドの錬金術士４～チームソニックレーシングDARK SOULS REMASTEREDソニックフォースシヴィライゼーション6テイルズ オブ ヴェスペリアチョコボの不思議なダンジョンエブリバディストリートファイター 30thディアブロ3マリオ＋ラビッツ キングダムバトルファイアーエムブレム無双ゼルダ無双聖剣伝説コレクションDL専用ロマサガ3FF8スターオーシャン1 -First Departure R-LAST REMNANT RemasteredWargrooveスチームワールドディグ２Dead CellsOri and the Blind ForestSalt and SanctuaryThe Messenger Katana ZEROBloodstaind ritual of the nightLIMBOINSIDEReturn of the Obra Dinnナイトインザウッズケイデンス・オブ・ハイラルslay the spireTangledeep ムーンライターStardew Valley↓昨年までに買ってクリア済みのもの。どれも面白かったですよ。インディー系だと、レイジングループは夫婦で徹夜する面白さ。年末年始にどうぞ。ゴルフストーリーもおじさんは好きです。ホロウナイトはめっちゃ面白かった、35hやりました。個人的にはUNDERTALEが合わなかったです。面白くなかったわけではなくてnot for meでした。ゼルダの伝説 Breath of The Wildマリオオデッセイドラクエ10ゼノブレイド2マリオカート8デラックスソニックマニアショベルナイトゴルフストーリーレイジングループ星のカービィ スターアライズスチームワールドディグスプラトゥーン2+オクトパスオクトパストラベラー進め！キノピオ隊長ベヨネッタオウルボーイホロウナイトUNDERTALEポケットモンスター Let's Go! ピカチュウ大乱闘スマッシュブラザーズ SPECIALFit Boxing↓みなさんに勧められて気になったものスターリンクバトルフォーアトラスこれずっと悩んでる。スターフォックスのキャラ出るのは知ってるけど、PS4版では出ないってことはゲストキャラ扱いでしょ？→jou2さん、ありがとう！とりあえずスターリンクのスターターパック買いました。DLCも勧められたものをプレイ時に買いますBaba is Youこれずっと待ってた！もちろん買う！デモンエクスマキナ気にはなってるんですよ。しかし、昔フレームグライドというフロムのゲームをやって、not for meだったのよね。体験版も難しかった。製品版はどうなの？ロボゲーはバーチャロンくらいしかしてないので。FE無双評判はいいのよねぇ。無双系は買わないと決めたけど、食わず嫌いはよくないかなぁストレッチャーズ、Divinity original sin 2、ラムラーナ、ドラゴンズドグマ知らなかったので調べるmoon存在はPS時代から知ってるんです。ほかにもcontactとかね。おじさん、UNDERTALEも合わなかったので、あまりメタネタが好きじゃないみたい。これはただの個人の好みです。",
    "bookmark_count": "1019",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170729065340",
    "title": "治験なんて絶対するもんじゃない。(追記あり) クリニカルリサーチ東京病院と株式会社アイロムについて ",
    "content": "2015年に、新宿のクリニカルリサーチ東京病院で治験（新薬の実験のバイト）を受けた。今回の件で思った。治験なんて絶対にするもんじゃない。ネット上でよく治験が楽なバイトとして治験が紹介されているけど、あんなのアフィリエイトで広告費がたっぷり出てるからブロガーが無責任に勧めているだけだ。自分が受けた試験の内容は、飲み薬で確か病院に１０泊を二回して約２５万円ぐらいをもらえるような試験だったけど、受けたあとが最悪だった。試験が終わって一週間ぐらい経ってから、自分の携帯に東京クリニカルリサーチ病院から連絡があった。どうやら、自分の試験結果におかしなところがあったようだった。（自分は医学的なことは詳しくわからないけれど、薬の成分が血液から検出されなかったようだった。）電話口にでたスタッフはすごく威圧的な口調で、不正をしただろ、不正をしたことを認めないと２５万円の謝礼を支払わないぞ、と脅しのようなことを言ってきた。もちろん、自分は不正なんてしていないし、試験中は穏やかだったそのスタッフが急にそんな威圧的な態度を取ってきたことに驚いた。そのスタッフの本性を見たような感じだった。不正はしていないと言っても、そのスタッフは不正をしていたことを認めろ、そうしないと謝礼を支払わないの一点張り。要は、たとえ嘘でも私が不正をしていたことにして、今回の試験結果がおかしかったことを誤魔化したいのかなと思った。自分は不正はしていない、謝礼を支払わないなら裁判をする、そして自分の試験結果がおかしいのであれば、医療的な保証をするべきではないのか、というとそのまま電話は切れた。数日後、その上司だというスタッフから先日のスタッフの態度に対する謝罪とともに今回の試験の結果がおかしいことに心当たりはないかという連絡があった。もちろん、自分に心当たりはない。そのことを伝えると、その上司はこれまでの試験の経緯と、私たちの質問に答えてくれないか、といってきた。上司の質問は、私が薬を吐き出したりしたことはなかったか、薬を飲んで気分が悪くなったりしなかったかなどという、試験結果がおかしくなった理由をさぐるような内容だったが、わたしはそんな覚えはないので、吐き出したりはしていない、通常通り試験を受けたと返事をした。返事をすると、その後その上司から連絡は全くなくなった。メールを送っても返事がこない私は、２５万円は期日通りもらえるのか、私の健康は大丈夫なのかという連絡をしたが返信はなし。試験結果がおかしいのだから、きちんと私に検査をさせるべきではないのかとも伝えたければ返信はない。それから数日後、その上司からまた当日の体調がどうだったかなどという質問があった。こちらの質問には返事をしないのにそちらばかり質問をするのはおかしいのではないか、というと上司は平謝りをしてきた。しかし、上司からの質問に答えると、またその上司とは連絡が取れなくなった。返信をしてくれ、と言っても返信は全くない。その後、一週間ほどしてから上司から連絡があり、また試験当日の体調がどうだったかなどという質問があった。自分は前回と同じく、こちらの質問にはきちんと答えないのにそちらの質問ばかりするのはおかしいのではないかというと、また平謝りをして、どうかこちらの質問に答えてくれという。仕方ないので質問に答えると、またその上司とは連絡が取れなくなった。その後、また数週間後ぐらいに上司から連絡があり、今回の試験結果がおかしかった理由がわかるまでは２５万円は支払わない、という連絡があった。それはおかしいだろう、支払わないのであれば裁判をする、というとあっさり２５万円は振り込まれた。その上司の対応があまりにもおかしいので、クリニカルリサーチ東京病院の治験を紹介している（株）アイロムという会社に連絡をした。するとアイロムのスタッフはまた平謝りで、今回の件について確認をして、その上司とともに私の家に謝罪に来るということになった。しかし、謝罪の日程を決めるまでに何ヶ月も時間がかかり（メールを送ると、その返事に一週間以上かかる）、結局謝罪のためにうちに来ることはないという連絡があった。しかも、なぜか文章が威圧的だった。治験に参加をすると、治験倫理審査委員という機関を紹介されて、そちらが施設と参加者との間のトラブルを仲裁するということだったけれど、相談をしても何もしてくれない。今回の治験の主催である製薬会社も社名を伏せられていて、製薬会社を教えてくれと問い合わせても教えてくれない。試験の結果がおかしいのであれば、自分の健康をきちんと確認してちゃんとフォローをするのが筋だろうけれど、そういうこともなかった。労基署、消費者相談センター、厚生労働省に相談をしたけれど、治験は通常の労働とは違うということもあってきちんとした対応はしてくれない。どこも、クリニカルリサーチ東京病院と話し合ってくれというばかり。クリニカルリサーチ東京病院からしたら、参加者はただの金儲けのための実験台で、その後何かおかしいところがあっても誠意を持ってフォローをするという気持ちは全くないんだなと感じた。治験なんて絶対にするもんじゃない。あんなの、ただのモルモットだ。クリニカルリサーチ東京病院が特殊だったのかもしれないけど、あんなめには2度とあいたくない。【追記】色々と反響があり、こちらも考えさせられました。寄せられたコメントの中で、私の説明不足だった部分があったように感じたので記載しておきます。→どうやら、自分の試験結果におかしなところがあったようだった。（自分は医学的なことは詳しくわからないけれど、薬の成分が血液から検出されなかったようだった。）という記載について、薬の成分が全く検出されなかったわけではなく、想定される量が検出されなかったようです。そのため、私が飲んだ薬がプラセボだという可能性はありません。想定される薬の量がどうなのかという詳しいことは、電話で伝えられただけできちんとした説明やデータなどを当方のもとに送られてきていないのでわかりません。→今回の治験の主催である製薬会社も社名を伏せられていて、製薬会社を教えてくれと問い合わせても教えてくれない。こちらの記載に関して、治験参加時に配られた書類には書かれているはずだから、私がその書類を無くしただけだろうという記載がいくつかありましたが、私はその配られた書類をきちんと手元に保管しています。そちらの書類を私なりに何度も何度も読み込みましたが、製薬会社がどこなのかという記載はありませんでした。問い合わせをしても、製薬会社は教えられないと言われました。そのため、私はこの状況を製薬会社に伝えるすべがありません。クリニカルリサーチ東京病院以外の、第三者の立場でこの状況の相談を受けてくれる組織がない状況です。以上、追記させてください。みなさんのコメントはとても参考になっています。ありがとうございます。",
    "bookmark_count": "1018",
    "category": "学び"
  },
  {
    "masuda_id": "20170726031924",
    "title": "不倫",
    "content": "自分が遭遇した事態ととても似ていた。自分は彼ほど知名度はないし、著書があったり、有名な会社の役員をしたりなどの社会的成功はないが。よく女の相談に乗ったり、優しく対応していたら身体の関係を求めてきて、自分にも人生を楽しもうという思いもあり、関係を持ってしまった。３０代で結婚したあと、４０代に入ると、離婚、不倫は当たり前のように友人知人は体験している。４０代に入ると、多くの人に似たようなパターンのことが起きるらしい。恋愛の幸福物質（セロトニン）は、最長で４年しかもたず、それ以降は惰性の生活になってしまうことが多いようだ。例の境界性人格障害の女は、境界性人格障害は性格だと言うが、ああいう犯罪まがいのことをするような性格が、果たして正常と言えるのか、甚だ疑問である。罠の概要自分が体験した女は、ブログを作ったり、ツイッターで執拗につぶやいたりと脅迫のようなことまではしなかったが、不倫をバラされることがやはり怖くて、優しくせざるをえない状況になる。今はＳＮＳがあるので、奥さんに連絡を取ることは容易だ。結局、自分は関係を奥さんにバラされ、修羅場を迎えることになった。女は、最初はバレないでこの関係が続くだけでいいと言いながら、結局は本妻になりたいと言い出し、離婚を迫りだす。また、今すぐ会いたい、奥さんにお金を使うなら私にもお金を使って欲しい、毎日電話したい、LINEしたいなどのリクエストがだんだん激しくなってくるが、それに答えざるを得ないので、生活に支障をきたしてくる。境界性人格障害は、・好きだと言っていたのに、急に憎悪の対象になる・性的放縦・頭がよく回る。知的な面がある・容姿がそれなりによい・リクエストがだんだんエスカレートしてくる・人の迷惑を顧みない・他人をどんどん巻き込んでいく・自分のプライドがなく、生活を投げ打ってハマりこむ・要求が性急になってくる・約束を絶対的なものとして期待するといった共通項がある。LINEのやりとりでもあったように、細かなことですぐ機嫌が悪くなる。それに何時間もかけて機嫌を取ることになり、生活に支障をきたす。精神的ダメージセックスは男の急所であり、目の前に容姿端麗で「あなたとしたい」という女がいれば、その欲求に抗うのは至難。これはＤＮＡに刻まれたもので、自分でも思いもよらない精神状態になる。頭の中から女を思い出せという司令が数分おきにやってきて、仕事がままならなくなる。奥さんとの板挟みになり、罪悪感も出てくる。これが長期にわたると、例のCTOのように体調を崩すことになる。解決したくてもできない問題を抱え、さらには無理難題を押し付けられ、重い決断を迫られることになる。そして、境界性人格障害の女と一緒になることは果たして正しい選択なのか？　という疑問も頭を支配する。裏切るパワー恋愛物質が消えてからの消極的な結婚生活であれど、奥さんにはなんの非もなく、そうした善良な人を傷つけるのは、相当なパワーがいる。たとえ自分の中で合理的であれど、自分の欲求のために人を傷つけるのは、まともな人間なら相当重い行為になる。善良な人間として育てられた普通の人なら、奥さんを裏切るのは、相当なパワーが必要になる。自分に嘘をつかないといけないからだ。金銭面のダメージ奥さんと離婚してもいいと思っていても、藤沢数希氏の本にもあるように、離婚で財産の５０％を持っていかれ、奥さんが弁護士にそそのかされれば婚姻費用という、離婚までの生活費を払うことになり、離婚を引き伸ばされ、２～１０年引っ張られる。婚姻費用は収入の１／４を法的に強制徴収される。さらに離婚を早めたいと思えば、支払う予定の婚姻費用を一気に支払うことになり、集百万は出ていく。バレたことが前提なら、慰謝料を１００～２００万は払うことになる（これは不倫相手も要求される）。子供がいれば、離婚後も養育費を払い続けることになる。男の葛藤例のCTOは自分と同じで、優しい男なのだろう。４０代近くになり、奥さんとの関係もマンネリだったに違いない。愛情も薄れていたであろう。惰性の結婚生活を解消して別の人生を歩もうという選択肢も、なかったわけではないだろう。自分もそうだった。しかし、離婚は相当なパワーがいる。子供がいたら、パワーはもっといる。現状の法律では、金銭面のダメージも大きい。男が葛藤せざるを得ない状況になっていくのは必然。男は嘘つきなのか最初は、セックスができるならと軽い気持ちで一線を超えたかもしれないし、人生を楽しもうという気持ちから、そういう関係を持つことに飛び込んだかもしれない。ただ、女を傷つけたくないし、一心に愛してくれる女を愛おしく思わないわけではない。それは嘘ではない。できれば幸せになって欲しいと思うし、自分が幸せにしたいとも思う。結婚する前に出会っていたら、とも思った。しかし既婚者は二度目の結婚をできないし、今の日本の社会文化では奥さんともそれを前提とした付き合いをしていない。今の日本では両方は取れない。奥さんを裏切るのにもパワーがいるし、女を捨てるのも「バラしカード」をちらつかされ、板挟みになる。離婚は金銭面についてもダメージはあるし、裏切りは自分への嘘で、不倫がバレてキャリアを傷つけることは男にとって人生最大のダメージでもある。メリットとデメリットを考えれば、不倫相手と別れる、おとなしく別れてもらうことが最良の判断にならざるをえない。男は合理性で考えるから、そういう結論になる。女のように気持ちが優先しない。生きるために積み重ねてきたキャリアが必要だからだ。しかし、境界性人格障害の女相手では説得は難しく、結果どこかで爆発が起こり、修羅場に突入することになる。状況は女によって展開を強制される。好きだから会いたいという気持ちと、憎悪する気持ちが共存し、嫌われることをしながら、それでも自分のもとに来てほしいという矛盾がわからない。女は今すぐ結果を得られないと「もうどうでもいい」という一時的な感情で、突飛なことをはじめる。リストカット、自殺未遂、奥さんへの連絡、ブログやツイッターでの暴露。不倫相手が普通の女性であれば、身を引くことを考えたり、粘り強く関係を続けてくれるかもしれない。しかし「自分だけを選んで欲しい」という女の欲求も、ＤＮＡに刻まれたものであり、たとえ境界性人格障害でなくても、いずれどちらかを選ぶことを迫られる。女だって不倫のまま、年を取っていくことをよしと思わない。人の生き方は自由だ。もしあなたが不倫をしたい、人生をもっと楽しみたいと思うなら、相手をちゃんと見極めたほうがいい。メンヘラは、現代社会で増殖しつつある。不倫は、奥さんの了承がなければ、自分に不利なカードを渡すことに違いない。奥さんを大事にしつつ、その他大勢とセックスもしたいなら、慎重に慎重を重ねたほうがいい。あなたがいいキャリアを持っているなら、全部を失う危険があるからだ。",
    "bookmark_count": "1015",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141013145846",
    "title": "就活失敗して良かった ",
    "content": "今年で３５歳。超就職氷河期で、就活を失敗してから１０年が経った。新卒当時、出したエントリーシートは５０社以上、面接へ行ったのは３０社以上。しかし俺に内定をくれる企業は１社もなかった。落ちまくった当時は毎日、死ぬことばかり考えていた。でも、あの時、死ななくてよかった。そして、就職活動で失敗して良かった。就活失敗から得られた事が、今の自分を支えてると言っても過言ではない。参考になるかは解らないが、決して就活失敗はデメリットじゃないという事を書いてみたいと思う。■とにかく手に職をつけるという意識ができた。自分はコミュニケーションが苦手な部類の人間だ。面接で上手いことやって内定を決めていく友人を横目に落ち続けた俺は、とにかく手に職を持たないと、どこも採用してくれないと考えるようになった。そしてこの時、気付けたことは非常に正しかった。「自分の技術」と「仕事の結果」だけが、仕事を持ってきてくれる。という意識が刷り込まれた。俺は、就職活動を失敗したおかげで、会社から仕事をやらされるという感覚を持たずにすんだ。■自分をダンピングする事をおぼえた。当時、自分ができそうなことは、人より料理が好きなのと、パソコンを触るのが好き、というぐらいしかなかった。どちらも素人レベルだったので、技能アピールしても、普通の採用なんてしてもらえない。そこで自分の技術を身につけられそうな会社に「初年度給料０円」で置いてもらえないか相談をした。結果、WEBの制作会社と和割烹料理屋の見習いにもぐりこむことができた。（結局０円は労基法違反になるとのことで、アルバイト780円みたいな金額で置いてもらった）今でもこの時の考え方は凄く役立っていて、新しい仕事を全くのスキル０からやりたい場合は、0円でするというのが、非常に有効だと気付いた。みんな「タダ」であれば、技能的に欠けていても、お願いしたくなると解った。実績を作ってしまえば、あとはその結果に見合った値付けができる。最初はタダでする方が圧倒的に有利だ。■やりたい仕事は動詞であると知った。新卒のころ、「○○業界に行きたい」とやたらめったら応募していたが、それは間違いだと気付けた。事実、俺は自分が好きだろうと思って、もぐりこんだ料理人の仕事だが、全く向いてなかった。毎日20匹以上の魚を捌き、10本以上のだいこんを剥く作業は苦痛でしかなかった。料理人は料理を作る人というより効率的に作業をこなす人であった。半年で続かなくなり、料理人になるのはやめたわけだが、自分が「単純作業を繰り返してお金をもらう」類の仕事は全く向いてないと気付けたことは大きい収穫だった。一方でWEB制作の仕事は性に合ったらしく「死ぬほど、エンドユーザのことを考えろ」という作業は自分にとって物凄く楽しい仕事であると知った。なんとなく総合職で就職しなくてよかった。就職活動に失敗したおかげで、自分が一生続けたいと思えることを見つけることができた。業界が変わっても会社が変わっても職種が変わっても「死ぬほど誰かのために考える」という仕事に就き続けれる限り、俺はハッピーだと気付けた。■安定とは幻想だと知ることができた。当時、安定した企業、安定した生活みたいなものを夢見たが会社に頼る生き方は全く安定していないと知った。たとえ大企業に身を置いていたとしてもつぶれるリスクやリストラされるリスクは大いにあるし、やりたくもない仕事に何年も就くことになるかもしれない。総合職として与えられた仕事をいくらこなしていても、その会社の企業人としては最適化されるが、他で通用するかは解らない。自分の置かれている状況が悪くなっても、自分のスキルを客観視できないので、転職するのが怖くなってしまう。皮肉なことに安定を望んだ選択を続ける結果、不安定要素が膨らんでいくことになる。30を過ぎて新卒就活成功組が社内政治とかの影響で振り回され、仕事を辛そうにしているのを見ると、就活を失敗して、会社に頼らない生き方を選択できるようになったことは、すごく良かったと実感している。■人生において、家族が最も大事なものだと気付いた。なんだかんだで、最後に自分を支えてくれたのは彼女であり、両親であった。0円就活みたいな馬鹿なアイデアを支持して「大学院に行ったと思ってる」と言って仕送りを続けてくれた両親と、「お金は渡せないけど、ご飯２人分は作ってあげる」と言ってくれた彼女には一生頭が上がらないと思う。就職活動を失敗したおかげで、自分にとって本当に大切な人に気付けた。親や彼女に何かあったときは、仕事よりも何よりも最優先で助けたいと思えるようになった。―――――――――あの時、本当に死にたかった。でも死ななくてよかった。今、死にたいと思っている就活失敗した人、１人でも良いので、この言葉が届いて前を向いてくれたらうれしいです。そのうち、どこかで一緒に仕事をしましょう。【追記】思った以上にコメントをいろいろいただいたので、ちょっと返信してみます。＞足りない若さに嫉妬か？若さ、羨ましいですよｗ。若いってだけで、道が切り開けることたくさんあります。だから、色々と考えてやってみたらよいと思います。みんなが解りやすく思い描くルートじゃない所にも、素敵な人生は転がってると思うので。＞大企業のこと、お前何もしらないだろ？半年くらい前に辞めましたが、ここ3年くらい働いていた会社は、業界の最大手企業でした。（中途採用で入れてもらいました）大企業総合職は、本当にずば抜けて優秀な人もいますが、多くは普通の人ですし、仕事全くできない人もいました。そして、大企業で得られる経験は確かにあるのですが（例えば中小では絶対に受けられないような金額の仕事とか）一生、好きなことをして食っていくための力は、中小に居た時に教えてもらったことの方が大きいと思ってます。＞運が良かっただけだろ？たぶん、その通りです。運が良かっただけです。でも、無事故ではないです。書きませんでしたが、スーパーブラックに入って1か月で頭はげて辞めたり、彼女に振られてどん底まで落ち込んだり（半年後に寄りは戻せたけど）、転職面接で落ちた次の日に、取引先だった知り合いから仕事の話いただいたりと、紆余曲折は今でもしょっちゅうしてます。なんというか、就活失敗したおかげで、転び方が上手になったと思うんですよね。おそらく明日会社クビになっても生きていける感覚とか、そういうの順風満帆だったら持てなかったと思います。＞俺も彼女ほしい失敗ばかりの人生でしたが、彼女と出会えたのは奇跡でした。こればっかは、本当に運が良かったとしか言えないです。すみません。一生大事にします。",
    "bookmark_count": "1015",
    "category": "暮らし"
  },
  {
    "masuda_id": "20111112181142",
    "title": "日本人のいやな特徴 ",
    "content": "外国人です。日本に住んで４年になりました。来たばかりのころは日本人は優しくて魅力的な国だと思いましたが、長くすんでいるといやな所にも気がつきました。いい人もたくさんいるけれど、みなさんに知ってほしくて書きます。１．マナーに異常に厳しいが、融通が利かずユーモアがない（ジョークやいたずらをしないけど、靴を並べないと怒る）２．自分の気持ちに素直じゃない。損得で行動する（いつも本当の気持ちで行動しない）３．自分が成功しないんじゃなくて、他人が成功するのが悔しい（成功している人の悪口をいう。でも悪いことや失敗している人の悪口はいわない）４．ブランド物など他人と比べる、相対的な方法でしか幸せを計れない（私の国では考えられないくらいみんなブランドものを持っている！）５．差別はないけど、いい人でも仲間はずれにしたりいじめたりする（みんなだれかのことが嫌いなのかな。怒っている。）６．おいしい食べ物でも文句を言う（なんで？おいしいのにといつも思っている。日本人はとにかく文句をいうが何もしない！）７．感情表現が変（愛してるというと軽いといわれるがほんとなのに。私や私の外国人の友達もよく軽いといわれる）８．性別の特徴をみとめない（男は強くて、女は弱い。そういうことをいうと怒る。でも女は男より綺麗でしょ？）９．英語が話せない（日本人は小学校から勉強している？私は日本語が２年ではなせる）１０．みんな元気になるのは学校や仕事が終わってから（みんないやなのになぜやる？）",
    "bookmark_count": "1014",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160530184512",
    "title": "船員さんが足りなすぎてたぶん日本は死にます。 ",
    "content": "船員さんの高齢化がマジでヤバイ。どんぐらい足りないかって言うと年金生活したい船員さんを土下座して引き止めるくらい。会社はいえないけど80歳の船長さんがいるくらいだし噂じゃ90代もいるらしい。統計で見ると50歳以上が全体の56％で60歳以上も25.2％って状態。内航海運は日本の物流の半分を担ってるのに若い人が全然来てくんない。いや来るけどすぐやめちゃう。なんでかというと・激務（航行と荷役ができるギリギリの最少人員で常に回しているので一人あたりの負担がでかい）※・3ヶ月乗船1ヶ月休暇という勤務形態が不人気・の割に給料あんまり良くない（上の要因の割に合わない、金額だけで見たらそこそこ良い）・上述のように狭い船内でお爺ちゃんとおっさんと同世代がいない中で3ヶ月間顔つき合わせて働くが理由。まあカネさえあれば、乗員の数も増やせるし、給料もよく出来るんだけど荷主がマジで鬼のようにコスト削減してくるから無理な状況。おかげで昔は5年で銀行から借りた建造費を返してたのに今じゃ15年でやっと返せるかどうかおかげでみんな平気で25年とかゾンビみたいなボロ船使うようになってきた。そのくせ国や港の安全の基準だけはどんどん厳しくなる。人手が足りないし機材が古いから事故が起きるのにそういうことから目を向けずに上は安全管理をきちっとしろの一点張り、事故防止という名のもとに人手が足りないのにどんどんチェックリストを増やしていく。他はどうか知らないけどさあ、この国って物流を軽視しすぎじゃねえの？工場が作る原料、店まで届く製品、運ぶ奴がいなきゃ成り立たないのになんでこんなひどい扱いが出来るのか。前の戦争も輸送船を虫けらのように扱ってボコボコに負けたというのになにも変わらないね。※2内航海運は日本人の船員じゃないと運行できないんだけどこの調子で言ったらおそらく外国人に頼ることになるだろうね。自動化？そんな金があるならこんなことになってないよ！。※規定上は4時間見張り8時間休憩のサイクルだが休憩時間に当然別の仕事が入るので全然休めない。※2最近船員を予備自衛官にって動きもあるがこんな状況でよくも言えると思う追記外航船だともはや日本人一人でそれ以外インドネシアやフィリピン人、そしてパナマ船籍というのが常態化してます。運賃や労働条件の改善という話よりも日本人規制の撤廃のほうが現実味ありそうな感じ。",
    "bookmark_count": "1013",
    "category": "世の中"
  },
  {
    "masuda_id": "20120517210430",
    "title": "毎月ざくざく３ｋｇずつ体重落とすダイエット法 ",
    "content": "ま、ありきたりな感じだと思いますダイエットを始めたきっかけ入社数年して→一年で体重+10kg（53kg→63kg）→やばいな→ダイエット部署が移動したら周りにとんかつ、らーめん、天丼と油うまい料理屋ばっかで調子に乗って毎日大盛り食べてた結果がこれだよダイエットの基本的な考え方脂肪１ｇ（水分含む）は7kcalおしっこうんこを除くNetで体重考える。基礎代謝が1500kcalの人は飯を抜くと214g(1500÷7)減ることになる亀田の長男がブログに書いてたけどあれは真理だと思うここから、一ヶ月飯抜きにしても6kgが限度となる。それ以上落とすには運動が必要になる。なので1ヶ月5～10kg落とすなんて計画は立てるべきではない。またダイエットする上で日々の１kg程度の増減で喜ぶべきではない。それはうんこおしっこのフローが原因だからだ。なので毎日の食事で脂肪80g（560kcal)ぐらいを落とすことを目標にする　→　一ヶ月で２kgちょっとを落とすということ食事に気をつけて平然と過ごしている気づけば怖いくらいに体重が落ちているのでぜひ試してみてほしい。実践自分の基礎代謝を知るまず、自分にはどれくらいのカロリーが必要なのか知って、どれくらいとったらどれだけ脂つくのか考えるレコーディングは３日もやれば十分。感覚で減らしていけばいい。炭水化物に気をつける炭水化物減らせはよく言われてることだけど、これを試したら確かに効果があった。これはガチ。まず大盛りをやめるこれは必須。炭水化物減らすってことは大盛りやめるってこと。野菜→肉→飯の順番で食べる食物繊維は腹持ちを良くするとかなんとか。野菜を意識して食べるようにしてからザクザク落ちていった。肉もよく食べるようにしよう。偏った食事はだめ。めし：にく：あぶら＝2：1：1って偉いひとが言ってた。ちなみに腹持ちがよいと言われてるアーモンドを職場と部屋に瓶詰めでおいてる。腹が減ったら食べるようにしてる。これも気休め程度に効果があったんじゃないかと思ってる。アーモンドたくさん食べるとうんこが緩く黄色くなるので注意。気休め程度に仕上げは運動運動は気休め程度に考える。所詮、運動で減るカロリーなんてたかが知れてる。ケーキ１個≒お散歩２時間orジョギング６km（時速15kmでは知ったとして25分）こんなもん。いかに運動が時間の面、継続性の麺で効果的でないかがわかる。ケーキ１個我慢すりゃいい話。やった結果63→55kgスーツが楽に着られるようになった。ダイエットなんて焦ってやれるもんじゃない。平素からの習慣が大切なんだなと思いました。",
    "bookmark_count": "1010",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151109195901",
    "title": "資生堂ショック報道への反応のズレ ",
    "content": "女性に対して酷いとか企業の甘えだみたいなのがブコメでもあって強い違和感がある。資生堂は、世の中の2歩も3歩も先に行ってて、だからこその今回の報道なんだけど、それが判ってないコメントが多いと思う。（資生堂ショックとは、資生堂が美容部員の時短勤務者に土日や夕方以降のシフト入れを促す施策の事）資生堂に対してなにか言う時の前提資生堂は離職率を公表しており、2013年度の国内資生堂グループ(管理・総合職)で3.2％だ。2014年度4.2%。しかし、結婚・出産・育児理由は、0.03%にすぎない。2014年度は、ついに0.00％になった。美容職で、離職率2013年度 3.1%(結婚出産育児理由0.80%), 2014年度 3.7%(結婚出産育児理由1.00%)。1990年(25年前)には育児休業を3年に。1991年(24年前)には時短勤務(育児時間)導入。1993年(22年前)には介護休業、介護時短導入。2003年(12年前)には社内保育所を設置。2005年(10年前)には子供介護休暇導入。2008年(7年前)には時短を小学校3年(満9歳)まで延長。他にも、育児期間中の転勤への配慮、配偶者の転勤に伴う異動考慮、等など。「企業内保育所設置！」に「そこは資生堂が12年前に通った道だ……」とかやってほしい。あえて書かないが、ググれば復職率・定着率の高さにたぶんビビると思う。（ヒント、9割は超えてる）化粧品業界の最前線に立つ一万人以上の女性の集団をコントロールして、離職率をここまで抑えているのは驚異的だと思う。「守る対象から戦力へ」と言い出したのが、この資生堂だというのは念頭に置く必要がある。そもそも、なぜ「戦力不足」になるのかこう言う時、オトコは、とか書くと炎上するのだろうが、一般的な目線で見ても「企業は人を採れば良い」となりがちだ。美容部員（想像し辛い人は、化粧品売り場で働く、相手に化粧を施して売り込む店員だと思えば良い。男性も少数だが居る）対象だから女性だ、というのは実は本質ではなくて、これは、男性であっても女性であっても、育児短時間勤務が今後一般的になってきた時に、必ず起こる問題になる。なぜなら人間には、生物としての出産適齢期がある。男性女性かからわず育児に携わる場合、性差にかかわらず、子供を育てる期間がある。全ての人間に「子を育てる権利」がある場合、「全従業員が子供を育てる期間があると想定する」のが企業の義務になる。この場合、「男性社員を雇えば良い」とはならない。男性は育児をしないと企業が宣言しているのも同義だからだ。また「育児休暇を取らない社員を雇えば良い。出産育児は権利であって義務でないので、使わない人間も居るだろう」というのは退化だ。採用面接で「女性は寿退社or出産or育児で働かなくなるからリスクがある」と言うサラリーマンは、残念なことに未だに一定数居る。こうすると、全員の産休育休短時間勤務を認める。（空気感などで取らせない等コントロールもしない）常に誰かが短時間勤務の可能性が高い。（産休育休と違い、期間が長い）彼女たち「育児する女性」のキャリアパスを引く必要性がある。1番は制度として達成している日本企業は増えただろう。2番が実際に根付いた資生堂は、日本企業としてはかなり進んでいるだろう。(実際、常に10％程度が短時間勤務者)そして、ついに3番に手を付けた、というのが今回の「資生堂ショック」の話になる。これは、ほぼ女性のみの美容部員だから生まれた問題ではあるものの、何れ日本社会全体にこの問題が来る、と信じたい。（実際には、介護の話が避けがたく先に来るので、そちらから整備されていくのだろうけども……）補足。実は資生堂は短時間勤務者向けサポート要員は大量雇用している念の為補足しておくと、美容部員の短時間勤務者のために、夕方以降の店頭活動を代替する「カンガルースタッフ」という派遣社員が1600名ほど在籍している。ただ、このカンガルースタッフの育児を犠牲にすれば良いかというと違うので、結局またその店頭活動サポートのサポートが必要になり……と根本的な解決にはならない。（実態はバイトだしキャリア蓄積という意味でも難しい。わりとこのカンガルースタッフは常時募集しているので、はてなでもやってた人がいるかもしれない）問題はキャリアパスだったりする子供を産まずにキャリアを蓄積する「(育児犠牲)キャリア重視女性」子供を産み、時短勤務を取る「(キャリア犠牲)育児重視女性」基本的に、上記の二択だった。（下手すると時短勤務を取れず育児専任女性）当たり前の話だけど、こうするとキャリアを積むのは、育児を犠牲にした人か、(育児もキャリアも積み上げた)超人だけになる。（働きたい人だけが働けば良いというのは、キャリアを積みたいなら育児は犠牲にしろと言ってるのと同義なので意味が無い）この内、1番の「キャリア重視なら育児が犠牲になるのはやむを得ないよね」というのにハッキリ「ノー」と言ったのが資生堂になる。育児は当然の権利なのでそれは尊重した上で、キャリアを積み重ねるのは、この方法だという方針を打ち出したと言って良い。「私はキャリアを積み重ねるルートから外れた」と時短勤務者本人や周りに思わせないよう宣言した、とも言える。キャリアを積み重ねて欲しいと言って採ったのならば、その道筋を引くのが企業の責務だろう。……たぶんガス抜きだったりもする理念だけでは回らない現場に寄り添ったガス抜き施策じゃないかな、と思う。ぶっちゃけた話、出産育児には、個人で大きな差がある。露悪的に言えば、婚期を逃したお局様みたいなBC(ビューティーコンサルタント)は、キャリア的には実績もあるしバリバリ働く。あっちで短時間、こっちで短時間、結局土日や遅番は子供の居ない連中で回すんかいという不満が現場に蓄積される。「キャリア指向」だけではなく「育児もキャリアも」でやりくりして土日に出ている「育児女性」にも不満が出る。産後2ヶ月後には私は働いていた！半年も休んだ上に短時間とは軟弱だ！とソコココにそういう空気が流れる。結果、「出産育児理由では無いんですが」と「職場で働き辛い(一身上の都合)」と、辞めていったりする。（キャリアを積む道筋が無ければ、育児重視で行きたいと思った女性は「バリバリ働きたい人の雰囲気には馴染めず」となりがち）そういう不満に対して「制度にべったりではなく、出来る範囲で努力はしてもらう。そういう内容で啓蒙もしてる」と証拠を見せるのが大きな目的の一つだとは思う。（繰り返しになるが、たぶんそこらの企業よりよほど産後復帰しやすい環境を整えておいて、なお、同じ職場の女性に不満が溜まりがち、という事）つまり、「特例」から「普通」へ短時間勤務者は、「育児期間中の保護対象社員（特別な扱い）」から「一般社員（ただし育児時間中）」になった。これでもし、「短時間勤務者にしわ寄せが向かう」のであれば、それは「短時間勤務者だけが育児を担っていた」事になる。「資生堂ショック」とは、資生堂で働く女性短時間勤務社員に対してではなく、その伴侶であったり、周辺の環境に対しての事だと思う。この報道で「男性の育児休暇推進に向かえよ他の企業は」というコメントで盛り上がらないのは、ちょっとどうかと思う。男性の育児休暇は、別にその男性の就業先に対する甘えでも罰でもなんでもないぞ。今までの企業が「育児の権利」を踏みにじってきただけだ。資生堂は尊重し、さらに一歩進んだ。他の企業はどうだ。",
    "bookmark_count": "1010",
    "category": "世の中"
  },
  {
    "masuda_id": "20130719214429",
    "title": "",
    "content": "弟の結婚生活がおかしなことになっている。たぶん結婚したのが間違いだったような、そういう二人ではある。だけど子供も生まれてるし、間違いだとしてもなんとかうまくやってほしい。けどそれでうまくやれるなら家庭裁判所とかいらないですよね・・・ここ数日、頭が煮えている。とにかく吐き出す。弟は十五年前に私の友人に一目惚れし、その恋はいまだ終わらずに続いてる。弟は貧相な体格でぼそぼそとうつむき加減に喋る少年だった。いじめられたりはしなかったようだが、クラスでは冷遇されがちで友人は少なかった。そんな弟が一目惚れをきっかけに体を鍛え始め、ファッション雑誌などを買ってくるようになった。友人は成績優秀な明るい美少女だったので、少しでもふさわしい男になろうとしたんだと思う。弟の努力は凄かった。弟は変わった。筋肉がついて体が大きくなったし、表情も変わってよく笑うようになった。他人の目をきちんと見て話が出来るようになって、別人のようになった。この成長は私をちょっと感動させた。これで弟と友人が付き合い始めたらいい話ぽいのだが、そうはならなかった。元々顔立ちが悪くなかったのもあって弟はわりとモテるようになった。可愛らしいクラスメートに告白された弟は、あっさりとその子と付き合い始めた。別にいいとは思う。身近な誰かに目を向けることが正解ってこともいっぱいある。だけど弟の人格はこの頃から少しずつおかしな方向に変わり始めていった気がする。他の女性と付き合っている間もずっと弟は友人のことが好きで、これは大問題だった。女神のように神格化された脳内の友人と、短所もある現実の女を、弟は容赦なく比べた。だから歴代の彼女たちとの付き合いは長続きしなかった。オレほんとは他に好きな人がいるけど頼まれたから付き合ってあげてるんだよね、君のあらゆる欠点はオレをうんざりさせるけどそれでも我慢してあげるね、という思いを弟はありありと出していた。弟は人当たりが柔らかい。\"オレってフェミニストで女に優しい\"と酔ってるところもある。だから普段は気づきづらいが、相手を恐ろしく見下していることが時々ばれて、修羅場になる。弟が私の前で愚痴をこぼしたことがあって、その内容も酷かった。「性格は悪くないけど、顔が好きじゃない。メシを作らせるとまずくはないけどものすごく旨いわけでもない。これって付き合ってるメリットが乏しいよね？」「我慢できるから別れてないだけ。結婚したくはない。期待させたらかわいそうだから『君と結婚とかありえないから』と言ったら泣かれた。うざい」当時私は結婚を考えていた男性と別れたばかりだったので、弟の発言がむかついてしょうがなかった。私は弟の発言がいかに失礼か指摘した。弟は私の言葉を「感情的で非合理的でわけわからん」と片づけた。\"合理的で論理的で決して感情的にならないオレ\"というセルフイメージを弟はとても大事にしている。こんなやつもう知らんと私は思った。弟も私の発言が気に入らなかったらしく、その手の話をあまりしなくなった。あれだけ執着しているくせに、弟は本命の友人に対して何もできなかった。電話だの食事だのお出かけだのは何度も繰り返したようだが、そこからさきには全然進まない。振られるのが怖かったんだろうけど、きっとそれだけじゃない。弟は歴代の恋人たちに、頼まれたから付き合ってあげると宣言した。相手が不満を言うと「なら別れようか」と笑った。おかげで弟は圧倒的強者として色々思い通りに出来た。これが駄目だった。昔の弟は逆だった。何でも周囲の言いなりだった。嫌な思いもいっぱいしたと思う。相手に合わせることしか知らなかった子供が、相手だけが合わせてくれる関係を知っちゃった。その結果が、今の弟なんだと思う。こっちの方が楽だし上手くいくと思ってるんだろう。弟は話し合いが苦手だ。相手と自分の要求を突き合わせて妥協点を探るという考え方をしない。どっちかがどっちかに合わせる。これしか知らないみたいに見える。だから弟は大好きな友人が相手でも、自分から行けない。頭を下げるようなことをしたら終わりだと思っている。合わせるより合わせてもらう関係にしようと一生懸命だ。私、姉としてひどくないか。こんな分析して何になるんだ。今更全部手遅れなのか。弟は友人に対してちょくちょく恋愛相談を持ちかけた。弟の相談内容はいつも決まっていて、「今の彼女とうまくいってない。別れそう」「付き合ってくれと言われている。好きじゃないから迷ってる」のどちらかだった。要するにオレを口説くなら今だよ、というアピールを何度も繰り返していたわけだ。受身の恋愛しか知らない弟にとってはこれが唯一知っている必勝パターンだったんだろう。本当にバカな子だ。こんなの相手が自分に対して好意がある時しか有効じゃない。弟の恋愛を終わらせるのはいつも女性の側だった。物腰柔らかな暴君に我慢できなくなった女性がある日爆発する。「浮気もしてない、暴力もギャンブルもなし、なのになんでオレは振られちゃうんだろうね？　女の人を信じるのが、どんどん難しくなる。みんなワガママで感情的」弟のアホなコメント。本命の友人以外の女とは何回破局しても弟は平気で、どうして破局したのかその理由を学んで次に生かそうとか、そういうことも全然考えなかった。弟の恋愛は始めることも続けることも終わらせることも、ぜんぶ相手任せ。自分で決めたことがない。だから弟の暴君ぶりを全部我慢できる女性が相手だと、その関係は終わらなくなる。とても我慢強い女性が弟の暴君ぶりに耐えきった。絶対に自分から別れようとはしなかった。そうやって彼女は結婚まで押し切った。散々嫌がったけど弟は自分から別れを告げずに時間だけが経って、とうとう結婚することになった。一年後には子供も生まれた。披露宴を三ヶ月後に控えたある日、たまにはきょうだいでゆっくり飲みたいからと私は弟に連れ出され、焼鳥屋に行った。「どうしてこうなる。どうして、なんでだ」弟は酔いが回るにつれブツブツ同じ言葉を繰り返した。「どうしてだ、なんでだ。なあ」弟が血走った眼をこちらに向けた。「ねえさん教えて。なんであの人はオレを選ばないの？　放っておいたらオレもう他の女と結婚しちゃうのに。手遅れになってもいいのかな」あの人というのはもちろん友人のことだ。「あんたマジでアホでしょ。他の女はどうでもいいから、結婚する相手のことだけ考えろ」「教えてくれよ、なんか聞いてないのか、なんであの人オレに来ないの？」「我が弟ながらホント気持ち悪い。あんたって思わせぶりにするばっかりで、自分の気持ちを伝えたことないじゃん。今更そんなこと言うなら、自分からもっと動けばよかったのに」「それはできない。ダメになったら気まずい」「この話きいたせいで今後、私はあんたの奥さんと顔を合わせるたび気まずくなるんだが。ふざけんな」「だってあの人はねえさんの友達じゃないか。オレ、ねえさんのことだって大事なんだよ。オレのせいでねえさんとあの人が気まずくなったら嫌だから、慎重にしようと思って」私はその瞬間、人前であることもわきまえず弟の横っ面をひっぱたきそうになって、がまんした。「わたしたちの友情を尊重するためにあんたは自己犠牲の精神でどうでもいい女と泣く泣く結婚してやるってことか？自分が何言ってんのか考えてみろ糞野郎。ゴミ野郎。クズ野郎」弟は小さい頃と同じ怯えた表情を浮かべ、身を縮めた。私はカウンターに五千円札を叩きつけて店を出た。弟が交通事故に遭ったのは、妻の妊娠が判明してすぐのことだった。大した事故ではなかったのだが、これが原因で弟はある厄介な疾患を患った。弟の場合、主な症状は頭痛と倦怠感。気圧の変化で症状が悪化するため、台風が近づいてきたりすると一日中寝たきりになってトイレにも一人で行けない。当然会社も休みがちになる。弟は職場にいづらくなってしまった。弟の妻は優しく笑ってこう言った。「大丈夫よ。私の稼ぎがあるし。夫婦は助け合って生きるものでしょう？」その後夫婦は話し合い、弟は会社を辞めて在宅で仕事を始めることにした。妻は出産後ちょっと休んで仕事に戻り、家事と育児は弟の役割になった。弟は妻に対して今までずっと強気できた。「なら別れよう」と簡単に言う弟に妻が縋りつく形で関係が成立していた。その力関係が逆転した。弟は経済的に妻に縋りつく立場になった。彼女があまりに我慢強かったので弟は気付かずにいたが、弟の妻は寛容な女性じゃなかった。彼女はこれまでずっと耐え続けただけで、一度も弟を許したことがなかったんじゃないか。たぶんずっと恨みをためていた。数か月に一度、弟は私に電話を寄こす。いつも深夜だ。妻に見つからないよう家の外に出て、小さな声でひそひそ話す。弟の妻は変わったらしい。昔とちがう別人みたいだと、弟は怯えた声を出す。弟の作った食事がまずいと言って捨てる。赤ちゃんの首筋のあせもを指差し、育児放棄だ虐待だと怒鳴る。話しかけて弟の返事が遅れると、テーブルの表面をバンバン叩く。普段は穏やかなのに何かの拍子にスイッチが入ったように荒れるので怖いと、弟は言う。弟は涙声で「ワケがわからん」と繰り返すが、話を聞いていると根本原因はなんとなくわかる。妻は弟を信じていない。自分は愛されていないという疑いが常にあって、ちょっとしたことでその疑いがふくらみ、荒れるのだ。弟は見栄っ張りだ。全てがうまくいっているみたいに見せたがる。大学も会社も、世間では一流といわれる場所に入れた。資格職についている賢明な妻を持ち、フリーランスで働きながら郊外の人気住宅地に住んでいる。\"何もかも恵まれた幸せなオレ\"というセルフイメージを弟は必死に守りたがっている。だから弟には愚痴をこぼせる相手がいない。感情的で非合理的なことを言う、四つ違いの姉しかいない。これまでそれほど密に連絡をとっていたわけでもないのに。いま私たちきょうだいは子供時代に戻ったみたいに、たくさん話をしている。弟は大人しくてまじめで素直なこどもだった。姉の後ろをちょこちょこと付いて回り、私が繰り出す理不尽な命令に従った。家中駆け回って材料を集め、SFに出てくる宇宙基地みたいな人形の家を、二人で作ったりした。一緒にたくさん叱られた。弟は私が何か言うと真剣な顔で耳を傾けた。何もかも弟より上手くできる姉に尊敬のまなざしを向けた。四つも年が違うんだから当たり前なのに。たぶん弟の心のどこかに、まだあの頃の感覚が残っているんだ。だから「ねえさんどうしよう」と途方に暮れた声を出すんだ。そういえば弟がおねえちゃんじゃなくてねえさんと呼ぶようになったのも、私が頼んだからだ。何かの本を読んで影響された私が「これからはねえさんて言って。おねえちゃんてなんか子供みたい」と言ったんだ。子供だったくせに。弟はこくんと頷いて、あれからずっと私のことをねえさんと呼んでいる。「子供を連れて実家に帰りたい」弟はそう言うが、離婚すればほぼ確実に親権は弟の妻のものになるはずだ。法律は元々母親が有利なようにできてるし、妻の方が経済的にも安定している。弟の妻は子供のことは可愛がっていて、家にいる間はよく面倒をみている。家事の中心は弟だが、妻もかなりやっている。この状況で弟が親権をとれるはずない。子供と離れるのは絶対に嫌だから離婚しない、いつも弟の結論はそうなる。弟は時々夢見るような口調で友人のことを話す。あの人はどうしているかな、あの人に会いたい、あの人に似合いそうなピアスを見つけた。「バカ野郎、そんなだからあんたの妻はいつまで経ってもあんたが信用できないんだよ」「だけどあの人のことを考えている時が一番楽なんだ。その時間がなくなったらすごく辛い。支えなんだ」弟が結婚する半年前に友人は仕事の都合で引っ越し、一緒に携帯も変えた。友人の新しい連絡先を弟は知らない。友人と私で話し合い、知らせない方がいいと判断したのだ。ところがバカ弟はあの焼鳥屋の夜、私がトイレに行っている隙に私の携帯を調べたそうなのだ。ロックはかけていたが単純な暗証番号だったので、なんとかなったのだろう。それでも弟は三年我慢した。時々携帯の画面に友人の連絡先を呼び出して、それを眺めることが心の支えだったという。そして二週間前の夜、またしても妻に怒鳴られた弟は何かが切れてしまったらしい。家を飛び出し友人に電話して、「どうしても話を聞いてほしい会って欲しい」と頼んだ。友人は弟のただならぬ様子に驚き、自宅のすぐ近くにある終夜営業のカフェで話を聞くことにした。そんでもう、ほんとに今更、お前十五年間何やってたの、何で今なのと私は弟の肩を揺さぶってやりたいんだが、ずっと話し続けて空が明るくなってきた頃弟は「あなたがすきです」と友人に言ったらしい。「そんなの言われても困る。奥さんに恨まれるの嫌だし、家庭のある人とどうにかなる気はない」と友人から連絡を受けて頭がカーッとなったというのが、私がこの文章を書いた動機だ。すごいよね、よくこんな長文書けたよ、自分で感心しちゃうよ。これ書くのに二日かかったバカみたいだ。友人は弟に「このことはねえさんには話さないで」と頼み込まれて悩んだ末に、それでも黙っていられないと思ったらしい。本当に申し訳ない。うちの愚弟が。マジで愚弟が。ほんとに愚弟でどうしよう。連絡先が流出してしまった件について、友人には謝罪した。今後弟が彼女を悩ませた場合についても話し合い対策も用意した。弟が予想を越えた暴走をしなければ、なんとかなりそう。あと他に私ができることってなんだろう。根本原因は弟夫婦の問題なので本人同士でしっかり話し合ってもらうしかない。お互いの主張と気持ちを突きつけあって、利害の調整をするということをしなかったから、あの夫婦な今みたいになってる。どれほど辛いとしてもまず話し合いだ。私が絡む余地はない。ということを弟に言いたくて電話を掛けたのだが、繋がったのは最初の一回だけだ。弟が友人の連絡先をどうやって入手したか聞き出したところで妻が帰ってきたらしく、途中で切れてしまった。弟は妻の目の前では絶対に携帯を触らない。弟が携帯で誰かと連絡をとることを、妻が嫌がるからだ。だから弟は夜中隠れて電話するわけで、なんか書いててあらためて気付いたけどこれ結構異常なんじゃないのか。何度か掛け直したが、全然繋がらない。メールにも返信がない。私だって結婚していて、一番大事なのは自分の家庭で、弟夫婦のゴタゴタなんか巻き込まれたくないので、もう放っておいていいのかな。だけど甥っ子は可愛いんだよな。うちまだ子供いないからなおさら。両親がうまくいってないというのは、甥っ子のためにも悲しい。弟夫婦の関係は異常なんじゃないかと書いててあらためて思ったんだけど私の感覚が正しいのかどうかわからない。誰か教えて。うちは子供がいないから共働きでも時間には結構余裕がある。だからわからないことがいっぱいありそう。子供のいる家庭だと余裕がなくてギスギスするのは当たり前、と一度言われた。そんなことないだろうと思うんだが、確信持てない。電話の終わりで弟はいつも「でも大丈夫。うちはうまくいってる。妻も優しい」と言うんだけど、うそ臭くてしょうがない。でも私が姉ばかで弟のことを心配しすぎてるだけかもしれない。本当は言葉通り幸せな家庭？うちの両親に相談するのが一番いいのかもしれないけど、弟に激しく口止めされてるんだよなあ。もう喋った方がいい気がする。でも親巻き込むと大ごとになりそうだし、弟にも弟の妻にも恨まれそう。ほんといくら書いてもまとまらないな。大人になったら人間て賢くなると思ってた。全然違う。年取るほど実感する。深夜電話で思ったんだけど、弟夫婦の関係ってちょっとＤＶぽくないか。考えすぎな気はするけど、一番怖いのがそれ。二番目に怖いのが弟がストーカー化することなんだけど、弟がそこまで出歩く自由なさそうだから、こっちはあまり心配しなくていいだろう。とにかくＤＶだったらどうしよう。こんな長文書いてる場合じゃない。だけど弟と連絡がとれないから、動けない。とりあえず留守電きいた弟が今夜くらいに連絡くれるといいんだけど。明日休みだから遅くても話せるし。勉強出来る子だったんだよなあ弟。だから本人も含めてみんな弟をバカだと思ってないんだけど、私はバカだと思う。そんなことを思う姉はひどいよな。ごめん弟。とにかく、電話して来い。姉はけっこう心配してます。",
    "bookmark_count": "1005",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170518204136",
    "title": "専業主婦の嫁がアツアツご飯を出してくるので離婚危機",
    "content": "・俺は基本的に熱い食べ物が嫌い・吹いて冷ましながら食べなきゃいけない温度のものは　「吹く」「熱さに気を付けながら口に入れる」　「それでも味や食感を押しのけて”熱い！”を感じる」　こういうのが食事に集中できず美味しさを減じる効果になるから嫌い・俺の好きな温度は湯気が立たなくなったぐらい（冷や飯も結構好き　っていうか駅弁とかみんな冷や飯じゃん）・俺の感覚に共感できなくてもいいからとにかく俺にだけは湯気の立った食べ物出すのはヤ・メ・ロ！っていうことを再三再四言って来た別に疲れてる日は出前でもいいしレトルトでもいい普段からほとんどの嫁の料理は美味い美味いと食ってる（俺は食事が好きだ）正月の御節なんか作る必要ない、あんな大変なもの核家族で作るのは狂気だ冷凍配達のやつから美味しいのを相談してとってる俺は決して料理自体にはうるさくない嫌いなものもないただ！「熱いものは出すな！」とこれしか言ってないのに嫁が守らない均等にアツアツならちょっと時間を潰して湯気が出ないぐらいになってから食べるんだが嫁の悪癖は米のご飯だけをアツアツにして出すことだったこれは料理全体がアツアツより最悪だご飯は他のおかずを味わうためのベースなので特に主張は要らないご飯がおかずよりぶっちぎりで熱いと言うのは俺にとっては最悪中の最悪だ食卓に付かずに冷めるのを待っても「ご飯だけ相対的に熱い」という状況は全てが室温並みに冷め切るまでは変わらないつまりアツアツご飯が冷め切るまで食事が出来ずに待たないといけないのだ「これは何よりも嫌で不愉快だから頼むからやめてくれ」と何度も説明して何度も頼んだのにちょくちょく同じことを繰り返すこいつ馬鹿なのか？と思うようになって来たなんにも難しくないことをいつまで経っても従わず従わない理由もまともに説明できない奴とかどこの世界でも相手にされないだろ　仕事でも家族でもやってけなくね？パチスロ中毒とかアル中とかを「やめる」って約束しながらやめなかったら最後は家族からも見捨てられるだろ？それか、俺にとってすごく重要な事だという説明を真面目に聞いてないとしか思えない嫁になんで出来ないのか聞いたら「炊き立てなんだからしょうがないじゃない！」という何を言ってるのか意味がわからない「おかず完成よりちょい先に炊きあげて（そんなの電子ジャーの設定だけだ）俺のだけよそって冷ましておいてよ」と具体的に解決法まで指示してるんだが守らない何故守れないのか説明できない他のことでなんのトラブルもないんだけどこれだけマストなことだと説明して頼んでることをこうまでも守らずしつこくもっとも嫌なことをしてくるのでほんとうに離婚したくなって来たまあこういうのをはてなに書くと男が叩かれて終わりだし俺の要求は世間的にも理解されづらいことなんだろうけどねでも「これだけは」っていう部分で、何度も説明して頼んだし、適性温度なら美味しい美味しいって食べてきたし、嫁は専業主婦で家事がメイン業務なのにこれっぽっちの注文も守って貰えないものだろうか？俺が悪いの？これ追記bkyun “これっぽっちの注文” “これしか言ってないのに嫁が守らない” 上から目線感。たったこれだけと思うならなら自分でやったらいいと思うよ。奥様より、俺の方が貴重で価値があると思ってない？夫婦は対等だよ。出た出た約束や頼みごとを守る守らないに上下があるのかよ文中に全く無い変な内容を受信し出す奴って自分の脳内の発想を丸出しにしてるだけよつまりbkyun君はどんな人間関係でも上下を強く意識していて特に「見下されてるんじゃないか」という不安と劣等感が強い人当たってるだろ？broccomini 私主婦なんだけど、旦那に家事について文句言われたらお手本をやってもらうことにしている。俺の言ってることは「ご飯を冷まして」だけ難しいこととか負担が大きいことを言ってる？こんなことに手本が必要？　broccominiさんは日本語読めてる人？　つーか言われんでも休日朝なんか勝手にご飯炊いて食ってるよそうすると不機嫌になったりするんだけどねpikopikopan 冷めるまで待っちゃ駄目なの？もしくは、帰ってきて自分でよそってから、着替えるとかしてたら冷めるよね。あとは自分だけ冷凍ごはんにするとかだから冷めてたらすぐ食えるのになんで冷ましててくれないのかって話をしてるんだけどね数行の文章も辛抱して読めないのにトンチンカンなレスをする国語の成績いくつだったんだよこういう奴metroq 家に着くちょい前に「ご飯よそって」とLINEするとかしても却下されるのだろうか。 夫婦 食リンク2017/05/18そもそも俺は「冷めすぎてる」っていう文句を言ったことはないので大雑把に１時間前にごはんよそっといてくれてもいいのよおれが８時に帰宅するとして６時によそった茶碗出してくれたら「いいね！」なのよでもそれすらしてくれないんだからもうＬＩＮＥとかそういう問題じゃないんだ…HanPanna 出てきてから5分待ってから食べるんじゃダメなの？リンク2017/05/18 Add Starpikopikopanアツアツご飯は５分じゃダメお腹減ってるのに食えないからイライラしないよう食卓付かずに他のこと始めて気分を変えて１時間後に思い出して食ったりするそうすると嫁は不機嫌になるじゃあどうしろとomemo508 長年、料理をやっているとルーチンができあがっていると思うので、おそらく、旦那さんの要求はイチローに「打席に立つ時にバットをピッチャーに向けるのをやめなさい」って言ってるようなものなんじゃないのかな？そうなの？でも火にくべてご飯炊いてた時代ならまだわかるけど電子ジャーでスイッチポンだけよ？　それすらルーチンなもんなの？wacok 夫も猫舌。うちはおかずは全部私が作るけどお米だけは夫が炊く。（炊いておひつに入れて釜を洗うまで）ご飯の硬さも熱さも夫の好みで調整されているけど出されたモノには文句は言わない。 生活おれはその夫さんみたいなこだわり派じゃないし雄山でもないんだメシ自体に文句言ったことなんて全然無いよ（２日目のカレーがなんか酸っぱかったときは「これやばいよやめたほうがいい」って言ったけど）どんなものでも美味しい美味しいって食べられる方なんだただ「熱いのだけはやめて！」って言ってるのこの一点がそんなに難しかったり負担だったりするだろうか？ko2inte8cu 離婚をお勧めします。ここまで思いやりのない、冷血な方と一生添い遂げるのは地獄ですよ、奥さんなこういうのな俺の言ってる話からなんで夫婦間の思いやりが分かるんだよこんな滅茶苦茶な決めつけの頭悪いコメントでも女サイドの味方をすると☆がもえらえるサイトなんだよな思考停止の頭悪い習慣でしかないと思うんだがmats3003 こういう嫁は子どもが生まれてアレルギーがあっても「ガマンすれば大丈夫」といって気にしなそうなので、離婚しよう（たぶん、増田の望むコメント）リンク2017/05/18 Add Star俺は離婚するしないの指図を受けたいんじゃないし、んなこと１ミリも書いてないんだけどなこいつも日本語読めてないよなquality1 卓上扇風機用意しようリンク2017/05/18 Add Starpikopikopan建設的な御意見だが俺がそれやったら絶対いやみったらしいとか言って不機嫌になるよご飯冷めるの待ってるだけでもそういうこというんだもんsuggester 確かに自分でやればいいけど、他のおかずの準備の時に最初によそっておけばいいとも思う。冷たくなっても怒らない人なんだから簡単なはずなのに。リンク2017/05/18 Add Starでしょ？それだけでしょ？ちょっと先によそっておくだけ難しいか？負担になるか？ならないじゃんで、これは俺の数少ない注文なんだよ（数少ないっていうかたぶん唯一）なのにやってくれないなんで？ってきくと説明できないわけわかんねえ誰かかわりに説明できる人居ないかねzeromoon0 全面的に嫁が悪いので増田母と嫁母に叱ってもらうといいと思う。こういうのは実家にたよるのがいい。 増田えー…どうなのかなそれはzeromoon0 さんの家庭に口出す気はないけどその解決法は繰り返さない方がいいと思う浮気とか破滅的なことが起きたときの収拾ぐらいじゃね？実家巻き込むのfumikef ページ内検索「猫舌」、ヒット0件。猫舌だって素直に言っとけよ。 増田 食 ネタリンク2017/05/18 Add Starwhkr猫舌っていうのは非科学的な言葉なんだぜ人間の舌なんて組成は同じだ俺は食べることに集中したいだけ食事を楽しむことを放棄するなら湯気立ってるものでも普通に食えるよお前は俺の１００分の１も食事や舌についての思索がないのになぜか上から目線で「猫舌」なんていう雑な言葉をドヤ顔で使うわけだけど普通に馬鹿丸出しだと思う少なくとも食事に関することで俺に講釈垂れる資格はお前にはないtakeshi1479 お前が待てばよくね？湯気出てるのを見ながら待つだけだから、基準が一番わかるのも増田。怒る意味もよくわからない。リンク2017/05/18 Add Starだからお腹減ってても食えないのがまず腹立たしい上に待ってるとイヤミっぽいとか言って不機嫌にするんだよ原因作った人間がそして俺は繊細に「この温度！熱すぎても冷めすぎてもいけない！」とか言ってんじゃないだろ適当に冷めてりゃいいって言ってんだ何が「基準」なんだよこいつも人の話読解してねーなdeath6coin 味覚が働かないほうが混入するときに都合がいいしリンク2017/05/18 Add Starikmynavndnhisawooospook7jakuondanboard_twinsというのはともかく、「味覚が働かない」は正しいアツアツの物を「ハフハフ！」とか言って食ってる奴は味や食感に対する神経丸太ん棒さんだとおもう言わないけどねわざわざmiraimemory そこまでこだわりあるなら自分でやればいいのにと思いつつ、奥さんも何故そんなに意固地なのか不思議。奥さんも何かこだわりがあるんじゃない？だから休日は自分でやるよでもこだわりっていうほど繊細な事要求してるか？「さましといて」だけだぜ？これがこだわりの注文っていうなら「買い物行くならプリン買って来て」とかですら至高の注文じゃね？それぐらいの頼みごとも出来ない関係って何なの？locust0138 気に入らんなら自分でやれアホリンク2017/05/18 Add Starcoopanda22sbtqe冷ますぐらい誰でも出来るだろ他人に理解できないような難しいこと頼んで「出来てない！」って文句言ってんじゃねえんだ日本語理解しろバカタレharusyo ご飯くらい自分でよそって、5分くらい冷凍庫に入れるか風通しのいい外にでも置くのは？専業主婦に託けてなんでもやってもらえると思ってるのかなぼくちんは 増田 ネタリンク2017/05/18 Add Starkash06rivererpikopikopanikd9684gyakufunsya_braingyakufunsya_braingyakufunsya_brainjakuonfeelingstarma7e基本的にご飯作るのは専業主婦の役割じゃね？既に書いてるけど出かけて疲れたときはレトルトでも出前でも何でもいいしこれは嫁を家政婦扱いとかそういう非難を浴びるほどのあれなわけ？相手の状況説明に全然沿わない噛み合ってない混ぜ返しでも妻側の味方をしてると☆がもえらえるからはてなって馬鹿でも承認欲求みたしやすいサービスだよなだからなんか無考えな（当人の思いやりや思索に基づかない）リベラルごっこみたいなコメントがはびこるんだ思考しないコメントはウヨもサヨも同等に価値が無いよzakkan7 ご飯の炊き上がりに合わせて料理を作ってくれている優秀な嫁じゃんリンク2017/05/18 Add Starbroccominiそうだなだからそのご飯を冷ましておいて欲しいだけなんだそこまでやるなら労力ほぼかわらないじゃん？new3 ふーふーしてあげようか？ 増田リンク2017/05/18 Add Starwhkrcloqbkyunsangpingフーフーしながら食うのは気が散ってごはんがおいしくないaukusoe 食卓に着くのに光画部を使えば解決。３０年以上前の漫画のネタ？aukusoeさん結構とし言ってるんだな　なんか意外だ追記２ericca_u そこまでこだわりのあることを無理に他人に任せようという気持ちがあんまりわからない。リンク2017/05/18 Add Stareringixこだわりこだわりっていうけどさあんた自分の言葉ちゃんと考えて使ってる？俺のニーズは確かに人と違う珍しいものらしいがしかし繊細なこだわりとか注文とかはなんもねえんだよ「適当に冷ましといて」これだけ珍しい注文　と　こだわりの注文　は違わね？htnmiki こんなクソでも結婚できてるというのに俺たちときたら……リンク2017/05/18 Add Starsuzuxaeringixマジレスすると超断片的な情報で他人を「クソ」とか言えちゃう思考の浅さと視野の狭さが他人に対する受容性を低下させてて、それが人間性の魅力の無さとして周囲に見透かされてんじゃね？もしくは単に収入か容姿か性格が悪いmasafiro1986 離婚は勝手にすればいいけど僕も熱いのより冷たいごはん好き。リンク2017/05/18 Add Starわかっておられるnarwhal 飯はやめてかわりに酒を飲めばいい 食リンク2017/05/18 酒嫌いあんな低質なドラッグで脳や精神痛める人間は真剣にメシ食ったことがないんだよtittea 嫁は熱々のご飯とかおかずが好きなんだよ多分。私も温かいご飯と熱々の野菜炒めとか好きで、すべてがベストな温度で食卓に並ぶように頑張ってたけど毎回冷めるまで放置されるのでご飯もおかずもよそうのをやめた。 5 clicksリンク2017/05/18 Add Starだから嫁の好みは１ミリも否定してないよ同じように作って同じようによそってでも俺のだけ先によそってちょっと冷ましといてそれだけhoshitamotsu 理解しがたい要求に対応するために夕飯の準備の時間を繰り下げる労力を使うのはそれなりにストレスになることだろうよ。「俺の金で食ってるんだからそれぐらいやれ」を言ってしまうと終了なので気をつけること。またわけわかんねえ奴が現れたななんで時間丸ごと繰り下げる労力があるんだはっきり言うと俺は普通の専業主婦の夫よりよっぽど扱いやすいぞ？「帰ってくる時間見はからってアツアツのご飯を出す」とかそういう配慮要らないんだから先に作ってちょっと冷ましとけばいいんだからむしろめっちゃ楽だろせめて話の内容理解してからレスをしろよdoubleup 配偶者はいないが熱々が嫌いというのはよくわかる。ラーメンなんか熱すぎると水入れるしなリンク2017/05/18 Add Starなーーーだよなーーー！濃さが変わるから水はどうかと思うが（熱過ぎて腹立ったときはやったけど）ラーメン屋では麺をＭＡＸに硬くしてもらって冷めてから食うわだから混んでる店にはいかないhatest （毎日冷や飯を食わされてる人に向けて）毎日アツアツのごはんを作ってくれる嫁がいるという高度なのろけ 要約リンク2017/05/18これだけ「いかにアツアツが嫌で腹立たしいか」説明してるのに面白いつもりでこういうこと書く奴最低だしぶっ飛ばしたくなるよな「クローズドゲイですが女の子によくアプローチされて辛いんです」って真剣な相談に「またまたーうれしいくせにー」って言うのか？お前はいや言いそうだなお前は本人だけ面白いつもりの無神経な寒い奴sawaglico 「炊き立てなんだからしょうがない」って嫁さんが言っているのがすべてなのでは？ご飯炊くのは早くて30分かかるのだから、主婦だって毎日食べる2時間前から食事の用意できると限らない。リンク2017/05/18 Add Star夕飯レベルのおかずを作り始めてから終わるまでに炊けない白米なんかねーだろおかず作り始める前にスイッチ入れるのがそんな難しいか？gomaaji 解決策を示してほしいというより、たんに共感してほしいという、よく男女の違いで指摘されるアレが見られて面白い。リンク2017/05/18いや最初から書いてる通り俺の食事の感性は賛同されにくいことぐらい知ってるしはてなのリベラル「風」思考停止君達のパターン反応では俺は叩かれることも最初から予想してる。そのブコメと戯れにきてんだよ。conia100 散々「具体的な解決策」がブコメで提示されてるのにデモデモダッテを繰り返す男性。結局愚痴聞いて共感してほしいだけじゃん。誰だよ「男は具体的な解決策を求めて女はただ共感だけを求める」とか言ったの。話の内容すら理解してないトンチンカンアドバイスは大量にあるな。で、また馬鹿の定番なんだけど「デモデモダッテ」とかそういう定型句を使えば批判できたと思ってる馬鹿。んで俺のことが気に入らないっていう一例から「男は」という男女論に進んでしまう。「在日チョーセン人は知能が劣るから」と１ミリもレベルが変わらない論法だと理解してる？いや、理解する知能もないだろなーkakaku01 大脳が壊れたメンヘル。恐ろしい恐ろしい（テンプレート）リンク2017/05/18 お前はテンプレート思考への自覚と警戒心があるというだけでブコメの９割より上等な知性を持ってるMystica_another ブクマカーにも文字が読めない、日本語が理解できない人がこんなに居るとは。リンク2017/05/18 自分の仕事の専門分野の記事のブコメとか見てると気付くことあるでしょ記事の内容全然理解できずにトンチンカンやしったかぶりのブコメしまくっててそれに☆ついてるのとか専門分野が無い人は知らんkukky 1.配膳1時間後に食べる 2.炊きたてご飯を冷やした平皿によそって粗熱をとる 3.この程度の具体案も思いつかないうえ互いを思い遣ることもできないバカ夫婦が野に放たれると世界が乱れるので離婚はやめてください 6 clicksだから俺はそれぐらい思いつくし既に言ってるっての１時間ぐらい経ってから食べるなんてまさに本文に書いてあんじゃん俺が馬鹿だかしらねえけど問題文も読めないお前よりは確実に知能も偏差値も上だと思うよkotetsu306kotetsu306 増田の言う通りにして、なおかつご飯を一緒に食べるのであれば、奥さんは炊きたてご飯を食べられないわけだな。まあ増田は奥さんの好みなんかどうでもいいんだろうけどリンク2017/05/19 Add Starはあ？ご飯なんて先によそって１０分出しとけば冷めない？その１０分の保温で何かが損なわれるっていう通の話ならまあそれはそれでなんだけどこいつ単に自炊したこともなく自分が何言ってるのかもよくわからないアレだよな普通にガキかニートunakowa 旦那の冷や飯好きに合わせて妻が炊き立てご飯を食べられないのは可哀想だから、旦那が水漬けにして食べるといいとおもう。水漬け美味しいよ。リンク2017/05/19 Add Star同上こういう奴に「馬鹿」っていうのは無礼なの？こんな馬鹿なレスポンスする奴の方が無礼だと思うんだけどDy66 増田の態度は置いといて、嫁側がなぜそれを繰り返してしまうのかは気になる。他にも簡単だけど細かい注文がありそう。他の注文はしてねーって言ってるでしょそこが論点になりそうだから最初から＆繰り返し何度も何度も書いてるのにこういう奴が現れるわけよほんとうんざりするわー大体俺は逆から見れば「ご飯が冷めてても文句言わない」わけで、普通より注文ポイント１個減ってるじゃんmeshupecialshi1 この言い分自体はわからなくもないけど、全レスで自分の立場を一歩も譲らない（人の話に理解を示しているつもりだが結局一切聞き入れる意思がない）様子を見ると、いろいろ問題ある関係なんだろうなと邪推してしまう俺は人の話を把握すらしてないで批判してるとんまに「バーカ」って言って楽しんでるだけでそうじゃない人には普通にレスしてるしごくごくまともだからレスすらしてない人もいるしこれで「一歩も譲らない」って言われてもなあshields-pikes この奥さん、たぶんワザと熱いの出してるね。こんなムカつく物言いの増田には従いたくないわけで、一番簡単な反撃がこの方法。しかも出来立てご飯を出す事は家事サボりじゃないから離婚時の事由で不利にならないし。リンク2017/05/19 Add Starあんたが俺にむかつくのはわかるけど問題回答時にその感情が混入して問題文への回答に影響出しちゃうのはただの馬鹿だよねあんたの言ってるのは「こうだったらいいなあ！」という願望なので推測とか回答ですらないpandaisukikun 増田の書き込み見てると、言い方が良くなくて嫁が意固地になってる可能性高い。これ旦那が無言でやりはじめると拗れるだけだから、うまく落としどころが見つかるといいけどね。リンク2017/05/19 Add Star同上いや急に素に戻るのもアレだけどさーリアルでこんなんやってるわけないじゃん君等だってブコメで罵倒してるみたいに気安くリアルでも罵倒してるわけ？してないっしょここでの書きっぷりや口調を根拠に俺をヤバイ奴っていうなら君等も全員やベーだろGondwana これ夫総叩きするほどでもないと思うけどね。例があまり共感できないだけで、実現がそう難しくもないたった一つの要求でしょ。トイレの小便は座ってしろレベルの。リンク2017/05/18 ね。いや、俺は叩かれるのはいいのよ。叩く奴がちゃんと話を理解したうえで、自分個人の思索や信念に基づいて真剣にキレてくるならそういう奴に叩かれるのは光栄だと思う。でもこのブコメの大半はそういうんじゃなくて自分の頭でなーーーーんも考えてなくて、「夫婦のトラブルで夫が嫁の文句を言ってる」→「嫁の側に立って夫を叩くのが正しい！」っていう思考停止のパターン動作や”作法”でやってるだけなんだもんだ ",
    "bookmark_count": "1005",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150818220840",
    "title": "本当に悲惨な独り身の最期",
    "content": "田舎の総合病院に赴任して老人を看ている医者だが、独り身の老後は本当に悲惨だと本当に実感した。結婚もせず、結婚しても子供も持たずに生きようとしている人が今は多いが、現代ですらこの状況なんだから、今の20〜40代が後期高齢者になる頃にはもっと日本も苦しい国になって、間違いなく悲惨な死に方をする老人が増えるだろう。病院で亡くなる高齢者というのは本当に哀れだ。肺炎だか尿路感染だか認知症だか分からないような状態で運ばれてくる老人がいくらでもいる。そういう高齢者はたいてい重度の認知症を抱えていて、おむつを着けられ、体調を崩したのもあって口からものを食べられず、病院では譫妄を起こして大声を出し続けている。腕のカチカチに固まった細い血管に無理矢理点滴ラインを確保しようとするものだから内出血ばかりで、看護師さんが苦労して確保したラインを自分で抜くものだから、手は縛られ、体もベッドにくくりつけられている。一日に1リットルか1.5リットルの点滴が命綱。病院食が出るも自分では全く食べられない。鼻からチューブを入れられたり、果ては胃瘻を造られたりして栄養を流し込んでもらうことになる。今、悲惨だと思ったか？経腸栄養をしてもらえる老人はまだ幸せだぞ。胃瘻を造ってでも生きて欲しいと願ってくれる家族がいるんだから。赤ん坊に戻ったような、自分でメシを食えない老人は大抵そこでストップだ。医者が家族に話をする。「認知症に老衰もあって体力がなくなり、ご飯を食べられなくなりました。経鼻胃管か胃瘻で栄養を入れることもできますが、どうしますか」家族は言う。「食べられなくなったならそれが寿命です。このまま看取りたいです」そうするとどうなるか。命綱の点滴を減らしていく。1リットルが500ミリリットルに。500ミリリットルが100ミリリットルに。もちろん、そんな量で生きていけるはずがない。最初は大声を出して暴れていたような患者も、それが1週間も続けば動けなくなって、ひからびるように死んでいく。血圧が70くらいになったら家族が呼ばれ、死亡確認をしてお終い。悲惨だろう？ところがどっこい、こうやって看取られるのもまだ幸せな方だ。看取ってくれる家族がいるんだから。死ぬまでお見舞いに来てくれる家族がいるんだから。認知症が進んで医者と家族の区別もつかない老婆に、同じく足腰の立たない旦那が毎日車椅子に乗って会いに来ている。神経疾患で人工呼吸器を着けられ、目でしか会話できないのに、週に1回は孫がやってくるおじいさん。そういう人はゆっくりと衰えていって、静かに家族に囲まれて死んでいく。これは幸せな方なんだ。本当の不幸な患者とは—どんな背景であれ、見舞いに来てくれる、看取ってくれる家族も友達もいない、死ぬまで独り身の高齢者だ。今はまだそういった「本当の独り身」の高齢者は少ない。何だかんだ言って息子夫婦がいたり、親戚がいたりして、見舞いと看取りに来てくれる人がいる。特にこんな田舎では、高齢者の友達づきあいも残っているから。だが、まれに見かける本当の独り身は、悲惨としか言いようがない。そういう老人はたいてい、市営アパートか、先祖から受け継いだ古い家に独りで住んでいる。足腰の立たない高齢者にはたいそう暮らしづらい。そのうち転んで骨を折ったり、肺炎にかかったり、今の時期だと熱中症にかかったりして（クーラーがない家も多いのだ！）救急車で病院に運ばれてくることになる。病院でもこういう患者は困ってしまう。骨が折れた、肺炎だ、入院させて治療するのはいい。だが、家族もいない、介護サービスも利用していない老人は治療が終わっても家に帰せないのだ。最初の内はまだいいが、老人は何度も繰り返し病気になる。そのうち体力がますます落ちてきて、認知機能も衰えて、やがては独り暮らしなど全くできなくなって、やせこけてわけも分からない状態で運ばれてくる。誰が世話をするのか？介護の費用はどこから出るのか？方針を相談しようにも、親族もいないのだから病院だけで考えるしかない。もちろんソーシャルワーカーが仕事をしてくれるが、果たしてこの老人は、自分独りで生きていけない老人は、生きている意味が、楽しみがあるのか？という思いを誰もが抱える。そんな老人が治療不可能な状態になれば、家族に相談するまでもなく（相談する相手がいないのだから）ゆっくりと看取る、ということになる。わけが分からないまま、病院で誰にも見守られず枯れていく老人。また別の悲惨さもある。子供や配偶者がいるものの、関係が良くないために世話をしてくれないパターン。90歳近くまで元気だった独居男性が、大腿骨頭骨折（老人にはよくある）で病院に入院したところ、あっという間に認知症が進行してわけも分からない状態になった。これもよくあること。隣県に住む息子に連絡を取ってみたところ、オヤジは昔からオフクロにも俺達にも暴力を振るって、家庭を顧みない人間だった。独りで暮らしているのもオヤジの勝手だし、今更世話なんかしたくない。死ぬならそのままでいい。もちろん、キーパーソンの了承のもと看取りコース。これまた悲惨だが、生き様だ。20〜40代の若い人達に言いたい。独身生活、または結婚しても子供を作らない生活は、健康で人生を楽しめるうちは確かに楽で楽しいかもしれない。だが、あなたたちが老人になり、衰えていく時に、世話をしてくれる家族がいないと本当に惨めで不幸な死に方をすることになる。独り身は老衰スピードも速い。80歳まで元気に生きてある日ぽっくり死ねる自信がないなら、悪いことは言わないから、結婚して子供を作った方がいい。それも1人ではなく、2人3人を大切に育てるんだ。3人も子供がいれば、あなたと配偶者が衰え死んでいく時に、それを見守って支えてくれる人は、結局家族しかいない。",
    "bookmark_count": "1005",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170406002213",
    "title": "http://anond.hatelabo.jp/20170405113711",
    "content": "あなた、プレゼントをさがしてるフレンズなんだね！ふたりの距離感がよくわからないから、おいしいお菓子のことをかくよ！◇飴とか和菓子！板あめ 羽一衣（あめやえいたろう）…めずらしくておいしい！　パッケージが上品！霜柱（九重本舗玉澤）…飴細工てきなもの！　めずらしくておいしい！　※そろそろ今年の製造が終わっちゃう！季節のこんぺいとう（緑寿庵清水）…ものすごくおいしいよ！　びっくりする！縁起缶キャンディ（ヒトツブカンロ）…おいしくて缶がかわいい！　手軽！二人静（両口屋是清）…落雁だよ！　上品！　おいしい！　すごくおいしい！！！季節の干菓子（鶴屋吉信）…おいしくてかわいい！　わりと無難！◇洋菓子とか！マカロン（ラデュレ）…ブランド力がっょぃ！　箱がかわいくておいしい！　でも正直マカロンは好き嫌いがあるよ！箱入りのチョコレート（デメルとかメゾンデュショコラとかドゥバイヨルとか）…百貨店の地下にあるやつならまあだいたい無難だよ！シュタンゲル（ツッカベッカライ カヤヌマ）…棒チョコレートだよ！　やばいおいしい！　同店の焼き菓子もいいよ！バターフィナンシェ（バターバトラー）…おいしくて箱がかっこいいよ！　最近やや流行ってる！はちみつ（ラベイユ）…おいしい！　マヌカハニーは話題だね！　紙袋がかっこいい！　店員さんが頼もしいから相談しよう！◇お茶とか！一保堂…緑茶だよ！　こなれ感が出る気がする！　おいしい！山本山…緑茶だよ！　おいしい！　でもパッケージが古ぼったい！ルピシア…フレーバーティがメインだよ！　かわいめ！　やや若め！フォートナムメイソン…紅茶だよ！　ブランド力がっょぃ！　おいしくておしゃれ！マリアージュフレール…紅茶だよ！ブランド力がっょぃpart2！　おいしい！　店員さんがこわい！バシラー…紅茶だよ！　本型のギフトとかあってユニーク！カレルチャペック…紅茶だよ！　すごくカジュアル！　イラストがファンシー！茶葉だと飲まない人は困るかもしれないので、ティーバッグのほうがベターかも！特に理由がなくてプレゼントするなら、季節モノだと不審っぽくなくていいよ！今の時期だと桜とかイースターとか！悩んでしまったらお店の人に相談すると、あんがい的確に商品を選んでくれるよ！　※期待可能性の話をしているよ！化粧品は肌につけるものだから、体質的に合う合わないとか、色とかの好みがけっこうあるよ！あと化粧品類は物体に含まれる意味がありすぎて、距離感を見誤っていた時に、わりとすごい勢いで深い溝ができるよ！消え物は、最悪他人に横流しできるから、あとに残るものよりオススメかな！かわいいタオルとか、刺繍を入れてもらえるハンカチとか、おしゃれな手ぬぐいとか、布系の消耗品もいいね！誰かと仲良くなりたい気持ちってすてきだね！おいしくてたのしくてすてきなものを贈ろう！資本主義社会ばんざい！お店に行ってお金を出せばおいしいものが買える！江戸時代にうまれなくてよかったー！",
    "bookmark_count": "1002",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190920005329",
    "title": "anond:20190917000236",
    "content": "現役レフリーが答える何回聞いてもラグビーのルールはよくわからないボールを前に投げてはいけないとかトライで5点とかそういうのは全然わかるんだけどアドバンテージでやり直したり唐突にスクラムが始まったり意味が分からない平たく言うとなぜそうなるのかの合理的な理由がわからなくて、納得できない。アドバンテージはラグビーの「継続性」を根拠に運用されている。ラグビーでは一度ボールが動き出すと何分間もプレーが続くこれが他のアメフト、野球などのスポーツと違う所であり、大きな魅力でもある(プレーヤーは大変！)だから、ラグビーでは継続性を損なう行為は厳しく罰せられる例えば防御側のチームがズルをして、攻撃側のプレーを遅延させたとするこの時、レフリーがすぐ笛を吹いて攻撃側のチームにペナルティキックをすぐに与えると、試合を一瞬中断することになるので、せっかくの継続性が損なわれてしまうそこで、防御側の反則後も一度攻撃側にプレーをさせてみて、そのまま有利にプレーできれば防御側の反則は無視し、有利にプレー出来なければ反則の地点に戻すことで、できるだけ継続性を保とうとしているのがアドバンテージの役割サッカーはゴールにボールを蹴り込むスポーツで、ほとんどのルールはそれを元に理解できる。オフサイドだってサッカーを面白くするための工夫だと思えば理解できる。バスケもゴールにボールを入れるスポーツで、そこから派生したルールだから理解できる。野球はちょっとややこしいけど、基本的にはバッターが一周すると点が入るゲーム。それを元に理解すればだいたいわかる。実はバットで打つのはおまけなんだと理解する。隙を見て走るのが本質で、そう考えたらタッチアップも第４のアウトも理解できる。他のスポーツもだいたい基本を押さえたら理解できるのにラグビーだけはさっぱりわからん。ラグビーは陣取り合戦とよく言われるボールを相手の陣地の奥底まで運んだら得点が得られるシステムになっているだから、「いかにボールを自分のコントロール下に置きながら、前にすすめるか」がラグビーの基本原則これは、ラグビーの起源のフットボールが相手の陣地にボールを押し込むお祭りであることによる（サッカー中にボールを持って走っちゃった少年は起源ではないらしい）トライするのが目的だとしても、キックでも点が入るし、スクラムを理解できない。ラックで手を使ってはいけないとかも謎ルールだし、だから試合中も「？」っていう状況が多々発生する。ペナルティキックは３点で、トライ後のキックは２点だし、なんか腑に落ちない。ラグビーは元々ゴールポストの上の部分にキックをしてゴールをすることだけで\"しか\"得点できなかっただからトライは元々は0点だったトライをすると、その後ゴールキックをする挑戦権を得るから、トライはトライと呼ばれていたらしい後に「これだとキックが上手いチームばっかり勝つし、点数が全然入らなくてつまらない！」となって、トライにも点数が与えられるようになった元々キックによる得点はペナルティキックでもトライ後のキックでも一律で３点だったのが、トライに点数が与えられるようになったことで、バランス調整でトライ後のキックは２点に格下げされたちなみに、ラックで手を使っては行けないのは、ラグビーの起源がフットボールだったからよく考えたら二種類の方法で点が入るスポーツって他にある？ややこしさの原点な気がする。アメフトはややこしさを得点方法だけに単純化して成功したんだろうね。とにかくトライかキックで点を入れればいいんだもん。わかりやすい。ワールドカップ始まるけど、やっぱ試合見ていて納得できないシーンが多いし観戦している人はみんな腑に落ちてるのかな。割り切ってみているんだろうけど。俺もルールの難しさはラグビーの欠点だと思うではなぜこんなにルールが難しいかというと、ラグビーは慣習法に則ってルールが決まっていってるからバスケットボール、ハンドボールなどは、ルールを元にゲームが定義されるので、原理原則が頂点に来るしかし、ラグビーは元々お祭りだったものをなんとかスポーツにしようとルールを作っていったので、「ラグビーってこうあるべきだよね」という思想が頂点にあるだから、未だに欠陥だらけのスポーツで、どっかのチームがルールの穴を突いたプレーをすると、その穴を埋めようと毎年新しいルールが追加されていくのでツギハギだらけのルールになってしまったのであるルールとは離れるが、ラグビーをラグビーたらしめるキーワードは「品位・情熱・結束・規律・尊重」起源が同じサッカーのように審判に怒鳴ったりしないし、ノーサイドの精神が重視されるのもラグビーならではだろう",
    "bookmark_count": "1002",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170202234202",
    "title": "社会人破綻してない？ ",
    "content": "10時～19時が定時の仕事なんだけど、19時30分に仕事おわるとするやん？食材の買い物して家帰ったら21時やん？疲れたからちょっとダラダラして22時やん？シャワー浴びて髪乾かしたりして23時やん？ご飯作ったら23時30分やん？TV観ながらご飯食べたり酒飲んだら0:30やん？歯磨いて寝付くの1時やん？でも翌朝10時に出社するには通勤1時間として7:30に起きないとあかんやん？社会人破綻してない？VRアダルト動画のおすすめオナホールのレビューと評価のランキングピンクローターJp:おすすめバイブ評価とローター通販の比較",
    "bookmark_count": "1001",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190709133540",
    "title": "父とオナニー",
    "content": "父子家庭で育った。母30、父40、私3の時に母が死んだ。それから父が女性と関係を持っていたかどうかはわからないが、まじめで無口な人で職場にも女性は少なく、友人関係自体ほとんどなさそうなので、あまり考えられないと思う。また収入面や生活リズムを考えると風俗に行っていたとも考えにくい。朝早く会社へ行き定時でまっすぐ帰宅し、趣味といえば読書とちょっとした旅行くらいで、仕事と私の世話に父の後半生は費やされた。父は漫画が好きで、私とも漫画の趣味がよく合い、ジャンプやアフタヌーン、モーニング、ガンガンなどを共有して読んでいた。一方で父は甘い生活などの過激な漫画から本気の成年漫画まで多数持っていたし、私もそのうち過激な少女漫画やボーイズラブも読むようになった。家に数多くの官能小説やアダルトビデオがあるのにもいつからか気づいていた。趣味が合う部分がある一方で、狭い家で隠しきれるわけもないその類の蔵書に関しては、お互いに存在を知りながら絶対に言及しない、見えていても見ない、公然の秘密となっていた。父の自慰行為を目撃したことはないが、それにかなりの時間を費やしているのはよくわかっていた。私は足音を立てて階段を上がったり、帰宅前に電話をかけたりするようになった。おやすみと言ったあと、夜中に部屋を出るときは一度大声を出すようにした。それができたのはたぶん小さい時から父のおかげで青少年向けの漫画に慣らされていたためだろう。父は定年退職し、私は就職して家を出た。1人を満喫しているらしく、最新のAVが多数コレクションされている。私は絶対に帰る数日前に連絡する。私たちは家族であり親子である以前に、大事な存在の喪失を乗り越え社会を戦い抜いてきた戦友なのだ。父にとっての手段の一つがオナニーであるならば、それを否定することは絶対にできない。父のAVはぽっちゃり巨乳のものばかり。死んだ母もぽっちゃり巨乳だ。",
    "bookmark_count": "997",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160412211055",
    "title": "新しく近所に建った保育園がうるさいので苦情を言いにいった。 ",
    "content": "　朝から晩までガチガチャギャーギャー。　重低音がきいたヴォイスで隣家であるうちの壁を揺らしている。　日頃は少子高齢化問題について憂慮している俺もさすがに堪忍袋の緒が切れて、保育園に苦情を言いに行った。　保育園の入り口に掲げられた「フジロックフェスティバル2013」の看板をくぐって、敷地の中へ。　足を踏み込んだ瞬間、鼓膜とみぞおちを低く重い金属音がついた。　悲しげでメロディアスな演奏が俺の皮膚にまとわりつき、全身をねぶる。なんだこれは。　周囲のオーディエンスは恍惚とした表情でステージ上の一転をなかば崇めるように、なかば畏れるように見つめている。　会場三千の瞳が注がれている先で山嶺のようにそびえ立っていたのは、丸刈りで筋肉質の巨漢。　トレント・レズナー。 　ナイン・インチ・ネイルズだ。　ナイン・インチ・ネイルズが日本にやってきたのだ。　このフェスのために。　この夜のために。　おれたちのために。　知らず、涙があふれていた。忘我の涙だ。　保育園に来た目的も、その動機となった怒りも、少子高齢化社会のひずみも、すべてふっとんでいた。　過去？　未来？　そんなものはどうでもいい。　今この瞬間。　今この瞬間しかない。 　俺たちは今ここで、全身全霊でレズナーの奏でる現在の粒子を浴びている。全身全霊で悦んでいる。　夢の様な四十分間が過ぎたのち、隣に経っていた古参風の園児が俺のすねをポン、と叩いてウィンクを飛ばした。「楽しんだかい、兄ちゃん？　これが保育園の、　これがフェスってもんよ。　音楽ってのはな、　現場にやってきたやつにしかわかんねえヴァイヴスってのがある。　四畳一間の寂しい部屋でヘッドホンつけてセンズリこいてるだけじゃ決して手にはらねえサウンドがな。　俺たちは、この感動を共有するために保育園に来てるんだ。　いってみりゃ、園内はひとつの家族みたいなもんさ。　身分も、出自も、人種も、年齢も関係ねえ。境界なんか存在しねえ。　ジョン・レノンの理想を現実を知らない戯れ言だと笑った人間を呼びつけて、これを見せてやりたいね。　兄ちゃんなら、わかるんじゃねえか？」「わかる……」俺は三歳児に跪くような体勢をとり、泣きはらしながら彼の名札をみた。「わかるよ……たけのり……」　たけのりは莞爾とした笑みを浮かべ、俺の方を叩き、「まだフェスは終わっちゃいねえ。　次のライブも楽しんでくんな」　と告げると、そのまま風のように去っていった。　どこからか、スクリレックスのエッジの聞いたビートが響いてくる――　　",
    "bookmark_count": "996",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180906123716",
    "title": "【20180918追記】女だけど親権押し付けて離婚した ",
    "content": "20180918追記→https://anond.hatelabo.jp/20180918120625した〜！！！！！！！！フゥ〜〜〜↑↑↑↑旦那のワキが甘かったので証拠集めはチョロかったです。相手は職場の派遣社員、時期は私の妊娠中から。べ、ベタ〜！！テンプレ〜〜〜wwwwwwww興信所的な所に行ってみたり、浮気相手(実家)に内容証明送ったり、初めての体験続きでとっても勉強になりました！旦那、浮気相手に「妻と別れて君と一緒になりたい」だなんて言ってたクセに、離婚を切り出したらごねるごねるwwwなになに？子供に会えなくなるのも辛いって？その点なら大丈夫です！親権いらないのでどうぞどうぞ、と言ったらマジで絶句していた。なんで勝手に不倫した上に、月数万円の養育費？手数料？で子育ての責任ポイできると思ってるのかな？外で働くだけで家事も子供関連のあれこれもほとんどやらず、おまけに他に女まで作ったあなたと違って、時短でも働きながら家事育児をこなしてきた私、もうこりごりなんですわ（笑）育児、イレギュラーの連続で本当に疲れるんすよ（笑）子供可愛さで耐えてきたけど、あなたに浮気されたとたんに可愛さ半減（笑）私は独身に戻ってフルタイム、養育費のためにも頑張りますので、あなたも頑張ってくださいね（笑）時短勤務できる会社でしたっけ（笑）？とうぶんはあなたのお母様が来てくれるようで安心しました。同じく旦那の浮気が原因で離婚して、女手ひとつであなたとお姉さんを育てた素敵なお母様（笑）（笑）（笑）家族って、いいですね。このお母様が、浮気した息子と同じかそれ以上に私にお怒りだったおかげで、色々すばやく決着しましたね。お礼を伝えてくださいね（笑）養育費なんかもらわなかったとお母様何度も言ってらしたし、あなたも見習ったらどうですか（笑）ウソウソ、ちゃんとお支払いしますよ（笑）お前に母性はないのかと、あなたもお母様も同じことを言いましたね。あなたはちょっと涙目で、お母様は軽蔑と怒りを込めて。あのね、ないです（笑）それっぽいものを感じたことも、まあなくはなかったんですけど、配偶者の不倫によって消え失せてしまったみたいです。あなたやお母様は、母親はお前を捨てたと言ってあの子を育てるのでしょうね。事実ですので構いませんが、きっと不倫の方は隠し通すのでしょうね。あなたらしくていいと思います。私を悪者にするのは構わないので、あの子のことはよろしくお願いいたします。母性の消えた今、あの子を必死で育てた記憶だけが残っていて不思議な気分です。出産の痛みや喜びも、映画や他人事みたいに感じます。この冷たさが私の本性なのかもしれません。あなたの不倫があってもなくても、いつかは母性の燃料が切れていたのかもな、とひとりになって思わなくはないです。さようなら、お元気で。あなたと不倫相手からの慰謝料、大切に使いますね。服と靴と化粧品と、あなたが「母親のくせにそんなのにこだわって虚しくないの？」と言ったすべてに。",
    "bookmark_count": "996",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "993",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190406235658",
    "title": "中古嫌いがリサイクルショップで働いた話 ",
    "content": "私は中古が大嫌いなのにリサイクルショップで働いてる。でも最近は思うところがあって、長くて恥ずかしいからここに吐き出す。誰かが使い古した物を、家にいれるなんて信じられない。私は物には思い出や気持ちがつまるもんだと、本気で信じている気持ち悪い人間なので、誰かの思い出がつまった中古が気持ち悪い。中古の品をみると、元の持ち主の顔を想像してしまう。どんな人生を送っていたのか考えてしまう。そんな私がリサイクルショップで働いてしまった。家から近くて通うのが楽だから、とかいうダラけた理由で。買うのも気持ち悪いが、売るのも気持ち悪いと思っていた。自分の思い出や人生がつまったものを、いらないからと売りに来るのだ。そして誰かが私の過去がつまったものをまた使用する。それが私にはゾッとするのだった。売りに来るもので一番理解できないのがぬいぐるみ。ぬいぐるみなんて、一番思い出のつまるものだろう。売られたぬいぐるみたちの寂しそうな顔が悲しくて、せめて誰かの目に留まりやすいようにと、私はぬいぐるみコーナーの整理整頓は丁寧にやっていた。そんなある日、男の子がゴリラのぬいぐるみを持ってレジに来た。お喋りな子で、レジをしていた私に「家に色ちがいの同じゴリラがいて、その子の友達にする」と話してくれた。そのレジに来たゴリラには、もう名前がつけられていた。なんの変哲もないただのゴリラのぬいぐるみ。このゴリラは元の持ち主にいらないと言われて売られたのに、この日、色ちがいの友達ゴリラと名前をつけてくれる素敵な男の子に出会えた。なんて素晴らしいだろう。映画みたいだ。ぬいぐるみに名前をつけるような優しく面白い男の子に育ててくれた親にも、なぜか感謝してしまった。あのゴリラは今も幸せにしているだろうと思う。ほかにも、私が持っているアザラシのぬいぐるみと同じものが売られて店頭に出ていた時期があった。私のアザラシは私の家で幸せに暮らしているのに、どうしてこの子はこんな目に……と思って悲しくて心のなかで泣いていた。でもそのアザラシにも、新しい人生がやって来た。この間、小さな女の子に買われていったのだ。レジをしながらアザラシに向かって「おまえ！！！ 幸せになるんだぞ……！！！！！！！」と心のなかで祝福をした。ぬいぐるみだけじゃない。カバンのコーナーを整理していて、誰からも忘れられたように奥に追いやられていた小さなビーズのポシェットが出てきた。かわいそうに、と思って一番目立つところに置いておいた。ポシェットはその日に売れた。驚いた。しかも目立つところに置いてから30分くらいで売れたと思う。早すぎた。ポシェットがこの世から忘れられていた時間からすれば、秒での出世だと思う。私がその日、カバンのコーナーを整理しなければ、お客さんとも出会うこともなく、ビーズのポシェットは廃棄の運命だったかもしれない。なんだか恋のキューピットになった気分だった。捨てられた物たちが第二の人生を歩める姿を見届けられるというのは、単純に嬉しいと思う。きっとリサイクルショップというのは究極の一期一会。次に来たときに買おうと思っていても、残ってるとは限らない。お客様に、昨日はあったのになぜ今日はないんだ！ と言われたことがある。単純に売れた。誰かが買ったんだ。それくらい早く、一瞬のタイミングがズレるともう二度と出会えない、そんな場所なんだ。私は最近、物と人が出会えた一瞬のタイミングが素敵だな、と思うようにもなってきた。嫌いだったリサイクルショップでこんなこと思うなんて自分でもビックリしてる。そんな中古嫌いの私もついに、自分のリサイクルショップで長い間忘れられていたリスのぬいぐるみを買ってしまった。誰かに買ってもらいたくて、結構目立つところに置き続けていたけど、このリスは運命の人に出会えなかったらしい。洗濯機でゴーゴーと洗ってストーブの前に１日干して、キレイになったリスは我が家の仲間になった。元気に暮らしてる。正直かわいい。",
    "bookmark_count": "992",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150208144031",
    "title": "一歩踏み出してよかった ",
    "content": "23歳ニートだった。3ヶ月毎日みっちりプログラミングを勉強した。その後、いろいろ行動して、5ヶ月目には簡単なプログラミングのバイトをはじめて、1年後には正社員で就職してた。（バイトしてたところとは違う。）23歳の秋頃、自分が一年後に就職してるなんて思わなかった。　　プログラミングを始めるときにも、ずいぶん悩んだ。自分にできるのかとか、いろいろ。でも、やるってきめて、がんばった。わからないときはふて寝して、起きて、わかるまでやった。ネットで、どうせニートがとか、仕事選んでないでさっさと働けみたいなことをぼろくそに言われてもあきらめなかった。あきらめなくてよかったと思う。社会に出てから、そんなこと言われたことは一回もないし、逆に独学でよくここまでやったね、と褒めてくれる人ばかりだ。 なんでこれを書いてるかって言うと、自分がプログラミング始めるときにそういう記事を読んで勇気が出たし、当時の自分に読んでもらえれば勇気が出たと思うからだ。 今、当時の自分のように、自室にこもってネットぐらいしか外との関わりがないやつに伝えたい。社会に出るまで、自分は何もできないと思ってたし、どうせ馬鹿にされると思ってた。でも、そんなことはない。ネットとは違って、応援してくれる人がほとんどだ。 一歩外に出てみるといい。出てみると案外大丈夫だ。最初はすごく勇気がいるけれども。 30歳からプログラミング始めました、みたいにがんばってる人も2,3人出会ったし、ネットにはそんなにそういう人の情報がないかもしれないけど、やってる人はやってる。 　　あきらめたらだめだ。　　ただ、がんばれないやつは休めばいい。鬱のやつはまず治すことを第一に考えた方がいい。　　治ってから、またやればいいんだよ。　　応援してる。君が社会に出てきて、どこかで会うことがあったら話を聞かせてくれ。独学でプログラミング始めた、なんて言ってるやつがいれば、それが俺かもしれない。-----------------------すこし具体的なことを書こうと思う。プログラミングに限らず、何やっていいかわからないってやつは、とりあえず英語と数学だけは勉強してた方がいい。で、やりたいことが決まった時点でそっちにシフトすればいい。プログラミングやりたいってやつは、やればいい。ただ、あきらめたらだめだ。自分で調べて、うんうんうなりながらやればいい。自分で調べる力が大事だ。学習の手段としては、codeacademyとか、ドットインストールとかを活用するのもいいんじゃないかな。俺はRuby on Railsを、ひたすらやった。チュートリアルをやったり。わかるまで何回もやった。今だったらiOSとか周りの勉強でもよかったかな、と思う。 あと、htmlとcssは最低限読めたり修正できるぐらいにはなってるといい。 数学に関しては、特に仕事で直接使うとかいう訳じゃないし、できないとプログラミングできないってわけじゃない。でも、やっててよかったな、とは思う。プログラミング始める前は、ひたすら中学数学からやり直してた。数学は得意でなかったけれど、今プログラミングはできてる。数学のテストで0点とったことある俺でもできてるから大丈夫だ。英語に関して言えば、これは絶対にやっといた方がいい。英語のドキュメントが読めるだけで、情報の量、質、早さにすごく差をつけられる。結果、成長もしやすくなる。まぁ、とりあえず自分が始めたいところから始めればいいと思う。英語の勉強はどうしてもだめだから、その勉強の時間をプログラミングに当てるって勢いでやるのも全然ありだ。心が折れないように、工夫してやることが大事だ。-----------------------------これを偶然目にした君に、自分のバトンを渡したつもりだ。君にも、一歩踏み出してよかった、って言ってほしい。そして、次のやつにバトンを渡すのも良いと思う。逆境にいる君のバトンには、君が思っている以上の価値がある。あきらめたらだめだ、できるまでやろう。ただし、嫌にならない程度に。鬱のやつは、よく休め。そのうち勉強でもしてみるか、みたいな気分になったら少しずつ気ままにやればいいんだよ。君には君の時間の流れってのがあるんだ。人間は工場からでてくればいっちょ前になってる工業製品じゃないんだから。　　な、それからだ。",
    "bookmark_count": "991",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20161231142408",
    "title": "【追記しました】岡山旅行中、財布落として無一文になった。 ",
    "content": "当方29歳男性、東京在住の中肉中背サラリーマン。年末休暇を利用して岡山に一泊一人旅に来ていた。で、岡山に着いて早々に財布を落とした。現金も、カードも、すべて財布に入っていた。気づいたその時から、この状況をサバイブし如何に東京に帰るのか、その手段を見つけることがこの旅の目標になった。予め断っておくが、えっちなご都合展開とかは全くないので、そういう展開を期待する読者諸賢は、この段階でブラウザバックすることを強く推奨する。まずもって幸いだったのは、事前にホテルの宿泊料金はwebを通じて支払い済みだったことだ。師走の末に野宿は命に関わる。一泊5,000円のシティホテル故、問題解決に向けての協力は全くしてくれなかったが、それでも夜露をしのぐ屋根を提供してくれただけで御の字だった。そして、一文無しとは言ったが、普段使っているSuicaには3,000円近い残高があり、コンビニでおにぎりやお茶を問題なく調達することが出来たので、飢えることもなかった。電子マネー創成期は様々な規格が乱立しており、関東ローカルのSuicaが岡山でも問題なく利用できるに至るまでは、関係各社の粘り強い改善があったはずだ。その努力をしてくれた無名のヒーローたちに、私は心からの敬意を表させて頂く。さて。財布を落としていの一番にすることは、カード会社への連絡と警察への連絡だ。この辺りはさすがに29年も生きていれば手慣れたものである。全ての連絡を滞りなく済ませてから、やはり一番の問題は如何に明日東京に帰るのか、という点にあると思い定めた。最初に思い浮かんだのはやはり、困った時の警察頼み。未成年のころに自転車で２ケツしていたのをこっ酷く叱られたり、北海道旅行で前にも後ろにも一切車がいない一直線の道路を快走していたら、茂みに隠れていた交通警察の餌食になったりと、とかく良い印象がないのだが、最後の最後市井の味方になってくれるというのが警察というものであろう。お金を落として警察に借りた的な逸話は何度か聞いたことがあったし、今回は岡山→東京の16,640円という金額の高さがネックではあるものの、窮状をしっかりと伝えれば何とかなろうとの思いで、先ほど遺失物届を出した交番に改めて連絡をした。返ってきた答えは「警察はお金の貸し出しはしていないんですよ」だった。無情である。曰く、確かに警官がお金を貸し出すケースはあるが、それはあくまでその警官の善意で、ポケットマネーでやっていることであって、警察として制度として運用しているものではない、とのことである。私としてもさすがに今日初めて話した岡山の警官に、16,640円分の善意を強請るのは酷であろうと判断し、素直に引き下がることにした。この時点では私はまだ、誰か知人に頼ることなく現状を切り抜けられるならそうしたいと考えていた。旅行先で財布落として無一文となって助けを求めるというのも、なんとも恥ずかしい話であるから。次に思いついたのは消費者金融でキャッシングするという手である。人生を堅実運営している私が彼らと接するのはテレビCMくらいなものではあったわけだが、「審査は３０分で終了、即キャッシング！」とか、「初回借り入れは３０日間利息無料！」とか、けたたましく主張していたのを思い出し、お、これはもしかして良い手かもしれないと思い、さっそく某P社のホームページにアクセスし、必要事項を記入し審査依頼を出した。そういえば今期の住民税を期限内に払っていないことを思い出し（人生を堅実運営とは…）、クレジット履歴に傷がついていることを一瞬不安にも思ったが、よくよく考えてみるとこの程度の傷で貸し出し拒否していたらあんなに全国ネットでCMをアホほど流せるような事業規模になるわけがない。これはイケると思っていたら、さっそく担当者から電話がかかってきた。通り一辺のやりとりを経て、お、こりゃこのまま問題なさそうだ、と思っていたのだが、「免許証の住所は現住所となっていますか」という質問から状況が暗転する。面倒くさくて免許証の住所の切り替えなんてしていなかったのである。「いや、住所は前住所のままでして…」「なるほど、ではこの場合２重チェックが必要ですので、健康保険証か、公共料金の支払いの控えはありますか」保険証は財布とともに闇に消えた。公共料金の支払いの控えは、東京の自宅にはあろうが、困っているイマココは岡山である。「いや、それはちょっと準備がむずかしく。。。」「左様でございますか。大変申し訳ございませんが法律上のルールになっておりまして、条件が満たせない場合、お貸出しをするわけにはまいりません。お力になれず誠にもうしわけございません」「いえ、こちらこそ、お手間を取らせまして。。。」消費者金融でのキャッシングの道も潰えた。彼らは以前、法的にグレーゾーンな金利をとったり、無茶な貸付/回収をしたりして社会からバッシングを受け、金融庁にボコボコにたたかれ、巨大銀行グループの軍門に下り、今やすっかりお役所のような、丁寧でコンプラ意識の高い組織に生まれ変わっているようだった。これが良いことなのか悪いことなのかといったら、多分良いことなのであろう。私はまた、日本社会の小さな改善を目の当たりにした気分であった。さて。こうなってくるといよいよ手がなくなってくる。この段階からやむなく、誰か知人に頼ることを前提に考え、また調べ始めた。そうしてみると、何より厳しいのが、今は年の瀬、しかも東京に帰らなければならない31日は土曜日という点である。日本が誇る金融ネットワークが悉く停止しているのだ。もしも明日が普通の平日ならば。ゆうちょ銀行のサービス「電信現金払（窓口）」がベストソリューションであろう。http://www.jp-bank.japanpost.jp/kojin/sokin/hikoza/kj_sk_hkz_densin.html「送金人の振替口座または総合口座から預り金を払い出し、送金人が指定したゆうちょ銀行または郵便局の貯金窓口で、受取人が現金を受け取る送金方法」である。ただし、ゆうちょ銀行の窓口機能が停止しているため、これは今回に関しては使えない。知人に宿泊しているホテルに必要金額を振り込んでもらい、それを確認してもらってホテルから現金を受け渡して頂くことも考えたが、なんせ明日は入金の確認が出来ない。ボツである。考えあぐねた結果、私は恥も外聞も投げ捨て、ソーシャルネットワークの力に頼ることにした。現状を整理し、友達が327人登録されているフェイスブックにヘルプ要請を投稿した。今は21世紀。集合知を以て問題に立ち向かう。これが現代的なソリューションである。そうしたらまぁ、実に多くの方から、心配/励ましのお言葉と、こういう手は使えないかな、というご提案を頂いた。感謝に堪えない話である。一切観光していない岡山のシティホテルで、私は自分の豊かさを神に感謝した。そして、その中の一つの提案が実り、私は無事東京に帰れることになった。解決策はいたってシンプルだった。①知人に最寄りのJR駅に行ってもらって、事情を説明したうえで、新幹線料金をその場で支払ってもらう。②その最寄り駅の駅員から岡山駅の駅員に連絡してもらい、支払いが済んだ旨を報告してもらう。③そうしたら、新幹線の乗車券の代わりとなる「業務連絡書（乙）」を発行してもらえる。これがあれば、新幹線に乗車することが出来る。業務連絡書（乙）は、「運賃・料金の収受による便宜乗車について」定めたもので、「この業務連絡書をお持ちのお客様は、所持金不足ですが、○○駅に運賃・料金を支払われたことが確認されていますので、便宜乗車の取り扱いをお願いします」と記載してある。要は、JR各社間で、私が今回直面した事態は事前に想定され、その対応策に至るまでしっかりと制度化されている、ということである。さすがにイレギュラー対応であるし、現場の駅員さんは、私が最初に尋ねた際はその制度を正確に理解されていなかったが、おそらく後からマニュアルを確認し、迅速に対応くださった。代金の立替は姉にお願いした。窮状を発信してから直ぐに連絡をくれて、最後まで力になってくれた。終わってみればどうということもない話であるが、こちら側から「こういうことが出来ると思うのですが」と提案することなく空手で相談しに行っていたら、岡山駅の担当者がこのソリューションに思い至らず、未だ岡山をさ迷っていた可能性もある。そういう意味では、私のソーシャルネットワークがもたらしてくれた情報には、大きな意味があった。今回は最終的には使わなかったが、他にもソリューションとなり得る案がいくつかあった。一番びっくりしたのは、ビットコインを用いた解決提案だった。曰く①私がビットコインアカウントを取得する（すぐ出来るらしい）②知人から新幹線代金相当のビットコインを送金（アプリケーション上で出来るらしい）③ビットコインATMで換金（岡山駅周辺にも2か所あるらしい）世の中はやれFintechだ、C2C金融だ騒がしいなと思っていたが、こういうことが出来るようになるのだと肌で感じた。世界は進んでいっている。また、一番レガシーなやり方だが、直接お金を届けるよ、と言ってくれた方も2名いた。うち1名は香川に住んでいて、それでも岡山駅まで40分だからすぐだよ！と申し出てくれた。本当にうれしかった。今回私は岡山に財布を落としに行ったようなものである。金銭的には大損だし、まぁ2度はやりたくないとは思う。しかし、この2日間の体験は、単なる旅気分でぼーっと過ごすよりかは、きっと意義あるものになったとも感じる。普段は見えない社会システムの裏側が、何だかんだ健全に稼働し、日々進歩していることを知ることが出来た。ソーシャルネットワークの問題解決能力を、改めて知ることが出来た。家族、友人の暖かい心遣いを感じることが出来た。岡山に、行ってよかったな。さて、新横浜駅を超えて、そろそろ東京に近づいてきた。年末年始は家族とゆっくり過ごそうと思う。皆様、今年もお疲れ様でした。【追記/2017-0101_11:10】新年あけましておめでとうございます。朝起きてはてブ見たら、この記事がいきなり表示されててびっくりしました。お年玉ですかね？とりあえずブコメで指摘されていた誤字は修正しました。新幹線の中でベタ打ちした文章をろくに推敲せずに投稿してしまったので...まさかこんなに多くの方にお目通しいただけるとは思っておらず、お恥ずかしい限りです。以下、お正月で暇なので、いくつか気になったコメントをピックアップしまして、ご返答しますね。・wdnsdy 財布をなくしたことがないので、財布をなくした話を聞くと一体どういう原因で財布をなくしたのか詳しく知りたくなるのだが、大体そこは誰も詳しく書いてくれていない。原因を知って完璧に備えたいんだがなあ→ダウンジャケットのポケットに財布を入れていて、そのダウンジャケットを手で持って歩いていて、ふと気づいたら財布がなくなっていました。。。単なる不注意ですね。・h5dhn9k 公衆接遇弁償費は使えるのでは？このケースでは使ってもどうしようもないけども。→ほかの方のブコメにもありましたが、各都道府県警察ごとに、公衆接遇弁償費の制度があったりなかったりするようです。恐らく岡山はなかったのだろうと思います。・outalaw SNSをやっていないからヒッチハイクしか思いつかない……。実際財布落としたらそれしか無いからトラックの運ちゃんに事情を話して乗せていってもらう。・boymeetsgirlsorezoreno 面白かった。自分だったらヒッチハイクかな。とにかくお疲れ様でした！良いお年を！→小賢しく頭を使うよりも、これが出来るコミュニケーション能力がある人が最強だと思います。私は見知らぬ他人と10時間近く運転席と助手席の関係になることが耐えられんだろうなと思いました。。。・turione スマホ使えるなら新幹線のネット予約出来るんじゃ→クレジットカード決済でネット予約したとしても、チケットを引き取る際にその決済したカードの実物が必要なので、今回はこの手が使えませんでした。・keshitai おサイフケータイかiPhone7があればSuicaとクイックペイが使えるので何とかなる感がある・kaitoster 自分だったらモバイルSuicaにクレカか銀行口座から2万円チャージしてサクッと新幹線で帰宅するかな・・・。モバイルSuica用のクレカは家に置きっぱなしで普段から持ち歩かないので紛失リスクがない。・shoutatani スマホにポストペイ型電子マネーと、モバイルSuicaにクレジットカードを登録しておくだけで食には困らないし、宿泊もWebで登録済みカードがあればイケると思う。クレジットカードを一枚は持とう・MrA-Z 思いついたのは…モバイルSuicaにキャリア決済で入金かな。→私はPHS＋ipod＋wimaxのポケットwi-fiというセットで使っているので、モバイル端末に決済機能を持たせていなかったのです。リスクヘッジという面では、やはり様々な決済手段を分散して持っていたほうが良いと今回思い知りました。・sanam おお、良かった。でも“北海道旅行で前にも後ろにも一切車がいない一直線の道路を快走していたら”これで急に動物が飛び出してきて事故る人も多いので気を付けてね。→なるほど、そういうことなのですね。。。勉強になりました。まぁ、トラウマもあるので、次北海道でレンタカー借りる際は十分注意します。・shngmsw ビットコインATMは六本木、渋谷、岡山、鹿児島にしかないらしい。東京と岡山の大都会間だからできたソリューションでしたね。 http://bitcoinjim.com/bitcoin-atm/→そのサイトを運営している人がまさに、今回のソリューションを提案してくれた人でした。普通は思いつきすらしないですけど、もしかすると5年後にはこんなことも当たり前になっているのかも。。。？・raic レガシーな方法から最先端のビットコインまで色々な解決策があるみたいだけど、その情報を収集できるスマホが手元にあったのが一番の要因だね。→これはですね、本当にその通りです。私の場合はPCを持ち歩いていたので、専らPCを使って調べもの、連絡をしていましたが。とにかくインターネットすごい。・Sediment 岡山で何を観光するつもりだったのか・mujou03 なんでまた岡山へ旅行したのか気になった→これはですね、秘密です(笑)",
    "bookmark_count": "991",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110824130137",
    "title": "最近の起業家は気持ち悪い、そしてそもそも起業家ではない。 ",
    "content": "最近日本のスタートアップが活気づいている。学生を含め、多くの若者が会社を立ち上げ、明日のザッカバーグの夢を見ている。（その夢の姿は往々にして『ソーシャル・ネットワーク』そのままだ。）だがきっとその夢は一生叶うことはない。残念ながら。グレアムの言葉にしたがって楽天家を演じている日本人起業家の皆さんは私に向かってこう言うだろう。「どうして君はそんなこと言うんだ？俺たちは世界を変えるんだ。大変かもしれないがそれは不可能ではない。Facebookを見ろ。」オーケー、オーケー、確かに起業家は世界を変える力を持つ。それはすばらしいことだ。だがそもそもあなた方は起業家なのか？ザッカバーグなのか？自問してみよう。残念ながら違うことに気づく筈だ。あんた方はただの”タレント”だ。日本のスタートアップ環境は極めて特殊である。そもそもスタートアップと言って良いのかさえ分からない。それはこう言い表せる。”変質的なまでの人物志向、つーかプロダクトなんてクソ食らえ！！”日本のスタートアップ環境は、企業の評価を人物のみで行う。その人が有名であるか否かでだ。有名人がプロダクトをリリースすれば、クソみたいなプロダクトでも盛んにRTされ、絶賛される。誰も使わないが。一方、無名の人が素晴らしいプロダクトをリリースした場合、それはほとんどフックアップされない。さっきRTしてた連中は、TechCrunchに取り上げられるまでは自分から面白いサービスを見つけようとしないし、そもそも面倒くさがっている。うーん、話が見えづらいかもしれない。つまり、こういうことだ。アメリカ「このFacebookってサイトはCoolだね。誰が作ったんだ？ザッカバーグか。すごいな。」日本「あのザッカバーグがプロダクトリリースしたぞ！！すごい！すごい！さすがザッカバーグ！で、何てプロダクトだっけ？」圧倒的なまでの人物本位。プロダクトは二の次。プロダクトを生み出すのが起業家なのに！！「でも、その人物に実績があれば良いじゃないか。僕はジョブズが何か新しいことをすると聞けばワクワクするよ。彼はいつも素晴らしいプロダクトを生み出してきた実績がある。」オーケー、確かにその通りだ。それは認める。僕だってiPhone5には期待している。だが実績の面でも日本のスタートアップは何かがおかしい。例えば日本では、”学生”というだけで起業家が評価される。まだプロダクトもリリースしていないのに！！（そして、実際リリースされるプロダクトもだいたい・・・だ。悪いけど。）実績評価においても日本のスタートアップ環境は”プロダクトなんてクソ食らえ”を貫いているわけだ。涙が出るね。いやほんと。こんな状況で今恐ろしい事態が起こっている。素晴らしいプロダクトを生み出す人よりも、Blogで名前を売るのが得意な人のほうに注目が集まっているんだ！！彼らはBlogに時間をかけて、”いかにも起業家でござい”というようなことをしきりに書く。読者に”この人はすごそうだし、何かやるぞ”と思わせるわけだ。そして注目が集まった時点で起業する。あとは、さっき言った通りクソみたいなプロダクトがでて、RTされて、誰も使わず終わる。でもカンファレンスとかに呼ばれて、”僕は起業家だ。”というどうでもいいプレゼンをする。彼らは残念ながら、”自分を売り込んで偽装する才能”はあるが”起業家としての才能”はない。これが、僕が日本の起業家を”タレント”と言った由縁だ。まだ信じられない人がいるかもしれない。だが見てみろ。Twitterでは、自分のプロダクトが流行っていないのに、自分の考え方を熱心に説いてる自称起業家がいっぱいいる。彼らはタレントだ。当てにするな、耳を塞げ。ほらあっちにも起業家だ。Blogでは良い事ばっか書いてるが、リリースされたプロダクトはクソだ。あれもタレントだ。残念ながら、この状況で日本からGoogleやFacebookを生み出すことを期待するのはよした方が良い。日本のスタートアップ環境は、薄暗い部屋でコードを書き続け、未来を作っている薄汚いギークよりも、世間の空気に媚びへつらい、自分を偽装するのがうまいタレントを欲している。ジョブズは何で有名になった？Macという素晴らしいプロダクトだ。ページとブリンは？Googleという素晴らしいプロダクトだ。家入一真は？ロリポップという素晴らしいプロダクトだ。決して、人物から有名になったわけではない。今の状態が続けば、素晴らしいプロダクトは生み出せないが起業家ぶるのが上手い人物だけがのさばることになる。そこに渦巻くのは自己欺瞞だけだ。”世界を変える”なんていうのも、陳腐なパフォーマンスに成り下がる。もし、この記事を呼んで状況を変えたいと思う人がいるのであれば、代わり映えのしないBlogやTwitterをたたんで、雑音を閉ざし、自分からプロダクトをフックアップしていってほしい。そのプロダクトを誰がやっているのかは関係ない。ただただ素晴らしければ、力になってあげれば良いんだ。プロダクトのみが自己表現。そんな人だけを見つけよう。PS.この記事を読んだ”優秀なタレント”の皆さんは、その能力をフルに生かして、上手く”自分はタレントでなく、起業家だ”と偽装することに成功するだろう。今からでも想像できる。例えば、「僕はこうならないように気をつけている。毎日。RT...」みたいな感じでだ。クソ食らえだ。文を書くのを辞めろ。プロダクトだけで自分を語れ。",
    "bookmark_count": "990",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190414175503",
    "title": "世界はだんだんよくなっている ",
    "content": "日本を脱出しようとか盛り上がってるし、どうしようもない閉塞感があるって、普通のブロガーからいわゆる知識人までそう言う。そういうのを目にしたり耳にすると、そうなんだなぁって落ち込んだりする。未来がないように思える。でもさ、今の世の中って最高だよ。この時代に生きていてよかった。テクノロジーってゆっくりと、でも着実に進化するから、それに僕らは気づかない。資本主義社会はじわじわとその網の目を発達させてるからそれに気づかない。ふと見渡せば、あらゆる自由が可能になっている。かなり世の中はいい方向に進んでて、それを今の時代に生きている僕らは享受できる。何十年か前まで個人で勝手に海外に旅行するなんて無理だった。それが今ではネットでそこの情報を簡単に調べられて、ひょいっと行けちゃう。ガンジス川に行こうと思い立った次の週にはインドに行くことができる。しかも航空費も安くなってるし、どこなら安く泊まれるかも今なら簡単に知ることができる。現地に行っても日本と連絡が簡単にとれる。英語の教材はそこら中に転がっていて、楽しみながら勉強できる。英語が持つ影響力が増していることで英語圏じゃなくても英語をしゃべる人も増えていて、現地の人と会話が増えた。中国でもタイでも英語でかなり楽しいコミュニケーションがとれた。自宅の夕食に招かれたなんてこともあった。そこでの写真や感想をネットにアップしたりして、その情報はどんどん集まっていく。実際に行かなくても、美しい映像、美しい写真が簡単に手に入る。今の時代のこの世界だから可能だ。音楽や映画の機材は圧倒的に安くなってきて、プロ並みの機材をある程度の値段で揃えられる。それをニコ動かYouTubeに流して、世界中に届けることができる。金がないから、企業に属してないからなんて言い訳はもうしなくていい。別にプロなんかにならなくたって、かなり楽しみの幅は広がってる。マニアックな趣味もネットで探せば同好の人はいくらでもいる。マニアックなCDの情報もいくらでもある。聞きたいと思った数秒後にはYouTubeである程度聞くことが出来る。戦艦ポチョムキンの階段のシーンもすぐに見れる。聞き逃したラジオも、見逃したテレビも見られる。丸一日全部の番組も録画できる。１TBのHDDが1万円以下で買える。海賊版を含めれば圧倒的なコンテンツが転がってる。スピーカーも安い値段でいいものが手に入るようになってる。数十万円かけるのが当たり前だった時代が馬鹿みたいだ。今の時代のこの世界だから可能だ。料理のレシピもいくらでも手に入る。旨い飯はどこで食えるかもすぐにわかる。ご当地ものを安く取り寄せられる。欲しい本をポチッとすれば当日に届く。コンビニは24時間やってる。図書館で読みきれないほどの本を無料で楽しめるし、ネットで予約もできる。数万人に一人の病気の体験談もネット上には見つかる。普段の生活で知り合いにならないであろう人とSNSでつながれる。ネットを使った女の子との出会いも格段に増えた。うまくやってる奴はうまくやってる。ネット上のオナニーのおかずは際限がない。無修正も手に入る。どこの風俗が評判がいいかもある程度わかる。クラブに行くのも、バンドのグルーピーになるのも、腐女子になるのも、コミケに行くのも、ホスト通いでも何でもあり。ぐだぐだネット上で戯れられる。猥雑な欲望もこの時代だから可能なものは数え切れない。自己啓発したいのならいくらでもその情報は転がっている。資格や学歴を獲得する手段の情報もオープンになっている。かつてであれば閉鎖的で限られた人しか知らない情報、隠したい情報も知ることができる。大本営発表は通用しない。それこそ、海外でだって勉強できるし、働いて生活できる。物価の安い国で外こもりすることもできる。仕事や遊びのバリエーションはかつてないほど溢れている。欲望を満たす手段もかつてないほど溢れている。今の時代のこの世界だから可能だ。今だって犯罪はなくならないし、政治の腐敗もある。戦争もある。既得権益を手放さない奴もいる。くだらないことを自慢げに喋る奴もいる。人を簡単に傷つける奴もいるし、差別も格差もなくならない。でも、それはいつの時代だってそうだ。逆に言えば解決するに値する問題はいくらでもある。悲観的になっている場合じゃない。そして、そうすることのできる条件の整った時代に僕らは生きている。日本に限っていえばなおさらだ。「一回戦争でもして全部ぶっ壊してしまうしかない」そう思ってる人もいるかもしれない。でも、それが一番だめだ。徐々に諸所の問題を解決していくしかない。大きな全てを解決するような答えなんてない。複雑で猥雑で非合理な人間の多様性を認めたからこそ、あらゆることがかつてより自由な世界を享受できる。だからこそ個人的な人生の意味付けはグラグラしていて、それを暫定的に定めて徐々に改善していく必要がある。悲観的で虚無的な社会観はそれを妨げてしまう。だから、この猥雑な世界を楽しもう。もっと楽観的でいよう。個々に抱える問題を徐々に改善していこう。そして、今僕らが生きているこの時代だからこそ存在しうる自由をもっと享受しよう。喜びを他の誰かと分かり合おう。世界はだんだんよくなってるから。",
    "bookmark_count": "990",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191118235152",
    "title": "仕事中にすんごい眠い時どうしてる？ ",
    "content": "いつもトイレで5分アラームして寝てたんだけど「トイレは寝るところではありません」ってメールがきてやりにくくなった。他の対策として・軽い体操。・水分補給。・外出できるなら散歩。・殴る、つねる等の痛みを自分に与える。・辛いガム噛む。とかやってるんだけど全然効かない。すんごい眠い時、社会人はどう対策してるんだ？そもそも眠い状態で仕事をするという自己管理能力が低いとかは無しで。",
    "bookmark_count": "987",
    "category": "暮らし"
  }
]