[
  {
    "masuda_id": "20200530130611",
    "title": "（再改題）はてブでスターを複数コメントに付与する問題と「多様性」 ",
    "content": "https://bookmark.hatenastaff.com/entry/2020/03/31/180820上記記事で言うところの、「より豊かで多様な価値観が集ま」りにくいのは、1ユーザーが複数のコメントにスターをつけた場合も、1ユーザーが1つのコメントにスターをつけた場合も、等しく「1スター」と数えられてしまうことに原因があると思う。それって、投票行為で言うならば、人によって投票用紙の枚数が違うようなものであり、例えば、特定の価値観を持つ人間が、同じ意見のコメント全部にスターをつけた場合、まるでその意見が多数派であるかのような状態が生じうる。また、差し障りの無いどうでもいいコメントがトップになってしまうことがあるのも、自分が本当に推したいコメントのついでに、最大公約数的なコメントにスターを付けてしまうので、それが多数派になることが理由であろう。でも、これらの問題の解決法は簡単で、複数のコメントにスターをつけたユーザーのポイントを下げればいいだけの話である。それには例えば、1ユーザーのスターを、1記事あたりトータルで「1スター」に設定するという方法があるだろう。つまり、あるユーザーが2個のコメントにスターをつけたらそれぞれのコメントに「1/2スター」を付与、3個のコメントにスターをつけたらそれぞれのコメントに「1/3スター」を付与…とすればいい。そうすると、先程の「特定の価値観を持つ人間」の例では、多数のコメントにスターをつける行為は、単に「1スター」を薄く広める意味しか持たず、数値としてはコミットして来なくなる。また、「どうでもいいコメント」の例も、ユーザーがそのルール付けを知れば、本当に推したいコメントにだけスターをつけるようになり、最大公約数的なコメントはスルーされるようになる。そのため、コメント環境は多様性の観点でだいぶ改善するものと思って、自分の案を増田に書いてみたのだが、ちょっとした難点もある。まず、「スター」のカウントが面倒になるという点である。具体的には、「スター」カウントを表示する際に、分数が出てくるというのは直感的にわかりにくい。まあ、それだけなら、表示時は端数切り捨てにすればいいだけなのだが、もう1つ問題がある。それは、1ユーザーあたり「1スター」とすることで、スターの全体数が目減りしてしまう点であり、これはコメントを書く側のモチベーションを下げてしまうかもしれない。その点は多様性確保の観点からは由々しい。だから、一記事あたりのスター数は「1スター」でなく、「nスター」に設定するのが良いと思う。ここで、nは約数の多い整数である。例えば、n=12なら、1個のコメントだけにスターをつけたら「12スター」、2個のコメントにスターをつけたら「6スター」、3個のコメントにスターをつけたら「4スター」…などと、スター数が整数になるパターンが増える。また、従来の「1スター」が「12スター」になるかもしれないわけで、コメントを書く側は一発逆転を狙ってくるだろうから、コメントにも多様性が生まれてくるだろう。（追記）ブコメでは「人気のコメント」を廃止するって意見があるけど、個人的には嫌だなあ。ずらずら新着順で並んだ中から「玉」なコメントを探すのは一苦労な気がする。少なくとも個人的には、そうなったら他人のコメントを見る習慣はなくなると思う。まあ、「人気のコメント」をファーストビューにしないってのは、多様性にも配慮できるって観点で賛成だけど。（追記2）コメントのスター偏り自体が問題じゃないことに気づいたので、タイトルを変更しました。（旧タイトル：はてブのスターが特定コメントに偏る問題の解決法）（追記3）1つのコメントに1ユーザーが沢山のスターをつけても人気順は変わらないことを指摘するブコメやトラバがあるけど、そのことは一応知ってたつもり。これは書き方が悪くて本当にごめんやけど、言いたいのは、1ユーザーが複数のコメントに1つずつスターを付与する場合に、沢山のコメントにスターを付与したユーザーほど有利になる現象があるかもって話でした。（追記4）これまで、文頭を「運営側が対策しなくてはいけないほど、好ましくない特定コメントにスターが偏るのは、」と書いており、これはこないだの「世の中」カテゴリのスターが非表示になったことを差しているつもりでしたが、上記リンク先の記事には、\"「より豊かで多様な価値観が集まるプラットフォーム」を目指す一環として、今回はスターの表示方法を見直しました\"とあり、それは私の認識違いであり誤解を与える表現でしたので、修正しました。（追記5）ブコメを見ると、自分にとって気に食わない特定の「思想性」を排斥する話だと勘違いされているみたいなので、「思想性」という用語は消しました。代わりに、上記の「多様な価値観」について述べたくなったので、そのあたりを追加して再改題しました。すると、カラースターの下り（カラースターは今まで通りの扱いにする旨の内容）は要らないと思えてきたので、消しました。あと、「多様な価値観」を確保するんなら、スターの数値をいじるんじゃなくて、「人気のコメント」のアルゴリズムを変更するだけで十分なような気がしてきました。分数カウントはやっぱりわかりづらいかもしれません。",
    "bookmark_count": 150,
    "category": null
  }
]