[
  {
    "masuda_id": "20200302182955",
    "title": "スライム「俺もそろそろ身を固めないと」 ",
    "content": "さまようよろい「中身のある人間になれ」",
    "bookmark_count": "268",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20091021234146",
    "title": "なぐりがきです、気分を害してしまったらごめんなさい ",
    "content": "出せないメールをここに置かせてくださいなお、私はチベ君も、801ちゃんもあったことはなく、メールの文中の内容は全て薄汚い妄想です文章と呼べるようなものではなく、なぐりかきで、便所の落書きですもしかしたら、ここも相応しくないかもしれません生まれてきてごめんなさい、本当にごめんなさい。今回だけは許してください。裕子へこんばんは、突然のメールごめんなさいずっと我慢していたけど、もう耐えられません。貴女は会うたびに、チベ君みたいな人と付き合いたい、彼氏にしたい、とうるさいのです。いい加減現実をみてください。あんな人と私や貴女はつきあえません。現実をみてください。確かにチベ君の人が、現実にいて彼氏になったら魅力的でしょう。外見はちょっと悪いけど友達に紹介して恥ずかしいわけでもないし、話していて面白いし、色んなことを知っているし、優しいし、女の子への接し方を知っているし、友達も多い。何より私達の趣味に寛容。でもね、それは彼が特別だからなんです。彼はテキストサイト世代の人です。それも有名人。有名になるということは、それだけ色々な経験をしているということです。貴女はテキストサイトから遠ざかって、リスカサイトで引き篭もっていたので、知らないでしょうが、あれはヤクザな世界でした。長く続けて色んなところに顔を出せば有名にはなれますが、挨拶が感じ悪いだけ、ちょっと悪ふざけをしただけで、２ｃｈで叩かれ、昨日まで仲良くしていた人に脳死と呼ばれて叩かれる。お金のトラブル、恋愛のトラブルも当然日常茶飯事。普通の何倍も善意も悪意も濃い世界を過ごしたのがテキストサイト世代です。そんな濃い世界に耐え切れず、多くの人が脱落したなか、生き残った人ですよ。女の子への接し方・・・・知っていて当然です。オフ会の幹事なんて、女性の接し方がわからなければできないのですから。できなければ、叩かれるのですから。話していて面白い・・・・当然です。私達の何倍も何十倍も人と接していれば、魅力的な話し方なんて身につけられます。身につけられないひとは、村八分ですしね。優しい・・・・当然です。感じの悪い人は村八分ですから。優しくない人に人気が出るわけがないじゃないですか。趣味に寛容・・・・違いますよ。貴女のことが好きだから寛容ではなく、ネタに貪欲になるあまり、偏見というものをどこかで忘れてきただけですよ。彼は、多くのテキストサイト書きの屍の上にたつ、コミュニケーションのエリートなのですよ。そんな人、もてるにきまっているじゃないですか。貴女が今からチベ君のようなテキストサイト時代を生き抜いた有名人を探しても、みんな結婚しています。もし、結婚していない人がいても、その人はそれなりの理由があります。悪いことはいいません。やめておきなさい。貴女も知っている、私が大好きだったけど振られた人、結婚して凄い幸せそうです。時折日記みて、辛くなって、でもみてしまうんです。だから、やめておきなさい。あと、貴女は801ちゃんにもなりたい、なりたいとうるさいですが、それも無理です。彼女は腐女子であっても喪じゃないです。きちんと、低コストで女の子を維持できるノウハウをもっているからこそ擬態できるのです。私達のように、いつもジーンズに黒髪をまとめて、イベント遠征以外のことを考えてないあまり数少ない友達も大事にできず、晴海から東京駅のバスの中で険悪な雰囲気になるような人種ではないのですよ。タクシー相乗りで豊洲のフォルクスまでいって、私達のような人種を「今日きたお客さんみて、もったいないな。もうちょっとお洒落すれば可愛いのに、って思っちゃったよ。でも、昔は私もあんな感じだったんだけどね。」とか和やかに会話しているような、スケブをお願いしに行ったら、自画像と違って綺麗な人で驚いてしまうような。貴女ならわかるでしょう。同じ同人作家なのに、私たちとは女子力が天と地ほど違う人たちですよ。そして、私たちよりもきちんと社会に溶け込んでいる人です。社会人としていつまでも底辺の私たちと違って、きちんとした会社に入って、最近同人はできないけど、イベントは夏冬いって、でも会社の同僚に声をかけられて合コンに行ったり、ネットをはじめて同人時代とは違う友達の輪を広げてみたり。同人命といい続けていたら、気づいたら友達なんていなくて、気づいたら私と貴女しかいなかった。若い子は懐いてくれるけど、お母さん扱い。もう、私たちは今からどう頑張っても801ちゃんにはなれないのですよいつも、助けてもらっているのに、こんな厳しいこといってごめんね。でも、現実みよう。私も貴女ももうダメなんだよ。私につきあわせて、貴女の大切な時間を奪ってしまってごめんなさい。",
    "bookmark_count": "268",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190205105319",
    "title": "家買ったら得？ ",
    "content": "色んな主義主張の人が来るだろうから条件をしぼろうここは地方中核都市ではない、地方政令市だつまりは新潟、静岡、浜松、岡山、熊本のどこかだ仕事の都合でこの土地にいるだけで、この土地には縁もゆかりもないただ、望めば一生この地で働くことは可能だ地方では普通に暮らせる年収600万、妻は専業主婦、子供はふたり今後給料は少しずつは上がっていくはず、と期待したい今は暮らせるでも、子供が大きくなり、教育費が増え、東京の大学へいくとかなるとかなりかなり苦しくなるのは目に見えているだろう家計を好転させる方法は主にふたつ妻が働きに出ることと、住居費の最適化だ地方は、過疎が進んで人がいなくなる子供が本当に金がかかる15年後くらいにはもう地方の郊外は死滅してるかもしれないタダで空き家もらえる未来もなくはない気がするただ、中心部から離れると生活は不便になる中心部のマンションを買うと、普通にローンになって、払い終わっても共益費やら積立やらで何だかんだ毎月3万だか取られるのが普通だ払う額は賃貸の家賃と大きく変わることはないこんなもの買う必要があるのか？マンション買うことにメリットがなく、郊外にいい物件もらえる未来も来ないなら、いつでも住み替えれる賃貸は、生活の武器になる家は身軽さを封じるからねで、だ15年後の地方の住宅事情って、どんな感じになるのかな？",
    "bookmark_count": "268",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140212194221",
    "title": "カーリングがテレビでたくさん放送される理由 ",
    "content": "日本でカーリングがやたら人気になっていることに違和感を覚えている人がいるかもしれない。その違和感は正しい。カーリング人気は嘘から始まった。カーリング人気のきっかけとなったのは、ネットでの組織投票だ。2002年ソルトレーク五輪が終わったあと、NHKが総集編番組を作るために、各競技の人気投票を行った。そこで2ちゃんねらーのごく一部が組織投票を仕掛けた。カーリングに投票しまくった。その結果、カーリングが人気投票で2位になってしまった。清水宏保がメダルを取ったスピードスケートや、里谷多英がメダルを取ったモーグルよりも上の順位だ。当時カーリングは長野五輪の影響によって存在がかろうじて知られていただけで、具体的なルールを知る者は非常に少ない超マイナースポーツだった。不正は明らかだった。検索したところ、当時の過去ログを発見できた。投票結果のあまりのひどさに2ちゃんねらーも呆れ果てていた。http://www.logsoku.com/r/olympic/1014633690/しかし呆れ果てなかった連中がいた。当のNHKだ。投票結果を真に受けたNHKは、その総集編番組内でカーリングファンに向けた謝罪コメント(といっても軽めのもの)を出し、さらに4年後のトリノ五輪でカーリングを放送しまくった。そして、トリノ五輪でカーリング女子日本代表は善戦した。4勝5敗の7位だが、それでも十分だった。トリノでは荒川静香しかメダルを取れなかったり、本橋麻里がかわいらしかったりしたため、チーム青森はニュースなどでも大きく取り上げられた。テレビCMに出たのもこの後だ。これらが現在のカーリング人気に繋がっている。追記なにか勘違いしている人がいるようだが、これは陰謀論ではない。競技がおもしろくないとは一言も書いていないし、自分はカーリングのファンだ(ただし男子の試合の方が好き)。カーリング人気の火種が組織票から始まったのは事実だ。",
    "bookmark_count": "268",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20121120011401",
    "title": "男性向け同人の流行年表 ",
    "content": "http://anond.hatelabo.jp/20121119190913　ここで描かれてたのでせっかくだから俺専用資料用にぶら下げてみる-----------------------------------------------------------------------------------------------年表77　宇宙戦艦ヤマト　(アニメ)79　ガンダム　(アニメ)80　ロリータ物全般　(創作同人)82　マクロス　(アニメ)83　うる星やつら(漫画原作アニメ)、ミンキーモモ(アニメ)、クリィミーマミ(アニメ)、めぞん一刻(漫画原作アニメ)85　Zガンダム(アニメ)、マジカルエミ(アニメ)、くりいむレモン(アニメ)、ダーティペア(小説原作アニメ)86　ガンダムZZ(オリジナルアニメ)88　ガンダム逆襲のシャア(アニメ)、きまぐれオレンジロード(漫画原作アニメ)89　ボーグマン、麻宮騎亜/菊池通隆、アイドル伝説えり子、イクサー1、ダンガイオー(全てアニメ一部マンガ)90　ナディア、ようこそようこ(全てアニメ)91　NG騎士ラムネ＆40(オリジナルアニメ)、ロードス島戦記(小説原作アニメ)92　セーラームーン(アニメ) 、ストII(ゲーム) 、らんま1/2(漫画原作アニメ)93　ああっ女神さまっ(マンガ)、天地無用！魎皇鬼(アニメ)、勇者特急マイトガイン(アニメ)94　対戦格闘ゲーム／飢狼伝説、KOF、VAMPIRE、サムスピなど(ゲーム） 、魔法騎士レイアース(アニメ)95　赤ずきんチャチャ(アニメ)、同級生2(エロゲ)、ときめきメモリアル(ギャルゲ)96　エヴァンゲリオン(アニメ)、サクラ大戦(ギャルゲ)、雫/痕(エロゲ)、逮捕しちゃうぞ(漫画原作アニメ)97　To Heart(エロゲ)、センチメンタルグラフティ(ギャルゲ)、ナデシコ(アニメ)、FFⅦ／ティファ(ゲーム）、Piaキャロットへようこそ２(エロゲ)98　CCさくら(アニメ)、サクラ大戦２(ギャルゲ)、DEAD OR ALIVE(ゲーム)99　Kanon(エロゲ)、こみっくパーティー(エロゲ)、どれみ(アニメ)、シスタープリンセス(ギャルゲ)、With You／乃絵美(エロゲ）00　Air(エロゲ)、ラブひな(マンガ)01　ガンパレードマーチ(ゲーム)、月姫(創作同人)、偽春菜(ネット文化)02　あずまんが大王(マンガ)、おねがい☆ティーチャー(アニメ)、ギルティギアXX(ゲーム)、ラグナロクオンライン（ネトゲ）03　東方シリーズ(創作同人)、マリア様がみてる(小説)、メルティブラッド(ゲーム)、ガンダムSEED(アニメ)04　ひぐらしのなく頃に(創作同人)、Fate/stay night(エロゲ)、舞-Hime(アニメ)、ローゼンメイデン(アニメ)05　ガンダムSEED DESTINY(アニメ)、ToHeart2(ギャルゲ)、IDOLM@STER(ギャルゲ)、ネギま！(マンガ)06　涼宮ハルヒの憂鬱(ラノベ原作アニメ)、リリカルなのはA's(アニメ)、キミキス(ギャルゲ)07　コードギアス(アニメ) 、グレンラガン(アニメ)、らき☆すた(アニメ)、初音ミク(ネット文化)08　マクロスＦ(アニメ)09　けいおん！(漫画原作アニメ)、とある科学の超電磁砲(ラノベ原作アニメ)、化物語(ラノベ原作アニメ)10　ハートキャッチプリキュア！(アニメ) 、俺の妹がこんなに可愛いわけがない(ラノベ原作アニメ)11　-IS-インフィニット・ストラトス（ラノベ原作アニメ）、魔法少女まどか☆マギカ(アニメ)、僕は友達が少ない(ラノベ原作アニメ)　おソースは男性向け同人の流行を考えるスレ31http://kohada.2ch.net/test/read.cgi/doujin/1352018734/　より　男性向け同人サークルの主観だと、12年は「スマイルプリキュア！(アニメ)」と「ソードアート・オンライン(ラノベ原作アニメ)」がこのラインナップに入るのは鉄板かなというマインドです",
    "bookmark_count": "267",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150922134557",
    "title": "気持ち悪い話なので注意してください（追記10/20） ",
    "content": "私は、大学生です暇なのでお散歩ばかりしていたらご近所さんと仲良くなりました近所のおじさんやおばさん達に娘のように可愛がってもらっています仲良くなったご近所さんの中に、50代のおじさんがいますシルバーウィーク中、そのおじさんに喫茶店に連れて行ってもらいましたそこでおじさんに告白をされました恋人になってほしいという旨ではなく、奴隷にしてほしいということでした意味が分からなかっけど、気持ち悪いことを言っているということは理解できました私のドン引きははおじさんにも伝わっていたようですが、少しの悪びれる様子もなくへらへらと笑っていましたそして、もし理解ができて興味があるのならば是非お願いしたいと手紙を渡されお別れをしましたキモいので晒します(名前以外全て原文まま)急にごめんなさい。僕はマゾヒストです。僕は増田ちゃんの奴隷になりたいです。(つまり増田ちゃんは女王様です。)心配かもしれないけれど、ドレイと女王様の関係は売春じゃないです。(だから大丈夫！)女王様と聞いて何を想像しますか？にしおかすみこさんみたいな人を想像するかな？そのイメージは間違えていないよ。でも僕は増田ちゃんにボンテージを着せたいとか、そういういやらしい気持ちは1mmもありません。ただ、奴隷になりたいだけです。奴隷って言ってしまうと気持ち悪いな〜って思ってしまうかもしれないけど、弟子とか後輩とか家来みたいなものと思ってくれればいいかもしれない。昔の奴隷制度は分かるよね？ああいう風に僕のことをこき使って欲しい。増田ちゃんのして欲しいことに全て応じたい。たとえば、荷物が重いときに鞄持ちになったり、どこかにでかけたいときは目的地まで送るし、お金がないな〜ってときに呼び出してくれればなんでも買うよ。(これは昔の奴隷にはできないことだけど(笑))僕のことを便利屋さんだと思えばいいんよ。もう一度書くけど、「キスがしたい」とか「エッチがしたい」なんて気持ちは1ミリもありません。奴隷と女王様はそういう関係ではないしね。増田ちゃんもおじさんとなんてしたくないでしょうし。でももし褒美も厭わないよと言ってくれるのなら、SMプレイをしてもらいたいです。SMなんて急に言われても分からないよね。実は僕はよくSMクラブに通っていたので、そこではどういうことをするか詳細に説明しますね。増田ちゃんにも容易に想像できるであろう範囲だと、ムチで叩いたり、ロウソクを垂らしたりするくらいかな？？僕はそれ以上のことができます。たとえば、オーソドックスな事だと、お尻の穴に物を入れたり、手だって入ります。(ヒジくらいまで入ります。頑張ればもっと入るかも！？)変な物(何かな？)だって食べるし、針で刺されたり刃物で切りつけられることも好きだし、股間を蹴り上げてもらうことも好きです。こんなことを言うと引いちゃうかもしれないけど、僕はもう生殖機能がないんだよね。それで、なんと、玉袋から玉が取り外し可能です！(笑)まあ、なくなっちゃうとさみしいから取り出して遊んだ後は元の場所に戻してほしいかな。ホチキスで留めてくれれば治るから安心して下さい。(なんてね。)他にも、痛めつけられることならなんでも好きだし、もし大学生活でストレスが溜まっていたら僕をサンドバッグにして発散してくれたら嬉しいなと思ってます。もちろん、してもらえたら嬉しいなーくらいで、やれとは言っていませんよ！都合の良いおじさん扱いをしてくれれば、僕も嬉しいし、増田ちゃんもきっとお得だし、一石二鳥だと思って提案してみました。僕にはお金があるから、ATMだと思ってくれて構わないよ。それに加えて、もし嫌じゃなければそういうプレイもしてくれたらもっと嬉しい。増田ちゃんは、Sですよね？知り合った去一昨年の春くらいから光る物を感じていて、勇気を出して告白できました。僕が言うのだから間違いないと思います。もし今、Sである自覚がなくても、いずれ分かる時が来ると思います。それが僕なら尚幸せですが。悪い話ではないと思うけれど、強要はしません。でも、好い御返事を待っています。以上ですすごい世界があるんですねかきました 10/20http://anond.hatelabo.jp/20151020215732",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190727185254",
    "title": "anond:20190727102330",
    "content": "精神科病院の救急入院料加算病棟で働いている看護師です。40歳で、働きながら精神看護学を学ぶために進学したりしていました。研究テーマは、この話とは直接関係ないものでした。しかし、精神科看護の先端をいく人たちは多くの問題意識をもって、日々働いていますので、よく話題に挙がります。元増田が精神科病院での入院された経緯はわからないけど、元増田が納得いくような病棟での生活やインフォームドコンセントが行われなかったのだろうと感じます。そのことについては、日本の精神科医療の限界もあります。医療に携わるものの一人として、申し訳なく思います。元増田自身の「精神障害をもつ方へのスティグマ」がより強まるような体験になってしまったのではないかと感じています。さて、ご存知かと思いますが、日本の精神科病床は諸外国に比べると多く、その分、ベッド数は徐々に減っています。むしろ、入院日数も以前に比べると短縮されてきている状態にあります。具体的には、精神病床の入院患者数は過去15年間で減少傾向（約32.9万人→28.9万人【△約4万人】）一方、外来患者数は2倍以上に増加しています。（認知症や気分障害（うつ病など）が特に増加）入院形態別の在院患者数の推移では、任意入院、措置入院は減少する一方、医療保護入院は増加しています。ただし、医療保護入院についてもＨ26年度は前年度比4,756人減少していました。（このあたりは精神保健福祉法の改正の影響もあるかと思いますが、それについては触れません）また、過去10年間で精神病床の平均在院日数は、52.5日短縮しています。しかし、国際的には日本の平均在院日数は非常に長いのも確かです。もうひとつの大きなポイントとしては、近年の新規入院患者の入院期間は短縮傾向にあり、約９割が１年以内に退院しています。つまり、精神科病院では、超長期入院と救急入院→短期で退院の二極化が進んでいるのです。超長期入院の患者は、何十年も病院で生活することを余儀なくされ、帰るところがなく、いわゆる施設症という状態にあり、退院を希望されない方もいらっしゃいます。https://www.mhlw.go.jp/content/12200000/000462293.pdf（少し話題はズレますが、認知症の方を、本人の同意に基づかない形で精神科病院に入院させるケースが増えているという実感はあります。）人に危害を加えたり犯罪を犯すタイプの「触法精神障碍者」は精神病患者全体からみると非常に少ないというデータもあるらしいが、一般の「健康な」人達からすると、「精神障碍者はみんな怖い、避けるべき。」と考えるだろう。「こんな奴らはとっとと精神病院にぶち込んでしまえ」そう思っているに違いない。 医療観察法に関連してのことでしょうか。医療観察法　第一条には、このように書かれています。\"この法律は、心神喪失等の状態で重大な他害行為（他人に害を及ぼす行為をいう。以下同じ。）を行った者に対し、その適切な処遇を決定するための手続等を定めることにより、継続的かつ適切な医療並びにその確保のために必要な観察及び指導を行うことによって、その病状の改善及びこれに伴う同様の行為の再発の防止を図り、もってその社会復帰を促進することを目的とする。 この法律による処遇に携わる者は、前項に規定する目的を踏まえ、心神喪失等の状態で重大な他害行為を行った者が円滑に社会復帰をすることができるように努めなければならない。\"https://www.ncnp.go.jp/nimh/shihou/law_MTSA.htmlところであまり知られていないことだが、「触法精神障碍者」の平均入院期間は普通の精神病患者より短いらしい。医療観察法にのった対象者は「社会復帰」を目指して、「決められた期間」で多職種くチームでかなり手厚く関わっています。そのため、入院期間が統計上は短くみえるのだと思います。うるさかったりトラブルを起こしたりする患者は病院もめんどくさいから早く退院させてしまっているのだろう。 自傷他害のおそれがなく、治療の適応がない場合には、退院後の環境が整っていれば、退院していただきます。もちろん、集団での生活に適応できない方もいらっしゃいますが、自傷他害のおそれがある場合には、それは難しいです。ちなみに自分は精神病院にぶち込まれて、両手両足をベッドに縛り付けられてオムツまではかされていたわけであるが、別に法を犯したり人様に危害を与えたわけではない。 どのような状態だったのかは分かりませんが、医師からはどのような説明があったのでしょうか。措置入院だったのでしょうか、医療保護入院だったのでしょうか。医療保護入院なら保護者は身近な方だったのでしょうか。精神科病院に強制入院をさせることは人権を侵害する行為ですので、精神保健福祉法に則っての対応だと思います。通常は口頭と書面での説明があると思います。行政への連絡先も記載があったかと思います。処遇に納得がいかないのであれば、処遇の改善のための請求を行うことも可能です。入院中周りを見回しても、それほど攻撃的でも無く話も通じる状態なのに何年、何十年も入院させられている人がワンサカいた。こういう扱いやすい「オイシイ患者」を一生閉じ込めて入院費を稼ぐのが手口なのだ。 統合失調症は薬が上手くハマってバシッと治る人もいるが、そうでない人は長期入院させてもあまり改善が見られない場合が多い。ただいたずらに拘禁し続けている事で利益を上げているのである。 詳しくは述べませんが、いまや、超長期入院の方は精神科病院にとっては利益のあがらない患者です。精神科救急入院に比べると、ほとんど利益はありません。余談ではありますが、精神科病院が多く建ち、精神科疾患を持つ患者さんを収容することのきっかけのひとつになったのが、オリンピックの開催だったと言われることがあります。「いっそ犯罪でも犯して捕まっていればよかった。そうしたら裁判で自分の主張を展開する機会もあったし、トイレに蓋があって自分で流せる独房（もしくは雑居房）に入れたし、手足を拘束される事も無かったのに。」一体いつになれば出してもらえるのかわからない状況で、「自分はおかしくない！」と怒れば「症状が悪化している」と見られるのだ。環境も最悪で人権どころの騒ぎではない。 そのような体験になってしまったことは本当に申し訳なく思います。一人の看護師も、拘束や隔離中に心ある対応ができなかったことをお詫びしたい。日本の精神医療は人権蹂躙による金儲けが行われている上に犯罪抑止装置としても機能していないのだ。本当にヤバイ人をどうするか。これは難しい問題だが、少なくとも今の日本の精神科入院医療は変わらなくてはいけない。普通の人、大勢の普通の患者どちらも救っていないのだから。 日本の精神科医療をどうにかしないといけないことについては同じ気持ちです。その一方で、精神科病院は「犯罪抑止装置」ではありません。治療機関です。孤立を強め、隔離を強化することでは解決しないことも多くあります。病院では症状を和らげることができても、全てを解決することはできません。むしろ、どんな人もコミュニティの中で孤独にならないことがキーポイントなのだと私は思います。",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180305233940",
    "title": "奥さんや子ども大好き人間が苦手だ。 ",
    "content": "自分は独身なんだけど、周りにいる家族大好き人間の価値観に遭遇すると「お、おう」となる。例えば今日は、同僚が明日は奥さんの定期検診なので病院に付き添ってから出社するといわれた。別に出勤にそこまでうるさい会社じゃないんだけど、打ち合わせに参加できるかと聞いたらそう返されて、もちろん構わないしオッケーって返したんだけど、心はぎょっとした。奥さんの付き添いで病院？なんか、自分の家族は父親が子どもや母親、というか人にまったく関心がない人で、私が生まれた時もいなかったそうだし、家族ビデオにもほとんどいないし（自分の好きな場所にいくときだけいる）、入学、卒業式にも来たことがない。来たいとも思ってないし、昔からそんなんだから来て欲しいとかも思わない。たぶん、地震とか起きたら私たちをほっといて自分だけ非難する。たぶん、私たちのこと可愛いとかいう感覚もないと思う。血が繋がってるから面倒みてるけど、ってよく言われてたし。でも、父親という存在は、昔からそうだったから、当たり前だと思ってた。気分が悪くても、病院に着いて来て欲しいとも思わない。なんか、だから、そーゆー人見ると別の世界の生き物だなって思う。私の方が少数派なんだろうけど、 道端で鶴見つけたような気分になる。",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190518191821",
    "title": "anond:20190518190144",
    "content": "むしろ積極的にカミングアウトしてほしいけどな。俺がゲイを嫌いになった理由や、ゲイっぽいと感じた人間を絶対に避ける様になった理由って、カミングアウト＝告白だったりするからなんだよね。ただの友達だと、こちらがそう思ってる間は黙っておいて、なんなら仲間内で一緒に旅行へ行ったりして裸を見せるような機会に加わっておいて、思いを告げてくる段になってカミングアウトをするのが本当に気持ち悪い。男女間であれば、好意を持ってる女性の裸を男がガン見したり触れる事ができるような機会なんてまずないし、女性の側で警戒してくれるんだが、カミングアウトしてないゲイは、無警戒どころか友人として信頼しているつもりでいるのに、それを裏切った行動を普通に取っているって事なんだよね。それで、ふざけんなと怒れば、どこぞの大学生みたいに被害者コスプレして自殺したりするんだ。本当に迷惑だしあり得ない。だからゲイはキモいし嫌い。友人になった段階でカミングアウトしないゲイには、ノンケを恋愛対象にする資格すらもないよ。ゲイから不意打ちでカミングアウトと同時に告白された経験を持ってれば、積極的にカミングアウトしろって俺が言ってるのを理解できるんではないかと思う。ゲイだと分かっていれば、好意を持たれない様に、好意をもつ事がないということは前提にしつつ友人でいられることもあるんだがね。（追記）ぬいぐるみペニスってのを今日初めて知った。結末だけ見れば近いが違う。ゲイがカミングアウトと同時に告白する前には、男同士で合宿や共通の趣味での旅行なんかで仲間内で裸の付き合いをする事もあるし、互いの体に触れるような機会もあんだよね。例えばだけど、女性が自分に性的興奮を覚えてる好きでもない男にマッサージさせる？胸や尻を触らせたりする？しないでしょ。自分に対して性欲を向けてた相手に、興奮を提供する様な機会を知らず知らずのうちに与えてたって事に対して、人間関係の基本部分で裏切られたって感覚がまず強くある。男女間と同性間では、自分を恋愛対象にするとは思ってなかった／自分にとって恋愛対象にはなりえない友達は、同じようでいて全く別物でしょう。同性愛に対する嫌悪感もあるので、その怒りは更に強化されているかもしれないが、好意を持つ前に、自分はゲイだ、とカミングアウトしていれば、そこで初めて、ぬいぐるみペニスと同じ前提が成立すると思うよ。ooooooga 何でこんなノンケのこと考えて積極的にカムアしなきゃいけないんだか。セクマイをクローゼットに押し込めてるものは一体何なのかよく知れ。アウティング自死を軽く扱うな。ゲイフォビア自覚してんなら考え直せ。 もしも（俺の知人にいた）ゲイが恋愛関係をゲイで構成されているコミュニティ内で完結してくれるならば、必ずしもカミングアウトを求めないよ。ゲイのコミュニティの外の、異性愛者であることが確定している同性に好意を持つ可能性があって、それを告げたくなるのであれば、初めからカミングアウトをしとけって事だ。「自分はゲイで、それも相手もゲイだってことを確認する事なく、むしろ女性が好きで彼女がいた事も知ってても、好きになったら告白してしまうゲイです」と言っておけって話。一橋の件も被害を受けたのは告白された同級生の方だと言える。彼がゲイのコミュニティの外に恋愛感情を持ち出さなければ良かっただけ。女が好きな男が、男を恋愛対象として受け入れる事なんかない。それを分かってんだから、外に持ち出してくんな。持ち出す可能性があるなら、自分はゲイであることを周囲に告げろっ話なんですよ。ゲイがステルスで恋愛感情を勝手に募らせて、異性愛者に告白するんなら、自衛手段としてゲイが嫌いであるという事を態度で示しておかないとならなくなる。それを、また差別だと言うんだろうけど、そうさせたのは誰だってね。そうでもしなければ、チャンスがあると勘違いするんだろ。july-january まず自分が同性と知り合うたびに『自分は異性愛者であり同性愛は絶対に無理です』と公言して自衛すればいいのでは　何故「自分は常に配慮してもらえる側である」という前提なのか　まず自分でせぇよ何人か似たような事言ってる人いるけど、普通に好きな女の話したり彼女を友人に紹介したり彼女の話をしたりで、自然な形で自分は女しか愛せない宣言を普通の男はやってるでしょ。んで、ゲイは自分の恋人の話をしたり、好きな男の話をしたりして、自分が同性愛者だってことを自然な形で周囲に伝えていますか？それをしろって言ってんの。出来ないならゲイコミュニティの中でだけ、恋愛関係を完結させてください。ノンケの男にとっては、心の底から無条件でキモいし迷惑なんですわ。",
    "bookmark_count": "267",
    "category": "世の中"
  },
  {
    "masuda_id": "20180118120333",
    "title": "TCP/IPのジョーク",
    "content": "A「TCP/IPのジョークを聞きたい？」B「もちろん！TCP/IPのジョークを聞きたいです」A「TCP/IPのジョークを聞く準備はOK?」B「TCP/IPのジョークを聞く準備が出来ました」A「TCP/IPのジョークはこうです」A「TCP/IPのジョークを聞けた？」B「TCP/IPのジョークを聞くことが出来ました」A「OK!あなたはTCP/IPのジョークを聞くことが出来ましたね！バイバイ！」違うバージョンもあるらしいA「TCP/IPのジョークを聞きたい？」B「もちろん！TCP/IPのジョークを聞きたいです」A「TCP/IPのジョークを聞く準備はOK?」B「TCP/IPのジョークを聞く準備が出来ました」A「TCP/IPのジョークを今話すよ．このジョークは10秒かかって2文字くらいの長さだよ．これだけなんだけど，すごい面白いオチがあるんだ」B「分かりました．10秒で2文字くらいのTCP/IPのジョークを聞く用意が出来ました．これだけなのに，すごい面白いオチがあるんですね！」A「すみません...会話が途切れました...TCP/IPのジョークを聞きたい？」",
    "bookmark_count": "267",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140126135542",
    "title": "早慶よりも狙い目！？NAISTボーイを彼氏にすべき理由 ",
    "content": "昔から不動の人気を博している「慶應ボーイ」と「ワセ男」。確かに良い男は多いけど、他の大学の男の子はどうなの！？実は今狙い目なのが奈良先端科学技術大学院大学の男の子通称「NAISTボーイ」。モテモテ慶應ボーイより、ガッツあるワセ男より、NAISTボーイを彼氏にする理由をご紹介します。 その1、普通じゃない人が多い偏差値はよくわからないし、低くはない。凄いお金持ちもいるし、奨学金で生きてる極端な貧乏も。専門的な理工学の知識を持っていて、その分野で一流の専門的な会話ができる男の子が多いのです。「専門家が一番」と言う言葉をよく耳にしますが、「一流」にすることは実は大変な事なのかも。 その2、挫折を経験しているNAIST生は5割が京大・阪大を落ちた人たち。受験勉強では所謂“挫折”を経験しているのです。挫折を経験せずに全て完璧で何の苦労もなかった男の子は、自分が辛かったり挫折した時に気持ちを分かってくれません。NAISTボーイならその気持ちが痛いほどわかるはず。 その3、友達の幅が広いNAISTボーイは母校がいっぱいあるので、他大の人とも分け隔てなく仲良くする事ができるのです。また、大学院に入学する前に学部から上がってくるばかりでなく、高専から入学する人、一流企業をやめてくる人、大学院を渡り歩く人等様々な人種がいるため、色々な人種の友達と繋がっているのです。 その4、少しの事ではへこたれない「普通の人生」という大きな壁に敗れたNAISTボーイ。それでも奈良先端科学技術大学院大学という知名度のない大学院に入学したのだから、少しの事ではへこたれないハングリー精神の持ち主なのです。 その5、コンプレックスがあるが、それを素直に認められる人生を踏み外した仲間が10割もいるが故、その“コンプレックス”が、“コンプレックス”にならずにもはや“合言葉”になるのだ。そして恥ずかしげもなくそれを他人に言う事ができる。嫌みっぽくないので聞いているこちらも清々しく、応援したくなるのです。 その6、女の競争率が激しくないNAISTは理系大学院のみの大学、だから女子が少ないのです。女子より留学生の方が多いくらい。そう、NAISTボーイは女子からの熱い視線から反れたところで生息しているのです。だからこそ良い男の子がゴロゴロ余っているのです。 おわりにいかがでしたか？今まであまり見向きもしなかったNAISTボーイに、目を向けてみてはいかが？元ネタ: http://howcollect.jp/article/3516?nc=1",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170628205639",
    "title": "社会を変えるためには過激な行動も仕方ないと言っている人は ",
    "content": "障害者の権利擁護とは逆の立場で過激な行動を行った植松のやり方も肯定するのかな。植松があの事件を起こしたから、現場で働く人間の労働環境を改善しようという機運が高まってきたわけだけど、それも「闘争の結果、権利を勝ち取った」のだから良しとするのかな。秋葉原の加藤の乱では非正規雇用が問題視されるようになったが、過激行動容認派はあれも肯定するのかな。私は、どんな立場であれ、過激な行動を起こして社会を変えようとすることは批難されるべきだと考える。内心どう思うと構わないが、少なくとも表向きは過激派を肯定するのはやめるべきでは？過激な行動は、逆の立場の過激な行動をも誘発しかねない。障害者に対するヘイトを高める。社会を変革できるという良い面だけを過大評価し、ヘイト感情を高め第二第三の植松を産むという負の面は見ようとしない。青い芝運動という成功体験があるので、それを模倣する者が続出しているわけだ。それを肯定するならば、その逆の立場で模倣者が現れることも甘んじて受け入れなければならない。（追記）曖昧な言葉を使ってしまい申し訳ない。「過激な」とは………目的のためなら手段を選ばない、強硬的、強引、ルールを無視する、不必要に周囲との摩擦を起こす、暴力的手段、といった意味で使用しました。（ブコメへ）植松も、自身の持つ思想信条のもとに使命感を持ってあの行動を起こしたようです。今回の件とは同列に語れない、あまりにも痛ましい事件だというのはその通りですが、思想信条のもとに目的のためなら強引な手段を使っても構わないという主張に私は反対したいです。少なくとも、そういった行為は堂々と肯定されるような立派な行為ではないはずです。／ 黒人差別の件を持ち出している方へ。今回の件は、事前連絡をしていれば軋轢も起こさずスムーズに事が運んだはずですが、当事者は自身の思想信条から事前連絡を行うことなく強行突破しようとしました。その件についてそれは褒められた行為ではないという主張に対して黒人差別の件を持ち出すのは、何かがおかしくはないですかね。強引な手段は強い反発を招きます。今回の件は、同じ当事者である障害者からも批難されていますが、そのことについてはどうお感じになられますか？体制に盲目的に従い、活動家の成果に対してはフリーライドする、狡い人間だと？ほかに平和的な手段があったのではないかと声を挙げることはそんなに批難されるようなことでしょうか。私はそうは思いません。障害者の権利を拡大するのは結局のところ強引な手段だけである、やったもん勝ちだという過去の経験則は、もはや野蛮で時代遅れなものだと見做されるべきだと考えます。https://anond.hatelabo.jp/20170628212238",
    "bookmark_count": "267",
    "category": "世の中"
  },
  {
    "masuda_id": "20171129004558",
    "title": "演技の上手い下手って ",
    "content": "基本的に役者が日本語喋ってる限りにおいてしか判断できなくないですか？「ホテルビーナス」っていう、邦画なのに全編韓国語で演技させるって演出の映画があるんですよ。そしたら主演の草彅剛や中谷美紀他全員が天才かよってぐらい上手く見えたんすよ。「デビルマン」っていう、映画かと思ったら大根の博覧会だったって見せ物があるんですよ。そんな中で唯一光ってたのがニュースキャスター役のボブサップなんすよ。英語喋ってるから。海外の子役、どいつもこいつも神童かと。演技観ててストレス感じた事が殆どない。「スタンド・バイ・ミー」とか「IT（2017）」とか「ストレンジャー・シングス」とか最高に好きなんだけど、あれを日本の子役が演技したらツライなーと思う。言葉が分かってしまったら彼らの下手さに気付いてしまうんだろうな。魔法が解けてしまうんだろうな。でも、逆に言うと、英語がわからん僕はブラピが神と崇めるゲイリー・オールドマンの偉大さを100%味わえてないわけですよ。それは勿体ねぇなと思う今日この頃です。：追記たくさんコメントありがとうございます。おススメの映画も嬉しいです（苦行みたいなラインナップだ…）。シン・ゴジラの件ですけど「あ、俺でも聴き取れる」と思った時点で彼女の喋る英語は「日本語の演技」として耳が分類しました。「ホテルビーナス」の場合、韓国語を勉強したことが一切ないので日本人俳優の喋る韓国語がどの程度不自然かわからんのですよね。タモリの形態模写に英語がないのも同じ理由かなと。インターネットでこんなにコメント貰ったことないので会社でそわそわしちゃいました。ツイッターで誰にも読まれない駄文をずっと垂れ流してたのですが、作文教室のエントリ読んで自分でも書いてみよかなと思った次第です。教えには何一つ従えて無い気がするけど…https://anond.hatelabo.jp/20171128171505：蛇足邦画も洋画も字幕も吹き替えもアニメも舞台も全て愛してます。あと、僕の神は大竹しのぶさん。",
    "bookmark_count": "267",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170615122840",
    "title": "アフタヌーンってやっぱゴミ雑誌だな ",
    "content": "サブカルクソどもがもてはやしてるだけで本当に面白いのは3つくらいしかなくて後はジャンプの打切り漫画以下のゴミばっかじゃねえか名作は出てくるけどその作品単体が面白いだけで雑誌としては糞ゴミ気になるやつがあったから試しに買ってみたけど雑誌としては二度と買わんわ1から最後まで読んだ感想は小難しく書くのに執着して話がつまらんのばっかりで気疲れするばかりだった電子書籍で買ったから折り紙にして遊ぶこともできんからリストから削除だけしといた　追伸：アフタは単行本をディグるに限る。おめぇ漫画オタクのくせにそんなことも知らねぇのかよ？↑雑誌の面白さの評価をしてんのにこの1人1台スマホ社会でディグ目的に雑誌読むって何だよ？こういう的外れどころかロケットでどこ飛んでいくのか分からないブコメを発射してくるとアタシ心配でたまらないわ！",
    "bookmark_count": "267",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140630235623",
    "title": "30代で童貞で ",
    "content": "婚約者のことなんですけどね。知り合ったのは、取引先との合コンでした。幹事役だった取引先の幹部から「今度来る子は、うちのエースだよっ」って言われて、またまたーとか思いながら物見遊山のつもりで行ったら、一人だけおとなしそうな、だけど如才なく話を盛り上げてくれる人がいて、それがそのエースくんでした。有名国立大学を卒業し、人事・企画系のお仕事メインで、同期のトップを切って絶賛出世コース真っ最中。年齢は30代前半。お話しても、とっても頭の回転が速いのが私でもわかります。嫌味なところが全然なくって、これはたくさんの女の子に好感もたれるよねーって思いました。もともと仕事の関係で行った合コンですし。モテそうな男子にわざわざ絡むほど暇じゃないですし。当時は大学の同級生の彼氏もいたし、腐っても慶應、そこそこ稼いでますし。実は幹事役だったその取引先の幹部とも不適切な関係を２年くらい続けてましたし。さらに実は会社の上司とも入社以来ずっと不適切な関係を５年くらい続けてましたし。なので、まあ今後お仕事をするにあたって良い人脈を作れたわー、ダーリンありがとってその幹事役の幹部にお礼を言ったりしてたのですが、なぜかそのエースくんから頻繁にメールをもらうようになり、半年くらいさしでご飯を食べる間柄を続けたら、ある日、「付き合ってほしい」って言われて愕然。さすがに上司や取引先の幹部との話は伏せてたけど、過去の恋愛話も少ししちゃってたし、彼氏がいるってことも言ってたので「知ってのとおり、彼氏がいるから…」って言ったら、「同時進行で良いから、選んでほしい」って。きゃー。ところが「お付き合いしている」状態になっても、手を握るだけで、一向にそれ以上進みません。そんなある週末の日、自宅マンションの近くで二人で飲んで、強烈に酔ってうちまで送ってもらって、お水とか飲んで醒ましているうちにすごく体が接触してしまいました。むらっときた私がベッドの上に覆いかぶさるようにキスをしたら、彼ががまんできないふうにむしゃぶるようにキスを返してきて、それが歯がガチガチ当たる超下手糞キス。それでも、ここがチャンスと思って恥ずかしそうに顔をそむけたら、ぶるぶる震える手で服を脱がそうとしてきたけど、ボタンがちぎれそうなくらい焦っているので、これは相当経験ないよねって思ってこっちからは一切積極的に攻めず「ね、ゆっくり、優しくして」って言ったらようやく落ち着いて少しずつ服を脱がせてきます。ブラジャーの外し方も知らなくて、取れてないのに胸とか乳首を揉もうとするから痛かったです。それでもようやく二人とも下着になって「恥ずかしいから暗くして」って柄にもなくぶってみたら真っ暗にしやがった。見えねーだろそれじゃ。案の定、手が関係ないところを動き回って下着も取れないので、脱がされたふりをして自分で脱いであげました。愛撫も痛い痛い。乳首と陰部だけ触ってんじゃねー。胸をぐりぐり揉むな。乳首とか噛むな。いざ行為になっても入れる場所がわからないらしくすごく戸惑ってます。そもそもゴム持ってないし。デートの時くらい一つくらい持ってくるもんじゃないのか。こういう相手にゴムとか出すと何か誤解されても嫌なので、「最後は外に出してね」ってお願いしました。本当は不倫相手のおじさんたちのためにピルを飲んでいるんで大丈夫なんですがね。いつまでも入れられないので、こちらが腰を動かしてあげて、彼の努力で入ったようにしてあげました。そしたら、30分くらい一生懸命腰を振るのですが、緊張しているのか日頃のハードな自慰のせいで刺激が足らないのか、中折れしやがったのです。もちろん私は日頃の行為のようには声をあげません。時折ちょっと気持ちは良かったのですが、いつものようにはしたなく情念を解放して「ああん、もっとください」とか言って背中をつかんだりはせず、理知的に「んんん」と言って顔をそむけるくらいです。どうせ真っ暗だから何も見えなかったと思うけど。で、中折れしてしょげてる彼から聞いたら、やっぱり童貞だったそうです。「はじめてだったから気持ちよくなかったかな、ごめんね、ごめんね」って一生懸命謝る彼がとっても可愛くって、「ううん、すごく嬉しかった。私こそ気持ちよくさせてあげられなくってごめんね。私なんかが＊＊さんの初めての女性になってごめんなさい。もっと素敵な女性がよかったよね？」って言ったらがばーって抱きしめてきて、「そんなことない。一生大事にするからね。責任はとるからね。」って。うひゃ。翌朝、彼が目覚める前にかるく化粧して添い寝してたら、起きた彼が照れながら迫ってくるので、恥ずかしげに応じてめでたく彼は人生初いき。ただし先走りを中で出したので減点１。で、そのあと、なんで童貞だったか聞いたら、セックスしたら責任とって結婚しろと強く母親から教育されていたようです。母親からってところが強烈に引っかかったのですが、東京からかなり遠い地方中核都市にお住まいなのでまあいいかと。それと、頭が悪かったり、男性経験がむやみに豊富だったりといった、うかつな女性とそういう関係をもって、結婚を迫られるのが嫌だったと。自分にふさわしい女性とでないとそういう関係を持ちたくないと。東大の同級生の子とかと付き合えばよかったのにって言ったら、自分より頭がいい子は嫌なんだと。明らかに要は伝統的な男性上位婚思想の奴隷なわけですが、なぜか共働きはＯＫなんだと。それにしても30過ぎまで童貞を引っ張るのはどうよと。男性経験豊富って何人くらい？って聞いたら、３人まではＯＫだとか。セーフ。彼には、学生時代の彼氏の話と、直近の彼氏の話しかしてないです。本当は会社の上司とか彼の会社の幹部とか、妻子持ちだけで５人くらいと付き合ってたんだけどね。えっちのときに恥ずかしそうにしているのを見て、私のことを、真面目な子なんだって再確認したそうです。ふぅん。婚約して、彼の家のノートブックとか触るようになって、２ｃｈの書き込み履歴とかはてなブックマークとかみたら、もろミソジニーでした。最近は元彼のことを執拗に聞いてきますが、答えたらとても不機嫌になります。だったら聞いてくるなよ。色んな意味で童貞こじらせてます。私の過去がばれませんように。",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080515053059",
    "title": "水木先生の思い出 ",
    "content": "幼少の頃から自分は水木しげる先生の大ファンで毎月、ゲゲゲの鬼太郎の載っている掲載紙を友達から貰って読んでは感想を送ったり水木先生には及ばないが３日かけて背景を点描したりして絵を模写しては掲載紙（ボンボンだったか…）に送ったりしていた。ある時、水木先生の画集が発売されるという話を聞いた。小学生の自分には手が出ない金額だった。親にねだろうにも当時は母一人子二人というほぼ極貧生活で、母が毎日深夜までパートや仕込みの仕事をしているのを見ていると、とても言い出せなかった。その「すごい画集」を指をくわえて見ているしかなかった。しばらく経って学校帰りに妹を近所の家から回収して宿題をしていると、大きな郵便の箱が届いた。自分宛で差出人は水木しげる先生だった。帰って来た親の了解を受けてから箱を開けるとその「凄い画集」が入っていた。水木先生の手紙と直筆のイラストと一緒に。手紙には「増田君にこの本を送ります。こういう本は本当に欲しい人の為に持っていてもらいたい。大切にしてください。」。そういえば前回送った感想に「水木先生の画集が高くて買えません」と書いたのだった。水木先生はそれを読んでわざわざ送ってくれたのだ。この時の周りが真っ白くなり何も聞こえないほどの感動は今もってこれっきりだ。この事件以後、自分は恐れ多くも「水木しげる先生のように漫画家になる」と決めた。それから２０年。水木先生、自分はとうとう漫画家になりました。漫画の面白さでは先生の歯牙にも及ばない漫画ですが。いつか２０年前の自分が夢中になった水木先生のような漫画を書いてみたいと思っています。増田さん達に…近況ですが…自分は結局、「編集長の愛人が原作」の編集部とは決別して今は某のコミカライズを経て他紙でデビューしました。こちらも色々あるのでまた吐露したいと思います。",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200303074729",
    "title": "キャッチャーマスクをつけて出社した ",
    "content": "「コロナ感染予防のため出社から帰宅までの間必ずマスク着用のこと」という指示が当社でも出たのだがマスクなんてどこにいっても品切れ状態で全く手に入らない仕方ないので近所のスポーツ用品店で売っていたキャッチャーマスクを着けて出社してみた笑われたり馬鹿にされたりするかと内心ひやひやしていたのだが、意外や意外そんなことはなく全く野球に興味なさそうな同僚の女の子から「ミットも無いと思いますよ」なんて感想まで頂いてしまった明日はマスクに加えてキャッチャーミットにレガースも装着して出社しよう",
    "bookmark_count": "267",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160913112841",
    "title": "弁当に入っているとうれしいもの",
    "content": "冷凍のやつ。ソースたっぷりミニハンバーグソースとケチャップ両方うれしい卵焼き甘いほうが好きソーセージもちろん炒めたやつタコにしてもいいけど容積食うからそれならウインナー２本のほうがいいジャーマンポテトソーセージ（ベーコン）とじゃがいもって最強の組み合わせですよミニソースカツペラペラの肉が数枚重なっててソースにひたひたにひたされてて真っ黒なやつ。そんなにうまくないし、うまいのは衣部分だけど、たまに食べたくなるほうれん草のおひたし・胡麻和え箸休めにいいし体にもいいっていう自己満足もできるわかめサラダさっぱりしててあるとうれしいきんぴら味濃くておいしいしごぼうは健康にいい鮭の切り身、鯖の味噌煮たまには魚も食べたくなるピンクのつけものあるとうれしいわけではないけどないとさびしい白身魚フライ＋タルタルソースタルタルソースが肝！唐揚げ好きだけど、良し悪しがめちゃくちゃ出るから、べちゃべちゃじゃなければ・・・という感じほか弁とかであつあつならいいと思う煮物ほっとするおいしさ甘い大豆デザートになるやついっしょに入ってるちっちゃい昆布がまたうめーんだこれがちくわにチーズ・きゅうり入ったやつ地味においしいからうれしいうずらのゆで卵めっちゃうれしいリッチ感があるでもそのままだと味がしないコーンクリームコロッケ冷凍のちょっと細長い形してるやつ弁当なのにクリームコロッケというリッチ感でめちゃうまなのに、コーンだからカニクリームよりも安いありがとうありがとう追記ミートボールは冷凍じゃなかった。真空パック？になってるアレ。",
    "bookmark_count": "267",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140814201458",
    "title": "早稲田大学で「ここは勉強するところじゃない」と言われた話 ",
    "content": "いま、大学一年生。早稲田大学の基幹理工学部に所属してる。サークルは、4月の新歓でなんとなく雰囲気が合ってた映画サークルに入ってて、週1の集まりにたまーに参加するくらい。特に楽しいイベントも発生してない。高校のときに想像してた大学のサークルって、毎日毎日「うぇーい！！」って感じで飲みまくって、サークル内で彼女作ったり、週末は海行ったりフジキュー行ったりとかだった。実際は、授業とバイトっていう定期イベントがあって、それをこなしつつ友達と遊んだり、家で映画観たりする生活。まあそういう普通っぽい生活が楽しいんだけどね。サークル大好きな大学生とかバイト戦士と比べたら、時間はあるほうだと思う。それと受験勉強の反動か、受験や成績と関係ない勉強とかが妙に楽しいって思うようになった前期だった。で、5月くらいだったんだけど、図書館で読んでた「物理数学の直観的方法」っていう本が面白くって夕方くらいから、ずっと読んでたんだ。数式も結構出てくるので、紙とペンを机に広げて、実際に手を動かしながら読んでた。勉強好きな人なら分かると思うけど、なんだか脳みその調子がいいときってあると思うんだ。本に書いてあることがスッと頭に入って、勉強以外の余計なことは一切排除されて、お腹すいたとか帰りの時間とか全然気にならなくなるような状態。この間もそんな感じの「ベンキョウハイ」な状態だったんだけど、大学の図書館って、21:00で閉まっちゃうんだ。本当は、最後のページまでぶっ通しで読みたかったんだけどね。渋々、本借りてキャンパスの中庭にある階段で読んでた。膝にノート広げて。めちゃめちゃ集中してるときに「図書館は21:00までです。」とかって言われて、教室も遅い時間は鍵がかかってて入れないのは辛い。心の中では「うおおお、明日までに読み切ってやるぜぇ」とか思ってて、集中力保ったまましばらく読んでいたら、警備員が近づいてきた。「遅くまで勉強かい？関心関心。」とか言われるかなとか思ったんだけど、全く逆のことを言われたんだ。「ここは勉強するところじゃないよ。」って。そのとき知ったけど22:30以降は大学を閉めるので、学生も教授も大学を出なくちゃいけない。もうこっちは朝まで読み切るつもりだったので、ちょっとイラっときて、「ここ大学ですよ!?」と言ったけど、警備の人にいうのも筋違いだなって思って、大学の近くにあるジョナサンで勉強続けた。ってことが5月のことだ。で、最近、試験期間も終わって夏休みに入ったんだけど、最後の試験のあとに学部の中で、ちょっとえらい教授が、夏休みの過ごし方みたいのをダラダラとしゃべるんだよ。なにを話してたかもあんまり覚えてないんだけど、最後の締めの言葉で、「...夏休みを楽しむのもいいですが、みなさんは大学に勉強するために入りました...」って。それを聞いて、5月のこと思い出してまたイラっときた。理系でも学部生は研究室に所属してる学生はほとんどいない。早稲田の理系学生は、学校で勉強するなら、空いている教室か図書館に行くしかない。でもさ、図書館も教室も21:00に閉まっちゃうんだよ。つまり、早稲田では21:00以降は「大学で勉強する場所はない」って言ってるんだ。(研究室に所属していれば、徹夜できるけど、これは研究室を1部屋1部屋、警備員がチェックしないってだけなので、表向きには22:30以降は帰るっていうのがルール)21:00って小学校低学年かよ。学校は21:00以降は図書館も教室も閉めて、帰りなさいっていう。それでも帰らない学生は22:30に警備員に注意させる。大学入った頃は、高田馬場(大学の最寄り駅)のロータリーで酔いつぶれてる学生をみて「大学生にもなってなにやってんだか」とか思ったけど、大学が夜は勉強するなっていってるから仕方ないな。高田馬場は、居酒屋もカラオケも朝5:00までやってるからね。",
    "bookmark_count": "267",
    "category": "学び"
  },
  {
    "masuda_id": "20140724195803",
    "title": "職場の自称非モテがうざかった ",
    "content": "普段は本当に「諦めてます」「期待してません」みたいに振舞っている同僚A。しかし、時折怨念じみたものを見せる。完全にそういう類のことを諦めて飄々としてる先輩がいるだけに、尚更目立つ。以前言ってみた。「本当は『特に自分からモテようとするつもりはないけど、彼女がいない事に触れられるのは嫌』ってだけだろ?」「レッテル貼りが我慢できないってのは、自分のプライドがそれで傷つく、気にしてるってことだろ」と。そしたらAは黙り込んだ。昨日また鬱陶しいことを言い出した。その時Aと話をしていた同僚Bは俺同様にウザいと思っていたようで、お前いい加減にしろよ、と楽しそうに自分の考えを語っていたAの顔を凍りつかせた後に吐き捨てた。「お前、モテる努力をするのが、みっともない、格好悪いって思ってんの?」「ひとそれぞれだけどさー」とAはお決まりの台詞で逃げようとするがBは追い討ち。「結局お前って、モテたいけど努力はしたくない、でも誰か、ありのままの自分を好きになって! ってだけなんだよな。『主体性がなくて努力もせず、自分に甘い』誰がそんな人間に魅力感じるかよ」それを聞いてAは激怒。でもBは全く動じない。「図星かよ。結局それを認めたくなくて自分や周囲の人間にポーズとってるだけじゃねーか」「モテる努力ってのは、自分を相手にプレゼンする能力を身につけるってことなんだよ。表面上しか見ない女が多すぎるって、内面で見る気にさせてないのはお前自身だろ。人のせいにすんな」「モテたいけど努力はしたくない、でもモテたい? いい年して馬鹿か?」「そんなんだからモテねーんだよ。お前がモテてないのは『女に』じゃなくて『人に』だってことにいい加減気づけ」「興味がない振りやらなんやら、結果が伴わなかった時の逃げ道ばっかし用意して、こういう話にいちいち反応して喚き散らして、笑って受け流すこともできてない時点で底が透けてる」「逃げるなら全力で逃げてりゃいいものを、逃げてる自分の姿を見られるのが嫌だから人と並んだまま顔だけ背けてるだけ。側で腐ったプライド振り回して悪臭撒き散らすくらいなら立ち止まってろよ。俺らはその間に先に進むから」全否定されて血管切れるんじゃないかってくらい首筋まで真っ赤でぶるぶる震えてるA。震える声で反論。「お前みたいにレッテルを貼る奴がいるから～(後半聞き取り不能)」でもやっぱりBは容赦なし。「そうやって自分に甘い台詞吐いて責任転嫁するばっかりで自分を省みることすらできないから根性腐るんだよ」「大体、好印象にしろ悪印象にしろどっちもレッテルなんだよ。得たいレッテルを得るため、避けたいレッテルを避けるために努力することの何が悪いのか言ってみろよ」「世の中のカップルや夫婦にお前の口からタレる糞を投げつけてみろよ」Aはもう何も言えないみたいだった。そのままAは逃げるように退社。Bは吐き捨てるように一言。「今の自分を認めたくないなら人じゃなくて今の自分を否定しろっての。変える努力もしない、できないやつが文句ばっかしウゼぇんだよ」俺も似たようなことを前にAに言ったけど、容赦がなさ過ぎてちょっと乾いた笑いが出た。",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180411232339",
    "title": "家系ラーメンの店でよく白米オプションあるけどあれ何で食べるの？ ",
    "content": "まさか白米に麺乗せて食うの？ｗ関西人かよ",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "267",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170906173422",
    "title": "IQの差が大きいと、会話が成り立たない ",
    "content": "いつも支離滅裂な話をするAさんは、皆から劣った人と見られていた。部署内では「IQが15以上離れると会話が成り立たないんだって」と揶揄されていた。だが他部署の高学歴と知られるBさんがAさんとチームを組んだ際、円滑にコミュニケーションし、通常は考えられない早さで仕事を終えた。BさんはAさんを丁寧に扱った。",
    "bookmark_count": "267",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170419192713",
    "title": "これからの子供はプログラミング学習が必須！とか言っている割には ",
    "content": "文系のおっさんたちは勉強しないよな。自分たちには関係ないとか思っているのかな。後15年もすれば今の小学生が社会人デビューしてくる。ひょっとしたら、その子達は息をするようにプログラミングを使いこなしてくるかもしれない。そう、ちょうど我々（文系おっさん）がWord、Excelを使うように。当たり前のようにブラインドタッチをするように。15年後の彼ら彼女らにとって、プログラミングの出来ない割れわれ文系おっさんは、我々が社会人になった時に「使えない時代遅れの老害」と感じたブラインドタッチやWord、Excelを使えないじじいに見えてしまうのだ。「なんでこんなことも出来ないくせに俺よりも給料高いんだよ」とか言われる日が来るのだ。そして、そのスキルセットの違いが今よりも早いスピードで給料に反映される世の中になっていて、我々おっさんたちの給料はただでさえ高くないのに、あっという間にプログラミングが常識な新社会人たちに追い抜かれ、残された仕事といえば、肉体労働の時給制の仕事となるのだ。ああ、恐ろしい。数年前に自分が大いにあざ笑ったブラインドタッチすらできないおっさんにならないよう、今から研鑽を積もう。本当に使えない老害になってしまう。",
    "bookmark_count": "267",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190531185952",
    "title": "来年からFラン大は無償化、東大・国立大は有償化＝年収２７０万以下だけ全額免除に縮小に。現在は年収400万以下までが対象なのに ",
    "content": "現行の中間所得層に対する授業料減免が縮小するのではないかとの懸念が出ている。文科相は「新制度では対象とならない学生も生じ得る」と答弁。「財務省は今までの減免措置が『やり過ぎだった』との立場だ」といい、新たな予算化には反対するだろうとの見方がある。",
    "bookmark_count": "267",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150525003405",
    "title": "戦隊俳優の追っかけをしたら特撮が嫌いになった ",
    "content": " うっかり戦隊に出ているイケメン俳優にはまってしまったのは去年の春のことだった。人生で特撮に触れたことは殆ど無くて、弟に付き合って流し見していたくらいなのでそれは自分にとってすごく衝撃的な体験だった。　元々ジャニヲタだったので憎悪を伴う閉鎖的なコミュニティには慣れていたつもりだったけど、それにしても特撮ヲタの村社会はひどかった。2chに平気で「俳優の追っかけで来てる女どもが鬱陶しい」とか書いてある。　正直「特撮ヲタ」の皆さんってお金を払ったり、ヒーローショーやイベントに足を運んだりしているとは余り思えない。こちらとしては、曲がりなりにも（俳優目当てとはいえ）ヒーローショー等に100回以上足を運んだし、地方公演にもわざわざ行って動員になった。ブルーレイも全巻購入、雑誌も全て買ってアンケートハガキも出しているし、プレミアムバンダイから出ている衣装やアクセサリー系のアイテムを「特撮ヲタ」の皆さんは果たして買うのだろうか。ニンニンジャーの青の子の衣装なんて全部揃えたら5万円以上するらしいと聞いた。買えるものなら買ってみてほしい。　戦隊を1年間追っかけたけれど、結局スーパー戦隊の1年1年を支えているのはその年度ごとについている俳優のファンだと感じた。もちろんメインターゲットであり主要購買層であるのはマジョリティである子供とその親なんだろうけども。　イケメン特撮は女の見る特撮でどうのこうの - LOVE! HEROES!http://maki555.blog88.fc2.com/blog-entry-2088.html　このブログに詳しいが、編集家の竹熊健太郎氏がこのような発言をしている。このような発言をしている点からみて、恐らく氏は相当な「特撮ファン」なのだろう。「女性が見る特撮は、私にとっては特撮とは呼べないのですよ。若手イケメン俳優が出る特撮は、その時点でイケメンドラマであって、「似て非なる何か」なのです。特撮ドラマの「主役」はあくまでミニチュアであり着ぐるみであり、光線やメカ、破壊と爆発でなければならんのです。漢の世界なのです。」　言い分は非常によくわかる。確かにこちらが重点的に見ているのはミニチュアや着ぐるみや光線やメカや破壊や爆発ではない。漢の世界かどうかも正直どうでもいい。　ただ、この文脈においてまるで女性ファンが特撮そのものを軽視し、思考停止してイケメンのみに反応しているような言い方をしているのは少々お門違いかなと感じる。周囲の俳優ファンは作品のストーリー性に深く感動、共感しているし、その中にはヒーローショーに通い詰めるうちにスーツアクターの魅力に気づいて俳優の出演しないショーにも足を運ぶようになった人もいた。俳優も結局出演する作品がなければ俳優をやれないわけだから、決して俳優ファンは作品や特撮というコンテンツを軽視しているわけではない。　しかし現実的に、ミニチュアや光線や爆発を重視する「彼ら」はブルーレイを全巻買ってくれたり、水道橋まで足を運んでヒーローショー40分に2400円を払ってくれたりするのだろうか。　結局特撮は正義や希望を謳っているけれど、結局のところ商業に支配される商品だということにこの1年間で気づいた。アコギなこともするし、制作元であるT社もスポンサーであるB社の意向が最優先だ。　特撮ファンは、特撮が正義や希望を謳ってはいるものの外側は商業で出来ていることを理解できていないのだろうか。大人なのだからその辺りを理解してもらえるとありがたい。　毎週ダラダラとテレビ放送を視聴し、2chに感想を書き込んでいるだけではT社やB社にとって一銭の利益にもなっていない。　確かに舞台挨拶をはしごし、映画を鑑賞せずに途中退場や途中入場などする態度が批判されることはままある。このような行為についての是非は分かれるだろうし、作品に対して失礼だという特撮ファンの意見も頭ごなしに否定するつもりはない。けれど関連雑誌やパンフレット、ブルーレイ等を購入し多少なりとも作品に貢献しているし、そもそも映画が見やすい中央列から後方列の席に座ることはあまり無いのだから、爆発や光線が好きな特撮ファンの皆さんは映画鑑賞時に見やすい席が取れて逆に良いのではないだろうかとすら思ってしまう。　俳優ファンは当該作品が終了すれば特撮から離れていってしまうので、そういう観点でも特撮ファンが俳優ファンを嫌うというのは理に適っているかもしれない。　だが俳優ファンの中にもいわゆる「DD」（誰でも大好き）は存在し、イケメンが見られれば誰でもいい、誰でもいいとは言わずともそこそこ好みのタイプなら良いという層は一定いる。　スーパー戦隊作品に出演する俳優は得てして駆け出し、もしくはキャリアが比較的短いいわゆる「若手」であることが多く、戦隊作品をやっている段階ではファンが少ない為小規模なイベントで楽しい思いをできることも多い。その後松坂桃李などのように世間一般にも名が知られるメジャー俳優になる可能性もある為、青田買いしていたという形になり自己満足できることもある。　戦隊作品に出演する俳優は毎年ヒーローショーなどで頻繁な顔出しを行うため、非常に俳優に会える機会が多い。逆に戦隊作品が終了すると一気に会える機会が減ってしまうため、作品終了と同時に手軽に会いに行けるようになる次年度の戦隊俳優へと乗り換えてしまうケースもとても多い。「ずっとこれからも◯◯くんのファンだよね」と誓い合っていたのに半年後には違う俳優のファンになっていたりしてなかなか世知辛いジャンルでもある。　そのような事実を鑑みると、俳優ファンの中でも一定層はずっとT社にお金を落とし続けているということになる。　これではいつまで経っても光線や爆発が作品の中心に据えられることはなく、毎年毎年イケメンがアクションをしたりイケメンが変身したりするイケメンだらけのヒューマンドラマが繰り広げられるばかりではないのだろうか。　特撮ファンはまず、T社から見て自分たちの意見の比重が非常に低いことを自覚すべきではないのかと思う。そして特撮作品に意見するならまだ良いが、俳優ファンにまで苦言を呈するのは辞めてもらいたい。　個人的な話をすると、俳優ファンとして戦隊作品を1年間追っているうちに特撮ファンのことが嫌いになり、最終的には特撮というジャンル自体のことも嫌いになってしまった。もう新しく特撮作品を見ることはないだろうし、特撮のイベントに足を運んだりもしないと思う。　スーパー戦隊も仮面ライダーも、4クールドラマとしてとても面白いシリーズだと思う。でも特撮はもう「文化」になってしまっている。例えば毎年毎年、俳優の演技を棒読みだ、どこが酷い、等とこき下ろしたりする行為が既に毎年恒例の文化として扱われている。これはすごく嫌だ。　郷に入っては郷に従えと言われればそれまでだけど、彼らはいわゆる排他的でマニアックなネタで盛り上がることを良しとする「オタク」そのものなんだと思う。ならば仲間内だけで盛り上がっていてほしい。俳優のことにまで口を出さないでほしい、というのが正直な意見だ。彼らが、自分たちのことを「あるべき特ヲタの姿はこうだ」と思っている限り特撮ファンの裾野は決して広がらないと思う。　俳優ファンは細かい人間関係で排他的な部分はあるものの、いろいろな応援のし方が許容されているし、それに俳優が好きならば誰でも俳優ファンだ、と自分は思う。特撮ファンは違う。俳優が好きで特撮を視聴している場合、それは決して「特撮ファン」ではないと言うのだ。あくまでも俳優ファンの域を出ない、と。　自分たちでハードルを高くしすぎると、どんどん閉鎖的になって自分の首を絞めることになるし、閉鎖的になりすぎた故に現状の「特撮」が「特撮ファン」のものでなくなっていることに本当は気づいているのかもしれない。俳優ファンの自分視点では悪あがきをしているようにしか見えなかった。　そういう文化圏に足を踏み入れるのが嫌でもう特撮には関わらないことにした。　結論としては、村社会は怖い。平和になりましょう。",
    "bookmark_count": "267",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180307041138",
    "title": "別に俺がいなくても会社は回る ",
    "content": "仕事を一週間休んだ。会社は俺がいなくても問題なく回ってるらしい。そりゃそうだよな、と思う。今までは、俺がいなきゃ会社が潰れるんじゃないかなんて思ってた。自意識過剰もいいとこだよ。すべての力が抜けてしまった。会社を辞めようと思うよ。",
    "bookmark_count": "267",
    "category": "世の中"
  }
]