[
  {
    "masuda_id": "20130628174140",
    "title": "はてなのアクセスが4割減!（祝）絶賛激減中 ",
    "content": "はてなのアクセスが絶賛激減中です。Alexaで見てみると、日本のアクセス数の1ページ目。http://www.alexa.com/topsites/countries/JP1位にはYahoo! Japanがあり、はてなはどこかと探していくと…、1ページ目にはありませんでした。今現在は37位で、さらにはてなの順位が下がっていた。日本で37位って…（笑）ダメになって閑古鳥が鳴いていたと言われていたmixiが31位。はてなはmixiよりさらに下に邁進中。Alexaのはてなの詳細ページ。http://www.alexa.com/siteinfo/hatena.ne.jpTraffic Statsの欄を見ると、「3 month -38.49%」。これは、三ヶ月で4割くらいもはてなのアクセスが激減したということ。他の2ちゃんを見ると、2ちゃんはまとめサイトが大量にあってそこからのアクセスも大量にあって、２ちゃんのアクセスが激減したと言われてきた。しかし、そんな2ちゃんでも日本で27位のアクセス数。こんなに大量の2ちゃんまとめサイトがあっても、本家の2ちゃんへのアクセスは、はてなよりもかなり上になっている。任天堂がはてなを見捨てたのも正しい判断。任天堂は、はてなに魅力がないことを見て、はてなと組んでいるとむしろ企業イメージの毀損につながることも見て、はてなを捨てたのだろう。そして、任天堂はニコニコ動画に協力した。そのニコニコ動画は、日本でのアクセス数が10位にまでなっている。任天堂の判断は、やはり正しい。任天堂はウェブ動画でYoutubeでもアクセスが来ている。はてなにはソーシャルブックマークしかないが、そのソーシャルブックマークが海外のパクリで始まっているし、何にも目新しいものが、はてなにはない。ニコニコ動画のように新しい技術で有料会員を動画サイトで増やしていける魅力など、はてなには何もない。そもそも、ソーシャルブックマーク自体の価値が落ちているのに、いつまでもソーシャルブックマークという古ぼけたものにすがるしかないはてなは、今後どんどん先細りしていく。はてブで2chまとめサイトをバカにしてコメントしているのがいるが、あのさ、日本のまとめサイトの元祖ってはてなだからな。お前が書いているそのはてブそのものが、まとめサイトなんだって。だから、Naverまとめとか出てきて、そっちにアクセスが取られてるんだろ。はてブはまとめサイトにすぎないのにまとめサイトをバカにするって、お前それならお前が書いているはてブをまずはバカにしろよ。それにしても、アクセスが4割も激減するとはすごい現象。ソーシャルブックマークの機能の後で見るための保存は、他でも代用するのは簡単だし、いよいよはてなは本格的な落ち目に入ったな。はてブがこれだけ付いたからネット世論が動いた！←何それ？頭大丈夫？",
    "bookmark_count": "282",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "282",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20070223015821",
    "title": "ネット弁慶増加のおかげで、アナログな生き方の彼は勝ち組になれた ",
    "content": "「最近、儲かってしょうがないんだよ」とある有限会社を経営している友人と久々に会って飲んだときの話だ。その時の話を要約したのが上の一言。３時間以上話をしたが、主旨はこれだけだった。なんでもここ２，３年、アシで情報を稼ぐ人が大幅に減ったらしく、超がつくくらい簡単に人脈を構築できるようになったらしい。そのツテでどんどん仕事を受注して、元々仕事はできるやつだったから評判も良くなり、新たな、もっと儲かる仕事がくるようになる。好循環のお手本みたいなケースになっているそうだ。「ネットの普及のおかげで、外に出て人脈を作ろうとする積極性のある人が減ったんだろう」と彼は予想している。「とある企業の社長が、『メールだけでアポを取ろうとする、自分ではなく相手にリスクを負わせる人が多いんだよ』って、この前こぼしていたよ」という話も補足として聞くことができた。「お前も勝ち組になりたかったらネットはほどほどにしろ。そして積極的に人とコミュニケーションをとるようにするんだ。実は今ほど簡単に勝ち組になれる時代はないんだ。それに気づいていないのは、ネット上でアナログな俺達を上から見下している、ネット弁慶たちなんだよ」ここ数年の急速なネットの普及のおかげで、ネットが苦手な人の方が得をしているという事実は、意外に知られていない。これからネットがさらに普及してリスクを取らなくなる人が増えれば、危険を冒して行動する人たちにとっては、ライバルが存在しない楽園のような現代社会が構築されていくだろう。人と会うときに・１通のメールを送る・１本の電話をするここが勝ち組負け組の分かれ道だという最後の言葉が、とても印象的な木曜の夜だった。",
    "bookmark_count": "282",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190211202811",
    "title": "（追記あり）例の商業漫画の宣伝手法にモヤっとする人は「情報を食っている客」と同じ ",
    "content": "「何が悪いのか分からない」「読者も漫画家もWIN-WINじゃん」「最後にプロだと分かったからって良い漫画であることに変わりはないだろ」いやおっしゃる通り。でもモヤッとポイントはそこじゃない。（あ、この話ね。念のため ⇒ https://togetter.com/li/1317948 ）　みんな「アマチュアなのにまるでプロ」というシチュエーションが大好物なのだ。タモリが地質学の専門家を驚かせたり、城島リーダーが農家の人を驚かせたり、中学生が写真にしか見えない絵を描いたり、おばあちゃんが趣味で高度な切り絵をつくったり…。　これはあのラーメン発見伝の芹沢の名台詞「（客は）情報を食ってるんだ！」に通じるものがある。あの宣伝手法にモヤモヤする人は、漫画の内容と一緒に「アマチュアなのにまるでプロ」というシチュエーションを堪能している。それが「アマチュアなのにまるでプロ！だと思ったら普通にプロだった」となるのだから、相対的に興ざめしてしまうのである。さらに、漫画の内容とシチュエーションを混ぜて味わっているため、シチュエーション部分にケチがつくと漫画の味にまでケチがついてしまう。例え漫画の内容が変わらないとしても。　そうだそうだ、あの宣伝手法を嫌がるヤツは漫画の内容ではなく情報を食っている。何て薄っぺらい人間なんだ。ラーメンハゲにけちょんけちょんにされてしまえ。あああああああああああ頭では分かっていても心はガッカリしちまうんだよおおおおおおおプロは！プロとして！俺らを圧倒してほしいの！！プロがアマチュアのフリして恥ずかしくないんか！！！！！プロが「アマチュアなのに凄い！」と注目集めて恥ずかしくないんかぁ！！！！　「最後の最後でプロの宣伝だと分かったからって作品の評価が変化するのはおかしい」せやで！！！その考え方が正しい！！！圧倒的に正しいわ！！！だからこそこのモヤモヤを匿名でしか吐き出せないんだわ！！正論で殴られるの目に見えてるから！！でもさ！一時期はてなーだってサイトのタイトルに【PR】付けろ言うてめちゃくちゃ騒いだじゃん！！最後の最後でPR記事だと明らかになっても記事自体の面白さは変わらないはずなのにさあ！！！　「広告記事の話はお金が動いているから、作家本人が発信している本件とは違う」アマチュアが無料で作品を公開している横から！同じテンプレ文章でアマチュアを装って！お金貰って描いた作品をぶつけてきて恥ずかしくないんかと言うとるんじゃ！！！ラーメンハゲも言っとったやろ！「金の介在しない仕事は絶対に無責任なものになる」って！逆に言えば金の介在した仕事は「プロが」「責任を負って描いたもの」ちゅーことや！！あんまこんなこと言いたくないけど、それがアマチュアと比べてスゴいのは“当たり前”じゃ！！！アマチュアと同じ土俵に乗っかった時に目立つのは“当たり前”じゃ！！！！！！！だったら初めからプロの宣伝と分かるように出して！！！アマチュアを埋もれさせるようなことしないで！！「アマチュアなのにプロ」じゃなくて「さすがプロ！」って正面から驚かせてくれ～～～～～！！！頼む～～～～～～～～～～～～～～～～～～～～！！！！！！！！！　------------------2/12追記あまりに同じツッコミを受けてるからコレだけ弁解させてな。ごめんな。　「お前が勝手に『アマチュアを装ってる』と思い込んでるだけだろ」せっかく上の方にTogetterのリンク張ったんだから見てよ～～～！！めんどい！？じゃあツイート引用するね！！！私も単行本出したときにこの手法使ったけど「ツイッターでよくバズるアマチュア創作漫画ツイートと見せかけた商業宣伝やりたいんで写植済みのデータください！！！」って自分から言い出してデータもらってやったからな！！！いっぱい読んだりいっぱい買ったりしてください！！https://t.co/SimOjFk0Ej— ゆかたろ🍊ソシャ王単行本1巻発売中！ (@yukataro) 2019年2月10日宣伝した漫画家本人が堂々と「ツイッターでよくバズるアマチュア創作漫画ツイートと見せかけた商業宣伝」言うとんねん！！！！…………いや分かるよ、この人が極端なだけだろって（むしろ清々しい）。でもね、ここまで露骨じゃないにしても、他の人たちも多少は“狙ってる”はずなんだよ。だって普通は一番RTされるであろう最初のツイートにも作品情報を含めるはずでしょ？？ 誰だってそーする。おれもそーする。より多くの人に見てもらえる絶好のアピールタイミングを捨ててまで「○○が××する話　1/17」なんて初手を打ってくるのは……ねえ。しかもマジで単に○○が××するだけで話が終わって続きは単行本！って。ねえ……。",
    "bookmark_count": "281",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190925150837",
    "title": "Aマッソの騒動について ",
    "content": "Aマッソがネタの中で大坂なおみに対する人種差別的発言を行った、というニュースが話題になっている。https://www.buzzfeed.com/jp/yutochiba/amasso断っておくと、彼女らの今回の発言は到底擁護できるようなものではなく、その後の謝罪にはそれなりに真摯さが見えるものの、それで許されると思わないほうがいいぐらいのレベルであると思っている。今後彼女らがレイシストのレッテルを貼られ、表舞台から姿を消すことになったとしても仕方ない、それくらいのことを彼女らはしたのだと感じる。ただ、このニュースのブックマークコメントを見ると「普段から人の容姿をバカにすることに慣れてるからそういうことになる」「女芸人は容姿をネタにするのが当たり前だからな」といった、明らかに彼女らをよく知らないコメントが多いのが気になる。確かに現在人気の女性お笑い芸人を思い浮かべると、オアシズ、森三中、ハリセンボン、渡辺直美、バービー、ニッチェ、ガンバレルーヤなど、容姿のインパクトや肉食女子っぷりを前面に出して笑いをとるタイプが圧倒的に多い。もはや女性芸人が売れるためのテンプレートと化していると言ってよい。しかし、Aマッソはそんな流れに抗ってきた数少ないコンビの一つである。彼女らはまずその容姿を売りにはしていない（加納が可愛いと一部のファンの間では騒がれているが、少なくとも本人がそれをアピールしたことはない）。また、多くの女芸人がやりがちな「イケメン俳優に媚びる」「微妙にズレたいい女感を出す」といった、女性性を前面に出した立ちふるまいをしたことはない。つまり、自分たちが女性であることを殊更に武器にせず、男芸人と同じ土俵・同じルールで戦っていこうとしているコンビなのだ。それだけではない。たとえば以下の動画はAマッソのコント動画の中でも断トツで再生回数の多いものである。なるべく最後まで見てほしい。https://youtu.be/WhEZXLxBm0gよほど短絡的な思考の持ち主でない限り分かると思うが、このコントは世間の女性に対する偏見や蔑視を痛烈に皮肉った内容となっている。ところどころ会場が「あれ、このネタ大丈夫…？」とシーンとするのが分かるが、コントの意図が聴衆に伝わってからは、ちゃんと大きな笑いにつながっている。「W杯のチケット取ったで、見に行こうやー、って言われて行ったら、なでしこジャパン。騙された気せえへん？」というセリフには、自らの中に眠っていた差別心に気付かされる人も少なくないだろうし、自らをネタにして「ああいう女芸人が一番嫌いや、男の真似事しとるだけや」と自虐的に述べながら、女芸人という色眼鏡で批評しがちな一部のお笑いファンを批判しているし、「古くて結構、これが世論じゃ！」という叫びには、自らの奮闘が世間になかなか伝わらない苛立ちすら感じられる。このコントを見て「面白くない」「時間返せ」という人もいるだろう。そういう方たちの感性に文句を言うつもりはない。人それぞれだから。ただ、彼女らのスタンスを説明するにはこの動画１本で十分すぎるぐらいだろう、と思うので紹介したまでである。こういうコンビだと知っていたからこそ、今回の騒動は残念で仕方がないのだ。重ねて言うが、今回の出来事は間違いなく糾弾されるべきであり、これをきっかけに彼女らが干されても不思議はないし、そうなる社会こそが健全であるとすら思う。ただ、彼女らのようなタイプが売れることで、世間の女性芸人への見方、さらには女性に対する考え方が大きく変わるきっかけができるかもしれないとうっすら期待していたのも事実である。彼女らのお笑いが広く知られることのないまま、なんかアホな発言をして叩かれて消えていったコンビ、とだけしか認識されないのであれば、それは大きな損失ではないかとも感じている。「誰か知らないけどこういう笑いのとり方しかできない人らだということは分かった」と思っている方が多そうなので、いちお笑いファンとして「そうでもないよ」と言いたくなった。あと関係ないこと。ブコメに「差別云々以前に、このネタ全然面白くない」というようなものが多く見られるが、自らの主観を述べただけで自分が差別や人権問題をどう認識しているか一切触れないという点で、全く何も言っていないに等しい無意味なコメントだと思う。正直、読んでいて恥ずかしい。",
    "bookmark_count": "281",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20141201104121",
    "title": "脱法ドラッグが危険ドラッグになった本当の理由",
    "content": "作用が強烈で死に至るような本当に危険なのが出てきたのはここ1年ぐらいだ。理由は、片っ端から定番の脱法ドラッグを違法にしたので、逆に危険な成分が跋扈するようになったからだ。それまでは代替大麻として疑似成分が流通していたに過ぎない大麻がタバコよりも健康への悪影響が低いのではと言われているのと同様に、たいして危険なものではなかった。昨夜のNHKスペシャルで死亡者数が前年比で10倍になったといわれているが死に至るような危険な成分が流通するようになったのは、取り締まりが厳しくなったのが原因危険ドラッグを擁護する気はないが、死者が10倍にも激増したのは明らかに取り締まりの厳格化が原因だ。成分を規制するのではなく、精神の変容を目的とした薬物を広く網にかけるような方法をとらないと死者が増える一方だとおもわれる。如何に取り締まり強化に正義があろうとも、それによって死んでしまう人が増えるのは本末転倒ではないだろうか？",
    "bookmark_count": "281",
    "category": "世の中"
  },
  {
    "masuda_id": "20180427092036",
    "title": "出だしで「さぁ！」と叫ぶ感じの歌あるじゃん？ ",
    "content": "そんな感じで「さぁ！」とか「あぁ！」とか言う曲って他にもあるの？あればタイトルが知りたい。",
    "bookmark_count": "281",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171029205452",
    "title": "明日、会社で詰められる予定 ",
    "content": "大切な書類を紛失した社内で…おそらく、間違えてシュレッダーにかけた取引先の印鑑もある大切な書類だ1週間隅から隅まで探したが、なかった。明日、上司に正直に言う予定。上司は自分のメンツを汚す行為にかなり厳しい。殺されるかも。心の持ち方を、教えてください。",
    "bookmark_count": "281",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191120204829",
    "title": "会社でパワハラしてくる社員のインスタ見つけて息子の学校まで特定した ",
    "content": "なので今後パワハラしてきても心の中で「でも俺はお前の大体の住所も娘の顔も息子の学校の部活も把握してるからな」って心の中で優位に立てる(言動がキツくて色んな社員を病ませたり泣かせたりしており、人事も把握しているが決定打が無い&amp;会社がゆるいので処分まで至っていない　クソ)以下ここまで特定出来た経緯・下の名前が「幻の銀侍」並みに珍しい名前だったので興味本位でインスタで検索→秒で検索にひっかかって爆笑するHNも遠い文化になったものだ・息子の本名は書いてあった。小学校の卒業式の写真・誕生日の記事・写真の風景から息子の年齢と大体の住所も把握。娘の名前は見当たらなかったのが残念・息子の名前で検索→出場した大会の記録がヒット。これで現在の中学も把握・息子のSNS垢も無いか探ったが、同じ学年同じ部活の垢のフォロー欄を探っても(Twitterとかはプロフ欄に○○高校とか書いてある子供が多い)見つからず。やってない可能性有他に分かったこと・インスタ写真自体は特段面白いものはなかった　副業禁止の規則なのにバリバリやってたくらい・会社員では無く、ファッションコーティネーター(フェイク有)と書いてあり、写真も相まって本業のように見えるSNS上なら人はなりたかったモノになれるんですね・子供の写真に混じって不特定多数の女の子との写真がいっぱい。奥さんの写真は皆無。足の付かない方法と、そもそも有効悪用法が思い浮かばないので、個人でヲチして楽しむくらいにするしかし、もし所謂無敵の人というか、後先考えず恨みを晴らす人が見つけたら、息子に直接接触とか出来るよな　やっぱSNSって怖いわ",
    "bookmark_count": "281",
    "category": "世の中"
  },
  {
    "masuda_id": "20180308173854",
    "title": "みんな「美人な女」だけを基準に考え過ぎなんだよ ",
    "content": "ネット界隈でよく言われる、女は男を選ぶ権利があるが、男には女を選ぶ権利が無いとかね。そんな話が通用するのは、多くの男から注目される存在である一部の美人な女だけに決まっている。一部の美人だけが体験するような話を、さも女全員が体験できるかのような風説が流れるから議論が荒れるのだ。男から全く見向きもされないモテない女の存在自体を無視することになってしまわないか。あるいは、モテない女を女のカテゴリーから排除することに繋がっている。（追記）＞zheyang でもそういう女がモテない悲哀を何かで表現したり、自分から男を掴まえにいく話はあまり聞かない。モテない女は、モテない女である時点で社会から白い目で見られる運命にあるからね。モテない男は社会でそれなりに許容されているのに、モテない女は「いないもの」として扱われる。私がこの文章を書いて主張したかったのは、そのことです。＞murishinai キモ金おっさんも男のカテゴリーから外されがちなので、本当に雑な性の話は地獄それもあるね。一定のレベル以下の容姿の女が無視されるように、経済力も一定以下の男も同じように社会から存在を無視される。＞okusa75 「ネット界隈でよく言われる～」とか「男は～」とか「女は～」とかは、ほぼ偏見から生まれているので議論する価値はない。偏見というよりは、「金を持っているけど冴えない男」と「美人だけど経済力のない女」の男女像が、男社会における理想像になっているのではないか。容姿が冴えなくて、男社会の恩恵で経済力だけが取り柄の男にとって都合のいい世界。＞nenesan0102 そりゃ、ああいう言説を言うような男にとって、美人以外は「生き物ですらない」からな( ；･`ω･´) おっしゃる通り、モテないブスは世の中にいないことになっているのではないだろうか。＞sakuya_little モテない女よりモテない男のほうが多いから、相対的に「女が選ぶ権利を有しやすい」って話だと思う。 あと男のほうが妥協しやすい。いや、モテない女とモテない男の数は本当は同じではないか。モテない女はモテない男以上に抑圧を受ける状況にあるから、大人になるにつれて引きこもるなどして徐々に社会から排除されていく。その結果、モテない男の方が多くなり、目立つようになるだけ。",
    "bookmark_count": "281",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170317215641",
    "title": "昼食に刺身定食を食べて心を落ち着かせる ",
    "content": "普段の昼食は簡単なものを選んでいる。「いなり寿司」とか「巻き寿司」みたいな、一口で食べれて、かつ、どれから食べるか？ みたいな選択肢が少ない、気楽に食べられる食べ物だ。ちなみに、常にいなり寿司を全部食べてから、巻き寿司を食べている。これは、仕事で精神がすり減るのに、ご飯を食べることを考えることに脳みそを使いたくないから、こうしている。僕にとって、朝決まった時間に起きて、スーツを着て、電車に乗って、パソコンの前に座る、という仕事以前の作業でも、ひーこらいう程度には疲れてしまう。そんなわけで、ただでさえも疲れているのに、ご飯を食べることにエネルギーをあまり使いたくないので、普段はこうしている。というより、仕事のエンジンをご飯を食べることで落としたくない感じかな。超面白い本を読んでるときに、ご飯食べるのを忘れてしまう現象を、あえて自分から作り出しつつ、最低限のエネルギーは補充する感じ。ところが、仕事でミスをして、気分を切り替えたいとき、そういうときはこういう簡単な食べ物はよくないことに気づいた。仕事モードのままご飯を食べるのは、普段はいいんだけど、一旦昼休みに少しでも自分の中で仕事モードの出来事をリセットしたいときは、こういう食べ物はよくない。なら何がいいのか？そうそれが、刺身定食なのです。いろんなお店でいろんな刺身定食があるだろうけど、今僕が通っている職場の近所の居酒屋さんのランチでは、「ご飯」「漬物」「味噌汁（魚のアラが入ってる）」「刺身7種盛り」「生卵＋卵かけご飯用醤油」こんな感じのセットなんだけど、これがもう、非常に気持ちをリセットできる。まず、考えるのがご飯のバランスだ。最終的には、卵かけご飯でしめたいが、ここはご飯を多めに食べておいて、超濃厚卵かけご飯としたい。しかし、当然ながらご飯が少なすぎてもよくないので、絶妙のバランスをとらないといけない。さて、なにから手をつけるべきか。口を湿らせたいから味噌汁先行というのは常套手段だが、この味噌汁は魚のアラが入っているため、小骨に気をつけないといけない、初手からこの気遣いは億劫だなので、口を湿らせる目的はカウンターにおいてあるセルフの温かいお茶ですませよう。となれば、自然と初手は漬物。いきなり漬物とご飯でかっこむのでなく、漬物単品を味わう。それから、もう一度お茶を飲んで。さあ、刺身の7種盛りだ。今日は、タコホタテイカマグロカンパチ？タイ？サーモンそれぞれが2切れづつ。こんな感じだ。念のため言っておくが、僕は生まれた時から日本で育ってまだ海外に行ったことがない程度には日本人なのにもかかわらず、タコが野菜でなく魚介類だと知ってまだ数年しか経ってない程度の、食べ物音痴なのでこれらが、本当にタイやマグロかどうなのかはわからないぞ！この7種の打順……これは非常に難しいが……ここはガツンとマグロだ！醤油皿にお醤油を出して、わさびを解かずに刺身にじかにつけて食べる！ここのわさびをつける量のバランス！このバランス感覚を楽しみたいがために、僕は醤油にとかさないのです。味がどうのとじゃないんですよ。ここでミスるとツーンとするからこそ、慎重に。でも、ご飯をかっこみたい気持ちにつながるよう、ばくばくと勢い良く。食べる！食べる！食べる！もうこうなると、僕の気持ちは、刺身を美味しく食べることだけに熱中しています。いつのまにか、理屈でなく、体が自然と自分の望む量のわさび、自分の望む順番で、おかずをたいらげていくことができるのです。刺身が三分一ほど片付いたら、魚のアラが入ったお味噌汁を飲む。最初は、小骨に気をつけないと。とか思っていたくせに、今ではそんなこまっしゃくれた理屈はどこへやら、自然とお箸で骨を避けて、身もきちんとほじって食べれているのです。そして最後に、程よく残したご飯に卵と醤油をかけて、卵かけご飯で締める。こうやって、食事に一生懸命になることで、こうやって、お刺身にちょびちょびワサビをつける工程で、さっきまでの憂鬱なお仕事での失敗した落ち込みはどこへやらなのです！最近、仕事で失敗すること自体はよくないんだけど、それを引きずったり落ち込んだりするのって意味ないな、と思い始めたんですよね。失敗は失敗で、それを取り戻すために頑張ったり、再発しないように頑張ることこそが大事で、失敗自体はあって当然なんですよ。だからこそ、こうして、刺身定食を食べて自分の中の気持ちをリセットして、また仕事に向かおう！ と頑張りたいのです！",
    "bookmark_count": "281",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151215224632",
    "title": "どうしてもアニメアイコンの人が苦手 ",
    "content": "どんなにいい意見だろうが、駄目だ。心がアニメアイコンの人間を否定する。アニメ自体はたまにみてるんだけど、その中の少女キャラクタを敢えてえらんで自分の男性性を包み隠そうとする、そのくだらない精神性が嫌で仕方がない。だから意見も聞く気になれない。",
    "bookmark_count": "281",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140625142125",
    "title": "ひまである",
    "content": "仕事をやめてからだらだらと過ごしている。仕事をやめる前はあれをやろうこれをやろうと思っていたこともあった。ただそれも、明日でも明後日でも、何なら数カ月後でもいいと思うと今やる必要もないような気がして、だらけてしまう。１０時間ぐらい寝てみたり２時間昼寝をしてみたりぶらぶらと散歩したりプールに泳ぎに行ったり昔のゲームをやったりと、仕事をしていた時は絶対にやらなかったであろうことをしている。昼間っから自転車を目的地に向けてだらだらと漕いでいる時に、時間に追い立てられないというのはいいものだなと思う。仕事をしていたらきっと今頃は電車の中でぎゅうぎゅう詰めだっただろうなと思う時、今の時間を気にせずだらだらできる状況に深く安心する。２２時などにスーツを着てコンビニから出てくるサラリーマンを見た時にあの立場から逃れられてよかったと今の状況を幸福に思う。こうしてだらだらしていると、会社勤めをしている人間は偉大だなあとまるで他人事のように実感する。だが無職で、しかも無趣味な人間であるが故にひまである。だからこんな普段書かないようなものを書いている。それぐらいひまだ。時間的な意味で言えば自由だが、ひまでだらだらしているだけというのは果たして人間的な意味で自由なのだろうかと考えたりもする。また現在形でいえば貯金があるので自由だが未来まで考えた時には明らかに自由ではないので未来形では不自由への準備をしているともいえる。自由でいるというのもなかなか難しいものだと思う。でもまあ、ひまというのもたまにはいいものだ。少なくとも仕事をしていたらこんな内容のない文章も書いていないわけだし、普段しないことをして普段感じないことを感じている。ひまだな、やりたいことがないなと思ってぼっとしている時間もそう考えるとなんだか楽しい。仕事をしていた時はいつも何かに追い立てられていた。土日があっても４８時間後には仕事があって、常に何時間寝て何時間あれをやって何時には移動して……と考えてもやりたいことが全部できるわけではない。もちろんこのひまな時間は今まで働いてきたお金で賄われているのであり、永遠にこのままでいられるわけではない。いつかは働かなくてはならないのだろう。余裕は時間から生まれるが時間は資金力から生まれ資金力は時間から生まれる。この変換効率が自分にとって一番いいバランスを考えながら、もうしばらくはだらだらさせてもらおう（過去に金を稼いだ自分に）。※ちょっとだけ追記皆々様、アドバイスや経験談など様々なコメントありがとうございました。先のことを何も考えていないので参考にさせていただきます。",
    "bookmark_count": "281",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130813190710",
    "title": "胸ばっかり見るな ",
    "content": "お盆だから久しぶりに地元に帰ってきたついでに高校の時の同級生と飲んだら男どもが胸ばっかり見てて呆れる。胸と会話してんのかバカ。東京の男はさすがにここまで胸ばっかり見てしゃべらない。やっぱり田舎者なんだなーって思ったよ。ぜったい東京で生きていこうと決意。",
    "bookmark_count": "281",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160128122759",
    "title": "夫が仕事を辞めたいらしいが ",
    "content": "愚痴です今の仕事がストレスでしょうがないから辞めたいらしい辞めるのはいいけど転職じゃなくて起業すると言ったもういい歳だし子供欲しくてもう5年は不妊治療してるんだけど、もし出来たら私も今まで通りには働けなくなるわけで、だからふつうにお金のことは不安だなと思うわけで。えっなんで？起業ってどういうこと？転職じゃなくて？なにするの？と聞いたら激昂した後激凹みしてる一度も、辞めるなとは言ってないし、起業するなとも言ってないだけど、なんで黙って信じてくれないの、と言われたそんなに私わるいの？プランの説明もほとんどなく「あなたのやることは100%信用する」っていうのが正しいの？って言ったら「どうせ説明してもわからないでしょ」と言われた夫は頭も要領もいいけれど気難しいところがある別れたいとは思わないけど一緒にいたいなら全部向こうの言い分飲むしかないのかな働き方について一切口出しするなってことだよねそういうもんなのかね■1/29　0:30追記様々なご意見ありがとうございます。私も漠然とした不安から言い方がきつくなっていたかと思います。あまり問い詰めるようなことはせず、もうすこし見守りたいと思います。具体的なアドバイス大変参考になりました。あと、私も多少冷静になれました。ありがとうございました。",
    "bookmark_count": "281",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150516160327",
    "title": "休日になっても外出せず家にいるヒトは赤信号です。 ",
    "content": "女の子と付き合っているヒトは、休日はデートで忙しくなります。それでも、雰囲気のいいオープンカフェやイタリアンレストランにも自然と詳しくなったりして、そのうち彼女以外の女の子にも一目置かれたりするのよね。ちゃんと休日に遊んでる人は月曜日の雰囲気が違います。それに引き換え、月曜日になっても代わり映えのないあなた・・・休日にも家にこもりっきりでパソコン漬けの退屈な休日。そんな退屈な休日を過ごしていること、きっと周りの女の子にも気づかれていますよ。女の子はとっても敏感なんです。休日に遊びに出かけるのが億劫な方へのアドバイスとしては・・・ナイフ１本だけ持って野外へちょっとしたキャンプに出かけてみて下さい。できれば食料を持たずに、人気の無い山奥へ一ヶ月くらい篭るといいです。ちょっとしたキャンプへ出かけると、降り注ぐ太陽の中、新鮮な空気が吸えてとっても健康的だし、食べ物も自分で探さなきゃいけない、火も自分で起こさなければならないので自然と男らしさが身に付きます。それに一ヶ月くらい山に篭って人に接しないでいると目つきに鋭さが備わるようになって精悍な顔つきになりますし、ナイフ１本で何でもできるようになったらきっと女の子からも尊敬されます。せっかくの休日、パソコンやテレビゲームばかりで無駄にしないよう心がけてくださいね。",
    "bookmark_count": "281",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180802000943",
    "title": "アニメ『シュタインズ・ゲート・ゼロ』を巡るAmazonとユーザの攻防 ",
    "content": "が面白かったのでメモ(2018年8月1日現在)。◆時系列2018年4月某日　シュタインズ・ゲート・ゼロが、プライム対象商品としてPrime Videoで配信を開始する。配信当初から往年のファンから熱いコメントが多数投稿される。　「また彼らの物語を見られる喜び」「ここで出会えたのもシュタインズ・ゲートの選択かもしれない」等のポエティックなレビューもちらほら。2018年7月初頭　Prime Video内で、「dアニメストア」チャンネルが開始される。　※Amazonプライム内でさらに課金をすればより多くのアニメを見られる、というサービス2018年7月初頭　期を同じくして突然、シュタインズ・ゲート・ゼロが13話以降、更新されなくなる。2018年7月中旬　14話からはプライム対象外商品となり、「dアニメストア」チャンネルに登録しないと見られなくなる。要するに、有料化される。　レビューコメントは、作品の評価とは無関係の、Amazonの運営方針に関する苦情の嵐となる。結果として、総合評価としての星も減少し始める。2018年7月末　レビューが全件削除される。レビューの評価も一掃され、「評価を全くされていない」状態になる。　また、「テレビ放映が一週間お休みだったため、こちらでは一週間遅れの配信となります」という注記(謝罪文?)が記載されたうえで、14話が再びプライム対象商品として配信が再開される。要するに、再び無料化される。2018年8月　Amazon側の注記が削除される。◆所感Amazonとしては「dアニメストア」チャンネルに誘導したかったんでしょうが、露骨過ぎてユーザの反感を買った模様。作品自体の評判を下げることに繋がりかねない状況は、提供側・Amazon側の双方にとって意図していないものだったためか、方針を転換して再びプライム対象商品としての提供に舵を切ったと思われる。",
    "bookmark_count": "281",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190925015142",
    "title": "人生と陰茎を入れ替える ",
    "content": "・陰茎楽ありゃ苦もあるさ・あなたの陰茎の物語・それもまた～陰茎～（川の流れのように）・陰茎ゲーム・さよならだけが陰茎さ・陰茎がときめく片付けの魔法",
    "bookmark_count": "281",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190327153724",
    "title": "やたら仕入れの値引き交渉ばかりしてる部下 ",
    "content": "部品を仕入れて、手を加えてから販売する仕事をしている。仕入れの仕事をおれがしていたのだが、昇進し、中途入社の部下に任せることになった。部下ではあるが、年は上。同業他社からの入社で、同種の仕事の経験は部下の方が長い。それが半年ほど前。近くで仕事をしているので、電話での仕入れやり取りなどが聞こえるのだが、2回に1回は値引き交渉をしている。いや、値引き交渉というレベルには達していないのか。「ちょっと安くしてくれませんかね～」「なんとか少し安くならないでしょうか？」特に具体的な金額に言及しないで、「安くして」「安くして」、特に値引き要求の根拠はないように思える。おれは今まで値引き交渉はほぼしてこなかった。定期的に相見積りは取るし、既定の率を乗せて販売して、ちゃんと売れてたから。お願いして安く仕入れられることもあるみたいだが、安く仕入れて安く売っているので、利益は変わってない。客が喜んで、部品屋が泣いて、うちは変わらず。客は喜ぶかもしれないけど、本当にこれでいいのかなぁ、って気がしてる。急に話を大きくしてあれだけど、日本がデフレから脱却できていないこととか、株価が伸び悩んでることとか考えると、とにかく安く!!安く!!ってムードは好きじゃないんだよね。お客さまが価値を感じて高く買ってくれるなら必要以上に安くしない方がいい気がするんだよなぁ。どうですかね？追記仰る通り、僕にも明確な否定の根拠はありません。もしかしたらこの値引き交渉は正解で、お客が増えて利益が伸びていくかもしれません。なんで反対なのかと言われたら、部品屋に過度な負担をかけたくないことと、本当に値引きしてほしい時に更なる値引き要求が通りにくくなる気がすること、値引前提で高い値段提示がされる可能性があるから、ぐらいかなぁ。なんとなくでしょ、と言われればその通り。KPIの設定、したいです。でもほんと零細に近い小さい企業だから、詳しい人なんていないんだよね。どんな数字を目標にするべきなんだろうか。勉強してみます。",
    "bookmark_count": "281",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20161104211206",
    "title": "IT界隈の動物たち ",
    "content": "GitHubの謎生物が気になり、せっかくなのでIT界隈の動物(?)を用いた名前やロゴの由来など調べてみた。※追記あり：Gopherファンに襲われそうなので。ごめんねGopher君GitHub種類：octocat（ネコ＋タコ）名前：monalisaQ.どうしてタコなのに8本足じゃないの？A.なにも考えずに描いたからね！もともとデザイナーはoctopussと呼んでいたが、いくら訂正してもGitHubの社員がoctocatと呼ぶため、octocatで落ち着いた。octocatはあの生物種の名称であり、monalisaという名前は社員の娘が学校の課題で名付けたもの。Python種類：ニシキヘビ名前： -イギリスのコメディ番組『空飛ぶモンティ・パイソン』より。またPythonという英単語はニシキヘビを意味するため、マスコットとしてヘビが用いられる。オライリーの本とかすごい表紙だよね。PHP種類：ゾウ名前：ElePHPant「PHP」という字面が、横から象を見たような感じなので。PostgreSQL種類：ゾウ名前：slonik「動物のロゴにしたいなら、象なんてどうだい？アガサ・クリスティの小説にもある『象は忘れない』だ」　　 ― PostgreSQL発足時のメーリスよりEvernote種類：ゾウ名前： -象は記憶力が非常に優れた動物のため。PostgreSQLと同じで、象の優れた能力にあやかっている。GNU種類：ヌー名前： -GNU is Not Unix.Mozilla Firefox種類：キツネ名前： -もともとPhoenixという名前だったが、商標権を侵害していたので、公募でFirebirdという名前に決定。しかし今度はDBに同じ名前があったので、Firefox（レッサーパンダの別名）に改名。みなさん命名は慎重に。Docker種類：クジラ名前：Moby Dock『白鯨（Moby-Dick）』より。クジラを採用した理由はデザイン見れば納得。個人的に一番センスのある名前とデザインだと感じる。Linux種類：ペンギン名前：Tux名前はタキシード（Tuxedo）を着ているように見えるから。ロゴコンテストで決定されたが、他の作品を見ればなぜ選ばれたのかよくわかる。デザインって大事。https://www.cs.earlham.edu/~jeremiah/linux-pix/linux-logo.htmlTwitter種類：鳥名前：ラリー・バード名前はNBAのラリー・バード選手より。社員がファンだったらしいちなみに初期のTwitterのデザインはGitHubのデザイナーが手掛けたもの。すごいっすね。Seaser種類：シーサー名前： -開発者の出身地が沖縄だったので。MySQL種類：イルカ名前：Sakilaデータの大海原を進む、という意味をこめてイルカを採用。Apache Tomcat種類：ネコ名前： -オライリーの本に載ることを考慮して動物をマスコットにしようと考え、「自立した強かさ」を持つという意味でTomcat（雄猫の愛称）を採用。しかし、猫はオライリーのUML本で使われてしまい、念願のTomcat本にはユキヒョウが使われたという…。が、最近のTomcat本には猫が使われた。めでたし。Apple種類：Dogcow（イヌ＋ウシ）名前：Clarus昔々、Mac OSで用紙の向きや色を表示するために使用されていたらしい。知らんわ。Plan 9 from Bell Labs種類：ウサギ名前：GlendaOSの名前である「Plan 9～」はエド・ウッドの『Plan 9 from Outer Space』に由来。ウサギの名前であるGlendaはエド・ウッドの『グレンとグレンダ』に由来。どんだけエド・ウッド好きなんだよ。Go種類：ホリネズミ名前：Go Gopher彼の歴史はGoプロジェクトよりずっと前、1999年に遡る。ニュージャージーのWFMUラジオで、Renee Frenchによって宣伝用のTシャツに描かれたのが、彼の初登場。その後、Bell labsのメールシステムでアバターとして起用もされた。(ちなみにReneeはBell labsのGlendaを描いた人。Glendaもアバターの一員だった)そうして2009年、Goプロジェクトが発足し、ロゴを検討していたメンバーにReneeが無償で描いてあげたのが「Go gopher」である。みんなGo Gopherと呼ぶので、特に固有の名前は無いらしい。由来は下記サイトにありました。https://blog.golang.org/gopher調べてみた感想：週末にエド・ウッドの作品見てみようかな、と思いました。",
    "bookmark_count": "281",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160917152918",
    "title": "「オタサーの姫」という言葉が私の心を折った話 ",
    "content": "先に言っておきます。これは一人の「オタサーの姫」の壮大な愚痴です。誰かに言うのもバカバカしくて、ずっと言えずにいた愚痴です。当然愚痴ですので、不特定多数の人を傷つけてしまうような言葉もあるかもしれません。それでも、誰かにどうしても聞いて欲しいと思ったところでこのブログの存在を知りました。いささか不慣れな箇所もあるかと思いますが、どうかご容赦ください。私のいる環境は、いわゆる男女比のバランスの悪い環境です。専攻の都合上大学のゼミにも女性はあまりおらず、サークル活動にも頻回で参加するわけではありませんが、女性は多くありません。もともと興味があった分野が女性よりも男性寄りで、学部を選ぶ時も、一も二もなく今の学部を選びました。その選択自体に後悔はありません。入学して少し経って大学に馴染んできた頃、久々にあった高校時代の知人に、不思議な事を言われました。「XXちゃんって、オタサーの姫ってやつだよね？」と。当時の私は「オタサーの姫」が何を指すのもわかっていなかったので、軽く笑ってはぐらかして、何だかよく分からないなあと思うままに放置してしまいました。しかしそれからも、高校時代の知人たちや、大学の同期の女子、先輩の女子やインカレのサークルの友人などに、何度も同じように「オタサーの姫」と言われることが続き、次第に自分は何か悪いことをしたのだろうかと思うようになりました。ネットで調べてみたら、「オタクの男性たちにちやほやされる女」、「ちやほやされたいと思っている女」、「媚る女」果ては「ちやほやされる事に慣れきって、不特定多数と肉体関係を持つ女」、などと、正直思ってもみなかったような言葉が並んでいました。確かに、学部の性質上いわゆるオタクという感じの男性は身の回りに多いと思います。アニメの女の子のカバンやTシャツを身につけている人もいますし、作品を勧められたこともありました。私自身は、小さい頃はゲーム（ポケモンなど）が好きでしたが、今は友人が貸してくれた漫画などを多少読むくらいで、あまり彼らの話題には着いていけませんが、彼らがアニメの話で盛り上がっていて楽しいならそれでいいのかなと思っていました。話を戻します。自分自身は、正直に言ってあまり男性が得意ではありません。男性に媚びているという気持ちも無いし、ましてや不特定多数と関係など、絶対に考えられません。大学に入ってから私に好意を持ってくださった方も（本当にありがたいことに…）いましたが、お付き合いしている大事な人がいるので、誠実に断ったつもりでした。ネットに出てきたオタサーの姫ファッション？（フリルがいっぱい付いているスカート等）もしていません。美容やファッションは趣味として好きですし、何よりも身だしなみは大事だと思っているので、だらしのない格好はしないように気をつけています。どうして私は「オタサーの姫」になってしまったのでしょうか。私は、そもそもこの学部を選ぶべきではなかったのでしょうか。私は本当に「オタサーの姫」なのでしょうか。そんな気持ちがグルグルと渦巻いて、あんなに好きだった勉強をするのが辛くなっていきました。「オタサーの姫」という呼称に伴って、ひどい噂も耳にしました。私があまり女性慣れしていない人たちをたぶらかして、その気にさせて捨てるという話を聞いた時は、もう怒りよりも呆れと、ただただ悲しいという気持ちしかありませんでした。私は「オタサーの姫」という言葉をぶつけてくるのが、毎回女性だということにも、妙な引っ掛かりを覚えていました。本当に仲の良い友人たちにはもちろん言われたことはありません。毎回、そう呼んでくるのは微妙な距離感の女性たちで、彼女たちは、私を「オタサーの姫」にすることで、鬱憤を晴らしているのだと気づいて、いつの間にか彼らのことが大嫌いになってしまいました。自分自身は、取り立ててフェミニストというわけではありませんが、日本の女性たちが、男性社会で心が折れてしまうサイクルの根底には、この「オタサーの姫」呼びのような、女性による女性蔑視が根深く蔓延っている事実があると思います。もちろん、その程度で折れる自分のメンタルが弱いということも承知の上ですが、誰だって人の悪意を受けるのは嬉しいことではありません。下手くそで、まとまりのない文章でごめんなさい。最後まで読んでくださった方、ありがとうございました。私情ですが、来週海外に旅立ちます。向こうでは、今度こそ「オタサーの姫」という風評なしに、集中して勉強したいです。心ない人たちに「オタサーの姫」と呼ばれたたくさんの女の子たちが、どうか心折れずに夢を追っていけるように願っています。そして、身近な人を「オタサーの姫」と呼んでいる方、今一度、その言葉が本当に相手を傷つけていないか、少しでいいので考えてあげてください。もしかしたら、彼女は今笑っていても、すごく、すごくあなたを傷つけてやりたいほど怒っているかもしれません。",
    "bookmark_count": "281",
    "category": "世の中"
  },
  {
    "masuda_id": "20170306043408",
    "title": "蓮舫さんにはお願いだから民進党代表をやめてほしい ",
    "content": "最近の森友学園の問題に興味があって国会見てたら、安倍さんの答弁あまりにもひどすぎて笑っちゃったんだよね。あのチンプンカンプンで何言ってるか分からない様子がすごかった。こんなのを自分の国の総理にしたのかと思うと辛い気持ちになるほどだった。それで思った。やっぱり蓮舫さんは民進党の代表をやめて欲しい。蓮舫さんがいるかぎり安倍さんの安定政権が続く気がする。蓮舫さん本人が二重国籍についての説明が嫌なら戸籍謄本見せなくて良いと思ってる。でもそれをしたくないんだったら早く民進党の議員をやめて欲しい。どんな気持ちで本人の二重国籍疑惑を抱えながら自民党に対して追求してるのか。気持ちは知らないけれど滑稽にしか見えない。なんで民進党は蓮舫代表のまま行こうってなってるのか本当に分からない。一番怖いのは無能の味方なはずなのに。年末の糸魚川の発言とか、日米首脳会談に対する発言、家庭内でのモラハラとも取れる発言とかどれをとっても彼女は党を代表する政治家には向いていない。足を引っ張るだけだ。なんで身内は誰も注意やアドバイスをしないのか。森友学園のことで安倍さんの説明に納得しない人だって、不信感を持つ人だって、その安倍さんに総裁をやらせ続ける自民は信用できないね…ってなったところで自ら自身の説明責任を果たしていない蓮舫を抱える民進党のこと信用するだろうか？しないだろう。私自身も今の与党は信用ならないし、次の選挙は違うところに入れるかーって思ったけど、結局民進党に票を入れるなんて選択肢ないんだよね。蓮舫さんがいるかぎり。公明もないし、維新もない。共産もない。私みたいに考える人間がたくさんいたら結局自民党にとってはノーダメージなわけじゃん？でももし民進党が自浄作用で蓮舫さんをやめさせてもう少しまともな政党になったら民進党に入れようかなって気持ちになるかもしれない。政権を腐敗させてるのは体たらくな野党だわ。しっかりして欲しい。",
    "bookmark_count": "281",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150428104831",
    "title": "システムエンジニアのタブー",
    "content": "あるエンジニアがタブーを破ったとかで大ケンカになった。原因になったエンジニアは、㈱タカシの正社員だったんだけど、㈱山田に派遣されてた。で、その出向先である㈱山田に転職したってワケだ。もちろんタカシの社長はカンカンになった。取引先の社員を引き抜くとは何事かと。山田の社長の言い分は「そのエンジニアは、元々どこかに転職するつもりだったから声をかけただけ」とのこと。議論は平行線をたどり、一度会社の会議室で大バトルになって会社中が騒然としたけど、第３者が取り持ってくれタカシが100万くらい支払って、丸く収まったというかタカシと山田は絶縁した。で、それが１年ほど前のことなんだけど、昨日バッタリそのエンジニアに会ったから当時の話を聞いてみたんだ。本人曰く「あんなに大事になるとは思わなかった」そうだ。派遣できたエンジニアを引き抜くって、業界のタブーなんですかね？流石に取引先の社員を引き抜くのは敵対行為に当たるからヤバいと思うけど、意外と新人さん達はそんなことお構いなく転職してそうだからエントリーしてみた。",
    "bookmark_count": "281",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171124115401",
    "title": "どうやって読みたい本見つけてる？ ",
    "content": "やっぱり書評ブログ見て？",
    "bookmark_count": "281",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180617214551",
    "title": "anond:20180617214230",
    "content": "あのなあ歴史上日本人を最も殺したのは包丁でもキリスト教でも共産主義でもなく「愛国心」なんだよだからダメなの　わかる？",
    "bookmark_count": "281",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181220112902",
    "title": "息をするように嘘をつくお前 ",
    "content": "母親が死んだ。ずっと体調が悪かったのに無理して働いて、病院に行ったときにはもう手遅れの、よくあるやつ。父親はすでに他界しており、兄弟ふたりが残された。俺と弟。どっちもアラサー、独身。弟は新卒で務めた会社を数年で辞め、今は長い長い充電期間。つまりひきこもりである。退職理由は社内で受けたいじめだという。弟が語ったいじめは凄惨で、精神を病むのも無理はなかった。……その話が本当ならば。弟は昔から、息をするように嘘を吐いた。所々に綻びはあるものの、妙にリアリティを持った物語を創作するのが上手かった。すぐに咎めて問い詰めれば、目を泳がせて言い訳をした後ではあるが、嘘を認めて謝る『ことも』あった。不気味なのは、時間が経つにつれ、弟の中で嘘が真実になってゆくことだった。例えば、弟が文房具をなくしたとする。どこにやったと父に聞かれて、弟は「クラスメイトに貸したまま、その子が転校してしまった」と答える。文具自体は高いものではない。素直に失くしたと話しても、父はそれほど怒らなかっただろう。だがそういう場面でも嘘をつくのが弟なのだ。弟の嘘を後から聞いて、俺は迷わず父親にチクった。弟のクラスに先週転校した子がいるのは本当。でも彼が引っ越した後、俺は弟がその文具を使っているのを見た。その時の父の表情を、何と表したらいいのだろう。「そうか」とだけ呟いた。多分気づいていたんだと思う。その年の年末、大掃除をしている際に、本棚の裏から転校生が持っていったはずの文具が転がり出てきた。問い詰めるとしらっとした顔で「僕のじゃない。そんなの知らない」とのたまう。どう見てもお前のだろうと貼ってあるシールを指さしても、僕のじゃないと泣く。嘘泣きじゃないのがわかってゾッとした。当然父にも雷を落とされ、弟は言い訳の方向性を変えた。転校生に手紙を書いて、ペンを返してもらったと。けれども彼の住所は答えられない。彼からの手紙や封筒ももちろんない。弟は号泣し、ようやく嘘を認めたが、それは返してもらったくだりだけで、転校生が持っていった件については頑として意見を曲げなかった。「確かに彼が持っていった。どうしてここにあるかは本当にわからない」と、誰にも信じてもらえない主張を貫いた。その後しばらくして、弟がふとした拍子に「昔、友達が俺の物を持ったまま転校してしまった。手紙を送って返してもらったんだけど」話すのを聞いて、耳を疑った。お前嘘だと認めたじゃないか。自分の頭がおかしくなったのかと思った。父に話すと、昔と同じ表情で、やはり「そうか」とだけ言った。弟と話していると、自分の記憶に自信がなくなる。明らかな矛盾があるのに、そこをつくと「じゃあ勘違いかな。AじゃなくBだったかも」と、本当に勘違いしている人の顔で言う。あるいは「そんな昔のこと、はっきりとは覚えてないよ！細かい所まで覚えている方が不自然だろ」と必要以上に動揺する。怖くて早く家を出たかった。職場のいじめは、ある日突然の村八分、いやがらせや恫喝だったと言う。泣きながら母に打ち明けたらしい。ちなみに本人は知らないが、弟が辞めた会社には、俺の知り合いも働いている。いやがらせも恫喝も、少なくとも彼の知る限りなかったと言う。ただ遠巻きにされていたのは事実で、それは優しい人には露骨に横暴な態度を取る、いじられキャラの人には面白くないいじりをしつこく繰り返していたかららしい。小さな嘘を無意味に重ねていたのもあって、前から警戒されてたっぽい。弟らしいと思った。話してくれた知り合いに、思わず「ごめん」と言いかけたが飲み込んだ。俺は弟じゃない。弟も俺じゃない。しばらくは遺産で生活できるだろうが、その後は……。母が死んでから、俺への態度に親しみが増した。昔から仲が良かった兄弟みたいに。今も弟の中では記憶の改変が始まっている。徐々に記憶の中の父親が、アル中のDV親父に作り変えられているのがわかる。1年も経てば、弟は虐待被害者だろう。もうダメだ、と思う。今は遺産があって引きこもりで、他人との接触は最低限だからいい。ただこの先、俺はまだしも他人に迷惑をかけるようなことがあるならば、と考えずにはいられない。ここまで書いておいて悪いが、この話はすべてフィクションだ。青いカーテンを締め切った、高校の頃買った白黒のチェックのカーペットを敷いた6畳の部屋で、iPhoneと古いアンドロイドと3つのディスプレイに接続されたPCに囲まれた部屋にいる、ベッドにカービィのぬいぐるみを置いたお前もフィクション。全部嘘。",
    "bookmark_count": "281",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160514155637",
    "title": "ライター「矢作晃」問題について ",
    "content": "今日1日を素敵な思いで過ごしたい人は、もっと後になってから読んでください。土曜日の大事な時間、なんでこんな不毛なこと…と思いながら…１時間ほどかけて友達リストをつくりました。お察しかもしれませんが、この投稿が共有されている人は「矢作晃」とある程度、交流がある方々です。この投稿は、（余計なお世話かもしれませんが）特に 石野 純也　さんと 星川 哲視 さん、あたりに読んで欲しくて書いています。【１．どう接するべきか（林案）】子供を育てたことがある人ならわかると思いますが、ダダをこねる赤ん坊にいい顔をしてしまうと、子供のダダはひどくなるばかりです。おそらく最良の方法は無視する、あるいはちゃんと向き合って接する場合には「気をそらす」だと思います。心をわずらっている彼が、最近、再び暴れているという知らせを何人かから受けて、彼のツイートやらFacebookの投稿、そこでのコメントのやりとりなどを観察しました（ブロックしているけれど、ブラウザのプライベートモードを使うとパブリックな投稿は読めるようです。まあ、そりゃ当然か...）。自分の不幸のアピールは彼の天賦の才能なので、それを見て「かわいそう」、「何か言ってあげなきゃ」と思う同情心の気持ちはわかります。でも、彼のことをこれから先、一生面倒をみる覚悟がないなら、そして本当に彼を思いやるなら、そこで突き放すことも大事だと思います。人間は誰しも「人に認められたい」願望があります。彼は特にそれが強いと思います。さらに自己肯定力はやたらと強いので、誰かがちょっとでも同調をしてしまうと「やはり、俺は正しいんだ」と、この24時間ほどの爆発を生んでしまうというのが私の見立てです。同情のコメントがなくても、おそらく愚痴ツイートは続いていたでしょう。でも、ここまで増長することはなかったと思います。「それでも彼のことが心配だ。何かしたい」という人はいるでしょう。そういう人への私のオススメは、他の関連のない話題に彼を誘導することです（赤ちゃんのあやし方と一緒です）彼が好きなアニメやマンガが好きで、そこいら辺の話が得意な人は、その話で盛り上がるのもいいでしょう。（この記事の末尾に参考になりそうなうつ病対策のページのリンクを貼っておきました）「彼の原稿が好き」と本心で思っているのなら、それを書くことについて、私がとやかく言う権利はありません。　ただ、彼のことを本当に思うなら、もう少し経ってから、過去形で「好きだった」と書いた方がいいのではないかと思います。【２．なぜ「過去形」なのか？】彼が言っている通り、彼のIT関係の執筆の仕事は終わりだと思っています。ただ、今終わったのではなく、とっくの昔に終わっていたと、私は見ています。　私は彼とは付き合いが古く、同情心や心配さからMacPeopleに彼の連載を提案していたこともありました。「とりあえずお試しで」と特集記事を振った結果、彼は逃亡し、音信不通になり、結局、連絡こずで、私とその編集者で全部を丸かぶりして死ぬ思いをしたこともあります。　その後も、何度か彼に仕事を与えようと、面白い製品発表の声かけを彼にも回したり、自分で企画した重要なイベントに彼を呼んだこともあれば、面白いネタを持っている広報会社の人を紹介したこともそれこそ何度もあります。ムーンライトウェーブの望月さんなどもその一人ですよね。　望月さんなどは本当に彼によくしてくれていると思います。でも、おそらく、彼が呼ばれたイベントを記事にしたことはほとんどないと思います（と、ここは私もまったく人のことは言えないのですが…苦笑）　編集者などにつなごうと呼んだパーティーも隅で昔からの知り合いと話をするばかりで（性格的に無理か、と途中から諦めました）。　ここで聞きたいのですが、そもそも、この中で、誰か彼がここ１〜2年で書いた記事を読んだ人、いらっしゃいますか？　もしかしたら、よく検索すればインプレスかどこかで見つかるのかもしれませんが、彼の最近のPublicへの露出で私が知っているのは有名な彼のツイッターと、あとは Kohichi Aoki　と 松尾 公也さんのPodcastくらいです（他に本当にあるのでしょうか？）　彼は同情心集めが得意で、昔から付き合いがあるインプレス系の方々のスネをかじり続けているのは知っています。インプレスの方々が、他の若い方々にあげられたはずのチャンスの一部を彼に与え続けていたことも。それによって彼は自分が「まだまだライターとしてやっていける」という誤解を長く持ち続けてきてしまったこともわかっています（が、その担当が誰だかわからないし、おそらく友達になっていないので、この投稿をシェアできずに残念です。ご存知の方、ぜひ、この投稿をコピペしてシェアしてください）。　しかし、そのインプレスも、昨年、彼が海外で暴力沙汰を起こしてからは彼のことを干している、と人に聞きました（被害に遭われた方は散々でしたね）。　つまり、彼はもうほとんど仕事をしていないんじゃないかと思っています。　もしかしたら、週刊アスキーが、獲物のいない猟場、食料のない餌場に、ノラ猫の餌をまいているのかもしれません（が最近、読んでないのでわかりません）。　実は彼のITジャーナリスト業だか、ライター業はとっくに終わっていたんじゃないでしょうか（彼が認めたくないだけで）。　そこにまんまとアップルさんが、まるでアップルのせいで廃業したかのように見せたと愚痴る口実を与えてしまったのが今回の事件の全貌だと思います。　　インプレスに干されてからなのかは、彼の記事は検索しても出てこないくらいに発見が難しいです。ツイッターでもフォロワーは、そこらの大学生以下くらいですよね。　マスメディアならぬ、ナノメディアに近いのですが、地上波のテレビでも取れない席が自分に与えられなかったと言って彼は愚痴ります。　それくらいに存在感のない記事、読者も求めていない記事、編集者もお情けで仕事を与えて手間が増えただけでもしかしたら迷惑かもしれない記事。　それでも「かわいそうだから何か仕事を与えなきゃ」という不健全な負の連鎖、いつまでもつづけられるわけがないですよね？　特に今はどこのメディアも不況だと聞きます。　そもそも、あの見苦しいツイートの主の記事を載せるなんてメディアのブランド戦略としてもどうなんでしょう。彼がこの先も「ITジャーナリズムの最先端をつっ走って」まだまだこれからかなり遠い先までどんどん走り続けられると本気で信じている人は、ここにいらっしゃいますか？　このあと、書きますが、彼は自己肯定力だけは強いので、走らせる距離が長いほど、崖の高いところにまで登っていきます。　今、ここで彼に同情して、もっと先にいけるよ的な声をかけてもっと高いところから堕ちさせるのは、本当に彼にとって良いことでしょうか？　だから、無責任に彼に自信を与えるのはやめてほしいと、私は思っています。　自分の人生の大事な時間を彼のために割くのは、時間と脳の無駄遣いなので、私は今回の件を本当に最後にしたいです。【３．自己肯定力】私は、何気に彼との付き合いが古いです。私がアメリカの学生で、彼がバイトで編集の仕事を始めたあたりから知っています。その後は、海外の取材先で同じ部屋に泊まることもありました。部屋に戻ると、彼が半裸で鼻をほじりながらずっと２ちゃんねるを見ているおぞましい光景を何度か見てきました。消し去りたい私の心の傷の１つです。そんな私が見るに彼の最大の特徴は：異常なくらいまでに「自己肯定力が強い」ことです。彼は、まるで「ポジティブ」であることが悪いことであるかのように、人のことを「ポジティブ野郎」などと呼んでいるようです。ただ、自分のことをポジティブに分析する能力では、私は彼の足下にも及びません（いつも、自分がダメだと思って苦しんでいる側なので）。彼のツイートを昔から見ていると、彼の周りではやたらと物が壊れるんです。しょっちゅう再フォーマットや再インストールをしている印象です。あきらかに異常な頻度で物が壊れます。（彼にとっては）もちろん、壊れるものが悪いわけです。メーカーの愚痴を書き始めます。自分の記事が読まれないのは読者が悪いし、他の人の記事が読まれるのも読者が悪い、そんな記事を読む読者は地獄におちろ、みたいなノリで罵ります。自分の媒体力とか自分の記事がどれだけ求められているか、といった部分に関係なく、イベントに呼ばれないと招待しない人を罵ります昔からやっているから俺を呼べ、みたいな考え方です自分以外の考え方は一切、認めません。私が何を取材するか、どう書くか、どう考えるかまでいちいち批判してきます。ITジャーナリストたるもの、スペックシートを接続詞でつなげたような、無味無臭な記事でないと客観性が足りなくてダメみたいな古い自分だけの考えを振りかざして、それに従わない人間を批判します。ちょっとだけ自分の考えを言うと「私は客観的な記事は存在しない」、実は存在していると思っている人ほど実は危ないという考えの持ち主です。実はどのニュースをピックアップするかでも主観は入ってくるし、「褒め　大さじ　３杯／悪いところを見つけ出して批判／スペック　小さじ２杯／個人的感想　一振り」みたいなレシピを客観性と考えるのも間違いだと思っているし、長年、レビュー記事にはシリアスだったMACPOWERで「そのレビューは本当に正しいのか」という自己批判企画をずっとやろうとしていた私的に言うとベンチマークテストですら客観ではないと思っています作る側は世の中にどんなベンチマークテストがあるかを知っているから、そこに向けて性能などをoptimizeしているのは、日本語入力プログラムだけでないことはみなさんもご存知でしょうでも、日本では「報道は客観的でないと」という考えがあまりにも広く根付いている。だから、「あえて最初から主観」を強く出すのが私のスタイルです。この話をすると長くなるので（すでに長いですが）、私は文字によるコミュニケーションを信じていません。そういう人もいれば、無味無臭な書き方をする人もいる、そういうバランスがあり、どの記事からどの記事へも１クリックでいけるのが現代人のバランス感覚だと思います。それをITジャーナリズムかくあるべきの同じレシピでJIS規格された矢作色の世の中になったら、記事は１本読んだら他は読む必要がなくなってしまいます。ここでちょっと脱線。みなさんの中で言葉の仕事をしている人は、自分がこう書けば相手に伝わる、と思っている人もまだいるかもしれませんが、25年、執筆の仕事をしていて強く思うのは、読者は自分の知識の範囲やその時の感情のフィルターで、自分で読みものを想像し創造しています。いいことを書いたつもりの記事でも、それを批判と捉える人もいるし、私の記事とか感想の振れ幅がめちゃくちゃ大きくてすごく面白いです（ただポエムとか言ってる中身も読んでいない、バカの壁［養老孟司読んでください］の人は別としてちゃんと読んでいる人の感想です）脱線しちゃいましたが、彼は自己固定が強いあまり業界で起きている時流の変化にも順応しようとしなければ（変わる時流が間違っている）自分の記事がどんなに読まれなくても、それは読まない読者が悪いので書き方に工夫をする必要もないのですある意味、脳内では幸せな人ではあるけれど、脳の中と外とのギャップが、いよいよ、大きくなりすぎて破綻し始めたのが今起きていることです【４．言われの無い矢作の犠牲者たち】ここで、誰も見ていないツイッターとはいえ、２ちゃんねらーがRTし始めて、私とかに絡む人も出てきて、それでも相手にしちゃうと、調子にのるから、表では静観を続けている私ですが、あまりにもな言われ放題みたいなので、いくつか自己肯定をさせてください。というか、神尾さんも被害にあっているので、彼のことから擁護すると私は神尾さんのこともよく知っているので、ここで断言しますが、彼は神尾さんがSさんと交際があるような書き方をしていますが、よく知っている人間として断言しますが、神尾さんが好きな人やら何やらについて深いコメントは避けますが（いや、いいお父さんです wink絵文字 ）Sさんとの交際だけはないことはよく知っています。証拠を示せと言われると難しいのですが、１つは神尾さんは交際相手に関して、好みのタイプがかなりしっかりしていて（というか狭い！）、Sさんは良くも悪くもそこから外れるからです。２つめは、証拠というよりは、矢作のデタラメな主張を崩す内容ですが、彼はジャーナリストを唱いながらもろくな事実確認も無しに神尾さんがアップルスペシャルイベントに愛人（Sさんのことらしい）を連れてきたと書いていますが、実はこれ、神尾さんにとっても私にとってもとSさんは初対面でした。音楽の男女デュオが実は別々に結婚相手がいても「実はつきあっているんじゃないか」と噂が立つのと同じで、交際とかの経験が少ない人ってやたらとそういうの勘ぐって噂たてたがりますよね。まさにソレです。神尾さんがSさんが近しいのは、今、神尾さんがやっている未発表の？プロジェクトに関係あります。彼は、いつも「IT業界の中にいる人」や「ガジェットが好きな人」からは真実は見えてこない、とスマートフォンやサービスがもっと一般の人目線で評価させることの重要性を主張していました。で、若い女の子とつきあわないまでも、おしゃべりするのは好きなので、よく女子高生や女子大生のヒアリングをして探るのが神尾さんのスタイルです（もともと、ドコモの時からそういう仕事をしていましたみたいで、奥様との出会いも...）実は幅広い年齢層の女性にヒアリングをしていますが、Sさんもそうしたサンプルの中だったのが、色々、話をするうちに本気でライターになりたいという思いを知ったみたく、面倒見よく、いろいろな人に紹介しては、「あの人からは〜〜を学べ」と教育しているようです。私もSさんにデザインについての講義を請われました。ウェアラブルを筆頭に、今やデジタル製品はどんどん生活領域に入ってきているのに、ファッション誌ではデジタルに詳しい人がまだ少ない。そんな中、生活者目線で記事がかけるライターを増やす必要がある、というのは神尾さんの強い信念で、近々、発表あると思いますが（って書いちゃっていいのかな？）実は神尾さんは最近、そっち方面での活動に本腰を入れています。　Sさんは、ある意味、その活動の実験台というか第１弾。　一緒に仕事しているし、（うらやましいことに仕事を振っているので）一緒にいる時間も長いかもしれないけれど、彼とSさんの噂がたつのをみていると「ん〜、（彼のツボは）そこじゃない」（笑）と心の中でツッコミを入れたくなってしまいます。　まあ、仮に神尾さんは打たれ強いし、いいとしたとしましょう。　それにしても本当に根も葉も無いのに、変な噂を立てられて、好奇の目でみられているSさんの立場はどうなるのでしょう？　彼は精神を病んでいるから、ここは狂犬に噛まれたと思って我慢しろ、というのでしょうか？　九州にいて、なんとかライター業でやっていきたいと思っていた彼女のやる気を見て、神尾さんがライターの顔ぶれの若返り（平均年齢下げることも考えて）東京で仕事できる環境作って、呼び寄せたところで、わめけばいいと思っている見苦しい老害（病害）のために若い才能の１人を犠牲にするのは本当に正しいことでしょうか？神尾さんが元ドコモでコンサルの仕事をして、という批判もしているようですが、だからこそ、矢作なんかには書けない、会社の裏事情などの視点が書けるのだと思うし、それを是とするか非とするかは読者次第だと思います。　もしかしたら、NDAなどがないものは、disclosureとして記事で関係性を明らかにしたら良いかもしれません。　私もコンサルをしている、ということで彼の批判を受けていますが、一時期、そうでないことがあったのは私の失敗でした（1年半くらい）。でも、そこでも自分なりに中で線引きはしてきたつもりです。　また、それ以後は、実はコンサルティング契約を結ぶときに、コンサルティングをすることになったからには、ソーシャルメディアでは応援するけれど、マスメディアなどでの記事ではとりあげない、ということを約束していますし、そもそも自分が記事を頼まれる業界とは別の業界のコンサルティングが多いです。　どうしても、コンサルティング先のことを記事で書く必要が生じたときは、去年のfashionsnapの記事や毎日新聞か日経産業がそうでしたがdisclosureとして、株を持っているかいないかに関係なく、関係性に関する注意文を示してきました。ここら辺はもしかしたらメディア側でガイドラインを作ってくれた方が良いかもしれませんね。別に神尾さんもそこは否定しないと思います。ちなみに書いている記事が製品のレビューなどが中心だと、少ないかもしれませんが、トレンドの分析などを記事にする人は、その洞察に価値を感じた相手から講演などの依頼を受けるのは、かなり自然で海外でもよくあることだと思います。私自身は書きたいが、心底のモチベーションではなく「世の中を変えたい」がモチベーションなので、企業の中に入って現状をよくするために手を動かす機会の方が圧倒的に増えています。全部明かせないのが残念ですが、一部は今月26日に発表になります。【５．私の自己肯定】つづいて私の方の自己肯定。彼は自分が正しいと信じていないとやっていけない人間です。なので、ツイッターの喧嘩でも、やたらと関係のない人にいきなりメンションを送って巻き込んで、その人たちが自分の味方であるかのように見せる演出をします。私は彼にとっての仮想敵なので、批判される側だけれど、彼がそうやって私の周囲の人間にメンションし始めるのは正直迷惑でした。ある日、携帯おサイフ系の発表会の実況をしていた時に、たまたま彼の病気が強めに出ていた（私がソフトバンクワールドで講演したことへのジェラシーかもしれません）のだと思いますが、こちらはツイッター実況で言葉もらさないように忙しいのに、彼がやたらとつっかかってきて「お財布いらない？レシートはどうする？」とか言ってきたので、そこで喧嘩になりました。（ちなみにレシートは、皆さんがアップルストアで日々そうしているようにメールで送ってもらえばいい話ですよね？そういうところ、相手を批判するためなら事実を都合よく忘れるところが多いのも彼の特徴です）今と同じようにツイッターで暴れ出して、そこを周りの人がなだめて、ほめて、彼が「やった見てくれている人がいる、これは甘えなきゃ」と「自殺してやる」と叫びだして（本当に絶望した人は、言わずにひっそりやっていると思います。彼は構って欲しいだけなんです。かまう方法によってプラスなこともあるけれど、同じ壺の中でいくら上に持ち上げても落ちる距離が長くなるだけ、別の壺に移し替えて気分転換されることが大事）、警察に保護されて、その後は親が迎えに来ておさまったようです。　そこで、私も「もう付き合ってられないや」と思い。でも、彼のフォローをやめて、そのことに彼が気がついたら大騒ぎするだろうと、わざわざ彼の行動をツイッターでチェックして、彼が海外に行っていてメールとかも増えて気がつかないだろうというタイミングを見計らって（嫌いな奴のために、俺、なんでこんなに気を使ってやっているんだろう。と自分を責めながら）Twitter、Facebook、Instagramなどすべてのソーシャルネットワークで彼をブロックしました。　自分を不快にするものが視界に入らない方が、彼も健全に生きられるだろうという配慮だったのですが、私も誰かをブロックするのは初めての経験でわからなかったのですが、私が彼をブロックしていても、彼がフォローしている誰かが私のツイートをRTすると彼に見えてしまうようです。　もちろん、自己肯定感が強い彼は、私のツイートがRTされてくると、その人をアンフォローして自分の方から改善の道を選ぶのではなく、RTする人たちを「そんなのRTするな」と批判し始めます。　私がティム・クックに遭遇したのが、やらせとか言っているようですが、実はそうではないと証明できるつづきの写真がいくつかあります（あれは実はWWDCの一般開発者のランチ場所で撮影しました。私が話していたら、すぐに開発者たちがよってきて、大騒ぎになったのでその写真があります）。　彼が書いている批判の多くは、彼が勝手に思い込みで書いているだけの事実無根が多く、証拠がそろっているものもいくつかありますが、相手にするのもバカバカしいので、無視しているだけ。　良識のあるみなさんの中にもつきあい長い人多いので、真に受けていない人多いだろうけれど、つきあい新しい方は要注意です。　そんな中、今回、彼が（これまでなんで招待されていたのか不明だけれど、記事は書いていたんだろうか？）今年、地上波テレビでも取れない取材枠を得られなかったことで、「世界一詳しい俺が呼ばれない」と大騒ぎしたようですが、実際のところは既に終わっていた自分の仕事の失敗をアップルになすりつけるためだけの見苦しい行為。　まあ、それも病気ゆえ（実際に通院して薬で治療しているようです）なのでしょうが、病気だからといって周りがどこまで好き勝手に批判されるのを耐えなければならないのか、非常に強く疑問に思ったのが今回の事件であり、無責任な同情コメントが彼を増長させているという事実を知ってもらい、そういうことを同意していただけるならやめて欲しいと思って、この長い記事を書きました。私は、最近はかなりちゃんとした方々とのお付き合いが多いので、IT／モバイル業界のあまりにも見苦しい醜態話、およそFacebookでパブリックには投稿できませんでしたが、隠す内容ではないのでコピペしてアングラ掲示板で広めてもらったりする分には構いません（というか私は読まないので、感知しようがない）。また、彼に親しいインプレスの編集の方や、あまり存じ上げないのですが、 山口 健太さん 中山 智さん　といった彼と親しい面々は私自身があまりお付き合いがないので、タグ付けしてみたけれど、この投稿がシェアできていない可能性があるので、どなたかが回してもらえればと思います（もっとも近しい方なら、彼がどういう精神状態で、どう対処したら良いかもよくご存知かもしれませんね）。　近しい方々は、どこかでは彼の問題や、接し方も詳しいと思うので、その辺りの情報共有やアソバイスもいただければ嬉しいです。　また、 narumiさんは、週刊誌的なノリでこの話題をとりあげないか心配で、あえてシェア対象から外しています。正直、時期がきたら本人にも読んでもらいたいですが、今はまだ暴れだしたら困るのでやめておきましょう。なお、矢作さんと、それでもお付き合いを続ける方のために、いくつかどう接したらいいかの参考になりそうなサイトを見つけてきたので、以下にまとめておきます（自己肯定力のネガティブな影響については一番最初の記事が詳しいです）：http://www.utsubyou.co/entry/2015/10/20/#more3http://oshiete.goo.ne.jp/qa/2130663.htmlhttp://mojostyle.net/sigoto-16/tag: 海老原 昭、 法林 岳之この記事は、私がつくった「IT系」（何人追加したのかの確認する方法がわかりません）というリストの人にシェアしています。Facebookでつながっていないのでリストに入れられなかった人は、タグ付けしてみました。ウォールに表示されてしまった人は、投稿右上のメニューから「タイムラインに表示しない」を選べばタイムラインへの表示を消せます。もし、タグ付けされている人も読めるようならシェアされていない人は、あとでタグ付けします。自分は普段、こういう押し付けはしないほうだと思いますが、この投稿が見れている人たちにとって「矢作問題」はそろそろ一段落をつける頃だろうと思い、あえて押し付けてしましました。土曜日の大切なひとときにスミマセン。",
    "bookmark_count": "281",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170903123342",
    "title": "クレジットカードってむずい ",
    "content": "30歳にして初めてクレジットカードを作った。今までずっと現金で支払ってきたのでクレジットを使って3ヶ月目の感想を書き留めたい。・なぜこの歳になるまで作らなかったのか→クレジットってなんか怖くない？リボ払い地獄とか聞くし。・なぜこの歳になって作ったのか→30歳を節目に新しいことにチャレンジしたくなった・クレジットを作ってよかった点①「1回払いで」って言うのがカッコいい2回払いでもリボ払いでもない、1回払いだオラ！出来る男っぽく言えると興奮する。②コンビニ支払いとの別れ今までAmazonとかライブのチケットは全部コンビニに行って支払いしていた。毎度店員さんに払込領収書を発行してもらうのが申し訳なくてろくに飲めないビールを一緒に買ってた。今までたくさん紙を発行させてごめん。③財布を持たずにランニングに出れるiPhoneのApple payにカードを登録したので、道中の自販機もコンビニも携帯で済ませられるようになった。まぁこれはSuicaでも代用できることだが。・クレジットの不安な点①使ったのにお金が減ってない変な感覚今までリボ払いに苦しんでる人の話を聞いてもピンとこなかったけど、リボ払い地獄に落ちる人の気持ちが分かった。デビットカードやプリペイドカードだと目に見えて減るから問題ないけど、クレジットカードは目の前のお金が減っていかないからまるで「使えるお金が増えた」気になってしまう。本当は「もう使ったけど使えちゃうお金」なのに。②口座にいくら残して生活したらいいのか分からない。今までは1週間に1度銀行で一定額をおろして生活していた。貯金分は別口座に毎月振り込んでいる。今まではそれで済んでたけど、今は引き落とし時にお金がなくなるのが怖いので(口座のお金-クレジットで使用済みの金額)÷(5-＊回目におろす金額)＝1回におろす金額にしている。みんな次回引き落としの分を残して生活してる？それとも次々回引き落としの分まで残してる？それともそんなの特に考えてない感じ？皆上手いことやってんだな。追記家に帰ってはてブ開いたら自分の書いた日記がホットエントリーにあがってて感動した。こんな阿呆に優しく教えてくれてありがとう。小さいころから親父にクレジットカードは危ない！と教えられて育ってきたからいい歳してビビってるんだ。皆クレジットカードを使いこなしていて凄い！家計簿はアプリでずっとつけている。クレジットの分も手打ちで追加していた。自動で追加してくれるなんて知らなかった…。現代のアプリは凄いな。クレジットカードが合わないと感じたらデビットカードを検討してみる。あとは残高が気にならないくらい給料を貰えるように仕事頑張るよ。ありがとう。",
    "bookmark_count": "281",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140407033034",
    "title": "理研についてなど ",
    "content": "STAP騒ぎをスルーするつもりだったのですが、最近はどうも変なイメージばかりが拡散されているようでこれらは陰謀論の新たな種になってしまうのではないかと思えてきました。そこで僕の知っている範囲ですが、理研のことなどをここに書きだしてみる事にしました。特定の組織・人物をかばう／中傷する意図はないつもりですが表現に問題が有りましたらご指摘ください。このような文章を書き慣れていないので見苦しかったら申し訳ありません。僕について僕は理研で１年程お世話になっただけの身です。現在は所属は違います。院を卒業してそれほどたっていない、まだ学生のようなものです。無知故に以下の内容には間違いがあるかもしれません。もし間違いに気付いたらご指摘いただきましたら幸いです。この文章をご覧になる方はトラバやブクマコメントまで目を通すようにおねがいいたします。お手数をおかけいたします。理研について理研は多数の研究室の集合体です。小さな研究室の集まりが研究センター。研究センターの集まりが理研です。各研究室のボスとして　「センター長」、「主任研究員」、「准主任研究員」がいます。それぞれが研究室を持っていて基本的に対等の立場です。例えば、センター長が主任研究員に命令したり威張ったりすることはできません。大学で言うと、（准）主任研究員が大学教授、センター長が学科(学部？)主任くらいに相当すると思います。各々のボスはポストドクター（博士研究員）、通称ポスドクと呼ばれる研究員を雇って研究をさせます。任期2-3年くらいの非正規雇用です。研究者の大半がポスドクです。これは理研だけではなく、全ての大学、研究所共通です。日本だけの事情ではなく先進国はだいたいこんな感じです。ポスドクは数年毎に、研究室（研究所）を転々と移り変わっていきます。一方、主任研究員クラスの人たちはどうかというと、『理研ルール』と呼ばれるものの中に、『5年以内に出て行きなさい』というルールがあります。（「理研をゴールと思ってはいけません。理研を踏み台にステップアップして行きなさい。」という意味だそうです。）一応、5年を超えても審査が通ればそのまま居続けることも可能だそうですが、僕のお世話になっていたセンターでは5年どころか 1, 2 年で移っていく人も多く、人の入れ替わりが激しかったです。僕の分野で理研所属を名乗ると「今誰がいるんだっけ？」と言われてしまいます。このような感じで理研は強大な組織ではなく、あくまで小さな研究室の集まりです。各研究室にポスドク数人がいて、ボス（主任研究員）がいておしまいです。ひとつの研究室の中で閉じています。一応その上に野依さん（理事長）がいますがあまり関わりはありません。しかも数年でみんな入れ替わってしまいます。研究主任が町工場の社長さんでポスドクは職人さん（非正規雇用）。町工場の集まりが理研で野依さんは町内会会長？くらいに思うとイメージに合うでしょうか。コミケに例えると、研究主任がサークル代表で、センター長が壁際サークル代表。それぞれ漫画の書き手を雇っています。理研はコミケ準備会です。参加サークルが多すぎて誰が何を描いているか運営は把握していません。問題が起こる度に新しい規制を作ります。サークル参加者は規制だらけの運営に不満があります。こんなかんじでしょうか？「理研の陰謀でSTAP細胞が云々」というのは「艦これ人気はコミケの陰謀」くらいの胡散臭さがあるのですが伝わってますかね・・・例えが下手ですみません。論文の「間違い」について世間では STAP 細胞について騒がれていますが、これはあくまで「捏造があった（かもしれない）」からです。研究内容に間違いがある事自体は罪になりません。「XXが見つかった！大発見だ！」といったニュースが流れた後、１年後には消えていることはよくあることです。少なくとも僕の分野では常識を覆すような重大な発見の場合、だいたい１年間は様子見をします。(*1「XXがなかった」というニュースが流れない理由は 別に何らかの陰謀が働いているわけではなく、単純に「存在しないことを示す」のが難しいからです。実験からはあくまで「〇〇の条件では見つかりませんでした」としか言えません。「〇〇ではXXは見つからなかった」を地道に積み上げていくしかないのです (*2。上で「１年間は様子見」と書きましたが、これは１年間で白黒決着つくという意味ではなくて「周辺研究者が見切りをつけるのが大体１年後くらい」といったくらいの意味です。ちなみに、見切りを付けられて死んでしまったものでも、誰かしら残ってひっそり研究してたりするものです。50年前に死んだものが蘇ってきたり、20年前の論文が「再発見」されたりなんかもよくあることです。STAP細胞も、もし存在するのならそのうち蘇るのでしょう。もしくはもっとすごい発見があるかもしれません。今叩いたり心配しなくても大丈夫でしょう。専門家さん達の研究を長い目で見守りませんか。繰り返しになりますが、「研究結果が間違っていた」事自体は問題はないのです。「重要な研究」ほど「間違える」リスクがあります。「間違えてはいけない」という圧力が大きくなりすぎると みんな「XXを確かめました」とか、「〇〇を拡張しました」のような リスクの小さな研究 に向かってしまうかもしれません。もちろんこれらの研究も重要なのですが、みんながリスクを避けると科学が進まなくなってしまいます。最近のニュースでは「大学／研究室 に責任を負わせ監視させる」方向性のようですが、これもあまりやり過ぎると「ボスの理解が得られなくて論文が出せない！アカハラだ！陰謀だ！」といったようなトラブルがでてきそうで、それはそれで心配です。政治家の人達が「捏造」と「捏造がなくても間違ってしまった研究」をちゃんと別物と理解してくれていると良いのですが。STAP騒ぎを見ていると全て一緒くたに「捏造」扱いされているようで心配になります。割烹着は理研の広報の戦略？　について一部の人達 (*3 は割烹着やリケジョ騒ぎは理研の広報の戦略だ、と考えていらっしゃるようですがこれはまずないと思います。理研の広報まず、広報さんは小保方さんのマネージャーでもなければプロデューサーでもありません。広報活動は「研究者の説明責任」の一環としてなされています。（特に事業仕分け以降、各研究機関が力を入れるようになったように思います(*4。）広報さんはプレスリリースを手伝ってはくれますが、（XXの図はないですか？この単語の説明抜けてますよとか）着る服装や記者会見で何を話すかまでを命令したりなんかしません。そもそも、科研費／運営費は「国民の人気度」で決まるわけではないので小保方さんをアイドル化しても誰も得をしません。もし「国民の人気度」で研究予算が決まるのでしたら、水伝の人たちが大喜びでしょうSTAP細胞に関する報道僕の印象ではSTAP細胞のプレスリリースだけ特に力を入れていたというわけではなく、なぜかSTAP細胞だけがテレビで大きく報道された、と感じています。以下は理研のプレスリリースのページです。　http://www.riken.jp/pr/press/2014/ご覧になればわかるように、連日のように何かしらのプレスリリースが出されています。理研は大量の研究室の集まりなので、毎日どこかで大発見があるわけですね。私見ですが、TV報道は「医療・生命科学関係」、「宇宙開発関係」に偏っているように感じています。（僕の分野にテレビカメラが来たことはありません。各新聞の web版 にはだいたい載せてもらえるようです。ブクマはほとんど付きません。）理研の女性研究者理研には女性研究者がたくさんいます。小保方さんだけではありません。現に、僕の元ボスも女性です。一応言っておくと美人です。１年前に元ボス（美人）が理研でプレスリリースを出したのですがその時もやはりテレビカメラは来ませんでしたし、ニュース記事にブクマはつきませんでした。今確認したらブクマ数1 (*5 でした。そんなものです。ここまで僕の伝えたかったことはだいたい以下です:研究者を裏で操ったり、研究をねじ曲げるような悪の組織や悪の政府なんてないよ研究者や理研や政治家が善良といっているのではなくて、そんな強大な力をもった組織も個人も存在しないよほとんどの研究分野はTV報道されてないよ・・・長くなってしまったのでここでいったん切ります。あとで付け足すかもしれません。以上の内容には間違いがあるかもしれません。訂正等ありましたらよろしくお願いいたします。ご覧になった方はトラバやブクマコメントまで一応、目を通すようにおねがいいたします。お手数をおかけしてすみません。 (この記事が新たな誤解やデマを生み出さないか心配しています）脚注 *1 完全に同業者の人なら乗るのか見送りかすぐに判断しなければいけないでしょうけれども *2 理論的な理解が進むと「XX は存在しない」を証明できることもありますが *3 かってに例を出してすみません： http://www.cp.cmc.osaka-u.ac.jp/~kikuchi/weblog/index.php?UID=1393496909 *4 実は理研は事業仕分け前から広報活動に力を入れていることで有名です。昔、理研でウィルス兵器を造っているというデマが流れ、大きな(?)デモがあったそうです。近隣住民の理解を得るために一般公開やらお花見用の構内開放やらいろいろ力を入れているようです *5 僕じゃないよ！-------",
    "bookmark_count": "281",
    "category": "学び"
  }
]