[
  {
    "masuda_id": "20141007135007",
    "title": "ISISに志願した北大生は、重度の自閉症の末路か ",
    "content": "ssig33.com - イスラム国に行こうとしてた(とされる人)について「ほわせぷ」と呼ばれるISISに志願した北大生のツイッター@gravestone11のアカウント名は「障害者」と表記されている。ISIS北大生こと「ほわせぷ」の発言を追っていくと、彼が何故このような事件を巻き起こしたのが、彼自身の言葉から推察できる何かが存在している。「ほわせぷ」は「障害者」を自称しているが、障害とは、自閉症であり、しかしながら、数学科の院生という非常に頭のいい高機能自閉症だったようだ。「ほわせぷ」にイスラム教徒ジャーナリスト常岡浩介氏が行った事前インタビューにおいて、ISIS北大生は以下のように回答している。「イスラム国」戦闘員事件　北大生の男「なれないなら自殺する」(フジテレビ系（FNN）) - Yahoo!ニュースイスラム過激派組織「イスラム国」で戦闘員になるために、北海道大学生の男がシリア入りを計画していた事件で、男は、ジャーナリストのインタビューに、「義勇兵になれないなら自殺する」と話していたことがわかった。シリア行きを計画していた北大生は「そこには戦場があって、全く違う文化があって。イスラムという強大な宗教によって、民衆が考えて行動している。このフィクションの中に行けば、また違う発見があるかな。それくらい」と話した。私たち健常者には非常に違和感のある回答である。「ほわせぷ」の回答を見て怒りを感じる人達もいるだろう。事実、ツイッター上でも怒りを表明する発言が行われている。特に腹が立ったのは「このフィクションの中に行けばまた違う発見があるかな」の一言。…フィクションだと？Twitter / 高山龍智フィクション・・・・？Twitter / あぴと@東京「フィクション」じゃない。中東で起きていることは「リアル」だ。馬鹿にもほどがある。自殺する可能性？甘ったれてる。ぜひどうぞ。むしろ積極的にお勧めします。Twitter /istvan現実のISISで起きている戦争をフィクション扱いするインタビューの回答に怒りを寄せる声。私たち健常者にとっては当然の反応だと思われるが、ここで「ほわせぷ」のツイッター上での発言を追ってみよう。健常者はどうやら人間関係とストーリーという二種類のフィクションを他者の肉体の上に見えているようで、最近は前者に時間的連続性を与えた物が後者なのか、前者と後者は別個に存在しているのか毎日考えているTwitter / 障害者何故別個に考え始めたかというと、若頭のシャンプーを使った人がいて、前者が出来ていてかつ正常な認知と思考力があるのに後者が出来てないからですTwitter / 障害者アジトの障害者がどれぐらいフィクションが見えてないかというと人間が死んでいたベッドを変えるのがダルいという理由で使い続ける男が居て一日の少なくない時間を横になりながら淫夢動画を煙草を吸いながら見ているぐらいなので、本物の障害者には霊は通じないTwitter / 障害者健常者は集団や組織における力関係を何となく察する能力など、様々な見えないものを見る力が存在していて、障害者はそれが欠損しているので人間の上にフィクション、ストーリーが構成出来ないので共感や感動が起こらないのではないかと思っているTwitter / 障害者彼は「フィクション」という単語を多用して、「人間の精神機能」について考察を行っている。彼の考察の対象は「発達障害者」と「健常者」の差異だ。キーワードとなるのは、インタビューでも回答された「フィクション」である。「ほわせぷ」の推察によると、発達障害者は「フィクション」が見えていないらしい。フィクションとは、人間関係に関するものであるようだ。更に彼の発言を追っていく。障害者の価値判断という事を考えた場合、マジで抽象的なものや概念が見えず、社会通念上知っているが重要さがまったく肌で理解出来てない事の山のせいで無計画さの現象が出来ている感じがしてきたTwitter / 障害者見えてない上に身体により管理する領域が狭く、健常者と比べたときに”自己”というものが極めて歪になってる人間にとってコミュニケーションのコストを下げる方法はフィクションの溝を生めるために意識的に設定を積み重ねる事で、だからアスペルガーの発言は素直に聞けないという話なのではないかTwitter / 障害者人間は社会的な生き物なので正常な状態として所属している集団内に向けて力関係を認識する能力、集団の意思決定に参画する能力、集団を維持して協調する器官が生まれつき備わっていて、それらの機能不全により現象的に表出してくるのが個人概念なんじゃないかと最近思ってるTwitter / 障害者まずなんでこんな事を言い出したかというと通常の人間は何となく集団の力関係がわかる器官があるという話を聞いて、そういうものは目配せや敬語、発言の影響力や見た目などから類推するものだと思っててビックリしてたけど、暫くしてそれは障害だと気付いたTwitter / 障害者小学校から幼稚園あたりの記憶を思い返すたびに自分が重度の自閉症児だった予感がしてくるTwitter / 障害者自分について知ることでどうなったかというと例えば秋葉原駅の前で壁に向かってノーザンクロスを気持ち悪い動きをしながら絶叫してる障害者を見たときに彼よりも自分の方が恐らくPDDがキツいという事実と立ち向かわなければいけなくなるTwitter / 障害者死の間際になって自分の生き辛さや人生における失敗の原因などがスルスルと理解出来るようになったの本当に悲しいTwitter / 障害者どうやら彼は「社会性」において自分には理解できないものがあると実感していたようだ。抽象的な概念について、社会的な通念を理解しているが、共感や感動が起こらない。集団内に向けて力関係を認識する能力、集団の意思決定に参画する能力、集団を維持して協調する能力、そのような「障害者」には実感することの出来ない「社会的な能力」を、彼は「フィクション」と称して、欠如していると考えていた。さて、インタビューに対するツイッター上の「怒りの声」に戻ってみよう。リアルを感じない。取り巻くリアルに飽きているのだろうか。様々な想像力や思考力が硬直化しているのか。まったく困りものだ。Twitter / 本多立ち葵ISIS北大生の、「リアルの感じなさ」に対する怒りの声が表明されている。この「リアルの感じなさ」こそが、ISIS北大生が、生き辛さ、人生の失敗の原因としていた「自らに生まれつき欠如していたもの」だったとしたら。しかし、彼は何故、欠如を自覚しなかったのか。何故、彼はこのような事件をしでかすまで、精神科に受診するなりして、通常の治療を受けなかったのであろうか？それに対する回答も、彼自身が考察している。謎の圧倒的な能力により広汎性発達障害を克服してただの多動な人間になった可能性が提示されたTwitter / 障害者発達障害として典型的な症状が出てきちんと分類されるの機能が低い証っぽいし、高機能ならよくわからない能力で代替した上で斜め上の方向に異常性が伸びていくので良さがあるTwitter / 障害者彼自身によると、自閉症者として生まれながらも、生まれつきな能力の高さ、ある種の別の能力が極めて発達しているなら、正常な能力の欠如を自覚して埋め合わせることなく克服して、異常性を高めながら社会に参入してしまう。なるほど、彼は重度の自閉症者でありながらも、数学科の院生という高度な知性を持っていた。「ほわせぷ」を知るツイッター上の人々では、彼は「非常に頭がよく」「異常者である」というのが共通認識となっているようだ。てかほわせぷは超異常者だというのが皆の共通認識なんですかねTwitter / alg_dなんかほわせぷ氏に関して「サヨクなのか？」とか「ネトウヨなのか？」とかそんなこと言ってる奴がいるけど、彼はそういう常識的枠組みで語れるような人間じゃないから。異常者だから。Twitter / AQN＠ヮ＜)ﾉ◆とりあえずほわせぷ氏は知能には全く問題がないどころかむしろ高いはずなので、会話にならないのは知能ではなく人格に問題があったのでしょう。Twitter / AQN＠ヮ＜)ﾉ◆「ほわせぷ」ってアカウント、初めて知ったんですけどちらっと調べて「常識で動かない」「めちゃくちゃ頭がいい」「多分逮捕程度じゃ何にもない」とかそういうのがバンバン出てきてもうキャラが立ちすぎてギエーってなってるTwitter / メガんま生まれ持った障害を、生まれ持った極めて高い知性でリカバリできてしまった末路が、ISIS戦闘員事件であるなら、哀れというほかないだろう。",
    "bookmark_count": "271",
    "category": "学び"
  },
  {
    "masuda_id": "20141105110051",
    "title": "人手不足異常事態",
    "content": "ここ数ヶ月人手不足に悩まされているもはや、当たる所は全て当たった過去にトラブって電話したくない相手にも電話したタウンページで調べた業者にも総当りした知り合いの知り合いとか、社員の知り合いの身内とかありとあらゆる手を使って人を探したが、どこにもいない震災後のこの3年で建設業は変わった震災前なら、仕事があるってだけで下請はホイホイ金額下げて付いてきたし、その下請が忙しくて出来なくとも、勝手に仲間を連れてきて仕事をこなしてくれた今は違う、震災前の倍の単価を提示しても請けてくれない金額じゃなくて本当に手が回らなくて請けれないんだと下請も泣いている下請も手が回らず、入社したての素人を現場に回してくるからトラブルも多い一部資材屋からは前金を要求されるようになった人手が足らないので出来高が上がらない高い労務単価で経費は天井知らずで上がっていく資材屋やスポットで頼んだ技術者の前金で現金が無くなって行く素人施工で顧客からのクレーム対応で金もかかるもう無理、借入も含めて運転資金が底をついた俺の会社はこの状況に持ちこたえられそうもないどうせ倒産するならXデーを決めて綺麗に倒産させたかったが、この状況じゃ前のめりにぶっ倒れて身ぐるみ剥がされて終わりだわ時代の変化に対応できなかった零細企業が一つ無くなりますみなさんさようなら",
    "bookmark_count": "271",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140217214620",
    "title": "娘に無理やり孫を産ませた結果、育児放棄",
    "content": "自分大好きで稼いだお金を自分たちで使うのが大好きな娘夫婦がようやく子供(女の子)を産んだ。初孫だったし、私に娘は一人しかいないから可愛いし、面倒もたくさん見るつもりだった。娘夫婦は共働きで、二人共自宅に帰るのは夜10時。娘の方は時短も使えるそうだが、仕事のほうが大事だから嫌だと頑として使わない。娘婿の方は無論そんなものはない。産休育休も取れる環境にいるのに「私が居なくなったら他の誰かがその仕事を取る。そうしたら私は戻ってきても居心地が悪いだけ。負けたくないから嫌だ。」と最短の日数だけ休んで正社員として復帰していった。娘夫婦の家は私達の家から歩いて十分程度ととても近いので、最初のうちは朝孫を預けに来て、夜に子供を迎えに来た。しかし、孫が一歳になる頃には「いちいち子供を移動させるほうが子供には負担でしょ。寝かしておいて」と平日は迎えに来なくなった。そうやって気がついたら一週間、二週間と娘は来なくなり、孫はもう三歳にもなった。保育園に入れようかと言ったところ「お母さんが送り迎えできるんだから幼稚園に入れてよ」と答えられた。幼稚園に通うようになったが、送り迎えも弁当作りも何もかも私達の仕事。一ヶ月に一度くらい現れて、食費やもろもろのお金を渡してくれるのだけど、来るのがいつも深夜なものだから、孫は娘の顔はほとんど見ない。30過ぎても遊びまくっていた娘を叱りつけ、孫を産まなきゃ絶縁だと言い放ったが、その売り言葉に買い言葉で娘は「産んでやるけど育てない。そこまで言うなら育児は全部やって。私の人生の一年なら犠牲にするけど、残り何十年も無駄にするつもりはない。」と言い返した。無理やり子供を産ませたツケは、私が払わなきゃいけないのか。それ以前に娘の育て方を間違えた、そんな私がまた育児をしなきゃいけないと思うと孫に申し訳ない。孫は本当に私のことをお母さんのように慕ってくれて、パッと見老夫婦に育てられている娘に見える。本当に娘の人生は一体何だったんだと後悔する日々だ。",
    "bookmark_count": "271",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160818213556",
    "title": "わかったぞ！日本を良くするたった一つの冴えた方法が！！ ",
    "content": "戦争しよう！　第二次世界大戦で大敗した日本は政治と経済と国民を再建させた！今の日本は改革では変化できないくらい政治・経済と国民性が低下しきっている！ともすればこのまま衰弱していくばかりの欠食児童だ！そこでまだ余力のあるうちに戦争を起こそう！戦争すれば国民の団結心は固まるだろう！ナショナリズムは最高を記録する！そして大敗！今まで信じていたものを物理的に精神的に破壊する！そして何も無くなってしまったところから新たなものを作り上げる！新政府・新国民・新経済・新道徳・新宗教・新・新・新・新・新・・・・・・！！！！！！！！！！！！既得権益に縛られない自由な社会！自由な日本！新しい！日本人が作れるぞ！戦争しよう！戦争万歳！戦争万歳！また戦争は悲惨だった、私たちは過去を反省しなければならない！という美しい敗残兵たちを作れるぞ！今みたいにネットでグダまいてるニートや老害どもをどんどん戦地にお・と・ど・け！して綺麗にしていこう！負けて心も体制も綺麗になった日本を作るために戦争しよう！兎に角ボロ敗けして腐った大企業や役人どもが機能しなくなるところまで行こう！真の実力者でなければ再建できない荒廃した世界にしよう！日本を戦争させるんだ！戦争しよう！戦後需要最高！戦争最高！産めよ増やせよ最高！そうすれば戦後の日本は今よりもっと良い物に生まれ変わる！！日本人は負けるたびに強くなる民族なのに、負けれなかったから国力が衰退してきたんだ！冷水ぶっかけて体を鍛えるアレと一緒だよ！いっしょ！まずは死人を造らないと！黒船に負けて強くなる！米に負けて強くなる！今度は中国あたりに負けて強くなろうよ！！みんな！戦争しよう！！",
    "bookmark_count": "271",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191115002701",
    "title": "乳幼児スナイパー期せずして同業者と連携する-前編 ",
    "content": "乳幼児スナイパーの主戦場は主に交通機関の中だが、俺のようなプロともなると「親が身動きできない状況」は概ねすべて戦場に様変わりすることも珍しくない。まさに常在戦場。かっこいいなあ、もう一回言ってみよう「常在戦場」。ここは埼玉県でも有数のとある歓楽街。世を忍ぶ仮の姿で底辺リーマンである俺は仕事の打ち合わせを終え、乗り慣れない黄色の電車を降り、飯でも食って帰ろうと西口から出た。俺が子供のときに観てた、略すとプロレス団体みたいだったタイトルのドラマの舞台ともなった界隈。道行く人たちも何かそんな雰囲気である。俺は身長だけ長瀬智也に似ているので自然と口を開けながら歩いてしまう。このあたりを歩いていると、黄色い電車の中にもいたが、制服なのになぜか化粧がプロ並みにバッチリ決まったアンバランス女子高生が散見され、大人の俺としては「きみもしかしてコンプライアンスにていしょくするバイトしてない？」と素朴に尋ねたくなるのもこの地ならではである。立ち並ぶ飲食店の中、大人の疲れを癒してくれる居酒屋を物色して俺が彷徨っていると、おおよそこの界隈に相応しくない赤ん坊の声がする。やれやれ今の俺はオフなんだけどな。常在戦場の身としては仕方ないか。とある飲食店の前で、泣いている赤ん坊を抱いて一生懸命あやしている父親の姿が見えた。傍らには赤ん坊のお姉ちゃんとおぼしき少女もいる。父親はスーツでお姉ちゃんもちょっとよそ行きの恰好をしており、俺のプロとしての経験則が素早くプロファイルする。「おそらくお出かけ帰りである」と。そして食事中にこいつが急に泣き出して周囲に迷惑だからと父親が抱きあげて席を立ち、お姉ちゃんは「あたしもいく！」とでも言いながら父親について来たのだろう。俺は大人だから瞬時に脳内で映像付きで再現された。もちろん4Kだ。OK、周囲に迷惑をかけないよう赤ちゃんを連れ出す気配り。さらに嫁さんに食事のゆとりを与えるその思いやり。俺は嫌いじゃないせ。この子のママであるあんたの嫁さんは、あんたの優しい心遣いに安心して今頃好物のエビチリをザトウクジラがオキアミの群れを一気食いするように貪ってるんだろう？素敵な奥方じゃないか。プロの出番が来るかどうかはわからないが常在戦場を信条とするプロのたしなみとして俺は漠然と戦略を立てていた。もちろん彼が自力で事なきを得た場合「いや俺大人なんで初めから関心ないっす」と言う顔で通過できるようゆっくりではあるが歩みを止めず距離を詰めていると、俺と同じような動作で対象との距離を詰めている者がいた。二十歳かそれを少し過ぎたくらいの女の子だった。む！同業者か？前述のアンバランスJKの先輩かと勝手に錯覚させる雰囲気。キノコみたいな金髪。モヘアニットのワンピースからべろーんと出ている肩、妙に光沢のあるトートバッグを持っている。俺の経験則ではこういう風貌の女が同業者だったケースはまれで、むしろ赤ちゃんの泣き声に舌打ちするタイプのはずだが人は見かけによらないのかもしれない。なお、信仰上の理由なのか眉毛がない。（蛇足ではあるが俺が生まれた西の地には「キャンディ☆スパッツ」と言う、主に壮年のご婦人のみで編成された大規模かつ凶暴な乳幼児プレデター軍団が存在するのだが彼女たちもおおむね眉毛がない）「びゃぁぁん！けほっけほっびゃぁぁぁん！けほっ」。この咳込みながらの泣きに、くぐり抜けてきた修羅場で培った俺の本能が危険を知らせる。これは狙撃では間に合わないかもしれない。そしてこの父親はおそらく赤ん坊を独りであやすのに慣れていない。あの毛布みたいなタオルみたいな赤ちゃん用のふわっとした布が垂れ下がっても気づいてないあたり間違いない。そろそろ来るぞ！回避は間に合わないから衝撃に備えろ！「っびゃぁぁぁれろろろろろ」そう、泣きゲロだ。後編へつづく11/15→https://anond.hatelabo.jp/20191115002956",
    "bookmark_count": "271",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190721231813",
    "title": "「頂きたく。」で止める言い方何なん？ ",
    "content": "カッコつけてるの？ちゃんと最後まで言ってちょーって思うよね。",
    "bookmark_count": "271",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "271",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "271",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100407233114",
    "title": "長老のための Twitter 再入門講座 ",
    "content": "いまや巷で大流行、新聞やテレビでもその名を見かける Twitter ですが、そろそろ Twitter 歴 4 年目に突入する長老たちが増えてきたのではないでしょうか。大昔は、全角文字と半角文字の間に半角スペースやドットを入れたりしないと日本語が使えなかったり、GoogleTalk から発言できる IM という機能があったりしましたが、それもすべて昔話。時代は変わり、 RT やハッシュタグを利用した、昔は想像も出来なかったような Twitter に風変わりしてしまいました。そんな時代に取り残された長老たちのための Twitter 再入門講座をしたいとおもいます。 Step0. 若者への理解を深めようTwitter 新参の若者たちは、古参の風習なんて知りません。まして RT を会話に使ってはいけないなんて知らないんです。だって、あの有名な芸能人だって RT で会話してるでしょ? だから私も RT を使うの。RT を利用した会話に寛大になりましょう。むしろ、率先して RT を使いましょう。RT は ReTweet だ? 公式 RT ? そんな人は放っておきましょう、 Block しましょう、それが Twitter です。 Step1. アカウントを作ろう古参アカウントをそのまま運用しても良いのですが、ここは気分一新、新しくアカウントを作りましょう。特に難しく考える必要はありませんが、名前は分かりやすい、読みやすいものが良いですね。ダメな例： Unicode 制御コードで逆さ読みにする Step2. プロフィールを設定しようアカウントを作ったらプロフィールを設定しましょう。アイコンアイコンは、 Twitter 上での顔とも言える重要な部分です。是非ともアニメ系のアイコンは避けておきたいところですが、特に思い付かないときには好きな食べものの写真とかにしておくと良いでしょう。私はカツレツにしていました。プロテクト? パブリック?どちらにするか悩ましいところですが、ここは是非ともパブリックアカウントにしておきましょう。というのも、後述する「フォロー時の挨拶」がプロテクトアカウントでは出来ないからです。また、プロテクトアカウントの RT をためらってしまう優しい人もいるので、ここは是非ともパブリックにしておきましょう。 現住所 (Location)普通に書きましょう。東京とか。日本語で書いてください。 Tokyo, Japan とかちょっとカッコいいですけど、日本人相手なので、東京って書きましょう。とーきょー、とかでも良いですね。Webここには間違っても d.hatena.ne..... とか書いてはいけません。はてなとか誰も使いません。もちろん iddy とかも書いてはダメです。 iddy ? ナニソレ? オススメはアメーバとか jugem でブログを書いて、そこへの URL を書きましょう。でも、この講座を受けている皆さんは持っていない方が大半だと思われますから、無いなら書かなくて良いです。自己紹介 (Bio)Bio の欄は自己紹介を書きましょう。ここは古参であるとか新参であるとか、あまり気にしないで良いと思います。自分の興味のある単語をタグクラウド的に繋げていきましょう。でも技術っぽい内容は NG です。好きな歌手とか、音楽のジャンルとか書いておけばいいでしょう。「フォローご自由に」と書いてはいけません、ちょっとお爺ちゃんっぽいですよ。ここには「 follow me ♪」と書いておくと若者っぽいです。 Step3. フォローをしようさて、フォローをしましょう。長老たちはどうやったか? ついったー部の「フォローご自由に」のページですね。とても重宝しました。ですが、ここではそんなことはしてはいけません。ハッシュタグを検索します。そう #followmejp から適当にフォローしましょう。さて、フォローをした後には、どうしたら良いでしょう?そうです、感謝の気持ちを伝えなければいけません。何事にも礼儀を主んじる日本人らしい行動ですね。\n@kohmi フォローさせて頂きました。これから宜しくお願いします〜♪ #followmejp #sougofollow\nこういう風に発言できれば完璧です。これを見て分かるように、ハッシュタグを有効に使うことが大切です。特に #sougofollow を付けている場合は、相互フォローお願いします、と言ってみるのも良いでしょう。フォローをして、リフォロー(フォロー返しのことです)されたら、すかさず DM で感謝の気持ちを伝えましょう。同様に、新しくフォローされた場合には、直ぐにリフォローすることが大切です。こうやって少しずつフォロワーを育てていきましょう。 Step4. 会話をしよう皆さんの大嫌いな非公式 RT を使って会話をします。 Reply なんてインテリぶった機能は使いません。RT の方がみんな見れて良いし、知らない人にも共感してもらえるので、とても良い機能ですよ。是非とも使いましょう。 まとめmixi でやれ",
    "bookmark_count": "271",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190103021736",
    "title": "将来的にはiPhoneから離れることになるだろう ",
    "content": "自分はiPhoneユーザーだ。また、今まで雇われのiOSアプリ開発者として仕事してきた。個人的にもアプリを作っていて、ストア上にいくつかアプリもある。その内の１つをアップデートしようと先日Appleにその更新版を送ったのだが、今日審査で却下された。却下理由は「4. 2 Design: Minimum Functionality」、つまりクソアプリなのでストアに公開出来ないということだ。便利だと思って開発し、実際便利に使っていて、2年以上このアプリをマメにメンテしてきて、アプリ特有の機能もあり、ユーザーも結構ついてきた今コレを言われるのかと愕然とした。最近Appleはソフト面に注力してきたと言うが、こういう意味だったのだろうか。とりあえず、なぜこのアプリに価値があるかの説明をAppleに送り、今その返事待ちだ。しかし以下のような話があるので、これから承認までは長い道のりとなる可能性は高いだろう。 デベロッパーが最も怖れる最恐のリジェクト「4.2 Minimum Functionality」とは | 節約テクノロジ理不尽なリジェクトを受けたiOSアプリが公開されるまでの経緯 - Qiita正直言って、この件でAppleの今後に失望してしまった。自分はここ5年はiOSアプリ開発者として金を稼いできた。頭を悩ますような却下も何度だってあったし、頭を悩ませている人も多く見てきた。もちろん審査のことやそのメリット・デメリットを承知で今までiOSアプリを開発してきた。しかし今回、今まで問題ないとされていたのに突然ダメと言われてしまい、そしてそれにぶち当たったのが自分だった事が大きなショックとなっている。もう怖くて何も作れなくなってしまうなと、分かっていたハズなのにやるせなさがこみ上げてくる。そんなこんなで、今後自分はiPhoneから離れAndroidに移るだろう。主な理由は開発者としての精神的安定の為。Androidとの両刀はしない。自分がアプリを作らないプラットフォームを使い続けるのは苦痛なので。iOSで何が出来るのかを逐次追う程度に留まるだろう。Androidについてはセキュリティ面での懸念は若干あるがそれでも若干だし、その他の機能面で不満は無い。そうなってくると今自分がiOSに固執しているのは単純に慣れと、職歴の為くらいだ。それらコンフォートゾーンから抜け出すのは正直つらいものがあるが、長い目で見れば幸せになれるだろう。むしろ手遅れになる前にやった方が良い。",
    "bookmark_count": "271",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180517165052",
    "title": "君らゼロ好きすぎ問題",
    "content": "・ゼロの執行人・シュタインズ・ゲート ゼロ・Fate/Zero・ゼロ・グラヴィティ・ゼロコーラ・0 SIM・「ゼロ！ゼロ！ゼロ！」・　日本はゼロに埋め尽くされる。",
    "bookmark_count": "271",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080905042139",
    "title": "本を読まない人間",
    "content": "本を読まない人間を軽蔑していた。こいつまったく勉強する気がないな、と。私自身、月に２０??３０冊は読む。けど、本を読まない人間にいくつか反論されて、言い返せなかった。いわく、「そんな本読んでなんの役に立つの？」確かに読んでも役に立たない本も多い。そんなにバリバリ読む必要はないのではないかと思う。いわく、「勉強してる気分になりたいだけなんじゃないの？」読みたいから読んでいるんだが、なぜ読んでいるかと聞かれると、読んでないことが不安だから、勉強し続けてないと不安だから、というのもあるように思う。いわく、「実体験から積み上げたものじゃないと信用できないよ」これはどうかと思う。ただ、生活に生かせない読書をしてもしょうがない、というのであれば、まあ一理あるかもしれない。そう考えていくと、本を読む自分を自己肯定したいだけなんちゃうんか、と。読む冊数、減らそうかな・・・。本を読みすぎること自体、自分で考えることを放棄しているんじゃないかと自問することもしばしばだし。",
    "bookmark_count": "271",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171001115804",
    "title": "「家事をしても妻に文句をいわれるからダレる」 ",
    "content": "的な意見をたまにネットでみるけど、（フラリーマンとかもそうだったよね。　家事をしたら奥さんに「そうじゃない」などと言われてやる気がなくなったとか、そういう感じ）そういう人の意見をみるたびに、「こういう人たちは生まれ育った家で家事の手伝いとかしなかったのか？」という疑問がわいてくる。　母親のやり方（家のやり方）に合わせる瞬間って、絶対にあったよね？調味料はここに置く、とか、畳み方はこうする、この干し方はなんでこうするの？みたいな。自分の生まれ育った家だとまあ勝手がわかるかもしれないけど、それでも親に聞いて「この家のやり方」を教わるシーンがあったわけで。　その頃を思い出しながらやればいいんじゃないの？と思う。　私は今、実家離れて暮らしている独身者だけど、長期休みで実家に戻ったときはなるべく家事を協力するようにしている。　一人で暮らし始めてちょっとずつ家事が自己流になっているし、実家も実家で、少しずつやり方が私が暮らしていた頃に比べると変わってきているので、うまいこと相手に今の方法聞いて、お互いストレスないように協力しあっているけどなぁ。まぁたまのことだからなぁ。　うーんでも、新婚ならまだしも、結婚して5年以上とかの人がそれをいうのって、ちょっと怠慢よねぇと思っちゃう。まぁ、親と嫁（夫）とではいろいろ違うんだろうけど。独身ゆえの勝手な見解かな。　　何はともあれ、互いに相手を思いやって、みんなうまくいけばいいね。勝手なこと言ってごめんちゃい。",
    "bookmark_count": "271",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "271",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "271",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190403210718",
    "title": "ノリで豚バラブロックを買った ",
    "content": "買ったのは昨日なんかセールだったから今日なんか料理しとかないとまずい明日になったら冷蔵庫放置からのゴミ行きになりそうということでチャーシュー作るまずはネットで検索だ",
    "bookmark_count": "271",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090606001610",
    "title": "勃起が止まらない ",
    "content": "さっきから勃起が止まらない。こう書くと私の股間でロマンティックな何かが毎度お騒がせしますしているように思われるかもしれないが、私の股間はロマンティックと言うより、黒人演歌歌手ジェロであり、その先端からはしばしば海雪が出ると専らの評判である。それはそれとして問題は私の勃起である。もし私が国民的アイドルグループの一員であれば「勃起して何が悪い！」と啖呵を切るところだが、私は国民的アイドルグループでも国民的美少女でもなく、ザイール国民から熱狂的な支持を受けていた唯一の日本人男性に過ぎず、しかもそのザイールはもう無い。今あるのは儚くも切ない私の勃起だけである。だがここで嘆いても始まらない。かつてわらしべ長者（佳彦）は、1本のワラから1軒の家を手に入れたと言う。ならば私もわらしべ長者（佳彦）のひそみにならい、1本の勃起から1軒の家を手に入れてみせようではないか。思い立ったが吉日とばかりに、私はグンゼのBODYWILDを脱ぎ捨て、街へと飛び出した。窮屈さから解放された私の勃起は、初夏の日差しを浴びながら、自由を謳歌するように私の下腹や太ももをしたたか打ち始める。パンパパン！ししおどしの要領でパンパパン！右見てパン！左見てパン！そんなことを繰り返していると、どこからかウーウーと素敵な調べ。目を凝らしてみれば、鮮やかに回転する赤色灯がひとつふたつ、ファック！ファックジャパン！だがこの程度で動揺するようでは佳彦には程遠い。気づくと私は走り出していた。一体どこへ。光の差す方へ。そして私は女子高生の集団にダイブし、その中心で愛を叫んだのである。海雪も出したのである。その後はまるでベルトコンベアのような流れ作業だった。逮捕→連行→取調べ→カツ丼→取調べ→カツ丼→カツ丼→取調べ→カツ丼→カツ丼→送検→カツ丼→取調べ→カツ丼→勾留→カツ丼→カツ丼→起訴→カツ丼→公判→カツ丼→カツ丼→判決→カツ丼。判決が下されたとき、私は逮捕前と比べて20kg太っていた。痛風も発症していた。だが依然として勃起したままだった。それから私は巨大な建物の小さな部屋に入れられた。せいぜい3畳と言ったところだろうか。窓側にはさらに1畳分のスペースがあり、手洗場と便器がむき出しで設置されている。窓を見ると鉄格子が嵌められていた。その瞬間、随分遠くまで来てしまったなという悔恨が込み上げた。ジェロとか言っていた頃が懐かしい。佳彦は今頃どうしているだろうか。結局のところ私は佳彦になれなかったのだ。だがうつむく私の視線の先には見慣れぬ光景が待っていた。股間はもう膨らんでいなかった。勃起は鎮まっていたのだ。そこではたと気づく。私はすでに大きな家を手にしていたのだと。冷たくも暗い巨大なこの家を。",
    "bookmark_count": "271",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181101035417",
    "title": "スマッシュブラザーズ、新キャラPVの「参戦！」英語まとめ ",
    "content": "スマッシュブラザーズの新規キャラクター参戦が発表されるたびにYoutubeにリアクション動画が投稿されて話題になっていますね！自分もそのての動画を見て楽しんでいたのですが、リドリー参戦を見た時に気になったことがありました。Ridley Hits the Big Time!あれ？日本語ではすべて「リドリー参戦！」といった具合に「～参戦！」で統一されているけど、英語版はそれぞれ違っていてバリエーションがあるのかな？　　…と調べてもこれをまとめたのが見つからなかったので、まとめてみました。キャラクター名（日本語）キャラクター名（英語）参戦！の英語表記語句語句の意味意味言葉遊び？要素（推測）むらびとVillagerVillager Comes to Town!---ロックマンMega ManMega Man Joins the Battle!---Wii Fit トレーナWii Fit TrainerWii Fit Trainer Weighs In!weigh in計量する、割って入る、仲裁に入る計量する→体重測定？ロゼッタ＆チコRosalina ＆ LumaRosalina ＆ Luma launch into battle!launch into始める、門出するLaunch:（ロケットなどを）打ち上げる→ほうき星の天文台リトルマックLittle MacLittle Mac Punches In!punch in打ち込むボクサーリザードンCharizardCharizard Fires it Up!fire up火をつける、始動させる、駆り立てるほのおタイプポケモンゲッコウガGreninjaGreninja Makes A Splash!make a splash音を立てる、あっと言わせる、水しぶきを上げるみずタイプポケモンパルテナPalutenaPalutena Alights!alight降りる（天から）降りる？パックマンPac-ManPac-Man Hungers for Battle!hunger for切望するHunger←ゲーム性からルキナLucinaLucina Wakes Her Blade?!--ファイアーエンブレム 覚醒(Awakening)とかけてる？ルフレRobinRobin Brings the Thunder!--サンダーソードという武器を使うシュルクShulkShulk Foresees a Fight!foresee見越す、予見する未来視という能力があるクッパJr.Bowser Jr.Bowser Jr. Clowns the Competition!clownふざけるいたずらダックハントDuck HuntDuck Hunt Takes Aim!take aim狙いを定めるカモを狙い撃つゲーム性からミュウツーMewtwoMewtwo Strikes Back!strike back殴り返す、反撃するミュウツーの逆襲リュカLucasLucas Comes Out of Nowhere!come out of nowhere突然やってくるリュカはノーウェア(Nowhere)島に住んでいるロイRoyRoy Seals the Deal!seal the deal契約を結ぶ、取引を固めるロイは封印(seal)の剣の主人公リュウRyuHere Comes A New Challenger! Ryu--ストリートファイターの乱入時のメッセージクラウドCloudCloud Storms into Battle!storm into押し入る、突入するStorm Clouds（凶兆、悪いことが起こる前兆）カムイCorrinCorrin Chooses to Smash!choose to do決めるファイアーエンブレムifの「運命の分岐点」で選択肢を選ぶからベヨネッタBayonettaBayonetta Gets Wicked!---リドリーRidleyRidley Hits the Big Time!hit the big time成功する、一流になる、大当たりするRidley is too big.というネットミームシモンSimonSimon Lashes Out!lash out暴力で攻撃する、食って掛かるLash（ムチ）→メインウェポンがムチリヒターRichterRichter Crosses Over!cross overクロスオーバーする、枠を超えるCross→横必殺技がクロス（十字架のブーメラン）クロムChromChrom Joins the Battle!---ダークサムスDark SamusDark Samus Joins the Battle!---キングクルールKing K. RoolKing K. Rool Comes Aboard!come aboard（船に）乗り込む、参加する船に乗り込む→キャプテンしずえIsabelleIsabelle Turns Over A New Leaf!turn over a new leaf改心する、心機一転する「とびだせ どうぶつの森」の英語タイトルが「Animal Crossing: New Leaf」ケンKenKen Turns Up the Heat!turn up the heat温度をあげる、強火にする、勢いを増すケンはリュウと違い、昇龍拳で火を噴くガオガエンIncineroarIncineroar Enters the Ring!enter the ringリングに入るプロレス技を使うキャラクターなのでパックンフラワーPiranha PlantPiranha Plant Pipes Up!pipe upしゃべり（歌い）始める、甲高い声で話す、汲み上げる土管バンジョー＆カズーイBanjo-KazooieBanjo-Kazooie are Raring to Go!raring to go今か今かと待ち切れない、～したくてしかたがない開発元がRare社勇者HeroThe Hero Draws Near!draw nearそこに向かって動く備考）ベヨネッタの「Get Wicked」は調べてもヒットせず、いまいちわかりませんでした。Wickedは「邪悪な、いたずらな」という意味こうしてみるとキャラの特徴をとらえた言葉選びがあって面白いですね！調べてたら発見した関連ページhttp://smashbrossp.net/archives/8777https://smashbrosmatome.work/2018/09/17/post-3706/http://smashwiki.info/%E3%82%B9%E3%83%9E%E3%83%96%E3%83%A9SP%E3%81%AE%E5%8F%82%E6%88%A6%E3%83%A0%E3%83%BC%E3%83%93%E3%83%BC%E3%83%BB%E3%83%97%E3%83%AD%E3%83%83%E3%83%88%E9%9B%86追記）遊んだことない元ネタのゲームが多く言葉遊び要素が分からなくて探すのに苦労しました。コメントでご指摘いただいた部分は修正してます。あと自分はどっかまとまった情報が見たかっただけなので、誰かこの情報をどこかのサイトにまとめ直してくれてもいいです。",
    "bookmark_count": "271",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171215104414",
    "title": "",
    "content": "その昔、学校の授業中に同級生の一人が気分悪くなっちゃって。周りの生徒が騒ぎ出して、それで先生も気づいて、「大丈夫？」ってその子の背中をさすってあげたりしてたのよ。そしたらついに堪えきれなくなったらしくて、急にえろえろともどしちゃってさ。俺も一瞬あっと思ったんだけど、すぐ横にいた先生がとっさに両手差し出して、その吐いたものを受け止めて。なんとなく教室がざわっとなって、青ざめたその子が「ごめんなさい」って涙声で先生に謝ったんだけど、先生は「大丈夫だよ、気にしなくて。じゃあちょっと保健室行こうか」って優しく答えてあげてたのね。その言葉通り教室にほとんど被害はなかったし、手を洗って帰ってきた先生はもう何事もなかったように普通に授業始めてさ。それがものすごく自然だったから、しばらくして帰ってきたその子にクラスの誰も変なこと言う雰囲気はなくて。俺はそういう先生の態度とか光景を見て、『すげえな』『かっこいいな』って子供心に強く印象づけられたんだ。将来自分もとっさにそういうことができる、手を差し伸べることができる人間になろうってたぶん思ったんだよ。……まあ正直この出来事は今の今まで忘れてたんだけど、ついさっきNTRものの動画見ながら最後の最後にティッシュ箱を机の向こうに落としちゃって慌ててとっさに手で受け止めた時に、あっ！って思い出した。",
    "bookmark_count": "271",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150808114841",
    "title": "政治的に偏向したアニメが多すぎないか？ ",
    "content": "しかもそれを指摘する人すらいない。ちょっと危ない状況。ばらかもん・のんのんびより・のうりん　「地方創生」と名の付く棄民政策の肯定。男子高校生の日常　男尊女卑の賛美と、それによる家父長制イデオロギーの流布。ハナヤマタ　反知性主義の肯定。月刊少女野崎くん・Wake Up Girls!・アイドルマスター・アイカツ！・バクマン。　「クールジャパン」と名の付く血税の無駄遣いの肯定。SHIROBAKO　やりがい搾取（by本田由紀）の美化。「けいおん！」「ご注文はうさぎですか？」などのきらら系の漫画　女性は男性に性的に尽くすものという意識の醸成。家父長制イデオロギーと親和性が高い。GATE・ガルパン・艦これ　最早言うまでもない。",
    "bookmark_count": "271",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171025105632",
    "title": "東京おいしいもの",
    "content": "旦那が、「東京で1番美味しいのは、東京ばな奈」って断言する。あれより美味しいものないだろ！って。反論できるほど東京知らないけど、腑に落ちない。追記サバカレーさま確認したら、ホントに旦那でした。。。★おすすめしてもらったお土産、リスト化しました。https://anond.hatelabo.jp/20171028113442",
    "bookmark_count": "271",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "271",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180910234525",
    "title": "犬派は「にゃーん」の代わりに何と言ったらいいの？ ",
    "content": "「わーん」は何か違う気がする",
    "bookmark_count": "271",
    "category": "学び"
  },
  {
    "masuda_id": "20130807020823",
    "title": "女の幸せとかいうけど ",
    "content": "なんなんでしょうね男の幸せがガッツリ働いて一軒家買って、家にはかわいい子どもと綺麗な奥さん～みたいなのは昭和か！って感じだしそれこそ幸せの形なんて個々で違うんだから男のとか女のとかひとくくりにする必要はないと思うけど私は働きたい結婚したとしても、ずっと家にいるだなんてゾッとするし、パートでもいいから外に出たいと思うずっと働きたいと思って就活してきたけど、単純に自分が採用する側だったとして同程度の能力がある奴が2人いて、一方が女、一方が男だった場合に、数年後結婚または出産で退職する可能性があるリスクがある女より継続して働いてくれる可能性がある男の方を取るんじゃないかと思うんだよねまぁ男性でも有能だった場合は転職してしまう可能性はあるけど女の人は一ヶ月の内に一週間くらい万全のコンディションで働けない時期があって、感情にもムラがあって、本当に非効率だと思うわけ男の人はこういうの経験ないから甘えとか言う奴もいるし、でもまあ全然経験ないんだから無理もないかなとも思うけど実際生理ですーとか言ってサボってるような奴もいるんだろうけど、辛い人は本当につらいんですよ体が熱っぽくてだるかったり、自分の感情が自分でコントロールできなかったりするわけ。すごく気持ちが落ち込んで鬱みたいになることもあるしそういう風になると、女の人の身体は子供を産むようにできてるんだなあとか思ったりするんだけどもう家に引っ込んで子供育ててた方が幸せなのかなあって時々思うんですよだって女の人の身体はそういうふうにできてるし、社会のシステムだってそういうふうになっているのだから毎月こんなつらい思いしてんだから子供のひとりふたりくらい産まないと割に合わないとは思うし男女平等とか言っても、実際に子供が産めるのは女の人だけじゃないですかキャリアウーマンとしてバリバリやっている人は本当にすごいと思う女は子供を産んで育ててみたいな、そういう社会の風潮があって、そういう流れに逆らうのにはすごくエネルギーが必要で、なんとかしてモチベーションを保たないといけないし、色んな物を犠牲にしているのかなあとも感じるそこまでしないとやっていけないなら、て事で働きたくても諦めた人も沢山いそう実際、昔大学の先輩に「この仕事を本気でやりたいと思うのなら女としての幸せは諦めなさい」って言われた事あるし女性の社会進出、とか言われてるけどまだまだ全然男尊女卑の発想はなくなっていないと思うわけで5、60代の男性なんて若い女だと思ったら舐めてかかってくる人の多いこと多いこと…でも女の人が馬鹿のフリして「すごーい！」とか言ってやって男の人がいい気になれば仕事も円滑になることなんかもあってお前はここがキャバクラかなんかだと勘違いしてんのか、て感じだけどまぁその程度で円滑になるならまあいいかなという気もするよね封建的な男尊女卑の思想のもと育てられたのでそれくらいどうということもないですけど、フェミの人にはそういうのも耐えられないんですかね？あー働きたい男の人が本当に羨ましいんですけど、男の人は男の人で守るものとかあって大変ですよね、家族とか結局はないものねだりなのかなあ",
    "bookmark_count": "271",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150701210833",
    "title": "セブンの美味しさわからなきゃ味盲、という風潮って何なのさ ",
    "content": "まず、自分がローソンやファミマの回し者じゃないことを言っておく職場の女性社員が雑談してた。「セブンの弁当、おにぎり、サンドイッチ、どれも美味しいわよね」「ホントにそうよね。セブンを食べたら、他を食べれなくなる～」「ところで〇〇さんは？」自分は根っ子が正直なので、正直に答えた。「別に言うほどの違いは感じないけどなあ。わざわざセブンにしなきゃ、というほどじゃない・・」正直に語った途端、「〇〇さん、大丈夫？」「味蕾がどうかなったんじゃない？」というバッシングが始まった確かに、世間的には「セブンの方が美味しい」という人が、「ローソンの方が美味しい」「ファミマの方が美味しい」人より多いんだろうなあ、ということは推測できる。コンビニは資金勝負だから、規模に秀でたセブンの方が、商品開発能力があるから、多分美味しいものを開発できるんだろう。でも、コンビニ客が１００人いたとして、「セブンが美味しい」と「本心から感じて」即答する人って、せいぜい２０人程度なんじゃないか？残り８０人のうち、「ローソンやファミマが美味しい」と答える人が１０人程度、後の７０人って、「大して味の違いなんて判らないし、気にしない」という人だと思うのだが、どうだろう。セブンで中食を買う人のうち、「セブンが美味しいから」ということでセブンを指名買いしている人って、過半数じゃない気がする。過半数の人は、「別にコンビニなんてどこでもいいけど、単にセブンが、コンビニの中で一番最寄り・通り道だから、なんとなく選んだ」という人なんじゃないか？それを、「セブンの美味しさがわからないのは奇人変人、味盲」いう扱いをセブンファンからされるのは、どうにも納得できない。で、このノンポリな７０人って、「美味しいと思うコンビニ中食は、どこだと思いますか？」と突然知人に聞かれた際に、「世の中的には『セブンが美味しい』と言われてるから、自分も『セブンが美味しいと答えておけば、無難だろう』」という消極的理由で、「セブンですよねぇ」と迎合した答えをしてしまう人が、結構出てくる。そうやって、セブンの味の評価がますます自己増殖していくノンポリ７０人の中で、４０人が「空気を読んで、セブンが美味しい」と答えたら、「セブンが美味しいと答えた人＝コアなファン２０人＋ノンポリ４０人＝６０人」で、過半数だ。自分みたいに「どうでもいいじゃん」とストレートに、KYな回答する人間は、かくて少数派扱いを受ける。増田のみんなに聞くが、お前ら「セブンとローソンの、中食の味の違い」って、判ってるの？「周りがセブンがウマイと言ってるから、迎合してセブンが美味しい」と言ってるだけじゃ、ないの？",
    "bookmark_count": "271",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200228212452",
    "title": "マスク転売ってアカンことやったんやな ",
    "content": "かなり重度の花粉症だからコロナ流行りだしたころ無くなると思ってダンボール5箱分くらいまとめ買いした品切れになってめっちゃ高く売れるって分かったから、転売したんだが流石にこれに罪ないでしょというか、むしろストックをみんなに開放してあげたって意味で感謝されてもいいと思う店頭で売れ切れた後でも購入出来たのは、ワイが転売してたおかげでもあるんだぞよく転売ヤーがいるから買えないとか言うけど、そもそも数が足りないんだから転売ヤーがいようといまいと買っとかなかった奴は買えないんだよそれに転売ヤーはまだ市場に出すからいいけど、もし転売の完全禁止を実現したら、金持ってる暇なジジババが買い占めるだけで市場に開放されることすらないほらな？これでワイを含め転売につ罪がないって、分かっただろ？",
    "bookmark_count": "271",
    "category": "世の中"
  },
  {
    "masuda_id": "20171225033941",
    "title": "なぜググる前に聞くのか ",
    "content": "ググれば分かることをチャットでわざわざ聞くのはなぜ？そこに質問を打ち込む時間でGoogle検索したほうが有意義だと思うんだが。",
    "bookmark_count": "271",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140304005924",
    "title": "",
    "content": "最近TVでよく流れているリクルートの「すべての人生が、すばらしい。」というCMを見てもやっとした。なぜもやっとしたのか、分かったのでここに記す。リクルートのCMの概略は次のとおりである。リクルートのCMは大勢のマラソンランナーが走っているところから始まる。そこで「だれだってランナーだ。時間は一方向にしか進まない。ライバルと競い合いながら時の流れという一本道を僕らは走り続ける。人生はマラソンだ」というナレーションがはいる。ここで一転「でも、本当にそうか？違う人生はマラソンじゃない」という台詞とともにそれまで走っていたランナーが散り散りとなり別々の方向へ走り出す。さらに「誰が決めたコースなんだよ。誰が決めたゴールなんだよ。どこを走ったっていい。自分だけの道があるんだ。」「悩んで悩んで最後まで走りぬくんだ。失敗してもいい。誰かとくらべなくていい。道は一つじゃない。それは人間の数だけあるんだ。」と続き、最後に『すべての人生が、すばらしい』というテロップが出るのである。あぁ感動的。涙ちょちょぎれる。いやぁすばらしい人生賛歌だ。人生は多様なのだ。人それぞれに生きる道があるのだ!!!なんて思ってたまるか。くそ野郎が！このCMが無茶苦茶むかつくのが今戦ってる者をあざ笑ってるからだ。あぁお前らの人生はすばらしいんだろう。日の光をあびてキラキラと輝いてるんだろうな。でもな、今戦ってる者はどうなる？トップになるため血反吐吐きながら練習してそれでもトップになれず、負け犬のように惨めな思いをしている人に近寄って『すべての人生が、すばらしい』なんて薄ら寒いことをいえるのか。どうせトップにたった者にも『すべての人生が、すばらしい』とか言うんだろ。あぁうんざりだ。虫唾が走る。このCMは『すべての人生が、すばらしい』といいつつも全ての人生を手放しで褒め称え、どんな人生も無価値なものに貶めているんだ。ああ、むかつく。俺の人生の価値は俺が決める。お前なんかに、素晴らしいといわれてたまるか！",
    "bookmark_count": "270",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "270",
    "category": "暮らし"
  }
]