[
  {
    "masuda_id": "20180616143407",
    "title": "「日本死ね」には寛容で「日本好き」には不寛容、そんな中高年が集う ",
    "content": "それがはてな「音楽に政治を持ち込むな」といってたネトウヨそっくりですよ。フジロックSEALDs問題の2年前の自分のブクマコメント読み返してください。ダブスタになってませんか？HINOMARU叩いてるの、おっさんしかいないっすよ。若者は「SEALDsもHINOMARUもUSAも好きにすればいいんじゃね」ですよ。これがあるべきリベラルですよ。＜追記＞『日本死ねと言われた程度で死ぬほど日本は脆弱ではない。が「日本を愛しているだけの普通の日本人」を自称しつづけた結果排外主義者になってしまう程度には日本人の良心は脆弱ではないかと過去の歴史に照らして思う』というブコメにスターがついてて頭がくらくらしたがこんなロジックで「日本死ね」を称揚し「日本好き」と言うのは叩いてるんすか笑こんなパターナリズムと言論弾圧と自分の思想派閥のみを称揚する態度ははてな左翼仲間にしか通じないロジックですよ、まじで笑愛国心が排外主義につながった歴史が過去にあったからといって愛国心＝排外主義ではないだろ、気に食わないのは分かるが左派思想が天安門虐殺や反日テロにつながったから、左派思想のSEALDsの活動を妨害するネトウヨと全く同じ「音楽に右翼思想を持ち出すな」って、君らが左派だからでしょ、だからネトウヨと一緒だよ。まあ愛国歌を歌うと謝罪させられるなら本当のロックは愛国歌を歌うことだろうね、大いに弾圧してくれよ笑。HINOMARUでググると若い音楽好きのyoutuberの反応面白かったんで、おっさんたちは見てみてね、これが若者の感覚なんで。https://www.youtube.com/watch?v=045MAqlS82whttps://www.youtube.com/watch?v=wdJegw02VjIはてなのコメント読んでいると、ほんとに、やばいなー。俺は「日本死ね」を「自分の愛国心への攻撃と受け取」ってないよ笑だって、俺は「日本死ね」もOK,「日本好き」もOKっていうリベラルだよ笑。「SEALDsもHINOMARUもUSAも好きにすればいいんじゃね」って書いてるじゃん、こんな短い文なのに読めてないんだよね。「なんかこいつネトウヨっぽい」みたいな読み方で脊髄反射してるからだよ。本来のリベラリズムの論理だと、はてサのダブスタは批判されるべきだよねっていう意図やで。",
    "bookmark_count": "353",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180120165046",
    "title": "違法でも女の子を産み分けしたい　※追記しました ",
    "content": "29歳女で、子供が好きで、子供を作ることを考えじめたけど女の子を産める、という確信がほしくて悩んでる。日本では出生前診断で100%の男女の産み分けをすることは禁止されています。前にそれをやった産婦人科医は学会から除名されたらしいです。※ちなみにパーコール法とかの産み分けは全く確実じゃないので選択肢から除外弟が自閉症（統合失調症的な症状もある）で知的障害なんだけど父にも発達障害と思える特徴が強くあって、遺伝子の影響をやはり感じます。父方の祖父もかなり変わった人物で、やはり遺伝的に認知能力が人と違うところがあったんじゃないかと思う。ちなみに同じ家系でも女性には自閉症スペクトラムはないと思う。少し調べれば分かることなんだけど自閉症スペクトラムや統合失調症の割合は、男性の方が多い。養護学校に行くと、あくまで体感的にだけど重症度も男性のほうが高いと思う。数字からみても、女児を産めば、男児よりかなり高い確率で障害を避けられる。私は弟のことは好きだし大切だけどでも、弟の将来的なケア＋自分の子供も同種の障害をがっつり抱えてしまったら…と思うと、それは怖い。完全に人生が変わってしまう。母は、弟の障害で仕事できなくなって、父もいなくなって、人生が変わってしまった。なので、なるべくなら女児を産んで夫と自分の人生の安全率を上げたい！産み分けしたいわ！って思って最初ネットで調べたときにまるで男女産み分けを望むことは悪、とばかりに禁止の記事がたくさん出てきて本当に驚いた。2018年なのに、パーコール法とかゼリーしか方法がないのか…。そりゃあ「将来介護してほしいし、次は女の子を出生前診断して産むね！」っていう人にいい顔をしない医療者がいるのは分かるけど私は、切実に、夫と私の人生をより高い確率で守るために女の子を望んでいるわけで技術的には全く可能なことが、こんなに頑強に禁止されていることに驚いた。たしかに、健康な子供が欲しい、こうやって障害がある子供をなるべく避けたいと思ってしまう私は子供を持つ資格がないんじゃないかとずっと悩んでた。でも夫と私はそこそこに健康で子供が好きで、子供を持ちたい。別に絶対に優秀な子供が欲しいとかじゃないし親戚に誰も障害者がいない人にも、子供を産むにあたって障害のリスクがあることはわかってる。でも、みんな「自分のとこだけは大丈夫」と産まれてくるまで思ってるでしょ？私は家族のこともあって、そうは思えないだけ。それでも、リスクを受け入れて子供を持ちたいと思ってる。でも、女児を産むことでなるべくリスクは下げたいと考えてる。それってこんなに糾弾されて禁止されることなんだろうか？だって、みんなだって、同じ立場だったら絶対そう思わない？？産まれてから病気や事故で障害を持つことも、もちろん分かってる。でも、それとこれとは確率の次元が別なので比べられないと思ってます。男女産み分けを希望する人の8-9割は女の子を希望するそうで私みたいな人が、その中のかなりの割合を占めているんじゃないかと思う。ネットで調べると、アメリカに受精卵を送って出生前診断をして条件に適合する受精卵を判定して送り返してくれる、というサービスがあってお金はかかるんだろうけど、いいなと思ってる。でも信頼できるのかわからない…考えすぎかもしれないけど、人の受精卵と入れ替わってたら、とかどうしても考えてしまう。なんか、国内で産み分けぐらいさせてくれよ、って思ったから書いた。まぁ難しいんだろーな…っていうのは分かってます。。選択肢としては・アメリカに受精卵送る・すべて受け入れる覚悟で、気休めのパーコール法とかで産む・子供を諦める・養子をもらうの4つぐらいか。あーどうしよう…。__________________追記養子をもらうっていう選択肢は、一応考えたことはあるんだけど（というか遺伝を心配する親戚に勧められたのが始まりでした）あまり私のような者が取るべきじゃないと思ってます。だから一番下に書きました。健常な養子が欲しいというリクエストは傲慢だし（そもそも出せないし）自閉症スペクトラムの傾向はある程度育ってからじゃないとわからない。ぱっと惹かれる部分もあったけど、すごく矛盾した方法だと思ってます。自分が勝手なんじゃないかっていう葛藤が圧倒的です。ただ、病気を防ごうと頑張る人は何も言われないのに、私が自分の子供の障害を防ぐ手段はないのか…とふと感じたのが、この記事を書いたきっかけです。これ自体、正しい欲望じゃないかも、というのも感じています。葛藤しかないです。女児でも、自閉症の子ももちろんいることも知っています。______あと、自閉症の子を持つ親御さんには、ものすごく申し訳ない記事です。悲しい気持ちにさせて、本当に申し訳ないです。弟と育ってきて、障害児から、やがて障害者になってより介助が難しく、薬とかで精神的にも荒れていって母が苦しむのを見ていて、私も苦しいし自分は親じゃないから楽してる罪悪感もすごくありました。弟が小さいときは、半自立みたいなところまで養育できる！って親も意気込んでたと思うけど残念ながら、そうはならならず、生活すること自体に介助が必要です。※高機能自閉症とかアスペルガーじゃないやつです。グループホームとかも全然立たないし入れないし、先行きはわからない。施設なんて、親が生きて動けてるうちは簡単には入れないと思う。わかんないけど。それで、やっぱりなんとか確率を下げる方法はないのかな…と、考えるときがあって。そんな自分の弟も、たくさんの人の善意で大人になれたからこの記事に書いたようなことを感じるのは申し訳ないんです。本当に。母や弟や、同じ障害を持つ方への気持ちではなく、私の人生の問題として誰にも言えないことを書いたものなので勝手ですが、気にせず読み捨ててもらえると嬉しいです。コメントをくれた方のお子さんが、真っ直ぐに育って、頼りになる専門家と早い段階で巡り合って、楽しく生きて親御さんも普通の生活を送れるようになるように、心から願っています。薄っぺらくてごめんなさい。",
    "bookmark_count": "353",
    "category": "世の中"
  },
  {
    "masuda_id": "20180320020520",
    "title": "なんでIT業界なのに本で勉強してんの ",
    "content": "オライリーの本をすごく取り寄せてるけど、読んでないだろお前。公式HP見たらいいじゃん。なぜインターネット発の技術をそれ以外のところで学ぼうとするのかわからん。",
    "bookmark_count": "353",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180613125234",
    "title": "歯医者の選び方 ",
    "content": "みんなどうしてる？近所の駅は結構大きな駅なんで、選択肢がたくさんある。歯が痛くなってきたけどどこに行けばいいのかわからないので、みんなどうしてるか教えてほしい。俺は医者の学歴くらいしか思いつかん",
    "bookmark_count": "353",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171026004910",
    "title": "「いきいきママ」問題とトランプ大統領とはてなブックマーク",
    "content": "なぜトランプ大統領が誕生してしまったのかはてなを見ているとよく分かる。とても正しい人たち、とても善良な人たちが、苦しんでる人たちの声をひたすらに封じている。苦しんでる人たちは「苦しい」と声をあげてはいけない。正しさに異を唱えるつもりはなく、ただ誰かに自分の気持ちを聞いてほしかっただけだとしても、「苦しい」と声をあげてはいけない。ましてや論理展開などしてはいけない。苦しんでる人が感情優位な状態で唱えた論は得てして完全ではなくそのちょっとした論理の綻びを彼らは絶対に見逃さない。そしてそれを指摘したコメントには、たくさんの星がつくだろう。では正しく善良な人たちによって封じられた声はどこかに消えてしまうのだろうか…？もちろんそんなことはない。マグマのように、奥底で蠢いている。",
    "bookmark_count": "353",
    "category": "世の中"
  },
  {
    "masuda_id": "20170908155025",
    "title": "和菓子はダメでは ",
    "content": "好きな和菓子は何か聞かれた時にすっと出てこなかったその後何と答えたら格好がつくか考えたクリームやイチゴの入った和菓子は好きなのだが、鼻で笑われそうな気がする和菓子ってふわふわ感やクリームや甘酸っぱいフルーツが無いから洋菓子より全体的に嬉しさが劣る甘酸っぱいフルーツやクリームがあっても、パフェとクリームあんみつならパフェだ和菓子はちょっとダメな奴なのでは",
    "bookmark_count": "353",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180930044326",
    "title": "なぜはてブの左翼勢力はここまで衰退してるの？ ",
    "content": "ブクマのざっと９割がアンチ左翼ないしアンチ・リベラルなコメントになってるじゃない。約７年ぶりにはてブ見るようになって驚いた。昔は常連IDのほとんどが左翼～リベラルだったよね？アンチ左翼IDと言えば、偏差値の低そうなネトウヨに２ｃｈ思想botみたいなnekoraさんとか合わせても片手で足りるぐらいの数しかいなくて。俺が東日本大震災で精神的打撃を受けてネット論争から遠ざかっている間にはてブに何があったの？民主党の挫折のせい？　みんなアベ政治やトランプ政権に迎合しちゃったのかい？それとも、院生やポスドクだったはてサたちが目出度く常勤アカポス見つけて（あるいは研究を諦めて実家に帰って）みんな引退したとか？",
    "bookmark_count": "353",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190525220716",
    "title": "休日オナニー漬けなのはセックス依存症だろうか ",
    "content": "上司や同僚に「休日何してる？」と聞かれると言葉に詰まる。趣味活動はおろか外出もせず、ひたすら引きこもってオナニーしかしていないからだ。比喩でも何でもなく金玉が空になるまで射精しても足りないので、日が暮れる頃には透明な汁を無理やり出している。一回致すのに1～2時間ほどかけて、1時間程度のインターバルを挟んで5セットが限度だろうか。この文章は4回目のインターバルで書いている。そんなこんなで休日はオナニーだけで終わってしまう。セックス依存症という病気を最近知ったが、自分がこれに当てはまる気がしてならない。有識者の意見が聞きたい。",
    "bookmark_count": "353",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191019121223",
    "title": "子供部屋おばさんだけど現状が快適すぎる ",
    "content": "子供部屋おじさん/おばさん叩きに対して、高齢の親を同居で介護しているんだという当事者からの反論が出たりするけど、私の親は全然元気で家事を全部してくれている。今の生活が快適すぎて、一人暮らしをしようとか結婚をしようという気に一切ならない。親の持ち家が都内だから通勤も辛くないし。（通勤時間が長かったらおそらく一人暮らしをして、家事代行を頼んでいた）親が家事を全部して支えてくれているから、今の働き方ができているというのもある。これが兼業主婦になったら今の総合職の働き方が無理になるし、家事との両立がしやすい一般職の業務内容は私には向いてない。たまに一般職を総合職よりも難易度が低いと、単純な上下で考える人がいるけど、それは違う。高校数学ができたら中学数学もできる、みたいな関係ではない。私は総合職はできても一般職に適性がない。じゃあ、家事ができる無職男性と結婚すればいいのでは？と、あくまでも結婚推しをする人がどうせ出るよね。これまで付き合ってきたのは、経済力のない、顔が好みの、年下ばかりです。それで付き合ってみても、結論は同居したくないとなってしまう。まず男性は家事能力が低いことが多い。私よりも家事スキルが低くて絶句してしまうケース多し。それでも一人家事がとても得意な元彼がいて、同棲を考えて二人で物件探しとかした時期もあったんだけど、寂しがりで駆け引きをしてくるので、精神的に削られて仕事に悪影響が出て駄目だった。親は私に対して妙な駆け引きしてこない。毎月15万円入れたら文句も言わない。親は親で旅行とか観劇とか元同僚や近所の人とのランチとか楽しんでる。要は親があまりにもホワイトすぎる…。勤め先は長時間勤務で成果には厳しいけど給与は良いし…。現状がなんだかんだ恵まれているし変える必要性を感じない。私は利己的でわがまま。そういう人間が結婚したり子供を作ったりすると、配偶者や子供が苦労するだろうとも思う。私が既婚子持ちになるのはあらゆる点でろくなことがないんだよ。「娘」役割、「同僚」役割では、それなりに使える奴だと自負してるけどね。そう言うと、子供を産み育てない福祉リソースタダ乗り野郎、将来介護を受けるな！みたいな話になってくる。福祉リソースを大量に消費する人って、いったいどういう人なのか。私の祖母は10年介護施設に入居していて、認知症が出ていて寝たきりの胃ろうだから、相当な福祉リソースを消費しているよ。なぜなら私の親が祖母を愛していて、胃ろうにしないと死んでしまうという状況になったとき、とにかく長生きさせるほうを選ぶから。癌ができて手術、再発して手術、というのもあった。はっきり言うけど、子に愛される高齢者ほど福祉リソースを消費する。手術や入院等、親が祖母のためにやっている書類手続きは結構多い。そして介護保険が使われて、介護士の方々が働いてくださっている。子無しの老人や、子に恨まれて見捨てられた老人は、判断と書類手続きをやってくれる年下の保護者がいなくて、福祉にアクセスできない。そして死ぬ。賃貸で孤独死してドロドロになられたら、大家は泣くよ。特殊清掃の人も大変だね。でも、10年間寝たきり要介護と比べたら、現役世代の負担は小さいよ。私は子に愛されて延命手術を繰り返されたいとは思わないの。両親を見送って一人暮らしになって、倒れて、「同居の家族が救急車を呼んでたら生き延びられたけど、誰もいなかったからその場で孤独死」で良いと思ってるの。（というか、孤独死している子有り高齢者も結構多いよね。私の祖母みたいにしっかり福祉サービスを受けている人って、子を産み育てた高齢者のなかでも少数派な気がする）（あと気を遣うからって言って、子夫婦から同居を持ち掛けられても一人暮らしを選ぶ高齢者も多いと聞く）そうなるまでの間、今の快適な生活をMAXに謳歌したいの。高齢の親を同居で介護している頑張り屋の子供部屋おじさん/おばさんだけじゃなく、開き直って人生謳歌している奴もいると伝えたかった。無職引きこもりアニメオタクで家事を全部親にさせている男性とかも、開き直ればいいと思うよ。こどおじ叩きに反論する必要ないし、自分を責める必要ももちろんないし、言わせておけばいいよ。　追記ごめんね。稼いでるからセーフとか、15万円親に渡してるからセーフとか、そういうフォローは全く嬉しくない。そういうことを言ってるんじゃない。むしろ私のケースを切り離して「家事/介護をしない無職のこどおじ/こどおば」を批判するための比較材料にしないで欲しい。　shunbintarou 「あなたは子供部屋おばさんではないよ」という擁護的なブコメが多いけど、そもそも子供部屋おばさんは悪であって叩かれるべきものなのか？子供部屋おじさんもおばさんも「叩かれるべき悪」ではないと思う。無職で浪費家のこどおじ/こどおばの兄弟姉妹がいて親の資産を溶かしまくるせいで自分に扶養義務が回ってきそうな人とかは、実害が発生しているから自分ごととして怒る権利があるかもしれない。当事者が怒り、抗議する話であって、外野があれこれ言うことではない。　cardamom こどおばってより普通に増田が親を扶養しているだけでは？こどおばって私みたいに自宅で親と同居無職家には一銭も入れないむしろ扶養されてる家事もしない、って人だと思う。私が家を出ても親は経済的に困らないし、扶養しているという感覚はまったくない。子供部屋で寝起きしてたらこどおじ/こどおばだと思うけど。家に入れる金額がゼロでも、3万円でも、5万円でも、15万円でも、それ以上でも関係ない。無職でも、家事親にやらせてても、外野が文句言うことじゃないよ。各家庭の勝手。",
    "bookmark_count": "353",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20080822195823",
    "title": "妻が亡くなった……だけど悲しくない ",
    "content": "妻が事故で亡くなってから二月ほど経った。しかし実はそれほど悲しくないのである。本当にこれっぽっちも悲しくないかというとそれは嘘になる。でも悲しいという気持ちよりも「解放された」という気持ちの方が強い。決して仲が悪かったわけではなく、むしろ良かった方だ。妻と一緒に妻の友達に会えば、妻が幸せそうにしているということをからかわれた。確かに自分で望んで結婚したわけではない。「20代後半の女性と付き合うなら、男は結婚する責任があるでしょ」みたいなことを言われ、しょうがなく結婚したのだ。それでも、自分なりに妻を満足させようと頑張った。一緒に色々な所に出かけた。たまには喧嘩だってした。自分の仕事時間を減らして、趣味の時間も取らず、いっぱい話をした。妻の不安を解消するために自分の行動に制限をつけた。妻はそれなりに結婚生活に満足していたと思う。自分がそれだけやれるぐらいの妻だったのに、妻が亡くなった今、自分はそれほど悲しくない。どういうことなのだろう。その理由は自分が妻を対等なパートナーとして信頼できなかったからなのではないか、というのがこの数日考えた結論だ。妻は「守ってもらう」ことを好んでいた。付き合い始めた当初、自分は妻のことを友人達と同じような関係つまり対等な関係として扱った。妻はそれが気にくわず「対等な関係なんてイヤ。形だけでも言葉だけでも女は守ってもらいたいの！」と主張した。自分はそれに面食らいながらも、そういうものなのかと自分にできる限り妻を守るように行動してきた。その結果、妻は自分に取っての保護対象になってしまったのである。実際妻は、家の中では赤ん坊同然の状態だった。家に帰れば幼い娘と一緒になって騒いでいて、僕の料理や風呂、布団の支度を待つだけ。「抱っこ抱っこ」といつも口にしていて、抱っこをすればえへへと幸せそうな顔なり、夜は自分に寝かしつけられないと寝られなかった。娘が生まれる前は、僕が出張に出ればその間怖くて寝れなくてめそめそ泣いて過ごした(らしい)。これまでの育児にしたって完全に自分主体だった。最初はそうじゃなかったのだが、妻の女心とやらを満たすように行動していたら、どんどんエスカレートしていって、そうなっていた。多分、対等じゃない関係というのは、最終的にそういうことになってしまうのだろう。保護対象ということは、その人のことをパートナーとして本当の意味で信頼することができなくなるというなんじゃないだろうか。パートナーとしての信頼がないから、本来なら人生のパートナーのはずの妻の死に際しても、悲しくない。赤ん坊同然だった妻なのに本当に子供に対するものと同じ愛情を感じられるわけでもなかったから、子供の死の悲しみすら感じない。自分には男女の親友が何人かいるが、彼らのことは本当に信頼している。うち一人は学生時代からパートナーとしてやってきた。彼らが死んだら多分自分はものすごく悲しむだろうと想像しただけで思う。それは彼らが自分と対等な関係をずっと築いてきたからなんじゃないだろうか。自分に「守ってもらいたい」妻はそうはならなかった。結婚する相手を間違えたのだろうか？対等な関係を築けて本当に信頼できる女性と結婚するべきだった？でも例えば信頼している女性の親友に対しては恋愛感情などまったく起きない。セックスなんて本当に笑ってしまいそうだ。だからその親友と結婚なんて無理。他に探すにしても彼女ほど信頼できる異性なんてそうそう登場するものではない。結局、対等な人間でなければ本当に信頼することができない自分は、結婚には向いていなかったということなのだろう。妻の死に際してもさほど悲しくないなんて、10年無意味なことをしてきたものだ。幼い娘を抱えてはいるが、自分の両親、妻の両親ともに近くに住んでいてまだまだ健在だ。自分もかなり時間の自由がきく仕事をしている。家事だって、自分といる時には赤ん坊同然だった妻のおかげで磨きがかかって今や客観的に見ても非常に高いレベルに達している。むしろ赤ん坊同然だった妻の分、家事は楽になるだろう。育児にしても、娘は来年小学校だからとりあえず山は越した(精神的なケアは別として)。自分はもう結婚はしなくてもいいや、と本当に思う。願わくは、妻が、妻が望んだとおり「守ってもらって」本当に幸せだったと感じていたことを。",
    "bookmark_count": "353",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180726100653",
    "title": "【地獄】幼稚園選びに気をつけろ【小学校受験】 ",
    "content": "秋に小学校受験の試験が開幕する。夏休みに最終の追い込みをかけている。この夏が勝負だ。大学受験並みのスケジュールで朝食後からプリント、体操、制作、過去問題等と親子で向き合っている。あと1か月の辛抱だ。■ドラマ■「名前をなくした女神たち」http://www.fujitv.co.jp/b_hp/megami/「マザーゲーム」http://www.tbs.co.jp/mothergame/「スウィート・ホーム」http://www.tbs.co.jp/tbs-ch/item/d0410/上記のドラマ真柄の戦いが、日々繰り広げられている。ドラマより壮絶かもしれない。長文になるが、地獄の内容を箇条書きにしておく。・ママ友付き合い一切禁止　LINE、SNS交換禁止　交換場面を職員に見つかると容赦なく消させられる・3人以上の集まり立ち話禁止　バス停や園の周りで10分以上会話禁止・幼稚園内すべて監視カメラがあり死角なしで常に職員が園内を監視している・SNSで園について誹謗中傷禁止←見つかったら容赦なく退園・毎月一週間₍5日間₎の連続参観日がある　参加しているか毎回確認されており、行っていないと電話で叱れる・毎月外部から教育者を呼んだ講演会がある　朝の9時から夜の19時半までみっちり缶詰で幼児教育について語られ洗脳される　参加しないとボロクソにdisられる　ご親切なことに親の分の昼食まで用意しロックオン　酷い月は3日連続で開催される・参観日も講演会も少しでも寝ると公開処刑　その場で立たされ、お宅のお子さんが可哀想だ等と叱られる・あまりの辛さに講演会では泣き出す母親が続出・グループセラピーみたいに悩みを吐露させ母親たちが泣きだす・小学校受験をしないなら、退園勧奨を促される・ロックオンされると教育者に子供の行動観察をされる　800名近くいる園児の中で20名が選出されdisられる　我が子は体が小さいから肉体労働は向かないから脳みそに金をかけろと言われる・担任の先生への色紙や手紙、お土産を渡すの禁止・全員が小学校受験するため、周りはライバル　性別が違う子のお母さんとなら少し会話しやすい・夫婦の職業、学歴。乗っている車。戸建てかタワマンかアパートかのマウンティングが当たり前。　年少で隣の席のママの最初の言葉が「ご主人はどちらの会社にお勤め？どちらの大学出身ですの？うちは京大ですの。」　運動会では乗っている車のチェック大会、ご主人のルックス品評会・公立へのヘイトがとにかく酷い　小学校受験に失敗し、公立に通うことになったら幼稚園併設の幼児教室に通い続けろ　公立はワクチンだと思って乗り越えろ　・毎月の教育費が16万　幼稚園と併設する幼児教育教室を含めた代金　毎日受講しているため帰宅は18時・併設している幼児教室を受けない奴は愚弄　金使え。日能研は糞。うちに金使え。　中途半端にやるならやめちまえ。　公立で野生児に育てろ。・幼稚園、併設の幼児教室以外にお受験専門の教室に土日行かないといけない　我が家は金銭的な理由、体力的に無理なのでいかせていない　担任から会うたびに受験専門のお教室決まりましたか？と聞かれる。・県内、都内の有名小学校パンフレットがコンプリートセットで渡される。・食育にこだわりがあるため、食材はすべて国産、無添加給食。　毎年食育勉強会があり、自宅でも国産無添加指定の砂糖、塩、醤油などを使うよう指導される。・育児の手抜きの重さを一生背負って生きろ！とかの格言プリントが定期的に届く。白眼ンゴ色々ありすぎて書ききれない…私が受験を意識したのは妊娠中。近隣の公立で自殺者が出たニュースを見たのと、義母の勧めもあり2歳からＡ園へ入園させた。まさかこんな事態になるとは想定していなかった(´;ω;｀)Ａ幼稚園は関東にある英才教育に特化した幼稚園で、幼稚園に入るのも受験がある。東京や市外から電車通園は当たり前。私も毎日片道45分かけて幼稚園に送っている。外車に乗っているため駐車場の場所が優先的という謎のルールもある。幼稚園に入園するには1～2歳に併設しているＡ園に入園していなければ入園は出来ない。幼児教室に通って、就職活動並みの願書を親が書きテストを受ける。一般で幼稚園から入園希望するなら、願書を受け取るには夜中の3時から並ばなければいけない。3年間さぼりながらも続けてきた。名指しで叱られて言い返したこともあった。ママ友は一人もいない。孤独だ。小学校に入ったらママ友できればいいな…小学校受験に失敗したら、どうなってしまうのか…子供は洗脳されているためチックなどは出ていないし楽しんで取り組んでいる。夫は上の子はこの幼稚園でもう続けるが、下の子は現在通っている保育園にしようと言っている。頼む！受かってくれ…",
    "bookmark_count": "353",
    "category": "世の中"
  },
  {
    "masuda_id": "20121219174412",
    "title": "「ものの値段が安すぎる！」のは当然の帰結、とマルクス先生は仰った ",
    "content": "(2012.12/19 17時頃、ブクマコメントへの返信などを末尾に追記致しました)http://lkhjkljkljdkljl.hatenablog.com/entry/2012/12/19/112633↑こちらのエントリを拝見しまして、なるほど現場の危機感はリアルに伝わってくるなと感じる半面、「そこはカール・マルクス先生が150年前に通過した場所ですよ」と思わずにいられなかったので、ここで簡単に解説してみようと思います。まず、「どうして商品の値段が下がるのか？」ですが、これは資本主義社会において工業化が進めば不可避の現象である、とマルクス先生は言います。理屈としては単純で、かつては作るのが難しかった製品でも、大量生産が可能になればそれだけで安価で提供されるようになりますし、やがて生産技術が陳腐化して他社も似たような製品を作り始めれば、さらに価格は下がっていくわけです。これは恐らく、多くの方が直感的に理解できると思いますし、今の日本ですと家電業界が、正にこの値下げ競争に世界レベルで直面し、息も絶え絶えになっているわけです。マルクス先生が偉かったのは、ここまでで話を終えず、「じゃあ工場で働く労働者はどうなるのよ？」という問いを立てたところです。先生は、普通の労働者を、「自らの労働力を〝商品〟として市場に提供しているのだ」と考えます。これは工場労働者に限らずホワイトカラーでも同じですが、「自らの体力・時間を勤め先に〝切り売り〟して、対価として賃金を得ている」と考えれば理解しやすいでしょう。で、「資本主義社会においては、商品の価格は下がっていくのが当然だ」ということは既に触れた通りですが、これは「労働力」という〝商品〟についても同じ現象が起こります。要するに、放っておくと（←ここが重要）、労働者の賃金や労働条件も下がっていきます。分かりやすく言えば、「本当は嫌なんだけど、低い時給でも我慢して働かなくちゃ」という状態です。実際に日本でも、「サービス残業」「ワーキングプア」という形で、賃金の低落傾向の長期化は頭の痛い問題であり続けています（※以下に注釈）。さて、これで話が済めばいいのですが、ここで問題になるのは、「労働者もまた人間である」ということです。人間が人間らしく生きるためには、家に帰って飯を食って寝るだけでは不十分です。例えば旨い酒を呑むとかエロゲを楽しむとか嫁さん子供を連れて遊びに行くとか、それぞれのやり方で活力を取り戻すことが必要になります。しかし、賃金が際限なく下がっていくと、こういった「労働力の再生産」に充てられるお金も減らさざるを得ない。こうなると人心が荒んでいきますし、資本家との経済格差も広がる一方ですから、「放っておくと暴力革命の危険も出てきますよ」とマルクス先生は指摘しました。まあ、ここから一気に飛躍して「どうせ暴力革命が不可避なら自分たちでやってやるぜ、共産主義ばんざい」等と言い出した人々がいたのも事実ですし、私としても「それはどうなのよ」と思います。が、だからといって何もしないと、「失う物の無い人」が暴発してえらい事態が起こることも、我々は既に経験しています。秋葉原の加藤さんとか電車の人身事故とか、頻発すると困ったことになりますね。ではどうするか？ですが、有効な方策は、ある程度はっきりしています。一つは、あくまで経済成長を追求することです。そのためには基幹産業へのテコ入れが必要になります。しかし、ここで日本特有の「急速な少子高齢化」という問題に直面します。産業を拡大させようにも、労働人口が減っていくのですから、どうにもなりません。しかも高齢化が進みますから、将来的には医療・介護部門に労働力を割かねばならなくなるのですが。これらの部門は当然ながら高成長は望めません。もっとも、この解決策は簡単で、「積極的に移民を導入する」という手があります。OECDなんかからも、しきりに焚きつけられています。しかし、日本では移民導入政策がスムーズに進んでこなかったのは皆様もご存じの通り。特に安倍氏に代表される自民党の路線では、「日本を取り戻す」のだそうですから、政策としての食い合わせが悪い。そもそも戦時中に朝鮮・中国から連れてきた労働者に対し、戦後しかるべき対応を怠ったため今なお続く禍根を招いている、という件を蒸し返される可能性もあります。他には、北欧型の社会民主主義という路線もありそうです。但し、「社会民主主義」というのは、語弊を恐れず言えば「ソフトな社会主義」です。「働かざる者食うべからず」というスローガンは有名ですが、主婦だろうが老人だろうが働ける人はみんな労働力市場に出てもらう、税金もガッツリ納めて頂く、その代わり「働いてくれるなら」各種の社会保障でしっかり面倒は見るよ、と。何だかかなり厳しそうな世の中ですが、しかし北欧などではこの路線でまずまず上手くやっているわけで、政策として真面目に検討する余地は十分にあるのでは、と私は思います。但し、こうした路線を代表してくれるかも、と淡く期待していた民主党がドジョウ野郎の「純化路線」とやらでさっくり御破算と相成りましたので、当分は巻き返しも難しいでしょうね。まあ、やっぱり民意ですよ民意、ってことで。（※）なお、ここまでで説明した「商品価格・労働賃金の低落傾向」を「デフレ」と称する方々も散見されます。繰り返しになりますが、この低落傾向は資本主義社会なら不可避の事態であり、国全体の財政がどうとかいう話とは本質的には無関係です。「世の中全体としてはインフレだし商品価格・賃金も見かけ上は上がっているが、相対的には伸びてない」という事態も十分に起こり得るわけです（というか、マルクスが生きていた頃のヨーロッパはそんな感じでした）。ですので、この文章では「デフレ」という単語はなるべく使用を避けました。率直に言えば、お腹の緩さは薬でマシになったらしいけどおつむの緩さがマシになったか今ひとつ信用ならない安倍ちゃんの「リフレ政策」とやらに私が全く期待していない理由も、ここにあります。そもそも、十数年にわたって量的緩和をやっても現状程度の成果しか得られていないのに、「逐次投入だからダメだった」と今更になって宣える神経が分かりません。景気が上向かなかったのは、「新たな産業セクターの確立に失敗した」ことや「賃金水準が上向かないので内需が活発になってこない」ことも理由としては大きいはずで、ここを放置したままでは、せいぜい一時的な景気テコ入れに終わるのではという危惧もあります。（以下、12/19追記）ちなみに「ハードな社会主義」がどんなものかというと、例えばソヴィエト連邦の場合、「働かざる者食うべからず」と同時に「失業者は存在しない」という大前提がありましたので、労働が可能な状態なら「働かない」という選択は許されず、検挙の対象となりました。それでも労働を忌避するなら、刑務所かラーゲリ（＝強制労働キャンプ）か精神病院に送り込まれるわけです。なお現在では、ラーゲリでの強制労働があったからこそ、特に戦後復興期のソ連経済は維持できたのだという見解が主流です。id:yubnyuさん前半では労働力の大量生産による価値低下が問題、後半では労働者不足が問題と言ってて矛盾してる労働力を「大量生産する」という言語感覚は私には理解できかねますが、別に労働者の総数が増えなくても、例えば労働者それぞれの技量が平準化すれば〝商品〟としての価値は下落します。例えば、昔はWord・Excelを使えたり英語が喋れたりできれば給料に色を付けてもらえたものですが、今ではそうでもありませんね。それは「誰でも使えて当たり前」になったから、即ち技術が陳腐化したからです。当然ながら、移民の導入etc.で労働者が大量供給されるようになれば、やはり賃金は下がります。id:humidさん先生仕事してください。誰かしらんけど。過分なお褒めを頂き光栄ですっ！実は仕事で小説を書いてたんですけど編集者とケンカして切られちゃいまして(・ω＜）いい人紹介して下さいよー(｀・ω・´)ﾉ ﾖﾛｼｸｰid:angmarさん途中からそれまでの論旨と関係ない「ぼくの考えた社会改革」の宣伝になっていて全然解決策になってない。いやいや、私の妄想などではなく、社会政策としては既に実例があります。例えば「あくまで経済成長路線」の代表は米国ですし、それを踏まえてこそ「とにかく規制緩和」のシカゴ学派などが登場したわけでしょう？だいたい、「ぼくのかんがえたしゃかいかいかく」というのは、「原始共産制に基づいた太陽光・無農薬コミューンを形成して云々」みたいなヤマギシ会も裸足で逃げ出すようなことを宣ってる方にこそ相応しいと愚考致しますが。id:Yagokoroさんマルクス本当に読んだのか疑わしいレベル。いくら初めての増田だからって、「命がけの跳躍」とか大事なキーワードを省いちゃったのはダメダメですね……やっぱりセンパイからしたら、大月書店版なんかじゃ物足りないですよね？　この際だから、センパイみたいな凄くできる人に、原書の講読を手取り足取りお願いできればなー、なんて……(ﾁﾗｯﾁﾗｯid:raituさんその議論自体、テイラーが科学的生産管理で爆発的に生産性をあげて以来、陳腐化して久しいよねと。さはさりながら、生産管理技術そのものも、いずれ陳腐化は避けられません。おおもとのブログエントリにあった「効率化はもう限界」という叫びは、謙虚に受け止めねばならないでしょう。id:blueboy完全な間違い。機械化で商品価格低下なら、買い手には有益。商品価格の低下の量が、賃下げの量よりも大きいので、機械化は善。21世紀になれば単純労働は全部ロボットにお任せ、人間様は時々ボタン押すだけでﾗｸﾗｸｳﾏｰ、そんなふうに考えてた時期が俺にもありました……それはさておき、実際には「新たな機械を開発・導入するよりも、労働者を使い倒す方がコスト面で勝るので機械化のインセンティブが働かない」職場というのも珍しくありません。また、仮に単純労働をどんどん機械化していったとしても、その後に残るのは接客や介護など「機械化できない」仕事であり、それは人間が引き受けざるを得ません。「労働力も〝商品〟である」という前提は変わりませんから、いずれ労働賃金の低落化に直面することは避けられないのです。この点においては今の所、「移民労働力の活用」あるいは「高負担・高福祉社会の実現」以外に、有効な方策は描かれていないように思われます。",
    "bookmark_count": "353",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140620221137",
    "title": "サーバー管理者だが子育ての話を聞いてモヤモヤしたので ",
    "content": "俺は所謂鯖管だ。具体的には書かない。止まると社内から怒号が飛び交うぐらいなんだが、まあ、JRの改札機管理者ぐらいに想像してくれたら良い。キミは家に帰ろうと思って改札機が止まってたら、学校に行こうとして改札口が大混雑してたら、メンテナンスしてる作業者にどう接する？俺はご苦労様ですと思う。でもそう思わないオッサンもいる。つまりはそういう仕事だ。嫁の「子育てしてない奴が意見するな」がムカつくhttp://anond.hatelabo.jp/20140619223515を読んで、俺はどちらかというと嫁の感情が判ると思った。というか、変な部分が見えた。だから書こうと思った。子供の問題じゃないぞとか、献身に同情して欲しいのだとか、嫁の不満が別にあるはずだとかそういうブコメがあるのも気になった。たぶんね、違うと思うんだ。ポイントは「理屈」の話をしてないところだ。そもそも夫は「理屈」を一切話していないロジックがオカシイ。つまりだ、大切な部分なので引用すると問題はここからだ。子供の躾のこと、子供の将来のことなど、今後の方針についての話し合いで意見が割れる時がある。そういう時の嫁の態度に腹がたつ。「私が子育てをしているし、私の方が息子の事をわかっている。いつも私に息子を任しているクセに口を出すな。口を出すなら自分で子育てしてからにしろ」口論になると、必ずこのような意味のことを、言い方を変えては主張してくる。確かに嫁の方が息子に接する時間が長い。嫁の方が息子を理解しているのはそうかもしれない。だが、息子は俺たち２人の子じゃなかったのか。これは論理的ではない。topisyuさんバリにホワイトボードに書いてやろう。「意見が割れる時がある」と言うことは、夫の意見全てに反対しているわけではない。「嫁の方が息子を理解しているのはそうかもしれない」と、経験則の蓄積は妻の方が多いことを認めている。「だが、息子は俺たち２人の子じゃなかったのか。」だが、とは前に述べたことと反対のことを述べる接続詞だ。よって、要約すると「夫婦で意見が割れると、妻が息子に対する経験値は私の方が高いから私の意見が正しいという、だが、2人の息子だ」となる。ここまで要約すると理解に慎重なブコマーでも判るだろう。だが、じゃねえだろう。意見が割れたときに、経験値が高い方の意見を優先させるか、させないか、という話だ。そこに「二人の息子」というのは「理」ではない。そういうのを「見当違いなヒステリー」というのだ。「口を出すなら自分で子育てしてからにしろ」VS「二人の息子だから子育てしなくても口は出すだろ」に見えるが、そうではない。「育児経験値が高い妻の意見」VS「育児経験値の低い夫の意見」のどちらを理詰めで考えて採用するか、だ。（この引用部の理屈で考えるならな）端的に略すと「言っていることは正しいが、オマエの態度が気に入らない」と夫は言っている。良記事だと思う。元記事含めほぼ同意だけど、女性は絶対納得しない内容だと思う（増田にしたのは賢明）。女性にとって肝心なのは理論的に正しいか平等かではなくまずは自分の苦労と献身をまず認めさせることだから。とブコメにあってスターを獲得しているが「自分達は論理的に正しいか判断できないほど、夫に感情移入してしまっている」という意見の表明に他ならないわけだ。どのあたりが「理論的に正しいか平等か」と思ったのか、具体的に指摘して欲しいぐらいですね。（小町話法）たぶん夫は、筋道立てて話すことが出来ないのだろう「そう言うなら、俺の方が金を稼いでいる。いつも俺に金を稼がせてるクセに家計に口を出すな。口を出すなら自分で稼いでからにしろ。こう俺が言ったらどうする?それと同じだぞ?」(残念ながら我が家では財布の紐も嫁が握っている。何を買うのでも、嫁の許可がいる。)同じではない。というか、恐らく夫が主張したいこととは逆の意味でほぼ同じだ。「残念ながら我が家では財布の紐も嫁が握っている」ということは、夫は会計管理をしていない。「何を買うのでも、嫁の許可がいる」ということは、完全に家計は妻が管理している。「いつも俺に金を稼がせてるクセに」というのは、収入源について言っている。よって、例えるのであれば「常に育児をしている妻と、一切育児をしていない夫とで意見が割れたとき、妻が育児経験値をタテに正しいと言う、だが二人の息子だ」「常に家計管理をしている妻と、一切管理をしていない夫とで意見が割れたとき、妻が家計管理経験値をタテに正しいと言う、だが俺の稼いだカネが多い」せめて「カネの使い道に口を出すなら、俺のように家計簿を付けて管理してからにしろ」くらいは言えよ。論理的でないのだ。どうだろうか？そもそも全く理屈になっていないことを「理屈で御座い」という顔をして押しつけてくる相手が居たら。これはキレない人の方が少ないのではないでしょうか？（小町話法）捨て台詞ぐらいは綺麗に決めて欲しかった「嫁レベルで育児できない夫は嫁の不機嫌に耐えるしかない」んだったら、「夫レベルで稼げない嫁は夫の不機嫌に耐えるしかない」とか言われたらどう思う?「嫁レベルで育児できない夫は、嫁に自分の育児の方針を聞いてもらえない」ではなかったか？つまり「夫レベルで稼げない妻は、夫に自分の稼ぎ方の方針を聞いてもらえない」ではないのか？「私は専業主婦で夫は年収2000万円ですが、私が仕事の仕方をアドバイスしても聞いてもらえないのは、夫が狭量なのでは？」と小町に立てれば爆釣だろう。論理立てが破綻しているし、そもそも育児してないってコトは経験則もクソも無い思いつきを尊重しろとか言う部長は爆発すれば良い。おっと、一部仕事の話が混じった。元記事のイクメン炎上記事俺にはこう聞こえるわけだよ。「なるほどheart beatって便利だね」とか言われりゃ、あきれ顔ぐらいさせて下さい。オマエはそんなことも知らんのかと。IEが脆弱性がとクソ忙しいときに「Firefox入れといたよ」とか勝手なコトしないで欲しいわけですよ。手順書作って配ってんのに混乱するだろ？「さ〜、定時だから帰っちゃおうかな〜」とか課長がこれみよがしに定時退社デーを主張するけど、勝手に帰って下さい。成功しそうにもないことで部署の士気下げるのやめてもらえません？「みんなで飲みに行こうか」と課長が朗らかに言う場合は、まず課全体の仕事量を考えて、課員が今の時点で全員抜けたらどういうことになるのか、そのための代替手段をどうするのか、そもそも交代制で始終面倒見て目が死んでる鯖管相手に誘うのが間違ってる。まあ、たまに俺が課長と同じ理由で部下を叱ってるときに「まあまあ、そう言わんでも」と入るのは仕方がない。課長も叱り役だけでは人心掌握しづらかろう。つまりだ、不機嫌なままの妻は、常に高負荷の鯖管なわけだよ。「上司が来たときぐらい嘘でも良いから仕事楽しいって顔できんのか？」って言われるとな、辞めたくなるわけですよ。解消方法は高負荷の低減であって、逆ではないわけだ。まとめると鯖管は気遣えとは思っていません。察して欲しいとも、理解して欲しいとも、感情のぶつけ所が欲しいとも思っていません。経験もなく理屈にもなっていないことをドヤ顔で言ったあげく「俺も管理者の一人だ」というから、不機嫌になるのです。鯖管だって人間です。イクメンになりたいなら理屈になってないことを理屈面して言うのは止めろ。せめて筋は通せ。サーバー管理者になりたいんだったらな、まずは勝手なコトするのは止めろ。ちゃんと手順書を読め。せめて判らんことは聞いてくれ。普段の管理方法や運営方法、管理方針も、今まで管理してきた俺の意見を尊重してくれ。全部NOとは言ってないだろう。このサーバーは、オマエの部署の方が多く金を出して運営しているかも知れんし、実体的にもオマエの部署が固定資産税を納めている会社の資産かも知れん。が、俺が育てた俺のサーバーだ。俺の意見が間違うこともあるだろうが、経験値は俺の方が上だ。「俺も管理者なんだから、そんな疲れた顔で応対してないでくれよ。俺も次の土日だけ仕事くれよ」って、いきなり言われても引き継ぎ面倒すぎるだろ。つまりだ、サーバー管理者が想像するイクメンっていうのは、俺がトラックに轢かれたときに代行できるぐらいではあって欲しいわけだ。イクメンって言うのは、別の仕事しながらちょっとUPSのバッテリー入れ替え手伝ったら「俺もサーバー管理してるぜ褒めて」って言う人なのか？オマエそもそもこれの管理するって台帳に登録してなかったか？バッテリー入れ替えでお礼のメール書かなきゃ不機嫌か？夫は、ちゃんとサーバー管理者になるにはどうすれば良いか考えてくれ。世の中には三交代で施設を管理してる人もいるよ。妻の代行、出来ますか？蛇足id:topisyuさんに分析されてーとか書いとくと召喚できるのかしら。正直な、山のようなログに埋もれて何日もバグに悩んでるときにだ「やー、サーバールームは冷房が効いてて良いね。で、Dockerというコンテナサーバーがあるらしいじゃないか。うちはそれにできんのか？」とか部長が言ってきたら宝くじはずれても良いからこいつ転職しねえかなとか思うだろう。思うはずだ。きっと思う。思え。でもな、部長は部長で仕事はしてんだよ。たぶん俺より。今の日本で、妻と完全に分担して家事育児するのを目標にするのは、止めた方が良いと個人的には思う。手塚治虫は良き父だったという。だが、イクメンでは無かったはずだ。",
    "bookmark_count": "353",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191016234801",
    "title": "フィクションの中での雑なもじり ",
    "content": "「モクドナルド」とか「パミリーマート」、「ヘラーリ」みたいな音をちょっといじっただけ系のもじりが出てくると途端にその世界そのものが揺らいだような感じがしてくる だいたいの名付けにはそれなりに理由とかバックグラウンドがあるものだから、そこの理屈付けが全然見出せないと怖いんだよな ファミリーマート→フレンドマートとかだったらまあ創業者の気分の違いだろうと思えるんだけど、パミリーマートとかになってくるとパミリーっていうのはどういう意味を持つ単語なのか問題とかが出てきて落ち着かなくなるマクドナルドのMcはゲール語で「息子」を指す、とかのクソ細かい設定みたいなのが現実には大量にあるので下手にいじるべきではない パラレル系でいくべき",
    "bookmark_count": "353",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170302200947",
    "title": "なんで私が好きなの？ ",
    "content": "私の何が好きなの？(br)肉体が好きなの？精神が好きなの？行動が好きなの？人格が好きなの？存在が好きなの？(br)何が好きなの？わかんないよ・・・あなたの言う好きがわからないんだよ・・・(br)愛って何なの？何が好きだったら愛なの？(br)肉体が？顔が？じゃあ整形したら嫌いになるの？髪を変えたら、事故にあって顔が変形してしまったら嫌いになるの？精神が好き？精神って何？私の何を知っているの？言語として、非言語として表出された某から私の精神を理解したの？それともそれらの表出されたものが好きなの？私の精神がまるっきり変質してしまっても好きでいられる？それが愛？私の死体を、遺灰を愛せる？「あなたが好き」って何を持ってあなたなの？あなたの指す私は何？どこにいる？なんなの？私である可能性が微塵も感じられないよ",
    "bookmark_count": "353",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190428191850",
    "title": "いいから黙ってこれから書くことを実行しろ",
    "content": "https://anond.hatelabo.jp/20190425182450この日記をプリントアウトしろ。おまえはすごい。おまえはおまえがどんな人生を送り、どんな考え方をして、どんな責任感で仕事に挑んでいるかを、この日記にしっかりまとめている。本当にすごい。俺にはできない。この日記はおまえという人物をよく現している。次に、産業医の面談を入れろ。黙って入れろ。お前の手元にあるプリントはお前自身の履歴書であり処方箋だ。お前は病気である。そして病気は適切な治療で治るし適切な治療がないと治らない。だから黙って医者にかかるべきである。もうかかってるのは知ってる。大事なのは産業医であるということだ。そしてその診断にしたがって仕事の配置転換なりをやれ。絶対にやれ。それが叶わないならさっさと辞めろ。なぜならお前の現状に対して配置転換のできない会社は確実に「お前を食い物にする会社」だからだ。おまえは命よりも仕事が大事か？違うだろう？お前の命はお前のものだ。はっきり言うがお前が会社を辞めても世界は回るし、会社を辞めてもお前の価値は一切損なわれない。命を大事にしろ。いやしてくれ。俺は仕事で自殺する人間をネットの上であろうとこれ以上みたくないんだ。",
    "bookmark_count": "353",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190602195311",
    "title": "クソアホうんこなわたしを罵ってくれ…… ",
    "content": "五日ほど前：足スッキリシートっていうのめっちゃ気持ちいい……貰い物だけどこれ最高だ。なんでこんな優れた人類の宝を私は今までスルーしてきたのか。切れちゃったし買ってこよう。四日ほど前：会社でたからかに足スッキリシートがいかにすばらしいか気持ち良いか同僚に話し、大いに盛り上がって自分の正しさと叡智を再確認。良い気分で帰宅。→ほぎゃあああ！？買ってないよおおお！！三日ほど前：忘れないようにランチタイムに昼を食べたついでに会社近くのドラッグストアで購入しようと心に決めるが、当てにしていた昼食屋さんが閉まっていて、見知らぬ居酒屋のランチ海鮮丼を食べている間に脳内は午後の回覧書類に専有されて購入忘却。ほみゃああ！？→帰り道に買えば何の問題もないさと自らをクールダウンするも冷静沈着になりすぎ、感情を失ったわたしは当然のように帰途も足スッキリシート購入を忘れてしまう。ほぎゃああ！？子供か。子供なのかわたしは。小学生以下の自分の知能と注意力にふかくふかく絶望する。二日前：もうわたしはわたしを信じない。信じないつまり不信こそがライフハックなソリューション。スマホのToDoに行動予定を仕込み帰宅時間に合わせて自分に指示を与える遠隔操作。→会社最寄り駅で指示を受取り電車に乗って自宅最寄り駅に到着した時点で全て忘却。→ほぎゃあああわたしがうらぎったああああ。なんで足スッキリシート程度が買えないのおおおおお。昨日土曜日：一日寝てて夜に起き出しコンビニで飯を買ってもそもそ食う芋虫のようなライフ。→眠りにつく直前。ほぎゃああ！？コンビニ行ったのになんで買ってこないんだよわたし！！今日日曜日：会社の帰りとか言ってるからダメなんだ。そういう気持ちが足スッキリシートを遠ざけている。むしろ積極的に足スッキリシートを買いに行ってついでに昼ごはんを食べてこよう。→カレーうまかった満腹満腹！ついでに新刊書籍も買えて良いお出かけだった。やっぱダンゴムシのようなわたしでも週末引きこもりは良くないね～たまには出かけなきゃねー。ただいまー→ほぎゃややああああ足スッキリシート買うの忘れてるうううう！！！？？？ばかばかばかばか、しねわたしーーーーー！！！",
    "bookmark_count": "353",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180108024223",
    "title": "映画館すごい ",
    "content": "こないだ年末年始に実家に帰った時、親が映画館に連れてってあげると言ったので暇なのでついて行ってスターウォーズの新しいのを見た。最近映画を観るといえばAmazonプライムビデオとかを家でタブレットを寝転がりながらスマホ触りながら全然集中せずに見ることしかしてなかった。スターウォーズは上映時間が3時間近くと聞いて長すぎるでしょって思っていたんだけれど面白かった。今回のスターウォーズは賛否両論と言われていて、私はどちらかというとストーリーに対しては否定的。でも戦闘シーンとか巨大動物が街を駆け抜けるシーンとかがすごく興奮した。映画を見ながら、「これくらい興奮する映画って実はたくさんあって今まで見逃してきたのでは…？」と思って後悔した。映画は公開時期が決まっていて、それを逃すともう映画館の大きなスクリーンで観る機会というのはほぼない。家に帰って映画を見たい！って思ったのでシン・ゴジラ見てみた。面白かった。これも映画館で見たら全然違ったんだろうな…。",
    "bookmark_count": "353",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20081217003010",
    "title": "「技術の浅田、表現力のキムヨナ」というのをもうやめないか ",
    "content": "そもそも浅田とキムをやたらに（当人たちがしていないのにも関わらず）年と背格好が似ているからといってライバル視して煽るマスコミの論調が気に食わないのだが、もっと気に食わないのはいまだに「技術の浅田、表現力のキム」と日本のメディアが煽っていることだ。そら確かに、技術力で上回る浅田に、表現力のあるキム、そして二人は同じくらいの背格好で、同い年！という構図はいかにも漫画チックで面白げだが、その面白げな演出のために事実を曲げるのは言語道断だろう。浅田選手は実は（といってもフィギュアファンには常識だが）表現力も凄い。PCS（厳密には違うがかなりおおざっぱにいえば芸術点的なもの）の今季最高得点は浅田である。今回のGPF（グランプリファイナル）でも、なぜだか日本のマスコミはやたらに「ヨナがミスしたおかげで浅田が勝った、浅田はノーミスなのにキムよりちょっとだけしか上じゃなかった」「ノーミスだったら多大な表現力の差でヨナの方が勝つ」的なことにしたがっているのだが（これはもう、物凄く不思議だ。自国の選手がアウェーで優勝し、女子史上初の3A（トリプルアクセル）×2を決めてきたというのになぜこういう論調にしたがるのだろう。男子の小塚が初めてGPS（グランプリシリーズ）で台にあがったのに、ほぼスルーなのも気になるし、あれほどマスコミが煽ってきた4S（4回転サルコウ）を安藤がチャレンジし、DG（回転不足のこと）こそとられたものの着氷したというのに（個人的には安藤はもう4Sを目指さないほうがいいと思うが）スルーしているのも謎だ）、GPFでの二人のPCSの差はほとんどないのである。またヨナがミスして浅田はほとんどミスなかった、的構図も誤りであって、浅田はSP（ショートプログラム）でもFS（フリースケーティング）でも減点の非常に大きなミスをしている。ただそのミスは、減点が大きいわりに素人目にも、いや、荒川静香や伊藤みどりというプロにでさえもわからなかったようなものであるため一見目立たなかっただけだ（要はDGである。それに加え、FSでは、転倒そのものより、それによりコンビネーションジャンプが単独になってしまったことが痛かった。今のルールでは下手をすると転倒よりわずかなDGの方が痛いのだ）。素人が浅田の演技を見て「ノーミスなのに」と思うのはまあ仕方ないが、マスコミがそれでどうするのだろうか。まあとにかく、結論として、浅田は実は表現力もかなり優れたスケーターである。海外ではむしろ、技を褒める前に表現力の方を褒め称えられていたりする。浅田は、表現力もトップクラスの上、スピンやスパイラルやステップもレベルが高く、その上にジャンプの凄さ、またスタイルも抜群によく（フィギュアスケート選手として。この点はキム選手も同じ）、メンタル面も優れている、奇跡のような選手なのだ。メンタル面の強さは凄い。今シーズン初めのフランス杯で、あれだけgdgdになっておきながらも、わずか2週間でジャンプの調子を整えてきたという凄さ。普通なら有り得ない。また昨シーズン足を引っ張ったロングエッジのルッツを、僅か1シーズンでしっかり矯正して来て、加点までもらえるほどのジャンプにして見せた凄さ。驚異的だ（ジュニア時代からずっとそういう癖だったものを矯正するのは勿論難しいことだ）。なんと苦手だったサルコウまで飛んでいる。月曜日のとくダネというニュース番組で、こともあろうに「3Aを二度飛んだのに、結局ミスをしたヨナとたいして差がない！浅田は実力不足が否めない！その差はヨナの妖艶な表現力にある！」といった論調で報道がなされていたのだが……これには正直文字通り開いた口が塞がらなかった。何度も言うが、PCSはほぼ変わりない。というか、昨シーズンの世界選手権では浅田の方が上である。キム選手は確かにトップレベルのスケーターでありそれには間違いないが、事実を捻じ曲げてまで、優勝した自国の選手を「実力不足」だと言うのは最早、何がしたいのか分からない。ピーコに至っては「二人の私服のファッションセンスに差がある」というような事を言い出し、アナウンサーは「二人のCM契約数の差」を話し出し、小倉はそれらにいちいち暗い顔をしては「真央ちゃんはまだ力が足り無い……」と嘆き……本当に何がしたいのか意味不明な番組であった。アウェーで自国の選手が優勝したのに何故かお通夜ムードである。まあしかし、確かに浅田も重大なミスをしたとはいえ、女子史上初、伊藤みどりも成し遂げなかった3A×2を成し遂げた業績の割には点が伸びなかったのは事実である。表現力もいいというなら、一般視聴者にとっては更にわけがわからなくなることだろう。一体何がダメなのか？そこは2年くらい前から変わってきた今のフィギュア界の不可解なルールが関係しているのだが話すと長くなるので割愛する（キムヨナもジュニア時代からほとんどやっていることは変わりがないのに急に浅田に勝てるほどに点が伸びだしたのもルール改正と同時だ）。あと日本のマスコミはやたらにGPSを重視し、まるで世界選手権と同格のように扱っているが、フィギュアスケート界では大会の格としては世界選手権＞＞＞＞GPSである。というかここまでGPSを盛り上げているのは日本と韓国くらいだ。別に盛り上げてくれるのはいいが、フィギュア選手の毎年の最終目標は常に世界選手権であり、GPSはその前座的役割、今季のプログラムの経験値を上げるような場である。今回など、浅田選手は相当に高難度なプログラムを入れているため、これはもう世界選手権で完成してくれれば御の字、といったところだった。正直フランスでの演技を見て、GPSはヤバいかなと思っていた（のだが、あの回復……驚異的だ）。あまり、全ての試合に勝つように煽るのもどうかと思う。国内大会で力を使い果たして世界大会でバテるのでは意味がないのと同じだ。まあ、とはいえもうマスコミには必要以上に浅田をアイドル化してほしくない、安藤の二の舞にさせたくないという気持ちもあるのでそう着目されても困るのだが。浅田・中野の3Aや安藤の4Sは、本っ当に難しい技で、今のルール上はチャレンジしてもたいしたうまみはないばかりか、リスクばかりが伴う。大技煽りもマスコミにはやめてもらいたい。高橋の4回転2度や、小塚の4回転も同様である。特に安藤の4Sはもう煽らないで欲しい。今回まさかチャレンジしてくるとは思わなかったが、4Sとプロトコルに出て、DGだったものの着氷したのには驚いた。あれだけでもかなり凄いことなのだが、どうしてこういう時に限って取り上げないのだかな。まあ、これを期にもう安藤の4Sには注目しないのであれば、それはそれでいいのだが。安藤は4Sに固執せずとももともとレベルが高いのだから、点数的にも怪我的にもリスキーなだけでうまみのないあの技はもうやらないほうがいい。",
    "bookmark_count": "353",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170525145352",
    "title": "二次創作小説を研究目的で引用することは研究倫理に反するか ",
    "content": "結論：場合によるhttps://togetter.com/li/1113766https://matome.naver.jp/odai/2149564479015738601この辺見てると、「そうだよね」というものと「いやいやおかしいでしょ」というものがどちらもある。批判している人の中には文系の慣行に詳しくない人もいるようなので、しがない文系出身者が「文系だとだいたいこんな感じ」というのを提示してみる（「お前の感覚おかしいよ」という指摘があれば教えてください）「分析に用いている時点でこれは引用ではない」みたいなやつがおかしな意見の代表。いやいや、分析対象として使うのも立派な引用ですから。たとえば、「私が好きな○○さんの二次創作小説はマジ文学なので文学作品として研究対象にします」だったら、それがマイピク限定とかでなく全体公開されている限り無断で引用して差し支えない（他人の机の中にしまわれている黒歴史ノートを無断で引用するのは当然のことながら違法です）。10年前に20部だけ頒布された同人誌に載っている内容でも引用してよいし、「バナナ」とか「前立腺」とかいう単語も容赦なく引っ張ってきてこの表現の含意はとかここで使われている暗喩法はとか分析していい。文学研究ってそういうものなんで。たとえばナボコフの研究では、英語版とロシア語版を照らし合わせて登場人物の名前がどんなふうに変更されていてそれにはどういう意味が込められているかとかそういう細かな点を論ずる研究というのも実際あるし、そういう研究対象としての引用というのはまったく問題がない。作者に許可を取る必要もない。それが本当に研究する価値のある文学作品であり、文学研究としての作法を踏まえているのなら、ラノベだろうが官能小説だろうが二次創作だろうが分析対象にしていい。異世界転生で俺TUEEEEEEであってもそこに文学として研究されるに値する何かがあるならガンガン引用することが許される。文学研究であるなら著者名と出典を明記することは研究倫理上むしろ必要不可欠だし、仮にそれで元の投稿者がマイピク限定にしちゃったりしても、このケースならそこまで研究倫理的に問題はない（と、私は判断する）。現状、それをやっている人がほぼ絶無なのは、商業作品でも全てが分析されているわけではないのだから、況や同人小説をや研究するだけの価値があるかと言われれば怪しいそれを研究対象にしようと思うほど好きな人はその辺の距離感もわかってるからそんなズカズカ踏み込むようなことはしようとは思わないという理由であって、やっちゃいけないなんてことはない。二次創作書きから直木賞作家とかに登り詰めて死後に全集が作られるような身分になったら生前に書いたピコ手の二次創作小説が掘り起こされて「若き日の習作」として分析対象になってしまうのも甘んじて受けよう。しかし、問題は、これ文学研究じゃないですよね、という話で、テキストにあらわれる語の頻度を分析してフィルタリング機能に活かそうとかそういう研究だとまた違う話になる。たとえば「夏目漱石の作品中における接続詞の使用頻度」みたいな研究なら著者を明かすことに意味はあるけれど、この場合はそうじゃない。まあ一般的な語の用法の分析じゃないからコーパス使えないことはわかるけど、「有害な表現のフィルタリングのため」という目的で用法を研究するなら研究対象の具体的なURLと作者名は伏せた方がいいだろうし（これがまだせめて「“尊い”という語の用法」みたいに価値判断を加えていなければよかったかもしれないけど）、そもそも個々の作品のURLを列挙できる段階でちゃんとした研究とはいえないんじゃないんですかね。ふつうそういう研究なら、「○○新聞のデータベースで××年分の記事を検索して調べました」とか「pixivのデイリーランキング上位20作品を平成××年△月から△月まで○ヶ月にわたって調査しました」みたいなデータになるはずで、分析対象が10作品だけって段階でサンプル少なすぎるでしょ。いやもちろんサンプルが少ないから悪いというわけではないけど（談話分析とかならたった30分程度のTV番組を分析するだけで論文1本書けるだろうし）、フィルタリングを情報工学的に考えるならまずサンプルたくさん集めないと話にならないというか……「pixivの規約に引用禁止と書かれている！」という主張はなんとも微妙だ。「は？　それpixivの内輪ルールだろ？　著作権法上は自由なんだよ！」というカウンターも見られるが、そう簡単な話でもないと思う。一般論として、引用は著作権法で保護されているので、それが適正な引用である限り（主従関係とか出典の明示とかそういうことね）自由に引用してよい。なので「無断引用禁止」と書かれている痛いサイトも自由に引用して叩いてよい、ことになっている。そういう意味では、「支部の規約より著作権法の方が偉いに決まってんだろボケ」派の言うことは正しい（実際、著作権的にはこれ問題ないとみなされる可能性が高いのではと思うが、法学クラスタの皆さんその辺どうなんでしょうか）。しかし、ここで問題になってくるのはR-18小説はpixivにログインしないと読めないということだ。それを読んでいるということは、検索で行き当たった作品を引用しているのではなくpixivのアカウントを取得してログインしそれらを読んでいるということだ。ということは、利用者としてpixiv規約を守る必要があるのではないか。少なくとも、利用しているサービスの規約に反して収集した情報を引用するのは、研究倫理に反するのではないか。※追記：pixivの規約見たら「本サイト及び関連サイトにアップロードされている投稿作品の情報を、当該著作者（創作者）の同意なくして転載する行為」が禁止なのね。じゃあ、別に引用はしてもいいんじゃん。少なくともこの点で研究倫理がどうこう言うのは不当な非難だと思うので謝罪の上撤回します。たとえそれが個人的な談話であっても、社会学や文化人類学では引用してよい。「○○村の女性Aさん（45）が私に語って聞かせた結婚生活の愚痴」なんてのも、これらの分野では立派な研究対象だろう。ただしその場合、事前に「私はこの村に社会学や文化人類学の調査で来ているので、皆さんの発言を研究に使います」と断る必要がある（増田にはフィールドワークの経験はないので、実際にどんなふうに許可を取るのかは知らない）。たとえそのような許可を取って滞在している村の住人の発言であっても、「これは絶対に論文に載せないでね」と言われたのに論文で引用したら、そらアウトだろうと思う。だいいち仮に許可を取ってのことだとしても、社会学や文化人類学の研究なら普通は発言者をボカす。社会運動の指導者とかでもない限り、現代社会に生きる無名人の名前をそのまま載せるなんてありえない。ふつうは、AさんBさんとか、長門さん（仮名）と陸奥さん（仮名）みたいに処理した上で引用するの。仮にそれが著名人であったとしても、使っちゃいけない、使うべきでない類の資料というのもある。たとえばちょっと前に、毎年ノーベル賞獲れなかったと騒ぎになる某作家さんの高校時代の図書館での貸し出し記録を調べてドヤ顔で記事にしてた新聞があったけど、と、図書館の自由に関する宣言～～～～～ってなりますよね（実際日本図書館協会は激おこだった）。これが歴史学だとまた話が違ってくるというか、たとえば、百年前の新聞の投書欄を分析して当時の世情を研究するみたいな研究は割とある。その投書欄に書いているのは農民だとか小役人だとか、まあ市井の人々なわけだけど、投書欄に実名を載せているなら実名ごと引用され分析される（ていうかふつう実名をそのまま引用することはないけど、「○○という人物は次のように言っている」と地の文で書かれるとか、注釈で書誌情報の一部として実名が記されるとかはよくあること）。ただし、これは「百年前の」「新聞への投書」だから許される話だ。書いた本人はたいてい死んでるし、遺族がいたとしてもたいして不利益はない。これがたとえば、公開を意図せずに書かれたお役所の文書だったらどうだろう（近代史でメインに使う史料というのはたいていこれだ）。もちろん、単に「○○という市民が食糧配給が少なすぎると文句を言ってきた」程度の内容なら実名を出してもいいだろうと思う。でも、それが故人の名誉を傷つける内容だったら？　徴兵された普通の人々がどのようにして戦争犯罪に加担していくか、という研究で、某中二病患者に人気の国の国防軍関係の史料が引用された時には、登場人物の多くがイニシャルだった。インターネットにおけるレイシズム、みたいな研究で、twitterの膨大な投稿を分析し発言者を特定しない形で差別発言の例を挙げることは許されているけど、それが実際のアカウントと紐付けられる形で提示されたら、やっぱまずいんじゃないの。研究対象が著名人であるとかなら別だけど（twitterで右寄りの発言ばっかりしてるラノベ作家がいたとしたら、その人の思想を研究する上でそういうツイートを参考資料として引っ張ってくるのはまあアリだとは思う）、研究というのは告発のためのルポルタージュでも責任追及のための裁判でもないのだから（レイシズムに無批判であるべきだ、という意味ではないので念のため）。それを考えると、やっぱりあそこで個々の作者さんの名前を出す正当性は全然ない。出典の明示にしても、「○○というサイトで××年～××年にかけて上位20位に入った計△△作品を分析しました」でじゅうぶん。その上で個々の発言者が特定されない形で「バナナ」という語の使われ方を存分に研究すればよかった。=何が言いたいかというと、確かにあの論文は研究倫理に反するけど、それは同人小説を研究対象として引用することがいけないからではないので、批判する側も適切な論拠を選んだ方がいいですよ、というお話でした。追記何でこんなもんを載せたんだ、査読してないのか、という意見もあるけど、してないか名前だけのザル査読なんじゃないかなあ。これ、フルペーパーではなくて学会発表のプロシーディングでしょ？　情報系は知らんけど、人文系だと学会発表で査読しないところもまだまだ多いですよ（内容が酷ければ質疑応答でボコボコにするか論文投稿時に査読で落とせばいい話なので口頭発表時点で査読が無いことは別に悪いとは思わない）。まあ、PDFとして載せちゃった以上は責任問われるのも仕方ないと思うけどね。最低限そこは査読なかったとしても編集委員会の判断とかで弾こうぜ。あとこれ多分M1の学生の研究に助教と准教授が名を連ねてるだけだとは思うのだが、まあ共著者として名前連ねてる以上は責任を負うってことなんだろうし、実際M1の学生が袋叩きになるよりも准教授が叩かれる方がマトモだとは思うので、うん。さらに追記社会調査するならこれ読んどけ！　的なものとしてマサキチトセさんの翻訳が拡散されてる。http://ja.gimmeaqueereye.org/entry/1758マサキチトセさんの訳は丁寧だし、社会調査しようと思うなら必要だと思うけど、これこの件に関係ないよね？　ごっちゃにしてない？リンク先で言われている「社会調査」の例 「LGBTの団体と接触して、実際のLGBTの人に聞き取りして、現代のLGBTがどんな暮らしを送っているか分析します」 それをこの件にあてはめると「コミケやオンリーイベで聞き取り調査したりいっしょに参加したりメールで質問を送ったりして現代の腐女子の行動を分析します」今回の調査は「ネット上に公開された小説の分析」 なので仮にあてはめるとするなら「図書館に行ってLGBT団体の機関誌を調べてどんな人がどんなことを書いているか分析する」に相当する 普通、そういう調査をするに際して、当該団体の許可は要りません（その団体の会員にしか配られなかったので、その団体が所有する図書館でしか読めません、というなら別だけど）。当たり前だよ、侵襲性がないんだもん。今回のは、その文献調査で知り得た情報をどのように扱うべきだったかという話でしょ。何度も言うけど発表された二次創作を無断で分析するのは原理的にはやっていいんですよなのでこれは、医学や文化人類学・社会学のフィールドワークとは根本的には違う話です それらの学問では、患者さんや調査対象の人たちに時間を割いてもらって、必要とあらば彼らの社会に住み込むことによって、個人情報も含めたデータを提供してもらいます。侵襲性が高いというのはそういうことです。それらの学問では調査すること自体が彼らに迷惑をかけてしまうことになるんです。だからちゃんと事前に許可を取ったりしないといけない。でも、インターネットで公開された文章を検索したり、図書館で雑誌を探したりするだけなら、調査対象に迷惑はかかりません。だから調査対象にいちいち許可を取る必要なんてありません。ただ、それによってセンシティヴな情報が得られることもあるし、それは研究発表のときに注意しないといけない、という話 たとえば、○○県在住の田中さんという人物が継続的にゲイ雑誌の投書欄に投稿しているとして、それは田中さんが自分で書いたことだから、図書館で調査してそのことを突き止めるまでは田中さんに無断でやってもいいです。いちいち許可を取る必要はない。でもそれをそのまま論文で引用したらまずいですよね。Aさん、とか、佐藤さん（仮名）とかにしないといけないですよね。今回の問題はそこにありますもいっちょ追記いちおう言っておくと、法的に問題があるか研究倫理として問題があるか研究として優れているかムカつくかってこれ全部別の話だからね。正直、腐女子が研究者や研究者コミュニティに不信を持つのは当然だと思うし、それは腐女子を面白いオモチャとしか見てこなかった研究者サイドの自業自得なので、「法的に問題がないことはわかったけど、あいつらのやっていることは信用できない」と思うのは無理ないです。その感情を否定したいわけじゃない。ただその感情の根拠としてぼくのかんがえたちょさくけんほうとかわたしのかんがえたけんきゅうりんりとかを振りかざさないでほしいだけ。正しい認識の上に立ったところで研究者に対する信頼が急に生まれるなんてことあるわけないんだし。ぶこめに応答id:p_papua研究で「引用」というと文献リストに載せるやつなので，今回の件では研究用語的には「引用」では無いんじゃないかなあ。法的には分からない。pdfは全発表のを出してるんだから，いちいち弾いてらんないでしょ。文系では文献リストは必ずしも必須ではないのよね（この辺、理系からすると何それかもしれないけど）。たとえば文献情報を全部脚注で書いちゃうやつだと文献リストはなくてもいい（だって書誌情報、つまり引用元の出典は脚注で示しているんだから論文の最後にリストとして挙げる必要はないでしょう？　もちろん脚注にきちんと文献情報載せない場合は文献リストが必要ですよ）。あと、参考文献リストにない文献を引用するときに注で補ってもいい。これ日本だけのローカルルールじゃなくて英語圏でもあるからね。たとえばNationalism and Ethnic Politicsなんかはこの方式のはず。いちいち弾いてらんない、ってのは、せやな。こんな発表が許されるなんて学会の研究倫理はおかしい！　とか騒いでる人もいて頭が痛いよね。アホか。id:catsnailこうして燃えてる時点で侵襲性があるということになるのでは。「衆目に晒された→恥ずかしい→公開をやめる」が「過剰反応」だとしてもそのせいで研究対象は消えてしまったわけで。ここで言ってる「侵襲性」ってのは、研究発表以降の話じゃなくて研究をする段階の話です。つまりデータを採る段階。お医者さんだったら、患者さんを診察室に呼びつけて、服を脱がせて、相手が医者じゃなければ屈辱的な姿勢（ケツの穴を見せるとかね）をとらせたりして病気を診察して、それで病気や怪我のデータを採るわけですよね。社会学だったら、時間を割いてアンケートに答えてもらったり、面談してもらったりする。文化人類学なら、調査地に住み込んで、同じメシを食って家族の会話に割り込みながら相手の文化を学んでいく。そういう研究手法が、侵襲性のある、侵襲性の高い研究だってことです。こういう研究をするときには調査される側の同意が必要だし、データをどこまで公開していいか決める権限は調査される側が持っている、というのが、あちこちで訳知り顔で語られている社会調査の鉄則です。でも、文献調査はそうじゃない。いったん公開してしまった情報であれば、それを調べる段階では調査される側＝文章を書いた人にとっては基本的に関係のない話。だってそうでしょう？　いったん公開された情報については、研究者は、本屋さんで本を買ったり、図書館で雑誌のバックナンバーをあさったり、パソコンの前でマウスをポチポチするだけなんですよ？　これにいちいち事前の同意が要るという主張はどう考えてもおかしいわけで。id:nt46医学論文でもカルテ調査するなら患者本人には(直接的には)迷惑かからず、それを氏名つけて公表したあとに患者本人に影響出る可能性が出てくるわけで\"根本的に違う\"というのがよくわからん。カルテって、出版されたり、数万人の会員がいるSNSにアップロードされたりしてるんですか？　根本的に違うってのはそういうことです。当たり前ですけど、二次創作小説でも「作者が誰にも見せずにしまっているもの」「数人の親しい友人以外には見せていないもの」を引用するには許可が必要だし、無断で引用したら大問題ですよ。id:drunkghost会員制で見たい人だけが見られるようにしてある物を引っ張り出してきても許される、引用や研究ってそんなに万能なんです…？少なくとも引用は万能です。数人の仲間だけにパスワード教えて見せてたならともかく、捨てアドがあれば誰でも会員になれて、数万人規模の会員がいるところに、会員なら誰でも見られる状態で置いてあるものは、著作権法上公開されたものと考えていいと思います。なのでそれが適正な引用方式に従っていれば引用はオッケー、お国の法律が認めてくれてます。やったね！（ていうかその理屈だと、お金払わないと読めない学術雑誌に掲載された論文は無断で引用しちゃいけないことになりますけど、それでいいんですかね……？　NatureとかCellもウカツに引用できない世の中、やばくね？）研究はこれから議論されていくところなんじゃないかな。少なくとも昔は、書かれたものというのは「書店や図書館に流通し誰でも読める状態に置かれる」か「私家版としてごく少数の人のあいだで流通するか机の引き出しで死蔵される」の二択だったわけですよ。「数万人の会員がいるサイトで公開されてるけど一般公開はしてません」なんて状況、想像もしてなかったでしょ。この辺は今後頭を悩ますしかない。そういうめんどくさいのが嫌な人は歴史学とか古典文学とか考古学とか関係者が軒並み死んでる学問をやりましょう。id:ajtpyomkptm二次創作が研究対象になるなんて前例がなく誰もそんな想定をして書いてない。これは前例がないことだということを頭に入れていきなり研究の場に引き釣り出されて心の準備が追い付かない人の気持ちも憂慮してほしい。前例はあります。今手元にないんで間違ってたら申し訳ないんですが、2004年に男性向け作品での美少女表象を研究した本が二見書房から出ていて、バッチリ同人誌も引用されてたような。手元に確実にあるやつで確認すると、2009年に創刊されたコンテンツ研究系の学術誌に載ってる尾道の聖地巡礼史を論じた研究では、聖地巡礼同人誌が引用されてます。探せば同人誌を引用した研究はもっと出てくるんじゃないかな。コンテンツ研究だと痛絵馬の分析とかもやってるし、そこまでおかしな事態じゃないです。この辺の学術動向知ってれば「前例がない」なんて発想こそ出てこないですよ。何を今更。まあ、素人さんがそういう学術動向知っとけ、って無茶ですよね。でも、これでわかったと思うけど、学術って開かれているけれど閉じられた世界なんです。興味のないことには誰も目を向けない。同人誌も同じです。女性向けの島中に置かれてるマイナーCPの薄い本なんて、理屈の上ではコミケ来場者全員に買う機会があるけど実際に買うのはごくごく一握りでしょ？　はっきり言って今回の論文だって似たような位置づけなわけですよ。知らない場に引きずり出されて不愉快に思うのはよくわかるし、同情もしますけど。あとこれ言うと揚げ足取りになっちゃうんであまり言いたくないんですけど、『アララギ』とか『白樺』だって同人誌だし（ていうかあっちが元祖）、そういう意味での同人誌ってたくさん研究で参照されてるし、CiNiiで「同人誌」で検索かけたら戦時中の誰も読んでないようなマイナー文芸同人誌を詳しく紹介するみたいな論文がヒットするわけですよ。同人作品だから引用しちゃいけないとか研究の場に引きずり出してはいけないって言われても、それどこの星のルール？　っていう感じがします。明治文学研究とかルール違反の百貨店や～。追記これ発表してから2ヶ月近く経って、いろいろ考えましたが、やっぱり私は研究倫理には反してないと思いますね。人に不愉快な思いをさせることがすべての局面において研究倫理に反するわけではないし、やっぱり引用の権利は厳然としてあるので、そこを突っぱねるのは筋悪かな、と。",
    "bookmark_count": "353",
    "category": "学び"
  },
  {
    "masuda_id": "20191018190306",
    "title": "「宇崎ちゃんは遊びたい」献血ポスター問題の全論点を整理する ",
    "content": "モフモフ社長（ id:shields-pikes ）です。shields-pikes『批判対象の理解が甘すぎて、批判の根拠が主観でしかないのが、非常に残念。そもそもあの表情がは煽り顔で、アヘ顔（性的絶頂の表情）でないことは明白なので、漫画文脈の読解力も低く、無駄に議論を混乱させてる。』と、このようにブコメにも書きましたが、この人は意見があまりにも拙くて、反論どころかフェミニストの味方を背後から誤射しているレベルです。　■某献血のイラスト問題について思考停止しないで読んてほしいhttps://anond.hatelabo.jp/20191016150214　しかし、作品としての表現が許容されるかどうかと、公共の場に掲示されるべきかどうかは全く別の問題である、という論点はしっかり議論されるべきだと思うので、このまま有耶無耶にしてしまうのはもったいないです。ということで、論点を整理しつつ、検証してみます。結論から言うと、論点は６と８のみです。　　１．漫画作品としての表現と出版の適切さについて　→　法令を遵守しているし、全年齢向けとして露骨な性的描写もなく、雑誌や単行本としてもゾーニングされているので全く問題ない。女性を性的に消費している表現は実際のところ存在するので、作品に対する意見や批評の余地はあると思うが。　２．この作品がコラボ企画としてポスターに起用されることについて　→　人気漫画なので、グッズがもらえるコラボキャンペーンでそのファン層を献血のターゲットにしたいのだろう。関係各所が問題視していなければ問題ない。ちなみに、セリフ以外のイラストは３巻の表紙の流用である。　３．このキャラクターが起用されることについて　→　ウザ絡みしてくる後輩の巨乳女性である。胸が非常に大きい点が目立つが、それだけで不適切なわけではない。キャラクター自体が犯罪者や変態性欲者などの公的に不適切な存在というわけではない。　４．このキャラクターがこのセリフで起用されることについて　→　原作の世界観とキャラ設定に則ってネタ消費されている。ポスターとしては若干攻めている表現。献血未経験者に対して、上から目線の煽りで多少の毒があるが、ファン向けの話題作りとしては問題ないレベル（そもそも今回はそこが論点ではない）。　５．このキャラクターがこの服装で起用されることについて　→　黒のシャツワンピ？もしくはワイシャツ＆スカートにエプロン姿。カフェ店員の制服として、特に扇情的な服装ではない。　６．このキャラクターの服装や身体の描き方について　→　大きな論点。シワの描き方は一般的で、性的な要素はない。しかし、かなりタイトでピッタリしたサイズ感の着こなしで、胸が大きすぎるのでその部分が強調されているのが気になる。リアリティ描写としては、胸のボタンの間に隙間が出来るはずだが、それをあえて書いていないのはもしかして性的な要素を減らすためかもしれない。そのため、いわゆる風船のように膨らんだ乳袋っぽくなっているが、形状はそこまで不自然ではない。もし胸部をリアルにシワを書いていたら、より性的に見えていたはずだ。また、乳首などを表す陰影もない。手や顔などの部位も総じて、性的に描かれているわけではない。ただ、性的魅力をアピールするようなイラストもしばしば描く作者が描いているものなので、色っぽさの残り香のようなものはあると思う。そこが批判の対象になっていると思われる。　７．このキャラクターがこの表情とポーズで起用されることについて　→　あれはアヘ顔ではなく、ウザ絡みしてる時のニマニマ煽り顔。少し頬を染めているのは煽りで興奮気味なのと、話しかけてる相手の先輩が好きだから。これ自体には特に問題はない。ポーズも相手を馬鹿にしてる時の芝居がかった一般的な表現だが、公共ポスターとしては若干攻めているかもしれない。　８．総合的に、このキャラクターが公共の場に掲載されることについて　→　ここが最大の論点。秋葉原の献血所のみに掲示するのであれば、文脈を含めて特に性的なものではないと理解されやすいが、いわゆる萌え絵（死語）的なイラスト表現に慣れていない人も多い他の地域に掲示されるのは意見が分かれると思う。15年ほど前までは、そもそもマンガ表現を広告クリエイティブとして公共の場に出すこと自体の是非もあったが、今はアニメや漫画がひとつの文化としての市民権を得ているとされている。しかし、ここの前提は「市民権を得た」「慣れた」で済まさずに、もっと議論すべきだと思う。　　まとめると、６．＝　女性の身体表現が性的に強調されているのではないか？８．＝　このような画風のイラストを公共の場に掲載するべきか？の２点が重要です。そして、この２つは密接に絡み合っています。その他の議論はノイズなので捨ててください。　６は、漫画に慣れている人にとっては、これなら特に性的というほどでもない、という意見が大半ですが、このような画風や記号的表現や文脈に慣れてない人にとっては誤解を生みやすい。逆に、漫画ばかり読んでいる人は性的な表現文脈に慣れすぎて麻痺してしまっているのだ、という反論もそれなりに説得力があります（後述します）。８は、６と直結するのですが、慣れてない人にとっては若干不適切で性的な表現と誤解されやすい表現を公共掲示物で使うべきか、ということになります。万人受けする無難なものだけを狙うなら、コボちゃんやアンパンマンなどのイラストを使えばいいでしょう。しかし、それでは若年層のオタク向けの広告としての効果は低い。２．や４．で指摘した通り、ここはターゲット層を獲得する目的とのトレードオフです。　一方で、仮にあのイラストが性的な視点を含むものだったとして、それを掲載することが生む具体的な問題とは何か、という点も議論が必要です。困惑する、不快感を覚える、性的消費を連想させてトラウマが蘇る、性的消費を助長する、子供に見せたくない、教育上不適切である、などの意見があるでしょうか。これ、難しい問題なんですよね。人によって判断基準が違う。無修正画像でも平気な人もいれば、サザエさんのワカメちゃんパンツでも困惑する人もいるわけです。出版物であれば、この線引きはR15、R18などの年齢指定のゾーニング基準に任せるのが一般的ですが、公共掲示物のゾーニング基準は、それよりも少し厳しい基準で別途で設けた方がいいかもしれません。この「公共掲示物専用のゾーニング基準を作ること」こそが、この文中での最大のソリューション提案です。　　最後に、漫画ばかり読んでいる人は性的な表現文脈に慣れすぎて麻痺してしまっているのだ、という反論について。ここは、本来は原作の作品や編集姿勢、漫画業界の歴史と今のトレンドをフェミニストとして真っ向から批判するべきなんですよ。ただし、公共掲示物で使うべきか云々という論点といっしょくたに批判すると論点がズレます。判断基準がより厳しくなってしまうので。　なぜか、ポスターの批判をする人は、ゾーニングされた作品や原作を趣味で読む分にはいいんですよ、という人が多い。柔軟な姿勢を見せて理解を示してるつもりかもしれませんが、まずそこが不可解です。フェミニストなら、まずそこを批判すべきなのではないですか？その場合も、スタンスによってアクションは変わって来ます。　男女同権を推進するスタンスなら男性の性的消費もさらに促進すべきですし、性的消費表現を規制するスタンスなら男女同時に性的消費を助長する表現を批判するべきです。ルッキズムを批判するスタンスなら、ダイバシティ文脈も踏まえて、美形だけでなく多様なキャラクターのエロを出すことを推進すべきです。また、児童への偏った性的嗜好への偏重を憂えるなら、フェチズムではなくストレートな性行為のみを描くべきだと、主張するでしょう。さらに、身体性の復権を求めるなら、局部表現の規制によりフェチズムに傾倒した業界を正すために、無修正表現の解禁を推進するでしょう。スタンスの数だけアクションがあるはずなんです。それなのに「けしからんから取り下げろ」とだけ主張するのは、自分の好き嫌いで判断しているようにしか見えません。",
    "bookmark_count": "353",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191116185854",
    "title": "これだけは勘弁して欲しい米飯のおかず ",
    "content": "おでん湯豆腐これはご飯が進まないです、母さん。追記1米飯とおでん、米飯と湯豆腐は合わないという見解に基づく書き込みです。追記2分かってない奴らが多いぞ・・・・フリカケかければええやん→それ言ったら、オカズが立場無いでしょ。確かにフリカケでごはん食べてもいいけど、それは別の話。・おでんのだし汁ぶっかけて食べる。→分かるけど、純粋にオカズとしての役割から一歩踏み出してないかな？この辺は、人それぞれだけども・・・。　個人的には、あくまで、ご飯、みそ汁に加えたオカズとして成立しにくいものを、挙げてみた。追記3「おでんはおでんと呼ぶからややこしいのであって、大根の煮物や練り物の煮物としてそれぞれ単体で見れば合うのではないか。」けだし名言なんですが、個人的には（味覚も食事も、地域や個人性が強いから、以下省略で！）、大根の煮物も、すごく濃い味に煮つけられてないと、オカズにはならなくないかな～。練り物も、水餃子みたいなもんで、オカズというよりは、酒の肴に近い気がするよ。薄いだし汁にひたった野菜や練り物でごはんは進まないよ！追加4 とうめしは、アレ用に濃い味をしみさせてるでしょ。肉豆腐の豆腐みたいなもんだ。そら食えるよ。ただ、ランチにあれに行列してる意味がわからん。追加5 「味がないとご飯が食べられないのが分からない。美味しいご飯はご飯だけで旨い」・・そんな関係ない話してない。調和の話。追加6 甘い豆は苦手派が少なからず居るのに驚いた。味覚は色々だなあ。面白い。追加7 冗談通じないヤツが居るようだが、実在する母に文句言ってる訳ではありませんので（自分で作るし、仮に母に言うなら直接好みを伝えるよ。）。追記8　xevraクンに敬意を表して特別に個別に追記。　ご提案はありがたいが、全然提示してる論点とかみ合わない話なので、世間話として受け取った。GI値でも他の指数でもいいけど、それで白米を止めるってのも寂しい狭量な生き方じゃないか。美味しいものは、適量食べたい。ちなみに頭脳労働だけど、通勤は自転車で、行きか帰りにに水泳やってくるので、今のところ健康。まあ、ゼロベースで検討という表現をしているので、一概に否定していないというのは分かるんだけども、噛みついてみた。追記9　『「おかず力」という概念がわからない日本人がいることに驚きを隠せない』というコメントありがとうございます。まさにそれ。相対的な、おかずとしての力のことを言いたい。追記10　案外、おでんや湯豆腐をおかずに、炊いたご飯を召し上がる方も少なからず居るというのが面白い発見だった。　それも良いと思いますよ。ちなみに、俺は、おでんは外食する派かな・・・。　新橋の「かま田」っておでん屋が好きです。追記11　「おいしいおでんを食べたことがないのでは？ 」というのは、美味しいおでんならおかずになるし、美味しくないとならない、って考えなんでしょうかね？意味が分からない。それを言ったら、美味しくない副菜はすべてダメでしょう。追記12　「Hige2323 濃い味じゃないとおかずにならないと思い込む味覚障害者だなこの増田」　想像力豊か過ぎ。",
    "bookmark_count": "353",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180925003414",
    "title": "「くっ！殺せ！」って言ってる女騎士を精神的に陵辱したい ",
    "content": "「殺せ！」って言ってる帝国騎士隊の女隊長を丁重に扱ってさ共和国の豊かな生活や食事や文化を楽しませて着飾らせて可愛がってさ帝国での過酷な訓練と戦いに塗りつぶされた灰色の人生観を塗り替えさせた後にさ「ところで殺せと言う例の話ですけど。」って切り出したいよね。「落ち着いてきたので、どうしてもというなら残念だけど意志に沿いたいと思います。」って。「出来たら考えを変えてくれてたらとても嬉しいんですけど」って。女騎士は内心ではもうかなり死に疑問と躊躇いが生まれてるんだけどまだ残ってる騎士のモラルとか一旦大見得切った立場とかのせいで今更「生きたいです」なんて恥ずかしくて言えなくて煩悶してるとこに「あなたが死んじゃうと捕虜になってるあなたの部下達の境遇にもいいことないんですよ？」とか助け舟を出したいよね。それで女騎士も勿論その話が助け話だと気づいて、自分の内心の葛藤まで見透かされたことを理解して、それでもその助け舟に乗っちゃって顔真っ赤にしながら「部下の為にも死ねないし生きたいです」みたいな答弁を小声でしちゃうところを見守りたいよね。当然「殺せ」の撤回と命乞いを聞いたらちゃんと快適な待遇と生活を供与しちゃうんだよ。帝国と共和国が停戦した後も立場を保って母国と行き来出来るような体裁も整えてあげるの。女騎士は人生の楽しみを知ったことで自分が変わっちゃったことに気づいていて部下を言い訳にした命乞いまでしちゃったことを自覚してるからふと思い出すたび悶絶して無意味な奇声を上げそうになるけどそこで自決するような誇り高さがもう自分にないことも理解するわけ。そんで段々とふにゃふにゃした人間になってきて帝国右派の中の融和派みたいになっちゃって共和国との和平を実現したうえに熱心に求婚してきてた共和国の男と結婚して帝国の一部からは「売国奴の雌豚」とか罵られるけど殆どの人には「和平の象徴」とか「戦争の英雄にして遺恨を捨てて平和を到来させた聖人」とか言われて共和国で結構豊かに幸せな生涯を送るの。そういうのが読みてえな。すごい陵辱でしょ。レイプしたり約束破って殺したりするのなんて目じゃないよ。",
    "bookmark_count": "352",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161005224719",
    "title": "犬が怖いと言えない風潮 ",
    "content": "犬が怖い。可愛いか可愛くないかではない。噛まれるのが怖いのだ。実害が発生する可能性があるから嫌なのだ。どんなに温厚な動物だって、言語のコミュニケーションが取れない以上、何を考えているかわからない。急に気持ちが変わることもある。犬好きの人たちは、こんなに可愛いのに信じられない。とか、大人になったのに怖いなんて人としておかしい。とか、まぁ人格否定をしてくる。だから観点が違うって。怖いんだよ。モニター越しに見てる分には可愛いよ。遠くから見てる分には可愛いよ。だからと言って犬を寄せてくるんじゃねぇよ。リード外してけしかけてくるんじゃねぇよ。人類皆犬が怖くないと思ってんじゃねぇよ。お前が犬を好きだったり怖くなかったりするのは良いよ。自分のことだから勝手にしろよ。でも、お前の考えが常識じゃない奴もいるってことはわかってくれよ。",
    "bookmark_count": "352",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170902034014",
    "title": "大正9年→大正12年で朝鮮人超増えてる ",
    "content": "https://anond.hatelabo.jp/20170901172529もしこの古賀議員の指摘や前提自体に瑕疵があれば、私よりずっとこのような事件に詳しい２氏ならば「6000人にはこんなにしっかりとした根拠がありますー！　バーカバーカ！」と嬉々としてソースを突きつけ本筋の反論をするはず。が、それをせずに迂回した。これはたしかにダセエ。ダセエのでブコメで端的に指摘しておいた(b:id:ss-vt)。で、ここでも書いてみる。すでにBuzzfeedでも報じられているように、古賀議員は都議会において、大正9年の国勢調査をひいて関東地方の朝鮮人人口の少なさを指摘している。が、この当時朝鮮人の内地への渡航は急増していたのである。大正9年の国勢調査では、内地の朝鮮人の総人口は40,755人。いっぽう同年12月末現在の内務省警保局による調査統計では30,189人となっているが（多くの要因で数字に大きな差がある）、内務省統計を年次ごとに追うと大正10年38,651人、11年59,722人、震災の起きた大正12年末には80,415人に至っている。これには朝鮮の植民地化に伴う小作農の貧窮化や、第一次世界大戦後の好況に伴う内地の工業化・都市化の進展、また大正11年末の渡航自由化（大正8年以降、三・一独立運動の影響で朝鮮人の内地渡航は制限されていたが、企業は日本人よりも安価な労働力として朝鮮人を求めた）など、複数の要因が影響している。さて古賀議員の挙げた大正9年の国勢調査に立ち戻ろう。国籍民籍別人口のうちの朝鮮人の人口について、東京府　　2，485人、埼玉県　　78人、千葉県　　40人、神奈川県　782人、合計3,385人。震災直後の首都圏で何が起きたのか？――国家・メディア・民衆 / 山田昭次 / 日本史 | SYNODOS -シノドス- http://synodos.jp/society/14990から大正12年の数字を引用して、古賀議員の発言形式に合わせると、以下のようになる。国籍民籍別人口のうちの朝鮮人の人口について、東京府　　8,567人、埼玉県　　311人、千葉県　　317人、神奈川県　3,645人、合計12,840人。「工業化・都市化の進展」に伴って多くの朝鮮人が労働力としてやってきたため、東京・神奈川といった都市部や工業地帯に集中しているわけだが（横浜での虐殺目撃証言の多さにも反映している）、少なくともこの時点で、6000人という数字は当時の関東の朝鮮人人口より大きいとは言えなくなる。また自分が直接参照した一次資料として、国立国会図書館デジタルコレクションに所蔵されている『在京朝鮮人労働者の現状』（東京府学務部社会課、1929年） http://dl.ndl.go.jp/info:ndljp/pid/1445292 には、大正12年の「在京朝鮮人労働者」は5,347人と記されており（警視庁調べ）、アジア歴史資料センター所蔵の『在京朝鮮人状況』（朝鮮総督府警務局東京出張員、1924年5月） http://www.jacar.archives.go.jp/das/image/B03041602800 によれば、「八月末震災直前の見込綜数は八千人を超へ」ていたという。繰り返しになるが、とりあえずこのあたりで「6000人という数字は当時の関東の朝鮮人人口より大きい」とは言えないことをご理解いただけるだろうか？ちなみに6,000という数字の具体的な出所は、震災直後に在京の朝鮮人迫害事実調査会が独自に調査を行い、上海の大韓民国臨時政府機関誌『独立新聞』に12月5日付けで発表された数字6,661人。この調査の10月末までの中間報告では2,613人という数字が出ていて（当時東京で催された経過報告会でも発表された）、その後さらに神奈川県で遺体を発見できなかったおよそ1,800人などが追加されている。シノドスの山田名誉教授は「追加合計数の根拠を今日解明することはできない」としていて、その点ではたしかに6,000人という数字の根拠は薄いのだが、同時に帝国政府がマトモな調査を行わなかったことにより、これをデタラメであると断ずる根拠もまた乏しい（はからずも、秦郁彦が『当時ロクに調査せず公文書も終戦時に焼きまくった以上、30万人に代わる数字を日本側から出すのは無理』と嘆いた南京事件と似ている）。少なくとも犠牲者数のもっとも大きな数として採用せざるを得ないわけである。内閣府のホームページで公開されている、災害教訓の継承に関する専門調査会による報告書 http://www.bousai.go.jp/kyoiku/kyokun/kyoukunnokeishou/rep/1923_kanto_daishinsai_2/pdf/19_chap4-2.pdf で殺傷事件による犠牲者の正確な数は掴めないが、震災による死者数の１～数パーセントにあたり、人的損失の原因として軽視できない。という書き方になっているのは、そうした事情によるだろう。追記b:id:y-wood 8500人のうち6000人殺せるのか、すげー。『「6000人という数字は当時の関東の朝鮮人人口より大きい」とは言えない』 揶揄のたぐいだとは思うけど念のため。「6000人」というのは虐殺犠牲者の総数である。東京府の朝鮮人人口と比較するのは不当。ついでに、古賀議員が何故か東京・神奈川・千葉・埼玉に限定しているのもいささか不当で（たとえば群馬でも、自警団が警察署を襲撃して朝鮮人17人を殺害した藤岡事件などが起きている）、山田名誉教授のシノドス記事によれば茨城・群馬・栃木を加えた関東地方1府6県の大正12年朝鮮人人口は14,144人となっている。また、山田名誉教授の著書内容の、内閣府の報告書のコラム『殺害事件の検証』 http://www.bousai.go.jp/kyoiku/kyokun/kyoukunnokeishou/rep/1923_kanto_daishinsai_2/pdf/22_column8.pdf からの孫引きになるが、例の「6,661人」のベースとなった在京朝鮮人側の調査では、東京府の犠牲者数はおよそ1,000〜1,400人。最終的に『独立新聞』に掲載された数は1,781人となっている。y-wood氏の言葉を借りるなら「8500人のうち1800人殺せるのか、すげー」となるが、現実味は如何？b:id:fu-wa 戦争知らないんだろうなあ。戦車でダーってやっても6000人殺すのってものすごく大変なんだよ。ルワンダではそれこそカマとか棍棒とかのたぐいで、およそ100日で50万〜100万人が殺害されている。こうした事態と「戦争」を比較するのは不当。まして、繰り返しになるが「6000人」は関東地方1府6県の総数である。「戦争」を持ち出すなら、せめて戦域や作戦継続期間が同程度に及んだ戦闘でなければならない（それでも戦闘員vs戦闘員では不当だが）。",
    "bookmark_count": "352",
    "category": "世の中"
  },
  {
    "masuda_id": "20190115002911",
    "title": "なんでアニメオタクってミュージカル演出嫌いなんだ？ ",
    "content": "現実との違和感で言えばアニメキャラの方顔のバランスの方が凄いと思うが　あとこういう奴に限ってボリウッドの最後のダンスは認めてたりする俺に言わせれば、アレの方がよほど映画と合わんと思うけどなぁエンディングの余韻も糞も無い（シリアスな映画でも大抵アッパーチューンだし）",
    "bookmark_count": "352",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "352",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140712190856",
    "title": "",
    "content": "ごめん。ちょっと書きなぐる。うちの職場で立て続けに2人が妊娠した。日頃の仕事は外での体力勝負な仕事が多く、妊娠したらできないことだらけで妊婦は0.3人分程度の仕事しかできない。2人とも妊娠しただけで休んでいるわけではないので産前休暇に入るまでは人員の補充は来ない。その2人が働けない分は全てが周りの人の負担となる。　正直さっさと休職してほしい。1人目を産んで復帰、子供の都合で休みがち、休む分の引き継ぎもろくにしない。休日出勤の当番も出ない。もともと1人分働けていないのに、さらに復帰して数ヶ月でまた妊娠。笑顔で『私また消えます～』と言い放った。ポーズだけでも構わないからもう少し申し訳なさそうにしてほしかった。そもそもすぐ消えるなら復帰してこないでほしかった。ゆっくり休んで子供をほしいだけ産んで落ち着いてから復帰してほしかった。もしくはもっと事務仕事の多い職場に異動希望を出してほしかった。　みんな黙って妊婦達の分の仕事を分担してこなしている。大人だなと思う。仕事が山積みで休みが取れない。残業だらけだ。そんな中で妊婦の1人が夏休みとして1週間ぶちぬいて休みを取ったので危うく嫌味を言いそうになった。あなたは仕事をしていないから休めるが、私はあなたの分の仕事で休めなくなっている。どうしても腹が立つ。できる範囲の仕事だけやって体を大事にしてほしい気持ちもあるがどうしても腹が立つ。いてもいなくても一緒なので彼女達が休んでも別に構わないのに。　いなくてもいいが、彼女達は給料は1人分もらっている。事務しかやっていないのに外勤の手当までもらっている。暇なのか2人でいつもどうでもいい話を大声で話している。みんなが静かに仕事してる中でジャムの作り方とか大声で話すなよ。井戸端会議かよ。私達は彼女達の分まできつい仕事して1人分の給料と手当をもらっている。業務内容とシステムの問題とわかっているつもりだがモヤモヤする。迷惑なんて言いたくないが中途半端に仕事されるのはやっぱり迷惑だ。こんなこと誰にも言えないのでここに書かせてもらって来週も大人らしくちゃんと優しくしようと思う。",
    "bookmark_count": "352",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090307233645",
    "title": "会社でうんこを漏らした ",
    "content": "会社でうんこを漏らしてしまった。朝いつも通り会社に向かっていたのだが、駅を降りた時点で軽い便意があった。駅のトイレはいっぱいだったため、徒歩10分弱の会社まで我慢する事にした。しかし途上、急に便意が強くなるものの、コンビニにはトイレは無い、急ぎたくても走ると漏れそうという状況で、約5分、会社まで速歩き。永遠の道程に感じたのは言うまでもない。やっとたどり着き、角を曲がればトイレというところまで来たが、最後の刺客登場。狭い通路をその男はゆっくり歩く。トイレを目前にした安心感と刺客の牛歩戦術による苛立ちから俺の肛門括約筋は脆くも崩壊し、トランクスにうんこがぶちまけられた。あー・・・間に合わなかったか・・・生涯二度目のうん漏だ・・・前やったのは小4だったか、小5だったか。もうあの時の倍以上の年齢になっているというのにまたあの時の気持ちを味合わなければならないのか。もうやだ帰りたい。でもこのままでは帰る事すら出来ない。どうしたらいいんだ・・・。落ち着け、落ち着くんだ。こういう状況では決断を遅らせる程状況が悪化していく。スピード、スピード、スピード！って三木谷か俺は。まず状況を正確に把握しなければ。トランクスはとてもじゃないが、もう履けない。スラックスには脱いだ時に少しうんこが付いてしまった。ということはトランクスを秘密裏に処分し、新しいスラックスを調達せねば。駅前のスーパーに衣料品が売っていたはずだ。だがどうやって？まさかフルチンで外に出るわけにもいかない。という事はなんとかこのスラックスを履けるようにしなければ。不幸中の幸いか、うんこが付いているのはごく狭い範囲だ。まずはトイレットペーパーで丹念に取り除く。今はこれが限界か。次はトランクスの処分だ。手洗い場の備え付けのゴミ箱に捨てるしかない。しかし今は通勤時間帯、慎重に行かねば。メタルギアソリッドをやってる気分だ。俺もメタ視点が欲しいぜ。足音がしなくなったタイミングを見計らい、そっと外に出る、誰もいない。ゴミ箱にトランクスを捨てた。しかも都合の良い事に他のゴミで十分満たされている。これなら発見される可能性は低いだろう。とりあえず上着と荷物を席に置いてスラックスに付いたうんこ及びその臭いをなんとかしなければ。エレベーターは臭いが充満する。階段で行こう。やっと自分の席に着いた。上着と荷物を置き、再度トイレへ。ペーパーにハンドソープを染み込ませ、うんこの付いた所を擦った。うん漏した時に一番気をつけなければならないのは臭いである。前回それを知らなかった自分は何喰わぬ顔で教室に戻ったら、クラスメイトに指摘されあっさりバレたという経験が活かされた。なんとか石鹸の臭いでうんこの臭いを中和し、席に戻った。俺はできるだけ隣の席の人から遠い位置に座り、できるだけ下半身が机の下に隠れるように背もたれに寄り掛かった。なんだか偉そうな姿勢になってしまうが、背に腹は代えられない。もしもっと俺の職場がお互いに気を使い合う暖かい職場だったら、こんな俺の異変に気付いて、同僚は声を掛けて来たかもしれない。今日ばかりはこの不機嫌な職場に感謝しければ。さらに言えば今俺はノーパンである。うっかりチャックを開け放したりするようなことがあれば、ポロリとなり、即変態決定である。しかしなんとか午前中を乗り切り昼休みに。折しも空は雪模様、俺の恥辱を雪ぐにはうってつけの天候である。まったく俺はラッキー。スーパーに着くとこじんまりとした衣料品売り場があり、俺は心底ほっとした。勘違いでは無かった、と。スラックスをチェックしたが、ちょうど良いサイズのものが無い。しょうがないので、大きめのものと小さめのものと両方買った。そんな事でボロを出すわけにはいかないのだ。どちらも今日履いて来たスラックスとは色が違うが、不機嫌な職場法則で、一々誰がどんな服を着ていたかなど誰も覚えていない。だからそこはあまり気を使う必要は無い。レジに向かうと店員のおばちゃんが、「お客さんいい買い物したねぇ、今日は7割引きだよ」とか言っていた。はは、ホント今日の俺ってついてるらしいね・・・。履いてみると小さめの方がどちらかと言うとフィットした。後はもうこれで定時まで仕事をこなせば済む。もはやうんこを漏らした今日という日はアンラッキーなのかラッキーなのかわからなくなっている。だって考えてもみろ、今日の朝うんこを漏らしていた男が昼過ぎには何ごとも無かったかのように働いているのだ。これをラッキーと言わず、何と言う。そして定時を迎えた。俺はかつてうんこが付いていたスラックスの入ったカバンを持ち足早に会社を出た。やった、乗り切った。今日という日を。しかし油断するな。小学校の時の校長先生の話を思い出せ。「家に帰るまでが遠足です」そうだ、家に帰るまで油断は出来ない。決して満員電車には乗ってはいけない。各停で帰らなければ。そして駅前の、いつもとは違うクリーニング屋にクリーニングを出そう。嫁にだってバレてはいけないのだ。なんとかクリーニングも出し、やるべき事は済んだ。はあ・・・、それにしても今日は大変な一日だった。なんとか乗り切れたのはもうほとんど奇跡と言って良いレベルだろう。さっきも言ったが、ラッキーなのかアンラッキーなのかわからない。だが人間うん漏くらいならなんとかなる。しかもなんだか問題解決能力が上がった気がする。これはもう本を出すしかない。「できるビジネスマンはなぜうんこを漏らすのか」これだ、ベストセラー間違いなしだ。",
    "bookmark_count": "352",
    "category": "暮らし"
  }
]