[
  {
    "masuda_id": "20181114115236",
    "title": "カレーが原因で会社をズル休みした ",
    "content": "転職してから2年、無遅刻無欠勤で勤めてきた。遅刻欠勤多いフリーダムな業界なので比較的珍しい方だと思う。カレーが大好きで、無印のグリーンカレーに水煮大豆入れて朝ごはんにしようと電子レンジで温めた。レンジから取り出して、アチアチの所を軽くスプーンで混ぜたら鶏肉が突如爆発した。顔にアチアチのグリーンカレーと大豆が直撃した。パックしてたので目周りのみカレー爆撃を受けて死ぬほど目が痛かった。急いで水洗いをしたが、右目周辺が赤い。まさか火傷？顔に？しかも原因が鶏肉爆発？これから化粧しなきゃいけないのに？これ跡残る？色素沈着？まずは水で冷やさなきゃ。そのあとは乾燥しないように保湿？とにかくパニクった。で、会社に連絡して休んだ。こんな馬鹿なことで。水で冷やしたあと、抗炎症作用のある化粧水で1時間ほどコットンパックしたあと、セラミドとワセリン塗って今に至る。赤みはだいぶ消えた今、これ完全にズル休みということに気づいてしまって冷や汗がでてきた。なんだか罪悪感で頭がいっぱいになると同時に、でもかなり軽傷とはいえ顔に火傷おったしとか色々とぐるぐる思考がまわってる。体調悪くても、精神的に辛くても会社行ってたのに、まさかカレーが顔にかかってちょっぴり赤くなったから休むって我ながら頭おかしい。こういう時に開き直れたらいいのに、そわそわしてしょうがない。けど、今から会社行くのも中途半端すぎてなんだか嫌だし、こういうゼロジュウ思考ってメンヘラなんじゃとか悶々とする。",
    "bookmark_count": "371",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180422091855",
    "title": "anond:20180421163725",
    "content": "これ、「カードの方が記録残るんだからいくら使ったか分かるだろ」って意見必ず出るけど、そういうことじゃないよな水槽にどれだけ水が入ってるかを知りたいときに「最初3Lありました。そこから-200mL、また-200mL、次に-350mL、次に-530mL、次に-140mLしました」っていう情報だけを知らされるかそれとも目で水槽の中身を見られるか、っていう差だよ　つまり、カードにインジケーターみたいなのをつけて、直感的に一目でわかるようにすればどうかな（インジケーターの満タン状態を何に設定するかとかはよく考えてない）",
    "bookmark_count": "371",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130820195323",
    "title": "おい、そこのお前。そう、お前の事だよ。 ",
    "content": "お前は知らないだろうけどさ、俺はいつもお前の事を見てるよ。いや、いつもって言ったらちょっと言い過ぎかな。ただ目に入ったら漏れなくいつもお前の事を見下してるよ。一番見るのはブコメ。本当にお前はどの記事見てもいるよね。ブックマークの意味わかってる？まぁわかっててやってるんだろうけどさ。それにしても本当にクソを拭くくらいにしか役に立たないコメントをよくあんなにできるよね。感心するよ。お前、何のためにコメントしてるの？全くスターついてないのわかってるよね？稀に1個、2個付いてるけどそれで喜んじゃってるのかな？それたぶん間違って押しちゃっただけだからね。もしくは哀れスターだよ。哀スタ。あ、あとたまに5,6個ついてる場合もあるけど、あれは誰でも書ける事を最初に書いてるだけだからね、2getと同じ。くれぐれも勘違いしないように。んでさ、お前のブコメの話をしようか。あの、社会系の記事に書くそれっぽいけど薄っぺらなコメント、あれはまだいいんだよ、鼻で笑わせてもらってるだけだから。ただね、お前の大喜利は本当に酷いよ。目を覆ってしまうぐらいに酷い。寒い。安直。笑いをなめないでもらえるかな。スベってすらいない大喜利って本当に見ててキツイんだよ。幸楽さんは知ってるよね？あれだよ。そうだお前、自分が今までやった大喜利見返してごらんよ。時間が経つと客観的に見ることができるからさ。そして静かにブコメ削除するといいよ。「ふーん、誰の事なんだろ？」とか読みながら思ってない？お前の事だからね、PCの前がスマホの前か知らないけど、口を半開きにしてこのページを読んでいるお前の事だよ。たぶんさ、多くの人に当てはまる事を書いてるんだろうなって思ってるんでしょ。違うよ。これは特定の一人物、お前に対して書いている話だからね。ついでだからなんで俺がお前を見はじめたのか、経緯を書いていこう。もう一年くらい前になるかな、ある記事があった。ある人物がとある意見を表明している記事だ。その意見がとんでもなく俺には合わなかった。許せなかった。だからブクマすると同時に俺はめずらしくコメントしたんだ。\"この意見はクソだ、糞の問題をウンコで解決しようとかいってやがる。そんなのは間違いだ。\"ってね。そしてら急にお前はブコメで俺の事を刺したんだ。それも最も卑怯と言える方法で。は？と思ったね。別に反対の意見を受け付けないって訳じゃないよ。むしろあの件は反対側の声を聞いてみたいと思ってたくらいなんだ。ただお前は違った。反対を表明するでもなく俺をいきなり刺したんだよ。俺の意識が遠ざかっていく中でお前は意味不明な事を叫んでいた。\"ウンコを食わない奴は人間じゃねぇ！\"って。何言ってるんだよ、それ何の話だよ。俺の言ってる事すら理解できずに刺したのかよ。その後、対話を試みようともしたが、人を刺す様な奴と交わる苦痛の方が大きいと感じた俺は、刺された傷口を押さえながら逃げ帰りましたとさ。おしまい。それからというもの、俺は未練がましくお前の事を見てる訳。だって刺されたんだもん。絶対許さないよ。お前のTwitterもブログも見てるよ。大体言いたい事はブコメと同じだけどね。ただお前のTwitterさフォロワー見てもスパマーか企業だらけなんだけど何なのこれ？お前どこに向けてつぶやいてるの？ちょっと怖くなっちゃったよ。さて、恨み節はこんなところかな。自分でもなんでこんなにお前を見てるのかわからなくなる時があるんだよ。でも、そう思った次の瞬間に俺はお前に刺された事を思い出すんだ。もう一度書こう、俺はお前を絶対に許さない。そう、俺はずっとチャンスを伺っているんだよ。お前をメッタ刺しにできるそのときをね。まだ気づかないかな？IDに\"o\"が入っているお前の事だよ。",
    "bookmark_count": "371",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180829200918",
    "title": "",
    "content": "まじで疲れたもともと心が広いタイプじゃないのに親切なふりをしていたので疲れた会社の消耗品とか誰も補充しない。ゴミ箱パンパンでも誰も変えやしない。汚してもそのまんま。ほっとくとまじで誰もやらない。足りないまま、きったねえまま。何か集まって作業するときも、誰も必要な道具持ってこないから私が用意するみんな使い終わったらそのまま放置。小学生かよペンとか充電器貸したらそのままパクられる　1週間後とかに机にぺっって置いてある。一言ねえのかよ。ミス多い時間守らないそのくせ少しでも誰かのフォローを頼むとそれは自分の仕事じゃないとかブーブー言ういや、普段どれだけ自分が助けられてると思ってるんだよ私アシスタントじゃないんですけど。ただの親切であんたを手伝ってるんですけど！こうやって偉そうに言ってる自分だって、誰かのフォローがあって仕事ができているだろうと思ってる。だから日頃、人に対して感謝の気持ちを持って接してる。助け合いは必要だ。おたがいさまだもの。でももう疲れたな仕事にというより、人間関係に。ブーブーすねて、人付き合いが苦手だから...と質問を後回しにしてわからないことを最後の最後まで無視して問題起こしてからわからなかった、質問しにくかった、とすねるそれって理由になるんですか...どうして問題を大きくしてから騒ぎ出すんですか...また私が駆り出されるんですか...そういう人に気を使って、質問しやすいように日頃から声かけたり、指示書の内容をわかりやすく書き換えてあげたり、愚痴を聞くふりをしながら理解していない部分を探ったりしてきたでも疲れたそこまで気使ってやっても挨拶もろくに返さないんだもんありがとうもなんもないんだもんせめてミスったら一言ぐらいあやまればいいのにお客様だと思うようにして我慢してきたけど、つかれちった昔はこんなんじゃなかった人も、だんだんこうなっていくしお客様ばっかりだぜ〜神様ばっかりだぜ〜もう私もめんどくさくなって今日は挨拶しなかったそしたら上司が私にだけ「ちゃんと挨拶しろ！！」って怒ってきたなんだよそれこっちの気遣いだって限界があるっつーの私だってこういうコミュ障のフォローじゃなくて自分の仕事に時間使いたいんだよ実際、割と評価されてるから仕事自体は好きだ でもそれに加えて人のフォローまでまかされてもうしんどい。私だって人間関係得意じゃない。私の気遣いがなくなって破綻するようなチームなら、そもそもやばくないですか？人見知りでけっこう。声が小さくてもけっこう。友達いなくてもけっこう。でも、挨拶・ありがとう・ごめんなさいが言えないのは許せない。体育会系みたいなつまんない考えかもしれないけど、こちらの度重なる気遣いが、全てなきものにされてる気分になる。大手企業が研修で最初にこういうこと教え込むのは納得っすね。それなりにハツラツとした人が好まれるのもうなずける。まあ私はそこからこぼれた方の人間だけど。私まで挨拶しないと、ぐっとチームの雰囲気悪くなっちゃうから、上司としては私には何としてでもサスペンションでいて欲しいんですよね。わかります。でもこちらはもう折れました。",
    "bookmark_count": "371",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190318165157",
    "title": "28年生きてて初めて彼氏ができたけど ",
    "content": "異物感がすごい。和室の隅に本場ブラジルのサンバダンサーが鎮座してるみたいな。全然私の人生と馴染まない。やばい。もう全然理解が追いつかなくて途方にくれてるまず手を繋いだりするんだよね？ヤバイ・・・うそだろ・・・もう想像するだけで発狂しそうだし裸足で遠くへ逃げたい彼氏が・・・？私に・・・？うそだろ・・・キスをしたりする？うそだろ・・・犬としかしたことない(くさい)・・・その先・・・？？？？・・・・・???？？？？？？？えっ・・・無理・・・18禁BLの知識しかない・・・これ役に立つ？多少の汎用性ある？すご・・・無理・・・私のこと好きらしいよ・・・えっ？28年サバンナのガゼルのように生きてきたんだよ・・・・・突然やさしさで包まれてもスペースキャット顔しかできない嬉しいけどありがとうだけど・・・和室の隅のサンバダンサーにどう接したらいい？？？わかんねえ・・・やべえ・・・踊るか・・・でも私の彼氏はサンバダンサーではない・・・もう何もわかんねえ・・・喪女だらけのツイッターでは言えないから吐き出させてもらいました28まで喪腐でも彼氏できたよ私にはもったいないくらいの良い人、しかも犬好きたしかに彼氏ほしくてオシャレも化粧もがんばってきたけどいざ出来たあとのことをまったく考えてなかったいま恋活婚活中の喪女は事前に多少のイメトレしておくべきショック状態の私からのアドバイス追記なんで私が彼氏のSiriを開発する流れに？って思ったけど挿入されるより挿入するほうがまだ経験あるからやれそうな気がするいや待て経験はなかった！！！ないけども！！！！抵抗なくやれそうな気がするいや抵抗なくやれそうだから何！！？？？わかんないもう何も・・・・・アレクサと付き合えばよかったのかな・・・・でも彼氏ができたのはうれしい",
    "bookmark_count": "371",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150807150037",
    "title": "元「いじめっ子」の方が社会人として有能 ",
    "content": "対人関係にトラウマ持ってるような元「いじめられっ子」よりも、元「いじめっ子」の方がよっぽどいい。自分が属してる集団で同調圧力を形成して自分が望む方向にコントロールできる能力があるわけだから、（本人に正しい知識と判断力が備わってるなら）これほど組織として頼もしい人もいないだろう。いわゆるコミュ力とか折衝能力とかキャプテンシーって、元「いじめっ子」が持ってるような能力のことを言うんじゃないか。",
    "bookmark_count": "371",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191220153448",
    "title": "声優に水樹奈々を起用しないでくれ ",
    "content": "あの紅白にも出たアイドル声優水樹奈々のことである。何故表題のようなことを言うかというと、この水樹奈々、何の役をやっても水樹奈々なのだ。水樹奈々に演じられてしまったキャラクターは、キャラクターの個性が吹き飛び水樹奈々になってしまうのだ。声に特徴がありすぎるのか、はたまた役を演じる気がないのか知らないがこの声を聞くと急激に現実に引き戻される。ぶっちゃけてしまえば下手だ、棒読みだ。演出家もわかっていて無口、冷静キャラにばかり水樹奈々を割り振る。その結果更にキャラクター「水樹奈々」が創作世界を破壊してしまうのだ。頼むから水樹奈々を起用しないでくれ。追記:アフィカスはちま死ねそれとはちま見て飛んできた脳みそ空っぽのお前お前が馬鹿なのはお前のせいじゃないお前の親がまともに教育しなかったからだま、その空っぽの脳みそにはまとめブログ詰め込んでるのがお似合いだな文句があるならはちまの存在の正当性を増田で説くんだな",
    "bookmark_count": "371",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180204023951",
    "title": "【写真付き】レースクイーン業界闇深について４ ",
    "content": "みなさんこんにちは。名無しの338さんです。囚人番号みたいでちょっとウケますｗ第4弾は写真投稿も含め暴露していきたいと思います。imgurなど多くのアドバイスに、賛否両論のコメントありがとうございます。長文に拙い文章お付き合い下さい。私が暴露した内容は証拠がないとやはり信憑性にかけますよね。今回は写真付きで私が体験したこと思ったことや芸能界の裏側の繋がりの一部を書きます。レースクイーン業界より芸能界全体の闇深になるのかしら。338になった由来詳細は下記の2記事に書いてくれた方がいます。①https://osakaking.net/makura-manabe元カレ関東連合で、グラビアの手越と３ｐしてた子→http://girlschannel.net/topics/10285②https://osakaking.net/takabeai-morishitayuri　■338が芸能界の裏側と繋がりがあった写真https://imgur.com/gallery/XKzTEハワイにて故長良プロダクション会長や、※第3弾リンク先で沢山登場していた内田裕也さんたちとの写真です。裕也さんや長良会長周辺には大変可愛がって頂きました。芸能人といえばお正月はワイハですよね。各事務所の社長大集合、色んな芸能人が集まり、夜はお馴染みのクラブ（夜のお姉さん達がいる方）を貸し切りで遊び酒池肉林三昧。ワイドショーの記者たちから見つからないように、いかに遊ぶかがコツなのです。ガードの固いカハラ、ハレクラニ、別荘などに色んな事務所から美男美女が集まるので、ハワイは出会いの場でもあります。会長たちには常にSPが3名以上付いて回ります。SPさんも交代でワイハ遊びが許されます。私はSPの方と仲良くなり、2人で銃を撃ちに行ったりしました。ルパンとリボルバーの扱いをめちゃくちゃ詳しく教わり、今でも覚えています。芸能界は不思議なところです。所属している事務所が大きければ大きいほど権力を持っています。別会社の事務所所属タレント名無しの338が、他の系列の芸能界で力を持つ会長に気に入られ、連れ回されても文句は言えないのです。むしろめんどくさい奴だから枕営業はさせられない扱いにくい子になる。※後に他の暴露に繋がる、#ハワイに別荘を持っている芸能人を覚えておいてください。■338とalifeと某ダンサー。https://imgur.com/gallery/BT62H安室ちゃん引退悲しいですね。寒い夜だから〜〜♩alifeのVIPルームでは特によくご一緒しました。頬のこけ方からお察し下さい。今はやってなさそうですけどね。■338と不倫は文化の人。https://imgur.com/gallery/gv9eS大変可愛がって頂きました。山ほど女の子を紹介してあげました笑本当に悪気なく女好きなんですよね。あらららキス写真まで出てきましたよ。私のノートパソコン、カオスです。石田さんの著書にも登場している、成田空港に土地を貸していて先祖代々スーパー金持ちのタニマチさんにタクシー代やらたくさん頂きました。ありがとう成田空港！■338とABCホーム塩田社長と夏の歌の人。https://imgur.com/gallery/dQNtzABCホームの塩田社長てご存知ですか？ご存知ない方はぜひググってみて下さい。マカオに逃亡し、フライアウェイして国際指名手配になったアグレッシブな方です。家でサメ飼ってるんですよ。奥様は銀座の超一流ママさん。遊び方が豪快で300万円を店でばら撒き、拾え〜〜クズどもが〜〜とリアルカイジでした。その時私は参加せず、目先の金すら拾い集めなかった姿を見初められ親しくなりました。夏の歌の人はめちゃくちゃやっぱり歌上手い！雑wでも本当に女癖が悪くて、なんでこんな人が結婚できたのか謎です。苦手です。■388、現職大臣をジャニーズ事務所に殴り込みに行ったやくざが接待https://imgur.com/gallery/YpI6bツイキャス配信のなんでも暴露凸待ちに出したネタです。赤坂の高級しゃぶしゃぶからの、六本木で待機していた女性芸能人総勢20人で接待です。流石に賢い先生だけあってハニートラップには引っ掛かりません。霞が関の裏話を聞いたり大変楽しいお食事会でした。大臣がご帰宅した瞬間、スーツを脱いでロールスロイスファントムでパーリーピーポーです。この男性の正体気になりますよね。この男性の愛人だったグラビアアイドルの妃今日子が、V6の森田剛と浮気をして芸能界初ジャニーズ事務所にカチコミに行った人です。http://news.livedoor.com/lite/article_detail/11263315/おぉ、、、なんか以前語られていた内容と違う記事ばかりですインターネッツでのジャニーズの印象操作ですかね？この事件がキッカケで、長良会長から氷川きよしを預かっていたが取り上げられたと聞いていましたし、カチコミに行ったやくざの名前も明記されていました。以前は森田剛レイプとかの記事も沢山あったのに、如今日子の売名だったで片付けられているのが怖いです。写真まだありますが今日はこの位にしておきます。ご期待に添えない結果になってしまった読者さんにはごめんなさいです。ジャニーズ関連の写真はやはり出せないし、そもそも写真への警戒心が強いため使えるものはありませんでした。その代わりのネタになればなんですが、この記事初期に出てきた#ハワイに別荘を持っている芸能人。ジャニーズと仲が良くて、加圧ジムやスパを経営していて、いまいい人キャンペーン中の男性芸能人。永遠に16歳の奥様を持たれている方いますよね。ヒロミさんですよ。彼の経営する加圧ジムビル地下飲食店の個室で芸能人がよくお食事会という名の合コンをしています。オリーブスパ行く芸能人多くないですか？オリスパの近くにもそういった隠れ家があるので、ブログやツイッター報告でオリーブスパ等している人に裏があるかもしれませんよ！ショボネタですみません。カモフラージュには最適ですよね。SMAPの解散打ち上げも芸能人のお店ですしね！今夜は画像も下手くそながらうｐできたのでこの辺で失礼いたします。おやすみなさい。",
    "bookmark_count": "371",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160524175814",
    "title": "家事が日常でない人は褒めても伸びない ",
    "content": "今朝、出勤前のわたしが洗濯をしていたら、同じく出勤前の夫が、昨日洗って乾かしてあった食器(夕食で使った食器：夫が洗ったもの)を食器棚に片づけてくれた。ついでにシンクにおいたままの洗い残しの2つのマグカップ(昨日の夕食後に夫と私が使ったもの)も洗ってほしいと頼んだところ、「仕事から帰ってきてからやる」と言われたので今やって欲しいと伝えた。夫は平日、仕事で帰りが常に私より遅く、結局は先に帰ってくる私が洗うことになるからである。いつもそうである。朝残っている家事を夜にやるのは私。だから今キッチンに立っているあたなにぱぱっと洗ってほしいと頼むと、「じゃあゴミ捨ては君がやってね」と言われた。別にゴミを捨てるくらいやるよ。ただ玄関に置いてあるごみ袋(私がまとめたもの)を出勤前にマンションの前に出しておくだけなのだから。特別遠い場所や面倒な場所にゴミ捨て場があるわけでもないし。何ならマグカップ2つ洗うのだって私がやったって良いし。夫の中では、「洗って乾かした食器を棚に戻す」と「マグカップを2つ洗う」が家事「2件」としてカウントされるたのだろう。で、そこにゴミ捨てもプラスされて、「僕だけ家事3つは不公平だからゴミ捨ては君がやってね。君は洗濯物(1個)だけなんだから」と思ったのだろう。しかし夫よ。その食器を片づける作業をいつもしてるのは私なのだよ。その際にシンクに残ったマグカップも洗ってる。毎朝洗濯物を干してるのも私ですし、仕事から帰ってその洗濯物を取り入れてただんでるのも私です。部屋の掃除だけでなくお風呂やトイレ掃除やってるのも私ですし、トイレットペーパーとか石鹸とか消耗品買ってるのも私ですYO。もちろん料理も、その買出しも私ですねはい。年収はほぼ変わらないので生活費は折半。夫はナチュラルに自分が良い夫で、家事もちゃんと手伝っていると思っている(食器洗いはいつもやってくれるしたまに掃除や洗濯物も手伝ってはくれるし)。だから何か頼むと「何で僕ばっかりやらなきゃいけないの！」みたいになる。楽しい人だし仕事も一生懸命やるから良いけど、こういう小さいことで地味にストレスがたまってしまう。「夫は褒めて伸ばせーっ」てよく言うけど、元々家事しない人に自分と同等に家事してもらうようになるのは難しいと思う。褒めてやってもらえるようになっても彼らにとってそれは「当然のこと」ではなく「お願いされたし喜んでもらえるから頑張ってやったこと」なので所詮言われないとやらないし何個か連続してお願いすると「何で僕ばっかり」病が発病しちゃうの。そんな感じでけんかになるより自分でやっちゃった方が速いから大半はもう自分でやっちゃお、ってなる。そしてたまる、ストレスと将来への不安(子供は持てないよな…という)…ま、自分でこの人を選んだんだから仕方ないんだけどね。日常の家事を当たり前にできる夫を持つ女性の皆様、どうぞ旦那様を大切にしてください！",
    "bookmark_count": "371",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181010122823",
    "title": "物理科　素粒子分野の業績事情",
    "content": "人文系の文献の取り扱いとか業績についてちょっとだけ - dlitの殴り書きこちらの記事に賛同したので続いてみます。確かに異分野の事情をお互いにわかっていたほうがみんな幸せになりますよね。パーマネントや学振の採用とか。はじめに素粒子分野は大きく分けて弦理論 (string)現象論 (phenomenology)格子場 (lattice)素粒子実験に分かれています。これらの間には超えられない壁がありまして全てをまとめるのはちょっと難しいのですがなんとか書いてみます。間違いを見つけたら教えてください。論文事情素粒子の論文は全て英語で書かれます。国内雑誌としてはPTEP（旧PTP）がありますがこちらも英文です。当然どれも査読があります。業績リストの論文（査読なし）には国際会議や研究会の proceeding を載せたりします。素粒子分野には論文投稿前に arXiv に載せる慣習があります。これは投稿前に業界の人たちに意見をもらい論文を修正するためです。accept 後に査読済みの論文に差し替えます。arXiv に載っているのは基本的に 投稿前／査読中／査読済み の論文及び国際会議の proceeding です。素粒子は査読をしないというのは誤解です。論文雑誌とIF特に素晴らしい研究は Physical Review Letters (Phys. Rev. Lett) に投稿されます。IF8.839 です。Nature や Science に投稿することはまずありません。IFの基準は業界によりかなり異なるでしょう。おそらくは　 [ 業界の人数 ] x [ 1年間に発表する論文数 ]　に依存するはずです。まあ人数の少ない分野は引用数も少なくなるでしょうね。同じ素粒子業界でもその専門ごとにかなり違うはずですが、とりあえず Inspires によると以下のように分類されています。 # of citationsRenowned papers 500+ Famous papers 250-499Very well-known papers 100-249Well-known papers 50-99Known papers 10-49Less known papers 1-9Unknown papers 0自分で確認したい人は Inspires で fin a s Masukawa などと打ってみてください。業界事情素粒子実験は論文を出せない素粒子実験、特に高エネルギー方面ではなかなか論文が出せないことがあります。理由は簡単で実験計画から結果が出るまで多数の歳月がかかるからです。例えばLHCは計画からヒッグス発見まで20年弱かかりました。論文の著者数は5000人を超えました。このような事情なので「博士課程単位取得満期退学後に研究を続けて論文を出すと同時に博士を得る」というような方がたまにいらっしゃいます。博士号をもっていない素粒子実験の人に出会っても決してバカにしてはいけません。彼らは博士号取得と同時にノーベル賞を得る人たちなのです。素粒子理論の学生は論文を出せない素粒子理論は研究に入る前の勉強量が膨大です。まず 場の量子論／超対称性理論／群論・リー代数　あたりは三分野共通で勉強すると思います。加えてそれぞれの分野の専門的教科書、例えば弦理論なら String Theory (Polchinski) 格子なら Lattice Gauge Theories (Rothe) など。分野によっては位相幾何学、微分幾何学を勉強しなければなりません。共形場理論もですね。この辺りでようやく基礎ができてきましてこのあと30年分くらいの論文を読みます。研究に入るまでの勉強に時間がかかるので修論はレビューになることが多いです。当然学振は出せない・・はずだったのですが最近どうも事情が変わってきたようです。学生の方が学振(DC1)に固執して勉強も途中に研究を始めてしまう、勉強途中のM1に研究できることなんてたかが知れているので必然的にあまり重要ではない研究に貴重な時間を費やしてしまう、というような話をぼちぼち聞くようになりました。学振についての考え方は人によるとは思うのですが、ちょっと危うい傾向だなと私は思うことがあります。そこでちょっとお願いなのですが「学振は研究者の登竜門！取れなかったらやめよう！」などとblogに書いて煽るのをやめていただけないでしょうか？いや書いてもいいのですが主語を書いてください。「情報系では」「生物では」とかね。弦理論は博士号を取れない「博士号は足の裏のご飯粒」と言われて久しいですが、弦理論では博士号を取るのはまだまだ難しいと思います。まあとったところで「足の裏のご飯粒」なんですけれどもね・・・追記放置していてすみません。まさか今頃上がるとは思っていませんでした。いただいた重要なコメントをこちらにも転載しておきます。new3 言いたいことはわかるけど､普通は｢ヒッグス発見｣を博論のテーマにせずもうちょっと控え目な研究に留めるものでは?日本でもJ-PARCからSuper-Kにニュートリノ撃てるんだし10年に1本はさすがに少ないと思う｡どうもありがとうございます。文章を少し修正いたしました。他にも間違ったところがありましたら教えてください。niaoz 懐かしい。補足するとストリングやるなら一般相対論がベースの重力理論も必要/場の理論は確かに簡単じゃないけど楽しい。量子力学と特殊相対論(電磁気学含む)を修めたらやってみるとよいです。kirarichang 学振出せないと思われるのは，（学振の）制度不備だよなぁ． monopole 素粒子理論分野では修士で論文書きにくいけどDC1の枠はあるので、採用者は実績によらずほぼランダムだったり有名研究室に偏ったりする。まあ論文なしでも通る可能性あるから学振は気合い入れて書け えっ！！論文なしでも通ることあるのですか！Ho-oTo 今時の素粒子理論院生はDC1用に1本は書いてるイメージが強い。 最近は大変ですよね。指導している方もすごいと思います。kowa 素粒子系は知性の墓場だと感じてる。優秀な人材があまりに何もできなくて、消えている。魅力はわかるが、1/5000のcontributionだかでいいのだろうか 猫も杓子も素粒子目指しすぎですよね。宇宙論も。",
    "bookmark_count": "371",
    "category": "学び"
  },
  {
    "masuda_id": "20161219072939",
    "title": "遅刻癖がなおらない ",
    "content": "自分は遅刻をする人間だ。人と約束をすれば朝はもちろん、昼や夜の時間帯でも10〜30分待ち合わせの時間に遅れてしまう。学校の授業も毎回30分以上の遅刻をして教室に入る。これまで度々周囲の人物に注意はされてきたがどうしてもなおらない。まれに遅刻をしない期間が続いても、少したてばまた遅刻をするようになる。自身は遅刻をされても平気な人間で、3時間ぐらいなら余裕で人を待てる。その感覚を持っているからこそ、遅刻をなおすことができないのかもしれない。また、遅刻について注意されることはあっても、友人や先生はしょうがないなと受け流してくれるし、授業単位を落としたことはなく、しっかりと高評価を取っている。遅刻をなおすための理由が見つけられないのだ。頭では悪いことだと思っている。だが、注意はされつつも許してくれている周囲の環境に甘えてしまうのだ。このような人間は自分だけだろうか。【12/19 追記】予想以上に反応をいただけて驚いています。全てのコメントに目を通して、しっかりと受け止めたいと思います。この記事を書いたのは、遅刻という行為について人々が持つ考えはどのようなものなのか、今一度本音で聞いてみたいという理由からです。綴った言葉も、自身の遅刻癖がなおらないのも全て事実です。学生という立場だから許容されている、呆れられている・諦められているという意見は最もであると思います。また、甘えている・なおす気がない、ADHDや鬱であるという意見についても自身の中で向き合って考えていきます。やはり、遅刻をすると信用を失う、相手の時間を奪っているという言葉が多く非常に深く印象に残りました。自身が遅刻が気にならないからといって遅刻をしてもいいという理由にはならないというコメントを見て、気付かぬうちに自身の価値観を他人に押し付けてしまっていたんだなと反省しました。遅刻をすることで自分の意識外で人間関係が狭まってしまっていることや、離れていく人間が存在するということについてもハッとしました。自分が好んでそういう人間関係を繋いでいたつもりが、他人に選ばれてそうなっている可能性もあるというのは盲点でした。某大統領並の立場を手に入れることや時間軸が寛大な場所への移住案は現実でも言われたことがあります。その他にもユニークなコメントは楽しく読ませていただきました。未熟な自分だけでは見つけることのできなかった観点を教えていただくことができたのはとても幸運なことだと思います。本当にありがとうございました。自分に責任を持って、遅刻癖に向き合いなおしていきます。",
    "bookmark_count": "370",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171116133807",
    "title": "",
    "content": "社会人になってから「酒もタバコもギャンブルもやらずに何が楽しいの？」って言われたけど、世の中そういう感じで生きてる人も居るんだなって発見。",
    "bookmark_count": "370",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161112014247",
    "title": "大学を辞めた。死ねない呪いと向き合う毎日。 ",
    "content": "(アルコールの入った頭で書く適当な文章だということをご承知ください。でも僕の現実しか書いてないです。)僕は都内の某私立大学(偏差値.bizだと偏差値は65らしい)を中退せざるを得なくなった。留年、休学を含めて4年間は在籍してた。理由は2つやりたいことがなかった。人間関係が下手くそ過ぎて耐えられなかった。主な理由はこっち。勉強は嫌いではない。今でも数学なんかの教科書を解いたりするけど、わからないものがわかるようになるのは楽しいと思う。なのに中退するはめになったのは正直つらいと思うところもある。自分としては本命の国公立ではなかった。本命は東工大。数学1問分で落ちた。でも周りの人間は滑り止めの私大でも受かったのは立派なんだから進学しろと勧めてきた。本当はここで断るべきだったのだ。結局実家は田舎の裕福ではない家庭なので、奨学金を借りて進学することになった。まぁ普通に卒業できるし就職もできるだろうし奨学金を借りてもいいだろう。そんな見込みは4年間でぶち壊されてしまったのだが。僕の4年間は自身への失望、と社会不適合っぷりに直面するばかりだった。人間関係が壊滅的に下手くそだった。高校までは偶然仲良くなれた、しかも向こうから興味を持ってきてくれた、そんな友人のおかげで、苦労なく過ごせていたということをここで初めて自覚する。自己コントロールが下手くそなので能力的に達成できるレポートも貯めこんでできなくなることもあった。人間関係がほとんどないので助けを頼ることもできなかった。他人を頼るのは恥ずかしいと感じる部分も大きい。バイトもした。ここでも自己コントロールの問題で、当日欠勤をしたりして長続きしなかった。中途半端に根が真面目なせいで、関係を持った人を傷つけたことに関しても申し訳なくなった。東京での家賃が払えなくなる、親切な知人に借金をするはめになった。この時にはすでに下で述べる過程を経て働く気力はすでに失せてしまっていた。いろんな欠点を自覚する。当然直そうと努力はした。でも直せなかった。普通の人にはなんてことないかもしれないのだが僕には大きな壁だった。こういうところは少しADHDの気があるのかと思い受信したのだが、若干そういう傾向はあるものの診断は出ないという中途半端な奴だった。[言語性IQと動作性IQの差が大きい(WAISの群指数では処理速度のみが100近辺で他は130近辺)ので意識に対してなかなか体がついてこないとかそういう話をされた。社会人になって仕事がうまく行かなくてメンタルを受信する人には結構こういう傾向があると医師から聞いた。]この結果僕がどうなったかというと、仕事をしても他者に迷惑をかける、それに僕は耐えられないしそんな思いをしてまで働きたくない、働かざるもの食うべからずというのなら、いっそ殺してくれ、そう思うようになるのは論理的に当然ではないだろうか。他者に迷惑をかけないための努力がずっと失敗に終わり続けた。そんな中で努力をする気力すらもなくなった。怠惰だと言われればそれまでかもしれない。頑張ったんだから評価してくれというのも甘えだろう。それでも死ねない、それは親が死ぬなというからだ。「お前がそうなってしまったのは悲しいけれど、死なれるのはもっと悲しい」と言われたら僕の性格上死ねないのである。ある意味呪いのようなその言葉、死ねない呪いをかけられた僕は現在いわゆる引きこもりニートである。メンタルの医師に毎日少しでも外出できると良いって言われたけれどそれすらもできないこともある。自分に負けて自分を責める、それを理解していてもなお動けない。なぜなのだろう、どうしてこうなってしまったのだろう。そんなことを日々考えながら生活している。考え過ぎだよ、と言われることもあるくらいだ。知っているが、それでも考えてしまうのだからたちが悪い。いろんなことを考えていると世の中への恨み、憎しみのようなものも募っていくことがある。大学時代、ろくに勉強もしてないけど推薦で入ってきたような奴がレポートやテストのコピーを手に入れて効率よく、卑怯にやり過ごしていった、そんな人間が今立派に就職していたり、弟が明らかにブラック企業に就職され、すり減っている様子に何もできなかったり、僕の進学を勧めておきながら、僕がこんな状態なのに気にする素振りも見せない親類だったり。最近だったら電通のニュースなんかでもめっちゃ心痛めました。(結構共感性は高い方だと思います。アニメとかでも主人公が恥をかくシーンめっちゃきついし)幸せになれると社会に思い込まされて、奨学金借りて進学したのに社会不適合者の自分はやっていけなくなって辞めるはめになって、返せる気のしない奨学金だけが残った、社会に騙されたこの怒りは、一体どこへぶつければよいのだろうか。どうして僕がこんな思いをしなきゃいけないんだ。ふざけるんじゃねえ。こんな世の中は狂ってる。なんて、ちょっと踏み誤れば反社会的集団に入ってしまいそうなくらいにメンタルボコボコにされてます。確かに僕にも悪いところはあるんだけど、僕だけが悪いのかな、なんて感じちゃうんですよね。助けてくれなんて言いません、自分を客観視して助ける価値のある人間だとも思いませんし。でも、世の中にはこういう人間も結構いるんだぞってことを、知ってもらえれば嬉しいですかね。それでいてこういう人間でも救ってやりたいと思ってくれる大富豪がいたら最高ですかね。笑引きこもりニートだって辛いんです。でも僕らにとっては普通の人のように生きるのもめちゃくちゃ辛いことなんですよ。あーあ、天災や事故でサクっと死なせてくれないかなぁ。脈絡のない適当な文章になっちゃった感じがしますけど、まぁ吐き出したい思いはだいぶ吐き出せたかな。このあたりで筆を置きたいと思います。(PCでの文章で筆を置くって少しシュールですね)こんな適当な文章を最後まで読んでくれた方に感謝を。そして、あなたが少しでも幸せであることをお祈りいたします。以上。",
    "bookmark_count": "370",
    "category": "世の中"
  },
  {
    "masuda_id": "20191218063118",
    "title": "私の両親は私の教育を間違えてたな。テストで悪い点取ると玩具やプラ",
    "content": "私の両親は私の教育を間違えてたな。テストで悪い点取ると玩具やプラモを壊す。これが間違い。私は玩具を壊されない為だけに勉強した。喧嘩で両親に勝てる高１までこの恐怖は続いた。そして性格が螺旋階段のようにねじくれ曲がった私が完成した。https://twitter.com/hiromi_kanzaki/status/826965836497719296「40歳になってもエイルガムのプラモを破壊された時に母親を殴った事を自慢している」事ばかりが取りざたされ、死んで当然の極悪人と扱われている被害者だがもしもこのツイートが真実なら、あのように育つのは無理からぬ話であったと思う。激務の事務次官は家に帰れず妻に被害者の子育てを一任していたわけだが、配偶者不在の子育てというものは力での支配が容易であり、それを阻止する者がいないため簡単に歯止めをなくす。エリートの妻である母が「偉大な夫に相応しい子供を作らなければならない」というプレッシャーを受けていたことは想像に難くないが、そこで暴力という安易な支配に溺れ信頼関係の形成を怠った結果暴力が親子の法となってしまい、息子の身体成長によって力関係が逆転した時言葉による説得は既に意味を持たなかったのだろう。(息子が容易に母を殴れたのも恐らくは母親から「力が強い方は不当に相手を苦しめてもいいし、哀願を聞かなくていい」と学んでいたからだ)被害者が今更更生しえる段階になかったという判断自体は妥当だと思われるが、だからといって現代であれば明らかに教育虐待に分類される育成を施し、さらにその記憶もないと言い出すような母親(支配の段階にまで達した教育ママというのは概ね狂人であり、暴力から嘘までかなりの事をしでかす)の証言を一から十まで鵜呑みにして全て被害者が悪であったと述べるのは危険を感じる。狂人の息子に対して父親としての役割を遂行しただけであるから執行猶予を付けろ、等といった言説は論外である。少なくとも十代の時期彼は真に被害者であり、単独で他の運命を選ぶことは不可能だった。違う道を歩むためにはサポートが必要だった。父親は息子が廃人になった後でなく、母が圧政を敷いていた時や学校で爪弾きにされるようになった時期にこそかかわりを持つべきだったのである。さて被害者が今更更生しえる段階になかったという判断自体は妥当だと思われるが、（二回目）恐らく巷の十代の少年少女には同じように過酷な環境で憂き目を見て、今まさに廃人になりあるいは（自殺を含め）殺されて行こうとしている者が大勢いる。そうした子供たちに関して本件の反省は生かされなければならないと思う。今後発生する似たような事案に対しても我々世間が今回と同じように「お前が悪いのだから死で償え」と鞭を振り下ろし続けるなら、それはあんまりだ。娘をスパルタ教育で潰し、廃人となったそれを疎み粛清する事でリセット、己が被害者であると触れ込んで同情を得る……と言った事が成立する社会はあってはならないのである。(なお世間では既に事実として扱われている事務次官の供述は概ね信憑性を認められていない)世間はもっと発育という事に関して理解を持ち、それが無理ならより高度なサポート体制が実現するように行政は努力すべきであろう。今回実刑判決が降りた事は非常によかった。",
    "bookmark_count": "370",
    "category": "世の中"
  },
  {
    "masuda_id": "20160904220226",
    "title": "上京して感じたこと ",
    "content": "渋谷とか秋葉原とか永田町って現実に存在してるんだよ。フィクションじゃないんだよ。テレビの中の世界と現実とが繋がってるんだよ。なんというファンタジー感。",
    "bookmark_count": "370",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171102112911",
    "title": "もうゲームって上級者しかやってないんじゃねーの ",
    "content": "Twitterや2ch見てるとゲームって上級者しかやってないんだなって感じるマイクラ→建築センスないとゴミスプラ→カンスト以外ゴミモンハン→全クエストソロでできないとゴミマリカ→タイムアタック上位じゃないとゴミドラクエ→装備完璧じゃないとゴミどうすればいいんだよ好きなゲームがどんどん嫌いになっていく",
    "bookmark_count": "370",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140911125306",
    "title": "ブクマした人の似顔絵かきます",
    "content": "この記事にブックマークしてくれた人の似顔絵を１分程度で「適当に」描きます。id名とブコメ内容で勝手に顔を想像して描きます。キモい似顔絵を描かれても傷つかない人のみブクマしてください。描いた顔はid本人のみ、アイコンやブログに使用してもらってOKです＾＾ブクマお待ちしております！■追記１・本当にキモく描く時もありますので、キモ絵を許容できる方のみブクマしてください。　（あまりにキモいと感じた場合、依頼をいただけると削除いたします）・想定以上にブコメがついた場合、ランダムにピックアップして描かせて頂きます。■追記２はてなの使い方があまり慣れてないのでスイマセンが、、、とりあえずこちらにアップし始めました・適当スケッチhttp://manathi555.hatenablog.com/仕事をサボりつつ描いており、更新に間が空くことがあります事をご容赦ください。",
    "bookmark_count": "370",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "370",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161016215206",
    "title": "残業を禁止したらブラック企業が生まれた話 ",
    "content": "http://www.outward-matrix.com/entry/2016/10/16/120846http://dennou-kurage.hatenablog.com/entry/2016/10/16/173609http://azanaerunawano5to4.hatenablog.com/entry/2016/10/16/200826長時間勤務の是非についての議論が活発なので、個人的な経験を書いてみる。当時の増田のポジション：従業員800人ほどのメーカー勤務の技術職30代前半中堅男性社員2014年ごろの話だ。長時間残業が常態化していた弊社に外部から新役員が来た。新役員は、労働環境改善の一環として、残業の禁止を打ち出した。「このままでは労働基準法違反の犯罪者として我々は全員捕まる」と当時の彼はよく言っていた。それからしばらくして、原則17:30以降は仕事禁止で18:00にはオフィスは施錠されるというルールが導入された。併せて、仕事の効率化を図るため、下記のような業務が「無駄なもの」として削られた。・特許作成・新人教育・文献調査残業禁止のルールが導入されて半年。弊社は恐怖のブラック企業と化していた。・早出の常態化→残業をとがめる人はいても、会社に早く来ることをとがめる人がいないため。・昼休みの消滅→時間が足りないのでカロリーメイト片手に仕事を続行。・新人の放置、業務の固定化→仕事を教えあう時間がないので、同じ業務を同じ人が固定的にするようになり風通しが悪くなった。・有給消化率の低下→上記に関連して、休んだ時に仕事を代わりにできる人がいないので休めなくなった。そんな中、私は精神の限界を感じて転職した。終電帰りが1年以上続いた時よりも、強制的に定時で終わる仕事が半年続いた時の方が苦痛だったのだ。負荷軽減を目指した施策が負荷を増やす。なぜこんな矛盾が生じたのだろうか?おそらく「労働時間削減」が世間のブラック企業に対する反感と相まって「錦の御旗」と化し絶対正義になってしまったからだと思うのだ。勤務時間を減らしさえすれば、自然に仕事は効率化されて、無駄が減る。そんな安直な考えが悲劇を生んだ。一人当たりの仕事量が減らないまま強制的に勤務時間だけが減らされた結果は、肉体的負荷の軽減と引き換えに、精神的負荷増大をもたらした。私はこの施策は大失敗だったと思っている。本当に負荷を軽減するなら、仕事の柔軟性や裁量を増やすべきで、長時間勤務も短時間勤務も在宅勤務も認めるようにするべきだと思う。そのためにはセキュリティや健康管理のコストはかかるだろうけども。まあなんだかんだ言って、労働時間短縮は社会の流れとして止まらないと思うので、これを読んだ諸君には弊社を反面教師にしてもう少しマシな制度設計をしていただきたいものですね。10/18 反響が大きかったので追記http://anond.hatelabo.jp/20161018005338",
    "bookmark_count": "370",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180822040734",
    "title": "おすすめの漫画教えて(フィーリングで) ",
    "content": "ゴシック・グロテスク・シュールレアリズム・ブラックジョーク・殺人・哲学・アンチテーゼ・バロック・アンティーク・夢・呪い・子供なんかこのへんの単語からフィーリングで読み取ってダイマして",
    "bookmark_count": "370",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150624204147",
    "title": "俺の考えるニトリネットの顛末",
    "content": "・ニトリのシステムコンサル（経歴だけやたらすごいことを主張し横文字ばかり使う）がGoogleのパンダアップデートを機にニトリネットのリニューアルを提案・その際に、自分の懇意にしているシステム営業を連れてきて提案させる（CTC)・CTCのMAMSを導入することを決定し、基幹システム等のつなぎ込みプロジェクトが開始　CTCでの受注額はおそらく数億〜十数億レベル（３年保守契約含む）→コンサルには５％キックバック・この時点で、以前にニトリネットを依頼してた会社（０社）の足切りを決定。・０社は引き継ぎは１ヶ月しか行いませんと明言、ニトリ担当者了解する。・CTC下請けへ開発を投げる。そこそこ中堅規模の開発会社（A社）が５０００万で受注。・A社、いつも仕事を投げているB社へ８００万で発注。・B社、コンペで募った会社（C社、D社、E社）の中から、一番デザインが良さそうだったD社に３００万で発注。・D社、デザインはできるがシステム開発ができないので、よく外注依頼しているF君に１００万で依頼。・F君必死にJavaでシステムをシコシコ作る。・D社が上に上げたデザインが、ニトリ側で何度もリジェクトがかかり、作り直しを余儀なくされる。・それに伴い、F君の作業もいきつ戻りつ、リニューアル１ヶ月前の状態でトップページもまで完成していない状況に。・不眠不休の１ヶ月を過ごし、ベータ版を完成させるが、ニトリ本社でのレビューで、これでは　リニューアルができないという決断になり、リニューアルを延期させる（この時点で５月）・６月１日リニューアルということになり、さらなる不眠不休の作業が続くF君。・しかも遅れたんだからということで、追加仕様がバンバン舞い込む。・６月１日も間に合わず、泣く泣く、２週間さらに延期とする。・なんとか見せれる形のものになったので、これ以上伸ばせないという決断になり、リニューアルを向かえる。・リニューアルは、新インフラ環境で行われたため、前の環境は残っていない。（会員データも登録しなおし）・リニューアルを行うが、高負荷対策が全く行われていないため、すぐにサイトがみれないようになりサーバーCPUは振り切る状態に。・もう辛くてこの先かけない。",
    "bookmark_count": "370",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190712004244",
    "title": "地元に帰るたびに思うこと ",
    "content": "地方との格差だろうか。違和感というか、当たり前なのに受け入れらない自分。29歳11ヵ月、東京在住、年収200万、そんな低所得者の戯れ言。地方に帰省するたびに、誰々が結婚したという報告を耳にする。結婚しても当たり前になっている年齢のハズなのに、そんな話を聞くと別次元の事に感じてしまう。「宇宙飛行士が宇宙に行った」それくらい別次元で、自分とは無縁の感覚。別段、それを周囲に咎められている訳では無いけど、曲解してストレスになっている。結婚しなきゃという焦りでは無く、「あの人も宇宙に行ったんだ…凄いな…自分には無理だ…」という自身のおかしな劣等感を抱いている。そして友人から「30〜40歳過ぎて結婚出来ていないのは、こちらでは今だにおかしいと思われる。」という言葉を聞く。これも、結婚していない事に焦りを覚えるわけでは無く、「30〜40過ぎても、宇宙に行けない、行きたくない」と思っている自分が地元に住んだら、自分が望んでいない将来を想像され、出来ない自分に低評価が下される世界が恐ろしくて仕方が無い。自身の曲解というか思い込みなのか、年々恐ろしくなっている事の一つ。あとは仕事の話。普通と言えば普遍的なのか、仕事に就くこと。何事も無く就職して、必死に正社員を目指しながらバイトしている自分を軽々と超えて稼ぐ地元の人間。自分の稼ぐ力の無さを痛感するのと同時に、都会とは何なのか意味がわからなくなる。都心部が収入高いとか遠い昔の話なのだと再確認。親に対しても「金がない」と口にしていたら、冗談だと思っていた様子。400万くらい稼いでいるのに、謙遜して言っているとか思い込んでいた感じかなあれは。「幾ら稼いでいるんだ？」と聞かれたから、「年収200万くらいだよ」って返した。両親とも驚いていた。「本当にそんな金額で生きているのか！？」みたいな感覚で接された。自分の中では「あ〜あ、やっぱりこういう感覚なのか」と周囲との温度差を痛感する。ネットを見ていると低所得者の方の意見を頻繁に見る。だからこそ、安堵というか同じ人は居るんだなとか、勝手に思っていた。けれど、現実でその話をすると、あからさまに自分が異端であると気付かされてしまう。いや、単に自分の周囲だけ恵まれていた…？嫌なら行動すれば良いし、望むなら自己を優先すれば良いのだろうけど。生活環境自体を、楽しんでしまっている自分。その癖、後ろめたさを感じて、これでいいのかと勝手に葛藤を抱える。そう思い東京に住んでいると、他者の中で薄まる存在感があるからか、多少気楽になれる。それがマズいのか。別に都会が好きでもないけど、地元に居場所が無いから逃げる先は東京になっているそんな現状。そんな温度差と違和感を感じて生きているという愚痴でございました。",
    "bookmark_count": "370",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190727102330",
    "title": "精神科強制入院のあり方について (追記あり) ",
    "content": "ちなみに自分はこの元増田である。（閉鎖病棟からマイクロソフト本社に行った人）https://anond.hatelabo.jp/20190329052316凄惨な京アニ放火事件が起こった。統合失調症患者が犯人との報道のせいで、精神病のイメージはダダ下がりである。（まあイメージが良かった事は一度もないのだが・・）人に危害を加えたり犯罪を犯すタイプの「触法精神障碍者」は精神病患者全体からみると非常に少ないというデータもあるらしいが、一般の「健康な」人達からすると、「精神障碍者はみんな怖い、避けるべき。」と考えるだろう。「こんな奴らはとっとと精神病院にぶち込んでしまえ」そう思っているに違いない。ところであまり知られていないことだが、「触法精神障碍者」の平均入院期間は普通の精神病患者より短いらしい。うるさかったりトラブルを起こしたりする患者は病院もめんどくさいから早く退院させてしまっているのだろう。ちなみに自分は精神病院にぶち込まれて、両手両足をベッドに縛り付けられてオムツまではかされていたわけであるが、別に法を犯したり人様に危害を与えたわけではない。入院中周りを見回しても、それほど攻撃的でも無く話も通じる状態なのに何年、何十年も入院させられている人がワンサカいた。こういう扱いやすい「オイシイ患者」を一生閉じ込めて入院費を稼ぐのが手口なのだ。統合失調症は薬が上手くハマってバシッと治る人もいるが、そうでない人は長期入院させてもあまり改善が見られない場合が多い。ただいたずらに拘禁し続けている事で利益を上げているのである。以下は自分が入院中に思った正直な気持ちである。「いっそ犯罪でも犯して捕まっていればよかった。そうしたら裁判で自分の主張を展開する機会もあったし、トイレに蓋があって自分で流せる独房（もしくは雑居房）に入れたし、手足を拘束される事も無かったのに。」一体いつになれば出してもらえるのかわからない状況で、「自分はおかしくない！」と怒れば「症状が悪化している」と見られるのだ。環境も最悪で人権どころの騒ぎではない。日本の精神医療は人権蹂躙による金儲けが行われている上に犯罪抑止装置としても機能していないのだ。本当にヤバイ人をどうするか。これは難しい問題だが、少なくとも今の日本の精神科入院医療は変わらなくてはいけない。普通の人、大勢の普通の患者どちらも救っていないのだから。P.S.あまり盛り上がらない予感。多くの人にとってこれは身近な問題じゃないだろうし。当事者(=俺)の思いは強いんだが。(追記) 意外とコメントが付いたのでちょこっと返信。暴れる精神障碍者は早く退院させて、大人しい精神障碍者は数十年入院させ続けるってやること逆じゃない・・・？正にこれが言いたかったことです。代弁ありがとうございます。警察官6人で担いで精神科病院に入院させる状態の人の「自分はおかしくない！」は症状改善とはならないよね。社会的入院は問題だが、その社会が受け入れできないのに、精神科だけ責めても問題は解決しない。アナタは警官6人に連行され、パンツを脱がされオムツを履かされてベッドに縛り付けられても怒らない自信がおありなのですか？私には無理でした。あと、あなたの様な人が社会を構成しているから社会が受け入れできないんだなーというのがわかるお手本のような回答になってますね。おい、増田君。医療保護入院の説明の紙の件はなぜ触れないんですか？病院には説明が義務付けられているはずですよ。(ちょっと元コメントが見当たらくなってしまったのだが、こんな事が書いてあったはず。)入院時は無理くり拘束された上に鎮静剤を打たれたのでちゃんと説明されませんでした。意識を戻したときにはベッドに縛り付けられており、病室の壁に貼り付けられた紙の文字が読めるほど視力はよくなかったです。（てかワンデーのコンタクトをしたままだったので干からびてました。）ようやく拘束が解かれて読めるようになっても隔離室には電話もなく外部との接触手段はありませんでした。雑居房に移ったあとはピンク電話がありましたが、看護師に頼んでようやく十円玉が数枚渡されるだけというありさまでした。長蛇の列の電話の中で少ない十円玉と通話時間で自分の置かれた状況を外部の人間に説明するのは不可能でした。実質、運用によって外部への訴えはすべてシャットアウトされているという状況でしたよ。これを全くのデタラメだなんて言いたい人は「社会的入院」で検索すること。精神科のどす黒い歴史を知りたいなら立命館大生存学研究所の http://www.arsvi.com/d/m.htm を参照。未だにこの調子か…あと、このブコメも感謝。社会的入院は国際的にも問題になっている。否定したい人達の気持ちはわかるが、デマはやめろとか変な事言う前にまずググれ。勝手に人を嘘つき呼ばわりしないで欲しい。受け入れる側の家族が退院に反対なら、ほぼ半永久的に入院させられる仕組みになっているのは問題だな。だが、病識がなく薬も飲もうとしない統合失調症患者には、措置入院と矯正治療しか有効な手段はないだろう。まさにそれ。障碍者の最大の敵はその家族だって誰かが言ってたっけ。ただ、後半部分については同意はできない。措置入院や矯正治療も効果が出なかったりする場合が多いんだよね。入院の利益に関してはDPC制度知らない人の発言は全て無意味なので信用しないように。/「認知症の人をベッドに縛ってた老人ホーム」転倒して骨折や硬膜外・硬膜下血腫になったら賠償させがちな司法に言ってくれ。恥ずかしながらDPC制度しりませんでしたが、調べたところ自分の入院していた精神科病院は導入していないようですね。というより、ほとんどの精神科病院が導入してないようですが？後半部分の老人ホームの話については直接話がつながってるわけではないですが、長期拘束による死亡事故を出してる病院もあるんですけどそのへんどうなんですかね？？NEW!anond:20190727232154 に返信がてらに色々追記しました。",
    "bookmark_count": "370",
    "category": "世の中"
  },
  {
    "masuda_id": "20091022141906",
    "title": "結婚式",
    "content": "僕には少し前に入籍を済ませた妻がいて、結婚式を計画している。僕には妹がいて、彼女には1歳前後の赤ちゃんがいる。妹は僕の結婚をとても喜んでくれていて、旦那さんと赤ちゃんと3人で行くからね、式を楽しみにしているよ、と言ってくれた。これに妻が難色を示している。彼女の言い分:ずっと、厳粛で静謐な式を挙げたいという夢があった。赤ちゃんは突如泣き始めたりするので、それで式の厳粛で静謐な雰囲気が損なわれるのが耐えられない。なので式の間だけは、ベビーシッターを雇って式場に待機してもらうので、シッターに預けてもらいたい。もしくは、入り口付近とか、泣いたらすぐに出られる所に座ってもらいたい。以上を、僕から(僕の)妹に伝えてもらえないだろうか。もちろん披露宴は、お客様に結婚を披露し我々がおもてなしする場なので、赤ちゃん含めゲスト全員に出席していただいて構わない。ただ、神の前に誓いをたてる、一生に一度の式は、二人のためのものだと思っている。だから私のこの希望を反映させてほしい。(ちなみに妻は、赤ちゃん自体は好きだし、妹の赤ちゃんも可愛がってくれている。)僕の言い分:厳粛な式というコンセプト自体はわかるけど、ゲストに釘を刺したり注文をつけたりするということはゲストを信用していないということだし、失礼だ。来てくださったゲストを「あなたは出席OK、あなたは外にいて」と、主催者側が選別するのは傲慢だ。傲慢な選別をした上で見かけ上「厳粛」な式を挙げて、何になるのか。挙式中どこに座るか、赤ちゃんが泣いたらどうするかは、あくまでゲストを信頼してゲストに委ねるべきだ。もし本当に泣いてしまって、(現実的には考えにくいが)妹がそれを放置する様なことがあれば、当然式場の担当者に外に誘導してもらう。それでさえも「厳粛な式が損なわれる」と考える様であれば、ついていけない。式はクラシックのコンサートでも高級レストランでもない。二人の式にお祝いに駆けつけてくれているゲストを選別したり注文をつけるような事はできない。歩み寄りの余地は無い。(ちなみに僕は　1.二人だけで挙式、2.結婚式をやらない という代替案を出したけど、どちらも却下された。)現状ということで話は平行線です。彼女は、「あなたは自分の価値観を守ることばかり重要視して、私の気持ちを理解しようともしない、希望を叶えるにはどうすれば良いか考えてくれさえしない。」と言って失望している様子。僕は僕で、彼女の考え方は傲慢で失礼だという思いから逃れられない。で、対立が対立を呼び、ついには離婚も視野に入ってきてしまっている状況。お願い小町あたりで書いたら僕が吊るし上げられるネタだと思うんだけど、ここの皆さんはこの対立をどう思われますか。解決案、お叱り、励まし、なんでも結構です。追記1ちなみに、妻と僕の実家は、僕たち夫婦にまったく口出しをしてこないでいてくれる。なので、家どうしの対立という要素は皆無で、あくまで妻と僕の間の対立です。追記2妹に、妻の希望を伝えるぐらいはしてもいいのではというご意見いただきましたが、僕としては、お招きしたゲスト(妹)が、夫と子供を連れてくると(好意で)言っている以上、それを歓迎すべきだと考えました。それに対して妻の希望を伝えるということは、赤ちゃんは連れてこないでねという暗黙のプレッシャーを掛けることになると思っています。お招きするゲストにそういった「連れてくるなよオーラ」みたいなものを示唆することは、ホスト側として失礼で傲慢だと、どうしても思ってしまいます。追記3たくさんのTBありがとうございます。嫁も「自分の価値観を守ることばかり重要視して、夫の気持ちを理解しようともしない」ように見えるのだが。嫁が譲歩しているのはどの点だ。妻は元々、式・披露宴共に赤ちゃんNGという意見でした。しかし議論の末、披露宴は譲る、という事になりました。また、式中は本当は外にいてほしいがそこは譲歩して、泣いたら出て行きやすい席に座ってもらうだけでもいい、とにかく厳粛な式がやりたくて赤ちゃんが泣いたらぶち壊しになると思っている事を、妹に伝えてほしい、あとは伝えられた側に任せる、というスタンスです。で、結局僕が引っかかっているのは、妻が赤ちゃんを少しでもNGと思っていることそのものな気がしてきました。来てくれるひと、特に家族は、赤ちゃんだろうが急に叫び出しちゃうような人(いないですが)だろうが、誰でも歓迎したらいいじゃんか。赤ちゃんは泣いたら外に出てくれればいいじゃんか。そのくらいの常識は妹にもある。めでたい席なんだから細かく目くじら立てて「あなたは入ってよし、あなたはNG。」とかやらずに、泣いても「キーッ」とかならずに、寛大に家族みんなに参加して祝ってもらったらいいじゃんか。という僕の考え方が根底にあり、赤ちゃんNGというのが、凄く偏狭な考え方に思えてしまいます。当然赤ちゃんが嫌いな他のゲストもいるとは思いますが、妹・その子供・夫については、友達とかではなく、僕の家族なんですよね。だから、すみませんが家族は寛大に受けれてほしい、拒否しないでほしい、という思いがあります。また、妹夫婦は非常に遠方に住んでおり年に一、ニ度会えるか会えないかで、相当な手間をかけて来てくれるので、こちらからの注文は極力つけたくない、という気持ちもあります。なんつうか、この増田は結婚式に出た事があるのだろうか。それが疑問だ。結婚式には何回も出席しました。子供や赤ちゃんがいる式も何度もあったし、泣き始めたら必ず母親がすぐ外に連れ出していたし、それで場の空気が悪くなるという場面も見たことがありません。むしろ、神父さんが誓いの言葉を読んでいる時に赤ちゃんがフギャーとなって、皆がクスクス笑ってほほえましいムードにつつまれる、という様なシチュエーションしか経験したことが無いんですよね。だから妻から参加NGと言われるまでは、式で赤ちゃんが泣いて眉をひそめるとか、そういう人がホントにいるの？という感じでした。追記4さらに多くのTBありがとうございます。シッターに預けるよう妹に伝えても妹は失礼と思わないのでは？というご指摘をいくつかいただいてますが、その通りです。妹は無理に赤ちゃんを連れてこようとしているわけではなく、僕が断ったり、式の時は外にいてと頼んだ場合は、その通りにしてくれます。単純に、遠方で泊まりの旅になるので、置いていきにくいという理由と、兄である僕に赤ちゃんを見せたいという理由で、一緒に行くと言ってきた様です。なお、僕自身にもし赤ちゃんがいたら、止むを得ない理由が無い限り、人の式には連れて行かないと思います。自分も大変ですしね。この件は、妻が式への赤ちゃん参加をNGと考えている事自体を僕が認めることができない、という話だという気がします。増田が譲歩したことはなんなの？ 離婚が視野に入ってるのは双方？ 僕はこの件だけに限定すれば、譲歩はしていません。彼女の譲歩案は根底が「赤ちゃんはNG。厳粛じゃなくなる。」というこだわりに貫かれており、いっぽう僕は、妻のその考え自体に引っかかっているので、譲歩の余地がないんです。かなりどうしたらいいのかわかりません。また、離婚が視野に入っているのは双方です。この先、子供が生まれて、赤ん坊が泣くたびに「なんで、こんなにギャーギャー泣くのよ」ってヒステリー起こすの目に見えてるもの。暗い家庭になりそうだ。僕も同じことを妻に指摘したんですが、赤ちゃんそのものが嫌なわけではないとのこと。あくまでも、厳粛な式という夢があり、その理想を叶えたいがために大人だけで式を行いたいとのことです。僕は、夢見た一生に一度の式だからといって、自分の家族を、例え赤ちゃんでも、入場お断り扱いにする/もしくは泣いたらいなくなってとあらかじめ釘を刺す、ということができません。(泣いたら/泣きそうになったら出て行くのは当然だとは思います)厳粛な式が夢だったことはわかるし、だからそれなりの会場を見つけた。だからといって、家族(の一部)の出席を断るのはやりすぎなんじゃないかと思うんです。家族を一部締め出してまで行う「厳粛な式」がナンボのもんじゃい！と思ってしまいます。ちなみに今回、僕の妹の赤ちゃんの話なので僕の家族びいきに見えるかもしれませんが、彼女側の家族の赤ちゃんが相手でも、僕は全く同じように感じ反応します。本当に増田が自分は何も間違ってないと信じてて譲る気もないなら追記３を奥さんに面と向かって言えばいい。これまでに書いてきた話は、ほぼ全て妻には伝えました。でも結局「なぜ私の夢を無視するの、ゲストのことばっかり言うの。」という話になってしまいます。夢を無視してるんではなく、夢を実現するには、家族を式から締め出すという(僕にとっては)傲慢な事をやらないといけなくて、それがどうしてもできないんですが、話はまったくまとまりません。追記5予想以上に多くのTBをいただき、感謝です。「神の前」「厳粛」ってんなら普段の信仰心はどうなの？　日曜に教会行ってるとか、そういうところまで含めてつっこんでみたら？あと神は子供を閉め出すようなことを喜ばないと思うよ、地獄へ行くと思うよ、とかさ。善／悪　で考えると　子供受け入れ／子供閉め出し　だもんな。これがまさに僕がとらわれている考え方だと思います。子供閉め出し=悪。で、この悪を行いながら、神に誓いをたてるとか、はりぼての誓いじゃんか。そんなうそ臭い茶番絶対できるかー。。てな風に考えています。(ちなみに二人とも特定の信仰はありません)自分の善悪基準を人に押し付けようとしている(正確に言えば、自分の善悪基準のために、人の要望を聞き入れられない)わけだから、僕の方が傲慢じゃないかというご意見は、確かにごもっともだと思います。ただ僕がこの様な善悪基準を持っている事自体は、しかたないというか、自分ではどうしようもありません。問題は、妻が、僕の善悪基準でみたら悪に属することを切望している。この時僕は妻の願いをかなえてあげらるのか、という事ですね。それが今の僕にはできていません。それを叶えてあげるのが、愛なんでしょうか。なんだかよくわからなくなってきました。追記6たくさんのTB、コメントにびっくりしてます。ありがとうございます。一点補足です。上で、神が。。とか地獄が。。とかという話を書いたので、少し誤解を招いた部分があるかもなんですが、僕自身は、神とか地獄とかいうことを考えているわけではないし、宗教的な素養や意識は、全くないです。式はキリスト教式でも神前式でも人前式でもなんでもいい、とにかく真剣にこれから一生一緒にいるために宣誓するわけです。その場を嘘くさいものにしたくないという気持ちが強いんだと思います。(あくまで僕の価値感ですが、)「子供締め出し＝悪いこと」であって、そういう悪いことを裏でやりながら、真面目な顔して「誓います」とか言うのがどうしても、嘘くせー、ウケるわその茶番、あほか、という風に感じられてしまう。映画「アンタッチャブル」に、デ・ニーロ演じるアル・カポネが、人を暗殺しながら、同時にオペラを感動して泣きながら観てる場面があるんだけど、それと同じような「なんだそれ感」というか。。そういう「嘘くさい」事を「厳粛」と認識し積極的に望む妻に、がっかりしてしまっていました。期待と現実のギャップへの失望。客観的には、潔癖すぎ、頑なすぎだし、自分の価値観を妻に押し付けるな、というご意見も、ごもっともだと思います。ただ、こういう式を「嘘くせー」と感る自分の価値観自体は、これまでの人生で身についてしまっているもので、どうにもならない。要は・「嘘くせー茶番」とどこかで感じながらも、「でも妻が幸せならいいや」と思って妻の譲歩案を飲めるかどうか・かつ、自分が「嘘くせー茶番」と感じるものを「厳粛で静謐」と感じる価値観の妻を、僕が受け入れられるかどうかだと思います。",
    "bookmark_count": "369",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180819023849",
    "title": "クローゼットのゲイだから匿名じゃないとこんなことも言えない ",
    "content": "酔っ払って逆に眠れないから今思っていることを書く。ゲイは嘘つき　クローゼット(ゲイを隠してる人)に限るけど当たり前だ。嘘なんてつきたくないけどつかざるを得ない。小学生の頃から始まる好きなアイドルや好きな女性のタイプ、好きなAV女優なんて毎回嘘だ。望んでもいないのに毎回嘘をつかないといけない人生を送っているやつがいるって知ってほしい。　頼むからいい年こいて独身のやつにわざわざ詮索するような質問を面白がってするのはやめろ。こっちは子供の頃から何度もそれに対応してきてるんだ。何度聞かれたって結局嘘をつくしかないんだ。ゲイには本当はできれば普通に女性と結婚して子供もほしかった人がいるということ　誰も望んでゲイになった訳じゃない。治療できるかもとかいってるやついるけど本当にできるなら治療してくれ頼むから。(数百万かかるとかなら金ないから無理だけど)　ところでまわりの人がみんな結婚していく中、いつまでも指輪もなく子供も連れずに結婚式に参加してる奴の気持ち考えたことある?結婚式に参加するのは取り残されて辛い部分もあるけどそれでも嬉しいことなんだよ。自分ができないことをまわりの奴がやってくれてることが。　日本の未来を支える子供を作れることの素晴しさはさ、作れないからこそこっちは痛いほど感じてるんだよ。例の人が生産性がどうのとか言わなくたって。休みの日に暑い中、何人もの子供をプールに連れていってるお父さん、電車で子供抱えたまま立ってるお母さんとかみんな尊敬してる。(席譲れとかいうアホなツッコミはやめてくれ)　そんな訳で自転車乗ってる時とか子供やベビーカーは大回りで避けてる。自分が危害を加えることがあったら嫌だし。電車で大泣きしてる子供はみんなかわいいし元気でいいと思う。まあ自分の家で毎晩やられたら多分そうは思えないんだろうな。 こんなことを思ってるけど公に言えない人間がたぶんあなたのまわりにもいること　生産性やらの話で自分の意見がはっきりいえるのはオープンにしてるゲイだけで、本当は色々言いたいことはあるけど言えない人間は俺以外にもいるはず。だって言ったらゲイだってばれるから。「バレたっていいじゃん、まわりはあたたかく受けいれてくれるはず」っていう人もいるけど、違うんだよ。受けていれてくれる人にはむしろ言いたいけど、言うのはエゴだって思う人もいる。　そして何より理解のあるあなたにはバレてもいいけど親には知られたくないんだよ。親もうすうす感づいているだろうけど、面と向かってバラしたら最後だ。孫ができるかもしれないっていう期待を完全に裏切ることになる。親にとっても、自分を育てた甲斐がなかったってことになるかもしれない。いわゆる「生産性」から見れば。　まあごちゃごちゃ書いたけど、要は隠れゲイはみんなサンドバッグだよ。何を言われてもこういう場所でしか言い返せない。デモにも参加できない。まわりにもゲイがいるってもっと知ってもらった方がいいのは分かってるんだけど。まわりにゲイがいないと信じ込んでる人は平気で差別的なことを言うから。あなたのよく知ってる人が実はゲイだと知ったらちょっとはものの見方が変わるんだろうけど。※ そういや日本はゲイにとって住みやすいみたいなことを言ってる人がいたな。それはあなたがまわりの人に恵まれてるんだよ。心底うらやましいよ。",
    "bookmark_count": "369",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180908163806",
    "title": "夫の買い物依存症治療",
    "content": "・Amazonを覗いて良いのは、月曜の夜のみ。・買い物のボタンを押して良いのは1週間後。・Hotspot shieldをかませて、アメリカにつないで、ターゲット広告を一見して分からないものにする。・同じく、uBlock等を使って、広告をカット・スーパー、ホームセンターでは、下を向いて歩くように指導。・「買って良かった」とか、「ライフハック」、「レシピ」とか見ない読まないように指導。・どうしても買い物したい、欲しい、いらいらしたら、すぐにフェラしてあげる。みごとに月15万くらい買い物していたのが、3万以下になりました。追記：(1)綾瀬はるか：似てるといわれたことが高校の頃あります。(2)オナニーについて：夫が書斎にこもって、かつ（ルーターのログをみると）xvideosやFC2に多アクセスしている時は、Amazonの購入額も多いです。たぶんオナニーしていると虚しくて購入行動がやめられないらしい。毎日セックスした時期には明らかに購入額が減りました。ただこれは私が疲れすぎて、仕事になりませんでした。あと単純にネット閲覧の時間が長そうなログが取れた週は、Amazonの購入額も多いです。完全に正の相関です。＋1．0(3)addictionの反対語はconnectionですが、これに従ってゆっくり話を聞いてやるもやりましたが、時間がかかりすぎます。共働きだと週末くらいしか話がゆっくりできない。かつ夫の仕事は定時上がりや自宅ワークも多いので、一人でいる時間が長い。会話で行動を誘導しようとすると私の方が対応とれません。「愛してる、大事だ」というのは、恥ずかしがらずにいっぱい伝えるようにしています。(4)風俗について：買春の依存のきっかけや維持メカニズムの心理的な主要因は、孤独と無力感が二大巨頭らしいですね。夫の買い物依存の根っこにはこの二つが完全にありますね。(5)フェラについて：まったく嫌いではないです。初めは遅漏で苦労しましたが、オナ禁＋私との性行動のみで遅漏から早漏になりました。個人的には膣内射精障害の夫はたいてい隠れてオナニーしていると思いますよ。フェラは、コレステロールのタクヤさんの動画のとおりにやってます。大人の社会科見学　第16回「日本一のフェラチオ名人男性(ゲイ)のフェラチオ講座　前編」 | GIRL'S CH(ガールズシーエッチ)大人の社会科見学　第17回「日本一のフェラチオ名人男性(ゲイ)のフェラチオ講座　後編」 | GIRL'S CH(ガールズシーエッチ)",
    "bookmark_count": "369",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170419130707",
    "title": "通告のない質問に答弁できない、というのはただの恥さらし ",
    "content": "国会ウォッチャーです。いやー今朝の法務委員会はひどかったですね。文字制限にかかりそうだから山尾さんのは別に書きますよ。階さんと金田さんのやりとりとか、前回書いた、「委員長の裁量」が爆裂してるんでぜひご覧くださいよ。あ、「これは工作員」、「仕事としてやっている」（ｷﾘｯとかいうのマジウケるんでどんどんやってください。お褒めに預かり光栄ですがただの暇人だよ。http://anond.hatelabo.jp/20170417150728通告ないと答えられないのはただの恥さらし　通告はただの慣習です、衆議院規則にも国会法にも規定はありません。前回も書きましたが、細かい数字や技術的な答弁に関しては、通告がないので詳しくは答えられない、ということはありえても、法律の基本的な立法趣旨、立法事実などについて「通告がないので答えられない」は恥でしかないですよ。ちなみに山尾議員は「「共謀罪」（民進党はカッコつき共謀罪をテロ等準備罪の意味で使ってる）についての質問をする」という通告をしていたようですが、その上でたとえば、精神保健福祉法の質問をしたら、「通告がなかったので、そこは調べてない」でもいいですけどね。　たとえ話に意味があるかはわかりませんが、たとえば、新商品発売に際して、その開発責任者や、社長がインタビューを受けたとして、「この商品が狙っているニーズはどういうものですか」「この商品は以前の商品とどこが違うのですか」と聞かれたとして「質問内容を知らされてないので答えられない」といわれることを想像してみてください。テロ等準備罪の立法事実をあげてください、従来の共謀罪での組織的犯罪集団の規定と実質的に対象とする同じか否か、という質問に「通告がないから答えられない」で押し通して、かつ相手が悪いかのような言い振りをしてんですよ、よく正気で対面できるね、と思うよ。　金田さんにいたっては「頭の中にいくらでもある」といっていたものを「どうぞ答えて」って言われて答えられてないんだからね。２７７のうちいくつがテロ関連の犯罪ですか、という質問だって、マスコミに対して110ですって答えてる担当者がいるから聞いてるのに、「通告がないから答えられない」っていうんだから「お宅のガバナンスどうなってるんです？」案件だと思いますけどもね。麻生さんや岸田さんなんかだと、「通告がないので詳しくはまた後で調べさせてお知らせしますが、とりあえず～と理解している」というような答弁をされますよ。　あと、決算委員会で共謀罪聞くなとかいうのを擁護するなら、ぜひ、その直前に北朝鮮問題を決算委員会で聞いていらっしゃった自民党の議員にも苦言を呈されたらどうですかぁ？それはやらないで答弁してるんだから、都合が悪いから言ってるんだろってだけの話なんですよ。　マスコミが捏造ギリギリで安倍さんを批判してるとかいう意見もあって正直認知の違いは驚愕すべきレベルですが、たとえばNHKで、安倍さんの答弁が放送されるときに、質問者の質問がちゃんと放送されてる割合とか誰かカウントしてみてよ。多分笑えるぐらい「政府見解の広報」を忠実にやっていらっしゃるからさ。安倍さんの支持率をゆるぎないものにしているものの根幹のひとつだよ、こういうの。　あと私野党を支持して欲しくて書いてるわけじゃないよ。現政権がどんだけ国会を馬鹿にしてるかを知ってほしいと思って書いてるだけ。それを知った上で、安倍さんがいいと思ってる人を説得しようとしてるわけじゃないですよ。そういう人は、どうぞ読まなくても結構ですよ。追記稲田さんの例を言われていますが、アレは、なんの留保もなく「まったくの虚偽です」とおっしゃってるから誠実性案件になるのであって、「突然の質問で、記憶にしたがって答弁いたしますが、私が担当したことはないと承知をしております」って言っていれば、問題は起こらなかったものですよ。通告がなかったから、とりあえずで答えるけど、っつって普通は答えるの。通告がないからといって、答弁を拒否するのは安倍さんぐらい。階議員のも書き起こしてあげたいんですが、あれ、ほとんどの時間を、おんなじ質問で浪費してるだけなんで、ひどさで言えばもう絶品にひどいんですが、私の精神が耐えられないので、勘弁してください。むぢと誰か書き起こしてくれ。追記まぁそれでも通告した方がいいよという意見はわからないでもないですけど、通告がなきゃ自分の言葉で基本的なこともかたらないんなら、ペッパーくんでもおいといてしゃべらせればいいだけでしょ。口頭で議論をする意味ないですよ。それが国会軽視の意味ですよ。なんのために政府参考人制度作って、副大臣、政務官おいたと思ってんの。視点が一面的って指摘はそのとおりだよ。公平中立を求められる義理もないし、政府側の主張にそった記事なら産経、読売読めば載ってるんじゃない？",
    "bookmark_count": "369",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190620221429",
    "title": "夫のゲーム趣味をやめさせたい ",
    "content": "夫がずーーっとゲームをしている。夕方から翌日の朝にかけてずーっとネトゲ。通話しながらやるもんだから叫んでうるさい。寝れない。フレンドが帰ってくるのがちょうど夕方で私の帰宅時間と同じもんだから私がパソコンを触る時間が全くない。自分が好きだったもの、できないことを他人がやってると腹がたつ。「パソコン使いたいって言えば中断して変わる」と夫は言う。でもフレンドと最高に盛り上がってるところを中断してまでパソコンを代わってほしいと思わない。罪悪感で嫌な気分になる。それにもう長い間ゲームをしていない。いまさらゲームをしたところで何をすればいいかわからない。やりかけのゲームも積んだまま触っていない。操作方法も忘れた。せめて時間を決めてやってほしいと話したが、翌朝までぶっ通しでゲームをやる癖は治っていない。これが男性にとっての普通なのかもしれない。　　追記：すいません、この日記を書いた数日後にパソコン買っちゃいました。投稿した数日間は閑散としていたので一か月以上たってからこんな注目されるとは思いませんでした。ゲームができないストレスでイライラしててちょっと過激な釣りっぽい口調で書いちゃいました。ごめんなさい。今はパソコン並べて仲よく遊んでます。お騒がせしました……。夜うるさいのは治らないけどまぁいいか。",
    "bookmark_count": "369",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180326174814",
    "title": "美味しい魚料理って何？（3/27追記） ",
    "content": "彼が刺身大嫌い。生魚とか、生もの大嫌いなんだよね。でも、魚は好き。美味しい魚料理教えて下さい。「不味い刺身食わされたんじゃ？」てのは良く言われるしムカつくらしい。私は言ってないけど。どこにいって食べても不味いんだって。特にあのグニグニした食感が嫌いだってさ。美味しいのにっていうと「おえー」って言われる。同様にアボカドも嫌いみたい。サバ缶も嫌いみたい。意味不明。生臭いとか何とか？とにかく色々と先入観が酷く挑戦しようという心を失ってる。魚の煮物や、サバの味噌煮、焼き魚とかは好きみたいなんだけどそれだけだとレパートリー少ないから……3/27　10:00アクアパッツァが気になるから調べてみるね。彼は、アジフライや、ツナは好き。特にツナマヨは大好物みたいだ。北海道に行って、本場のお寿司を無理やり食べさせられたらしいけど、激マズって言ってた。ホイル焼きは美味しいわ～。鮭のバターホイル焼きとか大好き。彼も好きみたい。彼が「魚の塩焼き」をやめようと言い始めたのは、高血圧が気になるから見たい。初めて聞いたわそんなん。ブコメで1つ気になった。kyo_ju 手間暇かかってないものを出すのが許せないモラハラ男か、親が偏食を温存した甘やかされ男なんで、やるべきなのは刺身を出し続けて矯正するか親をしばいてさっさと離婚するかだよ。ブコメは増田の真意が読めてない。彼の母親や、兄弟は刺身や魚大好きだし好き嫌いは全然ないみたい。母親から「美味しいよ～」と刺身を薦められることも多いみたいだけど、全然食べない。関係ないけど父親はDVだったから離婚し、シングルマザーに育てられたらしいよ。",
    "bookmark_count": "369",
    "category": "おもしろ"
  }
]