[
  {
    "masuda_id": "20130401212720",
    "title": "IT業界ドロップアウトしたけどなんか戻りたい ",
    "content": "けどなんのスキルも能力もないから戻れる気がしない。ビジョンすらない。こっから長々と自分語りする。前の職は約一年半、SE(笑)だった。文系ゼロベースから、モノが作りたい、と思って入った。何も考えていなかった、モノが作りたいという漠然とした想いと、とにかく安定した職に就きたい、という気持ちだけで、一発目に内定くれたところに入った。地元企業だった。特に部署の希望もなく、金融系に配属された。一年目は恐ろしく平和だった。ほぼ定時あがりだった。二年目に入って、炎上していたプロジェクトに入れられた。地方から、わざわざ都内の大きなビルの開発室に、長期の常駐。スルガ銀行や、特許庁みたいな、クソ巨大なプロジェクトで、全然前に進まない泥沼タイプの炎上だった。三ヶ月の研修と、九ヶ月のゆるーいプロジェクトの、その程度の知識で放り込まれた先に待っていたのは、こんなんで動くわけがないアバウトなんてもんじゃない曖昧模糊とした設計書作成(将来的には中国に丸投げ)とエクセル方眼紙の枠を直すお仕事、あとは意味不明な指標で作り上げられた工数管理のこれまたぐちゃぐちゃになった数字をなんとか合わせなきゃいけない仕事だった。多分、ひどい、仕事だった。砂遊びの方がまだ生産性あるんじゃないか、そう思っていた。穴掘って埋める仕事だな、と思っていた。高度で繊細すぎるエクセルを用いた、意味不明な指標で工程を管理する表を作成していたときは、「お前もどうせすぐ捨てられるのにな」なんて呟きながら作っていた。長期出張＋常駐だったが、同じ会社の先輩たちも同じように何人もそこに軟禁させられていた。みんな疲れた顔をしていた。頼れそうな人はいなかった。もともと精神の強くない私が、壊れるまで三ヶ月かからなかった。壊れたといっても、毎日会社に行く前と会社をでた後と寝る前とたまに就業時間中に涙が止まらなくなったこと、多少の起死念慮、若干の不眠程度ではあったが。それでも、すごく、辛かったし、現にこれを書いている今もつい涙を流してしまっている程度にはトラウマだ。プロジェクトについてから半年でドロップアウトし、半年の休職を経て、前職を辞めた。それからすぐに今の職に着いた。今の職は金融系の一般事務だ。定時あがりで楽で、ただし給料は安い。総合職につくのが、怖かった。ただそれだけではあった。今は毎日、名前とか一部の数字が違うだけの書類の同じ場所に蛍光ペンで印をつける、簡単なお仕事しかしていない。割と誇張ではない。本当にそんな仕事だ。IT部門が頑張ってペーパーレス化進めれば、すぐになくなるであろう仕事だな、と思いながら仕事をしている。毎日私の上を書類が素通りしていく感じ。半年前の私よりかは少しその書類の捌き方がはやくなったよ、とは言えるけれど、それ以外は何もない。貯まって行くものがない。そんな感覚を受け、悲しくなる。こんなんでいいのかな、自分は。何度思ったかわからない。何かものを作りたい。同じ平日八時間＋α時間使うなら、何か、作る仕事がしたい。誰かが喜んだり楽しんだりするものを作りたい。やはりまだ、IT業界に、憧れをもっているんだ。私は。でも、こんな、新人に毛すら生えていないのに無駄に年をくった状態で、誰が雇うんだろうか？こんな御時世に？技術なんて皆無だぜ？そもそもIT業界入りたいって、お前何したいの？少なくともSIerで常駐はしたくねーだろ、でもそんなこといってらんなくね？少なくとも現時点で能力とか皆無なんだし。プログラミングも素人程度、デザインもできるわけがなく、企画もなんもできないじゃん！やったことないじゃん！今年で26、カビの生えたクリスマスケーキ状態じゃね？誰が食べたいと思うの？新卒ならともかく、もう社会人経験今年で一応四年目だよ？教えて教えては甘えじゃない？未経験からって他の経験もろくにしてないでしょ？まぁ未経験でもとってくれるところあるけれども、きっとブラックなんだろうなぁ。そんな言葉が頭を回る。でも、今後ずっと今の職を続けるの？と考えると、背筋が凍る。確かに私は運が悪かった、それ以上に私はあまりにも自分のことを考えてなさすぎる部分はあったんだろう。一社目を選ばなければ、もっとこういうことがやりたいってちゃんと考えておけば、二社目選んだ時も楽だからって選ばなければ。後悔は尽きない。けれど一社目を辞めたことに後悔はないことだけは、唯一の救いかなと思っている。もう新人の扱いは終わっている時期だ。第二新卒すら今の職につくのに使ってしまった。今から新しいキャリアを描きたい、だなんて、とても、甘えているような気がする。というか、今までいろいろなものに甘えすぎた結果がこれな気がする。きっと、何かをあきらめて、何かを獲得しに必死にならなければいけないのだ。まだ、その覚悟が、きっと、足りていない。これから、私はどうしよう。どんな風に、生きていこう。最後に、新社会人の皆さん、後悔しないように、ポジショニングとスキルアップがんばってね。追記。ちょっと狙って書いてはいたけどあっさりホッテントリ入ってびっくりした。とりあえずハゲてねーよ。まだしばらくハゲる予定もねーよ。幸い、余暇はあるのでそこでまずは何か一つ作るところからだよな。前作りかけていて止まってるものから(自分のとても悪いくせだ)手を付けたいとは思う。まずはサンデーでがんばります。",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090514121515",
    "title": "このままのスピードでGoogleストリートビューのカメラ位置が下がれば ",
    "content": "参考：http://d.hatena.ne.jp/orangestar/20090323/1237743581http://ja.wikipedia.org/wiki/%E5%9C%B0%E7%90%83お詫び：625万年以降一桁多いｗｗｗ。",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110417021106",
    "title": "東北の怒り ",
    "content": "4月16日付 河北新報　「3.11 震災と作家たち（6）」より河北新報のHPに掲載されてはいないが以下から転記。http://ameblo.jp/goldenchildsee/entry-10863022937.html東北の怒り　　熊谷達也3月11日の巨大地震と大津波以後、「想定外」あるいは、「想定を超える」という言葉が、この国ではどれだけ飛び交ったことか。メディアを通してそれを耳にするたびに、最初から私は腹が立って仕方がなかったし、いまだに腹立ちは続いている。沿岸部の被災地の人々は、あるいは、私を含め、東北に生きることで同じ痛みを抱え、困難な未来を共に引き受けようと覚悟している者、誰ひとりとして「想定外」という言葉を口にしていない。たとえ確かにそうだと思っていても、目の当たりにした数々の光景はそんな簡単な一言で片付けられるはずがなく、無言を貫くか、懸命になって違う言葉を探そうとするかの、どちらかだ。　人間は何をどう想定しようと、人智をはるかに超えた力を、時に暴力という形で解き放つのが自然だという事を、私たち東北人は誰に教えられることなく知っている。だからこそ私たち東北人は、自然に対して謙虚に向き合い、その厳しさに耐えることを当然としていき続けてきた。だから今回の震災に対しても、失ったもののあまりの大きさに嘆きこそすれ、恨む事はしていない。ただ黙々とその日に出来る事をひとつづつ積み重ね、日常を取り戻すための辛抱をするだけだ。だが、内に抱える腹立ちや怒りを今回ばかりは遠慮せずに言葉にしてはいいのではないか。それほど、東京を中心とした首都圏から発信される言葉は、下品なまでに卑しく、呆れ果てるものが多いからだ。ここまで言葉に傷つけられ、それでも黙っている事は、もう出来ない。今回だけは、東北人はキレていい。誰もキレなくても、私はキレる。例えば震災直後、大きな決断をしましたと言わんばかりに「2万人の自衛隊員を派遣する」と発表したこの国の政府。その後すぐに｢5万｣と変更したと思うが、冗談じゃない。被災地にいる我々は、2万はおろか5万だってぜんぜん足りない、最低でも10万は必要だと、誰もが直感的に思ったはずだ。メディアがこぞって原発事故ばかりを騒ぎ立てている間にも、助けようとしたら助けられたかもしれない命が、瓦礫の下でどれだけの数、失われていった事か。暴走しようとする原発を宥めるべく、現場に身を置き続ける作業員や自衛隊員、消防隊員には敬意を払う。しかし、冷たい雪になぶられる瓦礫を、なすすべなく見つめるしかなかった私たちには、東京の放射線騒ぎや計画停電なんかどうでもよかった。燃料の尽きた底冷えのする避難所で空腹を抱えていた被災者はもちろん、同じ寒風の下で幼い子どもの手を引き、愚痴をもらさず何時間もスーパーマーケットに並んでいた仙台市民も、東京のバカ騒ぎに対して、いい加減にしろっ、と心の内では吐き捨てていた。東京に電気を送るために、私たちは進んで原発を引き受けたのではない。原発なんかなくても暮らす事は出来ていた。原発がなくては暮らせないように東北の村を作り変えたのは、首都圏のエゴイズムだ。今度原発を作る時には、東京湾に作ればいい。原発道路なんか、私たちには必要ない。あるいは、今後は津波の来ない場所に町を再建すべきだと、訳知り顔で言ってのけるものもいる。何度津浪が来ようと、海のそばでしか暮らせない人々の、その気持ちがなぜ分からない。いつも海を見ていた人々の心の在り方に、どうして思いが至らないのか。もちろん、東京人だって、私たちの痛みを同じ目線で共有しようとしてくれている人々がいることを、一緒に痛みを引き受けようとしてくれている人々が沢山いることを、私たちは知っている。しかし、それを差し引いても、私の腹立ちが収まる気配は一向にない。｢想定外｣などという、想像力のかけらもない安易な言葉に、これ以上傷つけられるのはもう沢山だ。",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160907164810",
    "title": "「映画クラスタ」が嫌い ",
    "content": "映画は好きだけど、いわゆる「映画クラスタ」が大嫌いだ。ツイッターで群れてマッドマックスやパシフィックリムや、最近だとシン・ゴジラをネタにして大暴れしているような手合いのことなんだけど。彼らはなんであんなに偉そうなのか、理解に苦しむ。そもそも映画なんか1800円払えば誰でも見られる。黙って2時間椅子に座っていることさえできれば、あとはなんの技量もいらない。だから映画という娯楽はダメだなんて言うつもりはない。むしろ「誰でも参加できる」というのは映画という娯楽の素晴らしい点だと思う。しかし映画クラスタはその誰でもできる至極簡単な「映画を見る」という行為をするだけでめちゃくちゃ偉そうにしている。おれたちは映画の魅力を語れると思い込んでいる。「映画を見た後に気の利いたことを言う」というのが難しいのはわかる。けれども、的確な批評は映画を見るという行為を豊かにしてくれる。しかし、インターネットで見かける、「映画クラスタ」を自認しているノイジーな連中の言うことが面白かった例しはあまりない。やれレーザーIMAXだと見え方が違うだの興行収入が高いだの低いだの、幼稚園児でも言えるようなことばかりツイッターに垂れ流している。とにかく言うことが皮相的で浅い、というより、そもそも何も言っていないに等しいのが大半だ。なかには面白いことを言う人もいるけど、大半は本当に誰でも言えるようなことしか言っていない。どいつもこいつも。そのくせ立川シネマシティはおれが育てたというような顔をしている。シネマシティだって儲からなかったら爆音上映なんてやめていると思う。配給会社が年間に公開するタイトルはあらかじめ決められていて、事態はそのスケジュールに沿って動く。映画ファンの声が事態を動かしたことなんてめったにない。インターネットやツイッターのおかげで、馬鹿が「自分はパワーを持っている」と勘違いしている典型だと思う。多分この文章を「映画クラスタ」とやらが見ても、「おれたちは好きなことを好きだと言っているだけ」「こいつはなんもわかってない」と言うと思う。それはそうかもしれない。そうなんでしょうきっと。自分は心が狭いなあと思う。嫌いなら見なければいいのに、と自分でも思うけど、不幸にも自分が好きなタイトルは割と彼らと被っているのでネットで情報収集しようと思うとどうしても避けて通れない。だから、とにかく、お前のそのツイートがアウトプットとして面白いかどうか、一回冷静になって考えてみてもいいんではないかと思う。「アツい」とか「ヤバい」くらいしか言えないなら、何も言っていないのとそう変わらないことに気付いてほしい。",
    "bookmark_count": "212",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151115003831",
    "title": "もっとも嫌われている食材",
    "content": "ウチの奥さんはしいたけが大嫌い（匂いすらダメ）なので、家でしいたけを食す機会はない。俺はしいたけが好物というわけではないのだが、抑圧されると欲してしまうのが人の性。なので、外で飲みに行ったときはいつもしいたけの焼いたやつを注文してしまう。しかし、いついかなる飲みの場にも必ずしいたけ嫌いが存在する。「ごめんね。つい注文しちゃって。匂いとか大丈夫？」なぜ、家の外でも肩身の狭い思いをしなくちゃならないんだろう。この間なんか、俺以外の全員がしいたけを嫌いだったため、平謝りに謝った。しいたけ、嫌われすぎだろ。",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130216202727",
    "title": "はてブのおかげで褒められた ",
    "content": "去年、これまでに経験したことがない分野の業界に就職することになった。知識を吸収するために、はてなブックマーク数の人気順でソートし、仕事に関連するサイトをチェックしていった。やっぱり評価されているサイトだけあって、どのサイトも素晴らしい記事が多くて勉強になった。どの本を読めばいいとか、どういう心構えがいいだとか、非常に効率よく学習することができた。　そのおかげで、はや一年目にして「かつてない逸材」と褒められるほどに成長できた。実際に、同時期に入社した社員達のなかでは圧倒的なまでに生産量が高いと自負している。生まれてはじめてはてな村民で良かったと思った。なんとなくはてブの人気エントリーをチェックしていた日々が役に立つことになるとは予想外だった。はてなブックマーク、ありがとう。",
    "bookmark_count": "212",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190606193122",
    "title": "テレビアニメの円盤、わざわざ買う？ ",
    "content": "一度はリアルタイムで見たアニメだろ？もう一度見たければ、録画しとけばいいじゃん。コメンタリや特典が目当てなのかもしれないけど、それだけなら全然価格が釣り合わない気がする。録画できない劇場版や古いアニメの復刻BOXとかなら理解はできるけど、やっぱり「お布施」ってことなのかな？",
    "bookmark_count": "212",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200116001348",
    "title": "結婚相手募集中",
    "content": "あ、本文消しちゃった。まあいいや。コメントありがとう！そんなに釣り釣り言われると思わなかった。でも、田舎って皆こんなもんじゃないの？来世に期待系のコメントはなさそうだし、まだ私もいける気がしてきた。とりあえずマッチングアプリ入れてみる！ありがとうね！",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "212",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20121127021313",
    "title": "ネットで一番に偏っているはてながニコニコ動画が偏ってる！（笑 ",
    "content": "これを書いた増田ですが、ブクマを読んでみると思いっきりシャドーボクシングをしているのがいて爆笑したので、戻ってきました。ちなみに、「自分は中道だもん！」とか思ってません（笑まず、この増田とは別人でした。なぜはてなユーザーは左寄りの人が多いのか http://anond.hatelabo.jp/20121127023907民主党のことなんか言ってないし。言ってるのは共産社民。特にはてなでは、共産系が多いよな。それだけで、思いっきり偏ってるだろーが。民主党には保守系議員もいるから「左翼政党」とは一括できないんじゃ？別に「左翼の民主党の売国奴！」とか思ってないし、そんなことをネットで書いたことも一度もない。そんな増田でした。自民党だって保守系とは言えない議員もいるから「右翼政党」とは言えないな。ちなみに、どの政党も支持してないんだが、政党支持率で見ると支持政党なしが一番多いからまさに「一般国民から見れば、はてなこそが極めて偏っている」わけだよ。要は、「ニコニコ動画も偏ってるが、はてなのほうが酷く偏っているだろうが(笑」と言ってるんだが図星を言われたネットサヨちゃんたち、何でそんなに発狂しているの？（笑http://b.hatena.ne.jp/entry/anond.hatelabo.jp/20121127021313ブクマを見てみると、アメーバで2番目に被ブクマ数が多いのが「すくらむ」だって！全然知らなかった。それだけで、もうはてなって、滅茶苦茶なネットサヨの巣窟だな。赤旗で100ブクマを超えている記事が25くらいあるだって！あのね、ホッテントリって、別に100行かないでもホッテントリになるわけだが。赤旗がそんなにホッテントリになるはてなが、別に偏ってないだと（笑atawi 観測範囲問題日常的にヘイトを垂れ流す層とそれへの指弾の構図を、「右と左の政治闘争」に粉飾してんじゃねえよ 2012/11/27はてなのネットサヨクって、気に入らない奴に「死ねばいいのに」とか言ってないか？はてなサヨクって、日常的にヘイトを垂れ流しているよな。もうちょっと、一般的な感覚を身に着けたほうがいいよ（笑書いた記事は、↓ですよ。このはてブのコメントは何だよ。民主党のニコニコ動画に対するコメントについて|niconicohttp://info.nicovideo.jp/20121126/http://b.hatena.ne.jp/entry/info.nicovideo.jp/20121126/それで、はてながどれだけ偏っているのかは何にも言わないで、ニコニコ動画を叩いてるのか。はてなが偏っているのはすぐに分かる。はてなは、共産党と社民党支持者の記事にブクマが大量に付いて（いつも同じようなメンバーだから、もはやスパマブクマ）、人気エントリーになっている。少し考えれば分かるが、共産党と社民党の支持率ってどれくらいか分かるよね？国民からどれだけ支持されていないのか分かるよね？そんな政党を支持しているのが集まっているのがはてな。はてなって、共産党の機関紙に過ぎない赤旗の記事がしょっちゅう人気エントリーになってるが。共産党自体が国民から全く支持されていないのに、赤旗の記事を人気エントリーにするのが、はてな。もう、これだけで、はてながどれだけ政治的に偏っているかを分かってるよね。今、自民党が一番支持されているから、自民党支持が一番多いところが一般国民の声なんだよ。こんなことも分からない？え？共産社民を支持しないで、自民党を支持するのは偏ったネトウヨだけ！だって？頭、大丈夫？それって、テレビや新聞の世論調査も全て嘘と言ってるのか。http://b.hatena.ne.jp/entry/info.nicovideo.jp/20121126/Gl17ニコ見てると勝手にニュースが表示されて超ウザいけど、内容がネウヨ煽るようなんばっかなんだよな。「ウヨ養殖は熱心にしてるけど、自分で直に言わないから中立」てあざとさに反吐が出るぜ。 2012/11/2はてなって、共産党や社民党の政策ばかりを煽っている記事がよく人気エントリーになってるが、一般国民からすれば、どれだけ反吐が出るのかも分からないのか？そもそも、自民党の支持率が一番高くて、それが国民の声なのに「ウヨ養殖」ってアホだなこいつ。Gl17のようなはてなサヨクは、はてなで共産社民よりの記事がよく人気エントリーになっていることが一般国民からすれば「アホなサヨ養殖場」であることが分からないのか。ネットではてなほど偏っているところがあるのか？そもそも、はてなのネットサヨクって、一般国民がどの政党を支持しているのかという基本的な認識すらもない。テレビや新聞の世論調査なんか捏造だ！はてなこそが正しい！ですか？ネットde真実って、はてなのことだな。ネットで最も政治的に偏ったはてなは、はてな運営側は、どう対処すればいいんでしょうか？Gl17のようなはてなサヨクだらけになって、はてな運営もかわいそうだな。政治家にとって、はてなはある意味参考になる。はてなで人気の政治記事の逆のことをすれば、それが一般国民の声だから。",
    "bookmark_count": "212",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160316234358",
    "title": "政治はもう、人工知能まかせでいいのでは ",
    "content": "マイナンバーで世間の動態はつかみやすくなるはず。変数ぶっこんで最適解出せば、税も社会保障も雇用も環境も間違いないんじゃないの？その結果に、選挙対策で老人を優遇せねばとか、後援会のために地元に便宜をはからねばとか、産業界からの圧力とか、いろいろな要素をいれちゃうからおかしくなるわけで。不満を持つ人が最も少なくなるような設定値で、コンピューターを動かせばいいような気がする。",
    "bookmark_count": "212",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150812132307",
    "title": "残業を解消しなさいという会社の理屈が分からない ",
    "content": "私はとある会社の、とある工場勤務だとしておこう。その工場で私は所長であるとでもしておこう。前任者が急に辞めてしまい、本社社員である私が代役を当分の間勤める事になった。その工場は色々とあまりうまく行っていなかったので、この際だからうまく行くよう改革をして欲しいと言われた。私も改革は必要だと思っていたし、自分が率先してそういうことをやるのは好きな方だったから、その工場が色々ときつい仕事だとは知っていたが、所長を引き受けることはあまり嫌ではなかった。しかし、色々と改革を進める為には、それなりに時間を費やさねばならない。なので、日々残業時間が発生し続けていたのだけども、社長が「残業するな！」と言って聞かないのは知っていたので、残業時間は申告せずいわゆるサービス残業をし続けてきたのだった。ただ、改革に費やす時間は自分の為とも思っていたし、全く苦でもなかったし、むしろ楽しんでやっていたので別にそれでも良かった。それで、改革の目処がつき始めた数ヵ月後。そうは言っても、業務上どうしてもやむをえない毎日一時間の残業だけは残った。ここでは「工場」と仮定しているので、例えば取引先からの資材が届いて整理するための時間、とでもしておこう。これだけはどうしても所長がやるしかない仕事であり、業績好調のため資材が多く届く事が多く、どうしても一時間の残業をせざるを得ない。私は次に所長になる人のことも考え、思案を重ねて、この一時間の残業を申請する事にした。現状では業務上どうしても避けられない残業なのだから、通るだろうと思ったのが甘かった。　それを会社は問題視するのである。意味が分からない。　改革に費やしたサービス残業はお前の能力不足である、と言われてもまぁとりあえず残業代支払わない理由として受け止めようではないか。それもかなり無理筋だけども、それはとりあえずここでは問わない。しかし、資材整理は業務上どうやったって発生する残業であり、これを解決する手段は、どう考えてもコスト高な方法しか思いつかない。例えばそれが出来る能力のある人材を雇って、時間をずらして出勤させ、残業代を発生させない、と言う方法である。誰が考えたってそんなの無意味なコストである。あるいは取引先にお願いして早く資材を届けてもらうとかしても、その分他の仕事に影響し、製品の歩留まりが悪くなる恐れもある。今の時間に取引先が来る事がベストとは言わなくてもベターであり、残業一時間無くす為に歩留まりを下げずにする方法を考える方がよっぽど難しい。そもそもどうしてそんな努力をしなければならないのか。高々毎日一時間残業つける程度、必要なコストと見て何故いけないのか？　他のことはほぼ全て上手くいっているのに、残業があってはダメだって言う。正直やってられない。全然意味が分からないよ。　　追記：トラバ付きましたが、こちらでまとめてお返事します。「工場」の「所長」というのは分かりやすく例として出したまでで、本当はそうとは限りません。すみませんね、例が悪かったかもしれない。で、所長であるところの私は、どうしても今の時間に出勤せざるを得ないのです。さらに言えば、この「工場」はくそ忙しくて、実際には昼休憩だって10分あるかないかのことも多い・・・って別に気にもしてませんし、一応、労働時間計算上の一時間は休憩時間としてますけどもね。　つーか、理由がさっぱり分からない。くそ社長がそういってるから、だけだと思うんですけどね。アホほど安月給しか払わないし、その上残業代も払いたくないって、どこまであんたクソなの？無茶したらほんとに「工場」回んなくなるよ？馬鹿なの？死ぬの？って感じです。　・・・そんな会社辞めればいい、ってのはナシでｗ追記２：↑上の追記で書いてるように「工場の所長」は例えですよー。ブクマ読んでたら真に受けている人が何人かいらっしゃって。ついでに言うと、私は本社社員で管理職ではなく、「工場の所長」も代理を務めているだけです。当然、ちゃんと「所長」を雇うか何とかする必要があります。他の誰かにやらせればいい？それは実際に出来ないのです。流石に何故出来ないのかまでは具体的には言えないし、上手い例も思い付きませんが、敢えて言うなら例えばサッカーの監督が延長時間に監督やらない、ってわけにはいかない、みたいなもんです（これまた例えがあまり良くないけど）。　私はこの１時間残業は嫌だとかは全然思いません。仕事上必要であり、たった一時間程度で済む話です。月トータルでも20時間を少々超えるか超えないかってとこです。それさえ認めれば、この「工場」は特に大きな問題もなく、仕事は上手く回るわけです。　おそらく会社（社長を含む管理者側）は公平さを考えているのでしょう。全社的に社員は、必要不可欠で正当な理由がある場合を除き、残業してはならない、とされています。なのにどうして、私だけにほぼ常に毎日一時間残業が認めなくてはならないのか。それは残業を減らす努力をしてないと言わざるを得ないのではないか、と。他の社員はみんな努力しているのに、と。　しかしこの「工場」側から言えば、この一時間は必要不可欠で正当な理由になる、としか言いようがないのも事実なのです。会社側からだって、いいアイデアは出してくれません。　「申請するな」だったら、最低限、実態を給料に反映させるべきです。そういう考慮と説明があるのであれば納得もしましょう。次に「所長」を勤める人にだって、申し訳ないが残業代は出ないが、実際には給与に反映されている、と説明できます。それもしないんですから。　もちろん辞める覚悟でいます。しかし社長と直談判する気はありません。散々、色々見てきたし、嫌な思いも何度もしてきておりますしね。　ただ、間に入っている社長以外の管理職陣にはしっかり考えてもらいたい。そして、この一時間残業の是非について納得できる理由を私に示してもらいたい。意地張ってるだけかもしれないけども、ともかく納得させて欲しい。無理だとは思いますがね。",
    "bookmark_count": "212",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20100922191511",
    "title": "働かずに生きる事はできますか ",
    "content": "今年春大学を卒業したけれど、就職できず、派遣やアルバイトやらで実家で生活しています。就活を２年弱つづけてきてもう頭がパーンってなってしまいました。たぶん自分が就活に失敗したのも、本当に働きたいとか思っていなかったからなんだろうと思う。人とかかわって、面白くもないのににこにこ笑顔つくって、怖い顔のちっせえ声の汚いおっさんの前ではきはきと嘘をならべて、何が働く事なのか、ばかばかしい、と思ってしまった。今になって自分は社会の中で働くという事に向いてないと思った。もう働きたくない。まじめで優しい男性と知り合って、馬鹿みたいに普通で幸せの家庭を築く、なんてのもまっぴら。人とできるだけ関わらずにいたい。きれいな森の中で、自然のおいしい料理を少しだけつくって食べて、丈夫で綺麗な服を少しだけ持ってきれいな音楽をきいて、森を散歩したりして、絵を描いたり、そんな風にして生きていけたなら、とは思うけれどそんな幻想みたいな理想、到達する方法が思い浮かばない。とてつもなく才能があり、作家として、基本的にひとりで仕事をし、収入を得る事ができるならばあるいは可能かもしれない。小説家？芸術家？陶芸家？もしくは本当にきちんと働いて、お金を貯めた後ならば可能かもしれない。社会や人と関わりたくなくて働きたくなさすぎて、もう、死しか私には残ってないなあ。",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180624182955",
    "title": "女の人は丼モノが嫌いらしい ",
    "content": "丼モノを嫌いな人がこの世に存在するのか、とびっくりだったがどうも味が理由ではないらしい。理由は「たくさん食べられないから」話を聞くと、なぜか丼モノで食べるとすぐにお腹がいっぱいになり食べられなくなるから。と言っていた。同量のものであっても、ご飯と同時に食べず、分けて食べるとそこまでお腹いっぱいにならないのだとか。海鮮丼の具を分けて、ご飯と刺身、みたいな感じにすると食べられる様である。本人も不思議だったらしく何回か同じ店で同じものを頼んで試してみてわかったことらしい。女の人が丼系の店にあまり来ないのは、男の食べ物で入りにくい、というイメージ以外にこういう理由がなんとなく感覚として持ってるからなのかもな、と思った。",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20071013003617",
    "title": "内藤vs亀田の舞台裏",
    "content": "2ちゃんねるに断続的に投稿された内容。真偽は当然不明。666 ：名無しさん＠恐縮です ：2007/10/12(金) 21:09:36 ID:f/a6Qcur0 一応書いておくが、関西の極道との関係は 亀田親子が後ろ足で砂を引っ掛けた時点で切れている。 共栄に移ってからは主に宇都宮で展開する団体に身を寄せたが それも兄の世界戦とその後の言動で醜態をさらしたせいで絶縁され それでも最後のチャンスとばかりに弟の世界戦にこぎつけたが 昨日の無様な試合で、完全に縁を切られた。 TBSも企画段階から噛んでいたのだが、バックの民族団体などからも 「もう切れ」と促されたようで今後かかわることはないだろう。 それらを受けてJBCは相当に厳しい処分を下す。 ライセンス「停止」であっても、ボクシング界に復帰は無理。 下手すると今度は亀田親子が狙われるから。 ちなみに芸能界も手を出すところはない。 658 ：名無しさん＠恐縮です ：2007/10/12(金) 21:08:20 ID:9cINVRLw0 京楽ってまだ亀ちゃん家のスポンサーやってんの？685 ：名無しさん＠恐縮です ：2007/10/12(金) 21:11:36 ID:f/a6Qcur0 >>658 やってない。 民族関係の業界や企業からは総すかんの状態。 昨日が最後のチャンスだった。 717 ：名無しさん＠恐縮です ：2007/10/12(金) 21:16:21 ID:f/a6Qcur0 >>674 これは自分の予想だが、おそらく兄のタイトルマッチはもうないよ。 ノンタイトルも興行中止になっただろ。 あれはチケットが売れないというのもあったが、相手はとっくに決まっていた。 ところがもう仕込みの普通の相場ですら払えなかったんだよ。 よほどのことがない限り、亀田家が再びリングに上がることはない。 733 ：名無しさん＠恐縮です ：2007/10/12(金) 21:18:04 ID:ujY8rQFv0亀２のトランクスにスポンサーらしきものも無く リングスポンサーもTBSと地デジ。 想像以上に窮地だったんだな。昨日の試合。 791 ：名無しさん＠恐縮です ：2007/10/12(金) 21:25:54 ID:f/a6Qcur0 >>723 一応名誉のために（苦笑）言っておくが そこに挙がった団体ではない。 >>733氏が言うように、まさに窮地だったんだよ。 きれいに負けていれば、まだ誰か拾ってくれたかもしれなかったのにね。 直接手を下す指示などはまあないとは思うが はねっかえりがいるからな（笑）残りの一生をびくびくしながらひっそり生きていくしかないな。 141 ：名無しさん＠恐縮です ：2007/10/12(金) 22:32:11 ID:f/a6Qcur0 ではノンタイトル戦の中止の話から。 相手がすでに決まっていたが交渉が難航していたというのは先に書いたね。 これは誰かが推測していたが、そのとおりで亀田相手のブックの相場が跳ね上がったため。 これに対して協栄とTBSが資金繰りを拒んだため 昨日のファイトマネーで自腹切らねばならなかった。 ところが亀田サイドのチケットがまったく売れず、スポンサーもつかずで 協栄とTBSが仕方無しに補填したわけ。 それを返済せねばならないところで、もう中止は見えていたのだが とどめはファイトマネーの没収。 この情報が流れた時点で（実は昼前には判っていた）メイン以外のジムからもクレームがきて 興行は完全に不可能になった。 いままでならここで誰かが金を回してくれたのだが、今回はそれがなかったということは すべてのスポンサーから切られたということなんだ。 172 ：名無しさん＠恐縮です ：2007/10/12(金) 22:37:23 ID:f/a6Qcur0 それとこれはネット時代の恐ろしさなんだろうけど リングの材質やエプロンの広さ（つまりリングの狭さ）まで暴露された。 しまいには、あの金色のグローブに金属片をつけていたのまでレフリーに見抜かれ、リング下に捨てられたのまで放送された。 とどめはセコンドの指示。 いま兄と親父が苦しいコメントをしているというのは、別にファンに向けたものではなく「利害関係者」に対しての精一杯の言い訳。 223 ：ID:f/a6Qcur0 ：2007/10/12(金) 22:45:28 ID:f/a6Qcur0 一応コテつけておくね >>141>>172は自分の書き込み。 あとつまらないことだろうけど、本気の亀田ファン以外は 釣りやたて読みすらやめておいたほうがいいよ。 なべやかんを襲う関係者などいない。 今は関係者に煮え湯を飲ませた亀田とその取り巻きが標的になっている。 釣りや冗談のつもりでも、関係者からの擁護だと勘違いされて 家に乗り込まれても知らんよ。 ちなみに少なくとも今日の午後からは、工作員とやらからの書き込みは一切ないはずだ。 そういう指示が出ているという話は知らない。 また擁護する団体などもうない。 271 ：ID:f/a6Qcur0 ：2007/10/12(金) 22:52:26 ID:f/a6Qcur0 金属片に関しては、黒っぽいもの（２R）がグラブの紐の間から抜かれて捨てられているだろ。 １１R終了時のものが、あれはおそらく金色に塗装したテープだろうが 表面がざらざらしているのも。 今回はレフリーやジャッジの買収はない。 簡単に言えばWBCだから。 あといい推測が出ているね。 前スレで「亀田一家は二度とリングに上がることはない」と書いたが 拾う神（悪魔？）が現れたかもという話がある。 354 ：ID:f/a6Qcur0 ：2007/10/12(金) 23:04:17 ID:f/a6Qcur0 >>280 あの低いピーカーヴーは「勝つためのスタイル」じゃなくて 「最終ラウンドまで倒れないためのスタイル」だよ。 皆が指摘しているように、流血TKOが今回の亀田サイドの描いた絵だった。 ところが内藤はそれを瞬時に見抜いたんだね。 というか前の世界戦から３ヶ月しかたってないのに防衛戦をやること自体が 傷口を狙ってくるという作戦だということは明白なんだが。 この案に乗って、ごていねいに金色のグラブトロフィーを用意したのがTBS. 四面楚歌のなかで内藤は戦ってたんだわ。 そして勝った。 シナリオ書いた連中も、乗ったやつも、金だしたやつも 内藤ではなく、そべてを台無しにしたのは亀田一家だと考えている。 こいつらも汚いけど、逃げ足ははやいね（笑）取り残されたのは亀田親子たちだ。 386 ：ID:f/a6Qcur0 ：2007/10/12(金) 23:09:23 ID:f/a6Qcur0 >>315 ち が う よ 笑 あとは面白そうな話は、ポンサック（だったけな？）の興行権を買い取って 亀田兄VS内藤をやろうと企画する団体が現れたらしい（これはまだ噂の段階） ちなみにその際は、亀田一家に引導を渡す正義のボクサー内藤という位置づけで 放映は日本テレビが最有力らしい。 469 ：ID:f/a6Qcur0 ：2007/10/12(金) 23:21:01 ID:f/a6Qcur0 ボクシング好きな人ならわかると思うけど 亀田大の両腕って、脂肪つけて太くしていたよね。 あれはパンチ力ではあなく「ガード専用」のもの。 それで頭から押し込むというのは、フットワークがないから逃げているだけなんだ。 前に逃げているって感じかな。 最初からパンチを打つ気もないんだよ。とにかくバッティングでもなんでもいいから傷口狙い。 それは最初から陣営戦略として決まっていた。 というかそれを提案したからこそ、昨日の試合が組まれたのだから。 たぶんTBSのアナも知ってただろうね。 555 ：ID:f/a6Qcur0 ：2007/10/12(金) 23:30:17 ID:f/a6Qcur0 >>487 俺はガチンコ拳闘クラブか（笑）ちなみに総合行きはないと思うよ、弱すぎるから。 亀田がかませ犬として猪木に拾われることはあるかもしれないが。 亀田兄VS内藤だけど、興行権の買い取りに関しては資金は潤沢にある。 あまり綺麗なカネじゃないけどね。 そうなったら指名された内藤は断れない。 ただ内藤不利の体制でやるわけではないので、受けるような気はするけどね、実現したら。 JBCの謹慎期間がどれだけの長さになるかにもよるけど。 では酒を飲むのでこれまで。 じゃあの（笑）",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130506141113",
    "title": "結婚に対するイメージが後ろ向き過ぎってのもあって生きたくない ",
    "content": "　GW最後の日を自宅でエンジョイしているはてなの皆さん、ごきげんよう。毎年恒例、5月の憂鬱の時間ですよ。　付き合って長くなる相手がいる。付き合う前に私は結婚をしない主義だと明確に伝えている。　すごくざっくり言うと「そろそろ胎を括って俺との結婚を考えたらどうだ」みたいな事を言われた。　私が当初伝えた結婚への考え方の事を綺麗さっぱり忘れているわけではないだろうが、「付き合いも長くなってきてお互いの事もすっかりわかっているし、最初に言ってたような強情な結婚観は解けてきて、もう今更女で一生独り身なんて非現実的な事は考えは捨てて、無難な落とし所ってものを分かってきている頃だ」などと都合よく思っているのだろう。　今の私達は、互いに仕事を持って住居をおのおの確保して非効率(何がとは言ってなかったけど多分、経済的な意味で)だ、一緒になれば、いろんな事(何をとは言っていなかったけど多分、私が懸念している私の親の老後とか)を解決できるに違いない、といわれた。　だが、私には結婚にそんな希望を見出せない。結婚に明るいイメージを持てない。　結婚をすれば、避妊具無しの性行為を受け入れるよう暗黙の内に強いられるだろう。拒否して相手の機嫌が悪くなれば、私の生活の拠点がストレスの源になる。嫌だ。殴られるかもしれない。嫌だ。離縁を申し渡されるかもしれない、戸籍に傷がつく。嫌だ。　かと言って、子供を持つのは嫌だ。妊娠しませんようにと祈りながら避妊具無しの相手を受け入れるなど、愚の骨頂ではないか。私に避妊具無しの相手を受け入れるという選択肢は無い。　子供を持てば、子育て自体が経済的にも肉体的にも大変な負担なので、衰えた親に手を貸すことが益々難しくなる。私は、自分の両親に安らかに老後を生きて死んでほしい。子供なんて要らない。あんな煩くて、大飯ぐらいで、不潔で、自己主張が強くて、躾のなっていない犬みたいな生き物。その上人権なんか持ってて扱いづらい。犬よりタチが悪い。自分の子供時代を思い出して冷静に分析しても、やっぱり躾のなってない犬同然だった。　子供嫌いの話に脱線してしまった。話を戻そう。　結婚をして、万が一子供を作らずにすんだとしても、私の背負っているものを相手が半分背負ってくれるというイメージをまったく持てない。　結婚してしまったら、私が自分の親に心を砕けば、「君には君の人生があるのだから」「君は君の、この家の生活をまずちゃんとすべきだ、君には兄弟がいるんだし、君一人がご両親の事を背負わなくていいんだ」とか何か綺麗ごとを言いながら親を助けることを制限されてしまう気がする。そして結婚相手のいう「君のすべきこと」とは、食事の上げ下げや洗濯をしながら収入を家に入れて、義理の親の機嫌をとったり援助をしたりすることなのだ。　業を煮やした私がある日「私とあなたの親はお義父さんとお義母さんだけじゃないのよ。私には自分の生みの両親も大事なの」と言えば、「まあまあ、そう言わないでさ、今日は付き合ってよ。親父とお袋も寂しいんだって。君の両親にもいつでも電話してあげれば良いし、今度お土産もってゆっくり会いに行こうじゃない。車出してさ」となだめすかすのだ。　義理の両親は私達にニコニコ顔で食事をご馳走するが、私の中では「外食なんかする金なんかあるんなら、後生大事に貯金しておいてよね。将来介護つきの老人ホームに入る金くらい自分で何とかしてくれよ。お前ら、持ち家あって、嫁は専業主婦で、子供は一人だけで、世帯主はまだ現役サラリーマン。家計に余裕あるんだろうが」という本音が渦巻く。自分の2本の腕で、義理の親の下の世話と生みの親の下の世話、どちらかしか出来ないとなればどちらを選びたいかなんて決まっている。いらん娯楽に金費やすなボケが。　私は「私の親のこと、家族の心配事の負担を軽くするためにに力を貸してくれるんじゃなかったの？ 新車なんかどうでもいい！そのお金があれば、少しでも私の親の先行きの不安を取って上げられるのに！！」と心の中で叫びながら食後の後片付けをしたりするのだ。　以上が、私の結婚に対して抱いているイメージのすべてである。　私は今、年金だけでは家を守れないから衰えた体に鞭打って働く父と、まだいくらか体力に余裕はあるもののフルタイムで働いてもすずめの涙ほどの収入しか得られない母親の家計を遠方から歯がゆい気持ちで見守っている。　母は私が一緒に暮らすのも選択肢の一つだと提案するとほっとした顔を見せるが、父はお前にはお前の将来があるからお前の将来に迷惑をかけられないと言って私の提案を固辞する。　私は、親が逝くのを最後まで見守りたい。そしてその後は出来れば介護や他人の経済的な支援が必要になる前に自分は都合よく居なくなってしまえたらいいなと思っている。親が死んだあとは、もう誰からも必要とされたくない。でないと、まだ生きないといけないから。",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190515224318",
    "title": "トンビに昼飯を盗られた ",
    "content": "一口しか食べてないのに、盗られましたよ。僕のローストビーフサンド、返してくださいよ。ちょっと暑いけど快晴で気持ちのいい日でした。たまには外でご飯食べたくなって、気に入りのパン屋でなかなかいいお値段のそれを買いました。公園の木陰に腰を下ろし、自分で淹れたコーヒーを添えます。褐色のお肉がパンの隙間からのぞいている。いいねえ。一口。じゅわあと旨味が染み出す。うまいなあ。さあもう一口。『バチィィィン！！！』気が付くとサンドウィッチは砂利の上で無残な姿をさらしている。垂直に急降下してくるイメージだったけど、顔の真横から襲ってきました。ひどいなあ、なんてことするんだよ。外道め、毒餌ってどこで調達すればいいのかなあ。ビニール袋にサンドさんの亡骸を収め、とぼとぼ職場に帰りました。ローソンでおにぎりとからあげクン（塩レモン味）買って食べました。割と建物が多い街中なのに、しょっちゅうトンビが飛んでいる。同僚に訊いたところ、同様の被害に遭ってる人は結構多いらしい。外でおちおち昼飯も食えない街ってのも悲しい。",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180322034243",
    "title": "スターバックスに飲食物を持ち込み食す行為を見かけたらどうしますか ",
    "content": "スターバックスでコーヒーを飲んでいたら、隣の席からおかきのにおいが漂ってきた。どうしたことかと、周囲を見渡すと…齢50歳になろうかというご婦人が、膝にのせたチーズおかきをこそこそ口に運んでいるではないか。外部から持ち込んだ飲食物を店内で食すのは、マナー違反だと認識している。ご婦人もそれなりの人生経験を経て、そのようなマナーを知らないわけではなさそうだ。マナーやモラルといった言葉が思い浮かばないレベルで、空腹が耐えられなかったのだろうか。事情はあるにせよ、ご婦人の食しているチーズおかきが、私の飲んでいる柚子ティーの邪魔をする。これはいただけない。私も似たような経験、記憶にある。仕事が終わりの帰宅時間、どうしても耐えられず電車待ちの列に並びながらおにぎりを食べた。食べておかないと電車内で倒れてしまうのではないかと思うほどの空腹。座って食べられる場所もなく、時間がないので並びながら食べることしかできない。極限の空腹状態だと、マナーやモラルなど頭から消えてしまう。そんなときもあろう。しかし、コーヒーとおかきの組み合わせはいただけない。せめてフィナンシェとかチョコレートならよかったのに。組み合わせとして美しくない。私の美学に反している。そういえば、持ち込んだ飲食物を飲食店の店内で食す行為はたまに見かける。たいてい、ベビーカーを引いた女性などである。女性を叩きたいわけではないのだが、おじさんや男性がそのようなことをしている姿はあまり見かけない。女性は子供を育てるという行為を経て恥じらいのようなものや、多少の、ま、いいかという傲慢さが女性のなかに生まれるような気がする。先ほどのご婦人は、324円という金額で「スターバックス」という快適なスペースを使う権利を得、さらに持参したお菓子で自分の腹を満たす。この傲慢な行為が正しいとはとても思えない。美しくない。そんなことを考えながら、スターバックスでガムをかむ私。",
    "bookmark_count": "212",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090131222452",
    "title": "ホームレスの親父が死んだ ",
    "content": "誰かに聞いて欲しかったので長文になるかもしれないが書かせて頂く。自分は29歳サービス業勤務。休日が不定期なのだけど昨日は休みだったのと大雨だった事もあり昼間からネットに張り付いていた。一人暮らしの雨の日なんてのはこんな事しかやることがなかった。そして退屈し始めた15時頃携帯に見知らぬ番号から着信があった。見た事ない番号は取らない事にしてる為に無視していたのだけどそのあと16時頃、姉（既婚）から電話があった。「警察から電話があったんだけど、○○（俺）何か心当たりない？」というジョークから始まり勿論心当たりなど無いにも関わらず内心ドキドキしながら「あるわけねーじゃん（笑）」と返す。そしたら急に真面目になった姉から帰ってきた言葉は「心して聞いて欲しいんだけど…パパが死んだって警察から連絡があったから確認してほしいって」親父が死んだ？あの親父が？親父とはもう14年会っていない。勿論、姉と母だってそれ位は会っていないだろう。親父は小さな町の寿司職人だった。自分の店を持ち、俺達家族を養っていた。だが元々酒癖が悪く店の経営が上手くいかなくなった事もあり、DVに耐えきれなかった母は俺が中学卒業と同時に姉と俺を連れて家を出て行った。3人で家を出た事はそれまでに何回かあるので、多分親父も帰ってくるんだろうと考えてたと思う。家を出て半年親戚づてに連絡が来て、母と姉と俺で親父と会った時にはちょっと痩せて昔みたいに坊主になってたがまだ俺の記憶の中の変わらない親父だった。その時に家に置いてきたものを取ってきたかったので、先に帰るといって姉と二人で家の鍵を使って家に入った。店は運営してなかったと思う。もともと母と経営してた為に親父1人じゃ運営出来なかったんだと思う。家の中はほとんどそのままで十何年と飼っていた犬は居なくなってて猫達もいなかったが、猫達は家の裏の竹やぶにいた。「ごめんな」と姉と言いながら御飯を置いて帰った。これが俺の中でのあの寿司屋と親父の最後の記憶だ。今思えば親父は普通の小さな人間だった。俺達兄弟も可愛がられてなかった訳ではなかったし、酒を飲んで豹変する事さえなければ母にも優しかった。ただ荒れた生活が何年と続き、家を出る1年程前から家庭内暴力もかなり酷かった。ある時は母が暴力に耐え切れなくなった時に子供だけなら大丈夫だろうと1人で親戚の家へ避難した。そして親父が酒を飲んで暴れたので、俺と姉は部屋に逃げていたのだが、呼び出され俺は頭を靴で何十回と叩かれ嘔吐が止まらず、救急車で運ばれたりもした（呼んだのはびびった親父）またその頃は既に体格的に親父に負けてなかったので、暴れた時に一発ぶん殴ってやろうと立ち上がってこぶしを握ったら包丁を持ってきて「刺してやんぞ」と凄まれた事もある。そして家を出てから親父に会いに行こうと思った事がない。3人の生活で完結していたからだ。もう親父と会う事はないと決めて忘れようとしたんだと思う。別に悪い思い出だけだったわけじゃない。むしろ楽しい思い出も沢山あったのに会いに行くことは無かった。家を出て数年後母親から店が更地になってた事を聞いた。長くなったので話を戻す。姉から電話が来て姉の会社の社長さんに送ってもらい母と姉と俺で警察まで行ってきた。一度市外に移り住んでた俺達3人だけど既に1人暮らしだった俺は仕事の都合で元実家と同じ市内に戻ってきてた。まず警察の話を聞く所によると親父は市内でホームレス暮らしをしていたらしい。市内といっても外れのほうで、河川敷近くだったという。死んでた時はアスファルトの上で息絶えてたという事だった。近隣住民の話だと1年前位から住んでて親父がいつからホームレスなのかは分からなかった。親父の身元が判明したのは診察券を持っていて（昔酒で内臓がやられて入院した事もある）さらに万引きで捕まった履歴があり指紋が全部合致したので間違いないという。待合室で安置室の準備が整うまで待たされる間に死因不明だったという事で、解剖をしなければならないため母がサインをしていた。この時までは正直実感が全くなく「早く終わらせて帰りたい」という気持ちしかなかった。結構待たされたが30分位して準備が整い安置室へ通された。警察の人に白い布をめくって貰い顔を見せられ、そこに居たのは見覚えの無いやせ細った老人だった。無理もないと思った。最後に会ったのが46位の親父で目の前にいるのは60位の老人だったのだから。母も俺も姉も確証が持てず何度も顔を見たり特徴を思い出し体の傷やらを見せてもらったが、その時点ではなんとも言えなかった。結局こちらは墓がないので遺体を引き取れず警察の方から親父の実の兄弟に連絡して、そちらに引き取ってもらう事になった。親戚付き合いが元々そんなになかったので連絡先が一切分からなかったためだ。（警察の人は「こういっちゃなんだけど」と付け加えて奥さんは他人かもしれないがお子さんは血の繋がった親だからと引き取るのを薦めていた）警察の人が「最後に線香をあげてください」という事で確証が持てないその老人の最後に顔を見て線香をあげた。線香をあげてる時ですら俺は他人事のように思っていた。最後に警察の人が「持っていた物があるので見ますか？」という事で遺留品？を見せて貰った。外国の紙幣となぜか古ぼけたロレックスの本体と濡れてしわしわになった一冊のノート。そのノートを若い警官が持ってきてさっきから説明してくれていた年配の警官に指示されて無理やり最初の1ページをめくると自転車の車体番号と親父の実家の住所が書かれてた。母は「間違いないです、そうです、○○の田舎の住所です…」と泣いていた。さらに寿司屋の屋号が書かれた自転車があるという事で「なんて書いてありましたか」と俺が聞くと自転車置き場に案内して貰って自転車を見せて貰った。自転車は見た事ないものだったが自転車にはしっかりと寿司屋の屋号とあの家の住所が記されていた。そして若い別の警官が来てもう一つノートがあってそこには俺の名前と姉の名前がしっかり書いてあったと聞いた時、俺は泣いていた。ああ、親父が最後まで忘れず心の依り所にしていたのは俺と姉だったのかと。俺の人生の半分を一緒に過ごした親父。その俺も親父が居なくなって人生のもう半分が過ぎようとしている。貴方は何を思って冷たいアスファルトの上で逝ったのだろうか。恨んでいるのだろうか仕方ないと諦めていたのだろうか。惨めな生活を送っていたのだろうか。それなりには生きていたのだろうか。俺と同じくらいにはあの頃の生活を思い出していたのだろうか。ダダをこねればおもちゃを買ってくれていた貴方も包丁を突きつけた貴方も夜中車で飛ばして海へ連れて行ってくれた貴方もお使いにいかない俺を叱り飛ばした貴方もその夜出前のついでに熱帯魚を買ってきてくれた貴方も沢山全部今となってはあったかどうかもあやふやな程実感のない貴方との懐かしい思い出です。今となってはもう何も話せない親父。親父は今日火葬され叔父に引き取られていったそうだ。長文すまんせん。",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140514162214",
    "title": "アトピーの社員のクールビズをやめさせたい ",
    "content": "表題通り。うちの会社は毎年クールビズを行っている。いつもは問題ないのだが、今年中途で入社した社員がアトピーなのだ。本人は然程気にしていないのだが、正直見た感じがきつい。半袖なうえ肌の露出が多くなるから余計目立つ。ただ社内全体で行っている事なのに一人だけやめさせる訳にはいかない。仕事は出来るので、なんとか自然な形でクールビズをやめさせたい。いい方法はないものか。",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140617231226",
    "title": "元気のバロメーター",
    "content": "今まで自分はものすごい変態、性欲魔人だと思ってた。思春期をとっくに過ぎても、頭の中は恥ずかしいくらいにスケベなことでいっぱいで、自分をしっかり持ってないと狂ってしまうのじゃないかと心配するほどだった。ブサメンだったので童貞喪失が遅く、こじらせに拍車をかけた。暇さえあれば快感を求め一日中工夫を凝らした自慰をし、彼女ができようものなら、女の子を疲弊させきるほどやりまくった。本当にごめんなさい、猿かよ、と自分でも思う。そんな僕だが、仕事で中間管理職のようなポジションに昇格し、鬼のように忙しくなった。給料はドン！と上がったが、自分のミスじゃないことで上司には常に怒られ、かばってるはずの部下には舐められる。残業時間も3ケタに膨れ上がり、家に帰れば体がスライムのようになってしまい、泥のように寝るしかできなかった。オナ禁なんて昔は考えられなかったが、気が付いたら、あ、何日も抜いてないな…ということが頻繁に。一度だけ奇跡に奇跡が重なり女の子と寝る機会があったのだけれど、疲労がすごすぎて気持ちは興奮しているのに全然体がおっつかず、終始ダルダルな動きになってしまうわ、息子は元気なくなるわで、なんだかホント申し訳ないけど面倒くさいな…とすらと思ってしまった。童貞のころの僕が見たらぶっ殺されるようなセックスをしてしまい、相手の人にも悪かった。しかし、あんなにすごかった性への情熱が、今は干からびてしまったように感じてさびしくなった。あの腹の底からうずくような性欲は、いのちの根源のようにも感じられた。そんな暮らしを一年ぐらい続けていたら、先日ストレスがたまり血糖値がとんでもないことになりぶっ倒れ、二週間入院し栄養指導を受けた。朝6時には起こされ、9時には消灯。規則正しくご飯を食べ、昼間はかわいい看護婦さんとマンツーマンで栄養指導。ノンストレスで暮らしていたらみるみる元気になった。すると、あんなに干からびていた僕の性欲も水を得た魚のようにむくむく湧き上がってきた。本っ当にバカみたいなことだけど、なんだか涙が出るほどほっとした。アア、いつもの僕に戻ったと。会社には僕がぶっ倒れたのがおおごとのようになっていて、違う課に異動になった。新しいことを覚えなきゃいけないので苦痛だが、定時で帰れるし、そこそこやりがいもある。危惧していたほど給料は下がらなかった。人に自慢できる肩書はなくなったが、あの生命がやせ細っていく感覚はもう味わいたくない。あんな猿みたいな僕でも、ハードワークからの性欲減退って本当にあるんだなと思った。はてな村にはハードワーカーが多そうだから、みんな気を付けてね。僕は朝一粒の薬だけでよくなったよ。ヨカッタ。",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190520110027",
    "title": "サウナの「ととのう」って何？ ",
    "content": "色々読む限りクスリキメたり、ドライオーガズムのオナニーしてるとか、そういうヤバい奴に聞こえるんだけど",
    "bookmark_count": "212",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140501214714",
    "title": "このライトノベルの続きが読みたい　２０１４ ",
    "content": "SF、ライトノベルの世代間闘争が華やかだけれど、そんな中ひっそりと続きを出してほしいライトノベルを思いつく範囲で。継ぎ足してください。未来放浪ガルディーン　　火浦功って非実在作家だったの？　高柳君のペンネームだったのか。R.O.D　　最近全１３巻の構想が発表されたのでめでたく卒業か。まだ予断を許さない。大陸ネオファンタジー文庫諸作　　合掌ジグザグノベルズ諸作　　合掌ＭＡ棋してる！　　作者が新シリーズ始めちゃった。ミナミノミナミノ　　秋山には猛省を促したい。ただでも遅筆なのに後片付けもできないとは。先生は悲しいです。紅　　あれで終わっててもいいけど。涼宮ハルヒ　　もう出ないだろう。合掌。精恋三国志　　これは本当、今すぐ出してくれ。頼む。幕末魔法師　　あれで終わってるのか。ヒミツのテックガール　　スニーカーの２巻打ち切り基準は早すぎると思うんだ。うさぎの映画館　　日常ミステリの秀作。メディアワークス文庫なら化けてただろう。ピクシーワークス　　編集部に魔改造されて今に至る。合掌。灼熱の小早川さん　　あれはあれで終わっているけど。レンタル・フルムーン　　電撃文庫マガジンに短編載せただろ、編集起きろ！アイドライジング！　　同上。「私とあなたの青春革命。」もはよ。桜色の春をこえて　　ポプラ文庫ピュアフルで拾ってあげて欲しい。暴風ガールズファイト　　イラストレーターにはとりわけ頑張ってほしかったのだが……。ファミ通文庫も切るのがはやすぎる。くあっど・ぴゅあ　　なぜ一冊しかない。そんなに木本が憎いのか。ふわふわの泉　　同じくファミ通文庫。のちハヤカワ。それでも無理か。フルスケール・サマー　　まだここに入れるには早すぎるかもしれないが。乙女ゲーの攻略対象になりました……。　　ギャルゲエの世界にようこそなら続いたのに、不思議。はるかかなたの年代記　　風呂敷をひろげるだけひろげてそのまんま。よくある事故ではあるが。カミカツ！　　なぜ１冊だけ出した。思いつく範囲で以上。「星くず英雄伝」を復刊したぽにきゃんBOOKSに期待したい。",
    "bookmark_count": "212",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "212",
    "category": "世の中"
  },
  {
    "masuda_id": "20130324210712",
    "title": "やっぱり武雄市長は分かってくれてない。 ",
    "content": "武雄市民の皆さん、この文章を読んで下さっている皆さんへ武雄市に住んでいる一市民です。インターネットに意見を書くのはとても勇気が要りました。ずっとこのもやもやした思いを誰かに話したかったのですが、誰かに話すことで回り回って私や家族、親戚に圧力がかかるのは最悪の場合生死に関わりますので、誰にも言わず、えいっと書いてみます。長文、乱文になりますが、ご容赦下さい。新しい図書館、ボランティアを突然募集されていましたが、身分証明書を提出しなければならないとのことで、自分の本名や所属をお伝えするのは立場上非常に危険だと思い、本当は一早く中を見て現状を皆さんにお伝えしたかったのですが、泣く泣く断念しました。今までの図書館は天窓も有り、道路側に面したガラスが大きく採光が最高で、また吹き抜けの面積が大きく、大変開放的な館内でした。読み聞かせの部屋も見たことはありますが、子供が読み聞かせに集中できるようにあえて周囲とは離した設計になっていると説明していただき、なるほどと納得出来ました。新しい図書館にはスターバックスができるそうですね。図書館でコーヒーが飲めるようになること自体は私はさほど気にはしませんが、本は湿気が大敵だとお聞きしてますから、どれくらい影響があるのかはちょっと気になります。それと、これまでゆめタウン側にあった自動販売機や水が飲める機械、そして学生さんが座って飲み物を飲んだりしていたテーブルがどうなるのかが気になります。確かあのスペースは新しく入り口ができるそうですね。これまで一緒に行ったお母さん仲間と休憩したりお話するのに丁度良いスペースだったのですが、まさかスターバックスのスペースで持ち込みの水を飲みながら長時間おしゃべりするわけにもいかないでしょうし。これからどこに行けばよいのでしょうか。二階には椅子と電源コードが設置されると聞いてびっくりしました。ノートパソコンを持ち込んでお仕事をされる方が増えるのでしょうか。お仕事をされる方はさぞ捗るのでしょうが、結構長時間席を占領されそうですね。それ自体を非難するわけではないのですが、お仕事について調べたり学習したりしたいなと思った時に、二階の本を持って開いている席をウロウロと探すことが増えるのかと思うとちょっとげんなりします。この就職難のご時世ですから特に、真剣にお仕事を探されている方にも優しい図書館であってほしいものです。蘭学館も数回行ったことはあります。誰もいないなんてことはありませんでしたよ。私が行った時には結構年配の方とか来られてましたね。歴史に興味が出る年代を考えるとそういうものなんでしょうか。ただ歴史には全く素人の私からすれば、確かに常設展示が主で変わり映えのないというイメージが付いてしまうのは残念に思いました。スペースの限りもあるのでしょうが、全国に散らばっている鍋島藩ゆかりの品々を展示するようなイベントでもいいので、もっと積極的にされてもいいのかなという気はしました。私が気づいていないだけであればごめんなさい。こういう歴史的なものを展示するところがあるというのは、地味だけれど大変大事なものだと思います。たとえ展示物は複製品だったとしても、歴史資料や文献などを収集し保存しておくだけでも、後世にとっては重要なことでしょう。今は何らかの事情で展示できなくても、今後少しずつでも公開して頂けることを期待しています。そう考えると、せっかくそういう意図を持って作ったはずの部屋を、なんでレンタルショップにしてしまうのかなという気はします。だって蔦屋はすでに朝日のボウリング場のところにあるんですよ。スーパーが２４時間営業なのでよく買い物に行きますが、メリーランドの中で正直一番車が止まっているのって蔦屋の前なんです。週末なんか、ただ買い物に行って車を停めるのにも一苦労するくらい人が集まっているんです。（新武雄病院前のアクロスプラザのほうがお客さんが少ないですね。）車を停めるのに一苦労といえば、今のゆめタウンだってそうです。週末でポイント５倍のセールなどがあっていると正直言って最悪です。誰しも年はとりたくありませんが、だんだん歩くのが辛くなってくると、競輪場側の駐車場に車を停めて歩きたいとは思いません。その競輪場前の駐車場だって、週末は競輪の開催と重なって満杯近くなっていることもあります。もうすぐ新しい図書館ができると、きっと物珍しさに来館者（決して「お客さん」とは思いたくないですが）は増えることでしょう。従来の図書館の駐車場はそれなりに大きい方かもしれませんが、それでも、これまでは週末など停めるのに苦労していました。これからどうやって来ればいいのか正直いって不安です。私も実は前々回の選挙で樋渡市長に投票した一人なのですが、確かにその時は閉塞感が広がっていて、武雄市を変えてくれるかもしれないという望みを託していました。ですが、年数が経っていくうちに、その望みは間違いだったかもしれないと正直いって思うようになりました。市民病院が民間になり、広い敷地に大きな建物ができました。たしかに立派に見える病院にはなったのですが、お母さん仲間の中ではあそこに行く人は多くありません。理由を聞いてみると「小児科がない」からです。意外に思われるかもしれませんが、武雄市内中心部には小児科が１軒しかなく、今はどうか知りませんが以前はそこですらお医者さんが毎日いるわけではなく、子供が病気にかかった時にどこに連れて行けばいいのかがわからなかったのです。今は私には小児科に連れて行くような子供がいませんので現状がわかりませんが、少なくとも小児科を増やしていただくことが、市民にとっては切実な問題ではないでしょうか。それこそ「今あるものを生かしながら」でもあり、「抜本的に変える」ことでもあると思います。民間に変わってからもうすぐ２年が経ちますが、現状はまだこうなのです。本当の意味で「使いやすい形で、変えていただくこと」を望みます。それから、ツイッターのことですが、「takeotoilet」というものができた理由を拝見しました。武雄市民として、最初見たときはがっかりしました。どうしてそんな名前にされたのかと正直に思いました。ただそんな名前がつくにも理由があるのだから、と自分に言い聞かせて調べてみました。私はてっきり図書館に反対している人たち（っていうんでしょうか？）が侮辱的に言ってるものだと思っていたのですが、最初に「ツイッターは便所の落書き」だと仰ったのは他でもない市長だったそうですね。私は議会はあまり見ないので、普通のテレビや新聞などでみる市長のイメージしかありませんでしたが、正直言ってそんなに他の方を貶めるようなことを言うような方には見えませんでしたので、最初はまさかと思いましたが、残念ながら市長ご本人の発言なのですよね。非常にがっかりしました。信じていたのに、裏切られたような思いです。人間不信になりそうです。先日夫に聞いて初めて議会のインターネット放送？を見ました。そうしたら、本当にそのままで、もっとがっかりしました。飛び抜けてできる子は駄目なところもあるのかもしれませんが、それが許されるのはきっと子供の間だからだと思います。社会人にもなったいい大人が、周りのことも考えられずに暴言を吐いたり、まともな議論もできないようでは大人としてどうかと思います。大学を卒業してすぐの新人研修ならともかく、５年も過ぎて同僚やお客さんに対して暴言を吐いたり、こっちが気を使って持ち上げてあげないと仕事ができないような会社員だとしたら、クビになってもおかしくないのではないでしょうか。私がもし同じ会社で一緒に働いているとしたらきっと毎日憂鬱なのだろうなと思います。今の武雄市はいろいろなことをやっているように見えますが、いろんな失敗もあります。ですが、それを失敗だと言える人がいませんし、いたとしても表に出てこないのです。先ほどの市議会ではありませんが、市民の代表のはずの市議さんが議会の一般質問でなにか疑問をぶつけたら、たちまち暴言を返されたり、あなたには返答しないと言われたり、事実と違うことを言われたり、懲戒処分をうけるような状態なのです。議会で揚げ足取りをされているのをみるのは正直うんざりします。市民の代表でさえそんなことをされるような状態だというのに、どうして力もコネも守る手段もない一般の市民が自由にものが言えるのでしょうか？言えるはずがありません。言えるくらいなら、私もビクビクしながらこの文章を書いたりする必要はないはずです。今の武雄市に起きているいろいろな事実や問題点を、些細なことや揚げ足取りと言われるのははっきり言って心外です。私もいろいろなことを聞いたり、それをきっかけに勉強して来ましたが、もうこの問題は図書館だとか病院だとかいう話だけでは収まらなくなっています。私たちが一市民として安心して住めるかどうかの瀬戸際だといって良いと思います。ですから、市外の方であってもこの問題に興味や疑問を持ち、色んな意見を言ってくださり、応援してくださる方が多くいらっしゃるという事実が大変嬉しいのです。さもそんなこともわからずに市長を非難しているかのように言っているような、本当に上から目線の馬鹿にしたフェイスブックやツイッターの皆さんの発言は許せません。私たち武雄市民に謝って欲しいくらいです。揚げ足取りをする皆さんに言いたいのは、揚げ足を取るのではなくて、今の市長以上に本当の市民感覚を持ち、文化や歴史や哲学を大切にし、これから１００年後をも見据えた武雄市づくりを真剣に考えておられる方を連れてきていただくか、抽象的な印象を語るだけでなく、聞かれたことには真摯に本当のことを答え、（もちろん開示請求は遅れずに処理していただいて、）筋道の通った話を、暴言なしで私たちにも分かる言葉でして欲しいと思います。市議会でいつも野次を飛ばしている方々と言うことが重なって、自分たちのいいように武雄市を変えてしまいたいと思ってしまう方達のよこしまな気持ちを感じます。武雄のような田舎の現実をもっと、全国の皆さんに知ってほしいです。ＦＢ良品のこともありますが、全国の自治体が同じような閉塞感を抱いています。対岸の火事ではないのです。次はあなたが住んでいる自治体が同じようなことになるかもしれません。今まで通りでは駄目なんです。でも、ちゃんと筋道を通せば済む話を通さずになんとかしようとするようでは駄目なんです。そこはちゃんと意識を変えないと駄目なんです。そんなことは私のような一市民でも日々感じます。なぜそのことに目をつぶって揚げ足取りばかりするのでしょうか。武雄市民でもちゃんと考えている人は考えています。ただそれを表に出すことができないだけなのです。皆さんのお手伝いが必要なのです。武雄市の問題に直接首を突っ込むのは嫌だという方もいらっしゃるでしょう。そんな方はどうか武雄のことはほっておいて下さい。その代わり、あなたが今住んでいる自治体が、武雄と同じようなことにならないかをしっかり監視していて下さい。武雄市は悪い形に変わってきています。子育てをするにも不安があります。市民と一緒に育ちたいのかどうかもわかりません。どうぞご自分の町にあなたの熱い思いをぶつけて下さい。武雄市にはいろんな方が来られて協力してくださっていると聞いています。しかし話を聞く限り、ちょっとそれはどうだろうかと思うことも少なくありません。夢のある話だとおもいきや、実は市民に負担を強いていることもありますし、そのことすら表に出ていなかったり、ひっそり発表されてほとんどの市民が知らないこともあると夫の友人が残念そうに話してくれました。そんな人達や会社もフェイスブックやツイッターで揚げ足取りをされているようで、武雄市民として本当に残念に思っていますし、武雄市が良く変わろうとしていることを食い物にしようとする人たちを本当に情けなく、これもまた大変残念に思いました。私たち市民は、よほどのことがない限り武雄に住み続けなければなりません。ですから、現状をどうにかしたいという気持ちは真剣に思っています。武雄市のために協力してくださっている方に心から感謝を申し上げます。武雄市の悪い部分をインターネットなどでご覧になり、武雄市のイメージが悪くなってしまっていることに対しては大変残念ですが、どうか武雄市のことは嫌いにならないで下さい。お願いします。追伸）まるで茶化しているかのように書いてしまいましたが、私は今非常に怒っています。また残念でたまりません。なぜ私がこの文章を匿名日記のようなところに書かなければいけなくなったのか、皆さんにお汲み取り頂ければと思います。決して冗談で書いているのではありません。何もできない一市民からの、心の叫びなんです。どうか、この問題について少しでもあなたの琴線に触れたのなら、ぜひ次のホームページを見て下さい。私が住んでいる町でどんなことが起きているのか、有志の方がまとめてくださっています。ありがとうございます。https://sites.google.com/site/takeoproblem/追伸その２）これまで私は、武雄市民と思われる方のブログが２回閉鎖されるのを目の当たりにして来ました。私は３人目にはなりたくありません。",
    "bookmark_count": "212",
    "category": "世の中"
  },
  {
    "masuda_id": "20190908013415",
    "title": "好きな漫画がアニメ化して喜ぶ人 ",
    "content": "謎。漫画があれば十分なのに。",
    "bookmark_count": "212",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "211",
    "category": "アニメとゲーム"
  }
]