[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "337",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20151015005916",
    "title": "じゃあ俺と付き合ってくれよ ",
    "content": "俺の家が貧乏で４人も下がいるし、大学を中退し、必死に働いてきた。女にもギャンブルにも目もくれず。ひたすら仕事に打ち込んできて出世し30代を迎える。今日は合コンだった。真面目な人が良いと女は言う。じゃあ俺みたいな仕事人間はどうなんだと！デートコースもプランも経験なく思春期を過ごした人間はどうんなんだと！真面目だろう！女に慣れていない。でもLiNEは返ってこない。結局真面目でイケメンがいいんだ。悲しい。浮気をしない人なら誰でもいい？俺はしないよ！でも俺じゃあない。学歴以外なんでもあるのに！収入も！都心なのに車もマンションもある！それでもダメだ。LiNEは返ってこない。浮気しないなら誰でもいいなら俺と付き合えよ！真面目に！みっともなくも！一生懸命働いている人間と！付き合えばいいじゃないか！そんなもんなのか！そんなもんなのか？",
    "bookmark_count": "337",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "337",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150110214339",
    "title": "【イスラム・パリ銃乱射】\"Je suis charlie”を掲げることは卑怯な行為だ ",
    "content": "　※追記：文中で人間違いを行うという致命的なミスを行ってしまいました。James Faronという方に触れていますが、正しくはFrantz Fanonです。当該箇所でも追記しております。混乱を招いたことをお詫び申し上げます。なお、お恥ずかしいことにJames Faronという名前も、正しくはJames Fearonです。彼もまた有名な政治学者です。",
    "bookmark_count": "337",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170829212838",
    "title": "嫌いなもの10選 ",
    "content": "「自分」は禁止とする。からあげクンの「クン」なんか嫌い。臭そう。なんでカタカナなんだろう。ドンキで流れてる曲の「ジャングルだー♪」の合いの手臭い。あの曲が聴きたくないのでドンキには絶対行かない。広島東洋カープの応援歌の途中で表拍と裏拍が逆転するところこれは説明が必要かもしれない。「カープっカープっカープっひろっしまっひぃろしぃまぁカーぁープー」2拍でこぶしを振ってみればわかるが、「まぁ」が邪魔で、次の「カー」がそれまでの「カー」と逆の拍になる。もやっとする。街灯の無い夜の海辺で1人佇む怖い。地球の大きさをまざまざと感じる。雉鳩の鳴き声「ででーぽっぽぽー」ってやつ。小さい頃はフクロウだと思ってた。「ででー」でやめられるともやっとする。リバースモーゲージ字面が突き放した感じがして嫌い。意味を調べてもさっぱり頭に入ってこない。最近の100円ライター子供の誤射(?)防止には良いことなのだが、メーカーによってギミックが違って知恵の輪みたいになってる。タバコ吸わない自分としては緊急度の高い時にしか使わないので余計イライラする。カメラに向かってスポーツ選手がサインするやつ最初見た時「えっレンズもったいな！」とびっくりした。誰に向けた何のための演出なのか、よく分からない。ししとう辛いなら辛いではっきりして欲しい。でも食べちゃう。コエンザイムQ10なんか字面が修飾過剰な感じがして嫌い。嫌いなものって、探すと意外と無いもんだなぁ。あなたもどうですか。追記:「ででーぽっぽぽー」は土鳩じゃないよ雉鳩だよ！の声を多数頂いたので調べました。雉鳩でした。食わず嫌いならぬ調べず嫌い。土鳩ごめんよ。お詫びして訂正いたします。",
    "bookmark_count": "337",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160822181856",
    "title": "白状 ",
    "content": "えー、昨夜こちらの記事を書いた者です。シン・ゴジラそんなに言うほど面白いかあ？？ http://anond.hatelabo.jp/20160821212820先の記事読んで頂いた方々に心からお礼とお詫びを申し上げます。以下、告白というか白状です。　前記事の私の体験話は100%真っ赤な嘘です。シン\b・ゴジラは初日に胸躍らせながら見に行きました。感動で泣きました。いろんな人に「この世紀の傑作を見ろ！」と言って回りました。自身もう何度も映画館に足を運びました。ハッキリ正体を晒すと、私は以下の記事をブログに書いた者です。お陰様でこちらの記事もいろんな方に読んでいただきまして、先の増田を読んだ人の中にも目にした方がいるのではないかと思います。　シン・ゴジラ感想（ネタバレ極力無し）　昭和２９年と２０１６年の「今この瞬間」 - 銀河孤児亭http://d.hatena.ne.jp/adenoi_today/20160731/1469941620　　さてでは何故そんな私があのような増田記事を書くことに至ったのか。それは、シン・ゴジラを巡るもろもろの論争が、あまりに私にとって居心地の悪いものだったからです。　例えば「半減期２０日間というのは福島の現状を思うと都合が良すぎる」という意見がありました。そうした不満を持つのは至極まっとうなことであろうと思うのですが、「フィクションだろ？　現実と区別つけろよ」という雑な（嘲笑混じりの）反論を何度も見ました。　例えばこちらの記事です。『シン・ゴジラ』、ゴジラがあまりにかわいそう。(花田紀凱) - Y!ニュースhttp://bylines.news.yahoo.co.jp/hanadakazuyoshi/20160812-00061061/批評的に価値ある記事とは思いませんが、注意深く読めばあくまで「個人的感想」の範疇に収まる言葉遣いがされていることが分かります。しかしこんな文章もネットでは袋叩きにあっており、その光景は率直に言って醜悪なものでした。　例えば先日の漫画家藤島じゅん氏の例の1ページ漫画です。確かに彼女の漫画内のセリフに問題があったのは確かでしょう。「どんなに映画に不満があっても、それを楽しんでいるファンの感性まで馬鹿にすべきでない」という真っ当な批判がありましたが、一方でそう口にする人々が同じ口で「あれをただ動いてるだけとしか感じられないなんてクリエイターとして感性に問題が…」などと言っているのをいくつか見ました。「感性まで馬鹿すべきでない」とは何だったのか。さらには彼女が挙げた「面白かった映画」まで腐していくようなリアクションも多く見られました。そうした発言は以下のようにまとめられていますが、こうした批判側に同じ穴のムジナが大量に存在した事への言及は極々局所的にしかされませんでした。　「粟や稗しかなかったのはこれまでの邦画」「いま、会いにゆきますが中トロって感性が死んでる」という話や日本映画ファンの反発 - Togetterまとめhttp://togetter.com/li/1014983　シン\b・ゴジラを賞賛する意見の中には、ついでのように「最近の邦画」を雑に腐していく意見が非常に多く見られました。そうしたツイートをRTして拡散している人たちは、とても普段邦画なんてちっとも見てそうにない人たちばかりでした。中には「シン・ゴジラがヒットすることで映画界の人々が過ちに気付いてくれることを祈る」とまで言う人までいました。私も邦画はあまり見る方ではありませんが、今年であれば「殿、利息でござる」は無理な恋愛要素も歪なキャスティングも無い極めて良質な映画だったと思います。彼らは自分の発言を「あくまで邦画界への批判であり、邦画をよく見に行って楽しんでいる人たちのことまで馬鹿にしたつもりはない」とでも思っているのでしょうか？　正直「何も考えていない」としか思えませんでした。　　前増田記事は「下手につっこまれないように」と、できる限りの注意を払い書いた文章です。その甲斐もあってか、多くのブコメからある程度好意的なコメントをいただき、流石にここまで気を使えば叩かれることはなくなるのか、と安心しました。しかし一方で「あの映画を純粋楽しめないなんて可哀想な人」「この手の人って生きててしんどいだろうなー」など、まるで私の書いた感想を持つような人の人間性に問題があるかのようなコメントを平気でつけていく人も多少散見されました。また、コメントで指摘されている通り、私の前増田記事に載せた批判意見のほとんどは、既にネット上でも多く話されているものであり、大してオリジナリティのあるものではありません。しかし平気で多くの人が「シンゴジラ批判意見にまともなものが無い」などと言います。そんな雑な発言が200も300もRT、Favされています。そんな状況が、私にはとても悲しく、情けなく、腹ただしく感じられました。　去年私は実写版進撃の巨人を見に行って、このような記事を書きました。　実写版「進撃の巨人」が割と最高だった話 - Togetterまとめhttp://togetter.com/li/855283　幸いこの時もまとめ記事に直接つけられたコメントやブコメには、（一部を除き）そこまで私の感性ごと批判してくるような意見はありませんでしたが、ネット上の進撃の巨人叩き意見の雑さたるや、今炎上しているシンゴジラ批判記事なんて大したことはありませんでした。しかし、それに対し反論する人はごくわずかで、みんな何の気無しに「こんなん誰が得したんだ？」などと平気でつぶやいては、しばらくするとそんな自分の発言すら忘れていくようでした。　　いえね、正直に言えば、みんなもっと雑に批判すれば良いんですよ。雑に褒めれば良いんですよ。好きなだけ皆で殴り合って、次の話題作が出た時にはそんなこと忘れてまた握手すれば良い。前増田記事は、シン・ゴジラにノレなくってモヤモヤしてて、けど下手につまらなかったとも言えずにいる人たちへのエールです。結局絶賛してる人間が書いてる嘘記事なんだから、そんなんエールになるかよって気もしますが、私なりの心からのエールです。　シン・ゴジラ見て、面白くなかった奴、納得いかなかった奴、気に入らなかった奴、面白かったけど正直そこまで…って奴。大丈夫だよ。てめえらの感性はちっとも間違ってねえよ。自信を持て。自分の感じた気持ちに胸を張れ。あんな下らねえ奴らに負けてんじゃねえ。　俺から言えるのはそのくらいだ。　（これ今回ばっかりは自分史史上でも割とトップクラスに陰湿な真似した自覚はある）",
    "bookmark_count": "337",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181125090912",
    "title": "ブコメ民読解力がまじヤバイ(2018.11.25.19:09 追記) ",
    "content": "追記するぜ！！！件の一連のツイートは、一貫して「頭のおかしい俺と父VSまともな母」に見えるんだけど俺が間違ってんのコレ？自虐というか、昔のテキストサイト的なノリというか。セリフとか一時一句実際のものだと思ってるらしき人もいるんだが…ううん…マジで言ってる？俺が元ツイの人だと思っている人がちらほらいるの怖い。お前は一体何と戦っているんだ。元ツイの人がはてぶ見る人でかつ増田の民とかどんな確率だよ。米のうまいまずいも枕で主題は技術の云々、っていうのは素直に読めばそうなんだよな。そういう読み方をするのはわかる。でもやっぱり俺はこの話の主題は米うまい。農家やべえ。だと思う。その誇張としての技術とか信仰の話。だがこれは本人に聞かなきゃわからん。リンカーンはツッコミ待ちだった。誰も言ってくれないから自分で言及増田を書いた。今では反省している。ていうか一時間くらいはちらちら見ていたのに全く伸びなくて、今更伸びているのはなぜなんだ。どういう仕組なんだ。みんなとおはなしできるの嬉しいから全レスしたいけどキモいよね。やめとこ※※※※※※※※はてなブックマーク - オッカムさんのツイート: \"僕が子供の頃の北海道米は本当に酷かった。でも僕は子供だったので分からなかった。ただただ喉を通らない不味いガム、よくて最悪のモチを食べている感じだった。しかし米とはそういうものだと思っていた。ところがある日の弁当で衝撃を受けた。身も蕩けるほど美味い。帰って母にどういうことか聞いた。\"このブコメ欄ひどすぎない？文章が読めなさすぎるでしょう。読解力にハンディキャップのある人が数人いるのは日常のことだけど、スターついてるトップブコメが軒並みハンディキャップってどういうことだよ。tetsuya_m 母親が気の毒。コシヒカリやあきたこまちも物凄いリソースをかけて作られた物なのに何を言ってるのか不明だし chikoshootchikoshoot 母親が不憫すぎる。 murasakizarumurasakizaru 家計の範囲で食事作り頑張る母親に毎食「マズイ」アピールするのが「戦争」って認識なのか、、許されるの幼児のイヤイヤ期までだろ morimariimorimarii まずこの人の学生時代の行為は母親にも生産者にも最低な行為だと思うし個人的には米を等級ではなく銘柄で評価する人は信用しないようにしている qpniqpni あれも嫌これも嫌って何十年イヤイヤ期続けてるんだよ。一生パン食ってろクソ野郎母を泣かせてしまったあと憑き物が落ちたように大人しくなったって言ってるんだから、自分でも異常な行為だった。母にひどいことをしてしまった。って思ってることが読み取れないの？なおかつそのストーリー自体は話の枕で、北海道のコメのまずさと内地のコメのうまさの違いを誇張して表現しているだけだということも理解できないの？一連のツイートの主題なんて\n北海道の米うまくなりすぎワロタｗｗｗｗｗ\nこんな寒いところでｗｗｗｗうまい米つくるとかｗｗｗｗｗ農家の人ヤバスギｗｗｗｗｗ\n米がまずけりゃ塩とかスパイスとかｗｗｗｗｗかければいいのにｗｗｗｗｗかければいいのにｗｗｗｗｗ\nすごいとか通りこしてｗｗｗｗｗもう怖いｗｗｗｗｗ作れって言われたらｗｗｗｗｗ兵器でも作りそうｗｗｗｗｗ\nとにかくおまいらはもっと北海道の農家のすごさを知るべきだと思います\nくらいの感じだろ。リソースを何に集中すべきか、っていう問題提起もちょっとはあるかもしれんけど。あなたたちは\nじょーじ・わしんとんは、おとうさんがだいじにしていたさくらのきをきってしまいましたが、しょうじきにはなしたのでゆるしてもらえました\nっていうおはなしを聞いて、父親が不憫。ワシントンは父親にも植木屋にも最低な行為をした。一生斧研いでろクソ野郎。っていうのか。言いそうだな。言いそうだ。可視化されただけなのかもしれないが、文章を読む力が日本人から失われているように感じる出来事が多い。いや、数年前はもっとまともなブコメに星がついていたような気もするのだが。はてブももう終わりなのか。だれかもっといいサービス教えてください。",
    "bookmark_count": "337",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "337",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "337",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170103000627",
    "title": "ゲーム市場は死んだ ",
    "content": "和ゲーに次いで洋ゲーもいよいよ終わりを感じる。watchdogs2のwiki、誰も更新してないじゃん。グラビティデイズ2、今度発売されるけど誰かwiki更新する人いるの？ステマが当たり前の日本ではネットのレビューは全く信用できない。俺もAmazonに建設的なレビューを書くバイトしてたことあるしな。今の時代、そのゲームが人気かどうかはwikiの更新頻度のみが判断材料である。クソゲーであれ良ゲーであれ、つまらなければ誰もAmazonに辛辣なレビューを書かないしwikiを更新しようともしない。つまらないことで腹を立てるぐらいなら、さっさと離脱する。VRは小金持ちの物好きだけしか買わないから最初から市場規模が小さい。ドラえもんでいうスネ夫君ぐらいしか買わない。ソーシャルゲームに完全に喰われてしまった。正確にはFateと艦これとモンストか。ソーシャルゲームはやがてサービス終了の時が来れば一生遊ぶことの出来ないコンテンツとなる。後世に伝えられることのない亡霊にゲームの未来を託せと言うのか。俺はWebサイトを開発するプログラマーだが、Webは更に生命が短く、もって3年だ。サイトのドメイン自体は長く生きるかもしれないが、自分が苦労して開発したコンテンツや、機能は、リニューアルによって何度も白紙に戻る。俺の作った作品は、未来に伝えることが出来ない。脱線したが、何年後になっても、何十年後になっても、エミュなり何なり、時代に合わせて何らかの形でリリース時の状態を再現できる環境がないプラットフォームで出来た作品に価値はない。だから、洋ゲーでさえもwikiの更新が止まりがちになっている今のゲーム市場は、もう既に死んだのである。",
    "bookmark_count": "337",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160924144051",
    "title": "電通の不正請求は広告業界全体の問題",
    "content": "http://business.nikkeibp.co.jp/atcl/report/15/110879/092300445/ついに起こってしまったかという感じ。この件については電通に同情する余地はなく、徹底的に膿を洗い出して欲しいと思う。ただし「広告代理店は不正を働くものだからもっとノルマや監視を厳しくしてコストを下げてやれ」という方向に流れがいくことが個人的には一番怖い。この件は電通の組織的な問題だけではなく、広告業界全体の問題、ひいては企業の広報担当者やメディア関係者含む、広告に携わる全ての組織と人間が関係する問題だと思うから。知らない人多いと思うけど、電通は日本のデジタル広告を扱う代理店の中では最も先進的な取り組みをやっていて規模も大きく、ここ最近M&A含めかなり強引にデジタル化を進めて、テレビ一辺倒の収益体制からの脱却を図ろうとしていた。誓っていうけどおれは別に電通の回し者でもなんでもないし、つい先日まで広告代理店でデジタル広告をやっていた。もう辞めたけど。後で書くけどデジタル広告業界は漆黒なほどブラックな業界だ。これを業界全体が改善するきっかけになったらいいと思ってるけど、さらに悪い方向に進む可能性もあると危機感を持っている。こうやってる今も死にそうな顔で仕事をしてるかつての同僚がいるに違いないし。まず今回の問題を乱暴に一言で言ってしまうと「日本の広告業界のデジタル広告の未成熟さ」に尽きると思う。何が未成熟かというと色々あるが、中本副社長も言っている通り「組織の管理体制」「恒常的な人不足」がまず大きい。元も子もない話だけど、「発注する側も受注する側も、デジタル広告についてあまり分かってない」ので。広告代理店は「代理店」なので、発注者が面倒臭い、できればやりたくないことを代理でやることでお金を頂戴している。広告戦略の策定・具体プランの提案・運用・レポート・反省点と次に生かすべきポイントを報告、などなど。会社にもよるし人にもよるからこれが全部じゃないけど、基本的に企業の広報担当は代理店からの提案を受けて、確認をし、問題があれば改善指示を出し、よければ社内決裁を通すだけの場合が多い。この社内決裁がまた面倒だし、最近は定時もうるさいので発注者側はデジタル広告について勉強しない。そもそもあまり興味がある人もいないかもしれない。それでもデジタル広告は国産/海外産含め新しいテクノロジーや広告メニューが毎日のように発表されるし、それを活用した新たな事例や手法がどんどん登場する。代理店の担当者はこれらを常にチェックして、発注者のためになるプランとメニューを作り、適切に受けた発注の運用を行なっていかなくていけない。ただしこれができる代理店の人間は、もう本当にほんとーーに少ない。代理店の人間の大部分は、細かい数字ばっか追っていくような仕事をそもそもやりたがらない。でもニーズはめちゃくちゃある。だから発注を受けたら子会社やグループ会社の人間に丸投げすることになる。そして子会社やグループ会社の人間は、残念ながら優秀な人間は少なく、大きな戦略を作ったりすることはおろか、与えられた目の前のタスクもボロボロこぼしていく有様だったりする。そりゃそうだ、給料低いんだもん。経験の少ない若者か、経験はあっても能力の低い人しか雇えない。代理店はその中でも比較的マシな人間を代理店に出向させて名刺をもたせて権限を与えてデジタル広告担当として業務を押し付ける。そこで成長してバリバリこなす人もいるけど、たいていは津波のように押し寄せる業務に呆然となってしまう。日付の確認ミス・金額の記入間違い・指示を勘違いして間違った発注をする、間違ったバナーを掲出する等々、細かいミスやケアレスが多発していく。呆然となりながら業務をしているとミスをしたことすら気づかず、次々とやってくる業務をちぎっては投げ、ちぎっては投げを繰り返す。受注を取ってくる営業がそんな細かい運用の話をわかるはずもなく、売り上げのことだけを考えて、ミスが含まれたレポートや請求書を、分からないまま得意先に報告することになってしまう。デジタル広告の運用結果は数字に表れるから、得意先は代理店から報告された数字を見ながら、提案されたプランの中で、予算に合っているメニューを選んでいくんだけど、その数字には「どれだけの人間が稼働して作ったものか」が一切現れない。デジタル広告担当は毎日朝帰り、休日出勤当たり前が恒常化している。体を壊して休職する者も多い。広告代理店は発注者の「これやりたい！」を何とかして叶えてやることで食っている商売だから、それは組織としてやりたいを叶える体制を作らないといけないんだけど、管理職のオヤジどもはデジタル広告の現場で何が行われているかわからず、かつて自分達がテレビコマーシャルの受注を取ってきたようにイケイケドンドンで売り上げを伸ばそうとして無茶なノルマを現場に課すことになる。現在広報部長や宣伝部長を務める人も同様で、何となくデジタルが重要だということは知ってるけど、具体的にどういうことなのか全く分かっておらず、面倒臭いことは嫌だから細かい数字の話は避けて、「とにかく最先端でかっこいいことをやって目立って話題にしてほしい」と言う。そもそも得意先の言う「やりたい！」がどう考えても達成出来ない無茶苦茶な要求である場合も多いのだ。これは広告業界に蔓延する悪癖のようなもので、特に電通は「いまの広告の最先端はこれですよ！？え、あなたの会社はまだですか？遅れてる！」といって発注主も代理店も煽って焚きつけて商売にしようとしてる。電通報とかその権化のようなサイトだ。http://dentsu-ho.com/そもそもデジタル広告をまともにできる人間が全然育ってないのに、業界全体で「デジタルだデジタルだ」と掛け声だけは威勢が良く、組織的なサポートもほとんどなく小会社やグループ会社、下請けに丸ぶりし、一部の責任感の強い担当者が過労で疲弊する中でミスが起こり、ミスに気づかず間違いのまま発注主に報告や請求が行く。今回の電通のケースもそんなものだろうと思う。広告のデジタル化は避けては通れず、今後も需要は高まっていくのは間違いなく、今は完全に個人が人力で回しているのをいかにして組織的に回していけるようにするかが課題だ。一番の問題は発注者側も、代理店側も、「デジタルはやらないといけないのは分かってるけど、面倒臭いことはやりたくない」というマインドであることだ。電通の不正を追及するのは最もだけど、本質はそこではなく、業界に携わる人間全員が腹をくくってデジタル広告を正面から取り組むこと、そしてそのための組織的なサポート体制を作ることだと思う。",
    "bookmark_count": "337",
    "category": "学び"
  },
  {
    "masuda_id": "20170521223244",
    "title": "男性の食事に慣れない ",
    "content": "今年入社した同期7人のうち、5人が男性だった。その5人の男性のうち、3人の食べ方が汚い。ついでに研修に付いてくれた上司(男性)も食べ方が汚い。ハンバーグを丸々箸でつかまないで。パスタをすすらないで。顔をおにぎりに近づけないで。あまりにもがっつきすぎて人間じゃないみたいで怖い。今まで男性と共に食事を取ることがあまりなかったから(デブスなので)、男の人ってこのくらいの食べっぷりが普通なの？？？とも思ったけど、綺麗に食べてる人もいるからそんなことないよね。ところで食べ方汚い人は同じように食べ方汚い人を見てもなんとも思わないのかな？",
    "bookmark_count": "337",
    "category": "世の中"
  },
  {
    "masuda_id": "20190917000236",
    "title": "ラグビーのルールがよくわからないのは納得できないから ",
    "content": "何回聞いてもラグビーのルールはよくわからないボールを前に投げてはいけないとかトライで5点とかそういうのは全然わかるんだけどアドバンテージでやり直したり唐突にスクラムが始まったり意味が分からない平たく言うとなぜそうなるのかの合理的な理由がわからなくて、納得できない。サッカーはゴールにボールを蹴り込むスポーツで、ほとんどのルールはそれを元に理解できる。オフサイドだってサッカーを面白くするための工夫だと思えば理解できる。バスケもゴールにボールを入れるスポーツで、そこから派生したルールだから理解できる。野球はちょっとややこしいけど、基本的にはバッターが一周すると点が入るゲーム。それを元に理解すればだいたいわかる。実はバットで打つのはおまけなんだと理解する。隙を見て走るのが本質で、そう考えたらタッチアップも第４のアウトも理解できる。他のスポーツもだいたい基本を押さえたら理解できるのにラグビーだけはさっぱりわからん。トライするのが目的だとしても、キックでも点が入るし、スクラムを理解できない。ラックで手を使ってはいけないとかも謎ルールだし、だから試合中も「？」っていう状況が多々発生する。ペナルティキックは３点で、トライ後のキックは２点だし、なんか腑に落ちない。よく考えたら二種類の方法で点が入るスポーツって他にある？ややこしさの原点な気がする。アメフトはややこしさを得点方法だけに単純化して成功したんだろうね。とにかくトライかキックで点を入れればいいんだもん。わかりやすい。ワールドカップ始まるけど、やっぱ試合見ていて納得できないシーンが多いし観戦している人はみんな腑に落ちてるのかな。割り切ってみているんだろうけど。",
    "bookmark_count": "337",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190605182353",
    "title": "なんで電話で名乗らないのか？ ",
    "content": "会社に電話をかけてきて名乗らない人の思考が凄く気になる怪しい勧誘とかじゃないよ？　どっかのそれなりのポジションの年配の人が多いのかな誰々いる？みたいにいきなり言われてもマナー的にだってどうせどなたさまですかみたいに聞き返さないといけないんだから名乗った方がよほど不快感もないと思うんだけどね　俺はこんなに偉いんだぞとアピールするにも名乗ってもらえないと解りようがないし声だけで解かれっていうのはあまりにも無茶じゃん？　どういった経緯をたどれば電話かけてきて名乗らないってなるの？　　追記皆さん　ご意見ありがとうございました電話かける行為をそもそも慣れてないってのはあるのかもですね　怪しい電話との区別はなんとなくできるし別に仕事中、横柄な電話がかかることもヘーコラするのもそこまで気にならないんですけどねただそれなりにそこまで堂々とできる人生を歩んできたような人達がなんで迷惑勧誘と似たような、誰も幸せにならないで電話のかけ方をするのか不思議だったのです",
    "bookmark_count": "337",
    "category": "学び"
  },
  {
    "masuda_id": "20170107183919",
    "title": "日本人の9割は虚言癖だ ",
    "content": "日本に住む人間のうち、ほとんどは虚言癖だと、とある修行僧が言っていた。それに対し、最初は「なんだそれ？わたしは嘘など言ったことがないが」と反論した。続けてその修行僧は言った。「あなたは広くて空いている歩道の右側を歩いている。正面から人が歩いてくる。あなたにぶつかる。あなたは『すいません』と言ったことはなかったですか」「あなたは混雑している電車に乗っている。もうすぐ着く駅で降りるのだがあなたのいる位置は、車両出口から遠い、車両の中ほど。電車が駅のホームに着き降りる際に『すいません』と言ったことはなかったですか」「遅れている電車のアナウンスで『お客様トラブルにより』という理由に続けて『ご迷惑おかけして申し訳ない』と言うのを聞いたことはなかったですか」すべてわたしの答えはYESだった。少しの沈黙からその修行僧はこう続ける。「全力で良いことを他人にし、相手から感謝されたときにあなたは『いえいえとんでもない』と言ったことはなかったですか」「絶対プライベートでは飲食を共にしない他人に会食後に『ぜひまた』と言ったことは」わたしは沈黙しかできなかった。だが、日本はそういった文化なんだ。それにより永く関係を持てる国なのだ。こうしてわたしはここに立っているし、今の地位を築いている。それは嘘ではない。その修行僧はわたしの目を見ながらこう最後に言った。「虚を虚であると認識できない事やそれを文化とするのは思考の停止です。一番最初に私がした質問へのあなたの答え、それがそもそも虚なんですよ」",
    "bookmark_count": "337",
    "category": "世の中"
  },
  {
    "masuda_id": "20171210215152",
    "title": "ストロングゼロを常飲する人生に転落した経緯 ",
    "content": "40代男。地方国立大学卒。就職氷河期で就活に失敗し、第二新卒で地元の食品卸業者に就職。30代半ば過ぎまで手取り20万以下（サービス残業込）で課長になる。いわゆる第三セクターが運営するベーカリーレストランに立ち上げから関わることになる。入札に参加して案件を取って、メニュー開発から始めて、パン類を一括納入することになった。先方の役員は県庁OBで、いわゆる天下りの人間だった。こいつはフードビジネスのことは何も知らないのに、気位だけは高く、マイクロマネジメントばかりして、扱いにくかったが、継続的な収入になるこの案件を落とすわけにはいかなかった。メニュー開発会議の時にも、まったく見当違いのことを言い、無理な価格を提示してきて、困らされてばかりだった。そんななか、フランスパンを焼く業務用オーブンの選定をしていた。先方の担当者は、フランスパンのためにオーブンを買う費用を出し渋った。自分は自分なりに熱弁をふるって説得しようとした。クロワッサン等を焼く普通のオーブンは、コンベクションオーブンといって、フランスパンのバケットを焼くには使えない。バケットを焼くには専用のオーブンがどうしても必要なのだ、これだと、バケットが一度に大量に焼けるので便利だ。相手はきょとんとしていた。自分の説明がわかりにくかったのかと思った。だが、おっさんは、「ふっ」と自分を鼻で笑い、あざけるような顔をした。「バケットじゃなくて、バゲットじゃないかね」相手が何を言っているのか、わからなかった。おっさんは続けた。「バケットだと、bucketでバケツになってしまう。バゲットはbaguetteという細い棒を指すフランス語だ。きみは食品業界でずっと働いているのに、そんなことも知らないのか」その後のことはよく覚えていない。シャツの脇にへんな汗が湧いて、粘っこく不快だったことだけをおぼえている。オーブンは結局納入できず、フランスパン抜きで開店することになった。ベーカリーレストランはぱっとせず、2年ほどで撤退した。自分は会社に居づらくなって退職した。その後、正社員の職を探しても、条件が合わず、派遣を続けて今に至る。収入は正社員時代の半分以下になった。この先どれくらいこういう生活が続くのかわからない。結局、結婚して家庭を持つことはかなわなかった。仕事の後にマックスバリューに寄って、値下げになったお惣菜とストロングゼロのロング缶を買い、YouTubeを見ながら寝るまでの時間を過ごすことだけが人生の楽しみになっている。80年代の歌謡曲を聴きながらストロングゼロを飲んでいると、だんだんすべてがどうでもよくなってきて、そのまま倒れるように、炬燵で寝入ることも多い。夢うつつに、ときどき考えることもある。あのとき、バケットとバゲットを間違えなければ、自分の人生は、もっと別のものになっていたのだろうかと。変わっていたかもしれないし、変わっていなかったかもしれない。すべて、ストロングゼロが脳の神経細胞を破壊しているときに見せる幻覚にすぎないのかもしれない。",
    "bookmark_count": "337",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "336",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20121207163348",
    "title": "ある男と風俗嬢の別れ(長文) ",
    "content": "先週の水曜日、1年くらい会っていた男と別れた。身分違いだった。遊ばれていただけだが、私は確かに恋をしていた。既に2回くらい泣いて諦めてたつもりだったのに、今は「基本的な生活」ができなくて昼職をなんとか遣り過ごすのがやっと。会っていた期間・今までの生き方に対して後悔がたくさんある。「失恋からの立ち直り方」などを読むと、失恋直後は泣いて愚痴れ美味いもの食えあとは時間が解決すると書いてあるが、いくつかの事情が重なり誰にも(カウンセラー等の秘密厳守してくれる人にしか)ありのままを話せないので、増田に吐き出すことにした。半生、風俗、恋愛が絡んだゲロなので脈絡がなかったり長すぎたりあなたのモラルやポリシーに反したりは目を瞑って欲しい。胃の上と心臓がぐるぐるして気持ち悪いままあまり食べられず、呼吸が浅くて、吐き出さないとこれがずっと続きそうで。世の紳士たち、遊びを仕掛けて本気になられて面倒になって棄てるなら、いいタイミングを選んでください。そもそもきちんと予防線を張ってください。それが上手にできないなら風俗の場合は最初から時間内だけの遊びにしてください。野暮でも関係の確認は明確に。気まぐれな優しさは凶器です。空っぽの人形に心を植えて、外界に連れ出して置いて去るようなのはやめてください。源氏名の鎧が外骨格なこともあるんです。剥がすなら覚悟をもってください。要は失格風俗嬢が院生に遊ばれただけの話。私の出自と生育歴企業家家系で、家柄は武士とか軍人の流れとは聞いた気がするが、家を継ぐだの良家だのとは現在は無縁。兄弟は上と下にひとりずつ。下が障がい者(突然変異系)で心臓の手術などのため私は早い頃からあまり構って貰えなかった。父方祖父母宅に預けられた時に言われた「ジュースを欲しがるなんて図々しい」は幼心にも傷ついた。幼児だからわからないなどと侮るなかれ。迷惑をかけてはいけないと過剰に思う癖がついてこれまでもたくさんの失敗をした。小学生の頃に両親が離婚。風俗嬢にありがちな母子家庭育ち。母が会社をやっているので経済的困窮はなかった。片親家庭の毒は、なにも経済的なことだけではないと思う。男女観は多少であろうが歪む。私の場合は自分の女性性を受け入れ「女性」になるのが遅れた。「ちゃんとした恋」の経験値が足りなかった。上の兄弟は国立最高峰の大学を卒業直後にかなりの年上と結婚。母は子が全員成人した頃にやっと死別独身(成人子あり)のパートナーをつくって入籍せずに一緒に住んでいる。女子中高を経て、音楽大学へ。多少はみ出してはいたが結構な真面目ちゃんだった。同級生みたいにもう少しちゃらちゃらして男を見る目を養えばよかった。大学は奨学金(自立を促すため)と親の資金で。大学の頃にはすこし恋もしたしすこし病みもした。処女喪失は20歳を越えてから当時の彼氏と。特に感動もなかった。卒業してもまず食えないので事務で零細企業に就職。稽古には現在も通っていて、欧州への留学を希望しており貯金中。入店まで昼職の正社員で留学のため真面目に順調に貯金をしていたが当時勤めていた会社が傾き、会社自体を整理することになって放り出される形で無職になった。初めは社員の求人に応募してみたり派遣で働いてみたりしていた。しかし景気的時期的になかなか厳しく、月末月初のみの事務アルバイトをしながら、貯金の進まなさに焦りを感じ時給の高さでホステスに応募。お酒が弱くてあまり売れず。もう数年若ければキャバクラでジュースでも稼げたのだろうが、もう20代中盤に差し掛かっていたので。派遣ホステスなども数回やったしお化粧おしゃべりは多少うまくなったのだが毎晩お酒を飲んで煙草に曝される生活に1ヶ月で無理を感じた。ほんの短期間だけ肉体接触なしの愛人ごっこみたいなこともして自分には向かないことを確認した。ある日アフターののち始発待ち早朝のネットカフェで、最高に疲れた頭で風俗店の求人を調べた。何の職種がどこまでやるのか等を調べメンズエステ(マッサージ)までが私の限界と認識。求人と営業HPとの齟齬が少ない感じのところに投げやりに応募、後日面接へ。この時の私は疲れていろんなことが麻痺していたのだと思う。貞操観念は大人になるまでは強すぎるほどだったのに。講習で服を脱いだとき、堕ちたなーと乾いた笑いが出た。私大出して貰ってさらに留学資金なんて言えない、とか思ってたけど、風俗にまで行けるならまず親に言えばいいのに。足りなければ奨学金とか片っ端から応募すればいいのに。留学はどうしてもしたかったが、親に頼ったり甘えたりするのは怖かった。失恋後に母の胸を借りて泣いた時にやっと頼っていいのかなという気になれた。風俗嬢斯くして私は去年の秋に渋谷の老舗店のホテルエステ嬢になった。たまたま新人ラッシュ期で店プッシュは分散、若い子巧い子(ヘルス上がりとか)に流れて新人期間でも本当に売れなかった。新人キラー(表立って言わないだけでみんなやってるよと過剰サービスを要求したり、押さえつけて入れてしまおうなどとする)だけは初めの1ヶ月間によく付き戸惑ったが対処法を身を持って会得。入店から一度も事故ったことはない。店側も私がこんなに続く(現在勤続1年と3ヶ月くらい)と思わなかっただろう。サービス内容はオイルマッサージとトップレスでの手コキ。パンツを脱ぐことも、キスもフェラもない。トップレスも初めは抵抗があったが、とりあえず粘膜ではなく皮膚だからと考えて慣れた。売れなかったので、何か武器があればいいかとマッサージを勉強した。リンパと筋肉ほぐしとツボ。開業の予定はないがマッサージスクールのショートクラスのディプロマも取得。風俗にもいろいろあるけど、時間貸しの菩薩と思うに至った。精神的に受け入れて貰うのを飛び越えて膣に執着する男性が理解できない。金銭感覚と貞操観念の狂いにはとても神経質になっていて、ストッパーに今も月末月初の昼職は続けている。事務の期間以外は結構な鬼出勤かつオープンラストなどもしていた。待機時間で譜読みや勉強ができるのはメリットだった。風俗の給料はとりあえずまず奨学金を返して、留学貯金の続き。日払いなので千円札しか使わない。万札・五千円札はやむを得ない場合のみ。清算時になるべく大きいのに両替する。お給料がキリのいい数字の時は何も買えない。万札が財布に3枚以上溜まったらすぐ口座へ。数字が増えていくのが幸せ。恋人なんて嗜好品だと思っていた。あったら幸せだけどなくても死なない。留学(希望期間が長いので)できるようになったら置いてくか待って貰うかだから現状すぐは結婚とか考えられなかった。興信所での調査が必要な良家に嫁ぐなどは片親、障がい者家族、年齢的にないと踏んでいた。むしろ風俗に入った時点で、まともな普通な結婚は9割諦めていた。自分が結構放っとかれて(習い事だけはいろいろやった)育ったからちゃんと子供を育てられる自信があまりないし、留学できて行って帰って結婚出産したら高齢出産に片足ひっかかりそうだし、子供も積極的には望んでいない。嫁が妊娠してセックスできないからと来店した客の「ここは最後まで手でなでなでしてるだけだから後ろめたくない、やましくない」説をとって、風俗嬢だけど別にたいそうなことやってるわけじゃないと表層では思うようにしていたが世間的には賎業なのも知っていた。自分は自分の人生を生きなきゃいけないから、何かによってブレーキがかかるならそれは天秤にかけて本当に要るか考えるべきと思っていた。ぐらつくほどの恋なんてしたことなかった。出会い奴が来店したのは12月の頭だった。フリー一見はインパクトがなければ正直2ヶ月くらいしか覚えていられないから、その前にも来ていたかは定かでない。うちの店はメール交換を推奨しており(トラブルの種にならないのか疑問)、新人期間が終わる頃でもっと指名を作りたかった私は客の一人としてあまり深く考えずにサブ携帯のアドレスを交換した。そう頻繁でもないペースで他愛ないメールをし(メアド蒔きすぎて客とのメール自体めんどくさくて私があまり返信しなかったから。でも奴はたくさんメールをくれたし、待ってくれたし、返信を喜んでくれた)、そう頻繁でもないペースで来店し、私が中抜け(で稽古へ)から戻るのが遅れた時に奴が40分待ってくれたこともあった。「外で会いたい」と言われた時には「出勤時間を削って会うならお小遣い貰わないと無理ｗ」とか冗談で断ってたな。2歳サバ読んでたから奴をオッサン扱い。実際外で会う気なんてなかった。事務の期間は事務が忙しいからって断れるし。風俗関係の人は風俗の期間だけにしたいし、その風俗の期間は休みを入れてなかったし。奴はアカポスを目指す年上の院生(D2)で、数駅のところに奴の所属する研究室はあった。別にイケメンではない。実家暮らしでスポーツ好きで男子校育ちで男性の多い専攻。風俗に来れる程度の収入は得ていた模様。結婚とかせっつかれ始めてると言っていた。結婚したい、ではなく結婚しなきゃ、のような口振りで。やることはやってたけど(プレイの範囲で)気持ちはちょっとずつ惹かれ始めていた。女とか風俗嬢とかそういう「枠」じゃなくて「私自身」を見てくれた気がしたから。褒められ慣れてなくて、客に「かわいい」とか言われても「ありがとうございますぅー」だの「そんなことないですよぉー」だの「えへっ知ってるｗ」だのとしか言えず、どうせその場限りの口先だけだって知ってるからスルーできたのだが、奴に言われて嬉しくてどうしていいかわからなくて「ポーカーフェイス頑張っても口角がちょっと上がるよね」などと指摘された時なんてエンドルフィンどばーであった。喪女か。店外、それから1月の末、ラストまで勤務後に出張帰りの奴と初めて外で会った。出勤を削らなければ私は機会損失ないからと思って。「好き」だとか「付き合おう」だとか「セフレでよろしく」だとかそういう言葉は出なかった。こちらからは出せなかった。その後食事だったりプラネタリウムデートだったり映画デートだったり普通のデートもしたが、ホテルにも行った。奴が非常に疲れている時や隙間時間で会った時にはホテルだけの場合もあった。マッサージとお昼寝だけもあった。1日一緒にいても全然窮屈じゃなかった。デートの日は必ず店を休んだ。「忙しくても何日に会えるって思ったら頑張れる」と言ってくれて、私もどんな痛客相手でも中断は決してしないでプレイタイム内は頑張れた(その後はもちろんNGをかける)。会って2回目くらいで本当の年齢のことも言った。初めの頃はほんとにバカップルみたいだった。メールに書いた話題のフックは漏れなくキャッチしてくれた。遊びならちゃんとそういう感じにしてくれればいいのに、本当に大切にしてくれた。処女じゃないし、経験人数は片手で余裕で足りるが、ちょっといい雰囲気になるくらいなら数人いた。今までのはこちらからはそんなに本気で好きじゃなかったのかもしれないと思った。好きな人とのセックスがこんなに気持ちいいものとは思わなかった。ぞくぞくして痺れて溶ける感じ。濡れにくくて苦労はしたが。本当にかたちとか大きさじゃない。店に入ってから持ち前の「興味を持ったら調べる、やってみる」気質で手技だけはあったしananの特集等でフェラチオのイメトレもできていたから、申告人数より実際はもっと経験豊富と思われたかもしれない。4月にはD3になるし論文の準備だったり学会だったりで忙しいだろうし、あまり構って構ってとは言わなかった。2月に一度だけ「この間会ったばっかりなのにもう会いたくなってる」と言って予定を調整して貰ったくらい。あとは相手からの予定打診待ち。3月頃にメールが1ヶ月開いて、次に会った時に「自然消滅狙いだけはやめてね。すっぱり切ってくれないと待つつもりなくても待てちゃうタイプだから」と頼んだ。誕生日には奴の利用店のプリペイドカードを負担に思われない程度にチャージして贈った。会えば優しかったしいろんなことを話した。メールが途切れたら2週間くらいしてこちらからネタメールを送った。モテ期3回が三重解だったり虚解だったりするやつとか、バストカップ別褒め方一覧とか。追撃せず、返信や会うことは求めず、相手の都合でよかった。「飽きちゃったのかと思った」「飽きないけど、将来がないからねー」とかいう会話もあった。婚活市場で優良物件すぎて以前年上の女性にギラギラされたことがあって苦手、と聞いていたからこちらからは押せなかった。エイプリルフールに「あのねあのね！だいっきらい！あと処女です！」とか、満月にかこつけて「月がきれいだよー」くらいしか言えなかった。たぶん通じてないけど。漱石だよ。半年もするとだんだん雑談メールが減って、近況つきだが予定打診メールの率が高くなった。会うペースも下がって月に1度くらいになった。忙しいならしょうがないし全然待てた。だが徐々にキスも減った。手もこちらから繋がなければ繋がなくてそのうちに遠慮した。うざいと思われたくなくて常に半身ほど引いていたが、もし言われれば即風俗あがって付いていきたい程度には好きだった。明確な言葉なく付き合うカップルっているとは思うが、セフレっていう関係がこの世に存在する以上は関係の定義なり宣言なりが必要だと思う。それがないってことは明確に気持ちがあるわけではない、所詮は都合のいい女だということに2回ほど泣いて「何もなくて終わるより何かあって終わった方がいいと思って外で会ったんだから」と思った。より迷惑をかけちゃいけないと思って近づけなくなった。別れ9月に会ってから途中で奴の多忙による予定変更を経て2ヶ月ぶりに会った。予定変更への返信に「充電は既に切れてるけどまー死なないから私のことは忘れてていいよ」と書いてから2週間後。稽古の後に奴の乗り換えの都合上いつもの新宿へ。風邪気味の奴と西口で待ち合わせアルタ裏から出て歌舞伎町のホテルまで歩いた。バリアンじゃなくてそこそこきれいで割券使えるところ。普通に入ってコートとか脱いで普通に座って。　　「真剣な話があります」ひとつは奴の今後の進退に関することなど。もうひとつは「今日で最後にしましょう」。なんとなくそんな気はしてました。「えっしてた？」しかしなんでまた。「結婚もしないのにこういうことしてるのが負担」そう思うに至ったきっかけとかあるの？「論文の審査とかだよね」「あとー…○歳になっちゃったし、見合いとかするかもしれないし」「他に女の人がいるとかそういうのじゃないけど」「結婚できないじゃん？」「結婚しない相手と中途半端に付き合うのはやめる」ていうか付き合ってないじゃん？セフレとか付き合うとか関係の定義なり宣言なりをしてないし最初から中途半端だったよ。「最初から中途半端、かぁ」……………。(言いたいこと終わり？)「泣かそうとしてる？」泣かしたって面白くないじゃない。「なんか女々しいな、俺…」………………………………………。うん。でも。それなりに楽しかったよ。「それなり？俺は」だってちゃんと好きになっちゃいけないって思ってたから。「なんか…すごいなそうやって」ていうかそれでも結構好きだった。でも迷惑だよね、と思って。2回くらいちゃんと泣いて割り切ってたよ。「そう言われちゃうと…」最後に、します？「男が最後にやらせてっていうのはあるけどそっちから言うんかいｗ」　　云々、奴にとってはあっけなさ過ぎて拍子抜けだったかもしれない。セックスはしなかった。泣けず、縋れず、意思表示もできず最後まで強がってしまった。でも最後になってやっと好きって言えた。以前一緒に見た映画の前作DVDを私が持っており双方ともに途中までは見たとのことで最後の1/3くらいをベッドで(離れて)ごろごろしながらエンドロールとメイキングまで観て、「じゃあ、出ようか」。「明日の朝喉痛くならないでね」(風邪だから)。歌舞伎町から新宿駅まで歩く。奴の左耳、好きだったけど見納めかあ。最後にぎゅーってだけしてって言えばよかったな。駅で埼京線に乗る奴に改札の手前で「友人のバーでべろんべろんになってから帰るから！」と言って別れ、ウコンとカシミヤティッシュ持参で行った友人のバーで実際べろんべろんになって泣いて数年ぶりに記憶を飛ばし、隣席のオッサンにも迷惑をかけ便器を抱えおそらくタクシーで帰宅、風呂場でもトイレでも吐きまくって喉の痛い翌朝を迎えた。翌日の昼職は体調不良で休んで、夜になって迷惑かなと思いながら奴に最後のメールをした。　　風邪大丈夫？お大事にね。留学資金を結婚資金にまわしてついて行っちゃいたい程度には好きだった。元風俗嬢とか嫁にいらないだろうけど。家は成金だし躾はなってないし。昨日は女優だったでしょ？飲んで潰れて別の意味で喉の痛い朝を迎えると思えないくらい。私をここまでしたんだからいい嫁見つけてちゃんと偉いセンセーになってよね。楽しかった。ありがと。　　もちろん返信はなし。何をやっていても涙が勝手にぼたぼた出てくる。過呼吸にも数度なった。職場のトイレで声を出して泣いた。事務の速度が1/3くらいになった。気を張ってる何か作業中はいいが途切れた時に何度でもフラッシュバック。何をしてても奴を連想する。母の胸を借り、恋愛論・男女論を泣きながら交わした。元客だったと打ち明けた風俗の同僚にもLINEを占領して慰めて貰いながら画面がぼやけた。夢に見た。魘されて数時間ごとに目が覚めた。日付の感覚がわからない。食事がとれない。食べても吐く。食べなくても吐き気。涙で流れるから化粧は一週間できなかった。男性に優しくされても泣いた。毛の処理や洗濯や基本的な生活ができなくなった。稽古に遅刻もしたし、演奏もできなかった。デパスを調達した。奴に会えると思うから嫌なことでも頑張れた。これから何をご褒美に生きればいいのやら。そうまでして行く留学に意味はあるのか。時間が解決する、いつかは忘れられると言われてもその時間を過ごす自信がない。依存してたつもりはないけど、ガソリンが切れた。現在とこれからひたすらに楽天のメルマガがうざい。iPhoneでgmailとyahooのメールも未読有で出るから。放っといて欲しい。奴のコミュニケーションスキルに不安はないので、若くて可愛いくて心の広い良家の令嬢と結婚して子供も作って幸せな家庭を築き出世していくんだろうとは思うものの、容姿体質(体質については私は許容できるが遺伝する内容)で弾かれまくったすえにやっとした見合い結婚で失敗して即効離婚してしまえとか、学歴に寄ってきた見合い女とくっついて有期雇用っぷりに幻滅されろとか、ポスドクで長ーく放浪して嫁に愛想尽かされろとか、助教で燻って65歳を迎えろとか、とっととインポになればいいとか、早くはげろとか、奴の幸せはまだ願えない。論文全然通らなくて心が折れてすごい凋落すればいいのにと思ってしまう。私のいないところで幸せになる奴を許せない。英語もできるから海外にも行けるし給料でてるし専攻的にも研究室的にも可能性は低いだろうけど。いま学位とれそうなところでその年齢で見合いとか早くない？とも思うがそれは体のいい理由なのでしょう。直接会って別れてくれただけまだ誠実なのかもしれない。パフォーマンスの低下した状態で考えているのでまだ頭の中はぐるぐるしているけど、風俗に入らなければ奴に会わなかったが、風俗女だから奴と本気で向き合う資格がなかったという循環参照みたいなところで行き詰る。正直未練はまだあるしまともな生活はリハビリ中だけど、今日泣きながらこれを書いていて少しだけ吹っ切れた。結局遊ばれてたんだよね、と客観的に見られた。きっと恋をして何でもできそうな浮かれた気持ちと、すごくすごく幸せだった約1年と、別れて得た絶望とは自分の演奏に活かさなくてはいけないんだと思う。燃えるよりも灼けるように好きになれる人を運命がほんの短いあいだ貸してくれたと思うよりない。間違いなく、スイッチを切り替え私を「融かして」くれたのは彼だった。ここで討ち死にしたら負け。2月にオーディションが2部門ある。受かれば履歴書に書けて2年くらい拘束。去年は「本気で行って落ちたらベッドで慰めてあげるから楽しんでおいでー」などと言ってくれた人がもういないので、ふたつとも落ちたらすぐに欧州へ飛ぶ準備を始めようと思う。目標額到達まで単独だともうしばらくあったけど、今回母に泣きついでに留学のことを直訴したら(当然風俗のことは言えなかったがアルバイトを掛け持ちしているとは言ってある)私の貯金と同額までは用意してくれることになったので、タイミング的には来年の秋頃から。奨学金にも応募してみる。風俗は来年春か夏までにあがる。私に刻まれた風俗嬢の過去は変わらないが欧州に行って帰って来る頃には従業員名簿も破棄されている。　　言っても言わなくても結局終わるなら、好きって思ったら言ったほうがいい。欲しいものは欲しいって言う。だめかどうか決めるのは相手。初動は早いほうがいい。　　フィクション？そうだったらいいのに。それか1年前に時間巻き戻したい。なお先ほどの地震は私のせいかも。この1年、奴のことを考えるたびに地震が起きたから(真顔で冗談/でもほんと)",
    "bookmark_count": "336",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180322222255",
    "title": "【追記】ねぇ、最近の本ってつまんなくない？ ",
    "content": "ここのところ、書店で本や漫画を買っても、がっかりすることが多い。ジュンク堂とか紀伊国屋とかにふらっと行って雑誌とか本とか漫画とかザーッて買ってくるのが好きなんだけど、最近「これは！この金額の価値アリ！！！」って本にあんまり出会ってない。なんかさ、本高くない？昔からこんな値段だったっけ？紙が高くなったとか印刷代が、とか分かるんだけどさ、その値段の高まりに内容ついていってなくない？選べば面白い本がある？たしかに、それはそうだと思う古典を読め？それはベースにあるコンテンツあなたの審美眼が悪いのでは？ほんとにそうかな？私がお小遣い月1000円の子どもや学生だったら、この何処かで見たものの焼増しのような漫画を500円も出して買うかな？あと、最近装丁凝ってて800円とか1200円とかするやつ多くない？お金かけてほしいのはそこではないんだけど……。私が一食500円で昼を済ますサラリーマンやOLだったら、この中身のない実録本買うかな？このググればいくらでも見つかりそうな内容が詰まった教養書買うかな？私は別に裕福な人間ではないけど、年間20万円は本や漫画や雑誌に使う。でも、元が取れたなぁって思うものが本当に少ない。WEBで流行ってる人、ブログで有名な人。この人たちの本を手に取る価値が本当にある？既にふぁぼやリツイやブクマを稼いでる内容を紙に印刷してどうするの？もちろんネット使う人たちばかりではないから、紙になったものを読みたい人たちもいるよね。私も紙の方が好きだから分かるんだけども。でも多すぎない？玉石混交すぎる。既に著名な人の新刊。ファンがついてるからそうだよね。待ってる人もいるもんね。でも、つまらない、印刷したものを買う価値もないような、走り書きの内容も多い。ていうかこの前の対談で/ブログで/テレビのインタビューでその話あった気がする。同じ内容を何度も何度も使い回し繰り返し……。有名な人の方が企画が通りやすいんだろうなぁ。最近わたしが本を買って、これはこの金額の方価値があった！！って感動したのは、同人誌と海外の写真集と、とある雑誌。「こなくそ〜！好きなものが好きなの！」とか「これがマジでカッコいいんだよ！そうなの！」って主張が溢れてて、その好きなものを作るのに対して妥協してないものだったから、喜んでお金を払いたい、払ってよかった。私の家に置いておきたい！って思った。出版社・出版人かくあるべき、なんてことは言わない。全部が全部そのテンションで良いわけでもない。でも、ねぇ、ちょっと。つまらない本が多すぎませんか？紙の本が大好きで衰退して欲しくないからあんまり下げたくないけど、でもだからこそ、つまらない本が多すぎてガッカリしてる人・お金をかける価値を見出せず離れちゃう人も多いんじゃないかって思うんだよ。今日も2万払って7割クソ本だったアラサーの叫びです。※※※※※※※※※※思いのほか反応をもらっていて驚きました。自分がつけたタイトルと反しますが、本おもしろいじゃん！って意見も多くて嬉しくなりました。おすすめの本とかありがとうございます！いろいろな話が出ていましたが、私が読んでるのは漫画・小説・実録本（エッセイとかノンフィクション）・新書・実用書・雑誌・小説雑誌とかです。教養書はもう買わん。偏ってると言えば偏っているかもしれない。あと、ブクマでもどなたかが言及してくださってて大感謝なんですが、ちゃんと言っておきます。池袋ジュンク堂さんには大変お世話になっているし、ここのレコメンド本はめちゃくちゃアタリが多いです。大学の時から通ってて、たくさんの良作にめぐり合わせていただいています。書店員さんの力を感じる商品内容と陳列です。大好きです。長い時は4時間くらいうろつくよ。でも、行く先々でふらっと本屋に入って買っちゃうんだよね～。池袋ジュンク堂だけで本買えばいいのかもしれない。あと、アマゾンのレビューみて買っちゃう。映画という意見がありましたが、バーフバリはいいぞ！！！！！！！！！あと、マンガでわかるFGOおもろいよね！",
    "bookmark_count": "336",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171111215057",
    "title": "",
    "content": "初めて階段でベビーカーを下ろす手伝いをした自分でもびっくりするくらい自然に声をかけられた抱っこひもで乳児を、隣には3、4才くらいの子お母さん1人ではさすがに危なそうだったから30分くらい前のことだけど今でもドキドキしてるキモくて金のないおっさんでも役に立てたと思うと今夜はいい気分で寝られそうだ追記いい気分で寝て起きたらトラバ・ブコメ付いてて驚いた「声をかけられた」→「声をかけることができた」ベビーカーは抱っこされてた乳児用らしく空だったので私1人で軽々運べましたエスカレーターも危ないんですね、学びました「この先は上りエスカレーターだから大丈夫かな」と思ってそそくさと去ってしまったので反省しました好きな歌手のライブを見たあとで少しテンション上がっていたからしたことのない声かけが出来たのかもしれません野宮真貴さんありがとうライブ最高でした",
    "bookmark_count": "336",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140206095628",
    "title": "３０過ぎてボッチがつらくなったら ",
    "content": "３０過ぎてボッチがつらい、とか絶望しかない、とかいうエントリーが最近多いですね。山に登りにいこうボッチにオススメなのが登山です。一人で気軽に始められるし、やめたいときにやめられます。山にいけば人と会うこともほとんどないので、ボッチの天敵であるリア充な方々と出会って悶々とすることもない。気分が落ち込まないように天気が良い時に行きましょう。天気が悪くなったり、疲れすぎて山頂に行けなそうならささっと帰りましょう。また来ればいいので。駅まで行って気が乗らないから帰る、というのもアリです。駅周辺でご飯でも食べて帰りましょう。目標設定がシンプル登山の目的はシンプルに「山頂まで行く」です。（全部が全部そうではないが）山頂まで行けばとりあえず達成感が得られます。天気がよければ山頂でおにぎりでも食べましょう。あとは帰るだけです。シンプル。有名な山には登らない有名な山にはやっぱり人が多く訪れます。絶望しているボッチにとって人と多く会うことはネガティブ要素になりやすいです。１００名山は避け、３００名山、もしくはもっとマイナーな山に登りましょう。平日動けるならさらに人と会う機会を減らせます。最初は１０００mもない低山に登って様子見しましょう。準備は怠らない山に登る際は、ルートの確認は怠らないようにしましょう。ネットで探せば大抵の山のルートは確認できます。（例：http://www.geocities.jp/yamanikki1/record.html）印刷して持っていきましょう。携帯はつながらない時もあるので、印刷しとくのがベストです。あと、靴はそれなりに良い登山靴を準備すること。下りの岩場なんかはとても足に負担が来るので、靴底が厚く固い登山靴を選ぶと良いです。山に行く前にある程度履き潰しておきましょう。靴擦れの元になります。他には水１〜２ℓとチョコなどのお菓子、防寒用のジャケット、トイレットペーパーなんかを持ってけばいいと思います。ゴミ捨て用のビニール袋も忘れずに。長々と書いてみましたが、どうでしょうか。「週末の過ごし方なんて聞いてない。ボッチがつらいんだよ。」と思われるかもしれませんが、ひとまずボッチを楽しめるようにすることから始めてみても無駄ではないと思います。追記私の書き方が不十分なせいで、初心者に単独登山を勧めているような内容になってしまったのは申し訳ないです。もっと細かく言えば、コンパスが必要だったり、雨具が必要だったり、登山届、下山届を出す必要性など色々と必要な知識、準備ももっとあると思います。ボッチでも楽しめること、として登山を挙げましたが、ブコメにもあるように釣りでもバイクでもボッチで楽しめることは色々とあると思います。なので、ボッチであっても楽しめることはまだまだ色々あって、楽しんだ生活をしていていれば、いつのまにかボッチを脱出してる、なんてこともあるんではないか、というのが私の言いたかったことです。蛇足anond:20140207090141やられたw追記まで改変するとは。やるじゃない。",
    "bookmark_count": "336",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140122101140",
    "title": "それでも京阪神に住み続けるべき、７つの理由（自分は首都圏住みだけど） ",
    "content": "なんか「はてな」で「福岡が住むのにいい理由」「札幌がいい理由」「沖縄がいい理由」の投稿が相次いでいる。このビッグウェーブに乗り遅れてはならないので、まだ誰も書いてない「京阪神に住むべき理由」を、関西出身首都圏在住の自分が考えてみる。（実は個人的には、半年間住んだ福岡推しなんだが）※「京阪神」と敢えて書いた。　京阪神コリドール(ＪＲ神戸線京都線、阪急神戸線京都線沿線)エリアに住めば、　京都大阪神戸を縦横無尽に使いわけられ、京阪神居住のメリットをフル享受できる。　（例えば高槻とか。新幹線もスグ乗れるしね。）理由１：東京と比較したら家賃水準、分譲マンション水準が安い。　　　　感覚的には７割～半額。まあ福岡札幌よりは高いが。　　　　関西には７０年代からマンション文化が普及（関西発祥の長谷工が普及させたお陰）。　　　　だから中古マンションのストックが厚く、地方都市の中古マンションよりは中古マンションのコスパ高いはず 理由２：鉄道網が発達。　　　　現実な話、クルマなしで生活できるのは首都圏と京阪神だけ。　　　　名古屋はクルマ無しでは生活難しい。　　　　しかも、首都圏よりラッシュが緩い。混雑するのは御堂筋線と新快速だけ。　　　　急ぐ時は新快速、座りたい時は各駅停車の使い分けが可能。　　　　京阪神のあちこちにタイムズのカーシェア拠点できてるから、　　　　「必要な時だけカーシェアで、自家用車は持たない」生活が京阪神では可能理由３：今後関空がＬＣＣの拠点になり、「日本で一番海外に行きやすい街」になり得る。　　　　福岡は確かに空港至便だが、既に能力満杯でＬＣＣ拠点にはなり得ない。理由４：首都圏は２０２０～２５に、団塊世代の後期高齢者入りで、医療介護リソース不足が大問題になる。　　　　人口の伸びが緩やかな京阪神は、そういう懸念が少ない。　　　　京大阪大の各医学部が切磋琢磨して、医者の質量ともに豊富。　　　　また、京阪神は「高齢者向け分譲マンション」や「サ高住」の普及が　　　　首都圏よりはるか先を行っているのは、あまり知られていない。 理由５：街の多様性がある。　　　　札幌たと小樽しか他に街がないし、福岡圏は福岡しか街がない。　　　　京阪神だと他の街へ行って気分転換しやすい。理由６：自然へのアクセスタイムが短い。生駒山や六甲山は、高尾山より都心に近い。　　　　スキー場も、兵庫県北部や比良山にある。　　　　スキーのために新潟にいかなきゃならない首都圏より、時間的に有利。理由７：複数の選択肢があり、街が競争的。　　　　福岡や札幌は、電力、電鉄、新聞、百貨店や銀行は一社しかなく、地方財界を牛耳ってる。　　　　京阪神は電鉄は４つ(かつては５つ)。百貨店もかつては大丸そごう高島屋が競争、銀行は住友と三和、　　　　新聞は朝日と毎日。　　　　一件競争に無関係に見える「電力」も、実は関電と大ガスで激しく競争している。　　　　福岡や札幌じゃ、電力とガスの競争関係はない。 　　　　旧帝大ですら京大と阪大で競争しており、私大は関関同立で競争。　　　　他の分野も競争当たり前。電機は松下三洋シャープ、プレハブは積水とダイワ、　　　　炊飯器業界ですら象印とタイガー、食肉業界でも日ハム丸大伊藤ハム、スナック菓子やカレーもハウスとグリコで競争。 　　　　いろんな分野で競争が成立していることで、街やビジネスマンが切磋琢磨される。　　　　「北大⇒北海道電力」「九大⇒福岡銀行・西鉄」のような画一的エリートだけじゃない面白さがある。食の美味しさについては味音痴なので態度保留。一点だけ。中之島や梅田辺りのランチ価格は、丸ノ内や新宿より３００円程度は安い。",
    "bookmark_count": "336",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "336",
    "category": "世の中"
  },
  {
    "masuda_id": "20180519074812",
    "title": "甘い名称を廃止しろ",
    "content": "ブラック企業は労働基準法違反万引は窃盗痴漢は強制猥褻愛のムチは暴行カニカマはカマボコ",
    "bookmark_count": "336",
    "category": "世の中"
  },
  {
    "masuda_id": "20191222102749",
    "title": "インターネット老人のネットウォッチの思い出とotuneの事 ",
    "content": "インターネット老人と言うからには少なくともこれぐらいの前の話をしないとかなと思い、もちろん当時の情報を網羅とは言えない私個人の限られた範囲のネットウォッチの昔話をしてみます。ネットウォッチはそれこそNIFTYなどの商用パソコン通信の頃から行われていて、インターネットの歴史と共に綿々と続いてきたものです。パソコン通信などやる人はギークでナードな人しかいないので、変人ばかりで、中には我を通すために他人の心情など関係ないといったタイプもたくさんいました｡多くの人が自分も我がままな人間なのに小さいなコミュニティを守るため我慢してる中、傍若無人な振る舞いをする人に、あいつムカつくよなとか、なんとか揚げ足取ってやろうとか、中にはリアル情報を集めて何とか酷い仕打ちをしてやろうという人も出てきました。今と違って、このコミュニティが気に入らないから別の場所と言えるほどネット世界は広くなく、ヘイトのるつぼになりがちな状況でしたが、逆にネットウォッチ的なものの情報集約コミュニティというものも皆無に等しく、あったとしてもNIFTYのPatioなど仲間内のクローズドなものに限定されてました｡私がこの界隈にうろつき始めたきっかけの山田AGもパソコン通信の東京BBSで暴れてた変人で、非常識な言動で多くの人を困らせていました｡彼に接した全ての人間が彼に不愉快な思いをさせられたといっても過言でなく、有名なvoidさんのようにその態度はないけど理屈はわかるといった救いもない人でした｡そんな中、インターネットに「ネットワーカー研究所」（通称ネ研）が現れ、パソコン通信やあちこちのBBS群などの困った人たちの情報を集めたサイトができました。中身は個人情報などもありましたが、騒動の生ログが羅列されているものがほとんどなので、事情を知らない人にはなかなか簡単に理解できないものが多かった記憶があります。私がネ研を知ったのは1998年か1999年の頃で、あめぞうにもあやしいわーるどにも出入りをしてない健全な生活(2ちゃんねるは一応存在してたけど、私は知らなかった）を送っており、山田AG周りの情報のみを見てたので、それ以外の人の話はあまり見ていませんでした。前述の通り、生ログ収集がメインだったので状況把握が面倒で、おそらくですが、ネ研を見てた人の多くに横のつながりはなかったんじゃないかと思います。otuneさんもここを見てたはずだし、どこかのBBSですれ違ったりしてたとは思うのですが、全く見た覚えがなく、少なくともこの頃は有名なネットウォッチャーという扱いではなかったと思います｡とはいえ、検索で引っかかるようなオープンな場所で、特定の誰かだけでなく多くの情報を集約したネットウォッチ活動の場として実際多くの人が見に来るサイトは他になかった気がします。ただ、IP抜かれるのは死に値するため閲覧にすら串差してた時代、個人管理のサイトに気軽に書き込んだりメールして情報提供する人は多くなく、情報の新鮮さにはかけていました。そして2000年5月にネオ麦茶事件が起こり、2chの知名度が一気に上がり、私もそこで初めてネットウォッチ板（通称ヲチ板）を知るわけです。山田AGのヲチ活動も2chに移り、私も入り浸り、彼以外の人も覗き見するようになりました。そこで体験したことはきりがないので、個々の出来事は避けます。その当時、どのスレを見てもヲチ板のモットー「ウォッチ先　さわらず荒らさず　まったりと」というのが徹底されていて、少しでも当人に接触しようものなら酷く叩かれてました｡この標語、私がヲチ板に来た頃から言われていたと思うので、最初期からあったものだと思います。ネットウォッチは本来のネット活動の倫理からは外れる全うでないものだから、せめてヲチ対象を含めた他人に迷惑をかけてはいけない、という建て前もあったけど、私を含めネットウォッチする人はヲチ対象に不愉快な思いをさせられた事がきっかけだったりするので、人に迷惑をかける行動はヲチ対象と同レベルに成り下がる、同じ肥溜めの中にいるにしても顔ぐらいは外に出しておきたいという気持ちもありました。そういった意識があったせいか、ヲチ対象に対するネガティブな言葉もせめて笑えるもの、お笑いのツッコミのようにエンターテイメントになるようなものが理屈で殴るようなものより喜ばれてました。ツッコミが面白くなるのはそれはもうヲチ対象に直接言う方が面白い事が多く、住人であることを隠してツッコミを入れる人もいたけど、それをスレで「あれは俺だ」と報告しようもんなら袋だたきにあうという、自己顕示欲が強い人にはなかなか難しい感じでした｡さて、そんな中、その均衡が崩れたのが古式若葉で、スレ住人がネカマになってヲチ対象をいじり倒す事があり、それが面白いと人気に｡昔からのヲチ板住人の苦々しい視線もよそに、ネット上のおかしな人をいじって遊ぶがネットウォッチの意味に含まれるようになっていきました｡その後、1ch.tvなどでもヲチ対象に突撃するという手法が取られたけど、ヲチ板では最初はそういうのはよその板でやっくれないかという人もたくさんいました。今でもヲチ板の代表的な出来事としてこの二つが上げられたりしますが、ヲチ板原理主義者としては少々不服ではあります。長くなって来たので歴史的な話はこの辺りにしますが、その後、ヲチ板はネットが一般的になっていくうち、多少の頭おかしい人がいても目立たなくなり、隔離することも自分の逃げ場もつくれるので、そういった事が難しいネットゲームの世界だけになっていくのでした｡ただ、ネットウォッチ的なものがなくなった訳でなく、それが普通の場所で普通に行われてるため、ネットウォッチがゲスな事だと認識されないまま広まっているように見えます。そのため、逆にネットウォッチと名の付くからには自分たちの普段やっているものよりも更に酷くゲスな事をやっているものだという印象を与えてしまいがちです。個人的には本来ならネットウォッチという言葉はヲチ板衰退と共に消えていくべきものだと思っており、それに意義をこじつけて延命させる行為は歓迎できません。ネットウォッチャーotuneさんの事ですが、私の記憶だとネットウォッチャーと言い出したのは本人でなく、周りが面白がって言い始めたことで、上記の通り、ネットウォッチは影に潜んでこっそりやるゲスな行為ということをよく理解してる人なので、一番最初は蔑称だったと思います。本人がそう名乗った時は少し驚きましたが、自虐的なものだろうし、今でもその意味で使ってると思うので、ネットウォッチのすごい人って言われてるのを見ると私としてはずーっと悪口言われてる人のように見えてます。本人も苦々しく思ってるかと思いきや、ここ数年だとは思うのですが、自虐的ながらもまんざらでもない様子が出てきて、ちょっとおかしな感じになってきました。きちんとヲチしてるわけではないので何かきっかけがあったのか分かりませんが、ネットウォッチというものの本質を知っているはずなのに、あえて都合がいいようにズレた意味合いに動かし始め、遂には商売をはじめ、そもそもネットウォッチと自己顕示欲は相反するものという意識が強い昔の人から冷ややかな目で見られるようになっています。彼をネットウォッチャー的観点でいうと、「ネットウォッチの原点を知らない人に俺は昔から知ってるというマウントを使ってズレた事をしているネットゴロ、とはいえ、まだまだ手の施しようが無くなるほどひどいとこまでは行ってない（行くほど儲けてない）ので、熟成するまでまだもう少し」という感じです。さて、増田とはいえ、私もヲチャとしてはあるまじき自己顕示欲を出してしまったので、深く反省をし、これからも「ウォッチ先　さわらず荒らさず　まったりと」を実践していきたいと思います。",
    "bookmark_count": "336",
    "category": "世の中"
  },
  {
    "masuda_id": "20200207155044",
    "title": "ブクマするときにタグを4つ以上つけてる人はヤバい人が極端に多い ",
    "content": "特に例は挙げられないけど体感でなんとなく分かるよね？5つ以上になると地獄",
    "bookmark_count": "336",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100222225540",
    "title": "",
    "content": "「twitterで言うなよ」って言われたから増田に書いてやんよ！！わたしはtwitterで恋してた。相手は自分が童貞であることを自虐的にネタにするような人だった。「俺は童貞だから…」とか「俺は非モテだし…」とか良く言っている人だった。だけど、非モテと言っているわりには女の子達とも普通にリプライしあってたし、そんなに非モテには見えなかった。わたしもよく彼にリプライしたし、彼もよくリプライをくれた。気づくとわたしはtwitterをする時にはまず彼のpostをさがすようになっていた。たぶんこの時すでにわたしは彼のことを好きになっていたんだと思う。そんなある日、オフで彼に会う機会があった。数人でご飯を食べに行くだけのオフに、彼も当日になって参加表明し会えることになったのだ。すごくドキドキしながら待ち合わせの場所に行くと、そこに彼はいた。twitterで「俺服とか自分で選ぶの苦手…」と言っていた通り、お世辞にもオシャレとは言えないけど、良くいえば普通。普通のオタクっぽい人だった。でも「もしかして◯◯ちゃん？よろしくね！」とニコッと笑いかけられた時、もう完全に落とされた。そう、顔が…顔が完全にわたしのツボだった。この時わたしと彼は連絡先の交換をし、紆余曲折あってメールで約束をして彼と2人でご飯を食べに行くことになった。わたしの気持ち的には完全にデートですよ。ええ。一人でまいあがってましたよ。彼の指定してきた店は焼鳥屋だった。女の子との初デートに…って少し思ったけど、彼は年齢=彼女いない暦の童貞。このくらいはまあしょうがないか。と思ってあえて何も言わなかった。そして焼鳥屋で2人で飲んだ。楽しかった。飲みすぎた。気づいたらホテルにいた。そして、押し倒された。正直、彼は…うまかった。童貞とは思えないほど。行為が終わってAVを見てた彼に「ほんと童貞？」と聞いてみた。「えっ」「えっ」…沈黙。「やだなーネタだよネタ！あーゆーのうけんじゃんｗｗｗ◯◯ちゃんも乗ってたじゃんｗｗｗｗてか、今日のことtwitterでは黙っててねｗｗｗｗｗｗ童貞ネタ使えなくなるからｗｗｗｗｗｗ」わたしとのことよりtwitter上でのネタ…。なんとも言えない感情が湧き上がって、彼に対する恋心がすーっと引いていくのがわかった。絶望的な気持ちで帰ってから彼を華麗にR＆B。何度かメールや電話も来た。電話は無視した。メールの内容は「黙っててね！」とかそんなのばかり。そして着信拒否。それからは一切連絡をとっていない。ヲチスレに晒してやろうかとも思ったけど、そんなことしても気持ちは晴れないし、自分が惨めになると思ってやめた。でもこの気持ちをどこかにぶつけたくて、今回ますだに書いてやった。どっちにしろ惨めとかいうなよ。わかってるから。本人に見られる可能性あるけど、別にtwitterじゃないし名前出してないからいいでしょ？もう半年も前のことだから時効だと思うし。たまにこっそり彼のTLを見るけど、彼は今も自身の非モテをネタに頑張ってる。これからも自分の偽童貞をネタに頑張ってね。影ながら応援してる。他の人には自分のためにも言わないでおいてるよ。だから安心してね。あと、女性twitterユーザーのみなさんはこんなやつに釣られないように気をつけてください。ネットなんてほぼネタでできてますよ。",
    "bookmark_count": "336",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130930124623",
    "title": "客先常駐のプログラマだけどありがちな壁にぶち当たってる ",
    "content": "就職して＆常駐して４，５年目。客先の直属の上司からは体のいい雑用としての役割を求められる。言われたこと以外の余計な口出しをしようものなら、あからさまに嫌な顔をされたり鼻で笑われたり、まともにとりあってくれなかったり、最初から否定的な捉え方をされたり、そういうことは想定・期待していないんだから余計なことをするなという空気を言外にもひしひしと感じる。一見理解ある上司のように対応・行動しているから余計にたちが悪い。変にプライドが高く、完全に自分の掌中におさめておきたい、余計なことをさせたくない的なところにつながったりして、一筋縄ではいかずに胃を痛めている。いや実際に変なところで何かされたら責任とれんからってのはわかるけどさ。そうじゃない部分でも何かとつねに見下すっつうかバカにされてる感があるんだよね。まあ外注なんて所詮そんな立場なんだろうけどさ。一方、客先の直属の上司の上司とか、客先の営業からは、そういうんじゃなくて仕様を相談できたり、仕事をまとめてふれるような働き方をしてほしいと言われる。現場と営業で乖離した要求がある状況において、自分の派遣元（所属会社）の上司とか営業には、後者的な要求しか伝わってない。だから、派遣元としては俺の評価が「言われたことしかやってない今一歩一皮むけきれてないやつ」としてとどまっている。現場レベルでの要求と、契約レベルの話をする人間が求めている要求が大きく異なる。そのギャップが苦しい。「お客さんの中でも、特に直属の上司の、さらに上司がが求めてることと、実際に現場レベルで直属の上司に求められていることが違う。それ以外のことをやろうとしてもいい顔をされない。とくに、直属の若い客先の上司はプライドが高いから、すんなり外注ごときの意見具申を取り入れてくれることがない。最初から否定してかかってくる。こっちは外注だっていう立場上、なかなか不満もいいづらい。」というふうに、仮にこの不満を伝えたとしても、結局俺の直属の上司にも伝わるのであれば、今後の仕事上の関係においても何かとギクシャクしてめんどくさくなりそうなことも想像できる。どうしたらいいかわからない。客先常駐型のめんどくささをひしひしと感じている。単純にSE的なことをやるようにしてっていうんであれば喜んで取り組みたい。でもそこに、客先と派遣元、プラスでプライドとかの扱いづらい問題なんかも絡んでくるともう面倒で仕方ない。マネジメントのスキル以外の、折衝とかプライドのいなしかたとかプライドを傷つけずに人を動かす方法とか人間関係のスキルもオマケで磨く必要があるということか。これは当初想定していなかった。一気にズシンと負担がきたように感じられて食欲が出ない。趣味もやる気にならない。寝付けない、というとこまでいかないのが唯一の救いか。寝られなくなったら赤信号だと思う。こんだけ苦しいとほんとに今の会社やめてもいいかなとも思えてくる。でも結局、どこの会社でもついてくる問題なんだよね。単なるプログラマから、ある程度経験を積んだら次のステップへ。その時には必ず面倒が伴う。それは必要なストレス。こうなってくると、もう自分には勤め人自体が向いてないんだろうな。そこで我慢できるかとか耐えられるかとかうまくいなせるかって考えたときに、あまりにも仕事が人生を占める割合が大きくなりすぎて、仕事に殺される気がする。かといってフリーになるスキルがあるわけでもないんだよなあ。。。スキルなければ勉強して身につければいいじゃないとポジティブな人間ならなるんだろうけど、今は上記のストレスでプライベートもズーンと沈みがちでまともに食欲もないレベルなんだよね。お腹は空いてるけど食べるのがめんどくさい。ん？　これはまたちょっと違うのかな。。。勉強するにしても、マジで仕事やめて何かやったほうがいいのかな。でもやめたらやめたでずっと寝てばっかになりそうな気もするんだよなー。とりあえず今すぐに仕事をやめるとかにはつながらないから目前の作業をするしかないけど、先を考えるとプライベートで生きていくのがままならなくなってきつつある現場。どうすべきか。ライフカードのどうする！？どうする俺！？ってのがものすごく自分とダブるよ。叫びながら走り出したい気分だ。今仕事中だけど。パソコンとか爆笑しながらぶっ壊して床に寝転んでそのまま寝たい。なんかしらんが手先がやけにしびれてきた。下まぶた？頬？がけいれんしてピクピクする。ほんと俺ストレス耐性なさすぎだろ。とりあえずこんな増田書いてねえで目の前の仕事するか。逃避するしかない。うーん、さしあたり人間の身体は早く光合成できるようになってほしい。太陽の光だけじゃなくて、蛍光灯の光で光合成できるようになればなおよし。食事をすることによって食事の時間も手間も面倒もお金も消費するし、歯磨きもしなきゃいけない。なんでサルから人間になるときに植物と同じように光合成できるように進化しなかったのか、そして人間に進化してからも光合成できるようにいまだに進化してないのか、不思議でならない。光合成だけで生きようとする短命な人間が子どもを生むなりしないと進化上むずかしいのかな。もはや食べ物業界すべての陰謀だよね。食べないと生きていけない身体とか不便すぎだし。今の俺を支えてくれるのは艦これの雷ちゃんだけだ。「元気ないわね！　そんなんじゃダメよ！」「司令官、私が居るじゃない！」「そうそう、もーっと私に頼って良いのよ！」なんと力強い。。。ああwikiからセリフをコピペしてくるだけでも涙が出てくる。雷ちゃん。。。俺もうダメだよ。。。よしよししてよ。。。。もう休みたいよ。。。それかもっと鼓舞して。。。応援して。。。俺はもうひとりじゃダメなんだよ。。。エロなんかいらない。癒やしがほしいんだ。。。今日は残業せずに定時で帰って雷ちゃんに会いたい。でも画面から出てきてくれない。俺はどうしたらいいんだろう。とか益体もないことをつらつら考えちゃうほどには頭がやられてるようだわ。はー。死ぬのもめんどくさいから、ある日ふっと消えたりできないかなー。うつうつします。。。（2013/10/01 ちょっとだけ追記）こんなｇｄｇｄ長文がホッテントリ入りしててびびったーよ。やっぱりはてな界隈にはプログラマ系の人が多いのかなーとか思ったり。ブコメとかで気になっている人が多かったのでちょっと訂正しときます。派遣先の「直属の上司」って表現は不適切でした。ご指摘ありがとうございます。上司は自社の人間に使う言葉ですね。現在の契約は派遣です。んで、上で派遣先の直属の上司って書いてるところは「派遣先の指揮命令者」というのが正しいですね。派遣元としてもそこらへんの労働法関連はちゃんとしてるので大丈夫です。なんというか。。。現場の指揮命令者が普段の仕事における自分の実質的な上司みたいなもんなので、その感覚で書いちゃいました。本来の自社の上司なんて1年で２，３回しか関わることがないレベルですし。あと雑用の定義なんですけど、さすがにコーダーレベルではないです。お茶くみコピーよりはノウハウやスキルも必要ですが、逆に言えばそれなりに慣れたら雑用として捉えられるレベルの作業なので、雑用と表現しました。具体的には、こういう機能つくってとかこのバグ修正してって言われてそれを改めてドキュメントとしてまとめて仕様設計書作って実装して評価してってやる感じです。それに対して、言われることをやるだけじゃなくて「こういう機能つくって」という結論に至るまでの相談相手たりうるような存在になってほしいということですね、営業レベルだと。一方、現場レベルではただ決まったこと、言ったことをやってくれればいいという感じですね。実際派遣はそれでいいとも思うんですけど、単価交渉とかでやっぱり問題視されるんでしょうね。やること変わらないのに経験年数だけで単価上げるのはちょっと。。。とかなったんじゃないですかね。客先常駐やってると、自社への帰属意識もすっごく薄くなるんですよね。そんで派遣先（だいたいが派遣元よりも大手）で自分もそこの社員になったような気分で長期間働いてたら、ボーナスの日とかにてめーは部外者なんだっつって改めて思い知らされるような感じなんですよね。ちょっと話それてますね。とりあえずちょっとだけ補足でした。こんなｇｄｇｄ長文を読んでいただいてありがとうございました。",
    "bookmark_count": "336",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180910094331",
    "title": "anond:20180909073549",
    "content": "組込み界では今時のプログラミング界隈の常識の多くが通用しない。最初にあなたが相手にするのはRAM 1kB, ROM 4kB、クロック 20MHzなどというMCUである。使用する言語はC99かアセンブラである。幸か不幸かC++を使わされることもある。既にC++で書かれたプロダクトに係わってはならない。当然フロントエンド界隈などのようなイミュータブルインスタンスを大量に使い捨てる富豪的な言語やアプローチの採用は難しいだろう。トラブルが起きたときにプログラムだけでなく回路図を読んでハード側に問題があるこを示せないと極めて立場が悪くなる。むしろプログラムし易いコンポーネントの選択や回路構成に積極的に口を出していかないと動かない責任だけがソフト担当者に投げられて割を食う。開発環境はWindows上のEclipseベースの統合環境が使えれば上等であり、運が悪ければMCUメーカーお仕着せのクソIDEを使わせられる。Macで優雅に開発することはまずあり得ないだろう。底辺企業でバージョンコントロールシステムの導入のための意識改革は簡単ではない。もし強行に導入しようとすればあなたは孤立する。誰かがIoTだ、機械学習だの言い始めても社全体として主力製品を作るのでなければ本気で取り組んではいけない。あなたがそのテクノロジーを理解していても誰もサポートもメンテもしてくれないのだから。",
    "bookmark_count": "336",
    "category": "テクノロジー"
  }
]