[
  {
    "masuda_id": "20180909100257",
    "title": "みそXXは思ったよりうまくない ",
    "content": "みそ田楽除く味噌煮込みうどんとか味噌カツとか食う前のイメージだとなんかすげーうまそうだけど、実際に食うとなんか違うコレジャナイ感がすごくてあんまおいしくなくて二度目はいいかなってなる",
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140319013655",
    "title": "人生って何が幸せなんだろうか。By高校2年 ",
    "content": "成績が良ければ幸せなの？彼女がいれば幸せなの？一流企業に就職できたら幸せなの？お金があれば幸せなの？ClariSが新曲出したら幸せなの？友達がたくさんいれば幸せなの？良い大学に入れれば幸せなの？＜追記＞はてブが２００も来たから幸せ。",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190528145452",
    "title": "",
    "content": "スーパーの出口に買った野菜をみじん切りにしてくれるみじん切り屋さんがいれば便利だなーって思いました。",
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171114113033",
    "title": "プログラマも作業着で仕事させてほしい ",
    "content": "カジュアルがいいけど、それがダメなら作業着で。スーツとか高価だし手入れが大変じゃん。",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180915193233",
    "title": "トマトパスタって全然やすくない ",
    "content": "トマト300g分　298円ぐらいパスタ150g　80円ぐらいナスピーマンキノコなど　300円ほどほかにももろもっろで二人前800円程度かかってるなレトルトは偉大なり",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170405060858",
    "title": "伏線はって回収すれば面白いわけではない ",
    "content": "やたら終盤で伏線回収したら伏線回収しなかった作品を引き合いにだして褒めるやついるけど初見で伏線張ってるところも面白くしてくれないと意味ないしいろいろ謎が多すぎるまま観てて面白くなかったら意味ない伏線回収された瞬間が作品としてのテーマとからんで面白くなってないと意味なくね？",
    "bookmark_count": "202",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160602194623",
    "title": "アニメが終わった。死にたい。 ",
    "content": "数年間見続けていたアニメが終わって数ヶ月がたつ。生きている意味が見出せないし、気力がわかない。放送されたものを見返しているけれど、もう新作はつくられない。つらい。たかがアニメでこんなことになるとは思わなかった。",
    "bookmark_count": "202",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20110306184406",
    "title": "ホットココア社長日記における「お知らせ」のまとめ ",
    "content": "ホットココア社長日記( blog.livedoor.jp/ikiradio/ )で「メガネ王氏との業務委託契約についてのお知らせ」が掲載されているが、なぜか掲載と削除が繰り返されている。非常に不便なのでまとめてみた。現在、最新ではなく3番目に掲載されたお知らせが掲載された状態になっている。1blog.livedoor.jp/ikiradio/archives/51668903.html → 削除済み→はてブ：http://b.hatena.ne.jp/entry/http://blog.livedoor.jp/ikiradio/archives/51668903.html　→メタブ：http://b.hatena.ne.jp/entry/http://b.hatena.ne.jp/entry/http://blog.livedoor.jp/ikiradio/archives/51668903.html魚拓：http://megalodon.jp/2011-0306-1507-51/blog.livedoor.jp/ikiradio/archives/51668903.html2blog.livedoor.jp/ikiradio/archives/51669441.html → 削除済み→はてブ：http://b.hatena.ne.jp/entry/http://blog.livedoor.jp/ikiradio/archives/51669441.html　→メタブ：http://b.hatena.ne.jp/entry/http://b.hatena.ne.jp/entry/http://blog.livedoor.jp/ikiradio/archives/51669441.html※本人がタイトル編集をしている http://cache.gyazo.com/5706d75e592e57d7395f00419c63bbe1.png魚拓：http://megalodon.jp/2011-0306-1553-18/blog.livedoor.jp/ikiradio/archives/51669441.html3blog.livedoor.jp/ikiradio/archives/51669451.html→はてブ：http://b.hatena.ne.jp/entry/http://blog.livedoor.jp/ikiradio/archives/51669451.html (ページ作者の希望でブックマークの一覧非表示)　→メタブ：http://b.hatena.ne.jp/entry/http://b.hatena.ne.jp/entry/http://blog.livedoor.jp/ikiradio/archives/51669451.html魚拓：http://megalodon.jp/2011-0306-1646-01/blog.livedoor.jp/ikiradio/archives/51669451.html4blog.livedoor.jp/ikiradio/archives/51669470.html → 削除済み→はてブ：http://b.hatena.ne.jp/entry/http://blog.livedoor.jp/ikiradio/archives/51669470.html (ページ作者の希望でブックマークの一覧非表示)　→メタブ：http://b.hatena.ne.jp/entry/http://b.hatena.ne.jp/entry/http://blog.livedoor.jp/ikiradio/archives/51669470.html掲載内容株式会社ホットココアと非モテタイムズ編集長のメガネ王氏とは編集業務の業務委託契約を結んでおりますが、3月6日を持ちまして非モテタイムズ編集長を退き、引き継ぎが完了次第、非モテタイムズに関する一切の業務から離れることとなりました。退任の理由は、メガネ王氏のメディアポリシーと非モテタイムズとのメディアポリシーの相異のためです。心機一転した非モテタイムズをこれからも、よろしくお願いします。 ※4つとも内容は同一です。補足説明等ホットココア社長日記にリンクを増やすのは好ましくないと判断し、http://は抜きました。魚拓追加しました(参考： http://anond.hatelabo.jp/20110306193708 )なぜこのような行為に及んだのかは本人からの言及はないですが、はてなブックマーク上で注目を集めるのを阻止するのが狙いではないかと推測できます。実際、ブックマーク数は分散し、最後に残ったお知らせもコメント一覧が表示されないので盛り上がっていません。タイトルの編集も含め、意図的に行ったのであれば不誠実な行為といえるのではないでしょうか。なお、メガネ王氏のTwitterおよびUstreamにおける誹謗中傷等の行為は今回の解任発表により、例えば「編集長という立場を離れて行ったものであり会社とは無関係」とトカゲのしっぽのように切り捨てることは可能ですが、社長本人が行った稚拙なTwitter発言捏造行為については今回のお知らせで一切触れられていません。関連記事http://anond.hatelabo.jp/20110304170215http://anond.hatelabo.jp/20110304162935http://anond.hatelabo.jp/20110305041316追記(2011/04/24).@egachan 質問2　永上氏のブログで「メガネ王氏とは編集業務の業務委託契約」のURLが頻繁に変えられ、はてなブックマークがついて目立つことを嫌っているのではないか？　という指摘がありました。なぜ頻繁にこのエントリーのURLを変更されたのか、理由をお聞かせください。http://twitter.com/Hagexx/status/61291009023291392@Hagexx 質問2に関して、はてなブックマーク上で注目エントリーから人気エントリーに上がり目立ちたくなかったからです。今思えば本質的な解決になっていないのに浅はかな考えでした。大変反省しております。申し訳ございませんでした。http://twitter.com/egachan/status/61292041124065280推測は当てはまっていたようだ。まとめておいてよかった。",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190620144921",
    "title": "猫って曜日の間隔わかるよね ",
    "content": "土日は起こしに来ないのに、平日は起こされる。祝日に寝てると「まじかよ！やべえぞ！」ってかんじで起こされる。",
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140502194235",
    "title": "人の不幸を見て幸せを噛み締めること ",
    "content": "わたしが小さい頃、母はわたしをこうやって諭したり慰めたりした。「世の中にはこんなに不幸な人がいるんだよ。それに比べてあなたは恵まれてるのよ。」テレビでアフリカの貧しい人が映った時、湾岸戦争の時、駅の柱の下にうずくまっていたホームレス…。わたしの家は貧しかった。父はわたしが生まれた直後に亡くなり、母はわたしを女手ひとつで育ててくれた。そのことは、本当に感謝している。何の技能も持っていない女が、社会に出てお金を稼ぐことの難しさを、わたし自身も社会人になってから身に染みて実感することができた。何度も心がくじけそうになったのだろう、そしてその度に母は上の言葉を自分にも言い聞かせていたのだろう。今ではそれがわかる。そうやって自分を奮い立たせ、わたしを育ててくれたのだ。でも、当時のわたしはその言葉を聞きたくなかった。辛く悲しい気分になったからだ。自分より下の人間を見て、自分の幸福を噛み締める。では、もしわたしよりも恵まれている子（クラスの大抵の子はそうだった）が、わたしを見て同じことを思っていたら？わたしに向けられた強烈な蔑みの目に、その架空の目に幼いわたしは怯えざるを得なかった。「レナードの朝」という映画がある。原題は「Awakenings」といい、嗜眠性脳炎という不治の病を扱った実話にもとづく映画だ。数十年間昏睡状態にあり、石のように固まってしまった嗜眠性脳炎の患者たちに、新薬のL-ドーパを与えたところ一時的に意識を取りもどすが、次第に薬に対する耐性ができてしまい、また昏睡状態にもどってしまう。L-ドーパによって数十年ぶりに朝を迎える患者たちの”目覚め”と、この平凡で退屈な世界に対して驚き感動する患者たちが、周りの人達に与えた”目覚め”、この二つの”目覚め”が原題の複数形たるゆえんだ。わたしはこの映画そのものはとても好きなのだが、ふたつ目の”目覚め”が言わんとするメッセージに、どうしても違和感を覚えてしまう。自分より不幸な人を見て気づか”された”幸せは、本当の幸せと言えるのか？もし幸せという状態があるとするならば、それは相対的なものではなく、絶対的なものでなくてはいけないはずだ。2年前に早くして亡くなった母へ。あなたの人生が、他の誰にも邪魔されることなく、幸せなものであったのなら嬉しい。だってわたしは、あなたの娘であるというだけで幸せなのだから。",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140110112935",
    "title": "医学部の勉強量 ",
    "content": "　医学部の中でのセンター試験ともいえる、「CBT」というテストがある。　全国の医学部共通である。　で、この試験、どういう位置づけかというと、大学によって違うが、ほぼセンター試験と考えていい。大学の学期末試験などが二次試験である。　では、このCBTどのくらい勉強するのか？　『CBT対策』http://www.gaksyu.com/cbt/　を引用すると、　『クエスチョンバンクは3,300問あるため、一日400～1,000問程度進めれば1ヶ月で2周することができる。その際は、前日の復習をしながら新たな範囲をこなしていくサイクルが効率が良いと思う。1,000問進めるのはかなりきついと思うが、前日の復習500問＋新たな範囲500問ならばできないこともない。それでも10時間以上かかってしまうため、連日続けることはお勧めできない。』　　　信じられるだろうか？　３３００問を２周する、１日１０時間以上。　これが、センター試験対策よりキツイことは明らかだろう。　そして、これに加えて学期末試験もあるわけだ。　　　医学部の勉強量は異常だというが、本当に異常である。　医学部の勉強量に疑問を持つ人は、自分で少しこのクエスチョンバンクをやってみてほしい、異常な量だとわかるから。　（本当のこと言うと、ある程度基礎知識ある＋暗記慣れ＋暗記をずっと続ける基礎体力＋自分の性格にあった学習方法を身に着けている　といった様々な要因で医学生はこなせるようになっているということがあるので普通の人が普通に勉強するのとでは効率に圧倒的な差がある）　　　まじめにやれる奴なら普通にできるだろうけど、まじめにできない奴にはかなり地獄である。６年＋卒後数年、地獄をみることになる。（ソースは俺）　止まったら死ぬというような感じ。決して無理ではないが、マラソンを毎日毎日ひたすら続けるきつさがある。　最初のころ、自分は知能指数が高いから大丈夫だろうと思ってまったく勉強しなかった。がしかし、知能指数なんて関係ないのだ。無味乾燥な修行をやりこなすやりこなせないというのはそういうのを超えたレベルの話で、「メンタル管理」「学習計画をこなす体力」「体調管理」「優先順位を考えて行動する」といったどっちかというとビジネススキル的なものの総合力だった。自分ひとりでは勉強できないので友達と一緒にやることで危険を回避する（情弱はマジで死ねる）。頭を使うより時間を使うことが重要なので集中力は捨ててニコニコでも見ながらやる。とか。　そして、周りは本当にできる奴らばかりだ。センターで９割とれといわれたら学年の９５％が取れるだろうくらい勉強してくる知的集団である。才能を圧倒的に凌駕する勉強量というのをこの眼で見て驚愕した。漫画ではよく聞く話だが、いざ自分の目の前で何度も何度もそれを見せられると本当にビックリする、ネタじゃなかったのかと。灘、開成、あたりの高校に居たのだが、彼らでもこれほど勉強などしていなかった。　　※追記　放置してたらいきなり伸びましたか。　　　医者としての自覚が～～とか、そういうもんだろ。と偉そうなことを言う人は、クエスチョンバンクを買って、やりとうしてみてくれｗ多分無理です。すぐに意味は分かると思いますｗ　ちなみに、普通の医者って、いわゆる専門書とか言われる厚い本を普通に読んで普通に理解するってのを、何十冊もずーっとやる。ってのをやってます。そのレベルですから、CBTは本当にセンターレベルって話です。　　　ちなみに、勉強が大変というか、勉強が必要だってことです。　「医学知識は数年で数割のレベルで変わっていく、追いつくのは絶対無理。５０代の医者＜＜＜３０代の医者　という最新知識、技術の差は覆らない。だから、衰えてしまうのをゆっくりにするには学び続けるしかない。そして学ぶ力は？試験勉強で身に着けるしかない」　ということです。　頭の良さや超絶技巧が必要なものって、いらないんですよ、医学には。そういうのって使える人が少ないしその人が救える患者少ないし。そういうのを凌駕するくらいガンガン医学は整備されてます。残ったのはひたすら努力で身に付く知識や技術ばかりです。　　　ある種の職業訓練です。医学部は暗記中心だからとか、他学部のほうがクリエイティブとかそういう話ではなく、単純に医学技術の最重要項目として医学には『勉強する技術が必要』って話です。　　　そして、勉強できるかどうか？ってのは、根性や自覚とかでは決まらない、人智を超えている話です。「まったくマラソンしたことない人が１００キロマラソンできますか？」というのに答えなど出せないようなものです。それをいかに続けられるように工夫できるか？ってのがつまり勉強をし続ける技術です。　　　自分は、『ブラックジャックによろしく』で号泣するタイプではあるんですが、ああいうのは違うと思います。あの作品では「淡々と患者を治療する」ってのが情熱が無いとか言われてますけど、え？淡々と治療するってのには、淡々と技術や知識を身に着け続けて最良の医療を目指すってのも含まれているわけです。むしろあの漫画、研修医の主人公は「勉強しろよ」って思いますわ。唯一認められるのは腸閉塞の手術トレーニングしてたのくらいか。　情熱どうこうでなく、患者のために１００キロマラソンし続ける的な。そういう無味乾燥な修行僧的なのが本物じゃねーかなってのは思う。もちろん患者さんに心から尽くすのはやんなきゃいけないんだけどさ。勉強おろそかにして患者中心もなにもねえじゃん。ニーズを理解するのは大切だけど。　自分の思想とか感情とかまともな感覚なんて荒廃するくらい学習し続ける、果てしなく無味乾燥に理性だけで動き続けるっていう、そういうのをないがしろにするようなあの漫画の主人公の気持ちとかって違うなって思いますわ。　「先生はウンコ食べろっていわれたら食べるんですか？」って主人公聞きますけど、「当たり前だろ、食うよ、自分の感情とか感覚とか思考とかどうでもいいよ、それが最良の医療につながるなら何も考えず食うよ」レベルで学習するって当たり前なんですよ。そこに情熱とか関係ないかと。",
    "bookmark_count": "202",
    "category": "学び"
  },
  {
    "masuda_id": "20150412110704",
    "title": "努力 → 敗北 → 妥協 → 勝利 ",
    "content": "高校の時に仲の良かった友人は、受験の際に東京の有名私立大学一本に絞る、と言った。なぜその大学なのか聞くと、憧れている文化人が何人も卒業しているからだと言う。彼はその大学の過去問だけを解き続け、受験に臨んだ。結果は不合格だった。翌年、予備校に通う彼に話を聞くと、またその私立大学一本に絞って受験すると言う。さすがに不安に思った私は、他大学を滑り止めとして受けたり、場合によっては第二志望の学校に入ることも考えた方が良いのでは、と説得した。だが友人の決意は固く、再び第一志望校のみで受験をし、不合格となった。翌年、彼はフリーターとなって地元で数年働いた後、東京へ行った。その時以降連絡が取れなくなり、今どうしているのかはわからない。大学の時に仲の良かった友人は、株のデイトレーダーとなり生活することを夢見ていた。経済学部だった彼の部屋には、経済学の専門書や株取引の本が並び、とても熱心に独学しているようだった。部活やサークルに入っていなかった彼は、アルバイトで株の資本金を貯めることに熱中した。株の資本金は大きいに越したことはないという。旅行を断り、食費を削った。株取引用の口座を作った時、いつになく自信に満ちていた。数カ月後、口座のお金が底をつき、彼は株取引をやめた。大学を卒業後、地元に戻った彼は、トヨタ関連の工場に就職したらしい。電話をかけても繋がらなくなり、いつの間にか電話番号が変わっていた。少年マンガのお約束として「友情・努力・勝利」という言葉がある。仲間をつくり、努力をすることで勝利する、という物語の鉄則だそうだ。確かに昔読んだ少年マンガも、こういう流れのストーリーだった気がする。こうした少年マンガのせいというわけではないだろうが、「努力は必ず報われる」という思いを強く持ちすぎて、妥協できないことで損をしている人がいるように思う。成功した者はすべからく努力している、それはそうだと思う。努力の価値そのものに疑いを持っているわけではない。自分で自分の成功ストーリーを固定化し過ぎて、人生をドリフトできない状態にするの良くないんじゃないか、ということだ。「努力 → 敗北 → 妥協 → 勝利」といった、格好はつかないかもしれないが柔軟な物語を用意しても良いのではないか。",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170727093244",
    "title": "【妻に論破されました】米粒を残すな⇒漫画の帯を捨てるな！ ",
    "content": "子供の頃から両親に米粒を残すなと教えられてきたし、親戚に米農家がいるので米粒を残すことはなかったが、それを他人に強要したことはない。結婚後妻が米粒を残すタイプの人間だと発覚し一度提案をしたら「わかった」といって残さなくなった。その後親戚の米農家の手伝いをすると、「これをしたらもう残せないねー」と身をもって実感してくれた。そして昨日……妻「なにしてんの？！」私「え？……漫画の帯を捨てているのですが」妻「なんで捨てるの？！」そう。私は漫画の帯を捨てるタイプの人間だ。コレクションとして持っているわけではないし、帯が無いからといって作品自体の面白さが変わるわけではない。不必要な物だ。しかし、妻はそうは思っていなかった。妻「キミは米粒を残すなと私に言った」私「は、はい」妻「それと同じ！」私「え？」妻「装丁家に失礼でしょ！」こうして私は妻に論破され、ゴミ箱から帯を広い漫画に挟んだ。でも……捨てたい。",
    "bookmark_count": "202",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191122203342",
    "title": "いま熱心にフェミや左翼の立場からオタクを叩いてるのは実はオタク",
    "content": "誰かが言わないといけないことだけれど、だれも言わないから言う。いま熱心にオタクを叩いてるのはオタク系論客ばかりだよ。それも一番オタク差別に直面した30～50代そもそもオタクバッシング論客の面々を見ればわかる。オタクを熱心にバッシングしている論客たちの過去を。BL好き腐女子、エヴァ大好き左翼、エロゲアイコンだった学者。どう見てもオタクである。ただし同時に結構歳が行ってる。つまり、いまの中学生、高校生とは関係ない世代だ。おじさんおばさんのオタクの一部が、差別で自意識を拗らせた結果おかしなことになっているという話だと思って聞いてほしい。彼らは、エヴァ放送時に、衝撃を受けてこんなアニメがあるのかと驚いた世代だ。もうちょいわかりやすく言うと林原めぐみ直撃世代か、そのもうちょい前。深夜にアニラジを聞きながら、エヴァを延々と語り、オタクの仲間内で、「この作品なら一般人に見せてもばかにされないんじゃないか」とかひそかに期待していた世代だ。同時にあの時代のオタクは、自分を肯定して生きていくことが厳しい時代だった。オタクと呼ばれると、どんなに社交的で、どんなに良い人格で、どんなに収入があっても、社会的信用が失われる時代だ。このあたりの空気を知りたいというひとは、https://togetter.com/li/1220676　このあたりのまとめがマイルドに教えてくれる。もっと空気感だけ味わいたいなら、飛んで埼玉！　の空気感。バレた瞬間最下層民になるって時代。だから、アニメ好きは必死になって趣味を隠し、隠れキリシタンならぬ、隠れオタクという言葉が普通に流通していた時代だ。声優ソングの歌詞を見たら、みごとに「生きにくいオタクの共感を呼ぶ曲ばっかり」だ。自分らしく生きていくということを大変だけど頑張ろう、っていう曲だ。そんな時代に作られた林原めぐみの「don't be discouraged」は、差別の垣根を越えて、「ゲイやオカマの心をガッチリとらえた」という現象まで起きた。新宿二丁目では涙を流して歌う人物もいるそうだ。「生きにくい世の中だけど、勇気をもって好きなことに邁進しよう。理解されなくてもきっといいことがあるよ」というのは、まさに被差別属性を持つ人々の心をとらえるだろう。そんな時代だった。僕らが生きたのは「好きなものを好きというだけで多大なリスクを覚悟せねばならなかった」という時代だ。余談になるが、当時の深夜アニラジというのは、精神を病んだオタクの駆け込み寺にもなっていた。声優さんにガチの人生相談が舞い込んだ時代だ。学校でオタクだと馬鹿にされてつらいとか、いじめられているとか、そういうはがきが普通に舞い込み、それを声優さんがガチに回答するような、かなり狂った時代。あの時代のオタクの空気はまさにどんよりとした息苦しさをまとい、まさに被差別階層の様相を呈していた。それにしたって、なんで声優さんラジオに人生相談をするんだ、と言われるかもしれないが他に相談できる場所がどこにもなかったのだ。親も、教師も、友人も、兄弟も、警察も、政治家も、すべてがオタクにとっては敵だった。もう顔の見える敵ではない存在が、漫画家や声優しかいないというのは、あの時代を体験したものでないとわからないだろう。当然ネット環境もない。そんななか、差別に直面し苦闘したオタクたちはオタクと呼ばれるのを極端に恐れていた。「俺はオタクじゃない。マニアだ（そんな違い、差別する側は気にしない）」「俺はオタクじゃない。ゲーマーだ（そんな違い、差別する側は気にしない）」「俺はオタクじゃない。アニメ好きだ（そんな違い、差別する側は気にしない）」とかオタクバレしたときには、よく言ったものである。「オタクってキモいよね」と言われたら、正体を隠して「そうだねえキモいよね」と内心冷や汗流しながら相槌を打ってた時代だ。当時、いじめられ、差別され、迫害され、バカにされていたオタクたちの一部が、「なぜ自分たちが差別されるのか」を必死になって考えるというのは、もうこれは宿痾の妄想のようなものである。そんな中、一つの逃げ道に走ったオタクがいる。それが現在の左翼系でオタクバッシングをやっているオタクである。「オタクはダメな奴らだ」とサブカル内部からオタクを批判することで、一般に認められようとする道を選んだ人間だ。彼らの言い訳は「左翼思想からサブカル的にオタクを分析するためにオタク文化にかかわっている」というものだ。「自分たちがアニメ・ゲーム・マンガ・ラノベを見るのはサブカルチャーの研究をやっているからだ。だから恥ずかしくない」と理論武装しなければ、好きなものにかかわることができなかった。大学のサークル棟や居酒屋で、現実に起きた現象とアニメ作品をひたすらに絡めて、融合させて、一つの社会的事象としてとらえようと躍起になった時代だ。具体例を挙げると、地下鉄サリン事件とオカルト系SF作品の影響を無理やりくっつけてトンチンカンな批評を、朝生みたいにオタク同志で語り合ったものだ。それを見ていたクリエイターが「いまのオタクは作品も作らず、ただ批評ばっかりしてる」と嘆いていた時代。ただ楽しむではなく、「学問的批評という行動によって、ただのキモオタのブヒブヒ言う声ではなく、この作品が社会に与える影響や、社会的意義がどんなものか、左翼思想に合致するかチェックしている」という言い訳を自分に用意した。彼らは、何の理屈もつけずにオタク文化を楽しむオタクを「ダメな奴らだ。キモイ。あんな奴らと一緒にしないでくれ」と、さげすむ自意識を持っていた。しかし、オタク文化は好きで好きでたまらなかった。その鬱屈した倒錯は、傍から見ればただの変態の所業でありながら、それでも本人たちは大まじめだった。左翼思想やフェミニズム思想を身にまとい、あのコンテンツはここがダメ、あそこが左翼思想から見るとダメ、右翼だ、女性差別だ、と言いながらアニメゲームマンガを消費したのだ。ほかにも別の一派がいて、無理やり学問にこじつけて、オタク文化を鑑賞し、「CLANNADは人生」とか「fateは文学」とか馬鹿じゃないのかという発言が飛び出すこともあった。ネットで議論する際に「銀英伝」や「マブラヴ」で、政治を語り分析する人間がゴロゴロいた時代。あれは、「馬鹿」だったのではなく「そうすることが差別を避けつつコンテンツを楽しむ作法」だったのだ。しかし、時代は加速した。オタクは文化的にかなりの大成功を収めた。オタク系候補が30万票や50万票取って、自民党の議員バッヂをつけてしまう時代だ。民主系や、社民系ではなく、よりにもよって自民党である。確実に時代は変わった。それも劇的に変わってしまった。（オタクが政治にいかに冷遇され続けてきたかは、それだけで10万文字を超えるエントリーを書かねばならないが、今回は割愛する）要するにオタクコンテンツが一般趣味として認められつつある時代になったということだ。そうなると何が起こるか？いちいち思想とアニメを絡めて面倒くさい批評を書くよりも、萌えキャラがなんか頬を赤らめて「ばか」とつぶやくSS漫画をtwitterにあげるほうがRTといいねが数万単位で跳ね返ってくるようになった。このアニメはリベラル思想に対して間違っていないか、とか考える面倒くさい学術オタよりも、SNSで萌え絵をアップして焼肉画像を上げてる大学生絵師のほうがよっぽど尊敬を集められる時代になった。いまの時代、萌え漫画を読んだり、コミケに行ったりする程度で、「あいつはキモイオタクだから石を投げよう」みたいなやつはかなり減って、大勢がオタクであると公言できる時代になった。これは若い人達ほど顕著である。他人にどうみられるかを一番気にして、自意識をこじらせる男子高校生や女子高生たちが、人前で、FGOだのアイマスだのバンドリだののアプリのイベントを周回している時代だ。オタク差別から逃れるためにくだらないうそをつかなくてよい時代が来た。しかし、この時代はある一部のオタクたちには実に生きにくい時代になった。オタク趣味を低俗だ、腐敗してる、萌えなど女性差別だと繰り返しバッシングしながら、それでも萌えアニメや恋愛ゲームを消費せずにはいられなかったオタクたちだ。これには女子も含まれる。女子でも乙女ゲーとかそっち系のほうは「恥ずかしいもの」としてバッシングされた過去が間違いなくある。腐女子を恥ずかしいものとしてとらえてバッシングしたのは、「そういう意識が高い系のオタク、女子オタク」だったし、「腐女子の中でも様々な争いがあった」ことは間違いない。「お前らがキモいから差別されるんだ」というわけだ。彼らは、同胞のオタクを常にバッシングしてきたせいで、オタクにもたらされた「自由にオタク文化を楽しむ」という時代に参入できない。今更「実は俺も萌えキャラ大好きなんだよ～！　バンドリ周回してる！　アイマス最高！」とか職場の人間に言えない人生を送ってきてしまった。ネット空間においてさえ「こんなものは女性差別だ。左翼思想の面から許容できない人権侵害だ。オタクがオタクをダメにした。オタク社会を俺が浄化してやる」ぐらいの発言をしてきた人間だ。彼らもこっそりオタク文化を楽しんではきた。しかしオープンに楽しむなんてことはできなかった。それが許される時代が来てもできない。だからこそ、全力でオタク文化が一般になるのを阻止しなくてはならない。そうでなければ自分のゆがんだ自意識が、ただの卑屈さの産物であると認めなければならないからだ。林原めぐみの作詞した歌詞のように、ドタバタ前向きに差別を恐れずに自分を肯定しながら生きていくということができればどんなに良かったろう。しかしそれがいまだにできない。あの時代のえげつない苛烈さ、報道も政治も、だれもオタクを守ってくれない。その時代ゆえの後遺症だ。彼らの学歴はかなり高い。社会的地位も相当ある。だいたいは左翼的なシンパシーを持ち、左翼思想で自分を固めてきた。左翼思想やフェミニズムが、彼らをオタク差別から守り、他のオタクと異なり特別たらしめている自意識だ。それを用いて、オタクだとカミングアウトするのが明らかに不利益にしかならない時代を、何とか生き抜いてきた世代だ。必死に左翼理論と自己演出で、オタク差別されないように自分を防御してきた世代だ。世の中のオタク表現を常に探し、「これは左派思想に合致しないから規制すべき」とオタクをバッシングするのは、「自分はキモオタとは違う良いオタクだ」と差別を逃れるために左翼思想を選んだから。しかし、それがもはや無用な時代になっても続けている。若い人たちは彼らを見たら、「こんなことをしなければ生きられなかった悲しい時代があったのか」と思ってほしい。「好きなものを好きというだけで多大なリスクを払わなければならなかった時代」があったことを少しだけ思い出してほしい。追記　確かに主語が広すぎたと反省している。ただ、はてなとかで率先してオタクを叩いてるひととかはに、かなり当てはまるのあるケースだと思っている。",
    "bookmark_count": "202",
    "category": "世の中"
  },
  {
    "masuda_id": "20191020200524",
    "title": "",
    "content": "🦑",
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190425114826",
    "title": "おにぎり100円セールで塩むすびを買う人が理解できない ",
    "content": "店頭に並んでるという事は買う人がいるって事だとは思うが、100円セールの時にわざわざ店を訪れて塩むすびを買っていく客がいるのだろうか。理解できない。",
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190320204640",
    "title": "異世界転生は、なぜか悲惨な家庭には転生しない ",
    "content": "再婚した義父に毎日暴力を受けるとか、義父との関係が良好だと母親から敵視されるとか、父親からレイプされて性奴隷扱いされるとか、少し稼げるようになったら無心されるとか、成功したらしたで親族がたかってきたりとか、借金のかたに娼館に売らるとか、家の手伝いが忙しくて文字やその世界の知識を覚えられずに異世界でも成功しないとか、あってもよくない？",
    "bookmark_count": "202",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20080918124218",
    "title": "嫌いなコンビニ店員 ",
    "content": "8月頃からいつも利用しているコンビニに、おばさん店員が入った。朝、いつもそこで煙草とコーヒーを買う。マールボロを下さい、というと、いつも、3歳児に問い返すように「うん？」と聞き返す。「うん？」客に向かっていう態度かよ、それが。あんまり社会にも出ないまま結婚して家庭に入って、子供も少し大きくなったからアルバイトして家計を助けてる、みたいな感じの人なんだろうな。うんざりしながらも、「タバコのマールボロをください」ともう一度言う。それが毎朝続く。タバコを入れたケースの前にたってうろうろ。「何番？」と聞く。「78番」と答える。それもまたいつものこと。自分としてはずいぶん我慢していたつもりだが、あちらは「なじみのお客さんと触れ合っているあたし」くらいに思っていたのかもな。ある朝、ついに俺は言った。「うん？って問い返すの不愉快だからやめてください。今まで指摘されたことがないんですか？」きょとんとしているおばさん。きょとんとしながらも、やだー、この人、なんかフキゲーンと思ったのか、「あ、はーい」と言いつつ、「何番？」と聞いてきた。「あの、敬語を使えない理由があるのでしょうか？客だからって威張るつもりはありませんが、べつに友達でもないのに、その言い方は失礼だと思いませんか？せめて、お手数ですが何番が教えていただけますか？くらいは言えないものでしょうか。そもそも、あなたは物を売ってお金をもらっているわけです。これはあなたの仕事ですよね？あなた、この仕事についてもう一月以上たちますよね？どの商品がどこにあるかくらいは踏まえておくべきではありませんか？客に聞いて、客を煩わせるのは接客の仕事をしているなら恥ずかしいことですよ。その程度の意識は持ってもらえませんか？」そこまで言うと、おばさん、泣きそうな顔になっていた。と言うか、涙目になっていた。15歳の少女？もちろんコンビニのアルバイト店員なんて低賃金、超一流のサービスを期待しているわけじゃない。でも、この程度のことって過剰な要求なの？「ご、ごめん、なさい」そこで泣くこと自体、俺に負荷を押し付けてるから。でもそんなことを言ってもこのおばさんには理解できないだろうな。店の教育が悪い、って切り捨てれば簡単だけど、そんな人でも使わないとやっていけないんだろう。",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130501155735",
    "title": "今の家族にその役割を負わせるのは暴力である",
    "content": "一番いいのは「自分は生まれながらにして価値のある人間である」という健康的な自覚を身体に伝える。だれがやるのかその人を産んだ家族がそれをその人に伝える。そうすれば「自分は特別かそうでないか、いやどうか」という戦いを避けられる。",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180204161442",
    "title": "エアコンのリモコンがない ",
    "content": "もう1時間は探してるけどマジでない追記　なんでこんなにブクマ付いてるんだ……結局見つかりましたなぜか箱の中にしまいこんでたみたい",
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151220110827",
    "title": "姓名の間にスペースを入れる風習",
    "content": "「織田　信長」とか「長嶋　茂雄」とか。これ、入れるのが普通だと思ってるやつ増えてるな。メールとか掲示板の書き込みとか、手打ちの文でもわざわざ入れるやついるし。今手元の本をみたらPCの技術書を出してる出版社は著者名にスペース入れてる。やっぱPCやネットは日本の文化を壊す元凶だわ。",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160315134858",
    "title": "確定申告がスムーズにできなかったことが原因で嫁とマジゲンカし未だに仲直りできない ",
    "content": "確定申告がこんなに辛く険しい道のりの作業だとは思わんかった。正直なめていた。自分の無知を恥じるほかない。住宅ローン控除を受けるため初めての確定申告。俺(夫)は東京在住。妻は福岡在住。4月から東京で一緒にすむ予定。共有でローンを組み、マンションは普通借地権で、ローンは２ヶ所で、みたいなちょっとだけ特殊なことが重なり、大量の書類取得が必要ってことが、わかった。ローンの銀行や法務局、区役所、前の職場などを仕事の合間をぬって二週間くらい駆けずり回った。妻からも郵送で書類をおくってもらったりして、なんとか書類は集まった。かなりめんどかった。妻「もっと早くやっとけば」と…。そのとおりだが…。で、税務署。凄まじい人人人。一時間半待ちの末、電卓を叩きながらの書類製作、パソコン入力、提出。これを担当のおじさんに教えてもらいながらの作業。このおじさん何でも知ってる。天才かと思ったわ。8時半に行き終わったの12時半。その間、立ちっぱなし。イライラと精神的な疲れの中、妻に電話俺「14万くらいもどってくるってさ。でも大変すぎた。５万くらいで代行してくれるサービス人ってねぇのかな。ハハハ。」妻「もっと準備早くやらないからよ。大変だって言ったのに全然やらないんだもん。」→で、おれか怒っちゃって、ケンカですよ。自分の準備不足、勉強不足なのは充分承知のうえで、なんだかイライラがおさまらん。なんとかならんのかこの制度。もう少し簡単に。",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140524190818",
    "title": "ここにオッサンの小便があります。 ",
    "content": "これを水で100倍に薄めます。できた溶液をさらに100倍に薄めます。この希釈操作を計30回繰り返します。では、その溶液を飲んで下さい。……これが飲めるか飲めないか、それだけ教えてくれ。俺は飲めない。",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190905203132",
    "title": "名言格言は大体プログラマブル",
    "content": "if(me.think() == true) me = true;みたいな",
    "bookmark_count": "202",
    "category": "学び"
  },
  {
    "masuda_id": "20170618234427",
    "title": "",
    "content": "もうさ、アイドルに幻想を抱いてもしょうがないじゃないみんな分かっていてそれでもファンやっているんでしょ？彼氏持ちアイドル、既婚アイドル、バツイチアイドル、シングルマザーアイドルこう言うのじゃ駄目なんか？",
    "bookmark_count": "202",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191217223154",
    "title": "公園の隅でしゃがんでアリを食っている姉を見た ",
    "content": "姉にこのことを問うたことはない。姉はもちろん健常者で、中の中程度の成績だった。仲はそんなに良くなかったけど、ジャンプの貸し借りする程度には悪くなかった。身近な人間がアリを食う姿を目撃した時、何故かひどく裏切られたという気分になったことを覚えている。あれ以来心から人を信じられない。",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151225014456",
    "title": "感想文恐怖症 ",
    "content": "読書感想文が嫌いだった。中学か高校の頃「自分のことを作文しましょう」と原稿用紙を渡されてどうしてもかけなくて授業中泣き出した。　　大学の頃、授業ごとの出席表替わりのコメントペーパーがなかなか書けなくて大抵最後に教室を出ていた。アンケートの自由欄は書けないから大抵空欄だ。　　　　文章を書くのが嫌いなわけではない。むしろ好きな部類に入る。物心ついたころには日記を書いていたし（しかし良く飽きてノートの途中で終わっていた）一時期ブログも運営していた。しかも読んだ本の感想を書く形のものを。レポートを書くのが好きで、レポートで単位が取れるものを良く選んでいた。評価はそこまで悪くなく、学内誌に載ったこともある。　　境目がどこにあるのかは私もわからない。大抵はその場で要求されるなど、時間をかけられないものに対して感じることが多い。書いた後ひどく落ち込んだ気分になるし、ひどいときは書いている最中動悸がひどく目がかすむ。　　今一番困っていることは就職活動だ。私にとって履歴書は感想文に当たるらしい。また、説明会に行ってはアンケートを求められる。とても、つらい。情けない話（他の要因もあることにはあるのだが）上記のことから就職活動を続けるのが困難になっている。　　一朝一夕に治るものでないのは判っているつもりだ。気になるのは、このように感じるのは私だけではないのではないかということだ。　　もし同じように感想文が怖い人がいるならばどうやって折り合いをつけて生きているか聞いてみたい。",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150119142105",
    "title": "ループものには3種類あるんじゃないかな ",
    "content": "というか、「サザエさん時空」に代表される、主人公たちが歳を取らないのはループものじゃ無いと思うんだよね。もっと極端なことを言えば、ループとして一緒くたにされがちな物語の類型には、以下の5種類があると思うわけだよ。ループもの（劇中の人物がループに自覚的で目標達成型）ループもの（劇中の人物がループに自覚的で好き勝手型）ループもの（劇中の人物がループに無自覚もしくはメタ）不老もの（劇中の人物は歳を取らないが、世界は変わる）遅延加齢もの（極端に歳のとり方が遅いが、進んでいる）それぞれ結構違うと思うわけだよ。ループもの（劇中の人物がループに自覚的で目標達成型）これが、SFに代表される時間ループものなんかでの主流だよね。最近(?)の作品だとオール・ユー・ニード・イズ・キルなんかが典型例で、映画版もかなり良いよ。何らかの理由でループに巻き込まれた主人公が、ある目標を達成しようとするのが基本。細かいことを言えば、さらに目標達成型にも3種類あって強制ループからの脱出を目指す（涼宮ハルヒの憂鬱シリーズ：エンドレスエイト）ループを利用して目的達成を目指す（オール・ユー・ニード・イズ・キル）過去改変を目的に何度も過去に送られる(ミッション：8ミニッツ)映画の「ミッション：8ミニッツ（原題Source Code)」は、結構特殊なんだけど、まあループものだね。オッサンが多いはてな村だと、「素晴らしき哉、人生!」の方が通りがいいかも知らん。ループもの（劇中の人物がループに自覚的で好き勝手型）細田守版の「時をかける少女」が典型例。もう気持ち良いぐらいにスパンスパン能力を使うんだよね。目標達成型に似てるんだけど、「ある瞬間は二度とは訪れない」という逆説的な下地があるものが特徴。元々コレを書こうと思ったきっかけの以下で言うとなぜかゼロ年代には両者一緒に「ループもの」と同一視されてきたわけですが、しかし「ループを手段とするか目的とするか」で、「ループもの」は全く二つに分かれるのです。そして僕は、「ループ自体を目的とする作品」に、「乗り換え可能な『柔らかい宿命観』」を持つための、重要なヒントがあるのではないかと、そう考えるのです。http://amamako.hateblo.jp/entry/2015/01/19/000332ループが目的の主人公が、途中からループが手段になるものも多いね。乗り換え可能な宿命という点で見れば、映画「バタフライ・エフェクト」も似ている。ループもの（劇中の人物がループに無自覚もしくはメタ）アニメの「ゆるゆり♪♪」(2期)が典型例。主人公たちの修学旅行土産の木刀が、既に部室に飾ってあることを不思議がるシーンが有る。これはちゃんとループしてるので、後述する不老ものとは違う。また、特に脱出も目的達成もしない点で異質。不老もの（劇中の人物は歳を取らないが、世界は変わる）これがサザエさんが典型例の、劇中の人物が歳を取らないもの。これをループものとして分類するのは雑だと思うんだよね。なぜなら、長期連載の都合として主人公たちは歳を取らないけど、劇中世界は変わっていくから。象徴的なのが、「こちら葛飾区亀有公園前派出所」の日暮熟睡男。初登場はモスクワオリンピックが行われた1980年で、ロンドンオリンピックの2012年とか32年後だぜ。まあ、実は不老ものにも2種類あって今日が永遠に続く不老(サザエさん)基本的に不老だが、リセットもあり(アニメ版のルパン三世、こち亀)ルパンは結構無茶な終わり方（宇宙船登場）とかあるし、部長が派出所吹き飛ばすシーンとかありがちだが、まあギャグ系に突っ込んでもしかたがないところではある。遅延加齢もの（極端に歳のとり方が遅いが、進んでいる）原作漫画の「名探偵コナン」が典型例。原作者である青山剛昌はサザエさんと同じって言ってたらしいけど、ちゃんと時系列としては進んでるんだよね。大抵の長期連載の漫画や小説はこれで、主人公たちは歳を取らないけど、物語は進んで、たまに歳を取る。みんな大好き「美味しんぼ」もこれ。世相を取り入れつつ長期連載で主人公たちが歳を取ると、どうしてもギャップからこれになる。まとめコナンがいつまでも公衆電話使ってたりとか、サザエさん達が毎年昭和44年を繰り返してるなら確かにループものだけど、主人公たちが不老であることと、ループしていることは、必ずしも同一ではない。こち亀の両さんが戦中生まれ、戦後生まれ、いつ生まれたか曖昧と変化があるように、日常系の設定変更は致し方ないものもある。また、美味しんぼのように、歳は取るものの世相を取り入れつつ連載をする都合で、物凄く歳のとり方が遅い物語もある。作品世界のすべての人間が不老だとループものだと錯覚しやすいが、それは違うだろう、と。とは言えこれも単なる分類の一つなので、「うる星やつら2 ビューティフル・ドリーマー」をみんな観ろよ、で締めたいと思う。Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "bookmark_count": "202",
    "category": "アニメとゲーム"
  }
]