[
  {
    "masuda_id": "20200210093129",
    "title": "バンドのベースって何する人なんだろうね ",
    "content": "ベースを弾く人なのはわかるが、ベースいるか？という疑問",
    "bookmark_count": "653",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20130602143115",
    "title": "ネットからの収入が月300万を超えたので、思いを吐露したい。 ",
    "content": "一年くらい前に「ネットからの収入が月100万を超えたので、思いを吐露したい。」とか書いた者です。http://anond.hatelabo.jp/20120603083800あれから特に何をすることもなかったのですがバンバン増え続け、現在月収が300万を超えました。やったー。そこで判明したのですが、月収って本当ある一定を超えたら幸福感にはほぼ貢献しない。ビックリするほど貢献しない。幸福感、超絶低い。つか、そもそもお金が増えたらイコール幸せってのが間違ってるんだろうな。多分、そういうもんではない。欲しいもんも大して無いしなー。車欲しいとか思ってたけど、実際に買う段になると「選ぶのが面倒」って思ってしまう。そもそも大して欲しいもんでもなかったんだろう。美味しいもん食おうっつっても、1500円のランチで十分美味しいし。そして、特にモテるようになったとかもない。今までと変わらない。普通だ。ただ、緊張感がなくなってる。危機感というか、そういうのがない。ある程度の緊張感や危機感ってのも人生の大切なスパイスとして必要な気がするが、それのためにわざわざ危険なことをするのも面倒だ。今思ったけど、「面倒」ってのがキーワードだな。元々面倒臭がりではあるけど、最近それに拍車がかかってきた。欲が薄れた気もする。「手に入らない」と思うと、それに対する欲が強くなるんだろうけど、「金払えば手に入るだろ」って思った瞬間、結構どうでもよくなる。逆に金で手に入らないモノ。友人とか恋人とか。こういうのは欲しいな。俺、彼女もいないし友達少ないんです。なんか、月収が増えたことによってさらに友人とか恋人が作りにくくなった感がある。つか、友人とか恋人はモノじゃないか。愚痴っぽい人間になったと思う。でも、こういう愚痴って誰にも言えないんだよ。「金ありすぎて、人生つまんないんですよー」とか言ったって、自慢話にしか聞こえないしね。まぁ、実際自慢話ってのもあるけど。2割くらいは。生きてる実感みたいなのが、超薄い。現実感がない。ボーっとする。周りが皆バカに見える。でも、周りの人間の方が俺よりもずっと幸せそうだ。何がどうなってんだか。承認欲求と自己実現欲求か。あと、根本的に社会的欲求も薄い気がするなぁ。こんな風になりたくて頑張っていたわけではないんだが。やり方を間違えたか。自分が特に何もしなくてもうまく回る仕組み作りを徹底して、人も雇わない。今は、たまーに仕組みがうまく回ってるかチェックするだけの簡単なお仕事だ。完璧だ。一ヶ月の実働は3時間程度。これで300万超えだから時給100万か。ワロタな。クソみたいだ。そういう仕組みを作ってうまくいったら夢のようだなーって昔は思ってたけど、実際うまくいってもたいして幸せにはならなかった。これだから人生はわからない。なんか面白い漫画でもないかなー。漫画喫茶に漫画でも読みにいこうかな。お金を使うよりも、お金を稼ぐ方が面白いし、得意な気がする。でも、お金を無駄に溜めるってのも、なんか嫌なんだよなー。「せっかく稼いだのにもったいない」という気持ちがある。文章の推敲やらなんやらも面倒なので、このまま投稿。",
    "bookmark_count": "653",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170528235919",
    "title": "[追記あり]三十路を前にしてマニュアル(MT)スポーツカーを買って大後悔した話 ",
    "content": "2017/05/30 追記予想以上の反響にびっくりしてます。コメント、シェアしてくれた方々ありがとう！これから MT に乗る人には恐怖心を強めるような記事になってしまって居たかもしれません。そのあたり考慮あまりしてませんでした。後部にコメントなどに対してのレスなどを入れますので、そちらまで呼んでもらえると嬉しいです。",
    "bookmark_count": "652",
    "category": "暮らし"
  },
  {
    "masuda_id": "20070620200618",
    "title": "javascriptを理解するためのたった2つの大切なこと",
    "content": "javascriptで存在するほとんどのオブジェクトの実体はハッシュだよ。\nvar arr = [0,1,2,3];\nとかをみると配列(人によってはリスト)に見えると思う。でも実際は違うんだ。これは\nvar has = {0:0,1:1,2:2,3:3};\nと基本的には等価なんだ。ただちょっと束縛されているメソッド(インターフェイス)が違うだけ。ためしに\narr[4] = 4;\narr['x'] = 'string';\narr[-1]  = -1;\nとしてみよう。Firebugで確認してみると[0, 1, 2, undefined, 4]というような値がかえってくるよ。でもarr[-1]やarr['x']の値は保存されてないのかな？そんなことはないちゃんとアクセスできるんだ。それどころかarr.xで'string'がかえってくるんだ。別の例を見てみよう。\nvar fx = function(){};\nfx[0] = 'somestring';\nこうするとfx[0]に'somestring'が束縛される。つまりfunctionも一つのハッシュだったんだ。これでほとんどのものがハッシュだということが解ってくれたかな？ハッシュじゃないのは文字列とか数字とかそいういシンプルなものだけなんだ。ハッシュへのアクセスハッシュへはhash[name]でアクセスすることが出来る。それ以外にもnameが演算子や空白を含まなくて頭が数字でない場合はhash.nameでアクセスできるんだ。これでhash[name]が関数だったらhash.name(args)とできるよ。まるでメソッドみたいだね。関数のあれこれスコープjavascriptはレキシカルスコープを採用してるんだ。\nvar x = 'global';\nvar fx1 = function(){return x};\nvar fx2 = function(){var x = 'local';return x}\nこれの実行結果は以下になるよ。fx1() -> 'global'fx2() -> 'local'fx1() -> 'global'fx2の変数xはほかの場所に影響しないんだ。これは関数の中と外ではスコープが違うからなんだ。でも以下のような場合に注意してほしい。\nvar x = 'global';\nvar fx1 = function(){return x};\nvar fx2 = function(){x = 'local';return x}\nfx1() -> 'global'fx2() -> 'local'fx1() -> 'local'fx2は自分のスコープに変数xがないからその外側スコープに探しに出かけたんだ。結果fxつまり宣言文varはそのスコープに新しい名前を登場させる機能なんだよ。宣言文関数宣言の書き方って次見たいの覚えてる人が多いんじゃないかな？\nfunction funcname(args){ do something};\nでもこれはsystax sugerだってことを知ってほしい。上でも使ってるんだけど。\nvar funcname = function(args){ do something};\nと等価になる。もちろんどちらの書き方でもかまわないよ。ハッシュを返す関数、関数を返す関数。closureとthis関数は返り値として関数はハッシュを指定できるよ。次のハッシュを返す関数を見てみよう。\nvar fx = function(){\n  var x = 0;\n  return {\n    'x':x,\n    'add1':function(y){this.x = this.x+y;return this.x},\n    'add2':function(y){x = x+y;return x}\n  }\n}\nvar obj = fx();\n実行結果を見てみよう\nobj.x -> 0\nobj.add1(0) -> 0\nobj.add1(0) -> 0\n\nobj.x -> 0\nobj.add1(1) -> 1\nobj.add1(0) -> 0\nobj.x -> 1\n\nobj.x -> 1\nobj.add1(0) -> 1\nobj.add1(2) -> 2\nobj.x -> 1\nとなる。add1はthis.xにたいして演算をしている。つまり返された値が変化しているんだ。add2は関数fxに閉じ込められた値に対して演算している。つまりこれらは別の値なんだ。とここまでかいたら疲れた。読んでくれた人ありがとう追記落書きのつもりでかいたんだけどブクマがついててびっくり。ちゃんとまとめてなかったし、自分のブログに描いても見てくれる人はいないから増田に書いてみたよ。ほかの言語や技術についても同じような解説が欲しかったら何らかの方法で言及してくれるとうれしいな。さらに追記ここまではてブが300突破してるみたいだけどいま、自分のブログへリンクを張ったら増田に書く意味がなくなるんじゃないかと思うんだ。やらないけど。こんなのもかいてみたよ、増田で。　http://anond.hatelabo.jp/20070621153600",
    "bookmark_count": "652",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "652",
    "category": "世の中"
  },
  {
    "masuda_id": "20190612125338",
    "title": "パナソニックに勤めてもう5年目ですが退職したくないけど退職します ",
    "content": "https://anond.hatelabo.jp/20190612010558この記事でパナソニックを退職しない話を見たので。ちょっと書いてみます。僕とは状況も違うしね。お前は誰だパナソニックに勤務するソフト屋です。学歴は偏差値55程度の近畿の私立大出身学部卒。彼の言ってる事は本当？本当。7割ぐらいは本当。3割は、わかんない。働き方改革のおかげで管理職も含めて20時ぐらいにみんな退社できています。少なくとも21時にはオフィスは真っ暗。年休推進日もあり、ひと月かふた月に一回ぐらい課の全員が年休を取れます。当然、自分で年休を申請して休むのもなんの問題もなくできます。理由も聞かれません。開発が古めかしいのも本当。エクセル方眼紙で仕様書をゴリゴリと書き、ucうんたらやら変数にプレフィクスをチマチマとつけ、レッドマインでチケットを切れば「チケット切りましたこれこれこうなのでこれこれこんなところを見といて終わったら担当者を僕に変更して下さい〜」などとメールか口頭で伝えに行くようなそんな開発です。ソース管理？ SVNっす。秘伝のソース(あと無数のエクセル)が一杯詰まってるっす。PCがまぁまぁいい感じのレッツノートなのも本当。「ディスプレイもう一枚欲しいです〜」と言ったらスムーズに配給してくれたりします。デスクも広いし照明空調申し分なしでまぁ快適。社員の方々がとっても優秀で物腰が穏やかで余裕がある感じで職場の雰囲気がいいっていうのも本当です。僕がわかるのはここまで。福利厚生とか細かい部分は知らなーい。だって僕は特定派遣だもの。ほんとはパナソニックの社員じゃないんだ。年収・残業についてお賃金は昨年（入社4年目時点）で300万円でした。お賃金は昨年（入社5年目時点）で580万円でした。そっか。あがあああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああぎいいいいいいいいいいいいいいいいいいいいいいいいいいいいおおおおおおおおおおおおおおおおおおおおっっっおおおおおおおおおおおおおおおおおおおおおおおおおおおおあああああああああああああああああああああああああああいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいいぎぎぎぎぎぎぎぎぎぎぎぎぎぎぎぎぎぎぎぎぎぎぎぎぎ！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！わかってたよお賃金にけっこうな差があることぐらい。だいたいまあ、予想の範疇。うん。同年代の新卒入社の正社員さんがそんぐらい貰ってるのは予想ついてた。でも何が違うっていうのよ。だって仕事してんじゃん。顔突き合わせて、「増田さんここがわからないんですよ〜😥」「ここはこれこれこうですよ〜😊、僕もちょっとここがわかんなくて〜😥」「ここはこれこれこういうことです〜😊」「ありがとうございます〜😆」ってやってるじゃん。いつも。仕事してんじゃん。一緒に。何が違うっていうのよ。あ、はい。就活を頑張らなかったからですね。俺みてぇなデキの悪い人間を大企業は取ってくれないだろうし入りやすい特定派遣で経験積んでスキルアップしてから転職だとかなんとか考えたのはクソ甘クソアホクソ野郎脳みそうんこってのはわかってます。でもこんなか。こんなに差がつくか。こんなに。いやわかるよ。わかるけどさ。派遣されて契約続いてもう1ヶ月後には丸4年で5年目に差し掛かろうとしてるけどこんなに上がらない？いやパナは悪くばいよ。派遣元が悪い。でも仕事。同じ仕事よ？主任技師がどうとかのお勉強とか正社員さんは色々大変だと思うけどこんなに？こんなに差がつく？老後2000万どころか自分の親の老後を満足に支えられるかどうかもわからない！！！昇給！！4月の昇給1200円だぞ！！！！責任重くなる仕事増える難しくなる給料増えない！！！！！！！！！おめえいくら昇給したんだ！！！言え！！！言ってくれ！！！あっやっぱいいつらいむり聞けない違うおめえは悪くねえ偉いやつだ頑張って仕事して結婚して子供作って親を養ってくれそれでいいんだおめえは全然悪くない関係ない悪いのは俺。でもさでもさいま俺が居る係なんて半分以上特定派遣なんだぜ半分以上。半分以上。正社員さんの方が少ねえんだ。そんで同僚の特定派遣のみんなも長いこと勤めてるし何が言いたいんだろう俺うまく言葉が纏まらねえやちくしょう誰がこんなことを悲しい悲しい悲しいけどこの職場めっちゃ居心地いいしやり甲斐だってあるよ30万も貰ってねえけど全然届かねえけどやりがいあるよ俺頑張ってるよでも30万にはこの先どんだけ勤めても届きそうにねえやちくしょうクソクソクソ滅びろ◯Oー◯◯◯◯◯゛◯◯◯◯◯゛！！！ああああああああああああああおおおおおおおおおおおおおおおおおおおおおおおおげえええええええええええええええええええええええええええええええええええええええええええええええええええええええええええええええええええええええ！！！！！！！！！！！！dodaとミイダスに登録してきまーーーーーーーーーーーーーーす！！！！！！！！！！！！！！！！！！！！！！！！！",
    "bookmark_count": "651",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "651",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190603045829",
    "title": "恋はヤバい",
    "content": "数年ぶりに恋に落ちたのでどうしようもない気持ちを吐き出させてほしい。落ちて思ったけど恋はヤバい。相手とはまだ2回しか会ってなくて、そのうちの1回は人が大勢いたのでちゃんと喋ったのはほぼ1回。でもすでにめちゃくちゃ好きでヤバい。ちゃんと喋った1回のときにLINEを交換して、それからたまに連絡をとり合ってたら好きになってしまった。もともと、その人のSNSとかウェブに載せてた文章が好きで仲良くなったから当然っちゃ当然なんだけど、文字のやりとりだけでこんなに早く恋だって思うなんて自分でびっくりした。恋って自覚するまでに何度か「好き～！」「嬉しい～！」みたいな回があった。相手はそういうこと恋愛対象じゃなくても言える人だって知ってたから、好きって言われたときは単にちょっと嬉しくなって画面のスクショを撮ったりしただけ。でもいま考えると、「好き」のスクショ撮ってる時点で大好きだったんだと思う。2週間くらい前、共通の知人から飲み会で「──（相手）いま恋したがってるらしいよ」って聞いたとき、正直言って最初に自分のことが浮かんだ。でも、じゃあ私とのやりとりは恋のそれじゃなかったってことだよなやっぱりって気持ちが先に来てしまって、「えーじゃあ〇〇さんとかどうかな」と思ってもないことを口走った。知人が「あータイプだと思う」って言ったとき、ものすごく心臓の鼓動が速くなったのがわかった。ちょっとトイレ行ってきますね～、って入ったトイレで用を足し終わって正面の鏡を見たらなんかめちゃめちゃ泣いてて、うわーすごい好きじゃんって思っちゃってそこからはもう駄目。相手に「恋したいの？」ってLINEしたら「今はそうでもないかな」って返ってきて、咄嗟に頭の中でいい友人ルートと万一の恋人ルートを天秤にかけた。絶対に友達のままのほうが得策なのがわかっていた、けど、LINEに表示される名前を見るだけで胸が苦しくなるくらい好きだってことを、どうしても相手に伝えたいと思ってしまった。相手が嬉しいときは真っ先に教えてほしいし、相手がしんどいときは一番近くにいてできたら抱きしめたいと思った。だからもう、「好きな人できたらぜったい応援するけどごめんちょっと嫉妬する！」って酔った勢いで送った。送った瞬間、ていうか送る5秒くらい前から後悔してた。返信がくるまでの2時間、最寄り駅のひとつ前で降りてコンビニで酒を買って歩いた。Spotifyで聴いてたアルバムがなんだったのか覚えてないけど、どの曲がきても頭がぐちゃぐちゃになってしまうのでシャッフルのボタンを押しまくっていた。「嫉妬してくれるのなんか嬉しいよ」って返事がきて、そのまま雑談が続いたとき、失恋したなこれはと直感的に思った。そこからいままでのLINEを見返しはじめて、この会話最高に楽しかったなとかクソーこの写真可愛いなとか思ってたら、LINEの下のほうに新しいメッセージが届いた。「一番好き」って見えた気がしたけど、酔ってるから幻覚かと思ってそのまましばらく硬直していた。息を吸ってずっとスクロールしたら「──ちゃんに恋してるからもう今は恋したいとか思ってないよ」って文字が見えて、それが自分の名前なのを確認して、うっ、ってなって力入れすぎて飲んでた缶がちょっと潰れた。デートの約束をした。相手はずっと遠くに住んでるので、来月のデートの約束だけど死ぬほど嬉しかった。恋、本当にヤバい。起きた瞬間から寝る瞬間まで常に頭のどこかに相手がいる日が何日も続いてて、毎日混乱している。「好きだよ」って送ると「好きだよ」って返信がくる。夢？ って思う。でも私はもう20代後半で、今日みたいに眠らないで「好き！」「もっと好き！」「私のほうが絶対に好き！」なんて言い合うテンション、人と付き合う中でほんの2週間くらいしか続かないってわかっている。もう少し付き合い続けたら、絶対にどこかで相手のことをちょっと嫌いになったり飽きたり飽きられたりする日がくる。だから今日は、仮に一生のうちに7人と付き合うとして、全部合わせても100日ないくらいのヤバい日だ。二度と戻らない日、って思うともう、何見ても泣きそうになってしまう。本当は自分に特別なところなんてなくて、相手にとって恋をする相手が私じゃなきゃいけなかった必然性なんてないっていうのもわかってる。ちょっとでもタイミングがずれてたら、相手は私じゃなくて別の人と恋に落ちてたかもしれない。他愛ないLINEがずっと続くような相手だったんだから、仮に私が友達のままだったら、相手に恋人や配偶者ができてもこのまま何年も仲良くできたのかもしれない。でも、それでも恋に落ちることのできるタイミングを逃さなかった私を私は褒めたい。理由は書かないけどたぶん、結婚とかはできない。いつかできるのかなあ。してみたかったな。これからどうなるのかを考えると苦しくなるけど、これを増田に書いた今日のことはたぶん忘れないと思う。私いま相手のこと死ぬほど好きだよ。",
    "bookmark_count": "650",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "650",
    "category": "世の中"
  },
  {
    "masuda_id": "20150218160118",
    "title": "レジのレシートに従業員の名前を載せるのはやめてほしい ",
    "content": "高校３年生から、大学２年生までの３年間。私は地元のスーパーでレジのアルバイトをしていました。昼間はパートのおばさん、夜は高校生や大学生が多く、そのほとんどが女性でした。私の働いていたスーパーはレシートに本名がフルネーム（漢字）で印字されるようになっていました。本名と顔が一致することによって、たくさん怖い思いをしました。私だけでなくて、一緒に働いていた仲間もです。カタカナだけや、名前が印刷されないお店もあると思いますが、いまだにフルネーム印字のお店もあります。どうか考えるきっかけになってくれれば、と思います。①変なおじさんに名前を覚えられてしまうスーパーで働いていると、様々なお客様と出会います。優しいおばあちゃんもいれば、可愛らしいお子様も。だけど、ちょっぴり変わった人もいるわけで。特に、変なおじさんってのが厄介でした。他のレジが空いているのに、わざわざ私のレジに並んだり、名前のプレートをじろじろ見てきたり。おつりを渡す時に手をガシッと握られることも怖かったです。でも、レジに来られてしまったら、仕事をこなすほかありません。「私のレジに並ばないでください」なんてことはできないので…ある日、いつものように変なおじさんが私のレジに並びました。「ねえ、○○ちゃんって言うんだね。」と声をかけてきたので、心臓が止まるほどびっくりしました。聞こえないふりをしていても、「○○ちゃんの家はこの近く？おじさんも近いんだよ」などと、まるで家を特定しているのかのようなことを言ってきました。苦笑いをしてごまかしたのですが、そのおじさんは私が辞める最後の日まで、私のレジに並び続けました。実害があるわけではないので、何もできず、ただただ嫌悪感だけを抱いていました。レジで働く以上、我慢しなければならないことだったのでしょうか？②ストーカーされかけた忘れもしない、クリスマスイブの日でした。私はその日もレジのアルバイトをしていました。閉店ギリギリになって、一人の男性が入店してきて、レジの女の子ひとりひとりに「ねえ、このあと予定あるの？」と聞いてきたんです。閉店の時間は社員さんはもういなかったので、誰も止める人がおらず、女子高生と女子大生の私たちは適当にはぐらかすことしかできませんでした。一緒に働いている、愛想のいいＡちゃんは「ないですよ～」なんて答えてしまったんです。そうしたら、閉店後のお店の前でその男性が煙草を吸いながら待ち伏せしていました。「（本名）さん、待ってたよ」私たちは急いでお店に戻って、夜間管理のおじさんに頼み込み、途中までついて来てもらいました。警察を呼んだのですが、とりあってもらえませんでした。③知り合いに強姦される可能性後輩のＢちゃん（当時高２）は、家が遠いわけではないのに毎日送り迎えをしてもらっていました。冗談で「Ｂちゃんいいな～箱入り娘なんだね」と言うと、Ｂちゃんは信じられないことを話し始めました。「バイトが終わって帰ろうとしたら、中学の先輩が３人くらいいたんで、挨拶したんです。　『お前、ここでバイトしてたんだな。レシートの名前に見覚えあったからさ。可愛くなったね。』　そしたら『送っていくよ』って言ってくれて。車に乗ったら、知らない公園に連れて行かれて、回されたんです。　泣いても喚いても止めてくれませんでした。でも、一通りことが終わると、笑顔で『ごめんな』って言って、家の前で降ろされたんです。　もう怖くて怖くて、警察にも行ったのに、知り合いでしょ？って言われて事件にもしてもらえなくて…　それから親に送り迎えしてもらってるんです。バイトももうすぐ辞めます。」バイト先の対応それぞれの出来事があったときに、もちろんレジマネージャーに相談しました。（レイプの件は伏せました）本名を載せるのも止めてほしいとお願いしたこともあります。ですが、「会社の決まりなので。」の一点張りでした。地元にアルバイトできる場所も多くないので、３年間働きましたが、やっぱり嫌な気持ちになることもありました。レシートに従業員の名前を載せることは、そんなに必要でしょうか？何時何分に誰が担当したかは把握しておいたほうがトラブルを防げると思います。ですが、本名でなくていいのではないでしょうか。社員IDを印字するなど、他にも方法はあるはずです。女性だけはなく、男性も被害にあっているかもしれません。この文章が、スーパーで働く社員さんたちに届きますように。（追記）名前は関係ないというご意見、ありがとうございます。①に関しては、名前を知られる、という恐怖感があります。もしかしたら家を探されるかもしれない、何かされるのでは？という気持ちになります。自意識過剰なのは重々承知しておりますが、明らかに変な人というのはいるわけです。本名を知られたくないなら辞めればよかったのでしょうが、バイトをしていて良い点ももちろんありました。②も同様です。③は名前がばれたことにより、強姦の被害者となってしまいました。本名が明記されていなければ、Ｂちゃんと分かることはなかったはずです。よく似ているけど名前が分からなかったら、レイプしていなかったかもしれません。・地域密着のため、というご意見について思いもよらぬ視点で驚きました。おっしゃる通りだと思います。ただ、私の働いていたスーパーでは、名札（苗字のみ平仮名）を下げていましたし、とてもよくしてくださった方や、仲良くなったお客様もいらっしゃいます。それだけを理由に本名をフルネーム印字というのは納得がいきません。リスクのほうが大きかったと感じています。",
    "bookmark_count": "650",
    "category": "世の中"
  },
  {
    "masuda_id": "20180521103656",
    "title": "離婚したい ",
    "content": "20代後半 男 子どもなし同居3年目 結婚2年目　長くなりそうなので理由から･自分1人の時間が取れない･束縛が激しい･くだらないことで喧嘩が多い　･自分1人の時間が取れない浮気を心配され、自分の時間がまったくない1日の流れはこんな感じ。夫婦共働きだが、妻が先に家を出る家出てから妻が仕事までずっとLINEで連絡を取っていると妻の仕事が始まる頃には自分も家を出なければいけない妻の昼休憩もずっと連絡を取り、連絡が途絶えると｢何していたの？｣とすぐ言われる妻の昼休憩と自分の昼休憩は被らないので、普通に仕事で手が離せなかっただけなのだが･･･夕方になると｢今日はいつ帰ってくるの？｣と言われる、それ自体は全然構わないのだが、ここで宣言した時間より遅くなると日によっては怒られる。日によって怒られたり怒られなかったりは妻の気分しだいだ。遅くなりそうだからといって、始めから遅い時間を伝えると、｢浮気しているんじゃない？本当に仕事なの？｣と不安になるようだ。自分が仕事終わる平均の時間は18時30分、遅くとも19時には終わる。月に1回程度、20時前になることもある。これを読んでくれるであろう、社会人の皆さまよりは随分早く終われている自覚はあるのだが、それでも遅いらしい。家に帰り、携帯を触ったりしていると、｢何しているの？｣と聞かれ不機嫌になる。そのため極力触らないようにしている。　土日もお互いが休みのため、自分の時間はない。妻はシフト制だが、自分が土日休みのため合わせている。妻が土日に仕事のときもあるが、ずっと連絡がくるので、返信している。もちろん出掛けるときも必ず一緒。　一緒に出掛けるのも好きなのだが、私は同棲前の休日は家でぼーっとネットサーフィンして時間を潰すのがほとんどだった。最近はそんなこともないので、その生活が恋しくなってしまった。PCは浮気防止のため同棲するときに捨てさせられた。仕事柄出張がなく、家を離れることがないが、もしあったらどうなっていただろうと思う。ちなみにこの文章は通勤中に書いている。　　･束縛が激しい付き合っているときに小中高大学時代の全友達と会社の人のLINEを削除した。Twitterも消した。Skypeも消した。今はLINEに両親と兄弟と妻しかいない。携帯を触ると常に浮気や他人と連絡を取っていることを疑われるので、携帯に触れない。　会社の飲み会もNG本当に飲み会かわからないし、仕事以外で会社の女性と話すのが気に食わないそう。所属部署の上司に経緯を話し、参加できない旨を説明している。なんと情けない話だろうかと自分でも呆れたが、強行して飲み会に行くと何があるかわかったものではないので、飲み会は不参加にさせてもらっている。飲み会は元から好きではないので、苦でもなんでもないが、お世話になった先輩が辞めるときの送別会には参加したかった。　　･くだらないことで喧嘩が多いここまで読んでくださった方はわかると思うが、こんな関係なので喧嘩が尽きない。別々の人間なのだから、意見や価値観が合わず、言い合いになるのは避けられるし、むしろ当たり前だと思う。しかし、結婚したというのにあまりにもくだらないことでの喧嘩が多い･･･｢通りすがった女性をチラ見していた｣｢会計時にレジの女性にデレデレしていた｣こんな理由で半日、1日口を利かないことがざらにある。もちろんレジの女性と世間話に興じるなんてことはしていない。ただお金を渡して、商品を受け取っただけだ。これから子供作ろうなんて話しているのに、こんなことで半日口を利かなかったら、協力して子育てなんてできないだろうと容易に想像できる。またこの口を利かない時間が自分のストレスになっており、あまりにも頻度が高いので離婚を考えるまでになった。　また喧嘩した際にエスカレートすると物を捨てる癖があり、困っている。手始めに自分がプレゼントしたものや手紙、その後自分がプレゼントされたものや服を捨てられる。酷いときは冷蔵庫の中や調味料などすべて捨てる。2,3日経って冷静になった後に、妻自身も後悔しているので、なんとかならないものかも思う。　　細かい理由を挙げるときりがないが、主に上記3つの理由で離婚を考えている。妻に伝えたところ、了承はしたができれば離婚したくない、とのことだった。　喧嘩をしていないときや普段は何も問題なく、仕事しながらの家事も積極的で良い妻だ。ただこれから何十年も一緒に居るのに、自分の時間が取れなかったり、くだらないことでの喧嘩が多いと将来が不安だ。主に自分が耐えられるだろうか、と子供が生まれたら育てていけるだろうか、という不安だ。　そもそもなんで結婚したんだ、と言われそうなので書いておく。結婚前から上記3点は懸念事項だった。ただ、自分の時間が取れないことがこんなに苦になろうとは思わなかった。1年ほど同棲してから結婚したので、大丈夫だと思っていたのだが、自分の気持ちに限界が来たのではないか考えている。また喧嘩については結婚前にそういう言い合いはやめる、とお互い約束したのに、今も続いてしまっている。　妻のことは好きだが、こんな状況が続くようであれば、｢好き｣だけの気持ちで一緒に居られるのかと思い直し、離婚を考えている最中。こんなことを親にも友人にも職場にも相談したことはなく、大きな決断を前に第三者の意見を頂戴したく投稿した。｢こんなの結婚したら当然だから話し合って解決しろ｣なのか｢離婚したほうがいい｣なのかそれ以外なのか。特に既婚の方の意見、お待ちしております。",
    "bookmark_count": "650",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190304225627",
    "title": "ジップロックを財布にしてたら上司に怒られれた ",
    "content": "ジップロックお手軽バックSSサイズが財布として完璧なサイズだからずっと財布として使ってるんだけどそれを見た上司に「社会人として非常識」「取引先に見られたらどうする」と怒られたさらに「そんな財布つかってたら合コンで頭のおかしいやつだと思われるぞ」とまで言われたいままでそんなこと言われたことなかったからショックだった一般常識としてジップロックを財布にするのっておかしいですか？",
    "bookmark_count": "650",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190417122123",
    "title": "月33万で生活したい （再追記しました） ",
    "content": "東京23区内のはじっこに在住。夫婦と幼児1人の3人家族。小型犬が一匹。（9歳）夫婦ともに都心に通勤してフルタイムで働いています。月に夫16万、妻17万を出しあい月に33万をやりくりしています。当初は夫も月に17万を出していたけど、奨学金の返済を生活費から捻出することになり実質家計費が1万減りました。毎月33万で生活できてなくてボーナスのときに家計に入れた分が目減りしていっています。税金保険の類いは各自で払ってます。内訳家賃月150000円。保育料月31000円。（3歳児クラスになり減った）子どもが音楽教室に通うことになり月に8000円の月謝代。食費はだいたい月に5万円。妻であるわたしが担当していて、平日昼は週末にまとめておかずを作り2人分のお弁当を毎日用意して持っていってます。夜はパナソニックが運営してるウィークックナビとOisixのkit oisixを併用してます。食材はネットスーパーと近所のスーパー併用して週一でまとめ買いしてます。二人ともフルタイムで献立を考えるのがきついのでウィークックナビは助かってます。数ヶ月記録していたけどいつも月に5万円くらいとなっています。さっき食費3万て人を見たんだけどスーパーの特売品見てその日の献立を決めるタイプに変えたらそのくらいになるのだろうか。だいたいお弁当はおかず三種、夜は一汁二菜くらいでやってます。朝ごはんはごはん納豆味噌汁で固定。子どもだけ朝はほとんど食べないので食パン半分。消耗品2万。犬費用月2万。光熱費が35000くらい。夏は犬のために24時間エアコンつけてるのでもっといきます。これで細々した必要なものを買ったり少し外食したりちょっと遊びにいったりしたらすぐに33万超えてしまいます。一時期は目を皿のようにしてネットで「都内 家計 3人家族」を検索してました。みんなどうやって生活しているのか…と思ったらなんか家賃が安いんですよね。7万円台の3DKとかに住んでる。どこにあるの？勤務地が都心でこれ以上離れるのはキツいです。家を買えばローン負担が家賃より減るとは思うけど、賃貸の身軽さも捨てがたいし定住の地を決めかねているのでまだ買わないつもりです。今めちゃくちゃに地価高騰してるし。都内で子どもいて犬も飼ってっていうのが贅沢なのがよくわかります…。犬だけのときはそんなこと微塵も思わなかったんだけど。犬はわたしが辛かったときにいつもそばにいてくれて精神的にすごく助けられたので（もちろんそれだけが理由ではなく）看取るまで一緒にいるつもりです。手取りが17と16じゃなくて出し合ってるのが17と16なのでもっと増やせばいいんだろうとわかってはいるんだけど、夫がこれ以上家計に出せないと言うので、こうなっています。私の方が年収は夫の半分くらいです。本当は包括的に年収と年間総支出で見たほうがいいらしいんだけど（ネット情報）事実上それが難しいです。夫の年収は知っているけど各々の収入は各々が管理しているのと、夫が自分が自由に使えるお金を確保したいタイプ（お小遣い制は反対）のため。なので月33万で生活したいんだけどできてない。という状況です。追記コメントたくさんありがとうございます。私の想定の外からのアドバイスをくださる方もいていろいろ参考になりました。まず第一に犬は結婚前から飼っていて精神的につらかったのは結婚前のことです。犬は家族…贅沢品だけど…あとちゃんと書いてなくてすみません。貯金してないみたいなことを言われていますが収入のなかから一部を生活に充てているので自分でもしっかり貯蓄してますよ…一部は運用もしてます。夫が貯金してるかは知らないですけど。月に33万でやりくりしたいという話です。夫婦仲はかなりいいです。夫は年収はまあまあなんですがボーナス一回三ヶ月分×2とかで、月々の手取りは多くないみたいです。またボーナス分は半分くらいちゃんと家計費に入れてくれています。それを少しずつ食い潰してるみたいな状況です。 夫ヤバイみたいな意見が散見されて面白かったですが上記の理由でヤバくはないです。いつでも連絡取れるし毎日9時には帰ってくるので女を囲ってはいないと思います。多分ですが。再追記本当にたくさんの人のコメントありがとうございました。朝起きて見たらびっくりしました。いつもは二つくらいしかコメントがつかないので…。参考になる部分もあり反論もあり…タイトル釣りでしたかね？すみません。33万でやりくりしたい、にすればよかったかな。生活に詰んではいないんだけど、他の人が3人家族20万で生活！とかブログなどで書いてるので、なんでこんなにうちはかかってしまうのだろう？と思ってこのエントリを書いたんですけどこんなに反応いただけるとは。後出し申し訳ないですがいくつか補足します。・FP相談あげてくれた人ありがとうございます。FP相談はやってみたいです。夫の意識を変えたいはちょっとありました。夫は副業をしていてそちらの収入が増えれば月々の家に入れる金額を増やせると言っています。（ちなみに年収は副業含めての年収です）また貯金を家計口座だけでなくそれぞれの口座でもしたいというのが夫の言い分です。なので貯金はしていると思うんですが、いくらなのかはわかっていません。家計に入れたボーナス分をまるまる貯金を目標にしたいです。・音楽教室がぜいたくという意見がありましたが、これには理由があって、高校受験の際、東京都立の副教科の内申が主教科の二倍なんですよ。体育はまたこれから考えればいいし美術もこれから先必要とあらば学んだりしても良いと思いますが、音楽だけは幼少期からの慣れ親しみが必要だと判断しての入会です。もちろん続けるかどうか、子どもの意見は尊重していきます。・転職については、考えてた時期もありましたが少し給与が上がったので保留にしてます。・保育料から年収計算した人すごいですね…当たらずとも遠からずです。1000万は行ってないです。・引っ越しもたまに検討していますが、賃貸でペット可物件はなかなかないです。あと認可保育園を引っ越す前に決めとかないとなのでなかなか難しいところがあり…購入はちょっと及び腰になる事情があります（借金関係ではないです）オリンピック終わったら検討も視野にいれます。・世田谷区ではないです。・奨学金負担は奨学金あっての今の夫なので（苦労人なので）納得して家計から捻出しています。",
    "bookmark_count": "650",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160629082647",
    "title": "ソフトウェアエンジニアが転職するときに気をつけること ",
    "content": "いままで3回転職したけど、うまく行ったこともあるし行かなかったこともある。いままではわりと気軽に転職先を決めてしまっていたのだけど、そろそろ慎重に行かないと後がないなという危機感を覚えたので、とりあえず今までのことを振り返って気をつけるポイントを書いてみようと思う。自分はこんな感じのエンジニアです。技術的には広く浅くタイプデザイン・インフラは不得意マネージメントは不得意 いままで所属していたのは上場企業が多かったが、スタートアップも経験済み情報収集編IRを読め、短信だけでいいからこれまで何をしてきたか、これから何をするつもりなのか、会社の強みは何なのか、今後考えられるリスクをどう捉えているのか。上場企業ならばIRという形で外向けに情報を発信しているので、それを読むのはかなり大事。で、具体的に書いてなくてよくわからないところが絶対あるはずなので、それを面談で聞く。ピンと来なかったらその会社は駄目だ。 公開されているコードを読め公開されているコードがなければリスクは跳ね上がる。もちろん公開していないすばらしい技術というのはあるのだけど、会社の評価という点では使えない。GitHubに会社のアカウントがあれば分かりやすいが、それ以外でもがんばって探そう。OpenJDK, Ruby, LLVMなど大きなOSSプロジェクトのコミッタがいればちゃんとコミットをいくつか読もう。GitHubも個人リポジトリはなくても別のリポジトリにコミットしているかもしれない。面談編経営陣や部長クラスの技術に対する考えを聞け社長はエンジニアを信頼しているか。CTOがいる場合は、CTOと社長に信頼関係があるか。技術は手段に過ぎない、ビジネスへのビジョンが大事。確かにその通り。ただしそれは、経営陣の技術者に対する信頼があればの話。これはできれば上層部と平社員両方の考えを聞こう。 使っている技術スタックや将来への展望を聞け技術を目的にするな。確かにその通り。しかしいまどきSVNを使い続けていたりデプロイを手動でやっているのはさすがにヤバイ。ついでにOSSを利用することへの意見も聞いとけ。もしそういうダメな状況を変えるために自分を雇うのだということであれば、上層部がそういう技術的なアップデートをどのくらい必要だと考えているかを聞くこと。社長が「エンジニアを君とあと何人か雇って、一年それに全力を注いでいいからバージョン管理やインフラなどの下回りを一新したい、既存の社員にも納得してもらう」というのであればいいかもしれない。権力のある人がそういう強い決意をもってないと改革は難しい。この話は技術者ならば誰から聞いてもいい。もし面談の過程で技術者がでてこなければ、その会社は諦めよう。デザインについてのどう考えているかを聞けここでいうデザインは「サービス設計」のことね。デザイナー出身のマネージャーがいれば、その人と面談してデザインをどうやってしているかの具体的な流れを聞けると最高。あるいは、エンジニア・デザイナ・企画の三者がどうデザインに関わるかを聞くのでもいいかもしれない。サービス開発手法については納得するまで聞け企画、デザイン、プロトタイピング、開発、リリース、改善、このサイクルを具体的に聞こう。直近の成功例と失敗例を聞けると最高にいい。これは現役の技術者から聞こう。実際に自分が体験することになる日常になるのだから。外注と内製の比率とどういうときに外注するのかを聞け外注管理することになったらとにかく最悪だ。そうでなくても、君がもし生粋のエンジニアなら、外注にはなるべく関わらないほうが幸せだろうと思う。以上。願わくば、次の転職がうまくいかんことを。 追記\"見出しでエンジニアと書いているのにプログラマの事しか書かれていない。それもソフトハウスへの転職。\" という指摘をうけたのでタイトルだけ変えた。",
    "bookmark_count": "650",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20161203200232",
    "title": "「正しいことを幸せだと思っている」真面目さと、生きづらさの正体。 ",
    "content": "私はとても真面目だ。制服のスカートを折ったことも無いし、メイクをして学校へ行ったことも無い。課題は確実に出していたし、授業中自分から話したり、先生に横暴な態度を取ることも無かった。私は母子家庭で育ったが、祖母と兄と母と一緒に暮らしていて、親戚同士の仲も良好だったため、たくさんの人に愛されて育ってきたと自負している。小学生の頃いじめられ、中学校に入ってから全く学校に通えなくなった時も、母が私のためを思い「どうして学校に行かないんだ」と怒られたことがあるこそすれ、無理やり学校へ行けと怒られたこともなく、なんなら「中学三年間なんてこれからの人生に比べれはちっぽけな時間なのだから、ゆっくり休めばいい。好きなことをしなさい」と言ってくれたおかげで、私は無事に高校へ進学した。多少の家庭問題はあれど、それでも余るくらいに私は愛されてきた。ひきこもろうがどんなに反抗しようが、それでも常に私の心配をしてくれる人が周りにいて、私は本当に幸せ者だと思う。だが、私は自己肯定感が低い。自分に自信なんて全くないし、取柄といえば真面目なところくらいだと思う。こんなに愛されてきたのに、どうして私は自己肯定感が全くと言っていいほどないのだろうと、ずっと考えてきた。そして出た答えが、「真面目であること、そして正しいことを幸せだと思っている刷り込み式の考えにある」だった。私たちは皆、努力すること、我慢すること、気を遣うことが美徳と学んできた。私も小さい頃からそう思って生きてきたし、うちはマナーにも非常に厳しい家庭だったため、それが当たり前だと思っていた。確かにそれは素晴らしい考え方だし、共存に必要なことであると思う。けれど我々は、その考え方にとても苦しめられているのではないだろうかと、今となっては思うのだ。私は言いたいことを言わないと気が済まない性格で、物事をはっきりと言っている。喧嘩をするときもそうなのだが、いくら怒っても、いくら自分の気持ちを吐露しても、なんだかすっきりしないことに気が付いたのだ。言いたいことは言っているし、きちんと相手にも伝わっている。「私はこれが嫌で、こうだからあなたがどうしてそういうことをしたのかがわからない」と、自分の意思を伝え、相手も「そうか、わかったよ」と言ってくれているにも拘らず、気持ちが晴れない。伝えた直後はすっきりしていても、後々「あの時自分はこう伝えたけれど、本当に自分はそう思っているのだろうか」とまた思い直し、そうしてまた、相手が改善してくれたことも、「やっぱりそれは違う」となり、それを延々と繰り返し、問題が全く解決しないのである。これについて私は、本当に長い間悩んでいた。「相手はちゃんと私が言ったことを受け止めてくれて、改善もしてくれたのに、どうして私は満足できないのか」と、常に自己嫌悪状態で、本当にこれだけで死にたくなるほど悩んだ。悩んで悩んで、どうしたらいいのかと頭を抱えて悩んでいたある日、答えはふっと降りてきた。「いくら気持ちを伝えてもすっきりしないのは、本音を伝えていないからだ」と。そりゃそうだろう、と思われるかもしれないが、そこで出てくるのが、「正しいことを幸せだと思っている」なのである。すぱっと言ってしまうと、私たちは常に正しさを基準に生きている。そしてそれこそが一番の問題なのだ。本音というのは、自分の本当の気持ちのことだ。喧嘩をし、自分の気持ちを吐き出してもすっきりしないのは、「一般的な考えを踏まえたうえでの本音」だからなのだと思う。私たちの中には、意識的にしろ無意識的にしろ正しさが基準として根付いていて、「本当はこう思っているけれど、それを言うことは正しくない」と、どこかで自然にセーブをかけているのだ。そのせいで、本音を言ってもすっきりしない、だって「本当はこう思っているけれど、それを言うことは正しくない。だからこう言ったほうがいいし、そのほうが幸せ」なのだから、という謎現象が起きてしまうのである。そしてそれが起こる原因は、「真面目さ」にある。真面目な人は、全てのことを正しいか正しくないかで判断してしまう。それは、自分の気持ちですらその天秤にかけてしてまうのだ。それはとても恐ろしいことだ。どんなに嫌なことでも、ただ「正しくないから」「正しいから」と、そのふたつで判断されてしまう。この恐ろしさを、私たちは皆持っているのではなかろうか。真面目な人が鬱になってしまうのは、これが大いに関係していると思う。仕事を辞めたくても、どんなに体調が悪くても仕事をし、学校に行き、頑張ってしまうのは、それが「絶対的に正しいこと」と思い込んでいるからだ。かくいう私もそうだったので気持ちはとてもわかる。自分では気付かないうちに、自殺という選択肢しか残らないところまで自分を追い詰めてしまうのだよね。だらだらと書いてしまったので結論を書くと、「正しいことが幸せなのではない。正しくないことが不幸せなのではない」ということである。以前母と話したときに、私が「ホームレスを見ると悲しくなる」と言ったら、「案外あの人たちは幸せなのよ。縛られることもなく、気楽に生きていけるから」と言われ、そうかと思った。自分が思っているよりも、他人は不幸せなんかじゃない。本当に心の底から辛い人なんてそうそういないのだ。「正しさを基準に判断し、他人を不幸と決めつける人」に言いたい。正しいことが、必ずしも幸せではないということ。正しくない人が全員不幸なんかじゃないということ。自分の「幸せである条件、または物差し」――たとえば死に物狂いで頑張ることとか――から外れている人が不幸だなんて、そんなことは絶対にない。私たちは正しくなくていい。正しく幸せになろうとなんかしなくていい。私たちには、「不真面目に幸せになる権利」があるのだから。",
    "bookmark_count": "650",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120216213917",
    "title": "おっさんIT用語。 ",
    "content": "ツイートシェアPermalink | 記事への反応(6) | 21:39 ",
    "bookmark_count": "650",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191102151637",
    "title": "ゲームで時間を潰せる奴がちょっと信じられない ",
    "content": "けっこうオタク系の趣味は持っているんだが、俺はゲームを一切やらない。携帯ゲームですら手は出さない。別に自分に禁じているわけじゃなくてやる気にならない。中学生ぐらいまではちょこちょこやっていたけど今はまぁ絶対ないな。周りはみんなゲームをやってるんで（オタクかどうか問わず）それを知られるとけっこう不思議がられる。むしろ俺はみんながなぜゲームに時間をかけられるかが謎だ。それほど魅力があるとは思えない。これから俺がゲームをやる気にならない理由を書いてみようと思う。ゲームが好きな人はもしよかったら反論をしてみてくれ。リアルでやるとウザがられるしな。ちなみに断りが無ければ基本的にコンシューマーのビデオゲームを想定して書く。（１）値段が高いいきなり貧乏臭い理由で申し訳ないがこれも理由に入る。スーファミからプレステに移行することで安くなったとはいえ、それでも６０００円～８０００円はしてしまう。これは高い。映画のレンタルなら一本300円だと仮定して、20本は借りられる。色んなジャンルを20本楽しめる映画に比べてゲームは一本でこんなにするので何だか損した気分になる。ただし、別に安くなったとしてもやらないかもしれない。それは以下の理由があるからだ。（２）プレイに時間がかかるおそらく最低でも20時間はかかるだろう。それだけの一人の時間を確保するのがたいへん。一日一時間として20日もクリアまでかかるし、一本の作品に何十時間もかけるよりも、必ず二時間以内に終わってくれる映画のほうが安心。（３）話題を共有できる範囲が狭い小学校であれば一つのゲームを友達全員がやっていたりするが、今はゲーム不況でぜんぜんゲームが売れていないので、そのゲームの話題が通じる相手が必然的に狭くなる。何千円も何十時間もかけて話題を共有出来る相手があんまりいないのはなんだか寂しい。（４）実生活へのフィードバックが少ないゲームをクリアしたって実生活への変化は何にもならない。得点集めるなら電気屋のポイントカードの方がマシだし、DDRやるんなら実際にダンスやっちゃった方がいい。就職面接で「DDRに打ち込んでました」って言ってもまったくプラスにならない。ゲームやってる時間にハウトゥー本読んで実践した方がマシ。ゲームなんて時間をドブに捨ててるようなもんでやるだけ無駄。こんなもんを「やってて当然」みたいな風潮があるのはほんとに残念。",
    "bookmark_count": "649",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081124005907",
    "title": "精神状態が手詰まりの時、とりあえずやったら楽になる方法 ",
    "content": "印刷通販",
    "bookmark_count": "649",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191114171227",
    "title": "anond:20191114005617",
    "content": "こんばんは、アジです。人間界では我々が懸命に生きた肉体の頭を落とし、半分にかっ割き、小麦粉からせっかく生成したふっくらパンをなぜか粉砕してできるというパン粉なるものを塗りたくり、水を沸騰させるのでは不可能なほどの常軌を逸した高温の油にぶち込んでできるというアジフライが、貧乏人の食べ物として貶められていると聞いて衝撃を受けています。　我々はかつて、イワシを嘲笑していました。イワシというのは漢字で「弱い魚」と表記されるそうで、しかもそれは弱肉強食の底辺に位置するということではなく、市場で弱い（市場価値が低い）という意味なのだと知って、顔を合わせるたびに「死んでからも弱いってざまあ、ゴミ以下だなおまえら」と嘲笑し、自尊心を保っていました。しかし、アジフライ。貧乏人の食べ物なんですか。何かの間違いなんじゃないんですか。　人間界にはバラバラ殺人なる猟奇的犯行が世間に衝撃を与えることがあるそうですね。人は人を殺してはならないのにさらにバラバラにするなんてどうかしている、と。だけど、こうは考えられないでしょうか。バラバラ殺人は犯行者の罪悪感を薄めるために敢行されると。殺してしまった死者の状態を人間としての実体から遠ざけるためにバラバラにし、ある者は焼却炉で燃やし、ある者は薬品で溶かし、ある者はあちこちの山川に各部位を遺棄するのです。死んでしまった当該人間をバラバラにもせずにそのままにしておける神経のほうがどうかしているとは思いませんか。そう考えれば、人間はマグロに対しては相当な罪悪感を持っていると言えます。各部位にバラバラにした後に喰らっているからです。逆に鮎には罪悪感を全く抱いていないようです。その姿のまま串に挿して焼くだけだからです。　さて、そう考えるとアジフライとは何なのでしょう。開いて、パン粉を付けて、揚げる。開くとは何とも中途半端な行為ではないでしょうか。このことについてはホッケも言及していました。半分にして塩焼きって何だね。アジフライにパン粉を付ける工程は罪悪感からの隠蔽なのでしょうか。常軌を逸した高温に沈めることは？　我々の魂に気を遣っているという証左でしょうか。それとも、やはり貧乏人の食べ物として嘲っているのでしょうか。　唯一の希望は、アジフライが正三角形であることです。みなさん三角形が好きですね。それはおにぎりが綺麗な三角形であることからも一目瞭然です。みんな大好きはんぺんもわざわざ包丁で三角形にしてから調理しますね（はんぺんの原材料は「白身魚のすり身」であり、その苛烈さはバラバラ殺人を凌駕した事態です。はんぺんが美味しいのは実体からあまりにもかけ離れているからこそ食べれば動物を殺したという罪悪感が極度に薄まり、その快感が美味しいに昇華されていると考えることができますが、これはまた別の話）。　誰でも自分が持たないものを求めます。人は四足歩行の動物から進化して二足歩行になりました。決して三足歩行ではありませんし、そうなることはあり得ません。なぜなら、三足歩行というのは昆虫の領域だからです。物体は3つの支点があれば安定します。その考えに基づいて昆虫は3×2=六足歩行なのです。人が不可逆である進化の遥か昔にノスタルジーを感じて三角形に執着しているのかどうかはわかりませんが、少なくともアジフライは三角形です。ホッケみたいに完全に半分にして、不格好な三角形とも言えないような形状にしても良かったであろうに、綺麗な正三角形以外のアジフライは見たことがありません。　この際、貧乏人の食べ物でも構いません。我々が命をかけて生きた肉体を三角形という愛らしい形状に調理してくださり、我々は感謝しています。そこには人間の私たちへの愛情が垣間見えます。それだけで充分です。どうか今後アジフライを食べる際には、三角形の可愛らしさやパン粉のサクサク、醤油vsソース論争だけでなく、パン粉に隠された我々の生きた証をも味わって頂き、酒の良きつまみにしてもらえたらと思います。",
    "bookmark_count": "649",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160310163819",
    "title": "夜道歩くリーマン、頼むからライト使ってくれ ",
    "content": "毎日チャリで通勤しているリーマンである俺からのお願いだが、徒歩で街灯のロクにない夜道を歩くリーマンさんは是非ライト点けて歩いてくれ。切に願う。「なんでチャリに載ってるお前の言うことを聞かなきゃいけないんだ。お前らが気をつけて運転すりゃいいじゃん」という反論もあるだろうし、そりゃ乗り物使ってるこっちが一番気をつけなきゃいけないのは分かるけど、結局ぶつかられて痛い思いするのは歩行者側なんだよな。見出しにはリーマンと書いたが、女性は冬でも白や赤のコート着てたり明るい色のバックの人がいるし、男よりライト使用率が実感として高いんで分かりやすくリーマンと限定して書いたけど、黒装束・無ライトの女性も同様です。ライトは百均のでも良いし、俺は歩行時には腕に巻けるライト（Amazonで売ってる）付けてるよ。アウトドアの時にも役に立つし。あとパナのネックライトもある。歩行者のライト携行はもちろん義務ではないけど、これはリスク管理の問題です。女性歩行者にライト使用者が多いのは、リスク管理能力が高いからでしょう（女子高生でもアームライト付けているのを見た時はちょっと驚いた）。チャリに衝突されて病院に行って「私は歩行者だからライトは義務付けられていない。従って非は向こうにある。私は正しい事をした。これまでも、そしてこれからも私はライトは持ち歩かない。」と世界の中心で正義を叫びたければ、そういう生き方もあると思う。でも怪我して痛い思いをして会社や家族に面倒をかけさせることには変わりない。俺達チャリ属の中にもマナー無視の酷いヤツらがしばしばいるが、歩行者の方々もしっかり見の安全を守ってくれるよう祈る。いやホント、頼むよマジで。2016/03/11 追記多様な意見ありがとう。ブコメ含め、肯定派、中間派、否定派、いろいろ読ませてもらった。ただ、相変わらず「自転車から降りて押せ」「一時停止するのがルール」「速度落として乗るのが筋」といった法律論・原則論を持ち出す人がいて、まぁ予想通りだわ。原則として自転車側が守らなければならないのは間違いない。そんなのは当初スレでも書いている。ただ、じゃあ・ライダーが皆、夜間は降りて押すか？・ライダーが皆、一時停止するか？・ライダーが皆、15km以下にするか？法律を説こうが、原則論を高らかに読み上げようが、無理だよね？自動車だって、どんなに道路交通規則が厳しくなったって、スピード違反するヤツいるし、信号無視もする。自転車の罰則強化してくれても結構だが、結局怪我したくなかったら自衛しかないんだよ。そして何度も言っているように、「衝突されても良いから、俺は自衛なんかするかボケ」という考え方も結構。どうぞ衝突されてから（生きてるかどうかしらんが）「俺は正しい事をした！自転車が悪い！」と叫んで下さい。わからない原則論厨が多いみたいだからもう一例書くか。自分の家の留守中、施錠するよね？余程の田舎は知らないけど、、空き巣や侵入者対策として普通にするよね。でも施錠する義務はないし、空き巣や不法侵入するヤツが悪いのはわかるけど、「なんでこっちが対策しなきゃいけないんだ。不法侵入する奴が悪い。刑法読め。」「窃盗は犯罪だ。」と主張して施錠という対策はせずに、家財盗まれたり盗聴器しかけられたりして、それで良いのか？という話。俺なら（完全ではないが）手軽に出来る施錠をするけどね。他に例えるなら、歩行者用信号が青になった瞬間に即座に横断歩道を渡り、「もし轢かれたとしても信号無視する車が悪い」と正義を叫ぶのか、渡る前に一応左右から信号無視の車が来ないか軽く見てから渡るのか、そういう話。俺は自転車のために歩行者に何かを頼んでるんでなくて、歩行者のこと考えて言っているんだが、責任論や原則論でしか物事を考えられない人も相変わらずいるんだよな。",
    "bookmark_count": "648",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101022221427",
    "title": "5年以上続いた偏頭痛、肩こりが解消した ",
    "content": "高校生の頃からずっと続いていた偏頭痛、（片方だけの）肩こりがある方法で嘘のように解消した。朝はいいんだけど、夕方になってくるにつれ、いつのまにか片方の肩と腕がゴリゴリになって、それに伴って同じ側の頭がずきずきしてくるのが5年近く続いていた。仕事はろくにできないしいらいらするし、お酒なんて飲もうものなら頭痛がますます酷くなるしで、正直生きるのが苦痛なレベルだった。「肩こりしやすい体質なんだろうな・・・」って諦めていたんだけど、ここ最近症状が重くなってきて、めまいや吐き気までするようになってきたので、心配になって病院で詳しく診てもらうことにしたんだ。何件か回っても「体質」とか「運動しろ」とかで、あまりまともに相手にしてもらえなかったんだけど、正直仕事も肩こりのせいで辞めてしまっていたし、ここでなんとかならないならもう死のうって思ってたから、残された気力を振り絞ってとことん医者を捜してみた。迷惑な患者だったかもしれない（後で知り合いの医者に聞いたら、肩こりから病名を判断するのって、すごく難しいらしい）。でもそのぐらい自分にとってはしんどかったんだ。地元の開業医から市立病院、私立の大学病院まで行っても原因は分からなくて、それでも諦めずに探していたら、ある医者のもとで、本当に救われることになった。大がかりな検査もしないで、その医者はぱっと私の顔を見て、「目が原因ですね」って言ったんだ。最初は「ハ？」って思った。でもよくよく話しを聞いてみると、まぶたの上の筋肉には交感神経っていう神経が通っていて、まぶたが下がっているとその神経が刺激されて、主に目の周辺や肩のまわりの筋肉が緊張してしまうらしい。私の場合はまさにそれが原因で、医者が言うには「簡単な手術で治ります」とのこと。私の目は昔から片方だけ一重で、そういわれてみれば偏頭痛が出るのも肩が凝るのも、その一重の目の方と同じ側だった。んで、どういう手術をしたかって言うと、「一重を二重にする手術」。要は、整形手術。まぁ二重にすることが目的ではなく、まぶたをつり上げて、目が開かれた状態にして、まぶたを常につり上げようとしている力を無くすらしい。手術はあっさり終わって、当然二重にもなって顔が対称になった。これはおまけだけど。それで、終わった瞬間にもう違いが分かるのね。腕が軽い。ぶんぶん回してもゴキゴキしない。頭も痛くない。今までの苦労がなんだってくらい。増田にこんなん書いたのも、一人でもこの喜びを伝えて、無駄に肩こりで苦しむ人を減らしたかったから。今は毎日快適でうれしい。肩こりの酷い人のなかには、私と同じ原因で苦しんでいる人もいると思うんで、一回ちゃんとした病院で見てもらって欲しい（「体質！」とか言われても、ちゃんと原因が分かるまで頑張ってみてください）。ちなみに、手術は保険が適応されて、普通の整形手術のように高くはなかった。",
    "bookmark_count": "648",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090805102130",
    "title": "インターネットの人を本気で好きになったのですが（追記）（修正） ",
    "content": "削除しました",
    "bookmark_count": "648",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180722052957",
    "title": "【ウソ】熱中症の危険があるため今年のコミケは中止します【です】 ",
    "content": "ってなったらどうよ？お前らはそれで納得できるのかって話だぞ？いや冗談じゃなくて、いやまあ冗談である部分もあるんだけど、冗談は冗談として笑ってほしいけど、真剣に受け止めるべき所は真剣に受け止めて議論してほしいんだが、マジでお前らの言ってる事って最終的にはこういう事だよ。「コミケ雲だ～～すご～～いオタクの団結力さいっこ～～～～」「ここは戦場だ！オムツ履いて出直してこい！」「死にたくない奴はお家でTL眺めてな（草）」みてーなこと言って今までさんざんホンワカパッパしてきたけど、それって実は今お前らが石投げてる連中と大差ないんちゃうかな。違いますーオタクは体育会系の馬鹿と違ってIQが高いのでコミケは大丈夫ですー中止とかありえませーん、とかこの状況で抜かすようならそれはちょっとどうかと思うぞ。まともな結論がまとまらなかったのなら中止するっていう前提で議論を始めてもいい状況になっていると思うんだけどな、君たちオタクがこの所散々口やかましく言っている内容とコミケで想定される状況を色眼鏡無しで組み合わていくとさ。というわけで何かコメントお願いします。別に「オタクは頭が悪いので平気でダブスタかましてくるし、無条件反射で動いてる虫みたいなもんだから言ってることをマジメに受け取らなくていい」って結論でも俺は別にいいんだけどね。",
    "bookmark_count": "648",
    "category": "世の中"
  },
  {
    "masuda_id": "20120708012040",
    "title": "体育会系のクズがやさしい社会を殺してる気がする ",
    "content": "困ったことに、こんな奴に限って、社会とやらは案外重宝したりするんだ。もちろん、おとなしく声を挙げない奴も問題なんだろうけど、いい加減、こういうの止めにしないか？誰もが(大人しい奴も騒がしい奴も)普通に、楽しく生きられる社会になってほしい。デートの約束があったら、普通に早く帰れる社会になってほしい。飲み会や食事会で自由に好きな物を食べたり飲めたりできる社会の方が楽しいに決まってるじゃないか。体育会系が楽しい社会は全然楽しくないよ。俺は息苦しいよ。もっと、いろんな奴にやさしい社会になってくれよ。嫌なことは嫌って言おうぜ。俺も言うから。",
    "bookmark_count": "648",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180903121059",
    "title": "コンビニでバイトを始めて四ヶ月半 ",
    "content": "コミュ障の私にコンビニでバイトなんか出来るのか心配だったが、思いの外普通にやれている。・根の性格がどうかと接客が出来るのかどうかは別問題なのかもしれない。大抵コンビニとかスーパーとかそういう接客の仕事は元気で明るい人を求人してるけど、そういう性格の人でも続かない人は続かないみたいだ。・私が働いてるお店はそもそも店長や役職付の人達が人間関係とか苦手としているらしい。・お客さんの方もそんなにサービスされたがってる感じしないしな。・誰でも良いから話し相手して欲しいお年寄りとイケメン正社員氏目当ての老若男女は時々来るけれど。皆一方的に喋れれば気がすむのだし、被害をこうむるのは主にイケメン正社員氏だけだし。・女は歳を取るとちょっとは楽になるのかもなと思う。若い頃よりも有意に客に絡まれる回数が減った(昔はウエイトレスをやってたが酷い目にあった)。・でも歳を取れば取ったでまたあまりうまくないんだとも思う。相棒(私の母親より歳上)が客から浴びせられる暴言はひどい。相棒と同年輩か上の男性客が主な加害者。・若い女は生きづらいなと以前は思っていたけど若い男もなかなかに生きづらいのだなとイケメン正社員氏を見てて思う。上司や客からのパワハラはもろに喰らっているし、女性のパートさん達からのボディータッチすげえ。べったべたに触られまくりである。例え肩や背中や上腕などさわって直アウトにならない部位を触るんでも、男が女の子にあんな風にベタベタ触りまくったら大問題なのに。・明らかにどこか他店で働いているお客様がいらして、そういう方はおでんを注文するとき大根とこんにゃくから注文する。注文を全部カップに入れ終えたら、お客様は「よし、OK」と仰り鍋に蓋をして下さった。・おでんが始まると地獄だ。レジに長蛇の列が出来る。・ノーミスと愛想は最大の防御だと思う。日本人の接客は賃金のわりにやり過ぎだとも言われるけど、やっぱりクオリティ高い接客をしてるとお店の中は平和だし、何より自分が痛い目見なくて済む。・ある年代のお年寄りのお客様に限って異常に態度が悪く、店員によく危害を加えて来るんだが、それ以外の年代のお客様は概ね大人しい。若いお客様は大体礼儀正しい。・ただし、店員のちょっとしたミスで豹変する客というのは年齢問わず一定数いる。そういう人は大抵女性店員相手だとめちゃめちゃ強気に出てくる。・個人的に嫌な客となりうるので要警戒なお客様は自分と同年代～ちょっと年下くらいの女性のお客様。マジで容赦ない、恐い。・コンビニでバイトしてると言うと尊敬の目で見られると同時に引かれる。鰻とか恵方巻とかクリスマスケーキとかを押し売りされると思われているのだろうか？・だが実は、近頃は本部の方針で、店員にノルマを課して店員本人に買わせたり家族親戚友人知人などに無理に買わせるなどという事はしないように、フェアや季節ものの商品の売り込みはあくまで店頭でやるように、という事になっている。・そう説明したところで誰も信じてはくれないのだが。・昔児童館で仲良くなったママさんが、偶々店の近所に住んでいる人で、以前はよくご来店していたようなのだが、あるとき私が店で勤めていると知るや露骨に嫌な顔をして私を避けるようになってしまった。その人はたまに私の勤務時間に家族とご来店するが、絶対私のレジには並ばない。・レジでお客様にセールや季節ものの商品のご案内をせよとオーナーから改めて厳命があったんだけど、具体的にじゃあどうすればいいの？という事は誰も教えてくれないのだった。・なので相棒とプロアルバイター氏に聞いてみたら、二人とも「別に、チラシを袋に入れときゃ良いんじゃね？」とのこと。あっ、良いんだそれで……。・などと適当な事を言うプロアルバイター氏はよく、ホットスナックが上げたての時とかおにぎり100円セールの時とか、大きい声で「いかがですか～？」と呼び掛けをしているのである。プロフェッショナルな呼び掛けの口上すき。・そんなプロアルバイター氏は何故か女性店員達の間で使えない男扱いをされている。マルチタスクを若干苦手としているようで。・だがそういう文句を言ってる人達が仕事デキルのかというと。・コンビニの仕事で分からないことがあったらこの店の中で一番の新人であるプロアルバイター氏に聞くのが一番手っ取り早いし分かりやすい。組む相手を選べるんならプロアルバイター氏とが良いくらいだ。・自分で言うのもなんだが私はレジの作業が素早い。でもよそのコンビニや、うちの近所のドラッグストアの店員さんがこんなにキビキビ仕事を流しているのを見たことがない。速さより丁寧さの方が大事なんだろうかと、ドラッグストアで店員さんがじっくりつり銭を数えてから手渡してくれるのを見ながら思った。・元気も良いし素早いけどサクサクこなしすぎているとロボっぽくて人間味ないんじゃないかとも思う。歴の長いパートアルバイトの人達とかイケメン正社員氏がお客様と談笑しながら仕事をしているのを見て思った。・近所のスーパーやドラッグストアでも、店員さん達はフレンドリーで暇な時は向こうから話し掛けて来る。そしてチラシくれたり何かをおすすめして来たりするのだ。これがレジ打ちの営業というものなのだろうか。・私にはもうすっかり事務作業な人というイメージが定着してるだろうなと思って、この間は事務作業的にお客様に一言声をかけつつおでん割引セールのチラシを袋に入れる活動を独自にしてみたが、意外にお客様には嫌がられなかったんだが続けていいものかどうか分からないでいる。そういうのはイラネって内心思うよね、ぶっちゃけ私が客なら要らない。・ようやるわ、という顔の相棒。お客様にお声かけとかそういう事は絶対にしない主義の人なのである。給料安いのに割りに合わないとキッパリ言い切っていた。・もしかして私、真面目に仕事しすぎなのかなぁ。出掛けた先で入ったコンビニで、ド金髪の女の子が怠そうに接客してるのを見てそう思った。あまりにも怠そうだったので「レシートください」と言えず、買った金額を頭の中で繰返しながら帰った。",
    "bookmark_count": "648",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150728185420",
    "title": " 笑う門には ",
    "content": "俺はあまり洞察力もなく、思慮も深くないが、これまでの人生で「これは世の原理原則と言っても差し支えないのではないか？」と言えるほどの法則を見つけた。それは「よく笑うやつは好かれる」ということ。性別問わず、よく笑う人・表情豊かな人は好かれ、頼られ、仲間と認められ、出世する。少なくとも、そうなりやすいという法則だ。好かれるやつは100％よく笑って表情豊かである、というのが成り立たないのが謎だが、人に好かれるため、人間関係を円滑にするために、「よく笑う」ことはとても有効なのだと確信している。一般論じゃねーか意識高いね、と思うだろう？これはみつを的な戒めでも、自己啓発でもなく、ライフハックでもない。ただのよくある処世術のひとつだ。笑いたくもないのに笑え、とか、終始笑顔で口角アップでモテ顔、という無理な話でもない。ただ、相手の話に合わせて、自分でもちょっと大げさかな、と思える程度に笑い声を上げる。それだけだ。それだけでいい。すぐに効果は現れないかもしれない。だが、それを癖付けると、周囲の反応が少しずつ変わってくる。相手と打ち解けるレベルが下る。俺はそれを実践し、その効果を少しずつ感じてきた。現時点で、その法則は成り立つ、と仮定し、自分の中では確信している。思い出してほしい。合コンで人気のあの子は、相手の男の（どうでもいい）話にアハハと笑っていなかったか。サークルで中心人物を務めていたあの男は、お前らのくだらない笑い話にもガハハと笑ってくれなかったか。となりの部署の下っ端は、飲みの席や雑談でダハハと破顔し、愛嬌があるやつだと、少しずつ認められていなかったか。お前らと来たら、昔の俺ときたら、そんなやつらを「なんだ大げさな。下品な。そんな低レベルの話題で笑ってんじゃねーよ」と孤高ぶって、話を振られても「フヒヒ」とか「フへッ」とか、息継ぎにしか聞こえない弱々しい笑い声を上げるしかできないんじゃなかったか。人気者を眺めてみた。自分にとって好感が持てる人物を思い描いてみた。どう考えても、自分が浮かべるシニカルな笑いしかできない人物ではなく、大げさにワハハと笑う男性、笑顔を見せて、口を手で押さえる女性がそれに当てはまる。自分の話題にそんなリアクションをされると、まんざらでもないんだ。きっと誰だってそうだ。だったら俺もそうしよう。そうする努力をしよう。そう思って、実践した。できないだって？難しいだって？クールで賢こぶってるキャラを捨てられないだって？変われるよ、現に俺は変われた。というネタはさておき、その法則に気づいてから、ほんのちょっと笑いのリアクションを高めてみた。手を叩いて芸人のように笑うのは上級者しか許されぬ行為だし、現状との落差が大きく、ともすればDQNっぽく下品になるのでオススメできない。「フヒヒ」を「わはは」に変えるだけでいい。笑いたいときに、少しだけ大げさかな？くらいに笑ってみる。慣れないうちは違和感を自分にも相手にも与えるだろう。でも恥ずかしがることはない。素直に面白いと思ったら笑うんだ。それが相手を受け入れているというサインになる。自分にとっても、相手にとっても。最初は少し大げさに。続けていると慣れてきて、スタイルになる。それが継続的なサインになる。結果、昔の自分よりは社交的になれたし、コミュニティにも打ち解けられたと感じている。初対面の相手であっても打ち解けやすくなった。気に入られることも増えた。仕事もうまくいくようになった。営業やプレゼンで結果を出せるようになった。なぜこんなことを書こうと思ったかというと、最近「ブラタモリ」を観ていて桑子アナのリアクションがその法則を理想的に体現していると感じたからだ。あの笑顔、あの佇まい。タモリが面白いことを（たとえひとことでも）言ったあとに見せる笑顔と笑い声。作り笑いには見えない。毎回変わる案内人の一言にも応える笑い声。きっとみんな彼女をスキになるだろうと思う。その秘密はあの豊かな表情と笑い声だ。俺自身、かなり彼女をスキになっている。恋愛対象としてではない。秘書にほしい。友だちになりたい。そばにいてもらって、話を聞いてもらいたい。同僚として笑いあいたい。そんな妄想が一気にほとばしる、すばらしい存在である。ぜひ番組で確かめてほしい。番組公式の写真からしてヤバイ。表情豊かすぎる。他に好例を挙げるならば、「水曜どうでしょう」の藤村くんだ。大泉洋の話に律儀に笑い、出演者と視聴者の笑いを引き出す。カメラを超えて無遠慮に聞こえる「ガハハハ」という笑い声。彼のその姿勢は「水曜どうでしょう」が愛されるコンテンツになった大きな要因の一つであると確信している。無論、大泉洋の笑い声も素晴らしい（ただし真似するには大げさなので要注意）。出演者は気持ちいいだろう。視聴者も気持ちいい。ガハハと笑ってくれる人。自分がそうあってもいいじゃないか。笑わない桑子アナ、笑わない藤村くんが想像できないように、笑いはその人のキャラと雰囲気を容易に彩るファクターだ。それも、高い確率で、ポジティブに彩るのだ。それにより、あなたは今より少しだけ、世界に愛される。その法則が分かったら、明日から、ちょっとおもしろい話を聞いたら、素直に笑い声を上げよう。シニカルなキャラ？世界への失望？そんなもの、快活な笑い声の前にはちょっとだけ薄まるだろうよ。無理して手を叩いて笑おうなんて思わなくていい。つまんない話に無理して笑うな。面白かったら、ちょっとだけ大きく笑う、それが鉄則だ。自分が面白い話なんてしなくていい。人の話に、心を込めて、素直に笑うんだ。常に笑ってる必要なんかない。やがて、笑う門に福が来る。たぶん来る。俺はあまり洞察力もなく、思慮も深くないが、笑いあう世間もいいもんだ。そう思う。追記書きなぐった増田にたくさんのブクマ、コメントがついて大変うれしいです（ニッコリ）。80ブクマ超えたあたりでキャズムを超えて、500ブクマ超えたあたりで人気から落ちて落ち着いた感じ。キャズムって言いたいだけですので適当です。話が長くなってすみません。おっちゃん話が長いんや。同じこと何回も書いてしまう。気をつけます。もっと叩かれたり異論があるかと思っていましたが、同意いただけるコメントが多くほっこりしています（ニッコニコ）。桑子アナかわいいよね～。大物になると見抜いた人がいた、なんてトラバあったけど、そのくらいのポテンシャルがある。藤村くんの評価は見受けられなかったが。というわけで、スマホ片手にトイレで時間潰している皆さん。ヘラヘラ笑うのではなくて、笑いたいときに気持よく笑いましょう。自分が好きな笑い方ってあるはずなので、真似してみようぜ。ではまたどこかの増田で。ただひとつ言わせてくれ。なんだこの名言集トラバ。ビビるわ!!",
    "bookmark_count": "647",
    "category": "暮らし"
  },
  {
    "masuda_id": "20071105005919",
    "title": "どうせ理系出身者なんていらねえんだよ。 ",
    "content": "いまさら言ってもしょうがないだろうが、SIerに就職を希望したり内定した人たちに一言いっておきたい。http://blog.miraclelinux.com/yume/2007/11/post_1ab2.htmlhttp://d.hatena.ne.jp/itoyosuke/20071101/1193932945http://www.atmarkit.co.jp/news/200710/31/ipa.html元の報道や参加者のブログエントリ見たりすると、ありがち過ぎて泣けるのだ。はっきりいうと、SIerの人事は情報工学科出身者は求めていない。それどころか理系出身者すら求めていない。口先では求めているというよ。また、現場で最後に「技術的になんとかする」のは理系に期待されることが多いし、実際に期待通りに解決するのは大抵理系だ。しかし評価はされないし感謝もされないよ。とくに給料に反映するような意味では。口先だけならもらえるかもね。私のような工学を学んだものがいるとして、学生生活の最後に企業に対して就職活動をするとき、目指すものはまあ大体研究者クリエータ高度技能工のようなもんだ。でもSIerにはこの3種類のうち一つとして必要な職種はいないのだ。でも口では求めているというからやっかいだ。あのね、SIerの仕事でとてもとても絶対に重要であるにもかかわらず、大学で「情報工学」なり「科学技術の基本」を学んできた人たちが苦手にする仕事群があるの。これはヤバくて実名では言いづらいことなんだけど。例えば、あからさまに「愚民にITを授ける」仕事になっても、愚民にみずからを愚民であると悟らせないバカの夢を壊さないであげて、夢を捻じ曲げて、こっちの都合のよいように洗脳し、不要なものを売りつける責任のケツもちゲームに自社が勝つまだまだいろいろあるけど、ヤバさわかる？臆病な私がAnonymousDiaryにしか書けないくらいにはヤバいの。残念ながら理系はSIは電算機の周辺で起こる事を中心に考えがち。でも、SIの本質はバカに金を出させて仕事をしないで責任を顧客か下請けに押し付けることにあります。それ以外はただの遊びです。普通の社員は、この本質を明文化して教えられることはありません。だってそんなこと考えてるっていうのが客にばれたら仕事来ないじゃんね。だから、文系出身者や理系でも察しのよいもの、つまり「コミュニケーション能力が高い人材」は現場で空気を感じ取り、その本質をつかんで正しい目的に向かって邁進すんの。そうすると社内でも出世して、対外的なフォーラムに出席して学生の質問を受けるような立場になるよ。一方、尋常の理系や察しの悪い子はシステムなんかを真面目に作っちゃったりするわけですよ。顧客の目的を十分に満たして良いシステム作ろうなんて無駄なことしちゃったりなんかして。頼まれたとおりに作ったらお客様が損するからってお客様に仕様の詳細をきっちり問い合わせちゃったりベターな解決策を考えて提案しちゃったりする。だって表向きはそれが良いことって言われてるし新人研修でもそういうのちゃんとやれって言われるしね。でも違います。最終的な作戦目標が間違ってます君たち。だから出世しません。そして、そのために人事部は理系を真面目に採らずに文系ばっか採ります。繰り返します。SIの本質は「バカに金を出させて仕事をしないで責任を顧客か下請けに押し付ける」ことで、それをやったにもかかわらず顧客が金をとりかえそうとしなければ大成功です。情報工学科出身の諸君、自分の作りたいようにシステム作りたかったら、自分で会社を興しなさい。または作りたいものを既に開発中の企業に入りなさい。そのシステムで直接ビジネスしなさい。今SIerに仕事を頼んでいる皆様。良いシステムが使いたかったら、直接に理系出身者、特に情報工学出身者を雇い、自分たちの仲間にし、仲間を助けさせなさい。SIerなんかに頼んでる場合じゃないですよ。追記たくさんのブクマコメやトラバ、ありがとう。まあそんなわけで、私は「作りたいものを既に開発中の企業」に転職したのです。工学、やりたいじゃんね。作ったものを使う人、裏切りたくないじゃんね。黒ひげ危機一髪みたいな仕事、楽しくないじゃんね。自分の作ったもので、誰かによろこんで欲しいんだもんね。",
    "bookmark_count": "647",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170112234708",
    "title": "子育て絶対無理よ ",
    "content": "旦那にさっき20回くらい言われた。結婚して3ヶ月たつところなんだけど、子どもを持つことを否定された。「お前一人で子どもを育てる覚悟も無いのに無理。俺は明日死ぬかもしれないのに。今日だって帰り遅くなるってLINEしてきただけで、俺は先にご飯食べればいいの？待ってたらいいの？全然わかんないし。そんなんで子ども育てられるとは思えない。無理。わかった？無理。聞いてる？」ちなみに旦那は40、私は28。共働きで私の方が手取り多くて預貯金もある。家事は女がやるものという考えで育てられ、食器の上げ下げから家事炊事洗濯も私。いくら遅くなっても。今日は結局帰ったの21時で、家帰ったら旦那はゲームしてて、シンクには弁当箱(ゲームを買ったときに洗う約束をした)、おかえりの二言目はお腹空いた。「俺のことで不満をぐちぐち言って拗ねるくらいなのに子育て無理よ。子どもは24時間待ったなしよ」旦那は元嫁との間に子どもがいるので、「子育てしたことないやつは黙っとけ」とも言われる。私どうしましょう。結婚するときは、子どもが出来たらーって話ちゃんとしてたのになぁ。考えが変わったんだと。無理だと悟ったんだと。離婚なのかなぁ。まだ3ヶ月経ってないのに。安易すぎるか。もっと踏み止まるべきか。結婚前にそんな人とわかってたんじゃないの？我慢しなさいよって感じか。それとも子どもがいないんだから別れちゃいなさいなのか。結婚したら子どもができて、っていうのが当たり前だと思ってたけど違うんだなあと泣きじゃくって泣き止んだところで増田に書いている。追記なんて書くんじゃなかった。どうやってそうなったのか知りたいとかいうブコメ鵜呑みにして書いちゃうあたりがダメなんだろうな。そして創作とか言われて凹んでるし、でも、はてな住民の元彼にバレなければそれでよしとしよう。こういう卑屈で凹みやすくてこじらせてる感じとかが夫に嫌われてるところです。",
    "bookmark_count": "647",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190220202245",
    "title": "介護ってね… ",
    "content": "いつ報われるのかな？と思うことが日々ある。というのも、現在42歳のオッサンなワシ…介護を始めたのが、24歳からで18年目になる。親が倒れる直前まで、結婚も決まっておりあと数ヶ月後には家庭持ちになるはずだった。が、親が倒れ介護が必要になってしまい、その事をお相手に伝えたところ「20代なのにもう介護の事を考えなければいけないのはツラい」と言われてしまった。何度も話し合ったが、結局お互いの気持ちが納得のいくものにならず別れることになり、式の予約もキャンセル。そして独身のまま、現在まで介護しながら生活している。デイサービスを利用したりして、なんとかやりくりしてたのだが…それでも突然呼び出しがあったりして、仕事を早退したりすることも多くなった。結局、仕事もそこそこ融通の利く職を選ばなければならなくなり、収入も減った。でも、仕事を早退したりしなければいけないのは日はあり、その都度収入は減っていく。ツラいとは思わないようにしていたが、介護ってする側も、される側もツラいんだ。する側は、自分の本来手に入れるべきであった時間や人生を犠牲にしてストレスが溜まる。される側は、本来自分で出来た事が出来なくなり、やりたい事が思うように出来なくなるからストレスが溜まる。される側だって、介護してくれる身内に申し訳ないと思ったり、思うように出来ないから苛立ってしまいツラいのだ。それを考えたら、する側だけがツラいと思うのもいかんのかな…と考えてしまう。20代だったワシももう40代、もはや結婚は諦めているし、当然子供も諦めている。本来あったはずの家庭も手に入らない自分の姿を見て、気がついたら泣いている時もある。でも、ツラいとは言えない。ワシが介護するように、親も自分の親を介護してきたのだ。違ったのは、介護する時間が遅かったか早かっただけだ。介護自体はいずれ発生するイベントだ。だけど、こんな事を知り合いに言っても「その程度」と言われる。一体何をすれば報われて、「頑張ったな」と言われるのだろうか。やっぱり親が寿命を全うして、ワシがジジイになったら、初めて労ってもらえるのだろうか。ジジイになったらなったで、今度は老害は早く死ねと言われる気がしてならない。幸せとは何なんだろうか。2019/02/22 17:42 追記たくさんの人の優しい言葉で心が救われました。ありがとうございます。何人かの人に施設にどうしていれないの？という疑問があったのですが…施設に入れることは考えました。しかし、施設でワガママを言い迷惑をかける親なのです。そのため、施設から何度も注意が入り、いくらこちらが金銭を支払っていて施設は仕事だったとしても施設のスタッフの方の精神的被害を与えるのは好ましくないと思いました。おそらく「それが仕事なんだから」と言われる人も少なくないと思いますが、迷惑をかけ続けて本人の姿・また私が施設に出向いた時に姿を見せてスタッフがストレスを溜められてしまうのは気の毒です。そういう考えから、施設は入れてない状況です。それと金銭的な面で出費が増えるというのも理由の一つです。",
    "bookmark_count": "646",
    "category": "世の中"
  }
]