[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "395",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140326001403",
    "title": "私が悪いの？ ",
    "content": "身長がものすごい高い女です。約180ｃｍあります。社会人です。身体のことを言われるのは慣れていますが、決して気分の良いものではありません。時には女じゃないと言われ、時には見知らぬカップルのネタにされ、時にはつり革に頭をぶつけ、時には好きな人ができても、身長が原因で諦めなければならなくて。私はもういい大人なので、気にしないようにするよう心がけていますし、「気にしていないように」見せる手法も確立しています。ですが、私より年上のいい大人が、私の身体的特徴を嘲笑してきます。それで笑いを取ります。スカイツリーより高いとか、空気薄くない？とか、男性より高いよね！とか言われるのは慣れていますので、それに対する返答も心得ています。が、決して気分の良いものではありません。むしろ傷ついています。が、いい大人ですし、場の雰囲気が壊れるも嫌なので、笑って対応しています。社内なので、距離を取ることも難しいです。ある時、その人が言いました。「体の特徴も笑いに変えられるくらい、強い方がいいよね！！身長なんて気にしてもしょうがないし。笑って流せないなんて心が狭い。」身長のことをあまりネタにしないでほしいと、やんわりと伝えた時に言った言葉でした。こういう時は、私が悪いんでしょうか？たまに言われるくらいだったら我慢しますが、塵も積もれば山になるんです。でも、会社をはじめ、社会では「身長のことを嘲笑したて傷つける人」より「受け流せない人」が悪いっていう風潮なんだよなー。※3/27トラバ追記しました。そちらの方にも書きましたが、今回の「その人」とは男性ではなく、女性です。もちろん、ハゲてもいません（笑）頭の薄い男性は優しい人が多い気がします。私の身長ネタになったとき、被せるように自虐ネタを言ってくださって、笑わせたり。でも、努力ではどうにもできないことで笑わせているのを見ると、自分と重なる部分があって、ちょっと悲しくて申し訳なくなります。",
    "bookmark_count": "395",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170527135959",
    "title": "コーヒーが好きと言うハードルが高い ",
    "content": "コーヒーが好きだ。缶コーヒー、スタバ、インスタントコーヒー問わず、飲物としてのコーヒーが好きだ。しかし、好きなものとかの話題においてコーヒーが好きだと言うのは少し言いづらいことないだろうか。世間一般的にコーヒーが好きな人は家にドリッパーを持っていたり、気に入った豆を買って飲んだり、すきな喫茶店をみつけに外に出たり、してそうなイメージが自分の中ではある。そしてそういうこだわりの強い人にコーヒーが好きというと、なぜかそういう類の話題をふっかけられ、全くついていけないのである。オレンジジュースが好きな人に対して、「オレンジはやっぱり国産のを絞るのがいいよね〜」みたいなことにはならないだろう。コーヒーという飲み物はどうして一歩先を行っているのだろうか。ちなみに、こういう思考に陥ってしまうような性格の人間は自分とおなじでどちらかというとオタク気質なのではないかと思う。自分まだまだ知らないこと多いのでガチな人に申し訳なくて好きだと言えない...みたいな。",
    "bookmark_count": "395",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190221211336",
    "title": "anond:20190221171918",
    "content": "『非モテ・KKOは積極性が足りない！もっと自分から声をかけろ！』「わかりました、好きなタイプの人にアプローチしてみます」『非モテ・KKOのくせになに高望みしてんの？そうやって自分を客観視できないからお前は非モテなんだ』「わかりました、レベルを下げます」『非モテ・KKOに声かけられるのむかつく。こんなのと釣り合うと思われるのは侮辱』←今ここ「そうですか、じゃあもう付き合ってくれるなら誰でもいいです」『誰でもいいなんて女性をモノ扱いしている証拠！だからお前は非モテなんだ』「もうあきらめます」『非モテ・KKOは積極性が足りない！』",
    "bookmark_count": "395",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181216102209",
    "title": "物語における「衝撃の事実」の類型",
    "content": "実は人間だった実は父親だった実は地球だった実は死んでた実は生きてた実は自分だった実は夢だった実は現実だった実は劇中劇だった実はシミュレーションだった実は心の中だった実は未来だった実は過去だった実は同じ時間軸だった実は違う時間軸だった実は時間の進み方が逆だった実はループしていた実はループしていなかった実は参加者にまぎれこんでいた実は偶然ではなかった実は劇中劇の登場人物だった実は劇中劇の登場人物ではなかった実は双子だった実は三つ子だった実は入れ替わっていた実はグルだった実はグルじゃなかった実は本当のことだった実は作者だった実は読者・視聴者だった追加意見募集以下追記実は違う性別だった実は人間ではなかった実は生き物ではなかった実は神・創造主だった実は同一人物だった実は同一人物ではなかった実は現代だった実は地球ではなかった実はもう一人いた実は一人二役だった実は二人一役だった実は多重人格だった実は血がつながっていた実は血がつながっていなかった実は敵、スパイだった実は妊娠していた実は妊娠していなかった実は妄想だった実は同じ場所だった実は違う場所だった実は大人だった実は子供だった実は影武者だった実は影武者ではなかった",
    "bookmark_count": "395",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191127011156",
    "title": "パスタをすすって食べるヌーハラがめちゃくちゃ不快",
    "content": "パスタをずるずるすすって食べられると虫唾が走る。クチャラーは論外、できれば店を変えたくなるくらい不愉快。でもパスタずるずるも同じくらい不愉快。生まれも育ちも日本、1か月以上日本以外で暮らしたことがない根っからの日本人だけど、気が付けばヌーハラがめちゃくちゃ不快になった。ラーメンのごとく豪快にパスタをすする連中がわんさかいる。そういう連中がいるから低価格帯のパスタ屋さんにはいきたくない。あとヌーハラ野郎に男が多いのなんなんだろうね。豪快に食べるのがかっこいいとでも思ってんのかね。あ、でもラーメンを音を立てずに食べる外国人なんか見ると、まずそうな食べ方してるなって思う。",
    "bookmark_count": "395",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181225063038",
    "title": "暗い映画・鬱映画を紹介してくれ ",
    "content": "鬱映画でググってすぐ名前が挙がる有名どころは大体見た気がする。マイナーなのを教えてくれ詳しい人いるだろう",
    "bookmark_count": "395",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170722101530",
    "title": "熱中症らしき症状で救急車を呼んだ ",
    "content": "金曜日15:40分頃、アパートにて起床。だが、おかしい。体がだるいし、目が開けられない。私の寝起きには良くあることだが、今回は一段と重い。何とか体を起こして立ち上がるが、どうもふらふらする。しかも動悸と吐き気がする。いつものように首筋に寝汗をかいていない。なんだこれは？温度計を見ると30度とある。熱中症や脱水症状に思い至り、冷蔵庫を開けてお茶を飲み、また横になる。リモコンで扇風機を付けた。冷房は壊れている。少し経ってもいずれの症状も治まらない。お茶では足りないのか。どうにか起きてコップに水を入れ、塩を溶かして二口ほど飲む。まずいが仕方がない。再度横になって様子を見る。16:00分頃、周期的にこみ上げる吐き気と動悸は一向に回復する様子はない。悪化している？意識はしっかりしているつもりだが、一人暮らしなので、もし失神でもしたら恐らくアウトだ。私は緊急社会システムにアクセスすることにした。即ち119への電話である。自己判断で死ぬよりはいくらかましだ。電話口の相手には救急であること、住所、アパート名、名前、症状を伝えた。「あなたご本人ですか？」「はい」「熱中症とおっしゃいますが思い当たる節があるんですか？」「30度の部屋で寝すぎました」「わかりました。今救急車が向かっています。ドアの鍵を開けてお待ちください」大体このようなやり取りで電話は終了し、私はベッドに倒れる。その後体感で5分程度でサイレンの音が聞こえてきた。インターフォンが鳴らされたので出る。もう何も考えたくない状態になっており、救急隊員とのやり取りは覚えていないが、症状を説明して歩けるかどうか確認され、身分証が入っている鞄を持って戸締りをしたことは記憶に残っている。そういえば隊員の方に顔が真っ白と言われた。寝巻きのまま自力で歩いて救急車まで行き、中のベッドに横になる。そして指や腹部に何やら得体の知れないものを付けられる。どうやら指に付いたもので脈を取るらしい。次いで血圧と体温をはかる。体温37度らしい。平熱34～35度の私にとっては発熱状態と言えそうだ。風邪でもないのにこんな体温になるとは。搬送先の病院を見つけて頂く間、ライトで目の確認、痺れや神経の確認などをされる。3名の隊員に来て頂いているが、常に1人は私の横にいて見張ってくれるようだ。大変失礼だがこの方の目は怖かった。口調は丁寧そのものであるのに。「お名前言えますか？」「生年月日は？」「年齢は？」「今日の日付は？」「ご実家の電話番号は？もしかしたらご家族に来てほしいということがあるかもしれません」「今の症状はいかがですか？」「ご職業は？」質問には全て答えられたが、いかんせん体がだるい。喋るのも億劫だったが否やもない。他には、今まで似たような症状を経験したかどうか、過去に何か大きな病気にかかったか、持病はあるか、普段何か薬を飲んでいるか、などだった。それ以外にもあったかもしれないが覚えていない。一週間前まで夏風邪にかかっていたことを確かここで話したか。質問の最中には別の隊員の方が私の状況を年齢性別と共に病院に伝えてくれているのが聞こえてくる。2、3回、この病院はかかった事があるかと聞かれるが、全て初診の病院である。金曜午後4時とあってなかなか搬送先が見つからないようだ。付近で行った事のある病院を聞かれたので、以前風邪のとき見てもらった個人のクリニックの診察券を見せるが、すでに診療時間外であった。今思えばこの質問攻めとも言えるものは、必要な情報を得ると同時に意識を失わせないようにするためのものだったのだろうか。この間に動悸は治まり、めまいも軽減したようだ。何も考えたくない状態は変わらないが、症状としては吐き気のみになっている。救急車の中の温度が功を奏したのだろう。やがて搬送先が見つかり、移動開始。車内はゆれるので何かあったら伝えてほしいと言われる。10分ほど揺られて病院に着いた。体に付いた器具は到着直前に全て外される。どこにある何という名前の病院なのかもわからなかったが、どうでも良いことだった。ベッドごと救急車から降ろされ、救急室へ運ばれる。移動中、看護師さんらしき方が「大丈夫ですよ～病院に着きましたからね～」と声をかけてくれる。救急室に入室。時計をチラッと見てみると、16:28分ごろだった。救急車のベッドから救急室のベッドへ体を移動する。「ゆっくりで良いですよ」と優しい。そして胸部腹部に器具を付けられる。心電図か。指にも脈を取るための何かを付けられる。たちまち救急車の中とほぼ同じような状態になった。症状とそうなった経緯を聞かれたので説明する。もともとロングスリーパーで、前日の22時から寝ていたと言うと驚かれた。ここで気付いたが、やたらと女性が多い。医師の方も女性であり、経緯と症状を説明している救急隊の方以外に男性がいない。救急室で何をされたか、おぼろげにしか覚えていない。時系列がぐちゃぐちゃだが思い出してみる。思考停止状態の私はなされるがままぼーっと目の前にある特徴的なライトを見ていたと思う。手術室にありそうなUFOのごときあれである。確か、もう一度目にライトを当てられる。首を左右に振られる、などだ。眩暈はしない。「採血しますよ。その後点滴打ちますからね」なんと。この状況で血を抜かれるのか。まあ、もう任せておこう。「アルコールはかぶれませんか？」かぶれたことはない。大丈夫だ。じゃあ3本などと聞こえた気がするが、見ていないのでどれだけ採られたのかは定かではない。点滴の後、それから看護師の方に心臓部に何やらローラーを当てられてぐりぐりと動かされる。なかなか終わらない。鈍痛的刺激である。私の体のせいか、どうやら目的を達しづらかったようだ。医師の方に交代するが、それでも時間がかかっていた。体を左に傾けるように指示される。よくわからないが、これで成功したようだ。喫煙と飲酒の確認をされる。煙草は吸わないし酒は2週間に一度ぐらいだ。あとは、目の前に指を出され、目で追ってくださいと言われる。問題なくできた。めがねのような物をつけて天井を見るようにと言われる。とてもぼやけるレンズで、まともに外界を見ることが出来ない。気持ち悪くなったりしないかと言われるが、大丈夫だった。「私の指先と自分の額を指で往復してください」これもできた。親指に何かを打たれ、出血したときにその血を器具で調べるということもされた。結構痛くて指が震えてしまった。チラッと顔を確認される。「痛かったですか？」「はい少し」などと会話して気恥ずかしくなった私は目をそらす。おおよそ処置が終了したようで、救急室にいる人数も少なくなってきたか。点滴が効いたのか、この頃になると吐き気もほぼなくなっていた。実家に電話して頂いたようだが、出なかったのだろう。連絡の付く時間を聞かれるが、今いないのなら深夜でないと連絡不能である。我が両親は忙しい。迎えのための連絡先を聞き出される。しかし、連絡先が入っているスマートフォンは持ってきていない（これがまずかった）し、普段の連絡はメールである。デジタルネイティブである私は両親の携帯の番号など全く覚えていない。「おじいちゃんおばあちゃんは？」実家にいるが、祖父はすでになく祖母は離れにいる。電話したとしても聞こえない。「他に近くに知り合いはいないか」いない。いよいよ困らせてしまったようで、鞄の中のファイルに閉じられた紙に書いてある電話番号を見せられる。「ここは？」「それは職場の人間の番号です」「よくわからないな～」申し訳ない。そうこうしている間に別の患者が来たようで、私は車椅子で別室に移される。何かあったらナースコールをお願いしますと言われ、カーテンを閉められる。ここでもぼーっと寝ていた。点滴を見る。かなり速いペースで滴が落ちていて、少し経ったら終わった。まさか25歳で救急車のお世話になるとは思わなかった。天井を見ながら、そういえばネットでふぐの毒にあたった人がこのような光景の写真をアップしていたな、いやあれはただのネタだったか、などと考える。余裕が出てきたのか。その後、先ほどの看護師の方がやってきた。曰く、連絡が付かないなら無理に付けなくて良い。血液検査の結果が出て問題なければ帰宅。と先生がおっしゃっていたということだった。またしばらくして先ほどと同じ方がやってくる。「救急車で来た方は、病院が荷物を預かったことになるんです。今回は靴と鞄です。お受け取りのサインをして下さい」なるほど。いつの間にか私の鞄も右に置いてある。気付かなかった。さらに少し経って医師の方が血液検査の結果を持ってやってきた。2項目ほど異常値だが比較的きれいであり、問題は見受けられない。めまいには二つあって、脳か耳が原因だが、前者は考え辛く、後者をチェックするために耳鼻科の受診をお勧めする。それから、ご家族には今日救急車で運ばれたことを伝えるように。それから暑いので、クーラーを付けないなら窓を開けて寝ること。脱水は正直わからないが、水を2リットルほど飲んだほうが良いことを伝えられる。次に医師ともう1人の方が水を持ってきた。「体を起こして、飲めますか」問題なく一口飲む。「込みあがってきたりしませんか」大丈夫だった。最後の確認として、点滴スタンドの取っ手を杖代わりにして立つことを指示される。立てるし、眩暈はない。そして、靴を履いて歩く。歩ける。綱渡りをするように、前に出ている足のつま先に後ろの足のかかとを持ってくる歩き方でまっすぐ歩けるか。できた。大丈夫そうだ。医師も同じ判断らしく、帰宅の準備に入る。「お帰りはどうしますか？」「どうしましょうね……」「お金があればタクシーが良いですね」なるほど。点滴を外され、消毒したガーゼを当てられるので、自分で押さえておく。太い針だったようで、少し待つ必要があった。その後テープで固定される。荷物を持って靴を履く。会計の場所を説明されたので、医師の方に今回のお礼を言って移動する。そういえばめがねをかけていない。視力が悪いので少し視界がぼやけているが、目を細めながら会計に到着し、救急で来たことを伝える。診断書を書いて提出して待つ。この間に時計を見やると、18:40分ごろだった。少し経つと名前を呼ばれる。この病院の診察券を発行して頂いたようなので受け取って精算する。合計8000円と少しらしい。持ち合わせの現金では足りなかったが、クレジットカードが使えて助かった。会計後、タクシーの駐輪場所を聞いてそこへ向かう。ちょっと迷った。最初は寝巻きのまま外を出歩くのに違和感があったが、状況が状況である。気にしたところでどうしようもない。会計では、タクシーが駐輪場所にいなかったら自分で呼ぶようにと電話番号を書いた紙を貰っているが、電話がないのでいないと困る。しかし、運良く一台のタクシーがとまっていた。手を挙げて乗る意思を伝え、自宅アパートの住所を伝える。タクシー代は1700円と少し。現金で支払った。帰宅後、何はともあれ水分補給をする。そして熱中症で運ばれたことを家族と友人に伝える。だが、ここで部屋の温度と湿度に気付く。間抜けな！この環境だから事が起こったんだろう。すぐに窓を開け、付けたままになっていた扇風機の風力を上げる。これで涼しくなる。何時間か休んだのち、着替えて近所のスーパーへ向かう。ポカリスエットと水とカロリーメイト、そして食料を買った。ところで私が運ばれた病院はなんという病院なのか？診察券を見てみると……なるほど、女性が多かったのはそのせいか。なんとも稀有な体験をした一日だった。直接お礼が言えたのは医師の方のみだったが、今回119の電話を受けて下さった方、私を運んでくれた救急隊員の方、処置をしてくれた医師及び看護師の方には心よりお礼を申し上げたい。反省点・初期の対処扇風機を付けただけでは足りなかった。すぐに窓を開けるべきだった。・部屋の冷房が壊れたまま早く直さなければならない。・病院に両親の連絡先を伝えられなかった必ずスマホを持っていく。緊急時であればあるほど重要。・めがねを忘れる持って行く。追記暖かい言葉を頂いてとてもうれしい。私の部屋も暖かいぐらいの温度だったら良かったのだが。こんなことで救急車呼ぶなと言われるのも覚悟していたが、全くの杞憂だったようだ。30度でもここまでの症状になるのか。体質にもよるんだろうけど。素人の推測だが、長時間の睡眠で水分が取れなかったためだろう。目が覚めて良かった。冷房使わなかった頃は2Lのペットボトルを凍らせてバスタオルに包んで寝てたな。500MLのPBでもタオルでくるんで脇の下、首筋、太もものいずれか(動脈のある部分)に充てるだけでも体内の温度を下げる効果がある。発想がすごい。これはやってみよう。じゃなかったオチだと思って最後まで読んじゃったけど熱中症だったのか？あなたは熱中症ですとははっきり言われなかったので真相はわからない。重症だと意識障害や手足の痙攣などが起こるらしいので、私の場合は熱中症だとしても比較的軽いものだったのだろう。ロングスリーパーとはいえ睡眠時間の長さが異常。別の病気も疑ったほうがいいような気がする。生まれ持った体質と思って諦めているが、確かに少し調べてみても良いかも知れない。興味深かったが何故そうしたのかよくわからない箇所でぼかした記述が入ってる。増田は肥満体型で搬送されたのは産婦人科だったのだろうか？診察券のくだりだと思うが、女性が多かったことを説明するためにはこの病院の名前を一部書く必要がある。だが試しにそれをググッたら、一部と言えどもあっという間に特定できそうだったので一文字も書けなかった。",
    "bookmark_count": "395",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130124181650",
    "title": "ニコニコ動画で有名になっても良い事がなかった話 ",
    "content": "ニコニコ動画やニコニコ生放送で有名な人っていっぱいいるよね。見る側の人間から見れば、ちやほやされてて羨ましい、自分もあんな風になりたいと思っている人も多いと思います。でも私は言いたい。有名になっても良い事はないよ。(正確には私の場合は良い事はなかったよ、という意味です。) ■ お前だれ？今から書くのは基本的に愚痴なので匿名希望。MAD関連の動画で有名になりました。■ どうやって有名になったか私の場合は、何となく作ったMAD動画を投稿して、投稿後しばらくは「あ、再生数が 10 になった、誰かが 1get ってコメントした、でもマイリストは全然増えないなー」って感じでPC画面を眺めてたんだけど、仕事から帰ってきたら、総合ランキングの5位くらいに入ってて、ビックリした覚えがある。今ではその動画は100万再生を超えていて、たまにランクインして未だに楽しんでもらっているみたい。ランクインでかなりテンションの上がった私は、作り貯めておいた動画を数日起きに投稿。どれも1 作品目と似た内容の動画だったためか、すんなり受け入れられて、いずれも上位にランクインした。「またお前かw」なんていうコメントが付いて嬉しかった。今思い返せば、「ニコニコ動画で有名になるための◯つの心得」みたいなことが実践できていたのかも。本当にそんなものがあるかどうか知らないけれどwつまり、1. 動画は派手で目に着きやすいけど、言いたいことはシンプル。 例えば、ゆのっち可愛いよ〜って事だけ言いたい、とか。2. 動画の作り方、アプローチが他の人と違う。 他の作者と差別化出来るものがあった。 ここに関しては特定を避けるためにこれ以上は詳しく書きません。3. 忘れ去られてしまわないように短い間隔で定期的に動画を投稿する。 これってかなり重要で、日々大量の動画を投稿されるニコニコ動画では、 見る人はたった1個の動画で有名になった投稿者の名前なんて 全く覚えてくれない。怒涛の勢いで投稿して名前を印象づける必要がある。4. 見る人の期待に応える。 ある程度有名になってくると、見る人は「私は◯◯な感じの動画を作る」 という見方をしてくる。その期待を裏切らない。1回だけ完全に媚びた動画を作ったが、 これは総合ランキングの1位をとる事が出来た。…といった感じで、後はこれらに運が加われば、誰でも有名になれると思います。まぁ結局は運次第なところが大きいか。■ 有名になってからランクインを重ねて名前が売れたのだから、さぞチヤホヤされて良い思いをしたのだろうと予想されると思います。確かにチヤホヤされました。オフ会の誘いは来るし、コラボ(動画の共同制作)の話は来るし、ちょっとプロっぽい方面からのギャラありの依頼も来ました。そういった話とは程遠い世界にいた私は、とりあえず、オフ会というやつに参加してみました。まあ同カテゴリの動画投稿者やファンの方たちで飲み会をするっていうだけです。個人的には結構楽しめました。私は基本的に他人に興味ありませんというタイプなので、相手の方から興味を持って話しかけてくれたのはありがたかったです。何回かオフ会をすると、顔見知りになる人もいて、友好関係が築かれます。オフ会の場は気分も盛り上がっているので、コラボしようっていう口約束を軽いノリですることが何度かありました。今思えば、コラボしようってあたりから、良い事が無くなって来たんだっけ。■ コラボ作品制作が無性につまらなかったニコニコ動画を見ていれば、コラボ作品っていうのは良く見かけます。よくあるのが、複数のゲーム実況者が一緒にプレイとか、初音ミクの作品では、例えば、作曲、演奏、イラストが分担されているとか。ランクインするコラボ作品は、各投稿者の良さがちゃんと表現されていて、投稿者の目線から見ても、楽しめるものが多いです。私が関わったコラボ動画は、それぞれのMAD動画を1つの動画内で流そうというものでした。最初の時点で怪しい感じがしました。まとめ役 1人と、私がを入れて他3人。私以外は、はっきり言って無名の投稿者です。私は他のMAD投稿者とは違うスタイルの動画を作っていたため、自分のスタイルで作れると思っていたのですが、まとめ役に、「みんな同じスタイルで行こう。」と言われました。私がが「自分は◯◯なスタイルだから、それで行きたいんだけど、」というと、「1人だけ違うと統一感ないから、俺たちに合わせてね。」と一蹴。もう、嫌々でした。この頃には自分の強みが何で、見る人は何を望んでいるかを把握できていたので、自分のスタイルを崩して動画作成するのは、しんどかったです。こうすれば良くなるっていう考えは大量に思い浮んだけど、言う気にすらなれないくらい、とにかく早く終わって欲しかった。でもオフ会で約束した以上、完成させないといけない。(ちなみに、他の知り合いの投稿者の話を聞くと、コラボ作品でやる気がなくなることって、意外と多いみたいです。)ようやく動画を完成させて、まとめ役が動画を投稿。で、結果は散々。再生数は数千止まり。マイリストは100もいかなかったかなあ。コメントには、「良さが出せてない」「前みたいな動画を作るべき」といった厳しい意見もありました。約束したのは1件だけではなかったため、そんな動画をいくつか作ってしまった。結果は似たり寄ったり。不発。今でも不発に終わったコラボ作品が、私の作品リストに登録されている。（消しても良い？）結局売名っていうか、有名な人と関わりを持ちたかった人に利用されたんだよね。あわよくば他人の人気にあやかって自分も注目されたい、そう考える人は間違いなく存在します。あるオフ会で、コラボした人がとにかく俺は再生数が欲しいって言っているのを小耳に挟んじゃったし…。完全に愚痴だけど、オフ会で知り合った人同士が、次のオフ会で「私達付き合ってます」とか言い出すし。これは別に自由だけどさー、合コン会場じゃねぇぞここは。動画の作り方や演出方法、作品制作の楽しさについて語りたい私にとって、だんだんオフ会は息苦しい場に感じるようになって来てしまった。面白くないオフ会やら動画制作やらをやっていたら、だんだん創作意欲も失せてきて、動画を一切投稿しなくなってしまった。もう潮時なのかもなーと思った。■ それでも作品を作りたかった消え失せた創作意欲も、1年くらい時間が経過した頃には、本来の意欲が戻ってきていた。動画を作らない期間はいろいろと考えていたんだけど、結局のところ、私がニコニコ動画に動画を投稿した目的は「自分が作ったものをたくさんの人に見てほしい」だけってこと。別に、チヤホヤされたいわけでもなく、人脈を広げたいわけでもなく、プロっぽい方面に進みたいわけでもなかった。そりゃ、オフ会行ったって、コラボ動画作ったって楽しめる訳ねーよなー。目的と手段が合っていないんだもん。そこで原点回帰。自分が表現したいことを、自分のスタイルで、見る人の期待に応えつつ、クオリティも可能な限り上げて。動画を作っている間は、完成が待ち遠しくて、ヤバいくらい楽しかった。作成者である私自身が、もはや動画のファンになっていたという感じ。コラボ動画を作っていた時期には全く味わえなかった感覚だった。完成した動画を投稿。久しぶりの投稿もあり、最初は再生数やマイリストの伸びもゆっくりだった。まあ、1年もすれば他の面白い動画がたくさん出てきて、俺の存在なんて忘れられちゃっただろうなあ。でも作るのを楽しめたからまあそれで良いとしよう。そんなことを考え、その日は動画編集の疲れをリフレッシュさせるためにドライブに出掛けた。しかし、ドライブから帰ってきて再度PCを立ち上げると、投稿した動画はニコニコ動画のトップページに表示されていた。上位ランクインだ。またたくさんの人に見てもらうことができた。「いいなー」「感動した」「またお前かw久しぶりw」そんなコメントで溢れかえる動画。そう、これでいいんだよ。最初からずっとこれがやりたかったんだよ。■ これから自分がとてつもなくわがままな人間である事を理解した上で、1人でMAD動画の制作を続けるつもりです。私が表現したいことはシンプルで、文字に書けば、10文字に収まるようなこと。たったそれだけの事を、バカみたいに時間をかけて、作品として表現したい。だっていいじゃん。みんなが楽しんでくれるんだから。",
    "bookmark_count": "395",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20121214003650",
    "title": "ソーシャルゲームの予算規模を軽くまとめる続き ",
    "content": "確認したらなんかはみ出てたのではみ出た部分をこちらに移動版権ものの増加について（漫画やアニメのゲーム化） ソーシャルゲームの流行により版権側の理解が進んだ。 以前は無料ゲームに版権を提供するなんてありえないという姿勢が大半でしたレベニューシェアの浸透 開発側と版権側で売上を山分けするスタイルが普及した版権側がオワコン作品の版権をライセンス料金なしで提供するようになった 版権作品の絵素材と世界観がそのまま使えるので開発側にとっても楽オワコン作品の版権でもゲーム側の出来次第ではヒットする合成カードゲームの発明どんな版権でも（バトル要素のない原作でも）キャラクターをカードにするだけでゲームにできるようになった。合成カードゲームはノーベル賞クラスの発明同じシステムなのでカードの絵と文章を取り替えるだけで開発できる（201209追記）以前に比べると下降気味 乱発されすぎて使える原作が減ってきた。大ヒット原作でもハズレるソーシャルゲームが多かった（原作のファン層がソーシャルゲームをやらない層だと大失敗する）ワンピースなどの１流の原作が使われるようになってきて２流作品では太刀打ちできないコンプガチャショックによるイメージ低下ソーシャルゲーム向きの版権ものと不向きな版権もの（201209追記） 版権ものはもはや定番どうせ全く同じシステムのカードゲームなんだから親しみのある版権テーマのゲームのほうが人が集まる ここ半年くらいオリジナルタイトルの人気はダダ下がり。パチンコって言われていたけどほんとうに似てきた。ソーシャルゲームで人気が出る版権もの幅広い年代に知名度が高い作品。特に30代～40代の知名度が重要。またマニア人気ではなく普遍的な人気がある。 中高生に人気があったところで課金してくれないからねただしあまりに国民的人気が高すぎる作品はデリケートな扱いが必要になるのでものすごく扱いにくい。ドラえもんとか。原作のキャラクター数が多い作品 キャラクターが多ければそれだけカードの種類が増やせる原作がバトル系の作品 当たり前の話だけどバトル系はゲームと相性が良い原作の世界観がゆるい作品。なんでもアリ系の世界観。 世界観を破壊することが難しい作品はカードやルールを設定しにくい例としてはワンピースは最高の素材。超有名作品だけどドラえもんほど国民的作品ではないから扱いやすいしキャラクター数はアホみたいに多いしバトル系だし悪魔の実があるから結構なんでもありだし。アイドルマスターはキャラクターの少なさが致命的だったのだがオリジナルキャラクターを大量投入する荒業に出た。普通のメーカーなら原作のキャラクターだけで作る。開発元はよくわかっている。ソーシャルゲームで人気が出ない版権ものマニア人気は高いが知名度は低かったり知名度は高いがコアなファン層に限られる作品 何度も言っているようにソーシャルゲームはプレイヤー人口が全て。人数を集められない原作には価値なし。原作のキャラクター数が少ない作品 カードの枚数が増やせないから運営がやりにくい原作がバトルではない作品。特に日常ほのぼの系。 当たり前の話だけどゲームと相性が悪い原作の世界観がキッチリしていてゲーム用の設定を盛りめない作品 原作の世界観を大事にするとどうしてもカードの種類が限られてしまうので運営が難しい例としてはけいおんは原作人気はあるけれどソーシャルゲームは向かない。人気が20代男性に限定されすぎ、キャラクター少なすぎ、バトルしなさすぎ、現代日本だからやれることが無さすぎ。版権ものを持ち込まれるクライアント様はここをよく読んでソーシャルゲーム向きの原作なのかしっかり考えて。原作はゲームかアニメ（アニメ化された漫画）が理想。ラノベはアニメ化されていないと知名度がなくて駄目。映画やドラマはものすごく扱いにくい。芸能人など実写系も扱いにくい。合成カードゲームについて ノーベル賞クラスの発明だと思う開発が容易 どんな世界観でもカードに当てはめるだけでゲームになるどんな絵でもカードの枠にはめ込むだけでそれらしくなるキャラクターもアイテムもカードで表現できるのでプログラムが楽上位アイテム（レアカード）も枠の絵を取り替えるだけで良い。同じシステムなのでカードの絵と文章を取り替えるだけで開発できる終わりがない、キリがない コレクションすべきカードは無尽蔵に追加できる最強のカードと最強のカードを合成すれば最強のカードを上回る最強のカードになる ここが現実のカードを超えた箇所。カードだから許される カードだから種類がやたらと多くても許されるカードだから絵柄の違うキャラクターが混ざっていても許されるカードだから戦闘時にアニメーションしなくても許されるカードだから同じキャラクター同士で合成したりしても許されるカードだからキャラクターにセリフがなくても許されるカードだからキャラクターとアイテムがおんなじ扱いをされていても許されるカードだから有料で売っても許されるソーシャルゲームの陳腐化につながっていることは否定できないモバゲーとグリーについて モバゲーゲーマーが多い（ソーシャルゲーム的な意味で）男が多いバトルものがウケるモバゲーによるランキング操作がある（としか思えない） 伸びているゲームは更に伸びるが伸びていないゲームはどんどん落ちぶれる両極端なプラットホームになっているグリーゲーマーじゃないユーザーも多い女性も多い。新着ゲームの半分は乙女ゲー。面白ければなんでもウケるグリーによるランキング操作はない。（多分。違和感を全く感じたことがない） モバゲーに比べフラットなプラットホーム。当初不人気だったゲームがあとからのアップデートとそこからの宣伝攻勢で伸びてきたりする。現在のおすすめはグリー。モバゲーより無難。コンテンツの質とヒットの因果関係について コンシューマーゲームに比べるとクオリティとヒットとの因果関係は薄いある一定以上のクオリティに達していることは必須スマフォアプリでは「学生の作った荒削りだけど味のあるアプリがランキング1位」になったりするがソーシャルゲームではそういったことは起こらない ライトユーザーにはゲームの味を見極める眼力はない最も重要なのは継続性。そのために重要なのはゲームバランスとプレイ人口。 ソーシャルゲームは人がたくさんいるから面白い。人が少ないとつまらない。新規プレイヤーとベテランが全体に満遍なく分散していて、ユーザーがどのレベル帯にいても最適な対戦相手がいる状態が理想。 ユーザーのレベルはどんどん上がるので、たえず新規ユーザーを供給しなければならない。ユーザーを供給するには宣伝が一番。ソーシャルゲームが宣伝合戦になっているのはこれが最大の理由。 宣伝で力ずくにでもプレイ人口を一時的に上げれることができればゲームが盛り上がるのでそのまま継続につながりやすい宣伝には未プレイの人を呼び込む効果だけでなく、プレイ中の人にプレイを促す意味や、プレイからしばらく離れている人の復帰を促す意味もある。やたらイベントを繰り返すのも一時的にでもプレイ人口を増加させる狙い。プレイ人口が多いようにユーザーに錯覚させるためのBOTプレイヤーが稼動しているゲームもある。 ソーシャルゲームには無言ユーザーも少なくないのでBOTでもバレない。アクションゲームじゃないので複雑な操作アルゴリズムは不要。BOT製作は簡単。 あなたが負けたくないと思って必死に課金しているライバルはもしかしたらBOTかもね。ユーザーを綺麗に分散させてあらゆるレベル帯のユーザーにライバルを用意し課金につなげたい 新規プレイヤーとベテランが全体に満遍なく分散しているのが理想だがそれを維持するのは非常に困難ソーシャルゲームにおけるゲームバランスとは上記のことを指す 間違って難しいミッションを作ってしまうとそこでプレイヤーに層ができてしまう逆にどのミッションも大差ない難易度だとプレイヤーに差が生まれないこの問題の手っ取り早い解決策も宣伝でプレイ人口を増やすことである。人数が多いほど当然分散する。大手はこの手法が使えるので成功しやすい。逆に中小ほどソーシャルゲームは苦しい。 稀にゲームバランスが奇跡的にうまく行って、プレイヤーが綺麗に分散して、大して宣伝しなくても自然流入だけで活発に動くゲームが生まれることがある。狙ってできるものではない。 「95%くらいのゲームは開始1か月で閑古鳥が鳴いてしまいます。私はよくクライアント様に20本作れば1つは大ヒットしてその1つで他の19本の赤字は余裕で補填できるので、同時に20本、あわよくば50本ぐらい作りましょう、同業他社を紹介しますよと持ちかけるですがいまだにのってきたクライアント様はいません。」というのはその奇跡のゲームをまぐれ当たりで生み出すのが目的。結局、ゲームのクオリティはコンシューマーゲームや他のコンテンツに比べると重要ではない。プレイ人口こそが面白さに直結する。ただしプレイ人口を増やすための（ユーザーを釣ってくるための）クオリティは絶対に必要。アタリショックについて ソーシャルゲームではアタリショックは起こらないと思う そもそものアタリショックの原因 ゲーム雑誌もインターネットもなく、どれが面白いゲームなのか全くわからなかった。ジャケ買いするしかなかった。捨て値中古ゲーム、劣悪なニセモノ、海賊版ソフトの氾濫（起動すらしなかったものも） 当然ハズレを掴まされることが多く、皆買い控えるようになった。ソーシャルゲームの場合ゲーム雑誌でもインターネットでも情報は豊富であり、人気作がすぐに分かるプラットホーム自らがランキング形式で人気ゲームをリストアップしてすらいる中古ゲーム、海賊版、ニセモノ、などは存在しないそもそも基本無料であり、やり込まないならタダ。プレイしたゲームがクソゲーだったらすぐに辞めて他のゲームにいけばいい だから不人気ゲームは1ヶ月で閑古鳥が鳴くんだけどね。つまり、「ゲームソフトの買い損」がまず起こらないのでアタリショックは起こらないただし安定した市場だと言い切れる自信はない。1%の超重課金ユーザーに支えられている歪な環境であることは否定できない。ソーシャルゲームをキャバクラに例えてみる（そのようなブログがあったがズレた内容だったので例え直す） 入場料無料。水ならタダ。キャバクラ嬢と話すのもタダ。ただし、課金ユーザーがやってきてお酒を注文すると、キャバクラ嬢は一斉にそのユーザーに群がる。 無料ユーザーの心理 （運が良ければ）タダでキャバクラ嬢と話せるなんて素晴らしい。ありがたすぎて申し訳ない。 真面目な日本人の特性なのか、タダでソーシャルゲームを遊んでいるのが申し訳なくて、必要ないけどたまに課金している人がいるらしい。日本のソーシャルゲームの課金率の高さは日本人の生真面目が理由ではないかと思っている。有料ユーザーがキャバクラ嬢を一斉に奪っていくのは正直うらやましい。ボーナスが入ったら俺も豪遊する。 無料で短時間でもキャバクラ嬢と話しているからこそその楽しみを理解している。だからお金を払う気になる。 いずれは有料ユーザーになる。無料ユーザーでも長期間通えばキャバクラ嬢とそれなりに親しくなることは可能。有料ユーザーの心理 お酒を注文するとキャバクラ嬢が一斉によってきてハーレムになるのが気分爽快。 お酒の注文をやめるとハーレムが消えてしまう。ハーレム状態を維持するためにお酒を延々と注文し続ける。 （201209追記）自分より高い酒を注文する客が来ると一部のキャバクラ嬢はそちらに行ってしまう。ハーレムを復活させるにはその客よりも高い酒を注文する。こうして客同士で争い合ってどんどん高い酒が注文される。",
    "bookmark_count": "395",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180919133727",
    "title": "あざとい語尾が鳥肌立つほど嫌い ",
    "content": "何故なのかが自分でも良く分からない。二次元のキャラクターだったとしても、許せるものと許せないものがある。種族が動物であり、どうしても語尾に「にゃ」がついてしまうというのであればギリギリ許せるものなのだけれど、普通の人で何のこだわりや制限もないのに「にゃ」と語尾についたり。時々「わふー」とか言ってるのも見た気がする。どうやったらそんな声出るんだ。ただ、お爺さんとかの「○○なのじゃ」とかは許せる。可愛さの欠片も無いからだろうか。最近なろう作家の小説を読んだんだけど「ふきゅん」って書いてあった。ビックリしたときとかその他でこの声が出るみたいだけど「可愛いでしょ？」って言ってるみたいでどうも鳥肌がとまらない。リアルで絶対居ないだろ！っていうのが透けて見えるから嫌なのだろうか？何故なんだろう。嫉妬？　やりたいとも思わないのに嫉妬もクソもない。何故なんだろう。本当に気持ち悪いと思ってしまうんだけど、何故こんなに苦手なのか分からない。「人とはこうあるべきだ」という考えが強いのだろうか？うーーーん。わからん！",
    "bookmark_count": "395",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170726194241",
    "title": "Re:(元)料理人がサイゼリヤのメニューについて雑に感想を述べる ",
    "content": "https://anond.hatelabo.jp/20170726103544当方、元サイゼリヤ某店調理長。ただし約15～20年前。なので約15年前の情報プラス、その後のウォッチャーとして。■パン焼き物系は基本ジェットオーブンを通しているので、パン類というかフォッカチオはちゃんと焼いている。ミニフィセルは知らない。■おつまみエスカルゴ、昔は880円だった。でも全然出なくて、在庫減らすのと回転速くするために値段399円にしたらバカみたいに出るようになった。なのであれであれは破格。値段おかしい。「ムール貝」はごめん、おっしゃるとおりパーナ貝。でもおれは好き。■イタリアの味というかプロシュートとサラミとバッファローモッツァレラ。もっと評価して。プロシュートはあんまり出ないから安めの値段設定になってるのに。超お得。サラミも。■パスタはい、パスタというか麺はいただけない。そのとおり。何度か変わってるけれどダメ。ペペロンチーノは580円だった頃はニンニクもちゃんとオリーブオイルで仕込んでたのに、いまはソースでごまかしてる。でもイカスミはなんちゃってじゃなくてマジイカスミだから、それで許して。■ドリア・グラタンベシャメルおいしい。工場で仕込んで店で合わせてる。でも社員はミラノ風ドリアはあまり食べない。毎日食べると飽きる。シーフードグラタンおいしい。でも毎日食べない。■ピザピザは、うーん、どう？■米料理米料理も、うーん、どう？■肉料理ハンバーグもうーん……。リブステーキはいい肉使ってる。ただ、誰が作ってもある程度安定するサイゼリヤにしては珍しくリブステーキは焼く人の腕による■デザート安いのが増えたね。どれもちょっと甘め。ー追記。中の人としてはたしかに約15年前の情報だけど、それ以降は月数回はサイゼに通ってるウォッチャーとしての内容だよ。",
    "bookmark_count": "395",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190322094122",
    "title": "知らないマックに行ったら自殺した友人がいた ",
    "content": "仕事クビになったし今日は遠場のマックに行こうかと考えて適当にバスに乗り込んだ。数年前に自殺した友人がマック好きだったこともあり、色々な場所のマックへ行くのが俺の趣味。マックは一見どれも同じに見えるが立地や大きさ、地域ごとにひと工夫あり同じながら微妙な変化を楽しめる。頼むメニューはいつも決まっていて、ホットコーヒーMにソーセージエッグマフィンだ。思い返せばこれも今は死んでしまった友人の鉄板メニューだった。さて、バスに乗ってたどり着いた場所は名前すら知らないような駅だった。案内を見ると駅の中にマックがある。よく見る駅内蔵型マックだ。いつものように店内を一見して定番メニューを頼み、席に着こうかとした時だった。自殺した友人がいた。マジで、俺はトレーを持ったまま固まった。じっと見て口をあんぐり開け、喜びと悲しみが垂直落下する滝のように吹き出て1秒が5秒に感じられた。暫くすると友人も俺に気づいたようで、「あっ」と言葉を発した。人違いなわけがない。髪は最後にあったときより随分伸びていたが、見間違えるわけない。鋭さと優しさを両方備えた瞳、こじんまりとした鼻、泣きぼくろ、一度見たら忘れない美人。そしてなによりも「見つかっちゃった」と言うようなイタズラ顔。間違いない。彼女だった。俺は即、彼女の隣に着席し「死んだんじゃなかったっけ？」と声を震わせながら言った。彼女は「君の中ではね」と笑いながら言った。死んだと見せかけていた経緯はこうだった。彼女は元々不安定な性格だった。大学での友人も、本繋がりで繋がったクソ根暗の俺だけ。日々精神を消耗させていき、ついには大学を退学することにした。だからといって俺と縁を切る必要ないだろ？と疑問をぶつけたが当時の彼女の中では「大学≒俺」であり、確かに大切な存在だったが、もう耐えられなかったという。そして親に頼み俺には死んだと言うことにしてくれとしたらしい。俺はまんまと騙され、元々不安定な彼女が自殺したと思い込んだ。罪悪感に駆られて大学を留年した。アル中になり病院にぶち込まれた。その後は普通に就職したが、パニック障害を患ってつい先日会社をクビになったのだった。「大変だったね。まあ、昔のことだし」彼女は昔みたいにはにかみながらそう言った。そう、この女はずっとずっとこんな感じだったそうだね。そう言ってそれからはずっと昔の話をした。時間を忘れて話し込んだ。LINEなんて交換しなかった。「またいつかここに来てよ」それだけで十分だった。毎日行ってやるよ。もうマック巡りの趣味は終わりだ。彼女が頼んでいたのはホットコーヒーMとソーセージエッグマフィンだった。俺はもう、本当に、ただそれだけで良かった。",
    "bookmark_count": "395",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130711121731",
    "title": "一部のお客様が怖くてたまらない ",
    "content": "前の会社で誰とも会話せずに死ぬほどPCにかじりついて仕事してたから今度はコミュ障克服するためにスーパーの準社員になってみた。のだが、常識を疑う客がたくさんいて世の中広いことを実感したので愚痴がてら軽く挙げてみる。・傘を商品として売っているにも関わらず、他の客が置いてった傘をよこせと大声で喚く。・レジで「大変お待たせいたしました～」と一声かけたら「頭に響くから声あげないでくれます？！うるさい！」と喚く・別の店員にもうるさい！と叫ぶので誰も声をかけなくなり、レジで無言で対応すると「何で誰も私に声かけないの！？ずっと待ってるんだけど！」と30分程喚く。・半生菓子(消費期限5日)にカビが生えてるんだけど！って言われたので確認のために製造年月日聞いたら半年前・開店30分前に外が寒いから早く開けろ！と騒ぎ、シャッターを叩いて自分で開けようとする。シャッターにはロックがかかっており、無理にこじ開けようとしたせいでアラームが鳴る。・開店30分前に外が暑いから早く(ry　隣は24時間営業のコンビニなのに…・商品の袋開けて食べていたのでお金を払うようやんわり注意するとまた同じ商品の袋開けて食べてる。おかわり。・急に大声をあげ、机を叩いて恫喝する。バイオ1のゾンビ並みの恐怖。・少しでも気に入らないと小一時間怒鳴る。(商品入れるビニール袋が薄い等)怒鳴り足りないと本社にクレーム電話をかけ、今度あの店員に会ったら○す！と遠回しに暴行(？)を匂わせる。・安売り期間が過ぎたにも関わらず安売りと同じ値段で売れと騒ぐ。・まだ精算してない商品を先にバックに入れる。堂々とやってからレジに来るので本人は万引きとは違うと思ってしているのだろうが、レジ打ちづらいし万引きと判別しづらいしでとても面倒。・大量に万引きを繰り返す家族。堂々と盗って出ていく。バッグに入れてる所を何人かの店員が見て注意するものの、入れるのをやめない。・この時期に多発する冷凍ケースを開けて涼む客。やんわり注意してもやめず、ケース内の温度が上がりすぎてアラームが鳴る。他にも、急に殴りかかってくる女性もいて(面識なし)出禁にしてほしかったんだけど鉄格子のついてる病院から出てきたからという理由で先送りになった。その一件以降見たことない。あとはアイスが凍ってる！どうしてくれるの！？とか、チョコレートが甘いんだけど！？っていうとんちの効いたクレームもきたなぁ…。店がどう対応するのか見てみたいだけの客だった。最近は来てない。自分の中で印象的だった客の主張を書いたけど、自分が子供の頃に親から教わった一般常識を軽々と越えてやらかしてくるからすごい。親の顔が見てみたい。あんたは今まで何教わってきたんだって問い詰めたい。しかしどれも50代以降(であろう)の客が起こした印象が強いので親も既に亡くなられてそうだ…。まぁこれは一部の人達だけで、普段は普通にお買い物されていくお客様が大半。でも日に一人は騒いだり道理が通らない(破綻した主張をする)ことを言うお客様がやって来るので正直まいってる。何というか、そういう人を一人相手するだけですごいパワーを持っていかれるからだ。なるべく普通にお買い物をしているお客様を優先に対応したい。したいけど、そういう人達の対応に時間を取られて優先的にできない。最近は問題を起こす人の顔見ただけで動悸息切れ冷や汗が出て体が震える。コールセンターの達人のようにうまい切り返しや対応もできず、殴られるのに怯えながら高嶋政伸のように謝る日々。人と明るく話すようにはなれたけどコミュ障は治ってない。死にたい。ｰｰｰｰｰｰｰｰｰｰｰ(追記修正)以外と反響があったのでびっくりした。一部特定されそうなところを削除。地方の地元密着なスーパーだから口コミが怖いんだ…。記事内では50代って限定したけど、若いお客様もいろいろあります。パッと思い出すのは独り言や座り込みかなぁ。レジ打ってる時に真横に立たれての独り言は生きた心地がしなかった… 。トラバで場所や客層については指摘があったけどこれはもう仕方がない。俺が今の店に面接行く前に買い物がてら客層を調べなかったせいもある。ただ、普通の客として買い物してる時には聞いたこともない主張をしてくる人が以外と多くて愚痴言わせてもらった。最近、上司と共に胃痛？胸焼け？がすごいのであまりにもぶっ飛んだ主張は真摯に受け止めすぎないようにする。読んでくれたみなさんありがとう。体を大事にして適度に仕事します。",
    "bookmark_count": "395",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150614152403",
    "title": "世の中に最適化しているうちのばあちゃんの話 ",
    "content": "83歳のうちのばあちゃんの話。みんなは83歳のおばあちゃんというとどんなのを想像するだろうか。おそらくうちのばあちゃんはみんなの思い描く生活を送っていない。おそらく特殊だ。小さい頃にもう片方のおばあちゃんが死んでしまったため、今も生きているおばあちゃんの生態は常識だと思っていた。でもよくよく考えるとなんかおかしい。というかかなり変な気がする。世間のおばあちゃんも本当はこんな感じなんだろうか。誰か教えてくれいまからばあちゃんの生態系について話していこうと思う。ばあちゃんは毎朝６時前くらいに起きる。このへんは多分普通のおばあちゃんだとおもう。ただ、理由がいただけない。曰く、「朝アニメ枠を見逃さないために、生活リズムを崩してはならない。」早寝早起きのせいか健康すぎるくらい健康だ。というかそもそも朝のアニメ枠って小さい子供向けのアニメとか特撮じゃないのか…？朝アニメを見ながら朝食を摂ったばあちゃんは前日に録画した深夜アニメを見る。最近の萌えアニメは気に入らないらしい。ぶつぶつ言っている。でも見てる。ちなみにここ数年だとばぁちゃんはコードギアス、SAO、シュタインズゲートがお気に入りだったらしい。ばあちゃんの家に泊まりに行くタイミングで何度も見せられたので、自分まで好きになってしまったじゃないか。それ以外のアニメは気に入らなかったのか、他のアニメは見せてこない。昼食を食べ終わるとばあちゃんは出かける。近くの山を毎日散歩することで健康でいるのだという。スマホでランキーパーとかいうアプリを使って毎日時間を計っている。ちなみにうちのばあちゃんスマホの扱いもお手の物だ。LINEとかで泊まりにおいでというスタンプつきのメッセージを送ってきたり、スマホゲームも一時期やっていた。家庭用ゲームに比べてスマホゲームは面白みがないと言って辞めてしまった。ミーハーすぎるだろ。１５時くらいに帰宅すると将棋の研究をする。数十年来の趣味だという。めちゃくちゃ強い。一応２段で一般の中だと将棋には自信があるのだが、俺じゃ歯が立たない。これは非常におじいちゃ…いやおばあちゃんらしいと思う。プロの対戦の最新の棋譜をネットで見つけてきて印刷していつも勉強している。たまに、インターネット上の将棋のゲームで圧勝してばあちゃんすげえだろと粋がってくる。１８時までには夕食を食べるばあちゃん。なんでその時間なのかと聞くとインターネットゲームの人が集まる時間は１８時から２２時くらいなのだそうだ。その時間はネトゲをずっとやっている。そんな中で俺に常に\b言っていることがある。「目だけは悪くするな。この歳になるとFPSでだんだん勝てなくなってくる。悔しいから目だけは悪くならないようお前は長生きしてほしい」そういう問題なのか？と心の中で突っ込みつつ、ばあちゃんのテクニックを横からみている。ちなみにやっているのは海外のFPSものだ。チャットが英語だということだけわかる。学がないのでそれ以上は俺にはわからない。２２時にはきっちりばあちゃんは寝る。そしてまた次の朝からアニメを見るのだ。こんなうちのばぁちゃん、１５歳くらいになって異端だということに気づいた。だが２３になった未だに、変だという確信を持ちきれていない。みんなはこんなうちのばあちゃんをどう思うだろうか。",
    "bookmark_count": "395",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150726003444",
    "title": "新国立競技場について ",
    "content": "僕は積算の仕事をしています。新国立競技場に関して、いま建築業界は騒然としています。当初の値段よりお金が釣り上がることは良くあることです。今までそういう時は、工期を分けたり、掛け率を下げ見かけ上の値段は安く見えるようにしたりして、なんとかまかなってきました。まことに心苦しくはありますが、それが現実です。これからもう一度コンペを行い…という手順は、我々専門家でも”間に合うのか？”と動揺を隠しきれません。しかし、これは積算をあまりに軽く考えている日本の建築業界が招いた結果ではないか、と厳しいようですが思います。コンペを行う前の初期段階で、建築概要(屋根の有無や、椅子の数など)とそれに基づく適正な予算を積算士によって決定していれば、こんなことにはならなかったのでは、と思います。安藤氏の”なぜ2520億か、わたしも知りたい”という発言には、怒りしか覚えませんでした。”建築家は、お金に一切関与しない”という姿勢は、あまりに旧時代的すぎると思うからです。積算は、地味な部署です。あってもなくても気づかれないような存在です。延び延びの設計スケジュールに振り回され、図面には名前も乗らず、メディアに取り上げられることもなく、日の目を見ることはほぼありません。でも、積算無くして建築は立たないのです。予算のない建築はありません。お金が、設計も、建築のグレードも、構造も、デザインだって変えるのです。積算だって、設計の一要素だと僕は信じています。積算に割り当てられる費用は、目に見えて年々少なくなってきています。オリンピックに向け建築業界は浮き足立っていますし、まだまだオリンピックに向け建てなければならない施設はごまんとあります。そこで一つ見直してほしい。初期段階で概要と予算をきちんと決め、知識と経験のある積算士にちゃんとお金を払って見積もりを作ってもらうことこそが、一番のコスト軽減になること。僕は適切な工費が、最適な建築を作ると信じています。▪︎追記たくさんのブコメありがとうございます。とても嬉しいです。ちょっとだけ補足です。＞積算というのは誰が拾っても同じ数字にならなければ設計図の不備なんだよ。従って積算は(設計事務所もゼネコンも)外注に出すことが多い。設計の一部であってはならん。悲しいけれど、僕が今まで経験した案件では、不備のない設計図はひとつもありませんでした。そして違う人が拾い同じ数字になることもほぼないです。積算基準の解釈の違いで起こることもあり、これは致し方ないことです。（大幅に違うのはまずいですが）積算には不備を見越し図面に書いてないことも読み取る力が大事で、最近急増しているパートさんによる分業性の積算（安い外注に多いです）では、その力が養えません。その読み取り力の違いが、積もり積もると巨額の違算につながります。新国立競技場のようなデザイン性の高い建物になると、その力の差が歴然と出てしまいます。不備を埋めるために、積算の人間がお金の観点から設計と質疑を交わし、お金を算出します。理解のある設計者は、僕らの意見を真剣に聞いてくれ、図面に反映してくれます。互いに作用しあって、不備がなく適正な価格の建築を目指します。それは設計の一要素と個人的には思っています。（もともとは設計がやりたかったので、その気持ちが入ってるのもありますが…笑）もちろんそこに癒着やよからぬお金が生まれぬよう、ある一定の距離や公平性を保つことは一番に大事です。",
    "bookmark_count": "395",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170520212954",
    "title": "​ 子供を望まない女は結婚できないのか ",
    "content": "​年齢28歳女です。付き合って半年の彼氏に、お前と家庭を築くのが想像できないと言われてフラれた。結婚願望はある。愛するパートナーとどこかへ出掛けたり、笑いあったり、結婚しても手を繋げるような夫婦でいたい。憧れる。ただ、私は仕事をするのが好きで、自分のキャリアにもそこそこプライドを持っている。周りが結婚し子供を産む中で今の日本において仕事と育児の両立の難しさもなんとなく感じている。そして、子供という生き物が苦手である。だから彼氏に子供の話をされてもあまり前向きな返答をしてこなかった。ただ、この人とだったら子供が欲しいと思えるような関係でいられれば、パートナーとの子供が欲しいと目を輝かせて言える日がくるんだろう、なんていい歳して思っていた。彼氏は34歳。彼は子供を持つことへの願望が強かった。気付いていたけど、向き合わずにいたのも事実だ。どうやらその後ろ向きさが裏目に出たらしく、私とは家庭を築けない・結婚を考えられないから別れようと言われた。もちろんそれ以外にも私側に理由はあったと思う。正直性格がいいとは言えない。見栄っ張りだし、わがままだし。でも、些細な言い争いこそあれど、目立って喧嘩をしたことはほぼなかった。彼に別れを告げられてから考えた。若いときに付き合うならよかったけど、と何度も言われた。結局は価値観の違いというのが全てなのだけど、彼は最初から最後まで私自身ではなくて家庭を持つというゴールに対しての必要フローとしてしか私を見ていなかったのかと少し悲しくなった。私を好きだと言ってくれていたのは、私という本質ではなかったのかもしれないと。ただ、いい歳して、こんな私でも好きでいてくれるだろうなんて思っていたのも事実だ。アラサーの女に、子供を望まない結婚は許されないのかもしれないと、最近考えている。",
    "bookmark_count": "395",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130326234243",
    "title": "猫との契約が満了した ",
    "content": "家の苗字と猫の名前と電話番号が記された首輪は、契約のしるしみたいなものだと思っていた。契約内容は、こんな感じ。わたしたち家族は、猫に対し適切な居住空間とご飯と愛情を提供すること。期限は、神様の定める時間まで。猫は、同じ家に住んでくれればいい。期限は、神様の定める時間まで。昨日の朝、よろよろとだけど歩いていて、母にいつにないくらいかわいい声で「にゃん」と言ったらしい。そのあと、わたしが起きてきたときは、ちょっと歩いては床の上にじっと伏せっていた。寒くないのかなと思っていたら、よろよろとコタツにかけてある布団のうえにたどりついて、横になっていた。そこから何度か起き上がろうとして、なんとか前脚と頭は起こしたけれど立ち上がることは出来なくて、パタっとまた横たってしまった。そして、それから2時間もしないうちに、変なセキみたいなのを小さく何度かして脚をちょっと動かしたのを最期にもう二度と動かなくなってしまった。猫の体を拭きおわって、母が「首輪をはずしてやろう」というので、はずした。契約が満了してしまったんだと思った。ダンボールにタオルひいて、仏間に置いた。猫をかわいがっていた、ジジババが迎えにくるといいなと思った。今日、ペット葬儀屋さんにお願いしてきた。インターネットで見たような、ペット葬儀トラブルが頭をよぎったけど、そんな心配は無用だった。お別れ前に、なでた体は、当たり前だけど冷たくて、やっぱり死んだんだなと思った。肉球も冷たくなっていたけど、ぷにぷにしていて、まだその感触を思い出せる。家に猫がきたのは、高校に入学した年。そんなわたしも今は、結婚して隣の県に住んでいるんだけど夫が数日家をあける予定だったので、たまたま実家に帰っていたこと。父は、とくに予定がなかったからいいとして、母は予定があったんだけどたまたま前日お風呂で椅子に座りそこねて、たいしたことはないものの予定をキャンセルして家にいたこと。たまたまかもしれないし、自己満足かもしれないけど、家族で見送ることができてよかった。らんまの隙間から出てきたり、ふすまをサッと開けたり、ウンチはいつも埋めない、台所に人がいるとゴハンを要求してくる、猫好きの親戚のおじさんのあぐらの上で寝たり、ばーちゃんの股のあいだに寝たり、父の背中に乗ったり、シーチキンの缶を開けたら目をらんらんとさせたり、なでていてゴロゴロいってると思ったら噛んでみたり、毛玉ゲロってたこととか、他にもたくさん思い出すと悲しいんだけど、猫と暮らせた時間はすごく幸せだった。眠くないし、ちょっと気持ちの整理に。ゆっくりしてきていいよと言ってくれた夫、ありがとう。",
    "bookmark_count": "395",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171013224250",
    "title": "友達からの誕生日プレゼントがショックだった ",
    "content": "この前よくつるむ友達A.Bの2人とご飯を食べに行った。会う日の少し前に私は誕生日を迎えており、Aもその少し前に誕生日だった。私たちは毎年誕生日プレゼントを贈り合う間柄だったので、私はこの日にAにプレゼントを渡そうと考えていたし、私もこの日にもらえるんだろうな〜と思っていた。そして実際にそうなった。しかし、Aには私とBからそれぞれプレゼントが贈られたのに対し、私にはAとBの2人からまとめてプレゼントが贈られた。その時はそっかまとめてなのかぁくらいに思っていたが、後からじわじわと悲しくなった。だって私とBは事前に打ち合わせをして、それぞれでAにプレゼントを贈ろうねと言っていたからだ。なのに私へのプレゼントは共同にしちゃうんだ、という悲しみ。しかも何が辛いってBがAに贈ったプレゼントと、BとAが私に贈ったプレゼントが全く一緒だったのだ。同じブランドもののコスメ。3500円なり。いやせめてそこは気を使えよ。だって単純に、BはAに対して3500円くらいかけてるのに、私に対しては折半してるから1700円しかかけてないってことじゃん。(ちなみに私はAに4000円くらいするプレゼントをあげた。半年くらい前のBへの誕生日も同じくらい。)同じように祝われてるのに、Aの手元には4000円のプレゼントと3500円のプレゼント２つがあって、私の手元には3500円のプレゼントが一個しかないんだよ。さすがに気になるじゃん。いや共同出資が嫌だとかプレゼントの値段が嫌だとかじゃないんだよ。（値段についてグチグチ言っといてあれだけど）Bだけはどっちのプレゼント情報も知ってたはずなのに、知ってた上で何も配慮してくれなかったことがやるせないんだよ。ちなみに私が別々でプレゼント贈ろうってAに言い出す前に、AとBの間で私宛は共同出資で行こうって決まってた可能性はほぼない。長いから書かないけどそう言える根拠はある。ていうかモヤモヤしてる理由はもう一個あって、この日私とAがもらったプレゼントって半年前に私がBにあげたプレゼントと一緒なんだよね。たしかにブツはいいもので、Bにあげた時にやっぱりこれいいよね、もらうと嬉しいよねって話はした。だからプレゼントの選択肢としては普通に入ってくると思う。でもさー正直このタイミングで二人同じプレゼントだとやっつけかよって思っちゃうんだよね。これは今私のメンタルがひねくれてるから余計そう思っちゃうんだけど。あーなんか書いてて余計滅入ってきた。何この増田、小町かよ。こんなことでぐちぐち言ってることがそもそもダメなのかもしれない。普通は気にしないのかな？それとも怒ったりするのかな？恋人だったらわかるけど友達に求めることではないのかもね。かなし。■顛末anond:20171014135702",
    "bookmark_count": "394",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170120134041",
    "title": "amazonで一位は簡単に取れる ",
    "content": "http://lineblog.me/nishino/archives/9256313.html某フリーミアムもどきが話題になってるけど。一位を取るのは簡単なんです。一気に200冊程度自腹購入すればいい。アマゾン一位とか途方も無い売れ方だと錯覚するけど、要は最大瞬間風速をあげれば簡単に一位はとれる。200冊買ったところで、せいぜい50万。一回増刷かかれば簡単に回収できるし、さらに話題となって売れる（全国の書店員はアマゾンのランクを参考に注文を入れる）し、テレビも取り上げるからしょうもないPRを行うよりはるかに安いし、効率が良い投資。さらに買った本は自分のサイトやイベントでサイン付きにして売ればいいから投資金も回収できる。つまりあの人が笑っているのはまたフリーミアムもどき美談に騙される愚かなネットユーザーで、行ってるのはCD市場で某芸能事務所がやってきた実に古典的な方法なんですな。つまり、人は知ってるものを買うのではなく、人は売れてるものを買うという古典的な話。あの人はそういうとこで嘘つくから誠実でないんだよなあ。",
    "bookmark_count": "394",
    "category": "学び"
  },
  {
    "masuda_id": "20180114052652",
    "title": "女が「こいつとならセックスしてやってもいい」と思う条件を知りたい ",
    "content": "最近セクハラ被害の話がネットでよくバズっている。あと興味のない男に言い寄られただとか職場にこんなヒドい男がいただとかいう話「だめな奴」や「失敗例」の議論をしてくれるのは大いに結構なんだけれども、議論の結末が「面倒だからお互い関わらないようにしましょう」となるのだとしたらそれはとても悲しい。ほとんどの人間には性欲が備わっているんだから各々が思う「良い奴」「成功例」の話をして正しいアプローチの仕方、断り方みたいな前向きな方向に着地してほしい異性への不信感を表明する人にだって何かしらの「こいつとならセックスしてやってもいい」と思う条件があるはずなんだ",
    "bookmark_count": "394",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160928003653",
    "title": "女オタクと付き合っているオタクへ ",
    "content": "オタク同士で付き合っているそこのオタク私の話をどうかきいてください彼女がTwitterを見ている可能性があるならデートの前後はそれをにおわせる発言をしてあげてください彼女がTwitterを見ている可能性があるなら本当にたまーーーーーーーにでいいのではぁ好き(意味深)発言をしてあげてください彼女のことをたまにツイートしてください自慢してください｢私はこいつの彼女やぞ！｣という思いにさせてくださいオタク趣味に理解があるからとか相手もオタクだからとかそういうのは関係なしに彼女が見ている可能性のある場での「〇〇ちゃん(キャラクター)かわいい！」発言は思っている1/3程度におさめてあげてください〇〇と彼女ちゃんってこういうところちょっと似てるよね(だから好きだよ)は絶対に禁句です 趣味にお金を使いたいのは分かります私だってアルジュナに相当使いましたでもその後の使い方を少し気をつけてくださいデート代は割り勘がいいです 無理におごろうとしないでくださいちょっと金欠だから次会うの延期しよう、みたいな話をしたあとに｢課金しすぎてお金ない｣ ｢〇〇買ったからお金ない｣ってツイートされると急に自分の優先度が気になってしまってそんなこと気にする自分に自己嫌悪してどうしようもなくなりますもちろんそんな事、本人に言えないので勝手に悲しくなります同じオタクだから趣味に理解はあるはずなのに、みたいなだからお金の使い道をちょっとだけ隠してください前髪を揃えたとか斜めに流したとか眉毛のかきかたを変えたとかそんな微妙すぎる変化には気付かなくていいので明らかにおしゃれをしてきたら普通に褒めてください以上の戯言をみて女ってめんどくせえなと思ったなら彼女とうまくやっていくのは難しいかもしれませんたとえ彼女が｢私そういうの気にしてないよ｣と言っていたり、そういうキャラだったとしても西野カナが嫌いな彼女だったとしてもたまに、本当にたまにでいいから、〇〇ちゃんのような彼女ではなくて彼女自身が本当に好きなんだということを本当にたまにでいいから伝えてあげてください(※以上は個人の見解です)彼女が好きになったのはほかの誰でもないあなたです 愛されてる自覚と自信をもってくださいそれではみなさま どうかお幸せに小日向美穂に嫉妬してしまった しがない女オタクより0929追記地味に伸びたのでコメント欄が地獄なんですけど、｢見てるか見てないかのギリギリのところで愛情表現をしてほしい｣と思うのは私のような察して系面倒な女だけだろうと理解しています、ちゃんと個人の見解ですって書いてあります。だからこの記事のせいで罪深いオタク( )を生んでしまっても私に責任はありません。友人とこのことについて話していて気付いたのですが、のろけるのがヘタクソな人って多いですよね。うまいのろけは人を嫌な気持ちにさせることはあまりないですし、自分が幸せであることを話して｢彼女いるならお前とはもう遊ばねえよ｣みたいな子どもっぽいことを言う人はあなたにとっていい友人ではないので安心して縁を切っていいとおもいます。がんばって。私がTwitterでと書いたのは面と向かって(もしくは1:1のコミュニケーションで)愛情表現をするのが気はずかしい時に(見てくれていたら嬉しいな)程度の期待を込めて書き込んでくれたらそれはちょっと嬉しいなと思ったからです。西野カナは苦手です。でもレノアの曲はちょっと好きです。おまけアルジュナは魔法のカード1枚。やったね！6章でボロ泣きしました。今はいつか来る巌窟王のピックアップ2を待て、しかして希望せよしております。デレマスはライラさんPです。アイドルが好きです。ほんとにおしまい",
    "bookmark_count": "394",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "394",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180928210705",
    "title": "エンジニアって言葉を臆面もなく名乗るひとたち。 ",
    "content": "お前ら得意げにエンジニアだと名乗ってるけど、そのパソコンもキーボードもモニターもタブレットもスマホも、全部ハードウェアだぞ？知ってる？誰かが回路を引いて、誰かが基板を引いて、誰かが実装して、そういうエンジニアあってのお前らだろ。トランジスタ１つまともに理解してないのに何がエンジニアなんだ？",
    "bookmark_count": "394",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140418020400",
    "title": "以上、よろしくお願いします ",
    "content": "どんなメールにも「以上、よろしくお願いします」とつけてメールする後輩いやいやいや・・・つける場合とつけない場合って、あるんじゃないですか・・・？後輩が出したメールの誤字・脱字・敬語の誤りを指摘したメールを送ったら、その返信に「ご指摘ありがとうございます　ご指摘いただいた通り、○○だと思いました。　今後は××に気を付けて、～～しないようにします。　以上、よろしくお願いします」って、なんかおかしような気が・・・私によろしくお願いされても困っちゃうんだけど・・・注意されたときは①指摘へのお礼②反省と対策③「今後はこのようなことがないよう気を付けます。申し訳ありませんでした」みたいな流れで〆が典型だと思ってたんだけどもしかして世間的にはそういうものでもないのかな・・・感覚的になんか変な感じ、って事柄をどう注意したらいいのかわからないのが困る下手に注意してプライド傷つけて「辞めます」とか言われると困るし・・・後輩ができるってこんなに面倒なんだなーーーーー先輩も注意するたびにこんなに色々悶々と悩んでたりしたのかな",
    "bookmark_count": "394",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130910143829",
    "title": "娘が学校で友達がいなかった ",
    "content": "昨日、小学校から娘が帰ってきてから元気がない。自分の子供ながらもちょっと変わっているところがあるので、こういう時もあるかとは思ったが、イジメがあったりしたら、それは初期で正すべきだし、思いきって聞いてみた。最初はなかなか口を開いてくれなかったが、「話してみるとスッキリすることもあるよ」と諭したら、ポツポツと語ってくれた。どうも、学校で、こんなアンケートがあったらしい。・クラスで仲の良い友達がの名前を書いて下さい。・その友達の良いところを三つ書いて下さい。注:結果は誰にも秘密なので、回答は正直に書きましょうね！娘はそこにEちゃんの名前を書いた。娘は友達を家に連れてきたことはないが、図書委員を一緒にやっているEちゃんの話はよくしている。明るくて活発な子で、自分にないものを持っているところがいいと思っているようだった。このアンケートからしばらく経って、そして昨日先生から、「この前のアンケートのことでちょっと話があるんだけど」と呼び出されたそうだ。そして、「言いにくいけど、Sちゃん（娘の名前）だけ、お友達とお友達同士でなかったの。Sちゃんは、友達を作るためにもう少し自分から努力した方がいいかもね」と言われたらしい。聞いていてはらわたが煮えくりかえった。そもそもアンケートを行う意図も意味不明だし、その結果を本人に伝えることはもっと意味不明。娘は先生には言わないで欲しいと言ったが、こんなこと黙っていられる親がどこにいるか。モンスターペアレントと呼ばれようが、これから先生に直談判しに行って、発言を訂正させようと思う。追記ブコメありがとう。「訂正させても親が満足するだけで、子供の傷が癒えるわけではない」との指摘に冷静さを取り戻した。先生に直談判するのは止めた。ついさっき娘が帰ってきた。顔はこれまでに見たことがないぐらい晴れやかだった。今日は口が軽かで何があったかこちらから言わずとも教えてくれた。以下、いつになくハイテンションで話す娘の話を自分なりに整理したもの。・今日はクラスの当番である図書委員の活動でEちゃんと一緒になった。・娘がギクシャクしていたら、Eちゃんの方が「どうしたの？」と話しかけてきたので、娘はアンケートのことを何とか伝えたらしい。・Eちゃんが黙ったのを見て、いたたまれず先生に委員の仕事が終わったことを伝えにいくために、職員室に行くと、Eちゃんが突然職員室に入ってきた。・そして、Eちゃんが担任の先生に「先生、私、嘘をついちゃいけないのに嘘をついてました。Sちゃんが私の名前を書いてくれないと思って、友達なのに友達と書きませんでした」とアンケートの訂正をお願いした。・それを娘は横で見て、Eちゃんとの誤解が解けた。本当は、途中でEちゃんのちょっといいエピソードを娘がちょこちょこ挿入してきたので、こんな時系列の説明ではなかったが、恐らくこういうことだ。先生に文句を言いにいかなくて良かった。先生も、アンケートの問題を理解してくれたんじゃないか。こういうことを大人が全て解決するのではなく、子供同士で上手く対処してくれたのが何より嬉しい。親としては子供が成長する機会になったのではないかと思う。言葉にして伝えなければ伝わらないものもある。私立のエスカレーター校なので、Eちゃんとは中学、高校と一緒になる。これからも、良き友人でいてくれたら、親としては心強い。出典・恋愛ラボ　09話「その笑顔が……」ニコニコ動画:Q http://www.nicovideo.jp/watch/1378443899（09話に繋がる08話はバンダイチャンネルで視聴可能。 http://www.b-ch.com/ttl/index.php?ttl_c=3683）・漫画では3巻に該当。Amazon.co.jp： 恋愛ラボ　3巻 (まんがタイムコミックス) eBook: 宮原るり: Kindleストア http://www.amazon.co.jp/dp/B00DISI8Y6注：時間がない人はhttp://anond.hatelabo.jp/20130911002541をご参照。補足ありがとう。参考・ソシオメトリー - Wikipedia http://ja.wikipedia.org/wiki/%E3%82%BD%E3%82%B7%E3%82%AA%E3%83%A1%E3%83%88%E3%83%AA%E3%83%BC・asahi.com（朝日新聞社）：小４担任、「一番嫌われている人」募り公表　生徒が提訴 - 小中学校ニュース - 教育 http://www.asahi.com/edu/student/news/TKY200805100057.html・生徒に調査「同じクラス嫌な人」　千葉の中学、クラス替えの参考 - 47NEWS（よんななニュース） http://www.47news.jp/CN/201203/CN2012031601001314.html・ソシオメトリーをもう一度 http://www2.chokai.ne.jp/~assoonas/UC331.HTML注：平成10年に問題になった釧路の件に言及その他お酒を飲みに行くらしい。https://twitter.com/megtan/status/377377669576679425",
    "bookmark_count": "394",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140513114736",
    "title": "田舎での生活",
    "content": "よく都会の方が田舎を批判、見下すブログを書いたりしてますが、「田舎暮らし」そんなに悪くないですよ。（ここに書いてあることは私の住んでいる田舎限定の話です。ちなみに東京神奈川で10年程の生活経験ありです。）お店の選択肢が少ない確かに少ないですが大抵の人に必要なものは揃ってるのであまり困りません。近場にお店が無い時は地方都市（車で一時間程度）と言われるようなところに買い出しに行きます。最近は通販で済ませる人も多いと思います。田舎人がよく使うお店はこんな感じです。スーパー　イオンや地域密着型のスーパー、農協などいろいろあるので困りません。　あまり変わった食材や調味料などを売っているお店はありません。　車で一時間程遠出すれば、カルディ（スーパーではない？）などありますがめったに行きません。　個人的に困ったことと言えば、「少しいい果物」をプレゼントしようと思った時に、売っているところが無くてあきらめました。カフェ　スタバやドトールなどはありませんが、田舎の人は出かけついでにコーヒーを飲むというような習慣がないので困りません。　コーヒー飲みたければあまり頻度は高くないですが、個人経営の喫茶店に行きます。　結婚して子供も出来てしまうとなおさらいきません。　おしゃれなカフェなども数店舗ありますが、10代後半～20代前半独身の人たちは　近場でデートしようとしたら行く場所かなり限られるので不満があるかなと思います。外食　昼の定番はラーメン、チェーン店ではないファミレスなどです。　選択肢が少ないので不満ではありますが、いつものところに行く安心感はあります。　夜の定番は居酒屋、回転ずしが多いです。（ウチの場合）　選択肢としては創作料理、洋食、中華、定食系、鉄板系、若者向け居酒屋、バーのような居酒屋のようなよくわからないお店、スナックなど　いろいろ？ありますが子供がいるとだいたい決まったところにしかいきません。　種類も店舗数も少ないですが外食についての不満はあまり聞きません。　外食するお店がありたまーに外食できればそれで満足です、私は。衣服　壊滅的です。私は購入できるお店がありません。パンツすら満足するものを買えません。　地方都市的なところに行っても、男向けの服はまともなものがありません。小さいお店など多少ありますが品ぞろえも悪く割高です。　ユナイテットアローズ的なデザインも品質も値段も普通なものがないんです・・・　女性向けの服の場合は、田舎では安いパチものみたいな服は買えますが、地方都市的なところまで行けば多少選択肢が増えます。　靴やバッグなども同様で壊滅的ですね。　ではどうするかというと、県庁所在地的な都市（ファッションビルがある）に行くか、東京などの大都会に行くかです。　私は遠出するのが面倒なので、服や靴なども通販が多くなってきました。家具や雑貨　家具はないです。大抵はニトリ系のお店で済ませます。私は嫌いなので通販か都市まで遠出します。　雑貨は個人経営のお店が多少ありますが高いですしフラッと立ち寄れる感じでもないので行きません。その他　なにがあるかな。　田舎の味方ホームセンターは沢山あります。毎週のように遊びに行きます。　車社会　もちろんです。　都会だと電車、バス、タクシーがないとどこにも行けないように田舎では車がなければどこにも行けません。　個人的には電車が嫌いなので車のほうが好きです。地域近所付き合い　気に入らない人もいれば気の合う人もいます。　だれだれの家がどうした、あの家の息子がほにゃららなど、地域に人間の話の回転は速いです。　監視されていると感じる人もいるかもしれませんが狭い地域の話なのでそんなもんかという感じです。　私は興味がないので近所の話はいまいちわかりません。地域での仕事　地域の役員になったりすると面倒ですね。　あとは掃除や廃品回収、かっぱらいなどいろいろありますがそこに住んでいる以上しょうがないです。　都会でも団地などでは月一度の掃除などがある場所もあるみたいですね。　あとは若手は消防団に誘われます。　一つの地域で20人くらい必要らしいですが若手の頭数が減っているので人集めが大変そうです。　私も入っていますが団員たちは大体20～40歳の働き盛り、これから地域をまとめるようになる人たちです。　付き合いがあればなにかと有利ですが、活動に参加しない幽霊団員になったりすると冷たい目が向けられます。仕事　少ないです。　周りの人を見ると公務員、土方、工場系が圧倒的に多いです。　そして土方は給料いいのでいい生活してます。うらやましいです。　私は意識高いことに興味もないし低学歴なので、土方でも工場勤務でも収入さえあればそれで満足です。趣味　最近都会ではランニングが流行ってますね。田舎では目立つのでできません。できなくはないですが、、　ちなみに私は夜にこっそり走ってます。　休日はみんなそれぞれ好きなことしてます。子供と公園登山、プール、自転車、サッカー、フットサル、野球パチンコ買い物畑仕事車、バイクいじりBBQ飲み会カメラ読書、映画鑑賞　私は人の趣味にけちを付けてる人を見たことがありません。　10代くらいだといろいろあるのかもしれませんが30、40代以降になるとみんな自由ですよ。選択肢　よく田舎は選択肢が少ないから嫌だ、可哀想という話を聞きますが　そんなに選択肢って必要ですか？選択できないことって可哀想なことですか？　あなたはいろいろと自分で選択したいのかもしれませんがそれって本当にみんなが必要としていることですか？　小さいころからの友達とつるんで、選択肢のない仕事をして、いつものラーメンを食べて、　家族と夕飯を食べに行ったり、だれかが死ねば親戚と酒を飲み、家族の誕生日にはいつものケーキ屋のいつものケーキを食べて、　休みの日は畑仕事して、今の時期は山菜取りに行ったりして、それを毎年繰り返して。　この生活に不満のない人間はたくさんいると思いますが可哀想ですか？　私は選択肢のない生活楽しんでますよ。　不安　人が減っています。地域の子供が減っています。　まわりに30代独身が山ほどいます。　今目の前にある道路や水道などのインフラはいつまでこの状態を保てるんだろうか。　いまのこの町のこの生活はいつまで保てるんだろうか。　田舎を離れた若者　子供が出来るころに田舎を見てみると10代のころとは少し違った田舎が見れるかもしれないよ。＝追記＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝id:dusttrailすみません。「かっぱらい」です。草刈り機を使って地域の川などにある草、薮などを刈り取ることです。id:kakaku01いいところなんてたいしてないですよ。自然が多いとか渋滞が少ないとか、そんなこと聞きたいですか？id:kkobayashiかっぱらいは草刈りです。草刈り機、わりと危険です。盗みなんてやり放題だと思います。鍵をかけない家も多いですし車の鍵も付けっぱなしなので窃盗団的な人たちに狙われたらごっそり持って行かれます。id:MK3110私は東京にいた頃の方が閉塞感を感じていたような気がします。おもしろいですよね。育った場所や適正でまったく逆になるなんて。ちなみに私の兄弟は東京にいますが田舎なんて無理、東京から離れる気は一切ない、だそうです。id:wow6410年ちょっと住んでましたよ。東京と神奈川。id:kanimaster近くにはないです。車で1時間程度走ればなんとか。高校生や20代くらいの若者しか使っていないと思いますが。たまーに文化会館的なところに有名な人来たりするようですがどんな状態でライブが行われているのか不明です。みんな座ってるんだろうか…id:skgctom都会にいてもマンション買ったり子供の学校のPTAやったりすれば同じような状況になるんじゃないですか。…マンション買ったこともないしPTAやったこともないのでわかりません。あとランニングの件、単純に人に見られたくないんですよ。見られたってランニングにけち付ける人はいません。たぶんね。何処かの家で「あの家の父ちゃんはランニングしてるな」くらいの話題にはなるかもしれませんが。id:yamadadadada2受け入れるも何も退屈にならないように好きなようにすればいいとしか思いませんよ。誰かを田舎に押さえつけておこうとも都会の人を田舎に呼びつけようとも思いません。田舎で満足している選択肢を求めていない人間もいるんですよと書いただけです。id:strbrsh影響ないかと。大会の練習でポンプの使い方は覚えるかもしれませんが本来はポンプの使い方の講習などをするべきだと思います。規律訓練、通常点検などもなんのためにやってるのやら…まぁ年に一度団員を集めて結束を高めるという意味ではいいのかもしれませんが。id:akimaruworks都会の人は冷たいなんて言ってる人見たことありますか？私はないです。id:migurin体型が最高に貧弱なのでジーンズショップ的な量販店の服はサイズが合いません。アローズは細めの作りなのでなんとかぎりぎり着れます。田舎は基本的にゆったりしたM,Lサイズしかないんです。私には致命傷。id:ekurichanその上昇志向ってなんですか？偉くなろう！稼ごう！みたいなものですか？今ある仕事をまじめにこなして、仕事に必要な技術があれば習得して、家族を養える給料をもらってほどほど？なんとか？ぎりぎり？の生活をする。仕事を定年までがんばってそれ以降はシルバーで働いたり畑をやってみたり。私はこれを貧しいとは思いません。まぁ田舎ですからね、定年まで仕事があるかはわかりませんが。id:yakitori-siro限界集落でもない限り野球好きな青年9人くらい集まるでしょう。id:n2khjmずっとスウェットでも問題ないですよ。っとスウェットなのはヤンキーくらいですが。田舎話の時はいつも病院を気にする人いますが私のいる田舎は病院の心配はないです。大きなところから小さなところまでよりどりみどりです。ただ小児科や産婦人科の先生は足りていないと思います。id:urbanseaなにを見てそう感じるんですか？田舎で満足している人間が信じられないという感じでしょうか。でも実際山ほどいますよ。田舎で満足している人たち。id:cider_kondoなにを見て釣りだと思ったんですか？釣りは私はやらないので書いたリストに入ってなかったですがやってる人はたくさんいますよ。渓流も大きめの川も海も池も。【追加】この内容で釣りをする意味が私にはわかりませんが、どの辺が疑わしいと感じるんですか？なんなら田舎具合が分かる写真（ID,EXIF付き、場所が特定されるようなものは出しませんが）でも撮ってきましょうか？",
    "bookmark_count": "394",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130307004741",
    "title": "なぜ国内でPerlが急速に萎んだのか ",
    "content": "2005年に突如現れたRailsによって国内でRuby利用者が急増したのがPerl滅亡への第一歩となった。書きやすさに作者がとことんこだわって作られたRubyの魅力を一度知ってしまうとPerlの古くさく読み辛く書き辛い文法に誰もがうんざりし始める。2007年 JavaScriptブームAjaxで再発見されたJavaScriptのブームもPerl終焉に若干ながら貢献している。ブラウザというPerlが全く手を出せないジャンルの王者JavaScriptの持つ華やかさに誰もが憧れ、そして手元のPerlの古くささに反吐が出始める。不器用で不細工なところも含めて愛していた女房とつつましく送っていた人生に、突然ぴちぴちのボイン女子大生が転がり込んで来たようなものである。スマホ/ソーシャルゲームバブルiPhone市場が本格的に立ち上がり、Perlとは全くの無関係であるスマホアプリ全盛期がやってきていよいよPerl滅亡へのカウントダウンが始まった。そして極めつけはソーシャルゲームバブルである。ここでもPerlとかいう言語は全くの蚊帳の外で大絶賛凋落中。2012年 ビッグデータ/HadoopブームPerlなんぞ全くお呼びでない世界の話。段々とwebテクノロジーの世界に高度な数学的知識を持ったアカデミック層が跋扈しはじめ、専門学校でプログラミング言語を学んだだけの人間がハッカーなどと名乗ると恥ずかしい時代になってきてきた。2013年 Pythonの本格的な浸透遂にPerlにとどめを刺したのはPythonである。守備範囲は当然ながらPerlと駄々被りで読みやすく書きやすく世界的なシェアもうなぎ上り。完全にPerlが不必要な世の中になってしまった。結論2005年までのPerlはまさに我が世の春を謳歌していたが今や目も当てられない惨状でプログラミング言語のシーラーカンス・COBOLとすら比較され出す始末。昔Perlの人として売り出していたハッカーも、いつのまにかPythonの人になっているケースも海外では多い。10年でここまで時代は変わる。今のメインテクノロジーも明日は我が身だ。小手先の技術に乗っかってモダンだのハッカーだの聞こえのいい言葉を汚い口でまき散らして消えて行ったPerlエンジニア達の死を無駄にしてはいけない。変化の速い時代に生きる我々に必要なのは本質を学ぶ事だ。コードの書き方とかどうでもいいんだ。もっと10年20年たっても色あせない情報工学を身につけなければならない。",
    "bookmark_count": "394",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170321061256",
    "title": "好きな短歌とか俳句とかあれば教えてくれ ",
    "content": "おすすめの歌集や句集も教えてもらえるとうれしい。",
    "bookmark_count": "394",
    "category": "おもしろ"
  }
]