[
  {
    "masuda_id": "20190415005310",
    "title": "貧しいものに許された娯楽は怒りだけとかいう話 ",
    "content": "タイトルのようなツイートがバズっていた。その少し前に「道徳警察をすると快楽物質がでる」みたいな話もバズっていた。他人を叩いてストレス発散するのがコスパのいい娯楽なのは分かるし、それのせいで他者に不寛容な社会になっているのも分かる。ポリコレ棒と言われるような揚げ足取りみたいな炎上とか、善悪よりだれかを批判したいというのが先にきているのだと感じる。でも炎上させるのがすべて悪いかといえばそうでもないはず。たとえば今年の夏ごろに2度目のブームがきたバイトテロ。炎上していろんなところで批判されたことで、今後バイトテロをしようとする人達への牽制になればいい。正義は社会の自浄作用に必要不可欠なものなのに、自分の思う正義を訴えると「正義を振りかざして気持ちよくなってる」と嘲笑されるなんて不誠実。それに、そもそもワイドショーやネットの炎上なんて一過性のもの。 怒りの娯楽に危機感を感じてるひとは、そういうものよりも日本に根付ききってしまったテーブルマナーとかビジネスマナーとかを無くす運動をしてくれないかな…「マナーがなってない！」って怒りの娯楽の最大の温床だと思うんですよね…",
    "bookmark_count": "218",
    "category": "世の中"
  },
  {
    "masuda_id": "20170611063612",
    "title": "30代童貞の咎、無職の罰 ",
    "content": "30代童貞無職でも優しくされたい！を書いた増田だ。http://anond.hatelabo.jp/20170529064047最初に謝罪なのだが、実は元の記事は二、三年ほど前にここに書いたが全然反応がなかったものの再投稿であった。黙っていてすまん。でも相変わらず30代童貞無職であるので、釣りではない。相変わらずどころか、加齢のぶん状況が悪化してるわ。ザッと見た反応には共感も叩きもあるが、とりあえず前と違ってガン無視されなかったというだけでいくばくかの慰めを得ることができたので、そこんところに大いに感謝したい。それでも叩いたり説教した奴はとても憎いがね……。ところでこの記事のタイトルはイリヤの空UFOの夏が元ネタだ。俺の発言がかつてないほど話題になって調子づいたので、その反響に対する自分語りを長々追記する。悪いが、提案や説教に対して、でもできないよおと拗ねる内容だ。返事しやすいことにだけ返事しているから、クリティカルな指摘はスルーしてるかもしれん。この追記に含まれる話題は以下の通り。・俺の求める優しさとは何か・俺から他人に優しくすべきだという話・フェミニズム・宗教・メンタルクリニック・ボランティア・創作・風俗・会おうかと言ってくれる人について・無職で生かしてもらってんのがこれ以上ない優しさ・働け沢山ツッコまれている、「お前の求める優しさってなんだよ」ということを考えてみた。自分の中でもふわっとしてるので、とりとめなく羅列する書き方になってしまうが。たぶん俺が欲しているのは、物理（経済）面と、精神面の両方とで、自分の生存に罪悪感と不安を覚えなくていい状態ができてほしい、ということに近い。居場所を作ってほしい、支えができてほしい、許しを与えてほしい、関係を持ってほしい。こんな存在価値のない無能が生きていて申し訳ないとか、人と会話して申し訳ないとかの自罰的な気持ちと、その反動で貯まる攻撃的なルサンチマン、更にそれらからくる社会活動・経済活動のうまくできなさから解放されたい。生きている現在と、生き続ける将来に安心したい。なんとかいい感じに暮らしていけそうだとほっとしたい。物理面の安心は、セーフティネットや、俺でもつとめられる安定した職や、日本の将来の暗さの解決なんかが欲しいってことだろうか。精神面の安心は、流行っている言葉で言えば自己肯定感が欲しいとまとめられるかもしれない。個人でも、思想でも、社会システムでもいいから、俺に優しくすることで自己肯定感を育て直す手助けをしてほしい。俺が幼稚だという感想も見たが、育て直しを手伝ってほしいってのを望むくらいだから、そりゃ幼稚なんだろうな。他人を頼るなって意見も多く、そうできるにこしたことはないけど、自己肯定感を独力で育てるのそうとう厳しくないか。厳しくてもやるんだよ、甘えるなっつーのが人生の現実ですか？　こらこら、しばくなしばくなｗｗついでに言えば、自己否定感をもたらす色々なものから守ってもほしい。守ってほしいというとお姫様気取りかよと言われそうだが、人間には防壁が必要だ。思想も信仰も密な人間関係も、外部の影響で精神が動揺するのを防ぐファイアーウォールになるというのが役割の一つだと思う。副作用として悪質なそれらにハマった人も、防御機能が働き意見を変えづらくなるってのもあるが。ネット越しのあれこれを見てると、ファイアーウォールの十分でない俺の精神はどんどん腐っていくのを感じる。だが他に気軽に寂しさを紛らわす手段もないので延々ネットを見ている。そもそもこういう記事を書くこと自体、優しい言葉と厳しい言葉を両方飛ばされるかただガン無視されるかのどちらかだから、俺みたいな拗ねてこじらせた脛齧り野郎はやらないほうがいいんだ。共感が１０個あっても叩きが１個あったら叩きばかり印象に残る性格の奴が、運がよくても半々、そうでなければ袋叩きになるような愚痴をネットに書いてその反響を追うのはよくない。カウンセラーにでも愚痴るべき。それはわかる。カウンセラーに愚痴っても淡々と聞かれるだけで虚しさが募ってきたから、我慢できず書いちゃうんだけど。言ってみりゃ、BUMP OF CHICKENのリリィみたいな存在に出会いてえんですよ。弱音と苛立ちをこぼしても「そういうところも全部かわいい人ね」って言われてえよ。無職なのでスポットライトも浴びてないしがんばって自分を唄ってもいないけど。いやこの増田が俺にとってのステージだ。人に優しさを求めるならまず自分が周囲に優しくしろ、というコメントも多かった。この場合、俺が他人に送るべき優しさってなんだろうな。俺が求めてる優しさは上で書いた感じだが。俺には、ただのオタクとしての名義や、リアルの本名もある。オタクやリアルの方では、人の愚痴にはできるだけ親身に乗っているつもりでいる。いいと思った創作者に長文感想を投げたりもする。落とし物を拾う手伝いとかする。どれも迷惑な押しつけかもしれないし、性根の腐り具合が滲んでるかもしれないけど、いちおう些細な優しさだとする。でも、それが相手の救いになってるかというとたぶん全然ダメ。たとえば仕事がきついとか、上司がセクハラしてくるとか、金がないとか、親との関係が悪いとか、モテないとか、ネットで叩かれたとか、そういう愚痴に俺ができるのは「大変だよな」「そいつマジクソファッキン口からウンコ漏らし」「思いつめない方がいいよ」などを言うだけ。作品への感想も結局は面白かったと言ってるだけ。しばらく泊めてやるし旅費も出すからろくでもない家と会社からは逃げてきなよと言うとか、出版関係者とコネがあるから紹介してあげるとか、そういうちゃんと役に立つ対応はできない。俺は地方民なので、知人はみな地理的に遠く、日常的に会って一時的にストレスを紛らわしあうこともできない。（俺と会ったらむしろストレスが溜まるかもしれないが、一般的にはそういう優しさもあるだろうってことで）生活に将来性がないので、他人の自己肯定感を育てられるほど長く密な関係を築くこともできない。お金も社会的安定も能力も甲斐性ない人間は、責任のある優しさ、問題解決能力のある優しさを人に与えられないんじゃないか。だから俺も優しくされないのか？服を買いに行くための服がない問題みたいだな。寄付するための金がない、支援するための余暇がない。フェミニズムについて書いた部分もあれこれコメントされている。元の記事でフェミニズムとマチズモの双方を俺の敵対陣営として書いたが、根源的にはフェミニズムは悪ではなく、公正さを目指すって意味ではむしろ善なる思想だとは思っている。しかし、昨今俺に最も自己否定感や罪悪感をもたらしてくるのがフェミニスト的な言説だから敵視しているのだ。俺のガバガバなメンタルファイアーウォールを突き破ってくるんだよ。そういうのは真っ当なフェミニストではなく一部の過激派だとか、フェミを名乗るミサンドリストだとか、脳内フェミだとか言われるのだが、とりあえず確かにツイートやブログが見えるから脳内妄想ではないとして、一部過激派やミサンドリストと「真っ当なフェミ」なるものを区分するのは非常に困難である。自己否定を煽られたならミサンドリーだとするなんてのは、俺に/男に都合のいい意見しかフェミニズムと認めないなどという傲慢極まるスタンスになるのでありえない。そしてフェミニズムも色々な考え方があるっぽいから、明らかに罵詈雑言を投げてるタイプくらいしかミサンドリーだと断じきれない。そもそも疑問なのだが、ミサンドリーの入ったフェミニストが見分けられたとして、フェミに耳を傾けましょうって立場の人間が「ミサンドリーフェミの主張は無視していい」なんて言うのはアリなのか？ミサンドリーの奴らは、男によっぽど嫌な目にあわされたとか、別に大した理由はなく性格が歪んだとかで男に憎悪を抱き破壊的なことを言うわけだが、そこで他人が聞く耳を持たなくていいのは破壊的な部分に限られていて、あいつらがどんな被害にあったとかどこに男女不公平を感じるとかの指摘を無視することに正当性はないのでは？たとえて言えば、テロリストのテロ行為は許すべきでないが、なぜテロリストがテロ思想に走ってしまったのかという部分は着目するに足る、みたいなのと近い。ミサンドリーフェミニストは言論テロリストだしその論調と主張手段は責められて然るべきだが、あいつらが語る己がテロリストになってしまった理由については、ある程度の誇張を割り引くとしても聞いてやるのが、フェミ親和派としちゃあ正しいのでは？男性への不公平感や抑圧感が嫌悪憎悪のレベルに達することで「あいつらはミサンドリストだからフェミニストではない」と切断処理の対象になってんのって変な気がする。などとやたら長く書いたが、どっちにしろミサンドリストもフェミニストも嫌いなんだ俺は。だって俺が男である以上、体格がいいとか化粧しないでいいとかヒール履かなくていいとか生理がないとかガラスの天井がないとか性暴力を受けづらく与えやすいとか性別由来の既得権益を得てはいるし、どんなフェミニズムであれその権益の使い方や再分配をよく考えましょう配慮しましょうと啓蒙してくるわけで、それは公正ではあるけど「ああ、男である俺は不当な利益を貪ってんだな、反省しなきゃな」みたいな気分にさせられるから、そりゃあ嫌いになる。そのくらいの自省要求にすら耐えられないほどクズなんすわ、悪かったな。痛いところを正しく突くな。回避不能な罪悪感で縛るな。フェミニズムは公正で善かもしれんが、俺には精神有害なんだ。しかし考えてみれば、ネット議論は幾らでもある中で俺が特に精神をかき乱されるのがフェミ主張ってことは、否が応でも目に入ってしまうくらいフェミニズムがネットに行き渡り無視できない勢力にまで育ったわけだから、フェミにとっちゃ順調っちゃあ順調なんじゃないの。さっきちょっと信仰と書いたが、宗教を勧めるコメントも多かった。わかる。持たざる者が精神的救いを求めるなら、宗教が王道と言っていいと思う。自分でも、上手くハマれればとても楽になれそうな気はずっとしている。でも俺は宗教がめっちゃ嫌いなんだよ。結婚式でチャペル行くのも葬式で数珠握るのも地鎮祭も、もちろん新興宗教の類も、くだらないしキモいと感じられる。だから楽になるだろうことは分かっていてもやりたくない。この場合の宗教はいわゆる神様を拝む系の宗教を指しているので、科学信仰や宗教嫌いも宗教であり～みたいな話は今回はなしで。宗教の他には精神の病院に行けという話もあった。実はすでに、病院とカウンセリングには学生の頃から通っている。病名はついているが、憂鬱とイライラと胃弱くらいしか自覚症状がないのでピンと来ていない。延々経過観察されている。薬は全然効かないので、現在は憂鬱が激しい時にその場で飲む薬しか処方されていない。障害年金はもらえそうにない。ボランティアを提案する人もいた。実はこれも嫌々ながらやったことがある。某NPOの臨時作業員というかお手伝いみたいな感じで数か月混ぜてもらった。でも、NPOの人らが輝いた眼をして、力強い握手と共に「増田クン、まずは元気な挨拶からがんばろう！」と言われた一日目の時点で内心もうダメだった。いや挨拶はしていた。どっちかというと丁寧にしていたつもり。小学校でクラスの挨拶名人賞を受賞していた、昔取った杵柄だ。ただ全盛期を過ぎた今の俺の挨拶はオドオドさも香るスタイルになってるから、エネルギッシュな人たちからすると元気よくと言いたくなるのは分かる。でも俺とは求める心地よさが違うのだなと感じた。血圧が俺より30くらい高そうだった。あと単純にボランティアの具体的な活動でも俺はグズで気が利かなくて、役立たずとして混じってるのがキツかった。ワンシーズンの活動が終わったあと、臨時お手伝いの立場ながら打ち上げに呼んでもらえたので優しくしてもらったとは言えるんだろうけど、その最後の打ち上げの席も辛かった。創作やブログも多少やったが、しんどくてやめた。気力体力行動力の消耗がヤバかったし、がんばって書いても読者が少なくてあんまり褒めてもらえないので悲しくなった。小さいものを一つ作ることはできても、それを複数作ったり書き続けていくのはひどく大変だ。内容が多少まずくても創作できる人はそれだけですげえよ。42.195kmを走らず歩ききるだけで凄いようなもんだよ。風俗。俺の「童貞」という悩みを噛み砕いて言えば、「コミュニケーション能力と、アイデンティティのかなりの位置を占める男性という属性の二つが、他人（特に男性）から被害を受けやすい女性から受容されたことがないことによる、不全感や許されていない気持ち」が問題なので、お金で受け入れさせたところで解決になる気がしない。むしろその手段を取ることで罪悪感が増しそうで怖い。金という暴力で女を従わせたってことになる。なんて言ってみたが、風俗でいいから一回ヤってみてーという即物的な気持ちもモチロンある。でも実家暮らしだと、家族に風俗行ったとばれないかという心配事もありなかなか行けない。男性性なんかにアイデンティティの重きを置くなって意見も見るが、その重心バランスはセルフコントロールムズイでしょ。はてなの内外で、首都圏だったら飯奢ったり遊んでやるよと言ってくれる人をちょっと見た。とてもありがたい。だがすまないことに、前述の通り俺は地方民である。まあそうじゃなくても、こんなクズ of クズな記事書いといて非匿名で会うなんて、恥ずかしさと怖さでできやしないが。知人に首都圏在住者が多いのもあり、そっちで暮らしたい気持ちは大いにあるが、以前親に話を振ったところ良い反応をもらえなかったので無理だ。自殺企図したことがあるため、離れた場所に行かせるのは心配らしい。「30代になって親の顔色をうかがうとか幼稚すぎる」と言われるだろうが、親と話し合ったりお願いしたりということが物凄く苦手でダメだ。一度話を振っただけでとても勇気を出したくらいだ。無職でもその年まで生かしてもらえてることが最高に優しくされてるだろというド直球。就職しろというド直球。あなたたち、その通りです！！！！　養ってくれているお父さんお母さん、医療保険を使わせてもらってる社会、ありがとう！　年金くらいは払ってます！腕力なくて荷物を落としそうになって迷惑かけたバイト先、一回寝過ごしたらもう顔見せるのが怖くて連絡を絶ったバイト先、寝坊した上道分かんなくなって面接キャンセルした就活先、集団ディベートで変なこと言う俺と同じ組になった就活生、興味ある職種を答えられず困らせたハロワの相談員さん、ごめんなさい！こんなに迷惑をかけても、直接的な刑罰とか咎は負わされてなくてこの社会はクズにも優しい！その辺はマジその通り。なのに、こんなに優しくされてるのに、なんでか人生がうまくいかねえし外に出るのが辛いし社会や他人と関わるのも不安だし心身落ち着かねえしで自分じゃどうしようもねえし辛いので、もっともっと優しくされたらうまいこといかねえかな、誰か救ってくれよっつー夢想を書き殴ったのが元記事なわけ。自分じゃどうしようもないとか甘ったれてんじゃねーよ人は自分で何とかするしかないんだよとか、むしろ優しくされすぎたのが悪いんだよとかの声も拝聴しております。書きたかったのはだいたいこんな感じだ。自己卑下してかわいそうぶることで批判を避けようとしているのが鼻についたら申し訳ない。卑屈さによる防御は卑怯なのだが、いったん頭に浮かんだ卑屈さや恐れを脱臭するのもこういうクズ人間のエッセーみたいな文章ではニュアンスを損なうのでは、と考えるとよくわかんなくなった。よくわかんなくなったということを言い訳にして、卑屈さを大量に残して責めづらくする予防線を張り、そして予防線を張ったことについての予防線を更に張る卑怯な書き方申し訳ない。薄っぺらく心にもない謝罪を繰り返していて申し訳ない。2019年8月追記また2年後くらいにどうなったのか報告してほしい このブコメを意識したわけではないが、偶然約二年後に似たような童貞と孤独の記事にブクマがついたので、トラバしておく。童貞を馬鹿にするのを止めるのがどれだけ童貞の為になる？ anond:20190810064323",
    "bookmark_count": "218",
    "category": "世の中"
  },
  {
    "masuda_id": "20191226145457",
    "title": "お前が言う「良い温泉」って何？ ",
    "content": "何を基準に良い温泉って言ってるの？俺には温度以外まったくわからないんだがどういう時に良い温泉だって感じるの？",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130314194117",
    "title": "シンプルな生き方を目指す ",
    "content": "物欲は果てしない、物を持てば持つほど悩み事が増える。物を手に入れれば壊れる心配が出来る、盗まれる心配も出来る。新しい製品が出て型落ちになる心配が出来る。買うまでは楽しいが、買ってしまうとあるのが当たり前になってしまい「なーんだ、こんなものか」と思ってってしまう。物欲を満たしたところで人は本当は満たされていない。ゴータマ・シッダルダさんは2500年も前に気づいていたこと。物欲を完全に制御できたらいいのだが、現実にはなかなかそうも行かない。文明の利器の便利さは保ちつつ、不要なものを整理して行きたいと日ごろから考えている。↓そこで目指すのは、これくらいあれば十分という生き方↓冷蔵庫、洗濯機、エアコンなど基本的な生活家電テレビ1台、デジタルレコーダ1台PC1台、楽器1つ携帯電話1つ自転車1台CD300枚、本・雑誌はマガジンラックに収まるくらい1週間分程度の服靴2足、サンダル1つ萌えフィギュア5つ萌え抱き枕1つこのくらいで満足出来るシンプルな生き方が理想だ。沢山の物を持っていることをステータスにせずに、経験や知識を財産にしたいものだ。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140331101034",
    "title": "お祈りメールを送るはずが、間違って給与明細を送信してしまいました。 ",
    "content": "先日求人の応募してきた人の面接をしました。結果は不採用で、お祈りメールを送信しました。その後、会計士から「今月分の給与明細を計算して早めにエクセルファイルを送信して下さい。」とメールが来ました。え、先週送ったんだけど、、、え、、、え、、、あれ、、、ここで気づきました。先日面接した人にお祈りメールではなく、給与明細のエクセルファイルを送信してしまったのです。給与明細には、スタッフ全員の給与はもちろん、役員報酬も全て記載してあります。やっべー　どうすっかなー　まいったなー追記会計ソフトが4月1日から正常に動くかどうかを確認するのに日付を一日早めていたのを忘れてた。明日会計士に言おうと思ってたネタでした。通りでニュース見たらまだ増税前にレジに並ぶ人がいるわけです。みなさんもこんなことが起こらないように注意してね。ブコメ見るとこういうことやっぱりあるみたいなんでね。",
    "bookmark_count": "218",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090810012203",
    "title": "女尊男卑に対して思うこと。 ",
    "content": "「男女平等」という大義名分のもとに、「女尊男卑」を求めてはばからない女性が増えている気がする。私は女だ。働くのがとても楽しく、将来はもっと出世したいと考えている。その代わり家事はからっきし駄目だ。食事は作れないし、部屋は汚いし、会社から帰ったら気力がなくて家事なんかやりたくない。旦那は私より収入が低い。だが家事全般やってくれる。掃除、洗濯、炊事。雑で、丁寧な家事とは言えないが、一生懸命やってくれる。その分、生活費は私が多めに出しているし、時々プレゼントも買ってあげる。ご飯や洗濯、掃除に対して感謝の言葉を忘れない。私は完全に対等な生活を送れていると思っているし、今の生活に満足している。だが、世の中の女性たちは、どうも「平等」ではなく、「女尊男卑」を求めているように感じてしまうのだ。たとえば、仕事よりもプライベートを優先し、見た目にお金をかける女性。もちろん、生き方として否定はしないが、それならば家事全般しっかりやり、「良き妻」であるべきではないのか。「専業主婦になってラクしたい」という女性は、甘えていると思う。専業主婦になるなら、家にお金を入れられない分、家事も子育ても夫の手を借りずにやるべきだ。「自分より収入の多い人としか結婚したくない」という女性が、婚活中の人には多いという。なぜだろう？働いているのなら、どちらの収入が低かろうが、助け合えばいいだけの話だし、相手に収入の多さを求めるのなら、自分が率先して家事をやるべきだ。それとも、「女は家事をやらされるから、相手の収入が多くないと釣り合わない」という意味なのだろうか？それならば、「自分より収入が多い人、もしくは自分より収入は低いが家事をやってくれる人」という条件であるべきだ。世の中の女性は、「養ってもらう」という都合のいい面を除いて「男女平等」と唱えているように見える。私がこれを嫌だと思うのは、この女の態度が、ネットでの女叩きにつながるのもあるし、このような女性がいる限り、まだまだ「女は仕事ができない、家事でもやってるべき」という見方しか、社会はしてくれないからだ。私が家事をやっていない、その分収入は多い…という話をすると、妙な顔をされる。「そんなんじゃいつか捨てられるよ」と言われたり、「情けない男だな」と言われたりする。自分たちはこれで幸せなのに、なぜそんな言われ方をしなければいけないのか？私は、もっと社会が男女平等になり、稼げるほうが収入を得て、稼げないほうが家事を受け持つのが当たり前の社会になってほしい。そうすればもっと風通しのいい社会になると思うし、稼げない男性も、将来の選択の幅が広がると思うのだが。8/11追記たくさんのトラックバック、ブクマありがとうございます。１点だけ、訂正して追記します。「フェミニズムについて思うこと」と題し、最初に「フェミニストたちは…」と書きましたが多くの方に指摘された通り、私はフェミニズムには明るくありません。私が首を傾げているのは、旦那に稼いでほしい、でも家事や育児で苦労するのは嫌だという「なんちゃってフェミニスト」に対してです。女性の権利のために戦ってきたフェミニストたちを侮辱するような書き方をしてしまったこと、深く反省いたします。タイトルと最初の２行を訂正いたしました。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190204024106",
    "title": "もし３ヶ国語覚えられる薬があったら ",
    "content": "英語中国語ロシア語　だよな？　（なんで国単位なのとか、言われてから気づいたわ。なんて言えばいいんだ）",
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190728042348",
    "title": "悲しみを知らないマスコミへ ",
    "content": "私は京都アニメーションの作品、Free！のファンだ。2期からハマったのでファン歴は4、5年だけど作品は6周年を迎えたので長い人で6年ほどこの作品を追い続けている。子供で言えば赤ちゃんが年長さんに、小学生になった子が卒業し、中学生が大学生になるくらいの年月をこの作品と歩んできたFree！に財産と婚期と血液を奪われたなんていう言葉もある。その作品を作っていた京都アニメーションが放火された。Free！は2020年に新作映画の公開が1月にされたばかりだった。そして7月5日に3期をリビルドした映画が公開されたばかりだった。2020年に向けてこれからも作品を応援していこう自分が死にさえしなければFree！の新作が見れるん世界が待っている。そんな日々の生きる希望が一瞬にして奪われた。数日間は毎日涙が溢れ、映画を見に行っても号泣してしまった。日に日に犠牲者の増える報道に言葉が出なかった。私は卒業してすぐ入った会社がドブラックで体も心も壊し逃げるように退職し1年間引きこもった。その後非正規で働き続けていたがこの作品に出会い、満足行くように応援したくて頑張って正社員になり、聖地巡礼やぬいぐるみの撮影で色んなところを旅行できるようにもなった。それだけこの作品は私にとって希望だった。正直この先作品がどうなるかわからない。もし制作が難しくて無くなってしまっても今までFree！がくれたものは消えないから私はこれからも生きれるし京都アニメーションに支援を続けていく。犯人に対しては怒りや憎しみでは当てはまらないのだろう、何も思えない。でも今明確に怒りを感じるものがあるマスコミだ。彼らは京都アニメーションが被害者の実名報道の自粛を呼び掛けているのに報道し、ファンや関係者、果ては葬儀会社にまで取材を続けている。亡くなられたスタッフがどなたなのか、私も気にはしてる。だけど会社が発表を控えるよう要請してるのにそれを無理矢理暴くようなマスコミの仕業によって知りたくはない。正直ある程度察しはついてるしこの1週間で覚悟はできた。作品が中止になるのも残った方で作るのも受け入れられるけど、今のFreeは今のスタッフでしか作れないから私はその終わりとなる事実はちゃんと弔いの気持ちを持った公式からだけしか聞きたくない今、私と同じファンの多くが実名報道をするメディアの情報を断つ努力をしてる。ニュースは見ない、ツイッターでトレンドを見ないよう外国設定にする、検索もしない、注意喚起をし合う、何も悪くない、私たちがしかしそれでも不意打ちで見てしまったり、ニュースを見た職場の人に言われたり、日々苦しみながら過ごしているこの状態に多くのファンが憔悴してきているこれはマスコミによる二次災害だ。情報テロだ。もちろん一番辛いのはご家族や親族だ。だけど今多くのファンもまた傷つけられている取材と報道のあり方を、そして京都アニメーションさんからのメッセージを今一度よく考えて欲しい。報道を見た方は拡散するのを控えてほしい。そしてできたら、犠牲になった方達がどんな素晴らしい作品を作っていたかを報じて欲しい。今なら1800円の取材費と100分程度の時間で劇場でFreeが見れる。話は分からなくてもどれほどの高い技術でアニメを作っていたかくらいはわかるだろう。",
    "bookmark_count": "218",
    "category": "世の中"
  },
  {
    "masuda_id": "20170131211441",
    "title": "子孫を残すってシステムは不平等の温床だと思う ",
    "content": "親が金持ち→ギャンブルで有り金全部溶かさない限り人生安泰親が金無し→ちゃんとした勉強が出来る可能性が大幅に下る親が完璧人間→ベースのメンタルや遺伝的性質が完璧なので何をやっても上手くいってしまう親がゴミクズ→ベースのメンタルからしてゴミクズなので何をやっても上手くいかないか上手くいってもサイコパスとしての成功男女の平等や出自の平等が叫ばれるのならば親の違いによる不平等もなんとかするべき",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160924060900",
    "title": "個人飲食店だけど、２回目でバイト求人募集の広告に成功した ",
    "content": "地方に飲食店２つ出してる自営業者のものです。バイトがなかなか集まらなくて、B5サイズで表側が広告、裏側が履歴書のパターンの広告を出した。ただ前回出したときは面接に一人しか応募がなかった。今回は履歴書の志望動機をチェックシート方式で極力書かせないようした。そしたら不思議。１回目→３人→２０人と大幅増。世の中は単純な仕組みで動いてることを確信した。皆も良ければ真似してくれたまえ。追記：本当は飲食店なんてやってないただの無職だよ。今朝、表が広告で裏が履歴書のチラシ見て応募しようと思ったら、志望動機書くのめんどくさかったから、適当に話を創作したんよ。嘘ついてごめんよ。",
    "bookmark_count": "218",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160815023631",
    "title": "エロコスプレイヤーがコミケで承認欲求を満たしてはいけない理由",
    "content": "そもそもコミケの本質は「こういうものが好き！」という気持ちを共有する場であると思う。多くは男性同士、女性同士でそれぞれの「好き」を共有している。（男性向け女性作家や腐男子もいるとは思うけど、それでも好きを共有していることに変わりはないと思う）エロ本もたくさん売り買いされているけれど、それは「こういうエロが好きだ」という気持ちを共有しているということ。露出が高いコスプレイヤーは少し話が違う。同じエロであっても、その目的は好きの共有ではない。また気持ちのやりとりが同性間ではなく異性間で成立している。「例え露出度を増やしてでも異性に自分自身を認めて欲しい」という女性と、「生身の女性の露出の高い姿が見たい」男性で成り立っている。共有されている部分は特にない。コミケでやる必要性が全くない。このキャラが好き、この原作が好きという気持ちは薄い。だって大抵のネタ元は男性の間で流行っているキャラ、知名度のあるキャラだ。承認欲求自体が悪いのではないし、エロコスプレイヤーが悪いわけでもない。自分自身を認めて欲しいという欲求は誰にでもある。（同人作家にももちろんあるだろう。）ただコミケを承認欲求を満たすためだけの場所にしてほしくないだけ。コスプレをどうしても手段にしたいのなら風俗やイメクラで働いたり、個人で撮影会などを行えばいいと思う。場所が間違っていることに気付け。",
    "bookmark_count": "218",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160410125524",
    "title": "",
    "content": "一人暮らしで自炊派だけど、自分で料理するときにサラダ油を使ったことがない実家でも目につくところにあるのはオリーブオイルとごま油だけだったので、サラダ油はもちろん知ってるけど自分が使うものとして考えたことがなかったこの前彼氏が家に来て料理を作ってくれたときにサラダ油どこ？と聞かれてないよと答えたらびっくりしていたみんな料理するときって基本的にサラダ油使うの？追記予想以上に伸びてて正直びっくりしたブコメで複数書かれてた疑問について■卵料理は？　→トラバでも書いたけど目玉焼きはそもそも嫌いなので作らない、玉子焼きも鍋が直径広めのフライパンしかなくてうまく作れる自信がないので作らない、スクランブルエッグはオリーブオイル■においが気にならないか　→ピュアオリーブオイル使ってるからそこまでにおいしない　火入れたら調理の最中にだいぶ飛ぶし　ごま油は和食で味が濃いもの作るとき、あるいは風味付けに使うので気にならない■揚げ物は？　→面倒だし自分しか食べないのでそもそも家でやらないたぶん自分があまり和食とか中華作らないから気にならないんだと思う　魚とか既に味付けしてある肉とかはアルミホイルかバットに乗せてオーブンで焼いてるブコメ読んでてグレープシードオイルと米油ちょっと気になったので今度試したい追記2■レパートリー少なそう　→一人暮らし始めたの自体去年でそれまでは自分で料理一切しなかったのでレシピなしで作る料理に関してのレパートリーはほぼないに等しい　毎日同じもの食べてそうに関してはワープアなので食費節約するために日曜に一週間分作り置きしてその週回す食生活してるからその通り　揚げ物作らないのはこれも関係してる　ていうか今考えたらこれ毎日じゃないね　お米は毎日炊くけど　本文修正しときますオリーブ好きなのでオリーブオイルのにおいが気になると思ったことないし、ごま油のにおいも好きなので問題ないんだと思う追記3■アッパー層アピール・かっこつけ・食費に金かかってそう　→先述の通りワープア、あと母子家庭なので育ちはむしろ悪い　食費は月15000とってるけどだいたい余る　食が細いこともあり1週間分の食材買っても2000～3000なのでブコメ、おそらく女性かなと思われる人はけっこう同じような人多いみたいなので安心した　おすすめの油ほかにもあったら教えてください追記4■チャーハンは？　→家で作るほど好きじゃないので冷凍のやつ買う　ついでに言うと米自体そこまで好きじゃない　でもチャーハンってごま油でも支障ないのでは？最後にごまかけない？ブコメにちょこちょこあがってたけどちょうど少し前に実家に行ったとき親がお歳暮かなにかでもらったべにばな油を使わないからってくれた今度使ってみます",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190613194548",
    "title": "ラーメン大好きブクマカさん ",
    "content": "好きなラーメン教えてちょ",
    "bookmark_count": "217",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140329171753",
    "title": "派手に遊んでいた男友達がほんわか系女子に落ち着いた時のがっかり感 ",
    "content": "30代になり次々と友人達が結婚していくなか、今まで女関係が派手だった男友達の中にも結婚を決めた人が何人か出てきた。総じて今まで付き合っていたタイプとは程遠い、可愛くて清楚で甘えん坊でほんわかしている正統派中の正統派に落ち着いた。これまでは容姿のレベルの高さはもちろん、仕事ぶりや頭の回転の早さ、家事能力など全てにおいて高レベルを求め、専業主婦志望の女なんかと一緒にいたらこっちまで腐りそうだ・自立している女がいいと豪語してたくらいの彼らがこぞって専業主婦志望のほんわか正統派女子に落ち着いてしまった。「おめでとう！お前も丸くなったな」とか茶化しながら内心すごくがっかりする。ドラマでも観るかのように「いやー流石だわ」という結末を勝手に期待していただけだが、ほんわか正統派に落ち着いたという点に、彼らが今まで隠していた弱い部分をなんとなく感じてしまって、それまでに受けた相談や巻き込まれた面倒くさい人間関係がすごく無駄だったように思えてならない。まあ、男の人みんなほんわか正統派が好きだと言ってしまえばそれまでなんだけど。ーーーーーーートラバを読んで追記します。だれだって結婚するのは正統派女子に決まってる。最初から決まってるんだよ。結婚する女性と遊ぶ女性を最初から分けていただけ。ほんわか正統派専業主婦思考な彼女を持つ同僚や友人を批難し、結婚するのはお互いを高め合える最高の女だけだみたいな事を常に言っていたので、そのような言動は単なる見栄だったんだろうなって今は思っています。最初から遊びは遊び、結婚は結婚と言い切ってればこんなにもやもやすることはなかっただろうに。何かを埋めるように取っ替え引っ替え、厳しいジャッジで女と接してきた彼らが相手を不幸にしたかどうかはわかりません。（私が知る限りの女の子は割とタフだったけど仕事に生きてるかこれまた正反対な真面目な人と結婚したかの二択）彼らは結婚する直前まで今の女とは結婚しないと言いながらも最後は…というパターンばかりなので、せめて「今の彼女と付き合って目が覚めた！」くらいの奴が今後現れることを期待しています。まあ完全に余計なお世話なので。増田に吐き出しました。",
    "bookmark_count": "217",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140621172602",
    "title": "http://anond.hatelabo.jp/20140619102732",
    "content": "欧州人の人間性が個々人レベルで成熟しているのは、以下の3つの災厄を経験したから。14世紀のペストの大流行で人口の３分の１を一気に失った 商工業が既にそれなりに発達していたので人手不足が深刻になり、労働者を酷使する経営者のもとに人が集まらなくなった奴隷を酷使する農場主からも奴隷がよりましな労働環境を求めて逃亡し、奴隷制度が終焉した17世紀にキリスト教の信仰方法を巡る大戦争をして国土が荒廃した 気象条件の悪化も重なり飢餓が頻発し、人手不足がさらに悪化。せっかくの遠洋航海から得られた利益をムダに。相手の主義主張を尊重して殺し合いになることを防ぐことを学んだ。ただし、相手がキリスト教徒であることが大前提。20世紀の二度の世界大戦たとえ相手がキリスト教徒でなくても、相手の主義主張を尊重しないとヤバイことを学んだ。相手の過去の責任を苛烈に追求しすぎると、ブチ切れられてトンでもない反撃をくらうことがあることを学んだ。日本人や東アジア人が個人レベルで同じように振る舞えるようになるには、まだまだ災厄の経験が足りない。日本や韓国はさしあたって来るべき少子化で「擬似ペスト」による人手不足を経験するけど、それでもってブラック労働環境が払拭できるかどうかが試金石だね。めいろまをdisるだけで日本スゴイ！と思ってるヤツには、理解できない理屈のようだが。",
    "bookmark_count": "217",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "217",
    "category": "世の中"
  },
  {
    "masuda_id": "20160120212214",
    "title": "一生独身でも非難されない最たる職業って何だろう ",
    "content": "割と本気で気になっている。私は一生結婚したくない人間であるが、だんだん歳をとってきたせいで周りからのプレッシャーが大きくなってきて正直うざい。なんとかして周りの人間の私に対するプレッシャーをゼロにしたい。私はただ心穏やかに一人で生きたいだけなのだ。独身であっても非難されない職業に就くことができれば、きっと私は独身を謳歌することができるはずだ。そんな職業を教えて欲しい。医者みたいに分かりやすい形で人の役に立っていれば良いんだろうか？でも医者は稼ぎが良いからむしろ結婚して子供を育てるべきだと言う人が多いだろう。それとも消防士や自衛隊みたいな命の危険が大きい職業であれば、独身はむしろかっこいいなんて思われるのだろうか？もしくは介護や飲食系の低所得でキツい職業なら「まあ仕方ないよね…」なんて思って周囲の人はプレッシャーをかけることはしないのだろうか？フリーターやブロガーのような不安定な職業ならば良いのかも知れない。でも低所得なのは勘弁だ。独身で時間の自由があっても、お金がなければ意味がない。私の職業は研究者だ。周りには変わり者が多い。私自身も変人扱いされることがある。歳をとった独身者も多少いるし、独身であればまずお金に困らないので私にとってとても良い環境である。しかしそれでも時々プレッシャーをかけられる。私の好きにさせて欲しい。研究者よりも非難されない職業があるなら、その職業へ転職したい。",
    "bookmark_count": "217",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "217",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190503141220",
    "title": "「藤本タツキ『妹の姉』の問題点」を書いた人の問題点",
    "content": "http://lty.hatenablog.com/entry/2019/05/02/135439　一言で言えば創作物に対して現実の社会規範をもって批判していること。作品の巧拙にはまったく関係がないし、ポリコレ的にアウトだから「描いて、そのおかしさに気づいてほしかった」「描いて、修正すべき表現を見つけてほしかった」とか言い出すのは表現の自由の侵害につながる。くだんのブログはよく創作物を批判しているが、そういった規範批評の対象になっているのは性的な要素を含んだ作品だけだ。世には犯罪者を主人公に据えたロマン・ノワールなど現実的には許されない行為を華々しく描くものが存在するものの、そういった作品は批判の対象になっていない。けっきょくのところブログ主が性嫌悪者であり、自分の気に入らないものを叩いて回っているのが実際のところだろう。最も問題なのは、そういったいわばオナニーにすぎないものを「一人の大人として、社会をより良いものにしていきたい」とか「社会の構成員として子供が安心して安全に暮らせる社会を目指」すことに資すると考えている点にある。（すでに消されているのでスクショ：https://i.gyazo.com/d67c7963d6021fb51b56279d0aba7b95.png）この手の自分の嫌いなものをただ叩いているだけにも関わらずそれを正義と思い込んでいる人間がいちばん始末に負えない。　作品の是非を倫理や道徳で問うならブログ主の考える良い社会は他者にとっての地獄になりうる、というモラルぐらい持ってほしい。　追記（2019-05-05）なんか上記を「作品批判＝表現の自由の侵害！　という主張」と誤読してる（あるいはそういう主張をしてるようにしたい？）人がいるんだけどそんなことは一言も書いてないよ。最初から、＞ポリコレ的にアウトだから「描いて、そのおかしさに気づいてほしかった」「描いて、修正すべき表現を見つけてほしかった」とか言い出すのは表現の自由の侵害につながる。って書いてるんだよね（誰かがとった魚拓：https://archive.is/af9dJ）。元ブログには「ポリコレを目指すことで様々なコンテンツの面白さが損なわれていくとは思ってません」という文章もあって、ポリコレ的にアウトな作品は無くせという主張と地続きになってることを危惧してる。なんか言うなら最低限そこは理解してからにしてくれ。　あと、書いた人です。好き嫌いの話じゃないんだなー。君は例えばクジラックスの作品がコロコロに載ってても問題ないと思う？抗日ドラマを流す国をどう思う？俺は創作物の「扱われ方」とその社会の在り方に関係があると思っhttp://b.hatena.ne.jp/entry/4668195090215590242/comment/lightlyいやいやいやいやゾーニングの話は全然してなかったよね！？！？！？ポリコレ的にアウトだからそこ直せって主張だったよね！？！？！？そこまったく違う話なんだけど自分で何いってるかわからんくなってんの？ちなみに俺は抗日ドラマを流す国のことはなんとも思わない。フィクションだし。日本で流してもぜんぜんいいと思う。ただ俺は見ないだけ。クジラックスの作品（ここでは『がいがぁかうんたぁ』を想定）がコロコロ（ここでは『月刊コロコロコミック』を想定）に載るのはまずいでしょ。18禁マークをつけて売り場をわけてる意味とそれによって守られているものはあるわけで、それは支持する派。",
    "bookmark_count": "217",
    "category": "世の中"
  },
  {
    "masuda_id": "20120713210514",
    "title": "アニメ制作会社を辞めましたと書いた者です ",
    "content": "http://anond.hatelabo.jp/20120712005200いろんな方のいろんな反応を見て、どうしても書きたいことがあるので書きたいと思います。大小いろいろ嘘を混ぜながら書きました。想像で書いた部分もあります。実際はもっと酷かったり、もう少しマシだったりします。でも、根本的なところ、細かいところは本当です。わかる人にはわかると思います。待遇などは、わたしが一番入りたかった会社に行った同期の話を聞いて書きました。ごめんなさい。本当は、お給料はもう少し低いです。本当は彼氏できたことありません。ごめんなさい。大っぴらに男性キャラクター談義はしないけど、そういう本は結構持っています。ごめんなさい。ある立場の人にセクハラみたいなことをされてすごく嫌だったこともあったけど、思い出したくないので書きませんでした。愚痴ばっかりになってしまって、不愉快な思いをされた方、ごめんなさい。上から目線に取られてしまい、申し訳なく思います。思うばかりで口に出してはいなかったつもりでも、人から見たら態度には出ていたのでしょう。わたし自身に問題があることも理解していたつもりです。でも、少なくとも人が不快になるようなことはしないよう努めてきました。それが噴き出してしまいました。いちばん心が貧しいのはわたしでした。ごめんなさい。あまりに陰鬱とした文になりそうだったので、締めくくりを無理やり前向きにしていますがカラ元気です。ごめんなさい。本当はやっぱりアニメが好きだし、仕事を続けたいと思っていました。そしてひとつ、大嘘をついていました。実はまだ、会社は辞めていません。会社にはお世話になった人も多くいるし人は常に足りていないし、なかなか辞めると言い出す勇気がありませんでした。いろいろ考えていて、体調がおかしくなり始めたところで辞める踏ん切りがつき、その時点で先日の文を書きました。その方がいろいろ都合がいいと思ったのと、自分が前に踏み出すために勢いをつけるつもりでした。なので、現在担当中の話数が終わったら辞めます、と言うつもりでした。書いてからしばらくして、わたしがツイッターでフォローしている作画さんのつぶやきで状況を見て、短時間ですごく拡散していったのがわかり、驚きました。迷惑をかけることになる人がいるかもと思うと焦りました。同情してくれたり甘えんなと言われたり、日本という国を憂いたり。みんないろいろ思うところがあって面白いなあとぼんやり思っていた矢先、あるアニメ監督さんがわたしの文に言及されているのを見つけました。わたしに対する若干の不愉快さが見て取れました。そして、もしわたしが同じ会社にいても、業界を去ることを引き止めないだろうということでした。わたしはそれを見てひどく恥ずかしくなり、同時に悔しいとも悲しいとも思いました。その監督さんは、わたしがアニメに対して視聴者から制作者へと変える決心をさせてくれた、わたしが大好きな作品の監督さんだったからです。あのときの自分がいまの自分を見たらどう思うだろうと思いました。よくわからなくなって、テレビでの放映以来見ていなかった、自分がはじめてひとりで担当した話数の白箱（完成ビデオ）を見ることにしました。なぜか涙が止まりませんでした。そして、とても面白かったのです。自分が苦労して立ちまわった、回り込みの背動カットを見て、当時の苦労を思い出しました。演出さんと作監さんと話し合って国内に動画をまいたこと思い出し、コマ送りをして中割りでも絵が崩れていないのを見て、ちょっと笑えました。自分が当時なにを考えて仕事をしていたかは思い出せませんでしたが、少なくとも恐ろしく前向きで、何でもできる、やってやると思っていたはずです。散々泣いたらやけにすっきりしてしまい、やりたい意志があるんだから、結局辞める可能性だって当然あるのだけど、もうちょっとやってみようかと、すっと思えました。勝手に自己完結してしまいましたが、これがいまのわたしの状況です。本当にすみませんでした。本当にありがとうございました。",
    "bookmark_count": "217",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130520191133",
    "title": "ヤフー縁結びで酷い目にあった… ",
    "content": "昨日ヤフー縁結びというヤフーの真面目な婚活サイトで出会おうとして酷い目に遭った。一日経ってようやくネタとして受け止められるくらい回復したので増田に投下。【最近の更新】ブコメにマジレスhttp://anond.hatelabo.jp/20130522211212感想とブコメを書いたユーザの分析http://anond.hatelabo.jp/20130522203317【重要な訂正】ヤフー縁結びは古い名称で、今はヤフーお見合いでした。http://r25.yahoo.co.jp/fushigi/jikenbo_detail/?id=20110606-00020315-r25忙しい人用の短い説明ブコメで糞長いと評判なので短い説明を用意wwヤフーお見合いでゲームの話題で意気投合した女性(28才)に会おうとしたら、待ち合わせ場所で電話した時に見た目(身長の可能性が高いがわからん)で判断されて逃亡されたでござるwwww以上…あとはブコメでも見てくれwwヤフーお見合いは本人確認しないと出会えないのでサクラではないし、恐らく現地に来てたとは思う。その後も完全に着信拒否で上野公園でポルナレフ状態www多分、見た目で足切りだが連絡付かないので真相は不明www詳細な説明前提となる状況28歳の女性(Kさんとする)と1ヶ月くらいメッセージでのやり取りを行っており、ゲームという共通の趣味の話題で意気投合し、日曜の昨日いよいよ会うことになった。ちなみにゲームの話題はペルソナとかライドウとかアトラス系のRPGの話題(割とマニアックwwすいません、紛らわしい表現なので訂正しました。アトラスファンの皆様、すいませんでした。女性で真女神転生系の話ができるのは珍しかったので、マニアックと書いてしまいました真女神転生4、世界樹の迷宮、楽しみです…)当方のスペック・31才の男で東京在住(真面目に婚活中)・将棋をやってない羽生さんみたいな感じのメガネ男子ww(こっちの方が近そうなので変更しました)全体的にドランクドラゴンの鈴木を真面目な一般人にしたメガネ男子ww・身長は167cmくらい(高くはないが、ひどくチビでもない)・やせ形(っていうか割とガリガリかも)・顔はフツメンだと思う　メガネ外すとかっこいいって水商売の女に言われるww童顔で3歳くらい若く見られる・大卒・仕事はSEで年収は割と高め・優しい、面白いとよく言われる(お世辞?)・恋愛経験少なめ 3年くらい付き合った女性が一人いただけ・ずっと非モテ　でも三次元の彼女も欲しい・ゲーム世代で現役のゲーマー　多分ファミコン含めるとプレイしたゲームは4桁超えた以下好きなゲームの羅列、これでゲーマなら俺の傾向をわかってくれるはず真女神転生、ペルソナ、ライドウ、ドラクエ、FF、メタルマックス、風来のシレン、デビルメイクライ、デモンズソウル、アンチャ、鉄拳、スト4、モンハン(3Gのジョジョブラキをソロで捕獲できたよww)、ガンエク(アーケードやりまくってました　PS3で中佐です)、シュタインズゲート(アニメも映画も観た、感動した)、ダンガンロンパ・アニメや漫画は見るけど萌えではなくどちらかというと燃えの方ガンダム・ジョジョ・シュタインズゲート・H×H、進撃の巨人とか男はどうあるべきか教えてくれる熱いアニメや漫画が好き女性のスペック・28歳の女性で千葉県在住・ゲーム好き・高卒・メーカーの工場勤務 細かい作業をしているらしい・年収200万以上300未満・姉が結婚して最近あせり始めた?・ゲームをわいわいプレイする家庭をご希望・太ってはおらず、やせているらしい・身長が170cm近くあるので男性も170cm以上が理想(後述するが自分の身長で問題ないか確認したのだが、問題ないとのこと)・容姿にはあまり自信ないらしい(あえて写真交換はしていない)・LUNA SEAが好き　多分河村隆一が好きなんだろうな 河村隆一も背高くねえよな…・ギャンブル、タバコ吸ってる方お断り・家事は実家住まいなためあまりやらないことが多く素人並だけど、将来は相手の方の為にも頑張っていきたい当日の詳細場所と日時は上野の公園口に16時、公園をぶらぶらした後でやきとり屋でやきとりを食べながら趣味の話などで会話する予定だった。(もちろん俺のおごり)16時の15分前に改札出た所に待機していたのだが16時になっても来ない。事前に電話番号を交換していたので電話するも、「公園口とは違う口にいて、改札出ちゃって右手にカラオケが見える」とか訳のわからないことをつぶやいていて、全く要領を得ない。公園口とかわかりやすいから迷うはずないし、それに何故勝手に改札出て歩き始めてんだろう、右手にカラオケとかカラオケなんてどこにでもあるから目印にならないし…おかしいなと思った。この時点で俺のテンションは一気に下がりこの人、馬鹿なのかなと思った。このままだと埒があかないので、「電話で公園の中に入って何かしら目印になる建物とかまで行って下さい、そこまで自分が向かいます」と連絡した。ここでも全く相手に悪びれる様子も謝罪する様子もなく、違和感を感じでいた。電話が来るまで待っていたのだが、それから10分ほど待つも連絡が来ない。こちらから電話するも完全に着信拒否…サイト上でメールしても勿論無視…ここで俺はやっと相手に逃亡されたことに気づいた。最初の電話の際に公園口とは違う口にいると言っていたが嘘でその際に電話に出ている俺を確認し、見た目で判断してそのまま帰ったのだろう。事前に服装や見た目などは連絡していないが見つからない場所から注意深く改札付近を観察すれば俺を視認することは可能だ。訳のわからないことを言っていたのは時間稼ぎか…。なるほど手際が良い、こりゃあ確信犯だ。何回かやってるな…。………うわー、あんまりだよ～～～～(´；ω；｀)ひどすぎるよーーーー(泣)メールでの印象は悪くなく、趣味も合うし、wktkしてただけに一気に奈落に突き落とされた。多分、公園内で一番不幸に落ちた人ランキングがあったら(株の下落率ランキングみたいな感じね)ぶっちぎりで一位だったと思う。ホームレスは不幸だろうけど、落差がないので1位ではないはず。しばらく公園内で通り過ぎるカップルを見ながらポルナレフ状態でgkpr震えながら20分くらい放心していたwwww正にこんな感じ↓「あ…ありのまま今起こった事を話すぜ！な…何を言ってるのかわからねーと思うがおれも何をされたのかわからなかった…もっと恐ろしいもの(女の本性)の片鱗を味わったぜ…」女って怖えええー、そんなことするんだ…俺の見た目ってそんなに足切りを食らうレベルなのかよって思ってマジで凹んだでもしばらく経って冷静に考えたら多分見つかるリスクを避けて正面には立ってないはずで、顔をロクに確認していないだろうということと、その人のプロフィールに私は身長が高いので、身長の高い男性がいいです、と書いてあったことから背格好とか身長がNGだったのだと気づいた。…身長で足切りですか、そうですか。これに関しては気になっていたので事前に俺は男性にしては身長は高くなく167cmくらいしかないので大丈夫ですか、とは聞いていた。大丈夫です、私も容姿には全然自信有りませんからと言っていたのに…このザマだよ～～～やっぱり気にしてんじゃねえかよ、ボケがーー雑感および哲学的思索wwww結構強烈な体験だったから色々なことを考えちゃったわ。(まあ似たような経験は前もあったのだけど(泣))以下考えたことを整理する意味で箇条書きでダラダラまとめる■俺はこの恋愛市場において少なくとも見た目に関しては弱者だということまあ薄々気づいていたけどこんだけ露骨にやられると認めざる負えないww昔占い師に占ってもらったときにあなたは異性から精神的苦痛を受けたり、ガッカリすることが多いでしょうと言われたことを思い出したその予言、めちゃくちゃ当たっとるわwwwwww■イケメンは大変だということ例えば俺がイケメンで高身長だったと仮定しようその場合、この女のお眼鏡にかない連絡がついてデートしていたはずだが、でもこの女は明らかに性悪のクズなのでどこかでそれを見破って離れないと大変なことになる何が言いたいかというとイケメンには地雷女も寄ってきて冷静に判断しなくちゃヤヴァイのでリスクとコストも増えるよってこと判断できなかったら爆死しちゃうよってこと良かった、イケメンじゃなくて…w■身長で判断して逃亡する女とかいるんだ…タダ飯食えるし、社交辞令でもいいから飯食って断ればいいじゃん、まあリスクを避けてんだろうけど他人は他人だけど今まで楽しくやりとりしていたのに、こんな仕打ちしちゃうんだ…俺は相手が28才だしネットでの出会いだし不細工な人が来ることも覚悟していたもしその場合でも楽しくやりとりしていたお礼を含めて全額おごるつもりだったその後付き合うかどうかは話してみた感触で決めるつもりだった…自分とは明らかに違う考えの人間に遭遇したので想定外の攻撃で精神ダメージでかかったよ…■嗚呼、この女の声は聞けたけど顔は見なかったなあご尊顔拝みたかったなあ…28才でヤフー縁結びで婚活して、身長見て逃亡（笑）どんな顔なのか、どんなメンタリティーなのか興味あるわwww悔しいのう、悔しいのうwwヤフー縁結び上で通報したけど、何か仕返ししたいわ…何かないかねwwww電話番号晒すのは可哀想だけど、ヤフー縁結びのプロフィールページ程度なら晒そうかなwwこれ以上被害者を増やさないために、だれかが安価でメールする展開希望wwwwww■でもまあ奢ったとしてもその後フェードアウトされるだけで、それよりかは逃亡してもらった方がお互いにロスが少なく合理的かそれに毒にも薬にもならない経験よりかは今回みたいに毒になった方が得るものがあえると考えればいいかこういうネガティブな経験を感謝して甘受してポジティブなパワーに変えるのは生きて行くのに必要なことだ■身長で判断して逃亡するって男と女を逆転させるとおっぱいの大きさとかスタイルの良さを確認して逃亡するってことですか?（笑)今回のやりとりを置き換えると男「Dカップ以上のおっぱいが好きです」女「私Bカップくらいですが大丈夫ですか?」男「おkwww」その後実際にペチャパイだったのを確認して男逃亡wwwみたいな感じか…まあ何か単純すぎる置き換えで違う気もするけどwww男クズすぎワロスwww と言っておこう…■でもまあこの女の人を誰も責められないかも見た目は重要だろうし、見た目および内面を考慮して誰もが異性を選別している人間含めて動物は今までそうしてきたし、これからもそうする「いい人なんだけどねー」という言葉にあるように相手がどんなにいい人でも好みじゃない異性を受け入れたりはしない誰もがやっており、やられていることをこの女は露骨にやっただけのことだ人間関係上パンチ強すぎだけど、生き物としてありかなしかで言えば、ありだ弱者が虐げられるのはどこの世界でも同じ、この世界は残酷だつまり俺が弱かった(身長が低かった)、ただそれだけのことだ…■この女はもしかしたら男から嫌なことをされたのかもしれない被害者が加害者になってしまったり、過剰防衛の結果、加害者になってしまうことはよくある話だそれは憎しみの連鎖と言われるもので、この世界に歪みと悪意をもたらしている…こいつも加害者に転じた被害者なのかもしれないただ俺は被害者になったからって加害者にまわるような人にはなりたくないし、そんな人とは付き合いたくはない被害者が加害者に転じることが減ればこの世界はもうちょっと素晴らしいものになるのに(´･ω･｀)まあ難しいんだろうね…■その後、何か妙にムラムラしておっぱいパブに行っておっぱぶ嬢にこの件を話して慰めてもらったwwwww俺、完全なる負け組ワロタロスwwww割と同情してもらったよwwww勿論金払って買った時間内でねwww話してばっかりでおっぱい揉めなかったから今思うとキャバクラかガールズバーに行けばよかったwwwwwまあこの女どももおっぱい出して話引き延ばして 金もらってるから大概なモンだけどなwww■女っていうか人間って残酷だよね…(´･ω･｀)この世界は残酷だ…そして、とても美しい…いい人生だった…ミカサかわいいよ、ミカサハァハァwww進撃の巨人、kindleで全巻買ってんたwwジョジョと同じようにアニメのBD集めようかな…(中略)…俺の心も今回の件以外にも色々あって、折れそうだ…やっぱり我々、恋愛市場の弱者は二次元に逃避するしかないのか…皆の嘆きもよくわかるわ…三次元の女、怖ええええwwww えげつねえwwww…っていうか人間が怖い、人間の悪意怖いもう少し戦ってもがいてあがいてダメだったら、俺も諸先輩殿の後を追って二次元世界に逝く…wwwそれは悪意や裏切りのない、甘美な世界wwラブプラスの寧々さんのような女性はこの世界にはいないか、いても既に食われてるそして最初は純粋で優しかったかもしれないが、被害者になった挙句、加害者に転じている可能性が高いラブプラスの寧々さんのような女性はラブプラスの中にしかいない女に限らず毒や悪意がない人間はほとんどいない深く人と付き合うということは、自分自身の悪意とその人の悪意に向き合うことでもある■やべ、人気エントリー入りしたwww夢だったんだ、エントリー入りwwwこれで人気エントリーならまだまだ色んな方面のネタあるわww次からは端的にまとめるわww色々な角度からコメントもらってて、非常に勉強になります。これだけでも今回の出来事をポジティブに捉えられます。ありがとうBuzzったのは皆の恋愛の秘められしトラウマをえぐったからかもしれんなwwwここまで露骨でなくても、皆異性にハブられたことはあるっしょwwwあと俺と同じか俺よりも低い身長の男性はこのような迫害を受ける(もしくは既に受けてる)かもしれないので、人ごとじゃないっすねwww肉体的偏差値低いけど、他の科目で頑張りましょうwww",
    "bookmark_count": "217",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181119093703",
    "title": "ガルパンの呪い",
    "content": "今年もあんこう祭に行きました。楽しみだった訳でもなく、行って楽しんで来た訳でもなく。むしろなんで俺はここにいるんだろうと思った始末。俺が脅迫観念めいた動機であんこう祭に行くようになってからどれくらい経ったのだろう。とにかく最近は、「行かないと後悔する」という動機であんこう祭に参加している。時を遡って2012年か2013年。俺は当時大洗から車で20~30分の場所に住み仕事をしていた。なりたかった職業に近いかもしれないけど、厳密にいうと全然違う、というか下っ端というか、そんな仕事をつまんねーと思いながら安い給料でこなしていた。俺はこのままでいいのかと思っていた矢先、ガルパンのことを風の便りで知った。そして後輩に居酒屋で「金の匂いを感じさせないからいいんだよ」とか「街の人も一体になってやってるから盛り上がんてるんだよ」とか「現実を作中に持って行って、作中のものを現実に引っ張り上げてる融和感がいいんだよ」とか、自分の目で見た訳でもないのにドヤ顔で大洗の人たちがやってることがオタに受けてる理由を雄弁に語ったもんだ。うんこで、ある週末、ガルパンを一気見した。土曜日のことだったと思う。次の日には大洗へ車を走らせていた。なんのイベントの日でもないなんでもない日の日曜日。俺は殺されたね。ドヤ顔で語っていたことを見事に撃ち抜かれたリアル。つまり、大洗でガルパンがどんな展開をしているのかを自分の目で見て体験して、ネットの情報だけで後輩にドヤ顔であれこれ語ってた俺の無様さをまざまざと見せつけられた。そんな衝撃。そもそもガルパン面白かったんじゃ。だからこそ次の日には車を走らせていたわけで、お話そものものが面白かったんやな。そんで大洗行ったら劇中の街並みそのままだし、グッズもなんか本当に大洗女子学園や学園艦がこの世にあって西住みほや他のキャラクターがこの世に存在しているようで……そんな印象を覚える硬派な（？）アイテムがズラリよ。そんで俺は思ったんだよこんな近くの町の人々がこんなに面白いことをしているのに一方俺はネットで得た知識でもって何かを知った気になって一歩引いた目線で傍観者になった気でドヤ顔で何かを語ってさ俺は何も分かってなかったし、一歩踏み出せてないだけなのに傍観者気取りでドヤ顔でいたってのがもう無様で無様でこんなすぐ行ける町でこんなことをやっているのに一方俺は何をしているんだ？俺はこのままでいいのか？と思い悩み脳みそがいい感じになった俺は転職のために仕事をやめ地元に戻った。年齢20代前半のことである。その後地元での転職活動に失敗し、なんだかんだで家を飛び出し（失踪）、見知らぬ土地でコンビニバイト１年くらいした後、都内に引っ越して名前だけは夢だった職業に就くことができた。その間もどれだけ金がなくても欠かさなかったのはあんこう祭への参加である。「ガルパン」っていうのはそれだけ俺にとってエポックメイキングなコンテンツだったのである。しかし、最初のうちは夢への指標であり、希望であり、自分を変えるきっかけとなったガルパンだったが、今はというと実のところ「呪い」に変質しているのではないかと感じるようになったのが冒頭に繋がる。つまり今ではあんこう祭に対して義務感や強迫観念めいたものしか感じなくなってしまっているのである。別に大洗やあんこう祭さんサイドは俺に義務を課してるわけでも脅迫してるわけでもないのは改めて明らかにしておくとして、俺の中でガルパンが神格化されてしまったが故に、自身の環境やイベントの規模の変化によって気持ちが離れてしまっても参加せずにはいられないのである。また、近年のファン層の変質（顕在化？）もそれに拍車をかける事態となっているどういうことかというと、やれ聞こえてくるんだよ町営駐車場で酒盛りして大騒ぎしてるとか、公式に認可されてないグッズはダメよとアナウンスされているのにそういうのを作っている連中とか、駐車場を痛車展示場にしてるとか、そういうキナ臭いあれこれが。確かに、参加人数は年々増加の一途を辿ってるし、劇場版を皮切りにかなり人も増えて層も様変わりしたように感じる。（めんどくせえツッコミを恐れず表現するなら「ゴロ」っぽーい感じ）特に感じるのがコスプレイヤーの存在で、ガルパン放映直後かその次のあんこう祭は確かにコスプレイヤー、いるっちゃいるなって印象だったんだけど、その翌年にはレフ板持ったカメコ引き連れてたりするコスプレイヤーがいたりして、いやいや、ここはあくまで町のお祭りであってアニメイベントではないんだよってスゲー思ってっつうか正直ドン引きして、なんかその頃から毎年毎年「なんか違う」感が蓄積されて来たというか住み分け感が崩壊してしっちゃかめっちゃかになってるっていうかそんな感じで毎年毎年覚える違和感やキナ臭い話なんかも耳に入ったりでどうなんだろうなーと思いながらもやっぱり参加しないことでの後悔が恐ろしくて結局今年も朝早起きして大洗に向かってしまった俺の話。呪いだよな呪いだよこれでもガルパンも大洗も好きなままなんだぜ。取り巻くアレコレに疲れちゃったのかも。今度時間があるときはイベントでもなんでもない日にふらっと行って自分のペースであれこれ買い物したいなって思った。海とかボケっと見てさ以上愚痴とかよくわからない何かの吐き出し。おわり追記:まとまってなかったのでいくつか1.自分の中でガルパンが絶対的なものになってしまっているので離れたくなっても離れられないという話一部のファンやガルパン・大洗そのものが呪いを掛けてきてるとかそういう話ではないです2.後半の部分に関して杉山Pが言いたいことを分かりやすく言ってくれました。ガルパンファンは町やそのお祭りに受け入れてもらっている立場だというのを忘れてはいけないと思いましたまる修正:神格化〜のくだりを分かりやすいよう修正しました(遅い)",
    "bookmark_count": "217",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20090824170058",
    "title": "http://anond.hatelabo.jp/20090824162021",
    "content": "食べ物に飛びつくってそれ疲れてるんだよ。お腹空いてるんだよちなみに姉ちゃんに教えられたデート3か条女が不機嫌なときは甘いもの食わせて休ませろ・それでもまだ治らなかったら寝かせろ・それでも無理なら諦めろ「子供じゃねーか」つったら、「大して変わらねーよ！」って返事がきたしかも合ってるから困る",
    "bookmark_count": "217",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160805060058",
    "title": "はてなーが最近の曲を聞かないワケ ",
    "content": "1.脳の成長が止まった2.貧困3.ロクな音楽がない4.その他",
    "bookmark_count": "217",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170831175916",
    "title": "みんな、北朝鮮をナメすぎじゃないか？ ",
    "content": "｢北朝鮮は弱い。もし日米と戦争になったら金正恩は終わりだ｣みたいに言われているけど、なんで日米が勝つという前提なんだよw例えばベトナム戦争みたいに長期化すれば、米軍が撤退に追いこまれたりするんじゃないの?",
    "bookmark_count": "217",
    "category": "世の中"
  },
  {
    "masuda_id": "20181128115610",
    "title": "最近の神回判定が緩すぎる説 ",
    "content": "アニメ観てて今回は神回だっていうネットの意見を参考にしつつ視聴してるんですけど、「まぁたしかに泣けるけど、良回程度で神回ではないな」と思ってガッカリすることがある。自分がアニメを見過ぎているのかもしれないが、アニメ大量放出のこの時代に神回判定が緩くなっていないか？僕はもっとコードギアスR2の最終回とかセーラームーン無印の最終回とかそういうのを神回というのだと思うんだよな。歴史に残るエピソードレベルじゃないと神回と認めたくないわけ。最近はすぐ神回だとか神曲とか神作品とかいうじゃん！最近の神判定は奈良判定並みに緩いぞ！アニオタ歴史20年の僕はそう思うんだ。君はどう思う？追記ブコメで既に出てたところ申し訳ないが神回判定が緩いなと思ったのはゾンビランドサガ第8話だよ。サガ民はゴブリンと戦い過ぎて逆にサガの評価下げてるからな。だけどゾンビランドサガのOPは神だな！コードギアスR2より第１期の最終回の方がたしかにこれからどうなるんだろうって期待が非常に高かったよな。今は廃れちゃったけど当時は神MAD動画がたくさん作られててニコ動観るのが楽しかったんだ。今では例のアレとかVtuberにその勢いを奪われてしまったけど、まぁそんな懐古厨的なもんなんだ。ちなみに自分がメジャーなところで神回だなと思ったのはるろうに剣心アニメ版の京都編で剣心が薫に別れを告げるシーンな。セル画最盛期に蛍の光り輝く描写、カヴァレリア・ルスティカーナのメロディでまさに明治剣客浪漫譚というところ。マイナーなのだと刀語の最終話のとがめのシーンとか蒼穹のファフナー(無印)の翔子回とか、〜ef〜シリーズとか、あとうる星やつらの映画版でガラス越しにらむとあたるが語り合うシーン。マキバオーとカスケードの日本ダービーの戦い。あとヨルムンガンドのアール退場シーンでしょ、ふしぎ遊戯はEDの入りが毎回神ってるし。33話の柳宿との別れは泣いたし。アニメの話って楽しいね！追追記みんなコメントありがとな！お互いの神回を語り合う、そういうのが好きなんだよ。リアルだとアニメの話してもロボ系が好きかアイドル系が好きかとか細かに趣味が分かれてんだよね。だから意外と今回良かったよねとか気軽に話せないからネットの声聞いちゃう。そういう意味では神回判定が緩くなってもリアルに恩恵を受けてる感じはあまりないかな。コメントへの返答シャーロットは尻すぼみ感があって2クールやれたら神作品だったかもよね。プリキュア時代は部活に打ち込んでたもんだから見てないんだ。すまん...カウボーイビバップ出してくるのはセコいな〜笑 第5話は神回だと思う！エグゾダス第9話は神回だ！初代から観てきた人間としては神としかいいようがない。あとネットでは酷評だったけど鉄血のオルフェンズもすこなんだな。リアルで追っかけてたし、1期のビスケット亡くなり〜からのMISIAはまじで神演出だった。今後最強な神回があったら天照大神回とか表現方法変えて欲しいよ。天照大神回だったら絶対みるもん。九十九神回ならなるほどなって思うし。",
    "bookmark_count": "217",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "217",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "217",
    "category": "暮らし"
  }
]