[
  {
    "masuda_id": "20181226221214",
    "title": "何度も観た映画のシーンを繰り返し観てる ",
    "content": "映画好きなのでいくつか動画配信サービスに入ってるんだけど見たことのない映画には手を出さず、何度も見た映画の何度も見たシーンを見て楽しんでる。「セブン」のラストシーンとか「ジュラシックパーク」のT-レックスの登場シーンとか。最近だと「ボーダーライン」の高速道路のシーンとか。挙げればきりがないけど、次にくるカットがわかるぐらい繰り返し観てる。そこに至るまでの過程はすっ飛ばしちゃうという点ではAVの見方に近いかも。そういう何度も繰り返し観てるシーンってある？※ただしネタバレはなしで。",
    "bookmark_count": "474",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20151001220353",
    "title": "同じく起業10年戦士として重要だと思ったこと ",
    "content": "http://anond.hatelabo.jp/20151001133903↑を受けて、なんとなく書きたくなったので、雑文失礼。1番重要だったこと： 忍耐うちの会社も何だかんだで数百人規模で利益も億単位で出せるようになったので、若い経営者と飲んだりすると「成功の秘訣」みたいなことを聞かれることがあるんだが、正直なところ「これをやったから成功した」というよりは、幾度となく苦境が訪れたけど諦めずに続けていたら、気が付いたらそこそこ成功したと言っても良さそうな規模になっていた、というのが正直なところ。だからといって「成功したのは運が良かったから」というのはいくらなんでも謙遜しすぎて逆に嘘なので、じゃあなんだろうと考えると、やっぱり「忍耐」かなと。諦めないこと、投げ出さないこと。必ずしも起業するのは大変でサラリーマンは楽だとは思わないけど、経営を続けるのは、特に組織を拡大させて維持させて食わせていく、というのは本当に辛いことが多い。一番メンタルをやられやすいのは赤字で会社がつぶれそうな時だけど、ある程度以上規模が大きくなると頻度の多さもあって人間関係まわりがメンタル負荷が一番高いように思う。幹部同士の対立、セクハラ対応、社員の不満の爆発、コアメンバーの離脱、などなど。人間関係の問題が発生しない月なんかほとんどない。もちろんその逆で「こいつと一緒に働けて、こいつが部下で本当に楽しい」というやつに巡り合うこともあるし、狙い通りに事業が上手くいったときの快感はハンパない嬉しさもあるけど、正直トータルとしてはストレスの方が大きいと思う。だからこそ「そこそこ成功している経営者」って、このあたりのストレス/負担/痛みに慣れて鈍感になるか、常人には信じがたいメンタルHPの持ち主か、そもそも超自分勝手でストレスを感じないタイプか、どちらにせよ一個人としては人間性に問題があるとしか思えない人が多い。ただ人間性に問題を抱えて進めるのは「そこそこ成功」レベルまでのようで、ワタミしかりゼンショーしかりGREEしかり、やはりファンを作りにくく敵を増やすタイプの経営者は、どこかで必ず社会からしっぺ返しをくらって止まるので、突き抜けた成功者になると人格者比率が上がるっぽい。もっとも人格者を完璧に偽装できるようになった人格破綻者なのかもしれないが、完璧に偽装できていればもはやそれは本物と変わらないだろうし。結局のところ、成功するための必要十分条件は「成功するまで続けること」以外には存在しないのですよ。とは言っても成功しやすいBETの仕方この2つの条件を満たす事業は「割と」成功しやすい、というのがあるんじゃないかと思っていて、1つはカワンゴ（ドワンゴ創業者の川上さん）が言ってることとだいたい被るんだけど、「よく分からない事業をやる」「自分ですら成功を確信できない事業をやる」こと。これは要するに、不確実性の低い市場では単純に戦力が強いものが勝つことが多くまぐれ勝ちが起きにくいので、弱小勢力たるベンチャー企業は、できるだけ「まぐれ勝ち」が発生しやすい不確実性の高い市場で勝負すべし、ということ。不確実性が低かろうが高かろうが、弱小会社の成功確率なんてどっちにしろ低いんだけど、参入する会社が10社しかいない市場で、極論勝率がランダムであれば、勝率10％もあるわけで。そしてもう1つが、「独占・寡占が可能な事業をやる」こと。なんか経済学的な話ばっかりだけど、結局のところ利益の源泉は、素晴らしい社員でもなければ、優れたテクノロジーでもなく、素晴らしいプロダクトでもなく、独占なわけですよ。ソーシャルゲームがなぜ儲かるかと言えば、パズドラの「魔法石」をガンホーが「独占」しているからなわけですよ。独占価格で売れるから儲かる。カルテルのようなタイプの独占・寡占は独禁法で禁止されてるけど、ブランドによる市場細分化による独占とかF2Pを使った独占は真っ白な合法なわけで、合法的に「独占」が可能になる事業をやるべし。長期における「信頼」の重要性これは大学の同級生とかでもそうなんだけど、大学卒業後1年目はだいたいどこの組織に就職したやつもペーペーなのが、卒業10年後・20年後・30年後と時間が経てばたつほど皆偉くなって、極端な例だと大企業のトップと官公庁のトップと○○大臣が大学からの知り合い、とかなるわけですよ。で、片方だけが偉いパターンはあまり役に立たないんだけど、お互いに偉くなればなるほど、「信用できる外部の有力者」が増えるわけです。これはベンチャー企業にも言えて、10年前はお互いにマンションの一室でやってた他の起業家が、お互いに10年たつと上場企業の社長同士とか、もしくは提携していた大企業の担当係長が10年後は執行役員になってるとか、経営を長く続けていると「こちらを信用してくれる外部の有力者」がどんどん増えていくので、大きな事業提携とか資本調達とかが、本当に楽にできるようになる。なので、1つ1つの「偉くない人」「自分とタメor目下の人」との取引/人間関係で、横柄な態度を取らない、裏切る/嘘をつくような行動をとらない、ということの積み重ねが長いタイムスパンで見たときに本当に重要。恩を仇で返してくるようなやつがいないわけじゃないけど、応報は割と人間行動の原則なので、特に今はショボイけど時間が経てば偉くなりそうな人には、大きな不利益にならない範囲で色々と恩を売っておくのが吉。ついでにいうと、ベンチャー業界だと真面目な話、誰が成功するか・誰が偉くなるかは本当に分からないので、とりあえず接する人全員に謙虚な態度をとっておくのが尚よし。",
    "bookmark_count": "474",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150309215842",
    "title": "料理オッサンの道具選び ",
    "content": "料理にハマって、はや5年。色々と機材を使っては飽きて埃を被せ、邪魔になって倉庫送りも繰り返した結果、ようやく普段使いのツールが安定してきた。というわけで、俺が使い続けてるヘビロテ料理機材を紹介してみる。【IWATANI カセットコンロ 達人スリムフー】カセットコンロでお馴染みのイワタニの薄型カセットコンロ。達人シリーズは火力の強いタイプから、風に強いタイプなど色々あるがおすすめはコレ。見た目がカッコいいし、薄いので鍋の中身が上から見やすく、収納スペースもあまりかさばらない。【デロンギ　ハンドブレンダー】バーミックスなど、高級モデルもいろいろ使わせてもらったが正直あんまり大差ない気がする。で中型器のこれを愛用。ピューレも結構時間かけてあげれば細かく舌触りのざらっと感が無くなるくらいまで行ける。【ロボクープフードプロセッサー】フードプロセッサーといえばクイジナートという業界屈指のメーカーがあるが、ロボクープも中々悪くない。クイジナートと同じ金額で一回り大きい容量の物が買える。性能もブレードの替えも十分満足の内容。【オリーブのカッティングボード】オリーブ材でできたカッティングボード。これ使うだけですごいおしゃれに見える最強の皿の一つ。肉でもスイーツでもパンでもチーズでもなんでもイケる。安い奴は傷つきやすいけどオリーブ材は堅くて良い感じ。【有本葉子の鉄フライパン】料理研究家の有本葉子のプロデュースフライパン。裏面が凸凹がついているので、普通の鉄フライパンよりもこびりつきにくくなっている。テフロンと違って使えば使うだけこなれてきて材料が張り付きにくくなるのもGOOD。最初は１９センチの小さいのしか使ってなかったけど、今は２７センチも購入。【ヘンケルス両面包丁研ぎ】合羽橋の包丁屋で勧められて購入。２５０番と１０００番の両面砥石。水吸わせなくても研げたり、裏に滑り止めがついていたり、収納ケースがいけてたりと至れり尽くせり。完全に切れなくなった包丁は中砥だと研ぐのに恐ろしい時間がかかるので、やはり荒砥も欲しい所。仕上げ砥はなくても正直そんなに困らなかった（買ったけど使ってない）【グレスデン牛刀２７センチ】まあ包丁は人の好き好きがでるのだけど、愛用しているのがコレ。肉の塊から野菜のみじん切りまで、なんでもこれ一本。大きい包丁は慣れるまでは怖いけど使い慣れるとホント便利。刃渡り長いって素敵。LOVE牛刀。あとグレスデンは堅いので、研いだあと切れなくなるまで結構長持ちするし欠けにくい。包丁の張り付き防止のへこみとかも良い。【hashira-jyu エプロン】メンズ専用のエプロンということで購入。ちょっとお高いんだけど、カッコいい。マジでカッコいい。革の縁どられた着脱式のポケットとか厨二心くすぐるヤバさ。人んちで料理する時、女性にエプロン大概褒められるので、料理婚活する人とかにもおススメ。【エレクター】こんなにキッチンスペース置けないよ。って、うちもそう。キッチンにすべて収納は無理なので、書斎が厨房機材置き場に改造。エレクターとか高さ変えられるので寸胴とか鍋とか収納するのに便利。埃被りやすいのでそこは注意。【辰守間切包丁】包丁は牛刀と間切包丁があれば大概OK。間切包丁とは魚屋さんがつかうペティ。当然大きくない魚はこれで下ろせます。大きい奴は牛刀でおれはやっちゃう。もちろんペティとしても十分使える１３５ｍｍを愛用。でも包丁って本当にどんどん欲しくなるんだよなー。【タニタデジタルクッキングスケール】これも書くの忘れてました。１５００円以下で購入できるクッキングスケールです。料理は本当に重さ計るの大事なので、これはほぼ毎回活躍します。０．５グラム単位ですが値段と性能からいったらこれで十分。【ドリテッククッキング温度計】これもメーカーはぶっちゃけどこでも良いです。揚げ物、肉の中心温度、鍋の温度、ケーキの中の温度などなど色んなもの計るのに超活躍します。プロは鉄串を唇の下に当てて温度計りますが、そんなん慣れないと無理だし、いろんな料理で使うので１本欲しいです。【ＩＨ電磁調理器（保温機能付き）】これもへヴィに使ってますね。メーカーどこでも良いと思います。うちのは象印だったかな。重要なのは保温機能。５０度くらいから細かく設定できるのがベストです。低温ローストで温度維持したい時や、８０度キープした湯銭などガスだと凄いめんどくさい事をオートでやってくれます。保温系調理機材（シャトルシェフ）もありますが、引っ張り出すの面倒なので今はＩＨの７０～８０度保温で長時間煮込みを作ってます。【雪平鍋】ごめんなさい。メーカーはどこのか忘れましたが、合羽橋で２０センチ口径の少し広めのを使ってます。とにかく雪平はアルミ打ち出しの分厚いのがおススメ。薄い奴と違って熱の入りがとてもよくなります。ジオの行平鍋もあるんですが、日本製の雪平のほうが洗いやすくて個人的には使い勝手よいです。【ルクルーゼココットオーバル２７センチ】これは大人数向けでやる時には超便利です。アクアパッツァ、豚の角煮などはもちろん、炊飯器だと１回で間に合わない時第二の炊飯ジャーとして活躍したりします。鋳物鍋はとにかく蓄熱が半端ないので煮込み系には良いですね。自分は圧力鍋使わない派なので、これが圧力鍋がわりとして重宝してます。【デロンギコンベクションオーブン】一番最近買ってよかったなと思う調理家電。３万円以下で買えるコンベクションオーブンです。デロンギ社なので製品ちゃんとしてますが、電子レンジ機能ないので置き場所確保が難しいですが、レンジのオーブン機能とは全然違います。肉を外パリ、中ジュワで仕上げたければおススメ。（追記２）お、色々とブクマありがとうございます。今回はＱ＆Ａ的にお返事。○厨房意外にキッチンツール置くなよ。ごもっともなんですが、家狭いので。蓋つきのもので、ビニール袋で包んで使うときに洗って使えば大体大丈夫だと思います。○ハンドブレンダ―とプロセッサーどっちかでよくね？これも言われるかなあと思ったんですが、まあ両方めっちゃ使ってるんですよね。煮た野菜系をピューレにしたい＝ブレンダ―。肉系をひき肉にしたい＝プロセッサーで使い分けてますが、どっちかって言われたら、ブレンダ―かなあ。○初心者がまずそろえると便利な物書き忘れましたが、ブコメにあるように行平鍋が最強です。１人暮らしで料理ハマる前はほぼ行平鍋１個しか鍋持ってなかったです。１８センチくらいのちょっと大きめの、厚手の行平本当に便利なので最初はこれが良いかと。（上に今使ってる奴追記しました）○エプロン何処で買えるの？そう。俺もそうとう探しましたがＰＡＲＣＯの地下のクラスカで買えました。http://shibuya.parco.jp/page2/5872/1630/○文化包丁一本で十分まあ、それも全然良いと思いますよ。本当に包丁は人それぞれで好みあるので、自分に合ったものを探せばよいかと。筋引きとか牛刀とかの長い包丁は使い慣れると１ストロークでたくさん切れるので、文化包丁に戻れなくなる使い心地はありますけどね。○１００均って使うの？小物類は結構使ってます。計量カップ、計量スプーン、菜箸。ほかには、バットやボウルは沢山使いたい派なので、１００均で同じ形の結構買いました。あとはタッパ。ねじ式の円柱型のやつが使い勝手良いです。あと、意外なところだとスモークのチップなんかも１００均で買えるのでこれもおススメ。○中華鍋は？自分が中華作らないのもあるのでしょうが、全然使ってません（持ってるけど）。正直家庭の火力なら鉄フライパンでほぼ十分な気がしてます。簡易燻製器になったり、蒸し器として使うこともできるみたいですが、やったことないのでどうなんでしょうか。○鍋はどこの使ってるの？普段使う両手鍋はビタクラフト。寸胴はＴＫＧの３０センチ口径の半寸胴を使ってます。最近出汁をひくのに長寸胴も欲しくなってきていて、口径どうしよっかなと思案中です。○収納どうしてるの？調味料類は１００均で鬼ほど買ってきた同じ種類の瓶につめかえてシンクしたに入れてます。余った奴は自分の部屋の棚に入れておいて切れたら詰め替えています。フライパン、レードルなどは吊るして収納。鍋類は中型以下はコンロ下。寸胴やおでん鍋とかは自分の部屋のエレクターに各種調理家電と一緒に置いてます。ボウル類やバット類は、同じものをたくさん購入。重ねて収納が基本になるので色んなメーカーに手を出さないようにしてます。○ガスコンロなに使ってるの？これは本当に良いもの入れたかったんですが、高火力のものは換気扇とセットで改造しないと無理と言われ、諦めました。オザキの７０００kw出るものが今めちゃ欲しいのですが、キッチンリフォームしなきゃならず、賃貸では無理なので断念。",
    "bookmark_count": "473",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180506150253",
    "title": "パソコンを買いたいと言った高校生の話 ",
    "content": "僕は中学2年生の時の誕生日にパソコンを買いたいと言った。父親がパソコンを使う仕事についているのもあって興味があったから欲しいって言ったのだけれども拒絶されてしまって。父親も母親もお金が無いの一点張りだった。高校生になって友達がpubgをやる様になってまたパソコンが欲しくなってきて、誕生日の１週間前に父親に相談してみたのだけれども、拒絶されてしまって。なら自分でお金を貯めて買おうと思って貯めた。そしてGWに友達と買いに行くつもりだった。母親が父親にも言っとけというもんだから、友達とパソコン買いに行くってlineで言ったら長文が返ってきた。時間は有限だ。高校の1年は大人の10年に匹敵する。一生やるなと言っているわけではない。今しかできないことをやれ。貴重な時期をネットで時間を浪費するのは馬鹿のすること。それとも君は馬鹿の1人なの？原因があって結果がある。将来起こることが今現在の自分だ。時間を自分のリアルに投資しろ。何度も言わせんな！僕は言葉を失った。まさか自分のお金を自由に使えないとは思ってもいなかった。父親に何か言い返すと家出てけって言われる事は明白なのでどうすれば良いか誰か教えを請いたいです。 追記 5月15日僕のちっちゃな相談に多くの人がコメントしてくれていて驚いてます。嬉しかったし、もちろん殆ど読んでもらっています。結論を言えば僕は買わない事にしました。時間と諦めは大事だと思います。 最後に、人気エントリ上がってて父親がこれ読んでないかが凄く心配です笑",
    "bookmark_count": "473",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100929103301",
    "title": "結婚して１年がたった ",
    "content": "結婚して１年がたった。今のところ嫁さんとは順調。いろいろ思うところはあるが本人には言えない内容のでこちらに書いておく。まず結婚を決意した最大の動機は「見栄」と「無知」だった。「見栄」について。いままで付き合ってももって半年程度だった俺が３年（そのうち同棲２年）も続いたので、この子とならこれからもうまくやってけそうだなーっと考えるようになった。彼女の性格を考えて数年後には絶対交際の延長に結婚があるんだろうなとは思っていた。ただこのまだだらだら付き合いを続けて、３０歳前後になった彼女から「いい加減そろそろ結婚してほしい」とか言い寄られるのはさすがにかっこ悪いなーという感情と、どうせ結婚するのなら彼女と彼女の両親からの評価があがるうちに済ませたほうがいいだろうという打算？と見栄？で決意してプロポーズ。この決断は結果的に大成功。彼女だけでなく彼女の両親も大喜び、っていうか同棲２年してたからちゃんと結婚を決意してくれてほっとしたらしい。予想外の収穫は、俺の周りの人間からの評価が急上昇した点。元々おれは今風にいうモロ草食系男子だったので、そんな俺がプロポーズしたと聞いて後輩連中は「○○さんのことを見直した」「男らしい」、上司からも「これで○○も一人前だ」とか言われまくれ、なんか釈然としなかったがほめられるのは悪くない気分だった。つくづく周りからの評価ってのはいい加減なもんだと実感した。「無知」についてだが、俺は正直結婚ってのをほとんど理解してなかった。ネットでの結婚にたいする悪評は聞いてはいたが、元々病的に楽観的な性格もあって「なんとかなるだろう」という考えは変わらなかった。だがイザ結婚してみると本人に関係のないところで周りがさわぐ！とくに結婚式・披露宴なんか「俺は興味ないけど嫁さんがやりたいんだったらまー割り切ってやるしかないか」だったのでとりあえずやっておいたが、僕個人にとって「どうでもいい」ということについて金と手間を費やさないとならないのが予想以上に苦痛だった。特に彼女・彼女の親族サイドでは「一生に一度だから」という禁断のマジックワードで披露宴オプションをどんどん吊り上げていく。披露宴の挨拶とかも友人に頼むのが忍びないのでキャンセルにしてほしかったのだが、「そういう常識だから」「ないと式がしまらない」などという理由で追加された。あまりに申し訳ないのでせめて２０代の若い子たちはご祝儀１万円でもいいよね？（３万円が常識！とか言われたけどそんな大金申し訳ない）の意見は通してもらった。まー常識なんてほんと人それぞれなんですね。俺みたいな草食男子？が結婚したのもあって、周りの女友達から「私の彼氏にも説得してほしい」って何度か頼まれるようになってこれも苦痛だった。いや俺はこんな文句いっているけど嫁さんとは仲良くして満足してるけど、こんな面倒くさいシステムを友人に無神経に推奨する気にはとてもなれんかった。とりあえずはネットでは悪評だらけだけど（その大半は間違ってないわけじゃないが）、実際やってみると当たり前の生活でも楽しく過ごせるよとか当たり障りのないアドバイスをしている。嫁さんは別に専業主婦志望でもなく、むしろ共稼ぎ派ではあるのだが、元々してた仕事が販売系でそれじゃ将来長いこと続けるにはつらいから何年か勉強して資格とって専門職にしたら？とアドバイスして、今は家で主婦＆自宅学生している。ただ最近はＰＳ３にはまって勉強がおろそかになってるんじゃないかとちと心配。ただ俺個人としては、結婚してよかったと思っている。その理由は「生きる理由が見つかった」からだ。結婚する前、俺は人知れず「死にたい」っていうのが口癖だった。大学同期の連中がみんな自分たちのしたい仕事をして生き生きしている最中、全然やりがいの感じない仕事を続けることのつらさ。嫉妬、無力感。何年も「転職したい」と思いながら結局実行に移せない自分のなさけなさ。ブラック企業じゃないだけ贅沢な悩みとはわかっていながら、ほんと仕事するのがつらくて死にたい死にたいって心の中やネットでつぶやきまくっていた。でも今はようやくそのつまらない仕事にも意味がでてきた。家に帰って嫁さんのうまい飯を食ったり、くだらないＴＶやネット動画を見ながら二人でツッコミして爆笑したり、前にいったレストランのアイスクリームがいかにうまかったかを二人で１０分以上語り合ったり、そんなくだらない日々が本当に楽しい。こういう平凡だけど幸せな嫁さんとの生活を維持するためって理由でこんな仕事にも意味を見出だすことができた。本人には言いたくないが（図に乗るかもしれんし）、俺は嫁さんのおかげで生かされているんだなと日々実感している。あと３，４年もしたら子供も作るのかなー。俺みたいな出来損ないの人間の子供だから大きな期待なんてしてないけど、五体満足に生まれてくれたら文句ないよ。これでも贅沢だろ？でもあとできたら嫁さんの社交的な性格を受け継いでほしいなと強く願う。",
    "bookmark_count": "473",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161111042340",
    "title": "4文字のひらがなでかわいい単語",
    "content": "そうなしうつせみうわばみたいやきかわべりわたあめおにぎりはんぺんたてがみめんくいあとは追記ブックマークコメントより　よさそうなものを独断と偏見で抜粋あまぐり, あんぱん, うずしお, うみうし, おうどん, おみやげ, かもねぎ, からくり, かわせみ, くるぶし, ことえり, こまごめ, しまりす, しもやけ, しろくま, すいみん, せっぷく, たこあげ, たこやき, たんこぶ, つゆだく, とねりこ, どんぐり, のりたま, はなまる, はるさめ, ひろぽん, ふうりん, まごのて, またたび, みのむし, もちごめ, ももんが, ゆうだち擬音語・擬態語は反則。単語がさす「物」そのものではなく、字面や音がかわいいもの基本的に名詞。動詞・形容詞・その他もなんか違う気がする",
    "bookmark_count": "473",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150513201325",
    "title": "後回し癖は一生治らない、のか？ ",
    "content": "おれは小さい頃から何でも後回しにするたちだった。やりたくないことからはとことん逃げて、でも結局逃げ切れなくて、最後の最後に痛い目を見る。夏休みの最終日、徹夜で宿題やるあれだ。右手腱鞘炎になるくらいに書いて、つらくて、次はちゃんとしようっていつも誓うんだ。いま大学4年になったけど、その傾向は改善されるどころか、よりひどくなっている。授業休んでも大丈夫だって、単位来るって、どっかで安心してんだよな。学校もバイトも適当に休んできた。4年になってから授業ほとんど出てない。でも結局家にいてもだらだらするだけで何の生産性もない。家でゲームしたり、マンガ読んだりしてたら1日なんてあっという間に過ぎてる。しかも、1回さぼると次行くときの労力は何倍にもなる。わかってても休んじまう。そんで、もういよいよやばいってなったら動き出すんだよ。単位は留年はしないくらいにはとってるし、変な余裕があるのかもしれない。就活もなんかわからんけど、とりあえず内定でた。まだ続けるつもりではあるけども、そこ入ってもいいかなと思ってる。でも後回しにしてることがあると、結局どこかでそのことがひっかかって、何も楽しめないんだよな。生ぬるい底なし沼にはまったみたいで抜け出せなくなる。おれは後回し癖のせいで、人に迷惑をかけたこともあるし、失敗したこともある。でも、おれの人生や人の人生が台無しになるようなすごい大事にはいままでなったことがないんだ。甘えだといわれると思うし、自己中乙って感じだと思う。でも、結局帳尻合わせられるってどっかで思ってんだよ。誰か後回し癖の治し方教えてください。",
    "bookmark_count": "473",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160831235421",
    "title": "映画を見に行って自分の貧困と向き合った話 ",
    "content": "悲しいけどこれ実話なのよねこないだ映画を見てきたわけ貧乏だから1100円の日ですよ映画見るのはかれこれ5年ぶりくらい月収10万超えるか超えないかの生活してるので映画なんかに割ける金など本来はないしかし最近は映画を見ていいぞいいぞっていう奴が多いわけよひとりで10回も20回も見に行ってるやつがいる俺なんか1回も行けないそれが悲しくなって映画を見に行ったわけだするとシネコンで700円、800円するドリンクとポップコーンのセット親子連れ、高校生、みんな買ってくもちろん全員ではないが3～4割の人は買っていたのではないか世間の人はみんなこんな贅沢ができるんだなもちろん貧乏だという自覚はあったし節約してばっかりだでもやはり俺みたいなのは特殊なんだなもう絶対映画なんて行かない",
    "bookmark_count": "473",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190303190736",
    "title": "現役自衛隊員だけど自衛隊辞めたい ",
    "content": "・年功序列式で仕事が決まるので業務内容と給料の不一致が激しい・異動の頻度が高すぎて自分も仕事をロクに覚えられないし周りもロクに仕事を覚えていないので非常に疲れる・異動先を教えられるのがかなりギリギリ（1週間前に急に決まるとかザラ）だがそれに対してフォローがない・一部配置の業務量が非常に多く部署によっては一番少ない人で平均50h/月多い人では平均100h/月の状態で働いている・当直勤務のために休日出勤や稼業止め後のお泊りが頻繁にあるがそれらの対価として支払われる代休を取る余裕はない（そもそも年休がまともに使いきれてない）・みなし残業代式なのでいくら働いても残業代は当然出ない（みなし残業代方式じゃない人の場合は残業代の1/3も出てないようなのでまだマシなのか？）・常識のない人が結構いるがその人達は自分に常識がないという自覚が一切ない（例のポスター見りゃ分かるよね）・上司に常識のない人が来た場合はどうしようもなくそれが上司の上司だったり司令部の人だったりすると全てが明後日の方向に行く・無駄にプライドが高い人が多く分からないことを聞きに来ないし聞きに来た人に対しては冷淡に接しがち・喫煙者やアルコール中毒寸前の人の割合が多く全体的に不健康でだらしない・パチンコや風俗が趣味の人が多く全体的に感性が下劣・その癖して自分より立場の弱い人間を相手にすると品位を保つ義務の話を持ち出してイビってくる・総評すると全体的に空気が悪くどこか人間扱いされていないような気がしてならない・例のポスターの一件を見て改めて自衛隊の中にいる人間は少しずつ感覚がおかしくなると感じたので試しに書いてみた・これを見て「まあ我慢できる範囲だな」と感じた人、ぜひ自衛隊に入って私と一緒に国を守りましょう",
    "bookmark_count": "473",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170413003157",
    "title": "日本のバンド、時代遅れすぎる ",
    "content": "今海外に住んでるんだけど、時々YouTubeで日本のバンドのPVを見るんだけど、もう時代おくれすぎて最悪。今頃まだ90年代やゼロ年代のようなサウンドやってばかりで、世界の音楽の流れからすると時間が止まってる。ロンドンで『君の名は』も見たけどRADWIMPSが流れるたびに恥ずかしかったわ！カナブーンだっけ？演奏技術は高い学生バンド程度じゃん。ゲスの極みやセカイノオワリはまだましだけど、そこまでやるならもうバンドやめろよって思う。アイドルもバンドサウンドばかり。K-POP見てみろよ、バンドやってるやつらなんて少数派だよ。そもそも世界的にはEDM全盛なのに、いまだにここまでバンドバンドしてるのは異常。結局ファンがダメなんだろうな。ライブハウスやコンサートで盛り上がりたいだけで、ノリが良ければ何でも良いんだろ？お前ら、日本以外の国はEDMで踊ってるんだよ。いつまでも鎖国やってろ！",
    "bookmark_count": "473",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090909163340",
    "title": "村上龍がNYタイムズに寄稿した文章 ",
    "content": "日本、大人になる先週、民主党が、半世紀近くもずっと政権を握っていた自民党を政権から追いやったとき、一部報道機関は革命であると評した。古い人たちはいなくなり、新鮮な風が吹き込んだ。でもどうして人々は嬉しそうに見えないのか？どんな政府あっても彼らの問題を解決してくれないことを、日本人は認識しつつあるからだ。しかし、これはいいことである。日本はついに成長しているのだ。メディアは街頭にレポーターを派遣して、新しい政権に何を期待するか聞いている。人々はマイクに近づき、「景気をよくしてほしい」「社会保障を充実させてほしい」「失業問題を解決して欲しい」などと率直に述べる。しかし彼らの表情は憂鬱そうで、これらの意見にどこか偽りがあるような感じがする。昔は、政府が私たちの問題を解決することができた。戦後、日本の成長の大部分は政府主導であった。国民は、政府が道路や病院を作り、商売を守り雇用を保障することを期待した。今は、高齢化と年金問題が原因の一端となり、政府には物事を良くするだけの金がない。自民党内の大勢は、民主党が勝ったわけでないと結論付けた。自民党が負けたのである。これはレッドソックスがヤンキースに負けたときに、レッドソックスのファンがするひいきと同じである。自民党が国民に幸福を届けられないことを、未だに理解していない人々がいる。もしくは、これは彼らが直視したくない事実なのかもしれない。自民党は、農家、建設会社、中小企業に金をつぎ込むことで、地方有権者の支持を買ってきた。戦後間もない頃、政治家の主な関心ごとは、コネと水面下の交渉によって企業を自身の選挙区に誘致することのようであった。彼らは政治家というよりもロビー活動家として機能していたのである。こんな楽な仕事は他にないだろう。だから彼らは自分の子供に継がせたがるのだ。豊かなる日々はいつか過去のものとなったが、政府の大盤振る舞いを求める競争は続けられた。ある選挙区で、政府に高速道路建設の補助金を欲しがる人々がいる一方で、別の人々は病院の建て直しを望む。悪化する景気動向の中での、ここでの重大な問題は、病院は財政危機にあるということだ。だが民主党が圧勝したからといって、道路の建設と病院の助成の両方をする金はない。国と地方自治体の財政は破綻の危機に瀕している。このような状況で政権が変わって歓喜するほど日本人はうぶではない。もしくは生活がこれから向上すると信じるほど馬鹿ではない。気の滅入るような真実が国民の胸に突き刺さる。日本社会の一つの層が政権交代によって利益を得ると、他の層が損をする。大企業は減税で救われるかもしれないが、労働者の給料は低迷したままかもしれない。最低賃金が上がれば、企業は海外に拠点を移すだろう。全てが夢のようにうまくいき、生活水準が上がり続けた時代はもう終わった。もうずっと前に。今となってはもう金がないのだから、日本国民は厳しい選択をしなければいけない。心の底では、私たちは皆このことを知っているのである。だから街頭の人々の憂鬱そうな表情は変わっていないのだ。しかし、だからといって低迷や衰退の危機にあるわけではない。私たちはただ、子供が大人になっていくときの憂鬱さを経験しているだけなのだ。http://www.nytimes.com/2009/09/08/opinion/08murakami.htmlはてなブックマーク - 「日本は大人になる憂鬱を味わっているのだ」　村上龍氏が政権交代で米紙に寄稿 - MSN産経ニュースhttp://b.hatena.ne.jp/entry/sankei.jp.msn.com/politics/election/090909/elc0909090830000-n1.htm指摘があり一部修正",
    "bookmark_count": "473",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130123112258",
    "title": "フリーランスという働き方を辞める事にした。 ",
    "content": "Web制作の会社も入った事の無い俺が、ひょんな事から独立してから２年。今月で２年間続けたフリーランスという名の将来性の見えない働き方を辞める事にした。俺の経験が役に立つかはわからないが誰かの参考になればと願い、記録に残す事にした。元々俺は、フリーランスになりたくてなったタチでは無く事情があり半ば強制的に独立の形を取った。独立当初はTwitterとかFacebookのSNSを駆使して仕事を獲得していた。今流行りのソーシャル営業ってやつだ。経験の無い俺が厳しいWeb制作の世界でどうやって生き残ろうか考えた時今までずっと使っていたインターネットを駆使して営業してやろうと思った。思惑通り売上は右肩上がりに伸びて行き、食う分には全く困らないぐらい金も手元に入った。このまま彼女と結婚して、幸せな家庭を築くはず、だった。元々PhotoshopやIllustratorでデザインを作る事が好きだった俺はコーディングの案件はほぼ請けずにデザインの案件だけで食ってきた。経験が無くてもここまで仕事が来るものかと、天狗になってたんだ。今思えば何と浅はかな考えだったのだろうと思う。独立して１年を過ぎた頃大きな案件が入った。それまでは小規模な仕事しか請けてなかったが、とある代理店から３桁を超える中規模案件の獲得に成功した。これが終わりの始まりだった。まず大規模な案件を回すには金がいる。資金繰りってやつだ。銀行に相談して３００万ほど資金を調達した。案件が進むにつれ増えて行く修正と言う名の追加構築。次々に変更される原稿。来たれど来たれど金を請求できない日々。３００万の資金は外注への支払いで底を付いた。他の細かな案件で何とか食いつなぐ事にした俺は、１人では到底できない量の仕事を大量に請けた。今思えば本当に馬鹿だったと思う。無論１人当りのキャパを完全に超えた量の仕事を請けた俺は連日徹夜で作業を続けた。当たり前だが疲れた体ではミス連発の悪循環が起き、体はボロボロ。重なっていく未回収の金。回収するために裁判だって起こした。Twitterで少しぐらいグチをこぼしたいと思っても、クライアントに監視されて気軽につぶやけない日々。ソーシャルでも現実でも監視され、誰にも弱音を吐けない日々。精神的にギリギリだった。資金がいよいよ無くなりかけた時に俺は再度銀行に走った。銀行からの回答は「会社法人では無いのでこれ以上の融資はできません」との事だった。ああ、フリーランスってのは社会的に信用が無いんだな。と俺は心底思った。いくらきちんと税金を払っていても、人に恥じる様な事をしていなくても、社会的信用は無いに等しいものだなと痛感した。この時俺の中で何かが折れた。今までやってきた事が音をたてるように崩れ落ち、自分の無力さ、社会的弱者という立場に愕然とした。地獄のような案件がやっと終わった今月、確実な社会的信用を取り戻すために俺は会社員に戻る。俺は負け犬だが、これから独立を考えている人たちにこれだけは言わせてくれ。最近流行っているノマドやフリーランスという甘い言葉に決して騙されないで欲しい。社会的信用、将来の生活保障、税金、年金。これら全て、現状は会社員の方が待遇が厚くフリーランスの待遇なんてほぼ皆無と思っていいだろう。そしてこの国は、個人事業主に対して更に重い圧力をかける政策を進めている。フリーランスになるという事は全ての責任を誰にも頼らずに自分自身で負うことだ。”自由”という言葉は確かに魅力的かもしれないが、その代償は限りなく大きい。フリーランスを推奨する輩が急速に増えているが俺には地獄へ手招きしている様にしか見えない。乱文で失礼しました。",
    "bookmark_count": "473",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171017133611",
    "title": "モナカアイスにチョコをいれるな ",
    "content": "チョコモナカジャンボおまえのことな。俺はモナカアイスが大好き。最強なのはファミマのバニラモナカ。しっとりとした最中の皮にひんやりしてバニラアイス。あ～、たまらねぇぜ。でもモナカアイス業界の1位に君臨するのは件の「チョコモナカジャンボ」だ。こいつがほんと許せねぇ。もちろん、チョコは食べられるよ。チョコモナカジャンボも食べるよ。食べるけどこいつが「モナカアイス界の顔」みたいに扱われてるのが許せねぇ。レビューをみてみると「最中の皮がパリッとしていておいしい」とか書いてあるんですよ。もうね、うんざり。アイスのコーンでも齧ってろよ。例えば「ガリガリ君」っていった時に君たちはなにを思い浮かべる？そーだね、ソーダ味だね。（そうだとそーだとソーダをかけた激ウマギャグ）ガリガリ君といえばソーダ味。ソーダ味のアイスといえばガリガリ君。これは絶対不変の事実だよね。じゃぁ、モナカアイスといえば？モナ王と答えたキミ。…正解。俺とキミは仲間。キミにならこのモナカアイス業界を任せられる。チョコモナカジャンボと答えたキミ。…邪教徒。悪魔崇拝者。冒涜的。キミは一生チョコモナカジャンボ食っていればいい。「そんなのおかしいじゃないか」と言われるのでガリガリ君を例に出す。例えば、ソーダアイス界の一強のガリガリ君に対抗できるアイスになにが有る？ダブルソーダだよな。モナ王と答えたキミとはこのダブルソーダをちゃんと2つに割って分け与えることが出来るし、チョコモナカジャンボと答えたキミには割れるのが失敗した小さい方を渡すという遊び方ができる熱狂的なファンがいるソーダアイス。間違っても中にバニラが入ったアイスなんか思い浮かべないよね。それなんだよね。チョコモナカジャンボは。モナカアイスっていったら「モナカ」、ソーダアイスといえば「ソーダ」。なのでガリガリ君はソーダ以外なし。でも、モナカのチョコモナカジャンボだけなぜかチョコが入る隙がある。つまり、モナカアイスと言われた時に「チョコモナカジャンボ」を思い浮かべる残念脳みそのキミは、ソーダアイスで「ソーダアイスの中にバニラが入ったやつ」を思い浮かべるようなイレギュラーだということを早く知るべき。例えば、「モナカアイスが好きです」っていう人間にモナカアイスをプレゼントすることになった時、間違ってもチョコモナカジャンボなんて渡してはいけない。俺がオススメするのは「ファミマのでっかいバニラモナカ」だけど、無難にモナ王がオススメ。「チョコモナカジャンボが好き」ではなく「モナカアイスが好き」っていう意図を汲んであげてほしい。もちろん、モナカアイス好きな人はチョコモナカジャンボを文句なく食べる。でも内心は「この人は冒涜的。」と冒涜的烙印を押されることになり「チョコモナカジャンボを買ってきた上山」とか「チョコモナカジャンボを買ってきた冒涜的上山」とか心のなかで呼ばれることになる。気をつけろよ。なにがいいたいかって言うと「モナカアイス」と言われて「チョコモナカジャンボ」を思い浮かべるのはやめろ。それは「コーラ」と言われて「ペプシ」を思い浮かべるようなもん。ペプシが飲みたいやつは「好きな飲物はペプシ・コーラです」って言うようにチョコモナカジャンボを食べたいやつは「好きな食べ物はチョコモナカジャンボ」っていうんだよ。まぁ、おいしいけどな、チョコモナカジャンボ。 追記バニラモナカジャンボは良い。味のフレーバーも別にいい。別に味はなんでも良い。抹茶でもいちごでもクッキーチーズでもなんでも。俺がチョコモナカジャンボで一番許せないのはやっぱ中の板チョコなわけだ。パリッと感もいいとは思うんだよ。シナシナばかり食べてたらたまにあの「パリッ」を食べたくなることもある。でも、それを邪魔する真ん中のチョコ。せっかく心地よく「パリッ」と歯がモナカを打ち破り、薄いチョコという企業努力を理解してやわらかバニラのかき分けて、ついに番いの歯と当たる噛み切る瞬間…って時にあの真ん中の無能チョコは邪魔してくる。それを差し引いてもチョコモナカジャンボは美味しい。美味しいけど、やっぱあの真ん中がいるかぎり、俺はチョコモナカジャンボはコーラ界のペプシのように扱うからシクヨロ。一つ言いたいのは決して「チョコモナカジャンボが嫌い」という話ではないということ。ただ、王道ではないといいたい。ジャンプで例えるなら、モナ王はドラゴンボール。チョコモナカジャンボはデスノート。で、「ジャンプ漫画とかよく読みますね」とか言ってる人間に最初に「ドラゴンボールとか？」や「ワンピースとか？」とは言うけど、そういう過程ぶっこ抜いて「デスノートとか？」は、デスノートの実写化とかいうタイミングじゃない限りいわないよね、って話。それでいきなり「デスノートとか？」って聞くと「デスノートが好きな上山」とか「友情、努力、勝利ではなデスノートが好きな上山」とか思われるよね。",
    "bookmark_count": "473",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190212122924",
    "title": "",
    "content": "今って、尾崎みたいに鬱屈した若者を代弁するようなアーティストっていないの？",
    "bookmark_count": "473",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191116094829",
    "title": "安倍首相ってなんでこんな風になってしまったんだろう ",
    "content": "それ上に立つ人間としてどうなの、ってことが最近流石に多すぎると思うんだけど、なんでこんな風になってしまったんだろう。「経済を立て直しているのだから性格なんて別に問題ない。」「実績さえあげれば人間性なんてどうでもいい。ジョブズだってそうじゃん。」とか思う人もいると思うんだけど、安倍首相は民間企業の経営者というレベルの人間ではなく国の代表なのだから、やっぱり傍目から見て人間性を疑うようなことってしてほしくないし、せめて表には出さないで欲しいと思うんだよね。それって高望みなんだろうか。安倍首相については、最早政治だの経済だの以前に、人として信頼出来ない、好きになれないなと感じるけど、支持者の人はそういうのあまり気にならないのかなと、純粋に疑問に思う。自分がピュアで世間知らずなだけなのでしょうか。生きるのが辛い。",
    "bookmark_count": "473",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20141009020104",
    "title": "エンジニアの面接でコードレビューさせてる ",
    "content": "（あんま多くないみたいだから多分すぐ身バレしそうだけど書く）エンジニアの面接で実際にコードを書かせる会社が最近は多いみたいだね。でもウチでは特に面接で書かせない。というか今まで書いてきた、関わってきたコードなんて書類で大体分かるでしょ？それよりも、ウチではコードレビューをさせてる。選考用にわざと少し突っ込みドコロの多いコード（30〜50行程度のコードを3〜4ファイル）を渡して、もちろんファイル構成自体へのレビューも含めて、どんな意見をその人が出せるかを問う。レビュー用のコードは複数言語用意してて、一番得意な言語を選んでもらってる。時間は1時間。資料と赤ペン、そしてネットに繫がったパソコンを渡して、いくらでもググってもらって構わない環境でレビューを紙に赤して貰う。「コードレビュー」ってものに対しての認識だとか、コードを管理するための能力もある程度分かるし、すごく良い選考制度だと思ってる。でもあんまりやってる会社ないのよね。これすごくいいからおすすめしますよ。",
    "bookmark_count": "473",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180601110910",
    "title": "anond:20180601000559",
    "content": "男が当たり前に育児することに関しては産婦人科や親子学級からしてハードルが高い。うちのケースだけど、まず夫がショックを受けないように定期検診のときから予め言っておいた。「産婦人科には妊婦とか婦人病の人だけでなく中絶する人とか望まない妊娠をして男を憎んでいる人とかいて、もしかしたら男というだけで嫌な思いをするかもしれないけど心得ておいてね」検診では他の患者がいない時間帯を狙っていったので特に何も無く、イマイチピンと来なかったらしい。でも次の親子学級も心配で予め釘をさしておいた。「講師の先生は『パパたちは家事なんか出来ないんだから今のうちにママに習っておいてね、どうせ男なんて』とかそういうマウント的な発言をする可能性が高いけどイラッとしないでね」そんで親子学級当日。「パパたちも育児に参加を」とかいうブックレットをもらい、それについて講義が始まった。「今日参加のパパたちは、どんな育児をしたいと思っていますか？」たまたま端に座っていたうちの夫婦に当てられたので夫が「仕事から帰ってきて嫁を寝かせる」と答えた。「その間の家事は誰がするのですか？」という講師に「僕がしますが」と質問の意図がわからないという感じの夫。後で「あれはミルクとかお風呂とか答えさせて『それ以外の家事も育児のひとつです』って参加するママとドヤァする奴だったんだよ」と言うと「そうだったんだ」と納得した夫。しかしモヤモヤするのは「家事は誰がするのですか（まさかあなたが夕飯の後片付けなどするのですか）」とうちの夫が家事が出来ない前提で質問返ししてきた講師。講師に悪気があったわけじゃないのはわかるけど、なんで「パパ＝みんな家事出来ない」の前提で話を進めてくるのかわからない。うちの夫は料理は最低限だけど掃除と洗濯はしっかりできるし、趣味で家計簿も付けてる。トイレットペーパーや洗剤が切れそうだと思ったら自主的に買ってきてくれるくらいには消耗品の管理もできる。「ネットのニュースを見てたら『パパ必見！楽に出来る皿洗い！』っていう記事があったから読んだけど『お皿は一枚一枚ではなくまとめてすすぐと水道代の節約になります』とか当たり前すぎてバカじゃねえの、と思ったけどこんな記事に需要がありそうなくらい皿洗いのひとつもできない人が多いのか」とのこと。「世の中には妻が熱を出して寝込んでいても『俺の飯は？』と言うアホタレもいるからね」と話したら「マジでそんな奴いるのか」と手を叩いて大ウケしてた。それでやっと今まで言われてきたことが理解できたらしい。遅いよ。他にたまひよクラブ的な雑誌にも「里帰りで夫に殺意」「夫が無責任」「夫が使えないのは妻にも責任が」みたいな記事がたくさんあって、殺意覚える前にやることあるんじゃないかとか思った。読んでると夫に対してヘイトしか湧かないような記事の多いこと多いこと（あと実母姑に対してもすごかった）。知り合いの子育て世帯を見渡しても「旦那が家事を全くしません」という家はほとんどない。「料理は当番制」とか「子供のお迎えは交代で」とか当たり前にやっているし、それでみんな頑張っている。観測範囲、と言えばそれまでだけど今の子育て世代の男は全く家事をしないという印象は全くないしどっちかというと共働きで動ける人が家事と育児をするという家が多いんじゃないかな。その意識が変わってきたのを育児業界が掴めきれてなくて「イクメン（笑）」とかやってるから「男が育児に参加するしない」で引き起こさなくてもいい憎悪と煽りが尽きないと思ってる。男性に育児に参加してもらいたかったら、メディア単位で「育児するパパかっこいい」じゃなくて「子供の世話をするのは別に偉くないし当たり前」にどこかでシフトしなくちゃいつまで経っても「どうせ男は家事育児できないしー」みたいな風潮なくせないと思うけどまだまだ過渡期だから難しいかな。ひどいパパもいるんだろうけど、世の中の頑張っているパパを褒めているようで見下してるような雰囲気がなくなればいいのになあと思います。",
    "bookmark_count": "472",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140119001755",
    "title": "日本人はそろそろ捕鯨が与える相当やばい国際的イメージに気づくべき ",
    "content": "ケネディ駐日大使が突然ツイッターでイルカ漁について発言してそれについて当然日本人としては違和感を覚えるわけだけど（だいたい日本語も喋れないのに駐日大使になって、で何つぶやくかと思えば、他の人権侵害でもなくて「米国政府としてイルカ漁に反対します」だぜ）で、なぜ今このタイミングでということに関しては今、CNN、ABCを含む欧米メディアは太地町でのイルカ漁をばんばん報道しているからだ。英語圏のインターネット上でもかなり話題になっている。「250頭の赤ちゃんを含むイルカたちが日本人に今現在残虐に殺されている」と。そして、Redditを軽くのぞけば、「Just go fuck yourself Japan.」ってコメントが最評価になっている訳。http://matome.naver.jp/odai/2139005390270784901別にdailymailだろうがyahooだろうがどこの掲示板やらコメントやらツイッターみても、この件に関しては英語圏の反応は一緒。そこには日本との圧倒的な価値観の乖離がある。intellectualなイルカをなぜ殺すのか。残虐な日本人。もう日本製買わないわ。記事読んでて吐きそうになったわ。漁師に弾丸ぶちこめよ。そのくらいの反応だ。ほとんど人間の虐殺行為に対する反応と同じくらい。そもそもケネディのツイートを読み返してほしい。「イルカが殺される追い込み漁の非人道性について深く懸念しています」非人道性だよ。英語の方では「inhumaneness」だよ。そんなことするのは人間じゃないって言ってるのよ。こういった反応があることを日本人はもっと知らないといけない。というか、一週間くらい前にニュージーランド沖で日本船が捕鯨活動をしているのをシーシェパ―ドが追っかけてそれもまた英語圏では相当な話題になっていたのだが、それに関してほとんど日本語圏では報道はなかった。日本のメディアは捕鯨に対して、欧米の反応を伝えたくないからだろう（シーシェパードって実は結構支持されてるよとか）俺は捕鯨反対派ではないし、ベジタリアンでもないのに偉そうに捕鯨反対を叫ぶ奴が嫌いだ。そんなに言うなら、かわいい「知的」で「感情」を持つ豚を食うなと思う。それでも、日本がやってるイルカ漁や捕鯨が持つ国際的なインパクトの強さを、日本人は甘く見てるのではないかと思う。アニメが日本に与えた肯定的イメージと同じくらい、捕鯨が持つ日本への否定的イメージはでかい。嘘じゃない。それぐらいに見ていいと思う。その現状をまずは知っておくべきだと思う。この圧倒的で埋められない価値観の乖離を知ることだ。駐日大使がわざわざイルカ漁についてこのタイミングでツイッターでつぶやいたことに対する日本人が持つ違和感。それがそのまま欧米と日本の捕鯨に対する圧倒的価値観の乖離、あるいは情報源の乖離を意味している。そんな現状も知らず、うまくやらないとまた「国際連盟脱退！我が代表堂々退場！」となりかねないから＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＜追記＞たくさんの反応ありがとうございます。一点だけ言っておけば、反捕鯨は白人or欧米中心主義的価値観ではあるがキリスト教とは関係ないと思う。（もちろん欧米的価値観の基礎にはキリスト教がある訳だが）「昔は油絞るだけ絞ってアメリカもやってだろ」という批判をよく考えれば、あの時代のガチガチキリスト教だったアメリカが捕鯨をやっていた訳です。あとRedditはかつてはデフォルトカテゴリーにatheismがあったように、どちらかというと反キリスト教的(反ティーパーティー)ですが、この反捕鯨な反応な訳です。どちらかというと、「欧米人としての常識」的価値観にリベラルor環境保護orスローフードorニューエイジ的なものな価値観も加味されての捕鯨への強い反応といった感じとして個人的には受け止めている。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿↓4年前”The Cove\"が公開されたときの記事のようですが、まさに僕が言いたかったのはこういうことです。4年経って状況はかなりまずい方向に来てると思います。http://katukawa.com/?p=3691",
    "bookmark_count": "472",
    "category": "世の中"
  },
  {
    "masuda_id": "20150603000556",
    "title": "自転車乗りだが、傘差し運転だけは認めてほしい。 ",
    "content": "信号無視、傘差し運転、逆走、スマフォ操作など警官に見つかったら今までは注意だけですんだが、罰金になり警官にお金を払わないといけない。傘差し運転だけは注意だけに済ましてほしい。最寄り駅まで自転車で行って、帰りは雨が降っていたから傘さして乗って帰るなんてざらにあるパターンで、傘差して押して歩け　は酷だ。（2015/06/09 追記）さっきブックマークを見ましたが、色んな意見があって面白かったです。ありと自分は考え車の「速度制限+10km/h」と同等の意識でしたが、傘で人を傷つける事もあり、「速度制限+50km/h+飲酒運転」と取られる事がわかりました。さすべえつけて、ヌーブレラ被って、合羽を着て京都府の閑散とした場所で傘さして自動車でこれからは帰りまーす。http://www.keishicho.metro.tokyo.jp/kotu/bicycle/rule.htm　自転車の交通ルール (警視庁)http://www.pref.kyoto.jp/fukei/kotu/koki_k_t/jitensha/　自転車のルールと罰則(京都府警察)http://www.unite-i.co.jp/sasubeOK.pdf (さすべえ)http://www.netprice.co.jp/netprice/library/goods/634727/　(ヌーブレラ)",
    "bookmark_count": "472",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170801235400",
    "title": "自作PCの敷居…じゃなくてハードルが高い ",
    "content": "パソコンってきっと今後も自分にとってはかかせないものだよなって思って、自作PCに興味持ち始めて数年。未だに作るに至ってない。どうせならハイエンドが欲しくて（３Dモデルを触りたいから）色々見たりするけど、中々重い腰を上げられない。ハイエンドPC組んでるお金が無い、っていうのももちろん理由の一つだけど、周りに組んでる人間がいなくて困ったときに相談できないんだなっていうのが一番自分の中でネックなんだと思う。あとPCショップの店員さん、どこに行っても私と目を合わせて喋ってくれないのなんでだ？PC詳しい人に色々対面で教えてもらいながら自作PC作ってみたい。自作PC詳しい人間とどうやって知り合えばいいんだろう…■追記枝は絶対言われると思ったｗｗこれは個人的に感じてるだけで実際は自作したことが無い素人の意見なんだけど、ハイエンドならBTOのほうがいい気がするけど（後々カスタムしていくのに幅が広めに作られてる気がするから）ローエンドでBTOってコスパ悪すぎない？気のせい？ハイエンドBTO→自作できる人にも向けて組まれているから後々の拡張性が高いローエンドBTO→安かろう悪かろうの代表っていう印象だけどどうなんだろう？本当に本当にワープワ貧乏人なのでCeleronの一番新しいやつ買ってマザボにお金かけてSSDつんでおいてi7もうちょい価格落ちたあたりでかえるとかどうなのかなーと思いつつ。こういうことを！！！リアルタイムで！！！相談したいんだよ！！私は！！でもブコメ読んで孤独に戦っている人いてなんか…仲間意識を感じた……いや仲間意識感じちゃダメだ。何もしてない私とは違うな。■追記（8月2日/12：30）こんな組んだこと無い度素人にみんな各々反応ありがとう。枝やブコメ読んだけど、ケース拘れ！今後のことを考えるならマザボだ！いやいやCPUだろ！！！SSDだHDDだ！！グラボだ！！！自作してる人たちでもどこにお金かけるかぜんぜん違うの面白いなーと思いながら読んだよ。自作のメリットあんまりないよってコメントなんだけど、価格的にはBTOのほうがいいのはわかってるんだけど、ブコメにあったとおり「壊れた箇所だけ治せる」とか「ちまちまパーツ変えていけば長く使える」とか目的はそっちなんだ。ちなみに大阪在住だけど、東京で言う秋葉みたいな電気街は電車で15分もかからないから土地的なデメリットとか特に無いかな？めちゃめちゃ急ぎじゃなければ通販もできるしね。自作ＰＣを考えてるのはローエンドBTOのカスタム性が悪くないか？って思ってるからなんだけど、パソコン作って中身理解しておきたい、は本音だよ。中身知っておくとか知識や経験で対応できることもあるんじゃないかなって思ってる。まぁ実際に問題がおこったら「キィーー！！」ってなるんだろうけどｗｗｗ　今あるものカスタムしてみなよってコメだけど、今使ってるのがノートPCなので……素人がノートからは勇気がでないです…あとはちょっと今は詳細わからないけど、十年ぐらい前に買った当事カックカクした動きでほとんど使わなかったデスクトップPCがあるぐらいかな……情弱だったので電気屋でソーテックのセット買ったけど色々アレすぎて後悔したトラウマがあるｗｗハイエンドが欲しい！→お金がない！ショッピングローン組みたくねぇな！→作るか！中古も含めてパーツごとにわけて買えばローン組まなくてもそのうちパーツ揃うだろ！→調べる→やべぇソケットが同じじゃないとダメぐらいしかわかんねぇ→自作動画を見る→まてまてまてはやいはやいまてまてまて、ゆっくり！ゆっくりってば！！っていうのがここ一年ぐらいの流れかなｗｗ使ってるノートPCが異音を立て始めたのでお釈迦になるまえに新しいマシンが欲しいんだけど、ハイエンドには手が届かないっていうのはずっと悩んでる感じ。MMD触りたい、動画編集したいっていうとグラボ必須だしでもグラボ積むと電源もお金かけなきゃいけないってなるからとりあえずMMD初心者だしここはパスして、もしガチでやりたくなったらお金かけて後からつめばいいかなって思ってる。なので今後そこを拡張しやすいパーツでとりあえずネット閲覧とオフィス触るのにストレスのないローエンド組むべきなんだろうけど、ケースの拡張性に気をつけてマザボにお金かけておけばあとはなんとかなる感じかな？？SSDの恩恵あんまり受けられないタイプの使い方だからSSDはCPUけちった場合の補助かなぁという感じ…こういうの考えるのすごくわくわくするんだけどパーツ選びの正解がわかんないんだよなぁ！！！！！だから！！ちょっと相談したりできる人が欲しかったんだけど！！！増田みんなコメントくれて感動した。■追記（8/2　22：30）　「参考にパーツあげてみたら？」というお言葉に甘えてパターンをピックアップしてみた。面の皮が厚いと言われようとも相談できる人が今までまったくいなかったのでお暇な方よければ相手をして頂けると大変助かります。あと「敷居の低さが相談できる男の数なの？」ってコメントめちゃめちゃ笑った。私は相談できる友人が欲しい、とは言ったけど性別の限定はしてないよｗｗｗ男でも女でも実際ここだと性別もわかんないけど、ここはどうとか、今後の話とかできれば性差は関係ないです。ブコメのMMD失敗については今のノートでカックカクだけど動かしてみてるんだ。で、実際になんとか動かしてもっと滑らかに遊んでみたいな、と思ったので現在悩んでるところ。心配してくれてありがとう。　◇前提希望デスクトップのように失敗したくない。（とにかく動きが遅くてタイピングに文字表示が追いつかない/ファンが動画視聴の邪魔するぐらい煩い）今のノートPCよりはさくさく動いて欲しい。たぶん今が酷いからさくさく動くと思う。とにかく現状が貧乏なので最終的に金が掛かろうとも今のスタート予算を押さえたい。後々のちょこちょこパーツを追加していきたいので今後のことを考えて組みたい。CPUはインテルで。 &lt;h3&gt;o- **&lt;/h3&gt; 現状ノートのうんこスペックceleron R 550 メモリ1.00GBNECのリサイクル？パソコン？なんか家にネット回線の営業来てしつこくて断りきれなくて契約したときに貰った。フロッピーディスクいれるところがある。　 昔のデスクトップのスペックceleron D 336メインメモリ552GBHDD２５０GB多分これかな…？http://kakaku.com/item/00103019236/spec/◇現段階の価格重視で考えたスペックCPU：Celeron Dual-Core G3900マザボ： ASUS　PRIME H270-PRO メモリ：８G（４×２）HDD：DT01ACA100 [1TB SATA600 7200]電源：TR2 500W V2 -Bronze- PS-TR2-0500NPCBJP-B-V2ケース：SST-PS11B-Qドライブ：ASUS DRW-24D5MT全部価格コムで見たけどこれでOS買い足しても5万ぐらいかな？それぞれのパーツが問題ないのか？というのと、一番の心配は「このスペックで文字を打つことに不自由はしないのか？」ということです。普段の使用用途はワードと画像のちょっとした処理です。（フォトショとか開いてガチガチな感じじゃないよ！）ただ上記に関しては今のノートでなんとかまったり出来ているので……このスペックなら少なくとも今と同じぐらいは確実に…動くよね…？まってなんか足りてないパーツあったりする？やばい不安になってきた今後のしていきたいカスタムについてceleron→corei5かi7にノートが死ぬ前に新しいマシンが欲しいのでceleronはあくまで繋ぎのつもり。Pentium＞celeronなのは知ってるけど、どうせ落ち着くまでだしそれなら安いほうでいいかな、という考えで選びました。ゲームをしないのでMMDを触らなければi7とかGTXとかは基本オーバースペックなんだ。これだと多分触ってるうちに不満がでてくるから、CPUかグラボの増設はするかなぁと。SSDをつむか迷ったけど今も無いしとりあえずまだいいかな？と思って削りました。今が本当に酷いスペックなんだけど、それでもイライラするのはスパイダーソリティアがかくついた時ぐらいなので。これぐらいのスペックをBTOで買うとスリムタワーが多いんだよね。それでスリムだから電源が弱いこと多いなっていう印象。だからローエンドでも自作した方がいいかなーと思った。あといくら足してこれ買え！とか、後々足していくならここもう少し拘ったほうがいいよ、とか各パーツでオススメとかあったら教えて頂けると助かります。いやほんと付け焼刃の知識なのでものすごく頓珍漢なことしてたらすみません。あと海外のサイトつかってパーツ組んでくれた人ありがとう。他人が考えてくれるなんてなかったからびっくりした。魅力的だなぁ思った。すごく嬉しかったです。",
    "bookmark_count": "472",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200212235513",
    "title": "安心して叩けるものが欲しい ",
    "content": "最近は男も日本も安心して叩けなくなった。迂闊に叩くと反撃されて胸がキュッとなって苦しい。みんなで仲良く叩けるものってない？",
    "bookmark_count": "472",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171217220559",
    "title": "広告代理店の本質的な問題はハラスメントである",
    "content": "広告業界の人です。元電通のはあちゅう（伊藤春香）さんが、元電通のクリエイティブディレクターである岸勇希さんのパワハラを実名で伝えるという、勇気ある行動をしました。はあちゅうさんはインフルエンサーとして電通から仕事を直接的にも、間接的にも受けている可能性が高いので、仕事を失う（かもしれない）中でこの行動をとったのは素晴らしいことだと思います。https://www.buzzfeed.com/jp/takumiharimaya/hachu-metoo?utm_term=.rsZgEzAX9#.inw64Bypb邪推になりますが、Newspicksでの特集が行われ、幻冬舎から書籍が刊行され、岸氏のメディア価値が高まるこのタイミングでの発表、Buzzfeedとはあちゅうさん（と背中を押したヨッピーさん）は、かなりの覚悟をもって周到に進めていた感じがします。私は働く一個人として、より本質的な問題解決が行われてほしいと感じています。電通を中心として、業界全体が良くなってほしいと思い、勝手ながら補足説明をさせてください。広告業界の本質的な問題はハラスメントである広告業界の人としては、この領域にメスが入ったことに快哉を叫びたい気持ちでいっぱいです。なぜなら、広告業界はこうしたパワハラ/セクハラが横行しているから。そして、昨年の電通騒動で問題になったのは主に「長時間残業」であり、パワハラが問題として矮小化されていたから。電通が発表している労働環境の改革は主に時短や働き方の弾力化がほとんどとして発表されています。https://www.nhk.or.jp/gendai/articles/4015/7月のクローズアップ現代でも、そのほとんどが働き方に関することであり、パワハラの文字は見えません。高橋まつりさんの問題に関しても、不適切な残業が原因としており、高橋さんのTwitterで確認できたような、パワハラやセクハラに関することは対外的な問題として受け止められているようには感じません。しかし実際はこうしたハラスメントが横行しており、電通をはじめとした広告業界の中における「弱者」は大きな被害を受けているのが実態です。広告業界における「弱者」、「強者」とは誰か？広告代理店の仕組みは業界内にいないとわかりにくいかもしれません。様々な強者と弱者が存在し、さまざまなカタチでハラスメントが行われています。１．広告代理店の上司-部下２．一部の広告代理店の権力者-学生３．メディアのエグゼクティブ-広告代理店の若手メディア営業４．クライアントのエグゼクティブ-広告代理店の若手営業５．広告代理店-下請け会社それぞれ説明します。１．広告代理店の上司-部下今回の岸氏-はあちゅうさんの関係はこれにあたります。一般企業にも存在する関係性です。ただし広告代理店で特にこれが激しい理由は後述します。２．一部の広告代理店の権力者-学生多くの代理店社員は学生と関係することはありませんし、総合商社のように社員が採用に対して推薦するというような仕組みがないため、学生に対するセクハラは構造的には起きにくいのですが、一部の広告代理店の権力者は異なります。岸氏がBuzzfeedの記事で「カンヌ広告祭にインターンを連れて行った」という記載があります。（岸氏は直接的関与を否定していましたが）広告業界は個人の力が強くなりやすく、かつクリエーティブはその中でも特権階級のため岸氏のようないわゆる「スタークリエイター」的な存在には絶大な権力が存在します。こうした権力者は採用に対して意見する力を持っている人もいます。こうした権力者は岸氏に限らず多く存在します。https://twitter.com/UfG7GCzb7Oupjyz/status/942341326497923072例えばTwitterで話題になっている博報堂で若者研究を行っている原田曜平氏なども似たような権力者でしょう。（真偽はわかりません）電通、博報堂、ADKにはクリエーティブのインターン採用が存在します。こうしたインターン採用にまつわる問題は存在する可能性があります。Buzzfeedの記事にも記載がありますが、岸氏も「インターンで学生相手にやり過ぎたから、さすがに電通から切られたのでは？」という噂が本当かどうかわかりませんが業界内ではまことしやかにささやかれていました。３．テレビ局や新聞社のエグゼクティブ-広告代理店の若手メディア営業広告代理店はテレビ局や新聞社から広告枠を仕入れて、一般企業に販売しています。これが「代理店」と言われている理由です。基本的にはテレビ局や新聞社にとって広告代理店は「枠を買ってく売ってれるお客様」です。従って広告代理店の方がメディアより一般的には立場が上のように感じますが、テレビ局や新聞社と広告代理店は深い関係にあり、実情としては持ちつ持たれつです。事実、大手代理店にはテレビ局や新聞社の関係者が多くコネで採用されています。こうしたテレビ局や新聞社の役員や局長、部長クラスから、広告代理店の若手メディア担当は強烈なパワハラ/セクハラを受ける例が多いです。（おそらくこうした問題は最後まで報道されないことでしょう。代理店同様に、マスコミも自浄作用に乏しい業界ですし、上述したような力関係で代理店側から訴えることは難しいので）４．クライアントのエグゼクティブ-広告代理店の若手営業広告代理店において広告を出してくれる一般企業はお客様であり、クライアントと呼ばれています。つまり、立場は圧倒的に上です。広告代理店が広告を出す企業に対して強気に出ることはまずありません。これが長時間労働の温床になっていた「徹底的な御用聞き営業」の実態です。NOと言わないのですから、なんでも仕事が積み上がり、労働時間が増大します。これと同時に存在するのが、クライアント企業のエグゼクティブからのパワハラ/セクハラです。持ちつ持たれつなメディアとは異なり、明らかに立場が弱いので、営業は厳しい立場にありパワハラやセクハラを受けやすい環境です。セクハラは言語道断ですが、難しいのは「パワハラと業務の注文」との境界線です。この狭間で多くの営業が心を病んでいます。３と同様、この問題も明るみに出にくいでしょう。その理由は下記の通りです。↓https://twitter.com/fladdict/status/942317902799060992５．広告代理店-下請け会社広告代理店は様々な業務を請け負うため、下請け会社を多数並行で使うハブ的な立ち位置になることが多いです。そんな下請け会社はクライアント相手と反対に、代理店から仕事をもらう立場ですから、立場が弱いです。つまりセクハラやパワハラが非常に起きやすい環境です。事実、代理店内では下請け会社へのパワハラやセクハラでの懲戒は多いです。（セクハラ/パワハラだけでなく、金銭の着服といった事件も存在します）なぜ広告業界にハラスメントが多いのか？そもそもテレビ局などのメディアを含むマスコミという業界が、現代のネット隆盛まで実態が謎に包まれており、問題が表面化しにくかったことが大きいでしょう。結果的に自浄作用が非常に低く、問題が放置されていた現状があります。それだけでなく、人間対人間のトラブルが起きにくい産業構造であることも大きいです。いわゆるメーカーなどと異なり「代理業」が主であることから、自社の商品というものが基本的にありません。結果、人間が大きな変数として存在することになります。（コンサルなどと同様の産業構造です）そのため、人間関係が重要になりハラスメントが起きやすくなります。様々なパターンがあり、広告代理店内には加害者と被害者が混在し、ある面では被害者が、加害者になることもありうる環境にあります。広告代理店内からハラスメントを根絶するためには、このすべてを是正しなくてはなりません。様々なハラスメントが起きやすい業界だからこそ、どの業界よりもハラスメントに厳しくなくてはいけないのですが、結果的にどんな業界よりも緩い･･･だからこそハラスメントがそこかしこで起きる、という実態があります。企業ガバナンスそのものを変える覚悟を持たなくてはならないのです。",
    "bookmark_count": "472",
    "category": "世の中"
  },
  {
    "masuda_id": "20140322140822",
    "title": "Mac vs Windows徹底比較 ~OS宗教戦争の歴史をひもとく~ ",
    "content": "Macの良さがわからなすぎて、死にたい議論元エントリーはこちら。　両陣営の信者の皆さん、元気ですか？(ノ´∀｀)ノ毎度のことながら、MacとWindowsの論争を見るともんにょりしますね。人類から戦争が途絶えぬ縮図が、ここに。(´ω`)しかし、最近パソコンをはじめたユーザや、元エントリの増田のような人にとっては、信者の言葉ってワケわかめだと思うんですよ。そんなわけでMacとWindowsの歴史を、なるべく平易に書いてみました。(´∀｀)歴史を見返して、WindowsとMacの強み弱みを把握すれば、宗教戦争の理解が深まり、自分にピッタリのパソコンが分かるかもしれません。たぶん。　元増田のエントリーがWindows寄りの結論になっているので、Mac寄りの視点で書いてみる事にしました。(`・ω・´)だれかWindows寄りや、Linux寄りの視点を加筆して下さいな。当エントリの補足・指摘も歓迎します。　 ITエンジニアから見たMac MacはUNIX互換環境である。プログラミング開発環境の導入がWindowsに比べて簡単シェル環境はWindowsは貧弱(と思われがち)Windowsはフォントが醜いXcodeは優秀なIDEである。 iOS(iPhone/iPad)でのソフトウェア開発には、Macが必要 1. MacはUNIX互換環境である。 2. プログラミング開発環境の導入がWindowsに比べて簡単既存のUNIX環境向けに制作された、膨大な数のソフトウェアを扱えるのはプログラマにとっては大きな恩恵です。たとえばWindowsではCygwinを導入する事でC言語開発環境を手に入れる事ができます。ただし、インストールは非常に煩雑で、動作速度も雲泥の差です。MacはPOSIX互換であり、プログラミング環境のインストール等が簡単です。FreeBSDやUNIXを過去に使用していた熟練プログラマは、Macに乗り換える事で、過去の資産を有効活用する事ができます。 3. シェル環境はWindowsは貧弱(と思われがち)シェル環境とは、よく映画で、暗い部屋の中、天才プログラマーが真っ黒な画面に流れる奇っ怪な文字列を眺めてる、アレです。ひらたくいうと、あの文字列ひとつひとつが、コンピュータ内部で行われる処理や通信を意味しています。LinuxやMacではターミナル、Windowsではコマンドプロンプトなどと呼ばれます。Windowsには非搭載だが、Linux/UNIX/Macでは標準サポートされているコマンドが多数ありました。とはいえ、これは過去の話です。現在はWindowsのシェル環境も、だいぶ充実したので、普通に使うには大きな差はありません。が、歴史的経緯や文献量を比較すると、どうしてもWindowsのシェル環境はUNIX/Macに劣ると考えられています。 4. Windowsはフォントが醜い四六時中プログラマが目にするのは、文字です。ですからプログラマーは醜いフォントが許せません。Windowsのフォントレンダリング環境は2014年3月現在も貧弱です。WindowsVista登場時にメイリオフォントが登場し、ある程度の改善が図られましたが、Macの画面と比較すると大きな差です。これはMacとWindowsのフォントレンダリングやアンチエイリアスの技術の違いによるものです。WindowsでもMacTypeなどのソフトウェアを使用して、強制的にフォントのアンチエイリアスを変更する事が可能ですが、残念ながらMacに遠く及びません。Anti-Grain Geometry - Texts Rasterization Exposures 5. Xcodeは優秀なIDEである。 6. iOS(iPhone/iPad)でのソフトウェア開発には、Macが必要Xcodeは、非常に優秀なIDEです。特筆すべき利点は、動作が割と軽快で、初期設定の状態でもある程度使い物になる点です。インストールもAppStoreからワンクリックな為、簡便です。XcodeはMacのみで使用できるソフトウェアです。以前は有料のソフトウェアでしたが、ここ数年は無料で提供されています。またiOSのソフトウェア開発では、XcodeとMacは必須です。iOSアプリの開発には、Xcodeとそれに付随するシミュレータソフト、そして開発者用アカウントが必要なのです。Xcodeの弱点は、バージョンアップ時にインターフェースが突如として大幅変更がされる事。またここ数年は英語のみしかサポートされておらず、日本語話者にとっては使いづらいという2点です。　　音楽制作者から見たMac DTMソフトウェア混迷期、音楽制作はMacが一般的だった。 DTMソフトウェアのGarageBandとLogicが優秀 Macはオーディオインターフェースが秀でるWindowsの方が無料のVSTプラグインが多い 1. DTMソフトウェア混迷期、音楽制作はMacが一般的だった。2014年現在は楽曲制作にMacとWindowsの差はありません。しかし、過去にはDTM=Macという暗黙の了解がありました。特に1980年代、プロユースの音楽制作ソフトの多くがMacintosh対応でした。理由は複数ありますが、そのひとつがPCM音源の発音問題でした。Macintosh 128K以降すべての機種でPCM音源をサポートしています。これにより同時発音数が多く、Mac向けのDTMソフトウェアが多く開発されました。それに対してWindowsは16ビット/48KHzのPCM1チャンネルのみで、性能はCPUの能力に依存します。昔のPCはCPUの実行速度は低かった為、音声出力の機能が貧弱でした。 2. DTMソフトウェアのGarageBandとLogicが優秀Mac標準搭載のGarageBandと、有料のDTMツールLogicは有名なDTMソフトウェアです。この2つのソフトはAppStoreから購入できます。互換性もあるため、GarageBandで作曲を覚えた初心者ユーザが、Logicを購入し上級者になるという、非常にスムーズな導線が構築されています。またLogicは数あるDTMソフトウェアの中でも安価で高機能です。iPadとの連携機能においても、他のツールより頭一つ秀でています。 3. Macはオーディオインターフェースが秀でるMacはCoreAudioという、MIDI入出力環境を搭載しています。大変高速に動作する為、追加投資の必要がなく、DTMクリエイターに重宝されています。Windowsの場合、オーディオドライバを別途用意する必要がある為、投資が必要です。 4. Windowsの方が無料のVSTプラグインが多い主に海外製のプラグインではありますが、明らかにMacよりWindowsの方が充実しています。お金をかけずにエフェクトに凝りたい人にとっては、MacよりWindowsの方が良いと言えます。　デザイナーから見たMac 高解像度なRetinaディスプレイの恩恵 今は昔、Adobe系ツールはMacしか使えなかったフォントの種類と品質が充実しているQuarkXPressの衰退問題 同時発色数とカラーマネジメントの問題 1. 高解像度なRetinaディスプレイの恩恵MacBookProRetinaモデルは、グラフィックデザインの仕事をする者にとっては、福音でした。特にAdobeInDesign使用時の効果は凄まじいと感じます。紙とディスプレイの1to1の制作環境が構築可能な時代がやってきたと感じます。 2. 今は昔、Adobe系ツールはMacしか使えなかった過去はAdobeはMacしかサポートしていませんでした。さらに当時、MacはPostScriptというAdobeが開発した印刷用言語をサポートしていました。高解像度の印刷を行うには、Macしか選択肢がなかったのです。その頃の印刷所やデザイン事務所はおのずとMacを導入しました。その歴史がある為、現在もMacの使用が続いています。 3. フォントの種類と品質が充実しているスティーブ・ジョブスが学生時代にカリグラフィーを学んだ逸話は有名です。その経験から彼はMacのフォント環境に心血を注ぎました。現在でもAppleは高いライセンス料を支払い、各種製品にフォントを多数搭載しています。オーソドックスで美しいセリフ体のTimes、流麗なZapfino、日本語フォントではヒラギノなど、様々な良質フォントが搭載されています。フォントを買い足さなくても、ある程度のグラフィックデザイン制作が可能です。反面、2014年3月現在Windowsで安定して使えるフォントは、字游工房の2書体のみです。メイリオは画面表示時に使うフォントなので、DTPでは活用されにくいです。 4. QuarkXPressの衰退問題2005年頃、出版業界はQuarkXPressからAdobeIndesignに乗り換えました。しかし、それ以前は出版用ソフトウェアはQuarkXPressが業界標準でした。このソフトは、Macでしか対応していませんでした。QuarkXPressは、64bit対応やOSX対応が遅れため急速にシェアを落としました。現在はAdobeIndesignが業界標準で、これはMacもWindowsも両方で使用可能です。しかし、QuarkXPress時代から活動しているブックデザイナーやエディトリアルデザイナーにとっては、Macの方が慣れ親しんでいるでしょう。 5. 同時発色数とカラーマネジメントの問題1980年代のパソコンは、表示できる色数に制限がありました。Macintoshは安価な割に発色の性能に優れた時代がありました。コンピュータ・グラフィックは数多のPCメーカが多額の資金を費やし研究開発した歴史があります。一時代だけを抜き取って「Macのグラフィックが優れていた」なんて書くと、多くのツッコミが入ると思います。とはいえ、Macは早くからキャリブレーションの機能を充実させてきた為、色管理の強さという点において、多くのデザイナーやイラストレータから支持を受けた事は、特筆に値すると思います。　ゲーム用途での視点問答無用で、Windows一択。PC改造を続け、最新のグラフィックを追い求めたゲームマニアは、10年前に比べると少なくなりました。しかし、彼らのPCがMacである事など、ありえません。最近はAdobeFlashが盛り返しを見せていますが、ブラウザゲーム市場を除けばMacを使用するメリットは薄いと考えられます。一方、Linuxベースのメディア配信サービスSteamOSの今後の発展に期待したいところです。Steamではアマチュアからプロまで幅広いゲームクリエイターが自作のゲームを販売しています。　ビジネスユースでの視点Windows圧勝。MicrosoftOfficeをはじめ、Windowsの方が対応ソフトが多いです。特に会計ソフト類は、Macは壊滅的であります。また、言わずもがなですが、BtoBの業務系ソフトウェアはWindows特化のものが大半です。とはいえ、LibreOfficeやOpenOffice.orgを使用して業務を進める団体もあります。福島県会津若松市とか、滋賀県甲賀市などがそうです。(LibreOffice採用事例)そういえばVer4.2でCalcを大手術したLibreOffice。もうそろそろC++完全移管が完了します。高速化が施され、今以上にチューニングされれば、Windowsの牙城に一矢報いるかもしれません。ちなみに私は、ChromeOSとGoogleDriveが搭載されたChromeBookが、MicrosoftOffice一強状態を打ち崩すと予測しています。あとJustSystemの一太郎も頑張ってほしい。Just do it!!以上、チラ裏でした。　ホームユースとか、そのほかの性能比較 1. iPhone/iPadの普及がMacの追い風に現実問題、iOSとiTunesの同期はWindowsでも可能です。しかし「持ってる携帯電話がiPhoneだから」と言う理由でMac買う人は多いです。そりゃiTunesとiTunesStoreを使っているなら、Macに毒されてしまいますよね。そういえばWindowsMediaPlayderが残念だった時代に、シェアを伸ばしたのがiTunesでした。音楽を愛するユーザの支持を集めた時代があった。と言っても過言ではないと思います。 2. MacBookのトラックパッド(MagicTrackpad)は高性能使い勝手に優れます。これが理由でMacを使う人もいます。WindowsやLinux環境で、同様の使い勝手を得られるマウス・ガジェットは、2014年3月現在存在しません。 3 ThunderboltMacProではThunderboltを大量に備えています。これは今後普及する4K映像制作において活躍すると考えられます。ただ、普通に使うぶんにはThunderboltは恩恵を受けにくいと考えられますが。 4. TimeMachineの高機能さこれはMacに搭載された自動バックアップ機能です。Windows8にも同様の機能があるが、インターフェースの使いやすさと、設定の簡易さではMacが勝ります。 5. Macのクリーンインストールは高速/アップデートが容易Macはクリーンインストール後に、自分のAppleIDを認証すると、最新版まで自動アップグレードを行います。クリーンインストール後、1回の再起動で、ほぼすべてのアップデータが揃った状態になります。WindowsUpdateの何回も繰り返さざるを得ない面倒アップデート作業に比べると、Macは楽ちんです。 6. ネットワークリカバリネットワークにつながった状態でリカバリを行った際、HDDが論理的に破損していても、自動で復元してくれます。というか、いつ切り替わったのか分からないレベルの自然さで勝手に復元を始めます。そう、Macならね!! 7. 修理/保証Appleの修理は迅速な印象があります。今まで5回修理に出しましたが、いつも4日程度で返送されてきます。あとまぁ、Appleサポートはごねると得をする事が多い……ような感じがします。(一個人の印象です) 8. タッチパネルの構造的問題Windows8タッチパネル型は画面が揺れるので、使いづらい機種が散見される(2014年3月現在)。画面を固定しながら操作できる補助道具や、ロック式のヒンジが必要だと思うのですが、まだ普及していません。あと、SurfacePro2が店頭で買えない状況が数ヶ月続いているので、そりゃあMacに流れるのでは。(なんか、今日のニュースで久々にSurfaceが入荷されたらしいです) 9. Macは性能に対してコストパフォーマンスが高い(……かも)スペック対価格を比較すると、CPUやメモリやらのコストパフォーマンスが悪くない、と思います。10年前は「Macは高くつく」という印象だったものが、ここ5年で「Macって割安」という印象に変換したと記憶しています。一昔前に比べ、自作PCの価格的メリットが薄れたから、そのように感じるんですかね。 10. Macのノートパソコンは中古市場の価格が安定している美品なら、「だいたいこの値段で売れる」という土壌が形成されている。大幅な値崩れも少ない。新製品発表ごとに旧機種を売って、新機種に乗り換えても、損した感が少ない。 11. Macは意味の分からないセールがない要するに、値崩れしにくい。ポジティブに受け取ると、欲しいと思った時が買い時。SurfaceRTのように意味の分からない価格暴落が起きる心配がないですね。人によっては、安心と言えるかもしれません。 12. Macには無駄なプリインストールソフトウェアが少ない何をもって\"無駄\"と判断するか、非常に難しい論点ではありますが。へんてこなアザラシのマスコットがデスクトップを泳ぎ出したり、なんとも言えないモッサリ感の明るさ調整ソフトが突如画面に出現したり。なんて事はありません。　　チラ裏ある時期、ある特定の界隈にて、「Macが優れる」とか「いや、Windowsがコスパが高い」なり「Linuxが一番」とか、マァ、乱暴な言い方をすると、それぞれのムラの中で熱狂と共にコミュニティが形成されて、宗教と信者ができあがると思うんですよ。しかし進化の早いIT業界では、一昔前の利点が追い抜かされるなんて、日常茶飯事。だから今から見ると、信者の言葉や、その感動が伝わらない。なんて事、よくあると思います。ジョブスも、死んだし。とはいえ、日常生活の中で、目を輝かせてOSのすごさを語る信者とか、逆に必要以上に貶す反信者を目にしたら、生暖かい目で「ああ、このオジサンが若い頃、こういうのが流行ったんだナァ」とか「ああ、昔、あのOSに苦労したんだネェ」などと、受け流してあげるのが正解だと思います。そういう時代が、あったんだ。……と。しつこい宗教や信者は、裏返せば、その人が感動した記憶なのでしょう。このエントリを読んだあなたが、何かの道具に感激し、愛すべきツールを誇り、誰かにしつこく薦めるようになるのを、楽しみにしています。あなたの洗脳を、私は笑顔で聞き流してしんぜよう。(￣ー￣)　ツッコミ、指摘、Welcome。だれかWindows寄りや、Linux寄りの視点を加筆して下さいな。この記事は2014年03月22日(土)執筆しました。記事執筆時点リリースされている最新のOSバージョンはWindows8.1、Mac10.9Mavericks、LinuxKernel3.13です。　最近、まとまった形式でWindowsとMacの優劣や、歴史を比較したエントリーって少ない印象があります。だいたいがTwitterやまとめブログで、薄っすい単文コメント……(´・ω・`)がっつり読み応えのある論評にお目にかかりたいものです。最後になりますが、ちなみに私はLinuxユーザです。(・∀・)　ではみなさま、どうか、ご安全に。(￣人￣)ノ",
    "bookmark_count": "472",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160130214116",
    "title": "男の一人暮らしに必要なもの",
    "content": " 合計　769,627円多少コメントを反映SYM orz",
    "bookmark_count": "472",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171224122509",
    "title": "はあちゅうさんに晒された人が、発狂してイエローに堕する。 ",
    "content": "晒された人です。Twitterで書くには長すぎるので増田で書きます。この文章だけ読むと、何がなんだかわからないと思うので、詳しくは下記リンクをご覧ください。http://hagex.hatenadiary.jp/entry/2017/12/20/123000始めにええと。なんだか面倒くさいというと不謹慎なんだけど、ここまでくるとラフにやった方がよいと思うので、ラフに書くことにしたよ。最初は告発チーム（あえてチームと書きますよ）のそもそもの理念に照らし合わせて、MeTooの機運の妨げになってもいけないしな、と思って、PCを意識した表現を取っていたのだけれども。最初に、もうここ数日、必ず冒頭に入れないといけないテンプレになってるけど、K氏の行為は、彼が謝罪文を出している内容において、ダメ絶対です。弁護の余地はないです。そこに関して繰り返し強調しておきます。はあちゅうさんのことは好きでないけど、告発内容そのものは支持します。その上でね。もはや、今回の告発チームの経過ってグズグズになっちゃってるじゃん？ 一言で言うと、「残念です」ていうか、こうなることをイメージしちゃったから、ニュースが出たときに、個人の雑感としてFBにコメントしたんだよね。私のFBの投稿の動機について友人限定の個人雑感だから、何を書こうと、著しい事実誤認とか名誉毀損とかない限り、そんなの僕の自由なわけ。で、その投稿を見て「こいつは他人の陰口を叩く最低な奴だな」となるか、「いやー、わかるよ」となるかは私の友人との関係に依存するわけだ。試される大地ってやつだ。コミュニケーション・デザインのスキルが問われるところだ。もしはあちゅうさんが真っ当に活動してきているなら、前者になるところだ。そもそも、僕の元投稿は、誰も名指ししてないわけじゃん？　あの投稿で「わかる」人って、それこそネットで10年選手以上の人くらいなんだよ。さらには、元投稿の「バスツアー事件」なんて覚えている人なんて、10年以上も経った今、インターネッツ老人会くらいしかいないんだよ。すでに知れ渡ってるけど、私とはあちゅうさんはFB上のつながりはなかったし、Twitterのつながりもなかったんだ。ブロックされる前のFBを覗きにいったら、はあちゅうさんと共通の友人はたった47人。おい、そういえば、このなかにユダがいるぞ！ 誰だ！ （思い出した）そんな希薄な関係のなか、名指しもしてない投稿で、それが誰かと特定できる人なんて、私と長いつきあいのインターネッツ老人会の人か、告発チーム関係者くらいしかいないわけですよ。でね、誰でも若さゆえの過ちってあるものなので、当時を知っている人は生ぬるく見守っていたりするわけですよ。そんななか、ポリコレ／セクハラ絡みのネタなんて炎上必至じゃん。慎重に書くじゃん。いや、本当は個人雑感だから慎重に書かなくてもいいんだけど。でもまあ、こういうご時世ですよ。友人限定で、基本的には消すかも前提で書いたりもしますよ。なんでわざわざそんなネタなんで書くかって？ 「おお、あのときの娘っこがまたなんかやらかしとるのう。大事にならんとよいが」くらいの温度感ですよ。そんなクローズドな投稿をわざわざご本人に送ってさしあげる人なんて、基本的には面白インターネッツ大好き人間じゃないですか。だって、わざわざスクショ取って、ほっとけば知りもしない自分の噂をご注進してくるんだよ？ フレンズのセレクションにはケアフリーになった方がベターなドンチュー？だよね。しかも、放っておけば拡散しない自分の黒歴史を、わざわざ自分で17万人に向けて発信するとか、バカなの死ぬの？ おっと、ごめんなさい。口が過ぎましたね。これはネットスラングなので、脅迫とかじゃないんですよ。僕は誰も死ぬことなんで望んでいないんだ。わかってくれよハニー。ちなみに当該投稿が公開されてたのはたかだか2時間もないわけ。で、はあちゅうさんは、僕がはあちゅうさんの仕事先にデマを撒き散らして迷惑だから、晒したんだってニュアンスで書いてるよね。わざわざ僕の所属する組織の名前を上げて。どこの業界ゴロですか。FB投稿のもともとの内容、ツアーについてそもそも、非公開でコメントした雑感に根拠を説明するのナニがアレなんだけど、そんなにお望みなら、なぜ僕がああいったコメントを書いたか説明しますよ。バスツアー。15,000円だったね。主催はSIFE慶應。当時、大学生が地域に貢献するって名目で、特定非営利団体としてSIFE慶應とういう組織があった。はあちゅうさんはそれの代表だったよね。オフィシャルサイトには慶應義塾大学のロゴが入っていたもんだ。で、そのSIFE主催でブログセミナーってのがあった。名目は「ウケるブログセミナー」だ。後に大ヒットを飛ばすM野さんも講師として招かれていたんだ。ところが、いざセミナーの段になって、セミナー料金の取扱いについてのトラブルが起きた。豪華メンツが登壇するから売り切れ必至！ 参加は抽選制！ と謳って、集客をやった。ところが、当選者に出発のギリギリまで入金方法が示されず、しかも送られてきたメールに書いてあった口座番号が二度に渡って間違えてた。結果としては入金期日の3日前にようやく正確な入金先が知らされたって状況。参加者は入金しようにもできない。そこに「もうあなたは当選したから、お金を払わない場合は、はとバスの規約に則ってキャンセル料をいただく！」というような内容（超訳）が送られてきたものだから、大騒ぎになった。デマカセいうなって？ 下記がそのときに送られてきたメールだ。一部抜粋しておく。相当数の参加者に送られたメールなので、匿名性はないよね。というか、インターネッツ探せば出てくるから。——————————————————ウケるブログセミナーは明日(25日)となっておりますが、お客様のご入金を未だ確認できておりません。セミナーにご参加頂けるのであれば、至急ご入金をお願いいたします。振込みが困難な場合は今回のみ当日現金払いも受け付けますので、ご連絡下さい。今回すでに当選確定後ですので、私どもでお客様のお食事・バス・その他すでにご用意させていただいております。万全の体制でお客様をお迎えできるよう、お待ち申し上げております。また大変恐縮ではございますが、万が一、キャンセルされる場合も必ずご連絡いただけるようお願いいたします。今回、お客様の参加キャンセルは想定していなかったため、ＨＰ、告知文にもキャンセルについての記載はございませんでした。ご案内が遅れてしまったのは大変申し訳なく思っております。しかし抽選形式で行っているツアーの性質上、当選確定後のキャンセルは承る事が大変難しい状況となっております。——————————————————入金したいのにできない。けれども入金期日は迫ってる。一部の参加者が不審に思って、各所に問い合わせた。そうしたら、慶應義塾大学側からは「それは慶應義塾大学オフィシャルじゃない」。SIFEの上部組織からも、「それはSIFE慶應の自主的な判断」という回答だった。なので、不参加組からはキャンセル料の扱いについて、皆が首をかしげ始めた。一方で参加組。もともと・通常◯◯◯◯◯氏の講演は2時間1万円!!・高級旅館◯◯◯でのお食事は日本でも貴重なキジ料理！みたいな煽り文句で集客してたわけだよ。それも、こんな豪華な料理が出ますよ！ みたいな写真付きで。そもそも特定非営利団体の文言じゃないよな、というツッコミはさておき。その写真は、その旅館が他の一般パックツアーでも使ってた写真だったので、「あれ？　このツアー、実はすごく安いんじゃね？」ってなって、特定非営利団体であることもそうだし、キャンセル料の扱いもあったので、収支を出せ！ みたいな流れになったよね。覚えてる？ 結局収支は出なかったけど。さらにははあちゅうさん、「文具メーカーのスポンサーも取れました！」って書いてたよね？ちなみに、これは旅館側もどうかと思うけど、あからさまに実際に出てきた料理と写真が違ってて、「写真はイメージですってレベルじゃねえだろ！」ってなったよね。今でも写真は手元に残ってるよ。まとめると、・慶應義塾大学公認じゃないのに、ロゴ出してあたかも公認のようにしていたこと・振込先口座番号間違えてる上に、キャンセルポリシーも書かずに、キャンセル料は取ろうとしたこと・料理もセミナーの集客要素のひとつだったのに、出てきた料理が残念すぎたこと・SIFEの活動内容である地域貢献などが十分に告知されていなかったこと・セミナーではなぜかウケるブログの話とは別に唐突に地域貢献ネタが出てきたこと・その流れで、参加者は泊まった温泉宿のプロモーションを考えさせられたことということが重なって、総じて「これ、ともすると、意図はともかく、結果として詐欺まがいじゃね？」って話になったわけだよ。金銭関係の真実はわからないよ？ でも宿のプロモーション企画があったら、なんらか宿からの利益供与があったんじゃないかって考えるのが普通だし、はとバス側のパックツアーも「コラボ」ってくらいだから、通常のパックツアーよりもなんらか有利な条件になっているって考えるのが普通じゃない。結果として、キャンセル組とは話し合いが持たれることになり、はあちゅうさん側も弁護士と相談したよね？ 特定商取引法からどう捉えるか。で、これでキャンセル料取るのは無理筋だって結論になったよね？ さらにはその話し合いにあたってのメールには、——————————————————ご同席に関しては、今回は◯◯様への謝罪と説明を目的としておりますので、第3者のご同席はご遠慮頂きます様お願い致します。また、面会時の録音、録画、その他の方法で記録する事も、お控え頂きます様お願い致します。——————————————————って記述もあったよね。なんですか。最後の「面会時の録音、録画、その他の方法で記録する事も、お控え頂きます様」ってのは。録音／録画されたらマズい内容が含まれてるってことですか？まあ、そんなこんなで、この騒ぎはキャンセル料なし、はあちゅうさんが謝罪という形で終わったんだけど、そもそも、このセミナーではあちゅうさんが受け持ったパートは「ブログトラブル解決法」だったという壮絶なオチだったわけじゃん。しかも、ブログに載せた謝罪文（本人は謝罪文ではないと後日話してたけど）にはアフィリエイトが仕込まれてたって、面白いにもほどがあるだろって話だったよね。世界一周の件について次に世界一周旅行の話をしようか。僕たちおじさんはね、青春時代にオールナイトフジとか見てたの。でね、80年代には「女子大生ブーム」というのがあったの。「女子大生」という言葉が商標登録されていたりもしたの。https://ja.wikipedia.org/wiki/%E5%A5%B3%E5%AD%90%E5%A4%A7%E7%94%9Fその流れで、女子大生を使って話題づくりをするのはおじさんたちの間では一定の常識だったんだよ。いろいろな企業を回って、断られたり、スポンサーになってもらったり、という行動力とガッツは認めるよ？ でもね、それはあなたが女子大生だったからなの。30過ぎのおっさんが同じことしても、話題にならないの。悲しいけどこれ、現実なのよね。誰もが黒歴史なんてあるわけで、いつまでもそれをほじくり返されるのって、キツいじゃん？　それに、過去の黒歴史をもとに、今回みたいな告発が相殺されるのもダメな話じゃん？　もともと非公開のスタンスだったのは、そういう意味があったわけだよ。別に僕が公開してやましいことを書いているからじゃないんだよ。でも、もはや現在進行形で、はあちゅうさん自らが、告発の意義を削いでいっているよね。だから今回、このエントリを書くことにしたんだよ。はあちゅうさんが書いていた記事について告発のメディア側の担当者さんや、はあちゅうさんがとあるメディアをディスってたけど、はあちゅうさん、その昔、同じグループのメンバーと一緒に記事書いてたんだよ。担当者さん、そのあたり、どう思います？ ぜひ五反田あたりのスナックで話聞きたいです。どんな記事書いていたかって？ せっかくだからみんなにも読んでみてほしいよ。まずははあちゅうさんが指南する【アクセスアップ4箇条】その１　２ちゃんのブログ板で自作自演するその２　自慢するその３　権力にたてつくその４　脱ぐ抜粋するよ？「これは女の子限定だけど、困ったら、乳出してみＹＯ！！乳でダメなら毛も出してみＹＯ！！ついでに出会い系掲示板にも貼り付けておけば、ＯＫ牧場だよー！！めくるめく素敵なブログライフの始まり始まり。」http://www.tanteifile.com/baka/2005/09/17_01/そのつぎは【ネットトラブル編】だよhttp://www.tanteifile.com/baka//2005/09/19_01/ネットトラブル編なんか、セミナーというより、単なる「いや、それをどう防ぐかって話すのが君の仕事なんじゃないの？」って内容だよね？その次は、もう一度【アクセスアップ編】コツ1 日記の場合：本音を書くコツ2 食べ物の場合：とにかく写真をたくさんアップすることコツ3 女の子の場合http://www.tanteifile.com/baka/2005/09/21_01/抜粋するよ？「『奇跡の１枚』をプロフィールに載せた上で、毎日写りのいい写真をアップしよう。勇気のある人は、首から下を、工夫しよう。ちなみにプロフィールに看護婦とか女子大生とか書くと、食いつきはいいのかもね。興味ある人多そうなので。……と、この記事の通り、女子大生がネタになるなんてことは、はあちゅうさん知ってたじゃん。で、最後にはあちゅうさんはこう書いてるんだ。「最後に言いたいんだけど、このセミナーで私が紹介してきたことの一部は、実際にやったらキチガイと思われるのがオチですから、皆様本気にしないでくださいましね。あくまで、ブラックなジョークだと受け流して下さると嬉しいわ」そうだよね。実際にやったら、キチガイだと思われるよね。僕も本当にそう思うよ。だから僕のこのエントリもブラックなジョークとして受け流してほしいな！最後に、それでも僕は、ただはあちゅうさんを批判したいわけじゃないエントリも後半に入ってきたよ。公開されたインターネットに何かを発信すると、こうして13年近く経っても消せない過去として残っちゃうんだ。だからね、多くの人は露悪的にふるまったり、顕名で活動することに躊躇するよね。だから、結果として過去をほじくり返されても構わない無敵の人しかそういうことをやらなくなる。だから、アクセスが集まるって理屈なの。組織に属していて自由に発言できなかったり、あるいは上下関係や受発注関係、男女関係で抑圧されるシーンというのは多々あるんだよ。そのなかで、本当に深刻な被害を受けた人が、そうした抑圧によって黙殺されるのを防ごう、というのが今回の告発の意義でしょう？今回の告発ってプライバシーともものすごく関連の深いトピックスじゃん？ それから、強いものが弱いものを抑圧する、というのも今回のテーマの核心じゃん？ 数の暴力を使って、非公開の投稿改変して、あたかも公開投稿かのように見せて晒し上げたり、個人宛の私信を晒したり、僕の所属する組織をわざわざ名指しして、仕事に絡めて僕の組織がセクハラ擁護しているから関わるなっぽい印象操作をしたり、それって、まんまKさんがやっていることと同じだよね？ セクハラかパワハラの違いでしかなくて。それでも僕ははあちゅうさんは3重の意味で被害者だと思っているよ。ひとつめの加害者はもちろんKさんだ。そしてふたつ目の加害者は、はあちゅうさんを使って、別の目的で利用しようとしているメディアの人たちだ。そして、最後は学習する機会がないまま、それを許して、あまつさえマネタイズできちゃう社会だ。だからね、ほんの少しだけ年長者としてアドバイスさせてほしい。誰かに乗っかるのではなくて、ちゃんと自分で立とうよ。自分を利用しようとする人にもう少し気をつけようよ。それと、批判的な立場であれ、ちゃんといい方向に議論をしていきたい人たちはたくさんいるんだ。それを十把一からげに「誹謗中傷だ！」というのはもうやめようよ。あとね、普通の人の感覚を教えてあげる。自分が炎上しているときに、自分の著書とか宣伝するのは、普通は控えるものだと思うよ。追記：おじいちゃんだから、手直ししてたら元記事消しちゃった。http://b.hatena.ne.jp/entry/s/anond.hatelabo.jp/201712240214182017年12月27日追記：質問があったので、追記しておきます。この記事に書かれている事実関係は、私の記憶をもとに、全てインターネット上で今も存在している公開情報によって構成されています。それと、私はこの騒動のときに、かなり近い場所にいましたが、私自身はセミナーの申し込みも参加もしていません。",
    "bookmark_count": "472",
    "category": "世の中"
  },
  {
    "masuda_id": "20171229181306",
    "title": "【追記あり】一見キラキラしているけど絶対入社してはいけないIT企業",
    "content": "内情ボロボロで退職者続出なのに新卒募集している知人の会社(IT企業)があるので、注意喚起がてら書いておく。ベンチャーとSIerの中間にあるような会社。有名企業の子会社です。 某大手クラウドのコミュニティ界隈では結構有名。特に代表が。新卒をここ2年で採用開始し、毎年4,5人ずつくらいとっているが、丸二年経たずして合計9人中3人が既に辞めている。メンタルを崩した新卒も複数いる。そもそも新卒教育体制とか何も考えずに採用だけ開始した。しかも未経験新卒可で。iOSエンジニアにサーバサイドのマイナー技術の研修を受けさせ、メインではないが開発をさせる。しかも新卒iOSエンジニアにも。SalesForce の Apex やってた方が数十倍潰しが効くようなサーバサイドのマイナー技術で内製と外販をしている。しかもそんな潰しの効かない技術を未経験新卒にやらせている。代表がエンジニアでないのに技術選択に口出しする。受け入れないと強権を発動する。ECサイトをRDBMS使わずNoSQLだけで作れとか、細かいUPDATEが走るミッションクリティカルなシステムのDBにRedShiftを使えとか。給料が安いのはよくあるが、その上ほとんど伸びない。30歳にならないと500万円を超えないレベル(30にならないと超える人がそもそも出てこない)。なっても超えない人が結構居る。iOSエンジニアのレベルは非常に高いが、上記の様な待遇。他のベンチャーならはるかに上のオファー金額出すところがゴロゴロあるレベル。iOSエンジニアにオファーを出す時安く提示したが、結果を出せばすぐ伸びるとだまし討ちをした。iOSエンジニアを成果と能力の割に冷遇しているが、iOS関連イベントではスポンサードしまくるなど、外面はいい。全般的にこの会社、特に代表は外面が非常に良い。新卒が入ったタイミング前後から、一般的に見てシニアクラスでしっかりと基礎が分かってるエンジニアからどんどん辞めていった。シニアクラスの人がどんどん辞めて、そのかわりジュニアクラスの人がどんどん入ってきた。結果、ただなんとなくワイワイして技術力スカスカの会社まっしぐら。分かる人にはあの会社だと一発でわかると思うので、広めて欲しい。代表にもはや自浄能力はない。辞めては困る人が辞めて反省してはしばらくしたらけろっとそのままの振る舞いと行動を繰り返しているだけ。上に書いたように新卒がガンガン辞めてる。この会社の外向きの評判と比較すると有り得ない。不幸な若者をこれ以上増やさないように。(追記) 2017/12/29 23:13コメントとかでサイバーエージェントさんと言ってる方も居るのですが違います…(追記2) 2017/12/30 6:10ブコメを踏まえていくつか。わたしが今勤めている会社のことではないです。正しくない所に被弾するとの指摘があるというのはごもっともで、これはブコメでいくつも指摘されていて一番それが多い会社の話です。 どこが良くないか話が長すぎるので、聞いていた話をもとにもうちょっと圧縮します。  開発経験のない代表がプロジェクトにおける技術要素を決定する。対外的には自由闊達な雰囲気の中最先端の環境で開発できるというイメージを出しながら、実際にはマイナー技術で最小限のリソースの中、社内外からの不条理に強いプレッシャーの中開発を強いられている。代表の社内外の言行不一致が激しい。これからのITやエンジニアこうあるべきという本人の対外的主張と逆のことを社内メンバーにさせている。給与に関しては書き方が悪かったと思います。30歳で500万円行く人はまれのようです。定期昇給は年1で評価によってはなし。半分前後の方がなしとなっているようです。東京都内ソフトウェアエンジニアという前提を書いておらず、不快にさせてしまったかもしれません。申し訳ないです。",
    "bookmark_count": "472",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160209100144",
    "title": "マックスむらいの動画についたコメントで打線組んだ",
    "content": "1(遊)　別に暴力団と関わっていても関わってなくてもAppbankはAppbankだ。﻿2(二)　こんなにしっかりしてる会社なかなかないよ﻿3(右)　まあ、要はアップバンクは、違法してないってことだよね？﻿4(三)　低評価したやつ全員ヤマモトイチロウだろ﻿5(一)　これからは「マックスむらい信者」であることを、心から誇りたいと思いました。俺はマックスむらいを「信」じる「者」だ！﻿6(左)　ツイッターみたいな安易で低脳者のみが書き込む低俗な情報など信用していません。7(中)　僕が調べた情報によると、山本氏は未だ自ら反省の意を示していないことも、appbankさん側からしてみると、大変不可解な事なのではないでしょうか。8(捕)　負けなければ勝てる！﻿9(投)　「アイアール」って何？﻿https://www.youtube.com/watch?v=3Gog-1Yw_uU",
    "bookmark_count": "472",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200310225709",
    "title": "こんな惨めな思いをするくらいなら生まれなければよかった ",
    "content": "ブサイクに生まれた時点で人からバカにされる一生どんだけ中身を補おうと知識を蓄えようと豚に真珠女性にタイプを聞いても清潔な人なんて建前を言うがそれは最低限の顔を持って生まれた、いやそれならまだいい、普通以上の顔が前提なのだこんな不細工に生まれてきた俺は人権すらないもう27年我慢してきた　それなりに努力してる方だと自負してるでもそれでも普通以下なのだ　もう人生消化試合だ　なんのために生きてるんだろう　",
    "bookmark_count": "472",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140709122516",
    "title": "神戸住みだけど、横浜ってショボイね ",
    "content": "東京に行くついでに寄ってみたらショボくて笑った。神戸に勝ってるのって、中華街だけじゃん。まず、近代建築がショボい。銀行建築だけだよね、横浜が誇れるのって。神戸の北野みたく、個性豊かな個人の住宅が残っていない。まあ関東大震災があったから仕方ないけど、ちょっと肩透かしを食らった。てか横浜は街並みが汚いよね。神戸の旧居留地のが開けてて綺麗。あとさ、みなとみらいにある日本丸って建造も母港も神戸なんだよね。横浜があまりに名所がないからって、貸してあげたみたい。それに、繁華街も神戸の方が密度があって栄えているイメージ。横浜はでかい箱物って感じ。横浜が誇る人口だって、面積広いだけじゃん。あと、東京のベッドタウン(笑)で稼いでいるだけ。なんかさ、横浜って東京の属国みたいな感じだよね。頭があがらないイメージ。その点神戸は、大阪や京都に対しても胸を張って誇れるものがあるし、内心下に見ているよ。あとさ、横浜は古着屋が少ない。神戸は多い。横浜にファッション文化が根付いてない証拠。横浜ってイオンモールっぽいんだよ。過去から脈々と受け継がれる若者文化がない。大阪から神戸に服買いに行く人は沢山いるが、東京から横浜は全くない。ルミネ(笑)が横浜の限界だもん。オシャレなカフェとか、雑貨屋とか神戸のがダントツに多い。街ゆく人も、神戸の方がオシャレな美男美女が多い。そういうのは、横浜は全て東京に奪われてる。関西みたいな文化的分担がない。『ヨコハマ買い出し紀行』よりも『神戸在住』の方がセンスいいしね。だいたい、横浜国立大学ってほぼ単科大学じゃないか。国立なのに早慶に蹴られるし。その点神戸大学は総合大学だし、旧帝大にも肩を並べる大学。関西の政財界に多数OBを排出している。レベルが違う。あと、神戸は山があるところが素敵。横浜みたいなぼんやりとした平地とは違う。六甲山ではスキーが出来る。海もあって山もあって、おまけに歴史があって栄えている街なんて神戸ぐらいしかない。あと横浜は言葉が汚い。下品。なんだダベって。神戸のようなモダンでハイソな感じがない。田舎の港町そのまま。まあ総合すると、繁華街　神戸＞横浜歴史的情緒感　神戸＞横浜教育　神戸＞横浜文化　神戸＞横浜海のきれいさ　神戸＞横浜美人度　神戸＞横浜リゾート地　神戸＞横浜高級感　神戸＞横浜民度　神戸＞横浜街並み　神戸＞横浜夜景　神戸＞横浜デート　神戸＞横浜ファッション　神戸＞横浜正直横浜より博多の方が魅力あるよね。なので、総合的には神戸＞博多＞横浜くらい。関東人の皆さんはどう思いますか？笑追記あ、俺は厚木出身神戸在住だから、横浜のことも神戸のこともよくわかってるよ。横浜初めてみたいな書き出ししたけど、実は高校の時に何度も行ってます。その上での評価です。追記2おいおい、東京に近いのは、横浜じゃなくて川崎だぜ？だったら川崎の方が都会になるやん。あと横浜は「ぼんやりとした平地」と表現しただけで、真っ平らとは言ってない。まあ神戸と比べて見なよ。横浜なんてメリハリない平地だから。もっと言うと、今の横浜なんて江戸時代はクソショボイ寒村だったからね。栄えてたのは現在の金沢区の方。横浜市は歴史を偽造するために後から金沢区を無理矢理編入させたって噂。現在の中心部で比べるなら神戸の方が江戸時代はまだ栄えてたよ。歴史を勉強しようか。それにさ、関西に来てから横浜がウザすぎるんだよね。神奈川出身って言ってるのに「横浜？」て聞き返してくる確率8割以上。横浜じゃないから神奈川って言ってるのに！その度に厚木だよ、へーわかんない、の繰り返し！そりゃ、誰だって横浜嫌いになるって。こっちにきて余計に横浜嫌いになった。",
    "bookmark_count": "471",
    "category": "暮らし"
  }
]