[
  {
    "masuda_id": "20190406235734",
    "title": "「きのう何食べた？」を今日全巻処分した ",
    "content": "ドラマ版一話を観て今まであれだけ好きで同人誌版まで読みこんでいた「きのう何食べた」を売った。決定的な理由はただひとつ、シロさんをどうしても推し俳優にやってほしかったからだ。約6年間脳内で推し俳優で再生し続けた結果、現実に訪れた実写化への拒絶反応が思ったより深刻で徹夜して考えた結果単行本と同人誌はすべて処分した。大切にしていた分売るのも忍びなく、溶解処分してくれるところに送った。さようなら「きのう何食べた？」。今までお世話になりました。「きのう何食べた？」と出会ったのはツイッターのおかげである。ドラマや映画に時間を取られ普段あまり漫画を読まなくなっていたところにふとしたきっかけでＴＬでこの漫画が話題になったのだ。“シロさんを脳内で○○（推し俳優）で再生してる”というようなツイートが流れてきて、同じファンの幾人かがそれに賛同していた。どういう漫画かもわからず検索したらすっきりとした絵の漫画の情報が出てきた。西洋骨董洋菓子店の人だとすぐわかった。あれはそこそこ面白かった記憶がある。掲載誌はモーニング。へぇ、青年誌でゲイの話なんだ。その週のうちに１巻を買い、次の週には当時出ていた全巻を揃えた。5巻まで出ていたころだった。正直、読んだ当時は強烈に面白いとまでは思わなかった。いい雰囲気の漫画で、会話が軽妙で、重すぎず、おもしろい。それでも最新話は立ち読みするようになり、単行本は必ず買い、ついには同人誌まで購入するようになった。何食べきっかけでＢＬも読むようになったけど、私にとって一番のカップルはずっとシロさんとケンジだった。これといって大きな事件の起こらないシロさんとケンジの暮らしがいつの間にか自分にとって本当に愛おしい物語になっていた。売れている漫画だしきっとそういう読者が私以外にもたくさんいるのだろう。ただ私が間違ってしまった事は、ツイッターで知った時からこの漫画を脳内でずっっっっと推しで再生していた事だ。作者の実績からいっても実写化はいつかするだろうと思っていたし、推しがキャスティングされる可能性が低い事は理解していたつもりだった。それでもツイッターなどで実写化の妄想キャスティングが盛り上がるたび推しの名前が挙がるので、もしかしたら実現するかも…という期待があったのだと思う。実際に発表された時点では、実はあまりダメージは受けていなかった。実写と漫画は別だし、と割切るつもりだった。しかし当然ながらドラマ化にあたりプロモーションはどんどん熱が入っていく。どんどん漫画と実写が並べられて「これは同じキャラクターですよ」と言われる。どんどん各種インタビュー記事が上がりこの俳優たちが“シロさん”と“ケンジ”ですよというプロモーションがつみあがっていく。意外とダメージを受けている自分に気づき途中から目を通さないようにしていたが駅にドラマのキャストと漫画のキャラが並べられた広告が出たのには笑ってしまった。駅に地雷が設置されてるなんてことある？そして決定的だったのは作者が今後この実写化を原作に取り入れていく…というようなインタビューをwebで見てしまった事だった。正直パニックになってしまいすぐ閉じたのでどういう意味だったのか思い出せないけど二度と読むことはないからまぁいいか。とにかくもうダメかも…ギブかも…と思った。実写化はいいよ。私以外の人は楽しんでるんだから。でもせめて別物にしておく余地をもうちょっと残して置いてくれよ！！勝手に別物だとお前が思っていればいいって範疇越えてない！？それにこのプロモーションなら今後実写から入った人は実写のキャストを念頭に漫画を読むんだと思ったらなぜかそれもつらかった。無理だ。それでも１話は観ようと踏ん張った。観たら案外いいかもしれない、案ずるよりなんとやらで観たら別物と思えるかもしれない…ハイそれで昨日観ました。結論から言うと…これならシロさんが推しでも良かっただろ！！！！ケンジはおどろいた。正直こちらの方がどうなるのかわからないななんて思っていた事を恥じた。ケンジはめちゃくちゃハマってると思う。もうこれはケンジ。ケンジですよ。ケンジ動いてる！！と感動した。でもシロさんがさ…なんかムキムキじゃん知ってるよこの人なんかムキムキでしょ！！！別のドラマで見たよ！！黒いし！！そんで何やっても家電のＣＭといっしょじゃん！！！！！！！マジでこれならなんで推しじゃないの！？推しでよくない！？？ハァ？？？むしろ推しの方がやっぱ漫画に近くなーーーーーい！？！？これ見たいなら家電のＣＭでいつでも見れるだろうが！！！！！！！これはシロさんじゃなくていつものこいつだよ！！！！！！！！！！！！！！！単純なドラマのクオリティーの高さは理解している。力が入っていて、絶対当てるぞという意識の高さがもう画面の隅から隅まで充満している。でももうその完成度が高ければ高いほど「これを推しで観たかった！！」という悔しさがすべてを上回ってしまう。どうせこれから７月までの間にツイッターでドラマに精通してるアルファ実況クラスタやらライターがこぞって褒め称えギャラクシー賞かなんか獲るんだろ。あーもういやだ。考えただけでつらくなる。もちろん脳内で勝手に推しで再生していた私が全面的に悪い。俳優にも制作側にももちろん作者にもなんの落ち度もない。すべて私が悪くて私の責任だ。みんなが喜ぶ実写化を受け入れられないタイプの人間はこの原作を好きになったことがそもそもの間違いだったんだなと一日考えて結論付けた。この増田は頭の整理のために打ってるんだけど、打っているうちに気がついた。私は好きだった漫画にとっていらない読者になってしまったのがつらかったんだ。みんなにとって文句のつけどころの無い喜ばしい実写化を受け入れられない悪い読者、足を引っ張る読者、ターゲット外の読者だったことに気づいてしまったから苦しいんだ。原作はまだまだ続くだろうけどもう読めない。というか読む資格が無くなったと今は感じる。そもそもここ最近はすでに開くのもつらかった。表紙すらつらい。好きだった漫画がいつの間にか全く違うものになっていた気がしてしまうけど、そもそも自分の楽しみ方が間違っていたという事実に愕然とする。あー本当にすいませんでした。私みたいなのが読んじゃって。好きな漫画とかいっちゃって。ご迷惑おかけしました。という気持ちで際限なく落ち込んでしまう。というわけで全巻処分した。今まで楽しませてくれてありがとう何食べ。人に布教するために何度もいろんな人に貸したりはじめて二次創作じゃない同人誌を買うために並んだり社会人になってからレシピも試したり本当にいろんな思い出がある。お世話になりました。傍から見たら完全に頭がおかしいの極みだし推古せず打っているので何が何だかわからないだろうが日付が変わる前にどこかに吐き出さないとさらに頭がおかしくなりそうなのでここに流すことにした。何か察した友人やフォロワーの皆様はしばらくそっとしておいてほしい。最後にもう一回言うこれなら推しでも良かっただろ！！！！！！！！！！！！！！！！！！",
    "bookmark_count": "563",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190902134313",
    "title": "初めて丸亀製麺に行ってみた ",
    "content": "チェーン店でも美味しそうなうどんが食べられそうなお店なので、勇気を出して初めて行ってみた！お店のルールが分からないと常連客や慣れた店員さんからモタモタするなよ！って列に並ぶプレッシャーがあると思ったけど大丈夫だった。冷たいうどんを食べたかったけど、注文の仕方が分からなくて、と言うより焦ってしまって、釜上げでお願いしますと言ってしまって熱いのがきたのが唯一緊張して間違えたところだったけど。トレーを取り忘れて、店員さんにトレーも一緒に持っていって下さいねって案外優しく言ってこれたのにも救われたと思う。桶にあつあつのうどんを入れてもらってトレーにのせて行くと次はトッピングコーナーになるどれを入れたら良いのか分からず、トリ天を入れてみたかったが、みんな見てくれが一緒だったので迷ったけど、なんとか2つのせて追加することが出来た。そのとき後ろに並んでるお客さんはいなかったけど、取り損ねた他の天ぷらもバックして戻って乗せたらバック禁止！と怒られると思ったから乗せられなかったけど次は美味しそうな天ぷらを乗せてみようと思う。違うお店で天ぷらの順番が変わっていたら困るけどね。最後レジでお会計してもらって、ここも普通にお金を払って無事通ることが出来た。釜揚げの熱いうどんだったけど、トリ天も美味しくてよかった！お店に入ったときは緊張したけど厳しい常連さんや店員さんに遭遇しなかったのも運が良かったんだと思う。また今度色々な天ぷらを乗せてみて、ざるうどんに挑戦してみようと思う。本当に緊張したけど誰にも怒られることなく無事うどんが食べられたからよかった。もうこれからは普通の顔をして丸亀製麺に行けるなと自信が付いた。何事もチャレンジだと思うし最初の一歩が大事だと思った。今度はゆで太郎にも挑戦してみたい。",
    "bookmark_count": "562",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180317223206",
    "title": "彼女と結婚したくない ",
    "content": "凄い好きなんだよ、恥ずかしいけど今までの人生で一番愛した人だと思う。俺はスペックも高くないし性格も全然イケメンじゃないんだけど、彼女のためならそんな自分を変えたいなと思えたし、そうやって頑張る事自体も楽しく思えた。彼女が24の時に出会ったんだけど、二人共にわかゲーマーの邦ロック好きでとにかく趣味が合ったし、自然体でいても互いに楽しく、彼女と同じ空間にいると安心できた。初めての二人きりで食事に行ったときからこの人となら結婚したいなと思える、そんな人だった。それから5年付き合って今29なんだけど、彼女の結婚しようオーラが凄い。でも結婚したくない。彼女は俺と出会う前に3人くらい付き合ってた人がいるんだよね、それが理由。ネットとかでさ「別の男の○○舐めた女と結婚して～」とかってコピペがあるでしょ、ああいうの見るたびに心臓がバクバクして胃の辺りがギューってなるんだよね。ホントに好きなんだよ、今の気持ちを率直に言うなら結婚したいんだよ。でもさ、人の気持ちって不変じゃないから、将来ぜったい後悔する自信があるんだよ。なんかよく見かける漫画のコマでさ、初めて一夜を共にしようとする場面で「なんで処女じゃないんですか！？」って叫ぶ男のシーンがあるんだけどさ、ホントにあの気持ちだよ。もし結婚したら今後数十年ずっと心の中でその言葉を繰り返しながら生きていくんだなあと、そんなの俺も彼女も幸せになれないと思う。26の時に一度、こっちから別れ話したんだけどね、結婚観が違うからって理由つけて。でも彼女も結婚は全く考えてないって言ってたし好きなら良いじゃんって何となく押し切られちゃったんだよ。やっぱり30前になると女の子は変わるよね、俺の考えが甘かったというか、彼女に甘えちゃってたのかなあ。ああ、もう結婚するしかないのか。でも本当に前の彼氏のこととか考えると体全体がものすごく熱くなって脳の血管がピクピクしてるの感じるんだよね、無性に叫びたくなって、なんか今から駅に行って電車に飛び込もうかなとか思っちゃうんだよ。凄い気持ち悪いよな。高校生の頃はエロゲーに嵌ってたこととか、彼女には全部話したけど、この気持ちだけは話してないんだよ。もういっそ彼女がこの記事見つけて読んでくれないかな、でもそれも逃げというか甘えだよなあ。なんでこんな考え方になっちゃったんだろ。宗教ってか呪いだよなあ。中高でネットなんて見なきゃ良かったよ。――――追記――――彼女に話しました。https://anond.hatelabo.jp/20180319003214",
    "bookmark_count": "562",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170717132704",
    "title": "",
    "content": "大したことじゃないんだが、バリバリの男尊女卑だと思ってた祖父が実は女尊男卑思考だったことが衝撃的だった。●昔から祖父は俺や従兄弟に「家事が良くできて気の利く、子供が沢山産めそうな嫁さんを貰え」と言い聞かせていた。祖母は祖父の言う通りの、三歩下がって夫に付いていく女性。●従兄の一人は35歳の婚活中で、親戚で集まった時に良い相手がいないと愚痴っていた。従兄の理想は20代の若くて家庭的で共働き希望で…とテンプレみたいな理想だったんだが、それを聞いた祖父が大激怒。「お前みたいな年寄りにそんな嫁が来るか！そもそも嫁を働かせるとは何事か！」と怒鳴 った。●従兄は「男は年を取っても魅力が増す。今は共働きが普通。」と反論。それに対して祖父は「男の価値は働いて女を養うことしかない！お前は若者よりも10年分価値が下がった男だ！」とさらに反論。そこから祖父が語ったこと曰く、 女は家事出産育児に加え、仕事も出来ないこともない。男は外で働くしか能がない。 男は気遣いが出来ないから家の中を任せたら滅茶苦茶になる。 唯一男が家庭に対して出来るのは妻と子の話をよく聞いて取り纏め、責任を負うことだけ。責任を負うからと好き勝手に振る舞ったら妻も子も離れていく。会社だって同じだろうが。 老後に妻が世話をしてくれるのは若い頃に男が出来る限り尽くしたからだ。よく考えてみれば祖母はいつも身綺麗にしていたし、祖父が建てた家も祖母の希望が沢山取り入れられている。「お祖父ちゃんが昔一生懸命働いてくれたから、今でも美味しいご飯を作ろうと思えるのよ」と祖母は頷いていた。女から価値がないなんて言われたらムカつくけど、同じ男から言われるとそれなりに納得できる。●ちなみに従兄は納得できなかったらしく、その後婚活パーティーで出会った若い子に付き纏って警察沙汰になった。",
    "bookmark_count": "562",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181113220755",
    "title": "飲酒って全面規制してもいいよね ",
    "content": "薬物と同じ。なくていい。",
    "bookmark_count": "562",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191120210035",
    "title": "無職のうちにできること ",
    "content": "なんかないかな？生活系で。今月で会社を辞める事になったんだ。週5で働いてると中々できない事をやっておきたい。あ、手取り25の独身ショボリーマンだったので旅行とか豪遊系は無理です歯医者と顔のニキビ治療と家の模様替えくらいしか思い付かないな",
    "bookmark_count": "562",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190212203944",
    "title": "anond:20190212091153",
    "content": "年収2200万だから増田の世帯収入より多いけど、俺ならマンションは買わない理由は2つ。まだ好景気だから物件を購入するにはタイミングが悪いこととそもそも住宅マンションは購入すべきではないと考えるから特に2つ目の理由が大きい。賃貸にしとけ。世の中にはキチガイが存在する。生活音がうるさかったり、逆に重箱の隅をつつくクレーマーと隣接したら終わり友人夫婦がマンションを購入してキチガイに隣接した結果、物件を手放した絵に描いたようなキチガイじゃなくても、マンション内でのトラブルは少なくないよこのリスクを回避する方法はある。それは高収入世帯の住むマンションを購入すること。価格帯としては5000万円以上になる。俺は独身だが恵比寿と世田谷にマンションを持ってて高収入世帯のマンションでは、一般的な住宅事情のような問題には、ほぼ遭遇しないと断言していい。金を払ってリスクを回避するか、賃貸でそれなりに良い物件を探すか選んだほうがいい1つだけ言っておく。「若いうちからローンを組んで家を持て」的なアホな本にだまされるな。あれは角度を変えて言及することで問題の本質から目を背けてる。俺が言ってる隣人問題とは別だが簡単に騙される奴らが多くて開いた口がふさがらない。俺が損をするわけじゃないし、どうしても一国一城の主になりたければ止めない。ただ、購入後に後悔しても引くか、ぶつかるかの2択しかないってことは頭の片隅に入れておいたほうがいい。",
    "bookmark_count": "562",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180119015621",
    "title": "事業会社のデータサイエンティスト　会社を退職しました ",
    "content": "元々コンサル会社から事業会社のほうでデータサイエンティストをやるようになって１年経つが辞める。そのきつかったことを匿名という場所で卑怯ながらも話したいと思う。元々私は大学院でそこそこ統計をやってきてから、コンサル会社に行きデータサイエンティストとして事業会社へ移った口だ。根本的にデータサイエンティストとしての資質としてざっくりいうと以下の３つが必要だと思われる。1. 統計能力関係及びそのプログラミングや可視化能力2. KPI設計及び事業からのKPIへの落とし込みからそのKPIからどう事業繋がるかというビジネス設計能力3. 上を基にしたコンサル能力私能力的には１がやや強く、その次に２がまぁまぁそして３はまだまだといった所で事業会社でデータサイエンティストとして孤軍奮闘をすることになった。　入社理由データはあるが、なかなか活用できていないこともあり、分析から企画から関われるという事で入社しようと思った。後そこそこ大きな会社で働くのも良い経験と思い入社を決意した。ニッチな分野ではあるが、この分野ではTopカンパニーである。　実際の業務最初の４日ぐらいは会社の研修とかで潰れるのは仕方ないもので、それが終わり早速の業務を行う事になった。まずはデータを各部門に依頼してから頂くのだが・・・・貰えない。許可申請の関係で３週間程かかってからまず最初にデータを頂けるようになった。この時点でやる気を削がれた。更にデータの確認という事で事業へのヒアリングを進めるだけで・・・６週間程かかった。更にやる気を削がれた。この辺りで気付いた事だが、コンサル会社でいたときは、データの確認がスピィーディーだったのに何故こんな遅い作業なったかというと日本の企業は部署跨ぐというのはとても大変で、コンサルとしてやっていたときは単価も高いし、期間内でやらないといけないという事でいろいろと調整がスムーズに進んでいたという事がこの時に分かった。コンサルとして外から見ているとやはり分からない事は多い物である。分析ツールはエクセルだけデータの確認も終わり、分析をし、改善を行うテーマを決めて進める事になった。この時点で２カ月ぐらい過ぎていた気がする。R/Pythonの自分のパソコンへの許可申請を出すが、降りない・・・。会社的にはCならばOKだと言われる。でもCの追加ライブラリーの関係はダメらしく・・・悩んだ結果エクセルを基に分析をする事になった。現状把握のために基礎集計をするが、エクセルでSQLで言うGroup_byやら違うデータ同士をくっつけるためのJoinを32 bit エクセルで関数ベースでやると何度も落ちる・・・。この時点でやる気は地の底へと落ちていた。この辺りでCベースでもう書き直そうかと悩むが、流石にCのライブラリーがない所でフルスクラッチ調に書くのは工数的にかかると考えたのでvbaを用いていた。エクセルベースでの可視化から上司や関係者にデータの分析の結果を見せていく。この辺りでデータ分析から改善策はまとまっていた。しかしこの辺りでやる気をマイナスにして頂ける言葉を伺う。私がVBAを書いているのをちらっと見て「プログラミング何かやっていても仕方ないし、プログラマーではねぇ・・・。今後会社ではプログラマーなんていらないから企画できるようにならないと」勿論これは直属の上司からのお言葉ではないが・・・正確には同期であるが・・・もはや殺意すら覚える。因みにこの人の既存サービスの改良プロジェクトが回った時のデータを収集したら分析する事になっていたが、プロジェクトのスケジュール感を見ると要件定義　2週間画面設計及び機能設計　3カ月開発　4カ月単体テスト・移行テスト　5カ月運用以降みたいな形でうん？何か少なくないか？と思ったら既存のサービスに関してのギャップ分析無しに既存サービスの改良を進めているらしい・・・その上取れるデータは〇〇〇で〇〇〇は無いらしい。あっそんなん改善出来んやん・・・。一応私はアリバイ工作のためにメールや会議にて発言するが・・・空気を読めないと言われ会議呼ばれなくなってしまう（因みにこのプロジェクトは要件定義から運用以降まで外注である）。最早これは逃亡しかないだろうと心に固く決めてしまう。私のコンサル的な能力がなかったと言えば確かにその通りである。でもいやうん日本の企業の中で、分析をやっていくのは本当に難しいというのがよくわかる。一人だったというのもある・・・でも殆ど基礎集計レベルで難しい用語を使わずに改善を行おうとしたいやでもこの日本の企業では無理だった。そしてやりたいと思わなかった。たまに日本の企業でのエンジニアの不遇差を嘆く記事を見かけるが、割と同じようなパターンの臭いがする。追記新規リニューアルは当然のごとくつぶれ、また私がよくわからない事にawsへの移行だけは上手くいき（？）２００万ｐｖの会員サイトでAmazon aws料金を月々リザーブドインスタンスで８０万ぐらい払っていてクラウド安くないと社内的に炎上しているらしい。どんな設計したのかはもはや手をつっこみたくないレベル。",
    "bookmark_count": "561",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150216115357",
    "title": "妻がエネループを時計に入れるといってきかない ",
    "content": "時計の電池がなくなった。単三電池で動く壁掛け時計だ。あいにく拙宅には単三電池のストックがなく、かわりにエネループが2本。さて、時計を再度動かすためには、単三電池を買ってきたほうが良いか、それとも、もてあましているエネループを使うのが良いか。妻は、エネループを時計に入れるといってきかない。曰く、単三だろうがエネループだろうが、時計が動くのだから同じだろうと。ぼくの言い分はこうだ。その二本組は、マウスの電池が切れたときの交換用だ。だから片方だけ使ってほしくない。そもそも、エネループは、もっと回転率の高い家電に使うのが効率が良い。マウスとかおもちゃとか、頻繁に電池が必要になるものにエネループは使うべきだ。時計にエネループを使ったら、時計をエネループで動かしている間、そのエネループは回転率の低い時計に縛られてしまう。他のものに使えない。非効率だ。仮に、エネループ一本で、時計は一年、マウスは一月動くとしよう。単三電池の価格が、エネループの価格の12分の1以下ならば、エネループを時計に入れても問題はない。しかし実際はそうじゃない！とつとつと、エネループを時計に使うことの非効率さを語っても「どっちでも同じだ」との立場を譲らない。諸氏のお知恵をお借りしたい。これは、ぼくが間違っているのだろうか。いやそんなはずはない。どうすれば、彼女を説得し、時計にエネループを投入するなどという愚行をやめさせられるのか。いま、こうしている間にも、我が家の貴重なリソースが我が家で最も緩慢な家電製品である時計に使われている。この際、電池を買って帰って時計のエネループと入れ替える、という妥協案はなしだ。【追記】はてぶヘッドラインの上の方にいてびっくりした。id:feita先生に抱きしめていただいたし、id:xevra先生にメンヘラ認定もしていただいたし、これだからはてなはおもしろい。",
    "bookmark_count": "561",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141124232922",
    "title": "「初めから完璧にやろう病」を治す ",
    "content": "何事も、「仕事だ」と思ってしまうからなかなか手がつけられない。「しっかりしたものを仕上げないと」というプレッシャーが、始める気力を削ぐ。結果手をなかなかつけずに、締め切りぎりぎりになって「不本意な」クオリティで提出する。こんな不合理なことがあってたまるか。本当は、十分な時間をかけて、納得のいくいい物を作りたいのに。始める前や始めた直後は、それだけの熱意を持っていたはずなのに。全部、「初めから完璧にやろう」病のせいだ。もうやめにしよう。不合理だ。仕事だとか、きっちり仕上げようとか考えるからこんな沼にはまってしまうんだ。何でもいいのに、とにかく始めりゃいいのに、うまいことやろうとしちゃうから、「今はコンディションがよくないから」とか何とかっていう理由で手をつけることすら止めてしまうんだ。ならもう「まともにやろう」とか、「きっちりやろう」とか変に気構えるのを止めよう。いっそのこと、全部「暇つぶし」だと思ってしまえばいいんだ。何でもかんでも、どうでもいいやって。「とりあえず暇だし、適当にいじってみるかー」「暇だし作ってみるかー」こんな感じで。完成度なんて気にしない。そのときそのときの気分に任せて、好きなように作っちゃえばいい。どうせ後で帳尻を合わせるんだから。とにかく始めさえすれば、少なくとも今よりはマシになるんだから。だから、やめよう。適当にやろう。暇つぶしなんだって考えよう。「暇だしなんか楽しいことすっかー」っていう、軽ーくてゆるーいノリで。今この文章だって、そんなノリで書いてるけど、二ヶ月くらい文章かけてなかった。なんとなく完ぺき主義が自分の中に居座ってたらしくて。「仕事Ａを片付けたら、よし、Ｂに取り掛かるぞ、全力で。」って。いちいち気を張るから、手をつけにくくなっちゃうんだよね。適当でいいじゃん。ゆるーく、楽しんだらいいじゃん。「あ～～～うーん～～だめだ～ぜんぜんうまくできね～～」って頭の中だけでごちゃごちゃ言って、うまく出来ないからって何も進まないよりはさ。いいじゃんね。",
    "bookmark_count": "561",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190221171918",
    "title": "性的弱者、恋愛弱者、KKOにしか好かれない女 ",
    "content": "自分は美人ではないが、醜悪な顔でもない。平凡な顔の女だ。院卒、経済的自立も何とか。ただしイケメンが自然と寄ってくるレベルではない（純粋な恋愛感情として）。憧れたり好きになった男性に好きになってもらえない（モデルタイプ・超絶美人タイプ・トロフィーワイフなら大歓迎系）様なタイプだ。性的弱者、恋愛弱者、KKO（キモカネオッサン）、重度の発達障害者、といった男性に「こんな自分でも受け入れてくれるかも」という下心でしかアプローチされない。決して純粋な恋愛感情によるアプローチではなく。或いは、「NOとは言わない女だろう」「彼女という生き物を持ちたい」「連れ回したい（そこに私の意志はない）」という、「自分の都合に合わせた女性」として、彼らから求められる。そう、私は、そういった「弱者」からのニーズしか今のところ確認・把握できていない。因みに、彼らは自分の欲を満たせる見込みがないと解ると、態度が冷たくなったり、強引にでも物理的な接触をしようとしたり、無視したり反撃するなど、手のひら返しをしてくることが多かった。そう、ただ大好きな自分の都合よく動いて言いなりになってくれる女だと思われるのだ。自分の市場価値、競争すべき戦場が、解らない。純粋に自分の事を好いてくれる男性層が、解らないのだ。もしも「純粋に」私の事を慕ってくれるのであれば、構わない。この先、建設的な人間関係、恋愛感情を抱かれる事はあるのだろうか…どの市場を私はターゲットにすればよいのか…。",
    "bookmark_count": "561",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181117113030",
    "title": "自分に自信が無い人ほどファッションや化粧をしない説 ",
    "content": "この自論について他者から意見を聞いてみたく書いてます。自分の観測範囲内だけですが、自分に自信が無いと言っている人ほどファッションや化粧をしない人が多いです。自信が無いのであればまずは見た目だけでも手入れをして努力して、見た目が良くなれば少しでも自信が持てるんじゃないのかなと思っています。でも聞いたところによるとおしゃれな服やメイクを購入するために必要な服がないと言う人もいます。だけど今ドキ通販もあるわけだし努力の仕方だって色々あるのにと思ってしまっている自分がいて、差別的だと反省しないといけないと感じています。「化粧映えしそうなくらい目がぱっちりしていて綺麗ですね」と相手の良い部分を伝えても「自分はそんなことはない」と否定する人がいます。こんなことを聞いて申し訳ないのですが自分に自信が無いというツラい状況をなんとか打破したいと思わないのですか？ぶっちゃけた話、私も一重でニキビ顔で自分に自信が無く卑屈だったので中学時代はいじめられることがありました。そんな現状にある自分が嫌で見た目を変えてみたらだんだんと自分に自信が持てるようになり人との交流も増えました。自分自身にそういったコンプレックスがあるので余計に「見た目の手入れをしない自尊心、自己肯定感の低い人」を見るともどかしく感じてしまいます。自信がないのになぜノーメイクで外出できるのですか？そういう人達は特に仕事において自信が無いから行動できず、そのような消極的な姿勢を上司から注意されるそうです。なのでなぜその辛い状態でとどまってしまうのか、理屈や気持ちをまずは理解できたらいいなと思いました。みなさんの知見をご教授願います。よろしくお願いします。追記自論→持論でした。ごめんなさい。今回はファッションやメイクについて取り上げましたけど、自分の現状がマイナスもしくはゼロだと感じながらもなかなか動きだせない人もいますよね。でもそういう人に限って仕事や人間関係に対して受動的だったり何か言われると猛烈に反発するのって矛盾していませんか？状況によって自己責任かどうか判断していくものだと思うので一概に是非は問えませんが。私は確かに生存者バイアス的な思考が強いしコンプレックスも多分にあるので、職場の上司にもその傲慢さを指摘されることがあります。指摘してもらえる分、他者から心のエネルギーを注いでもらっているんだと感謝して過ごしたいなと考えています。でもそう思う一方で常にそう考えるのは日々謙虚さを保つための心の整理が必要で難しいところです。アトピーとかで仕方なく何もできない人もいるとは思います。でもそうではなくてファッションや化粧ができてプラスになるものがあるので、できないからやらないはもったいないのではないかと。再追記ファッションや化粧はやらないよ。知らんがな、ほっといてもいう気持ちはなんとなくわかりました。それで自信獲得の作業の要不要を自分で決めたとします。そして仕事という場面になったときに「自分に自信がない→動きだせず受動的で消極的→成果がでない→評価のプラスフィードバックが減りさらに自信がでない」という状況をみているともやもやするんです。だって自分の自信の無さを理由に業務に取り組まないって、労働をなんだと思っているのかと。それで自信が無いことを切々に伝えられても、具体的にこうしてみたらというアドバイスはできるけど、最終的に動くのは貴方なんですからねと思います。ファッションやメイクなら目に見えて成果がわかるし自分に自信を持つきっかけとして導入しやすいのではと思ったんです。自信が無いと嘆くことは必要だと思います。でもその嘆きが次の動きだしのキッカケになればいいなって。仕事とはそういうものではないのですか。",
    "bookmark_count": "561",
    "category": "学び"
  },
  {
    "masuda_id": "20160731021736",
    "title": "皆、通勤電車って耐えられてるの？ ",
    "content": "毎朝の通勤電車が耐えられない。平日は会社に１時間くらい掛けて東京の都心のオフィスへ通勤しているのだが、とにかく無理だ。大勢の人を見るのが嫌いだ。　そして大勢の人がまるでルーチンワーク、ベルトコンベアーのように電車に乗って、駅で降りていく様が耐えられない。なんで皆、通勤電車に耐えられてるんだろう。発狂しないんだろうか。それとも既に発狂してしまった人は既にリタイア（社会、人生から）してしまっているから、今電車に乗っている人は慣れている人達なんだろうか。自分と同じ人が居るだろうかと思ってググッてみるんだけど、あまりピンとしたものは出てこない。皆慣れきってしまっているんだろうか。それとも、通勤電車の辛さよりも、もっと得られる何か（東京で働くことのやりがい、給料）の方が上回るから我慢出来てるんだろうか。自分は、うっかり何の気なしに上京して、たまたま都会で仕事が得られただけなので、特に東京で「これがすごくやりたい！」ってことが無いんだよな〜。皆は通勤電車、辛くないんだろうか。辛くなった人は既に東京にいないから目立たないだけなのかな〜。",
    "bookmark_count": "561",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110117014847",
    "title": "Twitterを辞めた。 ",
    "content": "二年近くやっていたTwitterを辞めた。原因は色々あるが、いちばん大きいのはとあるフォロワーの存在だった。その人は一回り以上違う中年男性だったが何故か私をとても好いているらしく、普段からとにかくリプライの頻度が半端なかった。もともと彼や彼の周りは毎日ほぼ決まった時間に「起きた、おはよう」「出社なう」「帰宅なう」と呟き「おはよう」「おつかれ」「おかえり」というリプライを貰い、そしてそれに対して「おはあり」「おつあり」「おかあり」を返すような社会人クラスタ。私は学生だし、朝も夜もないような生活をしている。Twitterで挨拶は殆どしないし、非公式RTで繰り広げられるそういう会話を寧ろ目障りにも思っていたので、同じノリでリプライを飛ばされることに違和感を覚えていた。ただそれは私の志向というか、Twitterに於けるテンションが彼らと違うというだけだ。非難するつもりも否定するつもりもさらさらない。不快だったのは、彼のリプライにはそのテンションの違いに気づかず自分たちのそれを押し付けてくる感じがあったからだ。自意識過剰と言われればそれまでだが、私がリア友フォロワー（彼はその子にフォローされていない）に送ったほぼ内輪ネタのリプライがふぁぼられていたりするのもなんとなく良い気持ちはしなかった。そう、リプライの多さもさることながら、ほとんどすべてのツイートが彼にふぁぼられていたりすることが、はっきり言って気持ち悪かった。ふぁぼられることは嬉しい。ただ（傲慢な言い分だと自覚の上で言うが）明らかに意味がわかってないだろうと思われる内容のツイートもふぁぼってきていてなんで？と思うことも多かった。例えば、私が好きなとあるジャンルの音楽の話をする。何回か連続でツイートしたその呟き群を彼はことごとくふぁぼる。しかし、後日自分のツイートで、そのジャンルの音楽なんて馬鹿にしていて聴いたことがないみたいなことを平気で言うのだ。そんな人にふぁぼりを貰ったって嬉しい訳がない。ふぁぼられをチェックしても彼のアイコンばかり目についてイライラしてしまうので煩わしさを避けてついには鍵をかけた。そもそも私のツイートをちゃんと読んでいるかも怪しかった。（本人は全部読んでいるし読むのが楽しみだと言っていたが）　送られてくる挨拶以外のリプライは大体いつも的が外れていて、いや今言ったのはそういう意味じゃない…と困惑することがしばしば。そもそも私が知らない・興味のない作家や作品の話を引用してリプライを飛ばされても反応しようがない。しかも私が知らないということを承知のうえで振ってくるのだ。他の人とのリプライに割り込んできたり、Tumblerや読書メーターやブログに現れことごとく足跡をつけていったり、とにかくもう、うんざりだった。ブロックしてもよかったが、共通のフォロワーがいる以上それも憚られ、私にできることはリプライに気づかない振りをして無視することぐらいだった。それでもしばらくは彼の存在を含めてTwitterを楽しんでいたが、最近彼だけに限らず、TL上で「この人たちなんか気持ち悪い」と思うことがちょくちょくでてきて、もういいや、と思った。馴れ合いという妥協はSNSを使うにあたって避けては通れない。相互フォロワーと仲が良い人にフォローされると、ちょっと合わないかな？と思いながらもフォローを返す。でもやはりあまり合わなくて、彼らのツイートをノイズのように感じるようになってくる。でもでも相互フォロワーの手前リムーブはできない…というジレンマに悩まされることになり、それに気づいた時ああ完全に使い方を誤ってきてるな、と感じた。私はコミュ障なので馴れ合いに耐えることができない。この典型的なTwitter疲れが治るまでしばらくアカウント放置、というのも考えたが、呟いていないと件のおっさんフォロワーから「お元気ですかーどうしてますかー」的なリプライが定期的に送られてきてウザいこと極まりないので辞めることにした。抵抗はなかった。Twitterと連動させていたほとんどのSNSアカウントも削除した。勿論Twitterを辞めることで失いたくないつながりをも失ってしまったが、ネット上の関係なんて所詮そんなものだと割り切っている。何年も通いつめていたサイトが閉鎖され、作者の動向が知れなくなることなど日常茶飯事だ。いつかまたTwitterを再開することがあったとしても、今まで交流のあった人たちをフォローすることはないと思う。フォロワーとの交流を始めてしばらくの頃はとても楽しかったのに、どうしてこうなってしまったんだろう。自分のコミュ力のなさと、対人関係の築けなさが悲しい。あと、おっさんフォロワーウザいからもう二度と現れないでほしい。",
    "bookmark_count": "560",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190425105407",
    "title": "40で独身の人は人間性がおかしい ",
    "content": "35~40より上で独身の人というのはまともな人がいない。｢既婚者でもまともじゃない人もいる｣と思うかもしれないが、それは必要条件と十分条件の問題で、つまり｢既婚者→まとも｣や｢まともじゃない→独身者｣は成立しないものの、まともな人はもれなく既婚者であり、逆に独身者はもれなくまともではないのである。結婚しているということは、大掴みに言えば必ず1人の異性から人間的、性的に認められているということを意味する。たった1人から認められているからと言ってその1人がどのような人物であるか担保は出来ないが、少なくとも誰からも認められていない独身者と比べて0と1では大きな違いがある。アラフォーにもなって異性の誰からも認められないというのは、人間性に大きな問題があると言える。40にもなって独身というのは人間性に大きな問題があり、それ以上生きていても意味が無いばかりか社会的に損害を与えてしまう。恋愛格差が広がった昨今、これらの人間が安楽死出来るような仕組み作りが必要であると考えている。",
    "bookmark_count": "560",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191020231916",
    "title": "ラグビーW杯　10月20日準々決勝第4試合　日本 vs 南アフリカ　レビュー",
    "content": "「先に我々のメンバーを見たことで、相手が作戦を変更してきても、それは私がどうこうできることではない。関係ありません」試合3日前に登録メンバーを発表した南アフリカのエラスムスHCは言った。------ラグビーワールドカップは予選プール1ヶ月の激闘の後、ノックアウトラウンドが始まり、準々決勝の2試合が行われた初日は、イングランドとニュージランドがそれぞれ圧倒的な強さでオーストラリアとアイルランドを封じ込めて準決勝進出を決め、今日行われたトーナメントの反対の山、ウェールズ×フランスは激闘の末にウェールズが勝負をひっくり返し、わずか1点差で試合を制した。------そして夜、準決勝の最後の椅子を巡って日本×南アフリカの対戦が行われる。日本と南アフリカといえば、4年前のW杯を思い起こさずにはいられれない。世界中に全く注目されない中、日本は大会の良い試運転になると目論んでいた南アフリカを撃破し、世界中に衝撃を与えた。南アフリカの選手はあの夜、試合が終わったあと呆然として芝に座り込んでいた。------あれから多くのプレーヤーが来日し、ジャパンラグビー・トップリーグでプレーした。日本にやってくる外国人選手というと口さがない人はすぐ「金目当てだ、日本リーグに純粋なスポーツ価値なんてあるわけない」という。しかしきっとそれだけではない。彼らは日本ラグビーをリスペクトし、何が起きているのかこの目で確かめるためにやってきたに違いない。長年かけて準備をしてきたのは日本だけではない。------4年前の南アフリカ代表は試合前、日本に対して特別な事はしていないと言ったと記憶している。字面だけ見れば似たように見える今年の言葉、だけど今回はきっと込められた意味が違う。意訳するとこうだ。「我々はもう君たちを知っているぞ」------台風19号の被害は甚大で七十人を超える死者を出し、この試合でも冒頭に黙祷が行われた。さらに今日10月20日は日本ラグビーの象徴、平尾誠二の命日でもある。日本はもう居ない人たちへの思いと、今いる多くの人たちの未来への希望を背負って戦いに挑む。流は国歌斉唱で泣いていたがそれはまだ早い、今夜はどんな結果になろうとどのみちまた泣く事になるのだから。------前半、南アフリカのキックオフ。日本は取った田村が自陣深くからいきなりキックパスし、対する南アもデクラークがハイボール、キックの応酬となる立ち上がりとなった。------3分、南アボールのファーストスクラムで、日本はわずかに押されて下がりながらのディフェンス、こうなると守るのが難しい。狭いサイドをマピンピが鋭くつきこの試合初めての得点となるトライをとり0-5。------リスタートからまたもハイパンを上げるデクラークに対して日本もハイパンで応酬、落下点で競るが今日は日本のキャッチが当たっている。ラインアウトからのセットプレーでも蹴る日本は直前のテストマッチで単純な地上戦ではディフェンス突破ができないと踏んだか。------最初の15分、強みを見せつけて「力押しとパワフルラン」といういつもの攻めをする南アフリカと、多彩なキックを活用して撹乱を狙う日本、狙いは混乱から前進し複雑さを突きつける「アンストラクチャーラグビー」だ。今日はハイボを松島がよく取り、そこから始まる日本の早くて複雑なプレーを前に南アはズルズルとディフェンスラインを下げるが、日本はエラーで最後まで詰め切れない。------ただ、まだ流れを持っている日本は18分にスクラムで初めて組み勝ってペナルティゴールを獲得、3-5。雄叫びをあげる具智元。その後、日本はペナルティ獲得で南ア陣22mにも侵入し、ここから繰り出す複雑なプレーで南アディフェンスを圧倒する。------南アはボールを持つチームではない、でもポゼッション21%はいくらなんでも低すぎだ。ハイボが取れないだけでなく運もなく、30分台に訪れた2回のほぼ決定的なチャンスも偶発的なエラーで逃す。小柄なデクラークが一人気を吐く中、全く攻め切れず3-5で前半終了。------複雑な攻めを突きつけてペースを握るもエラーで取り切れなかった日本だが、より深刻なのは南アだ。取れるところ、取るべきところでことごとく点数を取れていない。問題を起こしているのはエラーなので修正のしようはあるかもしれないが、40分やって2点差というのはまずい。残り40分、南アは体力の限界が訪れる前に勝負を決めないと、4年前の再現となってしまう。対する日本は自分たちが試合を動かせる60分まで南アを封じ込めることができるだろうか。------後半、フィールドに先に現れ、円陣を組む日本は予選突破でやりきったなんてとんでもない、もっと勝ち続ける気満々だ。だが淡々としていたように見えていた南アは、10分の間に着実に自分たちのプレーを修正していた。------後半の南アはミスが少なくなり、ブレイクダウンの激しさとデクラークのアグレッシブなタックルで地上を制圧する。40分台、南アは2度のマイボールスクラムで組み勝ってペナルティゴールを獲得、2回ともチャンスを確実に決めて3-11。61分にも激しい地上戦でペナルティゴールを得て3-14。------ハイボも徐々に南アに入り始める。何が起きていたのかわからずに混乱していた4年前とは全く違い、シンプルプレーを悉く繰り返す南アは、「自らの強みを疑わない信念」と「身体の強さ」で強引に命運を引き寄せた。対する日本は自分を取り戻した南アの前に地上戦でボールを得ることができないだけでなく、ラインアウトも失い、流れがが逃げていく。こうなっては起点がないので複雑なサインプレーにも、アンストラクチャーの走りあいにも持ち込めない。------勝負を分ける60分台には南アがこれも強みであるモールで20mあまりも前進したあと、今日大活躍のデクラークが鋭いランでインゴールに飛び込みトライ、コンバージョンも決まって3-21。欲しい時間帯で最も得意なプレーで取る、これは取った側は大きな自信になり、取られた側は大きなショックとなった。------着々と試合終了が迫る中、18点差を追う日本は、南ア陣深くラインアウトを得るが、試合を蘇らせる最後のチャンスにこれを切り返されて、逆に南アが勝利を決定的に引き寄せるトライ！3-26。75分を過ぎて23点差は日本にとってはもはや逆転不能な数字だし、南アにとってはもう命運は逃げていかない。だが日本は諦めないし、最後にボールを得た南アは待つだけで手に入る簡単な勝利を拒否するように攻め続ける。------勝敗の帰趨は決まっていても、双方最後まで激しく戦った80分、ボールはタッチに蹴り出され、ついに南アが勝利を手にした。4年前のショックはW杯直前のテストマッチで払拭したと語ったエラスムスHC。しかし、今夜、本当の意味で南アは4年間の借りを返した。南アは日本を「知っていた」のだ。------大量点を取り合うラグビーでは、残り10分ではもう勝負の帰趨が決まっていることも多い。増田がラグビーを好きな理由の一つは、刻々と迫ってくる決着の時を前に、勝者も敗者もどのように結末を迎えるかの姿勢が問われ、そこにドラマを見ることができるからだ。それは強がりであったり、自分を抑える意思であったり、時に激しく溢れる感情だったりする。------「自分たちのできることはやったんで」たくさんの勝ちと負けを突きつけられてきた堀江は、試合後のインタビューでいつものように淡々と答える。しかし、少し、少しだけ悔しそうな表情だった。トンプソン・ルークは「ちょっと寂しい」と語った、その「ちょっと」は4回のW杯を戦った16年の日々を振り返った「ちょっと」だった。------予選プールで立て続けにアップセットを演じ、大きな成果を得た日本代表の旅はここで終わったが、W杯はまだ続きがある。来週には異次元の強さを見せつけたニュージーランドが進化したフィジカルラグビーのイングランドと相まみえ、今夜日本を破った南アフリカは自らの鏡写しのような強力ディフェンスを誇るウェールズと対戦する。3位決定戦も含めても、2019年のW杯はもう4試合しかない。決勝を争う最後の2つの椅子には、どのチームが座るのか、白、黒、赤、緑、どのユニフォームの上でウェブ・エリス・カップは掲げられるのだろうか。------日本代表はその行方を見守ることとなる。試合後の円陣で泣いていた流、その涙が嬉し涙でなかったのは残念だが、流にはまだ時間がある。4年後、4年後だ。anond:20191019015254",
    "bookmark_count": "560",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160910170427",
    "title": "貧乏人は人への頼り方を知らない ",
    "content": "私は宮廷（旧帝大）卒業後、就職、退職、無職、起業という道を進んできた。こういう貧困ニュースを見るたびに思うのだが、苦しい人は人への頼り方も知らないと思う。　私が無職になって、生活に困窮した時、真っ先に友人に頼った。時にはたまたま知り合った人の家に居候をしたこともある。ただのニート暮らしではなく、そこにはビジョンがあった。働くだけではスキルが身につかないことが多い。だから勉強できる環境が欲しかったのだ。それを率直に主張し続ければ、居候ぐらいさせてやるという人が100人に数人は見つかる。　そういう人たちに頼ることで自分の時間を作り、必要なスキルを身につけた。だが、レールの上に乗っているとこんな生き方はとんでもないと思うだろう。例外に言及しても無意味だという人もいる。しかし、本当に自分の生き方を変えたいと願うのであれば、一人では不可能なことはたくさんある。また、行政に頼っても、支給される金額以上の恩恵は受けることができない。　よく考えて欲しい。ヒモのような生活をしても楽しく生きている人の存在を。彼らは特殊なのではない。人に頼ることに関するスキルが長けているのだ。そういう生き方を全肯定するわけではないが、人に頼るという面においては学ぶべきことがある。　結局どうすればいいのか？　この貧困女性も、もっとたくさんの人と交流した方がいい。人を研究した方がいい。可処分時間がかなりあるのにもかかわらず、そういう努力を怠ってきたのが今の結果をもたらした要因の１つでもあるだろう。人を利用するのではなく、人に頼るという方法を学ばない限り、八方塞がりな状況は続くだろう。　http://anond.hatelabo.jp/20160908174756　　　　追記　id:RIP-1202増田の友人は増田の潜在的な能力や行動力などを知っててその借りは何かの形で帰ってくると思うから居候させてくれてると思う。増田はただの貧乏人に頼られた時に気持ちよく軒を貸す？人間だから、ただ助けてください、恩返しはしないけどって人には力を貸さないと思う。ただ、貧困から抜け出すにはレバレッジが必要。そのためには人に頼る必要がある。人に頼るには相手に何かを返すという姿勢を示すことが必要なのでは？あと、相手に返すのは金銭を想像する人が多いと思うけど、それだけじゃない。一緒にいる安心感とか楽しさとか経験でも十分な場合があるんだよ。水商売で働く人間はそれを理解しているから要領がいいんだと思う。　id:mame_3いや行政に頼れよ。その方が個人に頼るより双方の負担が（心的にも）軽かろう。行政の制度なんて良い方にも悪い方にも変えることが出来るのだから皆が使いやすいように変えれば良い行政に頼ってそれで抜け出せれば大いに問題はないと思う。だが、現実として、行政に頼るだけで貧困から抜け出せないパターンもある。それは人によって背景がまちまちだけど、人に頼ることで行政からでは受けれない恩恵はたくさんある。金銭的なものだけでなく、ノウハウや考え方、視野など。　id:jupiterIII貧乏人は知識が足りないかもだけど、増田には想像力が決定的に足りないね。どうして自分ができたからお前らもこうすれば上手く行くのに、って単純な発想になるんだろう。もちろんいきなりこの考え方を見て抵抗を感じる人・すぐに実行できない人もいると思う。ただ、現実的な解決策としてこういう手段もあるということを伝えたかった。解決策が一つ増えることで希望を持てる人もいるはず。私がうまくいったからこうすればいいではなく、こういう手段もあるしそれで救われている人は想像しているより多いと知ってもらいたかった。　id:uunfoそりゃ旧帝大行くようなら頼る友人には困らないだろうねえ。この想像力のなさには感心する。旧帝の人脈があるからというニュアンスならこれは否定しておく。意外とレールの上に乗っている人間が差し伸べてくれる助けは限定的。お金を貸すことはしてくれても、居場所の提供は期待できない。私を助けてくれた人間はたくさんいるが、大学時代の友人よりも困窮した時代に知り合った人からの恩恵の量の方が多い。世の中には助けてくれる人は想像以上にたくさんいるのだ。　id:REV力を借り、そんで借りパクしまくってるので、あちらこちら敷居が高すぎて頼れる人がいないならば自業自得だと思う。どんな振る舞いをしても救われるべきというのは傲慢だろう。　id:sny22015湯浅誠は経済的困窮に加えて人的ネットワークの弱さが貧困を生んでいると指摘している。頼れる人がいないから貧困に陥るんだと思うよこれはその通りだと思う。なぜネットワークが弱くなったかというと、まともな人間のハードルが上がりすぎているのもあると思う。評価項目が多くなりすぎていて、一つでも落第点があれば変な人扱いする人間は意外と多い。みんな変な部分は何かしらあるのにもかかわらず、相手に求める要求は高い。リアルで肉体労働者を底辺ってあざ笑っている人間を見た時は、ぞっとしたよ。　　　余談だが、私が人に助けれらていた時期は、「自分なんかのたれ死んで当然、生活させてもらえるだけで有難い、行き詰まって死ねばそこまで」くらいに考えていた。ネットの意見と自分の経験とのギャップを感じることがあるのだが、それは「自分は生きたい、生きて当然、救われる手段がないのはおかしい」という旨の考え方だ。救われるための行動よりも、周囲に原因を求めているように感じる。彼らはやれることはやったというが、果たしてそうだろうか？生活させてもらうために公衆の面前で泣いたことがあるだろうか？どけ座をして頼んだ経験が何度あるのだろうか。　この記事で「人を研究した方がいい」と書いたが、助けてもらう立場としての振る舞いもそこには含まれている。逆の立場で考えた時、謙虚さを忘れた人間を救いたいと思うのだろうか。行動していない人間を救いたいと思うのだろうか。そこを受け入れられればまた見え方が変わってくると思う。　あと、筆者はうつ病を経験しているので、動けない立場の人間のことも理解している。本記事は精神的に健康な者へ向けたメッセージだ。病を抱えている者はまず治療すべきだし、上記のような行動は荒治療となり、当然おすすめしない。伝えたかった事私の伝え方が悪く、趣旨とは違う指摘を呼び込んでいるように思える。しかし、私が伝えたかった事は、助けてくれる人は少なからずいる、それは学歴や人脈がなくても見つける事ができる。（何もなくても誠意だけを買って助けてくれるお金持ちの人はいる）人に助けを求めるなら適切な態度を。頼る力がなければそれを学ぼう。学ぶためにたくさんの人と接するべき。行政以外に助けられ、救われている人は想像以上にいるし、そこから成功している人もいる。学歴も関係ない。ということで、そういう解決策もあるのだということ。特に2.に関するトレーニングをしている人は少ないのではないだろうか。すべての人がこれで救われるとは思わないが、これによって救われる人もいるだろう。そういう人に届くことを願う。",
    "bookmark_count": "560",
    "category": "学び"
  },
  {
    "masuda_id": "20200212020737",
    "title": "お金を使うのが怖くてたまらない ",
    "content": "20代女、技術職。お金にすごく執着があるみたい。自分でもそう思う。お金かかる趣味はないし食費も1日500円ぐらい。毎日閉店間際のスーパーで半額のお弁当二つ買って、その日の夜と次の日のお昼に食べる。十分においしいよ。そんな生活してたら、老後に必要だと言われてるあの金額が貯まった。でもそれだけでは生きていけないよね。年金プラス20万円ぐらいは余裕がないと老後は悲しくなりそう。ということは65-90まで生きるとして25年間25年*20万*12＝6000万円必要6000万円たまるまでは、わたしはおしゃれやネイル、美容室にも行けない。かわいい服も安いものしか買えない。だって、いま買った服、ネイルに払ったお金が、老後に足りなくなったら、あの時ネイルなんかに使わなければよかったってなりそうなのがこわいから6000万円たまる頃にはもう定年間近。ネイルしたって今ほど嬉しくない今のお金、何に使うのが正解なの？",
    "bookmark_count": "560",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090708104839",
    "title": "我慢することの害 ",
    "content": "例えば旦那がDVやモラルハラスメントの常習者で、ことあるごとに奥さんをぶん殴り罵倒していたとする。この場合の構造はシンプルで、旦那は加害者で妻は被害者だ。それ以外何もない。 で、妻が子供を産み、旦那の暴力が妻と子供に向かうとする。この場合は、旦那を加害者とすると殴られている妻と子供が被害者になるわけだが、被害者の一人である子供から見れば、さっさと離婚や別居に踏み切らない母親、DVを受けざる得ない環境に身を置かせ続けた母親も立派な加害者、DVの共犯だったりする。よくあるブラック会社の話もそうで、ブラック社員というのは理不尽な仕事を経営者から押しつけられ、残業地獄にあえいで苦しんでいる被害者なのだが、もうひとつ高い視点から見てみると、ブラック社員はブラック経営者とともにダンピングを繰り返し、定時に帰る社員に罪悪感を植え付け、健全な経営を目指すホワイト企業を倒産に追い込み、日本の労働環境を世界最悪まで悪化させている加害者だったりする。結局のところ残業をしまくる社員がいるから残業を押し付ける経営者が減らないのであって、第三者的な地点から見れば彼ら彼女らは単なる共犯なのだ。 そして、「被害者と加害者」が反転してしまうややこしい構造、これらに共通するのが「我慢」「忍耐」というワードなのかなと思う。 「我慢」「忍耐」というのは、「強烈な負荷がかかっているにも関わらず、その負荷を取り除いたり遠ざけたりする努力をせず、現状維持をしている」という状態だ。 そして、我慢を選択する人というのは「負荷の大元を取り去る努力」をしないので、いつまでも負荷は存在し続け、その負担が第三者に向かうことになる。これが「被害者が加害者に転ずる」構造だ。 ・DVを我慢する母親がいる →父親がDVをし続ける →DVが子供に向かう ・サービス残業を我慢する社員がいる →経営者がサービス残業を押し付け続ける →サービス残業が全員に押し付けられる また、負荷は直接的に第三者に向かわずとも、負荷を受けている人を通じて第三者に向かうこともある。 例えばすかいらーくかどこかでサービス残業を我慢し続けて倒れ、意識が戻らなくなってしまった人を両親が介護し続けているというような話があった。これについてもサー残を我慢し続けた人が「負荷の大元を取り去る努力」を行っていれば、両親も息子の介護という苦しい仕事に老後の時間をつぎ込まなくてもよかっただろう。両親はたぶん自分たちが被害者だとは思っていないだろうが、客観的に見れば「両親に重労働を押し付けている」のはすかいらーくであり、ブラック社員だった息子なのだ。 「我慢」というのはこのように、自分の人生だけでなく他人の人生までもを毀損してしまう恐ろしい行為なのだ。なら我慢なんかせずに、さっさと逃げるか戦うかをすればいいのだが、日本人というのは「我慢するのは大人の努め」「忍耐が出来ないのは子供。社会人として未熟」という大東亜戦争を戦った皆さんのようなありがた～～～～いクソ価値観（別名「社会人の常識（笑）」）を刷り込まれているので、強烈な負荷がかかり続けても逃げたり戦ったりすることも出来ず、潰されて鬱になったり自殺したりする。 それどころか、我慢せずに逃げる人を「無責任」「子供」「社会人として駄目」「どこに行っても通用しない」と罵倒し、我慢せずに戦う人を「金の亡者」「自分さえ良ければいいのか」「世の中を知らない」「KY」と叩きまくる人もたくさんいる。いるというか、私の皮膚感覚からすればそっちがマジョリティだろう。こうして何が正しくて何が間違っているのか判らない現場に放り込まれたブラック社員はどんどん疲弊していく。日本のどうしようもない閉塞感というのはこれが原因だろう。 これを踏まえた上で人生を楽しく生きるキーワードは「負荷を我慢」をしない、これに尽きるかと。私は元ブラック会社のダンピング社員だったので、サービス残業地獄のさなか「我慢出来ない自分が悪いのでは……？」というクソ思考回路も一通りトレースしてみたこともあるが、我慢せずにさっさと辞めて独立し、適切で人間的な労働環境を整えたら、それがいかに無意味で馬鹿馬鹿しく、自分の人生を毀損する害悪なものだったかがよく判るようになった。だって「負荷を我慢」なんかせずとも、楽しく、お金が稼げて、自分が成長できて人脈も作れる仕事なんか、世の中にたくさんあるのだから。同じ賃金を稼ぎ、同じだけ成長できるのなら我慢なんかしない方がいいに決まっている。昔の私はこんな単純なことも判っていなかった。 子育てなんかでも「我慢」を教えなければいけないというが、教えなければいけないのは「欲望に対する我慢」であって、今の日本人は「負荷に対する我慢」と「欲望に対する我慢」の区別がつかずにどんどん追い込まれているように感じる。「欲望」は我慢しないと性犯罪者、メタボリックシンドローム、成人病、多重債務者などに転落して人生終了だけれども、「負荷」なんかは全く我慢する必要はない。楽しく美味しく生きていく方法を探したほうがよほど建設的で、よほど充実しているのだから。以下追記。「負荷を我慢しない」方法はいくつかある。独立開業してしまう。海外で就労ビザを取得して逃亡。ワーホリなんかを使って海外へ行って人脈を作ってもいいかも。方法は（マジで）幾つもある。ブラック会社でも強引に定時に帰り続ける。1ヶ月も強行すればその他大勢は諦めて「あいつは早く帰る人だから」となり、クビにならない限り一生定時に帰れる。これらはそれなりにリスクのある方法だが、「一生負荷を我慢し続ける」のとどちらがマシなのかを考える余地はあると思う。ちなみに日本の会社は99.99%がブラック企業なので「いい会社を求めてジョブホップし続ける」という方法は地獄めぐりになりかねないので避けたほうが無難。大企業や公務員であっても残業地獄からは逃れられない。俺の知り合いの某一部上場企業社員は、子供がいるのに毎日26時ぐらいまで仕事をしているらしく「子供が産まれてから寝ている顔しかほとんど見たことがない。あと10年はこんな感じ」らしい。また「ブラック企業の環境を変えてホワイト企業にしよう！」というのも不可能に近く、終わりなき闘争を強いられるので避けたほうが無難。仮に社員全員の価値観変革に成功したとしても、同業他社のブラック企業に食われて終わったりするので全く不毛。トリンプの吉越氏はこの変革に成功した経営者だが、相当な意志と才能と権力がないと出来ないので、一兵卒の状態でこの戦いに挑むのは辞めたほうがいい。戦わず逃げるのが賢明。",
    "bookmark_count": "560",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180429115558",
    "title": "思考停止したマニュアル通りの接客、やめろ ",
    "content": "日本のサービスは押し付け、マニュアル通りの過剰なサービスを相手構わず押し付けて、おもてなしとかって悦に入ってる、迷惑なもの。なぜ、相手によって対応を変えないんだ？？この人はこれを求めてる、求めてない、って判断して、相手によって臨機応変に対応を変えるのが、本当の良いサービスだろう…誰に対しても同じことを押し付けてきて、こっちが望んでないにも関わらず、要らないサービスをしてきて、腹が立つ。だから、極力、そういう過剰接客をしてくる店には行かないけど、チェーン店とか…過剰接客とマニュアル通りで融通が利かない、思考停止したマニュアル人間に腹が立つ、ほんとうに。そうやって言われた通りに、思考停止して何にも考えずにやってるから、こんな国になってるんだ、と、日本での思考停止人間の多さに、腹が立つし。思考停止して他者や組織の言う通りにしか動けない、自立してない人間が多すぎる、イライラする。もっと自分の頭で考えろよ。組織は、自分の頭で考えないマニュアル人間を量産するなよ。考えられる人間を評価しろよ。効率化、となったとき、マニュアルの重みが増すけど、マニュアルを重視しつつ、頭で考える人間を評価する、って、両立可能だから。何にも考えずに、過剰接客したりマニュアル通りの対応をしてくる店員、死ねばいいのに。その思考停止ぶり、害悪でしかない。",
    "bookmark_count": "559",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140711102137",
    "title": "キンドル買った ",
    "content": "すまん。長い。さんざん電子書籍とかないわーとか言ってたんだけど、本屋に日常的に通って本を物色する時間がなくなってきたこと、生活パターンが夜昼ひっくりかえってることなんかも含めて、電子書籍的ななにかを導入しないと不便だよなーと思った。あとブックオフ通いしてるヒマないしそもそも最寄りのブックオフまで車で最短でも５０分かかるし……。でも、ウォークマン全盛時代にあえてアイワとかケンウッドで十代を過ごした俺としては、キンドル買ったらなんか負けのような気がする。負けのような気がしたんだけど、ほかの電子書籍サービスをいろいろ使った結果「　使　え　ね　え　！！！」とかなってギィィィィって変な声出しながらキンドルぽちった。さて、そんでキンドル届いた。最初から自分のアカウントが登録されていて、Wi-Fiの設定だけすればいきなり使えるようになってた。こういう手の届きかたって賛否両論な部分あるんだろうけど、俺みたいな「なんでもいいから楽なほうがいい」っていうくらい怠惰な人間にはこれはありがたかった。さて、そんで品揃えであるが、別にキンドルだからすべての書籍が電子化されてるとかそういうことはなかった。けどやっぱり充実はしてる。ひとまずその面でのストレスは解消された。それ以上に、キンドルの存在は俺の生活を大きく変えたと思う。新しい道具ってのは、それを通じて「なにか新しいライフスタイル」が見えたときにとてもすばらしいものだと感じられると思っている。俺にとってはウォークマン（の類似のアイワの製品）の登場がそうだったし、ワープロ専用機がそうだったし、もちろんその後のインターネットもそうだった（ＰＣそのものではなくインターネットだった）。まったく期待してなかったんだけど、キンドルには確実にそれがあった。これは自分が活字中毒であることも関係してるんだが、いちばんすばらしいことは「読むものを切らす」という可能性がゼロに近くなったことだ。俺は便所でも風呂でも、どうかすると歩いていても本を読んでるタイプの人間で、とにかく空き時間があるとなんか読んでる。それがおもしろいか、有意義かとかそういうことは優先順位としてはかなり低い。まず「なんか読んでる」ことが重要なのだ。そういう人間なので、外出のときもかならず本は持っていくのだが、あたりまえだが、重い。それに、いざ本を切らしたときに近くに書店があるとは限らない。その点、キンドルならそもそも１０００冊の単位でぶちこんでおけるので、切れる心配がない。この「桁外れの物量」という点では別の感慨があった。いま俺のキンドルには、青空文庫から仕入れてきた半七捕物帳全巻だとか、吉川版三国志全巻、柳田国男や折口信夫のほぼ全著作が入ってる。青空文庫経由だから無料か、まとめてあるやつでも１００円とかだ。無料っていう点では図書館もあったわけだが、重要なのは、その「全巻」「全集」の単位を常に持ち歩けるということだ。安いのはもちろんすばらしいことだが、金に糸目をつけなければ、そして電書化さえされていれば「自分好みの図書館」を持ち歩けるにひとしい。習慣的に読書をしない人、「読むものがなくなるのでは」と恐れるようなことをしない人にとっては、この事実に対する感動はいまひとつわからんとは思う。こんなことは、実際にキンドルを入手しなくても理屈でわかりそうなもんなんだが、手のなかに実際にこの道具があって、そしてこの道具のなかにいつまでも読んでいられるものがある、そう実感してはじめて「すごい」と思える。そういうのってある。細かい点では「ページをめくる」という作業がないのがとても快適だ。具体的には電車のなかで楽。あと寝ながら本読むときにうつぶせだとすごい腰痛になって泣きたくなるので横向きに読むのだが、横向きだと右ページと左ページを読むときで微妙に工夫がいるのでちょっとだるい。あとバックライトあるので暗闇でも本読める。なぜわざわざ暗闇で。とまあ、こんな感じだ。それと、副次的に思ったことなんだけど、本ってのはコンテンツなわけだ。情報としてパッケージが完結している。キンドルを入手する前は、もちろん本も読むものの、わずかな時間の隙間に読むものといったら、常時ＰＣつけっぱの環境もあって、インターネット経由のものが多かった。それで、あらためて両者の違いについて思う。本はコンテンツとして完成度と完結度が両方高い。印象でいえば「ひとつの世界」を提示するものが本だ。ページを開くということは、著者が見た「自分の見た世界とは違う世界」を覗くことだと思う。ネットにある文章は、もちろん数多くの例外があるのを承知したうえで、やはり「いまリアルに動いてる世界」の断面図という側面が強いと思う。本質的なところでコミュニケーションのツールとして機能している。俺にとって活字を読むことは、テレビを見ることと近い。やることがなければテレビをつける。なんかやってる。なんなら「音がないとさびしい」という理由でテレビをつけるのでもかまわない。それがぬるいバラエティーでもなんでもいい。ぬるいバラエティーに意義だとか完成度だとかを要求する人はあまりいない。ただなんとなくひまがつぶせて、ちょっとでも笑えればいい。気に入られなければチャンネルを変えればいいだけだ。この比喩でいうと、ネットってものは街頭に設置してある常設カメラの映像をそのまま流しているような印象だ。重要なのはカメラの設置場所と種類のほう。あと、設置した人。本は番組だと思う。キンドルがあるいまとなっては、本屋に行くという行為に「映画を見にいく」のと同等の敷居の高さを感じる。だから、キンドルを入手したということは、俺にとって「自宅にテレビが来た」というのと近いインパクトがある。そしてこの比喩でいうなら、キンドルを入手する前から俺はテレビっ子だったわけだ。……というわけで、いままでは活字の本ばっか買ってたわけですけど、そんじゃマンガもこれからはキンドルだけでいいですよねーと思ってハナヤマタの原作１巻買ってみたんだけど、マンガはものすごく読みづらくてびっくりしました。だめだこりゃ。しょうがないので、なるがトイレに入ってるシーンをくぱぁって拡大したりして喜びました。というわけで今季のアニメはハナヤマタでガンギマリだと思います。あとこれでようやくシロクマ先生のキンドルだけで出てた著作を読めます……。",
    "bookmark_count": "559",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "559",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180615083205",
    "title": "国立大学の潰し方 （7つの行程） ",
    "content": "日本の国立大学は次のようにして潰すことができる。1. 国の庇護から追い出す国の手厚い保護があっては潰すことができない。まずは、国から切り離す必要がある。これは2004年の独立行政法人化で実現した。これが、国立大学を潰すための第一歩である。2. 継続的に予算を減らす各大学が、潤沢な予算を持ち続けるようでは潰すことができない。継続的に予算を減らし、弱体化させる必要がある。これは、運営費交付金を年率1%、継続的に減らすことで実現する。現在も順調に進行中であり、独立行政法人化後、10%近くの減額を達成している。運営費交付金は、人件費や施設維持費を含む大学運営の基盤となる予算であるため、10%の影響は甚大である。各大学の弱体化は着実に実現できている。3. 争わせて疲弊させる国立大学間で互いに争わせることで、各大学を疲弊させ、弱体化を加速させる。取り上げた運営費交付金を競争的資金に振り分け、各大学間で申請書作成と評価報告書作成のためのリソースを浪費させる。競争的資金の増枠は、大学関連予算全体は減っていないという口実にも使える。これは現在も実施中であり、次項に述べる「研究以外のことにリソースを使わせる」ことによって効果を最大化できる。4. 研究以外のことにリソースを使わせる国立大学は、もはや競争的資金によって限定される用途を選別する余地も無いほどに追い詰められている。この事実を利用し、競争的資金の用途を大学院改革、受験制度改革、組織改革、グローバル化などの名目で、研究以外の用途に限定する。日本からの論文数が減少し、この成果は着実に上がっている。5. 研究者の発想による自由な研究を行わせない学術の発展に不可欠な、幅広い研究の実施を防止するために、「選択と集中」によって特定の研究のみに取り組ませることを行う。特定の分野のみに大型予算を措置し、それ以外の研究を極力排除する。6. 大学間の連携を絶つ国立大学は、国立大学協会によって連携を保とうとしている。国立大学の団結を阻止するために、これを早めに絶つ必要がある。国立大学と言っても、都心と地方では大きく事情が異なることを利用し、大学を「地域・特色・世界」に3分類し、互いの目指す方向を分散化させる。国の補助も分類ごとに分け、さらに指定国立大学など特定の大学のみ扱いを別にするなどして、大学間の協調を積極的に乱す施策を実施する。7. 民間企業から教員、理事を送り込む民間企業の実務者および経営者層を、積極的に国立大学に送り込み、大学の意思決定を混乱させ、最終的には傀儡とすることを目指す。バブル崩壊、経済停滞を実現した主体である日本的経営思想を埋め込むことで、国立大学においても崩壊を実現する。最終工程上記の方策により国立大学の弱体化を実現した際には、すべての責任を国立大学自身に負わせ、高らかに「国立大学を減らすべきである」と宣言する。(「国立大の数を適正に」経団連が提言 - 産経ニュース https://www.sankei.com/economy/news/180613/ecn1806130036-n1.html )",
    "bookmark_count": "559",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "559",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160203100640",
    "title": "笑顔で対応が余裕すぎて泣いた ",
    "content": "笑顔で人と接すると幸せになるんだって！そんなバカな！最近の我が家は色々と冷えきってて、もうそれどころの問題じゃないけどね。でも、なんとなく自分だけでも楽になりたいと思って、ちょっと実践してみたよ。いつも→家に帰ってただいまを言う。おかえりのかわりに子供を叱りつける嫁の声が響く。昨日→いつもどおり叱りつける声が響くが、そこにニコニコ笑顔で入っていき、その顔のまま子供をたしなめる。いつも→おかえりが返ってこない嫁にちょいキレでもう一度「ただいま」を言う。するとめんどくさそうに「はいはい。」と返ってくる。昨日→ニコニコ笑顔で「ただいま！寒かったー！」という。嫁から「ほんとだよ。朝から最悪！」と返ってくる。いつも→また愚痴が始まったと嫁の言葉は聞き流しつつ、子供をこれ以上嫁を怒らせないようにたしなめる。昨日→ニコニコ笑顔で「まじか！こんな寒い中大変だったんじゃない？」といいながら、子どもたちにも笑顔で襲いかかる。いつも→嫁は独り言のように今日一日がどれだけ最悪だったかを話し始めるも、そこに子供が割って入ろうとして「うるさい！」と切れ始める。昨日→ニコニコ笑顔で相槌をうっていると、今日一日の何が最悪だったかを具体的に並べ始める。はじめのうちは子供にも切れていたが、次第に自分の話に集中し始める。いつも→そのうち子供への説教も諦め、もうやってられない！と宣言してその後の家事を放棄する。昨日→相変わらず話す内容は今日一日の愚痴だが、少しずつ機嫌が良くなっていくのがわかる。珍しく焼酎をおかわりする。いつも→ぼくが子供をお風呂に入れ、そのまま寝かしつけに行く。嫁は一人遅くまでテレビを見ながらパソコンをいじっている。昨日→いつものように子供を風呂に入れ寝かしつけに行くと、ほどなくして風呂を終えた嫁が合流する。いつも→ぼくはそのままベッドでスマホをいじりながら、眠くなると寝る。嫁がいつ寝室に来るかは殆ど知らない。昨日→嫁がいることでうれしくなった子供が寝付けないでいると、本を読み聞かせ始める。僕は眠気に耐えられず寝る。いつも→嫁のほうが早く起きる。おはようと声をかけると不機嫌そうな「はいはい。」という返事。ため息を吐きつつ子供の弁当を作っている。今朝→嫁、余裕で寝坊する。ニコニコ笑顔で起こしに行くと、寒いから休ませると甘えた様子で布団から出てこない。その様子が余りにも愛おしくなったのでそっと頭を撫でると、その手を掴んで布団に引きずり込みつつ「一緒に休もうよ」と提案してくる。驚きと同時に、僕の笑顔は一瞬で泣き顔に変わる。それをさとられないように「ゆっくりしなね」とだけ言って寝室を後にする。いつも→家にいたくないから早めに出て、会社でゆっくりコーヒーを飲む。今朝→涙が止まらなくて家を出られず会社に遅刻する。あの記事の内容をまんま鵜呑みにするつもりはないけど、僕が原因じゃないとしても僕が変えられることはあるのだということがわかった。ありがとうありがとう。追記ぬわ。反響があった。泣ける。せっかくなので参考にした記事です。http://xevra.hatenablog.com/entry/2016/02/01/222823もちろん自演じゃないです。あんなに恐ろしい口調なんてできませんできません。",
    "bookmark_count": "558",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170207102110",
    "title": "子育ての現場では男性が差別される ",
    "content": "男性も子育てに参加すべきとかしようとか言われて久しいが、いざ参加すると想像以上に女性社会であることを実感する。保育園に行く⇒ママたちは賑やかだが、男性には挨拶しないだけでなく基本的に無視。おばあさんたちに至っては、なんでこんなところに男がいるの、とばかりににらみつけて来たりする（実話。というか、待機児童がゴマンといるきょうび、祖父母が近くに住んでいる家庭は入園基準の点数が低くなるはずなのになぜかおばあさんたちの送り迎えは多い）。「ママバッグ入れ」とか書いてあるし、パパバッグ入れはどこよ。リトミック等に行く⇒「ママと手をつなぎましょう！」と言われてもママじゃないし、「みんなで手をつなぎましょう！」と言われても（当然だけど）隣のママや女性講師の方と手をつなげないから一人で突っ立っていて間抜け。病院・クリニックに行く⇒待合室に置いてある雑誌は女性向けか子育て物だけ。後者も女性向けの記事しかない。パパたちが来ることも多いんだぞ。親の付き合いもママたちだけ。LINEのやりとりは参加させてもらえないから、子どもたちの交友関係もよくわからないし、流行っている病気などの情報も共有できないし、懇親会の誘いも来ない。学校の説明会・懇談会・PTA会議⇒基本的に平日だから行けない。専業主婦かパートとか時間に余裕のあるママたちだけの集まりになるし、彼女らがPTA行事の日程を決めたりするから仲良しグループの集まりになるだけ。たまに行けても挨拶も話もろくにしてもらえない。連絡網で電話が来る⇒いきなり「奥様はいらっしゃいますか？」とか「奥様に伝えていただいてもいいですか？」とか聞かれるし、ひどい時には「奥様いらっしゃらないんですか、それなら私が次の人に電話しておきますね」とか無能扱いされる。男じゃ用件がわからないとでも思っているのか。自治体のパンフレットも「ママたちのお悩み相談」とか「先輩ママに聞いてみよう」とかそんなのばかり。女性相談員常駐とか。パパたちだって苦しんでいるし、先輩パパに相談したいんだよ。それでも負けじとしつこく挨拶をしているが、結構折れそうになるし、正直鬱気味だ。パパたちは孤立しやすいんだ。何が職場での女性差別だ、女性だって男性を差別しているじゃないか。救われるのは、子どもたちが「Aくん（ちゃん）のパパ！」と声をかけてくれること。子どもたちはまだ差別を知らない。",
    "bookmark_count": "558",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191115102850",
    "title": "こういう人たちの呼び方ってありますか？ ",
    "content": "左翼思想でも右翼思想でもなく、かといってなにか確固たる信念があるわけでもなくて、ただただ極端な思想の人たちを冷笑し続けるだけの人。別に偉そうにするわけじゃないから一見実害がなさそうなんだけど、議論に首を突っ込んできてその都度矛盾点を指摘しては進行を遅らせるだけ遅れさせておいて、かといって自分の意見を求めても何かを言うわけでもない。共通して言えることはとにかく責任を負わない。責任を負うようなことをしない。でも人の間違いは生き生きとあげつらうというところ。恐らくある程度頭の良い人なのだと思うけど、結局なんの役にも立ってないんだよね。要するにネトウヨ、パヨクの両方を小馬鹿にして自分では何もしない人のことなんだけど、最近勢力を拡大してきてる気がして。ネトウヨはその人をパヨクだと思いこんでいて、パヨクはその人をネトウヨだと思いこんでるみたいなんだけど、そうじゃない第三勢力ですよっていうことを教えてあげたいので名前をつけてあげてほしい。そんでもって結局糞の役にもたってないってことを自覚させて成仏させたい。自分の中では無敵の人予備軍って呼んでる。ある程度頭がいいから思想に依存する必要はなくて、でも自分では何もしないから現状が改善していかなくて、それを周りにいるバカのせいにして気がつくとフラストレーションの塊になってるから。失うことを恐れて何かを得る活動をしなければ失うものがなくなるのは当たり前だよねってこと。",
    "bookmark_count": "558",
    "category": "学び"
  },
  {
    "masuda_id": "20160728204250",
    "title": "うなぎが絶滅する瞬間を見たいという欲望",
    "content": "　あんまり表立って言えないのだけれど、うなぎが絶滅する瞬間を見たい。　昔から環境保護に関心があって、特に人間によって絶滅した種に異常な関心があった（ここでは「果たして『人間によって絶滅した』と言われている種の絶滅要因は本当に人間であったのか」という議論は無視する）。　自分では性根がやさしく、動物に対するシンパシーが高いためと思っていたのだが、どうやら違うようだと最近気づいた。　私はおなかが空いていたのだ。　リョコウバトの肉を食べたハンターたちに嫉妬していたのだ。　ドードーの肉を食べた船乗りたちを羨んでいたのだ。　この世で万金を積んでも味わうことのできない料理があるとするならば、それはメガネウの丸焼きであり、マンモスのステーキであるはずだ。そういう動物たちはまさに「美味い」という理由によって絶滅へと追い込まれたのである。　特にドードーが食べたい。どの文献を見ても、「ドードーはまずい」と書かれたものは見当たらない。船乗りの遠征先ともなれば、一流シェフによる技巧を凝らした料理など期待できない。おそらく、捕まえて毛をむしって炙って塩かなにかかけて食う、程度の調理しか行わなかったのではないか。それでもドードーは絶滅してしまうほど美味かったのだ。　なのに、わたしたちはもうドードーを食べることができない。その肉を舌に乗せて愉しむことできない。なんて悔しい。　それと同じような辛酸を来世紀の食いしん坊たちに舐めさせてやるのだ。　ねえねえおばあちゃん、鰻っておいしかったの？　ああ、おいしかったとも。特に蒲焼きが極上でね。こんなナマズなんかとは天と地だったよ。　ふうん、いいなあ、僕も食べたかったなあ。　ふぇっふぇっふぇっ、二十二世紀に生まれて損したね、セワシちゃん。　子よ、孫よ、子々孫々にいたるまで、存分に羨め。　おまえたちは鰻を食えない。　私たちは、喰った。　私たちが滅ぼしたんだ。　絶滅とは絶対的な所有の一形態である。　",
    "bookmark_count": "558",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180615085006",
    "title": "無敵の人はなんで弱い一般人ばかり殺して、腐敗した政治家や経済人を殺さないの？ ",
    "content": "無敵なんだろ？それとも無敵ってのは嘘か？---------------------------------まるでぼくが「無敵の人は腐敗した政治家や経済人を殺すべきである」と言ったかのように言及している人がいて不思議！言ってもいないことを勝手に読み取るなって普段言ってなかったっけ？---------------------------------ぼくの「ただの疑問」に様々なことを読み取ってしまっているのは、君自身の心の歪みの投影なんじゃないのかなあ…と、ブコメやトラバを見て思うんですよね---------------------------------一部のブクマカ（あくまで一部）が追記のあれが不満だこれが不満だと言っていますが、増田に限らずどんな記事でも、「お前らのために書いてるんじゃない」ってのを忘れていますよねえ…その点トラバの方がマトモ",
    "bookmark_count": "558",
    "category": "おもしろ"
  }
]