[
  {
    "masuda_id": "20180805221915",
    "title": "結婚したんだ〜〜〜〜〜い ",
    "content": "７月に入籍しました、２８歳女性。相手は私にもったいないくらい優しい人。日曜のお昼をめいっぱいの日差しが差し込む家で一緒にお昼ご飯が食べられることや夜ご飯は糖質オフのビールを買って、美味しいご飯を食べながら家飲みしてるとき心から幸せだなあと思う周りには手続き処理程度の気持ちで結婚したと伝えてるから冷めてるようにみえるかもだけどふたしたときに幸せがこみ上げる子どもは絶対相手に似てほしい。私には一ミリも似なくてもいい。相手の仕事がなくなたって、ボケたって支え続けるとここに誓います。将来の自分のためにここに書いておきます。身を固めるって、早いんじゃない？とか適齢期だねとか安定するんだねとか言われるけどそういう話じゃあないんだとてもとても安心するんだよ。もっと頑張れる気がするんだ。高くジャンプできる気持ちこの人と一緒にずっといたいと思うんだよね子どもを育てたいって思うんだよね、これが洗脳だとしてもそれはそれでいいよこれからもどうぞよろしくさて、結婚式の準備でもしよう",
    "bookmark_count": "339",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190416020204",
    "title": "嘘松って単語が嫌い ",
    "content": "便利なんだろうけどもっと別の言い回しも無いもんかいい加減見飽きた",
    "bookmark_count": "339",
    "category": "世の中"
  },
  {
    "masuda_id": "20190920011952",
    "title": "彼方のアストラを最後までみたので感想を書くよ ",
    "content": "なんか叩かれてたレビューとか他の感想は読んでない。元々、前評判が高い、っていうか、はてブ界隈でおすすめSF作品として猛烈にプッシュしてる集団がいるので、わりと期待してたんだ。自分は基本的に(UJを除く)ジャンプ系列が水に合わないので、掲載媒体がジャンプ+って時点で悪い予感がしてはいたんだけど、まぁ不特定多数が今読むべきSFマンガとして推してる作品のアニメ化なら良作なんだろう、と。人気も出そうだし一般教養としても押さえとこ、って感じで。で、アニメ版を最後まで見終わったわけだけど、結論から言うと、うん、そうだね、この作品がSFかSFでないかと問われれば、カテゴリーとしては宇宙モノのSFだよね。ジュブナイル作品としても、まぁ、これはこれでいいんじゃないか、と思う。良くも悪くもイマドキな感じ。わくわくする子も少なくないよね、きっと。ただ、いい大人がお勧めのSF作品は何かと問われて、「彼方のアストラ! 一択で!」って作品じゃないだろ、これ。相手が小学生ならいいけどさ。同じ問いに「スタートレック!」とか「スターウォーズ ep.8 最高!」って言われたら、乾いた笑いで「ははは、そうだね」って返す感じ? あ、余計な地雷を踏みそうだけど、シュタゲも同じカテゴリーね。まぁ、相手によってはそれが正解な場合もあるのは同様。自分の感覚としては、最終話の種明かしをするために舞台と物語が編み込まれているゆるいミステリーをSFの大道具を持ってきて作った、という感じなんだけど、うーん、それはScience Fictionなの? Space Fantasyじゃないの? っていう。そうはいっても、「夏への扉」だって「永遠の終わり」だって科学的な裏付けなんてほとんどないじゃない、というツッコミはできるんだけど、なんていうのかな、ロジカルさやSense of Wonder(死語)が足りないっていうか、新規性があるわけでもないし、SFとして世界の隠された真実に迫る作品なら最終話とあと一話ぐらいの短編で十分でしょ、子供たちが島流しになる必要もない。宇宙モノのジュブナイル作品の結末が結構SFネタで良かったよね、って話なんだよね。「進撃の巨人」がSFかどうか? って聞かれたら、結構盛り上がれる話だけど、だからって「進撃の巨人」を、お勧めSFに推すかい? (そこで、あえて推す、という選択肢はアリだけど、それは気心知れた仲間内での話ならって感じ) てゆうか、進撃の世界観が...(以下略細かいツッコミどころは挙げ始めたらきりがないし、書くだけ野暮だと思う。ただ、そういうところも色々モヤるのは確か。自分の感想としては、作者の人には申し訳ないけど、正直最後まで観続けるのが辛かったです。以上。",
    "bookmark_count": "339",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150516141740",
    "title": "革靴ってなんなの ",
    "content": "かっこいい以外のメリットが思いつかないんだけど。・靴のくせに水に弱い・きちんと手入れしないとみすぼらしくなる・簡単に洗えない・ゆえに臭くなりがち・滑る・靴底から水が染みてくる・靴底が革じゃない靴は二流みたいな風潮・下ろしたてだと靴擦れする・ちょっとかっこいい靴を買おうとするといきなり高い・クッション性が弱くて疲れるなんでこんなもんが世界標準として履かれているのか意味がわからない。でもフォーマル＝革靴しかあり得ない、みたいな風潮だから履かざるを得ない。もう本当に不便。確かにかっこいいとは思うし、趣味にしてる人がいるのもわかる。でも、これが社会の標準みたいになってるのはおかしい。時代錯誤だと思う。革靴にNO！とかいうマニフェストの党があったら投票しちゃうレベル。",
    "bookmark_count": "339",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150618212517",
    "title": "",
    "content": "６月からカッパ着て自転車を運転するようしたけど・ 顔が濡れるので目に雨がはいり視界が遮られる。しみるし。おばちゃん達は顔が濡れるのを防ぐためフードを持って片手運転・ 右左折で後ろを目視するにしてもカッパのフードが邪魔して見えない・ 何から何まで濡れて台無しかえって事故が増えそうな気がする。本当に安全なんですか？どうにかならないんですかね。",
    "bookmark_count": "339",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190914145556",
    "title": "「科学的に証明されている」という言い方が嫌い ",
    "content": "少なくとも自然科学って帰納的にしか説明しないし、その枠から外れた事象が出てきたらその度理論を組み直すわけじゃん？健康に関することとかでも、大昔は運動中に水のむな、ってのが定説だったのに、今そんなこと言うとキチガイ扱いなわけじゃん？要するに何も証明できていなくて、「ある条件でこういう実験をしたらこういう結果だった」としか言ってないんだよな。それを「科学的に証明されている」とか、「科学的根拠がある」とか言ってドヤ顔でいうやつが嫌い。ね、DaiGoさん？",
    "bookmark_count": "339",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170703222124",
    "title": "嘘つきが報われる映画がめっちゃすき！！ ",
    "content": "なのでどなたか紹介してください。ネタバレでもかまいません。むしろネタバレ見て面白そうなら借りてくるすらある。知ってるやつ『グッバイ、レーニン！』超好き。年３回は観てる。自分の中ではオールタイムベストに入る。嘘だけでなく共犯関係要素にも弱い。お母さんが……ぁあー！！『キャッチ・ミー・イフ・ユー・キャン』これも好き。改心パターンは嘘自体を否定されるから微妙だけど、それを差し引いても！ 親友っぽさが！『ビッグ・フィッシュ』前半ダレてんなーと思ったけど後半の畳み掛けは素晴らしかった。嘘から出たまことパターンも好き。『ユージュアル・サスペクツ』これはあんまりハマらなかった…。前半をぼんやり見すぎて主人公に肩入れできなかったせいかも。『僕らのミライへ逆回転！』嘘の映画を作る話なので。すっごい好き。おもしろうてやがてかなしき。あと邦題つけたやつ死ね。『ライフ・イズ・ビューティフル』すごい気になってるけどまだ見てない。あとで見ます。『エイプリルフールズ』これもまだ見てない。古沢良太めっちゃ有能なんで期待できる。",
    "bookmark_count": "339",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160505213455",
    "title": "http://anond.hatelabo.jp/20160505085036",
    "content": "製造業で実際にPC-9801が稼働している現場の立場からすれば、単に設備投資の余力が無いという問題ではない。熱、粉塵などの過酷な現場でも制御コンピュータは確実に動かなくてはいけない。ラインは24時間稼働し続け滅多に停止もしない。急な停電後の自動復帰も考える必要がある。制御している機器のインターフェース側を改造する必要もある。このような用途にPLCなどの汎用組み込み制御ユニットも存在するが、少しづつ改良を加え複雑化してきた現行の生産ラインは個々の機器のタイミング取りがシビアで、機器の入れ替えは一か所でもかなりの大仕事になりがちで、影響はライン全体に波及する。今安定して動いているラインでリスクは可能な限り避けたいのだ。そして、自分の経験的にMS-DOSで動作しているPC-9801は非常に堅牢なマシンだ。機器制御には高度な計算能力は必要ないがとにかく動き続けることが大事で、これはWindowsなどは絶対にかなわない。ちょっとプログラムを趣味でかじった化学屋の自分でもある程度メンテできるというメリットもある。さらに言えばPC-9821もダメ。個人的には1990年ぐらいまでのまだ高価な時代のマシンが安定性が高いと感じる。あの当時のNECは、本当に信頼性の高いマシンを製造していた。その後の安価路線に走った途端に不具合が見られるのだが、完全自社生産の時代は部品の一点ごとに良いものを選択していたんだろうな。ただ、次第にMS-DOSをメンテができる技術者が減少してきた。さすがに時代の流れだろう。マシンが死んだらそれこそ中古マシンに差し替えて動かすのが一番安いし確実なのだが、生産技術部から拒否されて新しいシステムを導入させられたことがある。費用も桁が2桁ほど多くなるしお互いに仕事は増えるし正直いって良いことが無いのだが、メンテできない場合は更新せざるを得ない。なお、それほど重要でない設備の制御箇所については、自分で中古機を手配して故障したマシンを入れ替えたこともある。生産技術畑でない自分でも多少の知識があれば簡単に行えるのに、なんで無駄な金を使う必要があるのだろう。そんな金はもっと別の設備に投資したい。",
    "bookmark_count": "339",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191001213940",
    "title": "通販を利用する人へ ",
    "content": "ども……ネット通販の会社で受注業務を担当している人間だよ。この仕事に就いて2年半、絶対に辞めるときに増田に書きに来ようと思っていたけど増税で駆け込み注文がありあまりにもストレスが溜まりすぎたので先に書くことにした。まずね、注文を確定する前に住所が間違ってないか確認しない人間が多すぎる。それで注文して2分後くらいに問い合わせのメールをしてくるのね。それはまあいいんだけど。問い合わせするときの態度どうにかならない？『住所が間違えてます。（現住所）以上』とかで問い合わせくるとお前本当にやってもらう気あんの？って思うよ。まず『すみません住所を間違えてしまいました。申し訳ありませんがご変更いただけないでしょうか。』だろうが。なんだよ『住所が間違えてます。』って。まるでこっちが間違えたみたいだろうが。あと郵便番号書いてこないやつなんなの？　調べる一手間くらいはやれってか？　旧郵便番号のまま手配してやろうか？『間違えてしまったのですがどうしたらいいでしょうか？』ってだけ聞いてくるのもやめて。正しい住所書いてくれたらすぐ手配するから。また一往復必要になるの分かりませんか。これ以外でもとかくお客様というやつは『すみません』『申し訳ありません』と『ありがとうございます』が言えない。あまつさえ『発送してもらったけど注文内容間違えたんで受取拒否します。』とか言ってくる。あのねえ……あなたが今受取拒否したその荷物も発送するのに送料がかかってるのね。しかも着払いで戻ってくるんですよ。意味わかりますか？うちは一ミリも得しないどころか損しまくりなんですよ。おまけに不快な気持ちにもなってる。そのメッセージの向こうに生きてる人間がいることを意識してないやつが本当に多すぎる。あと『週末から海外に行くので明日までにほしいです』とか備考に入れてその日の16時とかに注文してくるやつ。ふざけてんのか？　急いでんなら実店舗で買え。あなたが海外に行ってるあいだこっちは仕事してるが？だいたい海外に行くのなんて今決まったわけじゃねえだろ。前々から決まってたのに何もしてなかったそちらの怠慢の責任をどうしてこちらが負わなければならないのか。それから配送業者の不始末の責任を店舗に押し付けてくるお客様もよくいるけど、うちに文句言われても困るんですよ。それは持ってきたドライバーに直で言うか業者の公式サイトにお問い合わせがあるからそこからお願いします。あと商品について『これは〇〇ですか？』って聞く前にグーグルで検索して。絶対その方が速い。問い合わせするときに自分の情報一切書いてこないやつもそれでよく回答がもらえると思うな。すごいよ。逆に『いつも利用させていただいています。』から始めて自分の無理を通してもらうとする人もすごいと思う。正直ありがたいことにものすごくご注文をいただいているので、いちいちお客様のご利用履歴は確認してないです。もし仮に何かあってあなたが次回から別の店舗で買うようになったとしてもこちらは気にしません。そもそも問い合わせしてくる人のほとんど、安く早くほしいというだけでも高望みなのに、さらに丁寧に対応してほしいという。すげーな！　サービス料とっていいか？HP上に全部案内が書いてありますよとお伝えしても、あとから星1のレビューをつけてくる。こちらはお客様に星をつけられないのにね。つけられるものならつけたいですよ。もちろん問い合わせしてくるお客様の中には、上に並べる以外にもまともな方もいらっしゃいます。そういう方にはこちらもちゃんと対応しようと思うけど、そうじゃない人は自分がどれだけ恨みを買ってるか考えてみたほうがいいと思う。9割が上に書いたような人たちなので。あとの人はサイレントで利用してくれてて、それはすごくありがたく思っています。よく言われてることだけど、本当にお客様は神様じゃないんだよ。神様なら自分でなんとかしな。メールが見られない理由の3割はあなたの入力間違いです。そうじゃなくても注文確認メールが見られない理由はこちらでも分かりません。文句を言う前に、画面の向こうに人間がいることを考えて欲しいです。あなたが『こんな不快な思いは初めてです！』とメールしてくるとき、私たちはその不快な思いを何百回何千回としています。穏便に行きましょう。お互いにね。でもこれを読んで欲しい人たちは絶対増田なんて読まないよね。分かってるよ。ここまで読んでくれた人いたらありがとう。あなたは何かネット通販を利用するとき、上に書いたことを意識してくれたら嬉しい。",
    "bookmark_count": "339",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181204131336",
    "title": "シチューでごはん",
    "content": "先日嫁さんの実家に帰った時、晩飯にシチューが出た。隣には白飯。「ごはん」私は馬鹿みたい目の前にあるものを口に出してしまった。「増田君シチューでご飯食べないタイプだ」お義父さんにそう言われて、「……実家ではシチューだけだったんですよね」そう答えると、「わかる。俺もそうだったからなぁ」お義父さんは笑いながらビールを飲んだ。お義父さんは婿入りで、シチューに白飯が付いてきた時は大層驚いたそうで。ちなみにお義母さん、義妹さん、嫁さんはシチューにご飯が無いのはありえないとのこと。その後何に白飯が付いて付かなかったかで盛り上がった。増田家はおでんにもビーフシチューにも白飯が付かなかったなぁ。なんでだろう。今度母に聞いてみよう。",
    "bookmark_count": "339",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191107174556",
    "title": "はてな流行語大賞2019ノミネート",
    "content": "話題になったワードを選出。個人名は除外。痛ましい事件などネタにすべきでないワードは除外。ノミネート一覧献血ポスター表現の不自由展なでしこ寿司屋セブンペイラグビーW杯老後2000万円退職エントリータピる闇営業令和上級国民ブロッキング消費税増税N国党子供部屋おじさん結婚物語。ブログいかがでしたかブログウェブカツ日本国紀天気の子ジョーカー渋谷コンビニネズミ佐野SA女性銭湯絵師血液クレンジングバイトテロKIMONO追記分GIGAZINE倉庫煽り運転KKO無敵の人丸亀製麺食べログ点数操作カッペデオコこんなもんか。ブコメかトラバで投票してくれよな。",
    "bookmark_count": "339",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20181008004041",
    "title": "はてブがどんどん浅瀬になっていく ",
    "content": "ホッテントリはキズナアイに異を唱えるフェミVS表現の自由ばっかり。それに意を唱えた誰だか解らない1個人のツイートが休日のトップ。また、それに関して極端な事を言ってるやべーやつの言動のまとめ。たまに入ってくるレス乞食増田。そこに鋭さも笑えるものも何もない。どんどんはてブが浅瀬になって行ってる感じがする。2ちゃんがまとめサイトのアフィ養分になってはてブに来たというのが大きいのかな。結局、養分先がまとめブログの主じゃなくて株式会社はてなになっただけなんだよな。それがネットのコミュニティのたどる道という事なんだろうか。",
    "bookmark_count": "339",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "339",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170418214314",
    "title": "鉄道会社に言いたい ",
    "content": "最近線路に逃げる人が多いが、はっきり言ってあんたらの自業自得だろ。さんざん痴漢冤罪の危険が叫ばれてたのに完全ガン無視し、挙句の果てにいまだに駅室→有罪のエレベーターを維持。女様の根拠のない一言でそのまま有罪になるかのような２1世紀の光景と思えない冤罪推奨広告駅に張りまくってただろ。あんだけ逃げる人がいて怒るどころかむしろ冤罪食らったらこういう対応しかないよねという反応しか起きないのはそんだけの背景があんだよ。今や通勤時間の電車は男が女様の少ない場所を取り合う戦場と化しているのを知らねーんだろ？今更火消ししたって遅いよ。どんだけ男の我慢であの矛盾だらけの対応が成り立ってたと思ってんだよ。どっかの弁護士の発言が火付け役だったとはいえいつかは爆発する矛盾がついに爆発しただけじゃねえか。さんざん問題を無視して不作為しときながら今更被害者面すんなよ。鉄道会社はこの問題の当事者だって自覚しろ。あともう一つ。この問題の解決なんて簡単だよ。「全部男女別車両にすればいい」",
    "bookmark_count": "339",
    "category": "世の中"
  },
  {
    "masuda_id": "20190410200402",
    "title": "研究者が自殺したニュースで本当に胸が痛いんだどうしよう ",
    "content": "現役の博士課程の学生です。件のニュースを朝見てからというものの、実験中でも、資料作りしてる時でも、食事中でも、ふとした瞬間に胸がドキドキとなってしまって、気が落ち着かない。昨年の、九大での焼身自殺もショックだった。最初は事故っぽかったのが、実は……って分かった時も同じだった。意味も無いのに不安で不安でたまらなかった。ちなみに私は理系だ。その時点で、置かれている状況は上記のお二人とかなり違うのは事実でしょう。多分、文系院卒に比べたら潰しがききそうな分、「諦めやすい」とは思う。でも、きっと私なんかよりもはるかに優秀で、研究能力があって、情熱もあっただろう人が、自死を選んだ。その事実が、同じアカデミアで息を吸っている人間として、とても哀しくてたまらない。冷静に考えれば、アカデミアに限らず、未来の暗い業界なんてそこらに溢れてて、残念なことに時たまにそういう人は出るものだ。取り立てて深刻に受け止める必要もないでしょうと、頭では分かっている。でもなんか無理なんだ。息が苦しい。さっきも言った通り、私は一応理系だし、２０代でまだ若いし、親はまだ還暦前で元気だし、良いパートナーにも友人にも恵まれているから、研究が全然うまく行かなくても（事実順調とは言い難いのは蛇足だけど）、研究職にありつけなくても、何とかなるだろう、大丈夫だろうって客観的に見れば思う。けど、自分はこうだから～、こういうい人たちとは違うって、割り切れないし、割り切ることそのものに罪悪感がある。何か一つでも運命の歯車？が狂ってたらとか、パラレルワールドにいる自分はこうなってたんじゃないかとか、妄想してしまう。一体何が悪かったんだろう。界隈では、日本の研究環境はヤバイなんて話は毎日のように聞くし、国家の愚策とか、学者に対する社会の冷ややかさとかが、こういう哀しい出来事を助長している点はないとは言えないでしょう。でも、世界への恨み言ばかり募らせても仕方ないし、ただ「運が悪かった」ってだけの話に落とし込んで、放って置いて、あとは目の前にある仕事をいつものように粛々とこなすしかないし、そうするべきで、それが正解だって分かってもいる。それなのにね。もう、この嫌で哀しい感覚をどうしたらいいの。何とか今日もスケジュール通りの実験だけはやった。無理矢理手を動かした。でも、なんというか心だけが、フワフワと身体から離れているようなね、ずっとそんな心地だった。酒飲んで寝たら普通に良くなるかな。眠れるかな。明日はちょっと朝早く研究室に行かなきゃいけないのに。衝動のままにここまで打ち込んできたけど、読み返してみれば、そういえば一切、ご冥福を祈りも、哀悼の意も表してもなかった。自分のことばかりだったね。独りよがり。だけどあの世なんてあるのかね。死んだ人間に安らかに眠るも何もあるのかね。今、私が培養しているヒト細胞の持ち主なんて、とっくに死んでるけど、あの世があったら、シャーレの中と魂が通じていたりするのかな。もう、いきなり何訳分かんねぇこと言い出してるんだか。完全に話逸れたけど、この世にいた最後の瞬間が、苦しくなかったらいいなと思う。それだけは心の底から願えるや。とりあえず、あったかくして今夜は寝よう。あぁ、何で今日はこんなに寒いんだ。畜生。ここまで読んでくれてありがとう。",
    "bookmark_count": "339",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130309160549",
    "title": "自分より家庭環境が良かった男の存在はストレス",
    "content": "両親の仲が「普通に」良くて、母親が専業主婦だったりして「当然のように」「普通に」毎日手作り料理（ダシまで毎回とっている）を食べてきた男とは深く関わりたくない。自分が「普通」だと確信してて、頭が固くて、そこから外れる人間を「普通未満」「育ち悪い子」だとすぐ敬遠するから。すぐ引くから。「普通に」育ってきた男は、人の評価が減点方式だと思う。初対面で好感を持っても、相手の色々な面を知るに従って「普通」じゃない面が見えてくるとすぐ引く。うちの両親は金は持ってたから経済水準で引かれることは無いけど、共働きで家事の水準は低くて夫婦仲も悪かったから、実家の話は基本的にしたくない。でも「普通」の男は実家の話をしたくない人の気持ちが分からないから、ぐいぐい聞いてくる。で、「母親が弁当に冷凍食品使ってた」くらいの話ですぐ引く。私が自炊面倒くさい日にレトルトカレーで済ました話でも引く。残業後に一人分を用意するのがめちゃくちゃしんどいことがわからんか？わからんよね、あなたは実家暮らしだもんね。専業主婦の母親レベルの家事を、一人暮らしの会社員の女が「当たり前に」出来ると思ってるとこがムカつく。母親にやってもらってるお前は全然出来ないくせに。死ねばいいのに。私が夜に洗濯する話でも引く。専業主婦やパートなら朝洗濯できるだろうけど、会社員が朝洗濯するには毎日5時起きしなきゃいけないんだけど？お前に出来んの？自分は実家暮らしで専業の母親にレベルの高い家事をやってもらって「働くだけ」で生きていけてるくせに、「働いた上に家事」の人の家事レベルをなぜ見下せるんだろう。どうしてたまたま自分が恵まれた家庭環境に生まれただけで、両親の仲が悪くて両親共に多忙で冷凍食品多めの弁当食べてきた私を見下せるんだろう。育ちのいい女の子にはそういうものを感じないけど、育ちのいい男には本当に「隙あらば見下す」的な嫌なところがあると思う。だから「育ちがいいくせに自分を普通レベルだと思ってる」男とは本当に相性が悪い。あいつらは「家に不満が無いこと」を「普通」だと思ってる。いやそれ普通じゃないから。恵まれてるから。「不得意な科目が一つも無い人」は優秀でしょう？「残念なパーツが一つも無い人」は美形でしょう？難が無いってことは恵まれてるってことで、普通ではない。育ちの良い男は無自覚に人を見下すし、無自覚に不快な質問をする。しかもそれが短所であることをわかってないから本当に鬱陶しい。職場に多いけど本当に関わりたくない。　3/10　追記誤解されてる！パートナーだなんて一言も書いてません。ただの職場の男です。彼氏（婚約中、両親挨拶済）は別に居て、レトルト等にも寛容な人で上手くいってます。彼氏のお母さんもフルタイムで働いている方でしたし、彼氏は一人暮らしなので一通りの家事が出来ます。ただ職場で、彼氏と「どこで出会った」とか「いつ結婚するか」とか「どんな仕事をしている人か」とか詮索されたくなくて、彼氏の存在は言っていません。そんなことを職場で報告する必要も無いと思うし。そうしたら「嫁候補」みたいに、私のスペックを探ってくる男が居るんです。それも複数。勝手に好感もって期待して近寄ってきて根掘り葉掘り聞いては、勝手に引いていくんです。それがもう嫌で！！！気持ち悪くて！！！！なんで一方的に品定めされなきゃいけないの！！！？？？「普通」を押し付けてくる人も嫌ですが、職場でプライベート持ち込ませようとする人、詮索してくる人も同時に嫌なんです。そして「普通」を押し付けてくる人は、見た目で「この子は普通以上っぽい」「この子は普通未満の下品な子だろう」というのを決め付けて接するし、「この子は普通以上っぽい」と思っていたのに普通未満の点があると反動なのか露骨に下に見てくるんです。そういうところも嫌なんです。気持ち悪い、うざい、死んで欲しい死んで欲しい死んで欲しい！！！！！！！！",
    "bookmark_count": "339",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131026145638",
    "title": "ローンチしたサイトに人がこない。 ",
    "content": "作った理由最近、小さなWebサイトをローンチしたわけですが、「自分でもサイトを作れるんだ！」という自信が持てた。 -今度は、世の中の人のためになるようなWebサイトを作ろうと思った。アイデア髪を切りたい場合、美容室単位でしか予約できないので、スタイリストから選んでピンポイントで予約できたら良いのでは。 -スタイリストから髪を切りたい人を見つける場を作れたら、新人スタイリストはカットモデルを探しやすいのでは。 -家にいながらにして、自分の現状の髪型と理想の髪型をスタイリストと共有できたらなぁ～テーマなるべくシンプルなサイトにする。他の美容室検索サイトはごちゃごちゃしすぎ。コンセプトなるべくシンプルに -登録が簡単 -他の美容室サイトで有料のオプションは無料。(全ての機能を無料で提供) -画像を用いてスタイリストとやり取りができるサイトを目指す。システム構成VPSサーバAWS EC2言語Ruby2.0p245フレームワークRails4.0画像のリサイズcarrierwaveストレージAWS S3DBAWS RDS 処理はRuby on Railsで実装。 ログイン処理はdevice 画像のアップロードやリサイズはcarrierwave carrierwaveってすごいのね。たった数行書くだけでアップロードした画像を複数サイズにリサイズし、S3に保存までしてくれます。 インフラ周りはAWSにお任せ、THE最小構成ですね。 同時に7人アクセスしたらあぼーんです。 本来ならELBとAuto Scalingでミディアム2台くらい使いたいところですが、我慢。 RDSもmicroインスタンスなんで、これもクソ遅いらしいですが、ゆくゆくはミディアムにはしたいです。 あと、前回作ったWebサイトのAMIを利用したんですが、本当に便利ですね！ 動くものを作るまでの時間がほぼ0でした！ AWSは個人利用者には少々割高かと思いますが、こういった便利なところがいいんですよね～。及第点デザイン 　1.レイアウト 　2.配色 　3.アイコン -サイトの軽快さ -スマホ対応。(レスポンシブではない) 主にデザイン周りがダメダメですね。 今後はレイアウト本などで勉強する必要があります・・・。その他今回、実装にかかった時間は180時間くらいです。大体2ヶ月くらいかかりました。 　実装：40時間 　デザイン：140時間 　くらいかかりました。(その割にイケてないデザインですが・・・。) 　次回作るWebサイトはデザインにこったサイトを作ります。 -基本的に知っている技術しか使っていないので、今度は勉強しながら作ってみたい。Solr4.4とかかな？ -未だにマーケティングというか、告知の仕方が分からない。。。 とりあえず、ブログ書いて、twitter書いて、FBも使って、各種サイトにプレスリリースのメールを送るくらい？ ほかのみんなはどんなことしてるんだろ。。その他色々書いたけど、ここまでの文はリリースしたときにテンションがあがってた時に書いた文なののよね。ぶっちゃけローンチして一ヶ月たつけど、登録数４人。しかも全部知り合い。むしろ流入０。見つからなければ存在しないに等しい。興味があったらみていただければと・・・と思ったけど宣伝乙とか言うんだろ。実装から今まで頭の中で思い描いたことの9割は裏目にでてるか失敗してるかうまくいってない。こんな難しいのか、サイト運営って。http://choistyle.net/",
    "bookmark_count": "339",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171001013005",
    "title": "アニメ “メイドインアビス” を観てくれ ",
    "content": "たのむ　たのむから観てくれこういうアニメが評価されなくちゃだめなんだ　あのレベルのクオリティがきちんと評価されなきゃだめなんだ間違っても絵柄に騙されるなよ　よくあるクソみたいな萌えアニメとはまるで違う　むしろ萌えアニメだと思って観ると喰らうぞ（良い意味で）　そしてまったくおこさま向けでも無いので注意低予算低クオリティネタアニメばっかり面白半分に囃し立てられてこういう至高の作品が埋もれるようでは本当に優秀なクリエイターが絶滅してしまう莫大な予算が組まれているわけではないし劇場版でもないアニメでこのクオリティを出す人たちがちゃんといるんだ正しく評価され正しく価値となり正しく金銭に置換されて本当に優秀なクリエイターたちに正しく還元される世界を望む2期が待ち遠しいm",
    "bookmark_count": "339",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170329133816",
    "title": "http://anond.hatelabo.jp/20170329121734",
    "content": "ライトモティーフというやつだな。昔から有るが、「手法」として確立されたのはワーグナーあたりから。今から200年くらい前。今だと映像と音楽がはっきりしていてよくわかるんだが、昔からこういうのはある。クラシック音楽だと主題となるメロディが形を変えて、最高に盛り上がるところで意外な形で登場することがある。わかりやすいところでは、ベートーヴェンの第五、いわゆる「運命」だな。最初のあの特徴的な「ででででーん！」が主題。最初はこの重々しい「ででででーん！」が繰り返され、聞く者に悲壮な感情をもたらす。聞いていると鬱々としてくる。しかし、展開していくと、あるときに雰囲気が一変する。それがフレンチホルンの「ぱぱぱぱーん、ぱーんぱーん」だ。聞いてみるとすぐわかる。最初の方で、いきなり雰囲気が明るくなるところだ。このホルンが鳴った後は一転して穏やかに、川が流れるような旋律が続いていく。この「ででででーん！」と「ぱぱぱぱーん」は同じメロディだ。しかしまるで印象が異なる。聞く人によって解釈は異なるが、俺は「ででででーん！」は人間の苦悩を、「ぱぱぱぱーん」はその人間の苦悩を救う神（でなくてもいいが）の声と解釈している。「運命」とはなかなか上手い名付けだ。他にもこのメロディが随所に登場する。そのたびにハッと気づくことがあるだろう。クラシック音楽に限らず、音楽にはこういう小技がちりばめられている。ある登場人物に割り当てられる音はコレ、ヒロインはコレ、で、ラストでその二つの音で和音が作られる、とかね。昔は映像がない分、音符でキャラやテーマを表現していたんだよ。ちなみにジャズも似たようなことをやっている。ジャズは即興が命だけど、この即興は単にうまさを見せつけるだけじゃなくて、いかに主題に絡めるか(あるいは逸脱するか）が腕の見せ所だ。音を丁寧に拾っていくと様々な発見がある。ジャズドラマーは打楽器でメロディを奏でる化け物がごろごろしてるぞ。とにかく、まずはベートーヴェンの第五を聞いてみてくれ。",
    "bookmark_count": "339",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180319184754",
    "title": "ニートで無職の兄がいてよかった ",
    "content": "うちの兄はアラフォーで高卒でニートやっていて今も無職なダメ人間、しかも腹違い。ただ、尊敬はできないけれど人間的に嫌いではない。年の差はあれど幼いころから遊び相手で暴力的なこともなく自己中なところもあったけれど色々と楽しかった。ゲームも一緒にやったし、パソコンも兄の影響が大きい。実家は裕福ではなかったので兄が無理して大学へ進学しなかったからこそ自分が東京の私大へ進学できたってのもある。自分はそれなりの企業に就職し結婚もした。正直結婚式に兄を呼ぶのに抵抗なかったかといえば嘘になるし、もう少し何とかという気持ちもなくはなかった。兄は一人暮らしで貧乏だけれど淡々と生きている感じのようで、どうやって生活しているのかもよくわからない。基本自炊で得意料理は麻婆豆腐だと言っていた。女性関係も皆無のようで、ただただ生活しているという。そんな中、父が倒れ母も調子を崩し兄が面倒見てくれることになった。片道一時間かけて実家に通ってあれこれ処理してくれているらしい。実家には母方の祖母もいたのでとても大変。それらを処理して定期的に報告も入れてくれる。実家は裕福ではないので頑張っても見返りがあるわけではないし、兄からすれば母は義理の親でしかないし母方の祖母もそうだ。でも当たり前のように面倒を見て押しつけがましくもなく金銭的援助も求めずこなしてくれる。自分しかいなければ見捨てるか仕事を辞めてサポートするしかなかった。恐らくどちらを選んでも後悔していたであろう選択。それをせずに済んだので兄には感謝しかない、それと共に家族内にフリーハンド的な人材がいるのはとても有意義かもしれないと感じた。いわゆる遊びであったり余剰であったり溜めであったりそういう存在の有難み。何事に関してもぎりぎりで回すって長期的にみると非合理的なのかもしれない。一応追記。これここ数か月の話で、兄としてもあくまで手伝いはするけど同居して介護するつもりはないと明言してて、親も納得済みで当面の話。とりあえずは祖母が施設に入れれば両親が楽になるということでその方向で進めてくれている。でも、こちらの思惑通りいかない可能性もあるのでその場合も考えないと駄目かな。それでブコメに頻出している、お金って普通はどうするものなの？必要なら言ってくれと伝えてはあるけど、両親の年金で十分と言われてそんなものかなと思ってしまった。軽く考えてたけど日当のような感じで強く申し出たほうがいいのかな。ご祝儀みたいに相場があるといいのに。ブコメで散々指摘されているように無神経で気が利かないので本気で分からない。",
    "bookmark_count": "339",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20070516011411",
    "title": "グーグルに対抗する為、電通は貨幣を量産する ",
    "content": "ネット・広告周りで話題の日経ビジネス第２特集「電通が挑むメディア総力戦」を読んだ。 「グーグルに負けない」という挑戦的なタイトルで、グーグルのAdSenseに対抗するサイト配信型広告モデルを自社で始めるという内容。 グーグルがアメリカでテレビ・ラジオ・新聞・雑誌といったマスメディアを取り込んでいることも意識している。グーグルという会社によって、電通が変わろうとしている。 電通が動き出した今、日本という市場でグーグルに勝ち目はあるのか。15日の日経新聞15面に、電通がPeX（http://pex.jp/）に資本参画したという記事が出ている。 PeXは、ネットを介してポイント交換サービスを提供する会社だ。 その意図を推察するに、これはどうやら上記のグーグル対抗広告モデルに深く関連している模様。 以下の電通のプレスリリースで、「オファー型広告」なるものが発表されている。 http://www.dentsu.co.jp/business/teritory02/media/offer.pdfこれは平たく言えば、広告を見た人にポイントをあげるという仕組みで、更に人によって貰えるポイントを変えることができますよ、ということらしい。 広告を見た人にポイントをあげるという仕組みは、モバゲータウン（http://www.mbga.jp/）や、無料着うたサイトのゴルゴンゾーラ（http://pc.zola.jp/）等、主要ケータイサイトが成功を収めている。 ケータイサイトのポイントが自社が提供するコンテンツとの交換しか出来ないのに対し、電通の「オファー型広告」ではPeXのポイント交換の仕組みを利用して他各社のポイントとの交換が可能になる可能性が高い。 昨今ポイントや仮想通貨市場が交換システムにより通貨化していることを考えると、事実上、電通がこれをすることによって「広告を見れば金がもらえる」という仕組みが成り立つことになる。広告を見れば、ポイントで様々な商品を買うことも、色々なサービスも受けられる。 電通は、貨幣をつくろうとしているわけだ。 電通がこの仕組みを完成させた時、グーグルはどうなるだろうか。 テレビ局、新聞社、出版社等の媒体社、それと電通が作るナショナルクライアントのサイトにはAdSenseの代わりに電通の広告モデルが採用される。 グーグルはAdSense分の収入（ほぼ半分）を失うことになるだろう。 こうなると、グーグルに残るのは検索連動型広告だ。 AdWordsの検索連動型広告は、検索サービスを持っているグーグルの強みで、電通にはなかなか真似できそうにない。 日経ビジネスで電通は「最終的にはグーグルの取り扱いも電通が行いたい」というようなことを言っていた。 恐らくこれは、この部分を意識してのことだろう。 この部分をどうするかが、グーグルでの課題になるかもしれない。もし電通がグーグルと提携できなかった場合、次はYahooと提携かなーという気もする。 Yahooとの提携というと、リクルートとか使うのかなぁ。 既得権益の肥大化、こわいなぁ。追記：http://www.dentsu.co.jp/news/release/2007/pdf/2007019-0307.pdfこの辺りを見るに、電子マネー・仮想通貨・ポイントあたりをまとめて、電通とリクルートが全部持っていくつもりらしい。リクルートが関与することで、リアル店舗で電通のポイントを貨幣と同じように使うことが出来る。リクルートがポイント事業に絡むべきだとは常々思っていたが、こういう形で来たか。自分で書いて本当に怖くなってきた。",
    "bookmark_count": "339",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191230221803",
    "title": "素晴らしい父親が出てくる少年漫画",
    "content": "ってあまり無いよな？なんで？少年漫画じゃないけど自分はロックマンエグゼの熱斗のパパ（光祐一郎）が大好きで、自分にもあんな父親がいたらなぁ〜って思う。でも、ああいう・定職に付いてる・基本的に家族想いで優しい・自分の考えを押し付けない・いざってときには主人公を支え導いてくれる父親って全然いないよな？死んでたり蒸発してたりクズだったり敵だったりそんなんばっか。皆そんなに父親が疎ましいのか？そんなに父親を乗り越えたいのか？なんで？",
    "bookmark_count": "339",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181106212722",
    "title": "彼氏にガンダムをやめてほしい ",
    "content": "お互い25歳です。彼氏のアパートに初めて行ったのですが部屋にはプラモがありました。外で会うときにはタケオキクチやZARAとか着てくるのでガンダム趣味だとは思いませんでした。",
    "bookmark_count": "339",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "339",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190107133451",
    "title": "大河って日本の話じゃないとだめなの？ ",
    "content": "ネタが切れてるなら春秋時代とか三国志とかやればいいのに",
    "bookmark_count": "338",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130514022631",
    "title": "プログラミング大好き男に「どの言語が好き？」と訊ねられたとき、女はどう答えたらいいの？ ",
    "content": "あ、まず前提として、貴女がプログラミング大好き男を夢中にさせることが、はたして貴女を幸福にするかどうか、それはまた別問題だけれど。とはいえ、プログラミング大好き男たちは玉石混交ながら、ＩＴ系の超かしこい男なども多く、多くっつーかIT系でないのにプログラミング大好き男っていうのは超かしこい学生（まぁこれは有望株）か研究者系なんか、あとはまったくかしこくもないクセに頭いいつもりして「Lispやってます（ｷﾘｯ　ハローワールドくらいですが」とか言っちゃうアホしかいないわけで、したがって、釣り師たる女たちにとっては、なかなかあなどれない釣り場です。では、プログラミング大好き男に「どの言語が好き？」と訊ねられたとき、貴女は、どう答えれば理想的でしょう？まず最初に、その男がCOBOLのようなタイプのレガシーコードとあとはC/C++、そして（TechEdに参加するほどではないけれど）VisualBasicが大好きな、そんなタイプの場合は、貴女はかれの目を見て、微笑みとともに質問など無視して、こう言いましょう、「わたしが、仕様書を作ってあげる♪」これこそまさに必殺の答えです。そこでプログラミング大好き男が、えへへ、とやにさがったならば、貴女は、ひそかに、「コピペ量産しやすい技術的ポイントを抑えた仕様書」あたりをひそかに練習しておきましょう。これで成功まちがいなしです。しかし、ここでは、もう少しハイブロウな（？）いわゆるプログラミング好きの男の落とし方をお伝えしましょう。この場合、貴女は、こう答えましょう、「わたしは、JVM上のScalaが好き。型推論もあるしラムダ式やクロージャもスクリプト言語みたいに書けるの、豊富な組み込みのコレクションメソッドはいつも便利だし、XMLリテラルもCaseクラスによるパターンマッチもTraitベースのMixi-inも、大好き♪」もしも貴女がそう答えたならば、その瞬間、プログラミング大好き男の目はきらりと輝き、かれの貴女への恋心は、２０％増量になるでしょう。なぜって、Scalaは、ちょっぴりお洒落なRuby風味に記述できて、Maybeモナドが差し込んで、コンパイルは遅いながらも、そこがまたちょっぴりメモリを多く積めばいい富豪プログラミングみたいなふんいきをかもしだしていて。しかも関数型言語としての不変変数・不変Listを実装して質高くふるまっていて、なおかつ、JVM上で動くくせにJavaが「やるやる」と言ったまま実装してなかったラムダ式と仮想拡張メソッド、型推論を実装した功績もあって。したがってScalaこそは、本来なんの接点もないまったく縁もゆかりもない別々の世界に生きている、インタプリタ言語大好きな綺麗系ＯＬと、玉もあれば石も混じっている、そんなプログラミング大好き男たちが、この世界で唯一（いいえ、JVM系列のJRuby、Clojure と並んで唯三）遭遇しうる場所です。●では、参考までに、危険な回答を挙げておきましょう。プログラミング大好き男に「どの言語が好き？」と訊ねられたとき、貴女がこう答えたとしましょう、「MicrosoftのVisual Basic for Applicationが好き♪　週３回は Excelでコーディングするの。」その瞬間、プログラミング大好き男の貴女への恋心は消えます、なるほどMicrosoftは、世界最大のOS供給メーカー、特にOfficeは平凡ながら、ま、無難にまとめてあるものの、しかし、「新UIのリボンUI！」「メトロUI対応！」とかなんとか無意味な自慢を吹聴し、VBAはさらにプログラミングについての謬見を撒き散らした罪がありますから、プログラミング大好き男にとっては天敵なんです。ティーガー戦車乗りのオットー・カリウスは「ティーガー乗りなら誰でも片側の履帯がはずれ僚車に牽引されて帰ってきた経験を持つはずだ」 って言ったけど社内SEかSIerなら誰でもクソみたいな前任者が書いたクソみたいなExcel-VBAコードを直した経験があるはずなんです。また、もしも貴女が「PHPが大好き♪　あたしが書いたPHPのWebサイトが、さくらサーバに７件あるよ♪」と答えたとしても、同様の効果をもたらすでしょう、なぜって、PHPは、１９９０年代にはWeb系を目指す人にとっては簡単で要件を満たすWebサイトが簡単に作れる輝きの道だったものの、しかし２０００年代そうそうから、セキュリティ関係の問題で転落し、いまや、あの貧弱な言語能力では、Rubyの魅力に遥かに及びません。（注１）またもしもたとえあなたがプログラミング言語が大好きで、「わたし、.NET FrameworkのC#が好き、フォームアプリでも書くけど、最高に好きなのはASP.net♪　SQLServer連携も、ajax control toolkitもすっごくおいしいの。」と、答えたとしたらどうでしょう？なるほど、貴女の趣味は高く、たしかに.NET Frameworkは、C# が cool であるのみならず、.NET Framework上で動く F# や IronPythonやIronRuby、マネージJScriptも最高においしいんですけれど、しかし、貴女の答えを聞いて、プログラミング大好き男はきっとおもうでしょう、（なんだよ、MS信者な女だな、カネかかりそう）って。（注２）貴女が、プログラミングが大好きで、言語の名を挙げるにしても、たとえば、JavaScript(node.js)ならば安心でしょう、なぜならば、JavaScriptは、かけだしのプログラミング初心者にもマニアにもともに愛されるめずらしい言語で、貴女がその名前を挙げても必ずしも、(jQueryがやっとの初心者と思われることはあっても)あなたがプログラミング言語おた宣言をしているとは受け取られないでしょう。むしろ「へぇ。ちゃんとprototypeは使ってる？」と聞かれたら「当たり前じゃない。むしろnode.jsでいいMVCフレームワークが分からないんだけど…」と話を振ってみましょう。男は嬉々として、３０個くらいのnode.jsのフレームワークを教えてくれることでしょう。（まぁどれもどれで帯に短し襷に長しなんですが）あるいはRighno上で動かしたコードをnodeへ移植する話とか、CoffeeScript、甚だしきはClojureScriptを振ってみてもいいかもしれません。しかし、たとえば、世界が（つーか竹内先生とポール・グレアムが）誇る超絶関数型言語の名作、Common Lispにせよ、selfと書きまくることと海外で使われてることに定評のあるPythonにせよ、バージョンアップごとに言語仕様が変わり、かなり素敵なものではあるもののobsolatedな罠にはまりやすいRubyにせよ、まったく読めない$_だらけで頭悪い仕様をリセットしてPerl6にする（そしてまた全く読めない）Perlにせよ、気さくなクジラ飛行机さんがふるまう素敵においしい日本語プログラミング言語のひまわり・なでしこにせよ、基地外トリッキー言語の代表BrainFxck・Glass・Missa・WhiteSpaceにせよ、そういう言語の名前をいきなり挙げるのは、ちょっぴり微妙。ましてや貴女が、「Haskellが大好き♪　わたし、プロジェクト・オイラーの問題もうほとんどHaskellで、解いちゃった♪」と答えたならば、どうでしょう？これはかなり博打な答え方で、なるほど、Haskellは、純粋関数型でありつつも副作用のある操作が行える超絶名言語ゆえ、あなたがそう答えた瞬間、プログラミング大好き男がいきなり超笑顔になって、「へぇ、やっぱりHaskellなら大抵の問題は４行以内くらいで解いちゃった？」とか言いながら鼻の下がだら～んと伸びちゃう可能性もあるにはありますが、しかし、逆に、（なんだよ、この女、プログラミングおたくかよ）とおもわれて、どん引きされる可能性もまた大です、なぜって、必ずしもプログラミング大好き男がプログラミング大好き女を好きになるとは、限らないですから。しかも、この答えには、もうひとつ問題があって、男たちは、女を導き高みへ引き上げてあげることが大好きゆえ、もしも貴女が、「Haskellが大好き♪」なんて言ってしまうと、そこにはもはや、男が貴女に圏論のモナドを教育する余地がまったく残されていません、したがって貴女のその答えは、プログラミング大好き男の貴女への夢を潰してしまうことに他なりません。ま、ざっとそんな感じです、貴女の目にはプログラマーたちはバカでスケベで鈍感に見えるでしょうが、しかし、ああ見せて、プログラマーはプログラマーで繊細で、おざなりに扱われると傷つきやすく、ローカル変数の名前一つにも気を使い、女と自分の将来に夢を持っています、貴女の答え方ひとつで、プログラマーの貴女への夢は大きくふくらみもすれば、一瞬で、しぼんでしまいもするでしょう。●では、スキットを繰り返しましょう。「わたしは、JVM上のScalaが好き。型推論もあるしラムダ式やクロージャもスクリプト言語みたいに書けるの、豊富な組み込みのコレクションメソッドはいつも便利だし、XMLリテラルもCaseクラスによるパターンマッチもTraitベースのMixi-inも、大好き♪」そして、その瞬間、プログラミング大好き男の目がらんらんと輝いたなら、貴女はこう重ねましょう、「それからね、いま、わたしが使ってみたいWebアーキテクチャは、Play Framework、素敵なリアルタイム嗜好のアーキテクチャって噂を聞いたから。あなたのお暇なときがあったら、わたしをPlayへ連れてって♪」これでもう完璧です。PlayFrameworkと、Play（遊ぶ・じゃれる）のダブルミーニングでかれの股間も刺激しちゃえます。そうなったらこっちのもの、デートの日には、ペアプロ用に Happy Hacking Keyboard をばっちり決めて、かわいい下着をつけて（注３）、github.comの通販で売ってるoctcatのTシャツか、facebookの「いいね！」ボタンがムネのところにあるTシャツ、 あるいは初音ミク（ないし彼のお気に入りのアニメキャラ。北米ならMyLittlePonyで鉄板なんだけど）のコスプレを着てゆきましょう。その日から、プログラミング大好き男は貴女の虜になるでしょう。では、釣り師としての貴女の、愛の幸運と幸福をお祈りします！注１：（と、書いたもののPHPの現状をよく知りません。グローバル変数だらけになるのとか旧ASPみたいなもんなのかなぁ。count($array); とか書くのアホと思うがpythonも同じだった）（あと、マジで単機能とかTwitter連携とか診断メーカー的なのでもPHPで７つも作ってる女子居たら付き合いたい）注２：もっとも。objective-Cなんていう言語をやることに比べれば個人で行う程度なら金のかからない手法もなくはないのですが。注３：プログラマーにとっての「かわいい下着」と、女性にとっての「かわいい下着」の定義にずれがあるので注意。半数くらいのプログラマーはしましまぱんつが可愛いと思ってる気がするので、妙齢の女性が着用するには抵抗あると思うが、ボーダー柄のコットンショーツ（ただしキャラ絵のは除く）とか、過度でないていどにフリルがついたものがオススメ。また、色は、レッドだとプログラミング大好き男は引いてしまう（だってそれはコンパイルエラーのときの色だ）ので、薄ピンクかホワイト、薄ブルー、せめて黒（に差し色でピンクとか）あたりに留めたい。補記：　元ネタ： http://tabelog.com/tokyo/A1301/A130101/13002457/dtlrvwlst/3464106/補記２：　　「プログラマー」か「プログラマ」かの問題については、特に意味は無いが前者を採用した。補記３：　言うまでも無いけど、ネタです。　　また、COBOLとVB、C++ではまったくもって難易度が違うことも分かっています。後者になるほど圧倒的に難しい。",
    "bookmark_count": "338",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "338",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190213110914",
    "title": "がっかりの意味変わった？ ",
    "content": "アラフィフ男子なんだけど、がっかりって単純に落ち込んだときの言葉じゃないの？あの発言がそれほど炎上するように思えないんだけど。「五輪相としてどう思いますか？」って記者に聞かれてたら至極妥当。本人を思いやる言葉があえてカットされてる可能性もあるのにこんなに簡単に炎上するほうが怖いし、一番つらいであろう病気になった本人を放置したまま明後日方向の正義感振りかざしている人間のほうがよっぽどだと思うんだけど。老人養護するつもりは一切ないけど、これに関しては若者のほうが完全にどうかしてるよ。※追記結論。「がっかり」は今の時代、相手に対する失望としての意味合いが強くなり、ただ単純に落胆という意味を失いつつある。50歳以上の方はがっかりの使い方に注意して必要がなければ使うのは避けよう。",
    "bookmark_count": "338",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "338",
    "category": "暮らし"
  }
]