[
  {
    "masuda_id": "20141110003729",
    "title": "スタバがお洒落って風潮が地方に広まった結果・・・",
    "content": "蟻の一穴から土手も崩れるとはよく言うけど、もうそろそろスタバ＝お洒落という風潮は終焉を迎えるだろう。なぜなら、お洒落というのは流行の最先端を行く人間が、庶民の一歩先を歩いてドヤ顔する事によって成り立つからだ。一昔前のスタバは上記のようなドヤ顔人間が、素足でスリッポンを履いて細身のパンツとジェケットを纏い、ダブルトールラテをすすりながらMacBookairでドヤリングするスポットだった。それが今やポッコリお腹のおばちゃんから加齢臭のきっつい課長まで猫も杓子もみんなスタバでコーヒーを飲んでいる。このフェーズになるとお洒落というポジショニングはじわじわと崩れ去るのだ。若いOLにもてはやされて一時はヴィトンの売り上げを抜いたコーチのバッグだろうがいまやダサい。なんでこんな投稿をしたのかというと最近、スタバが病院に次々と店舗をオープンしているからだ。【参考リンク】http://kango-st.com/archives/655病院に店舗をオープンすればおのずとおじいちゃんおばあちゃんの溜まり場となる。いや、溜まり場になるのならまだまし。閑古鳥が鳴く可能性すらある。そうなるともうスタバのお洒落なイメージとはかけ離れた、年寄りの行く寂れたコーシー屋さんになってしまう。そのようなリスクをとってまで拡大を続けるスタバに未来はあるのだろうか。",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080715220620",
    "title": "はじめてセックスした日。 ",
    "content": "大学4年生にして初めてセックスをした。相手は去年の12月から付き合ってる3才下の彼女。ちなみに彼女も初体験。セックスに関してはyourfilehostとか「ふたりエッチ」でしか知識が無かったけど、なんとか正常位？で挿入もできた。中では出すなって言われたから、彼女のお腹に射精した。普段オナニーでしか見たことの無い白濁粘液が彼女の体に張り付いているのは確かに新鮮だった。以下、俺が童貞を捨てた記録として、いろいろとメモをしておこうと思う。前戯はその場の雰囲気でスムーズに行えた。服を脱がせて乳繰りあって、肌をまさぐって。普段ほとんど運動する機会の無い俺としては、腰を動かすのが本当にキツかった。まじで痛めるかと思った。イク瞬間にピストン運動が異常に速くなるのも身をもって感じられたし、キツかった。相手の膣はキツかった。俺のちんちんの大きさのせいなのか、相手のサイズの大きさなのかは分からなかったけど、とにかくギュウギュウにねじり込んだ感覚。彼女も初めてだったので、慣れてなかったのもあるかもしれない。あと出血は思ったよりはなかった。以上。セックスでしか味わえない快感なんてのも感じられなかったし、長い時間をかけて体力を消耗した割には気持ちよさもほとんど無かった。ただただ後に残っただるさのほうが大きかった。トータルで言うと、セックスしたことに対して……いや、特定の異性と付き合うこと自体に対して後悔した。彼女ができ、セックスしたところで人生が変わるわけでもない。ましてや22歳の時点でやっと童貞を捨てたところでどんな優越感に浸れるというのか。あれが世間一般で言われる「恋愛」の本当の姿なのだとしたら、はっきり言って恋愛なんてしたくない。いくら愛し合ったところで所詮2人は他人だし、ましてや俺のような、１人でいる時間がいちばん気楽だと感じるタイプの人間にとって、恋愛にメリットなんて無い。時間と金を使って服装に気を使い、コミュニケーションスキルを磨く目的の最終地点がセックスであり、結婚だとするなら、そんな努力は確実に割に合わない。そんなことをする暇があるなら他のことをやるっての。……俺はオナニーが好きだ。２分もあればちゃちゃっと片付けてしまえるし、後処理も簡単だ。汚れたティッシュをゴミ箱へ放り投げるだけ。「痛かった？」なんて気を使うことも必要ない。そして何より金がかからない。少なくとも俺の場合はバカ高いDVDなんか買わなくてもyourfilehostで解決。なんて負担の少ない性欲処理の方法だろうか。そんなオナニーを約８年近く愛好した結果、俺はセックスのよさが完全にわからなくなったようだ。だいたい女性の最もグロテスクな部位に自分の大事な息子を平気で預けられる男もどうかしてるし、自分の最も大切な部分にあの醜くてむごたらしい肉の塊を突っ込ませ、白濁液を平気で放出させる女も、完全に「動物」だ。どんなに高収入でルックスが良くても、全裸になって自分の精器を相手の精器にこすり合わせている奴はみんな「猿」だ。どんなに知的レベルが高くても、人間だって所詮「動物」なんだ、ということを痛感した。俺はまたセックスするんだろうか？　まぁするかもしれないけど……でも、自分から積極的にちんちんを相手のグロテスクな膣にぶち込みたくはないな。http://anond.hatelabo.jp/20070530155801以下、追記。※１日経過体がだるい。っていうか筋肉痛が取れない。大好きなオナニーをする気も起きない。作業に集中できない。あんまり気にしないようにしようかなぁ。そして何より、どんどん増えていくブクマ数に恐怖感すら覚えた。確かに昨日これを書いてたときに「うわーこりゃもしかしたら袋叩きに逢うかな」とは思ったけど、ガチなコメントをしてくれる奴がここまで多いとは思わなかった。それと同時に「うわーこれはもしかして自分が思っている以上に恥さらしなんだなぁ」とも思った。１回こっきりのセックスで恋愛語っちゃったりするとかありえないだろ普通。というわけで、こんな最低の奴に対して、今日も愛のこもったメールをしてくれる連れに改めて感謝と同時に、自分が思った以上に痛い心理状態にあったことも再認識。あと、ガチでコメントしてくれた奴があまりに多いし、とりあえず自分と相手が満足できるようになるまで試行錯誤してみよう思った。もちろんいろんなことをきちんと調べて。以下、覚えたこと・・「セックス語るなら１００回くらいしないとだめ」「ふたりエッチは侮る無かれ」「外出しでもゴムつけないと避妊にならない」。これに気づけたんだし、まぁ恥さらしだけどここに書いたこと自体は無駄ではなかったんだなぁ。うん、こんなだめな奴の文章なんか読ませてごめんね。そして言及してくれたひと、ありがとうね。後日談↓ttp://anond.hatelabo.jp/20080722230016",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080927204050",
    "title": "大学院を中退しました。 ",
    "content": "まさか自分がこうなろうとは。今から大学院へ行こうか、また大学や大学院を中退しようか考えている方のために書きたいと思います。あらかじめ断っておきますが、自分の主観が大きく入っているので、この記事を読まれる個々人の状況により解決策は異なることと思います。しかしそれでもこの体験は多くの理系大学院で起こりうるものであることと思います。私の在籍していた大学私は中堅国立大学の理系大学院へ進学しました。私が通っていた大学は4年生になった時から研究室への所属が決まります。しかしながら、研究室というものには人数の定員があり、思ったところへ行けませんでした。私の所属が決まった研究室は学校の中でもトップクラスの場所でした。優秀な学生は自ら名乗りを上げ、大学院入試の際は外部の大学から受けに来られる方もいるくらいの場所でした。そんな中で私もこれはそういう運命なのだと、やる気に満ちてがんばっていました。同期の学生も同様で、4年生の当初はみんな楽しそうに研究を行っていました。状況の変化そんな状況が変わったのは修士2年生が修士論文を書く秋口のことでした。その時私も学士論文を書く立場だったのですが、修士2年の方が学校を休学されました。原因は『このようでは修士を卒業させないぞ』と言う教授達からの圧力でした。その方は学術論文を1報出されており、研究技術と基礎知識において十分な方だったと思います。そして度重なる言葉責めの結果、休学でした。私が大学院中退を決めるまでの間に復学はなされておらず、まだ鬱病状態のままだそうです。大学院へ進学後私はそのようなことがあった中、進学し大学院へと入学しました。その辺りから私に対しても同様の言動が開始されました。私は研究結果があまり芳しくなく、そこから考えれば不出来な学生でした。私の所属していた研究室では実験技術や基礎知識と言った点は評価されず、いつまで学校に残っていたかと言う事が評価の対象でした。同じ実験量でも教授が帰る前に帰れば不出来、帰らなければ優秀と言った見方です。研究が好きな方は楽しいし評価が上がるし良いのかも知れません。しかし、研究だけではなく他分野などの実力も高めたい人にとってはあまり良い環境ではないです。普通の研究室では勉強会と言ったような、学生の基礎知識を高める場が設けられると思います。私が所属していた研究室ではそれはありませんでした。教授曰く、勉強とは隠れてするもの、だそうです。研究結果だけを見ると旧帝大に引けを取らないかも知れませんが、学生の質は低かったと思います。一緒に話す機会が設けられる学会などでその差は出てきました。その他の学校はどうなの？よく耳にするのは同じような厳しい研究室では鬱状態になる方が数人は出るそうです。つまり、私が所属している研究室だけではないのです。また同じ修士卒の資格を取るという点では楽な研究室もあります。学校に来て友達とだべり、実験をしながらニコニコ動画を見て、夜はプロジェクターでWiiをすると言った感じです。そこの研究室は教授が研究室は遊べるところと言ったそうです。このような現実がある中、本当に自分にとって学歴というものが重要なのかを考えるようになりました。技術という点では修士を卒業した方が高いでしょう。しかし、質と言う見方をした場合はどうでしょうか？質というのは様々な方面の見方があり、一概には言えない事だと思います。最後に。私は多くの社会人の方と話す機会を設けて頂き、社会では研究職だけが楽しい職業では無いことを知りました。働き始めてからも研究室と同じような環境の方もおられました。人生まだまだ60年近くあるこの身において、私は大学院をドロップアウトしたことをカミングアウトします。就職を担当する人事の方もこの現実を考えて頂ければより良い会社に成長されることと思います。それでは、長文失礼いたしました。",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "223",
    "category": "世の中"
  },
  {
    "masuda_id": "20180223111333",
    "title": "会社に子供つれてくるのは良いんだが、騒ぐな馬鹿女共が!!!!!（追記28",
    "content": "「かわいいぃい」「うわー」「ぎゃはは」「もうババだよね…ババだよ～♪」「うふふふ、あははははは！！」「心が洗われるようだ」い・い・か・ら、仕事しろ!!休憩時間にやるか、他所行けアホ!!!声がでかすぎるから抑えろよマジで。うるせぇな!!私の席が会社入ってすぐの所にあるからそこで騒がれると耳痛いし仕事集中できないんだよ。どっかいけアホ共!!ムカついたからトイレに避難したけど、たぶんお昼までずっと居るぞコイツら。仕事しろよくそ野郎が。※一応、私は女です追記。赤ちゃん連れてきたパートさんは「産休（育休）」で休みなのに会社に子供を連れて来た。 会社を休んでいる人が、仕事をしている人の時間を奪い邪魔をしている状態。会っちゃったから愛想笑いして「かわいいですね」って言ったけど、正直どうでも良いです離してくださいご飯食べに行きたいので。ブコメへの追記id:shiromatakumi 顔を出すだけじゃなくて、長居してるから増田はキレてるんだろ。　その通りでございまする。 　お昼に食べたご飯が悪かったのか、トイレ引きこもり…ということで返信。　まぁ、長いも嫌だけど、うるさいのも嫌。id:koenjilala 子供、結婚、温かい家庭、クリスマス、正月で不快になるのは、生育環境にトラウマがある人だと思ってる。あと、現在進行形で不倫してる人。単純に職場の人に子供を見せたいだけなら昼休憩に飲食店で合流してた 　言い分に納得いかない。　人の幸せを見てまるでこちらが僻んでいるような言い方だけれども　私は仕事中にキャッキャとうるさい彼女たちに腹が立ったんだよね。　別に来るなとは言わないけど、静かにしてほしいの。　どっか会議室でも取っておいて欲しいんだよね。そういう意味では他の人が悪いんだろうけど。　プライベートは順調です。id:trini 小学生くらいの子どもがそういうふうに会社に来るときがあるけど、今何が流行ってるの！？って逆にこっちが色々情報収集できる貴重な子どもと話す機会ｗ ちなみに、泣くことしかできない赤ちゃんです。話せません。(社内では泣かない良い子だったけどね。周りの大人が騒ぎすぎてウザかった）id:nekonuma そのパートさんは会社に遊びに行ったわけではなく復職に向けた面談か何かがあって、顔を出す必要があったんじゃない？子連れ出社で一番辟易しているのは、増田ではなく子供本人と親。それで馬鹿女扱いとは辛い。 　その可能性はあるな、と思ったから　育休パートさんの上司と、人事件 経営経理担当にかるーく探りを入れてみた。　聞いたら「可愛かったね～、急に来てビックリしたよ。会議室あいてないから、慌てた慌てた」と言われた。　育休パートさん、[[お呼びでない！]]id:quality1 産休育休中にも職場とコミュニケーション取らないと離職率が上がってしまう。これも人事的な業務の一つなのではないか。 私の仲の良いパートさんは育休中に一度も来なかったよ……一番悪いのは人事。キャーキャー五月蝿く騒いでる周りの馬鹿社員が悪い。でも、可愛いって言わないといけないような状況にしている育休パートも要因のひとつだよ。id:astromi 前に似たようなことがあった。子供大好きだし別に増田ほど忌避したりはしないが、廊下の真ん中ではしゃぐのだけは勘弁してほしい。道を塞がれると人権を踏みにじられたように感じてしまう。 わかる。邪魔はしないで欲しい。別に子供嫌いってわけじゃないんよ。ここは職場だから。てか仕事に集中したいときだったから本気で勘弁してほしかった。id:testa_kitchen 追記の『プライベートは順調です。』『その可能性はあるな、と思ったから育休パートさんの上司と、人事経営経理担当にかるーく探りを入れてみた。』←で「あっ…（察し）」と言う気持ちになったこれはどういう意図？お局だろコイツｗｗｗっていう考え？何を察したのか、この内容に「言及」して教えて欲しい。私には全然わからんので。「あっ…(察し)」って言い方が物凄く不愉快。馬鹿にしてマウンティングする気満々にしか見えない。馬鹿女に当てはまる人だったんだろうか？id:wdnsdy 「プライベートは順調です」と書いてても「生育環境に問題はなかったです」とは書いてないので、指摘されてるように生育環境に問題があった人なんだなあと思った ごく普通の家庭に育ち、普通に育ったんだけど…私が悪いと言いたいようだね?アポ無しパート育休が娘のお披露目したさに来て、近くでギャーギャーうるさいから他所でやってくれって思うのはそんなにいけないことな訳？",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180411101303",
    "title": "追記：体験行ってきた ジム通いを始める後押しが欲しい ",
    "content": "スペック37歳、独身、163センチ、デブ、おっさん今日は仕事が休みだ（基本的に平日休み）午後は予定があいてる友達もいなくて休日もダラダラ寝て過ごすだけの日々でだいぶ太ってきましたここ一年くらいなんとなくジム通い始めようかなと思っているが、なかなか重い腰があがらないのですどうかジムに行きたくなるような一言ください追記スペック身長 163体重 65BMI 24.46ただ、全く運動してないから数値以上に腹がぼってり出てる。追記：ジムの体験行ってきたよ川沿いの景色が良さそうなこじんまりとしたジムに予約して体験してきたよ15時30分からだったんだけど、見事におばちゃんばっかりだった結局18時くらいまでいたんだけど、その辺でだいぶリーマンとかマッチョメンが揃ってきた感じ最初に問診やら身体測定やらあったんだけど、65キロだと思ってた自分の体重が70キロで体脂肪が約30%あったね。ヤバイ昼間なのでおばちゃんばっかりだから筋トレやってる人皆無だったのは良かった筋トレマシン使い放題でも使い放題使えるほどの筋力がないただ、窓から入ってくる川の風が気持ちよくて和んだボチボチの筋肉疲労をともなって帰ってきたよ身体測定カウンセリング付き体験で2000円とられたけど、ダラダラ寝てるよりはよっぽど良い休日だったまた来週は別のトコの体験行ってみようかな色々とコメントくれたはてなのみんなありがとうね！おっちゃんジムに行くことができたよ！！",
    "bookmark_count": "223",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130228002211",
    "title": "ついに顕在化しはじめた「Perlリスク」 ",
    "content": "英語圏ではかなり前からPerlで開発し続けることのリスクについて語られていたが、いよいよ具体的な弊害が出て来ているようなので、かいつまんでメモ。日本でもそう遠くない未来だと思う。若手エンジニアの不足Objective-Cのように需要が逼迫しているのに人材の供給が増えず需給ミスマッチが起っているわけでは無く、需要も供給も減るという状況下でわずかだが需要が上回っているとう性質の悪い状況がPerlに起きている。特に深刻なのは安価な若手エンジニアの採用が絶望的に難しいという現実だ。Rubyが台頭して数年経ちPythonがメインストリームの先頭を突っ走る2013年において新しくPerlを勉強しようとする若者はよほどの物好きしかいない。30~40歳のPerlエンジニアを雇うのはそれほど難しく無いだろうがコストがかかる。安価な20代前半の若手エンジニアを雇いたいという企業の思いとは裏腹にPerlを新たに学ぶ若者は絶滅寸前だ。とても優秀な若者を雇用できるチャンスが巡って来た。採用担当者はこう尋ねる。「Perlは習得していますか？」「もちろんC/C++/Pythonはお手の物です。Javaもある程度可能です」「もう一度伺いますがPerlは習得していますか？」「申し訳ございません 未習得です」悲劇だ。イノベーションの枯渇もう何年もPerl界隈で新しいモノが生まれたと言う話を聞かない。こんな事を言えばPerlハッカーは激怒するかもしれないが、しかし現実にRubyやPythonやJavaに比べればこの10年の間にPerlから生まれたものは微々たるものだ。何かしらのライブラリにしてもwebフレームワークにしても、ハッカーが新しいモノを試す土俵にはいつもPythonやRubyやJavaが選ばれて来た(もちろんC/C++もね)。もはや彼らがPerlを選ぶ理由はただ一つ「今Perlで開発しているから仕方なく」最低の理由ではないだろうか。10年前にPerlで開発していた企業は最先端を走っていた。迅速に自らのアイディアを具現化するツールとしてPerlは最適だった。それが今やどうだろう。自分たちの書いたコードを保守し続けなければいけないという理由「のみ」でPerlを使い続けている。他に理由など無い。Perlで開発する理由は自分たちの過去の仕事を保守しなければならないという理由のみだ。控えめに言っても、そういう企業に未来は無いと思う。過去とは決別し、10年後の自分たちにとって最適な選択をすべきだ。今すぐにだ。本当に手遅れになる前に。",
    "bookmark_count": "223",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160422212459",
    "title": "何かが異常に恐ろしいという病 ",
    "content": "わたしは中高生のとき、異常に核兵器を恐れていた。今から振り返るとずいぶんばかばかしい思い込みだけど、「わたしはいつか核攻撃で死ぬ。北朝鮮が核ミサイルを打ち込んでくる。」と怯えていた。祖父が被爆者で、生々しい原爆のことを聞く機会も多かったからだろう。恥ずかしい話だが、夜も恐ろしくて眠れず、母が隣にいないと寝られなかった。留守番も苦手だった。どうせ死ぬならひとりぼっちで死にたくなかったから。大人になるにつれて「死ぬときは死ぬんだからw」と考えられるようになり、穏やかな気持ちを取り戻した。思春期の一時的な気の迷いだということで無かったことにしていたのだけれど、最近どうやらこのような囚われに苦しんでいる人はほかにもいるのではないかと思うようになった。わたしの周りで確認できたのは、菌やウイルスに感染してお腹を下すことを異常に恐れている人。癌になって死ぬことを異常に恐れていて、病院の検査にも行けない人。必ず震災に巻き込まれて死ぬと思い込んでいる人。これって何かの精神的な病なのだろうか。あと、このような恐怖に囚われることって一般的なんだろうか。",
    "bookmark_count": "223",
    "category": "世の中"
  },
  {
    "masuda_id": "20180908185801",
    "title": "そろそろけものフレンズ騒動について一言言っておくか ",
    "content": "「揉め事が起こって楽しめなくなった」「たつきがやらなきゃ2期はコケる」「オワコン」みたいなのは個人の感想だから別にいい。ただ、騒動から一年もたってまだ「カドカワガー」みたいな事言ってるやつはゆきやまちほーで冬眠でもしてたのか？はてなーは全く情報を追っていない話にもしたり顔で一丁噛みしたがるけど、まとめられればちゃんと理解できるタイプなので簡単に騒動についてまとめておく。 事の起こりと両者の主張2017/09/25 20:00爆弾の投下。突然ですが、けものフレンズのアニメから外れる事になりました。ざっくりカドカワさん方面よりのお達しみたいです。すみません、僕もとても残念ですたつき／irodori 20:00 - 2017年9月25日 https://twitter.com/irodori7/status/912270635610472448本来ならば一方からの主張でまだ鵜呑みにすべきではなかったが、クリエイターを虐げる悪の大企業というストーリーは非常にインターネット受けしやすいネタであるため、ここで怒りだしたヒトを非難できる者は少ないだろう。義憤というのはあまりにも愉しい。2017/09/27 02:00頃けものフレンズプロジェクト (KFP/製作委員会) からの経緯説明。要約する。ヤオヨロズには関係各所への情報共有や連絡がないままでの作品利用があった情報は事前に共有してほしい旨の申し入れをした8月に入った段階でヤオヨロズから「その条件は受け入れられないので辞退したい」との返答を受けたけものフレンズプロジェクト｜公式サイト https://archive.is/wTZiT日付が変わってからの発表となったのは、カドカワ川上氏によると調整に手間取っていたからとのこと (https://archive.is/mpQfL)。KADOKAWAがKFP名義で勝手に発表したと推測していたネットユーザーも一部存在したが、当然ながらそんなことはない。2017/10/03 13:30KADOKAWA井上氏・ヤオヨロズ福原氏のツイート。交渉・調整を行っているとの内容で、特に新しい情報が出たわけではないため省略する。2017/12/27 18:00ヤオヨロズ福原氏のツイート。一部抜粋する。３月には２期の依頼があり実制作を続けておりましたが、８月頭にコアメンバーで行われた会議にてヤオヨロズに対して今後続投は無いと明言され、降板を宣言されたと認識しています。私としては突然の通達で、何に対して不満を持たれていたのか要領を得ず困惑していたと言うのが正直な所です。福原慶匡 18:03 - 2017年12月27日 https://twitter.com/fukuhara_ystd/status/9459431519985090569/27の公式発表にあった情報共有についても、12.1話は委員会へ報告の上制作しておりますし、各企業とのコラボ動画に関しても委員会からの正式な依頼の元で作りました。 コミケにおける同人誌についても吉崎先生からの許可があり、その際のご提案により特別許諾と明記して頒布しました。福原慶匡 18:03 - 2017年12月27日 https://twitter.com/fukuhara_ystd/status/9459431872054722572017/12/31テレビ東京細谷氏のコメントとツイート。KFPとしては09/27の発表が最終的な見解である事の再確認。2018/06/20株式会社カドカワの株式総会。要約する。KADOKAWAは出資会社の一つであり、幹事会社でも主導的立場でも単独で決定権を持つものではない。KFPの決定は13社 (ヤオヨロズの親会社も含む) の総意であるヤオヨロズがKFPの要望にマッチしなかった。制作体制の折り合いがつかなかった井上氏・川上氏でヤオヨロズとKFP各社から個別に話を聞き、調整を行ったけもフレ騒動は監督降板というより制作体制の折り合いがつかなかったことが原因――カドカワ 2018年株主総会の内容まとめ - スズキオンライン https://michsuzuki.hatenablog.com/entry/2018/06/20/000519(そもそもこの騒動でカドカワが槍玉に上がってしまったのは、最初にたつき監督の「カドカワ方面のお達しで」というツイートがキッカケだったのですが、今日の答弁では決定権は無い、むしろ調整に回っていたという事でしたので、両者認識の行き違いがあったという事ですか？)はい、その認識で合っています。（く）りたしげたか改 17:40 - 2018年6月20日 https://twitter.com/sigekun/status/1009355225738563584ポイント主張は出揃った。両者の主張が衝突しているように見える争点は以下の通り。 「情報共有や連絡がないままでの作品利用」は存在したのか 「ヤオヨロズからの辞退」なのか「KFPからの契約更新の拒否」なのかなお、以下の点は争われてはいない。 KFPから「情報は事前に共有してほしい旨の申し入れ」が存在した8月上旬に降板が決定した文字数制限に引っかかったため後半に続く。https://anond.hatelabo.jp/20180908185845",
    "bookmark_count": "223",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190917140817",
    "title": "2011年以前の旭日旗批判まとめ ",
    "content": "「旭日旗問題は2011年の奇誠庸発言から新しく作られたもの」説がガチで広まっているのでそれ以前の事例をまとめておく。旭日旗 2011年 - Twitter Search最初に述べておくと、筆者は「旭日旗批判が激化したのは2010年代からだが問題意識はそれ以前から存在した」という考えである。2003年//www.aya.or.jp/~marukimsn/news/n078.htm丸木美術館－美術館ニュースソウル在住の現代美術家・安星金（アン・ソングム）さんの展覧会が終了しました。会期中は3873人の観覧者がありました。「旧日本海軍旗」としての旭日旗（現在はイージス艦に掲げられるなど、海上自衛隊の中で復活している）をモチーフにした迫力あるインスタレーションが会場の半分を占めました。（中略）安星金から観客へのアンケート１　日の丸の旗は国旗にふさわしいと 思いますか？はい／154　いいえ／160２　かつて帝国陸海軍の軍旗、今は朝日新聞社のマークとして知られている旭日旗の方が日の丸の旗よりもお好きですか？はい／144　いいえ／1742005年//www.wowkorea.jp/news/enter/2005/0803/10002267.html＜音楽キャンプ＞出演メンバー　以前はヒトラーのTシャツを着ていた│韓国音楽K-POP│wowKora(ワウコリア)MBC＜音楽キャンプ＞で、RUXサポーターの“旭日昇天旗”の衣装をめぐり、軍国主義論争がヒートアップしている。2007年//birthofblues.livedoor.biz/archives/50412138.html人気アイドルの「旭日昇天旗」入りジャンパーに非難殺到今度は人気グループBIG BANGのメンバー、TOP（本名チェ・スンヒョン）が、日本帝国主義のシンボル「旭日昇天旗」を連想させる模様が入ったジャンパーを着てテレビ番組に出演し、「親日ファッション」をめぐる論争が巻き起こっている。//mimizun.com/log/2ch/asia/1189760638/【韓国】「日本の自衛隊練習艦隊が旭日旗を掲げて入港したのは許せぬ。直ちに出て行け」日本の自尊心だとされ軍国主義の象徴である旭日旗を堂々と翻して仁川港に入港した練習艦「かしま」など３隻には、実習将校180人を含め計750人の自衛隊員が乗り組んでいるという。 2008年//yawanews.blog82.fc2.com/blog-entry-878.html柔らかNEWS 『大日本帝国の再臨だ！』 洋ゲー『Red Alert 3』に韓国が猛反発「Red Alert3」には「Empire of the Rising Sun」という新勢力を登場させて、日本帝国主義の象徴である「旭日昇天旗（旭日旗を韓国ではこういってます）」を使っており、まさに日本帝国そのものである。2009年//takeshima.5ch.net/test/read.cgi/news4plus/1240793401/【サーチナ】「挑発行為だ！」 旭日旗掲げ韓国の観光名所を歩き回る日本人女性二人に非難殺到[04/27]この映像をみた韓国のネットユーザたちの反応は様々。ブロガーのＢｌｕｅ2ｓｋｙは「神風旭日旗を掲げて、しかも文化遺跡（南大門焼け跡）の前で写真までとっている。許されたものじゃない」と怒りを顕わにした。さらに、「もっと衝撃的なのは、この行動に無関心な市民の姿、抗議する人も、制止した人も誰一人いない」と続けた。ブログのコメント欄には、神風旭日旗を掲げての行為への強い非難とともに、「無知な二人に神風旭日旗がもつ意味をちゃんと教えるべきだった」という意見が目立っている。 //blog.livedoor.jp/toanewsplus/archives/344071.html【米国/ゴルフ】ミシェル・ウィーが描いた‘旭日昇天旗’の絵で論難［06/05］ : 東亜news+ミシェル・ウィーは独特の感性と秀でた絵の腕前を見せたが、韓国ネチズンたちは不満だという反応を見せている。彼女が公開した絵の中に日本軍国主義を象徴する‘旭日昇天旗’が含まれていたためだ。 木村幹「旭日旗問題に見る韓国ナショナリズムの新側面」http://www.research.kobe-u.ac.jp/gsics-publication/jics/27-1/kimura_27-1.pdf旭日旗批判の経緯が詳しく解説されている。「旭日旗への批判が高まったのは2010年代である」ことを肯定しつつ「奇誠庸発言がターニングポイントではない」としている。こちらでターニングポイントとして挙げられているのは2013年のサッカー東アジアカップ日韓戦である。GoogleトレンドGoogleトレンドを使って「旭日旗は2011年以前には検索されていない」ということを主張する人もいるが、そこから分かるのは「その2011年ですらほとんど話題になっていない」ことと「2011年以降も旭日旗に対する関心は薄い」ということである。https://trends.google.co.jp/trends/explore?date=all&geo=KR&q=%EC%9A%B1%EC%9D%BC%EA%B8%B02010年以降に最初に山が出来ている2013年8月について検索してみると「サッカー東アジアカップの日韓戦での旭日旗問題」や「東亜日報が旭日旗ファッションの広がりに警鐘を鳴らす」などの記事が引っかかる。奇誠庸よりもこちらのほうが話題になったというわけだ。もう一つの山は2016年8月に出来ているが、こちらは「少女時代」のメンバーがSNSに日の丸の絵文字や旭日旗デザインを掲載して炎上した、という記事が引っかかる。ただし、たとえば「独島（독도）」や「慰安婦（위안부）」などのトレンドと比較してみれば、「旭日旗」の話題性は相対的にかなり低いことが分かる。Googleトレンドを引き合いに出すなら「2011年」がターニングポイントになったのはむしろ日本の側ではないか？https://trends.google.co.jp/trends/explore?date=all&geo=JP&q=%E6%97%AD%E6%97%A5%E6%97%97結論まとめると、・日韓問題に関心のあるネットユーザーを中心に2000年代から旭日旗を問題視する風潮があった・日韓対立が深まるにつれてネットユーザーによる炎上が一般にも知られるようになった・2013年ごろから社会的にも「旭日旗」に対する問題意識が形成されていった・とはいえ話題としてはそれほど大きくないといったあたりだろうか。日本で言えば昨今のフェミ問題に似ているかもしれない。女性差別への問題意識は以前から存在したが、「表現狩り」的な炎上は2010年代に入って急激に増加した。先鋭化した一部の人間の行動が大きく取り上げられるものの、大多数の人間はその問題に無関心である、というような。ともあれ「旭日旗問題は2011年の奇誠庸発言から作られたもの」という主張は、それ以前から批判はあったという意味でも、奇誠庸発言に影響力はなかったという意味でも、不正確な言説だと言える。",
    "bookmark_count": "223",
    "category": "世の中"
  },
  {
    "masuda_id": "20170416200409",
    "title": "素人小説って誰が読んでいるんだろう ",
    "content": "青空文庫や図書館にいくらでもタダで読める名作があるのにわざわざ素人の駄文を読んでいる人ってなんなのだろう。ブログやSNSで素人の話を聞くのは理解できる。どこにでもいる人、何の能力もない人、物書きとは違うタイプの能力を持ってるその本人、そういった人達の身の上話や雑談を楽しむのは理解できる。だけど、フィクションを読むならプロの物に限るでしょ。エッセイやノンフィクションと違って書いてる人間の人間性や属性が出力と関係しないフィクションで問われるのは実力のみ、そこを考えればわざわざ素人の小説を読むなんてナンセンス極まる。あーでもひとつだけあったわ、素人小説読む理由。今時の世の中を題材にした話が読みたいけど金は出したくない、これで合ってる？素人小説を読んでいる人がいる理由の答え",
    "bookmark_count": "223",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130904082249",
    "title": "pixivで女子小学生と交流するの楽しい！ ",
    "content": "突然だが、ネット上にはおっさんが偽装したJD、JK、JC、JSが溢れている。ネトゲがその最たるもので、ガワは可愛い女キャラだが中の人は30～40代のおっさんでしたなんて話は枚挙に暇がない。ネトゲ以外でも、普通のSNSで自己紹介文に女子高生と書いてあったのに…などなど、ネットで「本物の」女の子と知り合い楽しく会話するのはなかなか難しい。特にそれが女子小学生というプレミア感溢れる存在になれば尚更だ。　しかし、pixivでなら、ほとんど確実、98%以上の精度で「本物の女子小学生」と交流を持てる。何故か。それは、「上げられている絵」が、そのユーザーが本物の女子小学生かどうかを担保するからだ。プロフィール欄に「小学生」とか「11歳」とか「12歳」とかあれば、次に本人の描いた絵を見て本物かどうか判断しよう。文字では簡単に12歳だの小学6年生だの書けても、本物の女子小学生感漂う絵を描くのは本当に難しい。絵に関してだけは、偽装できないのだ。本物の女子小学生の描く、決して上手くはないがキラキラ感溢れる独特の風情は、そうでない者が習得しようとしても習得出来るものではない。絵が偽装できないからこそ、pixivで絵を上げてる女子小学生は本物である可能性はまず100%と言ってよく、中身がおっさんである可能性はゼロなのだ。上げられている絵がネットで拾ってきた他所の画像なのではないか…という疑惑も、google画像検索の力で解決出来る。気になった自称女子小学生ユーザーが絵を上げており、その絵をgoogle画像検索にかけても他のサイトが検出出来ないオリジナルである場合、そのユーザーは本物であり仲良くして大丈夫だ。　というわけで、絵を上げていない自称女子小学生ユーザーはおっさんの偽装である可能性が高いから注意だ。　女子小学生は素直で話してて本当に楽しい。しかもデジタルネイティブ世代の特徴なのか、語彙は豊富であり話していて飽きない。ボカロの話やゲーム実況プレイヤーの話をすると喜ぶ。彼女達と話していてふと気になったのが、テレビの話は一切出てこないことだ。全て、ゲーム・アニメ・マンガ・ネットの話。テレビのテの字も出ないし、いわゆる芸能人、有名人の話も出ない。彼女達にとって憧れる実在の人物とは、イケメンゲーム実況者であり、イケメンボカロPなのだ。　女子小学生達は生活も大変規則的だ。当たり前だ。親が彼女達の生活を管理しているのだから…。24時間眠らないネットの中にあって、そういう当たり前の健康的な事実を久々に思い出した。社会人とネットで交流を持つと生活が崩壊してる人も何人もいるから深夜にメッセ飛ばしても反応があるが、彼女達は深夜にまったく動きがない。健康的で良いことだ…寂しくはあるが。　今日も仕事が終わったらまた女子小学生と話すぞ！",
    "bookmark_count": "223",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180523112003",
    "title": "2018年の新入社員  ",
    "content": "ウォーターサーバの水を飲む　定時出勤　定時退社　 リュックで出勤　土曜出勤を拒否エレベータを使う　歓迎会でオレンジジュースを頼むメールのシーシーが分からない　有給を使う　会社でガムクチャ　メアドはgmailイヤホンをつけて帰社　日曜夕方電話に出ない　私の働いている会社では入社直後に有給5日間もらえますよ。",
    "bookmark_count": "223",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151011180950",
    "title": "女性声優に彼氏がいる事は絶対許してはならない ",
    "content": "何故なら女性声優の売り方が問題だからである。アイドル路線で売ってる一般のアイドルは恋愛禁止あるいは処女性を売りにしてきた背景がある。そもそも声優は裏方の仕事が一般だったのを近年はルックス重視のアイドル路線に転向してきた。件の女性声優も例に漏れずアイドル声優をやっている。だから許されないし許してはならないのである。要はアイドル声優の弊害とも言うべき彼氏の存在を匂わせるのは御法度でそれを安易に閲覧ないし流出するような愚行が問題なのであって、彼氏がいるいないの問題は二の次だ、と述べる人も多いだろうが、実際は流出した事が事実で、俺達声優オタクを陰から馬鹿にしてきたんだという事実が問題なのだ。一時期アイドル的人気を誇った平野綾や豊崎愛生の例を見てもアイドル声優とは処女性を売りにしてきた一般のアイドルと変わらないものである。つまり件のアイドル声優に彼氏がいた時点で、彼女はファンを裏切っていたのだ。裏切ったアイドル声優がファンやアンチにどうされようが自業自得であるし、犯罪に抵触しない限りは一方的に責められる事を問題視するのはナンセンスである。何故なら裏切った本人が反省をしない。反省のための制裁がこの状況であるから、ファンが絶対許さない限りは許されない。逆に言えばほとぼりが冷めれば許して貰えるのである。だからひたすら謝罪する他ないのだ。誰かが擁護するのはお門違いというものである。責められて困るのなら、しなければ良かったのだ。",
    "bookmark_count": "223",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150128200257",
    "title": "自分の上位互換",
    "content": "自分の部署に自分の上位互換のような人間が入ってきた。俺はもう不必要だ。はじめから自分の代わりなのかもしれない。辛い。苦しい。逃げ出したい。若くてすごい奴はいっぱいみてきた。でもまったく同じ場所に立つとは思っていなかった。そんな覚悟なんて持ちようもなかった。周囲の視線にも耐えられない。もうだめかもしれない。",
    "bookmark_count": "223",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180723074640",
    "title": "女性名でない「○子」ってどれくらいあるの？ ",
    "content": "男の名前で○子って、小野妹子くらいしか知らない。ペンネームまで含めても、山口誓子、水原秋桜子、高浜虚子、千野帽子くらいかと思うのだ。",
    "bookmark_count": "223",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170805175834",
    "title": "PS4買えてる奴マジで尊敬するわ ",
    "content": "最後に遊んだドラクエが「ドラクエ8」、つかそれ以降今までゲームは全く遊んだことがないそんな俺が今からドラクエ11を買おうとして買えないをもう三日繰り返してるなんでPS4って何種類もあるんだどれを買えばいいんだ店員にPS4くれって言ったら「どのバージョンのPS4ですか」と聞き返されてしどろもどろになって、察した店員に「PS4はいくつか種類がありまして」と説明されそうになったけど、後ろに並んでる十数組はいる親子連れの視線に耐えきれなくなって「出直してきます」と逃げ帰ってきたのが初日しかもネット接続必須だの、固定回線推奨だの、なんか有料の奴に加入しろだの、事前に決めなきゃならない事多すぎるその後ぼんやりレジを眺めてたら子供とか俺より若い社会人や学生風の奴らがPS4ドラクエ11のパッケージ持って並んでて、こいつら全員さっきの質問に全部合格してるんだなと思うと何だかもの凄く自分が惨めになってきたでもドラクエはやりたいのでネットで色々情報を漁ってるんだけど、「○○ならAにすべきだが、××ならBでも良い」みたいな書き方ばかりで、結局どれを選べば良いのか全く分からないたかだかゲーム遊ぶだけなのになんでこんなに面倒くさいんだ以前は本体とソフトさえ買えばあとは一切何も要らなかっただろあー誰か5万円くらい出すから俺の代わりにPS4とドラクエ買ってきてテレビに繋いで遊べる状態にしてくんねーかな",
    "bookmark_count": "223",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190720163042",
    "title": "ロード(road)→どうろ(道路) ",
    "content": "こういうの他にある？",
    "bookmark_count": "223",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180307234014",
    "title": "魔法使いキャラで誰が好き？ ",
    "content": "魔法使いあるいは魔女、あるいは魔女っ子で誰好き？　あるいはどんなタイプが好き？俺は魔道物語→ぷよぷよのウィッチみたいなオールドストロングスタイルの魔女が好きだなあ。だからキキも好きっちゃあ好きだし、古きをたずねてモンスターメーカーのルフィーアなんかも好きだし魔理沙も勿論好き。",
    "bookmark_count": "223",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180507190137",
    "title": "幼児がいる家庭の1週間の献立を教えて ",
    "content": "まじで皆何を食べてるのか知りたい。ハンバーグオムライスクリームシチュー焼き魚唐揚げカレーこれ以外思いつかない毎日辛い",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140821222735",
    "title": "毎月120時間サービス残業していたら懲戒解雇食らったったｗｗｗｗｗｗｗｗｗ ",
    "content": "昨日いつも通り２３時まで残業していたら部長が飲み会の帰りで近くを通りかかったとかで、会社に明かりが付いているから誰が残業しているか気になったと言って差し入れしに来たんだよ。まあ２リットルのペットボトルのお茶１本だが。で、その時は雑談してご苦労さんってことで３０分位で俺も部長も退社。で今日の１５時過ぎその部長に勤務態度のことで呼び出さた。結論から先に言うと懲戒解雇。理由は勤務態度不良のためらしい。遅刻も欠勤もない。客先とのトラブルもない。納期も遅れない。寝耳に水だったので詳細を聞くとサービス残業のことが問題だったらしい。勤怠表上は残業せず、休日出勤もない。その上仕事もそつなく出来る。俺も心当たりないしなんだろなと思っていたらサービス残業が問題だったらしい。サービス残業は懲戒解雇という社則が書いてあった。もちろんサービス残業なんてわかりやすい単語ではなく、勤務時間は正しく会社に報告しろ、虚偽の報告は懲戒解雇。（注：だいぶ崩して書いています）というありふれた記述、今日の午前中、誰が何時から何時までログインして、ファイルサーバーのどのファイルにアクセスしているかと、自分を含む何人かのWindowsのイベントログを遠隔で調べさせたらしい。で、お前は定時に帰っていることになっているのだけど、このアクセスログは何だ。この6ヶ月、ほぼ毎日サービス残業、時々休日出勤しているだろ。少なくとも毎月１００時間は超えているはず。就業規則を照らしあわせた結果、お前は懲戒解雇な。という流れらしい。6ヶ月までしかイベントログは保存していないのでそれ以前は指摘されず。まあ今年に入ってずっと23時頃までサービス残業していたからな。懲戒解雇だから引き継ぎも何もなく、明日から会社来なくていい言われたんだけど、これまでの残業代は一切請求しないという誓約書を一筆書けば自主都合による退職に切り替えてくれるそうなので一筆書いて荷物まとめて会社出てきた。明日誕生日です。4年務めた会社だったけどやるせないね・・・(/_;)",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191014175119",
    "title": "オタク「このコンテンツの質がいいのは担当者に愛があるからだ！」 ",
    "content": "違うと思う。技術の高い人が担当者になっただけだと思う。",
    "bookmark_count": "223",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180314154650",
    "title": "「MajiでKoiする5秒前」とか「DANDAN心魅かれてく」みたいな ",
    "content": "クソダサアルファベットダジャレって最近みないよね、歴史を感じちゃうね",
    "bookmark_count": "223",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160809013401",
    "title": "最新のオーブンレンジの使い勝手の悪さにビックリした ",
    "content": "15年位前に買ったオーブンレンジがついに壊れたのでヨドバシに新しいオーブンレンジを買いに行った。「特に料理はしない」「トーストが焼けて弁当や冷凍食品が暖められればいい」という条件を店員に伝えたら最新型の3万くらいのシャープ製のオーブンレンジを勧められた。事前の説明で「内部に鉄板を入れてその上に食パンをのせます。トーストは両面焼きの設定があって、一定時間たったら裏返してください」と言われて「いや、面倒くさいので片面焼きで出来ますか？」と言ったら「まあ普通に焼けば片面でも出来ますよ」と言われて、じゃあいいやと思って購入。で、実際焼いてみたら鉄板が熱くて触れない。しょうがないので近くのふきんで鉄板をずらしてパンを取り出しているのだが、これが毎回めんどくさくてしょうがない。前のオーブンレンジだったら鉄板自体が無くて、そのまま中にポンと置いて5分焼けばそのままパンだけ取り出せたのを、鉄板があることで一個余計な手間がかかる。これで両面焼きしようと思ったら、時間が来たらレンジの前に行っていちいち布手袋はめて鉄板をずらして食パンを裏返して、また一定時間焼いて終わったらまた布手袋はめて鉄板をずらして食パンを取り出さなければならない。この忙しい朝の時間にトーストごときにそんな手間かけられるかよ。そして驚くことにレンジ機能を使う時は鉄板を外さなければならない。ウチは一人暮らしの狭いマンションなのでキッチン周りは狭い。鉄板を置く場所なんてほぼ無く、戸棚にしまうしかないのだがトーストを焼く度に戸棚から鉄板を取り出す手間がもう一個増えてしまう。つまりトースト焼こうかな、と思ったら戸棚から鉄板を取り出してトーストを置いて焼き、焼き終わったら布手袋をはめてトーストを取り出し、最後に戸棚に鉄板をしまう、という手間をかけなければならない。15年前のオーブンレンジだったら中に食パン置いて焼き上がったらそのまま取り出して終わりだったのに。いや、そんなの買う前に確認しとけよ、と言われるかもしれないが、店員から聞いた時点でそんな手間がかかるなんて考えもしなかったんだよ。開設書には色々な料理ができるとうたってて、色々な料理ができるようにするために鉄板をつけているみたいだが、俺にはそんな機能いらねーっつーの。とにかく鉄板がジャマでしょうがない。鉄板この野郎。アホが。※使用レビューを追記",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170904074754",
    "title": "SFで、異星から侵略されたら地球人団結したりするけど ",
    "content": "北朝鮮関連の報道でウヨサヨいって吹き上がってるコメント見ると、あれは絵空事だなって思う",
    "bookmark_count": "223",
    "category": "世の中"
  },
  {
    "masuda_id": "20191002142619",
    "title": "位置情報ゲームってポケモンとドラクエしか認知されてない ",
    "content": "それぞれにいい面はあるけど、位置情報ゲームの本質の一つである、外に出て冒険するっていう部分へのフォーカスがあまりない気がする。メディアにとっては「スポットに人が集まって危険」「歩きスマホをする人が急増」「危険な場所が地図に表示される」という意見をことさら採り上げている。https://nlab.itmedia.co.jp/research/articles/1237/それにドラクエウォークの比較がポケモンGoしかない。これらは位置情報ゲームでもとても狭い分野であるのだけどな。イングレスやテクテクや駅メモ等を包括して話せる人ってどれくらいいるのだろう。【追記した】俺がやったことのある位置ゲーや歩くゲーム（*はそこそこ話せる）Ingress(*)駅メモ（*）ポケモンGo(*）ドラクエウォークハリポタDeltaTWalkr(*）Swarmビットにゃんたーず妖怪WWMagus直ぐに飽きたり、数ヶ月で消滅した物も含めればもっとあるけどね。だいたいがポケGOのパロだな。ドラクエが面白いのは、多分目的地を自由に設定できることだと思う。【追記】Tailchaser :そういうこの人ですらハリー・ポッター魔法同盟が出てこないんだからもうしょうがないハリポタはやっているけど、DQWと比べてもあまりできが良くないので例題には出さなかった。daigan: ケータイ国盗り合戦を忘れないであげてください当時はガラケーを持っていなかったんだ。すまない。同様の理由でアンテナ奪取もしたことがない。【追記】妙にバズったので、なにか宣伝するものがないかなと思ったけど匿名ブログでそれはないので、位置ゲーについて上記のものをいくつか語ろうと思う。",
    "bookmark_count": "223",
    "category": "アニメとゲーム"
  }
]