[
  {
    "masuda_id": "20160225212344",
    "title": "ワイ歩行者、最近自転車乗りのマナーが悪すぎる ",
    "content": "ブームに乗ってロードバイク買っちゃったけど、車道を走るのが怖いって馬鹿が多い。でもってこういう奴が、歩道を爆走して歩行者を轢くんだよ。お年寄りなんかにぶつかったら確実に殺すぞ。歩道ってのは歩行者のためにあるんだよ。自転車が歩道通行する際の要件は、原則として徐行だ。これはきちんと、道路交通法で定められている。ママチャリなんかが歩道を走ってるのは、そっちのほうが安全だから暗黙の了解で認められてただけだ。国土交通省も早く法整備してくれよ。ここ数年で、どんだけ自転車対歩行者の事故が増えたと思っている。イカした自転車に乗ってええカッコしぃしたいだけの奴は、ロードバイクに乗るな。原付のほうがまだましだ。歩道を走るロードバイクは恥だと知れ。",
    "bookmark_count": "227",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180320160506",
    "title": "発達障害ではないか",
    "content": "と思うのだ。片付けができない、だらしがない、面接でうまくできない、学業だけはできる、変なこだわりがある、変わり者と言われる、テンションの上がり下がりが激しい、興味のないものに気力がわかない、衝動的にモノを始め、モノに飽きる、恋人とうまく関係を結べない、文字の裏にあるものを理解できない、一つのもので頭が一杯になる、欲望を我慢できない、事務作業が苦手、落ち着きがない、おかしい自分を止めることができない",
    "bookmark_count": "227",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180512141609",
    "title": "数年経ったので書く ",
    "content": "なんて仰々しい題名にしたが、とても単純な話。数年前にある山に登っている途中、我慢しきれない便意が襲ってきたので仕方がなく人生初の野糞をしていた時に、一人の女性が来て私（男）の前で野糞を始めた。私は登山道から少し外れた緩い斜面で野糞をしていた。そこは少し窪んでいて、登山道からは見えない（かった筈）所だった。ただそんなに深くない窪みだったので、頭は少し下げなければいけなかった。私はそんな中野糞をしていて、もう少しで出し切る所で周りの様子を見る為に頭を上げた。すると女性が辺りを気にしながらこちらに向かってきて、しゃがみ、お尻を出した。窪みから頭を出し目の前にその女性のお尻、というかお尻の穴が見えた。映画館のスクリーンで見ているようだった。私は初めて人のお尻の穴からうんこが出る様子を最初から最後まで見た。綺麗な一本糞だった。音もなく、生クリームが絞り出されるかのようにうんこが出ていた。私は息を殺した。当然だ。自分もうんこをしている（いた）のだ。そして女性もうんこをしている。私の存在が知られたら、女性はパニックになりもしかしたら滑落してしまうかもしれない（ゆるい斜面は短く、その先は奈落の底だ）。だから私は女性のうんこを見守った。女性は何度も何度もティッシュで尻を拭き、ズボンを上げ、そして去っていった。私はそれを見て興奮したかというと、全くしなかった。よかった。私は変態ではなかった。ただただ、私は女性がこちらに気付きませんようにと、ひらすら願った。そして目の前には現在進行系のウンコ。こんな話、友人、嫁に出来るわけもなく、そして直ぐにSNSやネットに書き込んだら本人にバレるかもしれない。それだけの話。あの日のお尻の穴と、うんこを生み出す尻の穴と、生み出されたウンコ。山に登ると必ず思い出す。とても臭かった、あのウンコ。",
    "bookmark_count": "227",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130912234311",
    "title": "退職します。 ",
    "content": "流行の退職ブログが書ける日が来るとは！今月付で、都内某ソフトハウスを退職する。６年半務めた。２年前くらいからオフショア開発を始めた。近年では全部中国開発だ。だから辞めた。一番大切な部分を他人に任せているような気になったからだ。最初は詳細設計書を渡して、成果物が納品されていた。そのうちに詳細設計の一部が現地対応のほうが早い（工数がかからない）となり、それがどんどん増えていった。こちらに中国語が喋れる人はおらず、大陸側に日本語をしゃべれるコーディネーターがいて仕事を進めている。これはつまり、こちらから見れば大陸のソフトハウスは替えが効かなくなってしまっている。向こうは日本語が喋れるのだから、日本語圏の仕事ならどこでも問題なくプラグインできるというわけだ。最初のころは社内に中国語が喋れる日本人がいたのだが、日本語が喋れる中国人のほうが安いので入れ替わった。これも経過とともにそうなった。日程の詳細管理も大陸側で行っている。品質も一時受け入れは大陸側で行っている。こちらで納期のチェックとおおざっぱな進捗管理、最終納品チェックとおこなって、発注元に納品となる。もううちでなにがしらかの技術が身に付く瞬間は存在しない。修正、更新、機能追加も大陸で対応しているのだから、プログラミング機能なんてぜんぜん知らなくてもソフトハウスをやっていける。勢い、社内の人は減っていった。正しくは減らしていった。究極、営業だけでいいんじゃないかと、俺は思う。そうやっていろいろ手放していって、最終的にどんな会社になるのか見てみたかったが、俺が退職する番となった。特に悔やむことはない。",
    "bookmark_count": "227",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "227",
    "category": "世の中"
  },
  {
    "masuda_id": "20071109153832",
    "title": "ジャングルの奥地に幻の生物「スイーツ」をみた！！ ",
    "content": "スイーツ（笑）のガイドライン（ガイドライン板＠２ちゃんねる）より転載　元はたぶんニュース速報だがそっちはタイトルがついてなかったのでこっちで。68 ：水先案名無い人：2007/11/04(日) 21:20:27 ID:qHj3ZrcN0[ジャングルの奥地に幻の生物「スイーツ」をみた！！ ] 我々デキる女性探検隊一行は、南米はアマゾン、魔境「ロハス」へと向かった。 その魔の密林に住むという未知の生物スイーツを捕獲するためである。 スイーツの身長は１５ｍ、太古に生息した恐竜を思わせる姿を持ち、 秋色ファンデが似合う自立した大人の女性の雰囲気をかもし出す。 現地では、まさに「等身大の小悪魔」と恐れられているのだ。 我々一行は、とりあえず川を上流までボートでさかのぼった。 ボートから落ちれば、たちまち殺人魚ピラティスの餌食になる。 やがて上流にたどり着いた我々はボートから降り、そこから徒歩でロハスへ向かうことにした。 何かが密林から常に上目遣いで我々を監視している、そういう気配がした…そのとき！ 何者かが我々に突如毒矢を放ち、奇声を上げながら我々を制止したのだ。 その者は、愛されメイクに着まわしトップレスのいでたちをした未開の裸族ワーキングビューティーだった。 ワーキングビューティーは、恋に効く女の武器を手にしながら、我々を威嚇していた。 我々は現地ガイドを派遣し、なんとか説得を試みた。 現地ガイドの説得によって誤解が解けた我々は、彼らの村に招待されることになった。 そこでは今まさに彼らは合コンの真っ最中であった。 我々もその席に参加した。 この席で男女が結ばれ、やがてWハッピー婚に至るとアンチエイジングに夢中の長老は語った。 我々は、長老にロハスとスイーツについて聞いてみた。 長老によると、ロハスはこの村から一つ山を越えた先にあるという。 そして、長老はロハスのスパで岩盤浴の最中、スイーツを目撃したというではないか。 しかし、長老はこれ以上語りたがらなかった。 我々は礼を述べ、眠りにつくことにした。 「明日はいよいよロハスだ。それじゃあみんな。おやすみ、マンモス」 69 ：水先案名無い人：2007/11/04(日) 21:21:40 ID:qHj3ZrcN0翌朝、我々は日の出とともに目を覚まし、ロハスへ向かう準備を開始した。 ロハスは、特殊な地形と強力なマイナスイオンの効果により、方位磁石はおろかGPSすら効かない。 さらに危険な動植物が我々の行く手を阻む。まさに文字通り魔境なのだ。 我々はモテカワメイクを施し、勝負下着を装着し、念には念を入れた。 ちょうどそのころ、ワーキングビューティーの集落では、ガールズトークに華を咲かせながら 女たちがフェミニンな朝食の準備を始めていた。 我々も朝食に呼ばれ、村にある隠れ家的オープンカフェにお忍びで集合した。 彼らの主食はパスタと呼ばれ、練った小麦を麺状にしたものを各種ソースでからめて食べるという、 まさに文明社会に生きる我々にとって想像を絶する食べ物であった。 朝食後、長老が我々の無事を願い、祈祷を捧げてくれるというではないか。 長老は奇声を上げながら、ホットヨガでポーズを取りながら、呪文を唱えた。 「鏡に向かって頑張れ自分、可愛い顔が台無しだぞ！キエーー！！」 長老によると、この呪文は女ヂカラをアップさせ、自分らしさを演出させてくれるという。 万全を期した我々一行は、村人に礼を述べ、ロハスへ向かうため村を出た。 険しい山道とジャングルを行くこと数時間、それらしき場所に到達した。 そう、若い女性に人気の高級ブランドショップが立ち並ぶ、この新定番スポットが魔境ロハスである。 我々は恐怖と興奮によって血液がサラサラになるのを感じた…まさにそのときである！ 神戸系コンサバ隊員の一人が、怒号のような悲鳴を上げたのだ。 「ぐああああぁっ！！やられた！！」 なんと獰猛な毒蛇に右足を咬まれたというではないか。 70 ：水先案名無い人：2007/11/04(日) 21:22:14 ID:qHj3ZrcN0すぐさま我々に同行していたセレブドクターが診察を開始した。 ドクターが曰く、この場で右足を切断するか、各種サプリメントによるデトックスしか助かる方法は無いという。 我々はデトックスを選択し、隊員の女子力を回復するのを待つため、ここでベースキャンプを張ることにした。 百戦錬磨の隊員達は、手際よくくつろぎインテリアを配置し、アダルトなショットバーを持つベースキャンプを 設置することに成功した。 そして、負傷した隊員を酸素バーに運び、ここで治療を続けることにした。 と同時に我々は、スイーツを捕獲すべくキャンプの近くに数箇所のハニートラップを設置。 繁殖期で恋愛体質のスイーツをハリウッドスターに大人気のキラキラ小物で誘い出すという作戦だ。 それとは別に、夜間撮影のできるビデオカメラを数台設置。 捕獲できなくても、せめてその姿をがんばった自分へのご褒美に撮っておきたいとの思いである。 やがて夜を迎え、隊長は危険な生物が我々を襲わないよう見張り役に思い切って残業を伝えた。 次の朝、我々はハニートラップに仕掛けたキラキラ小物がなくなっているのに気づいた。 ついにスイーツが現れたのか？「ヤバイ！キテる！」隊員達は全てのハニートラップを確認した。 しかし、キラキラ小物が全て取られているだけで、スイーツの姿はどこにもなかった。 ビデオに映っているかもしれない。我々はビデオをすぐさま再生。女だけで、楽しむ。 が、ビデオに映っていたのは、いかにもヲタージョで喪女な野生のメスイノシシだけだった。 しかし、負傷者が出てしまった以上、ここに長居をすることはできない。 我々は等身大の自分を残念に思いながらも、ロハスを後にした。 この魔境に絶対スイーツは存在する。 今も、スイーツの、そんな彼女の普段の顔はツンデレ系でカレの気を引いちゃっているのだから…。 我々が愛され上手である以上、かならずこの目で常に上目遣いで見届けてやると、隊員達は各々 胸に熱い思いを抱きながらジャングルを眺めていた。 （ナレーション：田中信夫　BGM：ロッキーのテーマ）",
    "bookmark_count": "227",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170517165410",
    "title": "http://anond.hatelabo.jp/20170517153900",
    "content": "わかる「ゲリラ豪雨」なんて下品な言葉は使わないでちゃんと「村雨」というべき",
    "bookmark_count": "227",
    "category": "学び"
  },
  {
    "masuda_id": "20170901051754",
    "title": "アイマス事務所越境が嫌い ",
    "content": "タイトルのままです。私はSideMのPですが、他の事務所の女の子たちとの絡みが苦手です。どのくらい苦手かと言うと、野球コラボで顔を顰めるくらいには受け付けません。同じ衣装を着たり、同じ絵柄だったり、並ばされたり、会話がなくても凄まじい嫌悪を感じます。でも運営も野球コラボでは気を遣ってくれてるんですよね。実際に球場に中の人が足を運ぶのは事務所ごとに分かれてますし、その辺は大丈夫でした。じゃあ根本的に何が受け付けないのかって、越境は当然だと言うみんマス的な風潮の方だと感じます。みんマス、みんなまとめてアイドルマスター。本当にそうなのでしょうか。冗長になりそうなので端的に結論だけ申しておきますと、越境二次創作はクロスオーバーという特殊な二次創作であり、検索避けや注意書きの必要性があるということです。この結論を踏まえた上で目を通していただけると幸いです。事務所越境、とはいいますが越境が好きな人や二次創作を好まれる方は「越境」と言う風には思われていないのではないかと思います。同じ世界線にある別の事務所、くらいの考え方なのでしょう。少なくとも私はそのように考えることが出来ません。おなじアイドルマスターだから自分の好きなように二次創作しよう…その考えがが悪いこととは思いません。しかし、そう考えられない人もたくさん存在するのです。315プロダクションのアイドルしか知らない人にとって、担当アイドルと知らない女の子がいっしょにいる、恋愛する二次創作は、気分が良いと言えるでしょうか。公式における越境（合同）イベントについても、公式からの前述のような配慮はありますが、悪い言い方をすれば越境二次創作の燃料となるという理由で積極的に喜ぶことが出来ません。Twitterで越境のイラストやツイートが活発に投下されていくのは火を見るより明らかで、とても憂鬱な気分になるのです。そうならないためにも、普通は見ないことで自衛するのでしょうが、Twitterが二次創作や交流の拠点となった今、「積極的に見ない」事だけでは完全にシャットアウトする事が出来なくなっています。例えばTwitterで担当の名前を検索するとさも当たり前のように越境の話をされているツイートが引っかかるのです。ミュートやブロックの機能もありますが追いつかないのが現状です。それほど事務所越境を受け入れている人が多いということであり、越境を受け付けない私のようなPが少数派であることも分かっています。ですが、やはり事務所越境はあくまでもクロスオーバーであり、苦手な人も少なからずいるジャンルなのです。それを苦手だと感じている人全てに配慮していたら二次創作なんか出来ないと言う反論も踏まえたうえで、事務所越境という二次創作については、配慮が必須だと言うのが私の考えです。追記半日ほどでたくさんの人に目を通していただいて驚いています。・ジュピターや秋月涼くんについてはどう思うかジュピターの前職は元961プロアイドル、涼くんは元女装アイドルで876プロに所属していた、ということを当然ながら知らないわけではありません。ジュピターの初出がアイドルマスター2でありアニマスにも出ていたということも。しかし、私が初めてスカウトしたジュピターは315プロのアイドルですし、涼くんはトリコロールの衣装を着ていました。私にとってその4人を語る上で大事にしているのは今315プロのアイドルであるということであり、あまり前職に関わることを掘り下げたりするアプローチはしたくないというのが本音です。・他の事務所の女の子たちのこと知らないの？ 知っていますよ。デレマスにもミリオンにも765ASにも担当アイドルがいます。それを踏まえて事務所越境が苦手だと書いています。女の子が嫌いだから云々とかそういう理由ではないです。夢女子でもないです。・315プロが絡まない越境についてはどう思うか 私はデレミリASの越境もあまり好みません。アイドルの属性だけを拾ってくっ付けたような絡みがそもそも好きではないです。これに関しては二次創作が主になると思いますが…。みんマスという言葉を使っておきながらこのことに触れないのは良くなかったと思います。すみません。・創作は人の自由 そうですね。私がこのように主張することも含めて好き嫌いを発信することに誰かが圧力をかけることは許されないと思います。最初はタイトルにもあるようにただ嫌いだということを書きたかったのですが、書いてるうちに白熱してこのような締めになってしまいました。傲慢ではありますが本音といっても差し支えないです。これは女オタク特有のゾーニング意識だなんだと言われるとは思いますが、Twitterならば振り分けアカウントや検索避けがあるととてもありがたいと思っています。現状越境が苦手などというプロデューサーは異端なのかもしれませんが、こういう人もいるんだよということを知ってほしいというのがこの記事を書いた理由です。読んでいただきありがとうございました。追記の追記これ以上触れるのはどうかなと思ったんですけど、どうしても言っておきたかったので。・ジュピターと秋月涼くん とても不用意な発言で担当の方には不快な思いをさせてしまったことと思います。私の担当アイドルが前職の話を無視できない境遇にいるのと同じように、過去のあれこれが今のアイドルたちを形作っていると言うことは理解しています。けれど、私はあまり765プロとの関わりについて触れたくないがために、自分からはあまりその話をしないよ、と言う意味での発言でした。そのキャラクターの過去については私がどうこう言える問題ではありませんから、例えば涼くんがいとこの律子ちゃんの話をしても、鬼ヶ島羅刹のネタがあっても私はスルーします、というように解釈してもらえればと思います。・越境が苦手な理由結局どうして苦手なのかわからん、という意見をチラホラいただいていたので、条件に分けて述べさせていただきます。1.越境NL(二次創作) これは単純に担当をアイドルとして見ているからです。315プロのアイドルもデレのアイドルもミリに登場するアイドルもみんなそれぞれトップアイドルを目指していますから、スキャンダルになりかねない創作をしたり見たりすることに抵抗があるのです。2.越境の共演のみ(二次創作)共演のみの二次創作が嫌いな理由は、とても身勝手で申し訳ないのですが、担当アイドルが蔑ろにされた創作を見てしまったことです。デレの担当アイドルが別事務所のアイドルの引き立て役にされたような創作を見て以来抵抗があります。また、名前や境遇、前職や身体的特徴などの要素だけをくっつけたような組み合わせを好まないというのも理由の一つです。これはNLにも言えるかなと思います。3.越境の共演のみ(公式)これは先述していますが越境が好きな人たちにとっての燃料(悪い言い方ですが)になるためです。Twitterなどで多く見かけた意見として「そもそもアイマスという同じ作品だから越境ですらない」というものがありました。その認識を持つ人が大多数である現状、公式による共演はますますそのような意見の力を強めてしまうと考えています。越境は公式だからPなら受け入れて当然だという風潮が大きくなることに私は個人的に抵抗感を覚えるのです。担当をアイドルとして見ているのなら、異性と共演くらいするだろうという意見もあるでしょうが、私はどうしても苦手です。・最後にこのような時期にたくさんの人の目に触れる場所にネガティブな記事を投稿してしまったことをとても反省し、また後悔しています。記事の最初にSideMのPだと書いてしまったことで「SideMのPが」とか「デュンヌが」とか言われてしまっていることも、本当に申し訳なく思っております。ただ、このように思っている、少数であれこういう意見を持つ人もいるということを過激なやり方ではあったかもしれませんが心に留めておいていただけると幸いです。終始目が滑る文章で申し訳ありません。ここまで読んでいただきありがとうございました。",
    "bookmark_count": "227",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140504044325",
    "title": "JUDY AND MARY を舐めてる自称音楽ファンは全員死んだ方が良い ",
    "content": "JUDY AND MARY、90年代を騒がせた\"売れ筋\"バンドのひとつですね。まー売れ筋だからか、「自称音楽ファン」からの評価は異常に低いですね。曰く「あんなの中高生のワナビーが聴く音楽だろ」「ジュディwwwwwアンドwwwwwwwマリーwwwwwwww」みたいな。でも先入観なくJUDY AND MARY を聴いてみましょう。実際よくできてるんですよこれが。例えば、Miracle Night Diving という曲を例にとってみましょう。コード進行がついたやつが http://gakufu.gakki.me/m/data/DT02121.html:ここ] にありますね。動画は https://www.youtube.com/watch?v=xpLEm-cafyw:このあたり] で見れる。はいまずコード進行が「一般的なJ-POP」からかけ離れてることがわかるでしょう。まずサビ以外のコード進行がすべてテンションコードであることが見て取れますね。この時点で「あっちょっとヒねてるなこいつら」という感じです。さらに、コード進行的にはD7一発であるのイントロのギターのフレーズを取ってみましょう。「ラードーソファ#ーラドレソファ#ーレードラードソファ#ーラドドッドー」。これはひどい、一度も根音であるレが出てこないどころか、スケールとしてはむしろミクソリディアンスケール（ラ シ ド# レ ミ フ# ァ ソ ラ）として解釈したほうがよほど自然なフレーズになっている……（ドがナチュラルなのはブルーノート）。でも、曲全体としては結構ちゃんと「ポップス」してるんですよね。ここからわかることはなにか。JUDY AND MARY は、「音楽オタクにとっても\"おもしろい\"ことをやろうとしながら、その上で\"ポップス\"であろうとした」ってことです。これはめちゃめちゃ難しいことですよ。言うなれば、「ジャンプに連載しながらアックス読者の鑑賞に耐えうるものにしよう」という強い意思を感じるわけです。一応言っておくけど、俺はべつに「アックス」が「ジャンプ」の上だと言っているわけではないですよ。そこにあるのは「指向性の違い」だけなんですからね実際。そのくせ、なんか、アックス読者の意味わからない選民思想で「ジャンプか〜〜〜まあね〜〜〜〜実際面白いと思うけどね〜〜〜〜〜」みたいなクッソ感じ悪いやつあるじゃないですか。その癖「いやまあ富樫は認めるけど〜〜〜」みたいなこと言うやつ。お前何様だよ、みたいな。でも、たしかに富樫ってすごいんですよね。なにがすごいかっていうと、「ジャンプ」層からも「アックス」層からも支持されてるってこと。つまり、「パッ」と読んで面白い上に、「じっくり」読んでもいくらでも語るべきことがある。これって本当にすごいことで、つまり、作品が多層的にできてるんですよ。「トイレで読んでも面白い」という層で読んでもちゃんと面白い。「書斎でじっくり読み込む」という層で読んでも発見がある。このふたつを満たすことができる作家が希有な才能を持った作家であるということに異存がある人は少ないんじゃないかな。でも！！！！！でもだよ！！！！！！！！！！なぜか「聞き流しても聴きやすい」という層でも聴けて、「アナリーゼしても面白い」っていう層でも聴ける JUDY AND MARY は、なーんか「俺は音楽好きだぜ」みたいな人たちから馬鹿にされがちみたいなところある気がするんだよね。それってさ、つまり「音楽好き」の文化レベルが低すぎるんじゃないの？？？？？お前ら「マウントポジション」取ることにしか興味なくて、本当は音楽に興味ないだろ。みたいに思うんだよね、俺は。",
    "bookmark_count": "227",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180311084130",
    "title": "接客中にお客様の財布を観察する ",
    "content": "コンビニバイトで、人の財布をよく観察する。自分がブランドの財布を使うようになったのは、私立の高校入学した時に親戚が『そろそろこういうの身につけてもいいんじゃない』とサマンサタバサの財布を買ってくれたからだ。それを何年も使っていて、19ではじめて恋人ができた時に誕生日プレゼントで互いに財布をあげるようになったりして、そのまま“良い財布”を使い続けている。大人になって、友達や恋人へのプレゼントのために、よく接客中に人の財布を観察していた。そんなに自分はブランドに詳しい方ではないので、ブランドの年齢層やランクなどがよく分からず（ネットで調べても全部のブランドが馬鹿にされてたりして、例えばポールスミスなんか大学生向けとか言われてたりして、とにかく全然アテにならない）、現場で色々とみさせてもらったけども、自分が思ってたよりブランドの財布を使ってる人はそう多くない。全体の割合でブランド財布率が一番高い層は、20代半ば〜30代半ばくらいの女性で、プラダとヴィトンとケイトスペードがかなり多かった。とはいえ付録の財布とか、ローリーズファームなどのファストファッションブランドの財布の人も結構多かった。意外だった。お子様と一緒に来ている女性は、キャラクターの財布の人が多かった。子供が喜ぶからだろうか。もっと意外だったのは男性は100均のポーチとか、ベリベリってする財布とかが3割くらいいたことだ。というかちゃんとした財布の形をした財布に入れてくる人があまり多くない。まあ確かにコンビニ行くのに高い財布で来ないというのもあるかもしれないけど、私は財布は分けたりしないので不思議だった。50代くらいになると男女ともに、札と小銭入れを分ける人が多かった。カチッとしたファッションでお札を高価そうなクリップで留めてたりするとそれだけでお金持ちに見えた（笑）ちなみにわたしはいろんな人のを見てたらmiumiuの財布が欲しくなった。",
    "bookmark_count": "227",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180111094607",
    "title": "ネットでバズった料理の定着率が低い ",
    "content": "おれ個人の問題かもしれないけど。twitterとか増田とかでバズる料理はさすがにバズるだけあって、どれもいかにもうまそうに、かつ手軽そうに紹介されている。それでつい作ってみるんだが、1回作ると満足してしまって2回は作らないんだよね。ピェンローしかり、ドライマンゴーのヨーグルト漬けしかり、卵黄の醤油漬けしかり、無限ピーマンしかり。reikonさんの鶏モモごま油も1回きりだったな…。唯一定着したのがなぜか目玉焼きスープなんだけど、もっと定着率高めたい。(手間かかるぅ…)と思って作ってなかった増田カレーに手を出してみるか。",
    "bookmark_count": "227",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170911155223",
    "title": "なんで嫌うの？ ",
    "content": "なんでもすぐに嫌う人のことが理解できない。虫やアニメ、ゲームなどよく知りもせずに嫌う人が多く感じる。特にゴキブリなんかそうだ、よく知りもせずにキモイだのゴキブリが家に出たくらいでギャーギャー騒ぐしバカな奴らは警察にでんわをしたりもする。”ゴキブリは汚くてキモイもの”　という固定観念だけで決めつけるそして虫が好きな人達をばかにする子供のころは虫が好きだったが大きくなるにつれて嫌いになっていく人が多くいることにとてもさみしく感じる虫、特にゴキブリは調べればとてもすごい能力を持っていて興味深いものなのに自分には蜘蛛が大嫌いな姉がいる家に蜘蛛が出ると大騒ぎして退治してと言ってくるタカアシグモならまだいいとしようだけどほんの小さなハエ取りグモですら怖がっているそして自分はなんでそんなに怖がっているのかわからないから気にせずほうっておくと姉は自分に対してものすごく怒ってくる何でそんなに嫌がっているか聞いてもキモイからというあいまいな理由だけだ日本では技術の発達によりアニメがすごく人気になっているけどそれは今では”オタク”と分類されるそしてオタクというだけで気持ち悪がる人がいるオタクは何もアニメや漫画が好きな人という意味ではない例えばスニーカーや車も人が”オタク”になれる趣味だろう本当に何も知りもしないで嫌うという人が多くいすぎると思う知らないままで特に理由もなくあーだこーだ言って子供かよ知れば何か変わるかもしれないのに知ったうえで理由があって嫌うなら文句のいいようはないなんで知ろうとしないんだろうなあなんでそんな簡単に嫌いだと言って思考停止できるんだろう",
    "bookmark_count": "227",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "227",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090722121639",
    "title": "IT業界",
    "content": "IT業界っていっても非常に大きくて、ネットワークからユーザサポート、そしてシステム開発とあるわけだけど、その中でシステム開発、とくに業務アプリ開発業界のうごきを1エンジニアの目から見てみる。現状を端的にいえば、「非常に厳しい」ものとなっている。日本の業務アプリ開発は長い間、客が提示する案件を大手SIが受注し、それを大手SIの子会社と外部協力会社（派遣会社）から派遣された技術者がくみ上げていた。ところが08年のサブプライム、リーマンショック以降、客が案件を提示しなくなった。それがもろにでたのは通年4月から始まるはずの新規案件で、案件数が激減した。業務とか言語とか関係ない。何でもかんでも一気に減った。その結果、3月末日で終了した案件に投入されていた人材が一気に余剰人員となった。また保守案件に携わっていた外注要員も、契約更新のタイミングでSIのプロパーと入れ替わりとなっていった。入れ替わらなかった要員も、営業面では単価の引き下げが普通に行われ、単価を受け入れられなくなった場合は、入れ替わりになった。5月、6月になっても景気は回復せず、IT業界には待機要員がどんどんふくれあがっていった。案件というパイは月が経つごとに小さくなっていったのに。営業はそれまで名刺交換しかしていなかった会社にも赴いて、「よい案件はありませんか？」「よい技術者がいるので、ご紹介したいと思いますがいかがでしょうか」と繰り返すばかり。それでも案件がなくなったわけではないので、たまに案件がでてくるが、そこには応募には、技術も業務経験も完全一致でないと応募不可能となっている。だから、少しでも条件がゆるい案件があると、それを出した会社にはスキルシートが山のように殺到し、そこから面談にふさわしいヒトを選び出すだけで一苦労。よしんば面談できたとしても、その場に行けば5～10年くらいの技術者が4～5人同時に面談する。去年ならば、即日に面談の結果が返ってきたのに、いまは面談の結果が出るだけで2週間待ち。その間、SIは技術者を何人も面談して、「一番いい」ヒトと「二番目にいい」ヒトを選ぶ。完全な買い手市場だよ。7月になって案件がでてくるようになったが、中身は見てみるとそれはプログラミング工程の案件。期間も9月末日までとかの短期間で、スケジュールがタイトな上、一人で効率よく立ちまわれるヒト。という条件付。もちろんプログラミング工程だから単価も安い。今後の予想だが、技術者の待機人数が多いところは、会社自体が持たなくなって来るはず。そのため、技術者も減るけど会社も減る。特に派遣だけで利益を得ているような会社は。その結果として、業界全体に技術者が不足する可能性はある。その意味で、再び技術者売り手市場が形成される可能性はある。そのとき日本の業務アプリ開発技術者が自信を持ってSEです。と胸を晴れる社会であれば良いけど。",
    "bookmark_count": "227",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140605212710",
    "title": "安倍総理大臣のおかげで日本が素晴らしいことになってる件 ",
    "content": "・消費増税５％→８％・年金支給0.7％減額・国民年金料引き上げ・高齢者医療費負担増・診療報酬引き上げ（医療費値上げ）・国民保険料高齢者引き上げ・40－64歳介護保険料引き上げ・児童扶養手当減額・石油石炭税増税ガソリン代リッター５円ＵＰ！・電力料金大幅値上げ・高速料金大幅値上げ　ＥＴＣ割引縮小・公務員給与減額停止・軽自動車税は、現在の7200円から1.5倍の10800円に値上げ・国会議員の給与25％アップ増税後は高島屋等の百貨店の売り上げも-10%以上で消費は冷え込み働いても働いても残業代でない世の中にしてくれる安倍総理天才的発想残業しすぎ、働きすぎで過労死等良くないブラックだ↓残業代を0にすれば誰も残業しなくなるから安心！本当に凄い発想だと思うさすが安倍総理大臣ありがとう安倍総理のおかげで雇用も大幅に増えてる、ありがとうhttp://i.imgur.com/mEdKaQe.jpg",
    "bookmark_count": "227",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180628030417",
    "title": "受付嬢になりたかった。 ",
    "content": "僕には夢があった。現在、結婚して、子供が２人いる。だから、もうあきらめているのだが、受付嬢に僕はなりたかった。正確に言えば、女になりたいとか、受付嬢の制服が着てみたいとかそんなんじゃなくて、受付嬢のような仕事がしてみたかった。これは、小学生のころから憧れていたのである。受付嬢になりたい夢はずっと秘密にしていた。バカにされるからだ。友人や同僚との飲み会でちらっと話たら、男女問わず「男がやるなんてキモイだろ～～」みたいな反応をされるのである。僕は受付嬢に憧れるのって、すごく短くいえば、姿勢がよくて、言葉遣いがよくて、身だしなみができて、とにかくきちんときれいにしている。そういうところが憧れなのでそういう意味では受付嬢になってみたかったのである。そういう受付嬢になる夢は、今はもうあきらめたのだが、受付嬢から学ぶべきことがたくさんあった。憧れが、今の僕につながっているのである。だからもういいのだが、でもどうして男が受付嬢をしちゃダメなんだろうか、とかずっと思っていた。差別だとか憤ってた時期があったのだが、もうどうでもいいのだ。いつだって、この件の味方は少なかった。というかいなかった。ふと夜中に目が覚めて、久しぶりにそういえば僕にも夢があったななんて突然ふとおもったので書いてみた。もう寝る。追記:コメントを見た。似たような職業を提案してくれるのはありがたいのだが、でもれは違う。「受付嬢」になりたいのだ。他のどの職業を勧められても「それは違う」と言う。「何が違うか?」など聞かれるかもだが、言葉にできない。でも、違うのだ。あと、性転換をすればいいって言うコメントもあったけど、やっぱり男のままじゃなれないのかね。",
    "bookmark_count": "227",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160824212145",
    "title": "はてなーが案外やさしかった件と、その他のもろもろ ",
    "content": "「母親に結構な金が注ぎ込まれてる」（http://anond.hatelabo.jp/20160823232626 ）を書いた元増田です。まずは予想をはるかに超えて、多くの方から温かいコメントをいただいたことに感謝したい。こんなにブコメがつくとは思わなかったし、ついたとしても、もう少し甲論乙駁するブコメになるかとおもっていた。「お金のことなど気にすることはない」という趣旨のコメントを多くいただいた。本当にありがたいし、そういうコメントに対してこんな返し方をするのも失礼なのかもしれないが、本心を言えば、多分、そういう言葉をくださる優しい方々が心配するほどには気にしていない。母は、当然の権利を行使しているのだと思っている。ただ、やっぱり現実に「60万円」という金額を見ると驚かざるを得ないのは事実だし、どちらかというと気にしているのは「俺らが後期高齢者になっても、これが続けられるのか？」ということなのだと思う。日本の現在の人口ピラミッドをみれば、そう思わざるを得ない。その解決方法が、少子化対策なのか一億総活躍社会なのか、はたまた移民の受け入れなのか、難しいことはよく分からないが。「きちんとＱＯＬが保たれているから、ちゃんとしたお金の使われ方だ」「寝たきりに金を注ぎ込むのとは違う」という趣旨のコメントも散見された。それはそうなのだが、ただ、では、どこで線を引くのかと言われると、それはそれで難しいのではないかと思う。一度線を引いたら、その線の位置がだんだんずらされていくのではないか？　という危惧もあるし。母はガンの罹患前、「あたしは別にそんなに長生きしたいとも思わない。元気なうちにポックリいきたい」という趣旨のことをよく言っていたが、逆にガンと戦い始めてから生への執着が強まったように見える。多分「長生きなんてしなくていい」というのは健康が当たり前な人の贅沢なのであって、実際、死を意識し始めると、すこしでもそのタイミングを先に延ばしたいと思うのが本能なのではないか？と、最近考えている。「いつ死んでもかまわない」といっている人に、「じゃあ、あした死んでもらいますね」というと、大多数は「え？　ちょ、ちょっと、もう一日待ってくれ」と言い出すのではないか。で、「もう1日」が毎日続くのだろう。自分の書いた増田がリツイートされて回ってくるというのも、初めて経験した。そのなかで　@natorom さんが「はてな匿名ダイアリー。抗がん剤加療中のstage 4の母親の話。医療費がメインのエントリーだけど、現在の抗がん剤治療のリアル（副作用がないわけではないけど普通に生活は可能）が描かれている」と、拙文を紹介してくださっていたので、この辺のことも触れておく。母が抗がん剤治療を受けている、というと、患者のことなど考えない医者にやたらめったら薬を打たれ、副作用でのた打ち回って悲惨きわまる闘病生活を送っているに違いないと勝手に思い込んで慰めてくれる人が、少なからずいる。はっきりいって迷惑だ。確かに、副作用がないわけではなく、特に新しい抗がん剤に切り替わった直後などは、食欲も落ち、夜中も何度もトイレにたって、一日中ほとんど寝たきりになっていることもあるし、母がレディースアデランスの愛用者になっているのも事実だ。初めての薬を投与して、一週間後の最初の検診までの期間は、当人も家族も緊張はする。どの程度の副作用がでてくるのか、医者だって正確なところはわからないし。薬を変えてはみたが、どうやら医者が当初想定したほど腫瘍マーカーが下がらなかったらしい、という局面にも遭遇した。だからといって、その他の期間は、時に温泉旅行に出かける程度に回復するわけだし、勝手なイメージで同情されても困る。そういう人に限って「自分が想像しているような、苦しそうな闘病生活」を送っているわけではない母をみると今度は、「あら～、大変かと思ったら元気そうじゃない！　よかったよかった！　もうすっかり良くなられたのかしら！」などと、トンチンカンを言う。「アタシだって、病気と闘っているのに・・・」という母の愚痴を聞くのは、こういう人とあった後だ。確かに、今ほど抗がん剤が進歩する前は、いろいろと悲惨な状況もあったのかもしれないし、病状によっては、かなり大変な副作用を併発することもあるのかもしれない。だが、別にがん患者がすべて、あなたの想像するような悲劇の中で生きているわけでもないし、だからといって病気の大変さがないというわけでもない。おそらく大半の現場の医療関係者は、真摯に最善の治療法を（保険でまかなえる範囲で）考えているし、製薬会社だって、別に人の命を食い物にして儲けることだけ考えているわけでもあるまい。とりあえず、何十年前の知識で、抗がん剤批判を繰り広げて金儲けするのはやめろ、近藤誠。（実際、母親世代には、まだまだ近藤誠信者と思しき人がいる。そういう人との付き合いは、なんとしても切るのが吉だ）早期発見できた人は違うのかもしれないが、「ステージⅣで発見」という状況だと、「基本的に治ることはない」というのが、周りの人間にとっても難しいところだ。（当人はもっと大変なのだろうが、自分は当人ではないので、本当のところは分からない）普通の病気のように「頑張って、治しましょうね」という励まし方はあり得ない。いかに上手に付き合っていくか、いかに現状を維持していけるか、というスタンスで付き合えないと、患者と家族双方にストレスがたまることになろう。しかも「いつまで続くか分からない」「いつ悪い方向に進むかわからない」という不安を抱えながら、である。この辺、バランスを取れなくなった人が、「奇跡の治療法！」とかに走るのだろう。奇跡はめったに起きないから奇跡なのであって、その奇跡が自分には起こると考えてしまうのは「逃げ」だと思うけれど。先日、とある観光名所にいったとき、「健康」とか「長寿」とか「家庭円満」などと書かれた名産品が売られていた。ちょっと考えた上で「長寿」のヤツを、母の土産に買って帰った。本当の意味で「健康」を回復することがない人に、「健康」を祈願するグッズを渡しても白々しいからだ。ちょっと迷ったが、母に「『健康』ってやつもあったんだけどさ、まあ、いまさら『健康』ってのは無理だから、『長寿』にしたよ」と言ってみた。母は、「そうねえ、もうちょっと早く『健康』のヤツがほしかったけど仕方ないわよねえ」といって笑っていた。ああ、この人は強いな、と思った。長くなってしまったが、最後にもう一つだけ。60万超の治療費にたいして1万5000円という負担に関して。これは、母が後期高齢者で、かつ、健康保険の仕組みにおいては、もっとも収入の少ないカテゴリに分類されているので、この金額になる。（なお、自分とは世帯は別）もし、母がもっと若かったり、年金以外に収入があったり、夫（自分の父）が生きていて収入があったりしたら、もっと請求されている。つまり、母は医療費の世界において「相対的貧困者」とされているおかげで、この程度の負担で済んでいるということだ。ここで「でも、温泉旅行いったり、映画見に行ったりしてるんでしょ？　もうちょっと払えるんじゃないの」とか「息子、治療費全然だしてないのかよ。親子なんだから出させろよ」とか非難されたらと思うと、ぞっとする。だが、どうやら世間は、子供の貧困に対しては、似たようなことを平気で言うようだ。ぶっちゃけていえば、あと長くても10年は持たない老女よりも、この先何10年もこの国を支えていく若者のほうが、ＲＯＩは確実に大きいと思うのだが、なぜこうなるのかは、考察に値すると思う。いずれにしろ、この話題は、増田でこそいろいろ吐き出せるネタであった。この世に増田があったことに、感謝したい。",
    "bookmark_count": "227",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171205152505",
    "title": "",
    "content": "テキストなのに「う〜ん」とか「まぁ」とか書いちゃうのってなんなん？リアルに話してる時ならわかるけどテキストだよ？わざわざ書かないと入らない言葉じゃない？どういう意味があんだろう",
    "bookmark_count": "227",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150729112520",
    "title": "がんばれない ",
    "content": "やらなきゃいけない仕事がたくさんある。責任ある大事な仕事。手を動かせば終わる。途方もない量の仕事でもない。ちょっと手間がかかったり、ちょっと考えたり、相談しなきゃいけないだけ。さっさとやってしまえばいい。なのに、手も頭も動かない。なんか疲れた。眠い。大したことはまだ何もしていないのに。みんな、がんばっているのに。せっかく、任せてもらえたのに。全部投げ出してどっか遠くに行きたい。",
    "bookmark_count": "227",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150327231607",
    "title": "学歴が能力を測る指標であるという幻想",
    "content": "大学時代の話。ある日学寮で数人の寮生と共に留学生と雑談をしていたとき、彼の出身地が話題に上った。彼はアルジェリア人であるらしい。恥ずかしながら浅学なもので、アルジェリアという国がどういう国なのか、想像が及ばない。モロッコあたりならこう、『カサブランカ』のイメージで、いやそれだってフィクションの中の一都市でしかなくて失礼な話だが、まあ、なんとなく。誰ぞ気の利いた話題をひねりだせないもんかと他の学生に目を向ける。すると、とんでもない言葉が飛び出すのである。え？　どこやっけそれ。しかもひとりではない。仮にも旧帝国大学の学生のくせして、アルジェリアの位置を把握していない人間がぼろぼろいやがるのだ。まあ、慣れているのだろう。アルジェリア人の彼は自国の位置を説明してくれる。だがまだ終わらない。あろうことか目の前に居るアルジェリア人の彼が黒人でないことに驚くのである。なに言ってんだこいつ。アフリカ北岸は古くはローマ帝国の版図でその後はずっとイスラムの支配圏だったろうに。選択科目の関係で習ってないにしても、ではまさかハンニバルが黒人だとでも言うのか。だが俺が呆れかえるより早く、周囲の人間が膝を打つ。あ、ほんとだなんでなんで。なに言ってんだお前ら。アフリカ北岸だぞ北岸。ヨーロッパとは内海である地中海を隔てているに過ぎず、シリアと地続きで、黒人の版図との間にはサハラ砂漠が立ちはだかるあのアフリカ北岸なのだ。自分の周囲にホワイトアフリカとブラックアフリカの区別のつく人間がひとりもいないという事実に愕然としつつ考える。旧帝の一角たる国立大ですらこのザマだ。私学など恐るべき状況に違いない。三教科入試など序の口、幼稚舎エレベーターやら帰国子女枠やら意識高い高いＡＯ枠やらの跋扈する人外魔境である。ここに至ってようやく俺は気付く。高学歴の人間に教養を期待するのはてんで的外れである、ということに。これでは工業高校卒のうちの親父のほうがまだ物知りである。しょせんデータベースとして蓄えられる知識なんぞより、それら知識の有機的結合から導き出される中学生でも納得できるような当然の推論の組み合わせ（つまるところ要するにまあ教養）のほうがはるかに広範囲に及ぶ。そしてそれは個人の資質に依存するところがひどく大きい。高学歴の人間が頭がいいとか、物知りだなどということはない。あれはお受験というふるいに対して、どれだけ最適化されているか、抜け道近道を知っているかでしかないのだ。結局、学歴とは能力の指標というよりも既得権益の可視化という性格のほうが強いのだ。名前を書けば最寄の高校に入学できるクソド田舎の公立中学から始まって、ずいぶん長い間くだらない幻想に囚われていた。こんな程度のことに気がつくのに馬鹿みたいに時間をかけてしまった。おかげで論理的思考だとかリベラルアーツに努力値極振りしていた俺は当然の結果として就活に失敗するのである。なおこの後クッソド田舎な地元の飲食店でバイトして、自分の先入観からずれた発言はどんなに滾々と事例をあげて諭そうと一顧だにしない低学歴の人間にふたたびカルチャーショックを受けるのはまた別の話。",
    "bookmark_count": "227",
    "category": "学び"
  },
  {
    "masuda_id": "20180515211512",
    "title": "和式便器が嫌いな理由教 ",
    "content": "私も和式便器嫌いだけど、理由としては足に引っかかったり失敗するのが怖いのが4割、お尻が上手く拭けないのが6割って感じ。お尻ふくの難しくない？特に大。あれ、女は体の構造的に後ろから前に拭いたらダメって聞くから、前から後ろに拭くしかないんだけど、手が後ろまで届かないのは私だけ？いつもトチ狂って立って拭こうとしちゃうんだけど立つと拭きたい部分が隠れちゃうし、もうめちゃくちゃ頑張って体をひねって吹いたら腰をつる。今腰つった勢いに任せて書いてる。お尻の拭き方が間違ってるのか？みんなもっとオープンにお尻の拭き方の話してよ",
    "bookmark_count": "227",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150520012135",
    "title": "うんこを漏らした増田たち ",
    "content": "・酔ってうんこ漏らした http://anond.hatelabo.jp/200705271958442008年・うんこもらした http://anond.hatelabo.jp/20080510155902・家の前で盛大にうんこ漏らした http://anond.hatelabo.jp/20080813231956・28歳なのにうんこ漏らした http://anond.hatelabo.jp/200810122109412009年・会社でうんこを漏らしたhttp://anond.hatelabo.jp/20090307233645/・駅のトイレでおしっこしようとしたら下痢漏らした http://anond.hatelabo.jp/20090607123346・僕も会社でうんこを漏らした http://anond.hatelabo.jp/20090704014453・また今朝もうんこを漏らしたわけだが http://anond.hatelabo.jp/200909041203102010年・デート中に漏らした。死にたい。 http://anond.hatelabo.jp/201001241631372011年・うんこ漏らした。その対処法とか。 http://anond.hatelabo.jp/20110308231820・うんこ漏らしたhttp://anond.hatelabo.jp/20110404024628・続・うんこ漏らしたhttp://anond.hatelabo.jp/20110404052411・秋葉原のド真ん中でゲリ漏らした http://anond.hatelabo.jp/20110929142636・31歳になって盛大にバリウム入りのうんこ漏らした http://anond.hatelabo.jp/20111212011721・31歳になって鼻水かんだはずみで盛大にうんこもらした http://anond.hatelabo.jp/201112270101152012年・うんこ漏らした http://anond.hatelabo.jp/20120512193741・うんこを漏らした http://anond.hatelabo.jp/201208110950112013年・通勤中にうんこを漏らした http://anond.hatelabo.jp/20130612102930/・年に20回くらいはもらしている。それも電車の車内でだ。http://anond.hatelabo.jp/20130613090644・今日のは酷かった。http://anond.hatelabo.jp/20130708114151・はじめてうんこをもらしました http://anond.hatelabo.jp/20130829092328・28歳 男 うんこを漏らす http://anond.hatelabo.jp/20130831121840・往来でうんこを漏らしました http://anond.hatelabo.jp/20130910163848/・入社して半年でうんこ漏らした話 http://anond.hatelabo.jp/20131020221242/・フォースコリー飲んだらウンコ漏らした http://anond.hatelabo.jp/201311181112392014年・うんこ漏らした http://anond.hatelabo.jp/20140213192900・33歳一児の父になって、エビオス錠のせいで盛大にウンコ漏らした http://anond.hatelabo.jp/20140309231305・ぼくもウンコ漏らしました http://anond.hatelabo.jp/20140327170002・私もウンコ漏らしました…。 http://anond.hatelabo.jp/20140328130605・俺もウンコもらした（男性２８歳会社員、JR川崎駅） http://anond.hatelabo.jp/20140330051414・山手線でうんこを漏らした話 http://anond.hatelabo.jp/20140411035047・うんこが漏れるときhttp://anond.hatelabo.jp/20140703043608・白状します。オフ会でウンコ漏らしました http://anond.hatelabo.jp/20140713100201・うんこを漏らした http://anond.hatelabo.jp/20140717091551・私はコーラックでウンコを漏らしました http://anond.hatelabo.jp/20140920122343・うんこ漏らした http://anond.hatelabo.jp/20141004200757・マッターホルンでうんこ漏らしたhttp://anond.hatelabo.jp/20141013223105・うんこをもらしたhttp://anond.hatelabo.jp/201411010625562015年・昨日うんこ漏らした。 http://anond.hatelabo.jp/20150131145943・以前うんこ漏らした漫喫http://anond.hatelabo.jp/20150301014115・うんこもらした（8年ぶり2度目） http://anond.hatelabo.jp/20150504173910・うんこ漏らした http://anond.hatelabo.jp/20150504173910・渋谷の空にhttp://anond.hatelabo.jp/20150516233908・今日はうんこを漏らしたけれど http://anond.hatelabo.jp/20150518170723・女子大生がうんこを漏らしても笑い話にはできない http://anond.hatelabo.jp/20150519224220以上、漏れているものもあるとは思うが、テーマがテーマだけに容赦願いたい。",
    "bookmark_count": "227",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191111012301",
    "title": "フェミニストって喪女のことどう思ってんの？ ",
    "content": "フェミは独身女が増えていることは女性が男から解放されて良いことだと言っているが。喪女板見てるとそんなの完全に嘘だとわかる。結婚できない女の悲惨さは男の場合をはるか超えている。はっきり言って直視できない。フェミはなんだかんだ言って結婚してる奴多いけど、結婚できている時点で強者女性だし本当の弱者女性を知らない。喪女は自分が子供作れないのは一夫一妻制のせいだと思ってる奴が多い。男は本来女なんて誰でも良いはずなのに、一夫一妻制のせいで一人に選ばなくてはならなくなったので誰にも選ばれない悲惨な喪女が大量発生したと思っている。でもフェミニストって一夫多妻制は男がズルいって言って絶対認めてない。女性からも全く存在を無視されているのが喪女なんだ。",
    "bookmark_count": "227",
    "category": "世の中"
  },
  {
    "masuda_id": "20190626103946",
    "title": "現実と虚構の区別はみんなついてない ",
    "content": "表現の自由で、現実と虚構の区別はつくと言ってるけど、個人的には全くつかないと言わざるを得ない。というより、現実と虚構の境界線があいまいだからだ。現実と虚構は区別がつくという理由に「物語における殺人シーンを見て殺人をする人はいない」という話が出る。しかし、人を殺したいって、ハードルが高い。物理的ハードルが高い。ヒヨコを殺すのとはわけがちがう。人間をうっかり殺すなんてことはかなり難しい。人を殺したいと思いながら生きている人間自体が異常だし、教育において人を殺してはいけないというのは前提条件だ。そもそも、人を殺すには動機が必要だ。よほど憎んでいるか、殺人という行為に興味を持つか。現実と虚構の区別が難しい、と思う理由は、創作物語における人間の反応だ。たとえば、悪役女優を演じる方は、日本において悪役女優ばかり演じる傾向がある。役がハマる、というのもあるだろうが、本来、いろんな役ができてこそ俳優だろう。ある俳優がヤクザを演じれば、どの番組に出てもヤクザにしか見えないなんて言う話もある。極めつけは、悪役女優を演じると、あなたが嫌いだという苦情の手紙や電話を受けるという話だった。そう、区別がついてないとしか思えない。漫画のキャラクターにファンがつくことがある。そのキャラクターが死ぬと、たくさんの人がショックを受けたり、もしくは体調を悪くしたりする。そのキャラクターが、生きていない存在しないにもかかわらず、だ。そして、その漫画でも、キャラクターに誕生日が設定されている。誕生日になるとケーキを買ってきて、祝ったりしている。これが、現実と虚構の区別がついていると言えるのだろうか？あと、子供向けのテレビでいえば、よくクレヨンしんちゃんが挙げられた。あれは、真似がしやすい。きっと、あの真似をする子供に困ったお母さんも多いだろう。だけど、すぐに注意できるし、怒ることができる。よほどでない限り、親のほうが影響力は上だろう。それに、学校という場所に出れば、衆目にさらされるし、いつまでもやる行為であるとは思えない。そして、デマの拡散という事項もある。もっともらしい嘘は、人をだませる。現実に近い虚構だって存在するのだ。それを現実か、虚構か、判断するのは人間である。たくさんの嘘が毎日のように拡散されている中で、それが真実か嘘か、いちいち検証しないだろう。狼少女の話を信じている人も多いが、嘘だった、という話もあった。そう、私たちは身近でも、たくさん騙されている。そして、いま、やり玉に挙げられているのはアダルトビデオである。「AV見て妊婦腹パンするやつはいない」「強姦するやつはいない」と、男性はこぞっていう。だが、AVを見て、パイずりはやるのだという。だけど加害はしない、という。実のところ、AVの影響について、判断はできないと思う。なぜなら、AV見て腹パンする、強姦するやつで名乗りを上げるバカはまずいないからだ。暴力をふるうことは人を殺すことよりはハードルが低く、真似しやすい。暴力をふるう人間には、暴力をふるってはいけないという規範は存在しない。暴力が悪いことじゃない人間に、暴力はダメだというのは非常に難しい。そう、ここで問題になるのは、暴力がダメだという規範を持っていない人間が、件のAVを見た場合である。少なくとも、妊婦は殴ってもいい、強姦を許される世界は存在する、と勘違いしてもおかしくないと思う。私たちの内心は自由だ。しかし、他者への加害は秩序を乱し、他者の人権や尊厳を著しく侵害する。そして、何より、AVは実在する人間が演じているのである。AV女優たちが、何を思って、どうして、その業界にいるのかわからない。私にはひとつ気になることがある。一度、AV女優の集まるバラエティ番組を見たことがあるのだが、ザーメンをぶっかけられる女優が、ザーメンが本気で嫌いだと、言っていたことだ。その本気で嫌がる表情がいいので、撮り続けるのだと監督は言った。それでも、彼女は、AV女優をやめないのだ。理由はわからないし、ここでの問題ではない。しかし、ザーメンをぶっかけられた時の表情が虚構ではない。現実なのである。設定すべては嘘でも、現実がそこに横たわっている。実のところ、ネットにはたくさんのセックス動画がある。あれらの中には盗撮されたものも混じっている。静止画も同じだ。アダルトビデオとは何なのだろうか。自分たちが見るであろう表現は、本当に虚構だろうか。それは本当に、誰かの尊厳を踏みにじられずにとられた表現なのか。そして、彼氏彼女のような間柄でも、強姦のようなセックスをされたという女性は少なくない。男性は、意外と他人と性の話はしないと思う。セックスするときにゴムするか、なんて、たぶん聞く人のほうが少ないんじゃないか。自分は加害しないから表現は守られるべき、なんていうのは無責任なように感じる。知らないこと、わからないこと、断定しようのないこと。自分の妄想が正しいと信じている大人も多すぎる。自分の出した結論が正しくない可能性について、少しでも想像してほしい。",
    "bookmark_count": "227",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20120830203353",
    "title": "webセキュリティ4天王同士のいがみ合いは日本の損失 ",
    "content": "言わずと知れた日本が誇るwebセキュリティ4天王がいる。我々が快適にネットサーフィンできるのは彼らのお陰と言っても過言ではない。ひろみちゅmalaはまちやhasegawayosukeこのうち、ひろみちゅとmalaの仲があまり芳しく無いということは薄々皆さんも感じていただろうが、いよいよ本格的に抗争が顕在化してきて大変に憂慮すべき事案であるのでここで周知徹底しておきたい。ライブドア社員malaが高木浩光の定置網に引っかかりtwitter民にフルボッコにされるの図http://togetter.com/li/326127高木浩光さんへ、しっかりしてください 　最速転職研究会http://d.hatena.ne.jp/mala/20120830/1346309790ますます膨張するwebセキュリティの危機に対し技術者としてピュアな態度で臨むという共通点を持ち合わせる四天王。それ故、セキュリティをないがしろにするような輩に対しては時に共同戦線を張って徹底的な攻撃を仕掛けて来た。しかしセキュリティ四天王はそれぞれに個性豊かな面々であり彼らに馴れ合いなど臨むべくも無い。四天王とはどの世界でもそういうものだ。それに加えてひろみちゅとmalaはどうしてもキャラクターが被ってしまうというリスクが前々から指摘されて来た。お互いに完全に武闘派型なのだ。武闘派　ひろみちゅ　mala劇場型　はまちや穏健派　hasegawayosukeひろみちゅが歳を重ねて人間的に丸くなることでこのリスクは回避されるだろうという我々の淡い期待は打ち破られた。丸くなるどころか磨きがかかっている。ますます攻撃的になってしまっている。　つまり今回の騒動はセキュリティ界のNo.1武闘派をかけて四天王同士が舌禍を繰り広げるという構図なのだ。以上。特にオチは無い。",
    "bookmark_count": "227",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150126031906",
    "title": "戦場ジャーナリストって本当に必要なの？ ",
    "content": "イスラム国の件で言えばシリアに行く（シリア人ではない）日本人含めた外国人戦場ジャーナリスト、必要ですか。シリア政府軍及び公式な従軍記者の報道は信用出来ないの？日本人戦場ジャーナリストの記事、写真って結局兵士、市民、難民の情緒的な記事や写真で見れば迫力あるし泣けて気持ちいいよ。でもそれだけだよね。追記文章が拙くて意味が不明になっていたところを修正しました。修正せずに追記したほうが良かったけど元の文章を忘れました。すみません。不明瞭な文章で誤解を招きましたが日本人ジャーナリストが特に「情緒的になりすぎる」とかは思っていません。欧米メディアでも情緒的過ぎる人は幾らでもいると思っています。いくら増田でも金麦琥珀のくつろぎ、本搾りグレープフルーツと二本も空けてから書くのは今後控えたいと思います。＞tosh-herk お酒のせいにするなら飲まないか書かないか。色々な意見があったほうがいいけど、免罪符なしで書いて欲しい。うーん、不明瞭で誤解を招く記事を書いたことを謝罪してるだけで別に酒のせいにしてるわけじゃないです増田なんて書き捨てだし極論でネタ振り出来ればそれで十分だと思ってますので。",
    "bookmark_count": "227",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20151203213518",
    "title": "家庭で家父長的な男 を つかまない方法",
    "content": "女が配偶者選びにおいて重視すべき10項目 という記事がホッテントリになった。　ここで、次の記述が目を引いた。「隠れ保守」「潜在的家父長」は，高学歴男性に割と多い印象である。彼らは高い教養を身につけているから，表向きにリベラルを「装う」ことの重要性は承知している。しかし付き合いが長くなるにつれ，彼らはその保守性を露わにし始める。私の友人たち（東大卒）がその元彼たち（東大卒）から言われた言葉の例はもう，口にするのも恐ろしくてここには書けないくらいだが，まあ要するに，「男と女なら，女が仕事をやめるのが当然」みたいなことを平然と言い出す。相手がいかなる「バリキャリ」と言われる部類の女性であろうともである。しかしながら，当然ながら知り合いたてや付き合い始めの時点においては，彼らはリベラルなフェミニストを装っているので，非常に見極めづらい。まあ，遅かれ早かれボロは出るので，そこは友人の言う通り，「じわじわ探る」しかないのだろう　しかしこれは、女性の見る目が間違っているとしか言いようがない。「リベラルなフェミニスト」というのは、世間一般の風潮に対する態度であり、他人に対する態度である。自分自身のことではない。特に、家庭における自分の個人行動のことではない。「女性一般の権利を尊重する」ということと、「自分の女房の権利を尊重する」ということは、まったく別のことだ。前者はフェミニズムで説明できるが、後者はフェミニズムとは全然関係がない。　では何を見ればいいか？　それは、男と女の相性だ。付き合えばすぐにわかるが、高学歴男性は女性に対して、ジェントルマンな態度を取ることが多いが、そこにも二通りが見られる。 王（King）タイプがある。これは、女性をリードする。騎士（knight）タイプがある。これは、女性にリードされる。　このどちらであるかを見極めることが大切だ。こういうのは根っからの性格（および相性）なので、あとでどうなるかというものではない。最初から決まっている。　で、女性の多くは、最初に「リードしてくれる男性は頼りになる」と思うことが多い。そう思うのだったら、ずっとリードしてもらうしかない。つまり、女性は従うしかない。　一方、最初に「リードされる男性は頼りにならない」と思うこともある。そう思うのだったら、自分がずっとリードするか、その男と別れるか、どっちかだ。頭のいい女性ならば、自分がずっとリードする方を選ぶだろう。「あさが来た」のヒロインみたいに。一方、この男は頼りにならないと思うなら、あとで頼りになる King タイプを選ぶはずだ。そのときは、相手にリードされるしかない。　だから、女性は、最初にどちらのタイプの男性を選ぶかを決めるべきだ。現実には、頼りになる King タイプを選びながら、「 knight タイプみたいに好き勝手にやらしてくれない」と文句を言う。しかし、King タイプを選んで、「 knight タイプでない」と文句を言うのは、自己矛盾だ。　女性が自分の好きなような人生を歩みたいのであれば、（頭でっかちな）フェミニストの男性を選ぶのではなく、（常に一歩引き下がるような） knight タイプを選べばいい。ちなみに、そういう男性は、理系にはたくさんいる。　pollyanna　今４０代以上の東大卒男子における「隠れ保守」「潜在的家父長」率の高さハンパないよね（なまじリベラルを装ってるのが卑怯）（再燃する怒りhttp://b.hatena.ne.jp/entry/mephistopheles.hatenablog.com/entry/2015/12/02/000000　こういうのは、文系の男性から選ぶから、こうなるのだ。文系だと、権力志向の人が多い（¶）から、King タイプが多くなる。一方、理系ならば、 knight タイプがいっぱいいる。はてな の男性にも、そういうタイプは多いはずだ。　女性が見るべき点は、King タイプか、 knight タイプか、だ。そこを間違えてはいけない。そこを理解しておけば、「リベラルなフェミニスト」なんてのは、何の判断基準にもならないとわかるはずだ。　p.s.¶　「文系だと、権力志向の人が多い」という表現に対して、「そんなわけがない」というブコメが来た。失礼しました。「東大卒では」特に「東大の法学部と経済学部の卒」という限定を付けて読んでください。つまり、権力を握ろうと思えば握ることができる、という立場にある人の話。一般の文系の人の話ではありません。引用した元記事とブコメが東大卒の話だったので、それに対応しています。　　　　　以下、ブコメへの解答。「つまり、女性は従うしかない。」すごいなお前wまあ、ネタでしょうけど、一部だけ切り取ってもダメですよ。「そう思うのだったら」という条件下での話です。私の結論は「タイプを見極めよ」です。お間違えなく。　それは文系、理系とかに限らない話だろうけどねえ。それは当り前。ただ、元記事やブコメでは、「東大卒は家父長タイプばかりだ」と書いてあったので、私の観測範囲（東大・理系）では、「東大卒は家父長タイプばかりだということはない」というふうに、元記事やブコメを否定しています。奥さんの尻に敷かれている東大卒って、いっぱいいますよ。そういう話。　人を「フェミニスト」「保守」「高学歴」とカテゴライズすると確かにわかりやすくなるけど、実際にはそんな簡単なカテゴライズで語れる話ではないと思う。まったくその通り。元記事は、「フェミニスト」「保守」「高学歴」とカテゴライズしていたけれど、そういう既存のカテゴリーでは説明が付かない。だから新たに「 King／knight 」という対立軸を新設したわけです。 　",
    "bookmark_count": "227",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150908132837",
    "title": "",
    "content": "東京五輪を境に日本人の汚らしい食事マナーは改善されるのでしょうか。様々な国の人から言われてるように、日本人の食事マナーは先進国の中では最低の水準です。酷いと言われてる振る舞いは多々あるのですが今回は特に下品な「音」に焦点を当てましょう。言うまでもなく日本人は食事(特に麺類)の際に汚らしく音を立てます。それを指摘すると決まって逆上して、これは日本文化だから、だとか、空気を一緒に吸えば風味が、だとか意味をなさない理屈を並べます。重ねて、それは国際マナーに反していると指摘すると、レイシスト丸出しの排外主義的発言で相手を攻撃するのが日本人です。日本の皆さん、マナーというのは相対的な価値観です。全世界の人が下品だと感じているのなら、それは下品な行為なのです。1964年の東京五輪の際に国際的なマナーが徹底されなければ、日本人は今でも、列に並ばない、ポイ捨てをする、所構わず痰を吐き捨てる、といった蛮行を続けていたでしょう。あなたは胸を丸出しで歩く女性をみたらどう思いますか？前をほんの半端なボロで隠しただけの姿で歩き、猥談で盛り上がる男性を見てどう思いますか？これはあなた方が誇る日本でほんの少し前まで一般的だった光景です。愛国ポルノに侵された日本人には、西洋に汚された現代にはない理想的な日本に映るのでしょうか。あえて、言います。汚らしく音を立てて食事を摂る日本人の習慣は、野蛮です。稚拙な理屈を並べて正当化するのは、さぞかし気持ちがいいのでしょうが、周りの気分を害するようなブンカは今すぐやめるべきです。以上です。",
    "bookmark_count": "227",
    "category": "世の中"
  },
  {
    "masuda_id": "20150830105843",
    "title": "会社の人っていつもパソコンに向かって何してるの？ ",
    "content": "学生で会社で働いたことがわからないから教えて欲しいんだけど、みんなパソコンに向かってなにかやってるよね？たしかにパソコンでやらなきゃいけないこともあると思うけど、自分が思いつくものはざっと、メール、ワードエクセル、会社ごとに必要なツールくらいしか思いつかない。あとは情報収集にネットか？ネット系サービスの会社ならまだわかるけどあぃてぃーと全然関係ない会社もにらめっこしてるから本当になにしてるんだか気になる。やっぱり会社のツールかな。",
    "bookmark_count": "227",
    "category": "テクノロジー"
  }
]