[
  {
    "masuda_id": "20180313075549",
    "title": "頭が悪い人間が人並みに働ける方法ってない？ ",
    "content": "就労意欲も向上心もあるんだけど頭もメンタルも弱すぎて仕事続かなくて悩んでた。高速音読と有酸素運動が良さそうなんだけどこういうポテンシャルを底上げしてくれる方法って他にないのかな？",
    "bookmark_count": "210",
    "category": "学び"
  },
  {
    "masuda_id": "20171112152935",
    "title": "はてなは左翼のための場所です ",
    "content": "なんか最近はてさはてさ言う人が多いけどさ、そもそもはてなって左翼のための場所じゃん。圧倒的に左寄りの思想、リベラルな思想の人が多いのに、そこでやたらと「はてさがー」とか言ってる人って単純に目障りなんだけど。右の場所がいいのであれば、まとめサイトでもヤフコメでも5chでもいくらでもあるのに、なんでいちいち左のはてなに来て「はてさがー」って叫ぶの？馬鹿じゃないの？それぞれがそれぞれの思想空間でゾーニングしてんだからいちいちこっち側に来んなよ気持ち悪い。",
    "bookmark_count": "210",
    "category": "世の中"
  },
  {
    "masuda_id": "20190502134556",
    "title": "短編が読みたい漫画家を教えてくれよ ",
    "content": "今日これ↓がバズってるのを見て、短編描いてほしい作家っているよなーと思って。妹の姉 - 藤本タツキ | 少年ジャンプ＋http://b.hatena.ne.jp/entry/s/shonenjumpplus.com/episode/10834108156652911821個人的には葦原大介だけど、復帰してワートリ描いてくれているだけでありがてえので10年後とかに描いてくれればいいや。ジャンプ作家だと久保帯人は本人の好みとは別に、商業的リスクを度外視すれば短編量産系の方が資質にあってそうな気がする。読みたい。太田モアレにも描いて欲しい。というか未収録短編電書でバラ売りしてくれ。椎名高志は絶チル終わったら何編か描いてくれると勝手に信じている。サンデー系だと田辺イエロウはもっと短編が読みたい。バードメン超面白いけど。海街終わったから吉田秋生は描いてくれるだろうか。オチが無いが、きりが無いのでやめる。ブクマカの希望も教えてくれ。あ、水上悟志は勝手に短編量産してどれも平均点以上でかつ必ず本にまとめてくれる短編漫画界の神なので、特に要求することはありません。追記。そこそこブクマ集まってて嬉しい。こういうの投げると情報が集まってきて大変ありがたい。短編が商売になる方法を誰か考えてくれないものかな。短編の多くが「就職活動」なのはちょっとさみしいんだわ。お話の終わりって、長編だと10冊、下手すると50冊とか読んで一回だけど、短編集なら5回とか読める。大長編もいいけどさ、話の終わりのところの余韻みたいなのがさ、好きなんだよね。あげくに短編一つ一つを解説したりされるとそれはもう大変喜びます。あと、「ごん、お前こんな引き出しもあったのか」みたいなのすっげえワクワクするし。あと、その短い話のために世界が開陳されキャラクターが説明されて風呂敷がたたまれていくおさまりの良さとか、逆に一気に駆け抜ける感じとかさ(ブコメでも出てた藤田和日郎はスプリンター型のような気がする。だから、うしとらがド傑作なのは認めた上で、「邪眼は月輪に飛ぶ」が一番好きだ)。高橋留美子は2年弱前にサンデーにのったやつ(千年の無心)が異常に読みやすくてびっくりしたなあ。なんであんなに読みやすいの留美子。上司の犬の話とかも好きよ。うん、島本先生のワンダービットはマジ最高ですよね。アオイホノオ後の島本先生がＳＦ短編描いたらどうなるかは結構興味ある。ってそうじゃなくて一人上げ忘れてたのを追記しにきたんすよ。中島諭宇樹。トルネードジャンクションもいいけどクオンタム・ツインがなんてことないSFラブコメなんだけどキャラが初々しいくて好きでな。ソウラ終わったら読切描いて欲しい。あと、ソウラの最終巻が出るタイミングに合わせて短編集を……その……出していただけないものでしょうか。天上都市もガロンもホライズン エクスプレスも読めてないんすよお願いよ集英社さん。boichiの「HOTEL」は気になってはいたのでこの機会に読んでみますわ。",
    "bookmark_count": "210",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180316000039",
    "title": "女向けってだけでポリコレ的誹りを免れると思ってる無邪気さが怖い ",
    "content": "当方、女。とあるオタク趣味にかれこれ10年近くつかっている。根強い人気を誇り、それなりに経済規模がある界隈ではあるが、一般的趣味とは言い難い。人によっては気持ち悪がられることもある。奇異な世界だから。なので私も「○○が好きなんです～♡」とはカムアウトしていない。その界隈は基本的に女で構成されている。クリエイターも女、受け手も女。女の女による女のための界隈。男性で興味がある人は1%もいるかどうか。界隈は、知的な人が集まりやすいのか何なのか（単なる私のフォローの傾向かもしれない）、ポリコレ意識がやたら高い人が多い。はてなーを煮詰めたような人たち。フェミ系。私の尊敬するオタ仲間のKさん。いつも感想文にはお世話になってます。私のちんけな視点・解釈では至らない、世界の深みに連れて行ってくれる方。しかし、そのKさんのポリコレツイートに最近げんなりしてきた。男の性欲がなんちゃらかんちゃらの表現は～って…。その理屈ってさぁ、私たちにも当てはまりませんか？私たちの表現だって女の性欲に直結したものじゃん…。性欲っていうと大げさな感じするけど、萌えとかトキメキってそういうことだよね。女性を抑圧する？いやぁ、私らの表現でもバリバリやってますやん。それどころか男性に対しても抑圧やってますよね。ポリコレを盾に、ある種のフェチズムを矯正しようとしたり、人目のつかない場所においやって経済合理性のもとに消滅させようとする姿勢は恐怖だ。私は嫌だ。私の愛する愚かで狂った世界を、外部の正しさで変えられたくない。生きがいなんだ。世間から石を投げられたとしても無理だ。今更、足を洗うなんてできない。今はいいかもしれない。女向けは活動家のターゲットにはなりにくいだろう。でも風向きなんていつでも変わる。次は私たちかもしれないんだよ。怖くないのかあなたは。追記：何かおっさん疑惑をかけられたり、名誉男性扱いされてるのが不愉快なので、ぼかしたけどこの際、全部ぶちまけます。私の好きなものは宝塚です。トラバで当てた人、お見事。クリエイターが女って書いちゃったからBL言及が多いけど（宝塚はパフォーマーと言った方が正しいがフェイク入れました）、私はBLは嗜んでいません。ただBLが槍玉にあがった次はうちだろうな、ぐらいにはシンパシーを感じている。宝塚とBLの相性はいいので。こっからは、雑な自分語りになっちゃうんだけど、宝塚ファンを代表してとかではなく、一個人の葛藤だと思って読んで欲しい。私は、一時期愛する宝塚から離れたことがある。というのも自分が宝塚の生徒を搾取してるのではないかと苦しくなったからだ。10代、20代、30代の期間を、ファンのぶつける男役というファンタジーを生きてくれる。「○○さんは宝塚を卒業したら、家庭に入って幸せになって欲しいわ」こういうことを言うファンがいる。こういうのを聞くたび、暗い気持ちになった。結婚＝幸せという価値観にうんざりするのか、それとも、私たちのファンタジーのためにそういった人生の選択肢を諦めているのではないかという恐怖なのか。そういう感情がないまぜになって離れた。でも結局戻ってきた。私はやっぱりこの世界が好きだ。",
    "bookmark_count": "210",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180525221000",
    "title": "anond:20180525114144",
    "content": "基本的に矛盾はないのに「矛盾だ！どっちかが嘘ついてる！学生が嘘ついてると言うのか！嘘つきは監督だ！」と思い込みに思い込みを重ねて自殺するまで追い込もうとしてる報道が怖い。・学生は日頃のコーチとの関係から「潰せ」を「怪我させろ」という意味しかないと受け取り、その通りに行った・コーチは「潰せ」と過激な言葉は使ったが「怪我させろ」とは言っていないし「怪我させろ」という意味ではなかったが、自分の発言が反則行為を導いてしまった・監督は「潰せ」も「怪我させろ」も言っていないが、相手を「潰す」ような「強いタックル」のプレイは許容範囲と考えているコーチの言いたいことは「笛が吹かれてプレイが止まった後であんなあからさまな反則行為で潰すとは思わなかった」というものだろう。これはコーチが監督に嫌われた愛弟子の学生のことを思って学生に監督が好むような「潰す」プレイをするよう指導してしまった忖度案件。問題の原因は、・監督のアメフト観：勝利するためには、ラフプレーも相手に怪我させるのも何でもありにあり、こういったスポーツの見方に誰も異を唱える者が今まで出てこなかったほど・指導層と部員とのコミュニケーションが一方的で断絶されていた　だから会見でマスコミが聞かなければいけないことは、最初に「あなたがアメフトのラフプレーで許される範囲はどこまでか教えてください」という、監督のアメフト観であり、それをすっ飛ばして「学生の発言と矛盾があるのですが～」と責め立てたとして全く無意味だ。　で、既存のアメフト団体が改めて声明で出さなければいけないことは、この監督のような「ラフプレーは有り」思想への絶対的なノーであり、ラフプレーは一発で今後出場停止にするとかそういうルールづくりな。",
    "bookmark_count": "210",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181014023159",
    "title": "夜の仕事してる女性って凄い ",
    "content": "誰にも話せる人がいないのでここに吐き出させてください。最近スナックでアルバイトを始めました。人生初めてのナイトワークです。昼は正社員で仕事をしています。20代半ばの女です。始めた理由は趣味にお金を使いすぎていて平日昼間だけの仕事じゃ生活できなくなりそうだったから。昼の仕事は充実してます。仕事量や人間関係で苦労はするんですが、やってることは割と好きなことなので。それと、仕事はまあまあできる方なので上司には信頼されてると思いますし、一部苦手な人はいますが周りも優しい人が多いです。でも、月末は残業が多いのに残業代も出ないし3年働いても給料は上がらない、ボーナスも他の企業と比べるとかなり少なくて、日に日に不満が募って行きました。毎日内心キレてる。私の趣味は時間もお金もかかるので、お金が必要です。(何の趣味かは伏せます、ごめんなさい)自己投資にもお金がかかります。化粧品とか服、美容院もほぼ毎月。だから転職も考えました。でも、転職活動をする時間が無いことと、今の会社で私の仕事を他に私のペースできる人がいなくて回らなくなってしまうので辞められません。そこで考えて行きついたのが近所のスナックでのバイト。キャバクラや風俗よりは未経験でもやりやすいかなって思って。求人が出ていたので勇気を出して応募。未経験でも時給はまあまあで大きいお店じゃなかったし、どうしてもお金がほしいので面接に行きました。すぐ入店が決まったので面接の翌日、仕事を定時で切り上げて初めてナイトワークのお仕事をしました。初出勤です。働いてみるまでは不安と私も落ちぶれたな、なんて思ってました。夜の仕事、少し甘く見てしまっていました。夜の仕事をされてる方々、本当に申し訳ありません。接待って本当につらい。酔っ払ったおっさんたちのどうでもいい話を聞かされるの。だんだん自慢話になるし、それさっきも聞いたけどっていう内容ばっかり。下ネタも多すぎるし下品。まだ、この日の…というかこのお店のお客様はマシだと思うけど絶対他のお店にはもっと酷い人いるなって思いました。その話をニコニコしながら適当な相槌打ってお酒作りながら聞かなきゃいけないのしんどい。そりゃあ時給も高いよ。ナイトワークしてる女性って凄いなって思いました。もちろん良いお客様もいたよ。初日に全然接待できなかったし全然喋らなかった人なのに「辞めないでね！頑張ってね！」って帰りに声かけてくれた。先輩たちもママも優しかった。まだマシなお店だと思うんだけど、年明けぐらいに辞めようかなって思います。私にはこの仕事向いてない。本当にこの仕事してる人たちって凄いよ。尊敬に値する。この仕事を知れて良かったって思ってます。良い人生経験になりました。まだしばらくは続けるので、もう少し頑張ります。仕事終えて寝る前に書いてるので文章めちゃくちゃですみません。",
    "bookmark_count": "210",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20100724222431",
    "title": "http://anond.hatelabo.jp/20100724162058",
    "content": "彼と一生添い遂げたいなら、ひとつ心に留めておいてね。人は変わる。悪い意味じゃなくて、全く成長しない人生なんてつまらないでしょ? 新しい経験をして、新しい視点を得れば、人生はどんどん豊かになってゆく。自分が変わりたくなくても、周囲が変わってゆけば関係は変わらざるを得ない。望むと望まざるとにかかわらず、人は同じ場所に立ち続けることはできないんだ。だから、パートナーとずっと一緒にいる、っていうことは、パートナーとの関係がずっと変わらない、っていうことじゃない。全く逆なんだ。常に、パートナーと新しい関係を築いてゆくこと、お互いの歩調を合わせて、同じ方向に成長してゆくこと、相手が変わるのに合わせて自分も変わってゆくこと、なんだね。別れてしまう人達がいつも、考えが浅くて付き合っちゃったっていうわけじゃない。それぞれの人生の旅の、あるひとときにたまたま道程が重なったってこともある。それはそれで、真剣な関係があり得るけれど、最終的な旅の目的地が違っていたら、やっぱり別れざるを得ないんだよ。でもその一時期に一緒に旅をしたことっていうのは、無駄ではないんだ。それが無ければその後の人生もありえないんだから。若い頃に、何十年も後の自分の人生の旅を想像するのは難しい。むしろ想像がついちゃう人生なんてつまらない。そんな時に、一生一緒に旅をしてゆける人と巡り会えるのは、ひとつの奇跡みたいなものだ。大事にね。P.S. ブコメで「奇跡」ということばにひっかかってるのをいくつか見たけど、「奇跡」が気に入らなかったら「幸運な偶然」とでも読み替えてください。同じことです。",
    "bookmark_count": "210",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100725043438",
    "title": "プログラミングを身に付けるには ",
    "content": "http://anond.hatelabo.jp/20100725025127\"どうすればいいか\"を教わって、プログラミングが身につく人は多くありません。\"なにをやりたいのか\"を自分で生み出せないと、詰まってしまうし、なにより楽しくありません。やりたいことがあれば手段は後からついてきます。これは物作り全般に言えることです。特に学び始めにおいてモチベーションを維持し勢いをつけるのに大事なのは\"やりたいことがあるか\"、もっと具体的に言うなら\"作りたいものは何か\"です。これがないと始まりません。それがどうしてもないなら、そういう状況に自分を追い込むのも有効です。仕事でどうしてもやり遂げなければならない状況に追い込まれれば人間 0 からでも身につきます。実際自分がそうでした。とかく、プログラミングというのは手段さえ知れば、あとはだれがやっても同じ結果が出る生産業だと誤解されがちです。そういう認識で学ぼうとしても楽しくありませんし、本質を掴みにくいので応用が利かなく上達しにくいです。本質は絵や音楽と同じです。言語を覚えるということは道具の使い方を覚えることでしかありません。音楽の理論や絵筆の使い方を知っているだけで、すぐに素晴らしい音楽や絵ができるでしょうか。殆どの人がそうは思わないはずです。プログラミングもそれと同じです。作りたいものがある人が圧倒的に強いのです。また、やりたい分野によって向いている言語は違います。んー、ここまで読んでも｢やりたいことはないけどとりあえず勉強したい｣というなら、すぐに動くものをつくりやすい言語がお勧めかなあ。Google App Engine で Python をやるとか。 Python のいいところは、明快で作法にあまり迷わなくていいところです。自分がまったく言語やったことない知り合いにすすめるとしたらこれ。レガシーではないちゃんとした JavaScript (http://www.crockford.com/javascript/ この辺にあるような) もいいです。ブラウザですぐ動きますし、 Firefox 環境なら本格的なデバッガまであります。 JavaScript は非常に誤解の多い言語ですが、悪いものではありません。 お手軽にグラフィカルなものを扱える、結果がわかりやすいので初心者向けです。それでいて、拡張性が高く、プログラミングに必要な概念、ロジックの殆ど再現できる底力も秘めています。Perl はレガシーな作法がいまだに見受けられる (Perl って CGI のことでしょ的な解説が未だにある) のですが、初めから strict に慣れて、 CPAN にあるようなスタイルを参考にして、初めから OOP に突っ走るなら今からやってもいい言語です。 CPAN 等のリソースの豊富さとコミュニティの広さが強いです。ただ、懐の広さ、できることの多さゆえに初心者向きではないところもあります。PHP はお勧めしません。理由は適当に検索してください。 PHP5 でかなり良くなりましたが、逆に言えば 4 と 5 では別言語と言っても良いほどです。古い考え方と新しいスタイルがごったになりすぎていて、かつて同じような状況にあった Perl に比べても、洗練されたスタイルを学びにくいと思います。また、ロジックの面白さに感動するような部分が PHP にはちょっと足りないです。MMORPG やそのエミュレーターの中には、 Lua を使って AI やマクロやイベントスクリプトなどを組めるものがあります。すぐに結果が出て自分の役に立つものが作れるので、既にその手のゲームが趣味ならお勧めです。こうした用途では、自分の望む世界を構築するために嫌でも物事をモデル化して考えるので、自然と OOP 的な考え方やデザインパターンが身につきます。VB は簡単に GUI アプリケーションが作れるのでやる人が多いですが、癖が強いし応用がききにくいのでお勧めしません。また、公開されているソースコードが少ないことも学ぶには不便です。Ruby はそれほどやりこんでないのでコメントはしないでおきますが、悪くはないと思います。C++ は何をすればいいのか？を聞いてる人にはすすめにくいです。作りたいものが明確にあり、ロジックを見つけることで応用が利く人ならほっといても覚えるでしょう。自分は、必要に迫られて身につきましたが・・・個人的には、作りたいものがあってそれにマッチしてるなら、関数型言語を最初にやったっていいと思います。一度ロジックを掴み取る能力がついてしまえば、第二第三の言語は猛スピードで身につくので。人に見せて使わせてレスポンスをもらうことが大事作ったものを公開して、人に見せたり使わせたりして、レスポンスを得るというのはモチベーションの維持や上達に非常に有効です。むしろ、早く上達したいなら必須と言ってもよいです。プログラミングの場合はこれがおざなりにされがちです。絵を上達したいなら、 pixiv を薦められますよね。今下手かどうかは関係ない。上手くなりたい人が沢山投稿してる。歌が上手くなりたいなら、人前で歌う事は避けられない。ニコニコ動画などで公開してる人がいるよね。人の作品をみると刺激をうける。これはすごいパワーだってのはわかると思う。プログラミングだって全く同じです。なのに、プログラミングは引きこもって一人で勉強する人が多すぎる。絵や歌は公開しても人に害を与えないけど、プログラミングはバグやセキュリティホールがあったら人に害をあたえるかもしれない、といった印象が強いのかもしれません。それでも、もっとコミュニティに参加したり、作ったものを公開することが学び始めのうちから重視されていいのは事実。そういった面から考えると、バグやセキュリティホールが出来にくく、安全で、危険な動作がしようもない実行環境があり、加えて Web に公開しやすい言語が学びはじめに向いています。こちらも参考にしてみて下さいhttp://d.hatena.ne.jp/Hamachiya2/20090721http://d.hatena.ne.jp/Hamachiya2/20080131学校に行く必用があるのか学校に行けば一人で学ぶよりは後押しや出会いがあるかもしれませんが、”やりたいこと””必用なこと””作りたいもの”が無い限り、殆どの人は身につきません。また、残念なことに講師にも大変当たり外れが多いです。自分は専門学校にいったことはありませんが、講師の知り合いがいるのでよく学生さんの話を聞きます。結局の所、しっかり身につく人は、家に帰っても色々作りたいものを作って公開したり、著名なプログラマ達のブログを読みまくったり、フォーラムに出入りしたり、ML に入ってたり、 twitter で刺激的な知り合いをつくるとかしていて、そういうところでめっちゃ差がつきます。学校に行くなとまでは言いませんが、学校いかないで身に付ける人は本当に多いし、学校いって身につかない人も本当に多いということは考えて下さい。 26日追記ブクマ増えてた！ありがとう。元増田さんがどの言語をやれば・・という方だったので仕方なくこのような書き方になってしまいましたが、作りたいものが既にある人はあまり”どの言語をやるか”には拘らなくてよいと思います。そんなことよりも、今必用で/気軽に/すぐ結果がわかることをやるのが、始めてのプログラミングには大事。だから本当は、どの言語をやるかよりも何を作りたいのかを先に見つけてほしい。目の前の意外なところにプログラミングは生かせます。できるだけ身近な、すぐ効果がわかるところからとりかかった方がプログラミングの楽しさにはやく気付けるはず。動画編集や MAD 作成が趣味なら、 Avisynth に触れ、AviUtl や NiVE のプラグインを作ってみる音楽やってるなら、 SuperCollider に触れてみる ゲームの MOD を作ってみるみたいな導入口でもいいんだ。例えば C++ でのプログラミングを初心者が 0 からやるのは難しいだろうけど、既存のアプリケーションのプラグインなら開発のためのテンプレートや目的に近い作例があってコードも短いからそれを改造するところから始められる。需要があるから楽しいよ。目の前に実用的な目標があるってのが大事。",
    "bookmark_count": "210",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140602174119",
    "title": "トヨタが法人税を払っていなかったという件について ",
    "content": "http://www.j-cast.com/2014/05/27205857.htmlこの記事がホッテントリに入ってブコメでもちらほら怒りの声が上がっていますが、いくつか突っ込みどころのある記事でもあります。タイトルでどんなカラクリがあるのかと煽っていますが、まあそうたいしたものでもありません。カラクリを理解するために必要な知識は、・法人税の課税は単体ベース・受取配当金の益金不算入・欠損金の繰越控除あたりでしょうか。ざっくりみてみましょう。・法人税の課税は単体ベース法人税の課税は基本的に単体決算に対して行われます。トヨタが連結でいくら利益を出していても、日本市場が不調で単体赤字なら日本で法人税を納めることはありません。また海外子会社が海外で利益を上げたら海外で納税するのは当然のことです。記事ではここのところが誤解されています。（意図的かもしれませんが）とはいえ、基本的に利益があって、配当している上場企業は法人税を払っているはずだ。トヨタの2009年3月期の税引き前当期利益は5604億円の赤字だったので、このとき法人税が払えないのはわかる。しかし、10年3月期のそれは2914億円の黒字。以降、5632億円、4328億円、13年3月期には1兆4036億円もの黒字を計上してきた。法人税を納められないほど「体力」がないわけではない。連結上いくら体力があっても日本で利益が出ていないならば法人税はとれません。・受取配当金の益金不算入端的に言うと、これは二重課税回避のための規定です。配当金の支払原資は企業の内部留保で、これは法人税課税後の利益の蓄積です。これを配当金を受け取った側で課税すると課税後利益にさらに課税することになり、これを是正するためにあります。個人の所得税の配当控除も同じ理由で規定されています。つまり大企業優遇でもなんでもありません。・欠損金の繰越控除赤字となった年度は法人税がかかりません。しかしその赤字を切り捨てて黒字になった年度に即課税すると、毎期平均して利益をあげている企業と、赤字と黒字を繰り返している企業とで税額に差が出てしまいます。例えば平均的な利益を上げるA社と、浮き沈みの激しいB社があったとして、欠損金の繰越控除がなかったとすると、A社の各年度決算が（利益：税額）＝（100：30）、（100：30）、（100：30）、（100：30）、（100：30）＝（500：150）であったとして、B社の各年度決算が（利益：税額）＝（200：60）、（-300：0）、（200：60）、（-100：0）、（500：150）＝（500：270）という場合、5年間のトータルの利益が同じでも浮き沈みのある企業は税額が多くなってしまいます。これを是正するのが欠損金の繰越控除で、期限を決めて黒字で過去の赤字を補てんした分には法人税がかからなくするものです。B社の場合でこれを行うと（利益：税額）＝（200：60）、（-300：0）、（200：0）、（-100：0）、（500：90）＝（500：150）となりA社と同じ課税関係となります。これも大企業優遇とかそういうものではありません。トヨタ単体の決算をみるさて、この3点を抑えるとカラクリは大体わかってしまいます。まずトヨタの単体のここ7年の税引前利益は平成20年3月期 1,580,626百万円平成21年3月期 182,594百万円平成22年3月期 -77,120百万円平成23年3月期 -47,012百万円平成24年3月期 23,098百万円平成25年3月期 856,185百万円平成26年3月期 1,838,450百万円となっています。リーマンショック以降ガクッと利益が落ちていますが、赤字額は22年と23年の1241億円ほど。それなら25年には回収し終わって法人税がかかるはずだろと思うかもしれませんがそうではありません。次にこの7年間の受取配当金の額を見てみます。平成20年3月期 375,554百万円平成21年3月期 388,925百万円平成22年3月期 242,562百万円平成23年3月期 331,293百万円平成24年3月期 475,206百万円平成25年3月期 511,139百万円平成26年3月期 556,561百万円トヨタは海外子会社で利益を上げているので受取配当金額が巨額です。先ほども説明したように、受取配当金には課税しないため、実際の課税所得を推定するためには、これを税引前利益から除く必要があります。ただ、受取配当金ならすべてが益金不算入ということでもないので、便宜的に受取配当金の8割を税引前利益から除いてみるとこのような金額になります。平成20年3月期 1,280,183百万円平成21年3月期 -128,546百万円平成22年3月期 -271,170百万円平成23年3月期 -312,046百万円平成24年3月期 -357,067百万円平成25年3月期 447,274百万円平成26年3月期 1,393,201百万円赤字額が大幅に拡大しました。22年と23年だけでなく21年と24年も赤字で、累計額は1兆円を超えます。これでは25年に数千億円の利益を出したところで賄いきれません。今年になってようやく繰越欠損金の処理が終わり、単体で納税できるようになったというのが実際のところと見受けられます。一方で、じつは法人税にはさまざまな「控除」項目がある。たとえば、欠損金の繰越控除額（期間7年、大手企業の場合は80％）。ただ、2010年以降利益を上げているので、これだけでは「ゼロ継続」の説明はつかない。その点、記事ではこのように述べられていますが、欠損金の繰越控除だけでほぼ説明がついてしまうのではないか、というのが私の所感です。ちなみにですが、記事で述べられている研究開発費の税額控除もある、ということですが、この税額控除は法人税額の30%までという規定があるため、法人税を納めていなかった期間に関してはまったく関係ありません。最後にこの話題から「日本の法人税が高いなんて大ウソ」とか「大企業ばかり優遇して中小企業が～」という議論に持っていくのは無理筋に思います。税制上は中小企業は大企業より優遇されている点も多いですし、なんとなくのイメージで大企業や国を叩いても相手には届きようもありません。ただ大企業に有利な税制がないわけではないので、その優遇が何を意図してのことなのかを理解して、それに納得がいかないときに個別論点として問題視していくのがいいのではないかなと思います。",
    "bookmark_count": "210",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190507160416",
    "title": "NHK朝ドラのモデルになりそうな女ゲームクリエイターを挙げる ",
    "content": "今放送中の朝ドラ「なつぞら」はアニメーターの女性が主人公で、日本アニメーションの歴史をなぞるストーリーとなっている。その前々作「半分、青い」では、漫画家が主人公だった。ということは、今後10年以内に、アニメ・漫画と並ぶ日本の三大コンテンツであった「ゲーム」を題材とする朝ドラが確実に放送されるであろう。となると、一体誰が主人公の人生のモデルに選ばれるのだろうか。　最有力の第一候補として思いつくのは、やっぱりコーエーの女帝、襟川恵子だろう。まさに日本ゲームの歴史をなぞってきた。シブサワ・コウとの夫婦愛や内助の功も描けるし、自らが女性向けゲームを開発する話も描ける。任天堂の山内親分と対等にやり合い啖呵を切ったりするシーンなんかも見どころになるだろう。しかしコーエーという会社が、あまり朝ドラ視聴者に有名ではなさそうだ。大人向けゲームが多いので、マリオやFFやDQと比べ「子供に夢を与えた」という脚本にしにくいのが難か。　他に第二候補として、スクエアでグラフィッカーをしていた渋谷員子か。アニメーター志望で職探しをしてたらゲーム未経験なのに出来たばかりのゲーム会社に誘われ、そこで才能を発揮しFFを作って世界的ヒットになるというストーリーがいい。井浦新が演じそうな坂口博信との掛け合いも面白そう。問題はスクエアの話だけでは脚本が半年持たないとこだろう。「半分、青い」みたいにゲーム会社の話は途中で切り上げられて田舎帰って別の夢に向かうとかになりそうか。　第三候補としては、Mobageを立ち上げた南場智子。ゲームクリエイターじゃないけど一大ゲームプラットフォームを作り上げた企業の社長の女一代記。その栄枯盛衰をどんなふうにでも脚本に起こせそう。",
    "bookmark_count": "210",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160616011953",
    "title": "http://anond.hatelabo.jp/20160615232432",
    "content": "「祇園精舎の鐘の声　諸行無常の響あり」はまさに天才の仕事というかグッとくる導入。それなのに、「遠く異朝をとぶらへば」とか書いてあるんです。もうね、阿房かと。馬鹿かと。お前らな、平家物語なのに新王朝の話始めてんじゃねーよ、ボケが。平家物語だよ、平家物語。なんか親子連れとかもいるし。親子揃って玄宗に叛逆か。おめでてーな。よーしパパ大燕皇帝に即位しちゃうぞー、とか言ってるの。もう見てらんない。お前らな、侯景の体やるからその席空けろと。平家物語ってのはな、もっと殺伐としてるべきなんだよ。昇殿をそねみ憤る雲上人の闇討ちがいつ始まってもおかしくない、刺すか刺されるか、そんな雰囲気がいいんじゃねーか。外戚宦官は、すっこんでろ。で、やっと本朝の話になったかと思ったら、「承平の將門」、とか言ってるんです。あのな、藤原純友なんてきょうび流行んねーんだよ。ボケが。得意げな顔して何が、康和の義親、だ。お前は本当に「おごれる心もたけき事も、皆とりどりにこそありしかども」と思っているのかと問いたい。問い詰めたい。小１時間問い詰めたい。お前、「前太政大臣平朝臣清盛公」って言いたいだけちゃうんかと。平家物語通の俺から言わせてもらえば今、大した高い身分の人の間での最新流行はやっぱり、琵琶法師、これだね。明石覚一検校。これが通の呼び方。検校ってのは目が見えない。そん代わり身分が高め。これ。で、それに壇ノ浦の戦を語らせる。これ最強。しかしこれを演奏すると次から平家の亡霊にマークされるという危険も伴う、諸刃の剣。素人にはお薦め出来ない。まあお前らド素人は、般若心経でも写経しなさいってこった。",
    "bookmark_count": "210",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191108192649",
    "title": "美少女が節税するアニメ",
    "content": "1話「転校生は社長さん！？」2話「税理士さんにおまかせ！」3話「深刻な申告もれ！」4話「えっ！寄付と節税が同時に！？」5話「年金もいるぞー！」6話「もらっただけで税金が！プレゼントトラップ！」7話「ぜんぶ経費じゃダメなんですか？」8話「イートイン警察！」9話「本拠地移転！あこがれの海外生活！」10話「時効は7年！」11話「しんじゃう前に使わないとね！」12話「おつかれ！涙の確定申告！！」※諸説あります※",
    "bookmark_count": "210",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200113130800",
    "title": "サザエさんの『これ』を知らない ",
    "content": "１．黒電話ばばあん家にあるが使ったことはない。２．廊下に立ってなさいドラえもんでも現役。３．勝手口。なんで入口2個あんの？　三河屋さんだけのため？４．三河屋さんちわーって来ない。昔から宅配サービスあったの？生協みたいに野菜とかも運んできてくれればいいのに。まだいるのか？　それとももうAmazon？なんかまだあった気がするけど忘れた。",
    "bookmark_count": "210",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130414225929",
    "title": "増田を利用したお金の稼ぎ方 ",
    "content": "こんにちはこんにちは。増田を利用したお金の稼ぎ方というのを考えてみました。・はてブユーザーが敏感に反応しそうなエントリーを書く　　※男女のこと、人生のこと、サイトを作った話など。突っ込みどころが多いほど良いです。すぐに200ブクマつきます。・2～3日置く　　※はてなブックマークやtwitterから「自然なリンク」がたくさんつきます。・情報商材などへ誘導するエントリーに書き換える。※タイトル＆はてブタイトルも以上、よろしくお願いします。はまちや２のブログ / ぼくはまちちゃん！はまちや２のツイッターはまちや２のタンブラー",
    "bookmark_count": "210",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20090625233802",
    "title": "彼氏について ",
    "content": "付き合って９ヶ月の彼氏がいる。趣味もお互いゲームオタクということもあって平時は楽しく過ごしている。付き合って最初の頃彼が時々言っていたのは「暴力を振るう人間は最低だ」だった。そんな彼は最近喧嘩（向こうは私が勝手に怒っているだけというが）をすると怒鳴り、物を投げ、家具を蹴り破損させる。ＤＶだと思う。暴力を振るう人間は最低なんだよね？と聞くとそうだね。と答える。先日、話題になった京教大のニュースを見て怒っていた。あれも暴力だが私に対する態度も暴力だ。結婚しようと思っていたので現在とても悩んでいる。今日の喧嘩の原因は料理について。彼は私の作った料理に対して決して「美味しい」だけは言わない。「美味しい」に「まぁ」がついて「まぁ、美味しい」「まぁ、いいんじゃない」そして「だけど」が必ず付く。今日作った肉じゃがに対しては「煮崩れすぎだろ」「なんでこんな風になるまで煮込んだの？」「じゃがいも足りないよ」「家の肉じゃがはね～」非常に煩い。「美味しいね」だけで終わっておけばいいのに後から後から文句が出てくる。彼に「文句言うな。うるさい」と言えば「文句じゃないよアドバイスだよ」と返ってくる。私が一人暮らしをしてから頻繁に来るようになった。料理をすれば毎回「アドバイス」が入る。作るのが本当に嫌になる。「言わなければお前なおらんだろ？」（料理が上達しないだろう？）「文句言うなって、アンタ自分が料理が上手すぎるって勘違いしてない？」「今日作った肉じゃがみてみなよ。これ完璧なの？」うるさい。一緒に居れば居るほど言われ続けるのかと思うと疲れる。そして喧嘩になり、彼は台所の食器棚に穴をあけて帰っていった。怒ると感情をコントロールできないのか？自分は微塵も悪いところが無いと思っているのか？彼の態度はどの成人男性でもあることなのか？誰か教えてください。",
    "bookmark_count": "209",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150730140030",
    "title": "とあるホテルでクレームが減った理由",
    "content": "私が客室清掃業務の現場責任者であるところのホテルで、その客室清掃業務でクレームが以前より減る傾向にある。当然毎日クレームを減らそうとみんな頑張っているけども、その大きな理由は外国人観光客が増えたからである。そう、クレームをつける大半は日本人なのだ。外国人も多く滞在するホテルで仕事をしていると、外国人と日本人の間には大きな違いがあると感じざるを得ない。部屋を綺麗に使うのは日本人であり、掃除に手間がかかるのは外国人の方である。しかしその反面、とにかく日本人は細くていちいちうるさい。大したこともないのに本気で激怒する客もいる。額縁の上を指でなぞると埃が指に付いた、このホテルは清掃員にきちっと教育してるのか！→たったそれだけの理由で一時間もフロント対応者に怒鳴りつけた。さすがにフロントの方もおかしな客だということでこちらにお叱りをすることはなかったが、そんな変なのは１００％日本人しかいない。外国人が全く文句を言わないということではないが、明らかに外国人観光客が増えてクレームは減っておりそこには疑いようのない相関がある。　「おもてなし」という言葉が私は大っ嫌いである。この言葉の裏に秘められた意味は、一生懸命もてなしますので高評価にしてくださいね、っていう見え透いた下心が見え見えだからである。そういう日本人的な下衆な考え方が日本人を高飛車にしたのではないかと思う。",
    "bookmark_count": "209",
    "category": "世の中"
  },
  {
    "masuda_id": "20140718205515",
    "title": "童貞エンジニアは重大なセキュリティホール",
    "content": "女に弱い童貞エンジニアはソーシャルエンジニアリングの格好の餌食。童貞の扱いにたけたサークラ女やキャバ嬢を使うことで、コンプライアンス違反になるようなことでも平気で行わせることが出来る。強固なセキュリティ、社内ルール、そんなの全く無意味。女に1万2万渡して、仕掛けさせれば、あらゆる防御策は無効化できる。女自身が行うなら、無料だ。無料。無料で一流のIT企業の情報を操作できる。こんな危険なことが、見過ごされてていいのだろうか。てんかんの発作がある人間が車の運転を制限されるように、童貞も重要な職につけないようにする等、仕事内容を制限するべきではないだろうか。",
    "bookmark_count": "209",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "209",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180816135239",
    "title": "moji＝文字が、世界的に誤解誤用されて行ってる！ ",
    "content": "来てくれ！誤用警察！助けてくれぇ〜！！日本の携帯電話に発祥した絵文字＝emojiが、Unicodeに取り込まれて世界に普及したのは皆さんご存知のとおりだが、そこからさらに発展して、アニメーションする絵文字としてアニモジ＝animojiとか、さらに自分の顔を形どったものとしてミーモジ＝memojiとかいうものが出て来てしまっている。もうそれは文字じゃない「絵」じゃん。このまま放っといたら、世界には「moji＝絵」だと思われてしまうじゃん。なんとかしてくれぇ〜〜！",
    "bookmark_count": "209",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170110123710",
    "title": "副主人公級の物凄い奴が話の途中で死ぬか退場して、後を継ぐキャラが2人組という作品を教えてください ",
    "content": "今の所デスノートしか思いつかん",
    "bookmark_count": "209",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140723142003",
    "title": " http://anond.hatelabo.jp/20140722233450",
    "content": "わたしBBAだからわかるけど、その寂しさは性欲だったんだな、と。今、性欲が枯れ気味だからちっとも寂しくないもん。だから言い訳でよく使われる「寂しかったから浮気した。」＝「性欲を持て余してたところに物欲しそうな男性が来たから浮気した。」だと思うよ。その寂しさ＝持て余した性欲を踏みとどまるか否かで人間か非人間かが変わるよ。",
    "bookmark_count": "209",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181108002853",
    "title": "結局の所、博士課程院生（文系）の民間企業就職って、そんなにいいも ",
    "content": "近年、諸要因に伴う労働プールの枯渇と求人倍率の上昇により、博士課程院生のキャリアパスとして、日本でもようやく民間就職が現実味を帯びつつある。例えば、この前も数学科？の博士課程修了の方が研究職を諸事情により諦め、民間就職にシフトしたことについての総括エントリをまとめ、バズっていた。http://wakabame.hatenablog.com/entry/2018/11/04/190441こうした潮流自体はもちろん喜ばしいことであると思う。しかし一方で、一人文社会科学系院生であり、かつ一応数年間民間企業で働いていた人間として、民間企業でのキャリアパスが確保されること＝バラ色の未来とはとても思えなかったという経験がある。これは、①本質的に博士課程院生を日本の民間企業で雇う際の歪み（特に非エンジニア職制の場合）と、②いわゆる「役に立たない」ことを研究している院生は、本質的に民間企業の価値規範にそぐわないメンタリティーを、大学院教育の中で滋養しているという二点に起因していると思う。というわけで、極めて私的経験かつ、まったくもってエゴイズムの塊のような問題提起をあえてしておきたい。これは、前述したような近年の博士課程院生の民間就職を過度に褒めそやす風潮に対し、挫折し結局研究業界に戻ってきてしまった人間として嫌味を言っておきたいという気持ちによる。コンサルと研究職、その似て非なる性質私は修士終了後、まあいろいろあって博士課程進学と同時に民間企業へ就職をした。コレ自体、かなりイレギュラーではある。仕事内容はまあ、詳しく言うと確実に特定されるので防ぐが、政策調査や地方自治体の計画策定コンサルである。官公庁の調査案件を請負、クソみたいな――時々インターネットで炎上するような――分析と鉛筆なめなめを行い、官僚様と政治家様の願望にそぐう数値をでっち上げる仕事である。で、これは当然のことながら人文社会科学系の研究者の価値規範と真っ向から相反する。というのも、私たち人文社会科学系の研究者は、扱うデータがどのようなものであれ、そのデータの分析においては仮説を用意したとしても、最初から結論を用意するということはしないからである。ところが、この業界――まあいわゆるシンクタンク業界なんだけど――においては、最初から結論が決まっているので、データ分析はいかに結論をでっち上げるかという方向に労力が注がれる。これはなんでそうなるかというと、この手の仕事がコンサルから派生しているからである。すなわち、元々コンサル業界の倫理観においては客の求める結論をはじき出すということがある程度正当化されているので（外コンのプレゼン術を名乗る本は多くの場合ただのごまかしである！）、それに基づいて目の前のデータを弄ることに抵抗がないのだ。ただ、そのデータを弄る際に、人文社会科学のスキルセットを援用するというだけなのである。で、問題はこのスキルセットが活用できるという理由でもって、人文社会科学系の院生がこの業界を志望し、実際雇われているという現実である。サンプルサイズは極めて少ないが、私の周囲を観察するのならば、このギャップにやられて会社を辞める人間は実に多い。特に「優秀」――ここでの「優秀」とはアカデミアでの評価である――な人間ほどである。事実、私は「優秀」ではないが、こうした現状に辟易して、言い換えるのならばアホなクライアントと上司の妄想に無理やり付き合うことに疲れて退職してしまった。批判精神の醸成って、日本企業においては完全なディスアドバンテージなんだよねなぜこうなるのだろうか。それは、人文社会科学系の教育カリキュラムの価値規範が、現代日本企業と致命的にあってないからであると思う。よく人文社会科学系の先生は、「常識を疑うこと」や、「新しい仮説を立てること」を大学教育の美点として強調する。私ももちろんこれらのことが本質的に良いことであることには同意したい。だが、これが現代日本の新卒就職においてよく働くかといえば、まったくもって嘘である。というのも、少なからぬ日本企業においてこれらのスキルが必要となるポジションは、多くの場合前頭葉が退化した老人によって占められており、我々若手社員がやりうることは、老人が出した意味不明な結論に向けて数字をでっち上げることだからである。この作業は、前述した批判精神と真っ向から相反する者である。私たちは、今まで培ってきたスキルセットをもってクソの世話をするのだ。であるからにして、私は現在のアカデミア教育は、少なくとも人文社会科学系に限るのならば、民間就職に対し逆作用しか生み出していないと考える。ただ、これはアカデミアが悪いとは必ずしも言えない。繰り返すがこれは高スキル社員を作り出せず、無駄に高コストなジェネラリストという名の無能を社内に飼いながらスペシャリストの下請けを買い叩くという、日本大企業の伝統的構造に起因しているからである。鶏が先か卵が先かは言い難いが、そもそも日本企業において、一部理工系エンジニア（計量系の経済・社会・心理なども含めてもよい）以外は、「無能」――ここでの「無能」とはアカデミックにおける「無能」を意味する――でなくては生きていけないのである。というわけで、現状の日本大企業の構造をそのままにしていては、博士院生をふくむ多様なキャリアを持つ社員の活用なんかできっこないし、実際出来てなかったよ、ということを本エントリは主張するものです。というわけで金はないけどアカデミック最高！好きなことを好きにやれる環境って、結局俺たちには大学しか無いの。俺たちには理研も産総研も産学連携ベンチャーもない。同情するなら金をくれ。役に立たない研究しかしないけどね。",
    "bookmark_count": "209",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190219143758",
    "title": "普通のラーメン",
    "content": "分厚いチャーシューが乗っかってたりすごい濃厚だったりそういうのもおいしいとは思うが食べたい時が限られるその点これといった特徴は無いけどどのテンションの時でも食べられる「普通のラーメン」って実はすごい存在なんじゃないかと思った",
    "bookmark_count": "209",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160902123239",
    "title": "なんでラーメンってネットで叩かれないの？ ",
    "content": "いやさ、「謎ポエム」とか「腕組み」とかラーメン屋自体が叩かれる？ことはあってもラーメン好きなやつを軽蔑する風潮ってほとんどないよね個人的にラーメンが好きってウェイ系の趣味というか…マイルドヤンキー的というか…うまく言えないけどタバコプカプカしながら爆音でエグザイルを垂れ流し黒の軽ワゴンでパチンコ屋へ行く好きな漫画はワンピース週末は「地元」の「仲間」とバーベキューで「絆」を深めるぜみたいなネット民が大嫌いな層向けの趣味な気がするんだよねネットに浸かった人たちの中で「エグザイル最高！」とか言えば十中八九馬鹿にされると思うんだけど「趣味はラーメン屋巡り」と言ってもそんなに馬鹿にされない、むしろ話が盛り上がることすらあるように見える別に個人的にラーメン好きを叩きたいとかいうわけじゃないんだけどなんでかなあとネット民、特にネットに頭の先まで浸かった増田的にラーメンってどういう立ち位置の趣味なのかなあと気になる※ブコメ読んで追記自分は昔東京に住んでたことがある地方民(人口100万未満の県)なのですが確かにブコメで言われているとおり東京のラーメン屋ってオタクっぽい風貌の人が多かった気がします逆に地方のラーメン屋はDQN(マイルドヤンキー？)っぽい人が多いです自分の観測範囲の話ですが不思議なものですとにかく僕のこのラーメンは「DQN的」な「趣味」というのは東京的な感覚と田舎的な感覚がごっちゃになって生まれたのかもしれません",
    "bookmark_count": "209",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160819054903",
    "title": "リスカの代わりに毛を抜いていたら ",
    "content": "もうすぐパイパンになりそう。クリトリスの上らへんが一番痛くて、残すところあと5×5cmくらい。こんなに狭範囲になったのはじめてでおもしろい。なんかちょびひげみたい。最初に抜き始めたのはIラインだ。もともとうっとおしく感じていたこともあり、どんどん抜いていった。しかもそんなに痛くない。ちょうどいいくらい。まじでびっくりするほど痛いのはVライン。目をつぶり、歯をくいしばるくらい。毎日1〜5mmずつくらい抜いてる。ぴょこぴょこ生えてくるのも見つけては抜いてる。悲しいことや辛いこと、不安でどうしようもなくなると、「いかんいかん」と思って抜く。つるつるになってよかったのは、・清潔な感じがする・ムレにくい・生理のときのサッパリ感が異常・パンツから毛がはみ出ないくらい。なにより、リスカと違って、痛いのに傷が増えない。血が出ない。やってるうちに真剣になってくる。集中して、感情が無になる。つるつるのすべすべの肌を見ていると、パンツ脱いでるのが間抜けな気持ちになってくる。パンツ履いて寝るかーと思える。リスカやめたいメンヘラにおすすめだよ。〈追記〉2016/09/08めっちゃブクマついててびっくりしました！こんなことってあるんですね。実は、無法地帯を全て毛抜きで抜いてたというわけじゃないんです。以前から、Iだけは時々思い立ったら毛抜きで抜くという生活だったんですが、最近ブラジリアンワックスをしたんですよ。Vは少し残して、IとOはツルツルに。（ブラジリアンワックス、知らない人はググってね！思ったより痛くないよ！）それ以来、夜な夜な、残ったVを減らしつつ、生えてきた毛を抜いているのが現状です。生えてきた毛は細くなってるからか全然痛くないです。だから痛みを求めるというよりもただ「処理する」という側面の方が大きくなってきています。・代替行為としてどうか傷跡は普段めちゃくちゃ隠してて、リスカしてたこと自体を後悔・反省しています。でも、たまに切りたくなるときがあるので、そういうときにアンダーヘアの処理をすればいいのか！と思い立ちました。毛抜きで処理することのデメリットよりも、リスカをしないことの方がマシかなと思ってこのスタイルを続けています。・埋没毛私の場合、なってません。細い毛がちょろちょろと素直に生えてきてます。「毛抜き VIO」とかで検索していると、埋没毛になるよ！とか、生えてくる時痒いよ！とかリスクがいろいろ書いてあるけど、このスタイルで不都合を感じたことはとりあえず今までありません。体質でしょうね。・5×5cmお見せできるもんなら見せてあげたいんだけど、これがものすごいちょびっとなんだよ！元々毛深いのもあるかもですが。でもみんな手入れしてなければそれなりにボーボーなんじゃないかな？素人モノとか見ると結構ジャングルな人いるじゃないですか。・抜毛症かつて受験期とか髪の毛抜いてたんで、それの延長かもなとは思ってます。禿げたりまではしなかったけど。髪の毛触って癖毛を見つけると片っ端から抜いてました（大学入ってから読んだ川上未映子のエッセイに同じことが書いてあって共感した）。ただまあ、頭にハゲができちゃうと日常生活に支障が出てくるかもしれないけど、下の毛ならツルツルになっていいことばっかりだから特に問題は無いのかな？と思っています。確かに、精神的に落ち込む事は多く（PMSがひどいときは自殺を非常に強く意識するレベル）、かなり困ってるので、カウンセリングとかはちょっと前向きに検討します。ありがとうございます。なんか長々と書いちゃった。ごめんね！",
    "bookmark_count": "209",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181114001032",
    "title": "将棋って時間泥棒過ぎじゃない？ ",
    "content": "保育園年長男子を藤井聡太くんみたいにしようと思って（というのは冗談で本当は最近彼がテレビゲームとYouTubeばかりでゆっくり母と向き合う時間が減ってるのを危惧して）公文の将棋セットを購入した。駒にはちゃんと進める方向が矢印で示されているので初心者でもすぐ楽しめる。最初は歩なし将棋にすると分かりやすいとあったので、さっそくその通りに始めたのだが、これが全然終わらない。午後６時半から始めて1回目が終わったのが８時半（これは私が勝った）どうしてもと息子が泣くので2回目、終わったのは8:40（ぼんやりしてたら一瞬で私が負けた）その後慌てて晩御飯。食べ終わったら帰宅したパパと対局で終わったのは10時。（勝負がつかなかったので無理矢理やめさせた）これ普通に歩も含めてやったらもっと終わらんよね？みんなどこにそんな時間あるの？それとも息子も私も完全初心者だからこうなるだけで、慣れてきたらもっと速いの？てか、将棋趣味の人って結構いるみたいだけど、どこにそんな時間あるの？",
    "bookmark_count": "209",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180815164454",
    "title": "男の人っておっぱいの静止画でなんで興奮するの？ ",
    "content": "おっぱいって弾力感とかふにふに感を味わうもの（推測）だと思ってるんだけど動画ならまだしも動きもしないただそこにあるだけのおっぱいに何を感じてるんだろう…と自分のおっぱい揉みながら思った興味あるから教えてほしい",
    "bookmark_count": "209",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "209",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191009203028",
    "title": "食べ物の好き嫌いがない・・・。 ",
    "content": "食べ物なら何でも食べられる。にんじんでさえ平気だ・・・。難なく食べられる。周りにこれをいうと凄い驚かれて尊敬のまなざしを向けてくる・・・。でも俺は驕り高ぶったりしないし、好き嫌いがないことを声高に自慢したりしない。自分にとっては日常のことだから。",
    "bookmark_count": "209",
    "category": "暮らし"
  }
]