[
  {
    "masuda_id": "20200525185824",
    "title": "確かに世間のフェミニスト像は変わってない？ ",
    "content": "昔は｢頭いいブス｣だった。ブスっていうのは要するに田嶋陽子先生みたいな世間受け狙わないスタイルへの中傷だけど。　今は｢頭悪い美人｣なイメージ。美人っていうのは要するに自分の容姿を世間受けする感じに管理して活用もしようというスタンスのことだけど。　　誰とか具体名挙げると問題あるから挙げられないんだけどこう、本業とか美人業の能力が中途半端だった人が、ステップアップや存在感増強のためにフェミニズムにいっちょ噛みする感じ。　｢頭のいいブス｣と違ってリア充系なので機を見てしゃしゃり出て目立つのは上手いけど、そこからが続かない。議論を支える知能が全然ない。ディベートの訓練も受けてない。苛立つと掲げた理念と矛盾するような暴言も吐いちゃう。そしてすぐ涙ぐんだり少女返りしたりする姿を見せて被害者ポジションに逃げ込む。　きっと｢頭のいいブス｣だって今もいるんだけど、｢頭悪い美人｣のような露出欲や功名心はないためこのネット時代には前に出てこない。　フェミニズムの名と威光は｢頭悪い美人｣に占領されてる状態。｢頭悪い美人｣は勝手に持ち出した旗への理解も支える知的腕力も覚悟もないので、大したことない問答でもすぐ窮地に陥り、そうすとすぐ女の子っぽく涙ぐむ(｢頭いいブス｣はそういう醜態を自らに許さないので頭よくなってる)。かくして｢フェミニストは目立ちたがりだけど議論は全くできないだらしないバカ｣の出来上がり。　昔のフェミニストは｢ブスのひがみ｣だの｢ワケわからん難しいことをいうヒステリーおばさん｣だのいう敵意や嫌悪は向けられていたけど、今のフェミニストのように｢言ってることもやってることも見え透いてる頭悪くてすぐ被害しゃぶって泣く馬鹿ねえちゃん｣のような侮りは受けていなかったと思う。　　つまり何がいいたいかというとフェミニズムは｢頭いいブス｣が牽引していった方がベターじゃない？｢頭悪い美人｣を排除する必要はないけど、頭悪い人間達が目立つポジションを軒並み占めているのは頭よい人達の不甲斐なさだと思う。　　追記mogmognya 自分が気に入らないことを言う相手を「ブス」か「頭悪い」ことにして留飲下げる系の情けない文章がホッテントリに上がってくるということは、コロナ騒ぎも本格的に収まってきたんだなあと。あのさあ。この文章は「頭悪い」人のことは批判してるんだけど「ブス」のことは全く悪く言ってないよね。ていうかそもそも「ブス」のことをブスだとすら言ってないわけ。　エントリ自体が要するに、この人みたいに読解力滅茶苦茶な人とかがでかい顔をしないでほしい、っていう話なんだけど。　　n-naname アベプラで小島慶子が「性差別のない世界が良いと思うなら男も女も関係なく皆フェミニストだ」と言ってて納得した。こういうフェミニストのレッテル貼りは分断煽るだけで不毛だし、いつまでも前に進めないんだよな フェミニスト2020/05/26分断を煽るっていうけど「頭の悪い美人」は分断を煽る側のムーブをしますよ？だってそもそもあなたのような分断しちゃダメだ！とか言う高邁な理想自体ないもの。自分がちょっと付随議論を支えられなくなれば「私が叩かれた！」ってなって「この名誉男性」とか「きもいどうてい」とか言い出しちゃったりするでしょ。　life_love 田嶋大先輩はじめ諸先生方のおかげで、すそ野が広がったってことだよ。なぜA or Bの発想なんだ？A+Bだよ。ブスでも美人でも女性と言うだけで受ける不利益があるんだよ。2020/05/26あのさあ。「頭悪い美人はフェミニズムから排除しろ！」とか言いましたか？頭良くてディベート出来て議論構築できる人が目立つべきだ。頭悪い人が目立っている状況は好ましくないという話をしたんです。　「頭悪い美人をいじめて下がらせろ」　ってどこにも書いてませんよね？「頭いいブスがもっと前に出てほしい」って書いてるんですよ。あなたが「美人」か「ブス」か（これは当然あなたが男性でも適用できるカテゴリですよ、ここまでちゃんと読んでて頭が健常な人は誰でもわかる通り）知らないけれどもあなたは頭が悪いです。　kuzumimizuku フェミニズムに限らず、「声のでかいバカ」ほど可視化され、目立ちやすくなって、真面目に頑張ってる人まで一緒くたにされて報われない世の中になったなあとは思う。2020/05/26 そうね。男性フェミニストの代表は？って言われたら悪意とか悪ふざけとかじゃなく「勝部元気…」って浮かんじゃうでしょ。　nyakapokonyakapoko 「本当に困っている」って想像は出てこないのか。2020/05/25「頭悪い美人」は結局フェミニズムを使いこなせないのでかえって困った立場に陥ってる事例の方が多く見える。彼女達が本当に困ってるんなら「頭いいブス」が寄って行って頭使うことを担当して助けてあげられてるならいいけどなんかほったらかされてるように見えるよね。私もめんどい。　komahana 女としての価値が低いものがフェミニストである、と思いたい人が一定数いる。昔は「バカ」よりも「ブス」な女の方が価値が低かった。今は「ブス」よりも「バカ」の方。2020/05/26「女としての価値」というボンヤリした概念を「男から見た利用価値」だとして、今でもバカよりブスの方が価値低いと思うよ残念ながら。　フェミニストがその「女としての価値」が高い存在だぞ、とアピールする為なら「頭悪い美人」は役に立つけどそれ凄いくだらないアピールだしそんなとこで勝負してどうすんの、と思う。　昔の「頭いいブス」はそういう価値基準を一切拒否したうえで頭の良さで勝負してた。「頭悪い美人」はちやほやされる面もあるけど、ブスじゃないので価値があるし、頭悪いので侮りやすい。やっぱり「頭いいブス」のほうがよくない？　　rocoroco3310 こうして思想信条の問題すら「美人かブスか」を争点にせざるを得ない増田の様な存在が、フェミニストの必要性を世に知らしめるのだ2020/05/26誰がそんなことを争点にしてるの。そもそもブスも美人もカッコ付きで散々内容物を限定してお断りにお断りを重ねてるのにな。私が論じてるのは徹頭徹尾「頭のよしあし」で、それは思想信条の問題に直接影響する。あなたという頭の悪い人が相手の話の正味すら捉えられずに口から無駄な排泄物を吐き出してるように。　　　というかもうこの人誤読とかそういうレベルですらなくて「ブス」や「美人」というこの人にとって刺激の強い単語以外何にも頭に入ってないよね。こういう人がしゃしゃり出てくることやこういう人に丁寧に「お前はどうバカか」レクチャーしてあげることの価値が全く分からない。小学校の先生は生徒の成長と未来を信じて辛抱するんだろうけど、成人ずみのバカを相手にする場合は？　font-da 私は昔から一貫して「ブス」と「バカ」の二大罵倒語を頂戴しているので、「もの申す女への悪口はワンパターン」という結論でいいんじゃないかなあ。この手の悪口を言われてないフェミニストは見たことないわ。2020/05/26「ブス」は一切意に介さなくていいけど「バカ」は本当にバカな可能性があるので「font-daの言い分がどのようにバカであったか」まで具体的に説明しながらバカだと言ってくる人間の話は検討した方がいいと思う。「私がバカだと言われるのはモノ申す女だから」と言ってスルーしてたらほんとにバカで、治療の機会を逸するという可能性もある。　brain-owner フェミニズムは男女平等を目指してた。そしてそれは知性ある人の世界では達成され、バカな男の世界では永遠にムリな事が解って来た。今のフェミは男女平等から女性上位を狙ってる。それは知性ある人にも嫌われるこのコメントの矛盾点は簡単です。「知性のある人の世界」そんなもんがどこにありますか「平等の達成」有史以来存在したことがありませんし、これからもそれは無理です。人間は頭が悪く差別する存在であるため。「バカな男の世界では」男はバカですが女もバカです。ウジャウジャと、掃いて捨てるほどいっぱいバカがいます。「今のフェミは男女平等から女性上位を狙ってる。」一部ラディカルな人達にそういうのもいるかもしれませんが、いまフェミニズムに起きてる障害はそういう悪意の為ではなく単に頭の悪さの為に見えます。　Arturo_Ui 正面から議論を挑む度胸も知力も無いのに、「女性の行うことは劣っている」という無前提な思い込みがあるから、とりあえず腐そうとしているわけだ。「変わってない」のは世間ではなく増田だろう。 お前に届け新型コロナ2020/05/25この人ってなんかid覚えてるんだけど、威勢がいいわりに頭悪くて増田の追記でよくけちょんけちょんに反論されてペッタンコになってるひとだよね。　確かこの人はブコメでもよく喧嘩してて、気に入らない・反論できないidは「ブロックした」と宣言して勝ち誇る癖があったはず。なので、「正面から議論を挑む度胸も知力も無いのに」ってまさにこの人らがよく言われてた罵倒だった気がするけど悔しかったorかっこよく感じてしまって使うことにしたのかな。　　追記２natukusa 数日前にも書いたが、女叩きや性質叩きをする輩は、増田みたいに本人は冷静で常識的なツラして文面全てで叩いてくる。そういうネットの女叩きの反発で「フェミ」に傾倒する女性が増えたって話もあんね。じゃあこの文のどこが女叩きなのか具体的に述べてください。ちゃんと述べられたら私は心から謝って改めます。述べられなかったらあなたがその誹謗中傷と頭の悪さを謝ってください。頭の悪さは改まらないでしょうか。　これは明確に白黒がつく世界です。あなたが卑怯にも自分の主張すら説明できず無言で逃げ出したりしない限り。さあどうぞ。tomoya_edwtomoya_edw ブスやバカは文脈で読むべきでないかな。本来本文で補足することだと思うけれど、ここではちゃんとイメージは示されている。悪口合戦時の言葉を大事にしていない時のブスバカと一緒にするのは浅い。/ 靴の人かな。2020/05/26 「文脈で読む」なんて高度なこと求めてないんですよ。本文の先頭で「このエントリでのブスと美人の定義」を明確に示してる（そもそも顔面や身体の造形の話ですらない）んです。それすら読まずにとんちんかんな反論してくる人はもう無理でしょ。ブコメのバカの中でも半分以上はそのレベルからの根本的バカです。　これだけ知性を問う話をされてる場所にバカ丸出しで突撃してきてバカを誇ってるんです。すごくない？　kincity 「ブス」と「バカ」の2軸でしか女を評価できない方々…それって小学校の教室に必ず居たやつじゃね？w 語彙力…頭が悪くてこれっぽっちの長い文章も読めないので「ブス」とか「美人」とか「バカ」のような単語だけ拾って小学校時代のアングルでコメントする人。小学校から頭があんまり成長してないのは誰なのか考える・・・のも難しいんだよねきっと。　hisa_ino 「具体名挙げると問題あるから」田嶋陽子がブス、はＯＫなんだ。へー。2020/05/26田嶋陽子は「ブス」です。私は「ブス」の具体名を挙げることに躊躇していません。「ブス」なことは欠点だと思っていないので。　これはかっこつきでないブスについても同じです。　私が憚ったのは頭悪い人の具体名を挙げることです。頭悪いことは恥ずべきド級の欠点だと思っているので。　こんなことは健常な頭してればらくらく読解できている筈なので、あなたも頭が悪いです。　また、はてなidなど実名ではないこと、なにより直接かかってきていることから、頭悪いはてなidを名指しすることは躊躇していません。ついでに私がついうっかり具体名を出してしまっている著名「頭悪い美人」は勝部元気です。　REV 行動に対する「批判」はありうるが、容姿に対する「誹謗中傷」は避けるべきってさっき言ってなかった？「バカ」も批判に該当しないような気もするが、「バカをバカと言って何が悪い」って人も多いからな。「さっき」って何の話か分からないので書き間違いでなければ人違いかなにか？「ブス」というのは議論で勝てない頭悪い人間の悪罵ですがしょせん負け犬の遠吠えだし、「ブス」と思われないように頑張る必要はないと思います。　「バカ」は、きちんと相手の言い分に反論したうえで「バカ」とつけるのは相手への評価です。反論できずにただ「バカ」と言ってるだけなら遠吠えや逃走ですね。　　skgctom 気に入らない事言う女を「黙れブス」と言って黙らせてきたらブスじゃない人が黙らずに出て来るので、今度は「黙れバカ」と言ってまた黙らせようとしてるだけじゃね？2020/05/26「黙れブス」は完全に負け犬の遠吠えなので言われた人の勝ち。議論を支えられない人がフェミニストの顔になってるのは「黙れブス」の時代より質的に悪化してると思います。「黙れブス」と言われるフェミニストは知的に相手を圧倒し恐れられていたんです。今は侮られてる。　minamihiroharu どんな人間がこの文章を書いたかを思えば、無視で構わない文章だよねえ。2020/05/26頭悪い人間が日々どういう処理で生きているかが一目でわかる名文だと思わない？論理的にきちんと反論できなくても「これを書いたのは悪い奴だから無視で構わない！」っていう。ダメな大学生の「この授業は小難しくて社会で役に立たないと思うから捨ててもいいコマだよねえ」と同じなので際限もない。要は自分の悪い頭を甘やかして負荷のかかるシーンを回避してるだけ。バカが治るわけもない。　ysync ブスの定義はしっかりやってるのに、バカの定義がガバガバで悪口に落ちちゃってる…。2020/05/26 リスト書くまでもないと思ってたからだけど、確かに書いた方がいいので今更書きますね。　私はなんら高度な物は求めておらず、「書いてあることを書いてある通りきっちり受け取って応答が出来る」ならバカではないと思っています。その際の応答が賛成か反対かはもちろん問題ではありません。　そんなの出来なかったら知的障害でしょ！と思うかもしれません（私も昔はそう思ってました）が少し抽象的な内容が含まれたり、少し長かったり、少し言葉の定義を記憶しなければいけなかったりする文だと8割以上の人がまともに読めませんし会話も出来ません。　　追記3https://twitter.com/komahanachan/status/1265187661347602432→頭悪いと判断しているのは貴方なので、本当にその人が頭が悪いのか、私には判断つきかねます。人は自分好みの考えを持つ人間を「頭良い」と判断したいですし、嫌いな人間の考えは「バカ」と言いたがると思う。お互いの知能が違いすぎると話が理解できない、という話もありますし…貴方の知能がどれくらいなのか分からないので何とも言えませんが…一般論としてご指摘はその通りですが追記を見て一目瞭然の通り、私は自分と意見が違っていても「まともに応答が出来てる人」にはきちんと接していますしバカだと思っていません。　私は頭の良し悪しを言うときに主張に対する価値判断は入れていません。１．「相手の話を読んで普通の応答（強く反対でも可）出来るか」２．「自分の主張に論理的検討を入れているか」３．「ちょっと窮地に陥った途端反論を放棄して泣きを入れたり被害者ぶったり人格攻撃に逃げたりしないか」などのようなところを見ています。今回追記でバカ呼ばわりしてケチョンケチョンにしたブコメはいずれも１すらクリアしていない人たちです。　→頭の良さで人間の訴えを判断することは間違っています。頭の良い人間だけが主張できる、話を聞いてもらえる。逆に頭の悪い人間が何かを主張してもまともに聞いてもらえない。そういった状況はおかしいです。まず、バカにも主張する権利はあります。そこは一度も否定していませんからちゃんと読んでください。問題は、それに対して反論する権利もあることです。上で見た１もクリアしていないようなバカは私はケチョンケチョンにします。こんな人達はどのような場でも目障りです。　そして今回私が述べた「頭の悪い美人」は２や３の中間ぐらいをフラフラする存在の想定ですが彼ら彼女らはフェミニズムに敵意を持った人間から議論を挑まれたときにやはり戦線を支えられません。ですから「フェミニストはガバガバな主張をして突っ込まれて反論できなくなって泣く頭悪い美人」という構図が出来上がりこれはフェミニストにとって良くない状況です。　前に出てフェミニストとして世間に認知されるのは「頭いいブス」である方がよく、「頭悪い美人」にそのポジションが占められてる現状は「頭いいブス」が不甲斐ないこと。というのが最初に書いたことです。　頭の良い人、頭の悪い人、美しい人、醜い人、みんなフェミニストで良いですし、主張することは否定されることではない。あのねえ。特定の誰かに主張する権利はないと書いてありましたか？「頭の悪い美人を排除せよ」という話をしましたか？具体的に抜き出してみてください。この問答は追記で２度目です。私は誤字等除き本文を書き換えたりしないので隅から隅まで読んでみてください。頭悪い人が代表的フェミニストとして認知されている今の状況はフェミニストにとってよろしくないという話をしたのです。　もしそんなことで否定されるのであれば、フェミニストではなく、フェミニストの話を聞く人の問題だと思います。世間がフェミニストに好意的であることを期待しながら「頭悪い美人」を旗頭にするより世間がフェミニストに好意的でないことを認めてきちんと議論できる「頭いいブス」を前に出す方が良くないですか。必ずしも好意的でない人たちと折衝するときの隙の無い身だしなみ、程度を提唱しているのですが。　　余談また余談として、私のバカに対する処遇についてですが私はバカは「お前がいかにバカであるか」を説明したうえで罵倒します。特に１は許しませんので徹底的です。２や３についてはあーあと見てるだけですが、２は気が向いたときは酷く言います。これは主張する権利の否定や圧迫ではありません。みんなそういう荒野に生きています。　私はバカに対してその人の知能を憎みますがその人の命は憎みませんので発言者の身元に対して攻撃するとかそういうことはしません。（バカほどそういう分別がつきません）全員匿名でidの世界などは私にとっては居心地がいいです。バカをひっぱたくことに何の躊躇も要らないため。",
    "bookmark_count": 196,
    "category": null
  }
]