[
  {
    "masuda_id": "20200312183815",
    "title": "anond:20200312183739",
    "content": "はてブの人たちの言うことなんて信じたらあきまへんえ",
    "bookmark_count": "1206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091223141728",
    "title": "",
    "content": "　人の話の聴き方が上手い人には共通する特徴があって、それは列記するとこのようなことだと思う。　１．人の話をおもしろがって聞く。　２．なにか広がりそうなところがあると、そこを聞いてみる。　３．相手がなにを話しても、攻撃的にならず、たしなめ方が上手い。　４．自分の話もするのだけど、それはあくまで対比としてする。　５．自分の話をするときは、たいてい、一歩下がった位置でおもしろおかしい失敗譚が多い。　６．相手が話したがりそうなところを見つけるのが上手い。　７．話し手を全肯定する。　８．ちょっとぐらい矛盾があってもつっこまない。　９．相手の話を否定しない。　etc……　これってなんなのだろうと考えると、ホスト・ホステスの話の聴き方に近い。　ひとことで言えば、話し手を主役にするのが上手い人なのだと気付いた。　上司にすごく話の聴き方が上手い人がいたことがあって、課長待遇ぐらいの人だったのだけど、バイトの女の子に話しかけるのにも、ほんとにこんな感じで、そのバイトの女の子を主役にしてしまう。それでいて、なんで話しているのか、と言うところはちゃんと用意してあって、仕事の邪魔なんじゃないかと思わせないだけの配慮もあった。手練れだった。　あからさまに話の聴き方が上手い人の特徴を思い出してみるとこんな感じ。　それを見ながら、あー、こうやって話って聞くんだ、と思った。",
    "bookmark_count": "1206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140103224112",
    "title": "【追記あり】元露出狂が綴る防犯対策 ",
    "content": "数年前に下半身を見せて逮捕されました。余罪も相当ありました。クズです。こんな僕に何ができるだろうかと考えた時に、ふと浮かんだのは犯罪者目線で防犯対策を書くことでした。私は尾行露出専門です。尾行中にこういう事されると嫌だ、逆にこういう事されると嬉しい、といったことを書きます。１　携帯電話はご褒美です。夜道の携帯電話は隙を見せているだけです。携帯電話を持っている女の子を見ると「おっ、あいつは尾行しても気づかないだろうな」と思って、積極的に狙ってました。「電話で話している時に、ちんちん見せちゃったら助けを呼ばれるんじゃないの？」って思われるかもしれませんが、大丈夫です。助けを呼ばれたとしてもすぐに相手が駆けつけてくるわけではありませんから。２　コンビニに避難されるのは少し嫌だけど決定的ではないこちらの尾行に気づくとコンビニに入ってやり過ごそうとする人がいます。これはまあまあ効きますね。特に店員さんに話しかけているのを見ると、僕は一目散に逃げてしまいます。フリでもいいので、店員さんに話しかけるのがいいでしょう。ですが、お店に入ったくらいですぐに諦めることはありませんよ。一度「見せたい」モードに入るとなかなか抜けません。何もなければ、コンビニから出てくるのを待つだけです。コンビニで出待ちをしている時に他のターゲットを見つけた時はそっち行きますけどね。お店に入っただけで「巻いた」と思わないで下さい。３　明るい道でも関係ない明るい道を歩くのがいいといいますが、防犯上はあまり関係ないでしょう。ずっと明るい道を歩いて帰れるのならいいです。しかし、最終的に暗い道に入るのであれば意味がありません。暗い道に入った瞬間やられます。明るい道を暢気に歩いている女の子を見つけて尾行して、暗い道に入った瞬間やったことは何度かあります。明るくて人通りの多い道を歩いていると尾行に気づきにくい事があるので注意して下さい。４　立ち止まられるのは嫌だ地味に嫌なのがこれです。こっちが尾行している時にぴたりと立ちどまられると、こちらは困ります。ターゲットに合わせてこっちが止ると尾行が明らかにばれますし、追い抜かしてしまうと尾行にはなりません。人通りがある内に「尾行されてる？」と思ったら立ち止って見て下さい。うしろの男が不自然な行動を取り始めたら要注意です。靴紐を結び始めるとか携帯をいじって止るとか。５　方向転換これが一番嫌でした。こちらが尾行をしていると、急に１８０度ターンをして真逆の方向に歩き始める子がいるのです。これは参りますよね。その子に合わせて、こちらも１８０度ターンをしたら怪しすぎます。そういう時は、素直に諦めていました。１８０度ターンをしてもうしろについて来る奴がいたら、それは痴漢です。注意して下さい。※180度ターンは「その場で」180度回転しなくてもいいです。旋回をして、今までの進行方向とは180度逆の方向に行けば大丈夫です。。６　大声を上げる。当然嫌です。しかし、余罪が相当あった私ですが、大声を上げる人に遭遇したことはありません。『私は変態にあったら大声あげるもんねえ』って思っているあなた。多分、いざとなったらできません。せめて防犯ブザーにしましょう。（防犯ブザーも遭遇したことありませんが）７　結局は助けを呼ぶのが一番色々と書きましたが、はっきり言うとどれも決定打にはなりません。僕たち変態の天敵は警官です。警官を召喚して下さい。４立ち止まる，５方向転換　などのテクニックで尾行されてるとはっきり判ったら、躊躇わず電話です。多くの女の子はこちらが尾行している事に気づいた後も、何故か警察を呼びません。僕たちはそこにつけ込みます。手遅れになる前に電話をして下さい。電話が無理なら、お店に入って店員さんに言うのがいいでしょうね。防犯カメラがあるのでこちらも近づけません。ですが、２にも書きましたようにコンビニなどに入っただけでは対策にはなりませんよ。８　実際に股間を見せられてしまったら無視を決め込め警戒をしても見せられる事はあります。そういう時はただただ前を向いて歩いて下さい。「きもい」とか「ちいさい」とか「やめて」とか全て僕たちにはご褒美です。無視が一番嫌です。結論変態の性欲を舐めてはいけません。ちょっとしたことでは諦めない変態も多いでしょう。とにかく、助けを呼ぶ以上の事はないことを覚えて置いて下さい。※なんか質問があればどうぞ。追記Q なんで捕まったの？A路上専門ですが、世界を広げるために電車にも進出してみたところ腕を捕まれました。Q　露出の何がいいの？A　相手の目を陵辱することです。自分の汚い物がかわいいあの子の目に焼き付く事を想像して興奮しました。また、かわいい処女の子が人生で初めて見る勃起した物が自分の物だと思うだけで興奮しました。露出狂は自分の恥ずかしい姿を見られたいMと、恥ずかしい姿を人に見せて嫌がらせをしたいSがいますが、私はSでした。Q　立ち止まるのは露出狂じゃなかったら危なくない？A　立ち止まる、方向転換などのテクニックを使う時は周りに歩いて居る人がいるときに使って下さい。誰もいない時にやったら、ただのチャンスタイムを演出していることになります。Q辞めるにはどうしたらいいの？A　捕まるまで無理です。捕まっても再犯率高いです。しかし、人生を充実させたらいいかもしれません。僕は人生でうまくいかないことがあれば、露出の頻度が高まる傾向にありました。Qレイプに発展する可能性は？A僕はないです。しかし、見せた後に触るというコンボ技をする人はいるらしいです。ですから、見せる→触る→レイプという連携技を使ってくる可能性は否定できないでしょう。（よほど性犯罪の才能？がないと無理だと思いますが）なんにせよ、変態からはとにかく逃げて下さい。※　注意「露出はたいしたことじゃない」的なコメントは控えて下さい。「え？　たいしたことじゃないならまたやっちゃおうかなあ」って僕が思っちゃうかもしれません。（他にもこれを見ているかもしれない現役プレイヤー）。僕たちの病気は根深いのです。理由さえあればいつでもやっちゃうのです",
    "bookmark_count": "1204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130302105531",
    "title": "eneloopを残すつもりだったPanasonicと独占禁止法と国際経済競争",
    "content": "http://anond.hatelabo.jp/20130301155027このエントリーに触発されて書いてみる。EVOLTAとeneloopの新型のデザイン変更とその反応についてだ。もと増田氏のエントリでは、技術的な革新性と歴史、と言う切り口で語られたので、経営的、経済的な話からeneloopブランドがどうしてこうなったかを考えてみる。簡単に言うと、独占禁止法の関係でeneloopの生産はライバル社に売却された。現状eneloopはライバル社から購入されている状態だから、できるだけ早く軟着陸させEVOLTAブランドに統合しなければならないと言う事だと思う。Panasonicはeneloopブランドを高く評価している。評価している故に生産と同時に売却され、eneloopのシェアが他社に渡り、自社の電池ビジネスが脅かされる可能性を排除する必要もあった。だからこう言う事態になっているのだと。（なお、この記事中の記事引用における強調は、全て引用者によるものである）三洋の歴史とPanasonicに引き取られるまでおさらいeneloopを生み出した三洋はPanasonicに合併した。その経緯はおおざっぱに三行にまとめると戦後直後、GHQの横やりで松下電器から分裂して三洋電機が誕生時代はながれて、三洋電機は新潟県中越地震被災を切っ掛けに急速に経営悪化昔のよしみと、経産省の意向等もあってPanasonicに引き取らることになったと言う事である。Panasonicは三洋を引き取るときに「これからの時代、もちろん家電も地味に売っていくけど、電池ですよ電池！　皆さん知ってましたか？　三洋は電池と太陽電池が強いんです。さらに設備向けBtoBビジネスが良いんですよ！安定的に利益を出せます」と株主に対して強弁して、株主もそれはだいたい嘘じゃね……と気付いた人はいたようだが、これを名目に株主を納得させた。当時の記事日経ビジネス - 2008年11月13日 パナソニック、痛み覚悟の三洋買収で挽回狙うにはパナソニックの三洋買収の狙いは明白だ。三洋が持つ世界シェアトップのリチウムイオン電池と、世界7位の太陽電池事業を掌中に収めることだ。大坪社長は「両社の持つ環境・エネルギーの技術を合わせれば、世界の人々にとって望ましい事業展開ができる」と語り、今後、電機業界の雌雄を決すると言われる「創エネ」の分野で絶大な力を振るう決意を示した。とある。こうして三洋はPanasonicに合流することになった。特に電池事業では、三洋の電池事業とPanasonicの電池事業がくっつけば、シェアを大きく取れると言うことが期待された。しかし…。独占禁止法の壁と、今後重要基盤産業になる電池で日本企業の競争力を抑制したい他国の意向eneloopにつかわれているニッケル水素蓄電池は、Panasonicと三洋のシェアを合わせると世界シェア8割であった。Panasonicは「既に市場はニッケル水素からリチウムイオンに移行しつつあるし問題ないんじゃね？」と思っていたようで、日本の規制当局はその言い分を信じて承認しているのだが、海外で審査が進むにつれて、だんだんと雲行きが怪しくなってくる。パナソニック、三洋子会社化に立ちはだかる米国競争法の“壁” - ダイアモンドオンライン 2009年4月7日では以下の様に伝えられる。最大の焦点となっているのは、環境対応車に搭載される二次電池の寡占状況である。車載向け二次電池には、ニッケル水素電池とリチウムイオン電池があるが、「ニッケル水素電池の両社の合計シェアは8割強を占めるので、問題視されている」（パナソニック幹部）もようだ。もっとも、パナソニック・三洋連合にも言い分はある。現在は、ニッケル水素電池が車載向け二次電池の主流だが、今後は大容量化を期待できるリチウムイオン電池が主流となることが確実であり、両社の統合は排他的な競争環境を生むものではない、というものだ。三洋幹部は、審査の停滞について、「厳格に審査されていることは、米自動車“ビッグスリー（ゼネラル・モーターズ、フォード・モーター、クライスラー）”の再建問題と無縁ではないだろう」と指摘する。この頃は米国自動車業界がガタガタであり、世界潮流である環境対応自動車への舵を切らなければならない時期だった。その時に重要部品で巨大シェアの企業が誕生し、首根っこを押さえられるのは厳しい、というのが米国政府の意向であったのだ。さらに中国でも問題になる。中国の独占禁止法関係に詳しい、名古屋大学教授、 川島富士雄氏のブログ　2009年11月1日付によると３）3つの電池市場が関連商品市場。商務部は第1に、コイン形リチウム二次電池、第2に、民生用ニッケル水素電池、第3に、自動車用ニッケル水素電池を関連商品市場として画定し、それぞれ企業結合後に市場占拠率が61.6％、46.3％、77％に達し、競争上の問題があるとしています。中でも、第1と第2の市場について、結合後、単独価格引き上げ能力（中国語原文「単方面提価的能力」）を持つと指摘している点は、公告された決定では初めてであり、注目されます。そして最終的にはこのような結果になる。５）問題解消措置として日本国内の工場の第三者への売却を条件付け。上記の関連地理的市場が世界市場とされたことに対応してか、第1のリチウム二次電池については、三洋電機の鳥取県岩美町（公告では岩見町とあるが、正しくは岩美町）の鳥取工場の第三者への売却が、第2の民生用ニッケル水素電池については、三洋電機の群馬県高崎市の高崎工場の第三者への売却等が（ただし、パナソニックの中国江蘇省の無錫工場の売却と選択的条件）、第3の自動車用ニッケル水素電池については、パナソニックの神奈川県茅ケ崎市の湘南工場の第三者への売却に加え、トヨタとの合弁会社（パナソニックEVエナジー株式会社）への出資比率引き下げや代表権放棄等が、それぞれ承認の条件とされています。中国域外の工場の売却を条件としたのは本件が初めてであり、今後の実務にとっても注目の動向です。そして、三洋電機の持つ電池工場が、FDKへと売却されることになる。三洋電機，Ni水素2次電池の製造子会社をFDKに売却 - 日経エレクトロニクス 2009年10月28日付によると三洋電機は2009年10月28日，民生機器向けNi水素2次電池の製造事業を約64億円でFDKに売却すると発表した（発表資料）。同社の子会社で，Ni水素2次電池の製造を手掛ける三洋エナジートワイセルの株式をFDKに譲渡する。これは，パナソニックの三洋電機への株式公開買い付け（TOB）により，2社合計のNi水素2次電池事業の世界シェアが大きくなり，米国と中国の競争法当局からTOBの認可が下りないための措置。 譲渡後，三洋電機の電池事業としてはLiイオン2次電池とニカド電池，ハイブリッド車向けNi水素2次電池が残る。また同社は，民生機器向けNi水素2次電池のブランド「エネループ」も引き続き使用する。エネループ向け電池は今後，FDKから購入する格好となる。 こうしてPanasonicとeneloopの製造は分離することになった。当初Panasonicはeneloopブランドを残すつもりだった？　しかし…。売却先のFDKとは、富士通の子会社である。富士通とPanasonicは、言うまでも無く電池事業、その他での競合関係にある。通常、こういった売却の時にはブランドも一緒に売却されるのが一般的だろう。しかしeneloopブランドはPanasonicに残った。これはそれだけeneloopブランドが強力であることをPanasonicが認識している証拠だと考えられる。その他に、2011年4月1日のダイアモンドオンラインの特集「【企業特集】パナソニック 電工、三洋を解体・融合・再構築 100周年に向け大坪改革の正念場」には以下の記述がみられる。次代を担う電池事業はどうか。重複するのは、繰り返し充電して使えるニッケル水素電池の三洋「エネループ」とパナソニック「エボルタ」がメイン。これも、「エネループが強いなら、エネループを残せばいい」（大坪社長）と言い切るほどで、圧倒的なシェアを持つエネループが残るだろう。大坪社長とは、当時のPanasonicの社長、現在の会長の大坪文雄氏である。当初は当然のようにこういった観測がなされていた。しかし、Panasonicは独占禁止法の壁により、eneloopの工場を売却することとなった。そこで大きく戦略転換を迫られる。Panasonicはこれ以上ライバルFDKから購入する事を避けたいここからは具体的な記事は無い。通常表にでる話では無いので、推測である。FDKにニッケル水素蓄電池生産工場を移転する際、折衝の中で、当然FDK側はeneloopブランドを同時に譲渡することを求めたと考えられる。しかし、Panasonicはeneloopのブランド力を手放す事が惜しい。そこで、中間案として、eneloopブランドの継続期間の定めと、eneloopブランドで販売するニッケル水素蓄電池は、\"すべて\"FDKが生産するものを使用する、といった買い上げ契約になっているのではないか。これは企業買収ではよくある話である。自社のコア技術を洗練させていく上で事業部を切り離して売却するとき、一定の期限や条件を区切るとしても継続して購買を続けると言う契約付きになるのはごく一般的だ。そうでなはいと、売却されたあと従来は社内需要がしめていた部分の需要がごっそり無くなる事になってしまったら、買い手のつかない商品を作るラインを押しつけられることになって誰も購入はしないだろう。これは一連の動きとも合致する。たとえば従来はeneloopブランドだったスマートフォン用外部バッテリーなどからもeneloopブランドは消えている。またeneloopブランドで展開されていた電気カイロや省エネ製品も姿を消した。今回の、eneloopブランドを目立たなくして、Panasonicを全面にだすデザイン変更とブランド変更は、全量FDKから購入しなければならないeneloopブランドを徐々にPanasonicブランドに移行させたいがための措置だと思われる。今後電池の性能は上がっていく。しかしFDK側は他社ブランドeneloopに最新技術を投入する意味はそれほどない。また、これは外部から見たイメージと、社内の実際の所の見え方の違いだと考えられるが、EVOLTAの技術の方が、eneloopより優れているようだ。これは事業部門は売却したが、何らかの方法でeneloop開発のコアになった人材がPanasonicに残っていると言う事も考えられる。今回はデザインとブランドばかりに目が行きがちだが、eneloop側よりも、EVOLTA側の方が強力な技術転換がかかっていることがわかるだろう。行き着く先三つのパターンが考えられる。eneloopブランドは徐々にフェードアウト。最終的にはEVOLTAブランドだけが残る。FDKとの契約期間が終了(又は違約金の支払い）で、EVOLTAの充電池ブランドが消えてeneloopに完全移行するFDKがeneloopブランドを買う順番は私が考える可能性順だ。eneloopブランドのフェードアウトはほぼ間違いが無いだろうと思うが、今回のような反応が全体におき、また有力な顧客（大手家電量販店）からの要望などが出てくれば、2番目の可能性も考えられる。この場合、eneloopは、LUMIX、VIERA、Panasonic Beautyと並ぶブランドに位置づけられて、下手をするとPanasonicのエネルギーソリューションのブランドになり、太陽光パネルシステムまでeneloopを名乗るようになるかも知れない。ただFDKが同意するかは不明だし、そこまでの価値がeneloopと言うブランドにあるのかと言う事は不明である。二次電池市場が今後リチウムイオンになっていく中、ニッケル水素の伸びしろはそれほど大きくないだろうし、電池の主戦場はBtoBであることもあって、コンシューマ向けブランドがどれだけ重要か、と言う判断は慎重になされなければならない。三番目はあり得ないとは言い切れないが、ほぼ無いだろうと思う。これだとPanasonicがeneloopブランドを手元に置くことで二次電池市場を手放さなかった意味が無くなるし、二次電池市場を他社に明け渡しても良いほどの対価をFDKが支払えるのならば買収の時に実行されていただろうからだ。今後十分にEVOLTAに移行された後でeneloopブランドがFDKに渡る可能性はあるが、正直行って、ニッケル水素電池はこれから大幅に伸びる分野では無いので、そこにコストを賭けるかどうかはわからない。いろいろと騒がれたが、この戦略はだいたい上手くいくだろう。何故かと言うとPanasonicの電池シェアは半分近くを占めていて非常に高く、それらの販売網を使って一気にEVOLTA蓄電池を押し込んでいけば浸透するのは時間の問題だと思われるからだ。充電器の共用化はその布石である。今後、EVOLTA蓄電池はあるのに、eneloopが売っていない、と言うシーンは増えていく。その時にいくらeneloop派でも、同じ充電器での保証がされているEVOLTAが販売されていた場合、EVOLTAはだめだからeneloopを探す、と言う行動をとるだろうか？　とる人は非常に限られているのではないか。後は、eneloopブランドでなければ売りにくい、と言う販売店側からの圧力だが、これは徐々に減っていくものだと思われる。追記：忘れてはならない事「こんな事情、お客さまには関係無い！」思ったより反応が大きく、感謝申し上げる。その中で一つだけはっきりさせておきたい事があるので念のため追記させていただく。この話は本質的にはお客さまには関係が無い事である。これを忘れてはならない。Panasonicの関係者はこれを言い訳に使うべきでは無い…いや、Panasonicはこれを言い訳にすることは無いだろう。客に寄り添う事で、時にはマネシタなどとあざけりを受けながらも成長してきた会社なので、これがベストではない事ぐらいは百も承知だろう。その上で、取り得る限られた選択肢の中での判断だったのではないか、というのが要旨である。また、EVOLTAの方を売り払う事でeneloopの工場を残すべきだったのでは無いかと言う意見も拝読した。忘れてはならない前提条件として、三洋が経営を行き詰まらせたのは、確かに引き金となったのは新潟県中越地震であるが、本質的には市場変化への対応の遅れと、コスト構造からの採算性の悪化である。Panasonicのニッケル水素電池の生産拠点は海外にある。一方三洋の生産拠点は日本国内にあった。(分離されたFDKトワイセルの会社概要にあるように、ニッケル水素電池の生産で国内に残っているのはこの拠点のみだ）2009年は円が急速に値上がりしはじめ、どこまで円高が進むかという事に各社頭を悩ませていた時期である。最終的に、どちらを売却すべきかと言うのは当時の内部資料を見なければならないだろうが、おそらくこの辺りから三洋の工場が売却され、Panasonicの工場が残った理由がある。またパナソニックの国内電池関連施設は、トヨタとの合弁で作った当時のパナソニックEVエナジーとの関連などもあり、そう簡単に手放せるものではなかった事も推測できる。（ただ、パナソニックEVエナジーも、独占禁止法の回避のため、出資比率を引き下げざるをえなかったわけであるが）この他に、EVOLTAの工場で作ったものにeneloopを付けて売ればよかったのでは無いか、と言う指摘も頂戴した。ただしこれでは、おそらくFDKに売却するときに交わされたであろう生産に関する契約と、独占禁止法上に引っかからないために競争相手を作るという目的が達成できないので不可能であった。追記の2上記追記でも伝えきれなかった部分がある様なので再び追記させていただく。この文章は、このような事情があるからデザインが悪いと批判をした人々は軽率だ、等と非難をするものではない。あくまでも、そのような批判が出る事は承知の上で（お客さまの不満が出ることは分かっていて）、取りうる選択肢はこれしか無かったのではないかと言う分析を重ねたものである事を承知して欲しい。",
    "bookmark_count": "1204",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190511225025",
    "title": "中卒引きこもり歴6年の姉が大卒公務員の男と結婚した。 ",
    "content": "俺たち姉弟は不幸にも出来損ないの遺伝子を受け継いでしまった。コミュ障で多動気味の父親と、美人だが(だったが)学習障害気味の母から生まれた私達は二人の特性を見事に受け継ぎ無能という名のサラブレッドとして現代社会の悲しき烙印を押された。二人共同じくらい馬鹿で愚鈍で友達がいなかった。社会性がないため姉は中学2年生から不登校になった。県1の馬鹿高校に行ったが夏休みが来る前に中退した。俺は別のアホ高校に入学するも高校2年のときにいじめに耐えかね姉と同じく中退した。俺はすぐに高校認定を取った。意外とこの程度ならなんとかなった。姉はネトゲ廃人だったりニコ生主だったりとよくわからない生活をしていた。たまにバイトらしきものをしてたこともあるがどれも一瞬で辞めていた。18歳になった俺は1.5年程度だけの短期のIT系の専門学校に入学した。普通に偏差値の高い大学卒の元社会人なんて優秀な人もいたが入試という学力によるふるいの概念がないためか何しに来てるんだろいうという人が多かった印象だった。就活はかなり苦労した。短い学生生活の中で個人開発やプログラミングは好きになれたから喋りは下手だったがエンジニア面接では意外にも好評なことが多かった。しかし無能であるが故にエンジニア外の人事面接と適性試験でふるい落とされるのだ。俺みたいな無能がちゃんと弾かれるなんて現代社会の採用フローというのは大変良くできていると感心した。オブジェクト指向という言葉すら知らない級友が次々と内定を取る中で応用情報持ちで何個かWebサービス構築経験もある俺だけが取り残されていった。卒業間際になってなんとかギリギリ田舎の零細IT企業に内定した。頭は壊滅的に悪く初っ端から愚鈍ないじられ役というポジションを確保したが、証券会社の株うんちゃらシステムを構築できるくらいの知能がギリギリ残っていたのは不幸中の幸いだった。コンビニバイトもあんまり続けられなかったがSlackメインでほとんど人と喋らなくていいプログラマーという職業はまあまだましな環境だと思えた。しかし2年ほど勤めたがやはり上司のパワハラで鬱病を発症し退職した。俺は遅刻しても怒られない、気が向かなかったらリモートワークOK、残業なしな自社サービス中心の県外のIT企業を1年かけて探し出して転職した。残業代で稼げない分給料はちょっと下がったけど、もろもろゆるいオタク中心の会社だったから生きるだけならギリギリなんとかなった。姉が結婚したと連絡があったのは俺の転職から2年後くらいだったと思う。出会いは親には言ってないらしいがペアーズがきっかけだったらしい。相手は姉より2歳年上の大卒公務員。見た目は身長は160cm前半くらい。女に慣れているようには見えなくて、良く言えば誠実、悪く言えば陰気な印象を受ける男だった。結婚の報告を聞いたとき俺は素直におめでとうと言った。姉は優しい夫に支えられる不器用な専業主婦になった。幸せになったようだった。久しぶりにGWに自分と姉は実家に帰った。家族が実家に揃うのは随分と久しぶりだった。そこで姉に「あんたも私みたいに良い人はよ見つけて幸せになりや。」というような無神経な言葉をかけられて俺は思わず頭に来てしまった。『良い人を見つけて幸せになる？』そんな人生の救済ルートは無能な男には端から存在しなかった。「俺は両親の無能を受け継いでしまったために毎日毎日地獄みたいな人生を送ってきた。お前みたいに俺と同じ社会の最底辺の無能なくせに女というだけで何の努力もせず冴えない公務員に媚売って養ってもらって人生救済されるような甘えきった人生送ってる奴と一緒にするな。頼むから俺みたいな不幸を作らないためにも子供は産まないでくれ。」というようなことを言ってしまった。流石にちょっと謝ったが姉は泣いた。両親に怒られたが似たようなことを両親にも言った。俺は無能な母親の甘えと冴えない父親の妥協により無能に産まれ、無能だからとありとあらゆる差別を受けてきた。無能な男にポリコレの救済なんて存在しない。有能な同性愛者への差別にどんなに厳しい社会になったとしても無能な異性愛者の男に救済が訪れることなんてないのだ。トイレの男女アイコンなんかに差別とかケチつけて大真面目に議論してる人達より俺は何百倍も苦しんで生きてきた自信があるからそんな彼らがなんだかとても空疎に見えた。俺は社会になんて出たくなかった。姉のように優しいパートナーに養われるヒモみたいな人生を送りたかった。何故俺だけが苦しんで、何の努力もしなかった姉は救済される？答えは簡単、無能な女は男の性欲に愛されて、無能な男は女の性欲に愛されないから。6年もニートやってた社会経験0のコミュ障な男に『公務員の女性と結婚して養ってもらう』なんて選択肢があるか？あるわけねーだろ。脳みそ含めて五体満足生まれた有能な男女にはわからないかもしれないが、無能には無能の世界がある。無能な男は異性に媚売って守られる生き方すら許されず、それは即ち毎日が生きるか死ぬかの戦いで、この世に味方は一人もおらず、そこがどれだけ地獄なのか、考えたことはあるだろうか。頼むから男は自分が狙える範囲だからといって無能な女性で妥協するのは辞めてくれ。無能な女性は結婚して幸せになるのは百歩譲ってまだいい。ただ子供は作らないでくれ。少なくとも男を生むのだけはやめてくれ。あなたは女性だからあなたのような無能でも生きていけたかもしれないが、男の社会はそんなに甘くはない。俺は恐らく間違えてるんだろう。でもこういう風にしかなれないんだ。俺はめちゃくちゃ人生苦しいよ。30までには死のうかなと思ってる。すべての人類にふぁっきゅー。",
    "bookmark_count": "1201",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1200",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1195",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190723004058",
    "title": "19歳の私が、選挙で自民党に投票した理由",
    "content": "何で10代20代の自民党支持率が高いの？ってTwitterで言われてたから書いてみる。19歳大学生1.増税にあんまり抵抗がない子どもの頃から消費税が上がり続けているので、もう「消費税＝年々上がるもの」だと思ってる。確か私が中学生の頃に10％になるって話が出て、延期になって、ようやく今年上がるんだーって感じ。「凍結」って言われると「選挙に自信がないから一応反対してるだけじゃない？」「凍結しても絶対すぐ上がりそう」って思う。廃止も現実味がなく感じる。山本太郎がYouTubeで「消費税がなかった時代に戻す」って言ってたけど、生まれる前の時代に戻されても…。2.年金はどうでもいいそもそも年金貰えると思ったことない。小学生の頃に先生から「あなたたちは年金貰えません。」って言われたことある。中学高校の先生からも。今働いてる人が払ってる年金で今の高齢者が暮らしてるけど、私たちが高齢者になる頃には少子化だから貰えなくて当然だと思って生きていた。年金は払ったことないけど住民税とか給与から引かれる系の税と同じで、払ったから貰えるものじゃないと思ってる。だからどこの党の年金対策も信用できない。安心な年金をとか言われても無理でしょと思う。3.まとめブログの影響中高生の時にハマったまとめブログとかNAVERまとめの影響で、近隣国の反日とか領土問題を目にしてきたから国防や安全をちゃんとしないとヤバいと思ってしまう。あと尖閣諸島の時の怖さがあるから、米軍基地がなくなったり自民以外になると反撃できなくなりそうで怖い。4.民主党のイメージが悪い今はもう民主党は消滅した団体だけど、昔総理大臣が自民党から民主党に変わって大失敗のイメージがあるので、自民党以外怖い。5.共産党は反ワクチンだから投票日の数日前にTwitterで、共産党議員の大多数が子宮頚がんワクチンに反対してるアンケート結果がタイムラインに流れてきた。ヤバいと思った。私は看護大学生だからワクチンの大事さも分かるし、ワクチンとか科学に反発してるヤバい団体がいるのも知ってたけど、それが政権取ったら駄目。だから共産党はない。6.維新も怖い維新は何となく良さそうだなと思ったし、丸山とか、透析患者に暴言吐いた人とか、あと女性議員とか問題になってる人が多い気がする。あと党の代表の人(橋本じゃない人)が怖い。大阪のガラの悪い人って感じ。東京選挙区の人は大阪っぽくなくてそんなに嫌じゃなかったけど、何となく維新は無理7.あと最近出来た政党は無理オリーブの木とか立憲とか山本太郎の新撰組とか、ここ最近出来た政党は無理。議員も多分色々なところから移籍してたりして芯がなさそう。かといって新人ばかりでもそれはそれで頼りない。NHKとかふざけすぎだし。8.社民党は消滅するから社民党は昔からある団体だけど、消滅危機って書かれてたから、入れようとは思わない。9.子育て政策にも興味ない興味持たないといけないんだけど就職とかの方が大事だし実感がない。",
    "bookmark_count": "1191",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170714192319",
    "title": "妹と私 ",
    "content": "■妹にまつわることを思い付くまま箇条書きしてみる。■妹は15才年下。■妹ができたことはうれしかったけど、40代で子供をつくった両親の「頑張り」が、当時は何とも気恥ずかしかった。■私は大学進学と同時に一人暮らしを始めたので、妹と一緒に暮らしてたのは4年足らず。■私が実家を出た時、妹はまだ3才。■妹の赤ちゃん時代の可愛さは異常。なんだあれは。毎日、学校から帰ってくると、とてつもなく可愛い存在が家で待ってた。あの日々！奇跡！■おかげで私は反抗期というものを経てない。妹をかわいがっているうちにその時期をみすみす逃してしまった。くやしい。父親に悪態をついたりしてみたかった。■上京してからは、妹と会うのはお盆と年末年始だけになった。会う度に彼女の成長ぶりに驚かされた。■妹が小6の時、母から電話で苦笑まじりに言われた。■「あの子、あんたのせいで大変よ。変なものにかぶれちゃって。大丈夫かしら、今からあんなにマニアックになって....」■実家では妹が私の部屋を受け継いでた。部屋には私の本やCDやDVDが大量にあった。妹はそれらにひたすら耽溺していたようだ。■実際は少しもマニアックではないんだけど、母にはそう見えたんだろう。まあ、なんと言っても私と妹は年齢差が15もあるのだ。母の心配もわからなくはない。■中1になると、すでに妹はかなり仕上がってた。好きなバンドはジザメリ、グレイプバイン。好きな作家は倉橋由美子、多和田葉子。好きな映画監督はクロード・シャブロル、ウディ・アレン。■大丈夫か、妹よ。クラスのみんなと話は合うのか？ 友達はいるのか？■当時、実家に帰ると、妹はとりつかれたように本や映画や音楽の話をしてきた。もはや私より詳しくなってた。子供の吸収力、おそるべし。■中3に進級してすぐ、妹に危機が訪れた。不登校になってしまったのだ。またしても電話で母から伝えられた。理由は母にもわからなかった。■結局、妹は1学期、最初の数日しか登校しなかった。そのまま夏休みに突入。■ついでにいうと、当時は私もピンチだった。ろくに先のことも考えず、勢いで会社を辞めてしまったのだ。■私は30才になろうとしてた。ちょうど妹の倍だ。倍なのに、やってることはそう変わらない。反省。■無職＆不登校。最低な姉妹の誕生。とりあえず何か記念が欲しいと思った。■不登校真っ盛りの妹をサマソニに誘ってみた。出演者のラインナップがかなり私好みだった。そして私好みということは、妹にとってもストライクなはず。■案の定、妹は私の誘いに飛びつき、前日に上京。私のアパートに宿泊。■夜、私は妹と布団を並べて寝た。ついこないだまで赤ちゃんだったのに、もうあまり背丈が変わらない！■お互いに心細い身の上だった。姉は無職で、半年先の家賃も危うい。妹は中3という大事な時期に不登校。泣ける....。■にもかかわらず、2人でサマソニ！そのボンクラ加減がなんか笑えた。 何とかなるんじゃね？という謎の開き直り。■妹はフェスどころかライブ自体が初めてだった。しかも、いちばん好きなジザメリが出るのだ！■当日、お昼前に会場入り。妹は、はしゃぐのを通り越して、なんだかずっと茫然としてた。「大丈夫、疲れた？」と聞くと、「全然平気、なんか楽しすぎて....」と夢遊病者のようにつぶやく妹。最高！連れてきた甲斐ありまくり！■妹はジザメリが出てきた瞬間に泣き出し、ライブ中もずっと泣いて、帰りは放心状態だった。「人生でいちばん楽しかった」というので「大げさ！」とつっこんだ。■とりあえず、15才の妹に何か特別な経験が刻まれたのを、姉はしっかりと見届けた！■妹はそれから2日間、私の家に滞在した。一緒にとしまえんプールに行ったりした。■妹は大いに楽しんで帰郷。そういえば、不登校の話とか、姉としてのアドバイスとか、一切しなかった。そもそも学校の話をしなかった。でも楽しんでたし、まあいいかとむりやり納得。■2学期、妹が学校に通い出した！母が電話で泣きながら喜んでた。■私もどうにか転職に成功。そこで今の夫と出会う。ちなみに妹は私の夫をふざけてカスガさんと呼ぶ。オードリーの春日に似てるからとのこと。夫は本気で嫌がってる。■妹が大学に受かって上京。同じ年の夏に私が娘を出産。■娘かわいい！■でも、今度は自分が母親。可愛いだけじゃ済まなかった。めちゃくちゃ大変な日々だった。■妹が赤ちゃんだった時、もっと色々と家の事を手伝うべきだったと本気で反省。■娘が4才になる頃まで、妹がまめにうちに来て育児の手伝いをしてくれてた。本当に助かった。感謝してもしきれない。■そんな妹が、来月、結婚するんです！",
    "bookmark_count": "1185",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170608002116",
    "title": "「性欲のコントロール」の意味が男女で違うのではないかという話 ",
    "content": "最近思ったのでメモ。とある事情で、半年前から比べてテストステロン、つまり男性ホルモンが10分の1程度になった。女性におけるテストステロンの標準値とほとんど同じ。半年前と最近とでは、性欲に対する感情がはっきり違うことを、ずっと思っていた。もちろん、ホルモンの値が下がったからいって本当の女性の感覚が分かるというわけではないので、ちょっとしたお話ということで。男性ホルモンが優位だった頃、性欲は支配的だった。一瞬でもしたいという気持ちが浮かべば、たとえ一時的にかき消せたとしても、数時間、1日と時間が経つごとに気持ちが堆積され増幅される。そして、結局は近いうちに対処することになる。オナ禁を頑張るといった記事がまとめで流れるぐらい、それは難しい行為だし、結局は欲との戦いになるのである。他の人に直接聞いたことなんかないのでわからないが、多くの男性はそうだと思う。今は、まったくの逆。気持ちが一瞬湧いてきても、面倒臭いからいいや、と投げ出すことができるし、次の日になればあっさり忘れている。むしろ気持ちが湧くこと自体がまずなく、積極的な気持ちで意識的に取りに行ってようやくそういう気持ちになるのであって、コントロールというのは大変容易い。欲から完全に自由なのだ。こんな体験から、多くの男女が元の性別通りの人生を歩んでいるとして、多くの男性は性欲のコントロールを、一時的に我慢してその時間をずらすことだと考えているだろうし、多くの女性はそれを、頭でコントロールして抑えてやめればいい、と考えてるのではないか、と思った。気持ちが消えて無くなるのと、我慢して時間をずらすというのではまったく意味が違うし、前提も違う。---余談。改めて思ったのは、男性の性欲というのはホルモンによってコントロールされていることだ。女性がホルモンバランスが崩れてイライラしたり、怒りっぽくなったりするのと同じように、男性もまたコントロールできないホルモンによって振り回されている。不随意に起きるホルモンの放出によって考え方までコントロールされているすら感じている。だから、男性がいろいろな場面でえっちな気持ちになるのはほんとうに当たり前で、性欲の強さと自分の人格を紐づけて考え込む必要はない。もちろん他人に迷惑をかけないよう、きちんと社会性を持って「コントロール」してくことが大切だ。逆に、社会での男性の紳士的な対応に甘えてはいけない。男性は、本人がそう思いたくないと思っていても、いつでもそういう気持ちに捕まえられてしまう。だからこそ、客観的に省みて節度を持って行動して欲しい。---このように、男女の感じ方の差は大きいと思う。大人向けのものが議論されているときに感じた、男女での主張の違いの違和感はこれなんじゃないかと思っている。個人的には、男性向けの大人向けの絵は本当に汚いと感覚的には感じる。さらにそれが生活に不可欠だという実感がないため、男性の主張は女性に相当理解されにくい状況にあると思う。男女お互いがお互いの性をちゃんと知り尊敬した上で、きちんと議論できる社会になるといいな。",
    "bookmark_count": "1178",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190606224535",
    "title": "連結5万人の大手製造業勤めのわたくしがなぜカネカはあんなリリースを出したのか解説",
    "content": "はてはな零細IT勤めが多いだろうから、連結5万人の大手製造業勤めのわたくしが社畜乙といわれるのを覚悟しつつ解説して差し上げよう。Q：育休取った見せしめってのは本当？A：見せしめなのは事実だけど育休のせいではない。今回のリリースで「元社員の勤務状況に照らし希望を受け入れるとけじめなく着任が遅れると判断して希望は受け入れませんでした。」というくだりにすごい違和感を覚えたのだが、弁護士が入って内容チェックしていてるのにこんな稚拙な書き方は普通しない。おそらく本当に素行や勤務態度が悪かった（と会社は感じていた）のだと推測する。なので、育休取得の見せしめというよりも素行不良に対する見せしめだったのだと思われる。だからと言って社会的に許されないのは変わらないけど。Q：なんであんな炎上しやすい内容を発表するの？アホなの？A：そもそもこんな炎上で収益基盤はびくともしない。素材のサプライヤー変更するなんてクライアント側はマジでめんどくさいからこれくらいのことで取引停止にはまずならない。では一体誰に向けた文書なのか？結論から言うと現役社員である。先ほど引用した素行に関する記述を思い出してほしいが「素行の悪い社員は許さないからな」というメッセージであり、「まじめに働けばあんなことしないからな」というメッセージである。先ほど述べたように営業には大して影響ないが、もちろん現役で働いている社員のモチベーションには大きく影響するので、炎上によるダメージの中でもこれは一番避けたいのは間違いない。会社としては異例の強い表現を使うことで、社員向けにメッセージを送っているというのがあのリリースの背景である。あと採用活動へのダメージも当然あるが、そこは実損軽微と判断して敢えて無視したものと思われる。Q：社員はどう思っているの？A：そもそも大手製造業に就職した時点で生涯のうちに必ず転勤があることは覚悟している。工場は世界中にあるし、カネカなんてそもそも本社が大阪なんだから、東京大阪間の異動なんて日常茶飯事だろう。そして重要なことだが、その対価はしっかりもらっていると社員は認識している。今回の元社員は40代組合員ということなので、多少の残業代込みで年収800-900万は間違いなく貰っているんですよ。元社員のスキルは分からないが、英語もできない、社外に通用するスキルがない社員でも、年功序列でこれくらいは自動的に貰えるのである。会社は、どんな状況でも転勤、配置転換できるというフレキシビリティに対価を払っているのだし社員もそれは理解できている。ロイヤリティーは下がっているだろうが、今回の騒動は素行不良社員の懲罰人事だとちゃんと理解しているので、これを機に辞めたい！とはなっていないと推測する。まあ専業主婦を前提にしたこのモデルがいつまで持続するのかは分からないけど、中の社員はそれなりに満足していると思うよ。運良く転勤を回避できていれば高給だけ享受できる訳だし。Q：有給取得拒否や育児社員への配慮義務違反は犯罪ですよね？A：もちろんNGなんですが、超高単価の弁護士事務所を使い社内弁護士を擁している大企業が公式にリリース出している以上、決定的な証拠はなくグレーな範囲で逃げ切れると判断しているだろうね。疲れたので以上っす。ちなみに私はTOEIC600点、大したスキルもない明治大卒ですが、去年の年収は1100万円でしたｖ(^_^)v　転勤？どこにだって飛んでいくぜ！追記相変わらず製造業の常識を知らないコメントが付いてるから補足すると、メーカーの平均年齢と平均年収には大量の高卒ワーカーの値が含まれているので、大卒総合職の年収は平均値より必ず上なのであるよ。",
    "bookmark_count": "1177",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1172",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170425210458",
    "title": "現役僧侶だけど「空き寺」「後継者不足」などよりもっと深刻な問題",
    "content": "最近は新聞でも目にするようになった「空き寺」「兼務寺院」「後継者不足」が問題として取り上げられているけど、こんなの実はそんなに問題なんじゃないんです。最も問題なのは、「空き寺」には誰が住職の籍を置いていて、「兼務寺院」は誰が兼務しているのかということと、「後継者不足」なんて実はしていないってことなんです。■３つの問題はリンクしている宗門大学や大きな寺にはアルバイトの在家出身の僧侶なんて多くいるのに、なんで「後継者がいない」なんて言えるんでしょうか。この場合の「後継者がいない」という場合の多くは「自分たちの子がいない」という意味だと思っています。在家出身の僧侶はたくさんいるけど、そういう人たちに後継者として寺を任せたくないのが本音なんです。というのも前述のように「寺」は「家」で、僧侶の財産になっているので血の繋がっていない知らない人に任せたくないんです。何故こういうことが言えるかといえば、以下のようなケースが少なくないからです。「寺なんてやりたくない」という子供が出ていった…バンドで食っていくとか、失敗したときの保険をかけて夢を追えるいい環境です。だから「在家出身の僧侶」を養子として迎えて後継者として書類を残します。バンドで食っていけないし、もうまともな職も就けないと悟った３０歳児が保険を申請します、つまり「親父…俺が悪かった、俺…僧侶になるよ！」と寺に戻ってきます。現住職は迎えた次期後継者に対して「養子縁組解消してください」…なんてはっきりと言わないで、寺に火を付けようとした、不真面目で浪費家だと言ったイジメによって追い出しにかかります。自分から出ていってくれないと書類を残している分、不利だからです。しかし、折角掴んだチャンスを在家出身の僧侶も安々と手放すこともなく、ほぼほぼ裁判沙汰になります。回りの寺は在家出身の者より昔からの付き合いで住職の味方に付くので、次期後継者は環境的に出ていかざるを得なくなりますが。こういう昼ドラの脚本家も恐れ慄くことが繰り広げられているケースは本当に少なくありません。つまり「後継者不足」＝「自分たちの血のつながりのある人がいない」という言葉に置き換えて問題がないと思います。繰り返しますが、在家出身の僧侶は本当に多いですが、そういう人が幸せに寺に入るケースは極めて稀ですし、ましてや妻帯しないで寺に入るなんて、茅ヶ崎海岸でダイヤモンドを見るけるレベルの話です。上述のような「子供がいる寺」は、なんとか後継者の問題を仏事ではなく民事的に解決します。子供がいない寺の場合は、そもそも在家出身の僧侶が呼ばれることはなく、親類の寺が兼務することになります。兼務なので常駐するわけではないので「空き寺」と呼ばれる状態になります。あくまで常駐していないだけで、書類上は住職がいます。さらに「空き寺」の寺宝（文化財という意識がない）を自分の寺に持ち帰って、本当に何もなくなる「廃寺」状態になります。室町時代の仏画を自慢し始めたかと思えば「これ兼務してる寺のやつやけど、キレイでええやろ？」なんていうことが横行していまして、倫理が欠損しているのも大概なレベルです。どんなに小さなお寺でもいいので、地方の過疎地域のお寺でも、アイデアで乗り切ろうと考える若手僧侶は存在します。しかし「檀家」が１０件でも、兼務寺院の住職にとっては「固定資産（檀家）」なので、そういう若手僧侶に住職の話はほぼほぼありません。おかしいですね。本山にとっては「空き寺」が問題のはずなんですけどね。３ヵ寺を兼務していて「忙しい」という割には、絶対に１ヵ寺も若手や在家出身者に住職権を渡すことはありません。これを執着と言わずしてなんと言ったらいいのか分かりません。個人的に日本の仏教はもうダメな気がしています。それは何度も言われていることかもしれません。言葉は悪いですが、団塊世代が年功序列的にトップになってからカウントダウンが加速したように思います。権力の偏重が激しく、「寺」が相続されるべき「財産」になっていて、正直悔しい思いが一杯です。真面目じゃダメなんですよ。世の中も、お寺の世界も。資本がないとスタートラインにも建てないんですよ、世の中も、お寺の世界も。僕のような丁稚の弱小者は本山にとっては単なる搾取対象でしかありません。これが仏教なのかと、経典や論書を読んでは枕を濡らす毎日です。感傷に過ぎましたが、「空き寺」などの問題の根源は、世襲制に基づく寺の「私有財産化」にあると思っています。どうか社会的な圧力が高まって、改革の兆しが訪れんことを。追記極論に過ぎている部分があるので補足しておきます。もちろんイレギュラー（本来的にはレギュラー）な場合も多くあります。そもそも「寺」は宗教法人法に則った「法人」なので、多くは代表役員（主に住職）と役員（檀家総代等）で構成されます。イレギュラーケースとして、代表役員に在家者を置き、従業員として僧を置く場合があります。これは伝統仏教では少ない形態です。法人運営は在家者が行い、仏事に関しては僧侶が行う、これで何か問題があるのか分かりません。そもそも代表役員は事務を総理するのであって、僧侶や聖職者である必要はなく、住職という名称と代表役員はイコールではありません。思うに、会社法のように株主の過半数で取締役などを解任するなどの方法が宗教法人法にはありません。代表役員として不適格であれば、役員を寺から追い出すくらいの規則が法律によって決まっていてもいいように思います。本来は宗団内でそれくらいの「律」があれば法律的に定める必要のない問題のない話なんですが、法律にそんなことが決まっていないという主張によって不祥事をしても代表役員に居座ることができるという算段です。仮に法改正されれば、葬儀や墓地の年間使用料などで私服を肥やしてばかりの代表役員を解任でき、少欲知足でやる気あふれる若手を迎えられる可能性だって出てきます。在家の人も抑圧された僧侶なども多くの人が助かるwin-winになりそうな気がするんですけど、そもそもそれくらいの自浄作用を宗団が持っていないのが問題なんですよね。仏法に明るく、自分をよく戒め、よく人に施し、人とともに悩み、人に慕われる僧侶が住職や門跡、管長あるいは長老なんじゃないのか…。知人の僧侶が最近こんなことを言っていました。現代の僧侶間の不条理、在家と出家者との軋轢を解消できないのだから仏教は間違っているのかもしれない。しかし日本文化を地下水脈のように育んできた仏教を疑うよりも、それにあぐらをかいて運用している人こそを先ずは疑うべきではないのかと思い直したって。",
    "bookmark_count": "1169",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1166",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170427125940",
    "title": "http://anond.hatelabo.jp/20170427033018",
    "content": "昔の話だけど、後に夫になる人と付き合いだしたとき、はじめて一緒に見た映画は彼のチョイスで「マトリックス リローデッド」だった。私は前作の話もうろ覚えだったこともあり、さっぱり面白くなかったのだけど、彼はあれが良かっただとかあのシーンはなんたらの映画のオマージュでこれこれな意味だろうとか、とにかく楽しげに感想を話していた。こんなにつまんないものを楽しめるとは大した人だなと感心して、一緒にいたらこれからも楽しいかもなとトキメいたのをよく覚えている。それから10年以上たって、結婚して子供も産まれた最近、BSでマトリックス一挙放送というのがあったので、確か好きだったよなと思い録画しといてあげた。子供が寝たあとヘッドホンで映画を見るのが我が家の定番だが、夫は久々のマトリックスを見ながら「やっぱ二作目はいまいちだなあ」などというので、子供が寝てることも忘れて、はぁ！？と声を出して驚いてしまった。アンタこれめっちゃ褒めてたやん昔、と。夫が言いにくそうに告白したところでは、「映画館で見たときもそんなに面白くはなかった」「でも、初めて一緒に見た映画が駄作というのは気分が下がるかもしれないから頑張って褒めていい思い出にしようとした」だと。あたしのあのトキメキを返せ、とも一瞬思ったが、改めて、その優しさというか前向きさというかとにかく必死さは大したものだな、と、おばさんになったあたしの心の、別のところをしっかり掴んでくれましたことは、ありがとうと言うしかない。",
    "bookmark_count": "1165",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170726103544",
    "title": "(元)料理人がサイゼリヤのメニューについて雑に感想を述べる ",
    "content": "自分は、客単￥5,000～￥10,000程度の中級店にて10年ほどフレンチ中心にイタリアンもちょっと経験した(元)料理人。サイゼのメニューについて「雑に」「適当に」感想を述べてみる。(元)「料理人」であるからして基本的には自分の好みではなく、料理としてどうなのかという点から感想を述べてみたい。(自分の好みによるコメントも含まれるがあくまでも「基本的に自分の好みではなく」な。)もちろん、あの値段・業態なのだからそれらを無視して評価することはナンセンスと思っている。(パスタはアルデンテであるべき！とかステーキの焼き方を聞くべき！とか、そういうのおかしいでしょ。)分類名はサイゼ公式サイトメニューに準ずる。■サラダサラダは総じて悪くない。お好みで(自由に使える)粉チーズや黒胡椒をかけても楽しめる。ドレッシングもよい。やわらかチキンは本当にやわらかく臭みもなくうま味も残っている。個人的なおすすめはシェフサラダ。クルミを使う等がワンランク上っぽいね。■スープコーンクリーム、パンプキン共に悪くない。いずれも滑らかで素材の味を十分に表現できている。食べたことないんで評価できないが、ミネストローネは期待できない気がしてしまう。後述もされるが、サイゼ含め廉価店ではトマト系は総じて火の入れ加減が甘く、トマト嫌いが嫌がる香り・味を残した状態のまま提供されることが多いので。(トマトはクーリのようにフレッシュな状態を残すか、しっかり煮込んだソースのどちらかがよいと思っている。中途半端な火の入れ方のソース(料理)を食べた結果トマト嫌いが増えると経験上思っている。)■パンパン類は総じて悪くない。ちゃんとオーブン(パントリーにトースターがあるのかな？)で焼いてくるところは評価できる。■おつまみ野菜ソースは玉ねぎの硫黄化合物系の臭いが残り、残念ながらサイゼでは最も評価できないものと思っているが、グリルソーセージは秀逸。古典的なソーセージの味に近い。このソーセージが好きな人はシャルキュトリを楽しめる人だ。野菜ソースやめて更には芋もいらないから、ディジョンマスタードを添えてくれないだろうか。エスカルゴもよい。フォカッチャよりむしろミニフィセルを合わせることをお勧めする。以前の自分のスペシャリテでもエスカルゴはバジリックのソースを合わせた。ペルノでフランベして生クリームも使ってくれればそれに近づくが、サイゼではまぁ無理だな。ほうれん草のソテーは、れん草が西洋種(苦みがある)と思われるので、若干ポーションを減らしてでも東洋種(甘味が強い)を使ってもらえたらもっとよくなると思う。残念だが評価できない筆頭はムール貝。そもそもムール貝ではなくパーナ貝だし。パーナ貝は食感が固くうまみ自体も乏しいので(しかも野菜ソース使用)、メニューから外してしまってもよいくらいだと思ってしまう。■イタリアの味おおむね悪くない。特にコメントもないが本当に悪くない。■パスタ残念だが、これは全体的にいただけない。食感は業態を考えれば致し方がないことなので評価対象としていないが、ソースがどれもだめ。トマトの扱いについて前述しているが、どのソースも煮詰めが甘い。高級な素材を使用するのではなく、単にもっと煮詰めるだけでおいしくなる。ただ煮詰めた分歩留まりが悪化するので、ギリギリのバランスで提供していることは分かるが。特にペペロンチーノは評価できない。火を通したニンニクの良い香りはせず、人工香料に見られるような悪しき臭いのみが鼻につく。■ドリア・グラタンドリア・グラタン系は総じて悪くない。この値段にしてベシャメルはかなり頑張っていると思う。低価格なベシャメルだと香料の粗悪な臭い(粉乳系のあれな)が鼻につくことが多いがサイゼではそのようなことがない。このベシャメルが実現できるのにパスタ系ソースの出来が悪いので残念に思う。■ピザピザ系は総じて良い。生地についてはなんとも言えんが、業態を考えれば大変よくできている。個人的感想で申し訳ないが、コロコロ(ルーレット)いらない。ナイフとフォークの方が食べやすい。(大人数で食べるならしかたないが。)でもああいうところでコストダウンしてるから、あの値段で提供できるんだよね。■米料理ごめん。食べことないので評価できない。どうなんですかね？増田諸君。■肉料理これらは妥当というしかないね。値段を(考えてはいけないんだけど)考えれば非常によく出ている。前述しているが、野菜ソースはサイゼで最も残念なものなので(素材の悪いところしか出ていない)それを使ったメニューについてはお好みならどうぞという他ない。どうでもいい話だが醤油ベースのソースをガルムソースと名付けた意図はなんなのか。ガルムとは古代ローマの時代から使われた魚醤(ナンプラーとかしょっつるとか)のことだが(ブオナッシージによる)、こんなマニアックな名称を使うのなら、サラダはインサラータと言ってほしかったし、ミネストローネもミネストラと言ってほしかったし(ry■デザートごめん。ほとんど食べことないので評価できない。おそらくいずれも妥当と思われる。■(おまけ)酒類サイゼのワインについては言わずもがなだが、グラッパ(少々癖がある)も悪くない。興味がある人は一度食事(飲み)の最後に飲んでみることをお勧めする。メニューには「ぶどうの焼酎」などと書いてあるが、普段日本の焼酎を好む人が好むものではなく、ワイン、ブランデー等ブドウ由来の酒をたしなむ人は気に入る可能性があると思う。■(おまけ)その他テーブル備え付けの荒く刻んだ唐辛子はよい。オーリオピカンテではテーブルをベトベトにされてしまうだろうし、タバスコでは酢が立ってしまい辛味のみの提供とならない。タバスコをテーブルに置かなかった、しかし用意はされているのは大変に賢明であったと思う。自分の好みだがベシャメル系の料理に卓上でタバスコをかけて食べるのが好きなので。ちなみに、ベシャメルは古典的には塩とカイエンペッパーで調味するものであり白胡椒は使われなかった。(ベシャメルに限らず白いソースはほぼそうであった)タバスコをかけることとは全く違うけどね。以上異論・突っ込みはたくさんあるでしょう。",
    "bookmark_count": "1162",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190529235940",
    "title": "無敵の人になりかけた ",
    "content": "無敵の人は男、という風潮がありそうなので先に書いておく。女の体は持ったが、乳も子宮もいらないと思っている人間だ。必要な方にあげたいと常に思う。そして社会の底辺に位置している。体はまあまあ動くが、寝たきりの日も多い。まず、数々の「無敵の人」呼ばわりされている加害者が犯した罪を擁護するつもりはないのをはっきりさせておきたい。特に今回の件は、絶対に反撃出来ないであろう小学校女子生徒を狙ったものである。同情の余地もない。誰であれ他者を加害するのは卑劣で許し難いという考えである、だが……という前提で読んでいただけるとありがたい。犯人が死んでしまい、これから捜査や目的、細かな事情が出てくるかと思うが、様々な意見を読んで、皆「自分に都合のいいストーリー」を作って読み解いていることに愕然とした。子供やベビーカーに対するヘイトクライムと繋がっている。女をあてがわれなかったインセル。そういう見方もあるかもしれない。わからなくもない。が、どちらかと言えばフェミニスト寄りの人間だが、これにはさすがに頷けなかった。もちろん、これを書いている私も人のことは言えない。これから書くのは、とても「無敵の人」「これからそうなるかもしれない人間」に同情的なものになるので。というか、私自身、危うく足を踏み外しそうになったことが多々あったから、聞いてほしいだけだ。ある程度フェイクを入れるが、ちょっとした障害を持っている。最初は健常者だと思っていたが、後に障害を持った。「ほら見ろ障害者はいらない、危険思想だから社会に不要だ」というコメントが付きそうで今から不安だ。そんな馬鹿が出ないことを祈る。家は貧困家庭だった。小遣いがなかったので、同級生が楽しげに遊んでいる中歯ぎしりしながらアルバイトをした。悔しかったしそんな感情を持つ自分になおのこと嫌気が差した。私立の学校という選択肢を取れる人間に、今でも複雑な思いを抱く。生まれつき実家のパイプが太いから成功しているくせに一から自分で大きくなったと勘違いしている人間には殺意すら抱くこともある（実行に移すつもりはない。念の為）。だから、被害に遭った児童が有名な私立校、エスカレーター式と聞き複雑な心境になったのを、許してほしい。その事件が起きた朝、ほんの数時間前に、健常者の「障害者はなるべく関わりたくないから家にこもっていてくれ、理解を求めようなんてわがまますぎる」というようなツイートを読んだばかりだった。こっちだって関わりたくない。関わらざるを得ないから関わっている。関わらなくて済むならお互い離れて暮らしていたい。こちらから願い下げだ。それをこちらが見えるところに書くな。頼むから。怒りで手が震えた。障害を持ちフルタイムで働くことはできなかった。障害者雇用は最低賃金に数円足しましたというレベルだ。どうやっても月7万から8万弱。それ以上働くと体調を崩す。「未経験者歓迎」の職業に紹介を希望したら「やはり経験者を欲しがっていて」とハロワの職員に断られたこともある。何を言っているのだお前はと言えば良かっただろうか。障害年金だけで生活できるなら試してみてほしい。ひと月大体6万5千円弱だ。なんとか見つけた雇用も、補助金目当てでこちらを気遣うつもりなどさらさらない場所ばかりだ。労基法？守る企業の方が珍しい。役所関連、社会福祉事務所。簡単に追い払われる。宇宙人と話しているような態度を取られることも多々ある。主治医すらハズレに当たれば適当なことしか言わずこちらを威圧する。投薬の不安も聞いてくれないこともある。障害者と見ればあからさまに子供に話しかけるような口調に変わる人間もいる。被害妄想ですねと片付けられるのはいつものことだ。真剣に聞いてくれる人間は、役所関連にはほぼいない。生きるのがとても面倒くさい。味方がいない。全世界からお前はいらないと否定される。適当なことを口にする人々は、そこまで追い詰められた経験は、あるだろうか。難癖をつけられ、差別や暴言を受け泣きながら役所や社会福祉事務所を後にした経験はあるだろうか。公営住宅に住んでいるのに家賃が支払えそうにない、ごめんなさい、○日には払えますと謝ったことはあるだろうか。とりあえずの一時貸付を借りたはいいがそれを返すのに泣きそうになりながら銀行の残高とにらめっこすることはあっただろうか。無敵の人という概念もとても怖い。無敵なわけではない。大事なものもある。好きなものだってある。大切な人もいる。だが、そんなものもストッパーにならないほど打ちのめされることがあまりにも多くある。年間何万人も自死する国だ。命は大切と叫ばれるより、金をくれたら全部解決するだろうと思う。異常者の犯罪と切り離して自分とは関係ないものと思うな。自分がそうなるかもしれないというだけではない。自分がそうした人間を生み出すきっかけの一言を言ってしまったという自覚はあるか。身に覚えはあるだろうか。想像できるだろうか。テロリストに同調してはいけない。だから思想を報道しない。そうした他国の動きもある。あれはテロと言ってしまっていいだろう。「自分一人で死んでも変わらないのだろうな、こいつらは」そう思わせたら、終わりだ。だから同調しない。決して肯定してはいけない。それは変わらない。これから捜査が進んでも、報道などなくていいと思う。けして同調などしてやらない。だが、揺らぐ人間が出る可能性は、ある。許してはいけない。が、今回の件でも他の件でも心無い言葉を山ほど目にした。「一人で死ね」よく聞く言葉だ。今瀬戸際にいる人間がその言葉を見た時の感情を、考えたことは、あるだろうか？追い詰められた人間がさらに心無い言葉を見た時の感情を、経験したことはあるだろうか。「無敵の人」を作っているのは、誰だ？名もなく顔も出さない誰かが、一人でそっと死にたい人間の背中を全力で蹴った可能性を、考えたことはあるか？死刑囚の手記を読んでみてほしい。福祉が充実していたら止められたのではと思うものが、山ほどあるから。罪は罪である。愚劣な罪を犯した人間を庇うことはしない。だが同じような人間を生みたくないからこうして書いている。やまゆり園のように殺されたくもない。ネットで知り合った善意の顔をした誰かに殺されクーラーボックスに詰められたくない。追い詰められた人間をさらに崖から突き落とす真似をしたくない。されたくない。それだけなのに。普通に生きたかった。※追記トラバやブコメたくさんありそうだが見る余裕がない。申し訳ない。そもそもこの社会は被害者のケアも追いついていない。そちらも急務だろうと思う。被害者にはなんの落ち度もなかった。何度でも強調する。加害者のやったことは卑劣で許し難く、子を持つ人間としては脅威だろう。心中察するに余りある。そして私の身勝手な「羨ましい」「複雑」という感情は綴るべきでなかったと反省している。捜査が進んでも同調する人間を出さないため加害者の報道は減らしてほしいと切に思う。こんな記事を読んだ。「自分の『普通』嗤われるの嫌」命絶った20歳の女性　届かなかった支援、母の苦悩 https://www.nishinippon.co.jp/sp/item/n/513530たぶん、誰も気づかずに、無敵の人予備軍とネットの人間が気安く呼ぶような人たちは、今日も、今も、1分前にも1秒前にも亡くなっていはしないかと思う。みんなもう一人で死んでいる。わざわざ誰かが言わなくとも。列車が、人身事故で遅れると、「迷惑だ」という言葉に溢れる現状が悲しいだけだ。線路に飛び込まざるを得なかった人にも、人生があったのだ。そこまでしなくてはならぬほど、追い詰められた事実があっただけだ。一人でひっそり死ぬ人を一人でも減らしたい。それが、無敵の人などと名付けられた人間を減らすことにつながりはしないか。無責任な言葉を撒き散らす前に、答えのない問いを続ける。一人で死ぬ人をどうにかどこかにつなげたい。今回や、数多の巻き込み型自殺者の加害者を擁護する気はさらさらない。だが、今瀬戸際にいる人を踏みつけ蹴飛ばし加害者に同調したくなるような、そんな言葉を吐くのも、どうか一度考えてみてほしいと思う。※※さらに追記ブクマはなんかもう煮こごりみたいになってるから読めない。申し訳ない。とりあえず、なんとか読めたトラバにいくつか書き足したいことを書いた。「自分に都合のいいストーリー」を作って読み解いていることに愕然とした。もちろん、これを書いている私も人のことは言えない。これから書くのは、とても「無敵の人」「これからそうなるかもしれない人間」に同情的なものになるので。というか、私自身、危うく足を踏み外しそうになったことが多々あったから、聞いてほしいだけだ。よく読んでくれ。また、今回の犯人や他の巻き込み自殺を擁護したいんじゃない。無敵の人になりかけそうな追い詰められた人間に汚い言葉を浴びせるバカに伝える文だとわかってくれるとありがたい。また、信頼していた人が勝手に自分の好きなように噛み砕いたコメントをしていたのに落ち込んだのもあった。分断するな。「魔が刺す」という言葉がある。誰だって、とことん落ちる時がある。障害者はなるべく関わりたくないから家にこもっていてくれ発達障害関連、あとは事前連絡なしで飛行機に乗り込んだ車椅子の障害者に対するブコメがこんな感じの言葉で溢れていたのを覚えている。遡れば読めるかもな。主旨がわかりにくい文で本当に申し訳ない。心無い一言を誰が見ているかわからないところにばら撒くなと最初から言えばわかりやすかっただろうか？関係ない話を蒸し返して申し訳ない。hagexさんが殺害された時に、増田で犯人を執拗に煽っていた人間は、あの後どうなったんだろうな。殺人教唆になりそうなものだが。私の身の上話は余計だった。が、つながるべき福祉からこぼれ落ちたり、助けを求めた場所でたらい回されひどい対応をされ苦しむ人、諦める人は多いと知ってもらえるだけでいい。貧困者やブラック企業に捕まっている人も社会の被害者だと思っているよ。そうした人が、無責任で無神経な言葉をさらに受け続けたら、どこまでも落ちる。「セックスできない非モテだから鬱憤が溜まったんだ、だから女をあてがえば解決」というバカも見かけた。何も言うことはない。同じところに落ちたくないので。どんなに自衛していても、見える。それだけあちこちに心無い言葉が転がっている。それをやめたいと思っているだけだ。女子生徒が自殺する一部始終を動画で撮影、アップロード。ホストを刺した女を撮影、アップロード、さらにそれを見て「この構図興奮する」と呟く人間。今回の件でも野次馬かマスコミかわからないがスマホを掲げた人間が山のようにいた。そういうのを見るたび絶望するよ。「マスゴミ」と何が変わらないのだろう。賛否あれども考えるきっかけになるならそれでいい。自分を振り返ってみてほしい。貧困や福祉も大事だが、崩れ落ちたモラルについても考えてもらえたらありがたい。",
    "bookmark_count": "1159",
    "category": "世の中"
  },
  {
    "masuda_id": "20141125174047",
    "title": "民主党支持者としての執行部のアベノミクス批判への愚痴",
    "content": "タイトルを記事内容に合ったものに変更しました。内容は変えていません。http://twitter.com/InsideCHIKIRIN/status/535980176283566080「円安が好きな人ってほんとーにわからない。自分の国を安く売って何が嬉しいのかな。」http://twitter.com/InsideCHIKIRIN/status/534181673152565248「消費税が逆進的だ（所得の低い人に厳しい）という人は多いけど、円安もかなり逆進的だよね。円安で利益がでるのはトヨタなど大企業ばっかり。その一方、格安な輸入食材＆商品が軒並み、円安で値上がりして、低所得者層は出費が増える。」この２つのツイートへの返答をマクラにしつつ、アベノミクス（このダサいネーミングはなんとかならないのか）の良い点と悪い点、民主党執行部への愚痴（これがメイン）なんかを書いていこうと思います。そもそもなぜデフレは駄目なのかここ15年ぐらいずっと言われてきた「デフレ不況」、デフレとは、物価が持続的に下落している状態を指します。単純に考えればモノの値段が下がることはうれしいはずなのに、なんでデフレが問題なんでしょうか。そんなことわかってるよと思われるかもしれませんが、順を追って説明するために書いておきます。物価が下がって企業の売上が減ると、企業収益が減ります。企業は利益を出すためには費用も減らさなければいけません。新規の設備投資を減らしたり人件費を抑えようとします。今回はこのうち、人件費を抑える、というポイントにしぼって話をします。物価が下落したのと同じ割合で社員全員の給料を減らせれば何の問題もないのかもしれませんが、そういうふうにはできないですよね。正社員の給料は、物価が下落する割合ほどには下がりません。これを「賃金の下方硬直性」と言います。じゃあどうなるかというと簡単です。失業者が増えるんです。リストラされずにすんで定収入がある人たちはデフレで少しずつ得をしますが、その分をリストラされて収入が無くなる人がかぶるんです。ただし、リストラをするには非常に煩雑な手続きが必要です。結局この被害を一番受けるのは、これから社会に出て仕事をしようとする若い世代です。求人が減って有効求人倍率が下がります。企業はすでに雇用している人を解雇するよりも先に、新しく入ってくる人を減らすので失業率が高くなります。真っ先にこの影響を受けるのは若者です。これがデフレを問題視するべき大きな理由です。若年失業者が増え、世代間格差が拡大していきます。物価上昇率と失業率にははっきりとした相関関係があって、フィリップス曲線と呼ばれていますが、物価上昇率が低いと失業率が高くなります。過度のインフレやデフレを抑えるための金融安定化政策ここからは少しマクロ経済学のお勉強です。ここまでに書いたとおり、景気変動によって不況時にはデフレによって失業という経済問題が起こります。また、好況時にはインフレーションという問題が起こってしまいます。だから過度のインフレもデフレも望ましくないのですが、経済は常に循環してるのでほっておくと景気変動は避けることができません。金融安定化政策とは、このような景気変動を平準化するために政府がとる政策のことです。インフレ時には世の中に出回るお金の量を減らすことで景気の過熱をおさえて、デフレ時には出回るお金の量を増やすことで景気を温めます。この政策の効果がよくわかるのは、リーマンショック以降の各国の金融政策です。リーマンショック以降の金融政策と円高不況中央銀行（日本だと日本銀行）が供給している通貨の総量をマネタリーベースと言います。リーマンショック以降、アメリカは大規模な金融緩和によってマネタリーベースが急増しました。それに対して日本はあまり増えていません。不況下でも出回るお金の量を増やさなかったことでデフレ不況が加速していきました。また、出回るドルの量が増え円の量が増えなかった影響で円高ドル安も加速しました。ドルはたくさん出回っているから安くなり円はあまり出回ってないから高くなります。ここで大事なのは、通貨の交換レートというのは出回っている量の比率で決まるものでしかないということです。最初に紹介したちきりん女史のツイートでの誤解はここにあって、円が高いか安いかと、自国を高く売るとか安く売るとかはなんの関係もありません。その国の通貨がどのぐらい出回っているかは金融政策によって決まりますが、それは好不況の影響を平準化するための結果でしかありません。通貨の交換レートは目的ではなくて結果なんです。リーマンショック前には１ドル１１０〜１２０円だったのが、２０１１年には１ドル７０円台というとてつもない円高ドル安に突入しました。円が高くなったからと言って日本が豊かになったわけでないのはご存知の通りです。アベノミクス（もう一度言うけどこのネーミングはダサすぎると思う）ではこのデフレ不況に対して、やっと金融緩和をして出回るお金の量を増やしました。今まで金融緩和をしてこなかったのが異常なだけで金融政策に関してはごくごく普通の政策なんです。じゃあなぜ民主党政権では金融緩和をしなかったんでしょうか。ここからが本題です。というか民主党支持者としてのただの愚痴です。はぁ…日本銀行、マスコミ、知識人らの金融緩和アレルギー日本銀行には、第一次石油危機の時の高インフレや、バブル経済の時代に金融緩和をしすぎた記憶から、インフレは悪だという認識が根強くあります。デフレでも良いからとにかくインフレにならないような金融政策を行ってきました。38度の熱を出してしまったトラウマが忘れられなくて体温を34度に保って体を鍛えようとしている人がいたらまず36度ぐらいまで体を温めろよと言うと思うんですが、体温を上げるのは絶対に許せないと言う考えが日本銀行には強くあります。それと、マスコミや知識人に多いのがイデオロギー的に金融緩和にアレルギーを持っている人たちです。バブル時代、自民党政権は好景気の中で金融緩和を進め赤字国債を発行し財政支出を増やしていきました。この時期の「自民党的」な政策に対するアレルギーから、金融緩和政策に対して脊髄反射的にバブルの再来、という言葉を使いたがる傾向があります。バブルを知らない私にはこの感覚が全くわからないんですが、バブルのトラウマはこんなにも大きいのか、と心から思います。ただ、ここまででも書いたとおり金融政策はイデオロギーとは関係ない技術的な問題です。インフレ時には引き締め、デフレ時には緩和する、それ以上でも以下でもありません。金融安定化政策のマクロ経済学の中での位置づけまた少しだけ経済学のお勉強です。国の経済政策についての学問であるマクロ経済学には、大きく分けて二つの考え方があります。「新古典派」と「ケインズ学派」です。おおざっぱにいうと新古典派の経済政策というのは、経済活動は市場に任せていれば最適化されてうまくいくから国はなるべく介入すべきではない、という考え方です。それに対してケインズ学派の経済政策というのは、新古典派経済学は特殊な環境でしか成立しないから、国が環境をうまく整えるべきという考え方です。金融安定化政策というのは、ほっといたら物価は勝手に上がったり下がったりしてひどいインフレやデフレになったりするからそれを安定させようとする政策なので、当然ケインズ学派に属する政策です。ケインズという経済学者が書いた「雇用･利子および貨幣の一般理論」という本の中で提言されていて、マクロ経済学の中で重要な位置を占めています。アベノミクス（だからこのネーミングはダs(ry)）が提示した３つの論点について民主党と自民党の比較アベノミクス(ry)が設定した３つの論点は１,金融政策２,財政政策３,成長戦略です。経済学的にも妥当な論点の設定だと思います。タイトルにも書いているように私は民主党を支持していますが、現政権の政策で経済政策に限らず私が唯一支持しているのが１の金融政策です。そしてこの点についてずっと民主党に不満をもっています。金融緩和アレルギーの項で、金融政策を体温の上げ下げに例えましたが、とにかく36度ぐらいまで体温を上げないと何も始まらないという現政権の金融政策を否定する理由は特にありません。ただ、その上でどんな栄養を取るかだったりどういう風に体質改善するかについては全く支持できません。金融緩和は短期的（２～５年）に企業収益を押し上げ失業率を低下させます（個人的にはこの失業率低下が超重要！）。そして長期的（１０年以上）なスパンで考えると制度疲労がおきている仕組みを変更したり不要な規制を撤廃するための体質改善やトレーニングが必要です。この体質改善の部分については民主党を支持しています。だからこそ民主党に金融緩和をしてほしかった。そして実際にそのチャンスもあったと思っています。でも結局できなかった。なぜなのか私なりに感じていることを書いてみます。デフレ脱却議連と民主党のガバナンス民主党政権時代に民主党議員を中心とした超党派のデフレ脱却議連というのがありました。遅すぎるだろうという不満はともかくとして、デフレ脱却のために金融緩和をすべきということを民主党内にも真剣に考える議員達がいました。2010年６月と７月にはこんな記事がでています。今見るとある意味衝撃的ですね。新政権で金融緩和、円安進む－民主のデフレ脱却議連事務局長http://www.bloomberg.co.jp/news/123-L3GOBZ0D9L3501.html民主デフレ脱却議連、インフレ目標導入など財務相に提言http://jp.reuters.com/article/businessNews/idJPJAPAN-16524520100730でも結局政策として実現することはありませんでした。民主党の最大の問題点はガバナンスだと思います。人材がいても執行部のイデオロギー的な好みで実現しないことが多すぎるのではと思っています。デフレ脱却議連の人達は今の海江田代表＆枝野バカヤロウコノヤロウ幹事長体制をどう見てるんでしょう。三党合意と不況下の増税の罪2012年に民主党の野田首相と自民党の谷垣総裁、公明党の山口那津男代表が三党合意によって10パーセントへの増税をおまけみたいな景気条項つきで決定しました。実際には景気の悪い時に増税して、財政再建が成功した例は世界的にみてもありません。この後、年末の解散で安倍政権が誕生して金融緩和が始まりましたが、あのタイミングで金融緩和をせずに増税してたらと思うと本当に恐ろしいです。歴史的に見ても、名目GDPが増えない限り、財政再建には成功しません。日本でもかつて2005年から2008年くらいまで、名目GDPが多少増えた時には、基礎的財政収支の対GDP比が減りました。一番大事なのは、まず経済が成長することです。成長することで税収を増やしていく。実際に2013年度に関しては、経済成長のおかげで3.6兆円ほど税収が増えています。リベラル政権が長期政権にならない理由と個人的に感じるリベラルの傲慢さについてこういう話をすると結局カネかよ、という反応をされることがあります。正しい政策を主張しているのはこっちなのに景気さえ良ければいいのかと。リベラルに一定数いるこういう浮世離れした反応が正直に言って一番苦手です。安倍政権は大嫌いだし自民党には投票しないけど支持が落ちない理由は理解できます。自民党に投票する人を見下して笑ってれば支持が増えると思うならそうすればいいですよ。安倍首相は表舞台からいなくなってる間、デフレ脱却のために真剣にマクロ経済の勉強をしたおかげで、いまだに支持率が40パーセント以上あって長期政権になりそうです。このことを民主党の政治家はを本気で考えてほしいです。最初に書いたとおり定収入が保証されていたり資産が十分にある人にとってデフレは得なんです。そして何度でも言うけどデフレ下での金融緩和は直接的に失業率を下げる効果があります。実際に下がっています。あまり報道されていませんが、中小企業景況調査報告書を見ると中小企業の景況感も良くなっています。http://www.chusho.meti.go.jp/koukai/chousa/keikyo/137keikyo/137sokuho.pdf定収入がある人達の賃金アップはその後に来ます。金融緩和は上位３パーセントだけが得をする政策だと一生懸命に主張している人達には下位５パーセントは見えていないのか、それともイデオロギーのほうが大事なのかどっちなんでしょう。私が民主党を支持する理由をあえてイデオロギーを強調して書くと、保守が再分配に興味を持つよりもリベラルが金融緩和するほうが可能性があると今でも思っているからです。それなのに、実際にこの二年間でデフレ脱却のための道筋をつけた現政権の支持者を馬鹿にしてる人とケンカになったりすると、自分が何を支持してるのかわからなくなるんですよね。金融政策をイデオロギーに回収されないためにどうしたらいいんでしょう一回まとめておきます。私が望む経済政策は、金融政策によって過度なインフレやデフレを抑えつつ、子育て世代や社会的弱者への厚い再分配や余計な規制の緩和、同一労働同一賃金を実現して世代間格差の緩和や財政健全化を目指すことです。そんな政党があれば今すぐ飛びつきます。飛びつきたくてしょうがないです。それなのに現状デフレ下で金融緩和に賛成している政党は自民党以外だと維新の党や次世代の党、もうなくなったけどみんなの党みたいに再分配に興味がない政党ばかりで泣きそうです。どんなに失業率が少なくなっても失業者がゼロになることはないです。この二年で雇用を増やして失業者を減らしたけど、それでもまだ失業している人への再分配には興味がないのが現政権で、再分配に興味はあるけどその原資のために景気を良くしたり失業率を下げるための政策を最後まで採らなかったのが前政権です。今回の選挙で私はどの政党に投票すればいいのか知らん。誰か教えてください",
    "bookmark_count": "1158",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180206101330",
    "title": "10年来の鬱とADHD傾向が改善した ",
    "content": "　今年で28のフリーター。　幼少期（小学校の低学年頃）に脳に疾患が見つかって、以来十年近く投薬治療をしていた。　また、高校の頃からずっと鬱を患っていた。頭の中が鉛のようになって自由に動けなくなる。生活の上でそういうことが多々あった。　ADHDも併発している。破壊的な過集中を経て朝まで眠れないことが多かった。　バイトのシフトにはちゃんと遅刻せずに行く程度の社会性はあったけれど、やはりと言うべきかミスが多く、恐らく責任者も俺のことを発達障害者として認識していたみたいで、指示を出す時も俺にだけ妙に細かい明確な指示を出してくれたりした。それはそれでありがたかったのだけれど、時々ヒスを起こされることとなった。自分が主原因になっていることは分かっていたから、どちらかと言えば申し訳ない気持ちの方が強かったけれど。　現役で地方の駅弁大学に入学して、卒業が近くなってからは資格試験講座に通っていた。で、途中から引き篭もるようになる。　一応何とか大学は卒業できたけれど、定職に就くことはできなかった。　自分は、根本的に人生はディシプリンというか一種の訓練期間だという固定観念を持っていて、それと同時に、より効率的に自身を訓練できる人間がより優れた人間なのだという価値観を持っていた。だからと言うべきか、高校時代は朝5時に起きてジョギングを繰り返していた。恐らくその頃が、自分の学力のピークになっていたと思う。　確か当時の全国模試の総合偏差値は70を超えていたはずである。　でも、そういう訓練が破綻を来たすのは思っていたよりも早かった。　何年も日課にしていたジョギングが、高校生活半ばに突如として億劫になったのが始まりで、それ以来上手く眠ることができなくなったのだ。　その頃から学力の減退も生じていて、自分で自分がコントロールできない感覚に苛まれるようになっていた。志望校のランクを一つ落として、何とか国立の大学に合格することはできたものの、今にして思えばあれが自分の人生の最盛期だったのではないかと思う。　大学に入ってからは、過密的な訓練期間と白痴のように生活が崩壊する期間を繰り返すようになった。訓練期間には、暇があればジョギングに出かけ、膨大な量の学術書に当たった。また、複数の語学習得を目指し大学のゼミを幾つも掛け持ちしていた。そして、大抵はそのような訓練期間は三ヶ月と持たずに破綻し、再び自分をコントロールできずロクに睡眠も取れない白痴のような生活が始まるのだった。　俺はそうやって訓練期間が破綻する度に、自分の計画の建て方や訓練の方法に恐らくは問題があるのだと考えていた。実際、その考えにはある程度事実に沿う部分もあって、当時の俺はその自分が打ち立てた訓練方法の細部を限りなく修正し続ける作業に集中することとなった。そして、その細部を修正したトレーニング理論に基づく何ヶ月かの訓練タームを集中的に実施し、そしてその訓練タームの後には、訓練タームよりも更に長い破滅的な破綻の期間を迎えるということを繰り返していた。そのような生活は大学を卒業してからも戻らず、そんな具合に二十代の半ばを迎えた。　何かが間違っていることには気付いていたけれど、何が間違っているのかはもはや分からなかった。考えつく限りの細部には工夫を凝らしてきたつもりで、主に食事における栄養バランスの調整には念入りという以上に念入りになった。卵、バナナ、木綿豆腐、牛乳、納豆、青魚、葉野菜。こういうものをバランスよく摂るようにしていた。でも、自分が自分をコントロールしているという感覚はついぞ訪れることはなく、相変わらず愚にもつかない趣味に熱中しては朝を迎え、疲弊しきった精神でバイト先に行き、そして週末は48時間家に引き篭もって過ごすことも多くなっていた。　いわば、この辺りが人生の暗黒期だったと言えるだろう。むしろ、そう言わずして何と呼べるのだろうか？　もし他に呼び方があるとすれば誰か教えておくれ。　さて。　結論から言えば、この生活は現時点でかなり改善している。　いわゆる躁鬱の躁期に入っただけの可能性も有ると言えば有るのだが、しかし実証的に体系的に改善を目指した結果として、根本的に自己をコントロールしているという感覚が数年ぶりに戻ってきたので、そこに関してはある種の信頼を置いている。　原因というべき原因については既に見当がついていて、つまりそれは脳に対する血流の低下である。身体におけるありとあらゆる不調や、自身のコントロールを掌握できていない感覚は殆どの場合、血流の低下に基づいているのである。ADHDや鬱の改善に血流を効率よく増やす有酸素運動が有効であることはとっくに知られていることで、つまり結局は脳の血流の有無が自己コントロール能力の有無へと繋がっているということなのだ。これを改善する為の様々な手段を講じ続けてきた結果、その中で極めて有効なもののみが残ったので、それらについて以下に紹介していきたい。散歩　シンプルながら散歩はADHDや鬱の克服に大変役立つ行為である。普段自転車や原付で移動する距離を、例えば自転車や原付を手で押しながら移動することで、とにかく歩く歩数を増やすことに集中した。iPhoneのヘルスメーターも一応活用しており、実際に散歩した分の歩数が如実に数値として現れることにはかなりモチベーションを刺激されることとなった。横になった状態で行う筋トレ　腰の尾てい骨の下に柔らかいタオルを敷いた上での足の上げ下げなど、身体を横にして安定した状態にした上での筋トレは圧倒的に脳への血流を増やすことができる。これで週末の鬱傾向が随分と改善している。なお俺は心肺能力に二十代の半ばからかなり不安を抱えるようになったため、そこまで負荷を掛ける筋トレは実施していないが、自分の体調と相談しながら負荷を増やしていくことが肝要であるようだ。読書（できれば横になった状態で）　ドストエフスキーや夏目漱石などといった純文学が望ましい。これらを読む際に脳に鋭い拒否感（としか呼びようのない感覚）が走る人間ほど、読書はうってつけの鬱・ADHDの改善法となると俺は思っている。大抵の場合、活字を読んだ際に訪れる決定的な拒否感は、脳に対する血流が急激に増えることに由来しているのである。そのように活字に対する拒否感が生じる際にはそっと目を閉じて、左前頭葉辺りに意識を集中してみると、はっきりと自分の脳への血流が増大している様子を感じることができると思う。特に、血流を増やす為には身体を横たえた状態でいることが望ましいのだけど、当然屋外や座った状態での読書も随分と効果を発揮する筈である。また、外国語の読解などもこの読書のカテゴリーに加えておく。絵を描くこと（普段行わない趣味を行うこと）　基本的に鬱の人間は、日々変化に欠ける生活を送っている場合が多い。　同じパターンというか、悪い意味で安定しきった生活を送っていることが多いのである。　すると行動の多様性や、積極的な行動への意志が驚くほど抜け落ちていくという事態に遭遇した鬱持ち・ADHD持ちの人間は非常に多いのではなかろうか。というわけで俺はどちらかと言えば趣味としては読書や文章を書くことに取り組むことが多く、空間的に物事を把握しそれを描写する絵などにはあまり集中力を払わないことが多かったのだけれど、これがどうやらいけなかったらしい。最近は、漫画のイラストを模写したりだとか、積極的に絵を描く時間を生活の中に設けるようにしている。ファミレスやハンバーガーショップなどに行った時にサッと手帳を取り出して、軽く文章やそれに付する絵を描いたりすることも日課となっている。　ここで言いたいのは、必ずしも絵を描くことが鬱やADHDの改善に役立つといったことではなく、同じ行動パターンや同じ行動に固執することが如何に脳に悪影響であるかということなのである。なので俺は最近は文章を書き、絵を描き、詰将棋を解き、読書をし、と、とにかくやる事を一つに限定せずコロコロと変えることを意識して生活するようにしているのだ。　鬱持ち・ADHD持ちにありがちな、思考の切り替えや行動の切り替えが上手くいかない人間には、是非絵やその他普段行うことのない趣味を増やすことをオススメする。食事療法　上で書いた通り、卵や牛乳、青魚といったナチュラルフードが脳のパフォーマンスに影響することは学術的に証明されて久しい（と俺は思っている）。これはもう殆ど記述する必要性がない事実だが、しかし敢えてここに記述するからには、そこには当然ながらそれなりの理由がある。　つまり、俺のような鬱・ADHDの併発した人間には、料理を行う際にとある事柄が圧倒的なハードルとして持ち掛かってくるということなのである。つまりそれは、そう、料理の煩雑さや億劫さである。　基本的に鬱傾向やADHD傾向を持った人間はありとあらゆる行動に億劫さを感じるもので、よほどその行動に高い利益や見返りが見込めない限りは、その行動を行いたくないと思うものなのである。そういった面から言って、料理は味よりも栄養価と手間の少なさを重視するように俺は心がけている。準備や片付けの手間をできるだけ減らすために、単に塩焼きにしたり茹でるだけだとか、できるだけ工程の少ない料理（というか殆ど調理）で済ませられるようにしている。　また、週末になれば殆どは外食で済ます。　脳に一定以上の煩雑さや負担を押し付けないことが、ADHDや鬱改善の要点である。時にはサボることも非常に重要だ。瞑想　追記。瞑想は効果あると思う。瞑想時に、個人的には脳への血流が如実に感じられることが多く、恐らく脳に対してかなりポジティブな効果が起こっていると思われる。　読書の後など、脳に負荷を掛けた際にその情報の整理や休憩の為に、短めのカジュアルな瞑想を行うことがある。これもまたオススメ。風呂から出た際にタオルで髪を包むなどしてすぐに横になる（血流を増やすため）　など　こんなところだろうか。　思い出し次第追記を行いたいと思う。　今年に入って、文学小説の脳に対する効能が非常に大きいことに気付けたのは重要な発見だったと思う。読書の際に襲ってくる倦厭感がむしろ血流の増大と関わっていることに気付けたのは、自分としては非常に大きな発見だったと思っている。というわけで、かなり重篤な症状持ちの人間としては、以上のような改善法を進める次第である。　上では書かなかったが、俺は重篤なインターネット依存症持ちでもある。　しかしその依存症もこの数ヶ月で劇的に改善した。俺という人間は、言うまでもなく長所よりは短所や欠点の方が随分多く付きまとう人間であるからには、そんな人間にすら効果がある対処法は、恐らく全人類的に効果のある対処法となっていること請け合いである。　是非とも、皆さんにも実行してもらいたい。　自身の病癖を繰り返すようで悪いが、やはり疑いなく、「よい訓練こそが、よい人生」なのだ。　それでは。",
    "bookmark_count": "1157",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150805120855",
    "title": "列管理の難しさとコツ ",
    "content": "毎月1000人程度の行列を従業員4～5人で捌いてたコツを書くよ。職業：パチ屋（嫌いな人ごめんね）行列の理由：新台のオープンと、あとはなんでかしらないけど毎月ある特定の日に行列ができた。（諸般の事情により理由は答えられません。）パチンコ屋さんが整理券を配る理由は、開店時間前後に行列をつくると隣接店舗の入り口を塞いでしまうという問題を回避したいとう目的が一番にあります。そのため、隣接店舗がオープンする前に整理券を配布して、行列を捌いてしまおうとしているのです。はじめのうちは早朝から並び始める程度だった行列は、加熱していくことで徹夜組を生み出します。なかには前日の21時、お店が閉店する前から並び始める人もいました。話題性目的で容認していたものの、ある日おまわりさんからお叱りを受けます。ピンとくると人も多いと思うのだけど、数年前に突然行列の深夜組に対する指導が厳しくなった時期がありました。「深夜に起こりえる事故の責任を徹夜を容認している店舗側に求めますよ。罰せられたくなければ徹夜を禁止にしてね。」といった内容です。遠回しに言ってるけど、深夜にトラブルがあって呼ばれるのは警察なんだから余計な手間かけさせるようなことはしないでねってことですね。おまわりさんは他にも守らなくてはいけないものが沢山あるので、問題の原因を作るようなことは愚の骨頂。ぐぅの音も出ない正論です。ちなみに某駅100周年の時に行列を解散させざるを得なかった理由もおそらくこれ。「行列管理できてないけど、警察に警備でもさせるつもり？責任とれるの？」の一言で駅長のＨＰはゼロになったものと思われます。この辺の指導が厳しくなることで警備員の人件費なんて用意できない中小店舗は先着順の行列が実質不可能となります。それ以外にも、この業界特有の「なんでこんなに人が並んでるの？理由説明して？」っていう別角度からのつっこみもありましたがこれは割愛します。それでもユーザーはある特定の日に大挙として押し寄せて来てしまいます。なのに徹夜を容認することはもうできません。そのため、多くのパチンコ屋さんは整理券配布を抽選という手段にシフトしていきました。某テレビ番組で徹夜組の後ろに店舗スタッフが並んで、それ以降から整理券配布をするというスカッとする解決策が提示されていましたが行列規模が100人を超える程度になるとこの手段はまず不可能です。なぜなら暴動が起きるからです。想像してみてください。徹夜で100人並んでる後ろにスタッフがついて、これより前の人は無効ですとされた状況を。もし自分がその中にいたらあらゆる理由を見つけて自分を正当化するはずです。その上で、並んだ人間全員で店側の不備を叫び始めます。店側のスタッフは数名しかいません。その状況で数の暴力に立ち向かうことはまず不可能と思ってください。結果として数に押し切られた店舗側の人間は、相手のルール違反を容認した上で、さらに自分たちの不備さえ認めさせられる事態に陥ります。最悪の場合、ルールを守った人間すら敵に回してしまいます。しかしながら、行列管理のポイントはこの正義＝量的要因にあるのも事実です。ここで熱中症患者を量産した某ソーシャルゲームのイベントを思い返してみましょう。あのイベントが失敗した一番の要因は、限定遥かに上回る人数が押し寄せてくることを想定できなかったため、限定数を上回る参加者に対する準備を怠っていたことにあると言えます。運営陣は、限定を2～3割上回る人間が来て、間に合わなくてくやしー！くらいで終わるつもりだったはずです。ところが限定数と同等、もしくはそれ以上の人数が集まってしまったことでまず行列管理が崩壊しました。その上で、もらえなかった人間が一斉に運営側の準備不足を声高に叫び始めたことでルールと正義が逆転します。さらに状況を悪化させた点は、本来限定だった特典をユーザー全員に配布してしまうという判断でした。これによって先着のために払った多くの参加者の労力を無駄にしてしまったからです。つまりは高いお金を払って準備したイベントなのに、参加者全てを敵に回す結果になってしまったというわけです。これついて某駅100周年イベントでも同様のミスが見られました。徹夜を禁止していたにもかかわらず、徹夜で並んだ人間達から優先してしかも時間を繰上げてまで販売を開始してしまったのです。当然ルールを守った人間からは不満が噴出。その数があまりにも圧倒的だったため現場はパニック状態となり、そこに加えて警察からの中止命令。結果的に後日希望者全員に販売となったわけですが、高い交通費をかけて現地に赴いたファンはがっかりしたはずです。さらに豪華な装丁を施したあのカードがもたらした全体の赤字は考えるだけでぞっとしてしまいます。圧倒的な参加者を前に、少数の従業員でルールを正義するにはどうしたらいいのでしょうか。方法は単純です。ルールを守った人間が正義になればいいのです。そうすれば、ルールを守った側の人間が従業員側の味方についてくれることになり、ルールを破った少数派に打ち勝つことが出来ます。そのためには、まずルール作りの段階から準備が必要です。本日、最も重要なキーワードをここに書きます。「行列管理やイベントで最も重要なことは、単純でわかりやすいルールを視覚的に内容的にも明確に発信すること」です。イベントにおける失敗の大半の要因は、ルールがわかりづらい、もしくは視覚的に明確にされていないという点といっても過言ではありません。逆を返せば、いくら完成度の高いルールでも参加者が理解できない、もしくは参加者同士で共有できていなければ何の意味もなさないのです。そのために必要なことは、ルールの完成度よりもわかりやすさを追い求めることにほかなりません。このことは、自分自身、店舗新規オープンの時に1000もの人間を整理券配布のために3時間近く拘束してしまったという実体験によって身を持って知ることになりました。くわしくは割愛しますが、公平性を厳密に守るために手順が煩雑になりすぎたとでも言っておきましょう。整理券を配布すると同時に投げかけられた1000もの罵倒は今でもそのときのまま夢に出てきます。徹夜組に対して言えば、徹夜が禁止であることが参加者全員にわかりやすく伝わること、それにくわえてルール違反に対するペナルティが明確であることが求められます。その点を曖昧にしておくことによって、徹夜組は自分たちの正当性を理論武装し始めます。そうしていつのまにか同士が集まった時点でモラルハザードが発生してしまうわけです。ただ、昨今の状況において期待参加者2～300を超えるようなイベントで先着を行なったとして、徹夜を禁止することは弊害が多すぎるため不可能と考えたほうがいいかもしれません。抽選にシフトするか、容認して警備を強化するためにコストを投入する以外手段はないと言えるでしょう。某ソーシャルゲームイベントに関して言えば、どこまでが先着に間に合ったかを明確にする必要がありました。それによって、人数がオーバーした上で並ぶか並ばないかの判断が自己責任へと変ることができるからです。ただし、詳しく調べていませんが徹夜組に対する禁止・容認の流れなどがあったとすればそんな単純な話ではなかったかもしれません。さて、手前味噌な話に戻りますが1000人の行列をどのように4～5人で管理していたかの話に戻ります。尚、徹夜が禁止になってしまったため、整理券の配布は抽選で行なっています。・まずは列の先頭に一人が待機します。・行列ができはじめると同時に、ナンバリングがされた抽選引換券を配布しながら列の最後尾へと移動し続けます。・抽選開始時間になった時点で、列への参加を禁止します。・その時点での抽選引換券のナンバリングを確認し、抽選マシンに母数を入力。・参加者から抽選引換券を回収しつつ、抽選を行います。・抽選開始時間に間に合わなかった参加者には、特例として配布した番号以降の整理券を配布しています。この方法を取ることによって、行列に対する割り込み管理を行う必要がなくなります。そして大事なことは、こうした抽選方法だということをルールとして明確に提示しておくことです。・抽選には引換券が必要です。・引換券は行列最後尾で配布します。・抽選開始時間までに来店できなかった場合は、それ以降の整理券を配布します。（ただし、これも5分程度で打ち切ります）これに加えて、抽選開始時間を大きく記載します。これらを抽選場所と列最後尾に並ぶ人間とにプラカードで持たせることで参加者に明確に伝えています。当然、十分時間をもっての事前の通知も重要です。この段階であれば、3人程度で捌くことが出来ます。抽選に間に合わなかったユーザーは、先着順の列に誘導します。ただ、この列も経験上開店30分前で50人を超えるようなことはありませんでした。つぎに実際の入場です。配布した整理券には次のような情報が記載されています。・大きめのフォントで印刷された整理番号・整列開始時間（入場開始時間の10分前程度）・入場開始時間・整列のための列が100番刻みでできていることそして店頭には、100番刻みで番号が書かれたプラカードと、そこから伸びる並ぶ場所を示したテープが歩道にはられています。これによって列は100人までしか伸びず、また整列開始時間が記載されているために、店舗前に行列ができる時間を最低限に抑えることが出来ます。次にその10分間に集まってくる整理券を持った人間を、該当する番号の列におおよそ誘導します。この時、全員を綺麗に番号順に並べる必要はありません。前後10人程度なら入場の時に整理し直せるからです。そうすれば4～5人で1000人を捌くこともそれほど大変ではありません。最後に入場させる時にもうひとつのコツがあります。人間の心理的にも順番をシビアに守りたいのは100番程度までということが経験でわかりました。その為、はじめの100人は一人ずつ番号を呼び入場させますが、それ以降は「110番までの方」「120番までの方」とある程度の括りで入場させます。この時、できるだけ大きな声で番号を叫ぶのがコツです。面白いことに、そうなると自分たちの番号を参加者同士が確認し始めるのです。その分、順番をしっかりと整列させる労力を割愛することができました。それに多少前後してしまったとしても、そのことについてクレームを受けたことは一度もありません。どこかに確認できなかった自分の責任を感じているのかもしれません。抽選が厳密に行われることがわかれば、徹夜をしようとする人間は居ません。徹夜組に対する対応の答えにはならないかもしれませんが、ＳＮＳで話題が一挙に広がり参加者が大挙して訪れる可能性のある今の世の中では、徹夜禁止の上で先着順というのははっきりいって不可能だと思っています。コミケの徹夜問題が叫ばれていますが、いっそのこと抽選配布にシフトしてみてはいかがでしょうか。抽選引換券と、抽選開始時間、入場と整列開始時間、自分たちが並ぶべき列が明確になっていれば、それほどの労力を必要とせずとも数千人を対処できるかと思います。少しでも早く入場したい人は抽選に参加するはずです。そうすれば、少なからず徹夜問題は解決します。あとは抽選に間に合わなかったユーザーを先着で並べるための列管理が必要になりますが、それこそそれ以降は先着順の整理券でも配布すれば列管理の労力を入場直前に集中させることができるものと思われます。他にもイベントにおける機会均等という公平性みたいにも大事なのですが、反響あったら書くかも。以上、パチ屋のひとりごとでした。ご参考程度に。",
    "bookmark_count": "1153",
    "category": "学び"
  },
  {
    "masuda_id": "20190328015628",
    "title": "田舎者と貧乏人を初めて見た話 ",
    "content": "誰にも言えない偏見を、そっと書き残す。東京に生まれた。新宿区で生まれ、その後は23区外に引っ越したが、ずっと東京都内から出たことはなかった。小学校受験をし、私立の小学校を卒業し、そのまま中学受験をして、いわゆる御三家に合格し、中高一貫の女子校を卒業した。中高時代は都心まで通学し、遊ぶところは新宿、渋谷だった。1年間浪人し、そのまま地方の国立大学医学部に進んだ。まさかそこでここまで大きなカルチャーショックを受けるとは思っていなかった。私は自分がいかに世間知らずだったかということを全く知らなかった。まず、初めに、医学部生同士での「親って医者なの？」という会話に驚いた。「え？むしろ親、医者じゃないの？」喉元まで出かかって飲み込んだ。私の周りの医学部志望生は、7〜8割は親が医者であり、親が医者であるかどうかを確認する文化がなかった。また、親が医者でなかろうと、会社の社長だの外交官だのばかりなので、「あ、そうなんだ。」くらいで終わりだったのであるが、ここでは違った。「医者かー。いいなぁ、金持ちで。」非常に面食らった。まず今までの人生で親の所得の話になったことが一切なかったことに気がついた。なんとなくタブーのような、下品なような、お金の話をするという文化が存在しなかったし、他人を「金持ちだから羨む」という人に初めて出会った。そして気がついてしまった。私が今まで通ってきた道は、『子供の教育費に月7-8万の学費を払い、かつ年100万近くかかる塾に通わせることのできる所得の親を持つ人間しかいない世界』であったということに。加えていうと中高一貫の女子校ではバイトが禁止されていた。(している人は一人もいなかった。)私自身小4〜6まで塾に通い、高2〜浪人1年間もまるまる予備校通いをしている。かかった学費のことを親は何も言わない。「医学部に受かってよかった。」それだけである。またさらにびっくりしたのが、どこかに遊びに行こう！となった時に「お金がないから予算の安い店で」と言われたことだ。「お金がない」という理由を遊ぶ時に持ち出すという文化に触れてこなかったように思う。遊ぶ時にかかるお金は、その思い出に対して支払うものであり、いくらになろうと楽しければ構わないし、やりたいことをしてきたと思う。(というと高級ホテルでランチビュッフェに行きまくっていたかのような印象だがそういう意味ではない。)遊びたい時に、「何をしたいか」ではなく「予算」が先に来る文化。そんな文化があることも知らなかった。というかむしろ、うちの親は常に「うちは開業医でもないし貧乏だから節約しないと」と言っていたので、私はどっちかというと貧乏なんだな。と思って生きてきていたのである。現にユニクロ大好きだし、特売も大好きだし、ポイントカードもめちゃくちゃ持っていて端からポイントを貯めている。また、私は田舎というものをナメていたことも分かった。田舎とはいえ、本気の田舎では多分ないのだろうが、はっきり言って今の暮らしは本当に耐えられない。友達と遊ぶ時はテレビか雑誌で特集していた店に行き、大きくなってからは食べログの評価が高い店を探し、予備校終わりに疲れたら伊勢丹に寄って化粧品を買ったり、ルミネセールで爆買いしてみたり。そう言った文化が何一つないのである。この田舎で、夜することは飲み会かカラオケか男女の営みのみ。店が存在しないか開いていないのだから仕方がない。レビューがなさすぎることで、食べログで店を探すことがこんなに困難になるとは知らなかった。地方都市なんだからデパートくらいあるでしょうというが、私は新宿伊勢丹で先行発売の化粧品を、エムアイカードのポイント10%還元を利用して購入したいのであり、そのついでにフェラガモの靴を物色したり、グッチの新作にケチつけたりしたいのである。前にトリーバーチの靴(一番スタンダードな、黒の革靴に金のトリーバーチのロゴが大きく付いているやつ)を飲み会に履いて行ったら、「その靴イトーヨーカドーで売ってるみたいだなww」と男子に言われて本当に驚いた記憶がある。他人の持ち物(しかも靴などという少しこだわっていそうなもの)を平然とけなす神経と、トリーバーチすら知らないということに対する、二重の驚きである。その男の子は、地元の出身の子だった。地元でずっと一番で、県で一番の高校を出て、この医学部に入ってきていた。私は自分を賢いと心から思ったことがない。小学校でも上から20番くらいだったし、中高一貫では下から数えた方が早かった。でも、地元の子は違うのだ。小さい頃からずっと「頭いいね！」「すごいね！」と言われ続けて、ピノキオみたいに鼻が伸びて育ってきている子ばかりなのだ。何か言えば尊敬され、常にリーダー格として君臨してきた人たちばかりなのだ。でも私は知っている。たかだか地方の医学部に、賢い人間なんていないのだ。本当に賢い人は、理三だの、ハーバードだの、そういうところにいるのであり、医者になるとか、ならないとか、そんな次元のところにはいない。私たちはちょっとだけ努力するのが上手だったか、ちょっとだけ記憶力が良かっただけなのだ。夜になると一人暮らしの部屋で本当に世界から取り残されたような気持ちになる。私が今まで「当たり前」だと思ってきたことは、当たり前ではなかったのだと思う。田舎は苦しい。常に誰かに見られている気がする。学生で外車に乗るなんてと言われたことがある。うちの親が「危ないから、事故った時に死なないように、強度のある車を」と言ってくれたから乗っている車でも、「目立つこと」の方が悪なのだ。「昨日、コンビニにいたね」いちゃダメなんだろうか。どこで何してもいいでしょう。万引きしてるわけじゃないんだから。東京は、何をしてもいい。何をしても、誰も何も言わない。近くに住んでいても、知り合いに会うこともない。早く卒業したい。早く東京に帰りたい。生まれ育った土地が自分には一番合っているというだけなのに、田舎と東京の話に置き換えている私はきっと性格が良くないのだと思う。こんな人間が医者になるなんて、と言われると思う。だからこっそり、ここに書く。医者はいつでも人格者で、正しくないといけないから。偏見なんてないですよ、という顔をしなくてはならないから。だからせめて、匿名の世界でだけは。",
    "bookmark_count": "1150",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1149",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140314233406",
    "title": "早稲田大学の理工系におけるコピペ文化について ",
    "content": "早稲田大学のコピペ文化が話題になっているので、早稲田の理工ではコピペに対してどのような教育がなされているのかの現状を書きたい。ちなみに、私は早稲田大学の理工を５年ほど前に卒業し、某国立大学の大学院に進学し、いまはふつうの社畜である。今になってはとても反省しているが、早稲田の理系はコピペで成り立っているといっても過言ではなかったと思う。もちろん全ての学生がそうというわけではないが。早稲田の理工に入ると、１年生の実験が始まる。週１回の実験で、レポートや試問が課され、それをまとめる必要がある。また、２年生になると学科別の専門的な実験が始まり、レポートの量も増え、求められるものも増える。レポートはダメなところがあると再提出になる。ひとつでもレポートが提出期限を守れていないと即留年である。規則は厳しい。そこで、そのとてつもない量のレポートを量産するため、学生たちは必死にコピペを行う。先輩たちから大量に受け継がれてきた「過去レポ」をもらい、それを切り貼りして組み合わせるのである。切り貼りする手間がないときは、一字一句同じレポートが作られる。写経である。教授陣はコピペを容認している。学生がコピペを多用するのを知っていているため、私のいたときはレポートはすべて手書きでないと認められなかった。つまり、こういうことだ。どうせ殆どの学生はコピペをするのだから、それをパソコン上でやっては何も身につかないので、せめて手書きで丸写しをさせて覚えさせよう、と。実際に何人かの先生たちはそれを公に口にしていた。写経ならまだ意味があると。こうなると、どうやって大量の過去レポを得るかが重要である。実験の成績は、コミュニケーション能力を測っているともいえる。つまり、どれだけ過去レポを集める能力があるか、だ。国立大学にいってびっくりしたのだが、国立大学の理系と早稲田のような私立大学の理系では学ぶ環境が全く違う。私の進学した大学院では、教授ひとりにつき1学年あたり学生は３人までしか認められていなかった。しかも、研究室には実験を手伝ってくれる技術の人がだいたい雇われている。一方早稲田の理系は、お金がないからなのか学生と先生の比率がおかしい。研究室は基本的に１人しか教授がおらず、そこに多いときは1学年12人配属になる。典型的な年では1学年7〜8人くらいだろうか。つまり、学部４年・修士課程１年、修士課程２年だけだとしても学生は20〜30人いる。そんなにたくさんの学生がいて、教授の目が行き届くはずがない。先ほどの1年生や2年生のレポートも、教授が見るには多すぎるので、ほとんどは修士課程の学生が採点を行う。そのため、かつて自分たちが行ってきたコピペを批判するケースはない。コピペでも必ずレポートは通過する。1年生，2年生，3年生と学年が上がるにつれてひたすらコピペを繰り返してきた学生は、卒業論文でもコピペを行って卒業する。もちろん自分で書く人もいるが(私の研究テーマは研究室ではじめての分野だったため、卒論をコピペするにもその対象がなかった)、ほとんどの人は先輩の修論や卒論をコピペする。研究をやったといっても、学部の研究レベルといえば、次のようなものだ。「すでに過去の研究によって、日本ではトンコツラーメンが作られている。そこにはよく高菜が入れられている。ただし、そこにほうれん草を入れた人はいない。そこで私はほうれん草をいれた」というようなレベルだ。少なくとも、高菜までの話はすべてコピペだ。そうやってコピペされてできあがった卒論や修論は、教授にはほぼ見てもらえない。できあがった卒論や修論を一番読むのは、それをコピペする次の学生である。そして、一番の問題は、こうやって育っていった学生には、次のように思う人が出てくる可能性があることだ。「レポートとは、コピペをすることであり、それは普通の方法である」と。学生にとって論文を書くこととコピペは表裏一体なのだ。博士課程にいったからといって、それがいきなり変わるかというと難しいと思う。もちろん変わらなければならないが。早稲田の理系がここまで低いレベルなのは、私立ならではの教授の数が少ないことに加え、附属高校から上がってくるボンクラ学生がいることもある。もちろん附属から来た学生がみんなひどいわけではないが、スクリーニングされていないので下限がない。私が在籍していた研究室には、三角関数のsinを理解していない大学4年生がいた。彼はまともに実験もできなかったが、やはりコピペにより卒業していった。このように、早稲田の理系はコピペで成り立っているといっても過言ではないケースがある。そのため、今回話題になっていることも、早稲田出身から言わせれば、なんら違和感はないのではないだろうか。私もコピペで突破してきたので、何も批判できない。",
    "bookmark_count": "1146",
    "category": "学び"
  },
  {
    "masuda_id": "20190419101438",
    "title": "旦那が主夫になって思うこと ",
    "content": "旦那が精神的に働けなくなった。無神経でタフな人だと思っていたけど、半年ほどであれよあれよと無職になった。で、私が働きだした。プログラマー兼SEとして雇われた。基本的に受託案件を社内開発。暇な時期は、社外。言語はその時によってPHP、java、python、.NET。簡単なWEBデザインなんかも。DBはmysql、postgres、oracle。サーバはlinux系現場のエンジニアとしての業務だけではなく、SEとして客の前にも立つ。会社からはSEとして期待されている。でも本当はパソコンの前でぱちぱちやってるのが性に合っている。要件定義とか言う御用聞きはマジで嫌。電話が鳴るたびにビクビクしてる。ストレスすごい。社外は楽。プロパーの人達が御用聞きやってくれるから。できればずっと社外にいたい。これで年収は450万くらい。旦那と3人の子供を扶養している。旦那は自宅からちょっと離れた場所にあるコンビニでパート。月6万くらい。あとは主夫業。将来、旦那が正社員として働くのは無理っぽい。つまり私が大黒柱となった訳だ。ハッキリ言ってプレッシャーを感じている。将来への漠然とした不安というのだろうか。これが予想以上に重いのだ…。しかもあと20年以上、働かなきゃいけない…。パソコンの前でぱちぱちやるだけならまだいい。でも経験を積めば積むほど、客の前に出される。嫌だ…。むりぃ…。たすけてぇ…。でも私が働けなくなったら家庭は崩壊する。辞めたくても、辞められない。逃げたくても、逃げられない。すげー絶望感…。旦那もこんな気持ちだったんだろうか…？旦那はあまり家庭のことをやってくれなかった。私は私で、子育てと家事、パートでテンパってた。私は旦那にネチネチと文句を言っていた。だけどその裏で旦那は、このプレッシャーに耐えていたんだなよな…。男は外で働くだけ。気楽でいいよな。なんて思ってた。もちろん独身なら、気楽だと思う。最悪でも、困るのは自分だけだから。でも家族ができたら、全員の人生を背負うことになるだよね…。どんなに嫌なことがあっても逃げ出せない。レールの上から振り落とされないよう耐えて、耐えて、耐え忍ぶしかない。耐えきれなくなった時は、家族が路頭に迷う時。重すぎだろ…＿|￣|○でも世のサラリーマンは、みんなこの重さに耐えているんだよね…？すげーよでも狂ってるよこんな世の中。■追記愚痴でしたが、読んでくれてありがとう。実は3人目が生まれてから、マイホームの購入を検討したことがある。マンションの内覧に行ったり、住宅展示場に行ったり。私は買う気満々。でも旦那はテンション低め。結構いい条件のマンションがあったのに煮え切らない態度。どうするの？買うの？やめるの？問い詰める私に、結論をはぐらかす旦那。アナタはいつだって大事な時に何も決めてくれない！子供だって産むって決めたのはいつも私だった！そんなことを旦那に言ってしまった。2人目ができた時。あの時も旦那は煮え切らなかった。産むのか、おろすのか。離婚してでも産むと、結論を出したのは私だった。3人目はどうしても作りたがらなかったが、旦那が酔った隙にできた。でも今は旦那の気持ちがよく分かる…。何か1つ持つたびに、責任は重くなり、逃げ道が無くなっていく。旦那はそんな地獄にたどり着くのを分かったうえで、淡々と受け入れてくれてたんだなと。たった一人で、この重さと戦ってくれてたんだなと。それが巡り巡って、今自分に回ってきたんだなと。正直、3人も産んだのを後悔している。親として最低だと思う。考えちゃダメなこと。でも考えれば考えるほど、後悔という結論に行きつく。",
    "bookmark_count": "1145",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170910082231",
    "title": "5分でわかるカタルーニャの住民投票と独立問題",
    "content": "このへんの話。http://www3.nhk.or.jp/news/html/20170907/k10011129891000.htmlhttp://d.hatena.ne.jp/gryphon/20170908/p2事情に詳しくない人からすると「なんでそんなにカタルーニャは熱くなってるの？」って感じだろうと思うので、簡単に解説したあとで補足説明をつけます。5分でわかるまとめ今のスペインには「民族（ネーション）」をめぐって2つの対立軸がある 「スペインは単一民族（ネーション）からなる国だよ（だから地方の独自色はなるべくなくしていくのが望ましいよ）派」と「スペインはたくさんの民族（ネーション）からなる国だよ（だからもっと地方分権して独自の言語を守っていこうよ）派」 今の中央政府（国民党）はゴリゴリの単一民族派で、最大野党もどっちかというと単一民族派寄り、全国政党で多民族国家派なのは急進左派のポデモスくらい。カタルーニャ州政府はもちろんゴリゴリの多民族国家派スペイン憲法はそんなに分権的な憲法ではないが、カタルーニャ州政府はその枠内で可能な限り地方自治を実現させてきた たとえば、憲法上スペイン語とカタルーニャ語は対等ではないけど、州内では対等に用いるようにしてきた ところが、カタルーニャ州政府の地方自治拡大には違憲判決が出て、これまで積み上げてきた地方自治がむしろ縮小することになった。これにカタルーニャ人激おこスペイン政府（つまり国民党）の対応が最悪で、事あるごとに憲法を持ち出してカタルーニャの行動に難癖をつけては中央政府の権力で押さえつけようとしてきた最近は「会計報告を義務付けて物理的に住民投票ができないようにしてやる！（住民投票やるにもお金はかかるのでそもそも支出をできないようにしようってこと）」なんて言い出してるカタルーニャ独立論は、生粋のカタルーニャ出身者だけではなく、スペインの他地方からやってきた人やスペイン国外からの移民にも支持されている。つまり単なる偏狭な民族主義ではない 彼らが怒っているのは、カタルーニャ州の自治権が侵害されていること。そして、その自治権侵害にはスペイン憲法という裏付けがあるので、憲法改正か分離独立かの二者択一しかない補足説明背景を説明するためには、時代をいっきに40年ほどさかのぼる必要があります。1975年に、スペイン総統フランシスコ・フランコが亡くなりました。その結果スペインは王政復古し、現国王の父であり当時国王だったフアン・カルロス1世のもとで民主化への道を歩んでいくことになります。この王様、退位前の数年間はひどく評判が悪かったんですが、民主化に反対する軍将校が起こしたクーデターを鎮圧したことで即位直後は民主化の守護者としてたいそう人気がありました。ちなみに現国王のフェリペ6世は当時10歳にもならない子供だったので深夜に行われた国王とクーデター首謀者との会談の席ではおねむだったのですが、船を漕ぐたびに「おまえは王様になるんだから王様のつとめをよく見ておきなさい」と父君に優しく揺り起こされていたそうです。なにそれ萌える。閑話休題。このフランコ政権ですが、典型的な「スペインは単一民族国家だもん！」派の政権でした。彼が在世中はカタルーニャ語やバスク語をおおやけの場で用いることはひどく抑圧され、内戦前のカタルーニャ州政府首脳陣は殺されるか投獄されるか亡命するかという感じでした。そのフランコが死んだことで、亡命州政府のトップがスペインに帰国し、民主化が進展します。このとき、フランコ体制下で抑圧されてきた「スペインは多民族国家になるべきだもん！」派が一気に声をあげはじめます。（ここでいう「民族」ってのは、英語のネーションにあたる、スペイン語のnación、カタルーニャ語のnacióのことで、「自分で国を作れる権利や能力のある集団」みたいな感じなんですよね……うまく説明できないんですが。なので移民とかは勘定に入れてません。この文脈だと「国民」と訳した方がいいのかも。「スペインは単一民族国家だよ」というのは「スペインにいるのは『スペイン国民』だけであり、カタルーニャ人もバスク人もひとしく『スペイン国民』だよ」ということで、カタルーニャ人たちは「スペインには『カタルーニャ国民』や『バスク国民』もいるんだ」と主張してるわけですね）民主化したからにはちゃんと民主的な憲法を作らないといけませんが、これが紛糾します。単一民族国家というのはフランコだけの思想ではなく、熱心なスペイン・ナショナリストはフランコ死後も消えてなくなりはしなかったわけです。彼らは頑強にスペインの統一、つまりスペインが単一民族国家であることを守ろうとします。一方でこれまでさんざん煮え湯を飲まされてきた地方の側もそれでは収まりません。そんななか、妥協として制定されたのが1978年憲法でした。条文の英訳をウィキソースからコピペします。Section 2The Constitution is based on the indissoluble unity of the Spanish Nation, the common and indivisible homeland of all Spaniards; it recognises and guarantees the right to selfgovernment of the nationalities and regions of which it is composed and the solidarity among them all.太字にしたところはテストに出るので覚えておいてください。ここではスペインがひとつのネーションからなり、不可分であること、そしてネーションの他にいくつものナショナリティが存在することが謳われています。ナショナリティっていわれると普通は「国籍」って意味なんですが、この文脈では「準ネーション」みたいな意味だと思ってください。つまり、ネーションはひとつしかないけど、準ネーションっぽいものはいくつもあるよ！　ってことですね。（ところで、この憲法からもわかる通り、スペインは連邦制国家ではありません。連邦制かと見紛うばかりに地方に権限委譲がなされてはいますが、それでも「連邦制＝国の集まり」ではなく「スペインは不可分のひとつの国！」ということになっているのです。これを専門用語で「自治州国家体制」といいます）この憲法にのっとってカタルーニャは自治州の地位を得、フランコ体制下で迫害されていたカタルーニャ語を復活させるための政策に着手します（これを「言語正常化」といいます）。使用が弾圧されただけでなく、工業化が進む中でスペインの他地方からの移民が来て、カタルーニャ語を解さない州民が増えていたのです。また、なにせ相手は数億人の使用人口を誇る言語ですから、話者数数百万人のカタルーニャ語など放っておいたら自然淘汰されてしまいかねません。州政府は公教育にカタルーニャ語を導入し、様々な場面でカタルーニャ語使用を義務づけ、カタルーニャ語の使用に助成金を出し、結果として今ではほとんどの州民がカタルーニャ語とスペイン語の見事なバイリンガルに育つようになっています。（助成金は、たとえばパソコンのOSのカタルーニャ語訳とかに出されています。数億人が使ってるスペイン語は経済的にペイするのですぐに翻訳されて、なおかつ州民はみんなスペイン語ができるので、放っておくとみんなそっちを使っちゃうんですよね……）ところでこの憲法、実はもうひとつトラップがあります。それは公用語について定めた条文です。Section 3C1. Castilian is the official Spanish language of the State. All Spaniards have the duty to know it and the right to use it.C2. The other Spanish languages shall also be official in the respective Self-governing Communities in accordance with their Statutes.C3. The wealth of the different linguistic forms of Spain is a cultural heritage which shall be especially respected and protected.そう、カスティーリャ語（つまりスペイン語）は、スペイン市民（たとえバスク人やカタルーニャ人であっても）にとって知る「義務」があり、使う「権利」がある唯一の言語なのです。逆に言えば、それ以外の言語を使う「義務」を州が課すことは違憲になります。この時点で、たとえばカタルーニャ州が州内の教育をカタルーニャ語だけで行おうとしたら違憲です。カタルーニャ州が州民に高度なバイリンガル教育を施しているのは、理想が高いのではなくそうせざるを得ないということです。またカタルーニャ州の言語政策も、たとえば「お店のメニューにカタルーニャ語を使う義務」「商品のラベルにカタルーニャ語を使う義務」「企業の広報活動でカタルーニャ語を使う義務」といったものを法で定めたりしていますが、これは個々人に対する義務ではないのでギリギリ合憲ということになっています。なっているはずでした。ところで、カタルーニャも極楽ではなく、何をするにも先立つものがいることには変わりありません。つまりお金です。ところが、スペインの自治州には基本的に徴税権がありません。バスク自治州とナバラ自治州には歴史的な事情（ありていに言うとスペイン継承戦争で官軍についた）によって徴税権があり、その一部を国庫に納入していますが、カタルーニャはあくまで国が徴税して配分するお金を受け取る立場です。そしてカタルーニャはスペイン全体でみても豊かな地域であり、多くの税金がカタルーニャから徴収され、多額の税金がカタルーニャに還元されています。しかし、その収支が赤字だということが大問題なのです。カタルーニャから徴収される税金は、カタルーニャに交付されたり還元されたりする際に8％ほど目減りしています。しかも、これだけ払っていながらもインフラ整備は後回しにされているのです。カタルーニャだけ高速道路は有料で列車の老朽化も放置、EUから勧告されたカタルーニャの高速道路整備も中央政府は拒否っておきながらマドリードなどカスティーリャのインフラはしっかり整備しています。他州より高く払っているのに他州より低いサービスしか受けられないのは何事だと、カタルーニャ州民が怒るのももっともです。こうした状況を受け、2000年代に入ると自治憲章（要するに自治州の憲法ですね）改正の動きが活発化します。自治州議会は、徴税権やカタルーニャがネーション（nació）であることを盛り込んだ憲章草案を可決しますが、中央政府（当時は左派の社会労働党）との交渉で徴税権は削られ（かわりに公平な交付金の支給を約束。結局実施されてませんけど）ネーション条項は前文のみ。妥協のすえ2006年にようやくスペイン国会を通過して新自治憲章が成立します。これに待ったをかけたのが国民党（現・与党）です。彼らからしてみれば、「一地方の自治権強化はスペインの統一に反する」というわけですね。彼らはこの自治憲章が憲法違反だと憲法裁判所に提訴、これに対抗してカタルーニャではデモが盛り上がり、「我々には自決権がある」という主張が登場します。そして2010年、憲法裁判所は自治憲章の多くの条文に違憲判決を下しました。しかもその判決は、これまでカタルーニャが行ってきた自治権強化政策を否定し、自治権をより縮小する方向のものでした。カタルーニャ語を行政において優先させる規定は違憲となり、カタルーニャをネーションとした前文は、スペインにおいてネーションはただひとつとして法的拘束力はないとされたのです。そしてこの違憲判決に基づいて、カタルーニャの学校ではスペイン語で教えるべし、という判決も出されました。ここまで妥協しても憲法違反になるのか……という絶望が、一気に民意を独立へと傾けていきます。それまで20％前後を行ったり来たりしていた独立への支持率が、この違憲判決を境に一気に30％を超え、2013年には60％に達しました。今の憲法がある限り、スペイン国家に留まっている限り、カタルーニャは自由にはなれない、と多くの人びとが考えるようになったのです。移民の子孫だってカタルーニャに暮らしているわけですから独立に傾きます。2014年、カタルーニャ自治州は「法的拘束力のない」住民投票の実施を計画しますが、違憲とされて差し止めが命じられました（提訴したのはもちろん中央政府です）。じゃあ非公式の模擬投票やろうぜ、と言ったらそれも違憲とされて差し止め命令が出されます（模擬投票も認めないなんて表現の自由に対する攻撃だと国際的に抗議が殺到した模様）。結局自治州は非公式の投票を決行しましたが、中央政府は憲法違反の投票を強行したとして当時の州首相らを刑事裁判にかけます。ちなみに裁判期日として指定されたのは、フランコ政権によって内戦前最後のカタルーニャ自治政府首相が銃殺された日でした。煽り力高い。州首相だけでなく州議会議長まで訴追するよう憲法裁判所は命じています。民主主義とは。このような国民党政府の対応が火に油を注ぐ結果となり、今回の住民投票実施に至るわけですが、この期に及んでなお国民党は「カタルーニャ自治州に毎週会計報告を義務付け、違反した場合は交付金を停止する」と表明したり（http://www.pressdigitaljapan.es/texto-diario/mostrar/775503/）、プッチダモン州首相を訴追する準備を進めていたりして（http://www.politico.eu/article/catalonia-independence-referendum-spain-the-carles-puigdemont-factor/）、まあある意味通常運転です。「やっぱスペイン国家の枠内では自治権保証されないじゃん……」とカタルーニャ人に思わせるだけの簡単なお仕事。こうして着々と独立に向けたフラグが立っていくのでした。スペイン政府はオプションとしてカタルーニャ自治州政府の停止も視野に入れているという報道があります。根拠となるのはスペイン憲法155条です。Section 1551. If a Self-governing Community does not fulfil the obligations imposed upon it by the Constitution or other laws, or acts in a way that is seriously prejudicial to the general interest of Spain, the Government, after having lodged a complaint with the President of the Self-governing Community and failed to receive satisfaction therefore, may, following approval granted by the overall majority of the Senate, take all measures necessary to compel the Community to meet said obligations, or to protect the abovementioned general interest.2. With a view to implementing the measures provided for in the foregoing paragraph, the Government may issue instructions to all the authorities of the Self-governing Communities.ぶっちゃけこのオプションが採られた場合投票は物理的にはできなくなるでしょうが、まあスペイン国家とスペイン憲法へのヘイトをためるには十分すぎるほどなので、余計に独立への意志を強めるだけですよね……という辺りが現状言えることです。部外者としてはワクテカが止まらない祭り出来事ですが、楽しむためには背景知識が必要だろうと野暮を承知で解説してみました。部屋を明るくして画面から離れて住民投票をお楽しみください。参考文献八嶋由香利「スペインにおけるカタルーニャ問題」『SYNODOS』2016年6月23日（http://synodos.jp/international/17238）奥野良知「カタルーニャにおける独立志向の高まりとその要因」『愛知県立大学外国語学部紀要（地域研究・国際学編）』47号（2015年）奥野良知「カタルーニャでなぜ独立主義が高まっているのか？　カタルーニャでの独立主義の高まりは我々に何を提起しているのか？」『愛知県立大学外国語学部紀要（地域研究・国際学編）』48号（2016年）奥野良知「カタルーニャの独立へ向けた「プロセスprocés」の現状（2017年1月時点）と経緯」『共生の文化研究』11号（2017年）この増田のパクｒ……ネタ元です。どれもネットで読めます。牛島万編著『現代スペインの諸相』（明石書店、2016年）違憲とされたカタルーニャ州法の条文が詳しい解説が。立石博高・中塚次郎編『スペインにおける国家と地域』（国際書院、2002年）スペインにおける地方分権についての基本書。立石博高・奥野良知編著『カタルーニャを知るための50章』（明石書店、2013年）現代カタルーニャの入門書。Saim Saeed, “The New Catalans,” POLITICO, 16th June, 2017 (http://www.politico.eu/article/catalonia-independence-spain-immigration-the-new-catalans/)インド系カタルーニャ人の独立派についての記事。田澤耕『物語カタルーニャの歴史』（中公新書、2000年）そもそもなんでカタルーニャがスペインの一部になってるの？　とか、カタルーニャの栄光時代はいつだよ……ジャウマ1世の時か？　とかの疑問が湧いてきた時にオススメです。住民投票は……住民投票は今なんだよ！",
    "bookmark_count": "1144",
    "category": "世の中"
  },
  {
    "masuda_id": "20190903191019",
    "title": "時短する(男)宣言で親を泣かせたはなし😂(追記) ",
    "content": "(追記)たくさんブクマとトラバありがとう😂😂😂コメント全部読んでるよ〜〜(アイドルスマイル)(※オッさん)😂😂😂これを読んだ人が周りの妊婦や子供、体が不自由な人やご老人、疲れたサラリーマンとOL、ネコ、とにかくすべての生き物に優しくしてくれたらオレは嬉しい🥺✨生き物に😂サンキュー😂😂😂！！！！！オレは新卒でカタイ会社に入って10年以上仕事ツマンネ😂状態だったんだけど、起業したトモダチに誘われて、えーッすっごい楽しそうだけどオレの新婚生活どうなっちゃうの〜〜〜ッ⁉️ってなってた時に「やりたいことやりな、アタイがいる👍」と背中をプッシュしてくれたカッケェ奥さんなの🥺(自慢)片付けはチョット苦手だけど、賢くて寛容でキュートなステキな3Kの奥さんなんだ😂😂😂だからワーパパ(って言う？)がんばるね😂✨😂✨😂みんなラブだよ〜〜〜😉🥺😂💕--------奥さんの妊娠が判明し、ハ、ハ、ハ、ハッピーすぎる😂😂😂😂オレ、コドモ、スキ。オクサン、メチャ、スキ。アベの生命の尊み…………🙏産むのは奥さん！つわりできついのも奥さん！……身体が色々しんどいのも奥さんで、食事もままならなくなるのも奥さん………。…………。こればっかりは本当ごめんねありがとね🙏🙏🙏でもそのケアと、産まれてからはパパがんばんで！ってことで育休明けたら時短勤務にするんです。おじさんは友達の作った会社で働いてるんで、直談判したらあっさりOK、前例はなければ作ればいいじゃないの精神。もう、好きになっちゃうゾ😉❣️奥さんは短い育休の後にフルで復帰します。なぜならうちの奥さんは仕事がメチャ好きで、オレの2倍以上稼ぐネ申なのである！オレだって別に……そこそこの稼ぎ……の、はずなんだけど、奥さんには歯が立ちましぇん😂その代わり、家のことは任せろーーーッッッッ！！！！いや協力してがんばっていこ😂オレと奥さんはこの分担にめちゃめちゃ合意しているんだが、なぜかオレの親が納得しないんだが？？？え😂？？？なんでなんで〜〜〜😂😂😂……否！なんとなくそんな気はしていました！オレが新卒で入った会社を辞めてベンチャーを選んだ時も見たこともない怒り方したし、あの人たち特に母親は、オレが男として成功(？)して周囲に尊敬されていないと許せない(？)らしくって(？？？)転職の件がやっと落ち着いたと思ったらこれよ。だってだって奥さんの方がハイお賃金なんたもん😂って言ったらマジで唖然よ。え……アタシ……言ってなかった……😂？まあ確かに年収の話はしてないカモ？？でもおTIN金の問題じゃないんだと😂男を立てずに仕事して、夫の収入超えたって威張ってるような女(威張ってない)には孫を産んでほしくないんだって😂え？？マジでどういうイミ？？もしかして、男を立てずに仕事して、夫の収入超えたって威張ってる女には孫を産んでほしくないって意味？？？え？改めてどういうコト？？？😂😂😂おかんが「女の尻にしかれる息子なんか見たくなかった」と泣き出して(しかれてない)、ボクは【無】に……。ムーニーマン……。奥さんを連れてこなくてよかったなぁと、南アルプスに思いを馳せていた…………。と、いうわけで奥さんには出産までは絶対会わせらんないし、出産後も普通にキビィっスヮ😂😂😂無理寄りの無理です😂😂😂とりま奥さんの肩でも揉んでくるわ😂最愛の人間・イン・最愛の人間。やべぇ。今日も一日ありがとうまじ大感謝卍卍卍(この文書は36歳のオッさんがシラフで書きました✏️😉)",
    "bookmark_count": "1144",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120229231027",
    "title": "就活に失敗して思うこと ",
    "content": "現在３２歳、「超氷河期」と最初に呼ばれた世代で、報道や世間のムードに流されるままに「働けるだけありがたい」なんてくだらない考えから不本意な就職を決めてしまった結果大コケしたわたしからも一言。大事なのは、企業を選ぶときにはあくまで自分の欲望に忠実に選ぶことであって、間違えても「自分を企業に合わせよう」なんて思ってはいけない。この人のすすめている「うそ」は、自分の気持ちを偽れ、ということでは絶対にない。「入りたいと思っている会社に対して、自分という人材をいかに立派に輝かしくプレゼンテージョンできるか」という能力を磨け、ということだ。そこを絶対に勘違いしないでほしい。「０を１にするのはだめだが１を１００にするのはあり」本当にこの一言に尽きると思う。０を１にしてうっかり何かの間違いで採用されてしまった場合、地獄を見る。これは絶対にやってはいけないことだと思う。３年生当時のわたしは、志望動機をつくるときにこの「０を１にする」をやっていた。当時はITバブルが弾けたばかりだったが、依然として学生の関心は高かった。わたしは面接のさい、まったく興味のないIT業界に対する興味をでっち上げ、もっともらしい理屈でガチガチに固めた。どことは言わないが、名前を言えば驚かれるぐらいの難関企業だった。どうせ無理だろうと思っていたが、人事のおっさんが酒でも飲みながら決めたのか、なぜかSEとして採用されてしまった。正直、SEにまったく興味はなかった。そもそもなぜ受けに行ったのかも謎だった。とにかく数多くの企業を回るべきだという気持ちだけでよく考えもせず動いていたように思う。採用を知らせる電話がかかってきたとき、わたしは直感的に「この会社に就職してはいけない！」と思った。志望動機を偽って受かっても、きっといいことはない、と、どこかで強く感じていた。しかし、せっかくこんな立派な会社に採用されたんだし…と、わたしはそこへの就職を決めた。親に迷惑をかけたくない、というのもあった。泣こうがわめこうが４年が終わればわたしは大学から押し出される。そのときに就職が決まっていなければただのフリーターである。そのことを考えると、ぞっとした。そうやって「０を１にする」ことで採用してくれた会社に４月から勤め始めた。研修が終わると辞令が下りて配属先が決まる。先輩たちはかわいがってくれた。１年目の１２月、寿退社した先輩の後釜にあてがわれた。小さなプロジェクトのリーダーだった。１年目の新人をこの仕事につけるのは明らかな人選ミスだ、と周囲の先輩たちは同情してくれた。確かにそうだったようだ。わたしはあっけなく潰れた。上から能力を試されているのだ、というのもわかっていたのだが、上司を心の中で「くそったれ、死ね」と罵倒しながら、動かない身体を必死に引きずって出社していた。翌年の１２月、辞表を提出した。辛かったが、一般的に見て驚くほど理不尽だというほどでもない。誰しもこういう試練の時期を経て一人前になっていくはずだ。けれどわたしには乗り越えられなかった。もともとのモチベーションがほぼ皆無だったからだ。「やってられるかこんなクソつまんねー仕事で心身ともにボロボロになるとかアホくさい」これが本音であった。ちなみにSEと言えばデスマーチであるが、あの会社にデスマーチと呼ぶべきものはたぶん存在していない。働きやすさでいえばかなり恵まれた環境だった。だからわたしはSEという仕事特有の過酷さに潰されたわけではない。単にわたしの要領が悪かったのと、渋々選んだ仕事だったから、というだけのことだ。それでもまだ、わたしは「０を１にする」ことの罪の大きさを十分には認識できていなかった。社会とは、そうして渡っていくものだと思い込んでいた。派遣で食いつなぎながら次々とブラック企業を受け続け、そのたびに志望動機をないところから作り上げて理論武装し、内定をもらったり落とされたりしながら、わたしは同じ過ちを繰り返そうとしていた。そしてある日突然、わたしは派遣先に出勤することができなくなった。身体がうまく動かせなくなったのだ。病院に担ぎ込まれ、うつ病と診断された。半年間、暗いアパートで何もしないでぼーっとして過ごした。それから少しずつ社会復帰しようと思い、学生の頃やっていた塾講師のバイトを始めた。楽しくて仕方なかった。漠然と「先生になりたい」と幼い頃から思っていた。うちは田舎で、県の教職員採用はものすごい狭き門だ。加えて大分ほどではないにしてもコネが横行しているのも周知の事実だ。超氷河期と言われるこのご時世に、そんな時間も金もかかりそうな夢を追いかけることは、贅沢なことなのだと思っていた。それよりも、現実的に考えて手っ取り早く金がもらえて身分を保障してくれる勤め口を確保するべきなんだと思っていた。それが、自分にとっても周囲にとっても、一番いいことだと思っていた。でも違ったのだ。たぶんわたしは、ついてはいけない嘘をついてしまっていたのだ。「自分を大事にする」とは「自分の欲望を大事にする」ということで、たぶん「先生になりたい」という欲望をそのまま放っておいたのがわたしにとって致命的に自分を貶めることだったのだ。親に話したら猛反対された。今から受けたって受かるわけがない、何年かかると思ってるんだ、それまで生活はどうするんだ。早期退職した父親と専業主婦の母親。頼み込んだが、彼らのすねをかじることはもうできなかった。以前勤めていた派遣先に事情を話し、ゆるい仕事場を紹介してもらって、働きながら受験勉強をすることにした。身体は本当につらかった。もうやめてしまおうか、と何度思ったかわからない。でも、社会人になってから、あんなに充実した気持ちで毎日を過ごしたのは初めてだった。翌年の秋、わたしはある私立高校の採用試験に受かった。どちらかというと底辺のほうに近い高校で学力は低い。不良も多い。高校名を名乗ると、相手を「ああｗ」とつい嘲笑させたりすることもある。私立なのに、職員の給料も決して高くはない。でもわたしは満足している。県の採用試験はだめだったが、来年はもう受けないだろう。ここにわたしは骨を埋めようと思っている。モンペ対応など面倒なことも多々ある。しかし仕事そのものが苦になることはない。同業者で父親のコネがあってSEから転向してきたという人がいるが、彼に言わせるとSEのほうが百倍楽なのだそうだ。してみると、問題の根っこはやはり「向き不向き」なのだと思う。わたしは、こんなに穏やかで楽しい毎日が来るとは、SEのころには夢にも思っていなかった。とにかく食えればそれだけで幸せと思わなければいけないのだと思っていた。でもそれは絶対違う。「自分を大事にする」とは「自分の欲望を大事にする」「自分の直感を大事にする」ということだと思う。就活における直感とは、幼い頃から漠然と積み上げてきた価値基準や趣味嗜好によるものだとわたしは思っている。「この会社に就職してはいけない！」という直感は間違っていなかったし、今勤めている高校から採用の報せを受けたときにも「ここがわたしの居場所になる職場だ！」とわたしは強く感じた。理屈ではなかった。そしてその通りになっている。わたしの直感は、幼い頃の素朴な夢と根強くリンクしていると感じずにはいられない。そしてその通りに行動することがただひとつの正解だったのだと、今になって思う。だから就活生には、難しく考えすぎず、直感的に「行きたい！」と思った会社を受ければいいんじゃない、と言いたい。きっとその直感には自分でもわからない多くの判断基準が含まれており、きっとよく当たっている。もちろん、受けて受かるかどうかわたしは知らない。運良く採用されても「こんなはずじゃなかった」と思うことも出てくるはずだ。愚痴りたくなることも山ほどあるだろう。辞めたくなることもあるだろう。けれどきっと、不幸は割合小さくて済む。そして幸福は、きっと割合大きくなるはずだ。「０を１にする」過ちさえ犯さなければ。",
    "bookmark_count": "1143",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160602154923",
    "title": "留置場入った日本死ね！！！",
    "content": "今年流行りのタイトルを使ったけど、一番悪いのは自分だということは自覚している。とはいえそれでも、言わせて欲しいことがある。※これから書くことの幾つかの点は身バレを防ぐために、いくつかフェイクを入れてます事件概要俺が酒を飲み過ぎた。店員と口論になり、もみ合いになり怪我をさせてしまった。相手は病院に行き、俺はそのまま逮捕された。11日間留置場で過ごし、略式裁判により10万円の罰金を命じられ即日納付。釈放された。ちなみに事件についての記憶はまったく覚えていないのだが、容疑については認めている。相手の怪我は全治３日。弁護士を通じて、謝罪と示談の交渉をおこなったが、成立しなかった。刑事手続の流れや留置場での生活についての説明がない捕まって留置場に入れられるが、説明が一切ない。地検に行ってなにするの？勾留請求ってなに？家族には何か連絡いっているの？弁護士はいつ呼べるの？ 外部に連絡するにはどうしたらいいの？留置場にいる警察も、検事もそんな質問にはいちいち答えてくれない。場合によってはうるさいと一喝されるだけ。同室の人に聞くしかない。 こうしてくれ！留置場に入ったらまずは、そういった基本的な刑事事件の手続きの流れが分かる資料を配って欲しい。勾留期間が長すぎる俺が勾留されたのは11日間だが、だいたいの人は23日勾留されるらしい。(勾留できる上限が23日。再逮捕などでもっと伸びることも。警察だか検察だか知らないが、とりあえず長めに勾留しとこうぜというスタンス)捜査や取り調べをするのに、どうしてもそんだけの期間勾留しなければいけないのであれば、まあ理解できる。が実際はそうではない。俺の場合、その間に行われた刑事からの取り調べは1回で、1.5時間くらい。検事からの取り調べ1時間ほど（勾留質問含む）裁判官からの質問は10分程度。もちろんそれ以外にも被害者に話を聞いたり、防犯カメラの画像を確認したりあったんだろうけど、そんなに日数いらないでしょ。いろいろ手続きがあったり、忙しいのは分かるけどもっと迅速にやれないものか。とりあえず法律が許す範囲で勾留しておこうぜ的なノリなんじゃないか。その結果、被疑者が仕事や、交友関係を失ったりするリスクに対してはまったく考慮されていない。この段階ではまだ被疑者であって、犯罪者ではない。裁判所からくだされる刑以外の罰（仕事や友人を失う経済的・社会的な罰、11日間人権を制限される罰）は最小になるような仕組みを目指すべきではないか。必要以上に追い込むのは再犯防止の観点からもまずいと思うんだよね。ちなみに他の先進国の場合、2,3日くらいらしいですね。http://blogs.yahoo.co.jp/konan119269/30893012.html俺が入ってから出るまでスケジュール初日 何もなし 2日目 地検(20分) 3日目 地裁(5分) 4日目 何もなし 5日目 何もなし 6日目 何もなし 7日目 刑事取り調べ(90分) 8日目 地検(30分) 9日目 何もなし10日目 何もなし11日目 釈放何もなしの期間は、一日中本を読むか同室の人と雑談をするくらいしかやることはない。 こうしてくれ！勾留期間を欧米並みに短縮してくれ捜査中でも、別に勾留していなくてもいいんじゃない。必要があれば何日何時に警察署、検察に来てくださいという形にすれば地検、地裁の拘束時間が長すぎる留置所から、地検や地裁に呼び出されることがある。その場合は護送車で地検に向かうことになるのだが、実際に検事や裁判官と話すのはたった30分程度。そのために朝の8時から18時ごろまで手錠をかけられ拘束される。（食事の時間とトイレ大をする時だけ片手錠）座らされるのは木製直角の長椅子。不必要に立ったりすることはもちろん、他の人と話すことは固く禁じられている。まさに拷問。それに比べると刑事の取り調べは拘束時間も短いし、お茶くれたりするので楽。 こうしてくれ！ 午前の部と午後の部にわけろ検事が留置所に来て質問しろ 各警察署内ではなく、地検のそばに留置施設を作れ 外部との連絡手紙の他に外部に連絡する手段がない。手紙も相手の住所を覚えていないとだめ。それと、3日目に地裁に行ったタイミングで、「xxxさんは勾留されています」という電話を一箇所にだけしてくれるんだが、この時も相手の電話番号を記憶していないとダメ。携帯電話に記録してるだけではダメ。（携帯電話は取り上げられるので参照できない）今の時代、いちいち電話番号とか覚えてないよね。俺も覚えていなかったので、誰にも連絡できなかった。。例外として、逮捕された直後から弁護士を呼ぶことができるので、弁護士経由で連絡してもらうことは可能。（弁護士に携帯電話を宅下げし、電話してもらう)もちろんそんな方法は誰も教えてくれないので、後から知った。俺の親と友人は、急に連絡ができなくなった俺のことをものすごく心配してくれたらしい。連絡がとれなくなって３日目になり、失踪届を警察に出しに行った所、別の署に捕まっているということが判明したのこと。その時の心情は複雑だったろうけど、正直生きていることがわかってほっとしたと言っていた。 こうしてくれ！携帯電話を参照させろ警察同席の上で、3件くらい電話させろ。トイレ（大）俺は下痢気味である。普段は１日３回くらいトイレに行く。しかし留置場にいる間は１日一回に抑えるようにしていた。なぜなら留置場のトイレには紙がない。大をしたい場合は、その都度鉄格子の向こうに向かって大声で「すいませーん、5室、カンチリくださーい」と叫ばないといけない。さらにトイレは完全な個室ではない。西部劇のバーの扉よりちょっとばかり隙間のない扉があるだけである。当然、防音性、防臭性は低い。音と匂いが部屋に広がらないように、水を流しながらクソをする必要がある。部屋にいる他の人に気を使いながらクソをするのは、下痢気味であると同時に、恥ずかしがり屋の俺にはかなりつらい体験だった。ちなみに地検は完全に西部劇の扉なので、留置場よりもさらに劣悪。地裁は完全な個室なのでおすすめ。そんなわけで、留置場にいる間は常にクソを我慢しているような状態だった こうしてくれ！トイレットペーパーを常設しろトイレの扉をもっと防音性の高いものにしろ地検は別に個室のトイレを用意しろ（もしくはクソ用の待合室を一つ用意しろ）外国人に対する配慮がない刑事や検察の取り調べなんかには通訳がついたりするようなんだけど、逆に言うとそれ以外の点では一切考慮されていない今までにも書いたとおり、警察や検察から行われる説明は日本語でも最小限だ。（最小限以下ともいえる）まして、英語での説明なんて皆無。留置場での生活に関してもそうだし。検察に送られる時なんかもなんの説明もない。いきなり呼ばれて、手錠をかけられて、縄で繋がれて、バスに詰め込まれる彼らの不安ってどのくらいだろう。地検にいる時、外国人が警察に英語で質問している場面に遭遇したことがある。それに対して警察は「ここは日本なんだから日本語をしゃべれと」どなっているだけだった。俺はある程度彼が言っていることがわかったので、通訳をしてあげようと声をかけたところ、「うるさい、黙ってろ！」と一喝された。（地検の中ではしゃべることが許されていない）観光客2000万人を目指す国がこんな有様でいいのか。あと留置場からは手紙を書くことができるんだけど、外国語でのやりとり一切ダメ。面会の時も外国語で会話するのはダメ。警察が理解できないからｗｗｗ こうしてくれ！ 面会、手紙での英語を許可しろ刑事事件の手続きが分かる資料の英中韓版を作れ よくある質問、依頼に関しての日本語外国語を併記した資料を作れ  「トイレットペーパーくださいとか、弁護士読んでください」など外国人はそれを指差すことで意志疎通できるように その他他にも食事がまずい。栄養バランスが悪い。 寝るときに部屋が明るすぎる。眠れない。けど消灯時刻(21:00)以降は本を読むことも話をすることもできない風呂が5日に1回しか入れない。(夏場は週2回くらいになるらしい)パンツの履き替えも風呂のタイミング以外は、基本的に廊下など人目がある所でやらないといけない留置場入るときに、パンツ脱がされて金玉の裏から肛門まで見られるなどなどいろいろあるけど、キリがない。そしてそれは望み過ぎな気もするのでこの辺にしておきます。修正履歴 6-02 19:45 誤字脱字、細かい言い回しを修正しました。 6-07 勾留期間や、その他の細かい点を追記。",
    "bookmark_count": "1142",
    "category": "世の中"
  },
  {
    "masuda_id": "20120721222138",
    "title": "誰か教えてください ",
    "content": "私はtwitterもFacebookもやっていない。別段やりたいとも思わなければやる必要性を感じたこともないから。まして今は二人の幼子の子育て中だ。目の前の生活が大切であり目の前の生活で精一杯でありそこにいない誰かとのつながりなどどうでもよい。用があればその相手には直接メールなり電話なりすればよい。用もないのに生活の断片を垂れ流し知らせる必要もない。メルアドも電話番号も知らないような相手なら尚更コミュニケートする必要性を感じない。しかし、それは私の考え方であり、他人がどうしようとそれもまたどうでもよい。世の中の多くの人がtwitterやFacebookに興じているところをみると、私のような人間の方が少数派なのであろう。そう思っていた。だがどうにも堪えがたくなってきたので吐き出させていただく。そんなにtwitterやFacebookは大切なものなのか。そんなに常に見ていないといけないものなのか。一日くらいそれらに触れられなくたってなんてことはないと思うのだが、そんなに片時も離れられないものなのか。旦那。あんただよ。いつもスマートフォンをいじっている。朝起きたらまずスマホ。朝ごはんを食べる。一人で速効食べ終わる。そしたらまたスマホ。私は１歳の子に離乳食を食べさせ３歳の子が不器用に食べるのを見守りその合間に何とか自分のごはんを口に流し込んでいる状態だというのに。家族の食卓ってなんなんだよ。団欒の時間じゃないのかよ。その後も食器の片付けやら洗濯物干しやら登園準備やら私が必死で働いてる間もスマホ。その間子が泣いていてもスマホ。子を幼稚園へ送って帰ってきてもまだスマホ。会社から帰宅してもまずスマホ。もちろん夕食もひとりで速効食べ終えてすぐスマホ。それはまだいい。もう諦めた。家の中のことをするのは専業主婦である私の仕事だからな。家族で出かけてる間くらい、そのスマホはしまっておけないのか。何故その間もtwitterやFacebookとやらをチェックしないといけないのか。もしくは、どこに出かけたやら今着いたやら何の役にも立たない極めて個人的な情報をアップしないといけないのか。電車の中、遊園地、ピクニックの山中（何が電波が悪いだよ）、外食中、いつもいつもスマホ。なんでスマホばっかり見てるんだよ。スマホの先の遠く離れた相手ばっかり見てるんだよ。目の前にいるお前の家族は、まあ育児でボロボロですっかり枯れた妻なんかに興味はないとしても、お前の子どもは目に入らないのかよ。子が一生懸命話しかけても常にワンテンポ遅れて子を見ないで返事してる。もしくは全然聞いてなくて生返事かシカト。レストランで、みんなでいただきますしてさあ食べようってなった瞬間に「ごめん写真撮る」つって料理の写真撮ってアップしてる。一番、いらいらする。本当にわからない。twitterやFacebookやっている人、教えてくれよ。そんなにtwitterやFacebookは大切なものなのか。そんなに常に見ていないといけないものなのか。家族サービスでお出かけなう、だのきたくったーだの呟くのはそんなに欠かせないことなのか。自分の昼ごはんに他人がいいね！とかしてくれたり他人の昼ごはんにいいね！とかするのはそんなにも楽しいことなのか。旦那。あんたにとっての現実は一体どこにあるの？・・・まあ、これを直接言わずに増田でぐちぐち書く私も相当終わってるが。",
    "bookmark_count": "1140",
    "category": "暮らし"
  }
]