[
  {
    "masuda_id": "20170214114736",
    "title": "プログラムのわからないえらい人「バグのないプログラムを書くことはできないのか？難しいかもしれないが、十分に気を付けていれば防げるのではないか？」にどう返したらいいのかわからない ",
    "content": "バグは人のミスなんだから、理屈的には正しいような気がするだけど未だかつて人類はこれを達成できていないという観測的事実がある、何故そうなるのかを説明することは可能だろうか",
    "bookmark_count": "508",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180705004628",
    "title": "「おむつを買った人はビールも買う」から何を想像するか ",
    "content": "私はデータ分析が好きで長年個人で学んでいる。講師を依頼されることがある。いろいろな会社や学校でデータ分析の講義をする機会をいただく。「おむつを買った人はビールも買う」という有名な例えを出したとき、以前は次のように考える人が多かった。「赤ちゃんがいる人は外で飲めないし、自宅でビールを飲むのかな」「赤ちゃんがいるのにお酒を飲むということは育児ストレスの発散かな」そうやって顧客イメージを膨らませて、マーケターならば「二つの売り場を近づけようかな。」「少し高いビールを置いてみようかな」「おむつ購入者にストレス発散グッズのメールマガジンを出してみようかな」と考えるのが普通だと思っていた。最近なんだか傾向が変わってきた。同じ質問をすると、「最近ビール飲む人減ってますよね」＝単語から連想したことを言う人「ビール買った人は何でおむつを買うんですか？」＝読解力がない人「なんでなんですか？」＝想像しない人、「それで？」＝想像できない人「育児しながらお酒を飲むんですか？モラル低すぎじゃないですか」＝ポリコレ「で、なにしたら儲かるか言えよ。高い講師代払ってんだよ」＝それを考える力を身に着ける講座だよ「ディープラーニングをしたらすごい答えがわかるんですよね」＝夢見がち「そういう面白い事例をもっと教えてください」＝事例ハンターこんな感じで変なことを言う人が増えた気がする。特に単語に引っ張られて自分の思い出や勝手な主張を始める人が多い。だいたい周りの人が諫めたり、笑いに変えてくれたりするんだけど、本人たちはいたって真面目なのことに驚かされる。",
    "bookmark_count": "508",
    "category": "学び"
  },
  {
    "masuda_id": "20191220114838",
    "title": "名前を間違えられた時の指摘の仕方について ",
    "content": "自分の名前は「増田 瑞紀」という。当然仮名だけど、話したいポイントは押さえてあるので今回はこれで行く。自分は名前を間違えられやすい。この酷い不快感と生まれてこの方付き合い続けている。というのも「瑞紀」という名前が、よりメジャーな同音の「瑞希」に誤植されがちなのだ。また「瑞希」になっている名前の表示を見てはぁまたか……といつも酷く落ち込んでしまう。「みずき」なんていう名前はキラキラネームという訳でもなし、漢字も別に当て字ではない。キラキラで間違えられるのなら両親を恨んでも良いかもしれないが、そういう訳でもない。そもそも自分の考えとして、人の名前を間違えるなんて最低だという価値観もある。難読で読めないという事はある程度しょうがないが、書き間違えはただの不注意でしかない。齋藤の齋の字のような画数が多く普段書く機会のないような難しい漢字を少し間違える事はあるかもしれないが、「紀」に間違える要素はない。ただ単に、「瑞希」というより知名度や一発変換に恵まれた同音の名前があるだけだ。要するにただの不注意でしかなく、人の名前をぞんざいに扱われていると感じ、腹立たしくてたまらないのだ重要度の高い書類や何かの登録において名前が間違っていたら、それは指摘しなければいけない。そこで指摘を渋ると発行が二度手間になったり、無効になってしまったり、かえってややこしい話になる。しかし、日常のちょっとした間違いにおいていちいち指摘するのは逆に面倒な人になってしまいそうで、なかなか言い出せない。一番多いのは郵便物だ。毎年年賀状の宛名を「瑞希」にして送ってくる人がいる。多分もう登録データベースに間違えて登録してしまっているのだろう。今更なかなか「本当は瑞紀なんだけど」とは言いだせないものだ。メルカリで物を買った時も「瑞希」宛に届いた。「届いたからいいけど郵送事故の可能性あるから気を付けてね」とコメントしようか半日迷った。ダイレクトメールは一番クソである。くっだらないDMを名前を間違えて送ってきやがったと憤慨する。この会社の商品は買わない。でも郵便屋さんは親切なので、ちょっと漢字が違うだけならいつも届いてしまう。しかし受け取る方はいちいち不愉快だ。そろそろ「瑞希なんて人はこの家に住んでないから届けないで」と申請して一斉にシャットアウトできないものだろうか。新卒で入社した会社の歓迎会に呼ばれた時、ネームプレートの漢字がやはり間違っていた。しょっぱな間違えて覚えられたらマズいのでその時は自己紹介をしながら「本当は希望じゃなくて紀元前の紀なんですけど～」と述べる事にしたが。今社会人の習い事をしているが、そこで渡されるプリントに記載されているのもやはり「瑞希」だ。指摘する機会も無く、毎週瑞希を眺めて過ごしている。たった一文字間違えられているだけで何故こんなに腹立たしいのだろう。自分は「瑞紀」であって「瑞希」などという人間ではない。増田瑞希さんなんて日本のどこかにいるだろうし、それは自分ではなく他人を指す単語だ。一文字違いでも、それは自分の事ではないと感じてしまうのだ。初めて何かしらのコミュニティに属する時、殆ど必ず間違えられてきた。最初は「こんな事もあるのか」という感じだったが、こうも続くとイライラしてくる。本当は自分がこんな事でイライラしないように変わるのが最も手っ取り早いのは分かってる。間違えられやすいっていうのはこの先も変わらないし、この先何度もまた間違えられるはずだからだ。ただとりあえず今一番知りたいのは、誤植をさり気なく指摘する良い感じの方法である。以前社外に少し滞在する期間があり、そこで登録を行った時「もう既にあらかた済んでるので(ﾄﾞﾔｧ)」みたいな顔をされながら見せられたのがやはり「瑞希」だった。さらにその時はフリガナが「ミズキ」ではなく「ミヅキ」になっている誤植祭りだった。登録間違えたら何かあったときややこしいので、「名前が間違っているので直してもらえませんか」とその時は頼んだ。するとその場の空気がとても気まずいものになってしまった。漢字を直してほしかっただけで、別に必要以上に空気を悪くさせたい訳でも、怒りをぶつけたい訳では無い。が、漢字を直してくれと言うとこの気まずい空気はほぼ避けられない。なんとかして空気を保ちながら漢字を直してもらう方法はないか、今それが一番の悩みだ。それとも不可避なのだろうか。これは。あと重要度が低く、別に間違えられていても手続き的な支障はない私的なもので間違えられた場合も指摘していいものだろうか。【追記】元増田です。気付いたら沢山のトラバやブコメがついていて驚きました。まずは沢山の参考になるご意見ありがとうございます。同様の方の体験もありがとうございます。書き忘れていた事を思い出したので、後出し情報で恐縮なんですが、自分には幼少期から「瑞希」という友達がいました。なので「瑞希」という名前が自分のものではないという感情が非常に強く植え付けられていました。「希望の方」と「紀元前の方」と呼び分けられたこともありますし、同じ読み方の友達だからこそ、一字の違いが本当にアイデンティティだったのです。本文の通り「名前を間違えるなんて失礼」というのもあるのですが、それは自分ではない！という反応が極めて強いのは、この辺りにも由来があると思います。本文中に書いた通り、本当は自分が気にしない境地に達するのがもっとも手っ取り早いとは思っていますが、それまではなんとか回避しながら立ち回らなければいけないなと思います。上手な自己紹介の方法や、郵便物の拒否など、取り入れられるものは取り入れたいと思います。それと指摘は割と遠慮なくしても大丈夫そうな事が分かったので、必要に応じて行いたいと思います。",
    "bookmark_count": "508",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "508",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190512065704",
    "title": "ダメなおっさんでも楽しそうに生きている作品",
    "content": "なんかある？\"いぬやしき\"にしても、\"黒沢\"にしても、おっさんの悲哀ばっかり取り上げられてて、ダメなおっさんは悲惨みたいなイメージしか出てこない。もっと、ダメなおっさんでも夢のある世界はないもんかね。　追記：出てくる作品みんな家庭を持ってる人や、一芸持ってる人ばかりで、悲しくなってきたよ。",
    "bookmark_count": "508",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181021124002",
    "title": "飼い猫との性的な関係",
    "content": "三十代独身男性で、猫を飼っている。五歳の雌。最近この猫が、俺をベッドに誘うようになってきた。夜十二時近くなると、俺がいる部屋の隅っこでうみゃうみゃ鳴き出す。放っておくと三十分でも一時間でも鳴いている。俺は猫のところに行って、話しかけながら頭を撫でてやる。すると猫はするりと身を翻して、ベッドの方に歩き出す。途中で振り返り、にゃあと鳴く。俺は猫についていって、ベッドに横たわると、猫は俺の胸の上に寝転がり、ごろごろと喉を鳴らし始める。撫でてやると、俺の手に頭をごりごりとなすりつけてくる。撫でるのをやめると、じっと俺の目を見つめて、時折小さくにゃっと鳴く。この状態が十分か十五分ぐらい続いて、そしたら猫は満足して俺の上から降り、ベッドの隅で一人で眠り始める。これが毎日。なんかこれってセックスみたいだなあ、と感じている。そして、俺が人間のパートナーとしたいのも結局こういうことなのかなあ、と思う。挿入だとか射精だとかとは別の、一日一回、お互いの親密さを確かめ合うスキンシップ。そういう関係を人間と築くことのできる見通しは、いまのところ全くない。",
    "bookmark_count": "508",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180820113357",
    "title": "マリネステーキやべえ ",
    "content": "安物でいいから厚さ2cmくらいの牛肉を買ってくる包丁で軽く叩いて全体に小さな切れ目をいれる強そうな筋があったら先に切っておく玉ねぎ1/4を包丁で荒くてもいいからみじん切りにする。ジップロックに肉と玉葱を放り込むオリーブオイルとお酢を1：1の割合で肉全体が馴染む程度に入れるリキッドレモンがあれば小さじ1くらい入れておく冷蔵庫で2時間以上寝かす取り出したらフライパンにのせて強火で加熱その間に片面に塩コショウをふる白い煙が上がって焦げそうになってきたら中火にしてひっくり返す中火のしばらくまつ今見えてる肉の面に焦げ目が少ないようならひっくり返して強火、焦げ目がしっかりついてたら中火のままひっくり返す十分火が通ったと感じたらお皿に上げて完成安物肉とは思えないくらい肉が柔らかくなっていてしかもめちゃくちゃジューシー酸味が肉をさっぱりとさせていくらでも口に入る物足りなければ味ぽんバカウマ",
    "bookmark_count": "508",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160716001545",
    "title": "余命宣告されて嬉しい ",
    "content": "自分のことが大嫌いだった。見た目は醜いし頭は悪い。正義感が強いから、他人をネタにする笑いがすごく嫌いだし、楽しむ事が苦手だった。選ばれた人間のための養分であるかのような人生だった。生きているのが辛いからとっとと転生ガチャ回したかったけど、親が悲しむからとりあえず生きてた。そんな中、余命宣告を受けた。若いからほぼほぼ死ぬことは確定らしい。はじめはショックだったけど、家に帰って俺が感じたのは喜びだった。ずっと死にたいって思ってきてそれはいけないことだったのに、正当に死ぬ言い訳を手に入れたような気がしたからだ。歪んでいると思うけど、身体的には辛いけど、本当に嬉しいんだ。理解できないかもしれないけど、俺みたいな人はきっと世の中にいっぱいいると思う。そいつらに言いたい。一足先に行くわ。じゃあな。",
    "bookmark_count": "508",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180608211227",
    "title": "介護の派遣をやりたい人へ ",
    "content": "・都内や横浜で介護福祉士持ちだと時給1600円で働ける派遣会社がいくつもある。最近は時給1650円以上出している派遣会社も少しずつ出てきている。地方だとそれより多少時給が下がる・「時給1800円」とか書いてある求人は、初回契約2か月間のみの場合が多いので派遣会社に電話を掛けて確認したほうがいい・ネット上にある時給の高い求人に釣られて電話すると、他の求人を案内される「釣り求人」もあるので注意・「介護 派遣」と検索すると、はたらこねっとやリクナビ派遣などのサイトがヒットするので、初めて介護の派遣をする人は、まずはそれらのサイトを見まくって時給の高い5社位に登録して比較する。登録しに行かないと教えてくれない就業条件などもあるので注意・なぜ複数登録するかと言うと、派遣会社や担当に付く営業さんにも当たり外れがあり、変な対応されたらすぐに他の派遣会社に乗り換えられるようにリスクマネジメントするため・ちなみに「介護 派遣」で検索すると、「介護職派遣ランキング」などのサイトも表示されるが、このようなランキングはサイト作成者がアフィリエイト報酬（1人登録すると数千円）を目的にしているのであてにはならない・派遣社員は法律上（労働者派遣法第26条第7項）入職時の面接は禁止されている。だから面接を「顔合わせ」や「施設見学」などと言う。建前上面接が禁止されている為、面接時に根ほり葉ほりあれこれ聞いてくる施設は少ない。それでもいろいろ聞いてくる施設ははあるのでその時は注意する。詳しくは「派遣 面接 禁止」などで検索して調べる・派遣社員は正職員と違ってその介護施設の就業条件に縛られないので、ひと月に何日間働くかはその施設のホーム長や主任との交渉次第。稼ぎたい人は公休7日とかにして休日を減らして稼ぐ・多く働きたくない人は、週3日出勤で夜勤なしとかも出来る。日勤のみ、遅番のみとかもできる。ただ希望が多くなると、それだけ紹介できる施設も少なくなってくるので注意・有給休暇は普通に使用しても良いが、稼ぎたい人は公休を減らしてそこに有給休暇をあてる。有給休暇の日はお金が出るので公休を減らして有給休暇にすると、その分月給が上がる・有給休暇を取得した時に、お金がいくら出るのかは、以下のURLなどを参考にするhttps://haken.en-japan.com/qanda/description_90/・ユニット型特養などのひとり夜勤の施設は仮眠も休憩も無いので、拘束時間全てに時給が出るので稼ぎたい人には良い。ただブラック施設になると、休憩してなくても「休憩した事にしてタイムシートにそう書け」と言ってくる場合もある。その時はすぐに派遣会社に苦情を入れる・ちなみに夜勤時は夜10時～翌朝5時までは深夜時給といって、昼間の時給の1.25倍となる。例えば昼間の時給1600円だったら、深夜時給はその1.25倍の2000円となる。ただし休憩時間や仮眠時間は時給が出ない場合がほとんどなので、夜勤をやってもあまり稼げない場合も多い・時給1600円だと働く日数によっては正職員の月給を超える。正職員にそれを言ってしまうと不満を持たれてトラブルになる場合があるので、職場では絶対に時給や月給の話をしない。 聞かれたら「派遣会社に口止めされてるんですよ～」などと言ってかわす・あと契約期限についても職場では話さない。下手に話すと「辞める/辞めない」と揉めてトラブルになることがある。辞める時は派遣会社の営業さんから連絡してもらう・辞める場合は契約期限の1ヶ月前までに派遣会社の営業さんに退職の意思を伝える・派遣会社への登録は多い人は10社以上登録している。いますぐ働く予定がない状態で登録しに行っても全然大丈夫。派遣会社も登録人数を欲しがっているので特に問題なし・派遣会社への登録へ行くときは普段着で問題なし。ただ介護施設への面接（顔合わせ）の時はスーツで行ったほうが良い・介護の派遣での1回の契約期間は2～3か月間が多く、契約の更新をして延長も出来るが、ブラック施設でヤバいと感じたらすぐに派遣会社へ連絡。場合によっては契約期間の短縮もできる・介護の派遣で行く施設は、正職員もパートさんもどんどん辞めていってしまうから派遣社員を雇っているような「（人間関係や労働環境などの）何らかの問題があるブラック施設」が多い。我慢して精神が病みそうだったら無理せず契約終了にして次の施設へ移る。求人はとても多いから施設を移るのは簡単・介護施設によっては閉鎖的な人間関係で、毎日同じ仕事の繰り返しで、仕事を頑張っても頑張らなくても評価されず同じ給料の場合、正職員やその他の職員が人間的に腐ってしまっている場合も多い。そういう施設に派遣されてストレス過大になりそうだったら、無理せず契約終了にして次の施設に移る・介護施設によっては施設職員の知識や技術が低レベルで、（オムツ2枚重ねてさらにパット重ねたりとかの）非合理的な慣習をやっているところも多い。やっても意味の無い「おまじない」のような事を見直しもせず皆でやっている施設もある。外部の人間から見ると変な事でも施設の職員たちは真面目にやってるつもりなので「これは間違っています！正しくはこうです！」なんて主張すると、激怒されて逆恨みされることもある。なのでその様な事を見つけたら受け流すか、もし我慢できなかったら契約更新しないで次の施設へ行ったほうがいい・古い特養や老健などの介護施設によっては、いまだに利用者さんを「ちゃん」付けで呼んだり、上から目線で命令して支配して管理しているような所もある。そういう施設の職員はゆがんだプライドが固まってしまっていて、矯正はもう「手遅れ」で出来ない場合が多い。「手遅れ施設」、「手遅れ職員」でストレスがたまる場合は、契約終了にして次の施設へ移ったほうがいい・派遣社員を募集してるところは大抵人手不足なのでいろいろ大変。あまり研修を受けないで、すぐにひとり立ちする場合もある。仕事をする上で（自分や利用者さんなどの）安全上の問題などがあり危険な場合はすぐに派遣会社に連絡する・現在介護職員初任者研修（ホームヘルパー2級）で介護福祉士を受験する予定の人は、派遣で実務経験を積むこともできる。その場合、派遣会社に実務経験証明書を書いてもらう。派遣で複数の介護施設に勤めたら、その枚数分派遣会社にまとめて書いてもらう。・実務経験証明書の用紙は「 http://www.sssc.or.jp/kaigo/tetsuzuki.html 」から請求する『受験の手引』内にあるので、それを必要な枚数分コピーして派遣会社に渡す。詳しくは派遣会社に問い合わせる・派遣会社の担当営業さんも当たりはずれがある。問題のある営業さんだったら本社か支店に直接電話して、「担当の営業さんを変えて欲しいんですが～」と相談する・交通費は定期代のみを支給する派遣会社が多いが、「往復の切符代×働いた日数分」を支給する派遣会社もたまにある・残業時間のカウントも15分単位の派遣会社が多いが、中には1分単位や5分単位で残業代を支給する派遣会社もある・給料の振り込みも銀行を指定して口座を作ってくれと言ってくる派遣会社や、振り込み手数料を給料から天引きする派遣会社などもある・最近は給料の日払い・週払いをしている派遣会社も多い。ただその場合振込手数料を数百円ほど取られるケースが多い・派遣社員も派遣会社の社会保険（健康保険や厚生年金）に入れる。ただ最初の2か月は試用期間で、3か月目から派遣会社の社会保険に入れる事が多い・派遣社員も病気やケガで働けなくなったら、「傷病手当金」というのが給料の3分の2程度出る。退職前に派遣会社の健康保険で継続して1年以上被保険者期間があったら、最大1年半傷病手当金が出る。1年未満しか被保険者期間がなかったら、契約期間内のみ傷病手当金が出る。詳しくはネットで「傷病手当金 派遣」と検索して調べる・（これは派遣とは関係ないが、）もし自分や家族が入院したら、すぐに「限度額適用認定証」を入手するとよい。これを病院の窓口に提示すれば、請求される医療費が高額療養費制度の自己負担限度額までとなる。具体的には年収370万円以下の人は入院しても月額57,600円以上払わなくてよくなる。「限度額適用認定証」は各健康保険の窓口に申請をすると発行してもらえる。詳しくは以下のURL等を参考にするhttps://seniorguide.jp/article/1002198.html・介護の派遣先での研修はあまり無い事が多いが、自分で独自に学習したい方は以下のフェイスブックのリンク先に書いてある「ケアの技法」一覧などを参考にするとよいhttps://www.facebook.com/kaigonews/posts/1016526061772036",
    "bookmark_count": "507",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190703231902",
    "title": "「ランチの後、ホテルで休憩はどうでしょう」 ",
    "content": "某マッチングアプリの不細工男からこんなメッセージが送られてきましたいくら脳内ちんこに支配されてたって、私が男だったらこんなアホ丸出しな文章は送らないと思う男性みんな「やりたい」のはわかる、女側もそれは百も承知の上でやり取りしてる、ヤリモクのためにアプリをやるのも大いに結構ヤリモクだなって分かってても、会話が楽しいとか、顔がいいとか、高い飯おごってくれるとか、「いい」ところがあれば女はコロッとやらせてくれると思う(私見です)でも、あまりにもアホ丸出しのこう言うメッセが届くと「馬鹿じゃね？」と冷め切ってしまうのである文字のやり取りというのはいくらでも推敲ができるからミスをしにくいはずなのに、スクショなどで後世にも残るリスクがあるのにそういう発言をしてしまうのか、こいつは世紀の大馬鹿ちんこ野郎だなと軽蔑すらしてしまう、ゴキブリ以下である多分、こいつに普通に「ランチに行こう」と誘われて、なんやかんや話が盛り上がって、ショッピングなんかして歩き疲れたタイミングで、タイミングよくホテルが現れて「疲れたね！」って言われたら、股を開く女は何人かはいると思う私がからかわれていただけかもしれないが、ネットに散らばった彼の情報を集約するに、恐らく彼女がおらず性欲が溜まっているのであろうその性欲を解放したいのなら、もっとヤリモクらしくしっかりしてほしいスマートに、かっこよく、ワンナイトしてもいいかなって思えるぐらい、がんばってくれよもっとヤリモク野郎は「やりましょう」「やらせてくれ」「休憩しよう」なんて一言も言ってこない、女側に懇願している時点でもう敗北が確定しているのだこいつが童貞じゃなかったら世の中の非童貞男性への気持ち悪さが加速するから童貞でありますように、アーメン2019/07/04 追記みんな色々な意見ありがと～どれも分かりみが深い意見だね～増田が一番腹立ったのは、この後に「どうすればうまく誘え(やれ)ますかね？」と相手に聞かれたことなんだよね知らねぇよ、自分で考えろよ、ちんこにでも聞いてみろよ、ネット上にヤレル誘い方()みたいなのいっぱい転がってんじゃんググれよ～！！！あと、やれる・やれないを先に聞いてる効率厨じゃ？みたいな意見結構あったけど、こいつとは1ヶ月半近くメッセをやり取りした上で「じゃあ会いますか？」ってなって日程詰めたりした上での発言なんだよねいくらなんでも時間かけすぎじゃない？笑",
    "bookmark_count": "507",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171218012216",
    "title": "スクリーンを切り裂きたくなるようなクソ映画　「最後のジェダイ」 ",
    "content": "当たり前だが、ネタバレだらけだ。だが知ったことか。こんなクソ映画。人生で一番のクソ映画だった。（いままでのナンバーワンはロボコップ3）プロットホール、設定無視の山盛り。クソの山。「ローグ・ワン」も「フォースの覚醒」も大した映画じゃないが頭には来なかった。プロットホールは皆が話しているとおり。出て来る登場人物一人のこらずアホで感情移入を拒む。お約束を破りたいがためのめちゃくちゃな展開。設定無視はフォースの新能力やイミフな爆撃機、一番ひどいのはハイパードライブ・アタック。あれがありなら今までの戦いはほとんど無意味になる。だが、こんなものは平凡なクソ要素だ。べつにスクリーンを切り裂いて、なかったことにしたいほどのことじゃない。一番頭に来たのは「差別構造」肯定だ。スター・ウォーズは世界観のなかで基本的に「人間」中心主義がある。共和国にもあったが帝国が勃興してよりそれが強固になったわけだ。だから帝国に基本的にエイリアンはいない。（例外が映画以外のメディアでいるのは知っている）エイリアンと人間の差別、被差別関係は作品で何度も描かれる。そしてそれよりも下の被差別階級としてドロイド。この3つの種族関係はそれぞれの立場がきちんと映画で描かれ続けてきた。ジャージャーやイウォークの存在も「スター・ウォーズ」の必須の要素だった。それが今回はじめてまったくないがしろにされている。もっともレジスタンス側で位の高いエイリアンであるアクバー提督を雑に殺し、その代わりに人間の紫おばさんをコネ抜擢する。老齢の身でありながらレジスタンスに身を捧げた大提督は人間とエイリアンの友愛の象徴だったはずなのに。エイリアンに見えるファースト・オーダー最高指導者も、彼が受けてきた恥辱や野心もまったく描かれず、雑に殺される。その他のエイリアンは背景に押しやられ、奴隷（または逆に低能な人間差別者）としてしか描かれない。ジェダイテンプルに仕えるエイリアン原住民を愚者のように描き、あまつさえルークはそれをあざ笑っているかのように描く。ポーグのような意識を持たない「かわいい」エイリアンしかクローズアップされない。この映画でエイリアンは全くの差別されて然るべき存在としか描かれないし、登場人物全員がそんなように行動する。（指導的なエイリアンは二体でてくるが実体として描かない狡猾さまで備えている）ドロイドはそれにまして影が薄く、まったく雑な扱い。この差別構造の肯定はもっとエスカレートする。有色人種と白人との分断まで肯定してくる。黒人と白人は絶対くっつけないために、容姿の悪い愚鈍な黄色人種をわざわざ黒人主人公に割り当てる。最後には白人女主人公と白人パイロットが出会うと今後の結びつきを予感させる、例の言葉を口にするのだ。そしてラストシーンにはエイリアンに奴隷化された白人少年がフォースに目覚めるかのように描かれる。過去ジェダイ・ナイトとしてたくさんいたエイリアンではなく、新しいジェダイは白人少年なのだ。馬鹿にしてんのか。別にエイリアンを主人公にしろとか有色人種を活躍させろっていってんじゃない。出すならちゃんと扱えよ。過去に敬意を払えよ。ルーカスはつたなくとも他者（エイリアン、ドロイド、有色人種）にたいして良い奴も悪いやつもいるし、バカも利口もいるように描いてきたぞ。だから「スター」ウォーズだったんだ。主人公たちがエイリアンやドロイドに対して見せる豊かな感情に共感してきたんだ。聖書に則ったテーマがあれば絶賛するクソ評論家の町山には心底失望した。こんな酷い、悪意の塊のような映画はまったく認めれらない。白人の人間だけにクローズアップされた「スター」ウォーズなんてスカイウォーカーの血筋の物語の百倍クソだってわかんないのか。神話を民主化したというが、個人（家族）の話が人種の話にすり替わるほうが何倍も悪質なのがわかんないのか。まったく胸糞悪くなる映画体験だった。",
    "bookmark_count": "507",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190419043135",
    "title": "日本人「車買うか」(パクり増田) ",
    "content": "自動車税「こんちわ」重量税「こんちわ」自賠責「こんちわ」任意「こんちわ」車検「こんちわ」ガソリン「子分連れてきたで」消費税「んちゃ」ガソリン税「んちゃ」石油税「んちゃ」走行税「よろしくぅ！！」環境税「よろしくぅ！！」タイヤ「交換よろしくぅ！」エンジンオイル「交換よろしくぅ！」フィルタエレメント「交換よろしくぅ！」各種ライト「キレちまったぜ……交換よろしくぅ！」消費税「お、また会ったな＾＾」NHK「車にナビついてますよね？」お前らはなんで車買わないの？(･ω･)",
    "bookmark_count": "507",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190207231533",
    "title": "電子書籍にはメリットしかないはず ",
    "content": "部屋を圧迫しないし、寝っ転がって見れるし、色あせないし、処分に困らないし、拡大できるし、2窓にもできるし、売る気も無い。ポイントが5%とか言わず半額ほどコインが帰ってくる場合もあるしなんなら今タダで漫画1､2冊ほどなら買えるコインを持ってる。めっちゃメリットしかないじゃん。だがなんなんだろう、この『『実物』が欲しいんだ！』って感じ。同人に対しては顕著だ。なんで？",
    "bookmark_count": "507",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191128195023",
    "title": "兄の婚約者が光属性だった ",
    "content": "兄が婚約して、彼女を連れてきた。兄は所謂地味メン。クラスの端の方で目立つことなく、真面目に勉強も部活もしていたタイプだ。部活では特出した実績は残せなかったが、成績は優秀。大学に行き、大手企業に就職した。そんな兄が婚約したと彼女を連れてきた。美人で背が高くて、新垣結衣と綾瀬はるかを足して二で割った感じ。花が咲いたように笑い、控えめに話し、目を見て相槌を打つ。賢く、家族と仲が良く、良い香りがする。私の人生には関係ないと思っていた「光属性」だった。美人は性格悪いと言うが逆だった。美人だったら周りから愛されるし、愛されて育てば性格は悪くならない。そりゃあ地味で結婚に興味も無かった兄も、結婚したくなるだろう。兄は背こそ高いが顔は普通だと思っていたが、彼女が隣にいると兄までイケメンに見える。誰がどう見ても美男美女カップルだ。そして、私は腐女子だが兄の彼女に興味がある。話せば話すほど兄の彼女のことが好きになるし、抱き締めたくなる。兄の彼女を見ていると女の子はやっぱり可愛いんだと思う。一生守りたいという気持ちが痛いほど分かる。結婚して義姉になるのは嬉しいが、兄が連れて来て兄と一緒に帰る。この嫉妬に一生苛まれると思うとやるせない。腐女子として生きてきたのに、兄の彼女の出現により急に世界が変わった。女の子を可愛いと思う、正直性的にも兄と彼女に興奮するが、同時に幸せそうな兄の彼女を見ていると自分も誰かに愛されたいと思う。",
    "bookmark_count": "507",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190713192618",
    "title": "駅弁は高すぎる ",
    "content": "久しぶりに新幹線乗ったけど、駅弁って高くないか？1000円程度が当たり前で、1500円なんてのもある。俺は別にセブンの500円弁当でいいんだよ。何故駅構内にセブンを入れないのか？別に京王百貨店で「駅弁フェア」開くのは勝手だし、1000円払って駅弁食べたいグルメ野郎は駅弁買えばいいと思うが、自分みたいな「質より量」「質より価格」という人間向けに、駅弁の隣にセブンを設置してくれ。（別にファミマでもいいが）あと、駅構内のレストランって、妙に「地元の名産を調理しました」な、単価1500円なレストランが多数だが、そういうのも「吉野家」「サイゼリヤ」「丸亀製麺」でいいんだよ。新幹線の駅構内に、この手のチェーン店は、何故入ってないのか？利権か？",
    "bookmark_count": "507",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140729181717",
    "title": "平成8年生まれの高校生だけど、文化の衰退が進んでいるような気がする ※追記あり ",
    "content": "ネットの掲示板を見ると80年代、90年代のエンターテイメントは良かったとかなり聞く。TSUTAYAで80年代、90年代のアニメのDVDを借りて見る。タイトル数が豊富でしかも面白いものが沢山ある。ナデシコ、Lain、マクロス(シリーズによる)、トップを狙え。有名なアニメ監督も80年代、90年代から沢山輩出されている。ゲームを見ても今では聞いたこともないゲーム会社が挑戦的なソフトをpsで出している。ネットはオタク専門のもので、運動部に所属するDQNやリア充のような人間は利用していない非常に中身の濃いものであった。秋葉原も今とは違いアングラな雰囲気の濃い街だった。今はどうだろうか。ゴミみたいなアニメタイトルばかり。ネットはゴミみたいなSNS、糞な商業主義、政府による監視だらけ。課金だらけのゲーム。秋葉原はゴミみたいなニワカアニオタ、娼婦などのクソみたいな女が這う街になった。これからもっと文化は衰退して行くと何となく思う。もっと早く生まれたかった。追記文化は衰退していないと言う人は、栄えているものを教えてください。あと、自分が考える文化の衰退の主な原因は右傾化、不況、インターネットの普及だと思います。日本人のネットの言葉遣いがステレオタイプの2ch風に殆どの人間がなっている。ネットは画一化をもたらしてしまった。更に追記こんなにブックマークが付いてびっくり。後世に誇れる文化って言ったら大層だけど、皆が楽しいと思える文化を自分が作らなければいけないな ヤバイと思う日々であります。",
    "bookmark_count": "507",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190211125224",
    "title": "「盗んだバイクで走り出す」に熱狂していた若者",
    "content": "「盗んだバイクで走り出す」「夜の校舎窓ガラス壊して回った」言わずもがな尾崎豊の歌詞の一部である。今の子供たちにこんな言葉を言ったらどういう反応をされるだろうか。大半は見向きもしないだろう。床に擦り付けた唐揚げを揚げるカラオケ屋と何が違うの、とすら思うのかもしれない。私自身世代ではないので、たった数十年前、今の現役世代が若者だった頃に熱狂していたことに衝撃を受ける。主張するのは結構だけど、一線を超えたら終わりだ。実力行使に出た時点で何の説得力もなくなってしまう。相手が何をしてこようと、こちらまで相手と同じ土俵に上がる必要はない。かつての若者たちが今、そんな時代もあったねと話せているならいいのだが、精神が心に宿っているのだとすれば恐ろしさを感じる。",
    "bookmark_count": "507",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150625184601",
    "title": "「別にLINEやってなくても困らないし」とかLINEやってない人が言うな ",
    "content": "掲題の通りだ。LINEやってなくても人間関係は何とかなる。確かにそのとーりで、LINEやってない人には飲み会の通知は別途メールでお知らせする。けど、あなたがやらないからそのメールを送る手間があるわけで、あなたがグループに入っていてくれさえすれば全く問題ないんですよ。飲み会やろうという話になる↓LINEで早速日程決め↓ある程度日程候補が決まる↓ここで任意の誰かがメールでお知らせ↓しばらくしてLINE外の人から返事がかえってくるも全滅だったり、返事が来るまでの間に他の人の予定が変わったりする↓また候補の絞り直し↓またメールをしてお知らせ↓決まるまで繰り返し冗長に書くとこうなるわけだ。これは一人だけ交渉のテーブルについてない人がいる状態。その友達に会いたいし、LINEやってないからという理由でハブになんかしたくないからこっちは都度メールをするわけだ。けれど、交渉のテーブルについていない以上日程調整では不利になるわけで、LINE外の人のの参加率は低くなる。それはもう、かつての「携帯電話を早めに買ってもらえた友達と家電話しかない友達の会える頻度が下がる」的な問題であって、平等に会えるようにしたいならもう、LINEやるしかないわけである。携帯持ってないのに「突然会うことを決めた飲み会に誘われなかった」とか言われても困るのだ。家電にかけるわけにいかないんだから。LINEやってない人ってのは自由だと思う。自由なだけあり、それにより受ける不利益は覚悟しているものだと思っていたが、「いつも私が会えない日ばかりに組まれて困る」とか言われてしまい、ハブになんてしたくないなと思ってたけど、ぶっちゃけハブにしてやろうかとどす黒い気持ちが湧いて出てきた。二十年の付き合いの友人同士だけど、些細なことでイラッとするものだな。「LINEやってなくても人間関係は何とかなる」ってのは、何とかなってるのはあなたの周りの人がなんとかしようとしてくれてるからですよ。同じテーブルについてない人の意見を完璧に反映はできなくても、なんとかできるように努力してるからですよ。感謝しろとは言わないし、感謝してほしいわけでもないけど、会える頻度や日程が不利になることへの文句を言うのは違うんじゃないかなーと思った。",
    "bookmark_count": "507",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100629190112",
    "title": "",
    "content": "こないだまで年齢＝彼女いない暦の僕が、この度めでたくtwitter結婚することになったよー＼(^o^)／　　アニヲタの僕が結婚することになった彼女と出会ったのは最近やたらと話題のtwitter。僕は1年くらい前に、アニヲタ仲間からtwitterやろうぜ！と誘われて、それからなんとなくぬるぬるtwitterしてた。しばらくは普通に仲間と他愛もない話をしたり、アニメの実況したり会社の愚痴書いたり、まぁ普通に使ってた。　　ある時、僕は今までに見たことのないようなアイコンの人にフォローされた。今までフォローされたりフォローしてた人のアイコンといえば、アニメアイコンばっかりだったし、僕自身も嫁（二次元）アイコン。フォローしてくれたのは自分撮り？の実写アイコンの女性。後に詐欺写真だとわかるんですけど、めちゃくちゃ可愛い！！色が白くて目がくりっとしてて髪の毛もふわふわで…。男子校卒で大学の学部も男ばっかりの学部を選んじゃってさらに仕事も男率が高い職場でまったく女の人に免疫のない僕。ソッコーでフォロー返ししますた！　その彼女のTLをしばらく観察していた。ある日、彼女は外を歩いていたときにナンパされたらしい。それをたいそう立腹した様子でpostしていた。それを彼女のリアル知り合いと思われるフォロワーたち（この人たちもみんな実写アイコンだったりオシャレっぽいアイコンだったりみんな全体的にピンクっぽい）が「○○ちゃんはかわいいから仕方ないよ」とか「○○さんは美人だもんねー」とリプライを送りあっていた。それを見ていた僕は、彼女はほんとうに美人なんだ…と思い込んでしまい、どんどん妄想を膨らませていってしまった。しばらくはいつ＠飛ばされるか、とてもドキドキしてた。自分から送ろうかとも思ったんだけど、彼女がtwitterに書く内容といえば「今日はエステ」とか「習い事」とか「スイーツおいしい」みたいな僕とは全く無関係な世界の話で、＠を送る勇気さえ沸いてこなかった…。僕はと言えば相変わらずアニメのこととか嫁（二次元）のこととか会社の愚痴とかそんなことしか書いてなかったし、きっと彼女から＠をもらうのなんて無理だろうし、こんなキモオタはそのうちリムーブされるだろう。と彼女との接触をあきらめていた。　そんな時！！！なんと彼女のほうからでぃ…DMがッ！！！！簡単に言うと「住んでるところが近そうだから会ってみたい。あなたに興味がある」ってな内容だｔった。ｷﾀ━━━(ﾟ∀ﾟ)━( ﾟ∀)━( ﾟ)━( )━(ﾟ )━(∀ﾟ )━(ﾟ∀ﾟ)━━━!!!!僕は二つ返事でオッケーのメールを送り、wktkしながら当日をまった。　　待ち合わせ当日、彼女の指定したおしゃれなレストランの前で待ち合わせをした。こんなおしゃれなレストランなんて行った事がなくて何を着ていけばいいのかわからなかった僕は、とりあえずスーツを着ていった。これはどうやら正解だったらしい。そして待ち合わせ5分前、彼女は現れた。ピンクのワンピースにふわふわの巻き髪、そして…あれ。ふくよかすぎる身体に、あれれ？目がなんだか小さい・・・アイコンと顔が違うよ・・・？「○○さんですか？」声をかけられてビクっとする僕。「はい、あのぼくｇｇくぁwせdrftgyふじこlp」「それじゃあ入りましょうか。ドア、あけて」彼女の後ろからのこのこついて入ろうとした僕に彼女は顎でこう指示した。デート経験なんてない僕だから、女の人にドアを開けさせないなんて初歩的なことわからなかった。　レストランの中に入ると本当にアニメの世界みたいだった。あんなところに入る機会がまさかくるなんてなあ。席についてワインで乾杯。そうすると彼女が「で、あなた年収どのくらい？家族構成は？家事はできるの？」怒涛の質問タイム…。僕は全ての質問におずおずと答えた。「ふーん。そうなんだ。あ、ワインおかわりいい？　すいません」あっけにとられる僕をよそに、彼女はグラスに少し残ったワインを一気に飲み干した。その姿は、TLで彼女自身の発言や彼女の知人たちからの言葉からもあまりにもかけ離れていた。「あの・・・ほんとうに○○さんですよね？」僕は彼女に尋ねた。「はい？そうだけど？どうして」「いや…アイコンとなんか違うなぁって思って…」「ああ、よく言われるの。アイコンよりもかわいいねーってｗｗ」がははと笑う彼女につられて僕もアハハ…と笑った。アイコンよりも可愛いんだ…。　その後はまあ普通に話をして、普通にご飯を食べて、普通に帰って、普通に嫁（二次元）で夜の作業をして寝た。支払いは割勘だと思っていたら当然のように彼女は財布を出さなかったので、全額僕が出した。高い授業料だった。今日の事は忘れよう。僕には嫁（二次元）がいるじゃないか。そう思っていた。　　そして数日後、彼女から電話がきた。今から会えないか？というものだった。いやちょっと…と曖昧な返事をしたら怒られた。今すぐ来いと言われたので、僕は指定された場所に急いだ。そして彼女に「わたしと付き合え」と言われた。「まだあまりお互いを知らないので…」と断ろうとしたら「付き合ってから知ればいいじゃない。というわけでわたしたちは今からカップルです。」と言われた。そして、彼女は僕の腕に胸（とおなか）を押し付けて「ホテル、いこうか」と上目遣いで言った。「くぁwせdrftgyふじこlpいやそんなのまだ知り合ったばかｒ」「今まで彼女いたことないって言ってたよね？興味あるんでしょ？おねえさんが教えてあげる」　……こうして僕の28年間大事に守ってきたものは奪われました＼(^o^)／　　そして僕は彼女に度々呼び出されるようになり、会って触れ合っているうちにすっかり彼女に洗脳され彼女がかわいく見え始めてきたそんなころ、彼女の「今日は大丈夫な日」その一言にだまされてうっかり中田氏。見事に来年にはパパになることになったよー＼(^o^)／最初はどうしようかと思ったけど、彼女の自分勝手なところも脂肪がつきすぎな身体もなんか可愛らしく思えてきたからもういいんだ。子供ほしかったしね＼(^o^)／　　ちなみに彼女、twitter上ではだいぶ嘘をついてたらしい。年齢も5歳くらいサバ呼んでたし、彼女の知人だと思ってたフォロワー、あれ、全部婚活仲間らしい。彼女達はネットでいかに男性に自分を可愛く思わせるか、それを仲間とのやりとりでうまいことしてるらしい。今、twitterは婚活女性の中で狩場として重宝されてるそうです。アニメオタク系の草食男子は狙い目なのよ。意外と金持ってるし。と、彼女はニヤニヤしながら言ってました。それって僕のことだよね？って聞いたら、うん。でもよかったじゃない。結果かわいい彼女ができたんだから。と言ってました。　　というわけで、僕は今週末彼女の実家にご挨拶に行ってきます。みんな、ひとあしさきにぼくはしあわせになるね＼(^o^)／",
    "bookmark_count": "507",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191126095304",
    "title": "自分はもう中年なんだなあと思う瞬間 ",
    "content": "・階段を登ろうとして一段目を踏み外す頻度が増えたことに気付いたとき・デス・ストランディングの文字が小さすぎてハズキルーペを買ったとき・ついでにオペラグラスを買おうか本気で迷ったとき・DMMの購入リストが人妻NTR漫画と官能小説で埋め尽くされているのを見たとき・Amazonの購入リストが健康関連の商品で埋め尽くされているのを見たとき・楽天の購入リストが地ビールとワインとピッツァ関連ばかりだと気付いたとき・食事のついでにビールを2～3本軽く開けるということができなくなったとき・酒よりご飯の方がおいしいんじゃないかと気付いたとき・末端冷え性の改善のために養命酒を買ったとき・寒い季節に耐え続けるのが本気でしんどいと感じるようになったとき・どうすれば洗面所と風呂場でヒートショック死しないようできるか考え始めたとき・結構いい値段のするオイルヒーターをいくつも愛用するようになったとき・家のアルミサッシ窓を全て高性能トリプルガラス樹脂窓に変えたとき・一人でパフェやケーキを食べに行くのに抵抗がなくなったとき・その様子を他の客に笑われてもしばらくのあいだそれに気付かなかったとき・若い時にジャンボ系のパフェとかをちゃんと食べておけばよかったと思ったとき・週3～4ぐらいでラーメン屋に行っていたのにせいぜい月1ぐらいになったとき・丸亀とキッコーマンの存在を心底ありがたいと思うようになったとき・米津を歌うたうために近所のカラオケ屋さんに毎週末通うようになったとき・伝統芸能や古典を面白いと思うようになったとき・詩吟と俳句の勉強会に行くのが楽しみになったとき・健康のためにとついでに料理教室に通うようになったとき・会社を辞めて自分でピッツァ屋をやるのもいいかなと思い始めたとき・本当に会社を辞めて店を立ち上げたとき",
    "bookmark_count": "506",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170818145631",
    "title": "セクハラされてるけど嫌じゃない場合",
    "content": "どうしたらいいんだろ。上司からセクハラ(胸の大きさをからかわれたり露骨なやつから匂わせるやつまで)されてるんだけど、私はその上司が好きだし笑えるから構わないと思ってる。で、その上司からセクハラされてるのは私だけなんだけど、私以外の女子社員で本気で怒ってる人たちがいて私に上に訴えた方がいいとか不快だと態度で示せとアドバイスしてくる。怒らない私に対しても怒り始めててこのままでは女子社員からは嫌われそうでかなりめんどくさい状況になってて、会社辞めたい。追記気づいたら沢山トラバとブコメされてて、誤解があるのでちょっと書きます。上司のことは好きな人間ではあるけど恋愛の対象とかではないです。セクハラ発言にはいはいもう(苦笑)と感じで過ごしてた。環境型セクハラって始めて知ったけど私も加害者になると言うならやっぱり会社辞めるしかない。別に凄く嫌じゃないことや嫌いじゃない人を酷いことをされたかのように話したり訴えたりするのが私にとっては一番難しい。そうじゃなくても誰かに抗議したり意思表示したりそういうのが本当に苦手で人を積極的に嫌うのも苦手。良い側を見てなるべくその人のことを好きになる。嫌わなきゃいけなかったり、怒らなきゃいけなかったり、そういうのが本当につらい。",
    "bookmark_count": "506",
    "category": "世の中"
  },
  {
    "masuda_id": "20190701190934",
    "title": "人生楽勝、超楽しい！な幼馴染が何人もいるけど彼らには共通点が多い ",
    "content": "・大学進学率9割、Eランに半分進学するレベルの偏差値60くらいの進学校出身・センター英語110点くらい・英語現文社会の3科目60％くらいでセンター利用合格する「地元ではディスられない」私立大文系卒・芸能スポーツ関連のトピック以外の活字は読まない・新書1冊読んだだけで頭がヘトヘトになる・清原がまだ現役選手で傍若無人な振る舞いを許されてたときは「番長かっけ～！！」って親愛を抱いていた・清原が覚せい剤で逮捕されたら「こいつ最低だな…」と本心から軽蔑して突き放す。あんな奴はもともと駄目だよ、見抜けないやつが馬鹿、くらいの二枚舌も使う・憔悴しきった清原が表舞台に帰ってきて涙ながらの懺悔をしているのを見て「もらい泣きした。感動した。頑張ってほしい」と許しちゃう。とにかくテレビに影響されやすく、感情もコントロールされやすい・友達が飲酒運転で逮捕されたとしたら非難するどころか同情するし、なんなら捕まえた警察に腹を立てる。被害者を内心でディスるまである・自分にとっての天才的思想家がマツコ、有吉、小籔、橋下徹・「あいつ、お前の悪口言ってたぞ！w」という報告を受けたら完璧に信じるし、報告者に不快感も抱くこともない。ちょろい。・イケメンのヤンキーとグロメンの東大教授だったら前者のほうが地頭良いと本気で思ってる・酒の席や大勢での雑談でバラエティ番組収録中のタレントみたいなノリを徹底できないようなやつはヤバイ奴と見なして敵視する・選挙行かないこいつらとにかく人生楽しくて仕方ないってのが近くにいてよくわかる。サクッと結婚して、当然のように子供作って育てて、家買ってるからな。全部20代で済ませてる。逆にはてな民みたいな連中も小中時代の同級生つながりで多くいるけどあれはダメだ。どうしょうもない。人生楽しくない感が滲み出てる。ジェンダーとか、ITとか、「（自分に投げかけられた他意のない、ごく普通の発言に対して過剰反応して、勝手に被害妄想っぽく傷ついて、さもそれが正当であるかのように長々と文章書き連ねて挙げ句に）モヤッとした…」とかそういうことについてごちゃごちゃと論を張っちゃう奴らな。お前らバカなんだからバカとして生きて人生楽勝君になっちゃえよ。育休が取れなくて社会がどうだの、婚活したけど上手く行かなくて社会がどうだの、通勤時間帯の電車でベビーカーがうんちゃらで社会がどうだの、つまんねえんだよそういう話題はもうゲロなんだからやめようぜ。つまんねえんだよお前ら。追記半分くらいはFランに進学←誇張があった。正しくはEランくらいだろう。関東学院とか杏林とか多摩大とかそんなレベルのとこ。",
    "bookmark_count": "506",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140714085917",
    "title": "強姦されて分かったことを書く ",
    "content": "大した金も持ち歩いてないし飲んで酔って外で寝ていたら強姦された。シラフなら抵抗できただろうが、泥酔していて為す術もなかった。最近になってやっとショックから立ち直ってきたので書く。１。抵抗する気とか起きない暴力で屈している状況から、抵抗してもっとひどいことをされるのではと思うと、何もできなくなる。助けを呼ぶ声も出せなくなる。２。事を荒立てる気にならない数日間はショックで頭が働かなくなる。警察に相談する気力なんて出るわけがない。レイプは表に出ないことが多いのも分かった。３。警察も親身になってくれるとは限らない私の場合は、やっと気力を奮い立たせて警察に行ったのに、真面目に対応してくれなかった。犯行から日が経っていて物的証拠も何もなく、証言も曖昧となると、門前払いに近い形で追い返された。もはや泣き寝入りする形になった。４。男でも襲われることがある私のような毛深い１００キロオーバーの４０代男性でも油断ならない。これが一番の驚きだった。特殊な趣味の人間はいるので、誰しもが被害にあう可能性がある。人事だとは思わないようにして欲しい。",
    "bookmark_count": "506",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "506",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170520004908",
    "title": "もう二度と看護師はしない。二度と正社員で働きたくない。 ",
    "content": "退職するまで希望有給なんか使わせてくれたことなかった。３月いっぱいで退職させてほしいっていっても、「新人指導で人手がたらない」とか意味不明な理由で退職させてくれなかった。新人も夏くらいにはある程度一人立ちするだろうから、それを目途に師長に退職希望の話をしたら、「でも有給は使わせられないから。」だって。は？なに言ってんのこいつ。なんなの。使わせられないと思うってなにお前。お前に有給どうこうする権利あんのか。有給って法律でどんな制度になってるか、しってんのか。６月なら退職できるかも、ってボーナス直前かい。わざとか。「部長がダメっていうと思うから」って、看護部長は神様か。あほか。希望休みもロクにとれない環境で、じゃあいつ就職活動するんだよ。退職前くらい有給使わせろや。退職金もロクにないくせに。これまでも有給たまりすぎて消えていったのに。返せ。労基チクってやろうか。ほんで師長はしっかり連休とりまくり。えー、引くわー。病院ほど福利厚生クソな環境ないんんじゃないだろうかって思うくらい労働環境地獄すぎる。看護師不足とか医者不足とかいうけど、こんなクソみたいな労働環境で誰が働き続けたいと思うの？バカじゃないの？看護師不足で看護師増やす対策とかしてるけど意味ないよね。潜在看護師６０万人くらいいるのに。なんでみんなが臨床を続けられないのかってしっかりアセスメントしろよ。賞与も減らして、何あほみたいに金かけて求人ばっかだしてんの？人材大事にしないから人が定着しないだけだろお前ら幹部あほ。離職率数字にしてみてみろ。匿名で労働環境アンケートとってみろ。改善点がクソほど出るわ。改善したら離職率絶対下がるわ。職員の声を聞けない職場は全部つぶれればいいのに。看護師の責任は重いからね、医療裁判なっても知らないからね、でも休みあげないからね、サービス残業してね、賞与さげるからね、って、死ねって言われてるに等しい。ほんとにあちこち体も悪くなった。看護師無理。続けれないわ。一般企業ならあり得ないブラックさが当たり前すぎて怖い医療系。白衣の天使とか都市伝説レベル。白衣の鬼が正しい。あほみたいなサービス残業も、有給も希望休みもとらせてくれない労働環境クソ。人に厳しくて自分に優しい上司クソ。サービス残業だらけの職場クソ。給料もでない、休みだけ奪われる看護研究だとか地域ボランティアとかいうイベントもクソ。二度と看護師なんかしない。絶対しない。どうせわたしの世代は年金もたいしてもらえない。正社員っていっても病院ってブラックが多いし、退職金たいしてないとこもザラ。疲弊して頑張るほうが無駄。もういつでも辞めれる休みやすいバイトで適当に生きていく。もう看護師はやめよう。正社員で働くのはよそう。",
    "bookmark_count": "506",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170512095004",
    "title": "初デートのレストランで相手を置いて帰ってきた ",
    "content": "着席直後、メニューも開かずにお勧めはなんですか？だって。馬鹿にするにも程がある。メニュー開けよ！真っ先に目に入る料理がお勧めだよ！それとも何？初めての店なのにいきなり裏メニューとか出してもらえると思った？馬鹿なの？そもそも、あなたのことを何も知らないお店の人がどうやってお勧めすればいいと思う？好きな食材は？味付けは？調理方法は？そんな情報一つもなしに、ピタリと言い当てられるのはエスパーかお母さんかインチキ占い師だけだよ！それなのに何でちょっと大人びた態度でドヤ顔してんだ。端から見たら気味悪い薄ら笑いにしか見えてないからね。そんな恥ずかしい男と一緒にいるこっちの身にもなってくれよ。じゃなにか。わたしもそういう感じで選んだってことだ。えーべつに僕ちゃん好みとかないけど、とりあえず普通に美味しければいいかな。的な。残念だったな。こちとら見た目以上に個性的な食材をそこそこにパンチの聞いた調理法で仕上げて来たマニア好みな一皿だよ。お前が知らないようなスパイス山盛りだから気をつけろよな。大体こういう男に限って、自分からは好みとか言わないくせに出された料理にはケチを付けるよな。それで大したことなかったねとか言う。見てらんない。それ言うお前は大したものなのかつーの。毒にも薬にもならない褒め言葉並べるのもどうかと思うけどね。要するに、ちゃんと自分のこだわりをもってもらわないと困るんですよ。お互い中高生みたいな動物的な恋愛をする年でもないんですからね。どうしてわたしが気になってどうしてわたしをこの店に誘ったのか、一切感じられねぇ。とりあえず女探してて、マニュアル通りの店に連れてくればあとはなんとかなると思った？平均って中間とれば出てくる結果であって、万人が喜ぶものじゃないからね。頼むから一生ＤＴと添い遂げて。そうはいってもわたし寛大ですから、それくらいで置いて帰ったりしませんよ。せっかくお店に来たのだから、男がダメでも料理だけでも楽しんで帰りたいですから。そしたらこいつ、店員の勧められるままに料理をオーダーして、更に飲み物までお勧め聞いた挙句にそのまま注文しやがんの。しかも二人分。すごーい！きみはとても良く食べるフレンズなんだね！",
    "bookmark_count": "506",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090614035457",
    "title": "なんかさあ、人生って一度きりなのに俺もお前等も何してんだろな？ ",
    "content": "いや、厨房みたいなこというけどまあ聞いてくれ。俺今ふと思ったんだよね、人生って一回きりだなって。まずさ、俺にもそれからお前等にとっても、いまこの瞬間とか明日の朝とかおとついの昼間とかも全部が全部、もう2度と取り返せない一瞬なんだよね。これがすごいよね。まあこのことって当たり前なんだけど、正直あんまり意識してなかったんだよ俺。でもさ、俺たちはまず間違いなくあと50年か60年か長くても70年くらいで死ぬじゃん。もうね、死ぬよ絶対。間違いない。それはわかりきってることなのよ。いろいろ屁理屈こねたら反論も出来るけどね。でもいや違うのよ、違うの。俺はなにもさ、そのことでさあ、じゃあ限られた時間を精一杯いきろ！とかなにか人生で偉大なことを成し遂げろ！とかそんな熱いことが言いたいわけじゃないんだよ。むしろだらだらしててもいいと思う。やる気なんかなくてもいいだろう。それも人生だ。だけどさ、だけどもし死ぬ前になってさ、「ああ俺もうすぐ死ぬんだ。はははそうか死ぬのかあ。いろいろあったなあ・・・・・。・・・・・・・・。　ってあれ、俺何してたんだっけ。生まれて生きてそれで死ぬのか。ええと、いろいろあった・・よな？　面白いこととか、いや辛かったなあとか、ん？ないの？ねえ俺何してたん？うんこびちびちやねん。」ってさあ、思ってさあ。なんかさあ、そんなこと考えてたら。あれ俺って何してんだろみたいにおもったわけよ。それで今日もテレビみてたりしてね。プロスポーツとか映画とかミュージシャンとかその他著名な活動してたりする人たちを見てさ、あれこの人たちと俺ってなんていうかなんか違うのかな。って思ったの。遠いところの人っていう感覚があって、その一方でんでも人間と人間だよな根本的には同じじゃないのか。とか思って。そんでね俺はこう思うことがある。例えばサッカーの代表戦みてるときは、もし仮におれがこのピッチに立って戦うことが出来たとしたら俺はそこで戦いたいなあ。とかって。いや仮にね。または音楽を聴いてたりするときは、仮に俺がミュージシャンになれるとすれば俺は出来るならばそりゃあ音楽で感動を生みたいだろうな。とかあるいは俳優やって良い映画にでてみんなに感動を届けたいなとか。それで思ったんだ。結局俺はさ、何かを達成したいんだろ？って。でも普段の俺ときたら、別にいいじゃん。適当に生きたら。とかって言ってる。そんなにムキになって、人生は一度きりだとか大げさにならなくてもいいだろ。ラブ＆ピースでのんびり暮らしていこうぜ。なんてねｗそれで十分満足です。って。いやそうなんだよ、そういうのもわかるんだよ。でもさあ。でもさあ。なんかさああ。違うんじゃねえのって思ったりするんだよなあ。いや、じゃあ勝手になりゃあいいだろって話になるわけだよ。俺もなにが言いたいのかよく判ってないからしょうがないんだけどさ、よくある言葉に、”人生は一度きりだ。悔いの無いように生きろ。”なんてのがあってこれもさあ、もうずいぶん使い古された言葉なわけだけどさあ、俺はそれ本当に、はいはいすごいすごい。で片付けていいのかなって思ったりしてるってことなわけよ。もし、死ぬ間際になって本当にそう思っちゃったらどうすんだろって思う。”あ、人生ってまじ一度キリなんだなｗ俺もう死ぬとかワロスｗそう考えたらなんだって出来たな。”とか思ったら俺もう死にたいよ。まあ死ぬんだけどｗいや実際にね、ワールドカップに出てブラジルとかフランスとかと戦ってる人がいるんだよね。同世代で。あとメジャーリーグに出て首位打者とっちゃったりとか、そこまでいかなくてもものすごいホームランバッター相手に堂々とボール投げてる人間とかがいるわけだよ。同世代で。そんでさっきも言ったけど、そんなのは特別な人間のやってることだ。て思う気持ちがある。まあ確かに特別なんだろう。でも、じゃあお前はそこに自分が立ちたいとかっていう夢みたいなものを感じないのかって言われると、恥ずかしいけどまあ嘘つかないで言うと、正直感じてるわけだよ。いや別にスポーツは例として将棋でもいいよ羽生まじすげえプロ棋士になれたら真剣で羽生とガチで。とかね。でさ、でもさ無理なんだよ。とかも思うわけ。いやいや無理だろ俺って何なのみたいな。だからさあ、俺は思うに無理でもいいんじゃねって。お前なにか実は熱くなりたいんじゃねってね。そんで俺が今日おきてやったことってさ、起きてそっこうPCの電源付けて寝ぼけ眼でhatenaでブクマチェックだよ。なんか面白いエントリねえかな、ねえな。とか思ってるの。だらだらしながら。しょうがねえなあ、じゃあ俺がなんか面白い増田上げてえな。とか思ったりして。んで、なんとなく考えてたら昼。なんとなく考えてたら昼ってなんだよｗｗｗ俺何してんの？うはｗｗみたいなｗ冷静に考えれば俺はさ、熱くなりたいって気持ちを誤魔化して、やってることはハテナでホッテントリ上げたいっていう要するに”ちょっと気分的に熱くなりたい”ってことなんだよ。いやホッテントリ上げるのは難しい。だからいい感じでブクマが伸びたりすると俺はちょっと嬉しかったりする。いやすごく嬉しい。そこでさ、俺そこで、なんだよ俺っておもうわけ、自分誤魔化して、でもやってることは一緒じゃんって。じゃあやれよ、なんか人生で成し遂げたいんじゃねえのって。いや難しいこれ誤解されそう。ハテナを下に見てるとかじゃない。違うんだけどなんだか俺は人生をちゃんと見つめなおすときだろって思ったりしてるわけだ。俺はさあ、俺にだってさあ、まあ恥ずかし気も無くいうけど”可能性”ってやつがあるだろっておもうわけよ。つまりはそういうことなんだよ。俺にも、それからお前等にも、”可能性”ってやつは、もうそれはまじで”有る”としか言えないんじゃないかと思ってんの。”夢”みたいなものがあるなら、そこには必ず”可能性”みたいなものもあるよなって。それはすごく微かな手ごたえで、むしろ”無い”とすら言えるかもしれない。うはｗｗ意味わかんね俺ｗｗ無いのか有るのかどっちだよｗｗでもさ、”本当はそれは「有る」んだけど「無い」としか思えない俺”ってのが今の俺だと思うわけ。微妙だけどそうとしか言えない。だからさ、俺はさ、ちょっとじゃあやってみようかなって思うわけ、思うわけだよ。で、そこで俺思った。何やるんだろ俺ｗｗｗやべえそこから始めないとｗｗ俺まじ今まで適当すぎ。まあそれも人生。いままでの俺は、それはそれで俺なりに人生について考えてそれでなんとなく今をこうやって生きてるのも悪くない。って思ったんだから。でもなんか時間とか人生とか、よくわからんけど考えてみた。わりと正直に。夜に。深夜に。深夜の俺が思ったわけ。そして俺の中のなにかが顔を出したんだよ。本当は違うだろお前って。ということで、結局まずは自分探し、みたいなしょぼい結論っぽくなっちゃいましたけど、なんとなく言いたいことを言ってみました。とにかく俺は何が好きで、何をやりたいのか、それから何を成したいのか、ってことについてある程度の人生の現実的なリスクを無視して考えることからはじめてみます。ちなみに俺は20代後半です。ぷはｗｗいまさらかよ。っても思うけど、でもいいやって思えてきた。んでじゃあどうしようかなあ。俺。とりあえず好きな漫画のジョジョから今の俺に対してこの言葉を書き写す「君はぼくを乗り越えると言ったが………　君よりも９年も長く生きてるから教えてやろう……　　他人を負かすってのはそんなむずかしい事じゃあないんだ………　　もっとも『むずかしい事』は！　いいかい！　もっとも『むずかしい事』は！　　『自分を乗り越える事』さ！　ぼくは自分の『運』をこれから乗り越える!!」あとこれも好きな言葉だ「「ブッ殺す」…　そんな言葉は　使う必要がねーんだ　なぜなら　オレや　オレたちの仲間は　　その言葉を頭の中に思い浮かべた時には！　実際に相手を殺っちまって　　もうすでに終わってるからだッ！　だから　使った事がねェーーーッ」「『ブッ殺した』なら使ってもいいッ！」さて、このまま寝てあしたの朝起きたらさっぱりいつもの自称ラブ＆ピース＆適当＆無気力の俺がいるかもしれない。でも、これだけはやると決める。あしたの朝おきたら俺はこのエントリを読み返す。間違いなく。絶対に。確実に。そう決めた瞬間にもうソレは完了していると言ってもいい。おれはこのスレを読み返し、もしそれでも俺が変わらないならおれは俺をあきらめる。そう思う。だが俺は変わりたいと思っている。明日の俺にこれだけは行っておく。”俺は今、変わりたいと思っているし、きっとお前も変わりたいと思っている。自分を誤魔化すな”ここまで読んでくれた人ありがとう。こうやって自分について少しでも考えることができたのはhatenaのおかげだと思う。増田で自分で文章を書いてそれで書きながらいろいろ考えてそういうのが俺には必要だったんだと思う。個人的な日記なんか書かないからハテナのお陰で俺はこうやって考えることが出来たんだ。ありがとう。",
    "bookmark_count": "506",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160707103238",
    "title": "銀行はなぜ合併しなければならなかったのか ",
    "content": "江戸時代の日本は米・金・銀という三種類の通貨システムを平行して扱っていた。徳川幕府と諸侯領(明治時代以降藩と呼ばれるようになるやつ)が入り乱れた連合国家であった。諸侯領間における政治経済システムの違いは大きかった(要するに戦国の遺風を引きずった藩とそうでない藩があった)。上記のような事情があった結果金融業の発達は著しく、幕末には多くの諸侯がこうした金融業者の支配下に置かれるありさまだった。明治政府は戊辰戦争後、近代的金融システムの成立戊辰戦争の戦費として発行された政府紙幣の償還金貨の流出が著しいという現状の対処などといった問題に対処するために、新貨条例および国立銀行条例が制定した。これらの制度は 実質金銀複合本位制国立銀行というが国立銀行条例という法令に基づいているが実際は民間資本による銀行である民間銀行が国債を担保に兌換券を発行することができるというなにがなんだか分からない制度になっていた。しかしこれは当時の国際情勢を考えると仕方がない話で欧米では金本位制が主流となりつつある兆しがあったがまだそれが成立してたわけではない アジア圏では銀が主軸であったし、国際貿易の決済にも銀が用いられるケースはあったイングランド銀行が中央銀行として成立したのは 1844 年のことであり、中央銀行制度自体が世界に根付いていたわけではない アメリカ連邦準備制度にいたっては 1907年恐慌 に対処するために生まれたものであり日本銀行よりも設立が後といった状態で、日本は近代的金融システムを構築するにあたって模範とすべき制度はまだなかった。結果アメリカを真似して兌換券の分権的発行を主軸とする制度が作られた。このため各地に割拠していた金融資本は国立銀行への転換が進んでいった。しかし殖産興業の進展、西南戦争による莫大な戦費などといった問題に対処するために、不換紙幣の発行を国立銀行に認めるに至った。結果インフレなど金融システムの混乱が見られたため、ここにアメリカ型分権型金融システムには限界があることが明らかになり、日銀法と旧銀行法が導入されイギリス式の中央銀行制度が導入されることになった。これが 1882 年。このような経緯があったため、金融資本の再編といった事態にまでは話が進まず、そのまま第一次世界大戦→関東大震災 に突入する。戦争景気による企業の無理な業容拡大と戦後の景気後退に震災によって銀行には不良債権が蓄積された。上記のように各地に雑多に存在する金融資本は江戸時代のそれを引きずっていたため近代的銀行としては規模が小さく、これによって金融不安が高まり昭和金融恐慌に至った。これが 1927 年(1929 年や 1930 年ではない)。その状態でさらに 1929 年 10 月 24 日はやってきた。 1930 年にはその影響が日本にも及ぶに至った。かかる状況の中で昭和二年旧銀行法改正により 1927 年から中小銀行の整理が進められていたが、 1936 年馬場鍈一大蔵大臣により「一県一行主義」が掲げられた。馬場は大蔵大臣としては失格者で財界との対立の結果大蔵大臣から放逐され憤死することになるのだが、翌 1937 年に日中戦争が開戦、日米開戦もほぼ既定路線となるなかで一県一行主義は継続され日米開戦のころには中小銀行の整理は完了した。こうした集権的かつ計画的な経済運営にあたったのはいわゆる革新官僚たちで、その親玉は吉田茂だった。彼らは社会主義的な経済思想と国家主義的な政治思想を併せ持っており、戦中戦後の日本の内政を主導した。全然関係ない話だが、社会主義、国家主義、反自由主義という思想セットは革新官僚のリーダーの一人である岸信介の孫の安倍晋三にも受け継がれていることはよく指摘される。戦後岸が政界に進出したこともあり、結果として一県一行主義体制および統制的な銀行体制はほぼそのまま戦後に引き継がれることになった。もちろん建前上は一県一行主義は廃止され、戦後の資金流通の円滑化のために戦後地銀がいくらか設立されたが大勢に大きな影響をあたえることはなかったのだった。このような情勢のなかで、戦後日本の金融当局==大蔵省は銀行に対して とにかく安定して資金供給を行うこと 間違っても競争などしないことを求めて各種の行政指導や各種許認可を縦横にもちいて銀行群をコントロールした。これをいつしか護送船団方式と呼ぶようになっていた。これは実際うまくいっていた。バブル崩壊までは。バブル崩壊の余波は大きく、護送船団方式では銀行を守り切れないことは明らかになっていた。 1995 年には木津信用組合と兵庫銀行が倒産するに至った。また長らくの護送船団によって日本の金融システムの陳腐化は著しく国際社会において東京が金融都市としてまったく影響力が無い点も問題とされた。これらの問題に対処するためとして金融ビッグバンと称し護送船団は解体されてしまった。銀行はここに自由なサービスや投資を行えるようになった。ところで足元の経済情勢を見るに 1993 年から 1996 年にかけて経済成長率は 2-3% を維持しており、ここに橋本総理大臣はバブル崩壊による不景気は終了したという判断をするに至った。また 1995 年には武村正義大蔵大臣により「財政危機宣言」が出されており財政再建を開始すべきという機運が高まっていた。そこで橋本内閣は 1997 年、消費税増税などを含んだ超緊縮予算を成立させる。これが大失敗であった。緊縮財政により景気は悪化、金融システム不安は再発し北海道拓殖銀行、山一證券が破綻、翌 98 年には橋本内閣は総辞職、現在まで続く長い長い不景気が始まった。しかしここに至って護送船団方式の再開は難しく、銀行はノーガードで野に放り出されてしまった。かかる状況のなかでは銀行の経営効率を上昇させるような積極投資は難しいことは明らかで、銀行は合併による規模の拡大によって身を守るという手段をとらざるを得なかった。結果生まれたのが三大メガバンクである。このような事情によって、消極的な理由で成立した合併であるから当事者たちは乗り気であるはずもなく、旧来の自己の立場の防衛のために果てしない内紛が始まることは、それはもう仕方のないことだったと言えるのではないか。そのような事情の中で銀行システムの開発にあたる SIer や技術者は内紛の道具の一つとなり疲弊を重ねている。僕が言いたいことは何か。誰か頭が悪い人が一人いたからこのような状況になっているという訳ではないということ。むしろ一人ひとりができることを着実にやった結果がこうなのだということ。つまり、逆に言えばこの状況を解決する手段など無いということ。みずほの現場で苦しむエンジニアにできることは、逃げることだけだということだ。",
    "bookmark_count": "505",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191118032259",
    "title": "オバケとか信じてたヤツ、まだ息してんの？ ",
    "content": "証拠映像が白黒だった時代ならまだしもさーいまや文明の利器はエスエフレベルにまで発展しちゃってるわけだからさーもし本当に「オバケが存在する」ならさーtwitter やら Instagram やらで騒ぎになってなおもしろがった Youtuber が検証動画を作っちゃうわけよでもやってるー？そういうのやってるー？？やってませんよねー？？？令和にもなってまだオカルトを信じてる連中っているのかな画面の向こうにいるのかなー？妄想に拘泥して現実見えてないお前らはさー気づいてないかもだけどなー人間は簡単に死ぬんだよ健康そうな女児つい先月まで笑って走り回ってたそういう子でもなー誰でも病気に罹るんだよーオバケなんて存在しないんだから霊魂なんてないんだから人は死んだら終わりなんだよなー物理的な体が灰になったらなー人格含めた全存在が消滅するのは道理ですよねー？再会はない誰か反論できるやついるー？なにか反論することあるー？してみろなー？",
    "bookmark_count": "505",
    "category": "おもしろ"
  }
]