[
  {
    "masuda_id": "20151213113528",
    "title": "ゲームが日本をダメにした ",
    "content": "日本がゲームをやりすぎた。ゲーム自体は悪くないが、ゲーム自体はなんの生産性もない。それに没頭してはいけない。その廃課金者が己の為に生産的な時間や投資をしていたらどれだけ有意義だっただろうか。日本をダメにしたけりゃ、みんなもっとゲームすればいい。ゲームだけを生産すればいい。こういうとゲームに救われた人もいるんですよとかクソみたいな意見でるが、ゲームにダメにされた国もあるんだよと申し上げたい。ゲームがダメなのではない。ゲームしかやらないのがダメ。",
    "bookmark_count": "248",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190306134244",
    "title": "金のかからない旅行を教えてください ",
    "content": "息子が６歳になった少し前に誕生日プレゼントに何が欲しいか聞いたら、「iPad！！」なんて寝ぼけたことを言い出しやがったのでネットで中古のiPadを見てみたが完全に予算オーバーしかし予算オーバーだから無理ですなんて言うのはオヤジの威厳に関わるので、息子が飛びつきそうな代案を探すことにしたすると嫁が、「あんた（俺のこと）がアイツ（息子のこと）を春休みに旅行にでも連れてったら〜四月になったらアイツ（息子のこと）も乗車料金かかるようになるから三月中にな〜幼児時代が終わる記念になるで」と言い出したなるほど、安いビジホと青春18切符で男2人旅なんて安上がりだし、電車好きの息子も喜ぶかもな、なんて思い、早速息子に伝えたら、息子も大喜びただ、１つ懸念事項があった３歳の娘の存在だ、アイツにこの計画を知られたら100%私も行くと泣き叫ばれるそして連れて行ったが最後、行く先々で微妙に高いおかしやファンシーなおもちゃをねだられ、電車は10分乗れば飽きたと騒がれ大変なことになるそして娘は嫁がいないと寝れないため嫁も連れて行くことになり、もう、必要な費用も体力も三倍以上に膨れ上がるということで息子にも妹には秘密にするよう伝えたが３日後にはバラしやがって挙句妹とママも連れて行きたいなんて言いやがる、可哀想だからだってよ、誰に似たのか優しいやつだということで中古のiPadを買うより旅行代の方が高くなりそうになってしまい震えている長くなりましたが中古のiPadより安く家族4人で旅行する案を下さい。そうだ、近畿の真ん中あたり近鉄線沿線に住んでます。できれば電車旅追記安い旅行案と安いタブレット案をたくさん頂き本当にありがとうございます。貧乏人は子供を作るな！みたいな書き込みばかりだろうと勝手に予想してたもんで…ほんとありがとうございます。ブコメやトラバでチラチラ質問してもらってたタブレットについて。特にアップル信者ではないのですが、マイクラとスクラッチと作曲（の真似事）を快適にできるレベルのもの、ということでまぁiPadの方がいいのかなぁと探してました。（息子の友達がiPadを持ってるので息子はタブレットの総称としてiPadと言っていたようです逆ですが）来年はみなさんから教えてもらったタブレット情報から誕生日プレゼントを検討できそうです！みなさん本当にありがとうございます。再追記嫁にこの増田見せて自慢したら、「いらないタブレットやるよと言ってくださってる方ありがとうございます。もしよろしければメルカリで増田専用で出品して下されば、購入しますのでお願いしたいです。もちろん送料分プラス手数料プラスαの代金は払いますので…！息子の可能性をなんとか伸ばしたいんです。」と嫁が言うてました。嫁は結構せこいです。今からメルカリに張り付くそうなので、タブレットの処分に困ってるメルカリユーザーの方（おるんか？）よろしくお願いします。",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180213225535",
    "title": "弁護士からの手紙",
    "content": "取引先のウェイ系オヤジからいきなり顔を掴まれキスされるというショッキングな体験をしたのが秋。上司は取引先と懇意だったため、本件をオオゴトにはしたくなかったようだが、最終的に私のメンタルがばよえ～んしたため、その意向に沿うことは出来なかった。人事の勧めから警察に被害届を出し事情聴取を始めとする諸々の手続きを初めたのが冬。本日加害者側の弁護士から封書が届いた。「加害者は大変反省している。また自社では重い処分を受けている。見舞金を渡したいので連絡ほしい。」要するに示談の申し入れだろう。弁護士に連絡しなきゃいけないのはわかっているのだけどいまいち気が乗らない。というかどいつもこいつも決め台詞のように「会社から重い処分を受けている（ので溜飲下げてね）」と言ってくるが、時代遅れもいいところだ。手紙は草草で結ばれていた。so so...本件の対応には精神エネルギーの消耗が激しいが、充分な睡眠/充分な食事/適度な運動を徹底し、エネルギーの回復に努めてきた。だが回復を上回る消耗が時々発生する。ああ疲れた。追記＞https://anond.hatelabo.jp/20171125180126＞このときの方かな？お疲れ様です。。はやくものごとが良くなるように願ってます。YES！！皆さんのコメントにどんなに勇気づけられたか。本当にありがとうございました。",
    "bookmark_count": "248",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "248",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130514210714",
    "title": "社畜の日記 -ノマドハザード- ",
    "content": "http://anond.hatelabo.jp/201305121606334月9日(火)夜、残業中の職場からはてブを眺めていた。phaの奴、無職のくせに旅行とか行ってやがる。きっといかさまにちがいねェ。社畜をばかにしやがって。4月10日(水)今日、Twitterの意識高い連中からRTでイケダハヤトの記事が飛んできた。皮をひんむいたチンパンジーのような奴だ。生きのいいネタがいいってんで、やまもといちろうを投げこんだら、揚げ足を取ったり遊んだあげくやっと言い訳記事を書きやがる。4月11日(木)今朝9時頃、上司が薄っぺらいガラス板を持ってきた。iPadだ。俺にも持たされた。なんでも、会社の方針で使うことになったらしい。経営陣の連中ときたら、夜も寝ないで会議ばかりやってるからこんなことに無駄金を使うんだ。mixiでもやってろ。4月12日(金)昨日からこのいまいましい硝子板で仕事をさせられるんで、指先がピリピリして妙にかゆい。いらいらするんで、同僚のPCの壁紙をエロ画像にしてやった。いい気味だ。4月13日(土)あまりに指先がかゆいんでアップルストアにいったら、なぜかMacbookAirを買わされた。スタバでキャラメルマキアートを飲みながらセットアップ。Facebookで大学時代の同級生の発言を眺めるとノマドという単語が目についた。年収150万だって生きていける？そんなバカな。4月14日(日)MacbookAirのマルチタッチトラックパッドが指に馴染む。ネットを見ながら考えると、この会社の問題点が次々と見つかる。会社の？いや、社会の問題だ。私は会社の歯車でいいのだろうか。04/15 Mon会社に行く前にスタバで業務改善点をまとめあげる。少々遅刻だが、そんなのは些細な問題だ。出社するとものすごい形相で上司と同僚が待っていた。壁紙？エロ画像？なんのことだ。それから、私に対しもうは会社に来なくていいといった。私はそんじゃーねと行って会社を後にした。おかげで今夜はよく眠れそうだ。16 April新しい一日の始まりだ。出社習慣から抜け切れない自分に辟易しながらスタバに向かう。blog、出版、講演、私の未来は明るい。私の変革が起点となり、日本が世界が新しくなるのだ。この退職エントリが偉大な第一歩となるだろう。20 AprilTwitterとFacebookを駆使したSEOは完璧に動いている。PVはうなぎのぼり。皆、私の意見に同調している。はてなブックマークが少々炎上しているようだが、些細な問題だ。25 April母から仕事のことを聞かれた。仕事をやめたこと、ノマドという新しい生き方のこと、これからのことを話す。電話口からすすり泣く声が聞こえた。進学、就職、新しい生活が始まるたびに称賛と応援の言葉をくれた母は今回の門出が気に食わないらしい。いったい母はどうしてしまったのだろうか…。7月8日blogやSNSで利益を得ようとするのがそもそもの間違いだった。俺は自分の文才を過大評価していたかもしれない。これからは情報商材の時代だ。秒速で億。秒速で億。ヒルズが俺を待っている8月31日昨日、銀行の口座をみたら桁が一つすくなくなってたちがう、ふたつだお母さんがでんわにでない9月2日なにがサバイバルキットだ　クソがなんの役にもたちやしねえ頭が痛い。熱が出てきた。9月3日もうダメだ夜、からだ中　あついかゆい。ＰＶが伸びない、炎上もしない、いったいおれのブログ　どうな　て9月1８日やと　ねつ　ひいた　も　とてもかゆい今日　はらへったの、スタバ　のマキアト　のむ０がｔ２かゆい　かゆい　かあさんきたひどいかおなんで　ころしうまかっ　です。５かゆいうまいいね！---------cf. http://d.hatena.ne.jp/keyword/%A4%AB%A4%E6%A4%A4%A4%A6%A4%DE",
    "bookmark_count": "248",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140916122840",
    "title": "id:activecute氏の、結婚前と結婚後のタグを御覧ください ",
    "content": "http://anond.hatelabo.jp/20131230203420結婚後いぬさんうさぎさんうしさんえびさんおさかなさんとりさんねこさんねずみさんぶたさん",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100825012106",
    "title": "年収1000万オーバー希望の婚活女子のみなさんへ ",
    "content": "個人的にあたりまえと思ってることが、他の人にとっては貴重な情報だったりするので書きます。放送・通信業界に身をおくものです。36歳です。だいたい同世代の、会社を経営していたり役員だったり、広告代理店・放送局・IT系勤務だったりの、年間1000〜1450万くらい稼ぐ男が自分の周りに結構な数いて、大抵これが浮気をしています。てか自分の周りでは100%してます。（まあ僕が浮気していない人を知らない、というだけかもしれません。類は友を呼ぶ形で自分のまわりだけヒドいやつばっかりなのかもしれないし。とりあえず「結構な数＝2ダース」くらいの頭数の話です。）この男たちは、出張ついでに立ち寄る本命とは別の彼女に部屋を借りてたり、デリヘル呼ぶ用の部屋を都内に別に借りてたり、かわいげがある方でも呼べばすぐ来るキャバ／ガールズバー／スナックの女の子を何人かキープしていたり（もちろんいろんなお楽しみアリで。）、をふっつーにしています。既婚／未婚はまちまちですが、結婚してるひとはやっぱお嫁とはレスが多いです。結婚してないひとはちゃんとポリシーがあってしてない人が多くて、曰く「ちゃんと考えると結婚とか絶対損！」。別に年収が高いひとが仕事ができるとは限りませんが、眺めてると、ひとそれぞれとにかく年収が高いだけのワケはあると思います。親のコネがあったり、人に懐柔するのが異様に上手かったり、言葉に妙に説得力があったり。「親のコネ」は実力じゃない気がするかもしれませんが、金持ってたり仕事できる親の子はやっぱりちゃんと教育にお金をかけられていたりして良い友達に恵まれたり頼れる先輩がいたりします。親父がデキるやつだと奥さんが美人だったりするので息子であるそいつの容姿がいい、みたいな良ループもあります。よく「奥さんが財布の紐を握っとけば大丈夫」みたいな話がありますが、こういうひとたちは給料以外の収入とか自由にできる会社のお金とかが都合しやすいひとたちでもあります。まあとにかく、そいつらがみんな何とかして上に書いたような浮気をしているわけです。さて、どうでしょう婚活女子のみなさん。男にとって完璧な女がいないように、女にとって完璧な男もきっといません。35歳で1200万稼ぐ男は45歳で1600万くらい稼ぐようになったりするのでしょう。でも、年収で選ぶと結構な確率でこんな感じです。もしそれで割り切れるならそれ狙い全然アリと思います。でも、もしあなたが財布の紐を握ってうまいこと旦那さんを飼いならしたいなら、35歳時の年収650〜850万くらいの男子が個人的には断然おすすめな気がします。",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131009090006",
    "title": "私はこうやってモンハンが嫌いになりました ",
    "content": "１：やりこんでいる友達に誘われて一緒に遊ぶ２：ハンターランクが低いと一緒に遊べないからと言われて、色んなクエストに引っ張り回されてハンターランクを上げる３：十分にハンターランクが上がる４：友達のやりたいクエストに参加するも、装備が全然整ってない＆相手の動きがよく分からないので、ひたすら敵の攻撃をよけて、即死しなかったら回復するだけのゲームになる。友達だけが楽しそう。５：この状態からひとりで遊ぼうと思っても、未着手のことが多すぎて何をやったら良いのか分からなくなる←いまこここの状態をどうにかしようと思っても、ひとりではどうにもならなくなっているので、結局その友達にお願いしないと進めないゲームになっている。本来何十時間かけて進むはずのところを数時間で強行されたツケを支払うの俺かよ。",
    "bookmark_count": "248",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181106171534",
    "title": "睡眠不足なのに寝れない ",
    "content": "11月。そろそろ年の終わりすら見えてきた。それなのに、ぜんぜん着地点が見つからない。今年も頑張ったなって思える達成感は無いし、そもそもやる気が出てこない。今日は初めて電車に乗る足が止まった。まぁこれは乗っても授業に遅刻すると分かってたからだと思う。でも、いつか見た誰かの日記に書かれた事を思い出して、「疲れてるのかなあ」って思った。頭のモヤモヤは書き出せば良くなる、みたいなエントリを見続けてきたから日記を書いてみたけど、いまいち実感はない。ただ自分が書いた文章だけに注目していると、他の事を考えないでいいな、と思ったくらい。文を眺めててタイトルを思い出した。最近いい気持ちでベッドに入る事があんまり無くて、力が抜けるように寝ることが多い。それでも寝るのは嫌いじゃないんだけど、なんでか毎日1時過ぎに寝てしまうのが近頃の悩み。自分は6時間睡眠では持たない、と幾度となく自身に言い聞かせてきたけど、それでも、1時に寝て6時起きになってしまう。疲れが取れてないような気がして、お昼過ぎに居眠りしてしまう。ほぼ毎日だ。昼の居眠りを防ごうとしても意思だけじゃ全然勝てなくて、結果として出遅れることになってしまう事が多い。昼飯後に猛烈に眠くなるので昼はたくさん食べる気がしなくなった。自分で書いてて「プリントアウト案件」だなんてブコメしそうだ、なんて思った。でもたかが睡眠不足で病院には行かないし、そもそもベッドに入ったら寝れるんだから睡眠薬とかも飲む必要はないはずだ。じゃあ、なんで早くベッドに入れないんだろう…そもそも帰るのが8時過ぎだから、風呂と晩飯だけで10時前になるが…。数分掛けて昨日のよるを思い出してみたら、なんもしてなかった。風呂上がりに薬を塗って、そのまま椅子でボーッとしてただけだった。寒くなったから寝間着に着替えて、爪とか切ったか…くらい。これだけなのに、寝たのは1時…この時間を削れば早く寝れるんだろうけど、それを考えてみたら、やっぱり憂鬱な気分になった。とはいえ環境を変えねば今の状況も変えられない…というのも理解していて、その気持ちと今日まで戦ってきた。でも正直もうお手上げ。帰宅してから時間に縛られるのは嫌だけど、十分な睡眠は取りたい。なんだこれ、どうしたら解決するんだ…ため息が出る。文を眺めていたら憎きアンケート増田みたいな文章になってきたから仕切り直すと、この日記はモヤモヤを書き出すだけだから誰かに解決策を求めている訳ではないし、ダジャレを書くのも自由。匿名日記って楽でいいね。だいたい吐き出せたのでオーバーウォッチして寝るよ。いつも休日にしか出来ないけど、今日は全部ほっぽってやるよ。それで、満足したら、寝るよ。日記見て思ったけど、やっぱり毎日遊んで、満足してから寝るほうが楽しそうだなって思ったからね。文末安定してなさそうだし推敲もする気力がないから、読み辛かったらごめんね。追記(2018/11/07)電車に揺られながら、トラバやブコメを眺めてた。いくつか共感してくれる人もいて、みんな抱えてる問題なんだな、なんて思ったりした。昨日は10時過ぎまで遊んで寝たらずいぶん楽になった。ひとつ、誤解があったかもしれないからそこだけ書くことにした。朝は、6時に自然と起きてしまうのではなく、目覚まし時計で仕方なく起きてる。電車に間に合わなくなるから、仕方なく起きてる。休日は昼まで寝ているし、寝れる体力はまだある、と思いたい。3ヶ月前から目覚まし時計を2個使ってるんだけど、それでもこの前遅刻したから、もうなんというか…やっぱりお手上げな事には変わりないのかも。心療内科とか、睡眠薬はとてもハードルが高いんだけど、睡眠導入剤とかは気になったので調べてみる事にしたよ。毎週処方してもらう薬があるから、それと合わせて問題無い薬があるか、探してみる。睡眠関係で病院に行くのは、寝ても寝付けないとか、十分な睡眠時間をとっても眠たくなる、みたいな症状の人かと思ってたから、そんな理由で病院に行ってもいいのか、なんて思ったよ。たんに寝る時間を早めることさえ出来れば解決するんだろうから…って感じでね。睡眠時間を早める方法については、もうちょっと模索してみる事にするよ。筋トレとか、玉ねぎ食べるとか、風呂入ってそのまま寝るとか、いろいろあるみたいだけど、どれも気力が追いつかないから、ゆっくり試してみるよ。",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "247",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170520054453",
    "title": "ツイッターとかでアイコンがアニメの男 ",
    "content": "よく分からないというか気持ちが悪いなんでアイコンをアニメにするの？電車内でエロマンガ読んでるのと同じぐらい不快感与えていることに気づいてる？ネットはみんなの場所なんだよ？",
    "bookmark_count": "247",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180619164948",
    "title": "わさびって言うほど必要か？　追記 ",
    "content": "今ってわさびなくても食べられる魚ばっかじゃん。確かに自分もわさびに慣らされたからわさびがなかったら一味足りないなってなるとは思うけど、そもそもなんで一味足りないかって言われたらそれはわさびのある食事をさせられているからじゃん。わさび業界がわさびを売るために「わさびは大人の味」って感じで「わさびを食べられる子供の俺すげー」って思わせることによってわさび需要を減らさないための戦略じゃない？　追記なんで伸びてるかわからないんだけど、別にわさびの味の是非を問うてるわけじゃない。わさびはさも当然のような顔してそばとか刺し身に「俺がいなきゃはじまらねぇよ」って言わんばかりの存在感を放つし、しかも「さび抜き」という言葉あるように「わさびがある状態がデフォルト」みたいな扱いされてる。本当はとんかつの辛子や、うどんの一味、ラーメンの胡椒のような「オプション」ではないか？俺にはわさびがどうしても「塩」とか「しょうゆ」みたいな料理をつくる上での必須調味料って気がしないし、しょうゆを差し置いてわさびが寿司の味付けのような存在になっているのが許せない。　追記https://anond.hatelabo.jp/20180620140828これ。まさにこれ。一字一句これ。日本語下手な自分の気持を読み取ってまとめてくれてありがとう。もっと的確な例えあった。カレーの福神漬け。正直、福神漬け好きでもないし嫌いでもない。でも、できれば「カレーライス」って頼んだ時に乗っててほしくない。ココイチみたいにテーブルの上の福神漬けを取らせてほしい。福神漬けはオプションのはずなのに、なぜカレーの一部って顔してるの。　でも、好きなんだよね、わさび。刺身食べる時わさびないとヤダし、寿司もサビ入りしか食べない。※カツの部分はわかりにくかったので削除しました。",
    "bookmark_count": "247",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090406000943",
    "title": "10年以上ひきこもっていた ",
    "content": "ツイートシェアPermalink | 記事への反応(17) | 00:09 ",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180208184434",
    "title": "はてブで同じ人が複数星くれるの ",
    "content": "あれ、どういうつもりでやってんの？",
    "bookmark_count": "247",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150626161103",
    "title": "笑顔のコスパはんぱない ",
    "content": "大学に入るとき、親元を離れて一人暮らしした家を出る時に12歳年上の姉、8歳年上の兄が「笑いたく無くても笑え。」「全員に優しく接しておけ、必ず良い事が有る。」と何度も言っていた俺は最初、大人の対応が出来る俺カッコいいと思い実行していたんだだがこれは本当に効果があると3年経ち実感している先月、体調不良で学校を休んだのだが大学の近くに住んでいる俺に皆が差し入れを持って見舞いに来てくれた教授は病院に車で連れて行ってくれ病院代まで出してくれた地方だからと言うのも有るのだろうが日頃から築かれる好感度ってのは重要だな",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181108170255",
    "title": "",
    "content": "ネット記事の漫画の中で「ほぼ童貞」という表現が使われてたんだけどいや、ほぼ童貞ってなんだよ、おかしいだろ、と思ったんだよね童貞か非童貞かの1か0かしかないんじゃないのかな童貞が0で非童貞が1かいやそこはどうでもいいんだが、なんだよほぼ童貞って「俺、ほぼ童貞なんだよね」「じゃあ完全童貞の僕と同じだね」「うん、そうだね」いやそうはならねえだろ「俺、ほぼ童貞なんだよね」「じゃあ完全童貞の僕と同じだね」「は？おめえみてえなクソ童貞と一緒にするなよ」普通はこうだよね童貞を騙るんじゃないよなんだよほぼ童貞ってほぼヤリチンというのもいるのかな？なんなんだ「ほぼ」って",
    "bookmark_count": "247",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130131230732",
    "title": "アイドルに処女性を求めるの、やめようよ。 ",
    "content": "アイドルに処女性求めるの、いい加減やめようぜ。だって、いまさら処女性を求めても、可愛い子はアイドルになるずっと前にセックスしてるんだから。教室思いだせよ、可愛い子はみんなセックスしてたろ。たとえば、俺が好きだった、だれにでも優しくしてくれる可愛いバトミントン部の子がさ、どーーーーーーーでもいいような、クソみたいなバスケ部のやつとセックスしてたよ。今、そのバスケ部の男は生産性のない貧しい仕事をしているから、どーーーーーーーでもいいけどね。だいたいバスケ部なんて、日本トップクラスの選手になっても、サラリーマン以下の年収しか稼げない非生産的なスポーツを中学で教えるなよ。カリキュラムからはずせよ。ディフェンスに定評があっても一銭も稼げないよ。でも、あの子とセックスしてるんだよなぁ、あいつは。怒張した亀頭をぬれそぼるアタゴヤマに挿入してたんだよなぁ。俺がちょっと話しかけられただけでさ、ドキドキしてしまった彼女の声の、裏側の裏側を、俺が一生近づけない距離で聴いてたんだよなぁ。結局、アイドルもやってるんだよ！やってる！やってる！ファックしている。むしろ早めに中学二年生くらいで、フライングゲット。ヤルことしか頭にない中学生の、安いブリーチでプリン頭の襟足の長い彼氏と、下からも横からも上からも彼女のマリコにヘビーローテションしているわけでしょ。僕は、そんな彼女と、もし地球上に俺と彼女以外存在しなくなったという仮定なら、チャンスの順番が回ってくると思って、Everyday、俺のポニーテールをシュシュしてたわけですよ。あと、「シュシュ」という言葉から包茎のイメージが想起されるかもしれないけど、僕は包茎ではないよ。あぁ、そうだよなぁと。やっぱりアイドルも、俺が好きだっただれにでも優しくしてくれる、童貞キラーの、クラスで中くらいのポジションに居る女の子と同じように、バスケ部のどーーーーーーーでもいい、ズル剥けだけが取り柄の男を選ぶんだよなぁ…結局、そうなんだよね。人生のピークをかぎりなく早期に迎えるタイプの男を選ぶ。そう。あぁ、ちなみに僕は包茎ではないけどね。でも、アイドルがそういう人生早漏男のことが好きでも、俺は君のことが好きだっていう。それが愛ですよ。見返りを求めるのは愛じゃないって。いいか、見返りを求めるのは愛じゃないよ。ビジネスだよ！取引だよ。お前、ビジネスでアイドルが好きなのか。違うだろ、それでもその子が好きなんだろ。アイドルに頑張って欲しいんだろ。それがファンだろ。つまり、「やってても好き」なのがアイドルの真のファンだよ。ファンだよ。それがファンだよ。だから、どうやら僕は峯岸みなみのファンをやめなければならないらしい。「それでも君が好き」なんて偽善の皮をかぶって、自分を騙すことはできないから。あと、僕は包茎ではない。",
    "bookmark_count": "247",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190112183913",
    "title": "カタカナで書くと予想外の雰囲気になる ",
    "content": "突っ伏す→ツップスういろう→ウイローこんなのほかにない？",
    "bookmark_count": "247",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140720091123",
    "title": "",
    "content": "別にロリコンを擁護するわけじゃないけどさ、残りの人生と引き換えに5日間小学生と好きなこと出来るっていうのは結構魅力的に思っちゃう男多いと思うんだよ。それだけ今の日本と女は終わってる。全部、デフレとフェミが悪いんや。北原みのりが日本の男を叩くのなんて完全にマッチポンプだもんな。",
    "bookmark_count": "247",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180323101403",
    "title": "猫を飼ったはいいものの ",
    "content": "ものすごく臆病で人間に不信感を抱いているみたいで影から出てこない飼い始めて1週間だけどまだまともに触れてないどころか姿を見れていない自分が同じ部屋にいるとカーテンの影の隅でじっとしてるから夜はキッチンで寝ることにしたそうしないと餌も排泄もしてくれない夜中に隣の部屋で猫の足音がするかわいい",
    "bookmark_count": "247",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140310115750",
    "title": "別れたくないし結婚もしたくない ",
    "content": "お互い今年で３４歳、付き合って６年目になる。彼女のことは愛してるし、手放したくない。このままずっと二人で生活して、もう少しお互いに成熟してからでも、結婚は遅くないと思ってる。子供はそのときに授かればそれでいいし、授からなくても別にいい。二人だけで十分に幸せだから。それでいいはずなのに、「結婚してくれないなら別れるよ」って、昨日、初めて言われた。俺「結婚はする、ただ、今結婚とかいっても、まだお互い子供じゃないか」彼女「わかってるけど、いまのままでズルズル年を取るのが怖い」俺「このままで十分幸せじゃないか、つい昨日も一緒にラーメン食べて・・」彼女「そういうことじゃなくてっ！わからないなら、もういいから」・・・今まで全く俺に何の相談もなかったのだが、親からのプレッシャーが凄かったそうだ。何日か前、親の知り合いから男を紹介されて、親の顔をつぶさないために、会ってしまったそうだ。結婚というただそれだけのために、親に進められた好きでもない人と家庭を持ち、好きでもない人の子供を産んで育てることがどれだけつまらない人生か、愛し合う二人が愛し合ったままで死んでいくことに比べてどれだけ無味乾燥なことなのか、いくら説明しても「わからないなら、もういいから」になってしまう。わかってる、わかってるけど結婚できない。もう少し名が売れて仕事が増えれば結婚できる。もう少しだけ待ってほしい。",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170106040207",
    "title": "はてなブックマーカーのほとんどが罹患している病気",
    "content": "バカだと思われたくない病ギャグは何でもいえるのにおれは何もわかってないと素直に言えないこれがはてなーの限界だね",
    "bookmark_count": "247",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150907223211",
    "title": "五輪エンブレムをめぐるホッテントリについて ",
    "content": "深津貴之 氏の見解が多くのブクマを集めている。　　　http://bylines.news.yahoo.co.jp/takayukifukatsu/20150907-00049112/　　　http://b.hatena.ne.jp/entry/bylines.news.yahoo.co.jp/takayukifukatsu/20150907-00049112/　実はこれは、「劇場のロゴのパクリではない」と言っているだけだ。上手にていねいに解説しているが、話の趣旨そのものは組織委の見解と同じだ。その点は、増田が指摘したとおり。　似ているとか似ていないとか最初に言い出したのは誰なのかしら　しかしながら、組織委の見解はピントがずれているし、その意味では、深津貴之 氏の見解もピントがずれている。そのことを解説しよう。　　１．劇場ロゴのパクリは争点ではない劇場ロゴのパクリはもともと争点となっていない。これを話題にしたのは一部の人だけ（もしくは初期だけ）だ。　では、何が話題になったか？　次の二つだ。　　(1) 劇場ロゴとの類似性　　(2) 他の画像のパクリ（盗用）　前者は、著作権の問題だ。これは、パクったかどうかに関係なく、単に似ているということで、著作権上の問題が生じる。このことは、劇場側の弁護士が主張したことだ。後者は、サントリーのバッグや、五輪の展開例や、多摩美のポスターなどで、画像の盗用があったことだ。これを「パクリ」と指摘した。要するに、「劇場ロゴとの類似性」もあったし、「パクリ」もあったのだが、「劇場ロゴのパクリ」は、もともと争点になっていないのだ。その意味で、深津貴之 氏の見解そのものが意味を持たない。ありもしない仮想敵を攻撃しているだけだ。藁人形論法であるにすぎない。「劇場ロゴのパクリ」というものを、彼がいくら否定しようが、それは、ありもしない怪物を攻撃するドン・キホーテと同様であり、もともと存在していない対象を否定しているだけにすぎない。　　２．チヒョルト展のパクリ「劇場ロゴのパクリ」はなくとも、チヒョルト展のパクリはあったと認定できる。なぜなら原案では、右下に余計な赤丸があったからだ。このような赤丸は、文字とは無関係の装飾要素であり、まったく不要なものだ。実際、他の文字では、このような余分な要素はない。　　http://cdn-ak.f.st-hatena.com/images/fotolife/b/bunbuntokuhoh/20150828/20150828225213.jpgなのに、Ｔ　という文字でだけ、余分な赤丸の要素が追加されている。この文字だけにある特異な現象だ。このことからしても、これがチヒョルト展のパクリであることは明白だろう。（仮にパクリでなければ、赤丸は中央上または中央下にあるはずだ。それが佐野デザインの９分割のポリシーだからだ。）　さらに、状況証拠もある。「そんなことは覚えていない」と弁解したことだ。素人じゃあるまいし、プロならば、これほどのデザインをあっさり忘れるはずがない。とすれば、「覚えていない」と言った時点で、嘘をついている。あるいは、ジョブズ並みの「現実歪曲空間」に入っていることになる。そのいずれだとしても、パクリはあったことになる。（ただし本人が正直に申告していないだけだ。）　　３．専門家に任せるか？深津貴之 氏の見解の主要な点は、「専門家に任せるべきだ」ということだ。1. 大衆によるデザイン判断は、デザインの一側面しかジャッジできない。2. 多面的にジャッジするためには、専門家への信任が必要。　しかしながら、今回の最終案を決めたのは、専門家である審査員ではなく、素人である武藤事務総長だった。　　　http://www.yomiuri.co.jp/national/20150904-OYT1T50016.htmlゆえに、「（決定を）専門家に任せるべきだ」という主張は成立しない。現実には専門家には任せられず、素人が勝手に決めてしまったからだ。（そして佐野最終案に決まった。）　また、今回の主要な争点は、デザインの良し悪し（デザインのジャッジ）ではなくて、五輪エンブレムとして採用するか否かだった。デザイン的に良し悪しを判断する（ジャッジする）のならば、専門家が決めてもいいだろう。しかし人々が批判したのは、デザインの良し悪しではなくて、五輪エンブレムとして採用するか否かだった。そこでは、次の諸点が問題となった。　　・ ベルギーの劇場と法的争点をかかえている。　　・ その法的争点は、類似性の有無であって、パクリの有無ではない。　　・ トートバッグではパクリが判明した。（彼は犯罪者だと判明した。）　　・ さらに、続々とパクリが判明した。（彼は大犯罪者だと判明した。）　　・ 原案と最終案がまったく違うと判明した。（組織委は嘘をついた。）　　・ 原案では、最終案にある大きな円がなかったと判明した。　　　（大きな円を選考理由とした初期の説明は嘘だったと判明した。）　　・ 最終案を決定したのは審査員たちでなく事務総長だと判明した。　　　（制度を逸脱した暴走であると判明した。非合法ふう。）　これらの問題が続々と判明した。このことから「五輪エンブレムとして採用するには適切ではない」という民意が生じたのだ。こういう民意を無視して、「専門家の判断に任せよ」というのは、問題をデザインの面だけに限定しており、きわめて視野が狭い。まったく、問題の所在を理解していないと言える。自分の専門領域のことしか理解できない人を「専門馬鹿」と呼ぶ。今回の問題は、「劇場ロゴをパクったかどうか」というデザイン界だけの問題ではないのだ、と理解するべきだ。そもそも、「劇場ロゴをパクったかどうか」というのは、もともと争点になっていなかったと言える。（劇場側だって、そのことを争点としない旨を主張している。商標法違反ではなくて、著作権法による類似を争点とすると主張している。）今回の問題は、上で列挙したようなさまざまな問題が絡み合っている。ここで「劇場ロゴとのパクリではない」なんていうどうでもいいことを持ち出して、「専門家の言うことを聞け」と述べるような主張は妥当ではない。むしろ専門家こそ、民衆の声を聞くべきだ。　最後に一つ。深津貴之 氏はデザインのことは専門家に任せるべきだと主張する。しかし今回のエンブレムは、エンブレムのデザインとしての良し悪しで決まったのではない。展開力で決まったのだ。つまり、布地の柄物のパターンの出来映えのような見方によって決まったのだ。そもそも、（原案の）丸と三角と四角というデザインは、あまりにも単純で凡庸であり、これを「美しい」「見事だ」と思うようなデザイナーはいないだろう。なのに、心の底では「くだらん」と思いながら、はっきりと口に出せない。「展開力が優れている」と言われると、「なるほど」と言って承諾するだけで、「エンブレムとしてはあまりにも凡庸な図形だ」という本音を口にできない。自分の（デザイナーとしての）内心の声を聞くことができず、説明された「展開力」なんていう言葉を信じてしまうようでは、デザイナーたちの良心というものを信用できないのである。専門家は、民衆の声を聞くべきだ。そしてまた、自分の心の声を聞くべきだ。「あの原案はあまりにも凡庸だ」と、自分の心の声が訴えているはずだ。　　　追記。　id:sisya 参照元のエントリを全然読解できていないように見える。単に似ているだけでは盗用にならず、依拠しているかどうかが重要。もう少し元記事を読み返すことをお勧めする。　本項の話を全然読解できていないように思える。「（劇場ロゴと）似ているか、依拠しているか」というような話題は、争点にはなっていないというのが、本項の趣旨だ。そんなことはどうでもいいから関係ない、という趣旨。　だいたい、そんなことは、たいていの人は話題にしていない。著作権を争点にしているのは、ベルギーの弁護士だけだ。日本人のほとんどは、そんなことに関心を持っていない。関心を持っているのは、id:sisya さんや id:allezvous さんぐらいだ。　この事件の問題点は、ベルギーの裁判で勝つかどうかじゃない。そんなことを話題にしている人は、ほとんどいない。（そもそも裁判が成立するかどうかもはっきりとしない。訴えの利益がないので、却下されるかもしれない。そうなったら、著作権を争点にするのは、すべて空論になる。）　もちろん、本項でも、著作権を問題にしていない。そもそもベルギーロゴとの関係も問題にしていない。（ベルギーロゴとの関係などはどうでもいい、という趣旨。）　id:allezvous 著作権侵害の要件たる依拠性を検討できない分析なぞ意味はない。　依拠性によらず類似性だけで著作権法違反を問える、と主張しているのは、私ではなくて、ベルギーの弁護士　http://bit.ly/1VMxON2　です。詳細は、このリンク先にある週刊新潮の記事に書いてあるので、そちらを読んでください。一般に、ロゴのような単純な図形では、依拠性というものは（証明のしようがないので）問われず、類似性だけが問題となります。たとえば、ミッキーマウスの著作権では、単に似ているだけで問題視されます。いくら「真似したわけじゃない」と主張しても、「似ている」だけで問題視されます。なお、本項では、著作権についての「分析」なんかしていません。著作権は本項では話題になっていません。ついでの形で、１行か２行、ちょっと引用ふうに言及しただけです。　id:bros_tama あの記事は“五輪エンブレムのデザインで何が問題であったのか”について書かれているんです．本来どうすべきであったか，解決のためにはどうする，とかはこれを踏まえて考えなくちゃいけないんだよね，という話です　それはわかっているし、本項もその趣旨で書いてあります。それを前提とした上で、“五輪エンブレムのデザインで何が問題であったのか”ということは、今回の騒動ではほとんど意味がないことだ、というふうに評価しています。五輪エンブレムのデザインなんか、あまり重要ではないんですよ。デザインじゃなくて、これを採用するかどうかが問題なんです。端的に言えば、「パクリデザイナーの作品を五輪に正式採用することの倫理的な是非」です。ここでは倫理的な問題があるだけで、美術的な問題はありません。美術的なことをいくら論じても、今回の騒動には何の関係もない、というのが、本項の趣旨です。本質とは関係のないことをいくら解説しても、そんなことはどうでもいいことだ、という趣旨です。　誤解があるかもしれないので解説しておくと、私は別に、深津貴之 氏の見解を否定しているわけではない。素人向けに専門家が詳しくデザインのことを解説しよう、という努力は立派なものだと思うし、有益でもある。ただしそれは、あくまで今回の騒動のオマケふうのエピソードとか裏話であるにすぎない。楽屋裏の話。こっそり井戸端や酒場でおしゃべりするための話題。今回の騒動は、佐野デザインを五輪エンブレムに正式採用するかどうか、ということだ。それは、「採用しない」という形で、一挙に解決した。これだけが問題であったからだ。一方、劇場ロゴとの類似性とかパクリとかは、ほとんど話題になっていない。だから、こんなことはどうでもいいことだ、というふうに評価している。深津貴之 氏の見解を（間違っているとして）否定しているのではなく、（本質とは関係ないものとして）軽視しているだけだ。勘違いしないでほしい。　　その後、状況が少し変化したようです。次の質問に答えようとして、気づきました。　id:Eizo0000 何と戦ってるんだ。　この問題を専門家（つまりデザイナー）に委ねるべきで、大衆がこの問題に口出しするべきではない、という発想を問題視しています。そのことは、本文中で引用した箇所で、下記のことです。1. 大衆によるデザイン判断は、デザインの一側面しかジャッジできない。2. 多面的にジャッジするためには、専門家への信任が必要。　しかしながら、この箇所は、今では次のように書き直されました。1. 大衆によるデザイン判断は、外見やキャッチーさに集約されていまう。デザインの一側面しかジャッジできない。2. 多面的にジャッジするためには、デザイナや弁護士など専門家への信任が必要。　深津貴之 氏が、元の文章を書き改めたので、本項において問題視したことは、かなり色褪せてきたとも言えます。「大衆はデザインには無知なんだから口出しするな」というような方針が、少しは改まったのだとすれば、本項は一定の役割があったと言えるでしょう。　　　※　「集約されていまう」というタイポは、原文のままです。　　　　引用部分はコピペしました。　id:honma200 結論とかまとめを書かないから散らかりすぎてて良く分からん。　まとめ：この問題の本質は、最終案が劇場ロゴのパクリであるかどうかではなくて、考案者があちこちで画像の盗用をしたという問題である。つまり、デザインの問題ではなく、法律違反をした作者のデザインを五輪に採用するかどうかというという倫理面の問題である。したがって、この問題をデザインの専門家に任せておけば済むというわけには行かない。「デザインの専門家に任せよ」という主張は、今回の問題の本質からは外れている。　　　",
    "bookmark_count": "247",
    "category": "世の中"
  },
  {
    "masuda_id": "20100608024524",
    "title": "元非コミュがマジコンの記事を読んで思ったこと ",
    "content": "小学生の９割が、って話を聞いたらぶっちゃけしょうがない気がしてきた。叩かれるだろうけど。はっきり言うけど、目の前の人間関係壊してまで法とか倫理とか守りたい人なんていないんじゃないの？　隣で「俺ゲームに金とか払わねえし(ｷﾘｯ」「購入厨(笑)」とか言ってるやつ見たらドン引きするし、クリエイターの権利はいい加減大事だけど、それとは別の問題として。マジコンの話じゃなくなるけど、俺だって大学入ったら19歳なのに酒を飲めて当たり前としてサークルの新勧で扱われたもん。犯罪です、とは言えない空気。それでも嫌だったからウーロン茶しか飲まなかったし、一年経った今でもサークル入ってないけど。ぼっちです＼(^o^)／　そういえば東京大学って新入生は４月から合宿で強制的に酒を飲まされるらしいね、最高学府なのに。なんつーかマジコン９割って聞いて『携帯電話を何歳から子供に持たせるべきか』とか『マンガはどこまで買い与えるべきか否か』みたいなテーマを思い出したんよ。消しちゃったけど前に増田で「携帯電話を持たずに高校を卒業した１９歳だけど」みたいなタイトルで体験談書いたことあるんだ。そのときの話とかぶるけど、ぶっちゃけそこまで流布したものは法だの倫理だのとは別問題として、文化的最低限に必要なものとなっちゃうんだよ。実体験として、中学からの友達が高校入って離れていくのを経験してるもん。「家電に連絡とかありえねーだろｗｗ」って笑われながら。俺は２００８年に高校三年だったけど、その時点ですでにクラスで携帯電話持ってないの俺一人だったからね。授業中に「携帯電話持ってない人は手を挙げて」なんて聞かれてその結果だから間違いない。笑っちゃったよあの日は。っつかそれより二年前、高校での人間関係ができ始める頃にさかのぼったとしても６割は持ってたんじゃないかな。上記の増田のブコメ読み返したけど「それでも遊んでもらえる努力をしろよ」が正しいよな・・・。携帯云々以前に、テレビゲームとかカラーテレビとかの世代でも似たようなこと起こってたって聞いたし、たぶんこれからも起こるんだろうよ。まあそれでも付き合えた友人知人とは未だに仲がいいからいいっちゃいいんだけどさ。けど、本人が悪いだけで語られるのは不公平だよなって。まあ今でも「ワンピース知らないの？」「ジョジョも読んでないの？」なんて言われる。知らねえよ。ごめんなさい。うちはマンガは買ってもらえなかったんです。自分の金が手に入る頃にはマンガに興味薄れてたし。でもなぜか小説は買ってもらえたから一時期ラノベ読みまくってたわ。最近はあんま読んでない。今からでも教養としてワンピースは読むべきなのか。めんどいなー。積んでるフォークナーよみてえよ。何の話だっけ。著作権とか？じゃあたとえばの話ね。寓話として聞いて。Share使ってロム落とせることで友人関係築いてるやつがいたら、お前ら誰になんて説教する？　「本当の友達はそんなことで」とか言うの？ｗ　友達のできかたに貴賤があってたまるか。実際いるわけよ。なんつーか、ふつうに打ち解けられないからまず先に相手に自分を認めてもらって、そっから少しずつ話を広げてくってパターン。こう、人間的に薄いしコミュ力ないし、先に何らかのメリット用意しないと話しかけることもできないっていう。俺とかまさにそうだ。小学校の頃、学校で話すネタとか深夜ラジオと２ちゃんねるで探してメモ取ってたし。「××君にはこのネタ話した」とかまでマルバツつけてたし。まあ中学入って部活動ってのが始まったら運動できないからカースト最底辺に転落して二年後自殺未遂するんだけどそんな話はどうでもいいよ。Ｓｈａｒｅ使って云々の話に戻す。そいつは友達とかもいないし、意味もなく話しかけてなんとなくつるむなんて芸当できっこないし、だから「運動会でエグザイル流したいけどＣＤ持ってないんだよなー」とか聞こえたのに乗じて「ボ、ボクＣＤただで作る方法しってるよ」みたいにして他人の注目引くしかなかったんだ。あ、俺Ｓｈａｒｅとか使ったことないから自分の話じゃないよ。俺が中学生の頃はまだ割れサイトとか日本海溝とか子鯖とかげろしゃぶとかそんな感じだったし。アングラって厨二っぽくてかっこいいよね。ＭＸとか画面黒くてかっけーしｗｗｗとにかく、そいつは何とか助かったんだ。さすがにネット中に「みんなのゲーム屋さんです＾＾」とか書いちゃうほどバカじゃなかったらしいし、そのころはＶＩＰで晒して炎上させてとかもなかったし。けどまあ、あのころそいつが取り締まられてたらどうなってたろうね、ってことは思うわけよ。そんな状況だったらますます引きこもってどうしようもなくなってたんじゃねとか。「いいわけすんな！」？　はいそうですね確かに。でもそいつにとって、Ｓｈａｒｅって会話相手や居場所を維持するための必要悪だったんだよ。捕まる可能性とかぶっちゃけ低いし、そもそも他の友達の作り方を知らない。できれば学校とか行きたくない。けど、存在させられる。だから存在の根拠、拠り所が欲しい。「友達でいていい理由」がほしい。いやーガキの狭い見方だね。こういうやつがBUMP OF CHICKENとか聞いて泣くんじゃね？ｗ　ってほとんど俺の話だけど。って、こんなリリィ・シュシュみたいな話すると「もっと広い世界知れ」とか言われそうだけど、小学校とか中学校とかってぶっちゃけ教室の中が全世界だぜ？　逃げ場なんてねーよ。昔は「地域社会」とか「おとなりさん」が機能してたって教科書で習ったり年配者から聞いたりするけど、いま実感としてないからね。それに広い世界とか知ったところで金もツテもないから外に出られないんだよ。事実上は教室内の価値観とか人間関係が全てで、たとえば携帯電話持ってないぐらいでハブらざるを得なくなったりするんだよ。「だって連絡取れなかったら遊べないでしょ？」って。東京から小一時間離れた程度でもこれだ、酷いところはもっと酷いんじゃね。今でこそ割れ厨氏ねとか言えるけど、ゲーム会社の人なんてのはあの当時は非実在会社員だったしｗ　俺もモノ作りたいなんて考え始めてから、生活できなくさせる状況はマズいよなあなんて思うようになったけど、教室に閉じ込められてる狭い価値観の少年には、『アフリカで飢える子供たち』ぐらい実感のない苦しみだよ。ゲームを“あえて”買うのを「お布施」とか言うらしいけど（あえて、ってすごいよな）、コンビニのレジ横の募金箱に数十円入れるのとおんなじ感覚なのかな。気持ちわる。うんまあ非コミュの話と著作権問題は話べつだよね。けど、一つぐらいこの二つ絡めた意見があってもいいんじゃねーって思って書いてみた。とにかく俺はいま働いてるから、好きなＣＤは買うよ。ゲームは彼女から借りたポケモンＳＳしかやってないけど、欲しいのできたらたぶん買うし、法改正ぐらいはしてほしい。19歳で酒飲まされるこの国じゃ現状が変わるわけないけど、うしろめたさぐらい伝播して欲しい。自分の話ばっかでごめんね。なんかこう、昔の自分の苦しみを正当化してあげたいって気持ちはあったんだ。いまの視点からじゃ彼がどんなにいじけたクソガキだったかを知っているとしても。参考　http://b.hatena.ne.jp/entry/blog.livedoor.jp/dqnplus/archives/1486997.html追記うおお。ブクマ200いくとは思わなかった。しばらくしたら別エントリに返事でも書こう。とりあえず「最高学府」の使い方だけはごめんなさい＞＜",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200117191113",
    "title": "ブクマカは何でも否定する ",
    "content": "老人といっしょ",
    "bookmark_count": "247",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080428234130",
    "title": "長野行ったけど、警察の対応について。 ",
    "content": "http://anond.hatelabo.jp/200804280826124/26長野聖火リレーにチベット国旗持って行ってきた者です。個人的な体験談というか感想というか意見。もとはmixiの話のようだけど、私はmixi入ってないし、はてなダイアリーも書いてない。そもそもこういう話は求められていないのかもしれないけど、空気も読めないので思うままに書いてみる。私の経験した範囲内でのことだから、数とか、時間とか不正確かもしれない。現場にいると自分の見聞きする狭い範囲でしか物事が捉えられない。その辺は割り引いて読んでください。多分、警察は、「中国人を逮捕しない」という方針だったんじゃないかな。警察を擁護するわけではないが、ある意味仕方ないと思う。警官の動員数が全然足りていなかった。もし、中国人一人を逮捕して、その他大勢の中国人が仲間を助けるために警察官に詰め寄ったら、警察が危なかったと思う。あれだけ大勢の中国人が警察に攻撃をしかけたら、町全体が一挙に無秩序状態になりかねない。本当に中国人多かったから。聖火の回りには警察が大勢いたけど、通過後や、リレーコースじゃない市街地とかには、ぽつりぽつりとしか警官がいなかった。全くいない場所もあった。リレーコースへ移動中、チベット旗を担いで一人で歩いていると、４０人ぐらいの集団に行く手を阻むように取り囲まれた。あたりに警官はいない。紅い中国国旗持った集団から「チャイナ！　トンゴゥ！」（と聞こえた）と罵声を浴びていると、「マオ！　マオ！　マオ！　マオ！」と毛沢東語録を手に紅衛兵が叫んでいる映像を思い出した。これで「階級の敵！」とか「自己批判しろ！」とか叫んだら完璧だな、と思った。彼らは集団で、一人を取り囲んで、ニタニタと嬉しそうに、あるいは真剣に義憤に駆られた顔で、「チャイナ！　トンゴゥ！」を叫び続けた。彼らは正しく「毛沢東の子供たち」だった。投石やとび蹴りの写真が報道されたソウルのような状態に陥らなかっただけ良かった。日本の警察のやり方は、ベストではなかったが、最悪の事態だけは避けられた。女一人で参加した私も、無事に帰れた。ただ、私が無事だったのは、日本の警察の努力の結果ではなく、中国側の「引率者」による指導の結果なのではないかという気はする。もう一つ。閉会式会場の若里公園。私は１０時半ごろに着いたのだが、誘導された例の丘にはチベット支援者がまばらに１０数名しかいなかった。５０メートルほど先の柵の向こうには、１０００人を超える紅い集団が津波のように五星紅旗を振っていた。こちらに対して敵意をむき出しにして、怒鳴ったり、愛国歌みたいなの歌ってた。彼らが群集心理に乗って、異様に高揚していたのは遠目にも明らか。私は警察に保護されていると感じた。柵と警官がなかったら、あの集団に袋叩きにされるかも、という恐怖を覚えた。正直、警官と柵がなかったらあの場に踏みとどまっていなかった。格好悪いけど、それほどの勇気はない。朝、私を取り囲んだ集団より、はるかに彼らは興奮していた。その後１２時にはチベット側は数百名に増えたが、中国側も倍以上に増えた。相手を挑発するのは危険だからFREE TIBETを叫ぶのをやめろ、とは警察に指導されなかった。私たちは、警察のおかげで安全にFREE TIBETを叫べた。私も喉をからして叫んだ。もちろん、私たちの国で主義主張を叫ぶのは自由だ。なんら非難される行為ではない。しかし、結果的にそれは数千人の群集に対する挑発行為だった。本当に危険な行為だった。両者が隔離されていなかった沿道では、チベット支援者がある程度固まっていても、そこに中国人が割って入り、妨害行為を行った。彼らはそういう行為をした仲間を英雄視して称えていた。若里公園で警察が隔離しなかったら、大変なことになっていたのではないだろうか。チベット支援者側が固まっていても、数千人の中国人が我先にとなだれ込んできたと思う。警察にはそれを抑止するだけの人数がいなかった。全然足りていなかった。私が見える範囲では１００名もいなかった。柵と紐を使って隔離するしかない。私たちがその場にとどまってFREE TIBETを叫ぶことができるように環境を用意してくれたのは警察だ。警察がいなければ我々は数の力で暴力的に蹴散らされていたのではないだろうか。若里公園では、暴力的な衝突なく、国家権力による規制もなく「中国！　加油！」と「FREE TIBET!」のヒートアップした叫びが数時間にわたって続いた。どちらの叫びも制限されなかった。圧倒的な少数派が多数派を前にして堂々と主義主張を叫ぶことが守られたのだ。若里公園のこの丘にやってきた国境なき記者団のメナール事務局長はおそらくその点を評価したのではないかと思う。警察のいないところ、またはいるところでも中国人から暴力を受けた日本人がいたことは知っている。その日の長野市内でチベット国旗を担いで歩く人にはそれなりの覚悟と自己防衛の気概が必要だった。ここは日本だろ。と言いたくなる気持ちはわかるが、あれだけ大量の毛沢東の子供たちがいたのだから仕方がない。数で中国側に劣っていた日本の警察が非力だっただけだ。彼らをあまり責めるべきじゃない。責めるべきは、外国である日本の地方都市で組織的に中国人の大量動員を行い、無責任に愛国心を煽った中国政府だ。",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101109004908",
    "title": "１年前に結婚寸前でやめたこと、いまだにズキズキ胸が痛む ",
    "content": "１５年前に知り合ってその後、去年まで６年近くつきあった彼と、結婚するか３年以上迷ったすえにおもいきって結婚することに決めたのが１年前。結婚式場も下見に行って、希望の会場を決めていたし指輪も二人で買いに行ったけど、いろいろあってやっぱり結婚しないことに決めたのがその直後。もうすぐ１年たつけどまだ傷が痛いことに気が付いた今夜なのです。彼は何も悪くなかった。すばらしいひとだった。仕事でもコンビを組んでいる相方だったしほぼ一緒に暮らしている状態だったからオンもオフも２４時間ずーーーーーっといたけどそれでもあきることなんて全然なくて、本当に毎日が楽しくてしあわせだった。口喧嘩することはあっても、本気でけんかしたことはほぼなかったんじゃないかな。仲良しで大好きで、ずっとずっと一緒にいたかった。彼は恋人であり、仕事の相方であり、親友でした。そしていつでも私の一番の理解者でした。（これは付き合いはじめる前から）でも彼はすばらしいひとだったけれど彼の家族に大きな問題がたくさんたくさんあって経済的にも人間的にも、本当に想定外の問題がたくさんたくさんあって…。「いろいろもんだいはあるけど　彼の事が大好きだったからなんとか一緒に乗り切ろう！　きっと乗り切れるはず！」と思ってついには結婚を決意したけどそのことを家族に打ち明けた際、自分の家族から「本当にそれでだいじょうぶなの？納得できるの？」と質問され、そのとき決心がぐらぐらゆれてしまったのです。問題には目をつぶってなんとか結婚を決めてしまおうと思っていた気持ちがみやぶられた的なかんじ。「子供が大好きなのに、彼の親をささえるために子供をあきらめるなんて本当にできるの？」「もし子供ができたとしても、子供を良い学校に行かせてあげたり、　いろんな習い事をさせてあげたり、いっぱい旅行にいったり　自分がやってあげたいとおもうことをたくさんあきらめなくてはいけないけど　本当にその覚悟があるの？本当にそれで納得できるの？」「大好きな彼のためならともかく、彼自身もあまり好きではない　彼の家族のために、自分の稼いだお金のほとんどを渡すことが本当にできるの？」「せっかく彼もあなた（私）も良い大学を出て、たくさんお金を　かせげる良い仕事についたのに、彼の親をささえるためには　自分たちの家を買う事もおそらく無理だと思われるけど、本当にそれで　幸せだと思えるの？」彼のことは本当に本当に大好きだったけど彼の家庭はまるで沈んで行く船のようで私はその船に乗る勇気がなかった。で、まようような結婚ならやめたほうがいいと思ったのでした。彼本人には一点の非もないだけに、私から別れを切り出すのは本当につらかったけど、やっぱり彼とは結婚できなかった。私の気持ちを知った彼が「僕もあなたの立場だったらそうしたほうがいいと思うよ。　あなたには絶対しあわせになってほしいから　早く僕のことは忘れて、新しいすてきなひとをみつけて　そのひとと一緒に、自分の理想の家庭を作ってね」と優しく言ってくれたとき、文字通り胸がはりさけるかと思った。結婚のとりやめを申し出たのは私の方だったから購入してしまった婚約指輪も私がお金を出してひきとろうと思ったんだけど、正直彼のほうが収入が多かったのと私も仕事が変わって収入が激減してしまったこともあり「いいよ。それは僕がなんとかするから。　あなたは早くあなたの人生を先に進めなさい」と言う彼の言葉にあまえてしまいました。ない袖はふれないとはいえ、この点については今でもとても後悔しています。…それから彼の家から荷物をひきはらいなんとか新しい家をみつけ、オンにもオフにも彼がいない生活をはじめた私が、ちゃんと生活を立て直して精神的にも落ち着きをとりもどすまでにはだいぶ長くかかった。その間、友達にもだいぶ迷惑をかけた気がする。あきらかに情緒不安定だったし、精神的にもかなりおかしい状態だったから。おまけに仕事もぱっとしない状態だったからなにかと辛かった。そのかわり、新しい趣味やつながりをどんどん開拓することに没頭して、ようやく最近になって、彼のいない生活にも慣れて来た。…今日、友人カップルが結婚を発表しました。ふたりともとても大好きなひとたちだし素直にとても嬉しかった。でも同時に、何ヶ月もかけてようやくフタをした傷がズキズキ痛み出して、お祝いムードにわく界隈のみんなには何もうちあけることができないまま家でひとりでポロポロ泣いた。この数ヶ月の間に、素敵な出会いがたくさんあって支えてくれる友人も、没頭できるあたらしい趣味もたくさんできたし、実はさみしい夜にはだっこしたり、いいこいいこしたり、ぎゅっと抱きしめて優しくチューをしてくれる優しいひとにも出会う事ができたのだけれどそれでも心の奥の傷がズキズキ痛むのね。なんでだ？？なんなんでしょう。彼のいない生活には慣れたはずなのに。あたらしい好きな人もできたのに。なんだか涙がとまらないのです。今月末には久しぶりに彼と会います。古い職場の飲み会で。職場の同僚は誰も二人がつきあっていた事を知らないからそういう意味では気が楽なんだけれど。でも私が去った後で、彼は二人でみつけて暮らしていた家をひきはらい、彼もまた新しい町で生活の立て直しをはかろうとがんばっていることを人づてに聞いているだけになんともいえない気持ちが押し寄せて当日会った時に涙がこぼれたりしそうな気がしてなんだか心配。よっぽど気合いを入れて「営業モード」でいかないと。きっと彼もそういうかんじでくると思うから私も「なんともないよ。元気にがんばってる。あなたがおくりだしてくれたおかげで」っていうかんじにしないといけないと思うのです。こんなヘビーな話、明るく楽しいお付き合いだけでつながっている新しいお友達には話せないしいまそばにいてくれている新しい彼にも詳しくは話せないことだからあなたが聞いてくれて本当によかったよ。ありがとう、増田。",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170131201931",
    "title": "十代で処女を捨てたことを後悔している ",
    "content": "私は雪深い田舎の出身で、今は東京で暮らしている。故郷には、本当に何もなかった。遊ぶ場所は友達の家か、外か、イトーヨーカドーか、くらいしか選択肢がなかった。それは別にいいんだ。自然に囲まれて、それなりに楽しかったから。しかし、田舎特有の性質なのか、周りにいる子の多くは早熟で、恋愛至上主義だった。早い子は小学校高学年から、普通の子でも中学生のころには付き合っている人がいるという状態だった。女子は、ちょっと顔がタイプとか、足が速い等という理由でバンバン告白していた（今でも、あの積極性はすごいと思う）。部活の帰りに待ち合わせして、男女で手をつないで帰るのがステイタスだったようだ。友達同士で話す内容は、ほぼ恋愛か、巷で流行っている音楽の話、雑誌に載っているおしゃれの話だった。私は本が好きだった。星が好きだった。この世界の不思議に興味があった。でも、そういうことを話すと茶化されてしまったから、ずっと一人で胸の中にしまっておくことにした。誰かと付き合うこと自体が怖かった。中学のころは、そのことで散々からかわれた。付き合ったことないって言うとすごく驚かれた。高校になってちょっと垢抜けたせいか、告白されるようになった。彼氏がいたことがないのが恥ずかしくて、いい人だなと思った何人かと付き合った。そうして、「過去にいた彼氏の数」を増やしていった。高校三年生の頃、付き合っているうちに好きになった人にセックスしたいと言われた。私は拒めなかった。理由は二つある。一つは、その人に嫌われたくなかったから。もう一つは、周りの人が皆セックスを経験していたから。大学進学のために上京し、東京で暮らすようになってからすごく驚いたのは、周りにいる人々の多くが、付き合った経験がない、あるいは付き合った経験があってもおそらくセックスはしていないということだ。そして、中学生の頃に共有したいと強烈に願っていた事柄を話せる人がたくさんいることも、誰とも付き合わなくても、別に変ではないということも。見栄のために人と付き合い、処女を捨てたことが今では人生の汚点になっている。東京に来てから、誰にも言っていない。私がこのような恋愛遍歴になってしまったのは、育った環境によるところが大きいだろう。子どもは、周りの環境に影響されやすいから。しかし、もし私がその中でも「人は人、自分は自分だ」と強い意志を持ちつづけることができたなら後々恥ずかしい思いをすることはなかっただろうとも思う。だから、どこかで環境のせいにしている自分が情けなくて、ふがいなくて、とても悔しい。※「処女」というのは女性の処女のことを指し、＊ではないです。",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141124191211",
    "title": "県警でサイバー犯罪を担当している人から話を聞いた時のメモ",
    "content": "県警でサイバー犯罪を担当している人から話を聞いた時のメモが出てきたので下記にまとめる。メモは2年ほど前のもので、現在の警察の見解とは異なっている可能性がある。IDとパスワードの管理について同じIDとパスワードを複数のWebサービスで使い回している人は非常に多い。定期的にパスワードを変更することは使い回しの温床になるので推奨していない。IDとパスワードの使い回しを狙って、不正取得したIDとパスワードを複数のサービスに1回ずつ入力して侵入を試みる手口が増えている。1回ずつしか試みられないので不正検知が難しい。フィッシングやスパイウェア等によるtechnicalな不正アクセス事案は全体の4割程度であり、残り6割はパスワード設定管理の甘さや知人・友人にパスワードを漏らしたことによるソーシャルな手口である。10代のオンラインゲームの不正操作事案が急増傾向にある。不正アクセス禁止法について不正アクセス行為とは「ネットワークに繋がったコンピュータの不正認証」を指すのでスタンドアロンの機器は対象外である。「他人のパスワードを誰かに教える」などの不正アクセス行為を助長する行為も処罰対象であり、特に不正アクセス目的だと知った上でパスワードを漏らすと罪が重い。たとえば、2012年の6月に、他人のオンラインゲームのIDとパスワードを掲示板に公開した少年が逮捕されている。フィッシングサイトはインターネット上に公開された時点で処罰対象となる。不正指令電磁的記録（コンピュータウイルス）について「意図に沿う動作を阻害するもの」および「意図に反する動作をさせるもの」は不正指令電磁的記録にあたる。実行形式であるかどうかは関係がなく、ソースコードの作成あるいは提供だけでも処罰対象となる。マルウェア検出はパターンマッチング方式が主流である。従って、自分の作ったマルウェアが検知されるかどうかは容易に調べることができる。あらかじめ100種類くらいマルウェアを生成してばら撒く手口が増えている。ワンクリック詐欺についてワンクリック詐欺は激減傾向にある。従来の民法では「操作ミスをしたユーザに責任がある」と主張できるため、詐欺側が有利な状況にあった。法改正により「契約内容の説明がなければ契約は無効である」と主張できるようになり、ワンクリックの手口は無効化された。そこで「規約に同意しますか？」という最終確認のポップアップをかませることで法回避をするツークリックや４クリックの手口が激増した。規約を画面外に置いておき、「画面を最後までスクロールすれば規約を確認できたはず。規約説明の責任は果たしており、確認しなかったユーザが悪い」と主張されるようになった。違法・有害情報対策についてわいせつ物はアップロードした時点で処罰対象である。掲示板にわいせつ画像を添付して逮捕に繋がり、「犯罪になるとは知らなかった」「そんなつもりじゃなかった」と主張される事例が極めて多い。違法薬物は実際に所持していなくても「売ります・買います」と書き込んだ時点で処罰対象である。たまたま拾ったIDとパスワードを掲示板に書き込んだりログインを試みただけでも処罰対象である。「マジコン」は不正競争防止法違反にあたり、マジコンのパーツだけを売買していた男が大阪で逮捕されている。その他の検挙事例（パスワード管理が不適切だった事例）飛鳥村の職員が、偶然入手したパスワードを使って村長になりすまし、総務部長に電子メールを送信した。予想が容易なパスワードであった。（運用ルールが不適切だった事例）元恋人の務めるオンラインショップの管理アカウントに不正アクセスし、商品情報データを削除した。被害企業の売上が９０％ダウンする大損害に繋がった。ヤマザキマザックの中国人社員が工作機械の設計図を持ち出した。犯人は10年前に留学生として来日、6年前に入社、退社後に帰国予定であった。ヤマザキマザックは不審なデータコピーに対してIPアドレスに基づく遮断を行い対策していたが、IPアドレスは容易に変更可能である。",
    "bookmark_count": "247",
    "category": "テクノロジー"
  }
]