[
  {
    "masuda_id": "20141208212148",
    "title": "今日、どうしても会社が辛くて休んだ。 ",
    "content": "会社勤めを始めて4年目の冬、今日どうしても辛くなり、今まで初めて会社を病欠した。連休と連結したりとかで有給は使ったことがあるが、今日みたいに病欠するのは初めてだった。朝起きた時、体は元気だった。だが、体全体が労働を拒否していた。ふと、自分が休んでもいい状況か、何かこうなった原因があるのかが気になり、Evernoteにメモしているタスクリストを眺めてみた。タスク的には休んでも影響が無かった。やることでイライラすることが多く、並んでいるタスクは数は多いが、1つ1つのタスクの難易度自体は重くはなかった。簡単に言うと「すこし頑張ればこなせるもの」だった。これまでも、鼻風邪をひいたり頭痛とか腹痛で遅刻したことはあったものの、会社には行っていた。それで効率は多少落ちるものの、仕事は問題なくこなしていた。だが、なぜだかわからないが、今日は体全体が「辛い」「会社に行きたくない」「毎日苦痛だ」「辛い」「休みたい」「プログラマ特有の面白いと思ってやってるクソみたいなジョークとか聞きたくもない」「行きたくない」「何も考えたくない」「辛い」「会話ができない人を相手にするのはもううんざりだ」「vimなんかもう見たくない、とか増田に書いたらどうせ『じゃあemacsにしよう』とかいう意味のわからないコメントがつくんだろうな、みんな死ね」「苦しい」「苦痛だ」「みんな死ね」「毎日辛い」「悲しい」「会社のメールボックスなんか見たくない」「もう嫌だ」と、労働を拒否していた。「心の底から本当に辛いし、逃げ出したい」という感情がここ数週間前から最近芽生えていた。大学受験以来忘れていた感情だった。そして、その感情は当たり前で、甘えであるとして蓋をして向き合わず愚痴を言いつつも黙々と仕事していた。でも、ここまでいっていても休む勇気が無かった。どの程度で休んでもいいのか明確な基準がなく、サボるのが怖かった。熱があればもちろんそれは別だが、体は元気なのだ。タスク自体はできないものじゃないし、もしかしたら月曜だから単にベッドから出たくないだけかもしれない。そう、この気持ちを掘り下げるとただ１つ、ただ「行きたくない」だけなのだ。毎日毎日、仕事は辛いと感じている。だが仕事は死ぬほど辛いからお金がもらえるし、その金で土日に美味いもの食ったりできるわけだ。大学時代に学んだ労働経済学でも労働は苦役だと教わったし、実際に大半の日本の会社員もそう考えていると思う。だから辛くて当たり前だし、辛いから休むのは甘えだと思って休めなかった。仕事も好きで、それでお金がもらえるのが一番いい。でもそれはなかなか無いし、ある人にとっては仕事は楽しいし好きなことでお金がもらえて嬉しいとしても、同じ仕事をしている別の人はそうではないことは多いし、だいたいそういう時は「仕事が好きな人」はそうではない人に「仕事は楽しい」ことを前提に話をしてくる。身体は元気、仕事はきつくはない。だから休むべきじゃないし、無理にでも起き上がって着替えて電車に乗るだけで全てが進むはず、難しい話ではない。でもなぜか本当に辛かった。思えば今まで病欠したことがなかった。中学生や高校生(中高一貫だった)のときは6年間壮絶ないじめに遭い、鬱病になりながらも実は休んだことが無かった。もちろん休むべきだった。中1のとき「6ヵ年皆勤賞とるぞ！」と意気込んでいたのでそれを曲げる勇気が無かったのと、休んだことで皆勤賞が無くなるのが怖かったのだ。結果、6ヵ年皆勤賞は取れたが、その時は精神的にボロボロで失ったものは大きく、今も生きる上で大きく足を引っ張っている要素になっている。子供の時は病気以外で休んだことが無いし、今も年末年始や夏休み、インフルエンザとかそういった「休め！」と強制されるもの以外で、自分の判断で休んだ経験が無い。だから今でもどれぐらいのレベルから休むべきかがわからなかった。仕事自体も、辛いという事に対して誰も理解してくれなかった。一番身近な相談相手であるはずの同期は全員が意識が高く、好きでこの仕事をやっているという感じだった。その中で「仕事だから仕方なくやっている」という大変低いモチベーションでやっている自分には、辛いという感情自体が許されなかったのだ。「仕事が辛い、辛くてたまらない」ということを同期に漏らしたら「それはお前のワクワク度が足りないんだ」というアドバイスを貰った。正直意味がわからなかった。自分の意識が低いのが一番悪いのは知っている。だが、それ以前に同期に仕事の悩みを相談するのは間違っていた。そんなこんなで、休もうと思ってもなかなか踏ん切りがつかないので、休む根拠や休んでも問題ない保証が欲しくなった。さっきも書いたが、タスクリストを見ると、今日休んでも明日十分巻き返しが効くレベルだった。東京都のこのページ(http://www.kenkou-hataraku.metro.tokyo.jp/mental/self_care/check.html)を見て自己診断してみたらその1は36点、その2は9点。総合判定は7だった。一番悪い奴だ。そういえば常にイライラしているし、最近はよくモノに当たるし、どうでもいいことで松屋の店員にクレームをつけて怒鳴っている。色々休むための根拠や自信をつけるためにやっていて、気がついたら、目を閉じ勇気を振り絞って体調不良で会社に休むメールの送信ボタンを「うりゃー！」と言いながら押していた。見事会社を休んだ瞬間、それまでの重くのしかかっていた気持ちがふっと一点の曇も無く晴れ上がって、ベッドから出た瞬間清々しい気持ちになった。「こんなんだったら休まないほうがよかったのでは…」と罪悪感を感じた。でも多分休んだから気が楽になって元気になったんだろう。ふと外を見たら、綺麗に冬空が晴れていた。久々に心の底から綺麗な気持ちで「ああ、空が綺麗だ」と感じ、それを実際に声に出した。歌や小説や漫画で出てくるような「うわー空が綺麗！」という感情や表現は、フィクションの中だけの現象だと思っていた。空を見て綺麗だと思う余裕が、子供時代以来に久々に生まれていた。どうやら、物質的なものや、性的なもの以外で気持ちよさを感じる事は、フィクションの世界だけの現象じゃなかったらしい。その後は、一日じゅうラーメンズの動画を見たり、平日しかやってないようなテレビ番組を見ていた。そんなことをしながら夜(ちょうど今ごろ)になると、「明日から仕事がんばるぞ！」という、なんだか根拠のないやる気が数年ぶりに湧いてきていた。そう考えることってあるんだな、と思った。結論としては、休んでよかった。多分休まずいつものように会社に行ってたら、今頃は耐えきれず1人トイレで泣いていた。熱があろうがなかろうが、辛い時は勇気を出して休むべきだ。---------------(2014-12-09 10時03分)その後なんかいつの間にかホットエントリー入りしてたので、その後の報告も兼ねて追記。昨日は↑みたいな感じで休んだけど、今日起きたら「あー会社いやだなー」とは思った。でも、今までの「嫌だ」は「嫌だ嫌だ嫌だ嫌だ嫌だ仕事辛い仕事辛い仕事辛い仕事辛い」って感じだったけど、今日は「あーめんどくせー」って感じだった。「辛い」が「めんどくさい」に変わった。普通（？）になったのでよかった。これは大きい。というわけで、今日から無理しない程度に頑張るぞい。皆様のブコメは1件ずつ読みました。今後は辛い時はスパッと休んで、無理せず仕事頑張ります。あと、「松屋の店員がかわいそうだろ」っていうコメントがちらほら見られますが、自分も全く同感です。ただただ申し訳ないし、以来自分の人間の小ささを痛感してます。自己嫌悪しかない。あとは「根本的な部分を治さなければまた再発するのでは」というコメントもいただきました。その考えは昨日休んでハイになった時に完全に抜けてました。とりあえず、会社内、あるいは社外に「何でも相談できる人」を見つける所から始めようと思います。色々書きましたが、自分がここで言いたかったのは「大人はサボってもいい」ということに気がつくまで本当に大変だったけど、実際休むのは本当に簡単でメリットがありまくりだったので、同じように悩んでる人は一緒にサボろうぜ！ということでした。",
    "bookmark_count": "276",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181009093349",
    "title": "社会人になっても下ネタで笑える人達(10/10追記) ",
    "content": "先日、部署での飲み会があった。仕事上で尊敬している人が、他の会社の人を1人連れてきて飲み会に途中参加した。尊敬している人をAさん、連れてきた社外の人を社外さんと呼ぶことにする。ちなみに、社外さんは部署の全員と絡んだことがあるので完全顔見知りだ。挨拶もそこそこに飲み会が始まり、社外さんが高い日本酒を「俺の奢りでっす！」と言いながら3本ボトルだし(?)をした。飲め飲めと言われ、私も飲み、皆も酔っ払ってきた段階で社外さんが爆弾ぶちこんできた。社外さん「そういや、先日のねーちゃんどうだったんだ？」A　さん「それがさ～～～（以下下ネタ)」たぶん、ねーちゃんってのは……なんだろう。想像したくない。社外さんもAさんも50代後半だ。その後も社外さんはずーっとAさんをたきつけた。社外さん「もしかして、ちんぽこおったてちゃったんじゃ」A　さん「なーにいってんだよ」社外さん「も、もしかしてインポに」A　さん「俺はまだ現役だぞぉ～！バリバリ立つぞ～、バリ3！」酔ってのことだけど、ちょっとずつ嫌悪感が出てきた。下ネタに合わせてギャハギャハ笑う周囲の人も少し気持ち悪かった。Aさん　「そういやここの店員さん、俺のことジッと見つめてきちゃってさ　　　　　もしかしておれのチンポコみてたんじゃねーの！？　　　　　俺のこと好きなんじゃねーの！？」Aさん　「日本酒注ぐときに俺の手にぶっかけてきたぞ　　　　　俺にぶっかけられたいという新手の誘いうけか！？　」そこからずっと、ちんコールが始まった。地獄だった。運の悪いことに、私が座っていたのはAさんと社外さんの前。Aさんは私の目を見て同意を求めてきたりしていた。もしかしたら「止めて」って思いもあったのかもしれない。それはごめん。でも、周囲は「もっとやれ」と言うかのように笑うし、私は愛想笑いするしかなく辛かった。内容を殆ど忘れてしまうほどに下らなかった。隣の女先輩は大人のおもちゃについて語りだした。何回もいい、「大丈夫？セクハラじゃない？」と何度も確認されることにうんざりした。いう事は構わないけど、反応求めないでほしかった。愛想笑い辛い。最終的に、Aさんは「あの店員さん俺に気があるね」と冗談を言っていたけれど私はやはり愛想笑いするしかなかった。真面目に飲むつもりはないけど、下ネタを言いながら飲むつもりも無い。楽しめることがあるのは良い事だなぁと思いつつも、盛り上がる人達だけでやっていてほしいなと思った。大学時代、大学最寄り駅で「あの後○×とはもうヤッたのー！？」と大声で叫ぶ女が居たけどああいうのもやっぱり合わないなと思う。向こうも思うだろうけど。住むゾーンが違うというか、階層が違うというか、とにかく何かが違うのだ。とりあえず、今度から社外さんが来るときは参加するのやめとこう。■追記Aさんの株がだだ下がりになってる気がするのでフォローします。その飲み会までは「普通の常識人」でした。10回以上飲み会やってましたが、そんな話一切無かったです。部署全員と面識のある社外さん(Aさんと同期)が来て、下ネタ満載になりました。■飲み会についてその時の飲み会参加人数は14人程度。女性は私含めて3人しか居ませんでした。あと、参加者で20代は私だけ。ほかは30代後半～60代手前ですね。先輩方です。「無礼講」とかでもなく、普通の慰労会とでも言うのでしょうか。「疲れを吹っ飛ばせ！」みたいな飲み会です。遅めの「暑気払い」とでも言うのでしょうか。■私の行動について愛想笑いをした理由としては、「それが一番上手くおさまる」と思ったからです。「苦手なんで」と言ったとたんに白けるのも悪いと思いましたし、皆が楽しそうなのであれば私は苦笑いを浮かべつつ我慢すれば良いかなと。他の増田さんにも居ましたが、私もムッツリです。ガツガツしている男性レベルに性的なことを知っていて興味もありますが、真面目キャラで通してます。友人とも下ネタ会話したことありません。反応に困っただけで、私に対するセクハラとは思えなかったので別に良いんです。セクハラ発言があるたびに、「増子ちゃん大丈夫!?セクハラじゃないよね！」「セクハラになるからやめなよ～ほら！増子ちゃんいるよ！」と話に乗るのはキャラ的にも無理というのはわかってますので、今後似たようなことがあった場合のために良い反応の仕方があればなぁ～なんて思います。お酒を飲みつつウンウン頷くだけで笑うなとか……。女先輩が話をしていたのは、あまり良く聞いてなかったのですがエロマスターだ！と言ってました。仲の良い人と集まってエロ俳句を読んだりしてるようです。だから私は問題ない！受け入れられる!!　と楽しそうにしてました。道具について語りだしたのは、「興味があるけどつかったことが無い」から始まりバイブやらローターやらアナルパールやら猿轡やら、その他色々ヤバイ単語が出てました。（私はムッツリMなので知ってます）道具の単語程度だったし、生々しい話はしていなかったので、隣で話しているのに私は知らん顔して過ごしました。私は働いて4年目。先輩方は比べるのも恥ずかしいほど。何十回も飲み会に参加していますが、社外さんが入るのは「本当にレア」なことのようです。Aさんと今日飲み会の話になり、「部署内で社外さん含めて飲むのは20年以来かな？」と言っていました。社外さん、Aさんと、部署内の人と飲めるのが嬉しくて舞い上がっちゃったのかなとも思います。今後、殆ど無いこととは思うのですが、私の年齢が上がり後輩も出来た時、似たようなことが起こったら話題転換を頑張ろうと思います。",
    "bookmark_count": "276",
    "category": "世の中"
  },
  {
    "masuda_id": "20180408164714",
    "title": "かわいい女の子が晩御飯に ",
    "content": "カップ焼きそばを食べる、といった。冗談だと思って、ケラケラと笑ってしまった。その子は、むっとした顔をして、そんなにおかしいことかと聞き返してきた。それでようやく、この子は嘘じゃなくて、ほんとにカップ焼きそばを、晩御飯にするつもりなんだとわかった。かわいい女の子がカップ焼きそばを食べるっていう行為は、僕にとってはあまり現実感がない。かわいい女の子とカップ焼きそばって、不思議な組み合わせだと思う。おっさんがぬいぐるみ抱いて寝ているのに似た、不釣り合いさだ。とくに、その子はめっぽうかわいいのだ。肌なんて少しのくすみもない白さで、大きな瞳は人形みたいだ。普通のかわいい女の子じゃない。だからこそ、カップ焼きそばなんてガサツな食べ物との組み合わせが、面白かったのだ。その子がカップ焼きそばをすすっている姿想像すると、クジラが空を飛んでるような非現実さがあって、笑ってしまう。焼きそばの話だけで、こんなに楽しい気分になるんだから、女の子ってすごいのだ。",
    "bookmark_count": "276",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170930091504",
    "title": "誰かマンガの感想聞かせて ",
    "content": "独りでシコシコ描いてるからとにかく客観的な意見が欲しいです。自分で自分の作品俯瞰出来ない。客観的な言葉があればそこをフックに視点を広げられる気がするので、お願いします。　　http://inferio.hatenablog.com/entry/2016/06/10/135111　　https://twitter.com/yamorca/　　匿名なら忌憚ないコトバも貰えるかと、、、今のままじゃどこに力を入れてスキル上げていけばいいか分からない　　　　※追記先ず、増田汚しもうしわけないです。オコの人ほんますんません。辛口コメント、率直な意見、沢山見れたので助かりました。一人で考えると同じことばっかり問うてしまうんで視点広がりました。ありがとうございました。お騒がせしました　　　　※追記皆さんの意見のお陰で少しは前進できました元々書く予定だったプロットを一旦破棄したので時間が掛かってしまったけど第四話描けました指摘いただいたこと全てを反映させることはまだまだ出来そうにないけどこのエントリーはバイブルとして何度も見直しながらやっていきます　　自分の作品に向けられた言葉なので読めば読むほど気付きが得られますネットを掘ればいろんな先駆者の金言は出てくるけど客観視するためのフックにはなりえないと感じてますブログのコメント蘭やツイッターなどでまたフィードバックをもらえると助かります",
    "bookmark_count": "276",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171111202207",
    "title": "賞味期限とかいう悪魔的数字を撤廃してほしい ",
    "content": "某スーパーで働いているんですけど、今日餃子を廃棄したんですよね。500個くらい。積み上げられたあのちっぽけだった餃子は、いまや横綱と同じくらいの大きさでした。襲われたら殺される。調理室に入るやいなや目に飛び込んでくる餃子の群集に一瞬なにごとかって狼狽したんですけど、まあいうて賞味期限が切れたんだろうと推測したわけなんですよ。で、なるほどね～とか思いながら餃子の裏に記載されてる賞味期限をみたら賞味期限：11月12日明日じゃないの。いや流石にまだ食品として全く欠陥のない餃子をゴミ袋に詰め込むのは最高に気分が悪いというか、普通に勿体ないだろ。っと思いまして、これは店長が日を間違えてるな、あんないい年して大事な大事な商品をゴミ箱に入れようとするとはね、一体どれだけの損害が生まれるところだったかついでにお前もゴミ箱に入れてやろうか、と抗議しにいったわけなんですよ。そしたら店長、ああそれねー、なんたらなんたらの規則で賞味期限が一日前だともう店に並べられないんだよねー、僕ももったいないと思うんだけどねー。とおっしゃいまして。えっーマジかよ店長の独断じゃないの、規則！規則ならしょうがない破ると怖いし！というかなんだその規則は！！！賞味期限の意味なしてないじゃん！！そもそも賞味期限の意味もよくわからなくないですか？あれ過ぎてもいきなり毒の物質に変化するわけじゃないし、美味しく食べれるじゃん。誰だ賞味期限とか古くさいもの考えた野郎はお前をまずゴミ箱にぶちこんでやるということがありまして、タイトルに至ったわけであります。分かりましたか皆さん？とかいう事を考えながら、淡々と餃子を袋からゴミ箱に移す作業をしていました。これ作ってる人がみたらすっげえショックだろうなあ。餃子職人が買い物ついでに、私の餃子は売れてるアルか～？いっぱい売れてるといいアルな～！って精肉コーナー見に行ったら、精肉の人、自分の餃子ひたすら捨ててんの、しかも真顔で。うわあこれは落ちこむわ、というか普通に鬱になりそう。俺は一体なんてことをしてしまったんだ。こんな汚れ仕事をすることになるとは、嗚呼なんと功利主義な世界だろうか。せめて無理矢理でも生で食べればよかった。これ生でもいけますね～！つって。顔を顰めながら。無理してる事くらい餃子職人にはわかる。でも、ほんの少しかもしれないが、その気遣いが温かい、心にしみる。餃子職人の目に少しだけ光が灯った。なんて。もうやだ平和な世界に行きたい。廃棄ゼロの国とかないのかな。アンパンマンの世界みたいな平和な国。ああでもアンパンマンの世界でも普通に廃棄とかしてたら嫌だな。おにぎりマンが作ったおにぎりをジャムおじさんが真顔で廃棄してる回。うわあヤダそんなの絶対見たくない。そして偶然にもその光景をおにぎりマンが目撃してしまうみたいな鬼畜ストーリー。毎度のように襲来してくる雑菌共を殺菌した後、お約束通りにパン工場前でパーティをするアンパンマン一行。雑菌共から街を守った凱歌として食品を提供する、アンパンマンワールドらしい振る舞いに町人たちはよだれが止まらない。最近ではバイキンマンが街に襲来するだけでパブロフの犬よろしく唾液が分泌されるようになってしまった者までいる。兎にも角にも、町人たちはこのパーティをとても楽しみにしているのだ。そしてそれは生産者にとっても同じことである。多くのバイヤーが集まるフェスなど、自分の商品を売りこむ、絶好のチャンスといえるだろう。そんなわけで、生産者は皆自慢の商品を売り込み、町人はそれを笑顔でほおばる。幸せが具現化した会場を写しつつフェードアウトし、エンディングのアンパンマン音頭に移るわけだが、今日は会場の中に一人浮かない顔の人物がいた。おにぎりマンである。彼のおにぎりが全く売れないのだ。この世界で食べ物が売れない生産者は、その人物の存在価値を否定されたといっても過言ではない。通貨や地位が存在しないこの世界では、レゾンデートルこそが唯一の資産であり、生きるための自信であり、絶対条件なのだ。故に皆必死になって商品を売り込む、そうしなれば生きていくことができないから。「何故売れないのだ？」おにぎりマンは呟く。確かに、かつ丼や天丼には魅力で勝てないだろう。奴ら自慢の丼ものは、見るもの全てを魅了する。艶のある衣に包まれた果てしない弾力を想像させる海老。咀嚼という行為をただただ崇拝することになるであろう、分厚い肉、これらに米を掛け合わせたものが、ただ梅を入れただけの素朴なおにぎりと競い合うはずがない。まさに規格外の化け物である。しかし、純粋なコメの美味しさを求めるならば、確実にオニギリの方が勝っている。素朴ながらも、素材本来のうまみを嚙みしめる事ができる料理はそう多くない。恐らくオニギリと食パンくらいであろう。一定のニーズはあるはずである。所詮奴らの敷いている米など低価のインディカ米。こちとら厳選されたジャポニカ米、しんのすけよ。この戦い、負けるはずがない、そう思っていた。だのに、どうしてこんなー。おにぎりマンは焦りで手元が震えていた。今やおにぎりすら握ることができない。嗚呼、手が冷たい。誰か買ってくれ、誰でもいい、誰か。「こんにちは、おにぎりマン君」ハッと顔をあげる。そこに立っていたのはジャムおじさんだった。バイキン撃退から2時間、最初の来客者だ。「どうだい、調子の方は、」無邪気な笑顔で私に問いかけてきた。突発的に殴りそうになるものの、残された理性で己を制御した。この人は何も悪くないじゃないか、何をやっているんだ私は。「どうしたんだ、体調が悪そうだが」私は反射的に売れていないことが悟られないように取り繕う。売れていないと周囲に認知されるのはまずい。戦闘で少し疲労した、たいしたことではないと伝えた。「そうか、でも、それにしては酷く困憊してるじゃないか。みんな元気な君がみたいと思っているよ。まだまだ祭りはやっているんだし、ここでバテていたら勿体ないだろう。少し街で休んできたらどうだい」全く、この人には頭が上がらない。確かに今の状態ではまともな商売などできないだろう。それに商売は、売ることだけが全てじゃない。皆の笑顔が大切なのだ。危うく大切なものを失うところだった。焦っていてもどうしようもないし、少し休憩しよう。用を足してきたら、また元気に呼び込みをしよう。丼ものには劣るかもしれないが、私だけがつくり出せる笑顔をみんなに届けよう。承した。休憩仕る。とジャムおじさんに別れを告げ、私は近くの茂みに入り込んだ。それからほどなくして、おにぎりブースに戻ってきたおにぎりマンは驚嘆した。おにぎりが全て無くなっているのである。売れたのか？否、違う。米をたく釜や予備の米、ましてや商品を置く机すらなかった。おにぎりマンは最初から存在しないかのようになっていたのである。おにぎりマンはひどく狼狽した。一体何があったのだ。どうすればいいのだ。そうだ、ジャムおじさんなら。あの方なら何か…。私は工場に向かって走り出していた。そして、窓から我が工場長の存在を探し始めたその時、今世で最大の、自分の目を疑うような出来事に出くわしたのである。ジャムおじさんがおにぎりを真顔で捨てていた。そしてあのおにぎりはまごうことなき私のおにぎり。私は一瞬何が起きているのか理解できなかった。私の頭が考える事を拒んだ。一連の行為には無駄な動きが一切なく効率よく行われていた。そしてその行為は感情すら感じさせない。手はおにぎりを廃棄していても心は別の事を考えている。もはや食べ物への敬意など一切なく唯々無機物を移動させる作業のようであった。この人は最初から全て知っていたのだ。私に休憩を提案したのは私をどかしておにぎりを廃棄するため。この人に、私は、私は。おにぎりマンに残された選択肢は二つ、見なかったことにしてこの場を立ち去るか、腰に収めたその刀を使い今ここで切腹か、否、いっそのことジャムをこの手でー。それから先の事はよく覚えていない。気がついた時にはすでに赤い私の手があった。周囲には廃棄されるおにぎりが血を吸いながら分散していた。これでは赤飯ではないか。だがこれでいい。これが勝どきというものだ諸君。私は周囲に微笑み、おにぎりに囲まれながら腹部に刀をあてた。おにぎりとして生を受けたことを誇りに思いながら。",
    "bookmark_count": "276",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140806115009",
    "title": "幸せな人とそうじゃない人の見分け方 ",
    "content": "「UFO見たことある？」と聞いてみる。「あるよ、昔⚪︎⚪︎行った時に・・・」と、エピソードまで併せて語り出したら幸せな人。「なにいってんの？そんなの信じてるの？」と、バカにした感じで存在を否定したら不幸せな人。UFOじゃ無くて幽霊でもOK。根拠は分からないけど、俺の周りはこういう傾向がある人が多かった。まあ、あくまで幸せな人、なので頭のいい人、仕事ができる人とは違うので悪しからず。・追記幸せな人とそうじゃない人の基準はなに？と聞かれたので答えてみる。俺は「世界が自分の仲間かどうか」ということだと思っている。幸せな人は誰でも割といきなり仲良くできるし、他人の目を気にしない。不幸せな人は敵味方の区別が激しくて人見知り。他人の目をひどく気にする。あと「うーん、ないかな」って答えた人はよくわからない。",
    "bookmark_count": "276",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190209142613",
    "title": "映画館の座席の好み ",
    "content": "わたくしは画面以外視界に入らないぐらい、大迫力で観るのが一番好きですの。いつもできるだけ前方の席を予約するのですけれどインターネットで調べると、庶民の方の間では劇場の後方で観るのがグッドとされているようですわどんなにスクリーンが大きくてもそれを遠くから見るのでは、わたくしの家のホームシアターよりも迫力が足りませんわあなた方はどうお考えになさいますの？追記たくさんのご意見感謝いたします。わたくしと同じ考えの方が結構いらっしゃったので安心しましたわ確かに音響はホームシアターよりも素晴らしいですわね。あれにも最適な位置があるのかしら・・・わたくし、他の方々よりも少しだけお脚が長いようですの。前の方のお座席を蹴っとばしてしまわないよう気を付けますわ",
    "bookmark_count": "276",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20200202132358",
    "title": "日本のプログラマはレベルが低い ",
    "content": "日本のプログラマでマスを占めてるのは、大規模SIのコーダーじゃん？そんで、そこでのお仕事はExcel方眼紙に書かれた設計書を、ひたすらプログラム言語に翻訳するだけという。だから翻訳するために最低限の言語仕様だけ知っていれば良くて、あとはまあ上手に立ち回るコミュ力があれば上出来とされるけど、あくまでオプション扱い。仕事そのものには数学的素養どころか、理系的センスすら全く不要。つまり、SIにおけるプログラミングは工学でも自然科学でもない。そんな知識がなくても務まるし、実際備わっていない人が大半。だからSIにおけるプログラマはどう間違ってもエンジニアではない。もしエンジニアなどと言ってしまったら、他の分野の「正しい」エンジニアに失礼だろう。というか、エンジニアと呼べるレベルには程遠いと言い換えてもいい。まあライン工としては一人前だと思うが。以上のことから結論づけると、タイトルの通り、少なくとも日本におけるプログラマは基本的にレベルが低いということになる。異論は認めない。",
    "bookmark_count": "276",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180503111203",
    "title": "職業を名乗るのがつらい ",
    "content": "雑誌の編集者をやっているのだけど、例えば美容室で話すときとか、興味本意で参加した講習会とかで自己紹介するときに、自分の職業を明かすのがつらい。「え！　すごい！」という憧れと羨望がないまぜになったリアクション。こっちは「いやぁ」と薄ら笑いを浮かべるしかない。相手の瞳孔が開き、鼻の穴がふくらんでいるのがわかる。「あはは、今どき雑誌なんて誰も読んでないっすよ」別にすごくないと謙遜するが、なんだか居心地が悪い。これはまだいい方で、相手が「ライター」に憧れている人だとしたら、もう最悪だ。「あわよくば」という下心が丸見えで、話していていてすごくつらい。いやいや、初対面の素人にまわす仕事なんてないから！それを利用して女のコとヨロシクする猛者もいるみたいだけど、オイラにはできない。いわゆる「すごい」とされる職業に就いている人は、こういうときどうしているんだろうか。マスコミ系じゃなくても、今なら「AI研究者」とかもそうかもしれないなぁ。",
    "bookmark_count": "276",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190809233148",
    "title": "Kindle持って戦闘に入ったら怒られた ",
    "content": "携帯禁止なのは盗撮とかあるからわかるけど本とかも駄目なんだね銭湯っていつもいく近くの銭湯は漫画読んでる人もいるしKindle持って入っても何も言われないからその感覚で行ってしまった。何してんの？って言われて本読んでますって言ったらなんかすごい怒られてしまった。気づかなかったけど張り紙もしてあったみたい。すまんかった。ところでなんでKindle持ってはいるのダメなんだろ。入れ墨もそうだけど。",
    "bookmark_count": "276",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140423191935",
    "title": "AV女優さんに対する価値観が揺らいだ ",
    "content": "最近よく遊んでいた子で、好きになりかけていた子にAV女優であることを告白された。可愛いな、と思っていた顔だが今は思い出すだけで吐き気がする。好きになれそうだったのに残念だ。嫌悪感が勝り、もう電話もラインもすべて無視している。と友人の男性が言っていた。わたしは？？？？？？？？？という感じだった。「なぜ？！もったいない！！あんなに世にモテモテの女の子を！！！」というような気持ち。わたしの中でAV女優さんというのは世の男性の憧れの的であり、こんな子とこんな風にセックスしたいなーと思いながら自慰行為をしているものだと思っている。だからこそ昔は周囲にバレないよう顔が出ないようにしていたAV女優さんたちも最近はTwitterなどで可愛らしい顔の写真をアイドルかのようにうpしているのだ、と。なのでわたしは恋人がAVを見ながら自慰行為がするのが本当は嫌だった。生理的にしょうがないことだし、立派な権利だから例え恋人でも侵害してはいけないと思い、口には出していないが、本当は心の浮気をされているようで、本当はこんな子と付き合ってしたいのだと思ってしまい、嫌だったのだ。が、しかしAV女優さんと付き合うチャンスがめぐってきた彼は一体なぜ拒絶してしまったのか。もちろん彼女や結婚はNOという考えのひともいると思うし、価値観は様々というが、男性というものはわからぬ。好きだから勃起してセックスしたくなるんじゃないのか、好きじゃなくても勃起したりセックスしたり出来るものなのか。わからぬ。皆さんはどういう気持ちで自慰行為をしているわけなの。＜追記＞まじです、釣りじゃないです。排泄っていうのもよく聞くんですが、結局好みの女優さんなりシチュエーションなりを検索してるわけですよね。そのへんがわからないのです。AV女優さんみたいなひととAVみたいなセックスしたいからAV見るんじゃないのですか。。AV女優さんがAV女優をしていないifの世界で出会ったら恋に落ちるんじゃないんですか。。＜追記・２＞わりと本気で疑問で書いたのに、最初のエピソードのインパクトが強いのか、「AV女優という職業をしている女性と交際出来るか否か」に答えてる方が多い感じですね。『？？？？？」と書いたわたしの書き方も悪かったように思います。のでその後にその時の気持ちを挿入しました。聞いてる立場で注文つけるのもしのびないのですが、・どういう気持ちで自慰行為をしているのか・AV女優さんみたいなひととAVみたいなセックスしたいからAV見るのではないかを教えてもらえるとありがたいです。思ったよりたくさんのトラバやブコメもらってすごく嬉しいです。本当は全レスしたいくらいですが、それはでしゃばりなので遠慮します。なるほどと思ったり、思わぬ視点の着目があったり、また新たな疑問が生まれたりで、勉強になります。ありがとうございます。",
    "bookmark_count": "276",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170413152141",
    "title": "自民党の議員は官邸ばっかりみてるからやらかしてる ",
    "content": "国会ウォッチャーです。http://anond.hatelabo.jp/20170412171905昨日の厚生労働委員会の質疑終局宣言、討論省略からの採決に関して、その後の顛末をみて、「ああこれは西村康稔、葉梨康弘議員らが公明党の大口国対委員長に怒鳴られたのと同じで、媚売りたい若手の暴走だったんだな」と思ったわけです。いくつかニュース。時事通信http://www.jiji.com/jc/article?k=2017041200894&g=polこの後、自民党の竹下亘国対委員長は山井氏に電話し、「申し訳ない」と陳謝。与党は、介護保険関連法改正案について１３日午後の衆院本会議での採決を見送り、衆院厚労委で１４日に補充質疑を行う方向で調整に入った。同改正案の衆院通過は改めて協議する。自民党幹部は「本会議以降は正常化だ」との認識を示した。竹下亘国対委員長が非を認めたということは、この件については多分国対委員長は把握してなかったんだろうなぁと思ってたんだけど、その後の丹羽秀樹委員長の反応を見るに怒られたんだろうなぁと想像ついて笑えてきました。赤旗http://www.jcp.or.jp/akahata/aik17/2017-04-13/2017041302_02_1.html　柚木氏は、「委員長自身も採決は『まったく承知していなかった』と明確に述べていた。これでは国会の民主主義が成り立たなくなる、という危機感から申し入れに来た」と述べました。しかも、長尾たかし議員などが、約束していたと強調しておられましたが、申し入れただけだったというｗ東洋経済https://headlines.yahoo.co.jp/article?a=20170413-00167571-toyo-bus_allその理由は柚木氏の発言が「発言は、すべて議題外に渉り又はその範囲を超えてはならない」と規定する衆議院規則第134条違反であるとともに、自民党が「法案以外の質問をするということは、審議が十分だということで、採決しても構わない」と判断したためだ。また11日午後に開かれた理事懇談会で、自民党は民進党に事前に「法案以外の質問はしないでくれ」と申し入れてもいた。首相への忖度で強行採決？　だが民進党はこの申し入れについて「質問者の質問権の問題がある。良識の範囲内でやる」として留保。森友学園問題についての柚木氏の発言も約10分程度に抑えられており、衆議院規則違反についても強行採決で封じられなければならないようなものとはいえない。　強行採決に納得がいかない柚木氏ら野党の理事らは、早速同日午後4時、丹羽秀樹厚労委員会委員長に「採決無効」を申し入れている。　「委員長は強行採決を承知していなかったようだ。われわれの申し出を『重く受け止めたい』と言っていた」。申し入れの後のブリーフィングで記者団に語る柚木氏の言葉からは、このたびの強行採決の異例ぶりが浮かび上がる。　「どれだけ急転直下に決めたものかが推測される。まさに安倍晋三首相への忖度(そんたく)で籠池泰典氏を証人喚問に引きずりだし、国政調査権や偽証罪を持ち出して森友学園問題を潰そうとした構図と同じだ」。柚木氏はこう訴えた。丹羽秀樹としては、「与党理事が突然強行採決を動議した」といってるけど、あんだけの騒ぎの中でマイクも拾ってない三ツ林議員の動議を聞き取って発言してるってのは地獄耳すなぁ。建前として委員会運営は、党の国対委員長や議運委員長が主導することになっている、立法府の行為なのに、官邸のほうばっかりみてるから竹下亘なんかに怒られちゃうんですよ、今後気をつけましょうねー。竹下亘本人も官邸見てるわけですけどね。あ、あと私全然不偏不党ではないし、そんな宣言したつもりもないので「この増田は偏ってる（ｷﾘｯ」とかいうの笑えるからどんどんやってください。顛末その他あとこの謝罪だけじゃなくて、侘びの品として、明日の補充質疑と野党側提出の対案の審議まで呑むことにしちゃったから、与党は「介護従事者の賃金加算する法案」を否決または野党案を呑むかしなきゃならん羽目になってるんで、ダメージは軽くないですよ。なので怒ってるのはポーズじゃなくてマジで怒ったはず。顛末その他２https://www.nikkan-gendai.com/articles/view/news/203431ゲンダイだけど。与党は事前通告のない質問だと反発。「法案以外の質問をするのは十分審議した証拠」だとして強行採決に踏み切った。だが、これは“表向き”の説明。実際は、委員長ですら強行採決を「寝耳に水の話」と驚いていたほどで、どうやら、森友問題に絡む質問に安倍首相がブチ切れたことが直接の原因だという。柚木議員がこう言う。「理事会で与党の筆頭理事が、『説明がつきません。総理総裁は私のボスですから』と言ったのです。それで、『総理が強行採決を指示したのですか？』と聞くと、『いえ、自分の判断です』と答えた。これってまさに『忖度』じゃないですか。そもそも１時間半の審議で森友問題の質問はわずか１０分だけ。あとは法案に関する質問でした。国民の関心事なのだから、安倍総理が瞬間湯沸かし器のようにブチ切れる話ではない。強行採決は質問権の侵害であり、言論封殺です。こんなことを許したら国会の自殺行為です」「まさに忖度じゃないか」おほほほｗｗｗちなみに田村憲久議員は石破派ですよ。清和会でもないのに安倍さんにそこまで媚びないとあかんとは、どうもお気の毒です。この前半の安倍がぶち切れたからはあんまり信じてないけど、もしそうなら、たぶん委員会入りの条件にしてきてもらってたんだろうねー。追記：これ書こうかとちょっと思ってたけど産経が書いてくれてるしもういいやhttp://www.sankei.com/politics/news/170413/plt1704130033-n1.html北朝鮮有事が差し迫っているという今日この日に与党議員がどんなにご立派な質問をされているかとくとご覧くださいな。https://www.youtube.com/watch?v=Z0R7vkOZ-M0有村「もとより日本には当然NHKを含めて、報道、編集の自由があります。公序良俗に反しない限り、表現の自由が保障されている民主主義国家日本のことを私自身誇りに思い、その価値、民主主義を大事にする議会人であるりたいと常に思っております。ゆえにNHKがどうすべきだとか、これがいいとか悪いとか価値観に基づくレッテル貼りは今日のこの質疑のこの質問においても、一切、口にいたしません。NHKが自ら掲げている、世界平和の実現に寄与し、NHK,民主主義精神の徹底を図るという崇高な理念、NHKが自らに課している、番組基準に照らして、自らの職責を果たしていただきたいと思います。そこで総務省に伺います。NHKはどこの公共放送でしょうか。」総務省「NHKは日本の公共放送です。」有村「んーなるほどニッポン」ｗｗｗｗ爆笑ｗｗｗはーあ。中略有村「NHKに国際人はいないのか。」これ笑えるんだけど、やり口が、安倍の「勘繰れ、お前」とまったく構造としては一緒でさ、丁寧にこれは恫喝ではないぞといいながら、新体制になったNHKにいちゃもんつけて恫喝してんだよね。あーすばらしい質問だわねー。あ、あと、この内閣委員会に今付託されてる議案は「地域の自主性及び自立性を高めるための改革の推進を図るための関係法律の整備に関する法律案」で総務省所掌の案件は地方自治法ですからね？昭恵さんが、保育園で虐待が疑われる学校法人の名誉高潮してたことについて説明してと厚生労働委員会で質問するのと同程度にはNHK関係ないよ？id:bareloさんがいうようにぜひ動画見てね！、４：５１：２０秒辺りから見てね！目配せしたあとからの中で、三ツ林が言ってることをちゃんと聞き取れる？私は無理だったよ☆つーか「偏ってない」視点で見たら丹羽委員長と与党議員が握ってないって信じられるんだね、すごーい。再開後の質疑では委員長以外の質問者は全員このあと採決するって知った上でコメントしてるけど、委員長は知らなかったんだね、すごーい。",
    "bookmark_count": "276",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160907154048",
    "title": "蓮舫の二重国籍はありえない ",
    "content": "蓮舫の二重国籍が問題となっているが、蓮舫の二重国籍はありえない。法律でそう規定されている。　まず、日本は台湾と国交を結んでいないので、台湾国籍というものは認定されない。台湾人は中国国籍をもっていると見なされる。　　　　http://spotlight-media.jp/article/260786533705025166　一方で、中国の国籍法は、二重国籍を認めない。中国人が日本国籍を取った場合には、自動的に中国国籍を喪失する。下記。　　　　http://www.cn.emb-japan.go.jp/consular_j/kokuseki_todoke_j.htm中国国籍から日本に帰化した方が日本国籍離脱を希望する場合は、日本国籍を自己の志望により取得していることから、中国国籍法では自動的に中国国籍を喪失しているとみなされる　彼女は 18歳のときに日本国籍を取得しているので、この時点で中国国籍を失ったことになる。　結局、二重国籍はありえない。日本国籍を取った時点で、自動的に中国国籍を失う。台湾国籍をもっていたとしても、台湾は国とは見なされないので、国籍とは見なされない。　　※　この件は、読売新聞　2016/09/07　の記事とほぼ同内容である。　　※　「帰化ではない」という話は、20行ぐらい後で解説している。第九条の箇所。　　　　《 ブコメへの回答 》　ある国が他国の国籍を消すことは「ありえない」。だから二重国籍を「認めない」ことしかできない。ある国が他国の国籍を消すことは「ありえない」が、ある国が自国の国籍を消すことは「あり得る」んだ。だから中国の国籍法は、この場合において「中国国籍の自動喪失」を規定しているんだよ。下記　↓　を参照。　蓮舫は本人も言っている通り帰化でなくて国籍取得。なので自動喪失こそありえない。うん。それは、いい点を突いている。確かに、上記の引用文（中国大使館）は、「帰化した重国籍者」を対象としたものだから、上記の引用文は「自動喪失した」ことの論拠にはならない。（蓮舫は帰化したのではないから。）では、帰化したのではない国籍取得の場合はどうか？　それは、ググればすぐにわかる。（出典：　http://officelee.jp/visa_data/law05.html ）中国国籍法 第九条外国に定住している中国公民で、自己の意思によって外国の国籍に入籍し又は取得した者は自動的に中国国籍を失う。というわけで、やはり、自動的に中国国籍を喪失するようだ。　 そうですか。では台湾のパスポートで在留している台湾人を追い出す活動でもすればよろしい。 　台湾のパスポートで在留している台湾人の資格はこちら。　　→　http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1213367322　ちゃんと正当な資格があるんだから、八つ当たりしても無意味。　中国国籍を持っていると見なすのは日本国内の話でしょ。そうですよ。日本国内では二重国籍ではない、という趣旨。トラバにも記してあるが、台湾内では二重国籍の可能性はある。それは知ったこっちゃない。内政不干渉。　日本は台湾と国交を結んでいないので、台湾国籍というものは認定されない。 そうなの？ ここの根拠がない時点で読むの辞めた。 思い込みが激しいよ。 じゃあ、台湾に国籍確認する必要もないじゃん。ひどい自己矛盾だ思い込みじゃなくて、日本政府の方針です。台湾人は中国人として認定されています。政府の方針なのに「根拠がない」というのは滅茶苦茶。また、別の根拠は、リンクでも示している。それでもまだ足りなければ、こちら。　　　http://www.ritouki-aichi.com/seimei_rinkenryou.html　　　http://goo.gl/gIHGUw細かな情報は、ググるとわかる。　　　2012年(民主党政権時)、在留カードの国籍地域欄に「台湾」が記載されるようになったそうですね。「国籍地域欄」に「台湾」が記載されるわけです。もともと台湾という地域の扱いですから、当然でしょう。　中華民国人と中華人民共和国人の違いはどうなるんだろう？日本政府はどっちも「中華人民共和国人」の扱いだ、となります。ただし、そのうち「台湾」という地域に住んでいる人は特記されます。それだけ。　　──────────　　最後にオマケで二つ。「台湾は国じゃないので二重『国』籍ではありません」というのは言葉遊びの域を出ないと思うのですが。法律論というのはあくまで法に規定された事柄に対して合法か非合法かを問う。法律論というのは一種の言葉遊びみたいに見えることがあるが、そういうものなんだ。素人から見たら「何で本質を考えずに言葉の上面ばかりを争っているんだ」と疑問に思えるかもしれないが、法律というのはそういうふうに形式で争うものなんだよ。それはちょうど数学の証明と同様だ。「何となく直感的に正しいから」というような理屈は成立しない。あくまで形式で論じる。形式主義だ。こういう形式主義が、近代科学や近代社会を成立させた。形式を捨てて、理屈抜きの感情だけで、「気に食わんから」というのは、未開人のやることだ。ま、そういう人は、文学部や美術専門学校に行くべきだな。法学部や経済学部は不適格だ。まして、理系の学部は、とうてい無理だ。　　　　　注。上の話は、「　文学部　＜　法・経　＜　理系　」という　　　　　　　序列を意味しません。文学部や文系の軽視ではありません。　もはや法律論じゃなくなってるんだよね、「日本人は嘘つきが大嫌い」論理で負けたから、論理でなくて、感情論で来るか。そう来たか。ならば、うってつけのサイトがあるぞ。安倍晋三の経歴詐称を指摘している。　　→　http://togetter.com/li/950986さあ。「日本人は嘘つきが大嫌い」なら、安倍晋三を大嫌いになっているよね？　こっちは蓮舫の１万倍も嘘つきだろ。明らかにプロの詐欺師レベルだ。　　　《 追記 》　次の記事もある。　→　蓮舫議員の二重国籍疑惑はネットデマでは？　「蓮舫が二重国籍だ」というのは、池田信夫のデマだと述べている。なぜかというと、日本の国内法では、日本国籍を選択するときに、「外国国籍を放棄する」と宣言する必要があるからだ。蓮舫の場合は、こうしたと推定できる。つまり、日本国籍を選択するときに、外国国籍を放棄した。（さもないと日本国籍を選択できない。）外国（台湾国内）ではどういう状態であるかは別として、少なくとも日本国内では、これで完全に問題は解決している。つまり、合法状態である。合法状態であるのに「違法である」と述べているのは、池田信夫のデマだ。世間で大騒ぎしているのは、すべて、池田信夫のデマに踊らされているからだ、と言える。",
    "bookmark_count": "276",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160313020618",
    "title": "日本の少年少女ってヤクザ漫画に何で寛容なの？ ",
    "content": "ヤクザをさもいい人達、堅気ですって言わんばかりの良描写もあって俺はイマイチ好きになれないのに嫌いにもなれない。ヤクザって夜店も仕切ってるから、アニメでヒロインとデートすると十中八九この人達のシノギの様子が描写されて、その中でヤクザの中にも良い人がいるんですよ（ﾁﾗﾁﾗ感が凄くウザったい。なのに、デート風景の一つだからとスルーされてしまってて、日本人はどんだけヤクザに寛容なんだとさえ思う。そういうのが風物詩だとしてもヤクザが仕切ってるという事実が拭えない限り延々この手の議論が為されると思うし、俺もあんまり夜店にいいイメージが持てない。はっきり言ってそういった裏の部分が上手く風物詩としてカモフラージュされてるからか、ヤクザ商売なのにいいイメージとして捉えられがちで本当に宜しくないと思う。夜店だけじゃなくて、ヤクザの人達やその家族が恋物語をする漫画も人気なのが怖い。世の中にはたとえヤクザであっても暴力団対策法に則って適切に罰せられれば問題ないのだけどそうした不正行為が摘発された話はあまりない。ヤクザ者が普通の女子高生と恋愛する漫画では、銃や刀が頻繁に登場するが、これが罰せられたという内容はなく、野放しにされている。たとえそれがギャグであっても暴力団対策法以前に銃刀法違反で罰せられる描写がなくてはまるで日本では街中で銃や刀を持ち歩いていても問題がないと言わんばかりで、アメリカ化を狙ってるのかとイルミナティを感じて止まない。果たしてこのような描写が許されて良いのか、分からないが、チンピラ物の漫画で、加瀬某が書いてるようなチンピラ物ですら銃刀法はしっかり守ってる雰囲気があるのにラブコメなら問題ないのか、青少年が読む物なのに日本で銃や刀が登場して本当に良い物かと思う。この間アニメにもなった青春〇関銃ですら本物の銃は使ってない、というかそういう事への配慮をばっちりやってるというのに他のヤクザ漫画なら銃や刀を使っても問題ないのか？という当然の疑問も口にするのはナンセンスだったりするんだろうか。分からない。ヤクザ漫画は何故受け入れられてるんだろう。何故寛容なんだろう。フィクションだったら何でも許されるのだろうか。昔、斧を持った少年少女による惨殺事件が多発したが彼らが見てたのはちょうどヤクザが使うような銃や刀などのヤバイ武器で抗争するアニメ(原作者は禿で元公務員)だった。どう考えてもおかしい。日本はいつからヤクザを許すようになったんだ。頭のおかしい少年少女が当り前の様にヤクザを肯定する、そんな世の中になってしまって悲しい。Mouseionの日記",
    "bookmark_count": "276",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161217211914",
    "title": "ソフトバンクのオプション強制商法はいい加減にしてほしい ",
    "content": "実家の父がiPhoneを買い替えるというから着いていった。ソフトバンクのオプション強制はある程度予想していたけど、今回は酷かった。今まではオプション強制と言いつつ、「今まで無駄なオプションに入ったことないんですけど！」って強く言ったら乗り切れたんだけど、今回は無理だった。強制されたのは以下のとおり。ホワイトプラン・パケットし放題フラット for 4G LTE→スマ放題・データ定額20GBへの変更http://www.softbank.jp/mobile/price_plan/sumahodai/電話はほとんどせず、するとしても家族（全員ソフトバンク）の父親は圧倒的にホワイトプランのが有利。店員「こちら初月は必須となっておりまして、１月以降の変更となります～」自分「家帰ってすぐにMy Softbankで変更することはできないんですか？」店員「変更が適用されるのが1月となっておりまして、それまでは変更できません～」自分「それって、1月分は高いプランが適用されるってことになるんですか？」店員「そうなりますね～」機種変更先取りプログラム（月額300円）http://www.softbank.jp/mobile/campaigns/list/kisyuhen-sakidori/月額300円払えば、1年で機種変できますよ、というオプション。今までiPhone5をずっと使いつづけてきた父親には全く不要。店員「こちら必須となっておりまして、一月無料となっておりますので、来月以降またご来店いただければ解約いたします～」自分「どうせ家帰った瞬間解約するんで、外してくれませんか？店にこなくてもMy Softbankで設定すれば解約できるの知ってるし、どうせ私がやる羽目になるんで、手間を少しでも減らしたいんですけど。」店員「初月無料なのでその間にじっくりといるかいらないかをご判断いただければ～」自分（聞いてねぇ）それにしても必須必須ばっかり言ってどんなオプションなのかをちっとも説明しないのはひどいと思う。１ヶ月間加入したら店のインセンティブになるのは知ってたので、帰宅即解約。iPhone基本パック（月額500円）http://www.softbank.jp/mobile/service/kihonpack/iphone/「基本」と名がつきながら不要なサービスばっかりを集めたパック。ソフトバンクで料金が高い人の原因はだいたいこれ。紛失ケータイ捜索サービスとか「iPhoneを探す」があれば全く不要。迷惑電話ブロック機能とかつけるよりも、迷惑商法をストップしてほしい。スマ放題にすると有料の留守番電話プラス（月額300円）に入らないと留守番電話が使えないので気をつけましょう。こちらも即解約。パーソナルカラダサポート（月額無料）http://www.softbank.jp/mobile/service/personal-karada-support/いらない。アメリカ放題（月額無料）http://www.softbank.jp/mobile/service/global/america-hodai/アメリカ滞在時に指定されたネットワークを利用すると無料で通話できるサービス。一見有用そうだし、無料なら…と思いがちだけれども、見逃したらだめなのは「キャンペーン時に限り無料」だということ。テザリングオプションの悲劇を忘れてはいけない。スマートログイン（月額無料）http://www.softbank.jp/mobile/service/smart-login/Yahoo!IDとの紐付け。店員「Yahoo!のサービスを使えるように、初期設定させていただきますね～」自分「父はYahoo!ID持ってないんですけど」店員「お使いにならないのであれば、名前とか入れなければ大丈夫ですよ～」これ、i.softbankのメルアドで勝手にYahoo!ID作られてるんかな？受け取ったあとYahoo!へのショートカットがずらずらと作成されてて気持ちわるかった。バックアップから復元するために初期化したんで、無意味なんですけどね。VoLTEオプション（月額無料）http://faq.mb.softbank.jp/detail.aspx?cid=81545&a=101&id=81545高音質の通話ができる、というオプション。調べたら目立ったデメリットはなさそうだけど、とにかくソフトバンクの無料オプションは信頼できないので一応解約。「他の店だったら、オプション入らなくても契約できたんですけど！」とか結構強めに言ったけど、「それなら別の店に行ったら？」みたいな雰囲気で、別の店に行くのも面倒くさかったので今回はあきらめた。一番笑ったのは帰ったあと契約書をよく読んだら「ソフトバンクではオプションの強制加入など抱き合わせ商法は行っておりません」の文字。あれが抱き合わせじゃなかったら何なんだ。普通にiPhoneを買い替えたいだけなのに、なんでこんなに不愉快な思いを毎回しなきゃいけないんだ。",
    "bookmark_count": "276",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190512210706",
    "title": "",
    "content": "なんのために　うまれてなにをして　いきるのかわからないまま　おわるおわる　なんのためにわからない　なんのためいきる　わからないうまれて　いきるのかおわる　おわる　おわるなにをして　おわる　わからないままおわる　おわる　おわる　おわる　おわる　おわる　おわる　おわる　おわるわからないまま　いきるのかなにをして　おわる　なんのためにわからない　わからない　うまれて　おわる　わからないまま　なんのために　おわる",
    "bookmark_count": "276",
    "category": "学び"
  },
  {
    "masuda_id": "20140409132955",
    "title": "高卒の人ってどこにいるの？ ",
    "content": "悪気のない質問です。自分が進学校、高学歴のため、高卒の人ってナンなんだろうと思っています。高卒の人ってどこに存在するんですか？何の仕事についてるんですか？そんなに頭使わない仕事はないのじゃないかと思っています。＊釣りではありません。4月10日朝　追記私のスペックについて聞かれることが多かったので参考まで「理想の夫、たった10の条件」　というエントリーがありますが、今20代後半なので若干年収が足りていないですが、30歳前半にはこの基準をすべて余裕で満たすと思います。http://b.hatena.ne.jp/entry/anond.hatelabo.jp/20140408134649",
    "bookmark_count": "276",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130602135046",
    "title": "予備校の「合格体験記」はSNS時代にはすごく危険",
    "content": "そろそろ本気で警告しとこうかな、と思う。あ、タイトルで「合格体験記」に限定しているのは、自分がそれを活用したってだけでメディアで本名を出すこと全般に言えると思う。きっかけは予備校の電車広告電車に乗っていると予備校の広告ってけっこうあるよな？受験が終わってから今ごろの時期ぐらいが多いと思う。一年前の四月ごろそれをボォーっと見ていて、思ったんだ。それはある学生の合格体験記を載せたものだった。「あれ？　こいつってフェイスブックで検索したら出てくるんじゃね？」ふと思ってその場で実行してみるとこれがヒット。ご丁寧にも「○○大学在学中」とプロフィールにあってそれも一致。ふ～んと興味本位で何人かやってみると、ほぼヒット。これの発見に俺の頭がピコーンと悪いこと考えた。おっ、これで女子大生とお近づきになれるんじゃね？「合格体験記」は個人情報の塊さっそく「合格体験記」でググってみると出てくる出てくる。これが顔写真＋本名＋出身高校のオンパレード。そこでフェイスブックで気になる女の子に友だち申請開始。そして、以下のようなメッセージを送信（体験記の内容ごとに細部をカスタマイズ）。「合格体験記を見て、感動したので思わず申請しました」「計画性があって芯のある今どき珍しい子だなと思いました」「よかったら友達になってください」ここで注意したのは顔はもちろんだけど「出身校」に注目した。これを見れば、都外から都内の大学に進学している女の子が一発でわかる。つまり、上京したてで新生活におそらく不安であろう子がわかるってわけ。申請がOKされたらその子のタイムラインをまめにチェックして、適度にコメント。向こうもくだけた返信を送ってくるようになったな～、って思ったら次の段階。少しでも愚痴っぽいことを書いていたら「大丈夫？　相談乗ろうか？」とメッセージ。そんで学生が来れないようなちょっと高い店に連れていってあげるわけ。去年はこの方法でG大の女の子をいただいちゃいました。今も月1で会う仲。一部では気づいているところも？今年も同じ方法で誰かいこうかな～って、いろんな予備校の体験記をまた見ていたんだが、本名を伏せてイニシャルだけ、高校名は伏せて出身県だけ、っていうのが増えたんだな。たぶん予備校側も危険性に気づいてきたんだと思う。でも、まだまだ本名で載せている予備校はいっぱいあるし、学生側もリスクに気づいていない人が多いと思う。この顔写真＋本名＋出身校、ってすごく無防備で危険だと思うんだが、どうだろう？",
    "bookmark_count": "276",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150704125703",
    "title": "仕事の効率ってどうやってあげんの？ ",
    "content": "よく意識高い系の人が残業が多いと効率あげろとか言うけど具体的にどうすんの？仕事にもよるから、プログラマに限った話で教えて【お客さん】・お客さんが深夜だったり土日に対応しろと電話かけてくる・お客さんが当たり前のように仕様変更を深夜に今日中（明日の始業時間）までにやれという・お客さんが自分のお願いしてることをわかってないから、その上の人からやり直しを命じられると右から左にやり直しさせる【ディレクター】・ディレクターが仕様を把握してないから、作ったものが要望と違うので検収もらえない・ディレクターが、ディレクションしないから、ディレクターを管理する工数がかかる・ディレクターがチャットじゃなくて話しかけて手を止めてくる原因が自分じゃないところにあると無理な気がするんだけどどうやって効率あげればいいの？ディレクターに関しては、一部のプロジェクトは直接お客さんとおれがやり取りするようになったから多少楽になったっていうかいらないよね、ディレクターって職種とはいえ、お客さんの都合ですべては回るので、お客さんの都合がある限り効率をあげるのって無理だと思うのどうすればいいの？たすけて",
    "bookmark_count": "276",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150611172736",
    "title": "「死ね」を婉曲に伝えよう ",
    "content": "・死ね →言葉が強すぎる・生きていてもいいよ →まだ死と対になっている印象が強い・呼吸していてもいいよ →まだ当人の行為に対する制限のため強迫性が強い・無駄に酸素を消費しないようにしよう →このあたりの表現が妥当かもしれない・地球にやさしく →これは逆に強すぎて、他者から直接言われたら卒倒してしまうような強い表現",
    "bookmark_count": "276",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190617232625",
    "title": "anond:20190617155353",
    "content": "これを信じちゃうはてなヤバい。例えば、シリアに展開してるイラン革命防衛隊は指揮官や部隊名が明らかだが、イエメンではどんな部隊でどんな指揮官なのか不明で、そもそも展開してるのかも不明。当然、大日本帝国軍との類似性なんて語れるほどの情報はない。イエメンの内紛に介入したのは暗殺で有名な※ムハンマド皇太子の独断で、本土防衛の戦いなんかじゃない。あまりにイエメン攻撃が人道にもとるので、大のお得先であるアメリカからイエメン攻撃への弾薬使用を禁じられてるくらいだ。だから中国製のUAVを使って爆撃してる。フーシ派が中国製のUAVを撃墜した動画もYouTubeにある。■ここから追記----※訂正 アブドラ皇太子→ムハンマド皇太子指摘ありがとう。なんでアブドラ皇太子なんて書いたんだろ？本土防衛云々元増田現在おきていることは事実上「サウジアラビアとイラン革命防衛隊の総力戦」「強力なイラン革命防衛隊とフーシ派の前になんとか国土を防衛しようとしている」というのが実態としては近いのではないでしょうか。",
    "bookmark_count": "276",
    "category": "世の中"
  },
  {
    "masuda_id": "20090712225210",
    "title": "ひとりでラーメンを食べに来ていた青年",
    "content": "最近カミさんがベジタブル志向というか、料理に肉が出てこない。「野菜のポテンシャルを追及したいの」とよくわからんことを言って、夕飯がずっと野菜料理だ。確かにうまいし、なんとなく健康的な気もするし、カミさんがなにか思想的なものに目覚めたわけでもないからいいのだがさすがに動物性のものが欲しくなってきた。と悩んでいたら、カミさんが先にギブアップしてた。娘も連れてジャンクなラーメンでも食いに行こうということで、近くにあるけど、一回行ってからもう行ってなかった新横浜ラーメン博物館へ。で、まあ入場したわけなのだが、ここってミニラーメンだけ食べても全店制覇って現実的じゃないので3店ぐらい行きたい所を決めて、ミニ、ミニ、チャーシューメンぐらいが一番理想的だと判断。カミさんと自分は好みがいっしょなので俺龍上海本店井出商店蜂屋カミさんこむらさき井出商店蜂屋って感じで店を決めて、かぶってない店でチャーシューメン食おうか。みたいな感じにして、井出商店と蜂屋でミニラーメンを食べる。まあ高いけど、それなりにうまいし、久しぶりのジャンク感が気持ちいい。でもカミさんはこの時点でおなかがいっぱいになってしまったようなので、休憩スペースに娘と。で、俺は龍上海本店に一人で並んでいた。だいたい20分待ちだったので、ちょっと遅くなっちゃうな、とか思いながら並んでいるとカミさんがビール片手に着た。ビールとラーメンコロッケ食いながらご機嫌だ。野菜のポテンシャルはどこに行ったんだ。ニコニコしながら、俺にもビールをくれたのでいろいろ思うところはあったが不問として、まあカミさんもゆっくり飲ませてあげるか、と思い娘を引き取った。娘はニコニコしながら俺の方を見ている。どうやら食券を買いたいらしい。なんて、この子は自発的で賢い子なんだと思い食券を買わせてみた。ご丁寧に領収書付きのボタンまで押す丁寧さだ。よーくできたねーとほめてあげたら食券がちゃんと買えたことがうれしかったのか俺に渡してくれない。無理やりとりあげても意味がないので、ちゃんと大事に持っておくんだよ、と伝えてビールを飲み干してからのグラスをカミさんに託しておいた。しばらくすると、食券の確認に店員さんが来た。娘から食券を渡させようとしたのだが、食券が見当たらない。どうやら自分でどこにしまったのか忘れてしまったらしい。ズボンのポッケを探しても出てくるのは領収書だけだ。俺が結局預かったのかな、と思ってポケットや財布を探してもない。地面にも落ちていない。でもどこにもない。ちょっと焦ってしまい、おまけに娘をこんなところで叱るのもアレだから、慌ててもう一回食券を買いなおそうとしたその時だった。さっきから音漏れさせながら音楽を聴いていた、全身ユニクロ(俺のズボンと色違い)だが、こぎれいに着こなしていた青年が「靴の中ですよ」と後ろから声をかけてくれた。娘の靴を脱がすと、ひらりとくつ下から赤湯からみそラーメンの食券が落ちてきた。娘の大事なものをしまう場所に一抹の不安を覚えながらも取り急ぎ、苦笑いする店員に食券を渡した。なんか、恥ずかしかったので青年にもお礼を言って、ついでにミニライスをプレゼントしてみた。青年はちょっと顔を赤くしながら、素直に受け取っていた。ラーメン屋は非常に繁盛しており、結果先ほどの青年と相席に。すると娘は俺のラーメンから、チャーシューだけを手でひょいとつまんで彼のラーメンの中に。苦笑いする彼と俺。彼は静かにチャーシューを差し出してきたが、もう今更だったので、手はちゃんとさっき拭いたので大丈夫だとは思いますが…と伝えあげることにした。「ありがとうございます。」とこれまた素直にちゃんと食べていた。日本人特有の遠慮のし合いのやり取りが嫌いな俺としては人の好意を素直に受け止められる人間は好きだ。もちろん無遠慮な人間もイラっとするのだが、彼のありがとうございますを言うまでの間の取り方は非常に心地よく、まだ若いのに立派なものだと感心すらした。彼は先に食べ終えると、水をグイっと一杯飲んでまたヘッドフォンを耳にかけて出て行った。おかげで娘は帰りの電車では疲れてしまっていたのにも関わらず、彼の話を延々とカミさんに伝えていた。「おとーさんはわからなかったの！」「探偵さんだったんだよ！」「笑顔が可愛いんだよ！」散々彼を褒めあげた揚句に「あたし絶対あの人と結婚する！」と今年2回目の婚約宣言を。お父さんは幼児から手づかみで渡されたチャーシューを食べるような人間との結婚は反対だ。",
    "bookmark_count": "275",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "275",
    "category": "学び"
  },
  {
    "masuda_id": "20170725212920",
    "title": "「そうめん」食べ方のバリエーション少なすぎる問題",
    "content": "うどんには天かすに卵、油揚げエビ天等定番のトッピングがあるわけじゃない食べ方も釜揚げ釜玉ざるなべ焼き…たくさん種類あるし　それにひきかえそうめんの奴は…刻み海苔くらいしか会わないじゃん何なのこの雑魚　　[追記]貴様ら刻み海苔をかけて少しでも飽きを伸ばそうという我が家のそうめん文化を馬鹿にしよってからに…絶対に許さんからな(´；ω；`)！！！",
    "bookmark_count": "275",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190517124852",
    "title": "女性用AEDを作ればいいじゃない ",
    "content": "今のAEDに抵抗を感じる女性は86％も居るらしい。この時点でもう今のAEDは女性向けには詰んでる。86％を1％にすることは無理だから、女性用AEDを作ればいいじゃない実用化されるまでは女性には不便をかけることになるが、見知らぬ人にAEDやられるくらいなら死んだほうがマシだと考えている女性が圧倒的多数なのだから、仕方がない。それが民意だ。",
    "bookmark_count": "275",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150624111226",
    "title": "「セックスするほど仲が良い」関係の良い言い方ってないだろうか ",
    "content": "セックスフレンドって言葉が嫌いだ。ただ欲望のためだけに会って動物的にセックスして捨てるような、相手を大事にしていない、嫌な響きに聞こえる。ぼくも友達とセックスしたりする。週に1回はしている。彼女とは月に1回程度なので、友達とする方が頻度が高いと言えるだろう。こういうことを言うと、特に女性が「それってセフレってこと？」って聞いてくる。違う。それじゃぼくが身体だけのために彼女たちと会っているみたいに聞こえて、嫌だ。セックスの前に人として好きで、一緒にいて楽しくて、楽しみの延長してセックスがある、それだけだ。多くの女性が気づいていないだろうけど、セックスしているときの女性の姿って本当に可愛くて、見ていて癒やされるんだ。友達の楽しそうな姿を見て幸せな気持ちになる。それって普通のことだろ。なのに「セックスフレンド」って言葉で括られると、嫌な気持ちになる。何か他に良い言い方ってないものかな？",
    "bookmark_count": "275",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181113215044",
    "title": "安易なスピンオフとそうじゃない作品の違いって何だ ",
    "content": "そんなものは主観で面白いと感じるか、原作ファンが受け入れて売れてるかの数値でしか判断できないけど、個人的に思ってる良いスピンオフとそうじゃないスピンオフの違いを書いてく。作者本人が話を考え描いてるスピンオフ実質的な外伝だし、原作が好きなら面白さは保証されてる。「天→アカギ」みたいに原作を超えるほど人気が出たら大成功。「とある魔術→科学」のように違うファン層を開拓できるパターンもある。修羅の門は今見ると格闘技の知識が古くきつい所もあるが、修羅の刻は歴史物にすることで総合格闘技の要素が無くなり古さが消えた結果本編より良かった。ただし作者が同じはずなのに「ばらかもん→はんだくん」みたいになんじゃこりゃ化するパターンもあるし「キン肉マン→闘将!!拉麺男」みたいにキャラだけ引っ張ってきて別物化しなんじゃこりゃ化する事もあるので油断はできない。別人が作ってるけど原作への理解が深くリスペクトを忘れていない作品原作のエッセンスを理解して作ってるスピンオフなら原作者じゃなくても面白い事が多い。それは絵がすげー似てて原作と並べても違和感が無いとか、キャラクターや世界観を大事にしているとか。お仕事でやっているんじゃなく原作ファン目線を感じられると最高。読者が納得できる範囲でならキャラや世界観が崩壊してても良い。面白ければ許される。ここから嫌いなスピンオフタイトルがぷち/みに/ちび○○みたいなギャグパロディ系2頭身のデフォルメキャラになったギャグ4コマとかショートアニメね。ちょっと原作が流行るとすぐ始まるこれ系。キャラや設定だけ拝借して別物化させ、公式なら絶対言わない事を言わせたり行動を過激化してギャグ化する。公式の看板を背負ってるくせに公式にはないファンのネタやネットミームを堂々と取り入れる。それが見る人によっては面白いというのは理解できるし、このキャラがこんなこと言うわけねーだろなんて野暮なツッコミはしない。しかし内輪受け狙いが強く寒すぎる。はいはい原作知ってると分かるネタねって感じで冷めた目で見てしまう。見るのも買うのも元作品を知っているファンなんだから内輪受けでもいいんだけどね。○○学園、○○中学校みたいな現代パロディ系「もしもあのキャラ達が現代の学生だったら…？」……だから何だよ。原作の出生も環境も世界観も全部めちゃくちゃにしお決まりの行事イベント、恋愛、部活、先輩後輩、生徒会長や校長など分かりやすいポジションにあのキャラを配置して…ってもうね。安易すぎて引く。ファンが二次創作でやるなら別に良いけど、公式自ら作ってるアレとかさ。特にやべーと思ったのはカップヌードルのCM。旧作アニメを新海誠風の絵にしてキャラを現代風にして声は人気男性声優にして…。寒気が止まらなかったわ。何がアオハルかよだよ化学調味料の取りすぎで頭がおかしくなったんじゃねーか？そのキャラでやる意味あるのかってスピンオフグルメ漫画ブームとスピンオフブームに便乗し作られたが別物すぎると話題になり「自分を野原ひろしと思い込んでいる一般人」というミームまで生まれたアレとか巴マミが死なずにアラサーおばさんになってる同人誌が公式化してしまったアレとか全身がスピンオフそのもののガンダムエースでも特にやべーと感じる機動戦士ガンダムさんとか「長門有希ちゃんの消失」は涼宮ハルヒの消失を連想させるタイトルなのにこの漫画の長門はゲームが趣味の普通に喋れるおとなしい女の子で、朝倉涼子は母性溢れる常識人で、ハルヒも友人達と青春を満喫している破天荒さの無くなった女子高生で、当然そこには不思議も無く平凡な日常の中でイチャラブするだけ。原作も消失も関係あるのか読んでいて疑問だらけだった。２ちゃんねるに投稿されるSSを漫画化したような内容で、ハルヒの登場人物を借りて私物化し性格まで改変した闇鍋のような漫画。ただこれは「涼宮ハルヒちゃんの憂鬱」というスピンオフ漫画に登場した長門をベースにした孫スピンオフという経緯に原因があるのだが。原作厨なので原作からかけ離れすぎたスピンオフは存在そのものに拒否反応が出てしまう。結論として、俺はこういう物を安易なスピンオフと感じるらしい安直で企画そのものに魅力が無い、誰でも思いつきそうな安っぽいスピンオフ原作の面白さをや魅力を理解せずにキャラと設定だけ借り別物にしてしまった勘違いスピンオフスピンオフなのに作者の個性が出すぎている。こちらが読みたいのは原作のスピンオフであって、スピンオフを描かされてるような実績のない作者のオナニーなどどうでもいい",
    "bookmark_count": "275",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170824024345",
    "title": "子供は大人のおもちゃではありません ～DQNネームを付ける馬鹿親へ～ ",
    "content": "「子供を愛してるから」「大事に思っているから」それっぽい言葉を取ってつけたように平然と語るバカ親が増えましたね。本当に大事で愛しているのであれば、子供の将来をいの一番に考えるはずです。将来を考えていれば、その名前がおかしいかおかしくないかは簡単に気づくはず。それをバカのように海外に拘って日本語に外人の名前をあてこんだり流行りモノの名前をわざわざ漢字にしたりと、子供はおもちゃじゃないんです。まだね、花言葉にちなんで名前を考えた…のような理由ならわかりますよ。他にも優しい子供になってほしい、だから優子って名前にするね…のような名前なら、微笑ましい命名ですね。それを紗音瑠と書いてシャネルと読むとか、バカですか？アホですか？子供は親を選べないんですよ。親は名前を選べますけどね。ろくでもない親に変な名前を付けられて、まだ小学校は良いですよ。周りも幼いですから。それほど言われることも少ないでしょう。しかし、中学・高校と大人のステップを進む度に子供は羞恥心に悩まされながら生きていくんです。よっぽどイケメンだったり可愛かったりすれば、名前も愛嬌で済むかもしれません。しかし、容姿がそうでなかった時に苦しむのは子供です。大人は痛手を負いません。無責任ですね。馬鹿な親の何も考えていない身勝手な命名で、子供の将来が真っ暗になるというのは気の毒で仕方ありません。これから親になる人たちは、子供の将来をしっかり考え見つめながら命名してあげてほしい。追記ブクマでこんなの見かけた。親の価値観よりも世間の価値観当たり前です。子供の将来は親の価値観よりも世間の価値観が重要になってきます。本人が納得しているならまだしも、そうじゃなければ社会に出て苦労するのは子供です。なぜ親の価値観を優先する必要性があるのかが分かりません。これは日本的な考えではなく世界的な考えでも同じ。親の価値観で世間の価値観が高くなりますか？ならないと思いますよ。どこかの国の王様みたいな存在でなければ。",
    "bookmark_count": "275",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190320182436",
    "title": "ワイ看護師おじさん半年働いて半年海外生活のリズムを確立する ",
    "content": "お前ら知ってるか？シフトが日勤、夜勤とめちゃくちゃな病院って常に人手不足で給料がいいんよガツガツ働けば半年で普通に200万円くらい貯まるそれを使って半年、タイとかバリ島で暮らすここ数年はカンボジアばっかだけどどうせ日本にいても結婚出来ないから、東南アジアに現地妻囲ってたほうがずっと幸せっすわ半年仕事せず生きてると不思議なもんで、仕事したくなってくるし良い生き方だと思う病院は3つくらい抑えとくだけで、どっかには復帰できる流石に一個に絞って、復職させてくれと言っても上手くいかんことあるから、さいしょはめんどいけどそういう環境の病院探したほうがいい",
    "bookmark_count": "275",
    "category": "世の中"
  }
]