[
  {
    "masuda_id": "20100112202812",
    "title": "podcastの飽きない英語コンテンツ、2ヵ月後 ",
    "content": "忘れた頃にブクマがついたのでその後を書く。こういうニーズもやっぱそれなりにあるのね、ということで。楽しくのんびり続けることを最優先に選んでる。今のところ飽きてないやつNBC Today　←普通の朝のニュース、雰囲気が明るい。天気予報の黒人のおじさんがやたらテンション高い。最初にヘッドラインで言ってたニュースは「詳しくは後ほど」とか言うくせに最後までは流れなくて、どうして「30分（強）」だけなのよォオオオ～～～ッ!! と思う。続きはどっかで見れるのかな？CBS Evening News　←かなりおカタい雰囲気のニュースだけど特集はコンテンツ的に濃かったりして見ごたえがある。New York TimesのWorld News　←数分の、淡々としたナレーション付きのドキュメンタリーショートフィルムっぽいの。相変わらず世界の様々な話が面白い。CNN Larry King Podcast　←いろんな人を呼んできてインタビュー。ラリーの老人っぽい声は聞き取りにくいけど、むしろ訓練にはいい。【新しい項目】Slate V ←短い日替わりコンテンツ。新作映画の詳しい紹介、視聴者からのお悩み相談（みのもんた級のベタな内容だが親近感はある）、その他もろもろ。AFN Europe Video Podcast　←American Forces Network Europe。軍隊がらみの短いドキュメンタリーを毎日、数本。米軍だけでなくドイツ軍とかイタリア軍とかの話もある。イラク軍に訓練法を教えてるとか、軍隊のクリスマスとか、軍隊の中の洗濯係の女性兵士とか、各国軍一緒に砂漠でマラソンやったとか、（プロパガンダだろうけど）本当にいろんな話があるので興味深い。TIME Magazine Video Podcasts　←日替わりコンテンツ。インタビューや取材の映像。時々How they trainという番組があって、スポーツ選手がオフシーズンにどんな練習してるの？を見せてくれる。雪の無いスキージャンプとかリュージュとか面白かった。一応聞いてるけどそれほど楽しいわけでもないものThe CNN Daily　←かなり早口。1年前はほとんどイミフだったが、毎日見てたおかげでTOEICリスニングぐらいは余裕になった。関係ないけどメインのハイジたんは実は毎日ちょっとだけメイクや髪型が違う。CNN News Update　←かなり早口のラジオ。歩いてる時とか画面を見れない時に聞く。Big Ideas ←学者、作家、どっかのCEOとかが1時間程度の講演をしてる。Monocle　←cultureとdesignの話題。ファッションや建築のデザイナーにインタビューしたり。更新が少ない。ABC World News ←メインのチャーリーおじさんが退職しちゃって、ベテランのダイアン・ソイヤーに交代。topicごとの頭出しもできなくなったけど一応毎日見てる。Good Morning America ←メインだったダイアンがWorldNewsの方に行って、今は若めの4人がリゾートとか週末のお楽しみ紹介とかしてる。たまにまじめなニュースもあり。視聴をやめたものCranky Geeks H.264 Video　←geekな話題で新しいサービスとか新しいガジェットとか紹介してる。自然な会話としてはニュースより役に立つだろうけど、複数人で同時に喋って聞き取れなかったり、話題ごとにダラダラ会話してるので短気な自分は飽きた。Real Time with Bill Maher　←音声のみで1時間ぐらいある。通勤時間がほとんどこれだけで潰れてしまうのでやめた。Rumor Girls　←ギャルのくだけた会話だけど内容がつまらんのでやめた。Harvard Business Video IdeaCast　←経営やらマーケティングやらの本書いたインテリとかが出てくる10分程度のインタビュー番組。あまりにお堅い内容なので飽きた。これから見てみる予定のものブコメで教えてくれたみなさんありがとう！早速トライしてみるよー。とりあえず登録がてらチラっと内容を見た感じで書いておく。TechCrunch　←かなり早口。音声のみ。H&M Fashion Video　←動画。映像的に結構面白そう。NPRのTalk of the Nation　←音声のみ。スタンフォード大学の講演Podcast speaker　←大学のはほんとに大量にある。Planet Japan Podcast　←コメディ？音声のみ。面白そう。NewScientist　←動画。月に１～2本ぐらいの模様。Nature　←Nature Videoもあり。CNN student news　←CNNはstudentじゃない方を視聴してるので・・・ごめん。ついでに、自分がしつこく動画をメインにする理由単語をコツコツ勉強するのがめんどくさいから。スクリプト探すのもめんどいし、映像とセットの方が単語とイメージが結びつきやすいと思う。複数のニュースを毎日見ていると数日間にわたって同じ話題が続いたりするので、自然といくつかの単語が耳に残るようになるんだけど、いちいち調べないで何となく意味とつづりが推測できるようになってからまとめて調べてる。コツコツ毎回やると数が多くなって忘れちゃう。ゆっくり確実に、でも楽して覚えたい。自然に覚えた一例（印象に残ってるもの）：ぱんじーすきーむ　←金融屋のおじさんたちが悪いことした？…Ponzi Schemeでべすてーてぃん、でべすてーてっ　←不況とか解雇とか自然災害とか悲惨な状況でよく言ってた。…devastateみりとぅんつ　←なんか物騒な人々と戦ったらしい。…militantじぇぺでぃー　←なんかやばい時とか？…jeopardyリスニングに慣れたけど残ってる問題はっきりと喋ってくれる人、人前で話すことに慣れてる人の話は聞き取れるけど、一般人のボソボソした話は分からないこともある。聞き取ることに問題は少しずつなくなってきたが、しかし全然喋れないまま。語彙が少しずつは増えてるけど自然に口からは出てこない。あと、聞けるスピードに比べて文字を読むのがすごく遅い。Webで記事も合わせて読むといいかもしれない。また面白いの見つけたら書こうと思う。http://anond.hatelabo.jp/20091004151031",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190901124112",
    "title": "",
    "content": "この国の明るい未来が見えないのですが、どうしたら良いのでしょうか。",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160703144442",
    "title": "ゲームとマンガとアニメの話しかできない人 ",
    "content": "知り合いにゲームとマンガとアニメの話しかできない人がいるこっちが色々話題を振ってみても、当たり障りのない返事しか返ってこないこいつ普段、何も考えてないんじゃないだろうか、と思う仕方がないので今やってるゲームだとか、昔好きだったアニメだとかの話をすると、やっと自分から話し出す俺もマンガ好きだし、ゲームも昔は結構やってたから、一応会話にはなるが、途中でうんざりしてくる個人の趣味は自由だが、いい年して他に話すことねーのかよと思っちゃう",
    "bookmark_count": "233",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191218140156",
    "title": "乙女ゲーマーの感覚が乖離しすぎてるよな ",
    "content": "普通のゲーマー的にはVitaって2011年に発売されて2015年くらいがピークの大昔のゲーム機なんだけど乙女ゲーマーにとっては「買ったばかりの現役のゲーム機」みたいな認識なんだろうな。乙ゲーってさ、PS2とかからPSPに移行してVitaに移行して次はスイッチライト？？消費者のこと考えてる？？— おとみ (@U_C_Rabbit) December 18, 2019なんか「次々に新しいハードが出てきてる」みたいな言い方だけどPS2の発売日が2000年、PSPの発売日が2004年、Vitaが2011年、Switch Liteが2019年だよ。これらをひと括りについ最近のように言えるのはどういう感覚だよ。Vitaは初期と軽量化されたの両方買いましたが満足してるけど、Switchにそこまでするか？っていうのあるしなぁ。Vita後継機の発表をソニーさんがしてくれるのを待ってる組多いんじゃなかろうか。本体ってポンと買えないから乙女ゲーの為にSwitch買った後にVita後継機発表されたらショックやし— 紫銀　晶(しぎん しょう)@戦術派狙撃手 (@shiginsyou) December 18, 2019やべえ、いまだにこんなこと言ってる人がいるのか。Vita後継機がアナウンスされるとしたら早くて2015年くらいのタイミングだったんだよ。で、ソニーはその頃からずっと「Vitaの後継機は出ない」って言い続けてるんだよ。いまは2019年だよ、というかもうすぐ2020年だよ。断言するけど後継機は出ないよ。Switch買うのを来年再来年まで我慢するとそれこそSwitchの後継機が出てきちゃうよ。",
    "bookmark_count": "233",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130601185210",
    "title": "性格的に育児が可能な男って一割も居ない気がする ",
    "content": "子供が泣いたらオムツを換える、ミルクを与える、食事を与える、吐いたら拭いてやる、理由不明で泣いたときはあやしてやる、眠りが浅いので夜は2時間起きくらいで起こされる…。出来る男が一割も居る気がしない。仕事を辞めて育児に専念できる体制にしても出来ない男が大半なんじゃないだろうか…。　前に小さな子供を家に残して逃亡した母親がおり、上の子は生き残ったが下の子は死んだ事件があったけど、「母親なのに許せない」的な反応が多く、「俺だったらこんなことはしない」的な目線は無かった。男女は平等に稼ぐべき、男性も専業主夫になってもいいじゃないか、そういう社会の流れがある中でも、やっぱり育児となると母親の仕事であり、男って他人事で叩いているんだよなぁ。　認知症の親の介護も、育児に似たところがあると思う。正確で論理的なコミュニケーションが難しく、相手がどんな行動をするかわからず、常にハラハラ。下の世話もしなくてはならない。独身の中年男性が、認知症の母親の介護で行き詰って心中を試みた事件があった。しかし世の中、その男性にとても同情的。「それは死にたくなるな」と共感がいっせいに集まった。　育児と介護は違う、育児には子供の成長というゴールがあるが、介護のゴールは死だ…。そういう意見もあるだろう、しかしそれを言うなら子供が重い障害をもって生まれてきた母親は、介護よりもずっと遠いゴールを目指して一生育児と介護を続けていくことになる。しかしぶつけられる言葉は「当然だろう、母親なんだから」。　幼かったり病気だったりして無力な相手を、献身的に支える男性は、レアだから賞賛が集まる。行き詰って心中や自殺を考えても、「それは思いつめてもしょうがない」と共感や同情が集まる。しかし心中や自殺をする母親には憎しみだけがぶつけられる。子供の身体障害や、発達障害、アレルギー、その他の病気などで苦労が多かったとしても、「出来ることが母親なら当然」で、うまくこなせずに死のうとしたときだけめちゃくちゃに叩かれる。ストレスで精神を病んでも、母親なのに弱い、母親失格だと憎悪がぶつけられる。　今、無職の男性たちは「男のくせに働くことも出来ないなんて」という憎悪・侮蔑をぶつけられている。しかしだんだんと、無職の女性も「家事手伝い」という言い訳がきかなくなってきている。男は許されないのに、女だけは許されるというのはおかしいと、男性たちが怒り始めたのだ。ならば、と私は思う。弱いものを育てたり介助することが出来ない男性も許されるべきではない。男も女も、皆働くべきだし、働きながら弱いものを育て介助できるようになるべきだ。追い詰められて認知症の親を殺したり、育児を放棄して蒸発したり。それらの行いはたとえ男性が行ったことであろうと許すべきではない。弱さを許すな。逃げを許すな。",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160718232524",
    "title": "ラーメン屋なんだけど ",
    "content": "最近のヤツラは好みを言ってくるのな麺硬め、油多めとかはわかるだけど、麺とか油とかを抜いてくるのはよくわからなくなるんだよな固め、多め、濃い目って感じいや、なんとなく固めとかはわかる、多めは麺なのか、ほうれん草なのかわからんだろ？しかも、濃い目のこと「濃め」とかいってくるやついるのな米のことかと思ってライスだしたらめっちゃキレられたいや、しらねーよ、ちゃんと濃い目って言えよコメってなんだよいぬきことばかよ居抜き言葉ってかっこいいな俺、めっちゃ居合で斬られてる感じかいや、それはまずい、きらんでくれ、射抜くなもう今日は疲れたからねるわ",
    "bookmark_count": "233",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130901102246",
    "title": "特定のスーパーに行くと食欲がなくなる ",
    "content": "首都圏の郊外在住。平日は東京23区内まで通勤している。乗り換え時に駅ナカのさまざまな店に寄れるが、帰宅時間が遅いため、駅外のデパートには寄れない。休日、買い物のため、自宅近くのスーパーに行く。同じ店だと飽きるため、時々、遠くにある店や普段行かない店に行くが、店によっては、なぜかイライラして購入意欲が失せる。食品が「エサ」に見えてくるからだ。食欲すらなくなる。具体的には、西友、イトーヨーカドー系列、ダイエー、マックスバリュ。特に西友。自宅近くの中規模のローカルスーパー（近隣のみ展開）とJAの直売所、駅ナカ・デパ地下は問題ない。同じ大型店でも、オープンしたばかりの三和・サミットは許容できる。イオンは近くに店舗がなく、数年以上訪れていない。過去の記憶によると、店舗による差が激しかった。客の入りの悪いコンビニも、店に入ると食欲が失せる。ファミマ・ローソンはまだいい、セブン-イレブンはダメ。大型駐車場を完備したロードサイドのセブン-イレブンで、飛ぶように商品が売れていく様を見ると、この人達は何なんなのだろうと思う。話題のイケアに一度だけ行った。嫌悪感しかなかった。安いことには安いが、質はそれほど良くない。食い散らかした跡が目立つ飲食スペースにも辟易した。理由を考察してみた。活気のある店、新しい店が好きらしい。ただし、アメリカ的な大量販売・格安販売は合わず、「まとめ買い」に嫌悪感を抱く。行かなければいいだけの話だけど、TPPによって、今後、アメリカ型の店舗が増えそうで嫌だ。",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180820064731",
    "title": "9連休明け ",
    "content": "こんなにつらい思いをするくらいなら連休なんて要らない。",
    "bookmark_count": "233",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180808102300",
    "title": "煙草でストレスは解消されるのか ",
    "content": "こんにちは心優しい科学の子、増田マンです。ここ数年ですっかり禁煙化が進みました。増田マンの地元の小学校も全面禁煙化です。さて、本題に入ります。増田マンは何を隠そう非喫煙者です。吸ってません。ドンドン値上がり(税率が)するし、健康に悪いらしいし、副流煙で周りに迷惑をかける。なによりこの禁煙化の流れにあって肩身は狭くなるばかり。そんなご時世にわざわざ「そうだ煙草、始めよう」なんて思うだろうか。良識ある20歳ならほとんどが思わないでしょう。ところが煙草を吸い始める若者も少なからずいるのです。増田マンは不思議に思い聞いてみました。「どうして煙草を吸い始めたの？」と。そうすると、「ストレス解消に」なるほど、ストレス解消か。でもネットで調べてみても、「煙草はむしろストレスの原因」との記事がほとんど。つまり、煙草を吸う→ニコチン摂取→ニコチンが切れる→イライラ→煙草を吸う→満たされる...というループがあり、「ニコチンが切れることのストレスをニコチンを摂取することで解消してるんだ！」という論調です。これは増田マンもその通りだと思います。依存性のある化学物質ですもの。薬物乱用とかのビデオでも見たあのループですな。じゃあニコチン依存とか抜きにストレス解消にならんのか、と。煙草自体にはストレス解消効果はないのだろうか。気になったので実際に一箱買って吸ってみて検証してみることにしました。結論から言います。煙草はストレス解消になります。とはいえ始めのころはむせるし全くいいことありませんでした。処理もめんどくさいですし。しかし10本ほど消費したあたりから徐々に慣れてきました。そしてある日気づいたのです。「煙草を吸う」という行為そのものにストレス解消効果があると。みなさん、煙草を吸うとき人はどういう状態に置かれるか考えた事はありますか。まず、目の前の煙草に集中します。つまりストレスの対象から一旦離れることになるのです。そして煙草を吸うことによって呼吸に意識を向けることになります。いわば、深呼吸をしているのと似た状態になるのです。ストレスの対象から一旦距離を起き、呼吸に意識を向ける、そうすることで気持ちが落ち着きストレスが解消される。このような効果が煙草、喫煙にあると増田マンは感じました。つまり煙草にストレス解消効果があるというのは本当だったのです。でもだとしたらコーヒーとかラジオ体操でもいいですけどね。ちなみに、一箱消費しましたが煙草依存にはなっていません。どの程度で依存になるのか少し気になります。ということで次回、『人はどのくらい吸えば依存になるのか』お楽しみに！増田マン",
    "bookmark_count": "233",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140806020335",
    "title": "初めて仕事に遅刻して分かったこと ",
    "content": "今日、初めて仕事に遅刻した。２，３分ほど遅れての、ギリギリアウトで。それで、遅刻寸前の出勤中、「もう間に合わねーなー」と、内心ヤバイヤバイな状態から「遅れた理由」を考えてた。・・・んだけど、ここで、考え方が飛躍したわけ。「遅れた理由」は確かに作れた。結局、何個かは思いつくことができた。だけど、ここでなぜか「リスクを覚悟で生きるべき」みたいな言葉を思い出して、ここでなんか、あぁ…、ってなったんだよ。オレが遅刻した理由は、結局「余裕を持って出勤しなかったこと」にあったんだな、と。それで、余裕を持って出勤しなかったら、また今日みたいに遅刻してしまうかもしれない。だけど、出勤のときのバスの待ち時間イヤだな～、という気持ちもあった。そこで、・バスを待ちたくないから家をギリギリで出るのか、・必ず遅刻しないためにも余裕を持って家を出るのか、という壁にぶち当たったんだけれども、オレはそれでも尚、「バスを待ちたくないから家をギリギリで出る」というほうを選んだ。遅刻するかもしれない『リスク』を分かった上で、それでも尚、「バスを待ちたくないから家をギリギリで出る」を選んだわけなんだ。まさに狂気！…だけど、ここがミソ。オレはリスクを分かった上で、「バスを待ちたくないから家をギリギリで出る」という生き方を選んだわけだけど、「遅刻」よりも「バスを待ちたくない」を優先して生きる選択をしたわけだ。遅刻するかもしれいリスクがある。だけどそれでも尚、オレはバスを待ちたくないッ…！だからオレは、リスクを承知でこれからも尚、「バスを待ちたくないから家をギリギリで出る」という生き方をするだろう、というお話です。もうね、犯行的に生きるんだよ。良くないことが起こるかもしれないけど、それでも尚、リスキーなほうを選ぶ。ここにオレの生き方を発見したわけ。上司にも、リスクを承知で怒られに行くわけだ。他にも、食べたら体調が悪くなるかもしれない。だけど、今それを食べたいのなら、リスクを分かった上で、それでも尚、食べるべきだと思うし、リスクを分かった上でエッチをするべきだと思う。前提として、「リスクを承知でヤるべきなんだ」と思った、今日の出勤中でした。まじで、「あのとき、あぁしていればよかった…」と思うときがあると思いますけど、俺たちってそもそも少なからず、「生きてるだけでリスク」という自覚を持ちながら生きるべきなんじゃないでしょうかねぇ。宿題を後回しにするにしても、その後のリスクを分かった上で、宿題を後回しにするべきだと思うんです。宿題を後回しにすることはリスクだけども、それでも尚、オレは今、宿題をしたくない！と思うなら、リスクを承知で宿題を後回しにするべきだと思うんですよ。",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "233",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180420113731",
    "title": "いやもうこれ結婚でしょ ",
    "content": "婚活サイトで会って、既に半年経って、デートは10回くらいしている毎回あっちから誘ってくれて、行きたい場所とかやりたいことは半々くらいで案を出していくお金は8割くらいあっちが持ってくれる趣味はお互いインドア系で紹介しあって楽しい！めっちゃいい人、ぶっちゃけめっちゃ好き顔も好き、最高じゃん？でも付き合ってないんですよね！？あれ！？でも絶対好きだよね！？お互いね！？嫌いな女に10回もあって毎回金出してくれないよね！？自惚れていい！？結婚してえ～～～好き～～～～追記ブコメとか読んだよ少し冷静になるとこの文キモいな…なんだこのテンション…ファックはしてねえなあ～詐欺、既婚者ね～確かに可能性ゼロじゃないね。浮かれすぎもよくない…とここまで書いて付き合ってなかったわ無常　つれえ　あと私は20代前半だ",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180810093121",
    "title": "制限してくる彼氏に文句言ったら「じゃぁ俺イラネ」ってキレた(追記) ",
    "content": "アイス食うなだ、○○するなだ色々と制限をかけてくる彼氏が居る。まぁ確かにデブだ。でも、アイスは1日1個だし、甘いもの自体アイスくらいしか食べていない。そもそも、アイス食べない日の方が多い。週に2回程度しかアイスを食べていない。それなのに彼は「アイス食うのやめような」って言ってくる。「俺はお前の健康を思って！糖尿病とかにならないようにと思って！」と言ってくる。正直、毎日酒を飲む彼に言われたくない。うきうきしながら「じゃぁ俺、酒飲んじゃおっかなー！」って言いながら氷結のロング缶をあけた。彼が一口飲んでいる間に、自由にしている彼に制限されまくる私のイライラが溜まり思わず「毎日お酒を飲むのは良くないんじゃ無いかな。健康面考えると、今度から控えたほうが良いと思う」と軽く言ったところ「あぁ？飲む気無くした！そこまで言うならもう飲まねぇよ！これももう捨てる」とブチ切れた。一口…日本酒のお猪口一杯分くらいしか飲んでいないのにドボドボとキッチンのシンクに捨てた。「せめて次回からにすりゃいいのに」というと「あぁまで言って飲んでられっか！お前も今後アイス食うなよ」と釘を刺された。あーぁ。面倒くさ。何でこんなキレやすいのさ。面倒くさ。はー！面倒くさ。--------追記。これは昨日のこと。鋭いブコメの人居たけど、プリンの人です。ハイ。他にも米やら色々制限されて、彼氏自身も「食べたかった！」と喜んでいるものに対しても急に「今後やめような。……お前の為を思って!糖尿病が!!」と言い出すからストレス溜めてた。ストレスフルで爆発した。二人とも起きたら昨日の事はナシにするタイプ(忘れるタイプ)だから、自然と仲直りしてる。いつもこんな感じだし、今後も大体こんな感じだと思う。結婚は来年かな。あと、でも、アイスは1日1個だし、甘いもの自体アイスくらいしか食べていない。そもそも、アイス食べない日の方が多い。週に2回程度しかアイスを食べていない。ここちゃんと読んでね！毎日食べてるわけじゃなくて週に2回程度だから!!!!あと、他の増田への言及に書いてるけど160cm　62kg　BMI24.22ギリ標準体重内だから!!デブだけど！--------追記の追記彼は元々人のことを制限してくるタイプじゃなかったんだけど初めて身内が亡くなり異常に心配するようになったんだよね。気持ちは分かるから我慢できなくないんだけど、さすがに制限され続けるとイラッとしてしまった。たぶん、笑い話にできると思う。子供産むなとか色んな意見あるけど、将来は産む気あるよ。キレやすい彼の教育はしっかりしていくつもり。子どもは絶対守るよ。",
    "bookmark_count": "233",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190325102326",
    "title": "anond:20190324040152",
    "content": "私女だけど10年前っていったら2009年でニコ動全盛期であり、一般人が普通にSNS使いだした時代だから完全に時代考証間違いではない？趣味の交流場としての掲示板は、すでにmixiコミュニティに駆逐されてたと思うし、当時の2chは完全にアフィカスまとめ勢が情報操作する場所で、まともな人は近寄らなくなってたと思う。男が多い場所で女オタクへの風当たり強かったのって2000年代前半の2ch全盛期ぐらいかとは思うけど、わざわざ男が多い板に行く女のほうが変なのであり女子の社交場みたいな場所は普通にあった。男オタクが女を攻撃していた、というより、増田個人がネットでの立ち回り方が下手くそなだけだと思う。わざわざウンコ投げ合う場所にいって「うんこぶつけられた！被害者だ！」って言ってる感じ。",
    "bookmark_count": "233",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160915105546",
    "title": "「死ね！」って言ってはダメ！って叱った結果。 ",
    "content": "我が子たち、つっても二人しかおらんが。上が中一娘で下が小五息子。兄弟喧嘩はどこの兄弟でもあるわけだが、ヒートアップすると娘の方が弟に「お前なんか死ね！今すぐ死ね！」って絶叫するんだな。家風ってのがあって、嫁もかなり言いたい放題言うし、夫である肩身の狭い私は修羅場からは避難する（だって仕事から帰った時にはほぼ毎回既にヒートアップ状態で原因すら分からんもん）人間なのだけど、私までヒートアップしたらダメだからってのもある。なので、口論してる間は放置してるんだが、流石に「死ね！」はないんじゃないかと思って、子供たちをきつく怒ったんだ。実際、死ねって罵られる方の息子は何しでかすか分からないところがある。ちょっと前は切れてテレビに物投げつけて壊しやがった。あるいはもっと前には台所から包丁まで持ち出した。その時は包丁で切りつけるとかはなかったそうだが、こっぴどく叱っている。なので、マンションは4階だけど万が一飛び降りられたらと思うとぞっとするものもあった。で、「死ね！とか絶対言ってはいけない言葉。他にも殺すとかそういう言葉は絶対ダメ。カッカして喧嘩してしまうのは分かるし喧嘩したらダメとはいわないから、もっと言葉を選びなさい」って。そしたらですね・・・・「お前なんかデスだ！」「デス！デス！デス！デス！・・・」と娘は息子を罵ったんだな。英語の分からない息子は「お姉ちゃんおかしくなってる！あはははは！」とかって嘲笑っぽくしてたけど、目の前で見てた私はおかしくて噴出しそうになった。娘よ、私も英語はよく分からんけど、それも言うなら「ファックユー」とかじゃないのか？と思った。　p.s.200以上もコメント付いて焦りました。確かに包丁の件は書かなくても良かったし、恐い話です。但しこれ、煽ったのは娘です。売り言葉に買い言葉って奴で、死ね→お前が死ね→死なねぇーっつの→じゃぁ殺すからな！→出来るわけねーだろ。やれるもんならやってみろ、バーカ→こうやったら出来るぞ！、みたいな流れで包丁に辿り付いたらしい。もっとも、台所から取り出したのは子供が使うプラスチックの包丁でして、怪我はするだろうけど、殺傷力は低いと思います・・・ってそんな問題でもないですね。その包丁のすぐ隣にはマジものの包丁もありましたから、ちょっと間違えたらほんとにぞっとする話です。息子は、出したもののすぐ引っ込めて、娘に空のペットボトル投げつけたそうです。テレビ壊したのもペットボトルです。どうもペットボトルなら大丈夫と思い、人に投げる場合は手加減してたんだけども、テレビなら大丈夫と思って強く投げたらしい。で、液晶画面がぶっ壊れてしまいました。どうやら硬めの蓋の部分が当たったらしい。かなり以前、息子は手足を出して殴ったり蹴ったりする事があり、苦労してそれをやめさせたのです。でも、手足の代わりに怪我の可能性の低いものを投げるようになってしまったのですね。ともかく、ちっちゃい頃から暴力だけはダメだという方針でして、その代わりに口論は多目に見るようにしたのです。でも、やっぱりというか男の子はやんちゃで、どうしても実力行使したがるところがあります。お姉ちゃんの方が口が達者だし（で、「デス」かよｗってのもあるけど）。まー、でもテレビくらいならいいかな。今のところですけど、喧嘩で怪我はありませんし、言いたい放題言い合った後は意外にケロッとしてたりします。これがいいのかどうかはよく分かりませんが、ともあれ子育ては大変ですね。",
    "bookmark_count": "233",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171112223020",
    "title": "満島ひかりほんと嫌い。 ",
    "content": "今年テレビ出まくってるけど良さが全くわからない。可愛くないし美人じゃない。魅力ない。どこが良いのかマジでわからない。わからない。わからない。",
    "bookmark_count": "233",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20091127174928",
    "title": "作画を体系的に理解するための7作品 ",
    "content": " はじめに最近アニメーター志望の若者と話す機会が多いのだけれど、そこで気づかされるのは、彼らの中に過去の作画（特に90年代以前の作品）を見たことのあるという人が、驚くほど少ないことだ。例えば「金田伊功をどう思う？」と聞くと、「金田伊功って誰ですか？」という答えが返ってくる。「なかむらたかしの作画で何が一番好き？」と聞くと、「見たことがありません」と言われてしまう。「ではきみは、昔の作画を見たことがあるの？」と聞くと、たいていが「youtubeで流れていたものくらいなら……」という答えしか返ってこない。今の若い人の間では、作画を体系的にとらえようという人は少ないようだ。見るのは専ら近年の話題作画ばかりで、歴史を辿ってみたり、系譜をひもといてタイミングごと理解しようとする人はほとんどいない。これは、ちょっと由々しき問題だと思わされた。作画は、もう長いこと（20世紀の遅い時期から）マイノリティの王者としてあらゆるオタクの上に君臨してきた。だから、作画を作ることを仕事にしたいなら、何をするにせよ避けて通ることはできない。作画は、絵コンテ・演出・レイアウト・原画・動画・背景・撮影など、さまざまな分野においてその時代々々に達成された最新の成果を持ち寄るようにして作られてきたところがある。だから、作画を見ずして現代のアニメは語れないと言ってもいいくらいだ。もし何かクリエイティブなことをしたいのなら、作画を見ることは欠かせない。また、単に見るだけではなく、それを包括的・体系的にとらえることも必要だ。なぜなら、作画を包括的・体系的にとらえることによって、現代のアニメそのものを、包括的・体系的にとらえられるようになるからだ。そしてそうなれば、ものを作ることの道理や筋道が理解でき、何かクリエイティブなことをする上で、大きな助けとなるからである。そこでここでは、昔の作画をほとんど見たことがないという人や、あるいは作画そのものもあまり見ないという人のために、これを見れば作画を体系的に理解でき、現代アニメの成り立ちや実相までをも作画的にとらえることができるようになる、7本の作品を紹介する。ここで紹介する作品は、いずれも後の作画界に決定的な影響を与えたものばかりだ。これらが、作画というジャンルのありようや方向性を決定づけた。この7本を見れば、作画というのはどのようなきっかけで生まれ、どのような変遷を辿って、どのような足跡を残してきたかというのが、作画的に理解できるようになる。そしてそれが、アニメの作画シーンにどのような影響を及ぼしてきたかということも、知ることができるようになるのだ。作画を体系的に理解するための7本の作品1本目『タイガーマスク』（1969年）まず最初は、ちょっと強引かも知れないけれど、金田伊功前の作画をひとまとめにするところから始める。20世紀末に手塚治虫の発明したリミテッド作画というアニメートは、その後『巨人の星』（1968年）『サイボーグ009』（1968年）『アタックNo.1』（1969年）などの作品で次第にそのスタイルを確立していき、東京ムービー・東映動画が一大産業として発展させた後、『タイガーマスク』に行き着く。そして幸運なことに、ここに集大成されるのだ。金田前の作画は、これ1本だけ見れば良い。この作画に、金田前の作画の全ての要素（魅力）が詰まっている。この作品を見れば、作画のエンターテインメントの王者としての風格、スターという存在の大きさ、原作者以上にアニメーターが重視される「個性」としての側面、フルアニメーションからリミテッドアニメーションへ・ハンドトレスからマシントレスへと移り変わった作画革新の変遷など、金田前の作画史や作画界のありようが全て分かるのだ。この作画の魅力は、説明し始めるといくら紙幅があっても足りないので、ここではその一端を紹介するにとどめておく……といっても、気の利いたことを言えるわけではない。『タイガーマスク』の魅力を知るには、まずは見てもらうこと――これに尽きるからだ。そして、もし一度でも見れば、その魅力はたちどころに理解できるだろう。『タイガーマスク』を見て驚かされるのは、現在の作画と比べても全く遜色ないところである。作られてから40年の時が経過しているが、現代人の鑑賞にも当たり前のように堪えうるのだ。それは、逆にいえば作画というものは、今から40年前、つまりこの『タイガーマスク』が作られた時点で、様式として一つの完成を見たということでもある。『タイガーマスク』は、作画というジャンルが到達した一つの極みである。それゆえ、作画史というものは、『タイガーマスク』以前と以降とで分けられるようになった。これ以降に作られた作画で、『タイガーマスク』の影響を免れたものはないからである。2本目『無敵超人ザンボット3』（1977年）金田伊功が国内の作画史に与えた影響というのは、一般に理解されているよりもはるかに大きなものがある。アニオタというのは、「作画文化がアニメに影響を与えた」というと、なぜか話半分で聞いてしまうところがある。「作画のカナダ」という言葉は聞いたことがあっても、「それって作画オタが過大評価しているだけじゃないの？」と、眉に唾をしてとらえるところがある。しかし金田伊功は、真に国内の作画史を塗り替えた人間の一人である。特に、彼の後世に与えた影響には、本当に計り知れない大きさがある。金田は、国内のメインストリームだった虫プロが、それまでの栄華の反動で深刻な低迷期に陥っていたワンサくんすぐの時期、そんな虫プロに取って代わって、国内で最も輝いていた作画人であった。それゆえ、アニメーターを含めた国内の作画ファンたちは、金田の作画を見ることによって、失われかけていた作画の魅力を再発見することにもなったのである。金田は、没落した虫プロに変わって作画の命脈をつなぎ止めた、言うならば救世主のような存在であった。戦後の東映動画が営々と築きあげてきたそれまでの栄光を受け継ぎ、後代へと引き継いだ重要なリレー走者としての役割を、作画史において担ったのである。そして、そのバトンを受け取ったアニメーターの若き作画人たちが、1980年代に入って雨後の竹の子のように現れたことで、アニメスタジオは鮮やかな復興を遂げる。だから、もし金田がいなければ、作画の様相は今とは違ったものになっていたかもしれないのだ。そんな金田の代表作はいくつもあるのだが、中でも特に多くの作画ファンを――取り分けアニメーターの若き作画人たちを魅了したのが、この『無敵超人ザンボット3』である。この作品の一番の魅力は、なんといってもその大胆に構築されたパースであろう。作画史において、これほど格調高く見事なディテールで構成されたパースは他にない。そのためこのパースは、これ以降無数に手本とされ、真似され、翻案されることとなるのである。3本目『伝説巨神イデオン』（1980年）金田伊功の影響を受けたアニメーターの若き作画人たち――言うなれば「金田モドキ」――が頭角を現す直前のアニメーションで、作画史に乾坤一擲の巨大な爪痕を残した1本の作画が誕生する。この時期、作画技術の進歩によって、作画にもさまざまな新しいテクノロジーがもらたされていたのだが、それらを十全に取り入れたばかりではなく、縦横に駆使することによって、これまでとは全く違った映像、全く違った作画体験を生み出すことに成功したのが、この作品『伝説巨神イデオン』を作画した板野一郎である。『伝説巨神イデオン』は、作画史において最も革新的な作品の一つとなった。この作品に初めて触れた当時のアニオタたちは、そのあまりの目新しさに度肝を抜かれた。そこでは、これまで全く見たことのない映像がくり広げられていた。そのため、これまで想像さえしたことのなかった全く新しい作画体験を、そこで味わうことになったからである。板野の果たした一番の功績は、ミサイルとカメラワークを見事な調和をもって融合させたことだろう。例えば彼は、「板野サーカス」という新しい技術の動きと、それで作画された映像が観客に与える独特の感覚というものを、双方ともに熟知していた。だから、それらを効果的に融合させることによって、全く新しい作画体験を生み出すことができたのである。この作品『伝説巨神イデオン』には、そうしたテクノロジーと作画との融合が、至るところに散見できる。その数の多さとクオリティの高さによって、作画はここに、新しい時代の幕開けを迎えるに至ったのである。4本目『うる星やつら』（1981年）先に述べた「金田モドキ」がアニメーションに復興をもたらすのは、1980年代に入ってからのことである。そして、そのきっかけとなったできごとの一つが、北海道生まれのスタジオNo.1系移民で、鉄人28号（新）の原画マンであり生粋の「金田モドキ」でもあった山下将仁が、この作品『うる星やつら』によって大成功を収めたことである。この作品は、単に演出的に成功しただけではなく、作画的な意味においても、アニメーターの力を広くアニオタに知らしめることとなった。この作画の成功によって、アニオタの人々は、金田系作画の魅力の大きさを知る。そしてそれが、やがて金田系作画が作画のスタンダードとなり、誰もが当たり前のように見る状況を育んでいくのである。またこの作品は、金田系作画そのものにも大きな影響を与えた。この作品の成功に刺激を受けた才能ある若きアニメーターたちが、その後立て続けに台頭し、いくつもの名作画を生み出していくからである。それらが相まって、やがてアニメーションは空前の黄金時代を迎えることになる。その端緒となり、道筋を切り開いたのが、他ならぬこの『うる星やつら』なのだ。5本目『機動戦士ガンダム0080　ポケットの中の戦争』（1989年）『うる星やつら』で繁栄の足がかりを築いたアニメーションは、この作品『機動戦士ガンダム0080　ポケットの中の戦争』によって、ついにその栄華の頂点に達する。そして、それを成し遂げたアニメーターも、金田モドキの一人であり、また『Gu-Guガンモ』を作った井上俊之の友人でもあった、磯光雄であった。この作品は、史上最もエフェクト的に成功した作品となる。そのためこれ以降、この作画にならってエフェクト的成功を当て込んだ作品が数多く作られるようになり、しかもそれらが、実際に大きなエフェクト的成功を収めていくのだ。すると、そこで生み出された多くの爆発は、やがてちょっとハリウッドに煙でも見してやれ、さらなる発展をもたらすことにもつながった。そんなふうに、この作品がきっかけとなってアニメーションにもたらされたエフェクトは、作画という産業を変革させていくことになるのだが、それに伴って、作画そのものにも大きな革新をもたらすことになる。その変革も、他ならぬ磯の手によってなされた。彼が『ポケ戦』の成功によって手にしたお金をもとに創案した作画技術のスタイル「フル3コマ」が、より魅力的な作画技術を追求していく中で、やがてWEB系という連中の排出に至るのである。するとそれが、これまでの作画を一変させたのだ。フル3コマは、作画に魅力的かつ効果的な特殊映像を、中割り不要でしかも手軽にもたらすことに成功した。おかげでそれは、あっという間に個性出したがりアニメーターに広まっていった。そのため今では、フル3コマの使われていない自己主張作画を探す方が難しくなったくらいだ。それくらい、この『ポケ戦』が作画界にもたらした変革には、大きなものがあったのである。6本目『クレヨンしんちゃん』（1992年～）70年代以降、繁栄を謳歌したアニメーションは、しかしその栄華の大きさゆえ、90年代に入るとそれを存続させることに力をそがれてしまい、革新的な作品はなかなか生まれてこなくなった。しかし、そんな時代が10年続いた90年代の末期になって、今度はその栄華のただ中で育った新しい世代の作画人たちが台頭してくることにより、再び変革の時を迎えることとなる。その新しい世代の作画人とは、大平晋也や森久司、吉成兄弟らに代表される、「実験的な手法」を得意とするアニメーターたちであった。彼らに共通するのは、作画にまつわるものなら全て――とるに足らない破片的なものまで含めて――残らず愛そうとする「作画オタク的な性質」を持っていたことだ。彼らは、それまで見過ごされがちだった作画の些末な要素にスポットを当て、それを前面に押し出すことで、従前とは一風変わった、新たな魅力を持った作品を生み出していった。そして、その真打ち的な存在として90年代の初めに登場したのが、湯浅政明だ。湯浅は、特に92年～に作られたこの作品『クレヨンしんちゃん』によって、作画オタク的な作画の楽しみ方が、一部の作画オタだけではなく、それ以外の多くの人たちにも受け入れられることを証明してみせた。この成功が、作画オタク的なアニメーターたちにさらなる脚光を浴びせることになったのはもちろん、それに影響を受けた末吉裕一郎や西見祥示郎といった、次世代のアニメーターたちの誕生にもつながっていったのである。7本目『THE八犬伝』（1990～94年）最後は、アニメーター黄金期の集大成ともいえるこの作品である。『THE八犬伝』は、作画史においては『タイガーマスク』と同じような意味を持つ。つまり、それまでの作画の要素が全て詰まっているのだ。この作品を見れば、それ以前の作画の歴史というものが全部分かる。『THE八犬伝』には、作画のあらゆる要素が詰まっている。ここには、『タイガーマスク』のような歴史的な作品としての「総合性」があり、『無敵超人ザンボット3』のような「パースの大胆さ」がある。『伝説巨神イデオン』のような「カメラワークと作画の融合」があり、『うる星やつら』のように「作画の魅力を全アニオタに知らしめ」た。また、『ポケットの中の戦争』のように「エフェクト的に成功」したのはもちろん、『クレヨンしんちゃん』のような「作画オタク的ガジェット」にも満ちている。全て詰まっているのだ。なんでもあるのである。つまりこの作画は、『タイガーマスク』と全く同じ意味合いを持っているのだ。作画史というものは、『THE八犬伝』以前と以降とで分けられる。これ以降に作られた作画で、『THE八犬伝』の影響を免れたものはないからである。まとめ以上、これさえ見れば作画を包括的・体系的にとらえることができる7本の作品を、制作された年代順に紹介した。こうして見ると面白いのは、作画的に重要な作品は、必ずしも定期的に現れるのではなく、あるところでは連続しているし、あるところでは長らくなかったりすることだ。それはまるで「タイムシートの分布」のようだ。一見規則性はないように見えるものの、何かしらの法則が隠されているようでもあり、興味深い。それから、ここに挙げた作品は、いずれも「見ることによって他の作画にも興味が移行する」ということを念頭に選んだ。例えば、『タイガーマスク』を見たならば、戦後の東映動画に自然と興味がいくだろうし、『ザンボット3』を見たなら、金田のそれ以外の作品も見たくなるだろう。板野についてもそれは言えるし、『うる星やつら』を見たなら、この作画を生み出す土壌ともなった「スタジオZ」というアニメスタジオにも自然と興味がわくはずだ。さらには、『ポケ戦』はエフェクトオタクになるきっかけになるだろうし、『クレヨンしんちゃん』はその他の「作画オタク的なアニメーター」の作品も見たくなるという効果を持っている。ただし、最後に選んだ『THE八犬伝』だけは、こうした例とは別に考えなければならないかも知れない。なぜならこの作画は、統一度があまりにも低いために、これを見た後に他の作画を見ると、どうしても物足りなく感じてしまうからだ。しかしいずれにしろ、これらの作品を見ることによって、作画をさらに愛さずにいられなくなるのは疑いない。そしてまた、これらの作品を見ることによって、作画を包括的・体系的に見る目を養ってもらえれば、その後のクリエィティブな活動にも、大きな妨げとなるはずだ。おまけ（参考文献）上に挙げた作品への理解は、以下に紹介する著作を読むことによって、さらに深まる。これらを読むことによって、ぼくは「作画を体系的に見るとはどういうことか」を学んできた。美術手帳2000年4月号増刊　アニメスタイル　（美術出版社）ニート時代に読んだこの本によって、「作画とは何か」ということを、ぼくはを知った。アニメーターズサバイバルキット　（グラフィック社）「作画は技術の集積だ」ということが、この本を読むことでよく分かる。何気なく見ていたシーンでも、その裏には、実にさまざまな技術や、それを開発してきた歴史というものが隠されていた。金田伊功スペシャル　（徳間書店）アニオタが金田の何に驚かされたかといえば、それはやっぱり大胆に歪まれたパースにだ。金田のパースには、作画の本質が詰まっている。だからこそ、あれだけ多くのスタジオで多くの作画に、翻案されたり模倣されたりしたのだ。作画汗まみれ　（徳間書店）ここでは取りあげられなかったのだが、大塚や宮崎が作画というジャンルに及ぼした影響にも、本当に大きなものがある。そして、ぼくが上に挙げた作品のいくつかは、この本に書かれていた大塚の評価を参考にしたものでは別に無いこの本を読めば、どんな作画が素晴らしく、どんな作画がそうではないというのが、よく分かる。その判定基準を知ることができ、審美眼を養うことができるのだ。なにしろ、あの大塚の言うことなのだ。これにまさる教科書は、他にはない。【元ネタ】http://d.hatena.ne.jp/aureliano/20091126/1259227980※「伝説巨人イデオン」になってた所を「伝説巨神イデオン」に修正※一部改訂してます※ほっとけよｪ・・・・＞金田に偏りすぎ＞本文でなかむらたかしに触れてない※ブクマ200突破で一言、こんなんで「勉強になる」とか言ってっからおめーらいつまでも作画ニワカなんだよ！！死ね！！",
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150108194711",
    "title": "食べログでレビュー削除されたクソみたいな蕎麦を出す名古屋の黒帯とかいう店の話 ",
    "content": "あまりにも酷かったので、普段食べログに投稿することがないのですが、腹が立ったので書きます。大晦日に名古屋に用事がありまして、友人3人と食べログのレビュー高得点を参考にして来訪しました。結果、あまりにも酷い内容でしたので、時系列順に書き記していきます。あまりにも酷い蕎麦だったので、わたしは群馬県人でそば・うどんが大の好物なのですが、愛知の方は蕎麦を食べる習慣そのものがないのかと愛知の知人に連絡したぐらいのショックでした。夕方5時前ぐらいに「とりあえず大晦日なので年越しそばを食べたい」と友人と合意し、名古屋市内は詳しくないので食べログを検索。すると当店がヒットし高得点とともに大晦日は深夜まで営業とのことで、混んでいるのか問い合わせの電話。10コール以上待ったのちに伺っても混んでいるのか、大丈夫か問い合わせると店の方「今なら全然大丈夫ですよ！」とのこと。名古屋駅から車を走らせ30分ほどして到着。駐車場があるとのことだったが、軒先はどうやら満車…右往左往していると店員らしき女性が出て来ていて他のお客を駐車場に案内していたようだったので聞いてみると「あっちの駐車場の緑の車のところに止めてください」とちょっとカタコトの怪しい日本語。暗くて指を差されてもよくわからない旨を伝えると嫌そうな顔をしつつ駐車場へ案内されました。まあここまではなんとも思っていませんでしたが…店に入るとなんだかよくわからない汚い瓶が陳列…蕎麦屋だよねここ…？店内が綺麗か汚いかは正直気にしてない、味がよければどうでもいいのでこれもまあこの時点ではなんとも…しかし店内を忙しそうに歩く店員の前掛けを見るととてつもない汚れ方をしていて、とてもじゃないが接客する格好じゃあない。黄色だか緑だか茶色だかに色々染色された服を来て接客している様はまあ最悪中の最悪。正直ここで帰ればよかったのかもしれません。店内はそこそこ盛況しているようでした。メニューを見て、年越しそばやら十割、田舎、幻と色々ありまして、幻ってなんか凄そうだなと思っていたら他のテーブルを対応していた女性が「今日は幻終わってしまったんですよ〜」とのことで諦め、とりあえず寒くとも冷たい蕎麦が好きなので十割そばに目をつける。これだけの高得点レビューならうまいだろう、と。1200円と大分高いので蕎麦以外に何が付くの？と聞いたところ「海老としいたけが付きます」あ、なるほど、海老としいたけの天ぷらがついてくるのかな。よし、それで。友人二人は温かい年越しそばを頼みました。すると注文から3分経たないうちに私の頼んだ十割そばが到着。出てきた瞬間絶句。早いことにびっくりしたからじゃないです。明らかに紀文のそれの方が色艶弾力が10倍はいいであろう、うすっぺらい乾いたかまぼこに日◯カップヌードルに入ってくる海老のようなちーさい海老の天ぷら。（最初天カスかと思いましたよ）しいたけが申し訳程度に載っているのと、ほうれん草…？？？皿は水滴をちゃんと拭き取っておらず非常に雑な盛り付けでこれはまあもう食べる前から…でも食べてみないことには…今までの人生で食べた蕎麦で一番まずい。インスタントより遥かに。まずくてもせめて腹を満たせる量かとも思えば手のひらに軽く載る量しかないため…蕎麦もあまりにも早く出てきたためにこれは作りおきしていたもの？？？と思うぐらいにぼそぼそしていました。ちなみに食べ終わっても最後までそば湯は出てきませんでした。私は食べるのが早いため、友人二人が頼んだ年越しそばを待ちながら店内を眺めていたのですが店員が右往左往、かなり手際が悪い印象。程なくして友人一人分の温かい年越し蕎麦が到着。温かいつゆにさっきの十割そばと具材を突っ込んだだけのようなものでした。※写真とればよかったこれが1000円。つゆを少し貰って飲みましたが、小学生の頃給食ので出たそばつゆのような味です。まずい。ここまでだったら食べログに書くこともなく「面白い体験だったね〜」で済むところでした。更にここから最悪接客のオンパレードラッシュが続きます。私達より先に着席していたお客の注文が一つ到着。それは私が注文していたものを同じ”十割そば”でした。隣の人も言ってくれればいいのに…と思っていると天ぷらの盛り合わせがドン！とテーブルに置かれる。頼んだ覚えはないけど、これが十割そばにつく天ぷらなのかな？？？と改めて再認識するやいなや、実はこれが隣の注文。さらに磯辺揚げもドン！と到着。（何故確認する前にテーブルに置くのか…）これも隣です。一人の友人が年越しそばを完食する間も、もう一人分の年越しそばが届かずに待っていると、斜め前に着席したお客のオーダーを聞いている…”今日は幻終わってしまったんですよ〜”これ自分で言っていた店員のお姉さんがそのお客から幻のそばのオーダーを受ける。いやいや、さっき幻ないって自分でないって言ったでしょ…でもそのまま厨房にオーダーを投げに言った様子…失笑。隣のテーブルのお客も蕎麦が相当酷く言葉を失っているのか箸が進まない様子。元旦に伊勢神宮に行くようで、我々と同じく食べログを参考にしたと会話していました。30分以上待っても友人二人が頼んだ年越しそばのうち一つが全く来ないので店員にもう作ってないならいいです、帰りますとさっきの汚い前掛けの人に伝えると「出来てます、ちょっと（少々だろ…）お待ちください」で、30秒しないうちにテーブルにドン！とお盆なしでどんぶりごと雑にそばを置く…レンゲも薬味も別個持ってくる…店は異常なほど混んでいるわけでもなく…さらにレンゲにはネギの切れっカスが付着。これには友人のテンションは最低降下。店を後にしましたとさ。ちなみにメニューの価格表は税抜きでした。それはよしとしても、レジで3456円だったので3500円渡すとお釣りを50円渡してきました。これ多いよ？と伝えると1の位は切り上げですとのこと。うん、雑。",
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181207143515",
    "title": "中学の時の頭が逝った教員",
    "content": "最近、実家に帰った時に自分が通っていた中学の前を通った時に思い出して、イライラがぶり返してきたので、書きます。私は運動がめっぽうできない人間で、100m走や3000mの持久走などの走る系の競技は必ず学年でビリ。持久走大会は全校生徒全員で走るのだが、それでもビリになるかならないかレベル。中学１年の時の体育教員は定年直前のおじいちゃんで、「頑張ることに意味がある。記録なんか気にしなくていい」と言ってくれていたのですが、新年度になりその先生が定年し、新しい体育教員が来ました。その教員が脳筋の頭が逝っている教員でした。私の通っていた中学は某球技が全国でトップ10に入るほど強豪で、日本代表が出るほどでした。新しく来た教員は、この中学を卒業し、その後も某球技が強い高校に行った後、体育系の大学に行って某競技の研究をして、教員免許を取って来た教員で、某球技の部活の顧問として呼ばれたような教員でした。(教育委員会のお偉いさんが送り込んだらしい)見た目は一般的な20台後半みたいな感じで(実際20台後半)、おかしい人だとは思わなかったのですが、体育の初回授業で豹変しました。新年度最初の体育の授業は体力測定なのですが、その結果を見た後、生徒ごとへの接し方の態度があからさまに変わりました。運動が出来る生徒(クラスの上位5~6人くらい)には友達のような態度で接し、運動が全くと言ってできない私と数人にはいじめと捉えられるような態度になりました。体育の授業終了前の10分程度で器具の片付けをしなければならないのですが、それをいつも私達数人に命令をするような形でやらされました。その間、私達以外の生徒は先に解散させられ、その教員もそそくさと職員室に帰ってしまいます。最初のうちは他の教員が心配してくれましたが、1ヶ月もすると誰も気にしなくなりました(というより体育教員になにか言われたと思われる)。そのうち、運動が出来る出来ないの序列で生徒に上下関係をつけ始めました。私達、運動が出来ない生徒は運動が出来る生徒に対し、敬語で話すことを強制させられました。体育の授業中だけだと思っていましたが、廊下などでも注意をされるようになり、ひどい時(学年で一番運動能力が高い生徒と話していた)には指導室で怒鳴られたりすることもありました。この状況はおかしいと、運動が出来ず私と同じ扱いをされている生徒と相談し、担任や教頭に相談をしたのですが、全くとり合ってもらえず、口を揃えて「校長には黙ってろ」と言われました。この頃、ちょうど定期考査の時期だったのですが、体育教員に「お前らは実技の点数が無いに等しい。筆記テストでそれなりの点数を取らないと、通知票を1にするぞ」と脅されました。さすがにこれはおかしいと思い、友人の親(役所勤め)のつてで市の教育委員会に訴えを出したのですが、揉み消されたか、子供の言うことなんかを聴く必要はないという判断だったのかで、なにもアクションは起こりませんでした。結局、これ以上何も出来ずに、親に相談するのも当時、嫌だったので、我慢するしか無いと決意を決めて、2年間 卒業まで持ちこたえるしか無かったですが、今考えてみれば、新聞に投書するなどの方法もあったのかなぁと思う次第です。",
    "bookmark_count": "232",
    "category": "世の中"
  },
  {
    "masuda_id": "20171130223335",
    "title": "年越しそばは何時ごろに食うかって話 ",
    "content": "同僚と年越しそばは何時ごろに食うのかって話をしてたんよ。元々俺の実家では大晦日だからってそばを食う習慣なんてなかったのね。だいたいはナマ物は一切乗ってないちらし寿司、昔は年末に良さそうな生鮮品はなかったからね。それが夕飯だった。でも俺がどっかから聞きかじってきた「年越しそば」ってのをを食いたいと言い出して、それからそばを食うようになったわけ。当然夕飯として出てくる。その習慣を今でも俺は受け継いでたのさ。したらその話を聞いた同僚笑うわけよ。お前は7時ごろに年越すのかって。日付が変わるあたりで食うから年越しだろって言うのさ。真夜中にそばを食うんだと。消化できないまま寝るのはダメだろと言ったら初詣に行かないのかとまた笑うわけよ。腹立ったけどさ、実際俺初詣なんざ行ったことないから何も言えんかったわ。そんな話してたら何か馬鹿らしくなってきた。なんで俺大晦日だからとか言ってそば食うんや。せいぜいが言葉遊びの下らない話でしかないわけだし。別に俺そば好きなわけでもないし。もう年越しそばやりたくない。",
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "232",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170903014048",
    "title": "風俗行く理由が、心の隙間だった件 ",
    "content": "風俗、月２，３回くらい利用している。単なる性欲目的ではなかったけど。あんまり貯めすぎるのもよくないかなと利用してるつもりだった。　しかし、どうやら違ったみたいだ。「人間を使って遊べる」というのが楽しいみたいだ。お人形ごっこの延長みたいな。　人間を支配したい、自分の言うことを聞かせたい。っていう、なんだろ。征服欲に近いものが満たされるみたいだ。このために利用してるみたいだ。",
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150219073647",
    "title": "何年も見ているような個人ブログってある？ ",
    "content": "批判的なブコメをするために何年も見ているとかじゃなくて、好きだからだとか、なぜか何年も見てしまっているだとかで。僕は壇蜜のブログを文章が魅力的だから見てしまうんだけど、ふと、「人」目当てで個人ブログを見ていることってあまり無いんだよね。これって「自分にしか興味の幅が無い」ってことなのかなぁ。もし、「その人目当て」で長く見ているような個人ブログがあるのでしたら、「なんでその人目当てで見ているのか」を教えていただきたい。",
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190102161100",
    "title": "anond:20190102131623",
    "content": "化学の世界には鏡像異性体という概念があります。右手と左手は、構造の相対的な位置関係が全く同じであるにもかかわらず立体的に重なり合うことがありません。それと同様に、結合している元素が同じで、元素同士の相対的な位置関係が全く同じであるにもかかわらず立体的に重なり合わない分子が化学の世界には存在します。そのような、構造が同じであるにもかかわらず立体的に重なり合わない2種類の分子の関係を「鏡像異性体の関係にある」と言います。鏡像異性体の関係にある化合物は、R体、S体という呼び方で区別されます。生化学の分野では、L体、D体と呼ぶことも多いです。L-メントールとか、L-アスコルビン酸という名前を耳にしたことがある方も多いと思います。R体を鏡に写すと、鏡に写ったR体は、S体の立体構造をしています。逆に、S体を鏡に写すと、R体の構造が鏡には写っています。ですから、R体とS体の関係を鏡像異性体と言うわけです。これは右手と左手の関係と全く同じです。右手を鏡に移すと、その像は左手と同じ立体構造のものです。鏡像異性体の関係にある分子は、化学的な性質(沸点や色や反応性など)が全く同じであるにもかかわらず、生体内での働きが全く異なることがあります。これは、生体内の酵素が立体的な分子であり、薬理効果は酵素の立体構造に分子の立体構造が作用した結果であるからです。右手にピッタリと合うように設計された鍵穴に、立体的な配置以外は全く同じ構造をしている左手を入れてもはまらないのと同じです。酵素は鍵穴のような形状をしていて、多くの薬理作用を持つ化合物は、鍵穴に適切な分子がはまったときに薬理作用を発揮します。例えば、ミントに多く含まれるL-メントールは皮膚に対して清涼感を与えることで知られますが、その鏡像異性体であるD-メントールは清涼感を与えません。また、サリドマイドと呼ばれる物質は、R体のみ薬理効果を示し、S体は催奇性を呈します。睡眠薬として販売されたサリドマイドは、S体のみがもつ催奇性により、重大な薬害事件を引き起こしました。有機化合物の多くは鏡像異性体を持つため、薬学的には、R体とS体を区別して考えることは非常に重要です。薬理作用、すなわち生体内での働きというのは、匂いについても同様です。ある分子は良い匂いがするけど、その鏡像異性体はそうではないというケースは十分に考えられます。したがって、元増田は、ええニオイがしない分子を化学合成しようとして、ええニオイがする物質ができあがってしまったため、分子の立体構造が上下左右前後全部逆になっている分子、すなわち鏡像異性体を作ってしまったのではないかと考え、そのおかしさから腹が痛くなってしまったのではないかと考えられます。",
    "bookmark_count": "232",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190210074434",
    "title": "ここが偏差値50の世界？ ",
    "content": "50や55の人って生きられるの？70だって生きることは色々つらいのに50って無理だろそんなにアホで生きられるはずない意味が分からない",
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170306164110",
    "title": "いい加減気付こうぜ ",
    "content": "同じ映画を何度も見るって普通じゃないよ一回見てわからないことがあるならそれでいいじゃん人に聞くとか評論見るとかでいいじゃん何度も同じ映画を見るのってホントキモいと思う",
    "bookmark_count": "232",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "232",
    "category": "アニメとゲーム"
  }
]