[
  {
    "masuda_id": "20170930093744",
    "title": "ゲイが口うるさく抗議するわけ ",
    "content": "「なんでゲイだけ目くじら立てて抗議するのか」って意見が散見されるので書く。今回の抗議って自分たちのためという以上に、今同性愛で悩んでいる子供達のためって側面が大きいということを知ってほしい。自分は40代のゲイで、正直この歳になったら保毛男に直接傷つくということはない。でも、自分が子供の頃はメディアでゲイが「ホモ」として堂々とバカにされていて、それですごく悩んだんだよね。自分は異常なんだ。この先この世の中で生きていけるのだろうかって。実際、同性愛者の思春期の自殺企図率はヘテロの子供の2倍程あるという調査結果も出ているし（http://www.nhk.or.jp/heart-net/mukiau/shirou4.html）、周りにも子供の頃同性愛で悩んで死ぬことを考えたってゲイもすごく多い。誰かが書いていたけれど、セクシャリティって自分のアイデンティティと直結しているので、社会からそれを否定されるのって、特に思春期の子供にとってはかなり辛い。例えば容姿いじりって、いじっている方も芸能人ばりの容姿なわけではなく、どこかに容姿の欠点があったりするわけじゃない。言ってもお前も鼻の形変じゃん、みたいな。でもヘテロと同性愛って1-0で、ヘテロの人は揺るぎない絶対正義の立ち位置から批判できるから強いし、批判される側は反論のしようがないんだよね。同性愛かどうかは目に見えないから、同士がどれだけいるのかがわからないってのも辛い。（あ、別に同性愛だけが特別辛いんだって言いたい訳じゃないですよ。マイノリティマウンティングしても誰も幸せになれないでしょ。）特に子供の頃は接する社会が狭いから一人で悩みがちになるので、周りはみんなヘテロなのに自分だけが異常なんだと思って自殺を考える子も多いんだと思う。そんな中で同性愛者を「ホモ」とバカにするキャラクターがテレビで堂々と流れてたらそれは怖いよ。明日学校で「保毛尾田保毛男」て言われたらどうしようって思うよ。この先ずっと社会からバカにされるんじゃないかって思うよ。だから、ゲイである僕達は口うるさく抗議の声をあげる。これはおかしいことなんだよって。おかしいのは向こうなんだから君が思い悩む必要はないんだよって。死ぬ必要はないんだよって。口うるさく思われようが、今後もこういうことが起こったら抗議するよ。自分が今の日本で、堂々と、まではいかないにしろ、迫害を受けることなくゲイとして暮らせるのは、先輩達がしつこく抗議してきてくれたからだと思っているから。そして、同性愛者の思春期の自殺企図率が高いってことはもっと世の中の人に知ってもらいたいなと思う。",
    "bookmark_count": "438",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "438",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180212185331",
    "title": "はてなユーザーはただ否定したいだけ ",
    "content": "どこのブコメ見ても記事の否定。もしくは書いた人間への否定。テーマの選び方の否定。否定否定否定否定否定否定否定否定否定否定否定否定否定否定否定否定否定否定否定否定否定否定否定否定。物事を考えるとき、否定から入る癖がついてんだよ。内容よりいかに否定できるか重視。疑って物事を見るのは悪いことじゃないけど、もはや否定するためにコメントつけたいだけ勢がたくさんいる。気持ち悪い。否定すると反発が起きて議論が巻き起こって人が集まってきて面白いんだろうけどさぁこの記事読みながらそんなことないわって否定材料探したでしょ？もう疑いながら否定したくて生きてるんだよ、ほんと。",
    "bookmark_count": "438",
    "category": "学び"
  },
  {
    "masuda_id": "20190602101731",
    "title": "いい感じのラジオネームを考えてほしい ",
    "content": "車を運転したり車で待ってる時間がまあまああるので、よくラジオを聞く。そうすると恥ずかしながら俺も投稿したくなってきた。でもオッサン丸出しのラジオネームは嫌だ。まるで女性DJに認知されたがってるおっさんのラジオネームほど醜いものはない。次点で認知とか関係ないけどナチュラルにキモいラジオネーム。自分で考えるとラジオネーム愛知県のおッチャンとかになってキモい。でも正解が分からない。認知を期待してない、変に凝ってない、そういうラジオネームがほしい。自分より年下の女性DJにキモ……と思われるのはいやだ……",
    "bookmark_count": "438",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170623165020",
    "title": "もし今、急に100万円もらったら何する？ ",
    "content": "あなたはいま街中を歩いています。突然声をかけられます。「100万円あげます」。ただし、、、 5時間以内にすべて使い切ってください そのお金を使えるのはあなたのみ貯金、借金返済、ギャンブルなどはNG、全て何かしらの物に代えてください 買ったものは全て持ち歩いてください、大きなものを買って配送はNG 1円でも使い切れなければ全額返済どうする？",
    "bookmark_count": "438",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160822214301",
    "title": "日本人の美的センスの無さ ",
    "content": "一般大衆レベルで、つくづく日本人は美的センスがない。2020東京五輪の所謂パクリエンブレムだが、どう考えても最高に格好良かった。誰かも言っていたが、モジュール化できるエンブレムという発想は私にとって革命的だった。ところが一般的には大変不評だった。改めて選考したときのその他３案や、その前に出回っていた扇型のヤツは、凡庸すぎて目眩がしたものだが、無視しがたい程度に好評だった。セブンイレブンのコーヒーのヤツ、なんの問題もない。非常に格好良いとは言わないが、マイナス評価するポイントが見あたらない。レギュラー、ラージ、ホット、コールドくらい分かれ。中学校で習うだろ。（レギュラーは習わないか？） この程度も分からないような人が、コーヒーが碾きたてかどうかにこだわるなんて、意味がわからない。馬鹿は馬鹿なりに缶コーヒーで満足しなさい。況や、デザイン云々するでない。馬鹿なんだから。その原因のひとつに、文字がある。例えばアルファベットなら30字弱（大文字小文字合わせてもその倍）しかなく、デザイン性を高めやすい。事実、長い歴史をもつ様々なフォントがあり、用途によって適切な効果を発揮する。しかし、漢字はその点ダメだ。格好良くしようと思ってもキリがない。成功例もあるが、アルファベットには敵わない。このことを痛感するのが、商店の看板や施設の案内表示だ。主に漢字で書かれた日本のそれは、致命的にダサい。海外のアルファベットのそれは、おおむね素敵だ。これは単に西洋コンプレックスなのではない。日本語には漢字があり、格好良くデザインするには数が多すぎ、格好良くするコストが高くなり、格好良くしたほうが良いという動機の低下や、格好良いモノを見る機会の少なさからくる美的センス育成の機会の逸失につながるのだ。日本人はどこで美的センス（のなさ）を身につけるかというと、アニメやマンガ、ゲームなのだろう。クルマを見ているとそう感じる。日本のクルマ（の失敗例）は、だいたいアニメのロボットに似ている。大人が数百万出して買うような美的レベルに達していない。達していないはずなのに、みんな嬉々として買う。デザインが全てではない。私は日本が好きだ。でも、一般大衆レベルで、日本人は美的センスがない。",
    "bookmark_count": "438",
    "category": "世の中"
  },
  {
    "masuda_id": "20190419084857",
    "title": "FANZA Tikやばい(18禁) ",
    "content": "はてな諸氏はDMMあらためFANZAがリリースした「FANZA Tik」というモバイル専用WEBアプリをご存知だろうか。私は昨日初めてこれを体験し、一晩経っても興奮が冷めやらぬので筆を取った。片手持ちスマホで快適に操作できることに徹底的に特化したUIや、強力なインフラと技術に支えられた遅延の無いストリーミングのUXについて感動的なポイントは幾つもあるが、詳細な説明は、「FANZA Tikを支える技術」の発売を待つとする。これだけは言っておきたい。FANZA Tikは一年もしないで世の中の違法エロ動画サイトを駆逐するだろう。実際に触ってみればわかる。https://freevideo.dmm.co.jp※追記タイトルに18禁を追記した。",
    "bookmark_count": "437",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181208131726",
    "title": "結婚を考えてる相手が姓を捨てたくないと言ってきたら ",
    "content": "どうしますか？特に男性に聞いてみたい",
    "bookmark_count": "437",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "437",
    "category": "学び"
  },
  {
    "masuda_id": "20190131164910",
    "title": "9ヶ月勤めたNTTグループを退職しました ",
    "content": "タイトルの通り2018年に入社したNTTグループの某社を退職しました。2019年１月中旬に正式退職したので、約9ヶ月間働いたことになります。本記事では非常に主観的かつ局所的な話を書くつもりであり、一般性には欠けますのでご承知ください。自己紹介NTTグループの某SIer企業に2018年度の新入社員として入社しました。前年度までは大学院に在籍しており、情報系の研究を行っていました。入社してからの立ち位置としては一応システムエンジニアに分類されるはずですが、あまりシステムエンジニアらしい仕事は行いませんでした(これについては後述しています)。退職までの流れ2018年の4月に入社し、最初の2ヶ月間は新入社員研修を行っていました。研修内容は大手企業あるあると言った感じで、挨拶練習や名刺渡し練習、ビジネス文章の書き方等を行いました。周りは「研修が手厚くて良い」と言っていましたが、個人的には退屈なだけでした。今振り返ってみると、この研修期間中が最もつらかった様に思います。しかしながら研修自体は退屈であったものの流石に大手企業と言うべきか入社同期には優秀な方が多く、変な人間も少なかったため人間関係の面ではこれといった苦労はありませんでした。6月になって研修期間が終わると正式に部署配属が行われました。この時配属された部署に退職するまで在籍していたことになります。部署自体の詳細についてはこのエントリでは伏せますが、元々配属を希望していた部署であったため、配属当初は安心した記憶があります。退職理由何か1つこれが決め手になってといった明確な退職理由はありません。インターネットで言われるようなSIer業界の悪評についても内定前から知っていて、実際に入ってみての感想としても「噂は真実だったんだな」くらいのものだったので特に入社したことに対する後悔もありません。入社して詰まらない・つらい仕事であったら適当なところで辞めようと思っていましたし、その結果として詰まらない・つらい事象がいくつか重なったため退職するに至りました。それらの事象を細かく挙げていくと切りがありませんが、そのうち幾つか分かりやすいもの(且つ社内機密や違法行為に当たらないもの)を以下に挙げます。仕事の内容がほとんど雑務に分類されるようなものばかりだった少なくとも自分が想像していたシステムエンジニアとしての業務は殆どありませんでした。いわゆるSIerへの批判的な記事に挙げられるようなこと(Excelにスクリーンショットを貼り付ける作業、何に使われるのか分からない謎の資料作成、etc.)や、電話番等が主な業務でした。新入社員に対して雑務を割り当てるというのはある種合理的な部分もあるとは思うので批判は控えますが、個人的には特に学ぶべきこともなく時間の無駄に感じました。一方でExcelスクリーンショットに関しては批判するべき部分があります。Excelスクショは「エビデンスを残す」という名目で行われることが多いと思いますが、システムが正しく動作したかを顧客に証明する目的であれば、結果ではなく検証をする方法を提供するべきではないかというのが私の意見です。スクリーンショットなんてものはいくらでも改竄可能なもの(WebページなどであればDeveloper ConsoleでHTMLを書き換えれば良い)であり、普通に考えればエビデンスとしての効力はないと考えられます。特に学べることがなかったこれは主にシステム開発・運用まわりについてです。周りにはそれなりの年齢の方も多く、また社会インフラの構築を担うことの多い会社であるため、技術的な知識に造詣の深い方が多いと考えていたのですが、そのようなことはありませんでした。大きな会社なのでそういった人も社内のどこかにはいるのかもしれませんが、少なくとも自分の周りでは観測できませんでした。詳細は避けますが、技術的な知識に関してはその辺の情報系学部生の方が理解していると思います。Linuxコマンドが分からない方向けにコマンドの打ち方をまとめた手順書(ターミナルエミュレータを立ち上げて、どこにユーザ名・パスワードを打ち込んで、どのボタンを押して...をスクリーンショット付きでExcelにまとめる)や殆ど問題を丸投げしている様な質問表等を作っていた時の心中は決して穏やかなものではありませんでした。ファイル名の末尾に日付を付けるようなバージョン管理方法も噂では聞いていたものの本当に実在しているとは思っていませんでした。また部署としては今後コンサルタントとなるような人材を増やしていきたいような雰囲気がありましたが、システムを殆ど理解していない人にコンサルが務まるのかはよく分かりません。個人的にコンサルタントという肩書に懐疑的なのもあります。環境に満足できなかった主に常用していた端末周りの環境についてです。使用しているコンピュータのスペックがあまりにも低く(メモリ2G、ハードディスク50GB、32bitOS)、まともに作業ができるような環境ではありませんでした。Excelを開いたり、酷い時はIMEの変換機能を使用した時にもコンピュータが固まっていました。上で雑務が殆どと書きましたが稀に開発をすることもあり、そういった場合は特にスペックの低さによるストレスを感じていました。私自身そこまで気合を入れて仕事をするような人間ではなく、むしろできることなら仕事せず遊んでいたい人間ですが、やるべき仕事がくだらない原因で阻害されるというのはそれはそれでストレスが溜まるものだなと思いました。自分だけでなく周りの人達の環境でもそういったことは起こっていましたが、周りの人達はこの現象について好意的に感じている(コンピュータが固まるのを理由に仕事をしなくても済むため)ようでしたので、その辺りの温度差も退職の理由になっています。計算すれば高スペックのコンピュータを導入するコストよりも、低スペックなコンピュータを使うことにより生じる人件費の無駄の方が大きいと分かるような気がしますが、あまり計算が得意な人がいないのだと思います。 全体的な会社の方向性に疑問を感じたこれは主にセキュリティ施策についてです。昨今セキュリティが重要視され、セキュリティに関する施策に予算が付くようになったのは良い点だと思っています。しかしながら、実施される施策が的外れなものと言わざるを得ないものばかりでした。的外れならまだ良いですが、それはセキュリティリスクを高めるだけなのでは？と言った理解のない上の人間が思いつきで実施したとしか思えないものもあり大変疑問を感じました。意味のない施策で業務環境が不便になるのも見てる分には面白いですが、その中で仕事がしていきたいとは思えませんでした。パスワードの定期変更や、暗号化zipファイルをメールで送り続いてパスワードをメールで送る等のバッドノウハウが未だに存在していることも知りました。またこれはSI業界全体に言えることだとも思いますが、RPAとかDX(Digital Transformation)とか10,20年前に言うならともかく、今更言っても時代錯誤感が強いです。 良かった点退職理由として不満点を挙げることになってしまいましたが、良い点もありました。残業がほとんどなく休みが取りやすかったこれは部署やプロジェクトに依る部分もあるみたいですが、少なくとも私の所属部署では早く帰ったからと言って咎められるようなことは殆どありませんでした。最近は労働時間に関する制限がかなり厳しくなっているようで、残業が多い部署は上から注意されているようでした。有給休暇についても申請して拒否されるようなことはなく、むしろ消化が推奨されていました。休んだことにより後から文句を言われることもありませんでした。 周りの人が良い人ばかりだった上司や同僚から理不尽な扱いを受けるようなことは殆どありませんでした。入社前のイメージがパワハラ・モラハラは当たり前といったものであったため、非常に驚かされた部分です。また少なくとも自分の観測範囲では人種や国籍、性別による差別は行われていないように見えました。福利厚生が充実していた流石にNTT系列と言うべきか、福利厚生は充実していました。色々ありすぎて私も全てを把握できていませんが、恐らく福利厚生に関しては国内企業ではトップクラスに充実していると思います。年収が高かった少なくとも1年目の年収としては比較的高い方であったと思います。業務内容の割に高いとも思いました。日本人の平均年収程度は貰えていたはずです。私の場合は残業は殆どありませんでしたが、役職のない若手が残業をした場合残業手当が付くため(役職がつくと裁量労働制になる)、残業をした場合は更に貰えると思います。もちろん残業手当は働いた分だけしっかり付くようでした。ただどうやら年収の伸びはそこまで良くはなく、聞いた話では20~30年勤続し管理職になってやっと1000万程度らしいです。また国内大企業らしく厳格な年功序列制があるようでした。 まとめ入社してから退職までの約9ヶ月間を振り返りました。ただ勤務中はかなりささくれ立った心境であったため、こうして比較的穏やかに振り返ることができて良かったなと思う次第です。巷ではSIer崩壊説みたいなものもありますが、個人的にはSIerは今後も続いていくと考えています。環境も改善していって数十年後に「あの時辞めなければ...」と後悔することになると面白いですね。今後の身の振り方については決まっていて、ソフトウェアエンジニアとして転職をすることにしました。具体的な企業名や待遇等について詳細を書くことができませんが、年収については前職であれば20~30年勤続し管理職になった場合と同程度になります。最後になりましたが、読んでいただきありがとうございました。",
    "bookmark_count": "437",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180707223529",
    "title": "大企業の内部留保の話 ",
    "content": "定期的に盛り上がる大企業の内部留保の話、内部留保を労働者に回せっていう共産党の主張もメチャクチャなんだけど、それをきちんと否定できている人もあまり多くない。会計の用語を使って説明しようとする人が多いけど、実はそこはあまり本質ではないので、会計用語を使わないで何が論点なのかを説明してみたい。最初に結論を書いておくと、いわゆる内部留保(利益剰余金)を労働者に回すのは理論上可能だけど、現在世界で支配的な法的・経済的な枠組みの中では不可能、という風に考えておけばいいと思います。内部留保を配ることはできるまず、内部留保を現金として配るのは可能です。内部留保は工場や在庫に化けてしまっていて現金にはできないと言う人がいますが、それは正しくありません。会社が株主に配当として現金を配るとき、会計上は内部留保の減少として処理されます。配当は当期利益から支払われるんだと言う人がいるかもしれませんが、その人の知識は2005年の会社法以前の時代で止まっています。現代的には、会社は内部留保から株主にお金を配っているのです。会社が配当を支払うときの現金の出所はいろいろあります。事業で生み出した現金を配るのが一番わかりやすいですが、銀行から借りたお金を配ることもできますし、設備の一部を売って得たお金を配ることもできます。突飛に聞こえるかもしれませんが、広い意味で言えば多くの会社が当たり前のようにやっていることでもあります。ではなぜ労働者には配れないのかそれは内部留保が株主の持ち物だからです。会社がお客から受け取った売り上げから、仕入れ先に原料の代金を支払い、従業員に給料を支払い、営業に必要な諸経費を支払い、銀行には利息を支払い、政府には税金を支払った後の、株主の最後の取り分が内部留保です。その内部留保を労働者に配ろうというのは泥棒の論理、もしくは「お前のものも俺のもの」というジャイアンの論理です。もちろん、法律を変えてしまえば内部留保を配ることができるかもしれません。でも、内部留保は株主の持ち物であるという前提で株価はついているし、経済も回っています。その前提を崩したときに何が起こるか、僕にはちょっとわかりません。共産党は泥棒なのか実はこの内部留保活用論、共産党の主張としてはとても理にかなっています。資本家たる株主の財産である内部留保を奪って労働者に分配しようという話だからです。つまり、共産党のこの主張は私有財産の否定を現代的な文脈で言い換えたものだと考えておくといいでしょう。時代時代の資本家像・労働者像をしっかりととらえたうえで効果的なプロパガンダを打つ手腕は鮮やかで見事だとも言えます。票は入れたくならないけど。もっとも、共産主義や私有財産の否定だからトンデモだと言うつもりは全くありません。程度の差こそあれ、官製春闘による賃上げも似たようなものです。逆に、工場を処分して現金を配るような内部留保の取り崩し方をするとその工場で働いていた人は職を失うので、これも程度の問題です。いいことが起こるかもしれないし悪いことが起こるかもしれない。月並みに言えば制度設計次第というところだと思うので、何がベストかはみなさんが各自で考えて議論していけば良いと思います。先ほども言ったとおり、僕にはちょっとわかりません。まとめ以上をまとめると、内部留保は配れる でも内部留保は株主のもの内部留保活用論は共産主義の焼き直し内部留保を配れば全てが解決するわけではないし、逆に内部留保を全く配れないわけでもない。何がベストかはとても難しい問題ってところです。",
    "bookmark_count": "437",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171209142631",
    "title": "anond:20171209141133",
    "content": "横田だけど、氷河期世代の渾身のサイレントテロを見くびってはいけないと思うよ。そのサイレントテロの中身だけど、第３次ベビーブームを起こさないで日本人の人口減少を更に加速させることになったこと。今の会社組織では４０代の中堅世代がいないだけだけど、１０年後には深刻な管理職・経営者の不足が必ず発生する。日本の悪しき年功序列制度はその時に完全に破壊されることになる。少子化以上に非婚化を引き起こしたことによって、大量の未婚の男女を発生させた。それによって男らしさや女らしさの概念が意味をなさなくなり、男社会が破壊されつつある。ロスジェネ世代のサイレントテロとは、軍事攻撃よりは時間がかかるけど、対象国を完全に息の根を止める経済制裁・経済封鎖に匹敵しているのではないか。",
    "bookmark_count": "437",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160822212508",
    "title": "辻斬に切られて幕府すごいと思ったでござる。 ",
    "content": "http://anond.hatelabo.jp/20160822143611先日、回向院のあたりで辻斬に腕を切られたときの話をするでござる。（※清河八郎殿の事件とは別件です）あまりに突然なことだったのでもちろん驚いたでござるし、下手人への怒りの感情もあるでござるが、なによりこの件で一番強く思ったのが、「幕府すごい」ということで候。…拙者の語彙力のなさはさておき、地方ではアンチ幕府的な噂が目立つ中、幕府は良いところもあるよ、ということをまとめたくてこの武露愚に筆をとった次第。【その１】捕方すごいまず事件当日。詳しくは伏せますが、とにかく回向院で知らない人に刀で腕を切られましたでござる。下手人から逃げつつ、番所へ駆け込み、場所や状況などを説明しつつ…と、番所へかけこんでから２〜３分経ったところで後方から鬼平犯科帳でお馴染みのテーマソングが聞こえてきたでござる。あまりの迅速さに、拙者の事件とは無関係でたまたま火附盗賊改方が通りがかっただけかと思ったでござる。しかし長谷川殿はすぐに近くに止まり、別方向から忍者と来た旗本の若殿？と共に犯人を捕まえてくれたでござる。もしあの時、すぐに来てくれなかったら第２、第３の被害者が出てもおかしくござらぬ。また、長谷川殿の後追いでやってきた同心たちも、刃物を持っている下手人に対しても怯むことなくしっかりと取り抑えてくれ候。町方にはなかなかできないことです。本当にすごいでござる。【その２】藩の同輩すごい下手人が捕まりほっと一安心。間もなく拙者の忠勤する藩から同輩も到着し、すぐに拙者の腕を何かで包んでくれ候。その時の拙者は呑気に、「とりあえずなんか包んでくれたし、医者のところへ行かなくても良いんじゃないかな」なんて思っていたのでござるが、周りの人達は必死に町医者を探してくれているので余計なことは言わず、大人しくしていたでござる。何件かの医者に断られ、やっと受け入れてくれる養生所は外科の先生が不在と由。まあ小石川療養所には本道（内科）の医者しかおらぬとは聞いた話ではござる。とりあえず診てもらえるだけありがたいので、そこにお願いすることにしたでござる。後になって分かることでござるが、拙者の傷はそれなりの深さがあったため縫わないと血が止まらないような状況だったそうでござる。藩の方がそこまで分かってくれていたかどうかは分かり申さぬが、拙者はただぼーっとしていただけで、色んなところへ早馬を飛ばして必死に受け入れ先を探してくださったり、本当にすごいと思ったでござる。また、養生所へ向かう最中に、同乗した鬼の平蔵がわたしの気を紛らわせようと色々と話しかけてくださり、それもとてもありがたかったでござる。【その３】小石川養生所すごい養生所へ到着すると、本道の先生が「自分は専門ではないので、明日また専門の先生に診てもらってください」と前置きした上で、診てくれたでござる。とりあえず血止めしようとしたようでござる、血が止まらないので縫うことになったでござる。今まで体を縫ったことがない拙者は驚き申したが、なにより先生自身が、覚悟を決めたような神妙な雰囲気を出していたので拙者は「先生がんばれ」とだけ思ってかしこまってござる。先生は、慣れていないのが拙者でも分かるぐらい一生懸命に、丁寧に、一針一針確認しながら縫ってくれたでござる。一時間ほど経ち、なんとか縫い終わって誰よりも安心しているのは先生のように見えたでござる。慣れないながらもしっかり対処してくれた先生すごい。そして、終始汗だくで目が泳いでいた拙者に、優しく話しかけてくれた蘭方医さんすごい。【その４】再び捕方すごい治療が終わり、今度は奉行所へ移動し事情聴取でござる。みんなが想像するあの御白州。子どもの腕を引っ張るところでござる（違います）。担当のお奉行が、事件の様子を細かく文章でまとめてくれるでござる。時々質問されるので、できるだけ的確に答るでござるが（こんなことを申すのも何でござるが）基本的に被害者は暇でござる。でももしお奉行がいなかったら？自分で自分の状況を、矛盾がないようにまとめるのはとても難しいでござる。およそ二刻ほどかかり、まとめられた文書（もんじょ）と証拠の物件は事件の概要が的確に抑えてあり、第三者が見ても状況がわかるものとなったでござる。詳しくはよく分からぬでござるが、この証拠たちをもとに今後、下手人の罪を裁いていくことになるようです。下手人を捕まえ、事実関係を明らかにし、もろ肌を脱いで桜吹雪を見せることまでやってくれるお奉行すごい。本当にすごい。【その５】三味線屋すごい翌日、外科の先生の代わりということで紹介された三味線屋へ行ったでござる。三味線屋は傷口を見てすぐ、「縫い直しだね」とおっしゃっていてせっかく前日に一針一針一生懸命縫ってくれた糸を切るのは小川先生に申し訳が立たない気持ちになったでござるが糸の専門家が言うことなので素直に従って候。そして三味線屋は、さすが専門なだけあってこちらが心配する暇もなく、手際よく糸を張っていくでござる。結果的に、三味線屋曰く「数えきれないぐらい」縫ってくれたでござる。首も吊った（テレビ用の糸なので来週には消えているらしい）ので、傷口はおそらくほぼ残らないだろうとのことでござった。前日の本道の先生には充分感謝しつつも、やっぱり仕事人はすごい。【その６】江戸すごい以上のように、たくさんの方々、たくさんの江戸の仕組みによって拙者は事件以外の不満を感じずに、傷を塞ぐことができたでござるが、１つ気がかりなのが、治療の費えについてでござる。下手人へは怒りもあるでござるが、拙者は死んだり不便が残ったりした訳でもないのでそこまでの恨みはないでござる。ただ、もう、本当に大した額ではないのでござるが治療の金子ぐらいは払って欲しい…と思っていたでござる。すると、そのことを話した訳ではないのに、、お上の方から、拙者の治療費を上様が払ってくれるという話を聞いたでござる。どういう流れでそうなるのかは不明でござるが、（徳田新之助なる旗本の正体を口外しないとかの条件があるらしいでござるが）こちらはまったく刀を抜かないのに一方的にケガをさせられて治療費まで被害者が払うのはおかしい、ということで払ってくれるそうでござる。吉良殿をよってたかって惨殺した赤穂のテロリストどもに聞かせてやりたいでござるそのような仕組みがあることは全く不案内でござったし、そのような仕組みがなければ本当に被害者は損ばかりでござる。僅かな金子でござる、そのおかげで拙者の心は大分軽くなり申した。江戸すごい。そしてそんなお金があるのはもちろん、普段からお国のために尽くしてくれる幕府の皆様のおかげです。本当にありがとうございまですでござる。普段ご奉公していると気付かないことばかりでござるが、江戸にはこんなにたくさんの仕組みがあり、うまく機能しているでござる。中には問題があることもあるかもしれない、それでもなんとかうまくいくように今日も自分の知らないところで誰かが尽力してくれている。そう思うと、幕府ってすごいでござる。",
    "bookmark_count": "437",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171209005757",
    "title": "ロスジェネ世代ってなんで大人しかったんだろう ",
    "content": "ロスジェネ世代の境遇のえげつなさを聞くと、なんで犯罪集団化とかの直接的な社会の不安要素にならなかったのと思うけど、実際はどうなんですかね。ロスジェネ世代にはヤクザや半グレが多いなんて聞いた事ないし、なんでこんなに大人しかったのだろう。現状はひたすら耐えて、間接的な社会不安要素にしかなれていないし。北朝鮮ばりの弾圧があったんでしょうか。",
    "bookmark_count": "437",
    "category": "世の中"
  },
  {
    "masuda_id": "20140917075035",
    "title": "",
    "content": "浮気をした。特に不満はない結婚生活だった。セックスレスでもない。経済的にも恵まれている。ベランダにはためく二人分の洗濯物を見ながら幸せだなあと思えていた。本当に。心から。そもそも、私は浮気したいと思ったことが一度もなく、それは一体どんな心持ちなんだろうと不思議に思っていた部類の人間だった。ある日、よく行く店で出会った隣の人と映画と音楽の趣味の話が合った。何度か店で会ううちにDVDを貸してくれた。それらはとてもおもしろくて、会うたびに感想を言いあっては笑って、もっとゆっくり話したいと思うまでにそう時間はかからなかった。学生時代に好きだった人ともこんなことをしていた私はまるでその頃に戻ったみたいに思って、どこか思い出を辿るような甘ったるい気分で何度か飲みにいった。何度目かの帰り道に抱きあった。キスしていい？といわれた。だめだよといったけれど、いざキスをされたら止まらなかった。誰もいない夜の街で5、6歩あるいてはキスをし、それを繰り返しながら、部屋まで行った。胸を触られながら、私、浮気するんだろうか、こんなに簡単に？浮気ってこんなものなのか？と思っていたが、事が進むうちになにも考えられなくなっていった。彼のセックスは私の人生のなかで経験したことのないもので「セックスはこういうものなのか」と感じさせるほどによかった。「いけないことをしている」という気持ちが拍車をかけたのかもしれないが、その後、何日か下腹の奥の感覚がよみがえり、生まれて初めて明確に自分自身の「性欲」を意識した。話の合間に見え隠れする彼の驚くほどの気遣いと表裏一体の残酷さ、それを素直に出しすぎて多くの人に誤解されがちなところ。話をする時の声。大きくてしっかりした手。甘い匂いのする髪。気がつけばそんなことばかり、深く考えるようになってしまったので、もう会うべきではないのだろう。いまではベランダにはためく二人分の洗濯物をみても何も思えない。たった一度のことで私は変わってしまったのだろうか。もう戻ることは出来ないところにいるのだろうか。毎日さみしくてかなしくてむなしくてくるしくて泣いてしまう。旦那への申し訳なさと自分の弱さと彼のずるさに。",
    "bookmark_count": "437",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140604224538",
    "title": "ある漫画家志望の半生 ",
    "content": "小さい頃から漫画家になりたかった。中学生の時、「漫画家になるために絵の勉強がしたい！美術系の高校に行く！」と宣言。親、激怒。見返すために漫画を一作仕上げ雑誌に投稿。結果、選外の最下位クラス。鼻っ柱をぶち折られ普通科高校に進学。漫研もなく美術部も名前だけしか存在しない高校だったため、漫画の次に興味があった演劇部に入部。そこそこ楽しいハイスクールライフを送るも、中盤で「やっぱり絵に関わることがしたい」と美術系大学への進学を考える。大学及び予備校の資料を集め、足を運び、大学卒業後のことも視野に入れ情報を集めるも、家庭の経済事情により断念。一般大学の文学部に進学。大学では漫研と美術部を行ったり来たりするも、大学サークルの雰囲気に馴染めずドロップアウト。演劇とサブカルの間をうろうろしながら、のろのろと漫画を描き上げ、数作投稿。結果、選外。二次創作も含めウェブでの作品発表をぽつぽつと行うも、底辺の描き手から抜け出すことはなかった。同人をやる行動力などない。この鈍くささは創作活動以外にもおよび、わりときちんと就活に勤しむも無い内定のまま大学卒業。そのまままた一年就活に駆けずり回り、文学にも演劇にも漫画にも関係ない所に就職。仕事のストレスによる胃痛を抱えながら漫画を描いて投稿。結果はもちろん選外。そうこうしてるうちに初投稿から10年あまりが経過し、同世代はおろかデビューするのは年下ばかりになってきた。上京して必死に持ち込みしたり、アシスタントをしながら頑張ってたりするガチの志望者にＧペンでぶっ刺されそうなぬるい経歴である。そんな身で言うのもなんだが、やはり全てが足りなかったのだと思う。努力も、才能も、覚悟も。全てをぶったぎって漫画一筋に懸けりゃあよかったんじゃねえの？という思いも無きにしもあらずだが、そこまで自分の才能を信じることもできなかった。遅咲きデビューの売れっ子作家もいるよ、と励まされたこともあるがそういう人は、たまたま漫画を描き始めるのが遅かった天才か、美大出てたり同人活動で実績があったりという人でなんやかんやで20代前半までにきっちりとした土台を築いている人なので、自分のような人間と並べても意味がない。それでもまだ、仕事を終えると家で漫画を描いている。ネタを思いつくとネタ帳に書き連ね、手が空けばクロッキーなどをしている。最近自分の絵を見ていて「やっぱりちゃんと絵の勉強したかったなぁ…」という気持ちが湧いてきて、社会人の経済力（）を活かして画塾に通うことにした。同世代が婚活だキャリアアップだと息巻いてるなか、画塾。我ながらアホじゃないかと思う。これは自分への投資などではなく、ただ世の自己承認欲求に付け込んだ商売に絡め取られているだけなんじゃないか。まぁもうお金払っちゃったんだけど。漫画を描いていることは中学生以降人には黙ってたのだが、最近恋人にカミングアウトしてみた。なにやってんの、いい年して夢ばっかり見て、現実見なさいよ、と叱り飛ばされることを期待したのに「いいんじゃないの、社会人なんだし自分のお金で好きなことしたら。夢があるって素敵だよ。芸術ってさ、いつ評価されるかわかんないじゃん。死んだ後に価値が上がるとかザラにあるんだからさ」と励まされた。恋人以外の人もわりとこんな感じの返事だった。漫画は死後に価値が上がるような芸術ではないし、自分が万が一デビューするようなことがあっても漫画で食べていくことは不可能だろう。なんで止めないんだろう。人に引導を渡すのは嫌だからだろうか。そしてここまでのことを理解しておいてなお、なぜ自分は漫画を描いているのだろうか。漫画を描いていることがこれからの人生でプラスになることがあるのだろうか。安西先生、諦めとはなんでしょうか。",
    "bookmark_count": "437",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190807005604",
    "title": "自分が在日三世だと最近知った ",
    "content": "あまりにもショックで動揺を隠せないから書く在日三世正確にはクオーター祖母が入院する事になり荷物の整理をしていた時に発覚した祖母は母方前、祖母が酒に酔った時に「おじいちゃんは韓国人」に話していたことがあるその時は子供だったから「何言ってんだこの人」と思ってスルーしていた今回、入院の荷物を整理するにあたり、母親はひたすらに祖母の荷物をを見ようとする私を拒んでいた祖母と母は不仲な為仕方ないのかと思ってたけど、たまたま荷物を見てしまったら納得した家系図が出てきたのだそれもハングルと漢字混じりのしっかりと祖父の名前も刻まれていた他にも韓国人の写真やら北の国の将軍様が描かれたお札も出てきたもしかして、私のルーツは北朝鮮なの？？入院先の祖母にこの事を聞いた「その写真は韓国人の親戚」とだけしか語らなかったしつこく聞こうとしたけど聞ける雰囲気じゃないし、母親が来た為聞くのを辞めた韓国人なのに何で北朝鮮のお札が沢山あるの？本当に韓国人なの？私はずっと日本人だと思ってたし、そうだと思ってたこの事も冗談だと思いたかったでも、家系図があるって事は本当だよね母は、「祖父のせいで子供の頃に酷い目にあった」と祖父を死ぬまで毛嫌いしてた今思うと在日だから何か言われたのだろうかと想像がつく祖父は、パチ屋とか自動車屋とか複数の店を経営してたらしいこの事を死ぬまで墓場に持っていくか、証拠を突きつけて母親に聞き出すかどうしようかと葛藤している家系図は自分の家に保管している持ち出したことはバレてないはずだ祖父が北朝鮮か韓国かを調べる方法ってあるのだろうか戸籍で分かるのかなずっとモヤモヤして眠れなさそうこんな時期に在日三世だなんて知りたくなかった何故母親は頑なに隠すのだろう因みに母親は私が知ってる事は知らない親に裏切られたような気持ちだ私の職場は在日は書類選考で落とすらしい職場にバレないようにしよう酒の席で口走らないようにしないと追記色々とブコメされてるから書くよ！会社は地方の中小企業人事の意見としては、「嫌韓の人も多いから、雇わない方が争い事かなくて楽」と、本人の資質関係なく雇わない方針らしい書類選考で分かった時点で跳ね除けてるんだと後は、朝鮮学校出てるとか……そういう人も不採用らしい宗教関係ももちろんそう創価系の学校出てる人も不採用だよ私自身は、半島は大嫌いだからこそ自分に関係があるなんて反吐が出る勿論渡来人云々の話はあるだろうけど、明治以降にその血が混ざってることが嫌後は1番嫌なことは親に隠されてたことかな両親は嫌韓だし、「半島はクソ」って、育てられて来たからそれなのに毛嫌いしてる半島の3世とか嫌じゃない？因みに祖父母は大嫌いな創価の人間だったよこの事は昔から知ってた事だけどその事も今回の嫌な件に拍車かけてるんだけどね創価+半島の人間とか救いようがなくない？ちなみに職場では半島の酷さについて先輩たちと話すことが多いよ！総じて奴らは盗人猛々しいクソ人間と話してるから！釣りだ云々言ってる人もいるけど、釣りだと思うならどうぞご勝手にこっちは事実しか書いてないから",
    "bookmark_count": "437",
    "category": "世の中"
  },
  {
    "masuda_id": "20150928163536",
    "title": "「馬鹿ね、そんなくだらない理由で人を殺したの」 ",
    "content": "「馬鹿ね、そんなくだらない理由で人を殺したの」母は呆れたようにテレビに向かってそう言った。ちょうどお昼のニュースの時間帯の話だ。テレビには、２１歳の大学生の男が護送車で運ばれていく姿が映し出されていた。無機質な白い文字が画面を淡々と流れていく。女子高生が殺傷されたこと。人を殺せば刑務所に入って人生をリセット出来ると思ったこと。小学生から大学生の今まで、自分は何をやっても駄目だと感じていたこと。そのことを考えると夜も眠れず苦しかったこと。私は母のように笑うことが出来なかった。そうだね、くだらないね。そんなこと言えるはずなかった。なぜなら私もその大学生と同じような気持ちを確かに抱えていたからだ。「私、この人の気持わかるなあ…」私の口をポツリとついて出た言葉に母がギョッとしたのが視界の片隅に映った。探るように、信じられないものを見るように私をジッと見ていたように思う。それが、また母を失望させてしまったように感じてしまう。他人の眼が必要以上に気になるのは私の悪癖だ。つい最近まで私は、いい子でいたいと強く願っていた。そうして、追いつけない『いい子』という理想を追う果てで、こころと身体を壊していた。私は母に顔を向けることが出来なかった。自分がおかしいと言われるのが恐ろしくて、ただ画面を睨み続けた。「きっと、この人は何度も何度も周りから『お前は駄目だ』ってレッテルを貼られ続けて、自分でも『俺は駄目だ』ってずっと言い続けてきたんだと思う」言霊というのは本当にあると思う。『駄目だ』という呪いの言葉は本当に私を駄目にしたのだから。「今のままじゃ駄目だね」「もっと頑張れ」「どうして、こんなことも出来ないの？」こういった言葉が、今まで手を替え品を替え、私の弱い部分をズブズブと遠慮無く突き刺してきた。それが口に出されず態度で示されているか、そこに悪意があったかは別としてもだ。家族が、学校の先生が、友人が……、大好きな人達が、私を確実に追い詰めていた。Q：ここで、問題です。この人たちはきっと自分のために、こんなことを言ってくれています。例え私がどんなに傷ついていたとしてもです。そんな人たちを嫌いたくないと思ったら、私は一体誰を憎めばいいんでしょうか？A:正解は、自分です。みんなの期待に応えられない私が全部悪いのです。そうやって大嫌いになってしまった自分が、毎日毎日、昼夜問わずに自分の耳元で囁いていた。「私は生きる価値なんてあるの？」「何をやっても駄目な私が？」その地獄のような苦しみの中で、私は自分が消えてしまいたいと確かに願っていた。消えてしまえば楽になれるという気持ちは日ごとに膨れ上がり、気づけば自分で手のつけようもないほどに大きくなっていった。泣きながら、違う自分になりたいと、駄目な自分を心のなかで数えきれないほど殺しながら思った。「『消えてしまいたい』と強く思った気持ちは、この人と私のものはとても似ていると思う。ただその暴力性が自分という内へと向くか、他人という外に向くかの差があるだけで。私だって、もしかしたらこの人と同じことをしてしまったかもしれない。きっと他人に刃が向かないだけで、自分を殺した人はもっとたくさんいると思うよ」母は何も言わなかった。ここで、はっきりと言っておきたいのは、殺人はもちろん許されるものではないこと。罪もない人を殺めたのだから、この男はそれ相応の裁きを受けなくてはいけないことだ。起こしてしまったことの責任はきちんと取らなくてはいけない。ただ、それでも思ってしまうのだ。この人の側にたった一言、「そのままでいいんだよ」と言ってくれる人が一人でもいたら。結末は違っていたのかもしれないと。「ダメなんかじゃないよ」と励ます言葉ではなくて、「そこがダメでも、他に良いところいっぱいあるじゃない」と、ありのままを肯定してあげる人と出会えていたのなら…。この人は、毎日『駄目だ』という呪詛を吐き続けた自分が、実は一番、誰よりも自分のことを深く傷つけていたという事実に気づけたんじゃないだろうか。誰かを殺すための刃なんて棄てて、どうしたって離れることなんて出来ない自分を抱きしめて、「もういいよ」と言って、自分を傷付けることも、誰かを傷付けることも止めてあげられたのかもしれない。なぜなら私がそうだったから。「そのままでいいんだ」という言葉をもらえた時、自分を傷付けようと振りかざされた刃の勢いが確かにゆるんだのだ。そうして、私の生きづらさが少しだけだけれど楽になったのだ。自分を責め続けることほどシンドいことはない。だから、どうか、『くだらない』の一言で片付けるのだけは止めてほしいと思う。くだらないかどうかは、あなたじゃなくて、今苦しくてたまらない本人だけに決定権がある。この事件を起こした犯人だけを悪いと決めてしまえば、この根本的な生きづらさと、絶望的な挫折感がどこからくるのかをきちんと考えなければ、誰かがまた同じような過ちを繰り返して、誰かがまた理不尽な不幸に合うことになる。私は、そんな気がしてならないのだ。",
    "bookmark_count": "437",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141208003341",
    "title": "「人生に意味や理由なんて無い」を飲み込むのにやたらと時間がかかった ",
    "content": "もう二十代も半ばになってようやく自分の人生に意味や理由が存在しないことを心で理解した。物心がついてから二十年、どこかで自分の人生には特別な意味があるんじゃないかと思っていた。そんなものは全能感だか親の願望だか、はたまた本能だかが見せる幻だった。俺の人生には意味なんてない。そして人生に意味がないという事は死ななきゃいけないとか、意味を探しに行かなきゃいけないなんて事じゃない。むしろ生きていいということだ、どこまでも自由に。もしも子供の頃の自分にそう伝えたら「おっさん何当たり前の事言ってんの？」と言ってくるだろう。それに対して理屈の上で理解するのと実際に心のなかではっきり納得するのは違うと語ってもきっと何の意味もない。こればっかりは自分で納得するまで人生を積み重ねることだけでしかしっくりこないだろう。世の中には俺なんかよりもずっと勘のいい人間がわんさかいて、きっと幼い頃からこんなことはっきりと理解できていたんだろう。彼らと比べると俺は１０年ほど余計な重荷を背負って生きてきた事になる。無駄なハンディキャップだ。それからようやく開放された。意味が必要のない人生を、自分の人生に意味なんてないのかも知れないと怯えながら生きるのはもうやめだ。これからは堂々と生きていこう。俺の人生に意味はあるかも知れないし、無いかもしれない。もしも意味なんてなくなたってそれに何の問題もない。人類は何十億もいる。日本人だけで一億人。その中の一人が適当に生きたって何の問題もない。俺は結果を出す必要はない。きっと結果を出してきた人達も、半分ぐらいは適当に生きてるうちに大きな意味を人生にもたらしたんだろう。もしかしたら適当に生きてるうちにこんな俺も何か人生にちゃんとした理由があったと思える時が来るかもしれない、それでもそれは後から理由がついただけで理由がない人生を送ってはならなかったという事にはならないはずだ。ようやく俺は自分の人生を等身大で見ることが出来るようになった。成人には間に合わなかったけど３０代には間に合った。上出来ではないが及第点と考えよう。",
    "bookmark_count": "437",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170909003705",
    "title": "タバコが好きだ ",
    "content": "元カレと付き合ってた時に始めたタバコ。元カレに合わせて女だてらにマルボロなんて吸ってた。別れて最初にはじめたのは銘柄を変えることだった。色々試して結局ラークに落ち着いた。ピアニッシモとかじゃ軽かったし、銘柄決めるのに男受けまで考えたくなかったし。ある日の朝。郵便受けを除くと見慣れない小包が。中を開くと元カレの吸ってたタバコだった。そういえば、元カレの名義でうちの住所をJTに登録してたんだった(たまーにサンプルが届くからそれでタバコ代浮かしてた)吸ってもいいけど、彼のことを思い出したくなかった。人の記憶って匂いと鮮明に結びついてるっていうし。考えた結果駅前の喫煙所にこっそり置いていくことにした。駅前の喫煙所。電車が来る15分前についてタバコを吸うのが習慣になってた。そこで、いつも見かけるサラリーマンを見かけた。決められた時間に決められた人間だけで集まると、顔なんて覚えてしまうもので。普段は落ち着いた雰囲気でタバコをふかす彼が、その日はやけに慌てていた。どうやら、タバコを忘れたらしかった。外見は私より年上っぽかったけど、喫煙所の脇にタバコの自販機があることにも気づかずに慌ててるのを見て少し可愛いなって思ってしまった。ただ置いてくよりはいいかと思って私は彼に持っていたマルボロを差し出した。「これよかったらどうぞ。間違って買ってしまって処分に困ってたので」「え！　あ、すいません……ありがとうございます」こんな感じで彼はいきなりの施しに戸惑っていたようだった。翌日、彼にラークの新品を渡された。私の吸ってる銘柄と同じだった。少し焦ったし驚いたけどそれ以上に嬉しかった。当時の私は未だに彼のことを引きずっていた。誰も、会社も友人も、家族でさえも。私に価値を見出してないんじゃないか。私を必要としていないんじゃないか。そんな被害妄想に陥っていた。そんな中で、彼は私を見ていてくれていた。我ながら単純だと思うけど、性分だから仕方ない。私はそこで恋に落ちたのだ。そこから、朝に短い会話を交わすようになった。彼の方が早く来ていることを知り、私も早く来るようになった。共通の趣味が映画なことを知って、月末に封切りされる話題作を見に行く約束を決めた。スーツを着ていなかった彼はやっぱり年相応だったけど、それでも格好よく見えて。「スーツじゃなくてもかっこいいな」なんてことを思ったその時に、私は恋を自覚した。そこから3度目のデートで告白されて、私達は付き合うことになった。彼の家のベランダで並んでタバコを吸ってる時の告白で、私達らしいねなんて言って笑いあった。今日、日付が変わったから昨日か。帰り道(付き合い出してからは帰る時間を合わせるようにした。最寄り駅同じだし。会う時間作りたかったし)に喫煙所に寄った時に、彼から新品のマルボロ(彼と付き合い出してから戻した)を渡された。やけに軽いと思ってビニールを開けたら中に指輪が入ってた。「なにこれ。どうしたの」「そこくり抜いてタバコ抜いてまたセロテープで貼り直した」「そうじゃなくて」「……俺と、結婚してください」びっくりした。けど嬉しかった。この人となら幸せになれると思った。でも、プロポーズの場所は選んで欲しかったな。そう言うと彼は「初めて会った場所だったから」って。変なとこでロマンチックだけどちょっとズレてて。そんな彼が大好きだ。流れでわかると思うけどこのプロボーズは受けました。今度2人で籍を入れに行きます。タバコが好きだ。マルボロよ。ラークよ。その他今まで吸ってきた色んな銘柄達よ。私と彼を引き合わせてくれてありがとう。タバコがきっかけで始まった縁が色々とひと段落ついたので後で読み返してニヤニヤするために残しておくことにします。",
    "bookmark_count": "437",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170602123042",
    "title": "プログラミング言語ってなんで統一しないの？ ",
    "content": "凄い沢山あるけど。統一して一つの言語を洗練していけばいいのに。それじゃ駄目なの？謎。",
    "bookmark_count": "437",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150629154627",
    "title": "大半の人間は酒の飲み方を教わらない問題",
    "content": "大半の人間は周りの環境等によってなんとなく酒を飲み始めるんじゃないだろうか。自分自身、酒との適切な付き合い方を教わった記憶がない。以下の様な基本的な事柄でさえ自分で飲んだり、見聞きしていって実感できたことであり、守れない人間も世の中には山のようにいる。・酒は酒の味や料理や会話を楽しむために飲むのであり、酒を飲むために飲むのではない。・依存症やその他病気になるので毎日飲まない。飲み続けない。・酔いが回るまでタイムラグがあるので一気に飲まない。・がぶ飲みしない。酒はジュースではない。・酒は自分が飲める量を自分のペースで楽しむものある・外で飲む前に、家で自分がどれぐらい飲めるのか把握しておく・飲める量が多いからといって偉いわけじゃない。飲めない者を笑ったり、飲める量を誇るのは愚か者である。・飲める量やペースが違うのだから他人に酒を勧めない。・酒を勧められても断る。自分のペースを崩さない・他人に強引に勧めるような人間の近くには座らない。一緒に飲まない。・飲み過ぎて醜態を晒すのはガキのすることであり社会人失格である。・義務教育中に酒は飲めないので、学校ではなく家庭で教えるべき問題なのだろう。それができていないからマナー違反だらけなのだろうけども。",
    "bookmark_count": "437",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160209021426",
    "title": "マックスむらい氏会見動画　全文書き起こし ",
    "content": "元動画 https://youtu.be/3Gog-1Yw_uU「AppBankは暴力団と関係がある」という事実はありません。動画の再生回数伸ばされてお金が入るのと、11分強時間が取られるのが癪なので、全文書き起こしたのを掲載。もうマックスむらいの声は聞きたくない。はてなは初めてなので、読みづらかったらすいません。\n皆様こんにちは、マックスむらいです。\nこの度は私を応援してくれている皆様へ向けて、週末からネットで書かれている件について説明をさせて頂きます。\n\n土曜日にもTwitterで発言させていただきましたが、appbankは、私は、暴力団と関係を持ったことが一切ありません。\nここにはっきりと断言させていただきます。\nこれからこの動画でいくつかの話をするにあたって、説明しないといけないことがあります。\n私には2つの立場があります。1つ目はAppBankの創業者であり、経営者として、会社、そして従業員、会社を支えてくれるお客様に対して、誠実に仕事をするという立場。\nこれは意味としては村井智建としての立場です。\n2つ目は、youtubeやニコニコで演者として、また時に記事や日記を書くライターとしてAppBankを代表する人間であるという立場。\nこれは先ほどとの対比で言いますとマックスむらいとしての立場です。\n\n1つ目の立場、村井智建の立場から言いますと、本来は重要な発表はIRを通じて行っていくべきと認識しております。\n「そこは正式なIRでやれ」と私が大好きな某ブログで週末言われましたが、その通りだと考えています。\n今回、私自身の立場なども含め、週末に経営陣と話し合ったのですが、この動画はマックスむらいの立場からお話できる内容を話させていただきたいと思っています。\n\nもちろんマックスむらいという立場から話をすることによって、今回起こった事態を曖昧にする気は一切ありません。\n村井智建としての経営者としての対応、すなわち会社としての毅然とした対応に関しては、事件の発覚から粛々と進めさせていただいております。\nそして発表できる状態になれば、いち早くIRで発表をさせて頂きます。\n\n今回動画で、このように発表する理由はたった1つです。\nこれ以上こじつけや印象操作で私を、AppBankを、AppBankのメンバーを、ファンを、応援してくれる人たちを傷つけられたくないからです。\n逆に、私が動画問わずTwitterなども含めこれまで発表をしてこなかった理由も一つです。\n私を普段見てくれている応援してくれている皆様に対して、事実ではない風評によって傷つけられている状況それを私自身がなんらか発言することによって、\nインターネットにおける無責任で些末な情報を不用意に広げる必要が無いと考えていたからです。\n\n今回、一線を越えられたと判断いたしました。なのでこの動画を撮っています。\n2016年1月28日、「社内調査委員会からの調査報告書受領及び当社の対応についてのお知らせ.pdf」という名前の資料をAppBankの会社ホームページにて開示いたしました。\nこれは先般発表させて頂いた、弊社における横領事件に関しての調査資料です。\nこちらの調査に関してですが、当たり前ですが私達が自分たちで、自分たちに都合の良い調査をしたものではありません。\nそもそもこの調査は、外部の不正調査を行う専門機関に依頼を行い、複数の法律の専門家などの立ち会いのもとで行われたものです。\nもちろん、私自身も調査対象として調査を受けていますし、事件の解決のために私が知っている情報の全てを話しました。\n\n調査報告書には、会社に対する改善提言もまとめていただき、今後弊社としてはそれに従いより良い組織にしていくという強い意志を持っています。\n今回、山本一郎氏はブログにて\n\nブログのタイトル「AppBank社、元役員の横領金の流出先に「暴力団関係者」の疑い　調査報告書に記述せず」\n本文から一段落引用します。\n\nもっとも大事な点として、暴力団関係者にAppBank社の資金が流れていたのですから、木村さんからきちんと事情を聞き、どこの組の誰さんなのか、特定しなければいけません。\n何より、横領と言う不祥事の調査報告書として、一番大事な恐喝からの暴力団への利益提供をきちんと記載しないというのは、腑に落ちないですね。\n本来ならば、関係者の処分や刑事告訴の勧告などよりも、まずは暴力団への利益供与があったことを真摯に捉え、AppBank社として対策を発表し、解決しなければならないでしょう。 \n\nブログの引用を終わります。\n\nと書き、更にTwitterで「犯罪組織にAppBankの金が流れたのは確定です」と何度も断言しています。\n内部調査資料に書かれた、木村の資金使途の恐喝という項目に対して、彼がブログでそう書いている根拠を要約すると、\n「道ですれ違った知らない人に、脅されてお金を払った。」これ木村の話です。\n「数回に分けてお金を払った。顔は覚えていない。連絡先も知らない。病気のおふくろさんについて脅された。\nおふくろさんに万が一のことがあったらということでお金を払った」という内容です。\n調査委員会は横領した資金使途として木村本人から聞き取り調査した内容を記載しています。\nその中で今話したこの部分については恐喝というように調査資料に記載されました。\nなお、調査委員会、不正調査の専門家、弁護士の先生方は、この話の信ぴょう性に関して極めて乏しく裁判でも一切信用されるものでもない、\n信ぴょう性のない情報であるという結論を出しています。この話は現時点では確認のしようのない話です。\n何千万円というお金を複数回に渡って払っているにもかかわらず、顔もわからない連絡先も知らないと木村が言っているのですから。\nまた、調査委員会は調査の過程で木村の歌舞伎町での連日連夜の豪遊を知っています。\n要するにこの話は本当かどうか分からない、言い逃れのための発言では無いかという話も出ています。\nまた、\"暴力団\"という風には木村本人も調査の段階で言っておらず、暴力団にお金が流れているという話も出ていません。\n現在は調査委員会の調査を終え、次のステージに移っています。それこそ会社としての発表事項、IRの内容になっていきます。\n\nで、ここで話を戻します。\n山本一郎氏がブログを書くきっかけとなった、その元となった彼が手に入れた資料、というものが先ほど私が話をした内容の書かれた元ファイル「木村の上申書」です。\n実は、これら上申書の内容は内部調査の発表資料には含まれていません。\nこの上申書は私も読んだことがない資料で、調査委員会に参加した弁護士事務所の関係者と、AppBankの社内で言うと、廣瀬という人間しか持っていない資料でした。\n本来であれば今後の裁判で使われる資料です。今回、山本一郎氏のブログで書かれたことによって、私もそれを初めて見ました。\nそんな表に出るはずのない上申書、彼が持っている理由はただ一つです。山本一郎氏が木村氏から直接受け取ったということしか考えられません。\n本件に関して、この週末に山本一郎氏の下部組織の面々から、AppBankの過去の退職者宛に社内情報を持っていないか、木村の連絡先を知らないか、他の退職者の連絡先を知らないか\nなどなど連絡が回っているということを報告受けています。闇雲に、かつ執拗にAppBankを叩くための情報を探しているわけです。\n\nここで話を少し変えますが、山本一郎氏を信奉する人たちや彼の情報をありがたがる人たち、\n今回の件に関して「山本一郎氏にはこれらを書くメリットがない」「山本一郎氏は正義のために、世の中を正すためにやっているのだ」\n「だから山本一郎氏は正しい、嘘を付いているはずがない」という風に語っています。\nこの件、そんな単純な話な訳がありません。彼にはAppBankをスキャンダラスに叩く理由が、メリットがあります。\n今回この動画では、分かりやすい理由を一つだけ言います。\n彼はブログで稼いでいて、有料メルマガで稼いでいて、コメンテーターとしてテレビなどに出ています。\n彼がそういう記事を書くこと自体がまず彼の収入に直結しています。これが彼のメリットです。\n他にもAppBankを叩く理由はあるのですが、この動画で伝えたかった趣旨とはズレるので、この動画ではここまでにしたいと思います。\n\n私は、AppBankを、株主を、従業員を、ファンの皆様を、支えてくれる応援してくれる皆様を守るために、\n彼が書いたブログを瑣末な情報だと無視し続けるようにこれまで考えてきました。ですが、今回無視し続けることが出来ない状況まで来てしまいました。\nこじつけと印象操作によって、これまでいいようにやられてきましたが、もうその流れには釘を刺したいと思います。\n彼が今回、あのような記事を書いたのは、正義のためではありません。それが彼のビジネスであり、彼のAppBankへの恨みを晴らすための手段です。\n今後、あまりにも不当な指摘や攻撃的な発言が続くのであれば、訴えることも視野に入れています。法的な措置は積極的に取っていく考えです。\n山本一郎氏がAppBankを叩く理由、AppBankが過去に彼から受けた様々な攻撃、数々の印象操作、虚偽情報の拡散、\n私がインターネット上の瑣末な情報だということで目くじらを立てずに我慢してきた、無視してきた多くの事柄に対して、私達なりに明らかにしていく準備があります。\n\n以上、この度は私を応援してくれている皆様へ向けて、週末からネットで書かれている件について説明をさせて頂きました。\n\n",
    "bookmark_count": "436",
    "category": "世の中"
  },
  {
    "masuda_id": "20180116200633",
    "title": "このおばちゃんかっけええええええええ！！ってなる作品を教えてちょんまげ",
    "content": "我々は女性が歳を取ることに対してもっとポジティブにならなねばならない。（追記）みなさんご回答ありがとうございます！見てみます！でもさあ、脇役が多いよねえ。かっちょいいおばちゃんが主役の作品が、もっともっと増えるといいな。（追記２）追記時に「確認する」を押したらタイトルから「んまげ」が消えたぞ。直接「この内容を登録する」を押すと消えない。バグか？",
    "bookmark_count": "436",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180309124712",
    "title": "金目当ての女しかいないの？ ",
    "content": "婚活してるんだけど男をATMとしか思ってない女多すぎ。ネット婚活の1ヶ月メール続いた女に腕を組みたいと言ったらブロックされた。婚活パーティーでカップル成立した女に相合傘しようって言ったのに断られた。結婚相談所の女と2回会っていい感じだったのに次は頭撫でていいかと聞いたら断られた。スキンシップもとれない女はなんのために婚活してるの？金が欲しいだけ？追記体目当てではない。性欲とか関係なく、普通に愛情表現なんだけど。愛情表現を拒むなんて、愛なんかいらないってことでしょ？それって金目当て以外に何があるんだ？",
    "bookmark_count": "436",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170408080950",
    "title": "東と西、どちら東か西か分からなくなった時に考えること ",
    "content": "たまに、とっさに東と西が分からなくなることがある。そんな時、なぜか、昔からアメリカ大陸を頭に思い浮かべて、西は西部劇がある方だから地図でいう左側と、思い浮かべている。なぜこんな考え方をするようになったのか自分でもよく分からない。皆こういう時、何を思い浮かべ東と西を思い出すのだろうか。",
    "bookmark_count": "436",
    "category": "学び"
  },
  {
    "masuda_id": "20170413122025",
    "title": "本を買いたければ秋葉原に行け田舎者は死ねってことか ",
    "content": "私が敬愛して止まない、ふみふみこさんという漫画家さんがいる。その方が本日twitterで下記のような事をおっしゃっていた。発行部数が少なく、書店にあまりおいてない上、Amazon楽天もずっと欠品状態ですが、重版かからないと打ち切りという謎の状況です。ははは（乾いた笑い）どうぞみなさまご協力ください。としかいえません。まずは一話お試し読みを読んで下さい→https://t.co/QhCOic31uS— ふみふみこ@3/25『ｑｔμｔ①』発売 (@fumifumiko23235) 2017年4月13日本日はこの「書店にあまりおいてない上、Amazon楽天もずっと欠品状態ですが、重版かからないと打ち切りという謎の状況」について解説をしようと思います。脱線多めだからゆるしてね。漫画家（作家）が本を作って中身が完成してそれが世に出る事になった時、同時進行で出版社内で行われているのが「部数の決定」です。この本はどれだけ売れるだろう。我が社の本はどれくらい売れるだろう。この作者にファンはどれくらいいるだろう。類書はどれくらい売れているだろう。カバーの出来はどうだろう。中身の出来はどうだろう。事前の評判はどうだろう。どんな人が買うだろう。などなどなどなど、まあ、いろいろ考えるわけですよ。誰がって？営業部の人間が。営業部だってまあ、プロです。毎月たくさんの本を扱っているから、数字のことはおおよそ分かる。でも、作品のことは実はそんなに詳しくない。当然だ。毎月かなりの量の本が出ているんだから、全部を読むことなんて無理無理かたつむり。そんなわけで部数はだいたい・出版社のポテンシャル・同一作者の過去実績・類書の実績の３要素でジャッジします。うさんくさいね。夢がないね。さて、部数が決まったら営業は「どこの書店に何部送るか」を決めます。これを「配本」って言います。ごめんなさい、ちょっと嘘ついてます。これを決めるのは営業部だったり、他の個別の部署だったり、日販やトーハンやその他取次だったりします。でもわかりにくいのでその辺はスルーしてね。全国で書店はだいたい13,000店くらいあるので、うーん、じゃあ、いまから例えばの話をします。とある出版社で出す本の部決が終わり、初版の部数が偶然にも13,000部だったとしましょう。この部数が多いのか少ないのかは、なんとも言えないですね。ケースバイケース。分かりやすくするための数なので気にしないでね。さーて、ではここで配本をするわけですが、めちゃくちゃざっくり言って、配本の方法は３種類くらいあります。・実績配本・均等配本・傾斜配本名前の付け方は仮です。【実績配本】その名の通り、実績で配本します。シリーズ続刊だったら「前の本が何冊売れたか」というデータがあるので、それを元にかけ算します。とある本屋さんで４巻が２冊しか売れなかったのに、５巻で50冊の注文を出しても２冊しかくれないよ。という簡単なお話です。読んで字の如く実績で配本するので、続刊の時がだいたいこれです。【均等配本】全部のお店に均等に入れよう。という配本です。今回のケースで言えば、13,000店で13,000なので、全部のお店に１冊ずつ送ろう！という単純明快なお話です。恐らく普通の人はこのやりかたが普通だと思ってるのでは。でも、こんなやり方、ほぼ絶対にやりません。秋葉原と新橋と新百合ヶ丘と四国の田舎の古びた本屋で、売れる本が同じだなんてことは無いでしょう。オタク向けの本なら秋葉原に、ビジネスマン向けの本なら新橋に、セレブな母親向けの本なら新百合ヶ丘に、NHKのラジオ教材なら四国の田舎の古びた本屋に。それぞれ得意不得意があるわけです。じゃあ、得意なところにたくさん入れて、不得意なところに入れるのやめようぜ。というのが、三つ目です。【傾斜配本】もう、さっきほとんど全部書いちゃいました。要するに、お店や地域によって配本数を変えるのです。13,000部の本だけど、秋葉原でめっちゃ人気ある人の本だから、秋葉原のオタク向けのお店４店舗にそれぞれ100冊ずつ置いてもらおう。他の秋葉原のお店にも20冊ずつは置いてもらおう。オタク向けのお店は全国展開していて、それぞれ地方のオタクにも届けたいから、それぞれのお店には15冊ずつ送ろう。その代わりに、漫画売れない地域のお店には、１冊か、送らなくてもいいや。仕方ないよね。的なことをするわけです。買いたい人と売りたい人のマッチングを考えるとこれがベターですね。ん？売れないって最初から決めつけるな？四国の田舎でも売れるかもしれないだろ？全部のお店に最低２冊は入れて、その上で秋葉原とかの量を増やせ？残念ながら、出版って慈善事業じゃなくて営利目的なの。刷って売れなきゃ赤字。売れても刷った部数の５割は売れなきゃ赤字。５割売れても５割じゃ続刊も無理。って話だから、諦めてね？さーて、そんなわけでいよいよ発売になった本。当初の予想と少し違って、売ってみたら一般店で売れました。なんかね、イオンの中に入ってる本屋さんで主婦が買ってるんだって。オタクよりもそっちだったみたい。想定外だわ。ということは往々にしてあります。でも、配本した時は秋葉原に傾斜をかけていたせいで、イオンの中の本屋さんには２～４冊くらいしか入ってなくて、どこも完売。「どこにも売ってないよー」の声があがりはじめます。作家さんも思います。「売れてるし買えない人がいる。重版して！」ところがどっこい。重版はできないのです。なぜなら本はまだたくさん本屋さんにあるから。これを「市場在庫」って言います。読んで字の如く「市場に出回っているまだ買われていない在庫」です。秋葉原とオタク向けのお店に入れた数を数えると、実は2,000部くらいになっていました。他にもオタクがよく行く地域、池袋とか、大阪の日本橋とか、そのほか色々にも多めに送っているので、市場にはそれだけで4,000部くらい本が置かれています。13,000部のうち4,000部がそれらのお店に置いてあるのです。もちろん、他にも置いているけれど売れていないお店はたくさんあります。全部合わせて、2,000部くらい売れ残っているとしましょう。するとどうでしょう。世の中には「まだ6,000部の売れていない本がある」のです。んで、これは「売れずに出版社に戻ってくるかもしれない本」なのです。その状況で追加の重版はできないですよね……。これが「発行部数が少なく、書店にあまりおいてない上、Amazon楽天もずっと欠品状態ですが、重版かからないと打ち切りという謎の状況」の正体です。では傾向と対策。このミスマッチングを解消するにはどうすればいいでしょうか。一番簡単なのは「たくさん置く予定のお店」を出版社が公言することだと思います。「この本は秋葉原でいっぱい売るから買いに来てね！」「他の地域ではあまり買えないかも！」と言ってしまえば、みんな秋葉原に行くのです。そんなこと、言えるはずがないですよね。他の地域から怒られますよね。そこで行われていることが「店舗特典」商法なのです。「このお店で買うと栞がもらえるよ」「このお店で買うと描きおろし冊子がもらえるよ」「このお店で買うとサイン色紙がもらえるよ」というのは、要するに「このお店にたくさん本置いてもらうからそのお礼にいいものを付けるよ」ということなのです。つまり、特典が付くお店には他のお店よりたくさん置いてある＝そのお店に行けば本を買える可能性が高いのです。ただの善意じゃなく、きちんと意味があるのです。この事実を知ってもらって、店舗特典情報をきちんと出してもらうことがいちばん効果的です。あと、例えば「イオンに入れた４冊が１週間で３冊売れた」と「秋葉原入れた100冊が１週間で75冊売れた」では、出版社の印象はまったく違います。やばいです。100冊入れて75冊売れたら、即重版検討案件です。というか、なんでもっと入れなかったのかと怒られます。しかも、秋葉原で売れたのであれば他のオタク街でも売れるのでは。と推測ができて、さらに売れる可能性を模索できます。なので、オタク向けの本を描いていて、それを売りたいのであれば、是が非でも「秋葉原で買え」というのがいちばんの効果を生むのです。うわー。ユーザーフレンドリーじゃないー。そうなんですよね。読者にそこまで負担を強いるの、下の下ですよね。買ってくれる人になぜ負担を強いるのか。ぷんぷん。次善の策として、よく言われるのが「予約」です。でも、予約には落とし穴があります。効果的な予約は、発売１ヶ月以上前にしないと、ほぼ無意味なのです。本屋さんで売り切れてる本を予約して「２ヶ月待ち」と言われたことありませんか？あれ要するに「出版社の手元に在庫無いから重版するか売れ残ったのが戻ってきたら送るね」という状況なんです。「市場在庫」が減らない限り重版はかからないんです。発売前の予約だと、配本時にその分の冊数が優先されます。重版には繋がりませんが、確実に入手できます。ちなみにAmazonほかネット書店ですが、実は思われているほど冊数が極端に売れるわけではありません。新刊で1000冊いったら化け物みたいなもので、300とか500冊くらいで売れている方だと思われます。なので、在庫切れは頻繁に起こるんですよね……。Amazonで買うよりも、秋葉原で買うのがいちばんです。みんなで秋葉原に行こう！ちなみに重版についてはhttp://anond.hatelabo.jp/20161218163305を参考にするといいんじゃないかな。",
    "bookmark_count": "436",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "436",
    "category": "世の中"
  },
  {
    "masuda_id": "20150714164112",
    "title": "粒度大きいタスクの対処が上手くいかない ",
    "content": "今更ながら ToDo リストに入ってる粒度の大きいタスクの対処法が上手くない。「ネット銀行から支払い」みたいなタスクは比較的さっさとできるのだが、「○○の記事を執筆する」みたいなのは全然進まない。こういう時の対処法として、実行可能なレベルにまで分解する、みたいなことがよく書かれているけど、実際には思考停止してしまって全く進まない。そして締切が近くなってヤバくなって力ずくで対処する、みたいな状況に陥る。自分の場合、粒度の大きいタスクを分解するには、それに向きあう勇気とか、湧きたつモチベーションみたいのとか、あるいは締切が迫ってくる恐怖とか、いずれにしても何らかの強い感情を要することが多い。天才的・圧倒的な能力があれば余裕だろうと思われるタスクも多いのだが、残念ながらそんな才能には恵まれていない。しかし給料もらってる仕事だったりしたら、やる以外の選択肢はない。全てのタスクを淡々とこなしていく能力はどうすれば身につくのか。他人に教え諭すように自身に問いかける、みたいな方法はどうかと助言されたこともあるが、これも自分の事となると全くそんな気持ちにはなれない。ピアメンタリング (peer mentoring / 同じくらいの地位・能力をもっており状況を理解できる人と相談しあう) みたいな方法は有効なのだろうが、珠にであれば相談にも乗ってくれる時もあるけど、みんなそんなに暇ではない (自分が頼まれても難しい)。なのでこの方法も日々のメンテナンスとしてはイマイチ効果的ではない。プログラマーやライターや研究者なんかには自分と同じような状況の人けっこういるんじゃないかと思うのだけど、みんないったいどう凌いでいるんだろう。コツ、あるいは克服できた人の体験談などあれば教えてほしいです。",
    "bookmark_count": "436",
    "category": "暮らし"
  }
]