[
  {
    "masuda_id": "20160207063642",
    "title": "「友達」がいない ",
    "content": "スペックは30代中頃の独身の男。趣味に仕事にそれなりに楽しくやっていて、いわゆるお一人様でずっと行きそうな人間。彼女いない歴＝年齢ではないが、社会人になってからは付き合ってた人はいない。自分は元来人付き合いを面倒臭く思ってしまうタイプで、学生の頃からの友人も片手で数えられる程しか残っていない。この歳になるまで親戚や仕事関係以外の結婚式も二度だけ。人嫌いではないので飲み会などには行くし同僚などとの付き合いも良好な方だと思うが、メールやLINEなんかでの特に意味のないやりとりは面倒臭く感じてしまい、会わなくなるとすぐに人間関係が切れてしまう。プライベートは多少オタっぽい趣味で活動していて、それに絡んだ互いに本名を知らない知人は多い。彼らとTwitterなどで騒ぐのも楽しく、普段は友達の少なさを気にすることもあまりなかった。そんな自分が最近、付き合う人が出来てしまった。職場の同僚で30歳過ぎ。相手の年齢的に結婚まで意識しないといけないだろうし、それも悪くはないと思っている。ただ自分には「友達」がいない。結婚式に呼ぶ人がほとんど思いつかない。彼女から話題を振られて「友達」の話をすることはあるが、それはネットで知り合った仲間との話だ。結婚するとなると祝福してはくれるだろうが、結婚式に呼べるような物ではない。最近は、彼女といるのは楽しいが、結婚のことを考えると吐き気がする。結婚を決める際に正直に打ち明けるしか方法はないようには思うが、きつい。自分のようなタイプの人は他にもいるんだろうか。またそのようなタイプの方で結婚された方はどうしたんだろうか。誰か教えてください。つらくて思わず増田に吐き出してしまったけど、皆さんの意見、心に突き刺さる物も暖まる物もありますが、どれも本当にためになります。自分なんかのために本当にありがとうございます。思った以上にお返事を頂けたので個別の返答は難しいのですが、簡単にパターン別にお返事させて頂きます。あと、そこまで考慮してなかったので結果後出しになってしまう情報もあると思います。そういう意図はありませんでしたがすいません。彼女も友達少ないんじゃすいません、ここは書いておくべきでした。彼女は地元大卒で地元の友人も多い、いわゆるリア充系(?)なんです。偏差値では一応自分の方が上になりますが、この歳になると学閥があるような所じゃない限り学歴なんて関係ないですしね。。。要は勇気がないんでしょ？仰るとおりです。要は「俺には結婚式に呼べるような友達が少ないんだ、それでもいい？」って堂々と言える勇気がないんです。でも根本はこれですよね。お前の結婚式行ってやんよ？ありがとうございます、マジで涙が出ます。そう仰って頂いたお蔭で少し勇気が出ました。表立って堂々とは無理でも、その時になったら比較的仲のいい趣味仲間に本音を伝え、良かったら結婚式に来てもらえないか連絡してみようと思いました。はてブ・はてダの皆さんで、というのは、ちょっとやってみたくもありますが、多分自分みたいなはてな村で全く無名な人間では難しそうですｗ彼女の結婚観聞いてみなよそうですね、そのあたりがはっきりしてないのは確かです。先の通り彼女は友達が多い方なので、通常なら一生に一度のことだしやっぱりちゃんと盛大にしてあげる方がいいよな、と勝手に思い込んでいました。旦那が友達いないけど気にしなかったよ？凄く、励みになります。結局相手にこう思って貰えるかですよね。結果縁がなかったとなると。。。正直それが怖くて言い出せないんですが、いつまでも隠し通せる事ではないですしね。最近は小規模結婚式多いから大丈夫！／リゾートウェディングがあるよ！とても参考になります。http://anond.hatelabo.jp/20160207072224 は特に、一番最初にTB付けてくださってありがとうございます、おかげさまでその後も反応を見ようと思えました。",
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181021120245",
    "title": "四大Web小説投稿サイト（＋二次創作SSサイト）まとめ ",
    "content": "https://syosetu.comSimilarWeb 合計訪問数 164.09M押しも押されもせぬ最大手。脅威の月間15億PV。とにかく読者が多いので「とりあえず誰かに読んでもらいたい」「反応が欲しい」という人に最適。二次創作SSコミュニティが源流ということもあり、特定ジャンルに人気が集中する傾向にあるが、ランキングにこだわりさえしなければ、全体の作品数が多いぶん裾野は圧倒的に広い。そのぶん競争が激しいことも確かだが。設立経緯を考えれば仕方ないが、サイトの作りが古く、機能的には遅れを取っている感がある。アプリもない。カクヨムhttps://kakuyomu.jpSimilarWeb 合計訪問数 6.96M大手出版社KADOKAWAが運営する投稿サイト。新しいだけあって「なろう」にはない機能が多いのが特徴。ただし読者は少ない。お膝元ということでKADOKAWA系レーベルの目に止まりやすく、差別化を図るためか「なろう系」とは異なる傾向の作品が書籍化されることも多い。サイト制作を担当したはてなを通じてはてなコミュニティとも繋がりがあり、「なろう」とはまた違った雰囲気ができている。特定の作品に限ってだが二次創作が公式に許可されているのも特徴。アルファポリスhttps://www.alphapolis.co.jpSimilarWeb 合計訪問数 13.85MWeb小説の書籍化に関しては老舗の出版社アルファポリスの直営サイト。「なろう」よりも遥かに競争相手が少なく、書籍化までのルートも整備されている。書籍化するだけなら最もハードルが低いとも言われる。ただし出版社としてのアルファポリスの評判はいまいち良くない。もともと「なろう」との距離が近かったため、人気作品の傾向としては「なろう」的だが、やや女性向けが強い。アクセス数に応じてAmazonギフト券などに交換できるポイントが付与されるインセンティブシステムがある。エブリスタhttps://estar.jpSimilarWeb 合計訪問数 10.05Mケータイ小説の流れを汲むDeNA傘下の投稿サイト。そのため純愛物・ミステリ・ホラーなどに強く、「なろう系」とはかなり異なる文化圏を作り上げている。出版社ではないが編集部を抱え（編集者というよりプロデューサーやエージェントに近いようだ）、人気のある作家へのアドバイスや、他の出版社へのアプローチなどもしているらしい。ケータイ小説前提のためかサイトは見づらい。また、サイト上で作品の有料販売ができる。ハーメルンSimilarWeb 合計訪問数 49.64M「なろう」で二次創作SSが禁止されたときに、その受け皿として作られたサイト。二次創作SSでは国内最大規模のサイトであり、アクセス数でも何気に「なろう」に次ぐ規模を誇る。PixivSimilarWeb 合計訪問数 206.02M言わずと知れた国内最大手イラストSNS。小説投稿サイトとしての存在感は薄いが、特に女性向けの二次創作SSが多い。",
    "bookmark_count": "274",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181218152739",
    "title": "大学の食堂でよく見かける変なおじさん",
    "content": "大学の食堂にはよく見かける変なおじさんが居る。いつも同じ服装で、くすんで元の色が白なのか茶なのかよくわからないツバ付きの帽子とこれまた同じくくすんだジャンバーみたいなのを着ている。おじさんの歩き方はとても特徴的で、一歩を踏みしめる度にまるで土を踏み固める様にグッ、グッとやる。その度に頭がぴょこぴょこ上下するので、食堂でよく目立つ。「あ、おじさん居るわ」ってすぐに気がつく。おじさんを見かけるのは食堂なので、もちろんテーブルについているおじさんもよく見る。おじさんのトレーはいつも決まったものが並んでいるのだけど、これもまた変なのだ。ライス（中）二つ、ヨーグルト二つ、味噌汁三つ、お茶二つ。おかずは乗っていない。なんでライス（大）じゃなくてライス（中）を二つなんだろう、ヨーグルトは確かに美味しいから二つ頼むのも分からないでもない、味噌汁はあまり美味しくないのに三つも頼むのか……などなど思うことはいくらでもあるけど、一番強く思うのは「変だな〜」である。しかも極め付けにお茶が入っている湯飲みにはスプーンが添えられている。おじさんはお茶を湯のみから飲むのではなく、スープのようにスプーンですすって飲むのかもしれない。おじさんが実際に食事をしているところは見た事がない。僕がテーブルについてるおじさんを見かけた時にはいつもご飯とヨーグルトと味噌汁の前で腕を組んでうつむいていて、何か考えているのか寝ているのか判別つかなかった。おじさんは食事中よく離席をするらしく、食堂では誰もいない席にライス、ヨーグルト、味噌汁、スプーンが添えられている湯のみが並ぶトレーがぽつんと置いてあるのをよく見かける。これを見ると実際におじさんを見た訳ではないけど「あぁ、おじさん居るんだな」と感じる。おじさんは別に他人に危害を与える様な人物ではない。レジで会計をするおじさんを偶に見かけるのだが、会計が済むと毎回店員さんに「はい、ありがとー！」と元気よくお礼を言う。おじさんは甲高い声の持ち主で、その小さな身長も相まって子供っぽい印象を受ける。かわいい、と思う人ももしかしたら居るかもしれない。僕は「やっぱり変だな」と思うけど。僕が\u0001大学一回生の頃、食堂で一人ご飯を食べているところをおじさんに話しかけられた事がある。この時既におじさんをなんとなく認識していたので、僕の向かいの席に座り「お兄ちゃん、今いいかな」としわくちゃな顔には不釣り合いな子供っぽい笑顔で話しかけられた時には落ち着いて「大丈夫ですよ」と返す事が出来た。一体この変なおじさんは僕に何を語ってくれるのだろう。ちょっと邪な期待を抱いた僕におじさんは子供が自分の夢を告白するかのように恥じらいながら言った。「この大学受験するつもりなんだ」へー、そうなんですか。センター試験やら二次試験やらの対策を尋ねるおじさんに僕は無難に「教科書とか見て基本を抑えれば良いと思います」と答えた。多分、おじさんは話したかっただけだろう。あれから5年以上経つ。僕は修士2回生になっていた。今でも食堂に行けば変なおじさんをよく見かける。今日も見かけた。僕は学部・院と5年半以上でサークルや研究室の人と関わって色々な事を感じたし考えた気がする。おじさんはどうだろう。5年半以上食堂でご飯とヨーグルトと味噌汁を食べ続け、何を感じて何を考えたのだろう。結局受験はしたのだろうか。おそらく、していないだろうなと思う。正直、おじさんを見ると僕は少し安心する。でも、おじさんを見て安心する自分は少し嫌いだ。だから僕はひょこひょこ上下する頭や、ご飯とヨーグルトと味噌汁が複数並んで居るトレーを見る度に「あ、おじさん居るわ」とちょっとだけ複雑な気分で思うのだ。",
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081210142601",
    "title": "クリエイティブ業界が崩壊した後で生き残るのは誰か？ ",
    "content": "雑誌が次々と廃刊している。何十年も続いた権威ある雑誌がやめたと思えば漫画雑誌もなくなる。文芸書は目も当てられない。有名作家でも初版5000部で重版なし、なんてこともある。今は売れている漫画だって今後がどうなるかはわからない。出版は下降の一途だ。音楽だってそうだ。ＣＤが売れなくなり、以前は10万枚売れてやっとトップ10入りだったが、今や1、2万枚売れれば上位に入る。ライターの食い扶持は減った。夏フェスに参加した有名なバンドが未だにバイト生活だとも聞く。クリエイターには辛い時代になってしまった。これまでクリエイターを目指すのは向こう見ずな若者だった。なれるかどうかわからない職業にかけ、切磋琢磨し、夢を実現し大金を得る。大金を得なくてもプロになってしまえば生活はできた。今はどうだろうか？　夢にかけて身を投げ打っても大金はまず返ってこない。なれたとしても生活を安定させることができるかすらわからない。今後クリエイターの主流層になるのは何だろうか？　まず専業でやっていく人はほとんどいなくなるだろう。兼業で生活を安定させた人間が余暇でやるのか？　それも難しいだろう。経済の安定で生活に余裕ができても時間の余裕がない。この不況下で忙殺されるなか、休みの日にさらに鞭を打って作品を作る人がどれだけいるだろうか。私はこう予測する。今後、創作をしていく人間の主流は『主婦』になる。夫の働きによる経済的安定と家電の発達による時間的余裕を手に入れた主婦がクリエイターをやるようになる。現に私の周りにもそういう人間は多いし、今の時代最も本を読んだり映画を見たりするのは主婦なのだ。他のクリエイター志望者がバイトに明け暮れたりしてる間、彼女らは趣味の延長で毎日悠々と創作するのだ。太刀打ちできないよ。",
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181006125741",
    "title": "同じ大学の子と自動車免許合宿に行って差がついた話 ",
    "content": "私が一向にクラッチを覚えられず何度も何度も何度もエンストさせてマニュアル車コースにしたのを後悔する一方、友人たちは最初に一回だけエンストしてからコツをつかみ、ノーミスで坂道、S字クランクとステップアップしていく。一方の私は、なんとかクラッチを乗り越えてもカーブに対してハンドルの切り方もおぼつかない始末。先生からも「AT免許に変えたら」と言われるレベル。要領の良さの圧倒的な差が如実にあらわれて辛かった。最終ゴールが車の運転と自動車学校の卒業という難易度：標準のミッションだったから、私は努力を重ねることで最終的に彼女らと同じ成果を得た。でも、これが難易度：難のミッションだったらもっと差がついて、私と彼女たちは全く違う世界に存在することになるんだろうな。つらい。努力ならいくらでもするけど、時間的制約とかリソースが限られてるとかで努力が十分にできない場合もある。追いつきたいのに圧倒的すぎて追い越せないという恐怖。無能な自分が憎い。",
    "bookmark_count": "274",
    "category": "学び"
  },
  {
    "masuda_id": "20190605112239",
    "title": "旅行行きたい ",
    "content": "近畿圏内からほとんど出ないから、旅行に行きたいけどどこに行けばいいか分からなくて結局東京に行っちゃうので、今年はもっと別のところに行きたい。もし良ければオススメの県とか場所とか料理とか教えて貰えると嬉しい。",
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170122155908",
    "title": "やれ女は年収６００万円以上の男を求めているとか男は３５以上の女は相手にしないとかネットではいわれているけど ",
    "content": "実際は、年収２５０万の男が年収１５０万の女と結婚したり40代の男が35以上の女と結婚してたりする。属性が近い方が話が合うし、そりゃあそうだと思う。ネットはどうもなんでもハードルを上げ過ぎの傾向あるように見える。３０代はパーカーを着るなとかも見たことあるけど、うちの母なんて６０代だけどパーカー着てウォーキングしてるぞ。別に若作りBBAとも思わん。動きやすい恰好選んでるだけじゃん。やたらめったら厳しすぎるネットの意見を真に受けて鬱になってるやつも多いんじゃないか？現実は案外ネットより緩いぞ。",
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080206161047",
    "title": "ラブホが何か知らなかった18の頃　続き ",
    "content": "「そんなところからどうやってスカトロ同人に？」という声があったので簡単に経緯を書いてみます。あのあとですが、あれから数日後に私は彼の家へいきました（彼が性知識を教えるからきてくれといいました）。彼は「あかちゃんってどこからくるの？」系の本からエロ本（ソフトになってた）から少女漫画のエロシーンから保健の教科書から色々とりそろえて待っていました。またなぜか再び正座でした。「まず改めて、子供は何故生まれてくるのか話したいと思う」彼の膝にはレポート用紙がありました。「話す順序」と題し、授業進行についてのメモが箇条書きで書かれていました。多分色々教えるにあたって試行錯誤したのでしょう。二人して正座しあったまま性行為について淡々と話し合いました。今思うとシュールな映像だったと思います。「子供というのは、女性の卵子に、男性の精子が……」「あ、そういうのは知ってるよ」「でも、一応おさらいしておこう。何か間違って覚えているかもしれない。大学受験に保健はなかったし」それもそうだと思った私はそのまま聞くことにしました。一通り保健の教科書を使った「どうして赤ちゃんはできるのかな？」編が終わりました。この辺はまあ、もともと知っているので無問題です。問題はこれからです。「で、どうやってするかなんだけど」「うん」「さっき、性交時にペニスは勃起するって言ったよね」「うん」「でも勃起するって具体的にどういう風か、分かってる？」「えーっとだから、ペニスが起き上がる」「そうなんだけど…図に書くとこういう風ね」彼は起き上がったちんこの簡略図を描いた。「ははぁ」「でこれをいれなきゃいけないわけ。女性の股の間に」「難しいね」「そう。だから寝転がるわけ。だからベッドで行うわけ」「ああ。あーはいはいなるほど」「で、寝転がって、足を広げる。こんな感じに」彼は懲りずにエロ同人誌のあるページを見せました。女の子が股をひらき「いれてぇ…」といっているシーンでした。「……。」「あっ。これもまだアウト？」絵自体は恥ずかしくはあれ前のファラ絵よりはマシです。しかし私はこのとき多大なショックを受けていました。「え……こんなことするの？」「うん…」「えぇー……」正直ドン引きでした。「ここに、その……いれるんですか？」「いれるんです……ねぇ」「ええー……やだなー……なんか痛そうだし……大体こんなところこんなに広げて見せなきゃいけないの……？えぇー……」「ま、まぁ……したくなかったら勿論しないから……こういうのは二人がそういう気にならないと意味ないから……」「世のカップルは皆してるのかな？」「うーん。うーんまぁ……やっぱりほとんどはしてるんじゃないかなあ……あいやでもしてないカップルもあると思うし……○○ちゃんがどうしても嫌だったら別にこのままでいいから」「でも△△君はしたいんじゃないの？」「え？いや、いやまぁそりゃしたいっちゃしたいけど……でもほんとだからこういうのはお互いその気にならないとダメだから……相手がしたいからって無理しちゃダメだから……それに下手したら子供ができちゃうかもしれない行為なんだからさ…いやだからもちろんするとしたら避妊は絶対するけど……でも確率的にはゼロじゃないし、やっぱりそれだけに慎重にしたいっていうか、○○ちゃんのこと大事にしたいっていうか……いや勝手に大事にしたいとか言うのなんか傲慢かもしんないけど……とにかく安易にセックスしたくないんだよね。そういうのって重いかな……」「そ、そんなことないよ。嬉しいよ」古臭い表現ですがキュンときました。和やかな空気が流れました。ところが彼はその後「うん……よかった。じゃあ、AV、見ようか！」と晴れやかな笑顔で言いました。「え、AVっていうとえっちなアレですよね…」なんとなくエッチな感じのビデオだ、ということは知っていましたが何をしているかは勿論知らなかった当時の自分。「うん。やっぱり、絵だけの説明じゃアレだと思って。大丈夫。ソフトな奴だから」彼はAVとか同人誌の話となるとやけにハツラツとしていました。そして彼とのAV鑑賞会が始まったのです。「だめだ、耐え切れないっておもったら言ってね。即停止するから」「う、うん……」二人でテレビの前に正座して見続けました。それは今思うととてもノーマルもノーマルでしたが、当時の自分にとってはそれが初めて見た生の「セックス」……。それは生命の営みの癖にちっとも神秘的じゃなく、それどころか人間じゃなくて獣みたいでした。荒い息で獣同士が気持ち悪い動きをしている、といったように当時の私の目には見えました。当時私が読んでいた漫画というともっぱら美味しんぼかドラゴンボールくらいのもので、山岡さんと栗田さんが抱き合ったシーンですらうっすらと照れてしまった私にとっては農薬まみれの野菜よりも気持ちが悪いものでした。思わずやだ！やっぱり気持ち悪い！何この人たち！と言い、耐え切れずにストップをかけました。「や、やっぱり早いか……じゃあ……やはり漫画だな」と彼は少女漫画のエロシーンを見せてきました。少女漫画のそれは局部などが書かれておらず、行為そのものは実は割りと過激にもかかわらず案外絵面はソフトです。それなら読めた私を見て、彼は安心したように「じゃあこれ貸して上げるから……まずここから慣れていってね。どうしても無理だったらまた言って」「わかった」そして彼の性行為についての授業・一時限目が終了しました。その後は、少女漫画のエロシーンを余裕で屁をこきながら読めるくらいになれば次はソフトなエロ同人、それもクリアしたら次はちょっと過激度アップのエロ同人、あるいはエロ本……とそんな調子で徐々に私はグレードアップしていったのです。そしてエロを大方知った私は、もう彼の手ほどきなくしても、自力でネットでエロ画像をあさるようになりました。補助輪はもういらないと、自力で自転車に乗れるようになったあの頃のように、私はネットの海を一人で駆け出して行ったのです。ノーマルを一通り貪った後、そのノーマルの中にあった教師モノからそれにどっぷりハマり、そこから更に年上女性全般に転移し、それの一環でショタ系とふたなりを少しだけ通り過ぎた後、痴漢モノに到着し、そこから発展し無理やり系へと進んでいきました。もちろん全て二次元オンリー。漫画が入り口だったので、自然とそれを追い求めるようになりました。初めは知っている漫画の二次創作やオリジナルイラストのみでしたが、徐々に、好きな作家さんのサイトで描かれた知らないキャラを、エロをより楽しむためそのキャラの属する作品を知る、という邪道なハマりかたをするようになり、それを繰り返すうちいつのまにか軽いオタクへとも進化していました。その道中、一度カードキャプターさくらのエロにもハマり、その後、プリキュアの百合エロにもハマりました。そこから大好きな同人作家さんができ、そのリンクをたどってるうち、偶然スカトロ専門作家さんのサイトへたどりつきました。最初は「スカトロは流石に無理！」と思っていたのですが、「尿くらいならまだ…ちょっとだけ試しに」と見てみる内、数日後大便もありだと自己判断、そして大便を浣腸をさしムリヤリさせるというところへ行き着きました。見ているうち、「ここはもうちょっと、こういう流れだったらいいのに」「この構図じゃなくて、もっと尻から便が出てくるのがダイレクトに見える絵のほうがいい」そう思うようになりました。人間の欲望というのは本当に果てしないものです。そして私はその欲望を満たすべく、自然と自分で描くようになりました。「好きな同人作家さんができたよ」「へえ、誰？」「○○っていうサイトの…」「ああ、そこ、有名だよ。絵がいいよね。今度同人誌貸してあげるよ」などと、彼には割りと全部うちあけていたため、描いた絵も少し迷いましたが見せました。「えっ。これ○○ちゃんが描いたの？」「うん」「うまいよ。すごいよ。これ本にしたら？これ全然いける。十分ヌケるよ」ヌケるという意味も既に把握していた私は「ヌケるって何？えっペニスを…？やだ！」とうろたえることなく堂々とペニスをしごいてる彼を想像し、自信をつけ、調子にのって本を出しました。そういえば前回コミケとかきましたが、出したのは地元のイベントなので、正確に言うと「コミケ」ではありません（すみません。イベントはついコミケといってしまう癖があるので）。とはいえ私たちのセックスはどうかというといたってノーマルです。結局初めてしたのはラブホへいったあの時から4ヵ月後でした。その頃には「セックスというのはまずフェラしてそのあとパイズリをして、精液を飲んで、ノーマルにつっこんで、そのあとはアナル」くらいに思っていた私はその気でいましたが再び彼に「あれは二次元だからいいんだよ！！リアルでそんなことしてどうするの」「二次元と三次元を錯誤しないように」としかられました。というか気こそ大きくなっていたものの、実際やってみると全然これが入らないわ痛いわでとてもアナルどころではなく、それと私の胸のサイズではとてもパイズリどころではなく、貫通できたのも初めてチャレンジしてから1週間後でした（毎日試したわけじゃないですが）。ネタっぽいといわれると確かにそんな気もするかな？とは思いますが、自分のことなのでいまいち分かりませんその辺は…そう言われるとありえないような気もする。でも実際こんな感じだったんですよねー…寧ろすんなりセックスに入れるほうが私としてはネタっぽいと思ってしまうかもｗhttp://anond.hatelabo.jp/20080205004002",
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161017175246",
    "title": "ファンタジーミステリを語る上で読んでおきたい200冊 ",
    "content": "いまだに十戒や二十則を「踏むべき手順」として持ち出してくるって、うみねこでミステリ知識止まってる人か？それはともかくファンタジーとミステリの相性が悪いというのはあながち間違ってないし、ループもの×ミステリはミステリ史的には「SFミステリ」に分類されるものだったと思う。ミステリ読者には事件や探偵の前に「厳格なルールづくり」にプライオリティを置く人が多くてそういう人たちが「ファンタジーミステリはなんでもありだからダメなんだ」と言うこういう人たちの主張にも一理あるファンタジーとミステリをかけ合わせた作品には「ルール設定」をぼかしているものが多いでもこれはちょっとしたジレンマであんまりその世界独自のルールをカチカチに固めちゃうと読んでる読者の方が「お前の決めたルールやんけ」と白けてきちゃうしじゃあ逆に現実世界の物理法則やロジックにそった解決へもっていくと「ファンタジーの世界観にした理由がわからない」と文句がつく。どっちにしろ、負け戦なわけだ。しかしその困難を乗り越えてファンタジーミステリを書いてる人は多いわけでみんなそういうものを読んで幸せになろうランドル・ギャレット『魔術師が多すぎる』ファンタジー・ミステリの古典。魔法が発達してヴィクトリア朝以前の宮廷文化が保持された並行世界のイギリスで密室殺人が起きる。当然「犯人は魔法を使って殺したのでは？」みたいな疑惑が持ち上がるわけだけれど……。このミステリで使われた「魔法世界でミステリをやるときのメソッド」は良くも悪くもその後のファンタジー・ミステリの規範になった。西澤保彦『七回死んだ男』ループ・ミステリの大古典。主人公である少年の偏屈な金持ちの祖父が殺された……と思ったら次の日に何事もなかったかように殺害日の朝に逆戻り。少年はなんとか祖父を助けようとするんだけどその度にバリエーション豊かに殺されていく。どうやったら殺人を防ぐことができるのか？　そもそもなぜループするのか。ループミステリを語る上では見逃せない名作だ山形石雄『六花の勇者１』魔法使い版『11人いる！』というか『そして誰もいなくなった』というか魔法世界で起こる殺人を扱った作品としては『魔術師が多すぎる』を彷彿とさせるが解決の手筋も実は『魔術師が多すぎる』に似ていて興味深いアニメ化もされたんだっけ？米澤穂信『折れた竜骨』割合「剣と魔法」系ファンタジーミステリとしては最高傑作の部類に入るとおもう特筆すべきは「その世界でのロジック」にちゃんと拘っているにもかかわらずちゃんと読んでて納得させられるというか、「お前の決めたルールやんけ」感が少ないこと物理法則をファンタジー寄りに、ロジックを現実世界よりに構築したのが成功の原因ではないかな芦辺拓『スチームオペラ』いわゆるスチームパンクの世界観でミステリやるやつで分類的にはSFミステリでもあるエーテルという特殊な力学を中心に据えて展開されるため「おまえの胸先三寸やんけ」にやや傾きがちなところもあって、それで批判されがちだけどファンタジーミステリの教養としては外せない。白井智之作品全般『人間の顔は食べづらい』は『ソイレント・グリーン』、『東京結合人間』は『ムカデ人間』とみもふたもない……もとい親しみのあるホラー設定の世界でガチ本格を作る若手随一の実力派。異世界本格のロジックは今後、この人の作品を基礎にしていくとおもう。設定のセンセーショナルさに反していまいち弾けきれない部分があったが、最近刊『人間の顔は食べづらい』でネクストステージへ到達森川智喜作品全般最近のプチファンタジーミステリブームの先駆者？「剣と魔法」でもホラーでもSFでもない、童話ファンタジー風の世界観を基礎にしたガチ本格が特徴。みためはかわいらしいが、倫理のタガが外れたヤバいキャラや話が多いマストリードは『スノーホワイト』。『白雪姫』に出てくる鏡がもし現実に存在したら……を天のはてまで突き詰めた傑作だ。青崎有吾『アンデッドガール・マーダーファルス』ファンタジーミステリラノベとしては近年でも最良の収穫吸血鬼や狼男の存在する20世紀初頭のイギリスで繰り広げられる大活劇ミステリとファンタジーとアクションのバランスがとれていて、わりあい読みやすい残りの190数冊はどこかって？ふふ、それは君たちの頭のなかに眠っているのさ。。。",
    "bookmark_count": "274",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180904152738",
    "title": "anond:20180904125435",
    "content": "実を言うとはてなはもうだめです。突然こんなこと言ってごめんね。でも本当です。２、３日後にものすごく長い増田があります。それが終わりの合図です。程なく大きめの本田が来るので気をつけて。それがやんだら、少しだけ間をおいて吉田がきます。",
    "bookmark_count": "274",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151207154726",
    "title": "映画デートってなにするの？ ",
    "content": "いまだにこの時代になっても映画がデートのメインイベントに据えられることがあるみたいなんだけどどういうことなのかよくわからない。映画見てる間は限りなく無言でしょ？映画を見て、そのあとカフェーなりレストランなりで映画について論争するの？ひどい例になると、集合して映画見てお茶か食事して解散ってデートもあるみたいじゃん。映画マニアのカップルでもないのにそんなことして何が面白いんだろう。おれが知らないだけで、「映画を観に行く」とは暗黙に「暗闇に乗じてエロいことをする」を含んでるとか。多くの人にとっては流行りの映画を一緒に観ることが大事な共通の経験となって積み重なるとか？",
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140919101511",
    "title": "chefで30台のサーバを管理した結果 ",
    "content": "退職時の引継ぎの際に、chefで自動化されている作業を(chefを使わなくて済むように)サーバ構築手順書としてドキュメント化してくれと言われた…",
    "bookmark_count": "274",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150727154851",
    "title": "スプラトゥーンでの立ち回り ",
    "content": "思ったよりコメント貰えてマンメンミ！　自分用のメモを兼ねて適当に書いたものだったので少しだけ書きなおしたよ。続きもそのうち書こうと思います。　仕事に戻る。　→ 書きました。http://anond.hatelabo.jp/20150730032903　==　スプラトゥーン楽しんでいらっしゃいますか？　新CMが公開され、8月の大型アップデートの期待感が益々高まっているようです。新規ユーザーも続々増え、「初心者狩りやめろよ。」と悲痛な叫びが聞こえています。初心者の方々も「今に見てろよ。」と怒りを携えネットの海を徘徊してると思うんです。　少しネットに目を向けると、とにかく視界に入る「立ち回り」　この記事では、うまい立ち回りをするために蓄積してきたノウハウを紹介します。私は、ガチガチのシューター系A+なのでチャージャー、ローラーの人はすみません。あまりアテにならないかもしれません。　駆逐されて下さい。　【立ち回りを紹介する前に】プレイする時間帯についてスプラトゥーンは、ネットゲームなので作業時間によってプレイする人の傾向が微妙に違うようです。いつもと違う時間帯だと、ノウハウが通じずらく何故か勝てない現象に陥るので無理をせず仲間のサポートに徹するのが良いと思います。私は社会人プレイヤーなので、22時〜3時くらい。土日の夕方にやると攻撃性が高いユーザーが多くあまり勝てなかった。　　【立ち回り解説 ・ 基本】■デスを減らす前線でインクを塗ってるだけで価値があるので死なないことがベスト。　■自陣塗り移動中はパパッと塗ってヌーって移動するのが早い。飛び撃ちは多分ロス。・ 前線についたら、最前線のやや後ろ側で導線を確保するのを意識して丁寧に塗る。　→デカラインの中央にある段差を塗るとローラーさんが立ち回りやすい。　…ように味方が動きやすい導線をなんとなく考えて塗り塗り。　・ ローラーや重めのシューターが多い場合はより丁寧に塗る。　→ 攻撃陣が大暴れ → ヘイトが集まり狙われる → 自分は狙われない → 奇襲できる！ → 攻撃陣がデス → 復活まで逃げ惑い自陣を塗り塗り → 繰り返し。 → 相手の能力によって自分も攻撃に加わるかを考えて動き回ると勝率あがる。・ 味方にチャージャーがいる場合　 - チャージャーさんの射線内で戦う。　　→ 死角から出てくるように障害物ごしにビシャビシャ&amp;ボムポイー。出てきたら自陣側へ逃げる。　　→ 自陣をしっかり塗ってると敵の足がモタついてチャージャーさんが撃ち抜いてくれる。　　→ 信用できないチャージャーはいないものとして扱う。　■撃ち合い・撃ち合いでは敵の正面に立たずに横・後ろをとる・正面に立つ必要がある場合は、3つの鉄則。　1. まずボム投げ。退路を断つつもりで少し後ろを目標に投げる。倒せたら儲け。　2. 撃ち合いでは、カニ移動やカエル飛びで照準をずらす。　3. 2秒立ち会って倒せなかったら後ろを向いてでも逃げる。・重い系のシューターと撃ちあう場合は相手のインク管理を考えると勝ちやすい。　- 相手の射程ぎりぎりから塗り替えして煽る。かなり引き気味で良い。　- 相手がインク補充で引いたら斜め前に追っかけると焦ってエイムがバラつきやすい。　　 → 立ち往生しだしたらインク切れカチカチ山。　　 → 読みを外したり相手がうまいと冷静にやられる。　■エイム咄嗟の撃ち合いで必要になる。自分の視点をプレイヤーではなく、画面中央の照準に向けることを意識するとかなり定めやすいよ。　■有利な立ち位置・高い位置　- 下から上はエイムが難しく足が止まりやすい。止まってる相手をカモ撃ち。　- 真下は不利なのでボムを落としましょう。　- ブラスターの場合は無理。逃げましょう。　- チャージャーが常にあなたを見ている。居座るのは危険。・死角　- 相手の視線に入らない壁際　　→ 角に立つとローラーが突っ込んでくるので　　　 キャラクター3人分くらい引いてインク塗り塗りしてましょう。　　　 いったんインクを止めて5秒くらい待ってるとダイブしてきます。　- 味方色のインクが多い場所　　→ 言わずもがな。　【立ち回り解説 ・ 相手ブキ対策】■ 相手ローラーが暴走してる。ヤバイ！・絶対に近づいては駄目。　- 奇襲でもダメ。相打ちにもってかれる。　　→ 必殺ダイオウイカ。イカ速積んでるダイオウイカはやばい。キルカメラで応援したくなる速さ。　- 中距離でもやばいので、いったんグッと引いて射程ギリギリから狙う。・壁や死角に潜んでる。　- そこからの正面の侵入は無理。　- 斜めから撃って3秒待つと変な角からピョーンと飛び出してくる。　　多分あの人たちキル行動がパターン化してキリングマシーンになってる。・相手陣地を減らすのがベスト。　- ローラーはとにかく奇襲が怖いので、近寄れないようにするのが一番良い。　- ローラーは特に高い場所への攻撃が苦手なので、高い場所からインクを丁寧に塗りなおす。・危険地帯のクリアリング　- 自分の前にボム投げるだけで少し時間を稼げるよ。　■ ダイナモ神・いるだけでヤバイ。もげろ。　- 塗り合戦で勝てない。怖い。　- ヘイトの獲得量が高すぎて味方をイノシシに変える。　- 神リッターと組まれるとハッハッハッ！ってなる。　- 相手のシューターが神を防御してる場合は、更にハッハッハッハッ！・基本は足元にボムポイ。 - ボムがない場合は足元潜るしかない。 - 振りかぶってからの動き出しでは無理。復讐を誓って逃げる。 → ダイナモ神のインク消費は激しいので、逃げてからフルバースト突進すると抹殺できる場合がある。　■相手ブラスターが跳ねまわってる。ヤバイ！・死角に隠れる、高所が有利とか、セオリーが通じない相手なので一旦逃げるべし。・実は撃ち合いに弱いので、左右に振るか距離をとって「ほーん」って感じでバシバシすると倒せる。 グッと近づくのも有効だけと玉を当てられかねない上に、相手陣地に近づくので倒しても他の選手が後ろに控えてる。　- 近づくとバリア張り出す。わかば様以外のバリアは許さん。　■相手チャージャーが活躍してる。ヤバイ！・倒そうとしても神経張り詰めてる。こちらが不利。　- 無視できる死角ルートがあるなら無視する → チャージャーは塗りが弱いから無視されたら結果マイナス。・ヘッポコっぽい。　- 成長すると勇者になるので容赦はいらない。ボム投げ &amp; 直線移動でトラウマを植え付ける。　　ジグザグ移動すると相手の射撃回数を増やすし、自分の姿を見せる回数も増えるので避け際に一瞬横にズレるくらいで良い。　- 正面にご鎮座なされていてどこにいてもコンニチワ。　　→怒りを込めてボム投げ　　→定位置からずらすのが目的　　→落としてもきづいたらコンニチワしてくるので、粘着してやっつけよう。　　→相手自陣まで追っかけるのは駄目。カモにされる。　　→リッターは、一滴かけるとクイックボムダンスを始める。　　　スーパーテンツクだと思って慌てずにMP切れを待とう。　　→うまいテンツクだと完全密着して殺りにくるので暴れだしたら一瞬だけグワッと離れるのが良い。　　　→クイックボムを一発外せばほぼ勝ち。・ボムがない　- 濡れる系のサブならポイしてく。導線をつくるのが目的　　→死角のスプリンクラーはまじで嫌だと思う。(知らんけど)　　→導線ができた！味方が近くにいることを確認して突撃。　　　失敗したら死角に逃げないとカモられる。死角がなけれご臨終。　　→ポイズンやセンサーをポイってしてるとイケメンがスパショを放ってくれる。　　　特に、ポイズンをあてるとテンツクになれないからストレスがマッハだと思う。　　→高い場所にいる場合、真下の死角から放物線画いてバシバシやってると落ちてくるときがある。・スーパーショット　- さぞ怖かろう。知ってる。あてるコツは照準を合わせてスイッチ。　　連射するよりも丁寧にやるほうがキルできる。　【イレギュラー対応】■地雷がいる！・地雷になろうと思って、地雷になってる人はいない。(借金も同様）　- 彼ら、彼女らなりの理由があるはずなので汲み取った上で自分の立ち回りを考える。　　→ 裏取りマンならリスクを抱えてまで倒そうとせずに前線を維持すればOK。　　→ お芋さんなら自分が前に出ればOK　　→ イノシシどころではないマルマインはどうしようもない。　　　 → 相手にキラーマシンがいるので特定する。大体ローラー。　　→ 本気で謎の行動をする場合はカモンやナイスでコミュニケーションを試みる。　　→ マジデヤバイコイツは、まじでやばいので、やばいんだ。　　→ 練習中なのもかね。ってことで倒してくれたらナイスしよう。　- 相手が地雷のとき、自分も地雷なのかもしれない。(哲学)　■味方が落ちる　- 大前提、その時点で無理。　- スピード感をもってキル アンド キル　　→ 相手の血しぶきで塗るのだ。くらいの気持ち。　　→ 2ターンぐらいすると相手が冷静になってやられるまでがお約束。　【立ち回り ・ エリア】・裏取りはエース以外は駄目。まじでやめろ。・エリアに入らない。デスされるとインクがはじけてかなりいたい。・前線に出たら相手の塗り担当を優先してやっつける。　相手の塗り効率を抑えることができればめちゃくちゃ有利。・塗りで勝っていたら相手を倒す必要がないことを意識する。　- 射程に入らない地点から焦らせて隙があるようなら倒すくらいが丁度いい。　　→塗り合いならスペシャルが貯まりやすいこちらが有利。　- 味方攻撃陣の足元を塗ってると暴走してくれるよ。　【立ち回り ・ ヤグラ】・絶対のるマンと、絶対倒すマンは極端なので改める。・小刻みに進めるマンがおすすめ。・ステージごとの山場超えたら絶対のるマンになるA＋は多い気がするけど　山場でデス量産してもひっくり返される。　→4人全員がスペシャルゲージを貯めて突っ込んでくる恐怖。・ヤグラにのったらインクをばらまく。隠れてても2・3秒耐えるだけであまり意味がない。・攻撃された！　- 近くに仲間がいるかで状況判断。　　 →自分含めて相手より少なければ降りる。ヤグラの壁に張り付いて登ってきた敵に奇襲するか　　　 少し引き目でヤグラの左右からインクをのぞかせるようにして耐える。　　　 自分の真横にヌーッと出ようとするイカがいたら、漏れ無く倒しましょう。　- 近くに仲間が3人以上　　迷ったらとにかく乗っとくとどうにでもなる。　　スペシャルでテンヤワンヤするとなんか進む。　　よく見ると落ち着いてビシャブシャしている敵がいるので巻き込んで倒す。・味方がのった！　- 素晴らしい。勇者です。　- 自分は前線に立つ歩兵として敵陣を蹂躙しましょう。　- 近すぎるとヤグラが立ち回り上、すっごく邪魔なので少し離れる。　- 勇者倒すマンを倒しやすい位置に移動する。できれば高台。　- 激戦地内のちょっとした休憩スペースで陣地確保を優先すると肉ビーコンにもなって味方の生存率があがる。　　→ でも勇者はすぐ屠られるので、無茶な裏取りして離れすぎない。・敵陣間近。ヤグラジャンプ自分ひとり。　・ イカジャンプ → ジャンプ中に絶望する→ ボムと一緒に着地 → 生き残れたら自陣側へ1区画分くらいダッシュ→ 少し引いた位置でインクをまいて進行を遅らせる。→ 引いて守るを繰り返す→ 5・10秒耐えたら仲間が駆けつける。・敵がのった！　- 圧倒的にこちらが有利な場所が各ステージにあるので、まずはそこを目指す。　　→死角とか高台とか。　　→相手に対策されても余り関係ない。　　　視界に入っていなくてもインクは放物線に飛ぶので嫌がらせする。　・ 定番。ボムポイー。　・ 2回くらい投げつつ自陣を広げるとかなり有利になってるはず。　・ 敵のスペシャル乱舞。その場で待っててもキルされる。逃げつつもっとも近い裏取りを狙う。　　→うまくいけば安全圏から全ての敵を倒せる。　・ヤグラのライン上に立つのはなるべく避ける。フルバーストの敵射線でゆっくり近づいてくるので死ぬ。　　モズクの最後とか顕著。　　【立ち回り ・ ステージ】ステージごとにキルスポットがある。この位置で、この立ち回りだとやられる！というのを極力避けると良い。　■アロワナ・キルスポット　- 中央の高台広場　　→ 上から狙撃されまくる。死ぬに決まってる。　　→ 中央交差点なのでここを抑えるとかなり有利。移動以外で入る必要はない。　- 広場へ続く坂　　→ 確度が急なので上からのエイムが難しい。下から上のほうが意外と撃ち勝てる。　　　→ 自分が上のときはジャンプ撃ちするといい感じ。でもやらないほうが良い。　　→ 登る際は狙われるのでとなりの壁の上辺を塗って登る。　- 左右の狙撃台　　→ 中央広場にいる敵との駆け引きでとにかく先手必勝。　　→ うまいリッターは後ろに逃げる。　　→ 自陣右側は防御壁があるので、壁に隠れながらでも攻撃できるのでボマーにおすすめ。　- 相手陣地を蹂躙する人がいるけど警戒されるだけであまり意味ない。　　→冷静に考えると防げるのは坂の入り口だけだし、相手にスペシャルを貯める余地を与えるし。　　→狙撃台を裏取りするなら左右をチョロチョロ進んで下から撃つのが良いと思う。　　・エリア 左右3箇所にある自陣側の狙撃台と突撃用の坂がある。　塗り効率と安全地帯が反比例のような関係になっていて下記のような感じ。　・塗り効率高 / 安全性低　　坂→右側の入り口→左側の金網に囲まれた狙撃台 →右側の狙撃台　・ どれだけ急ぐかでリスク選択をしていく。　　相手を倒したら、これらの侵入を防ぐイメージ。相手側の右側入り口を塞ぐと有利になりやすい。シューターは右側の入り口からチョロチョロしてエリアを確保をしつつ、　相手のチャージャーに嫌がらせ、隙を見せたらボムかスパショで良いと思う。　→しばらくするとローラーとブラスターが突っ込んでくる。　　壁の上辺を爆弾で塗っておくと着地の瞬間にモタつくので倒しやすい。　→倒しきれなかったら逃げる。　　→イカちゃんはブキを右手に持ってるので、壁からの右半身出し撃ちが強い。　・ヤグラ最初の高い位置にあるときがまじで山場。　→3人倒したら乗って、陸地までいけたらカモン連打。　　→坂の右下で待機されるとかなり厄介なのでボムと射撃でヤグラ上からクリアリング。　　　→これをできるのは乗ってる自分だけ。　　　→相手がガロンちゃんとか、ゴリラがいたら狙撃台に逃げて金網ダイブ。上から急襲。　　　　→味方がいっぱいいたら、急襲せずに上のスペースを確保するのオススメ。　　　 ヤグラに乗ったまま陸地にいったら上から攻めてくるのでボムやスパショで吹き飛ばす。　→小刻みに進めるマンを丁寧にやって、最悪でも坂の横までヤグラを戻らせないようにすると自然と勝つ。　　■ハコフグ・キルスポット　- 中央広場の箱の裏　　→ 中央にいるとキルを稼げない上に狙われて死角とはいえやばい。　　→ ボムは箱の上に乗せるつもりで投げるといい感じに敵の頭に落ちる。　- 中央よりも左右の空き地をしっかり確保してから、ボム投げ→突進したほうが有利になる。　- 中央から攻める場合はリスク承知で、箱上に乗って1イカ殺し逃げが良い。　・エリア　- そのままキルスポットなので、左右の取り合いで負けなければ勝てる。　- ガチガチに確保されらた左から打開するのがおすすめ。　　→ 中央で暴れてるイカに奇襲後に手前から自陣に逃げて合流する感じ。　- 中央から打開する場合は、中央へ侵入して左のエリアになだれ込むと、おっかけてきた相手をプチ奇襲で5分5分まで持ち込める。　・ 右の細道は、警戒されるので裏取り以外はあまり好きじゃないなー。　　→しかも自陣に逃げづらい。 　 ・ヤグラ　- 相手陣地側を登るところが山場。　　→ ヤグラから右の高台に移動して相手陣地側の高台をスムーズに確保できるとほぼ勝ち確。　　　 ここにビーコンあってゾンビアタックできると惚れる。　　→ 左から進むとヤグラが邪魔して敵を倒せない上に一網打尽されやすい。　　　 多少モタついてもヤグラを伝って上に行ったほうが良い。　■BバスBバスは奇襲がやばい。　・キルスポット　- てっぺんの高台周辺　 　→ てっぺんの高台をとれるとかなり有利　 　　→ というより、ここを無視すると勝てない　- てっぺん高台周辺の左右の広場をのんびり歩くと奇襲をうけるので広場の真ん中はあるかない。　- 塔の壁周辺をぐるっと塗ると色々便利　　→塔の手前の金網部分はシューターに対してちょっとした安置。困ったらここに逃げると一息つける。　- 自陣側のくぼみの壁を塗り忘れると逃げれないので絶対塗る。　・エリア　- 塗りというかキルデス勝負。 奇襲口をつくりまくって奥にいるチャージャーの邪魔をするのが良い。　　→相手の前線左右の壁2つと、塔部分の壁を塗っておくといつでも奇襲できる。　　 　→そんなわけで奇襲しまくるマンのダイナモ神がいると詰む。　　 　→味方にいる場合は壁を塗りまくるとローラーさんの笑顔がやばい。マンメンミ！　　　 →相手に塗られていたらボムで上書きしておきましょう。　　→ガチガチに確保されたら前線左側の少し壁になってる箇所の上に立ってインクをばら撒く　　→無理そうなら右側。　　　→塔の上には爆弾投げつつ右側に戦力投下。敵チャージャーは右側が見えずらく攻めが弱い。　　　　いても頑張って追えば倒せる位置。　- エリア右側の広場から奇襲する場合は、段差を塗って下から上に行くよりも　　壁を上まで塗って降りるように上から下に行くようにすると勝ちやすい。　　→先に進んだ細道で倒しそこなったら相手前線側の壁に飛び込んで逃げるともういっかい奇襲できる。　- 逆の立場になったら右半身撃ちをすると有利。　・ヤグラ　- なぜかあまりやっていない。　　安全地帯から落ち着いて狙撃するマンが防衛に現れるので　　最後の直線でスパショを放って倒すと勝てる気がする。　　　　　疲れたので途中でやめます。",
    "bookmark_count": "274",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20131230184039",
    "title": "引きこもりの弟が統合失調症だった。 （文末追加あり） ",
    "content": "うちにも引きこもりの義弟がいた。10月末に義父と連絡がとれなくなり、家に入ったところ、浴室であおむけに倒れて意識ないままの義父を発見した。向いの部屋には引きこもりといわれ、「誰にも会わせたくないから」という義父に言われて結婚して以来7年間全くあったこともない（もちろんそれ以前にもあったことはない）義弟がいるはず。おそるおそる部屋をノックして中をのぞくと、腰まで届く髪、恐ろしく長く伸びた爪、部屋の壁は四方とも穴だらけで長い年月かけて積み上げられた土壁で覆われて廃墟のようになっていた。テレビも本もパソコンも何もない。きっと誰にもいえない苦しみをぶつけていたのだろう。彼は何もない壁に向かって座っていた。初めて言葉を交わす私と顔を合わすのがつらそうだ。声は全くでない。かすかにうなずくか首を振る程度の反応しかうかがうことはできない。「お義父さん、倒れてるけど、いつから？気づかなかった？」尋ねるわたしにかすかに首をふるだけの彼。大急ぎで救急車を呼んで義父を病院に運んた。体重は20キロ台になって衰弱しており、おそらく2日間ほど風呂場で倒れたままになっていたようだ。真向いの部屋にいた義弟がそれを本当に知らなかったのか、それとも「なんとなくわかったけど、自分は何もできない、したくない」と放置していたのか、それはわからない。けれど、2日間もトイレにすらいかないなんてことはないだろうから、おそらく倒れている義父の姿は見ていたはずだ。だけど、なにもしなかった（できなかった）に違いない。http://sankei.jp.msn.com/west/west_affairs/news/131230/waf13123010560008-n1.htmhttp://sankei.jp.msn.com/west/west_affairs/news/131212/waf13121213220024-n1.htm引きこもり、あるいは無職でお金もないため、高齢の親の死に瀕しても葬儀も出さず放置していたというニュースをみて、彼のことを思わずにはいられない。彼の場合、幸い「父親を死後放置」するまえに、父が救出された。そして、彼自身も強硬に他人に見せたがらなかった当の父親自身が倒れたことによって、家庭裁判所に保護者選任の手続きをとったわたしたちが病院に運んだ結果、統合失調症とわかり、長期間発話もなかったために脳が委縮しているとわかり、精神科に入院している。引きこもりと言われる人の中には、彼のように統合失調症の症状のひとつとして、誰ともコミュニケーションをとらず、引きこもっている人も少なくないように思う。彼の場合は、高校卒業頃から徐々に引きこもるようになったようで、その頃に専門医療機関の受診をしていれば、と思わずにはいられない。彼の実母は彼が2歳の時に自殺、うちの夫は年の離れた異母兄にあたり、早くに家を出ていたため、家族らしい心の交流はなかった。母親の死後、父親が一人で育ててきたものの、父と息子の二人の生活ではたいしたコミュニケーションもなかったらしく、食事は作ってあれば誰もいないときに出てきて勝手に食べてまた部屋に引っ込むという生活が中高生頃からずっと続いていたようだ。　そして、高齢でもある父親は、妻が自殺したことの子供への影響を懸念して、「精神科を受診させたら、かえって自殺してしまうかもしれない」などと言って、周囲が受診を勧めても頑なに首を縦に振らなかった。そういう懸念もあったのかもしれないが、その精神的な病への偏見や知識のなさ、そして特に男の子が家にこもり、仕事にも行かないことを恥じる考えもあっただろう、結局は彼を放置することになってしまった。そしてその結果、統合失調症という本物の精神的な病にさせてしまったのかもしれないと思うとまだ30歳になったばかりの彼の人生が不憫でならない。ひきこもり、これは「症状」にすぎない。　どこかに原因がある。きっかけがある。楽しい引きこもりかどうか、見ればわかる。何もない部屋で崩れ落ちた壁に向かって日がな座っている生活のどこが「好き好んでしている」ひきこもりだと？つらくて長い年月だっただろう。せめていえることは、彼を「死亡した親をそのまま放置した」と新聞に書き立てられる当事者にせずにすんだこと、それだけだ。（以下追加）障害者であってもみんなが年金もらえるわけじゃない。障害年金を受け取ることができるのは、きちんと年金を払ってきたか、免除の申請手続きをしていた人。あるいは「未成年の時期に病院で診察をうけた」証明ができる人。彼は高卒あたりからひきこもってしまって、その頃以降外部との連絡もほとんど取らず、郵便物もおそらく見もしなかったか、見ても理解できなくなっていたのかもしれない。免除の手続きもしないまま、一度も年金を払ったことがなく、また医療機関に一度もかかることなく、30歳になってしまっていた。統合失調症の場合、症状が出てから病院を受診するまでに何年もブランクがある人が少なくないらしい。また18、19歳あたりで発症して判断力が低下して年金の手続きなど何もわからないまま数年経ってしまい、障害年金の受給資格を失う人も。彼の場合はまさにそれ。入院中の医療費は毎月10万（限度額申請してようやくこの金額）と、それ以外に病院でお世話してもらう費用が別途数万円かかっている。それも父親の扶養で保険に入れている今月までの話。1月で父親が後期高齢者になると、自分で国民健康保険に加入しないといけなくなるが、そんなお金は彼にはない。私たちもこれ以上の金銭的負担をする余裕がなく、途方にくれていたとき、後見人の手続きをすること、生活保護の申請をすることなどを教えてもらった。そして先日ようやくそれらが認められて、これでなんとか年を越せる、とほっと一息ついたところ。義弟の症状は相変わらずで、退院の目途は全くたっていない。※義父のことが中心の日記ではないので深く書かなかったら釣りだとかかかれてるので一言。もともと体が小さい人でしたが、1か月ほどまともに食事ができなかったらしく、入院させたときには敗血症で20キロ台になっていました。20キロとは書いてません。20キロ台です。骨と皮ってこういうことか、とおもいました。今は要介護２で運よく空きがあった老人ホームに入居しています。",
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180205114635",
    "title": "おかあさんだけど ",
    "content": "今日の晩御飯何食べたい？",
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190708181711",
    "title": "なぜ人は上手く検索できないのか ",
    "content": "たとえば「クー・フーリンの神話について知りたいなー」と思ってもまず「クー・フーリン」で検索したりしないじゃん？「クー・フーリン 神話」とかで検索するじゃん？そしたらFGOとか出てこないじゃん？「クー・フーリンが自分で殺した息子って何て名前だったかなー」と思ってもそのまま「クー・フーリン」だけで検索したりしないじゃん？「クー・フーリン 息子」じゃん？それで出てくるWikipediaのタイトルにもう名前があるじゃん？「ジークフリートの愛剣バルムンクをその死後に入手した爺さんって誰だっけ？」と思ったら「バルムンク 死後」とかで検索するじゃん？そしたら三つ目くらいに「ヒルデブラントです」って出てくるじゃん？ここまででアフィサイトとか攻略サイトとか鬱陶しいなって思うことある？「画像検索がアニメキャラで埋まる現象ってなんて言うんだっけ？」と思ったら何て検索する？そのまんま「画像検索 キャラで埋まる 呼称」とかじゃん？そしたら「画像検索汚染」ってワードを使ってるねとらぼの記事が出てくるじゃん？とりあえずこれでいいじゃん？あとその検索結果のいちばん上の https://togetter.com/li/941530 という記事で「金剛」で検索しても艦これしか出ないって騒いでる奴がいるけどそんなアホなワードで検索する？艦これ抜きにしても金剛力士とか金剛山とかいろいろあるじゃん？最低でも「戦艦金剛」でしょ？と思って実際にそれでググったら見事に戦艦の写真しか出てこないじゃん？「バステト」だとパズドラしか引っ掛からなーいって騒いでるけど最低でも「バステト神」でしょ？いやそれだとさすがに甘いかなーと思いながらもググったらわりと本家エジプトのバステト神の写真が出てくるじゃん？「バステト像」とかでもちゃんと出てくるじゃん？Google偉すぎない？とにかくおまえらは検索に対する意識が低すぎると思います。そんなんでGoogleに文句言ってるんじゃないですよまったく。追記。よく言われることを書いておくけど、検索ワードが無視されたりするのは、ツール→すべての結果▼→完全一致を選択すれば解決する。こういうのといや、検索ワードを無視するのは設定で変えられるとかじゃないんだよ。デ　フ　ォ　で　そ　う　し　と　け　よ　！ わざわざ併記して入れてる用語を消した結果ばかり出されるとさすがにキレる こういうのをただキーワードを追加することで、望んだ情報も削ぎ落とされる可能性もある。 その手法だとガチ目のページは検索できても、ライトな表記のカジュアルな記事は埋もれたままになるのでは 並べてみると笑えるね。ファジーな検索結果が役に立つときも多いし必要に応じて「完全一致」を選択するくらいは私には大した手間じゃないけどね。",
    "bookmark_count": "274",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180518102908",
    "title": "「主語がでかい」を普通に言うと？ ",
    "content": "「主語がでかい」だと「ネットで覚えた新しい言葉を喜んで使ってます」みたいな感じなので、普通な感じの言葉でいいたいけどどういえばいいんだろう。",
    "bookmark_count": "274",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151006030505",
    "title": "自転車の逆走が一向に減らない ",
    "content": "少し前に自転車の交通違反に対して警察が厳しく取り締まる、と報道され、これで迷惑な逆走自転車も取り締まられるようになるに違いない、と期待した。それから数ヶ月、私の住む埼玉県南部の某市は未だに逆走自転車天国である。それどころか、自転車厳罰化が始まった当初テレビのニュース映像で良く取り締まられていたはずのスマホ運転やイヤホン運転も至る所で目にする。車道と歩道の分かれている道路での車道逆走は多少減ったかもしれないが、車道と歩道の分かれていない道路、つまり車道のみの道路では老若男女が何の悪気もなく逆走している。逆走しているのはほとんどがママチャリとクロスバイクである。マウンテンバイクの逆走はあまり見ないし、ロードバイクはほとんどが正しく左側を走っている。自分が自転車に乗っている時は、前から逆走の自転車が来たら停車してでも左側を譲らない、という対処法をなるべく実践している。とはいえ、スマホを見ながら逆走して来る自転車に対してこれを行うと「もらい事故」の危険性があるので、やむなく車道の中央側に避ける。なぜ法律を守っているこちら側が、法律に違反している奴のために、より危険な道路の中央側に移動しなければならないのだろうか？後ろから大型トラック等が近付いて来ているときは生きた心地がしない。自分が歩行者の場合は不愉快な逆走自転車が視界から消えるのをただ待つしかない。今日も仕事の帰りに最寄り駅から自宅までの車道と歩道の区別されていない道路を歩いていたら、後ろからやってきた自転車が私を追い抜いた後、道路の右半分をゆらゆらと蛇行しながら走って行き、交差点の手前で止まった。その交差点は押しボタン式の歩行者用信号しかないところで、駅から郊外の方へ向かう場合は横断歩道が右側にしかない。私を追い抜いて行ったこの自転車の男は、わざわざこの右側の横断歩道の手前で押しボタン式の歩行者用信号のボタンを押して青にした上で、右側の横断歩道上を自転車で走って横断し、横断した先でも道路の右側をゆらゆらと蛇行しながら進んで行った。この男の走り方は三重に間違っている。１.そもそも逆走（右側通行）である。２.その交差点はこちら側からは車両用信号は無く、押しボタン式歩行者用信号しかない。そしてこの道路は歩道のない車道のみの道路であるから、車道を走っている軽車両である自転車は、停止線の前で一時停止したうえで左右の安全が確認出来ていれば、歩行者用信号が赤であっても横断出来る。つまり、押しボタン式歩行者用信号をわざわざ青に変える必要がない。３.自転車に乗ったまま横断歩道を走行することそれ自体は違法ではないが、自転車には自転車横断帯の使用義務はあっても横断歩道の使用義務はない。だからわざわざ横断歩道上を走る必要はないし、ましてや逆走側、右側の横断歩道上を走る必要は全くない。車道部分の左側を渡って行くのが正しい横断方法である。１.は直接の道路交通法違反、２と３は自転車の道交法に関する無知が招いた自己満足行為である。しかし、きっとこの男は「俺は交通ルールと信号を正しく守っている」と勘違いしているに違いない…",
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161008195146",
    "title": "",
    "content": "好きな人には悪いがオタクブーム以降の萌えキャラの女の子が気持ち悪くて受け付けない 無論それが好きなキモオタも気持ち悪い 昔からオタク向けアニメとか観ている雑食系オタクだけどあれは好きになれない 何で気持ち悪く感じるか考えたんだが今の萌えキャラ言われている女の子って 「キモオタに都合のいい言いなりの人形」だからなんだと思う どんなにキャラ設定しても根本は男に言いなりの自我の無い人形だから気持ち悪く感じる 昔のが良かったとは言わないが昔の女性キャラはもっと自我があったし健全なお馬鹿な青少年なら誰でも思い描いたようなキャラだし あそこまで極端な性格じゃないけど似たような性格なら幼なじみや近所のお姉さんにいそうな感じだった そう考えると昔のオタクは大体普通の学生だったけど今のオタクは大多数が女の子とも遊んだことのない底辺の拠り所になったんだと思う 実際に主人公の男性も昔は女性キャラに惚れられるべきものがあったが今は何の取り柄もないのに女が取り合う話が好まれているからな あんな物をクールジャパンとかオタク文化とかそんなんだから海外から誤解されて国連から日本は女性差別国家とか言われんじゃねーか オタク文化は女にモテない奴らのものじゃねぇ！ あと80年代90年代のアニメdisんな！ あっちの女性キャラの方がよっぽど魅力あるわ",
    "bookmark_count": "274",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150210172125",
    "title": "反重力どんぶり",
    "content": "反重力どんぶりを食べるのは命がけだ。左手でふたを押さえながら右手で箸を構える。そしてタイミングをを見計らってふたを外すと、卵でふんわりとじた熱々のカツが重力に逆らって、顔面に向かってくる。そこを絶妙の箸さばきで口に入れていくのが反重力どんぶりの醍醐味なのだが、多くの者は箸で捉えきれず顔面を大やけどする。たまらず椅子から転げ落ちると、どんぶりの中身は天井へと向かっていく。そのため「ぐらび亭」の天井はいつもカツと米粒がへばりついていた。反重力どんぶりは美味であるが、その味を堪能できる者はほとんどいなかった。そこで反重力どんぶり攻略の対策を練る者も現れ始めた。傘を差しながら食べれば、どんぶりの中身はすべて傘の内側に収まり、悠然と食することができるのではないか。マイどんぶりを持参して、反重力どんぶりのふたを開けると同時に、マイどんぶりを覆いかぶせれば、悠然と食すことができるのではないか。確かにこれらの対策は理に適っていたが、ぐらび亭は傘とマイどんぶりの持ち込みを禁じていた。では敢えて天井にへばりつかせ、それを食べる方法はどうだろう。しかしぐらび亭に抜かりはなく、すでに天井には殺鼠剤が塗りつけられていた。もはや客に残された手段は、箸一膳と己の口のみだった。反重力どんぶりの理屈はごく単純なものだ。どんぶりに反重力化システムが内蔵されており、どんぶり内の物質を反重力化することで、ふたを外した際に中身が飛び出すという仕組みになっていた。ぐらび亭に妙齢の女性が現れた。入ってきた途端、誰もが目を奪われた。それは女性客自体が珍しいこともあったが、何よりその女性が美しかったからだ。彼女はカウンター席に座ると澄んだ声で反重力どんぶりをひとつ注文した。ほどなく食欲をそそる匂いともに反重力どんぶりが運ばれてきた。誰もが彼女に注目していた。一体どんな方法で食べようというのか。しかし彼女はそのまま、本当にそのままふたを取ったのだ。その瞬間、熱々の中身が彼女の顔をめがけ飛び出した。中身は彼女の顔にぶち当たり、そのまま張り付いていた。彼女の顔面はカツと米粒で覆われ、体ががくがくと痙攣していた。誰かが声をあげた。「あの女性は知らなかったんだ！」 別の誰かが叫んだ。「救急車を呼べ！」 しかし彼女は手を上げて彼らを制した。そしておもむろに箸を持つと、自らの顔面にこびりついた中身を次々と口に運んでいった。食べ終わる頃、彼女の顔面は赤く焼けたただれ、入店時の美しい面影は残っていなかった。彼女は箸を置くと、これまた涼やかな声で「ごちそうさま」と言った。しばしの静寂の後、ぽつぽつと店内から拍手が起こり始めた。ぐらび亭の店主も厨房から姿を現すと拍手をしながらこう言った。「いやあ、お見事です、感動しました」 だが次の瞬間、彼女は先ほどとは打って変わった表情でこう叫んだ。「何がお見事ですか！何が感動ですか！」 誰もが呆気にとられていた。「ここまでしなければ食べられないのですよ」 そう言って彼女は自分の顔を指さした。かつての美しい肌は焼けただれ醜い水泡ができている。誰もが顔を背けた。「愚かなことに私の彼も反重力どんぶりに挑戦し、視力を失いました。医学生だった彼は医者になる夢を絶たれました。そして一週間後、自ら命を絶ったのです」「それはすまなかった、しかし」「今さら責めるつもりはありません。ただ、ひとつお願いがあります」「なんですか」「宇宙盛り用の反重力どんぶりを貸していただけますか」「あれはイベント用で」「貸していただけますよね「しかし」「無理でしたら、裁判沙汰になりますね」「なっ、脅す気か」「いえいえ、これは一種の司法取引ですよ、さあどうします」「分かった、厨房に来てくれ」人がすっぽり入れるほどのどんぶりがそこにあった。「では今からここに私が入りますので、ふたを閉めてください」「危険だ。そんなことしたらあんたの体が反重力化されて」「どこまでも舞い上がっていくでしょうね」「空気は限りなく薄くなり、気温はマイナス数十度に達する、そしてその先は大気圏。人間が耐えられるはずもない。死ぬ気かあんた」「彼は今、天上の星々となって私を見守っているのです。ですから私も彼のもとに」「ダメだ。人殺しになっちまう」「彼は反重力どんぶりに殺されたんですよ」「くっ、分かった分かったよ」根負けした店主はふたを閉めた。中ではすでに反重力化が始まっている。「そろそろか」 意を決して店主がふたを開ける。その刹那、ものすごい勢いで彼女が飛び出し、店の天井を突き破ると、大空へと舞い上がっていった。彼女は白い闇の中にいた。店主の言ったとおり、空気は限りなく薄く気温は極寒だった。彼女の魂はもう消え入る寸前だった。肉体もすでに限界に達していた。ふと静寂が訪れる。彼女は宇宙空間に浮かんでいた。青き惑星地球が眼下に見える。私はついに星になったのかしら。「いいや」 隣に彼がいた。「よくここまで来たね、怖かったろ」 彼の言葉がやさしく染みわたる。「ぜんぜん、あなたが待っててくれるって信じてたから」 彼はこくりとうなずいて彼女の手を取る。「さあ行こう」「どこへ？」「反重力どんぶりの無い世界へ」 彼女はしっかり彼の手を握ると、彼とともに宇宙空間を亜光速で駆け抜けていった。",
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150831103231",
    "title": "",
    "content": "俺は、童顔で可愛くて俺より背が低くてちょっと馬鹿で俺に付いて来てくれて俺に尽くしてくれて俺を立ててくれる明るい女の子が好きだしそういう子と結婚したいけど、なぜこういうことを言うと激怒する女がかならず存在するんだろう。俺がそういう女が好きで結婚したいのは俺の自由だろうが。すべての女がそうあらねばならないと言ってるわけでもあるまいし。好きな食べ物はカレー、と同レベルの発言やで。頭悪すぎやねん。",
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090112230518",
    "title": "とある夫婦の離婚序章 ",
    "content": "さっき。仕事から帰って来たらいきなり座らされて、「あなたとは、人生を一緒に歩めません。」と言われた。原因は、俺の育児放棄だそうで、どっかの芸能人夫妻のネタかと思ったけど、そうじゃないらしい。とりあえず、激昂していたので、落ち着かせて話を聞いてみたんだが、言っている意味が良くわからない。「私達は共働きだから、育児も家事も仕事も半分負担。あなたはその義務を果たしていない。」正直、全然違う仕事して、全部平等とか同じ量とかって不可能だと思うんだけど、それは解ってもらえないらしい。結局、堂々巡りになって、「貴方は、家庭と仕事とどっちを取るの？」と言われる始末。ちなみに、彼女には育児放棄、家事放棄と言われたわけだけど、当然自分としては協力してると思っているんだよなあ。・土日の食事は１００％作成してる・平日の嫁と娘の食事の「ストック」を土日で仕込む・嫁の土日外出時は、娘の面倒見る・土日は娘を風呂入れる。・平日の家事が回らないって言うから、家政婦雇う。（平日は週３日は、会社泊まり。第２新卒、社歴２年、転職はあと２〜３年は厳しい）そもそも、育児を協力するってこと自体が不平等ってフェミニンな女性は言うけどさ。男が必死こいて働いてて、血反吐吐いて客に頭下げて、何日もマッチョに徹夜して、でも、少しずつ成長していっているって実感がある。。。そんなとき、嫁さんって笑顔で応援してくれるもんじゃないのかなあ。追伸）ちょっと、トラックバック読んでたら、画面が滲んで来た。ありがとう。こんな状態なんだけど、それでも嫁は好きだし離婚したいとも思っていないんだ。娘はすっごい可愛いしね。共感して、ありがとうの言葉を言ってるつもりなんだけど、週に２日しか会えないと、届かないんだろうかなぁ。俺が学生の頃は、５年付き合ってて一度も喧嘩したこと無かったんだけどね。ちなみに、セックスは、２ヶ月くらい前から「性欲無くなった」って言われてからは一切無し。２週間に１回くらいはこちらから誘ってみるんだけど、ダメらしい。。。追伸２）なんだか、すごい一杯トラックバックが付いててびっくりしました。全部読ませてもらい、どれもこれもなるほどなあと思って、すごく感謝しています。ありがとう。マッチョなメンタリティのことや、仕事のこと、嫁の気持ちがわかってないということ、家事の負担が全然足りねえんだよということ、いろんな突っ込みをもらったわけだけど。すぐに変えられないことの方が実際多いわけで。部分部分でちょこっとずつ補正をかけるしかないかなというのが実感。ちょうど、昨日がプロジェクト終わりだったので久しぶりに定時帰宅して、家族３人で風呂入って、飯食って、１０時には娘と嫁と手をつないで寝ました。嫁は始終にこにこしてました。娘はきゃっきゃと喜んでいました。",
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170421215211",
    "title": "信仰とは何なのか ",
    "content": "私は特定の宗教を信仰していない。教会で結婚式を挙げ、子供の七五三には神社で祈祷をしてもらい、多分死んだらお寺でお経を読まれるであろう、ある意味典型的な日本人だ。今日、とある宗教団体の若者達と話をする機会があった。彼らの身分は学生で、あと何年かすれば社会に旅立って行く子達だ。彼らに会いに行ったのは仕事の付き合いで、正直気乗りするものではなかった。私の仕事について講義をし、簡単なディスカッションを行うといった内容だ。仕事柄、こういった講義の依頼は大学や専門学校などから年に何度か受けているのだが、今日の講義・ディスカッションを受けた学生の質は、非常に高かった。そして私が感じた率直な思いは、「こういった形で出逢わなければうちの会社に欲しいところだ」というものだった。彼らの団体に対する依頼を受けた事で、彼らは私をその宗教に理解のある人、つまり味方であると捉えている。私に対しては自分の信仰をさらけ出してもいいのだと信頼をしている。しかし申し訳無いが、私は別にその宗教に対する理解者では無いのだ。ただ信仰を持っている人達だという理由で避けたり差別すべきで無いという精一杯の倫理観で引き受けたにすぎない。結果今、私はひとり思い悩んでいる。素直で、熱意を持って私の話に耳を傾けてくれる優秀な彼らを心から信頼し、受け入れる事が出来ない自分に。頭のすみに「得体の知れないもの」という一抹の不安が引っかかり続けている自分について。私の会社にはクリスチャンがいる。しかし私を含め誰一人、その事で不安になるものは居ない。よく行くカレー屋のインド人（ネパール人かも知れない）はヒンズー教人かも知れないが、だからどうしたといった感じだ。優秀なプログラマであればヒンズー教人のインド人を雇う事に躊躇はしないだろうし、親戚の婆ちゃんが頻繁にお寺にお参りに行く事を微笑ましくさえ感じている。しかしこれが新興宗教となると気持ちが一変する。私の中の警告アラームが鳴り出し、倫理観で抑えようにも抑えきれずにいる。そしてこれは私だけの感覚で無いと確信さえしている。仮に今日会った彼らの事を社員に説明し、将来彼らを雇うと言ったら反対する者が一定数いるだろう。反対を押し切って入社させれば、「退職します」と言いだす者も出てくるかもしれない。この差は何なのだ。なぜ受け入れられる信仰と、受け入れられない信仰が、無宗教である私の中に既に形成されているのだろうか。そんな事を考え続けいるのだが一向に答えが出ない。",
    "bookmark_count": "274",
    "category": "世の中"
  },
  {
    "masuda_id": "20170919015930",
    "title": "美女の性格が悪くなる理由",
    "content": "anond:20170918002546美女は理系だとかに関わらずこういう状態にある。生きているだけで、知らないうちに好きになられてしまう。本人が友達でいたいのに、男の方がそうさせてくれない。普通にしゃべってるだけで告白されてしまって微妙な雰囲気になってしまう。だから美女は相手にその気がないことを相手に伝わりやすいように表現しないといけない。その結果、美女は冷たかったり性格が悪くなったりしてしまうんだ。昔の彼女がそうだった。可愛いけれどクソほど性格が悪かった。男には奢ってもらって当たり前、男は私の言うことを聞くのが当たり前だ、と思っているような奴だ。あるとき待ち合わせをしていると、慣れたように「さっきナンパされた」と言う。待ち合わせのわずか10分程一人でスマホを触っていただけでだ。「マジ最悪だわ、無視してるのにしつこいから舌打ちして睨んでやった」と言う。話してみると上のようなことも言っていた。友達でいたいのにできないと。性格悪いけれど彼女なりに苦労してるんだな、と感じた。彼女の性格を悪くしたのはむやみにナンパしたり告白する男どもなんだな、と感じたのを思い出した。",
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190508173144",
    "title": "",
    "content": "川崎いいよねTOHOも109もあってチネチッタって変な映画やるとこもあるしラゾーナに行けば大抵のものは買えるし食事どころもいっぱいあるないのは民度くらい",
    "bookmark_count": "274",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171202185559",
    "title": "imageをイメージと読む／書くのはいい加減やめにしないか",
    "content": "imageの発音は/ˈɪmɪdʒ/ カタカナで書くならイミッジといった辺りだもちろん英語の発音をカタカナで正確に表すことはできないできないが，それにしたって/ˈɪmɪdʒ/をイメージは乖離しすぎだこのイメージ問題は，「lrがどっちもラ行」や「thがサ行になっちゃう」とは根本的に異なる部分があるlrやthは純粋に発音の問題だ 原因は日本語にはそういう音がないからだ翻って/ˈɪmɪdʒ/は日本語の音でそこそこ発音できるにもかかわらず「イメージ」になったのはimageという綴りが原因だろう -ageという語尾はいかにも/eɪdʒ/（エイジ／エージ）と読みそうだが，実際そうなるのは1音節のage,stage,page等々とengageぐらいで，多くは/ɪdʒ/になるただでさえ例外的なうえにaを/ɪ/（イ）と読むのはかなり「不自然」なのでエージが定着したのだろう -ageで終わる単語は多いので，イメージ問題も広範囲に波及するランゲージ，メッセージ，ダメージ，パッケージ，アベレージ，コテージ，アドバンテージ，ストレージ，マネージャー，……特筆すべきはガベージコレクションのガベージ(garbage)だ発音/ˈɡɑrbɪdʒ/から考えるとむしろガの方を伸ばすべきだが，ガーベージだとおさまりが悪いからかこのようになっている一方-age語尾の（私の思想に基づく）「優等生」はキャリッジ(carriage)とマリッジ(marriage)だ直前のiに引っ張られた結果と思うが，「キャリエージ」「マリエージ」となってもよさそうなのにイッジに落ち着いている中間的なものとしてビレッジ(village)，レバレッジ(leverage)というパターンもあるガレージ(garage)はまた別の話でむしろマッサージの仲間だったりする繰り返しになるが英語の発音をカタカナで正確に表すことはできないわけで，イミッジも十分/ˈɪmɪdʒ/からは「かけ離れて」いるしかし可能な範囲で元の発音に近づけること，発音どうしの一対一対応を目指すことには一定の意味があると考える",
    "bookmark_count": "274",
    "category": "学び"
  },
  {
    "masuda_id": "20130806112519",
    "title": "会社を休んでしまった ",
    "content": "なんか似たようなの見た気がするけどまさか自分もそうなるとは思わなかった。今の会社に入社して一ヶ月と少し。仕事自体はとても楽しくてやりがいがある。入社したてにしてはそこそこのポジションに充てて貰えて、それなりに頑張っていたから評価も少なからず上がり調子だったと思う。先月下旬から終電まで残業というのが続いて帰宅は１時過ぎ、晩御飯を食べてひと通りの家事を済ませると就寝は３時前。朝起きるのが辛くなってきて遅刻が目立つようになってきた。そして先日、携帯のアラームも効かなくなって夕方まで寝てしまった（消したことを完璧に忘れている）。バッと飛び起きて携帯を見るとロック画面が着信履歴とLINEの通知で埋まっている…。恐ろしくなってとりあえず夢じゃないかと再度布団に潜り込んでみるが色んなことが頭を巡って呼吸が苦しくなりこれは夢じゃないと分かる。とにかく連絡だ、と電話を入れて平謝り。鼻水とだるさという風邪のような症状が少しあったから、その場は風邪で寝込んでいたことにした。その日はご飯を食べると布団に戻りどうやってこれらで下がった評価と信頼を挽回するかを考えているうちにまた寝てしまっていた。次の日起きるとまたアラームがいつの間にか消えており時計を見ると昼を過ぎていた。二度目はヤバイ。そう思い即連絡を入れて病院へ寄っていたことにして夕方前に出社。デスクに着くや否や、上司に呼び出されこっぴどく怒られた（目がピクピクしてるのを初めて見た）。また、次の日にこれをもう一度やらかす。自分の朝の起きれなさ自制心の低さにうんざりし、上司やチームの人たちへ迷惑をかけてばかりで自己嫌悪のあまり気分が酷く落ち込んだ。そしてついに昨日今日と２日連続で無断欠勤（出社して仕事をしている夢を見ていた）。布団から出れなくなってしまった。連絡は入れたが、もう会社での評価と信頼はどん底で挽回するのは並大抵じゃ無理だろうと思う。明日は必ず出社すると伝えたが行くのが怖い。anond:20130806112817会社なんかどうだっていいんだけど、普通に医者行け。心療内科だぞ。これってそういう系の病気なんだろうか。会社辞めたくないんだけどなぁ…。anond:20130806115010「帰宅は１時過ぎ、晩御飯を食べてひと通りの家事を済ませると就寝は３時前。」始業は何時？　残業は正味何時間？　それにもよるなぁ。。。始業は１０時で残業は５時間。通勤大体１時間ってところ。anond:20130806115838読んだ。はじめから飛ばしすぎというか、ペース配分ができていないという印象を受けた。憶測だが、このような事態に陥ることは今回の会社が初めてではなく、前の会社でも似たような感じで退職するはめになったのではないか。半分当たり。だけど前の会社はむしろ仕事が少なく内容も簡単すぎて毎日定時上がりの不完全燃焼だったから自主的に転職したという経緯。anond:20130806124353具体的な解決策を提示してくれてありがとう。心療内科は抵抗あるからとりあえず朝起きられないことを上司に相談してみる。少しウソをついてしまったけど理解してもらえるといいな。anond:20130806125957先月末までの平均睡眠時間は？先月末までは大体８時間くらい。連絡がつかずっていうのが超絶迷惑なのはよく分かってて、だからこそ意図しない睡眠でそうなってしまうことが辛いんだ。仕事の詰め込みはそこそこされてるけど、妥協すれば必要レベルで終わらせることもできてより良いものにしたいなと思って仕事してるうちに定時オーバーしてるということが多い。あと、周りも定時３時間後くらいまで帰らないし上司は終電まで残って仕事してる。彼らが残ってるから帰り辛いっていうところも少しはあるかも。はてブのコメントにどんだけブラックってあったけど、自分はブラックじゃないと思ってる。仕事量はキャパシティ伝えれば調整してもらえるし、定時にあがろうと思えば上がれるし。なぜそうしないかというと周りの人たちが頑張ってるからであって、その中で入社一ヶ月目のやつが定時で帰ってるという構図は非常にまずいなぁという気持ちがあるからで。あとみんな遅くまでやってるけどちゃんと朝来れてるのに自分はという劣等感と申し訳ない気持ち。うまくやれてない自分がへぼいんだと思う。anond:20130806141506元々、平日の睡眠時間は何時間だったの？元々は１０時間くらい。正直これは寝過ぎてて人生の浪費なんだけど、どうにも寝るのは好きでしょうがない。自分でも社会人として比較的健康的なほうなんだろうとも思う。だからこそ起きれないというギャップに苛まれるanond:20130806142628それって同調圧力ってやつでは？特に残ってとか言われてないし、自分が勝手にそう感じてるだけで違うと思う。仕事のクオリティを上げたいという気持ちのほうが強い。anond:20130806144327最初は確かに気まずい感じもするけれど、続けているうちにそれが当たり前になるし、そのうち早く帰っても仕事がちゃんと終わっている自分が評価されるようになる。これが理想ではあるんだけど、尊敬してる先輩らはみんな残って仕事してそういう部分も評価されてる。そこへ辿り着きたいと思って残業してるところもあるかも。anond:20130806145311じゃあ、辞めようか。お疲れ様。辞めたい気持ちも少しある。入社した経緯（声かけてくれた先輩やその他多数の知り合い）の顔に泥を塗ることになるしここで辞めてしまうと今まで色んなことを途中で諦めた自分にまたかよって落胆することになる。与えてもらったチャンスはきちんと掴みたかった。anond:20130806181604ほめられたことではないが、俺は毎日コンスタントに５～１０分遅刻してる。けど、それでもＯＫな雰囲気を築きつつあります。OKな雰囲気を作れるのは羨ましい。でもそれって「この人は遅刻をする人だ」という印象で固まってしまってるだけのような…。何かしらの評価されるタイミングでこれらの印象が妨げとなる気がして自分なら気が気でない。anond:20130806183045頼むから無理しないでくれ！！！ありがとう。死にたいとかそういうのはないから、上司に相談して必要そうなら心療内科にお世話になるよ。色んな意見聞けてよかった。anond:20130806195339おいおい、無断欠勤二日って普通クビだぞ。何言ってんだ。やっぱりそうなるか。業務委託だからクビというより契約破棄になると思う。anond:20130806212156高い評価を得ようと思うな。最低限、首にならないレベルの評価をもらっておけばいい。いつかは活躍できるチャンスも来るだろう。あせり過ぎるな。実際焦りすぎてた。会社に残ることが出来たなら無理をしない程度の頑張りに留めておこうと思う。anond:20130806213202業務委託なのに、要求元のところで、要求元の社員と一緒に仕事してるの？それって、派遣じゃないの？一応、派遣ではなく業務委託。契約の建前上は勤怠に関与しないとあるけど向こうからのお願いという形で、勤務時間等は社員と同じことを求められてる。これは社員登用の話もあるからそれらをクリア出来るかどうかの試用期間だと捉えてる。だから焦りから無理な頑張りをしてしまったというのもあるんだと思う。こんなに遅刻無断欠席したらそんな話もパーになってるだろうけど…。",
    "bookmark_count": "274",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171206133030",
    "title": "漢数字をアラビア数字に代えると何もかも台無しになる ",
    "content": "3000世界の烏を殺し、主と朝寝がしてみたい40010川8000000の神",
    "bookmark_count": "273",
    "category": "政治と経済"
  }
]