[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "325",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "325",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170305024848",
    "title": "togetterまとめのデマがひどい。（BBCが報じた日本における児童ポルノの件） ",
    "content": "【国辱的なフェイクニュース】をまた放映したイギリスBBChttps://togetter.com/li/1086546",
    "bookmark_count": "324",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180220160241",
    "title": "カーリング競技の競技性以外の魅力 ",
    "content": "大抵の冬種目はヘルメットやゴーグル、タイツ等が必須のため、選手の顔と名前を一致させるのが難しい。カーリングは顔周りに余計な装備がない上、一投ごとに正面アングルで放送されるため顔がよく分かる。試合回数が多く、一試合が長い冬種目の中でも屈指の露出量であり、個人種目が競技・採点合わせて数分で露出終了のところ、一試合3時間程度を最低9試合は放送される。これだけ見ているとルールもわかるし愛着も沸く。選手の声が聞こえるピンマイクがついているおかげで試合中の声掛けがよく聞こえる。キャラクターがわかるし、試合の緊迫感も伝わる。敵側の声も、言語は不明でも焦っているのか落ち着いているのかくらいは分かるので問題ない。自然の影響がない今回は特にだけど、風や天気など自然の影響がないため、選手の実力が勝敗に直結する。公平性への安心感がある。ジャンプ競技のように風向きがしょっちゅう変わって不運だったね、というのは見る側もつらい。同じレーンを交互に使うから、対等な条件下でやっているなーと納得できる。ケガしそうにない全くケガが無いとは言わないが、冬季競技はケガどころか死にそうな種目ばかりで怖い。１失敗くらいじゃ死なない試合数が多いこともあるが、１試合の中でも大抵は挽回のチャンスが来るので、たった一つの少々の失敗が4年間の終了を意味しない。転倒、不慮の交錯、その他、数十秒から数分の中におきる１つのちょっとした失敗ですべてが終わる競技が多いので、見ていてありがたい。当然勝敗に直結するミスもあるが、概ねそれは長丁場の試合における大きなドラマになる。数少ないチーム種目であり、役割分担がある団体種目は他にもあるが、基本的には個人得点の積み上げだから、類似するのはキーパーがいるホッケーくらいか。リード、スキップ等の投擲順における役割、投擲の中でスイープする人など、役割分担の中で進むので、大エースだけに注目が集まらないのもいい。他になにかあればどうぞおしえてくれ。",
    "bookmark_count": "324",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190715113625",
    "title": "「東大王」・「さんまの東大方程式」をBPO放送人権委員会に提訴します ",
    "content": "https://anond.hatelabo.jp/20190619220147の続き。 あらすじ「東大生番組マジうぜえ」→「そうだ俺東大の卒業生だから関係者として提訴しよう」放送人権委員会に提訴するにはどうする？放送三か月以内に放送局に苦情放送人権委員会に申立書を書く←いまここ印刷・押印・郵送いろいろ忙しくて時間がかかってしまった…訴状・ドラフト版とりあえずばばっと書いてみた。一部ぼかしを入れています。東大王版　本番組では、複数人の東京大学学生が出演し、芸能人たちとクイズの勝負を行っている。番組のコンセプトとして、「東大生だからできる／東大生なのにこのようなこともできない」ということを中心に据えていることは明らかである。しかしながら、このようなクイズの回答を知っていることと東京大学の学生であることは一切の関係がない。それにも関わらず、上のようなコンセプトが成り立つのは、世間に存在する「東大生はがり勉／世間知らず」という偏見を利用しているからに他ならない。「東大生」という特定の集団に対して、一方的な偏見や蔑視を押し付けるのは、蓋し社会的マイノリティに対するヘイトスピーチと同じ構図である。私は、東京大学卒業生および関係者として、このような偏見が放送されたことにより名誉を毀損され、精神的に苦痛を受けた。　そもそも、「東大」を冠してこのようなクイズ番組を放送することも問題である。第一に、上でも述べたが東京大学の全ての学生がこのようなクイズに精通しているわけでも、ましてや好んでいるわけでもない。集団から極めて限定された一側面を切り出し、それがあたかも全体の特徴であるかのように扱う。例えば特定の民族や人種に対しこのような扱いが許され得るだろうか。このような番組が不適切でないならば何が不適切な番組であるのか。東京大学の卒業生の一人として、「東大生」に対しこのようなイメージを結び付けられることは名誉の毀損である。　第二に、そもそもこの手のクイズは調べればすぐにわかる問題である。東京大学のどのような部局であっても、「調べればすぐにわかること」に重きを置いた研究・教育はなされていない。これは、東京大学憲章（https://www.u-tokyo.ac.jp/ja/about/overview/b04.html）を見ても明らかであろう。しかしながら、このような低俗なクイズ問題を知性の象徴であるかのように扱い、東京大学の名前を使用することは東京大学およびその構成員の名誉を著しく貶めている。私も、東京大学関係者として名誉を毀損された。　私はこの番組に出演したことは一切ないが、本放送は「東大」を番組名に冠する以上、当事者は出演者だけではなく、東京大学関係者全員である。したがって、私も放送人権委員会運営規則第5条(6)に記されるところの「その放送により権利の侵害を受けた個人」にほかならず、これをもって放送人権委員会に当該番組の審理を要求する。東大方程式版　「東大生」といえば「がり勉」「変人」「常識知らず」という世間一般のイメージが存在することは否めない。実際、例えばインターネット検索エンジンgoogleで、大学名とともに上記のようなワードを入れて検索すれば、大量のウェブページがヒットする。文脈によってはポジティブな意味で使われていることもあるかもしれないが、ほとんどの場合ネガティブな意味で使われている。　このようなイメージ自体の真偽や是非はこの場で議論すべきことではないが、問題なのは本番組がこの種の偏見に基づいた作りとなっている点である。番組内では、数人の東京大学学生が出演し、彼らと芸能人たちの掛け合いが放送されている。その中で、上記のイメージに合わせるように、全編にわたって出演する学生の「面白おかしく」「常識から外れた」振る舞いが放送されている。この放送は東京大学およびその構成員に対する偏見を強く助長している。それにより、私は東京大学の関係者の一人として、多大な精神的苦痛を被り、名誉を毀損されるという「著しい不利益」を被った。　また、学生出演者の裁量がどこまであったかも明らかにされなければならない。このようなバラエティ番組において、テレビ局と出演者の力関係は一方的である。出演者はテレビに映されたいと思う一方で、作成側からすればまさに代わりはいくらでもいるからである。その中で、出演者が番組中で世間的には非常識な振る舞いをする、あるいはされられるに至った経緯は何か。そもそも台本・編集がある以上、歪な力関係を背景にした圧力・指示は一切なかったとは言えまい。後輩たちのこのような振る舞いを放送で目にすることは、私に東京大学卒業生として大きな精神的苦痛をもたらした。　私はこの番組に出演したことは一切ないが、本放送は「東大」を番組名に冠する以上、当事者は出演者だけではなく、東京大学関係者全員である。したがって、私も放送人権委員会運営規則第5条(6)に記されるところの「その放送により権利の侵害を受けた個人」にほかならず、これをもって放送人権委員会に当該番組の審理を要求する。　そもそも、特定の少数者に対するネガティブイメージ・偏見を扇動することは、あってはならないことである。本番組は東京大学に関するものであったが、これが特定の民族や宗教に関するものであったらどうだろうか。テレビは社会的影響が大きいなればこそ、この種の偏見やネガティブイメージには慎重でなくてはならない。本放送は、この点において明確に放送倫理を違えている。表現の自由の名のもとに、このような不当なステレオタイプを広める番組を作成し放送したフジテレビおよび関係者の人権感覚の欠如にはただただ驚かされる。今後さらなる人権侵害番組を作成させないためにも、貴委員会により正しい裁定が下されることを強く希望する。 終わりになんかほかにも書くこととか変な文章なとこがあったら教えてください。",
    "bookmark_count": "324",
    "category": "世の中"
  },
  {
    "masuda_id": "20170531131743",
    "title": "嫁のメシがうまい",
    "content": "共働きで、俺より遅い日もあるのに毎日毎日、おいしいごはんをつくってくれてありがとう「この時間に白米1杯はちょっと炭水化物とりすぎかな」と工夫しておじやにしてくれたり野菜を多めに出してくれたり気づかいにあふれたあたたかい料理でいつも満たされています明日もがんばろう！ってなる掃除洗濯皿洗い、喜んでやりますよこれからもよろしくおねがいします",
    "bookmark_count": "324",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170307014002",
    "title": "ちょちょちょっと確認なんですけど ",
    "content": "セブンイレブンでホットコーヒーを頼む時、レギュラーサイズの場合 → 「ホットコーヒー レギュラーください」ラージサイズの場合 → 「ホットコーヒー Lください」で合ってますよね！？「ホットコーヒー Rください」とか「ホットコーヒー ラージください」とは言わないですよね！？関係ないけどアルミラージってそのラージから来てるんですかね！？いいえ違います。アルミラージ（アラビア語: المعراج al-mi'raj）は、角の生えたウサギに似た動物。インド洋に浮かぶとされる島、ジャジラト・アル＝ティニン島（Jazirat al-Tinnin）に棲息すると言われる。その名前は、ムハンマドが昇天する際に通った天への道と同じ名前である。",
    "bookmark_count": "324",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100718122922",
    "title": "女が日常的にやっているケアの一例 ",
    "content": "これらのうち半分ぐらいは、彼氏がいなければやらないかもしれない。自分で書いててなんでここまでやらねばならんのかと鬱になってきた。これらの他に色々と配慮してるのは、服・靴・バッグ・アクセサリーぐらい。めんどくさいよ！でももしかしたら他の綺麗なオネーチャンたちはもっと色々やってて遥かに努力してるのかもしれない・・・多分そうだよね・・・【髪の毛】美容院でカット・パーマ・カラー自宅でトリートメント、ヘアパックブロー、ヘアアイロン等スタイリングヘアアクセサリーによるアレンジ（ピン・クリップ・バレッタ等）【顔】基礎化粧（化粧水・美容液・乳液等）パック角栓ケア（マッサージ、パック等）うぶ毛剃り眉毛・ヒゲ抜きメイク・化粧下地・ファンデーション・お粉・アイライン・ビューラー・付けまつ毛・アイシャドウ・アイブロウ・チーク・口紅【体】ムダ毛剃り脱毛エステデコルテ・背中ニキビ対策ひじ・ひざ等保湿ボディマッサージスクラブサメ肌対策ボディーローション腋臭対策日焼け止め【手先・足先】ハンドクリームささくれ・甘皮カットマニキュア指毛抜き足臭対策かかと角質ケア【その他】口臭対策ビタミン剤摂取フレグランスヒマな人が居たら、男の人がどんなことやってるのか書いてください！洗顔と散髪だけじゃないことを祈るよ！",
    "bookmark_count": "324",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "324",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190908211314",
    "title": "俺の中で「キングダム」が完結した ",
    "content": "俺はずっとマンガ「キングダム」を歴史スペクタクルマンガだと思っていたが、違った。キングダムはヤンキーマンガなのだ。地元、都道府県、そして全国の高校のやべーやつらと戦って、全国制覇を目指す。キングダムのフォーマットはそれだ。だからオリキャラ、史実キャラ問わず量産型なやばいやつが途切れることなく出てくる。「秦六将」とか「三大天」とか「魏火竜」とかは「〇〇高校四天王」みたいな感じだし。と言うわけで自分の中で整理はついた。それと同時に、寝る前とかに妄想してた「俺のキングダム」が先日無事始皇帝が死に、次世代の英雄たちが顔見せして終わったので、俺の中のキングダムをここに書いて残しておきたい。いやー、項燕は強敵でしたね…。主な舞台は3つキングダムにはストーリーの軸となる舞台が3つある。秦の宮中秦の朝廷戦場、前線この3つだ。この3つを経糸に、キャラクターを緯糸にしてストーリーが紡がれていく。歴史スペクタクルとしては標準的な形だ。そして、主人公の信はこの3つの舞台全てにかかわっているという、まさに主人公らしい立ち位置にいる。暗殺事件を通じて、後宮事情にも詳しい昌文君と親しいので、政治の舞台にも顔を出せる（外交とかね）戦場は言わずもがなそして、それぞれの舞台で魅力的な人物が多数いるので、何をどうやっても面白くならないわけがないのがキングダムの魅力だ。史実を見るだけでもやばいやつらがそれぞれにひしめいている。それを一つずつ解決して、信と政がどんどん力をつけていく。この3つの舞台を上手く使えば、「有名人＝とりあえずめっちゃ強い」というヤンキーマンガ的文法から脱することも容易だ。キングダムは非常に優れたフォーマットのマンガと言えよう。ヤンキーマンガを揶揄しているわけではなく、歴史を描くのにヤンキーマンガスタイルは合わない、と言うことだ。さらに、3つの舞台それぞれにラスボスとなる人物が存在することも非常に大きい。以下、それぞれの舞台の登場人物、ラスボスを見ていこう。ドロドロの王家の内情、暗殺劇が楽しめる宮中編原版の「キングダム」でもこの宮中編は極めて面白い。特に弟の2度の反乱のストーリーは素晴らしい。弟君には生きてほしかったぞ…！壁さんはそんなに…。後宮のドロドロとした問題が、回りまわって政治の問題となり、そして戦争に至るという、ある意味で「全ての元凶」であることもポイントだ。そして、そのど真ん中に秦王・政がいるわけで、のちの始皇帝となる彼の胸中にもスポットライトが当たる。ともすれば闇に飲まれる政を救うのが信であり、テンであり、向ちゃん陽ちゃんである。特に信は様々な事件で後宮に切り込んだことのある人物なので、後宮と言う閉鎖された環境を大きく振り回す役目も持っている。そして、政治や戦場という表舞台には出てこない、もう見た目からしてヤバい奴らが出てこれるのもこの宮中編だ。うぉおおおお！角力剛拳！ベルセルクのバーキラカ編がめっちゃ面白かったように、キングダムの宮中編も面白いのだ。ここぞとばかりに妖術！仙術！奇々怪々！な人外どもの共演が魅力だ。そして、この宮中編で出会ったキョウカイと戦場編、そして政治編を共にしていくという、まさに「裏から表舞台に、闇から光にぐいぐい引っ張り上げていく」信というキャラの魅力も存分に楽しめる。テンは軍師としてではなく、この後宮における諜報活動をメインの舞台にして、趙高と対決しつつ、対外的には山の民との折衝を、内に対しては暗殺者たちの警戒を、そして信が戦場に行っている間の領地経営などをすれば、「テンにしかできないこと」によって信や政をサポートできる。そして、この宮中編のラスボスはやはりコイツしかいない。荊軻である。キングダム世界の最強の暗殺者として描写される荊軻は、政、信、テン、キョウカイと物理的に対決することができる貴重な存在だし、中国史上最も有名な暗殺者（だと思う）で、しかも人格は高潔。また「傍若無人」の語源にもなった男として（語源は結構いい意味）、知名度もエピソード的にも隙がない。理想のためには己の手を汚す、歴史に汚名を残しても構わないという政に向かって、「そうはいってもお前がやっていることは中華全土の民を苦しめる行為である」と喝破できる暗殺者。荊軻こそ宮中編ラスボス。ここに至り、政や信はルァァ！ではなく、筋として、現実的な回答としての「善い国」を目指さねばならなくなる。そして、史実では成功したとは言えない始皇帝の各種改革の意義も、きちんと読者に提示することができよう。荊軻とキョウカイの戦いはワレブシンなどとは格の違う激戦が展開される。闇を心に宿す聖王である政と、光を心に宿す暗殺者の荊軻という対比もいい。荊軻がどのような最期を迎えても、読者に強烈な印象を持たせられるはずだ。また、結局のところ最後の最後まで残る秦国最悪の毒である趙高のヤバさも存分に描くことができる。趙高と荊軻の対比も面白いかもしれない。人格最悪の宦官と、人格最良の暗殺者とかね。ベタかもしれないけど。外交や領土経営が楽しめる政治編主人公がどんどん成り上がっていく、となれば、それはもうアメリカンドリームの世界なので面白くないわけがない。クッソボロい小屋から始まって、村、町、郡、県、そして国政にもさんかする秦国の重要人物になっていく様は、政の目線から見ても面白いものになる。政が初めて信に褒美を手渡したシーンは名シーンだ。家で待ってるテンもかわいい。最初のうちは昌文君の後ろにくっついて国政や外交を見学するわけだが、そこにキョウカイも連れて行ったりしたのは面白かったな。賓客として訪れる各国の重要人物との縁もできるし、そこから戦場で対峙するギャップもいい。しかし何より楽しいのはやはり領土経営だろう。テンちゃんには後宮での諜報活動の傍ら、こちらに注力していただいて、戦場でストレスを抱えるよりこちらでほのぼのと領地経営をしていただきたい。たまにキョウカイが飯を食いに来るとか。そのうち王騎の城をもらえることになったりとかね。秦は法治主義がかなり浸透してるので、その法治主義の利点、欠点（商鞅の件みたいな）をひきつつ、では信はどういう国を理想とするのか、政はそのためにどういう王でなければならないかが描き出される。領地経営を通じて、信は大きく成長し、その経験が戦場でも生かされることになるだろう。なぜ法治国家であった秦が強かったのか。他国との違いは何か、かかすことのできないストーリーになるだろう。ラスボスはいろいろと考えられる。外交面では斉王だろうが、「国家運営」と言うところまで話が広がれば、丞相・李斯とどういう関係になるかが問題になるだろう。また、後宮編ともリンクするが、政の二人の息子の問題が大きくクローズアップされる。政は長男をどう思っているのか？それがキーポイントとなる。信は王子にどうかかわるのか。そしてここでは蒙恬も大きな役目を果たす。蒙恬は知略、政治にも優れたイケメンで、最終的に政の長男を奉じて最後まで行動（史記では批判されているが）し、悲劇的な最期を遂げることになるのだが、そこに至る伏線を張り巡らすにはちょうどいいだろう。この政治編のサブ主人公は蒙恬と言える。李斯、趙高に対抗するにはどうするか、王子をどう教育するか。個人的に、政の長男扶蘇に「おじさん」と呼ばれてめっちゃなつかれる蒙恬が見たい。むしろ扶蘇は女の子でもいいぞ。女の子だから継承者から廃された、とかね。蒙恬はテンちゃんとくっついてもいい。むしろそれだけの材料は十分にある。宮中編がトリガーとすれば、政治編は撃鉄と言うことになるだろうか。そして、全ての決着をつける弾丸となる戦場編に舞台は移動する。武将の華・戦場編ドドンドドンドン誰が至強か！？ドドンドドンドン！誰が至強か！？ドドンドドンドン！！　汗　明　！　大体このノリでOKだ。文官だった汗明さんがこんな至強に。それがキングダムの戦場である。宮中編、政治編とはまたベクトルの違った奇人変人のステージとなるこの戦場編では信には思う存分ルァァしてもらって、キョウカイにはスヒンしてもらえばそれでいいと思う。ここに関してはさほど言うことはない。みんなが思っているような戦場を思い描いてくれればOKだ。ただ、ぶっちゃけもうちょっと項翼の格は上げてほしいし、何なら戦国最強の項一族とか捏造して項翼のみならず項翔とか項離とか項飛とか「項+飛翔系」の量産型をそろえてもいいかもしれない。ダメか。それはともかく、李牧さんには政治編でも活躍してもらえるので、戦場での出番はここ一番まで取っておいてもらって、部下のニンジャマスクには退場していただければそれでいいような気がする。ニンジャマスクはなる早でキョウカイに切り捨ててもらえるとありがたい。この戦場編でのサブ主人公は王賁と言うことになるだろうか。ベジータのようないいライバル関係になってほしいところ。上手く描写すれば王賁とキョウカイがいい雰囲気になる寸前のところくらいまで言っても受け入れられると思うんだよね。ラスボスは当然のごとく項燕。カリンさんは政治編でも頑張ってもらえばいいので、やはりラスボスはこのオッサンだろう。後の覇王・項羽のおじいちゃんなので、ぶっちゃけもう項羽として描いてもいいんじゃないって感じはする。歳の問題はあるが。そして、重要なことは次である。キングダム最大の懸念点「信、イキリ散らした挙句の大惨敗問題」である。みんな心配しているだろう。でも、これは、割と簡単に解決する。というのも、信が楚に20万（だっけ）で攻め入った時、蒙恬も一緒にいるのだ。蒙恬＝知将+イケメンなので、蒙恬がいたのにそんな無様なことにはならんだろと言う予測がつく。そして、歴史系作品の魅力と言えば、「なぜその人物はそんなことをしたのか」に上手い理由をつけるのが醍醐味。ならば、簡単に「なぜイキリ散らしたのか」に理由がつけられる。それは、楚を、項燕を倒すためには二段攻撃が必要だったからでOKだ！楚は国土がでかい。長江もある。ゆえに他国からあまり侵略を受けていないので、楚の内部の城郭がどうなっているのか、兵士はどれくらいいるのかが全く分からない。なので、だれかが犠牲になってでも強行偵察＆戦力を評価をしなければならない。今秦国が動かせるのは80万しかない。いきなり80万で出て行っても、翻弄されて撃破される可能性がある。ならば、秦王の最も信頼の厚い将軍である信がその「潰れ役」を買って出て、次なる勝利の布石とする！みたいなことを信の口から言わせれば、信がこれまで経験してきたことで説得力もあるし、王翦ら歴戦の将軍も納得し、一目置かれるだろう。そうならば、「泥臭い役もこなせる」楽華隊を率い、信の親友である蒙恬がついてきてくれることにも全く違和感がない。王賁もこのころまでにギスギスをやめて、劇場版ジャイアンみたいな感じで送りだしてくれるだろう。で、決死の強行偵察であることを悟らせないために（朝廷にもスパイ入ってるだろうし）、公的にも、歴史的にも、「信とかいう若い将軍がイキって20万で楚を攻める」という体にしておく。「天下の大将軍になる」という目標の信が、「政の目指す国のために、名誉を捨てる」という、劇的な変化を見られるのだ。そんな内情を、何となく兵士たちは察したとき、キングダム冒頭の「李信将軍！」とついていくのだろう。熱い話である。李信の一族歴史を見ると、李信の一族は「優秀だが報われない」一族であることがわかる。李信の子孫である飛将軍・李広は武勇を誇るも功績を認められる憤死その李広の孫である李陵は「あいつは寝返った」と勘違いされ、不名誉を着ることになった。しかし一族は決して衰退することなく繁栄しのちの世にまで子孫を繋いでいる。つまり、「報われない一族でありながらも、きちんと評価してくれている人がいる」という一族でもある。その筆頭が、史記を書いた司馬遷だ。先の李陵を弁護したため宮刑を受けてしまった司馬遷は、「自殺よりも歴史書だ！」と熱い情熱を燃やし、史記を書きとおした。キングダムと李信と史記、これが一つにつながるのである。さらに、詩仙・李白も李信の一族の子孫なのである。李白が始皇帝について詠んだ詩があるという話は聞いているんだが、それはまだ確認できていないが、ラストシーンは李白に詩を読ませるところでしめてもいいかもしれない。誰のための大将軍なのか結局のところ、信が大将軍を目指して走ってきたのは、漂との約束があるからだ。最初はただの功名心で始まった大将軍の道が、様々な出会いと別れで肉付けされていく。これがキングダムの一番の幹である。そこで、自分の夢を命を預けられる親友、政にであい、道を同じくする。そして、「政の目指す国を作るための剣になる」ことに目標がほんの少しスライドするのである。その道の先に、名誉を捨てて理想のために戦うという、信の本来の姿が浮かび上がってくる。李信の大敗後、だれも責任を追及しないし、処刑もされないし、子孫は漢の時代からそのあとにも反映している。それは史書には残せずとも、当時の人は本当のことを知っていたということにできる。王賁あたりに「信、お前がナンバーワンだ」と言ってもらおう。エンディングキングダムがさわやかに終わる可能はどのくらいあるのだろうか。かなり難しい気はする。まぁ焚書坑儒については、ある程度行ける。焚書で焼いたのは、各国の歴史書と、法律の本だ。あと儒教の経典。これは当時の世相を考えれば、何とか理解できるような気がする。というのも、ぶっちゃけ中華史上初の統一国家を作る、となれば、強引にでも意思は統一しなければならない。そのために、「俺らの祖先は秦にころされたんだぜ」というような本は廃さねばならなかったろうし、儒教の経典については、はっきり言って法治国家に儒教は邪魔なので、致し方ないといえる。なんせ、儒教は「徳のある君主が統治するなら、法律など不要」「法律なんてものを作ったら、その法律の穴を利用しようとする小物ばかりになってしまう」というものなので。その代わり、農業書や実用書は焼かれずに奨励されたというしね。あくまでも実利、実学、法治思想での近代的な国家運営を目指した、が、それは時代が早すぎた。という感じなのか。あるいは、「今理解されずともよい。後世に理想を見せるための建国なのだ」と言わせるか。事実、これ以降の中華大陸は「統一しなければならない」という意識がかなり強まった気はする。そして宋の時代に中華思想が完成するわけで。裏ボスキングダム世界には裏ボスも豊富だ。まず趙高。いうまでもなく裏ボスだ。李斯も裏ボス風味ではある。そして、裏ボスとしての説得力最高の人物がいる。史上最高の軍師・張良だ。なんとこの張良、史書にデビューしたのは始皇帝の暗殺だ。始皇帝の乗る車にハンマーを投げ込ませるというエクストリームな暗殺未遂を起こしており、そこで追われる身となってセンプク。その最中に軍学を学び、史上最高の軍師が誕生するわけだが、この経歴＆女性のような容姿＆仙術修行趣味から考えると…暗殺者系の最上位の裏ボスになりうる！仙術！妖術！暗殺術！キョウカイ以上の美貌！恐るべき頭脳！割と裏ボスにぴったりなんではないだろうか。むしろ張良が始皇帝を暗殺しちゃってもいいかもしれん。病気でなくなるよりは劇的だろうし。後は妖術師徐福だな！格はだいぶ落ちるが！まぁいいか！最後に余命少ない俺には、生きている間にキングダム完結が見られないのでこんなことを書きました。俺の代わりに最終回まで見届けてほしい。",
    "bookmark_count": "324",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170619141735",
    "title": "贅沢したなーって感じるとき",
    "content": "どんなときですか？私はドリンクバーを頼んだのに１杯しか飲まなかったときです",
    "bookmark_count": "324",
    "category": "世の中"
  },
  {
    "masuda_id": "20181007164838",
    "title": "ネトフェミなりに考えるキズナアイ論争 ",
    "content": "▼前段・ネトフェミ＝ここでは「学問として体系的にフェミニズムを学んではいないが、フェミニズム的言説に親和的でネットで発言することがある」人。つまり私・過去のオタク絵騒動についてのスタンスでいけば、のうりんとラノベ表紙については「いやおっぱいしまいなよ」と思う。明らかに性的な魅力を著しく誇張する狙いのイラストなので、TPOや販売レーベルを考えるべきだと思う。・碧志摩メグについては絵自体の性的強調よりは海女さんたち本人に嫌われたことが大きいと思う。たとえば自分が教師だとして、「黒スーツミニスカハイヒール(ちょっと乳首が浮いてるようにも見える)」ないかにも二次元女教師なイラストを職場のPRに使われたら嫌だし、納得するだけの理由が説明されなければ反対すると思う▼キズナアイについて・正直Vtuberという文化をよく知らないので絵だけの評価になるが、個人的にはそこまでエロ要素が強いと思わない・なので批判に対して賛同する立場ではない・ただ、同時に萌え絵っていうのはそもそも女性への性的視線をはらんで育ってきていることは否定できない・それゆえ、「萌え絵であること」それ自体に「女性への性的蔑視」と批判されやすい文脈があるとは思う・なんというか、「刺青を入れてる人は、反社会的であると疑われ怖がられても仕方ない」みたいなことで、「萌え絵を用いる人は女性蔑視を疑われても仕方ない」みたいな。その感覚が正しいと私は決して思わないが、バイアスのかかりやすい表現形態であり、そこに近年の医大受験をはじめとしたマジモンの女性蔑視案件が絡んで批判が吹き出したのではないか▼キズナアイが「無能な聞き役」に見える点について・おそらく女性だからというよりは「若者よりの(オタク)カルチャー」のアイコンとして選ばれていると思う・ではなぜキズナアイが女性の形でなければいけなかったのか？と考えるとそれってオタク向けカルチャー全体の構造の話ではないか・初音ミクもそうだけど、オタク向けカルチャーでメインを張るのは常に少女の姿だ。Vtuberもほとんどは美少女キャラだ。・もちろん女性向けのオタクカルチャーもあり男性表象もあるけど、それは常に傍流だ・これは、「ネット上で声が大きいのは男性オタクである」ことと同時に、「少女の表象を好むのは男性オタクだけではない」ことも影響していると思う▼女性と萌え絵と性的視線・萌え絵は女性への性的視線をはらんでいると書いたが、同時に萌え絵のルーツには少女漫画の絵があり、また萌え絵師には女性の描き手もすごく多い・これはなにも矛盾することではなく、単純に、多くの女性は「性的魅力がある女性」を「美しい」と感じると思う・ようちえんのころ読む絵本のお姫様は金髪碧眼で胸元の空いたドレスを着ていたし、男性好みだろう制服に似せたミニスカートのアイドルはかわいらしい・それはもしかしたら「社会からの男性的価値観の刷り込み」の結果かもしれないけど、ともかく感覚として、それらを美しいと感じる人は多い▼萌え絵は「悪」なのか(１)セーラームーンのこと・セーラームーンはなかよしで連載された女児向けの漫画だけど、明らかに男性向けのモチーフに満ちている。彼女たちがセーラー服である必然性もあんなにもミニスカートである必然性もまったくない(何十万年も前の前世から続く戦いでなんでセーラー服着てんねんて話である)・確か単行本のあとがきで、この企画は男性担当者が作者に「セーラー服の女の子のヒーローものかこうよ、ぐふふ」的な持ちかけ方をしたと描いてあったと思う。あの作品の萌芽には「男性による女性への性的視線」があったし、実際にそういう消費の仕方をされまくった・それでもセーラームーンを批判する声が少ないのは、もちろん「フェミニズム的な考え方より先に作品が浸透した」「現在の論壇の人たちが子供時代に楽しんでみていた」こともあるだろうが、セーラームーンの作品内において男性がまったく支配的でないこと(むしろ彼らは客体にしかなれなかった)、少女たちのある種ホモソーシャルな関係性が描かれていたこともおおきいだろう・女性作家が、流麗な「女性的な」筆致で、誇りをもった存在としてセーラー戦士を描いたからあの作品は批判対象にはなりにくかったのではないか▼萌え絵は「悪」なのか(２)これからのこと・今、「萌え絵」と「少女漫画絵」の区別はつけにくい。もちろんどちらにも傾向はあるがネット社会において文化は常に交雑している・萌え絵は「女性蔑視のアイコン」とされやすい文脈を持っているとかいたが、萌え絵を用いて描かれる作品の多様性にしたがって、その文脈は変化していくだろう、そうだといいな、と思う・同時に、「男性から見た性的魅力」以外の「美しさ」も、次第に私たちの意識に浸透してきているんじゃないか・そういう時代の変遷に希望を託しながら、なりゆきを見守っているのがいちネトフェミの現在である。----------------気が付いたらブコメたくさんついてて驚いた。1点だけ。id:kammセーラームーンの衣装、年齢にかかわらず可愛いって女性少なくないと思うのだけど、この人の中で存在をかき消されてるような… かき消してない、全然かき消してない。その前段で多くの女性は「性的魅力がある女性」を「美しい」と感じる、と言ってる。その一例としてセーラームーンの話をしている。セーラームーンを美しいと感じる女性は非常に多くて、女性が魅力を感じる女性の表象と、男性が性的魅力を感じる表象が一致していることが現実としてある。　そして、仮に「セーラー服の女の子が戦う漫画描こうよ、ぐふふ」が萌芽にあったとしても、現実に多くの男性に性的に消費されるキャラクターデザインであったとしても、セーラームーンの中で確かに誇り高い女性キャラは描写され、広く女性に受け入れられた。それは同時に起こりえることだった。そういう話がしたかった。　文章力がなくて伝わらなかったなら申し訳なかった。id:nonoliliセーラームーンを平気で「男の性欲が無ければ無かった存在」として扱うの、当時女児で純粋に好きだった自分としてはかなりショックなんだが。萌え絵否定のためなら女性作家や少女ファンを蔑ろにしても平気なんだね。 扱　っ　て　ね　え　よ担当のぐふふについては事実だからしょうがないでしょ　だめだ謝ろうかと思ったけど謝れないもともとの文章が悪かったのかと思ったけど追記してもなおそう書くのってどういうことなんだついでにいえば萌え絵の否定もしてないからねブコメだけ読まないで本文読んでください",
    "bookmark_count": "324",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140603131023",
    "title": "25歳ニートの就活論 ",
    "content": "　「採用の決め手となる何かが足りない。やりたいという熱意が見えてこない。たとえ、貴方が熱意を持っていたとしても、この面接で感じとることができない。後日、もう一度面接をしましょう。そのときまでに、もっと業界研究をして、弊社に入りたいということをアピールできるようにしておいてください。」",
    "bookmark_count": "324",
    "category": "学び"
  },
  {
    "masuda_id": "20120704024333",
    "title": "ナルトはなんで「下層の鼻摘みもんの孤児」じゃなくなったのだろう ",
    "content": "一時期、岸本斉史が登場人物のバックボーンを描くと全部「子供の頃に親の愛情が不足しててさびしかった」になってたんだけど、（ナルト、サスケ、ガアラは勿論、割と冷血悪党ポジションのサソリや大蛇丸すらそうだった）更にその全部に「実は勘違いだよ、上手く伝わらなかったけど愛されてたんだよ」というオチがつく。今週とうとうサスケの過去まで「実は両親にも兄にも愛されてたんだよ」で決着してしまった。やめてほしい。一人でいいから本当に愛されてなかった子を描いて欲しかった。便所でクソと一緒にひりだされて嫌々面倒見られながら生き延びて少なくとも小学校卒業ぐらいまでは誰にも目をかけられずに大きくなった子、そういうのを描いて欲しかった。一人ぐらいは。本当はナルトがそういう奴なはずだった。里中の大人から嫌われて憎まれて、親のそういうのが子供達にも伝わるから友達ができなくて、里の上層部は別の意味では気にしててたまに人が見に来る（実は強力な兵器だから）っていう、初期設定ではナルトはそういう奴だった。この初期設定を大事に進めた時のナルトは、開き直って馬鹿な事や迷惑な事を繰り返すパッと見明るいワルガキ、でも中身はどす黒くて真っ黒の黒黒、自分を一番可哀相だと思ってたサスケがナルトの内面に気付いたら「えっ？」てビビるとか、そういうレベルの人間のはずだった。火影の爺さんがなんかケツ持ちしてくれるのでごまをする為に＆いつものみんなの気を引く癖で「火影になるってばよ！」を口癖にしてるけどもちろん木の葉の里になんてなんの愛着も無いから上っ面で言ってるだけ。認められるという意味で地位や権力に憧れたのは本当だけど、根底の本音はむしろまるっきり正反対、みたいな人間のはずだった。超エリートのお父さんと慈愛にあふれるお母さんが時空を超えて愛情を伝えてくれるようなぶったるい夢はもちろん夢で、子供の頃は毎晩そういう夢を見て泣きながら目が覚めては暗い部屋に自分しか居ない子の筈だった。そんなナルトの友達であり家族であるのは自分の中に居る九尾だけの筈だった。誰も認めてくれなくても九尾だけは自分のそばに居てくれて、檻としてだろうがなんだろうが互いに一対一の関係で、ナルトに近寄ってくる人間の偽善を看破してくれて、ナルトの窮地を自分の問題として慌ててくれて、なによりある日特別な力を与えてくれる。里を滅ぼせるほどの！特別な力を自覚したときに、まず「これで里の奴等を皆殺しにしてやるのはどうか」と悩むナルトであって欲しかった。侵攻して来た大蛇丸が「木の葉崩し」って言い出したときに、「ああ、おれがずっとやりたかったのはこれだった！」と感動するようなナルトが見たかった。サスケやサクラに話を合わせてるけど内心密かに大蛇丸のビジョンに打ちのめされてるナルトの筈だった。幸せや家族を奪った兄（後期はその黒幕たる木の葉の里）に憎しみを抱くわかりやすいサスケと比べてはるかにあいまいでスケールの大きい負のポテンシャルを持ったナルトの筈だった。別に最終的にナルトが里を守る側に転んでもかまわない。イルカとかサスケとか、かすかに共感できた里の人間やカカシのように自分を鍛えてくれたわずかな人間の思い出を糧にして里を守る側に立つっていうならそれはベタだが泣ける。もっと酷い話にするなら、木の葉の上層部が派遣した女（アカデミー低学年からずっと密命を帯びてる同級生とか）に騙されてて操られる形で里の側に立つならそれはそれで忍者らしい話になる。が、実際のナルトは初期設定から当然ある筈だった辛い境遇からも負の人格からもほぼフリーになる。ほぼ序盤から。何の説明も無く。ラーメン屋に行けばおっちゃんが明るく接してくれるし街を歩いてて嫌な視線や陰口に悩まされてた事もないし、中忍試験からは全く設定無視で気安い友達がいっぱい出てきて、誰もナルトに対して軽口以外の、侮蔑や疎外の態度なんか取ってない。果てはナルトに思いを寄せる名家のお嬢様まで出てくる。なんだこれは。せっかくの初期設定が何の葛藤もカタルシスもなくボンヤリと薄まって解決してしまった。これは本来一番おいしいところを手をつけずに捨てるような物では無かったか。仙人ナルトが里を救って英雄扱いになったときだって単に「成績悪かったおちこぼれがど根性でこんなに出世しました」程度のカタルシスになっていた。ナルトも大して感慨も戸惑いも持っていない（とっくに受け入れられていたから）。なんなのこれは。お前が読みたがってるような暗い漫画じゃねーんだよと言われたらそれまでだが。今思い出した余談だけど武装錬金という漫画があって、「人間を食わないと死んでしまう」「生きる為に食ってるだけの俺を殺すのか正義の味方が！」という設定のパピヨンが後に「なんか人間以外の食料でも生存できるようになった」とか言い出して、これも心底呆れた。",
    "bookmark_count": "324",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20101004225420",
    "title": "ネットをやってて分かった10のヤバイ ",
    "content": "１．ネットコミュニティに帰属意識持ったらもうヤバイ２. 何かニュースが起きたときに、「ネット上では皆どんな反応してるのかな？」とか思ったらもうヤバイ３. 見える敵、見えない敵に関わらず常に戦ってる戦闘民族が多すぎてヤバイ４. バカが必要以上に政治に興味を持っちゃうとホントヤバイ５. 【拡散】とかもう字面ですでにヤバイ６. App Storeのレビューコメントとyahooのコメントはいろんな意味で群を抜いてヤバイ７. ネットの同調圧力に負けたそこのお前、ヤバイよ？８. 著書を読んだりして結構尊敬してた人がｗとか使ってるのを見たときの俺の顔のひきつりがヤバイ９. 「就職偏差値」とか、もうこういうのヤバイから…まじで10. ネットをやってて得られるメリットが年々減り、精神汚染などのデメリットが増えててヤバイ",
    "bookmark_count": "324",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170130162115",
    "title": "働く上で決定的にマイナスな欲求",
    "content": "できれば人と話したくない、という欲求。私はこれを満たしたくて仕方有りません。社会人として必要な能力でまず上がるのが積極性とか、コミュ力とか、人付き合いとか。これが全く、ない。こういう欲求を求める脳を持つ僕はどうやってお金を稼げばよいのでしょうか。",
    "bookmark_count": "324",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130625125229",
    "title": "「書評ブログ」という闇 ",
    "content": "ブログの人気ジャンルの一つに「書評ブログ」というものがある。読んだ書籍をもとに記事を書き、内容の紹介をして、アフィリエイトに誘導したりしている。彼らは実にたくさんの本を読んでいて、とても感心する。記事にするのもとてもエネルギーのいることだろう。しかし、同時に彼らを見ているとある疑問が湧いてくる。「いったい読書で得られることってなんなんだろう」という根源的な問いだ。一般的に本を読むのは良いことだとされる。だから、新聞では活字離れが嘆かれるのだし、学校では朝読書が導入されるのだ。読書は読者の視野を広げ、思考を深め、よりよい人生に導いてくれる。そんなことがまことしやかに信じられているが、書評ブログを見ていると果たしてそうだろうかと思ってしまうのだ。彼らはたくさん読んで、たくさん書いているが、それによって何かが深められているという跡がまったく見えてこない。さすが博識だなぁとか、すごくうまい文章だな、と思うことはまるでない。本の知識はその本の記事のなかで完結していて、他の記事に生かされて絶妙に面白い記事が書かれる、ということがまったくない。商業で活躍する優秀なコラムニストはそれをやってのけるが、彼らにはそういう兆しは一向に見えてこないのだ。そもそも彼らがやっていることは厳密には書評ではない。内容の要約だ。彼らの記事にアクセスが集まるのは、彼らが書いていることが面白いからではなく、本の中身が優れているからである。例えば、プロブロガーを名乗っているイケダハヤトさんのブログなんか、記事の半分以上が引用で構成されている。ほとんど本の内容を写しているだけだ。とりわけ興味深いのはビジネス書を中心に書評しているブログだ。彼らはたくさんの仕事術を紹介してくれるが、それが彼らの仕事にどう生かされているのか、まったく見えてこない。この方法よりこっちの方法が良かった、という比較も書かれないし、果たして実践しているのか謎だ。それで「夢がかないました」と言うのでどういうことか見に行くと、自分の本が出せたことだったりする。ビジネス書を読むのは本を出すためで、ビジネスとは関係なかったということだろうか。",
    "bookmark_count": "324",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20090327205232",
    "title": "落ちぶれた高学歴の人へ ",
    "content": "タイトルは2ch転職板にあるスレッドから。当該スレッドは昔からちょくちょく覗いていた。昔はいろんな人の経験談が読めたんだけど、最近は仕事に全く関係のない学歴ランキングスレのようなものになってしまっているのでここに書く。誰かいないかな、と思って。自分は高学歴というほどではないけれど、まあまあの大学を出ている。が、もともとの怠惰な性質やコミュ力に難がある（これはかなり大きいと思う）等の理由で就職に失敗した。転職をしても同じ。というか、むしろ転がり落ちていっている気がする。そういう人、他にいない？どうやって折り合いをつけていますか？偽装派遣で大手の会社で働いたことがある。一部の上司を除けば、プロパー社員である同僚たちはおしなべてレベルが高い。仕事能力に限って言えば特出している人こそ多くなくとも優秀だし、コミュ力や容姿も普通以上だ。平均点が高いというのだろうか。中小企業でも優秀な人はいるが、バランスという点ではどこかが欠けていたりする。そういえば大学卒業時にも思ったのだった。同期の内定先企業は明らかにスクールカースト的なものに似ていた。それでも最初のうちはまだよかった。自分と似た同僚と仲良くやれた。いくつかのきっかけで自分がどんどん落ちてしまうと、周りの環境にも違和感を覚えるようになってきた。同僚の仕事の仕方、モラルやマナーに驚いたり、世間話をするにも興味の方向や考え方が異なったり、会話のボギャブラリーにすら気を使わなければならなくなったり。自分自身も優秀ではないからここにいるのだということはわかっている。転職を繰り返した結果でもある。こうやってどこかで同僚や職場を下に見ているようなことが良くないのだということもわかっている。職場ははっきりいって下だが、同僚は悪い人ばかりではない、能力には劣るが実直な人、こんなところでもよく仕事を回しているなと感心するような人もいる。それでもここにいるのが辛い。耐えるしかないのだろうか。一発逆転が無理なのだから自分の方の考え方を変えなければならない、けれどどうやって変えたらよいのだろうか。どうやって折り合いをつけたらよいのでしょうか？家ではてなを見ると安心する、過激な人もいるが2chに比べればまともな話が読める。時事ネタや社会問題を扱った記事にまともぶったコメントをつけながら、これは逃避だと心のどこかでは気づいている。",
    "bookmark_count": "324",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190519105850",
    "title": "いい歳してトランプゲーム、恥ずかしくない？ ",
    "content": "最近夫がなんか趣味の教室に行きたいと言い出した。聞けば前々から上司や得意先の人に誘われており、興味を持ったそうだ。さぞ高尚な趣味なんでしょうと詳細を聞いたら、その教室のチラシを渡された。書いてあったのはトランプと横文字の名前。え、トランプ？手品か何かだと思い、不器用だからやめときなさいと止めたがどうにも違うらしい。なんでもトランプゲームの一種だそうで(名前はなんとかブリッジ？みたいな感じで長ったらしかった)……それならポーカーみたいな賭け事では？と、おっかない思いが頭をよぎる。でも夫は、そんなんじゃない、もっと知的な娯楽なんだと反発。そうはいっても、トランプにできることなんてたかが知れている。息子が友達と遊んでいた、大富豪やババ抜きと同列なんでしょう？それをまあ、大の大人がむざむざ教室なんかに通って習うなんて！！トランプじゃないにしろ、なんちゃら王とかなんちゃらバトルとか。ああ言うカードゲームは何の足しにもならないってさんざっぱら息子で見てるはずなのに。きわめつけはその会費。週一回、10回くらいの入門コースで約2万円！！！夫が言うには、会員費やら教本やら大会費やらで更にかさむこともあるらしい。たかがトランプのお遊びで？？？そんなにお金がかかるの？？？どう考えても夫は騙されている、悪い勧誘にハマっているに違いない。大体、世界的にはメジャーな娯楽だって言ってるけれど、そんなもの聞いたことがない！どこどこの社長だとか、教授とかもやってる？嘘おっしゃい。きっと上役の付けた良い宣伝文句をそっくりそのまま信じ込んでいるのね、ああお馬鹿。ぴしゃりと言ってやりました。そんな怪しい教室とやらに出すお金なんかうちにはない。勧誘してきたネズミ講上司とは、距離を置きなさい、と。……はあ、それにしてもトランプゲームなんて。やだやだ、もう中年も半ばなのにそんな遊びに興味持って散財するなんて恥ずかしくないですか？？？もうちょっと『いい大人、分別ある旦那』だと思っていたのに、幻滅しました。赤っ恥旦那に、残念な思いです。",
    "bookmark_count": "324",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "324",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170628135521",
    "title": "うちのねこのウンコ事情",
    "content": "洗面所にねこトイレがおいてあり、大抵自分が朝顔を洗っている時に一緒についてきてウンコをするので仕事から帰ってきたら部屋がウンコ臭いとかいうことは無いしかしたまに顔を洗っていてもウンコしない時がありそういうときはねこに「いまウンコしなければ仕事から帰ってくるまでウンコを片付ける事はできない」と話すそうするとハッとした顔をしてウンコをしはじめる大変利口な猫だとおもっていたのだが先日ねこが朝にうんこをしたことを自分が忘れており、帰宅後「大丈夫か、朝ウンコしてなかったが便秘か？」と聞くとハッとした顔をして少量のウンコをしただがよくよく思い出せば朝こいつウンコしてたわと思いねこに謝ったしかしねこも言われた時俺ウンコしてなかったわみたいな顔してたしこれはただ単にウンコという単語に反応してウンコしてるだけかもしれないなただのバカだったのかもしれないな　飼い主に似て",
    "bookmark_count": "324",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130826125209",
    "title": "弱っているときは地元の同窓会に行くな ",
    "content": "完全に自分語りで恐縮なんですが、あまりに辛かったのでここに書かせてください。26歳♂　。一応ちゃんとした地方の国立大を出てITベンチャーに新卒入社。ウェブディレクターとしてサービス残業、休日出勤上等という感じで自分なりに一生懸命働くも過労で4年目に心身を病み、去年の12月に退職。現在、千葉の実家で療養しながら大したお金にはならないけど一日数時間リハビリ程度にフリーランスの仕事をしている。まだ人に会うのは少ししんどいんだけど、2週間前に何を血迷ったか地元の中学の同窓会に行ってきた。集まったのは今も地元の近くにいる20人。高卒で家族持ちとか、こういう書き方はよくないけどイマイチな大学出て契約社員とか色々。同窓会に出るのは久々だったので「お前今なにやってるの？」と聞かれた。それは適当にやりすごしたんだけど、中学のとき親しかった友人数人には、この2〜3年何があったか伝えた。それがいけなかった。「お前身体弱すぎだろ、うける」「PCばっか見てるからだろ。これだからオタクは」「その歳で実家に引きこもりとか絶対彼女できない。気持ち悪い」「俺らにいじってもらえるだけありがたいと思えよ」その他色々言われて散々だった。思い出すのも辛いような言葉も。まじで泣くかと思った。実家にいるのは病気だったから、といっても全然理解してくれない。仕事を頑張りすぎて心身を壊す、ということが想像できないらしい。それに自分は引きこもりといっても、仕事してるし社会と接点はある。とある新興ウェブサービスの運用に携わっていて今も自分のやり方で世の中と関わっている。それにそもそも、そんなお前らはどうなんだ。リア充気取って偉そうにしてるけどそんな大した人間なのかと。あと、自分は大学の友達とはよく会うんだけど、そっちの人たちはみんな優しい。「一年ぐらい働かないでゆっくりしろよ」とか「IT系はきついって言うよね」とか言ってくれる。高校は進学校だったけど、高校の友だちも同じような感じ。地元の友達というか自分の古い友だちは、「この人にも色々事情があるんだろうな」と想像することができない。自分と異なる価値観の世界にいる人のことを理解しようとしない。村社会的というか。大事なのは彼氏彼女がいる、いい車に乗っている、とか。そういう人の方が幸せなのかも知れないけど、当分は会いたくないなと思った。2週間経った今も結構辛くて、まだ夜中に思い出してうわあああってなる。で、その度に大学時代からの親友に電話して気持ちを落ち着かせている。とにかく、弱っているときは地元の同窓会に行くべからず。＜追記＞勢いで書いたのに朝起きたらはてブがたくさんついててうわあああってなってる。「お前が回りを見下していたから嫌われてるんだろ」というコメントもあって、仮にそうだとしても、比較的仲のいい連中で集まった非公式な同窓会だし……。一次会終わった後も一部と二次会でカラオケに行ってちゃんと盛り上がったし。楽しいと感じるときもあったし……。中学のときはそれこそいつも一緒だった友達もいたし。参加時は学歴云々とか価値観がとか全然考えてなくて会いたい友達も何人かいたし、単純に楽しんで、できれば誰か優しくしてくれると嬉しいなといった風に考えていた、と思う。多分変に期待しすぎていたというか、なんというか。あと、前回5年ぐらい前に行ったときはそこそこ楽しかったです。うーん。＜追記2＞はてブが伸びまくってビビってます。ずっとウェブ界隈で仕事してたけど300超えは初めてです。優しい言葉をくれた方、ありがとうございます。また、「お前は何様のつもりだ」とお叱りの言葉をくれた方、ごもっともです。同窓会でひどいことを言われ、文章に怒りをぶつけてしまいました。かなり一方的な文章だと思います。次からは一晩寝かせてから公開します。やはり自分が精神的に余裕がない状態で参加したことがいけなかったのだと思います。うかつでした。同窓会は定期的にやってるらしいので、もう少し回復して、自分を自分で守れるようになったときに参加を検討します。勉強になりました。人付き合いって難しいですね。",
    "bookmark_count": "324",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190920090733",
    "title": "",
    "content": "はてなユーザーはWikipediaに寄付したことないフリーライダーばかりだろう。普段偉そうなコメントをしているくせに社会を支える活動・選択をしない口だけ老害だろう。https://t.co/VzbuVYj11d— はてぶテクノロジーPickup (@it_hatebu) September 13, 2019anond:20150122011300",
    "bookmark_count": "324",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160608223841",
    "title": "某●芝の監査法人",
    "content": "今日、銀座の居酒屋で飲んでたんだけど某東○の監査法人がヒドすぎて笑えなかった東芝の件を何も考えてない脳天気さはとりあえず置いておいて監査法人主催のイベントで、自分が呼んでピッチ（出展）してもらったベンチャーについて、・何で起業したの？ ・バカすぎて普通の企業で雇ってもらえなかったから起業するしかなかったの？・どうせ俺らが監査するステージに来ないのにって、個室でもなく、半個室でもなく、フロアに響くような大声で酔っ払って話してた。一番ひどかったのは、これまでピッチしたスタートアップの中で最も潰れそうなところ選手権ってのをやってたことお前らだよって話本当に自分のことしか考えてない、周り見れてない法律から守られてて、どーにかなってるが、社会からの信頼ないし普通の企業なら潰していいレベルで、上から下まで腐ってることがわかった潰れればいいのに…",
    "bookmark_count": "324",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170612013603",
    "title": "頭の悪さが一定以上の人は選挙で投票できるのか ",
    "content": "こんなん増田にしか書けないんだけど、超頭悪い人がいたとして、その人に選挙権与えるのはなんで？選挙の仕組みや政治のことがほとんどわからないし興味もないような、政治経済の授業はいつも寝ていたような人に選挙権ある意味は？もちろん、近代の約150年をかけて、諸先輩が民主政治を推し進めて男女普通選挙が実現したってのはわかる。非特権階級も選挙で政治参加できるようになった。それはわかるけど、政治に興味もないし、政治（国政もローカルな政治のどちらでも）を理解するフィーリングもない人が今あふれている。選挙の日に投票行かずに遊びに行ってしまうような。そういう人たちへ選挙権を持たせる意味は？折角先人が獲得した男女普通選挙の権利を擲つような層に、どう響かせるか。別に政治に参加するorしないの自由もあるんだろう。けれど、そこには初めから選択肢すら視えない、あるいは理解しない層がある。かなり煽り気味に書いたんだけど、実際自分も政治がわからない。政党があってそれぞれ主義主張があって。市会議員はこれこれこういう会派があって、地域では誰誰さんが誰誰の後援者で。こういうのは何となくぼやっとわかるんだけど、鮮烈には見えない。見通せない。それでもなんとか考えて投票するけど。もちろん完璧な政治感覚を持った人なんていない。だけど、自分の無思想性や勉強不足を顧みてなんだかなー、と思う。",
    "bookmark_count": "324",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131028151624",
    "title": "バニラ選ぶ人ってバカっぽい ",
    "content": "職場の近くにサーティワンアイスが今年に入ってオープンした。春先にhappy4youなる、好きなフレーバーを４つも選べて400円なるキャンペーンをやっていたときの話。友人と店の前に並びフレーバーを吟味していたところ、彼はバニラ４つを真顔で注文した。店員さんは苦笑で聞き返す。彼は真剣にバニラ４つと告げた。理由を聞くと、バニラが好きで他の味を食べる気にはならない、とのこと。じゃあなんでショーケースを見てフレーバーを選ぶような素振りをしたのかと聞くと、選ぼうとしたけど選んだ結果やっぱりバニラに行き着いた、らしい。先に言っておくが、彼はいわゆる変わった人ではないし、おかしな人でもない。ただ単にバニラが好きなだけなのだ。私は昔から勝手な思い込みで、アイスの中でわざわざバニラを食べる人は、どことなくバカっぽいと思ってしまうのだ。バニラしかなくてバニラを食べるならともかく、他にもいろいろなフレーバーがあるのに、わざわざバニラを選ぶ、という行為に対して。しかもモナカのアイスのように、バニラもあるしバニラ以外の要素もあるアイス、ではなく、純粋バニラのチョイスに対して。別に他人の嗜好にああだこうだ言うつもりはないし、好きなものを食べればいいのだから、自由にすればよい。それは分かっている。バカっぽい、というのもわざわざ口にしないし、心の中でそう思ってるだけ。そういう風に思っている私こそ変わってる、とも思ってる。バニラ以外では、ビッグマック。マックでビッグマックを注文する人は、なんとなくバカっぽく見えてしまう。ちなみに、バニラの友人に、気のおけない仲だからこそだが、この果てしなく下らない偏見の話をしてみたところ、バニラもビッグマックの偏見も分かる気がする、と言われた。こんな感覚持ち合わせている人、口にしないだけで結構いると思うんだ。----------------------------------------追記すごいことになっててびっくりした。とんちんかんなコメントが多いのにもびっくりした。バニラアイスを４つ選ぶのがバカっぽい、のではなく、バニラを選ぶことがバカっぽい、と言ったのだ。バニラ４つの話は、あくまで引き合いに出しただけで、高級バニラがどうとか、バニラが一番うまいとか、その論理から言うとうんぬんかんぬんとか、そんなのはどうでもいい。バニラ食べたければ食べればいい。伝えたかったのは、バニラを選ぶことがバカっぽく見えてしまう。ただそれだけ。意味なんてない。なんとなくそう思ってしまっている。だからこそ、私がおかしいとも思っている。同じように、ビッグマックを選ぶ、それもバカっぽいと勝手に思っている。理由なんてない。実際にバニラやビッグマックを食べる人の頭の良さなんてどうだっていい。それと同じくらい、この下らない偏見もどうでもいいこと。そんな、他人には到底理解してもらえなさそうな意味不明の偏見をもってしまっている人って少なくないと思う、そういう意味で最後の一文を書いた。",
    "bookmark_count": "323",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100725195656",
    "title": "結婚式に行きたくない",
    "content": "私は今３０歳手前で、ぼちぼち結婚ラッシュがはじまりました。始めのころ（２０代前半）は友人の結婚式には誘われれば全て参加してきました。え、私さそわれるの？？という知人レベルの披露宴にも参加して３万円ずつ払ってきました。ですが、何度か「行かなきゃよかった、行かなくても良かった」と思える経験が増えてきました。全然連絡をとってなかった友人（知人）に呼ばれたけど、その後全く連絡なし。年賀状すらこなかった。結婚式終わって、多分1回も連絡来てない。受付・２次会幹事までしたけど、お礼がまったくなかった友人もいました。まずレストランパーティーなら会費にしてほしかった・・・。それに２次会の経費を考える時にあまりにも高かったからせっかく来て貰うんだから、夫婦で少し負担したら？と意見を言っても聞く耳はなく、さらにドラジェ代も経費から出したいと言われる。何、そのビジネス的な考え方・・・。結果ビンゴゲームをしたけど、予算がなくて、１位でもほんとちょっとしたもの、いうありさま。・・・こんな経験が増えていき、結婚式に行く事＝楽しくてすばらしいことだけ！というイメージがくずれました。楽しかった結婚式も、もちろんあったのですが・・・。それに、今この不景気でご祝儀３万って高すぎます。「でもそんなこと言っても、私たちにも入ってこないんだよ！ご飯代も引き出物もあるし・・・」という意見もありますが、そこも嫌なんです。正直あんな引き出物いらない。よくわからない陶器とか、カタログでもたいしたもんはないし。あんなのに５０００円・・・。お祝いはしたい、でもブライダル業界に搾取されてるのがとても嫌です。だから最近は結婚式を仕事や親戚の用事で断って、１万円包んで手紙と一緒に渡しています。「お祝いしに結婚式にきてほしい！」という気持ちも、わからなくはないですが、お祝いの形は色々あるんじゃないのかなと思います。（これは結婚式をしたことがないから思う意見なのかもしれませんが・・・）ちなみに私も来年くらいに結婚する予定ですが、結婚式は身内だけでして、披露宴はしない予定です。２次会みたいなパーティーはするつもりですが、ご飯と場所代だけの会費制にする予定。（でもこんな風に結婚式に行ってなかったら来てくれなかったりするのかな。）・・・こんな考えは偏ってるのでしょうか。もうすぐまた結婚式お誘いラッシュが来そうです。「結婚式行かない主義」になりたいのですが、やめといた方がいいのでしょうか・・・・。追記元増田です。初めて増田に書いたこの日記が、はてなのホットエントリにあがってて、心臓がばくばくしてます。皆さんのご意見が聞けてとても心強いです。ありがとうございます。確かに北海道の話は聞いたことがありました。1万円以下で１００人呼ぶとか、とても楽しそうでうらやましいです。そして人付き合いを選びなさい、という意見、ほんと尤もでした。楽しい結婚式ももちろん参加はしてるんですが・・・ブライダル業界にはらたってきた、というのが本音かもしれません。※文章の詳細を少しだけ変更しました。",
    "bookmark_count": "323",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "323",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180520004928",
    "title": "anond:20180514122258",
    "content": "私も弟と二人暮らし、両親から「あんたら夫婦のようだね」と言われます。家事完全分担で、夜は一緒に近所を散歩し、買い出しに二人で出かけ、同じアニメを観て、ゲーム協力プレイしてます。だけど、私は婚活中です。男と面接（お見合い）すると感じるのは、男は相手が結婚するかもしれない女ってだけでバカになるってこと。話し方も歩き方もデレデレへなへなして、女性に甘えだし、どこに行くか何するかどうしたらいいかと何でもかんでも指示を仰ぎ、女の後ろをしがみつくように歩き、恐らく日常社会では出していないだろう高めのトーンで（当事者比較）赤ちゃん言葉になる。（男に言わせるとこれは女性を大事に扱っている態度らしいが）だから、女も対男となると態度や話すこと、内容、あまつさえ人格すらもが変わってる人は多いのだろうなあと思う。悪い方向へ。つまり男も女も同性と同じ態度で異性に接せられてる人間は少なくて、性別が違うと、もうそれだけで異性の世界と同じ世界を見れないのではないだろうかと思うことがある。それこそが、「同性には尊敬できてすばらしい人がいるのに異性にはバカしかいない」（そこまでいってない）という発展の仕方を助けているのではないか……などと思うのだけど……。自分の尊敬する人物も、好みのタイプの異性の前では本能に抗えずバカを演じているかもしれない………と感じるところが私にはある。婚活マンガで「女友達がしたことなら気にならないことが、婚活相手がやったとなると俄然許せなくなるのはなぜなのか？」と自分の気持ちのやりどころに悩んでいる文章があった。これは本当にそうで、ワリカンや食事のマナー、デートプラン丸投げなど、私も女友達にならいくらでも奢りたいし、お見合い相手に怒るようなことで友達に腹が立ったことが一度もない。なぜかそれがデート相手だと腹が立つところがある。ふだん友達みたいな関係の夫がほしいとかほざいてるのになぜなんだ。男同士間、女同士間では誉めそやし尊敬されて明瞭快活な人物も、結婚・恋愛相手に会うと途端にお互いに理性が飛び、感情や下半身丸出しでバカにしか見えない状態になる人（またはそこに近づいてゆく人）は実はとても多いのだろうな、と感じている。そうでない人はだれにでも取っつきやすいからすぐ結婚・信頼関係の構築に至れるのだろう。売れ残りやすいのは私や私がみてきたような男性で、そんな男は女からはデレデレ頼りなくバカに見え、そんな女は男からは感情的でキレやすく理論的に考えられないダメな生き物になるのじゃないか。やはり、男でも女でも性差への偏見の目がなく相手の個性、人となりにダイレクトに接することができる人は素晴らしい。話はそれるが、男性が好みの女性に対して甘えだしてキモくなる現象に関しては発見があって、男→女　の見る目は自分（猫好きの女）→猫　の見る目と変わらないということに気づいてから色々捗っている。これは以前ネットで猫を飼っていても、他の猫ちゃんはどんな感じなのか気になって猫カフェにいって〝浮気〟してしまう女性心理を、男性が奥さんがいてもキャバクラに通ってしまう心理と同じと言っている人がいて気づかされたことなんだけど、昔は女と接するときだけクネクネしたりニヤニヤしたり汗かきだしたりと態度が変わる男性がきもくて仕方なかったが、自分の対猫の姿勢を考えたらなるほど！と理解できてしまった。もう相手が猫ってだけで感情が爆発してしまうから私も男だったらキモ男だったんだな！！と。私がもし男だったら、デート相手（女性）に距離感ゼロで初っぱなから甘えてみたり、自分がしたいだけなのに親切ぶって過剰にかまってウザがられたり、勝手にした世話に期待した反応がないとキレたり、ほしいと言われてもない物を与えて満足し相手が本当にほしがってる物は値段が高いからとみて見ぬ振りしたり、冗談で私は嫁にATM扱いされてますからとか周りに言ったりしてるんだろうなっていうかこれ猫にしてることだ全部。あとは、自分が愛猫に嫌われてるので、つい猫の前で発狂してキモい声出してデレデレクネクネして格下にみられちゃうのをやめて尊敬され愛される飼い主になりたいんだなあ",
    "bookmark_count": "323",
    "category": "暮らし"
  }
]