[
  {
    "masuda_id": "20110423132447",
    "title": "牛頭さんの中学時代 ",
    "content": "中学1年の7月のことだった。私が朝学校に行くと、仲良しだった子が近づいてきて唐突にこう言った。「もう、ごずっちと口きけないんだ」 意味が分からなかった。転校でもするのかと尋ねても違うと首を振る。「もう決まったことだから。じゃあ頑張って」 そう言って彼女は去っていった。彼女の言葉は少なくて詳しい事情はまるで分からなかったが、悪い予感のようなものがあった。これはもしかしてあれじゃないか。どうしようどうしよう。背中を冷たい汗が伝うのを感じていた。教室へ向かう階段を登りながら、もうこのままずっと教室に着かないで欲しいと思った。知るのが怖かったのだ。教室のドアの前に立った私は蒼白だったと思う。頭の中に色んな想像が駆け巡り、手のひらはじっとりと汗ばんでいた。ひざも少し震えていた。私は意を決して教室のドアを開ける。いつもと変わらない教室。でも私が入った瞬間、少しだけ空気が変わるのが分かった。スタートと悪魔がせせら笑った気がした。私はいつも通り「おはよー」と声をかける。だが挨拶は返ってこない。私の存在を無視してみんなはおしゃべりを続ける。目さえ合わせようとしない。女子も男子も私がいないかのように振る舞っている。私は深く息を吐いた。泣いて騒ぎ出しそうな気持ちを必死で鎮めようとしたのだ。昨日まで楽しかった学校が拷問のように感じられた。誰からも話しかけられない。こちらから話かけても無視されてしまう。なぜ私なのだろう。何遍も考えてみたけど思い当たる節はなかった。実際のところ大した理由もないのだろう。何となく選ばれ何となく無視されているのだ。私はこの状況をできるだけ軽い感じで受け入れようとした。これは思春期の少年少女にありがちな他愛のないお遊びなんだ。こういうときは慌てず騒がず嵐が過ぎるのを待てばいい。恐らく長くても半年がせいぜいだろう。2年になればクラス替えもある。ちょろいちょろい。当時の私はそんな風に考えていた。無視は1年生の間ずっと続いた。正直少し長いなと感じていたが、無視はあくまでクラス内だけの話で、他のクラスの子や部活内では普通に話をしていたので、思ったより辛くはなかった。学校は勉強をする場所だと割り切ればどうということもなく、そんな自分の強さに少し驚いてもいた。2年生になる際にクラス替えがあった。掲示されたクラス割を見ると、1年の時同じクラスだった子は4人だった。それも大人しそうな子ばかり。私はほっと胸をなでおろした。慣れてきたとは言え、無視されるのはやはり心地良いものではない。私は解放感を胸に新しい教室へと向かった。私は教室に入った瞬間、既視感を覚えた。空気の流れや重さが変わる感じ。暗黙の了解に支配された教室。それは9ヶ月前と同じだった。私は自分の席に着いて隣の子に話しかけた。「おはよー。私ごずって言います。よろしくね」 隣の子は目を逸らした。私は四方に話かけたが全員同じ反応だった。血の気が一気に引くのが分かった。寒くもないのに体が震えていた。何なのこれ。怖い。怖いよ。早く教室から逃げ出したい。家に帰ってベッドに入って布団を頭からかぶって、世界からの情報を一切遮断したい。そんな気分だった。でも私は動けなかった。覚悟？諦め？違うよ。怖くて悲しかったんだ。無視は一体いつまで続くのだろうか。2年生は修学旅行をはじめ色んな行事がある。中学生活を謳歌し思い出を作るにはうってつけの学年だ。それなのに初日から無視の洗礼だ。私は肩を落としながら部室へと向かった。部活だけが私のオアシスだ。もし部活が無ければ私は登校拒否を選んでいたかもしれない。オアシスは見るも無残に踏み荒らされていた。3年生を除いた1-2年生部員が私を無視し始めたのだ。このときの絶望は筆舌に尽くしがたい。もう学校に私の居場所はなくなってしまった。その日を境に私は部活に行かなくなった。家に帰ってから枕に顔をうずめオンオン泣いた。枕カバーが涙とよだれと鼻水でべちょべちょになっても泣き続けた。夕食のとき目を真っ赤に腫らしていたら、お母さんが心配して「目どうした？泣いたの？学校で何かあった？」と聞いてきた。実は1年生の頃から無視されているんだなんてとても言えない。「泣く練習してたんだ。演劇部に転部しようと思って」と私は苦し紛れの嘘をついた。お母さんは「そう…何かあったら相談しなよ」と言ってそれ以上何も聞かなかった。これは私の問題だ。お母さんを巻き込むわけにはいかない。登校拒否だって絶対するもんか。私はそう固く決意した。私は1日も休まず学校に通った。行事があるたびに孤立していたので、担任から「牛頭さん、クラスのみんなと仲良くやってる？」と探りを入れられたが、「大丈夫です」と突っぱねた。一方で私は毎日誰かしらに話しかけるようにしていた。どこかに突破口のきっかけがあるはずだと信じていたのだ。突破口などなかった。私とクラスメイトの間にはマジックミラーがあるのではと思うほど無視は徹底していた。正直頭がおかしくなりそうだった。何度も登校拒否を考えた。転校も考えた。でも私は何も悪いことはしていない。逃げるような真似はしたくない。無視する連中に人生を左右されたくないと思った。恐らく3年生になってクラス替えがあっても無視は続くのだろう。そう確信した私は中学を見限り、進学する高校を考えることにした。担任に頼んでうちの中学からの進学者が少ない高校をリストアップしてもらった。どこも私の学力では難しい学校ばかりだったが、毎日の目標ができて私は嬉しかった。それからというもの、勉強を聞くために職員室に足を運ぶことが多くなった。どの教科の先生も私の質問に快く応じてくれた。時たま内緒だぞと言ってお菓子をくれる先生もいた。考えてみればそれはごく普通のことなのだけど、 1年半以上も普通の反応をもらえない私にはそれがとても新鮮に思えた。3年生になってクラス替えがあった。半ば覚悟していたが予想どおり無視されたときは思わず笑ってしまった。ひとり笑う私をクラスメイトは不思議そうな目で眺めている。だから私は大声で叫んでやった。「無視生活3年目！落ち込んだりもしたけれど私は元気です！」 最高に気持ち良かった。3年生になると周りが受験モードに移るので、以前ほど孤立は気にならなくなった。休み時間に勉強したり、図書室で勉強したりする人の姿も増えてきた。その頃、私は職員室の常連になっていて、放課後は先生達とコーヒーを飲むことさえあった。先生はみんな私に優しかった。年が明け受験シーズンに入った。滑り止めの私立高校は受かっていたが、そこはうちの中学からの進学者がそこそこ多い。絶対に行きたくはなかった。本命の公立高校は共学でレベルがやや高い。先生からは「ボーダーだからランクを下げた方がいい」と言われていたが、私が受験校を変えることはなかった。合格発表はお母さんと見に行った。高校は受験生と報道陣で混み合っていた。私は人波の隙間から自分の番号を探した。するとお母さんが先に見つけて「あった！あったよ！」と騒ぎ始めた。私は「もー！自分で見つけたかったのにー」と言いながらも、お母さんに抱きついて一緒に喜びを分かち合った。私もお母さんも笑顔で車に乗り込んだ。でも運転席のお母さんが「お祝いに何か食べて帰ろうか」と言った瞬間、私は感情が抑えきれなくなり、声を上げて泣き出してしまった。助手席で嗚咽を漏らす私の背中をお母さんが優しくさすってくれた。そこで私の感情のダムは決壊した。気づくと私は今までのことを洗いざらいお母さんに話し始めていた。話すにつれ、お母さんの顔は驚きから困惑に変わり、さらに悲哀を帯び、最後は私と同じ泣き顔になった。お母さんは何度も私にごめんねと侘び、私も同じようにお母さんにごめんねと言い続けた。お母さんは痛いくらい抱きしめてくれた。その後、私は学校に行き担任に合格を伝えた。あと一番気になっていたことを聞いた。「私以外の合格者は何人ですか？」「男子が4人で女子が牛頭も含めて3人だな」 念のため名前も聞いたが、同じクラスになったことがない人ばかりだった。もう大丈夫だ。これでもうお母さんを泣かせなくてすむ。卒業式は何の感慨もわかなかった。私の卒業式は合格発表の日、あの車内で終わっていたからだ。式が終わって教室に戻ると、クラスメイトはアルバムに寄せ書きをしたり写真を撮り始めた。その様子を尻目に私はさっさと教室を後にした。私に声をかける人はいなかった。下駄箱で靴を履いていると「牛頭さん」と声をかけられた。1年生のとき私に「もう、ごずっちと口きけないんだ」 と言った子だった。この期に及んで私に一体何の用だろうかと思っていると、彼女は「あのね…ごめんね」と言った。なぜかその言葉で、私とお母さんが流した涙が汚されたような気がした。「ごめんねってそれあんたの自己満足でしょ！自分が後腐れなく卒業したいからって今更ごめんねは無いでしょ！こっちはようやく解放されたのに最後の最後で味噌つけないでよ！」 私は思い切り啖呵を切って、走るようにその場を後にした。帰り際、校庭脇の焼却炉に卒業アルバムを投げ込んで、私の中学校生活は幕を閉じた。…なお、高校に入学してから10ヶ月近く経つが、無視されることもなく、バカな友達に囲まれ毎日楽しく過ごしている。おしまい。",
    "bookmark_count": "245",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190819103746",
    "title": "野球のことを歌ってるヒット曲",
    "content": "ピンク・レディーの「サウスポー」とセンチメンタル・バスの「Sunny Day Sunday」しか無い説。",
    "bookmark_count": "245",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20130607230649",
    "title": "インターネット上の渡邉美樹批判にもやもやする ",
    "content": "2003年ぐらいから5年間ほど和民でバイトしてた。渡邉美樹の考え方にも割と賛同して著作も何冊か読んだ。そのまま就職という選択肢ももちろん考えたが社員が一ヶ月で休みが数日あればいい方という感じで明らかにキツそうなので敬遠した。（残業時間が平均40時間行かないとか絶対嘘）ワタミは確かにきつい仕事でブラックと言われてもしかたがないと思うが、最近の渡邉美樹批判にはもやもやする。特に「渡邉美樹は社員を奴隷としか思ってない守銭奴」「社員に劣悪な環境を提供するぐらいならまずは自分で働いてみろ」みたいな批判。違うんだ、渡邉美樹は腹黒い経営者とかではなく、本気で自分の理想を語ってるんだ。社員が24時間365日働けるような環境を提供してお客様のためになることがほんとうに素晴らしいことだ本気で信じてる。現に渡邉美樹自身が最初は居酒屋の店長としてがむしゃらに働いて会社を大きくしてきた。そして本当にお客様の事を考えれば誰でも自分のように働けると心の底から思ってる。だから厄介なんだけどな。。。",
    "bookmark_count": "245",
    "category": "世の中"
  },
  {
    "masuda_id": "20191021020100",
    "title": "萌え表現の不自由展2019 ",
    "content": "前回、何故横にしたと突っ込まれたので縦方向に改訂・キズナアイ騒動以降の交戦について増補しました追記:足りないネタは追記していきます。割と端折ってしまってるところもあるので、解説・概要的なのはもう少し必要かも知れない。被害者年戦端交戦経緯争点結果人工知能学会表紙2013学会誌の表紙イラスト(Twitter投稿)人工知能の可能性を表現したイラストか、旧来の女性観を主張するイラストかの議論。なおイラストレータは女性。旧来のジェンダーに基づく女性差別・女性蔑視編集委員会が見解を表明。次号では女性ロボット目線のイラストに。碧志摩メグ2015現役海女とフェミ団体「明日少女隊」が公認撤回署名活動・提出2014年に登場したキャラだったが公認をきっかけにフェミ団体が問題視。海女への侮辱・性的搾取・性的表現志摩市公認の撤回。現在はラッピングバスで起用、ゆるキャラ化。のうりん！コラボポスター2015美濃加茂市観光協会とのコラボで制作したポスター画像(Twitter投稿)コラボ企画は過去にも行われていたが、ポスターで使用されたイラストを問題視。なお掲示は駅前一部のみで店舗配布数は17枚だった。胸部の強調による性的消費・性的搾取・性的表現・セクハラポスターはイラスト差し替え再制作、コラボ企画は実施。女子高生探偵シャーロット・ホームズの冒険日本版表紙2016海外小説の日本語版表紙イラスト(Twitter投稿)萌えイラストへのお気持ち表明。性的表現・原作者への侮辱原作者大喜び。駅乃みちか2016鉄道むすめ用の描き下ろしイラスト駅に掲示されたポスター等ではないにも関わらず、東京メトロで張り出されると誤解・曲解し開戦。また表情や陰影といった技法についての感受性の乖離による交戦もみられた。性的搾取・性的消費・性的表現、表情やポーズは扇情的か、スカートの陰は透けであるかスカートを単色に修正したが後の鉄道むすめ企画では東京メトロ版みちかイラストを使用。レーティッシュ鉄道2017スイス私鉄が採用した萌えキャラ画像駅乃みちか問題の延長戦。性的であるかどうかの違いとは何かを問う。駅乃みちかとの違いは何か不明。ジャンプ「ゆらぎ荘の幽奈さん」巻頭カラー2017少年ジャンプ掲載内容弁護士が編集部への抗議を主張。少年漫画誌に於ける性的表現・女性蔑視・性差別不明。(参考事例)日向市サーファー動画2017日向市のPR動画CM/PR動画におけるポリコレ的炎上が続いた中、ポリコレ的に正しいと弁護士が絶賛・見習えと主張したことから別件との違い、本当に差別性は無いのかを問う。散々批判されてきたルッキズム・性的搾取には当たらないのか反論するフェミ側より「表現の受け取り方は人それぞれ」「あなたに要求したわけではない」との言葉が出る。境界線上のホライゾン表紙2018書店に平積みされたラノベ表紙を娘が気持ち悪いと指摘(Twitter投稿)性的搾取・性的消費・ゾーニング、公の場所の定義といった議論へ。性的表現・性的搾取・ゾーニングキズナアイ騒動へ接続。ノーベル賞受賞解説でのキズナアイ起用2018性的に強調されたアイキャッチをNHKが使用する事への弁護士による疑義武蔵大学社会学部教授がキズナアイは適役ではなく炎上中であるとするコラム記事をyahooに掲載、女性蔑視の萌えキャラであると中日新聞記者も同調したが後に教授は聞き手が女性であることへの問題提起であると主張。過去投稿から社会学論文に於ける慣習についての疑義へと発展。性的表現・性的搾取・聞き役を女性に当てはめる事に対しての性差別小競り合いを繰り返し終戦。キズナアイは秋葉原バーチャル観光大使に任命される。プリキュア抱き枕2018抱き枕(公式販売グッズ)抱き枕は成人男性向けの商品であり性的搾取であると主張。抱き枕は誰に対しての商品か。ディズニーも任天堂も抱き枕商品を製作していることが確認された。湯ノ花幽奈フィギュア2019ジャンプフェスタ2019でのフィギュア展示(Twitter投稿)フィギュアは女性のモノ化であり、ジャンプ読者は少年が想定されることから悪影響を主張し開戦。女性のモノ化（人格・人権無視）を植え付けるものかフィギュアは販売済みなんでここに先生が!?等身大パネル2019等身大パネルはお触り自由との作品公式アカウントのTwitter投稿「お触り自由」の文言と女性キャラクタが描かれている等身大パネルが問題視され開戦。アニメジャパンでの展示であることからファミリー向けアニメ目当ての親子連れも目にすると誤解した主張も見られた(ファミリー向け作品を対象としたイベントは別エリアで「ファミリーアニメフェスタ2019」が催されており両者は別イベントである)。公の場での女性蔑視、性的暴行、性的消費公式Twitterは華麗にスルー。「宇崎ちゃん」献血ポスター2019弁護士が公共空間での環境型セクハラと主張(Twitter)これまでと同様、当の弁護士による宣戦布告後は周囲で様々な論点での殲滅戦が起きる形式となった。文春オンラインが発端(弁護士が主張する際に引用された英文投稿)の米国人へインタビューを行っており『本屋の一角で原作の漫画を見かけたとしても、「好みは人それぞれだから」で済む話です』との発言を残している。大きな胸を描くのは性的か、性的であることは自明であるのか他。赤十字社は抗議には取り合わず。小競り合いを繰り返し次の火種に繋がると思われる。参考文献：人工知能学会の表紙は女性蔑視？ https://togetter.com/li/607736「碧志摩メグ」炎上問題（三重県志摩市）まとめ一覧 https://togetter.com/li/873570日本版『女子高生探偵シャーロット・ホームズ』の表紙に対する一部の批判 https://togetter.com/li/1024743駅乃みちか問題まとめ https://anond.hatelabo.jp/20161018105236「ゆらぎ荘の幽奈さん」（週刊少年ジャンプNo.31 巻頭カラー）炎上問題／まとめのまとめ https://togetter.com/li/1127474ポリコレ物語の結末 https://togetter.com/li/1145999フェミ「プリキュア抱き枕が問題ないとする人はディズニーのキャラクターで抱き枕作っても問題ないのか！」https://togetter.com/li/1281640【またお前らか】『なんでここに先生が!?』のブースのツイートに、いつもの連中がイチャモン付けに来た。https://togetter.com/li/1331836",
    "bookmark_count": "245",
    "category": "世の中"
  },
  {
    "masuda_id": "20140806202659",
    "title": "性欲の衰え ",
    "content": "最初に性欲の衰えを感じたのは27,8のころだっただろうか。当時付き合っていた彼女とのセックス中、中折れしかかった。どうしたんだろうと考えてみた結果、前日に\"抜いた\"ことを思い出した。\"抜く\"ことが翌日に影響するなんて、そのときまでは考えもしなかった。それから、セックスの前には\"溜める\"ようになった。その後も、特に2回戦以降は中折れしたり、いかずに終わることがたまにおきるようになった。中折れしかかると、ゴムが外れたりしやすくなる。抜いたら中にゴムが残った、なんてこともあった。そのころからセックス中もゴムが外れてないかをかなり意識するようになった。いまは33歳。独身。彼女なし。ラッキーセックスの機会があっても、前に抜いたのいつだっけ？こいつで興奮できるかな？朝から晩までセックスしたいとか言い出さないかな？などと冷静に考えるようになっている。出会いそのものにもかなり億劫になってきている。性欲は少しづつ、しかし順調に衰えているようだ。気づけば、「挿入した瞬間のすぐ出ちゃいそうなゾクゾクした感じ」がなくなって久しい。「そそるねえｗｗｗたまらんｗｗｗ」などとネットにコメントしつつも、体はまったくそそられてない、ということも多い。性欲の衰えについて考えると気持ちがへこむ。出会いに億劫になって、セックスに億劫になって、2回戦どころか1回戦もろくにできなくなる未来を考えると悲しくなる。特に、セックスくらいでしか女性を喜ばせることができない私にとっては。日常生活でも、テレビなんかでも、男性の性欲の衰えが話題になることはほとんどない。女性のアンチエイジングや男性のハゲ克服などは蔑みも含めて目にする耳にすることは多いのに。うまい/下手な歳のとり方を学べることも多いのに。個人差がかなり大きいようだけど、だからこそ、人から学べることもあるはずなのに。よくよく世の中を観察してみれば、みんな気になってるメジャーな悩みではあることはよくわかる。コンビニにはウコンの力の横に、当然のようにマカの力が売っている。ドラッグストアには数千円もする精力剤が売っている。40過ぎたおじさんが子供ができたときの「まだまだお盛んだね」的な冷やかしとも羨望とも取れるコメント。30超えたあたりで射精を絶対目的としない変態的な性癖に目覚める確率。「やっぱり若い子は元気で素敵ね」という熟女人妻定番の台詞。くわえられるまではやわらかいままのAV男優。主婦向け番組で特集される\"精をつける\"料理の特集。中高年男性の「おれはまだまだ現役だぞ」という自身に満ちたアピール。いい年こいた男のできちゃった結婚。好きで結婚してタダマンできるはずの相手とのセックスレス。金で女を落とそうとするオヤジ。もっとオープンになればいいのに。もっと早く、若者のうちに性欲は\"かなり衰える\"ことが知れたらよかったのに。そうすれば男はもちろん、女だって「いくつになってもやりたい盛りの性欲モンスター」だったはずの男に求められなくなって、必要以上に傷つくこともなくなるだろう。もっとオープンになればいいのに。",
    "bookmark_count": "245",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190224223847",
    "title": "女の友情",
    "content": "私はいま、ある友達とこれからどうやって付き合っていくのかを悩んでいる。その友達の名前は仮にAとする。Aとは同性です。なぜ私がAとの関係に悩んでいるか。それは、私がAと接する時に｢もっと自分を大切にしてくれる人と一緒にいたいな。｣と思うようになったからだ。つまり、付き合いを続けていくうちに、私って大切にされてないんじゃないか？と疑問を抱くようになったのだ。きっかけは本当に些細なこと。私はAと○月中には遊ぼうね、と約束をしていたのだが、どうしても外せない急用が入ってしまい遊べなくなった。私は謝罪しながら約束を断った。するとAにキレられた。来月に埋め合わせができそうなので、その話をしたが既読スルーされている。そう、本当に小さなこと。でもこの出来事だけだったら、｢私も悪いし、また謝って誠意を見せよう。｣と思うだけだ。しかし、この程度のレベルが何度も積み重ると私はイラッとしてしまう。例えば、Aは私との約束を何度もドタキャンしたことがある。Aから｢〇〇をこれから2人で一緒にやっていこう！｣と提案されて、私が〇〇を始めていると、Aはあっさり辞めてしまったり。これも何回もある。飽きるの早っ。そっちが言い出したから始めたのに、私だけ1人で真面目に続けてバカみたいじゃん。まあ、私も〇〇気に入ったからべつにいいけどさ。1つひとつは小さなことで、普段の私は気にも留めないけど、さすがに数が多いとイラッと来てしまう。後は付き合う中で気づいたこと。Aの人間関係を見ると、来る者拒まず、去るもの追わず、というような感じだった。Aはとても魅力的な人だ。初めて会った時はお人形かと思ったし、性格も独特の考え方や、他の人には無い感性があった。これはAの長所だと思う。とにかく、魅力的な人だ。だから、同性も異性も、惹きつけられて集まった。ただ、先程書いた通りにAは『来る者拒まず、去るもの追わず。』といった感じなのだ。例えば、Aは他人に食事を誘われれば誰でもついて行く。異性で苦手な人でもついて行く。ちなみにAは自分が可愛いことを自分でよく分かっている。でも自分からは誘わない。同性の友達はAから離れていった。私はAと友達なのに、気がついたら自分の方から連絡とってばかりだなぁと思うようになった。Aから連絡が来るとすれば、辛くて辛くて相談がある時だ。Aはうつ状態に近いと思う。本気で心療内科の受診を勧めたこともあるし、学校に来れなくなったこともある。相談に乗るのは構わない。私もAに相談して何度も助けられたからだ。お互い様だと思っている。私は2年前くらいに、別の友達(仮にBとする)からこう言われた。｢あなたはAに利用されてるんだよ。Aとは付き合わない方がいいよ。｣その時は｢そんなことない！｣と思った。Aは優しいし、私はAには色んな相談ができる。たくさん助けてもらった。Aは協調性が恐らく無いのでグループワークになると、よく揉めるけれど、1対1の関係だととても深い所まで話せた。語れた。私は1対1でこれからも接していけばいい、仲良くしていけばいい。だってこんなに心の中までお互いに話せる友達ってそうそういない。仲良くしたい。そう思ったからだ。それに、BはAのことが嫌いだった。だから｢関わらない方がいい｣とわたしに伝えてくれたのかな、と思った。私はAの良くないところも知っていたけど、いい所も知っていた。人間は誰だって長所と短所がある。BにはAの短所しか見えていないようにも見えた。だから、この件はあまり気にしていなかった。ここ1年で、私はあることを知った。Aは人間不信だというのだ。｢人間という存在が無理。この世で1番怖いのは人間。｣｢人間って汚い。｣と言うようになった。Aは苦しそうだった。もともとAは抑うつ状態になりやすいし、こういう考えが根本にあるんだなと思った。｢女の子って怖いよ。女の友情なんてそんなもの。｣などなど、Aは人を信用してないことが分かった。まずそこで私はガツンときた。私はAを信用していたけど、Aは私を信用していない。でも私はAと仲良くした。｢私たちの友情なんてそんなもの。｣そんなことを言われたくなかった。｢人って簡単に裏切ってくる。｣ともAは言った。私がここで全部嫌になって縁を切ったら、Aはきっと｢裏切った！｣と絶望するのが目に見えていた。私はAを信じたかった。私が泣いた時、あんなに支えてくれた。Aがいつか人間不信を乗り越えてくれればいい。Aがどう思っていても、私はAを信じよう。それが友達だと思うから。そもそも友達って見返りを求めるものじゃないし。そう決意した。Aからの相談はだんだん重くなっていった。重すぎて私まで潰れるようになった。Aは本当に苦しそうで、自殺しないか本当に心配だった。重すぎて学校の先生や他の友達に相談したこともある。私はAから連絡が来なくなると、Aが自殺したんじゃないかと本気でハラハラした。｢ああ、振り回されてるな。もう手に負えない。限界。｣と思う反面、｢私ぐらいしかAは話せる人がいない。Aは私よりもっと苦しい。｣と思った。ちなみに、学年が上がるにつれてAのことを嫌う人はどんどん増えていった。Aに好意的な人は私を入れて片手で数えるくらいだろう。みんなは｢Aは無意識な自己中だ。｣と言った。当時はよく分からなかったけど、今なら何となく分かる。Aは自分のことしか考えていない。まあ、人間だれだって自分が可愛いし、自己中だと思うから、私がこんなこと言ってはいけないのだろうけど。でも思ってしまう。Aは自己中だ。他人から声をかけられない限り、自分のことしか見えてない。自分のことしか考えてない。だから平気で他人を振り回すし、そもそも振り回していることさえ気づいていない。先ほど、グループワークでAはよく揉めるという話しを書いたがそれがいい例だ。基本的に他人任せ。誰かが声をかけてくれるのを待って、自分のことしか考えないからグループのために行動ができない。自ら他人のフォローは絶対にしないし、そもそも他人を見てない。だけど、自分はフォローばかりしてもらう。グループメンバーはへとへとになる。それすらAは気づかない。グループメンバーは｢このままじゃいけない｣と何度もAと話し合うが理解してもらえない。というか、逆に大喧嘩になる。こうしてAは敵ばかり作ってしまう。AはAなりに一生懸命なのだろうが。それから、Aは心を開いたふりをするのがとても上手だ。無意識に、心を開いたふりをしてしまう。本当はこれっぽっちも信じていないのに。でもAは、本当は人を信じたいのだ。Aは今でも、もがいている。｢それでもAを信じよう。信じたい。所詮女の友情なんて言わせたくない。｣そう思ったのに。私は疲れたなぁと思った。距離を取りたいと思った。実際に本人に気づかれない程度に距離を取った。楽だった。別の友達と過ごして、｢ああ、この友達は私のことが好きなんだ。｣と伝わった。こういう友達とずっと居た方が楽だと思った。あの時、信じようって決めたのに。ある時、またB(Aのことが嫌いなわたしの友達)に言われた。｢Aはやめといた方がいいよ。あなたはお節介なんよ。｣Bだってバカじゃない。私のことを思って言ってくれてるのがすごく伝わった。私を心配してくれて、私に反感を買うかもしれないことを覚悟で言ってるのだ。私は悩むようになった。入学したての頃から1～2年は、私とは別にAには仲のいい友達がいた。その子はとても優しくて心が広くて、たぶん私たちの学年の中で1番大人だと思う。だけど、Aとその子は次第に疎遠になった。Aがその子を怒らせたのだという。その子が怒るなんて、私はよっぽどのことだったのだろうと思う。周りを見渡すと、Aを避けている人とばかりだ。みんなAに怒ってるし、関わりたくなさそうだ。Aのことを本気で嫌っている人を、ぱっと思い浮かべるだけで軽く10人は超えてしまう。心を開いたふりが上手いものだから、やたらと男の子に追われてもいた。今までAほど受け身なのにモテる人を、私は見たことがない。Aは余計に同性に嫌われた。まあそれは嫉妬になるからそっとしておく。Aは｢男の子はちゃんとコントロールしなきゃよ。｣と言った。確かにそういう駆け引きとかも大事なのかもしれない。でもそれがAの人間関係、全てがそうなのではないかと疑問に思うようになった。自分に寄ってくる人と、表だけ仲良くする。私がそうされてるのではないかと思った。ここで始めら辺へ戻る。約束を断ったらキレられた。私はもう疲れたし、イライラもしたくない。自分を大切にしてくれる人ととだけいた方がいいのではないかと思うようになった。もうすぐ卒業して、Aとは約束をしないと会えないようになる。もう気軽には会えなくなる。もう、ここで関係を終わらせてしまった方がいいのか。卒業すれば会わなくなる程度の友情だったのか。会わない方が自分のためなのか。私は迷っている。",
    "bookmark_count": "245",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190621040023",
    "title": "おじいさんが主人公のマンガ",
    "content": "主人公格ってなるとなかなかない気がするけど、割と重要な役程度ならけっこうあるかなおばーちゃんが主人公となるともうほぼゼロかな男性向けなんでもない日常マンガうんぬんの増田で知った、メタモルフォーゼの縁側ってのがそれだったけど閑話休題おじーさんまんがねぱっと思いついたのだと、ぽんこつぽんこ、ジジジイ、アニメ化した同居した女の子が超能力もってて死んだりするやつうーんつーかおじさん主人公ならまだいいけど、おじいさんが主役ってなるとだいたいガンコで融通きかなくて読んでてむかついて感情移入できないから嫌いだしよみたくないんだよねじじいいみたいな年取ってもかっこいいイケメンみたいなおじいさんもありえなさすぎて現実味なさすぎてすかしてるように思えてきらい　",
    "bookmark_count": "245",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180616163043",
    "title": "",
    "content": "焼き鳥を一個一個外して食うのは店員に失礼で本当ありえない！ってＴＶで話してて店員も串につけるのも修業して得た技なのでやめてほしい、みたいな事言ってたけど口の端にタレがついて食べにくいし串もって食べるとタレがつくから一個一個外して食べるのが好き",
    "bookmark_count": "245",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180728161647",
    "title": "三大「猫がかわいい」漫画",
    "content": "・ほしよりこ『きょうの猫村さん』・水木しげる『猫楠』あとひとつは？",
    "bookmark_count": "245",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20090918221206",
    "title": "絶対に女を召使にしない男って実在するの？ ",
    "content": "自分のパートナーの女性に対する敬意を忘れずに持ち続けられる人なんて、テレビや雑誌やネットの中の限られたインテリだけなんだろうか。どこまでいっても相手が他人であることを忘れずにいてくれる男性なんて、本当にこの世に存在するんだろうか。数年前に分かれた彼氏の言葉が今でも忘れられない。それはよくある光景だったのかもしれない。彼氏の家でまったりしていた時、キッチンに居た私に向かって、彼は甘えた声で言った。「お茶ぁ～」　　　（＝お茶を淹れてほしい）その瞬間、忘れていた怒りと憎しみと殺意がよみがえった。私はかつて物心ついた頃から毒家族の奴隷として使役されていた。全ては命令形て、従わなければ暴力が待っていた。そんなわけで、男性の身の回りをさせられることには過剰に反応してしまう。お茶、と言った彼に対しては何とか平静を装うのが精一杯だった。その後べつの理由で彼とは別れた。管見ながら、どうも一部の男性は女性と親しくなるにつれ、当然のように相手を使役し始める傾向があるらしい。団塊の世代あたりの熟年夫婦なんかでは珍しいことでもないようだ。夫は「メシ、風呂、寝る」との言葉のように意思を端的に表現し、それを妻が読み取って阿吽の呼吸で対応してやるのが、”分かり合っている二人”のいい話のように語られることもある。私の知人・友人達も、仕事で接する人々も、見ていると男性は大抵みな親しい女性に命令する傾向がある。あたかも自分より全般的に能力が劣る女性をパートナーとし、その上に立つ形での関係を自らの安心としているかのように思えるほどだ。（もしかするとそのような男性は「あいつは俺がいなきゃダメなんだ」と保護本能をくすぐられた時、女性に対して”可愛い”と感じるのかもしれない。）親しくなるにつれ横柄になるのは男女共通しているだろう。あの思考・行動パターンが男性に限るとは言わないが、しかし家事など身の回りの世話相手にをしてもらって当然のように思う女性は、割合としては男性ほどは多くはない気がする。なぜそうなるのか考えてみたところ、あの性質は以下のようなネタが絡み合って生み出されている気がしてきた。１．男尊女卑２．ジェンダー３．家父長制（の名残り）４．「ウチ/ヨソ」思考による家族的・内弁慶的甘えなぜ当然のように命令するのか？いや、それは命令ではなくお願いなのか？しかしそれは人にものを頼む態度なのか？親しき仲の礼儀は一体いつ、何をきっかけに吹っ飛ぶのか？命令形で甘えているのか？毒家族の中で育って甘えるということを知らない自分には、どうしても理解できそうにない。あのときの彼の言葉を時々思い出しては怒りが募っている。今度同じ場面に遭遇してしまった時、自分が手に武器や鈍器やバールのようなものを持っていないことを祈る。",
    "bookmark_count": "245",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161119114101",
    "title": "弊社の社内サービスデスク凄すぎ ",
    "content": "もちろん、悪い意味での話最近本社に異動になってサービスデスク部門から物理的に近い席で仕事してるんだが、電話対応が凄い「そういう基本的な操作は各自で覚えてもらうのが前提ですのでこちらでは対応はしておりません」「パソコンの調子が悪い？ということは壊れてるんでしょうね。……………………でそれがどうかしました？」「まずは周囲の人に尋ねてください」「ですからまずはこちらの話を聞いてください。いきなりそういうことを言われてもこちらは何の事だか分かりません」「リカバリー作業は受け付けましたが本日中の完了のお約束は出来ません他にも多数のお問い合わせがありますので。そもそもそちらの操作ミスが原因ですよね？」「○○監視システムというものが何の事だかこちらには分かりませんので、担当の部署にお問い合わせ下さい。部署の名前と連絡先ですか？さあどこなんでしょうね？」「その業務内容に関しては各支店で研修を受けてますよね？え、受けてない？これって研修受けた人だけができる業務なんですが、ちょっと支店長と代わってください(その後支店長を説教し担当者をすぐに交代するよう指示)」悪評というものは基本的に尾ひれがつくものだと思っていたのだが、ここに関しては悪評そのまんまだった",
    "bookmark_count": "245",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191216224049",
    "title": "ロマンスカー！ ",
    "content": "静岡出張の帰り道、新幹線ではなく小田原からロマンスカーを使った。会社は世田谷にあるので、町田までの短い時間のきまぐれ。最初に切符を買って席を確認したときから、はじまる。「1号車3D！展望室のそば！むだに良い席！」疲れで少しテンションが下がっていたはずが、ふふんと笑いたくなる。席についてロマンスカーが発車して、窓からの景色をみてるともうだめ。小田原→町田は特急券670円とぜんぜん高くないのに。「なんて贅沢な出張なんだ！」新幹線や飛行機とはちがう、ロマンスカーの特別感。西武のアロー号や、東武のスペーシアともちがう、大阪のひとが阪急に感じるそれに近いのかもしれない。もしかしたら、ちいさな頃から小田急沿線に住んでいたから感じる特別なのかもしれないけれど。家に帰って妻にいう。「次の旅行は、ロマンスカーで箱根湯本にいこう」今日感じた特別を、いつか妻にも分かってほしい。",
    "bookmark_count": "245",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160721014618",
    "title": "二度とTSUTAYAでレンタルしないと誓った。Huluにするわ ",
    "content": "先々週の週末。天気がすっきりしなそうだからDVDを見ようと久しぶりにTSUTAYAでDVDを借りた。俺と嫁と娘の分。それで先週の土曜が期限だから返却ボックスに投函した。6本のDVDを。そうしたら昨日TSUTAYAから電話がきて「2本のDVDを返却し忘れてます。」だと。確かによく探したら娘が適当においたDVDが2枚出てきたわ。土曜日から昨日火曜日までの3泊4日で延滞料が2500円だと。もちろん借りた本数の確認を怠った自分が悪いので延滞料は払ったけど、こんな延滞料をあてにしてるような会社に未来はないよ。Huluならこんなイライラせずにすんだのにな。二度とTSUTAYAのDVDは借りない。せめて延滞1泊目で教えてくれよ。。この2500円で失ったものってTSUTAYAにとって馬鹿にならないんじゃない？",
    "bookmark_count": "245",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150707172119",
    "title": "モノにあたって何が悪いの？ ",
    "content": "よく「モノにあたる人は心が貧しい」とか「モノにあたる人は精神が子供」とか言うけどさ、人にあたるのを抑えてモノにあたってるのになんでそんなことを言われなきゃいけないのか意味不明すぎる。じゃあなに、モノにあたる代わりに人にあたるのが大人の流儀な訳？それとも、モノにあたる気持ちをぐっと抑えろっていう訳？気持ちを抑えてうつ病になるぐらいなら、モノにあたって発散させた方がよほどいいだろ。大体モノには心なんてないし、自分の持ち物を自分で壊して何が悪いんだって話。「モノにあたる人」へのヘイトスピーチ、やめてください。",
    "bookmark_count": "245",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200220113736",
    "title": "在宅勤務のどこがいいんだ？ ",
    "content": "会社行って同僚と雑談して飯食って、新卒の若い女の子を横に置いて仕事できる方が絶対いいだろ。",
    "bookmark_count": "245",
    "category": "世の中"
  },
  {
    "masuda_id": "20150929230155",
    "title": "最近、夜間のフレッツ光が遅くないですか？ ",
    "content": "ここしばらく(9月中旬以降？)、夜間のフレッツ光の回線速度がめちゃくちゃ遅い。測ってみたら1Mbps未満。それまでは50Mbpsは出てたのに。で、最初はプロバイダ(ぷらら)のせいかなと思ったけど、Twitterで検索してみたら、ぷららだけでなくOCNやBBエキサイトでも同じような報告が上がってる。フレッツ網自体の回線速度は問題なく、プロバイダに問い合わせても障害ではないと言われるのも同じ。複数のプロバイダで同じような速度低下が起こっているとなると、フレッツで何らかの問題が発生しているのではないかと思うんだけど、情報なし。皆さんのところはいかがですか？",
    "bookmark_count": "245",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150915221102",
    "title": "結婚前にゴム無しでする人の神経がわからない ",
    "content": "だって妊娠しちゃうじゃん？でき婚するつもりはなかったけどできちゃって～ってばかじゃないの。ゴム無しですれば妊娠するに決まってんのになんですんの？ほんの数十円の金と一分程度の我慢で人生計画守れるのになんで怠ったのさ？（ゴムしてたけどできちゃった的事故は置いといてね）わたしはゴム無しでしたことないし、彼氏もしようって言ってきたことはない。でき婚は恥ずかしいことだと思ってる。順番守れてないって思ってる。それに、妊娠するつもりもないのに妊娠するって、すごく怖くない？なんの準備もしてないのに子供出来ましたとか、子供に対して無責任すぎない？人一人育てるのにどれだけ金かかると思ってんの？身体の負担もどれだけかかると思ってんの？結婚して、この先の人生お互いに支えあおうぜって決意した相手とじゃなきゃ子供作ろうなんて思えない。共働きしてお金そこそこ貯めてからじゃなきゃ、妊娠する決意ができない。とてもじゃないけど、怖くて怖くて、ゴム無しでなんてできない。なんでみんな軽率にゴム無しでしちゃうのさ？",
    "bookmark_count": "245",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181208104349",
    "title": "女性向け同人誌（18禁）を読んで思うこと ",
    "content": "私は女性向け同人誌も男性向け同人誌の両方を読む。二十歳などとうの昔に過ぎているのでもちろん成人向け同人誌も読む。女性向けの同人誌はカップリングで買うため、全年齢成人向け漫画小説よりどりみどりだ。だが、正直に言うと落胆することもある。特に漫画で多いのだが男性器の描写が粗末なのである。男性向け同人誌なら立派な男性器を目にする機会が多い。だが、女性向けになると「それサツマイモ？」となることが多々ある。描き手にとって推しでもあるだろうキャラの男性器が粗末でも彼女たちはそれで満足なのだろうか。特に「成人向けの部分に力を入れました！」とTwitterで見かけて期待して買っても「その男性器はなんだ！？重要な部分であるのにそこに力を入れないのか！？」と疑問が頭をぐるぐるとめぐってしまう。体位や汁気が扇情的であっても話がそれなりに面白くてもやはり男性のシンボルに目が行ってしまい萎えてしまうことが多々ある。もちろん女性向けでもきっちり描かれている方はいる。だが私のいるジャンルの問題なのかそういう方はかなりマイノリティだ。修正の問題もあるだろうが男性向け同人誌でも充分立派なものを拝めるのでイベント会社のや印刷所のルールがあるかもしれないがこの違いがとても気になってしまう。女体化でもあの複雑な女性器ではなく膨らみがあるだけなのには驚いた。そのようなシーンを描くのならその象徴たる性器を修正することになっても気合を入れて描いてほしくなる。読み手はその修正の隙間から多くのことを想像するのだから。時間がなくてそうなっているだけかもしれないが……。",
    "bookmark_count": "245",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "245",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171120235500",
    "title": "十六進数を0～9ABCDEFで表記することの良くないと思う点 ",
    "content": "ABCと123の対応が思いのほか共感されていないが「うちの高校は3年C組まであった」と言われたらああ，3クラスあったんだな とならないだろうか。あとはエクセルとか「慣れろ」はその通りなんだけど，違う表記だったらもっと慣れやすかったんじゃないだろうかという「電子の電荷がプラスだったらなあ」的な文章です 以下本文A,B,C,...を11,12,13,...だと思ってしまうところアルファベットがABCで始まることは当たり前の知識であり，それに数字を対応させること，特にAに1を対応させることはしばしば行われているこの前提と，「（十進で）2桁になるやつはA～Fで表す」という漠然とした記憶が合わさると，Aを11にしてしまうAが11だと当然Fは16になってしまうが，「十六進だしそりゃあ16まであるだろう」という誤りだが腑に落ちる理屈づけができてしまい修正されにくいそして，なんとかこれを克服しAは10だと刷り込んだとしても，Aが「奇数っぽい」というイメージがなかなか払拭できない偶奇は二者択一なので，逆側を匂わす要因が少しでもあると簡単にこんがらがってしまう結局のところ十六進数を日常的に扱うような人は理屈抜きで覚えられるだろうし，そうでない多くの人には関係のない話なのだが，なんとなく十六進の九九表（FF表）を作って覚えようとして挫折した身からするとこのようなところが嫌だった，という話ですぼくがかんがえたさいきょうの十六進数表記法 0～9XABCDEローマ数字を流用して10をXとし，以降はAからのアルファベット順とするABCDEが1ずつずれるので現行から置き換えると大混乱必至 辞書順にもなっていない 0～9XJQKLMX:10の後，トランプからヒントを得てJ,Q,Kを11,12,13とし，以降はアルファベット順辞書順になっていない 0～9TEWHFIten,eleven,twelve,thirteen,fourteen,fifteenの頭文字をとっていく当然のように被るので適当にずらす 辞書順（ｒｙ 0～9TUVWXYtenのTからアルファベット順 Zを使わないのが気持ち悪いが一番まともだと思うこれが普及するとポケモン勢は混乱するかもしれない 0～9↊↋（以降4567をひっくり返す）↊と↋は十二進法用の記号らしい 偶奇がわかりやすいのがよい4～7の逆向きの文字はないうえ，6の逆向きと9の問題が発生する",
    "bookmark_count": "245",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130116002354",
    "title": "かつてエロはインターネットを救っていた - 研究室の先生と話していたこと。 ",
    "content": "「そういえばさ、ThisAVってサイトがヤバいんだよ」学校の研究室で部品の自動加工機を使っているとき、留年生であるクラスメイトが話をふってきた。「AV？エロサイトすか？」「そうそう」「どうやばいんですか」クラスメイトはちょっとテンションを上げながら解説をはじめた。「なんかさ、中国のサイト？らしくて、ヤバい動画が落ちてるんだよ」「へー」「お前ら、エロの話か」研究室の先生まで話に入ってくる。「お前らは知らんかもしれないけどな、エロは・・・もっと尊いものだったんだ」先生はいつもこんな感じだ。芝居がかった口調で、ちょっと説教臭い話をしてくる。「知ってますよ。中学校の頃苦労して画像とか動画とか探してましたもん」「そうか」「でも確かに最近はエロを探すのが楽ですよねー」クラスメイトの分の加工が終わってクラスメイトが帰っていく。僕と先生は話を続けた。「最近はTumblrっていうおしゃれサービス使ってれば、無限にエロが流れてくるんですよ。完全に受身形で。」「それはいかんな」「えっ。どうしてですか。楽じゃないですか。」「あのな。楽だからいいってもんじゃないんだよ。」先生は言葉に力を込めながら続ける。「人間がエロを求める力がインターネットを成長させてきたんじゃないか。それすら怠惰になってしまったら、未来はないぞ。」「へー。エロがネットを成長させたって、よく聞きますね。」「俺はインターネットの発展と一緒に成長してきたからな。」先生の年齢はよくわからないけど、たぶん50歳近くで、今も昔もマイコンとかコンピューターオタクなのだ。言葉にさらに力がかかる。「しばらく前までは、エロでいろんなトラップを踏むことでネットのリテラシーを学ぶものだと思ってたが、最近は変わってしまったのか？」「どうなんすかね。まぁ最近はエロエロでおしゃれなWebサービスがたくさん出てきて、簡単にエロが見つけられますけども。」「そうか。・・・おじさんは悲しいよ・・・」「はぁ、そうですか・・・ただ、常に新しいエロが流れてくるので、ローカルに保存したりブックマークしたりする必要がなくなったし、お母さんにエロサイト見てるのを見つかって叱られるっていう体験が減って世界が平和になったと思うんですよ。だからいいことでもあるんじゃないですかね。エロは一期一会って言いますし。」「ふーん・・・そういうものかな」「それに、ネットのリテラシーなんてあってないようなものじゃないですか。」「そうか？最近は特にひどいと思うけどな。アプリのレビューとか、Twitterとか。」「ああ、確かに。」「それにさ、リテラシーの問題もあるけども、それ以上に、人間がエロに満足してしまったらこれから先インターネットを発展させていけるのか、と心配なんだよ。おじさんは。」そんな壮大な問題があったのか。すごいなエロは。「まぁ、なんとかなるっすよ。意識高い人がなんとかしてくれますよ。」「本当にそうなんだろうか・・・」「ネットの未来なんて、ザッカーバーグに任せとけばいいんですよ。あいつはきっとドエロなんで大丈夫っす。」考えた所でどうせ答えが出るものではないし。僕達にはネットの未来なんて変えられない。僕はただ、いつもどおりエロが見られれば、それでいい。",
    "bookmark_count": "245",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180513195125",
    "title": "アパートの1階に住むかもしれない ",
    "content": "タイトル通りアパートのスペックは・3階建ての内の1階・角部屋・住宅地にある・治安は悪くない(都内)・周りにも同様な感じのアパート、マンションが多数ある・目の前が公園？みたいな感じで木が生い茂ってる・一応バルコニーがある・道路とバルコニーの高さはほぼ同じこんな感じで一人暮らしって危ないかな？ちなみに女。騒音とかそういうのは全く気にしないタイプなんだけど、虫が苦手だから目の前の木が生い茂ってるのちょっと不安。そこからの虫の侵入と防犯面がちょっとネックかなあと。洗濯物については浴室乾燥機があるし、部屋干しでも気にしない。部屋の換気をしたいとかそういう思いもないから、窓もほとんど開けない、今までも外に洗濯物干すぐらいでしか窓開けたことない。1階に住んだことのある人がいたらどんな感じだったか教えて欲しい。力を貸してくれ〜〜。(追記)たくさんの人がコメントくれてて感謝です〜。女友達で1階住みが何人かいるから意見聞いた、大して何もないと言ってる人もいたけどここの意見見るとやっぱ危ないんやね。この時期の部屋探しなのである程度条件が限られてしまって1階も視野に入れて探してました。一応防犯カメラはあるし、大丈夫かな〜と思ってたけど、もう一回考えることにする。まだまだ実体験とか、こんなことあるよ〜とかあったら教えてください。増田でこんな意見求めてバカかよみたいなコメントもあったけど、みなさん優しいねありがと。＞なんでそんな一階がいいの？単純に家賃と部屋の広さと希望する条件が全部クリアしてた部屋だったから。駅周辺や街の治安見てても悪くないな〜と思えるところだから1階もありか？と思って聞いてみた次第です。(追記の追記の追記)ブコメを受けて、タイトル変えた確かに一階に住みたいわけではなく、住みたい条件を満たす物件が一階にあっただけですね。＞換気もしないとか増田ヴァンパイアかよそんなにみんな換気するの？普通に一日中窓締め切っててもなんとも思わないし1週間締め切っててもなんとも思わないよ。",
    "bookmark_count": "244",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180510114441",
    "title": "女装子だが護身用に催涙スプレー持ってて警察に捕まった　01：32再追記 ",
    "content": "　自分には女装の趣味がある。あくまで趣味だし、人様の前に出られるクオリティでも無いので、もっぱらひとけのない夜の公園などに車で出向いて、そこで小一時間散歩して帰ってくるという程度のものに過ぎない。　で、先日もそんな感じで女装散歩を楽しんで、メイクを落として着替えてから車で帰ってくる途中にパトカーに呼び止められて、職務質問を受けた。時間は夜11時半頃で、警察官は、まだ３０歳代とおぼしき自動車警ら隊２名であった。　職務質問を受けた場所は散歩した公園からだいぶ離れていたので、それが理由で止められたのでは無いと判断したし、変に抵抗する理由もないから素直に応じた。　車で走行中に職務質問を受けた経験は過去にも５～６回あって、それは女装散歩の帰りが多く、その都度車内を調べられて「ご協力ありがとうございました」で気分良くお別れしてきたから、また今回も同じようなものだろうと考えていた。　ところが今回の職務質問は過去に無いくらい執拗で嫌悪感の残るものだった。車内にある自分のメイク道具は誰のものなのか。服は誰のものなのか、一回一回取り出して確認を求められた。最初からそういう趣味があると説明しているにも関わらず、だ。　そして、女装散歩用に持っているバックに護身用の催涙スプレーがあるのを見つけると、これまたこれはなんだ、誰のものなのか聞いてくるので、もちろん自分のもので、護身用の催涙スプレーであり、国内のネット通販で購入した事や、テレビ番組で護身用具の特集をしているのを見てその存在を知った事や、なぜ所持するに至ったのか事細かな経緯の説明もしたし、使用した事もないと説明したのだが、そこからが慌ただしかった。　後方でサポート役を担っていた警官が繰り返し何度も電話をするのを見て、当初は何か別の事件でも起きて召集されているのかと思っていた位だったが、実はそうではなく、これから自分を所轄の警察署に連行するための連絡をしているのだとわかった。　自分はそこで初めて催涙スプレーの所持が違法であると聞かされて、知った。まさかテレビで紹介されている護身用グッズが違法であるはずもないと思っていたから、まさに青天の霹靂だった。その警察官いわく、女性が護身用で所持をしていても違法だから認められないと、ハッキリと断言していた。金属バットやヌンチャクを持ち歩くのと同じ扱いだと自信満々に力説された。　そして所轄の警察署に連行された。　ひとまず、なぜ自分が護身用に催涙スプレーを持ち歩くに至ったのか、その経緯を説明したい。　先程も触れたように、自分は女装をする時に人目につきにくい夜間の公園を選んでいるのだが、以前、たまたま女装散歩の場所として選んだ公園で、目立ちにくい場所に潜んでいたバイク数台のＤＱＮ集団に追いかけ回されるという、大変恐ろしい経験をした。　彼らはバイクはおろか自転車さえ進入出来ない筈の場所でバイクに乗って女装散歩中の自分を奇声を上げながら追いかけ回してきた。自分は必死で逃げた。走りにくいミュールを脱いで素足で逃げた。公園だから岩や芝生が混在したようなエリアがあって、その先には車通りの少ない道路があったので、岩や芝生の合間を縫うようにして走って、そして道路に出た。バイクに乗ったＤＱＮ達はさすがに岩に乗り上げるわけにもいかず、少し離れた場所にある出口まで遠回りして、再び自分を追いかけてきた。　自分はいざ道路に出たものの引き続き追われる身であるから、道路脇の茂みに身を隠して、警察に110番をした。110番をすればすぐに助けてもらえると思っていた。しかし無情にも電話は数十秒間に渡って「トゥルルル、トゥルルル」のまま繋がらず、そうこうしているうちにバイクがこの近辺を威嚇するように爆音を鳴らしながら、繰り返し往復し始めた。　　このままではスマホのディスプレイの明かりでＤＱＮたちに気付かれるかもしれない。いや、きっと気付かれると思い、110番するのを断念し、ずっと息を潜めた。　すると、この車通りの僅かな道路に、偶然にも流しのタクシーが一台通りかかった。自分は蜘蛛の糸にでもすがるかのように、一気に道路に飛び出してそのタクシーを止め、事情を説明して、自分の車を停めてある駐車場まで運んでもらった。　タクシーには自分の車の真横に横付けしてもらい、自分が駐車場を出るのでその後ろに伴走するようにして欲しいと頼み、その分多めに料金を支払った。　さすがにそこまでした事でＤＱＮたちは追跡を諦め、自分は九死に一生を得た。　そういう経験から、自分は女装散歩の際の護身用グッズの携行を必要に思い、購入したという経緯がある。この一連の話をすべて警察官の取り調べで包み隠さずに話した。　しかし、それでも警察官は認めようとせず、結局催涙スプレーは没収され、深夜３時にようやく警察から解放された。　不幸中の幸いで、これは事件としては立件されず、自分は上申書を書いて、催涙スプレーの没収を認めることで許されるという事にはなった。　全く納得の出来ない事だし、自分に裁判を闘うだけの財力がないのがとても悔しいのだが、せめてもの思いとして増田に書こうと思う。　以下追記----読んでくれた方、コメントしてくれた方、どうもありがとうございます。気になるコメントなどに補足したいと思います。id:atahara警察の職務質問は車を運転している途中に無違反でも止められていて、しかもメイクを落として普通に男の姿の時です。荷物を調べられる中で色々とそちら方面が出てくるのでそういう趣味があると説明したということです。あと、クオリティ云々は他人が評価するもので、人に合う自身が無いし、できれば会いたくないので、そこは特に何もありません。id:wdnsdy警察の職務質問を受けた場所は深夜でも大勢の人が行き交う繁華街でした。自分はひとけのない公園に行った帰りに車で繁華街を通っている時に警察に止められたのです。id:htnmiki本文に書いてませんでしたが、警察署から解放されるに当たって身柄引受人が必要だと言うので近所に住む知人女性に来てもらいました。で、その知人女性が「私が持ち歩いてもダメなんですか？」と問い詰めてくれたんですが、女性でもダメだそうです。性犯罪者に襲われたら警察に通報して下さい。通報できなかったら、警察官は言葉を濁してました。やられろって事じゃないでしょうか。id:ryokujyaなんでも自殺で処理すると揶揄される某県警です。以下再追記----　自分が警察にマークされてたと思いたい人が多いようなので追記しますが、今回自分が公園で女装散歩してから職質を受けるまでの間にスパ銭と牛丼チェーン店に立ち寄ってますし、仮に公園から自分を追いかけてきたとしたら、そもそも車を止める場所にも事欠くような繁華街までわざわざ数十キロに渡って泳がせる意味がわかりません。　あと、過去に車で職質を受けたのは複数の都道府県にまたがっていて、ある時は自転車でパトロールしていた警察官に止められましたし、ある時は大通りを走っている時でしたので、そこまで共通しているものでもありません。　今回の件で警察が車に職質をかける時の職質を受けやすい車に関するネットの情報を色々見てみて思ったのは、車が汚いと職質を受けやすいというのがあって、これは思い当たるので、これからは傷を直してきれいに保ちたいと思います。　",
    "bookmark_count": "244",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080219044210",
    "title": "消えかけの信号",
    "content": "私の実家は千葉の片田舎にある。もっと言ってしまうと、田舎をイメージしたCMによく出てくる小湊鉄道沿線だ。その沿線(と呼ぶのも躊躇われるような僻地だが)にバブル最末期に出来た新興住宅地に私の実家は建っている。今日は所用があってこの実家に帰ってきた。駅に着きバスを待つこと20分。やっとやって来たバスに乗り込むと、乗客は私を入れて3人。本当に素敵な田舎だ。実はこれでも便利になった方だ。去年まではバスも通らず、駅から家までは歩くかタクシーぐらいしか交通手段がなかった。歩けば相当速く歩いてやっと家まで一時間、タクシーだと1500円はとられる距離。まあこれがうすのろのろとしたバスに乗って200円になったのだから、桁違いに便利になったと言ってもバチは当たんないと思う。さて、そんな素敵なバスに乗ってしばらくすると他の二人の乗客は降りてしまって、バスは私の貸し切りになった。この調子だとバスは長続きしないだろうと思っていると、急に10人くらい客が乗ってきた。みんな小柄でランドセルを背負っている。小学生たちだ。そこは、小学校にほど近いバス停だった。この小学校も私の実家のある新興住宅地から遠かった。距離にして3.5キロ。子供の足で歩いて45分から50分くらいの距離だ。今さっき乗ってきた子供たちも、大方は私の実家のある住宅地の子供たちだろう。あの距離を歩かないですむようになったのだから、この子たちも嬉しがっているだろう。さて、子供たちとバスに揺られて10分弱。目的地である住宅地が次のバス停になった頃だ。子供たちは誰が降車ボタンを押すか、みんなで相談し始めた。そんな子供たちを後目に、私は降車ボタンを押す。え、今の誰が押したよ？！と子供たちが騒ぎ始めるなか、私は黙って手を挙げた。最初は私が何故手を挙げているのかわからない様子だった子供たちも、ちょっとするとなぁんだというような顔をした。けれども、あなたが押したのか、という意味合いのことは一言も言わなかった。きっと私のことをオバサンと呼んだらいいのかお姉さんと呼んだらいいのか分からなかったからだろう。賢い子供たちだ。そしてそれをきっかけに、バス停までの短い間子供たちと話した。バスが出来てから通学が便利になったと子供たちは口を揃えて言っていた。けれども朝はバスの時間が上手く合わなくて、バスに乗っていると遅刻するとも。一生懸命体全体を使ってコミュニケーションしてくる子供たちと話すことは楽しかった。しかしそろそろバス停に着いてしまう。私は簡単に降りる準備をした。夕日が眩しくて外していた眼鏡をかけ直しただけだが。そうしたら、子供たちは口々にこう言ってくれた。その眼鏡、カッコいい！と。大切な方から贈ってもらった思い入れのある眼鏡だったので、その子供たちの感想が余計に嬉しかった。そして、田舎道に沿って突如現れる、総計200戸ほどの住宅地の中心にバスは着き、みんなで揃ってバスを降りた。そこからは散り散りで、みんな手を振って別れた。私は心地よい余韻に浸りながら実家までの短い道のりを歩いた。10人くらいの子供たち。みんな仲良そうにしていた。10人くらいの子供たち。私はようやく気づいた。この住宅地にはもう10人ほどしか子供が居ないのかと。この住宅地はバブルの最末期ほどに売り出されたものだ。その時三十代の戸主を持った核家族が移り住んできて二十年。彼らは五十代になり、その子供たちは二十代で自立のときだ。ここに建っている家々は皆核家族用のもので、複数世代が住めるものじゃない。私だってちょうどその世代だ。私が子供の頃はこの住宅地はもっと賑やかで、小学生だけでも百人近くはいたではないか。それこそ、あんな小さなバスでは乗り切れないくらいに。この住宅地は、確実に斜陽の中にある。分かっていたはずだ。考えればすぐに分かることだ。そんなことだが、実際に子供たちの姿を見なければ、何も分からなかった。この住宅地はこれから、ゆっくりと老いてゆくのだ。その事実に愕然としながら、私は実家の扉を開けた。そこには、もう随分と白髪の混じった母が、小学生だった私を迎えてくれるのと同じようにして待っていてくれていた。",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171213182050",
    "title": "Xevraって子供いるの？ ",
    "content": "「人間は子供を儲けて育てて初めて人間として完成する。」とか言っててびっくりした。　　この人子供いるの？　　いるんだとしたら子供がかわいそう…　　親が他人に向かって「大脳が壊れてる」とかなんとか狂ったようにコメントしてるって憂鬱になるよ…　　あるいは狂人キャラ演じてスターもらって承認欲求満たしてるとかでも。子に向けて絶賛黒歴史生産中ってさぁ…　　　　それとも子供いないのに「子供いるいらない」論争に首突っ込むっていうネタなのか…　　わからないな。",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151210164641",
    "title": "開業医で診断→紹介状→総合病院　って、この流れおかしくね？ ",
    "content": "日赤とか自治体が運営する総合病院って、昔は直接観てもらえたけど、最近は紹介状ないとダメ（もしくは余計に料金かかる）よね。俺の地元では、最初から紹介状が必要だったけど、診療科によってはそのまま観てもらえた（眼科とか耳鼻科）。でも最近では、全て開業医の紹介状がないと診てもらえなくなってしまった。でも子供が具合悪くて開業医にいくと、ロクに診もせず心音聞いてアーンするだけで「う～ん風邪だね。薬３日分出しておくから、少し様子見て下さい」みたいなテンプレ診断するんだよな。で、稀に誤診するわけよ（俺の親戚の話だから忘れたけど、ナントカ菌だったらしい）。そんで悪化する一方でどうしようもないから救急車で運ばれて総合病院で診てもらうと、「あ～、ナントカ菌だねぇ。軽いうちに来ればすぐ治ったのに。」みたいな展開になる。場合によっては、重病化する。個人的に感じるのは、総合病院で診断→総合病院から処置方法を提示→開業医で処置しながら様子見→手に負えなくなったら再度総合病院こんな流れの方が、初診でミスる事もなく、住み分けもしたまま、医療費の削減にもなるんじゃないかと思うが、どうだろう。===== ===== 追記 ===== =====久々に訪れたら、多くのブクマおよびトラバを頂いていてビックリした。今日このダイアリーでは、診療所の診断能力への疑問から始まり、それにより重篤な結果に陥る患者のリスク、そして総合病院の役割強化の難しさといった、多くの事を学ぶことが出来た。今後も医療費が増大するだろう日本において、これら以外にも実に多くの問題が諸君らを長い時間悩まし続けるだろう。しかしあらゆる事には長短があり、また経験（…そう、例えば自分の子供が誤診によって重症化されられたりといった、苦々しい記憶だ）や立場によっても多様な意見があり、それらに対して我々は考え、話し合う事ができる事が今日わかった。みんな、今日はありがとう！",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180207221936",
    "title": "40手前で5000万貯まった ",
    "content": "もう引退したい。何もしたくない。会社勤めたくない。独身だし。できれば起業して一日４時間ぐらいで働きたい。",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130823234812",
    "title": "ネット解約した ",
    "content": "今月先月と家でネット全く使ってないことに気付いて、電話と一緒に自回線解約した。あと15分で繋がらなくなる。昔がよかったとは言いたくないけど、今のすべてがスパムみたいなインターネットがつらい。俺アピールがつらい。承認欲求が醜い。たまに盛りあがったと思えば他人を引きずりおろすための団結。さびしさを媒介に増え続ける広告をもう見たくない。意識の高さもアフィリエイトもコピペブログもうんざりだ。人間と関わりたくない。通販、映画館の席予約、図書館の図書取り寄せ、かんたんな調べものなんかは社用PCで昼休みにやる。全部合わせて10分もかからない。メールをすぐ返さないのは家にネットがある限った話じゃないし、そもそもすぐ返事をしなきゃいけない連絡なんてここ何年もない。SNSアカウントもすべて消した。フリーメールを１件借りて、親族にそれだけ教えてる。チェックはほとんどしてない。合計月8000円近く浮いたことになる。明日と明後日はうまい飯でも食おうと思う。ぐるなびもクックパッドもいらない。",
    "bookmark_count": "244",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140406235448",
    "title": "クールな名前をつけたほうが捗るぞ ",
    "content": "http://anond.hatelabo.jp/20140406172155俺の使っているタームの一部を紹介すると、■アクロス・ザ・ユニバース電車から降りてくる人の流れに逆らって、人混みを斜めに横断すること。なるべくならこのような状況に陥りたくないが、タイミングによっては仕方なくこうなる。■トレイル上記のような状況で、自分と同じ進行方向の人が先に人をかき分けて進んでいるときがある。その後ろにできた「トレイル」を素早くたどれば、誰にもぶつからずに通り抜けることができる。■ザ・ワン電車内で立っているとき、目の前の席が空けば、そこに座ることができる。そこに座っていた人は、あとからそこに座る人の「ザ・ワン」である。つまり、「自分のザ・ワン」を探しだして、その前に立つことにより、時が来たときには座ることができるのだ。■ポール・ポジションドア脇に立ち続ける、悪名高いアレ。■ファースト・オブ・ファースト二郎用語ですけど。乗車の列の先頭ということです、もちろん。■ピーピング・トム他人のスマホを覗き見、いや、視界に入ってしまうだけです。LINE、Facebook、2chまとめなどを見ている人が多数。はてブをチェックしてる俺ってなんて情報強者なんだろう、と優越感にひたれる。■大いなる眠り座っている俺の前に立ったのが、杖をついた老人だろうと、マタニティマークをつけた女性だろうと関係ない。なぜなら俺は深い眠りの中にいるから。この席は誰にも譲らない！（←ダメじゃん）■スライディング・トゥ・サイドすでに座っているときでも、席の端があいたらすかさずケツをスライドして楽な位置をゲット。列車の一番端だったら「スライディング・トゥ・サイド・オブ・サイド」。戦いは続く……",
    "bookmark_count": "244",
    "category": "おもしろ"
  }
]