[
  {
    "masuda_id": "20200602125449",
    "title": "「最近のはてなブックマークはひどい」の歴史",
    "content": "http://web.archive.org/web/20190511210441/http://fladdict.net/blog/2006/08/post_32.htmlはてなブックマークが物凄い勢いで衆愚化していっている。別にGigazineが悪いわけではまったくないけれど、Gigazineのエントリーが頻出するようになったあたりから、どんどんエントリーの質が下がってきている。もう最近あまりホッテントリも読まなくなった。新しいこと画期的な概念、難解な議論は、とくに吟味もされずにスルーされて、まとめサイトや実務系tipsのような単なる再生産なのだけど実務での使用に耐える、そんなんばかりが増えていく。結局ユーザー参加型コンテンツがたどり着くところはココなのか？WEB2.0はガッカリなんす。なんかね、壮大なユートピア、地上の楽園を作ろうとして、完成したのがソ連と中国と北朝鮮でしたみたいな、そんなガッカリ感。2007年「はてなに集まるネットイナゴ」ttp://ikedanobuo.livedoor.biz/archives/51292853.htmlネット右翼のメッカが２ちゃんねるだったとすれば、ネットイナゴが集まるのは「はてなブックマーク」だ。たとえば今日の当ブログの記事には、現在39のブックマークが集まっているが、そのコメントには記事の内容を論理的に批判したものは一つもなく、「バカ」「うんこ」「アホ」などの言葉が並んでいる。「しればいいのに」という奇妙な言葉もあるが、これは「死ねばいいのに」というタグが禁じられたため、その隠語として使っているのだろう。この下劣さは、今や２ちゃんねる並みだ。私は、以前も「バカ」とか「死ね」といったコメントを許すのかどうかについて、はてなの事務局に質問したが、回答は得られなかった（しかしこういうタグは禁止されたようだ）。はてなの近藤淳也社長や取締役である梅田望夫氏は、こういう幼児的なメッセージをばらまくことが「総表現社会」だと思っているのだろうか。2008年「はてな取締役であるという立場を離れて言う。はてぶのコメントには、バカなものが本当に多すぎる。」ttps://www.j-cast.com/2008/11/11030158.htmlはてな取締役であるという立場を離れて言う。はてぶのコメントには、バカなものが本当に多すぎる。本を紹介しているだけのエントリーに対して、どうして対象となっている本を読まずに、批判コメントや自分の意見を書く気が起きるのだろう。そこがまったく理解不明だ。 一方、同じ匿名ダイアリーでは10日、こんな批判も。ある利用者が「この梅田という人は、はてなブックマークがそんな知的なサービスだと思ってたんだろうか。いつの間にか2chと変わらん場所になってるんだけど」と疑問を投げかけたのだ。ブロガーには、はてブでコメントする人たちの一部を「ネットイナゴ」と蔑む向きもあり、こうした見方は依然根強いようだ。2009年「客観的に見て、ぼくはガツンと言ってやったと思う」http://web.archive.org/web/20120506051606/http://d.hatena.ne.jp/aureliano/20090611/1244726606それが言葉というものの怖さである。そしてインターネットは、そうした言葉が先鋭的に、あるいは突端的に増幅する装置であり場である。だから、そこはとても危険なのである。本来はカッターほどだった言葉の殺傷能力を、サバイバルナイフくらいに、あるいは日本刀ほどに増幅してしまう力が、インターネットには、中でも取り分け「はてなブックマーク」にはある。だから、そこを管理運営しているはてなという会社には、実はとても大きな責任があるのだ。そこで事故が起きないように気をつけたり、誰かが誰かを傷つけたりしないよう見張っている道義的、かつ社会的責任があるのだと、ぼくは申し上げたのである。しかし現状、今のはてなにはその自覚はない。そのため、主にブックマーク界隈を中心として、非常に危険な場を形成している。非常に危険な状況を生み出している。それは本当に見ていて危なっかしい。このままでは、冗談ではなく近いうちに人死にが出るだろう。そして、そうなってからでは遅いのだ。そうなってからでは取り返しがつかないのだ。それは、死んだり殺したりした人にとってはもちろんのこと、そういう状況や場を作ったはてなにとっても、取り返しがつかないことなのだ……と、そんなことを申し上げた。2010年「はてブ熱が冷めてしまった」anond:20100208231236みんなで似たような情報ばっかり見てる。こういう現象ってなんて言うんだろ？あと、はてブでのコメントが、妙に上から目線で断定口調の人が多くてそれがスター集めてたりしてるのを見て、知らず知らずのうちに自分にもそれが感染してしまって、なんか自分もイヤな人間になりつつあるのを感じて、はてブ熱が冷めてしまった。anond:20100320180103どんどん２ｃｈ化していっている感じ、というかまんま２ｃｈのコメントが目に付く。まぁ内輪だったから新規参入者のノイズで簡単に劣化したとも言える。2011年「いまさらはてブ衆愚化の話」anond:20110112123600はてブのtwitterカウントを見ると、情報に餓えていた層のうち相当数がtwitterに移行してしまっているようだ。「はてな的」な話題はlaiso氏が発掘し、kanose氏やotsune氏が拡散し、そのフォロワーがはてブカウントを押し上げて注目エントリー入りさせるというのが黄金パターンだという認識だったんだけど、今ははてブアカウントを持たずに、タイムラインから記事を閲覧して満足という層が増えた印象。「はてブは終わった終わった」みたいなのは2年以上まえから言われてるんだろうけど、最近は本格的に面白い情報が見つからなくなった気がする。初期のはてブは「個々人の気に入ったサイトをブックマークに登録する→結果としてその時々の流行サイトが分かる」、だったのが今は「流行サイトを追いかけるためにはてブを見る→流行サイトがはてブに載る」に変わったんだろうなー。2012年「そろそろはてな村は痛烈にdisられたほうがいい」ttps://togetter.com/li/392693おれもかつてはてブで「相手が阿比留るび（漢字失念）だから何言ってもいいのか」みたいなことを言ったらはてなサヨクさん方に思い切り反発されたな。最初に反発してきた人は事情話したらわかってくれたが、そうでない人も多いんだろうなと。ちなみにおれもこの記者さんはかなり問題視してるクチです。そろそろはてな村は痛烈にdisられたほうがいいがおれはやらない。2013年「最近のはてブまじで終わってるわ」anond:201306282350242chまとめ記事増えすぎだし、コメント欄がヤフコメ並になってるしやまもといちろうとかいう経歴捏造しまくって嘘吐きまくってた奴のブログがやけにホッテントリに入るし（誰が有難がってるの？）はてながこのレベルだともう日本のネットは落ちるとこまで落ちたんだなぁ・・非常に残念だわ2014年「はてブって、集合知ではなく、集合恥の代表だな」anond:20140316205332はてブが伸びている記事は、価値のないはてダ記事などが多いが、デマに加担する記事も多いな。日本人だからすごい！女性だからすごい！←ネット右翼とはてフェミって、どっちも変わらん。はてブって女性のことになると、ネット右翼よりも全体主義の低能集団。はてブって、集合知ではなく、集合恥の代表だな。以下略。",
    "bookmark_count": 125,
    "category": null
  }
]