[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "314",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170715231139",
    "title": "スプラトゥーンは10年もたなかったね ",
    "content": "　前夜祭まで遊んでみたけど、このゲームはもう終わりだな。操作の退化と選択肢の貧弱さ　Wii U のゲームパッドに最適化されていたものが、どの方向に行っても悪化する。　プロコンとグリップと携帯モードと3つの選択肢があるが、そのどれにしても Wii U の操作感に勝てていない。操作に新しさがない　先に息絶えたスマブラですら2作目には基本動作を増やし、新しい刺激を入れた。本作はウェポンの入れ替えのみで、そこに共通の新しい動作は増えていない。同じ事の繰り返しである。 前作の人気キャラが初期状態で息をしていない　最終的にはアオリとホタルとヒメとイイダと、2組で売っていくつもりなのだろうけど、一定以上ゲームを進めない限り前作のキャラが封印されている状態はよくない。逆転裁判4と近いことが起きる。 いきなりガチな空気が醸造されている　S だの S+ だの言ってた連中の言葉しか届いてこない。前作にあった「何かよく分からないけど面白そう、私にも遊べそう」という空気が全然感じられない。こういう廃人を消臭しないと人が増えずに終わる。そもそも Switch が売ってない　これについてはご愁傷様としか言いようがないが、転売屋にとって優秀な商材となってしまった。前作から続けて遊んでいるような熱心な人の購入意欲は失われないだろうが、一度火が消えてしまった人や、新規ユーザの獲得には大きなダメージとなる。　結果、総販売本数は前作を下回り、これがシリーズ最終作となる。20c434365134990e6ae6f88a5fe48004",
    "bookmark_count": "314",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "314",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180825190041",
    "title": "アジア人のヨーロッパコンプレックスがいい加減ダサすぎる ",
    "content": "なにがヨーロッパじゃ。どいつもこいつも。うんざりじゃなにが街並みが美しいだよ。あんな作られた美しさなんか微塵も魅力ねーわ街並みキープのために情報が削られまくって窮屈な生活になってんだろあいつら　ああいうのをディストピアっつーんじゃヨーロッパの美意識なんかくそくらえだよ　真の美しさってのは人間が暮らして行くために必要なものが連なって自然に生み出されんのそもそも意識するもんじゃないんだってば。新海監督はやっぱ神なんだよなー。電車や車や電柱やらコンクリートやら　こういうものに美を見出してこそだよな　ヨーロッパの街並みなんてのは狙ってやったあざとさ全開で気色悪いんじゃ。どう？俺たち美しいでしょ？みたいな。美しさなんて狙ってない、何気ない日常風景こそが美しくあるべき。我ながら名言じゃね？",
    "bookmark_count": "314",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100707013030",
    "title": "見た目はキモオタ、頭脳もキモオタ",
    "content": "俺の見た目はキモオタそのもので、ほぼ90％の人間が俺をアニメやエロゲが好きなオタクだと思っている。まぁ実際少しはアニメやエロゲも好きなんだけどさ、何もそれだけってわけじゃない。みんなが普通に聴いていそうな音楽も聴くし、みんなが普通に見ていそうな映画も見る。特に好きな音楽はロックで、日本語ロックではBUMP OF CHICKENやRADWIMPSが好きだ。映画は北野武が一番好きだけど、アバターやアリス・イン・ワンダーランド、シャッターアイランドのような大作も好きだ。でも一番好きなのは洋楽を歌うこと。英語の発音はとにかくカッコいい。厨二病みたいなものかもしれないけど、これだけは誰にも負けたくなかった。毎日とは言わないけれど、自分の部屋で時間があれば、好きな洋楽(Red Hot Chili PeppersやGreen Day、Weezer、NIRVANA、Oasis、Blur、Coldplay)の歌詞を見ながら、英語の発音を真似て歌った。特にレッチリの曲は何曲か完璧に歌えるようになった。英語の曲が完璧に歌えるというのは本当に気持ちがよかった。この前、学校で目立つタイプの奴らが俺をカラオケに誘った。そいつらはニヤニヤしながら「XXく～ん、カラオケ行っかない？」と俺に聞いてきた。俺は「あぁ、いいよ」と言った。レッチリを歌おうと思った。そうしたらそいつらは「えっ！？ウソ！？行くの？マジで！？www」と、俺の顔を見ながら、何故か全員で爆笑していた。俺はその反応で、そいつらが何を期待しているのか理解した。きっとそいつらは、俺の風貌がキモオタであることから、こいつは一般的な歌が歌えない、アニメソングや萌え萌えソングしか歌えないと思ったのだろう。普通の歌が歌えないキモオタと、普通の歌が歌える自分という比較をしてまず一回優越感に浸り、そしてその後アニメソングを歌う自分をバカにすることでもう一回優越感に浸ろうとしていたのだと思う。俺は何だか無性に嬉しかった。カラオケにつくなり奴らは「XX君早く歌ってよ～得意な萌え萌えとかいう歌を」とニヤニヤしながら言ってきた。俺は迷わずレッチリを入れた。『By the way』。アンソニーの美しいサビと途中の高速ラップが素晴らしい歌だ。その後もガンガン洋楽を入れた。Green Day、NIRVANA、Oasis、Maroon5、一曲しかしらないけどModest Mouseも入れた。奴らはポカンとしていた。当然だろう。今までアニメソングしか歌わないと思っていたキモオタが、実は洋楽好きで、洋楽を歌えるだなんて夢にも思っていたんだろう。しばらくヘラヘラしていた奴らは、やがてあからさまに「あー…」とか「うぜ…」とか言い始めた。彼らからその言葉を引き出すことが出来て、彼らを苛立たせることが出来て、俺は本当に嬉しかった。カラオケが終わって俺と奴らは外に出た。奴らは明らかに苛立っていた。奴らのうちの一人が俺に言った。「お前、マジうざいわ。明日からお前のこと『ウザ夫くん』って呼ぶから」確かに僕はウザいのかもしれない。でもお前らも充分ウザいぜ。そして僕は一人に帰路についた。どうしてみんな、見た目で人を判断するのだろう。見た目と内面が乖離してちゃいけないのか。家に帰る途中で僕は少し泣きそうになった。あーぁ、楽しい。あーぁ、つまらない。あいつら全員死んじゃえよ。と俺は一人心の中で愚痴った。唐突に俺は閃く。確かに、見た目で判断されるのはつらい。人は中身なんてみないし、「なんで」という思いは増すばかりだろう。でも、だからこそ、そういった予定調和な空間をぶっ壊すことが出来るのだ。クラスの意地汚い連中や、見た目がキモオタなやつはアニソンしか聞かない、アニメやエロゲしかやらないと思っている連中。そういった奴らが予想している展開を外して、そいつらを異次元に連れて行けるのだ。そいつらの予想を崩して、奴らをしらけさせたり、苛立たせたりすることが出来るのだろう。そんなこと、一般人には出来ない。キモオタの顔を持つ、俺にしか出来ない。そう考えると、俺は唐突に心の中に爆弾を隠し持っている気がして、何だか無性に嬉しくなった。跳ね上がるぐらい嬉しかった。数分前まで鬱状態だったのに、急に躁状態になった。躁鬱病か？って一瞬思ったけど、何でもかんでも病気で片付けるのはやっぱ間違ってるぜ。俺はこれからも、そういった空気や空間、疎外感があったら、それをぶっ壊していきたい所存です。",
    "bookmark_count": "314",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180228222703",
    "title": "フィクションにおける南極の歴史",
    "content": "宇宙から飛来したUFOが南極へと落下(影が行く)約10万年前宇宙から飛来したUFOが南極へと落下(遊星からの物体X)1万2千年以上前堕天翅族がアトランディアの地(南極)に高度な文明を築いていた(創聖のアクエリオン)紀元前2000年頃プレデター南極に降り立つ。人類に建築技術を与え神として崇められた神殿を建造させ100年ごとに成人の儀式のために地球を訪れ、エイリアンの宿主となる生贄を求めた。しかしある時繁殖しすぎたエイリアンによって敗北し、全てをリセットするため自爆装置を用い南極の文明を消滅させた(エイリアンVSプレデター)1606年頃?全盛期のキスショットが南極大陸から日本に渡る。衝撃で南極大陸を破壊しかける(鬼物語)1838年頃アーサー・ゴードン・ピム、友人オーガスタスの協力のもと帆船グランプス号に密航する様々なトラブルを乗り越え辛くも南洋を目指す貿易船ジェイン・ガイ号に救出されるそのまま南極探検に向かい「テケリ・リ」と鳴く動物に遭遇する(ナンタケット島出身のアーサー・ゴードン・ピムの物語)1868年ネモ船長、人類で初めて南極点を征する(海底二万マイル)1889年ノーチラス号は資材補給のため南極の秘密基地へ向かう。基地は南極の地下にある大空洞に、2万年前に古代アトランティス人が建造した巨大なドックだった(ふしぎの海のナディア)1930年ミスカトニック大学のダイアー教授率いる探検隊、南極大陸に向かう生物学者のレイク率いる分隊が狂気山脈を発見。「古のもの」の化石を数体発見するがショゴスの襲撃を受ける。最終的にたった2名の隊員のみが帰還する(狂気の山脈にて)1938年南極調査団が地球に来てから2千万年経つ宇宙船とうっかり宇宙船の外に出て凍りついた宇宙生物を発見する。宇宙生物は他の生物になりすまし犬や人間を襲っていくが、最後は血清テストで正体を見破り倒す(影が行く)南極で狩猟会社を営むドナルドとグーフィー、ペンギンを捕まえ料理にしようとするが失敗する(ドナルドの南極探検 )1945年ナチスの残党が宇宙人との戦闘に勝利し、遺跡から聖杯を手に入れ新たな帝国を南極に築く(ADVANCED WORLD WAR 〜千年帝国の興亡〜、難局！ED)1955年頃昭和30年代、敗戦からの復興を進める日本は戦勝国を中心とした国際地球観測年による南極観測への参加を表明する。しかし、他の参加国からは敗戦国であることを理由に罵倒される。そして日本に割り当てられた観測場所は「inaccessible（接岸不可能）」とされていたプリンス・ハラルド海岸であり日本は全く期待されていなかった。その中で倉持たちは日本が世界と肩を並べる時が来たとして南極観測のために尽力する(テレビドラマ「南極大陸 」)1958年第二次越冬隊を乗せた南極観測船・宗谷が例年にない悪天候と氷河に阻まれ立ち往生してしまうその4ヶ月後、往生したままの観測船から飛行機が基地に降り立ち本日中に全員が昭和基地から撤退し帰国するよう命令が下る。しかし犬達を連れていくことは許されず、潮田達は苦渋の決断で数日分の餌を与え南極に犬たちを置き去りにして帰国する犬達は鎖から逃れ、1年後に生き残っていた兄弟犬タロとジロに再会する(南極物語)1966年南極に生息する怪獣ペギラが南極観測隊の基地を襲撃したが、南極の苔から取れる物質ペギミンHが弱点であることがわかり、それを搭載した気象観測ロケットで迎撃されると黒煙を吹きながらどこかへ飛び去る(ウルトラQ)1969年イギリスの細菌研究所で開発されたウイルスがスパイによって盗み出されたが、スパイの乗ったセスナはアルプス山中で吹雪のため墜落しウィルスは流出してしまったウイルスは全世界に蔓延し半年後には35億人の人類を含み地球上の脊椎動物がほとんど絶滅してしまうわずかに生き残ったのは南極大陸に滞在していた各国の観測隊員約1万人と、海中を航行していて感染を免れた原子力潜水艦ネーレイド号やT-232号の乗組員たちだけであった。過酷な極寒の世界がウイルスの活動を妨げ、そこに暮らす人々を護っていたのである。隊員らは国家の壁を越えて「南極連邦委員会」を結成し絶望の中から再建の道を模索する(復活の日)1979年質量が地球の6000倍あるという黒色矮星「ゴラス」を発見される。観測データから「ゴラスが今の進路を保つと地球に衝突する」という結論が出され「南極に建設した巨大ロケット推進装置によって、100日間で地球を40万キロメートル移動させ、その軌道を変える」という地球移動計画を提案される(妖星ゴラス)ドラえもんのひみつ道具「アクションクイズ」により出題された「30時間連続で焼きつけなければならない日光写真を焼きつけよ」という問題に答えられないのび太がどこでもドアで南極に逃げる。しかし機械はそこまで追ってきた。怖がるのび太であったが制限時間を過ぎるとファンファーレと共に正解のメダルが飛び出てきた。南極の今の季節は夏なので陽が沈むことがなかったのだ(ドラえもん「クイズは地球をめぐる」)1982年ノルウェー南極観測隊、10万年前の氷の層の中で凍り付いていた宇宙船と生物らしき謎の物体を発見。氷から飛び出した物体との戦いが始まる。最後に犬が一匹基地から逃げ出し、生き残った隊員はヘリで犬を追う(遊星からの物体X ファーストコンタクト)ノルウェー基地隊員がヘリで犬を殺そうとするが、色々あってアメリカ隊を誤射してしまい射殺され犬は保護される。犬になりすましていた「物体」との戦いが始まる(遊星からの物体X)上記の事件から三ヶ月後、連絡が途絶えたアメリカ基地へ米国陸軍救助隊が向かう。「物体」に支配された基地の中での戦いが始まる(遊星からの物体X EPISODE2)1984年南極の奥地にある機械の城ネオグラードを拠点とする、メカ人間の帝国「新帝国ギア」が人類への攻撃を開始する(超電子バイオマン)1985年ペンギンのペン太、南極大陸の地図を手に入れ大冒険に出発する(けっきょく南極大冒険)1991年頃「私」が氷男と結婚、南極旅行を持ちかける(村上春樹「氷男」)1992年南極を舞台にしたクレイアニメ「ピングー」が日本で放送開始1994年学会で使うテープを間違って娘たちに送ってしまった江崎教授のために両津勘吉と中川圭一が協力して世界中を駆け巡る。冬子がいた南極で両さんは制服のまま海に落ちたり白熊と格闘する(こちら葛飾区亀有公園前派出所「絵崎教授80時間世界の旅の巻」)1995年ドラえもんとのび太、ひみつ道具「創世セット」で新たな宇宙を作り地球型惑星の歴史を観察する。新地球に誕生した人類の中にはのび太によく似た人間もいた。のび太は自分に似た人間たちについ肩入れしその世界の神様となって彼らに力を貸してゆく。そして現代に近い時代、のび太に似た野美のび秀は南極の大洞窟探検に出発する。そして彼らが目にしたものは、なんと地球の中の空洞に広がる昆虫人による大文明だった(ドラえもん のび太の創世日記)ゴアウルドのアヌビスの宇宙艦隊が地球に現れ、第11空母航空団の空母ニミッツ及び駆逐艦スプルアンス等の地球の軍隊に攻撃を仕掛ける。その後SG-1によってアヌビスに対抗できる唯一の兵器が南極にて発見。アヌビスは兵器破壊のため主力部隊を南極へ送る。 それに対抗するために宇宙戦艦プロメテウスや宇宙戦闘機F-302が出動し南極での空中戦が行われた(スターゲイト SG-1)1997年西村淳、昭和基地からも遠く離れた陸の孤島、南極ドームふじ基地に料理人として派遣される(南極料理人)2000年9月13日セカンドインパクトで南極大陸が消滅する(新世紀エヴァンゲリオン)2003年南極の氷山から生まれた極寒爆竜コンビを、アバレンジャーと正義の爆竜たちが迎え撃つ(爆竜戦隊アバレンジャー DELUXE アバレサマーはキンキン中!)2004年人工衛星が南極のブーヴェ島に大規模な熱反応を発見。調査の結果、熱源を発している場所には人類が見たことも無い様な古代建造物が存在していることが判明。ウェイランド社の社長ビショップ・ウェイランドはその調査の為、女性冒険家レックスを始めとしたプロフェッショナル達を招集。未知なる発見の為にその建造物へと赴く。成人の儀式によって目覚めたエイリアン達に襲われ調査チームは次々と命を落としていく(エイリアンVSプレデター)ゴルゴ13がバリシコフ博士の依頼で彼の採掘技術を盗んだボルツフ博士を南極にて殺害(ゴルゴ13「極寒の大地 」)2006年コウテイペンギンのマンブルが「エイリアン」に拐われて水族館に連れて行かれる(ハッピー フィート )両津勘吉、誕生日プレゼントに“24時間内に７つの願いを叶えること”をおねだり。願いのひとつ“南極でのゴルフ”を堪能中、氷の裂け目に落ちてしまう(こち亀「超豪華わしの誕生日!!の巻 」)2007年新人サファーのペンギン「コディ」がサーフィン・ワールドカップで優勝を目指す(サーフズ・アップ)2011年マンブルとグローリアに息子のエリックが産まれる(ハッピー フィート2 踊るペンギンレスキュー隊)南極人のスーちゃんが転校してくる(セントールの悩み)両津勘吉、1羽1200万円のコウテイペンギンを捕獲するために南極に向かう。コウテイペンギンのコスプレをすることでペンギンたちと和解。合意のもと日本に行き、イベントショーを開き成功する(こち亀「ペンギン大行進の巻 」)2012年オルタンス、南極のフランス観測基地で料理人となり1年間の任期を無事に終える(大統領の料理人)2015年碇ゲンドウ・冬月コウゾウ両名が南極に出向きロンギヌスの槍を回収。NERV本部地下のリリスに零号機によって刺された(新世紀エヴァンゲリオン)2016年1月18歳のジン・カイザワは、南極海の氷山曳航を計画するシンディバード号にオーストラリアから密航する。乗船を許されたジンは厨房で働く一方、クルーや研究者たちのために船内新聞をつくることに(氷山の南)2017年夏の暑さに耐えかねたのび太たちは南太平洋に浮かぶ巨大な氷山に向かう。ひみつ道具「氷細工ごて」で遊園地を作っていたのび太たちは氷漬けになっている不思議な腕輪を見つける。調べてみたところ腕輪が埋まったのは人が住んでいるはずもない10万年前の南極だった。腕輪の落とし主を探して南極へと向かうドラえもん達。その前に氷の下に閉ざされた巨大な都市遺跡が姿を現す。落とし物を届けようと「タイムベルト」で10万年前に向かうドラえもん達。そこで凍りついてしまった自分たちの星を救うため宇宙を旅し腕輪の謎を追う少女カーラとヒャッコイ博士に出会う(ドラえもん のび太の南極カチコチ大冒険)人理継続保障機関フィニス・カルデアの所在地が南極の狂気山脈であったことが判明する。現実の南極大陸に標高6000メートルの雪山は存在しないが魔術結界で補強しその所在と機密を300年以上陰匿し続けた(Fate/Grand Order)20XX年ゴジラ、轟天号との戦いにより南極の氷塊の中へ封じ込められる(ゴジラ FINAL WARS)21世紀初頭に地球が70億ほどの人間を抱えた頃、あらゆる物を分子崩壊させながら巨大化する亜空間が南極に突如出現し人類は消滅の危機に立たされていた(真・女神転生 STRANGE JOURNEY)宇宙世紀0079年1月31日南極条約締結(機動戦士ガンダム)A.C.195戦士としてヒイロとの決戦を望むゼクス。ノインはヒイロとトロワを連れゼクスの待つ南極へと向かう(新機動戦記ガンダムW 第15話「決戦の場所南極へ」)不明南極に出現した超空間通路から異星体ジャムが侵攻してくる(戦闘妖精・雪風)南極で行われた地球と異星人との会談が、グランゾンに搭乗するシュウ・シラカワの反乱によって決裂する(スーパーロボット大戦)地球洪水作戦発動。人工太陽によって北極と南極の氷が解け、津波によって30億の人々が死亡、地球の地形はS-1星そっくりとなってしまった(宇宙戦士バルディオス)泉研一家が南極の遊園地へ向かう。いつものようにジュラル星人を虐殺する(チャージマン研！第57話「南極遊園地」)忍野メメ、忍野扇の蝸牛の能力で南極に隔離される(終物語)2018年女子高生、南極へ行く(宇宙よりも遠い場所)",
    "bookmark_count": "314",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "314",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190117182948",
    "title": "有給1日使ってできるリフレッシュ方法",
    "content": "仕事で社内外の人間関係悪化、コミュニケーションをとるのが下手すぎて、かつそれが評価につながる仕事だから辛い。今日ついに駅のトイレから動けなくなった。1日有給とってリフレッシュしようと思う。良い案募集。予算は高くて1万円,5000円内に収まると嬉しい。なお増田は都内に住んでます。＝＝2019/01/18追記＝＝元増田だが、反応いっぱいきててびっくりした。みんなありがとうございます。退職すすめるブコメ、そのとおりだよね。でも、人とのコミュニケーションって生きてる限り続くと思うんだ。そして、起こったことは取り返しがつかないから、いま行えることを行うしかなくて、まずはこの状況でコミュニケーションの仕方をイチから考えなおそうと思うんだ。方法を考え実行するためには気力を要するほどものぐさな人間なもので、一日有給を使ってリフレッシュすることで、気力を生み出そうと考えた。だから、まだ退職はしないでおこうと思う。前にも精神科行ってたけど、すげー眠れなかったり、鬱だったり、そういった症状への対処療法的なものでしかなかったので、結局状況を変えるのは医者じゃなくて自分だなって結論になったし。いずれにせよ応援してくれてありがとう。",
    "bookmark_count": "314",
    "category": "世の中"
  },
  {
    "masuda_id": "20180215120227",
    "title": "ショートカット四天王",
    "content": "Ctrl+A「Ctrl+Tabがやられたようだな…」Ctrl+C｜Ctrl+V（双子）「でも、Ctrl+Tabはぼくら（私たち）四天王の中でも最弱（です）」Ctrl+W「Ctrl+Nごときにやられるとはショートカットの面汚しよ」",
    "bookmark_count": "314",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191116153508",
    "title": "「お」を付けると不快に聞こえる言葉",
    "content": "お肉、と言う言い方が昔から大っ嫌いだ虫唾が走るくらい何故か嫌いで、例えば料理番組で誰かがお肉と言っただけでチャンネルも変えるしその人が嫌いになるくらいだった（今はそうでもないけど）お殿様は平気だし、お前も自分がそう呼ばれたらむかつくけどまぁ良いでも、おみかんは嫌だし、お魚もなんとなく嫌だお豆腐は平気だけど",
    "bookmark_count": "314",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190907145052",
    "title": "もう日本で都市名を歌詞にして共感なんて得られるのか ",
    "content": "椎名林檎の新宿、菊池桃子が渋谷を歌詞にしてた。乃木坂が渋谷を歌ってるが、共感得られてるのだろうか。原宿の竹下通りはまだ個性的であるが、渋谷がIT系のオッサン達の街になり、新宿なんて何があるのか。秋葉原は歌詞にするとある層へ笑いを取れてたが、それも無くなったように思える。",
    "bookmark_count": "314",
    "category": "学び"
  },
  {
    "masuda_id": "20180620100246",
    "title": "不動産の仲介手数料って詐欺じゃね　★さらに追記したよ～ ",
    "content": "はてブで話題になってるけど意味わかんないよね。最近家を買ったんだけど、大した家でもないのに140万も手数料取られた。140万の仕事、どう見てもしてないのに。140万あればすげー優秀なエンジニア1ヶ月雇えそうじゃん？普通に20日は働いてくれる仕事量お願いできるよね？？でもあいつらテンプレコピペの書類を作って内見立ち会ってまたテンプレの契約書作って契約見守って終わり。ほとんど実働ないのに140万も持っていかれるの納得いかない。これで50万とかならまあ仕方ないかなと思うけど140万て？！！？不動産にいるやつら全員クソだと思ってる。ごめんね。-------思いのほか星ついてたので。これを書いたのは理由があって、手数料一律30万の仲介業者を使おうとしたら「もう住○不動産で内見されてるなら無理ですねーあそこは特殊で」と言われたので。要は売主買主双方から手数料を取る両手取引をしたいがためにス○フが囲い込みをしているわけ。そういう買主のみ扱う格安仲介業者がス○フに問い合わせても断られちゃうってこと。流動性が低い、ランニングコストがかかる、ということはもちろん理解している。でもそこにかかる売る側のコストを買う側が補てんする仕組みになってるのが謎すぎる。で、結論としては両手取引はクソofクソなので禁止してほしい。一つの立場の人間が売買双方のサイドの利益を代表できるはずがない。だから外国では禁止されてるところ多いわけでしょ・・・。アメリカみたいに両手取引が禁止されたら死ぬ不動産屋たくさんありそうhttps://uchicomi.com/senden/column/blog/115.html------〉他の家を探せ君も不動産買う時になるとわかると思うけど手数料払いたくないから別の家を探す、とは普通ならないと思うよ〉「じゃあ自分でやれ」売主とス●フが専属専任契約だったのでこれを剥がせるのは神とかじゃないですかね〉コード1行変えるだけでしょコード1行変えるのも全部変えるのも一律の値段だ、っていうのが問題だとおもうのよ〉値切れる交渉しようとしたら鼻で笑われました〉何で買ったの住みたい家だったから〉詐欺と思うなら全部自分でやればいい上に書いたけどほんとは手数料一律なところを使いたかったの登記は自分でやろうとしたらローンがあるので銀行NGだった新築だったら自分でやってました〉手数料下げて物件価格に上乗せ不動産会社が売主ではない物件なので・・・というか不動産会社が売主の場合、仲介手数料は取れないですよ・・・これ廃止されればみんな嬉しいのにね。ちゃんと読み込まず「自分でやれ」ってブコメ書いてる人が不動産買う時に失敗するよう祈ってます(^｡^)id:haretaL512 どの辺がわがままなのか教えてもらえる？id:chinpokomon_master 手数料の値段を決める自由はもちろんあるけど買主のこちらにも仲介業者を選ぶ自由がある。それをさせない囲い込みはほとんど違法に近い行為と思うけど。id:MasaMura人をバカ呼ばわりする前に少し調べたらどうかな反論もバカらしーのでid:richest21 原価厨ではないよ、真っ当な価格設定をして欲しいのと、売主買主双方に不利益のある両手取引と囲い込みをやめて欲しいだけ",
    "bookmark_count": "314",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140722185326",
    "title": "技術料がタダと思っている人達に対して ",
    "content": "自営業で技術職してます、歴にして7年程。仕事だと大体時間にして1万円〜が相場で殆ど技術料(厳密に言うと原価はかかってるが目に見えずらい)先日知人から自分へ仕事の依頼があった。(口に出さないが金を払う気がないので仕事とは言えないが)あげく空いてる時間でやってくれればいいからとか言いやがる。それって知り合いの定食屋に対して、店暇な時でいいからタダ飯食わしてよって言ってるのと一緒でしょ。イラストレーターに対して雑でいいから商店街のマスコットタダで作ってくれないって言ってるのと一緒でしょ。でもこれが中々理解してもらえない。日本って技術料は有償だって感覚なくない？あげく知り合い同士で金取るとケチだって言われるしさ。サラリーマンとかだとそういうの理解出来ないのかね。もうなんなんだよ。",
    "bookmark_count": "314",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170821150113",
    "title": "ラーメンを食べている最中に水を飲むか？飲まないか？ ",
    "content": "営業とラーメンを食べに行った。途中喉が乾いたので水を飲んだ。そうしたら、「あー！途中で水飲むなんて邪道ー！＼(^o^)／」と言ってきたのでメンマをひときれ食べてやった。「わー！私のメンマー！＼(^o^)／」って叫んでた。ラーメン食べている時にいつ水を飲んだっていいだろ。「今日仕事後デートしましょー！＼(^o^)／」っていうメールも来た。するか！追記すまんな。したよ！",
    "bookmark_count": "314",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191206000154",
    "title": "嫌になったら工場にでも勤めればよい ",
    "content": "ひょんなことで新卒で入った会社を辞め、工場作業員になった。工場は高卒あがりばかりで、こういっちゃアレだが、自分の学歴からするとかなり格下の会社に入ったと思う。人事的には数年現場も経験させて管理職ってプランだったんだと思う。ネジしめたり掃除したりする単調な日々のなか、ある時60過ぎの再雇用の人から統計の手ほどきを受けた。専門家からしたら子供の遊びみたいな簡単なものだが、不思議とスラスラと頭に入った。一緒に習った数人のなかで、ドロップアウトしなかったのは自分だけだった。自分だって数学なんか好きじゃなかったが、世の中の人は数式が苦手らしい。それだけで数学の専門家みたいな扱いだった。ネジの長さやら瓶の重さみたいな単調なデータでも、解析すれば次から次へと新しい発見があった。自分に統計を教えてくれた人は、統計は使えても、パソコンが並の老人よりマシ程度のスキルだったので、紙の記録からせこせこエクセルに手打ちで入力して、都度せこせこと式を立ててというスタイルだったので、自分だけが機械から出力されたcsvファイルからスイスイと統計解析できた。仮説をたてて、データぶっこぬいて、統計量をだして、分布表にあててp値を出す、それだけのことが世の中の人はなかなか出来ない。世の中の人のほとんどは、プログラミングはおろかエクセルもろくに使えない。配列数式くらいで部署で1番になれる。あの頃は天狗だった。そのうち現場を離れることが多くなり、法律を読んだり役所にだすお堅い書類を作らされたりさせられた。当初の管理職養成プランに沿ってのことだったんだと思う。世の中の人の半分くらいは、法律みたいな少し堅苦しい文章になるだけで、日本語の文章を読むことすらできないようで、その手の仕事でも重宝されるようになった。そうこうしてるうちに、かなり大きな会社に買収された。上司は親会社からの出向組で占められ、ここから出世は難しそうだなあと思い始めた矢先、人間関係のトラブルで会社を辞めた。また簡単に潜り込めそうな中小企業にスルッと入った。斜陽だが安定収入があるのどかな会社だった。しかし、今度は大卒、しかも修士とか博士ばかりで、びっくりした。でも、学歴以外みんなたいしたことなかった。ここでは大半の人よりも自分のほうが手が早いし、数字のハンドリングも、ITスキルも役所とのやりとりも出来る。入社数年目だが、かなりの存在感を示せてきてると思う。思う仕事が出来ないと思い悩む記事をよく読む。手先が器用で、サイエンスな文章を理解できて、数式を理解出来て、法律文書を理解できて、クラシックな統計解析が出来て、データベース操作と簡単なプログラミングが出来て、報告書とプレゼン資料が作れれば、どんな会社にいても重宝されると思うのだ。不幸にも、自分の実力を発揮できる環境になかったとしても、運が悪かったと思って転職すればよい。例え瓶の重さを測り続けるだけの仕事でも、問題を見つけ解決するのは楽しい。",
    "bookmark_count": "314",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181008033937",
    "title": "キズナアイで何が嫌かってオタクごり押しが嫌だ ",
    "content": "昔韓流が流行った時にオタク達が韓流ごり押し反対とギャンギャン騒いで電凸だ花王不買だデモ行進だとやっていた時に、何やってるんだろう馬鹿馬鹿しいと思っていた。しかし紅白で萌えキャラが話す寒いパートやノーベル賞でキズナアイ等々見ていて、ろくに一般知名度が無い萌えキャラをごりごり押してくるNHKがきつくなってきた。オタク達も萌えキャラに拒絶反応が出たから怒っているが、一般知名度1％程度の韓国女優がヘソと太腿を派手に露出してノーベル賞解説に出てきたら拒絶反応を示しただろう。ただでさえオタクのデザインはオタクのチンチンを気持ちよくする目的がまずありきでアレなのに、ごりごり一般の領域に押してこないでくれ。",
    "bookmark_count": "314",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160608184913",
    "title": "嫁がストーカーを爆誕させた ",
    "content": "最近嫁の様子がおかしいんだがという題名を変更しました。これまでの行動で、ちょっとしたことでただの男を、ストーカーに変身せていた原因もあるので、シェアしようと思う。まずストーカーはかわいい女だけを、狙うわけじゃない。嫁は俺にとっては可愛いが、平均的な顔つきで、女優ほど美しいわけでもないし、失礼だがキャリアもさほどいいわけじゃない。それでもストーカーは発生する共通の趣味があった、かんたんにいうと嫁はあるアニメの同人誌を、作っていて、そのファンだったらしい。ひとつめのポイントは嫁が遊びでamazonのほしいものリストを、公開したら、一番高いやつがそれから届いた。たぶんあいつにとっては本気だったらしい。嫁は驚いてそれ以降ほしいものリストの公開を、やめた。また高価だったから半返しか何かはしたらしい。二つ目のポイントは二人であってしまったことが。俺はあまりいい気がしなかったが会う場所はスタバの外の様なところだというから許してしまった。これを、2回ほどさせてしまった。その前後で、メールかツイッターで告白されたらしい。もちろん嫁は俺と結婚していることを、ちゃんと説明している。それでもストーカー生まれる。3つ目は俺にも責任がある、こいつを、含め数人でアニメファンの飲み会を、開いたのだが、確実にこいつだけノリがおかしかった。話を、あわせようとせず、ここで出すか？と思うくらい恥ずかしいアニメグッズを、テーブルの上に出す。さすがに嫁も引いていた。そして、ストーカーとは何か、を、俺も嫁もちゃんと理解していなかった。ついにそれは嫁のSNSに、嫁が何を書いてもすべていいねを押し、リツイートしはじめた。嫁の通知欄がそいつだけで埋まった。さらに嫁が書いたことに、理解不能のクソリプを、つけはじめた。我田引水というか、俺も大学で勉強してたから、コミュニケーションにはある程度「私もそういえば・・」というやり取りもあって良いと思うが、、完全に空気を、読んでいないクソリプが続き、ついに嫁はいいかげんにしてくださいと書いた。それは、「申し訳ありませんもうやりません」と書き、次に「これまで貴方のツイッターを、すぐにみられるようプッシュ通知をしていましたが、解除しました」「ツイッターアプリを削除しました」と続けた。ここで奴がネットつきまといを、していることにやっと俺たちは気づいた。遅かった。「○○さんのツイッターを、すぐに全部見られないので返信が遅くなります」とか書いてあった。もうだめだ。すべてのSNSでこいつをブロックした。鍵のかかっていないそいつのその後をみると、もしかして僕はブロッされてるかな？とか、ブログのアクセスログはいまもある。今嫁は好きだったはずのアニメのブルーレイを、全部ブックオフに売った。俺にも嫁にも隙があったことは認める。だが、嫁の笑顔がひきつっている毎日がつらい。",
    "bookmark_count": "314",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190614173405",
    "title": "【追記】「僕、自分にだらしない人なんだって思われるのが嫌で、筋トレとかてるんですよね」 ",
    "content": "とかのたまう、弊社にいる30代後半派遣社員。俺はこいつが本当に本当に本当に嫌い。まず仕事ができない。びっくりするくらいできない。レポート集計はもともと新卒がやってたんだけど、いろいろあって、派遣さんに頼もうということになった。コイツの前に来ていたのは二人いて、二人とも本当にミスなく、モレなく、丁寧な仕事をしてくれていたし、この二人が残してくれた手順書などは新入社員に見せて実際に初見で同じ作業をさせても、ちゃんとこちらの希望する成果物が出来上がっていた。それなのにコイツはどうだ。ミスが多い。まあ百歩譲って未経験採用だからということを鑑みても、ミスが多い。そして言い訳が多いし謝れない。ミスはまあ仕方ない。一千歩譲って仕方ないことにしよう。俺もね、ミスしちゃうことあるし。こんな高頻度じゃないけど。でもこいつ、ミスを認めない。認めないっていうか、「申し訳ありません」どころか「すみません」も言えない。口頭で言えなくてもいい。せめて文面では言えよと思う。頼んでいる集計が間違っていると発覚して、指摘メールを送ると「気づきませんでした！直しますね！」、暫くして「お待たせしました！直しました！」。あのな？お前が時間内に正しく集計してくれないとな？俺その分スケジュール狂うのな？そしてそのデータを使用した資料を俺の上司が見るのな？わかるか？お前より時間の無い俺のスケジュールが、お前の手によって狂い、俺より時間の無い上司のスケジュールが、俺が資料提出できない所為で狂うの。わかるか？下手するとその上にも迷惑かけるんだぞ？？？それでもミスはどうしても発生するものだ。それはもう人間なんだから仕方ない。だからさ、一言「すみませんでした」でいいからさ、自分のミスを認めて、円滑なコミュニケーションを取らないか？なんでそこでよくわからない言い訳をするんだ？？「（予定通りに〇〇ができなくて）申し訳ありません。こういう理由で遅れます。いつ頃完了予定です。」って俺は上に報告するわけだ。もうここまでで俺的にはアウトでしかないんだけど、加えてうるさい。本当にうるさい。おしゃべりがどうこうとかじゃなくて、行動がうるさい。椅子に座るとき勢い良すぎて奴の周りが揺れる。あいつ腰痛めるんじゃないかと思うほどの勢いで座る。伸びをする（わかる）。でも伸びの頻度が高くその度に「ah...」とか「um...」みたいな吐息を吐く。耳障り。デスクでデオドラントスプレーを使う。くさい。ついでにデオドラントシートも使う。頼むからトイレでやれ。俺が同僚と世間話をしていると入ろうとしてくるんだ、それだって入って来ようとする割には話題に対する知識が浅すぎて場が白ける。あとはもうなんだ、とにかく生理的に受け付けないってこういうことなんだと思う。「若くて」「背の小さい」女性社員にだけ話しかけにいく。女性新入社員の歓迎会、なぜか新入社員の真隣を陣取る。部署の飲み会、静かになったタイミングで何故か自分が良く聞く音楽を流し始める。そして、タイトルのセリフ。「僕、自分にだらしない人なんだって思われるのが嫌で、筋トレとかてるんですよね」なあ、お前……。自分にだらしないから30後半にもなって派遣で誰でもできるような仕事しかできないんだろ？「モデルやってました（ｷﾘｯ）」って話と、お前の友達がミュージシャンって話と、実家がでかいって話しかできない30代後半のオヤジになったのは、お前が自分にだらしないからだろ？何もかも自分は悪くないって言い訳してきたからだろ？なあ。ブーメラン刺さってんぞ。なんてことを考えながら、今日も部署の飲み会。しんどい。_____見に来たらこんなことになっててびっくりしてます。ただの愚痴にすみません。飲み会嫌すぎて書きなぐったものがまさか…。そしてまさかの脱字に恥ずかしさ満点。でもこのままにしておきます。ブコメもだいたい目を通してます。いくつか言葉足らずだったので補足と追加愚痴と燃料投下です。派遣さんについては、これまでは経験者の方に来ていただいていました。チームメイトとして、かつて自分がやっていた業務を引き継ぎ、その際に作ったマニュアルを元に、もっとわかりやすいマニュアルを作ってもらいました。その方は弊社よりも条件の良い企業へ行かれました。そして、彼が来ました。未経験者を雇ったのは、多分コスト的な問題だと思います。彼にお願いしている作業は、基本的にデータのエクスポート、定型の加工作業です。コピペのショートカットを使えれば、基本的にはミスなく作業できるようにマニュアルと工程を工夫しているつもりでした。そして実際、彼と同じ仕事を新入社員にお願いすると、しっかりとマニュアル通りの成果物が指定時間に出来上がります。しかし、こちらの指定した手順を飛ばして作業したり、船を漕ぎながらの作業のため、成果物にミスが散見されます。最初のうちはOfficeも使ったことがない、ということで付きっきりで教えていました。その時は出来ていたんです。その後何度か1人でやらせてみて、大丈夫そうだからそのあとは彼にお願いしました。そしていつでも確認ができるように自分の近くに席配置されています。じゃあ、違う派遣にしなよ！って、まさにその通りで、自分はそれを希望しています。上司にも希望は伝えましたが、何度も何度も派遣さんと面談をするのが億劫なようで、恐らく満期まで彼はうちにいるのだと思います。弊社、満期のあとは契約社員→正社員、というルートも大いに有り得るので、頑張りたいなら簡単な仕事をもう少し真面目にやって欲しい。目にしないようにすればいいって意見もわかりますが、パーテーションのないデスクで、たとえ本を積み重ねても奴は目につきます。目に入らなくしたところで、ドッスンドッスン座るので、その度に床が揺れて集中力が切れます。1時間に2-3回やられるので、これがつらい。タイピング音もすごい。タイピングするような仕事は振ってないんですけどね。カタタタタタタ、ターン！！ってやつ。何やってるんでしょうね…。訳あって派遣という立場を選ぶ人もいれば、正社員になりたいけど派遣社員をされている方がいるのも分かってます。配慮不足の言葉が多く申し訳ございません。ただ、何が腹が立つって、容姿と実家の太さと年齢でマウント取りに来る割に、そこに自分の努力が何も無いんです。努力しないで頭がいいとか、仕事が出来るとか、それはそれならそれでいいんですよ。だけど奴は、少なくとも弊社の新卒達よりもずっと社会人としての能力が低く、将来性もない。それなのに、自分より年下の相手にはやたら先輩風を吹かせる。いいからとにかく、依頼してくれることを遂行してくれ！と、思う訳です。タイトルの筋トレは努力じゃん、って思いますよね？彼ね、腕、プッニプニなんですよ。腕だけじゃなくて、体がだらしないというか。私服勤務の会社なんで同性から見ればすぐにわかる。最初のうちは、それでも弊社に馴染んでもらって派遣期間終わってもそのままこの人に仕事お願い出来ればな、と思って色々世間話とかもね、してたんですけど。兎に角マウント取りに来るのでおだてる事に疲れてしまって。何なんですかね、恋なんですかね。気になって仕方ないです。どうしたら気にならなくなりますかね？",
    "bookmark_count": "314",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120805002433",
    "title": "ソシャゲ屋だが、絵師が足りん ",
    "content": "某ソシャゲ屋。圧倒的に絵師が足りません。沢山なり手が来る。一体どこでウチみたいな弱小携帯ゲーム屋を見つけたんだというくらい、なり手が来る。全部志望メールでお祈りしてるが。ひとつは、圧倒的に実力不足。ふとつは、圧倒的に実力過剰。前者は、言うまでもなく、絵の基礎すらやってなさそうなレベル。持ってくる（見せてくる）絵は大体どこかのイラストのパクり。それも有名ゲームの。しかもそれをそれなりに一生懸命仕上げて持ってくるのだ。恐るべき最近の2DCG技術。絵師が足りんと言ってるくせに何を条件つけて人選んでんだ何様じゃボケがと言われるだろうが、こちらとて、平気でパクりをやってくるような、しかもそれを志望の段階で堂々とやってくるような人間を信用するわけにはいかないのだ。そんな危険犯せません。ソーシャルゲーム屋で、ソーシャルゲームを作ってる人が見て、あ、これ●●●のパクりっぽくね？と見抜かれるような題材をパクらないで欲しい。舐めてんのかゴルァという気持ちと同時に、そこまで俺らって舐められてんのかと悲しくなってくる。いくらなんでもそのくらい見抜けます・・・そして後者。元イラストレータ、元漫画家のアシ、美大出てデザイナーやってました、美術の先生やってました、果てはなんとかっていう芸術展で入賞した芸術家（だったかな？）、こういう人がけっこうな数で志望してくる。一体どこで弊社のような、あなた方のお耳に届きそうもない泡沫な会社を聞きつけてきたのでしょうか？そして持ってくる作品は（半分くらいアナログ作品）・・・いやあ、さすがですなあ、という素晴らしい芸術作品。デッサン群。ポートフォリオと呼ばれるらしい一連の作品紹介ケース（と言うのだろうか？）。あの、そこまでスゴイ腕をお持ちなら、何もウチみたいなとこで雇われ人やらないで、フリーでやってもいいんじゃないんですか？というか、ほぼ似た様なタイトルばっかりになったソーシャルゲーのイラストなんかやらないで、もっといい仕事、例えば肖像画とかそういうのでも描けばもっと金も貰えるだろうし格式高そうだし、何も好き好んでノンクレジットなソーシャルゲーの絵師なんかならなくとも・・・・・・すげえわがままだなあ、と言われそうだが、ウチは「従業員」が欲しいので、自称絵の大先生やスゴイ作家さんに居て欲しいわけじゃないんですよ。前者はともかく後者はミスマッチでお互い不快な思いして辞められる、なんて事になりかねないし。ちょうどいい中間が欲しいわけよ。目の前でちゃんとした絵をパッパッパって描いてくれそうな、まともな社会人経験者が。上手いに越したこと無いが、それなりに上手ければいいですから。つーか絵だけやらせるわけでもないし。そういう人ってどこかいませんかね？",
    "bookmark_count": "314",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190319214717",
    "title": "みんながLGBTに意識高くなっていてウザい ",
    "content": "自分はヘテロ男性なんだけど、ただ女性っぽい髪型、服装が好きでそういう格好をしているのね。まぁ、たまにおじさんにトイレでビックリされたり、ジムで女性更衣室に案内されたりするぐらいで、特に生活に支障はなかったんだけど、最近、明らかに周りの見方がウザくなってきた。立ち飲み屋で飲んでたりすると、「LGBTですか？」とか聞いてくる（男も女も）。男友達と二人でいると「パートナーですか？」って聞いてくるやつもいる。しかもそういうやつらはおしなべて「安心してください。自分は味方ですよ」みたいな顔してる。少なくとも以前はそんなことなかった。ここ1、2年の傾向で、明らかにLGBTへの関心が高まった結果。はぁ、まったくうぜぇうぜぇ。「余計なお世話」だ。そもそもおれはヘテロだし。「自分は異性愛者です」と「カミングアウト」しろとでも言うのか。だったらお前が先にしろ。正義ぶった憐れみの視線ほどウザいものはない。みんなでマイノリティのみなさんを憐れんであげましょうみたいな現代の風潮ははっきり言ってクソだ。くたばれ。",
    "bookmark_count": "314",
    "category": "世の中"
  },
  {
    "masuda_id": "20140413051309",
    "title": "区切ることができず ",
    "content": "夜に突然の電話、大学時代の女友達。久々に声を聞く。「今日、いまから会える？」既に終電を気にする時間だが、ぼくの家に来て終電で帰るつもりもないのだろう。ぼくと彼女の間柄では、懐かしい、あたりまえのやりとりであった。彼女とは大学に入学した春に出会った。かれこれ8年もの付き合いになる。新歓、授業選択、サークル、部活、バイト、恋愛、ゼミ、進路、教職、就活…。青春時代の主なトピックにはだいたい相談しあい、励ましあった仲だ。いま思えば小さな出来事も、当時は人生の一大事として二人して悩んだ。大学を卒業してからは、季節に一度の頻度で食事をするようになった。挨拶はいつも「最近どう？」自分の身なりを指して「こんなかんじだよ」と笑う。近況報告は互いにその一言で終わる。その日、彼女は終電間際にやってきた。柄にもなく夜道が不安だというので、駅までお迎えに。「いつからそんなお嬢様になったんだ」「いいでしょーたまには」「まあいいけどさ、それにしても突然だな」「…うーん、ちょっとね」「…？」「ねえ！おなかすかない？　私、仕事終わってから食べてないんだ！」「こんな時間だし、バーぐらいしかないぜ」「いいじゃん！ほら、昔よく行ってたとこ行こうよ！」ちょっと思い出のあるバーに入り、軽食と、お酒を二杯ずつ。食事中に突然、彼女が顔を突き出して言った。「…ねえ、今日一緒に寝てもいい？」酔ってるのか、と思ったが、そんなわけがない。学生時代、酒豪と恐れられた彼女だ。男勝りでみんなをリードして、飲み会でも場を盛り上げて最後にはお店の人たちにも丁寧に挨拶をしてまとめる。きっと誰の周りにも一人はいる、そんな女の子だ。そんな彼女が「一緒に寝てもいい？」と思いつめた表情で見つめてくる。視線が外せない。「いいよ。なんか、おれもそんな気分だ」彼女がぼくの家に泊まることは珍しくない。これまでも数えきれないほどあった。彼女にベッドを勧め、ぼくがソファーに寝ようとするが、それを頑なに固辞しソファーに寝る彼女。いつしかそのやりとりも簡略化され、泊まるときは自然とぼくがベッドに、彼女がソファーに寝る習慣が生まれた。そんなわけで、ぼくの家に着いてから、そうした習慣を破る一歩をどうしたものか逡巡し珈琲を淹れていると勝手にぼくのスウェットに着替えた彼女がいち早くベッドにもぐり込み「いいよ、はやく寝よっ」と、はずんだ声を投げかけてきた。淹れかけた珈琲メーカーのスイッチを切り、部屋着に着替え、ベッドに入る。彼女が何も言わず抱きついてきた。昔から変わらない、彼女の家のSEGRETAの香りがした。今更、何かがおきる関係でもない。人肌が恋しい。なんとなく落ちつきたい。そんな気持ちのとき、そばにいる「モノ」としてぼくが選ばれただけだ。静けさが気にならなくなり、夢に半身ひたりはじめた頃、彼女が言った。「結婚するの」数秒の無言。「職場の人。ずっと年上の人」。無言。「…寝てる？」「いや」「驚いたでしょ」「うん」。「その報告をね、しなきゃって」「そっか…いや、おめでとう」「ガッカリした？」「…え？」「…私が結婚するって聞いて」「うーん…」彼女が耳元で囁いた。「…ガッカリしてよ」。わかった。彼女がどうして、今日ここへ来たのか。彼女はぼくに好意を抱いていた？　ぼくは彼女が好きだった？わからない。どれも違う気がする。ただ、これはセックスをしなければいけない、そういうシーンであることは間違いなかった。深呼吸。耳元にキスをして、唇をあわせる。何度も何度もキスをして、ぼくたちは長い長いセックスをした。気持ちよかった。性的な快楽ではなく、お互いに高まっていた。何か、人生の大切な場面を消化している気持ちだった。彼女の表情が、愛らしい素振りが、気持ちの交わりを彩る。しかし、ぼくはそれを一瞬にしてブチ壊してしまった。のぼりつめる瞬間に「ずっと好きだった」と言ってしまったのだ。瞬間、彼女の眼の色が冷めたのを感じとった。言ってはいけない一言を発した空気が通り抜けた。ハッとした瞬間、行為は終わった。静寂の中に、二人の荒い息と後味の悪さだけが残った。翌朝、彼女を送り出してから、いままでずっと考えていた。ぼくの「ずっと好きだった」は、ウソである。間違いない。彼女を恋愛の対象として見たことはなかった。あの場面で、そう言わなければならないという雰囲気で、いわば杜撰な対応として口にしてしまった一言だった。もっと正確にいえば「そう言っておけば正解」のような、安易な一言だった。それを彼女は見抜いた。結婚を決意した彼女は、なんらかの儀式として、ぼくとの行為を求めた。そのなんらかはわからないけれど、彼女は決してぼくを好きだったわけではないし、そういう意味でのセックスではなかったはずだ。それを「好きだったけれど結ばれなかった二人」というチープな形式に（そうではないとわかっていながら）当てはめてしまったぼくを、彼女は軽蔑した。「ずっと好きだった」と口にしたときのぼくは、心のなかでドヤ顔であったが、そんなぼくの傲慢な心中に気づかない彼女ではない。26歳になる。歳相応に女性経験を積んできたと思っていた。違った。女はいつだって、男より大人なんだ。改めて思い知った。なんにせよ、8年に渡る友情に、一つの区切りがついた。これが彼女の望んでいた区切り方かどうかはわからないけれど、彼女のなかでぼくが「大学時代に知り合った、つまらない男」として処理されてくれるのは結婚を迎えるにあたってよいことなのかもしれない。そんな強がりに身を委ねきることができず、ぼくはうじうじと増田となっている。",
    "bookmark_count": "313",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150718165400",
    "title": "自己肯定感が薄い ",
    "content": "なぜみんな生きていられるのだろう。自分はいつも「あの人より劣っている」「あの人に負けた」「あの人より価値がない」ということばかり考えてしまう。だから落ち込まないように、努力して「あの人より自分の方が優れている」「あの人に勝った」という状況を作って「自分はあの人より価値がある。だから生きていていいんだ。」と思うようにしている。でも、この世には数え切れないほど人がいて、自分より優れた人だらけなのだ。それはもちろん分かっている。でも、認めたらもう自分は生きていけない。あの人より劣っている自分には価値がない。あの人より劣っている自分が誰かに愛されるわけがない。あの人より劣っている自分が、誰かを愛していいわけがない。あの人より劣っている自分は目立っちゃいけない。そんなことばかり考えているから、毎日毎日泣きたくなる。でも、生きるために努力して、少なくとも周囲の人よりは優れた価値のある人間でいたいと思っている。でももう限界だ。自分より優れた人は次から次に現れる。私という勇者は、このRPGの覇者になることはできない。敵が多すぎるし、敵が強すぎる。覇者になれない勇者なんて、なんの価値もないだろう。自分から見ると、価値のない人っていっぱいいる。その仕事の出来なさでよく生きていけるな。その容姿でよく恋愛できるな。その体型で生きてて恥ずかしくないの。その財力でよく人前に出られるな。あの人たちはなんで平気な顔をして生きていけるのだろう。生きる価値のない私以下の価値の人たち、なんで死なないの？生きるってなんなんだろう。苦しい。",
    "bookmark_count": "313",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181019203147",
    "title": "コイン精米機の検索回数上限に引っかかった ",
    "content": "周辺のISEKIのコイン精米機を検索しようと思ったんだけど上限に達して悔しい思いをしたので備忘録的に検索回数の上限を書き留めておく。他の人が同じ思いをしませんように。ISEKI5回https://www.iseki.co.jp/seimai/form/クボタ10回http://www.kubota-seimai.com/map/ヤンマー制限なしhttp://www.yanmar-seimaikensaku.jp/",
    "bookmark_count": "313",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "313",
    "category": "世の中"
  },
  {
    "masuda_id": "20180630182957",
    "title": "三大「子供のとき正しく言えてなかった単語」 ",
    "content": "・雰囲気（ふんいき→ふいんき）・シミュレーション→シュミレーションあと一つは？",
    "bookmark_count": "313",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161010003108",
    "title": "「電話していい？」ってメールしてから電話する男 ",
    "content": "なんの確認なのか分からないけど気持ち悪い用あるんなら電話の一本くらいさっさとかければいいのにこっちに気がなければ出ないだけだからこういう男ってもてないオーラがすごい",
    "bookmark_count": "313",
    "category": "世の中"
  },
  {
    "masuda_id": "20180425214423",
    "title": "車無しで恋愛する都会の人 ",
    "content": "想像がつかない。知り合って日の浅い二人が二人きりになれる場所なんてそうそうないよね。車があれば「送っていくよ」の一言だけで一つの空間に二人きりになれる。まだ付き合う前の段階でも意気投合すれば、そのまま朝までドライブなんてことにも良くある。友達グループ抜け出して、好きな音楽かけて、二人で時間気にせず朝まで話つづける。最高に楽しいよね。都会の人は、車を持たない人が多い。車無しで自然に好きな女の子と二人きりになれるチャンスなんか想像もつかない。こっちが好きだからって仲良くなる前に急にデートなんかさそっても十中八九玉砕するだけだよね。やっとデートの約束して二人で会っても常に周りに誰かがいるし、終電もある。女が心を許すまで親密になるのに何回デートを重ねればいいんだろう。と、思うと都会で生きるって難儀だよね。一秒でも早くつがいになりたいっていう本能を押し殺して生きるしかない。俺は意気地なしだが、車があったから自然に女を誘えたし彼女もいた。車がないことが想像できない俺は、都会生活は無理かもしれない５月から東京生活。自信ないわ。",
    "bookmark_count": "313",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150609235104",
    "title": "相貌失認",
    "content": "オッスオラ相貌失認！本日めでたく「ホントにやる気あるの？」って言われて接客業のバイトを首になったから記念に相貌失認だとどんなことが起きるのかを適当にかいていくぜ！ちなみに今ググったら相貌失認テストとかいうページ(http://www.5lm.info/)があったけどこれは駄目だ！名前も顔も分からねぇから間違えるとかそういうレベルじゃねぇんだ！誰だこいつらは！辛うじて認識できている人を正解にしたら正答率が100%になったぜ！そりゃあそうだよな！最初に言っておくが相貌失認っつっても程度も個人差もあるからあんまこまけぇこと突っ込んでくれるなよ！あくまで俺の場合はって話だ！それじゃあいくぜ！まず最初に親兄弟だ！覚えられん！いや落ち着いて面と向かえばちゃんと分かるが人ごみの中に居られたりするともうさっぱりだ！子供の頃は迷子になるともう母親を探し出せる気がしなかったぜ！出かけるときは毎回親や兄弟の着ている服を頭に叩き込んでいたぜ！次にクラスメイトだ！覚えられん！クラスメイトをきちんと分別出来るようになったころにはクラス替えとかざらにあったぜ！中高一貫のバカ学校に通っていたが烈火のごとく顔が覚えらない上にみんな同じ制服だったせいで地獄のような毎日だったぜ！その点大学っていいよな！同じ教室に居たら大体学生だからな！ただし教授の名前とか顔は分からん！なんであいつらみんなおんなじようなスーツのおっさんなんだ！もっと個性を出してくれ！向こうが覚えていてくれてこっちが覚えていなかった時の気まずさすげぇな！次はバイト先の常連さんだ！んなもん覚えられる訳ねぇだろ！こちとら毎日何百人と相手してんだ！いや服とか毎日同じにしてくれたら覚えられるかもしれないけどちょっとそんな客には来てほしくないあとバイト先で辛うじて覚えたとして街中で声かけられてもちょっと無理だ！勘弁してくれ！俺はカウンター越しのあなたしか認知できない！スーパーで親しげに話しかけてきていつもと同じテンションを期待されても困る！誰だ！常連の田中さんか！そのクルックルの頭は田中さんか！すまん！わからん！最後にテレビに映る芸能人や俳優だ！当然のごとく分からん！美人の女優とか軒並み分からん！同じような顔にしか認識できない！綺麗な造作してることは分かるぞ！あとイケメンも大体全滅だ！印象が薄い！玉木宏は声で分かる！でも最近玉木宏あんま見ねぇな！割と好きだったから頑張ってくれ！そして外人は壊滅だ！男と女と黒人と白人と黄色人種と大まかな年齢しか認識できねぇ！具体的に言うとDr.パルナサスの鏡って主役の俳優がどんどん変わってく映画があったんだけどあれ俺見終わって解説見るまで人が変わってるのに全く気付かなかった！！びっくりした！！だってみんな渋いイケメンだったんだもん！わかんねぇわ！吹き替えもずっと一緒だったし！こんな感じだ！別に悪意があるわけでも人間に興味がないわけでもないぜ！ただホントに覚えられないんだ！マジで！自分でもびっくりする！時々鏡に映る自分もいまいち認識できなかったりする！オカルト都市伝説かよって思う！！お前らの周りにも「えっちょっとこいつ大丈夫？」ってくらい人の顔を覚えられない奴がいるかもしれない！そんな奴ももしかしたらこういう相貌失認だったりするかもとか思って生暖かく見守ってやってくれ！ムカついたら執拗に名前を名乗ってやってくれ！頑張って覚える！あと個人的に言うとあだなが凄く有効だ！以上！新しいバイト探しに戻るぜ！！【追記】オッスオラ相貌失認！バイト先に制服返しに行って昼寝して起きたらブクマとか俺史上最高でビビってるぜ！とりあえずトラックバックにあった相貌失認のテストをやってみたけど英語の時点で大分心折れそうになった！お好み焼き喰いながら適当にやったら38点だったけど本気出せば俺はもっと上に行けると信じてる！つうかこれ本当に健常者でも80％とかいけんのか？！無理じゃねぇ？！あとトラックバックのお前！お前！突然の劣っている発言は止めろ！自覚はあるしお前の言いたいことも分かるがぱっと見の文面で動揺する！俺相手だから良いが下手な障害者相手だとめっちゃ怒られたり後引かれたりする奴だぞそれ！気をつけろ！あと方向音痴は俺もそうだ！何か行きと帰りで同じ道だと認識できない！困るよな！音痴はしらん！別に人並みだと思う！知らん！あとブクマコメで大変そうだとかしんどそうだとか言われてるがぶっちゃけ言う程大変でもないししんどくもない！生まれつきこうだったから特に変わったことをしてるとも思ってなかった！きちんと覚えられたら便利だろうなとは思うが特別辛いとは思わん！すまん嘘だ！バイト首になったのはつらい！ちなみに「何で接客業を選んだのか」って言うのは時給だ時給！いわせんな恥ずかしい！ジャイロキャノピー欲しいんだよ！向いてないとかめちゃくちゃ言われてるが別に顔が覚えられんからって相手の話が分からない訳でも声が出ない訳でもないから会話が出来んって訳じゃねぇぞ！俺自身は人と話すの嫌いじゃないんでその場限りだけで客を接する仕事は結構好きなんだ！心配してくれてありがとうな！ただ客と何度も密接に関わるような接客は向いてないな！今回はちょっと店の雰囲気見誤った！リサーチ大事だぜ！以上！流石に暫く接客業は懲りたのでとりあえず新しいバイトは暫く倉庫の軽作業だぜ！待ってろ俺のジャイロキャノピー！",
    "bookmark_count": "313",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "313",
    "category": "暮らし"
  }
]