[
  {
    "masuda_id": "20160116040726",
    "title": "研究職の人って失敗にめげず頑張っててホント凄いと思う ",
    "content": "1週間前、あっ……これ良いかもっていうアイデアを思いついたベクトルデータのクラスタリングに関することだったんだけど、ググったり関連文献あさっても同じような事してる人は全然いないなので今までそういう経験はほぼなかったんだけど、自分で1から実装してみることにした結果、大失敗、意味なかった、というか無理だった3日目くらいまでは、凄い順調で、おお、これ凄いぞ！やばいやばい！って一人でテンション上がってたんだけど5日目の終わりに、あれこれもしかしたら、この概念を拡張したらアウトじゃない？拡張できなくない！？っていう疑問が湧いてきてただ、自分の数学力ではそれを数式で証明なり検証するのは不可能だったので確認できるところまで実装を進めることにしたで今日、というかさっき、自分が1週間前からやってたことは全部無駄だったというのが確定したもう気分の落ち込みが半端じゃない、本当に最悪、何もする気おきないフリーだから24時間×7日間まるまる使ってるし、1週間もかけて残ったものゼロそりゃ今までだって1日かけて書いたコードを全部破棄とか書き直しとかそんな事いくらでもあったけどなんかそういうのとは全然質が違う気がするで思ったんだけど、研究者って日常的にこういう思いしてるんだよね？自分がやってた実験が何の意味もなかった、半年かけたけど成果ゼロ、最初の想定から間違ってた！とかさ当然、結果が全ての世界だからその半年の頑張りなんかもまったく評価されないし意味がないんでしょ凄くない？更にそういうの全部乗り越えて、結果を出すんでしょほんと凄いよ学生の頃、友達とキムワイパーとか言ってバカにしてたけど謝りたいだって毎日失敗にめげず頑張ってるんでしょ頑張ってるんだよね？",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141126004313",
    "title": "お断りのお作法を教えてください ",
    "content": "オフ会、コンパ、街コンなどなんでも良いので、出会いの場所に行って1回目のお誘いまたは2回目のお誘いで、興味のない人にはどのようにお断りしたら良いのでしょうか？ケース1：忙しいお誘いの連絡があったときに、今ちょっと忙しくてスケジュール確認したらまた連絡するね！⇒結果いつごろ空いてますか？とまた連絡がきてループになる。ケース2：既読スルーお誘いの連絡を既読スルー⇒結果怒りの連絡あり。社会人として返信ぐらいするのがあたり前の説教付きケース3：丁寧にお断り好きな人がいる、合わないと思うなど、理由付きで丁寧にお断り結果⇒勝手な人ですねと怒りの連絡がある。ケース4：連絡先を聞かれても交換しないスマホは忘れたといって、かばんに入れてださない。結果⇒友人経由で連絡先が回ってきて、友人に連絡がないと相手が愚痴っている。その他にも、説明しても諦めませんの宣言や、気を持たすようなことをするなとの怒りをかうことが多い。自分は完全にお断りのお作法をわかっていないんだなと思っています。というか、なぜ自分に興味を持ってくれる男性は私に気があると勝手に判断する人が多いのだろうか？メールの返信が遅い、ないことで気がないと遠まわしのお断りに気づかないのだろうか？不思議でたまらない。どうしたら、スッキリ諦めてくれるの？ケースバイケースだと思うけど、気も何もないのに断るのに力を使わないことに疲れる。やっぱり最強は恋愛依存症女のふり？重い女の演出なのかな？私って重い女だと思われること多くって、えへっ☆といか言って、今何してるの？暇なんです、相手してください！と空気読めないメールを大量に送るとか？あー、でもはてな民の方に出会いの場所に行かないが一番いいとか言われそう。",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140516234708",
    "title": "病気のせいにするな ",
    "content": "休日。寝過ぎて、怒られた。数えたら合計15時間寝ていた。今年に入って、仕事にも支障が出るくらい寝てしまい、困って睡眠外来に行ったら過眠症の診断を受けた身だ。「なんだそれ、ぐうたら病かよ」とか思われてるだろうなあ、と思いつつ（でも本当に寝てしまう。ごめんなさい。）家族に一応ひと通りの説明はした。「ふうん…」みたいな反応だった。そして今日。「15時間寝るなんていい加減にしろ。ふざけるな。」「すいません…。でもどうしても起きられなｋ」「病気のせいにするな！！！」私は病気のせいにしていた。きっと。あまり言わないようにしていたけど、でも私は過眠症だからって、ふんぞり返った態度が、気持ちが、顔に出ていたんだろう。本当にごめんなさい。でもどうしたらいいんだろう。薬も飲んでる。ただ薬が結構体に負担かかると気付いたので、休日は飲まずに過ごしていた。平日は6時間くらいしか睡眠時間がとれないので、休日はどうしても長くなりがちだった。薬も「過眠症を治す」ものじゃなくて「仕事など絶対に起きていないと困る時間に服用して頭をなんとか覚醒させる」薬。今のところ完治例はないらしい（完治を諦めているわけではないです）。病気のせいにしないとなると、どうしたらよいだろう。3秒ぐらい考えて、私のせいだと思った。例えば家族が過眠症ならこれは遺伝なんだ、と心のどこかでちいさく責めていたかもしれないが（性格が悪くてごめんなさい）、誰も過眠症じゃないし。私が勝手に過眠症になったから。その過眠症を盾に、「私は病気なんだから」って顔に出して偉そうな態度で周りを攻撃し続けていたんだと思う。迷惑な話だ。私は迷惑だった。家族に申し訳ない。お父さんお母さんごめんなさい。申し訳なくて頭を壁にぶつけてみたけど、痛いだけだった。少し追記(5/17朝)コメントありがとうございます。私の過眠症は特発性過眠症という名前です。薬はモダフィニルを飲んでいます。一人暮らしを検討してますが、経済的なことと、全く起きられない生活になるんじゃ…という不安もあります。家族の理解がないとつらいですね。今日も頑張って働いて来ます。最後の追記(5/19深夜)様々なご意見をありがとうございました。参考にさせて頂きます。私に過食はありません。また薬ですが、私が自己判断で断薬したわけではなく、身体に結構な負担がかかる（頭痛など）ことに気付いた時点で医師に相談し、では仕事の時のみにしましょうという話になりました。あいまいな表現で大変失礼しました。",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100628014014",
    "title": "http://anond.hatelabo.jp/20100627204354",
    "content": "はてなに集う奴らって、こんなのばっかだな。・若くて、・パソコンに詳しく、・科学を信奉し、・宇宙の謎や宇宙旅行などに興味があり、・インターネット上にある知識には無闇に詳しいが、逆にネットに載っていない知識は欠損していて、・リーダー気質でも兵隊気質でも（ライン）なく、職人気質（スタッフ）で、・数字でものを考える癖があり、・合理的で、無駄が嫌いで、・かといって人間味は浅く、話していると考え方がシンプルで深みがなく、・バカな奴、知識の劣る奴は軽蔑の対象であり、・シニカルで冷笑癖があり、・身なりやファッションなどには興味がなく、・異性とのコミュニケーションが苦手なタイプが多くて、・思いやりがなくて、・「身近な他者への貢献」に対する情熱はなく、・伝統や老人を馬鹿にしていて、・自分勝手で独善的で自分が一番物事をよく理解していると思い込んでいる、・しかし、事実は異なっているから周囲の人間への影響力が低い、そんな人間が多いよ。この文章を書いた人間は、典型的だ。「身近な他者」には冷たいが、「社会」をよくしたい、「社会」を変革したいという気持ちはあって、この文章もそのために書かれたのだろう。でも、彼等の考える「社会」は抽象的なものであって、身近な隣人の集合体である具体的な社会ではない。“情”が欠損している人が多いのは、毎日、指先通りに動くパソコン画面ばかりと、接しているからだろうか。",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150224013858",
    "title": "イギリスで起きてる女性差別の問題",
    "content": "今回の選挙では女性差別の問題が争点となると考えたイギリスの労働党は、ピンク色のバスを走らせた。しかし、ピンク色が既に女性のことを馬鹿にしているとして世間は反発した。労働党はステレオタイプで選んだ訳ではないとして、バスの色を「ピンク」という色以外で説明することに躍起になった。当然、うまく行かなかった。挽回を狙った労働党は「我々はキッチンでしっかりと話をしたいのだ。役員の会議室だけにこもった経済なんて、馬鹿げている。」というようなことを言った。当然、これも女性差別として恥の上塗りとなった。日本で女性票を集めるためにピンク色の選挙グッズを作ったりした場合、同じような問題が起きるだろうか？",
    "bookmark_count": "225",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150619121107",
    "title": "実写化アレルギーとか気安く言わないで欲しい ",
    "content": "まず結論から言うとだ、良い作品もある、が、クソが多いから「止めてくれ」って反射的に叫ぶんだよ。判るか？例えばオマエがゴリゴリの童貞で秋月電子にパーツセットを買いに行く時にだ、良い匂いのする女性、つまり美女に話しかけられたとしよう。A:シルクスクリーンをローンで買わせようとする悪徳販売員B:0.1μＦのセラミックコンデンサを買いに来たけど店を探してる妙齢の女性Bの可能性も確かにゼロではない。僕これから25個セット買うから10個お譲りしますよ、と発展する可能性も、存在までは否定出来ない。だがな、常識で考えた場合、即座にお断りするのが一番正しいんだよ。ソコ！2時間拘束されても女性と5分話せたんだからお得とか言うな。クソムリエによる、悪くはなかった実写化作品結論から言ったら短くなったので、折角だから(罵倒されること前提で)オススメ実写化作品を上げておこう。なお、自称から判る通り嫌な予感がした地雷は自分から踏みに行くタイプだ。売上に貢献しちまってスマンな。あ、日本原作限定な。ハリポタとか300とかバットマンとか手に負えなくなるから。原作派、原作未読派、双方ハッピー帝都物語(1988)実相寺昭雄監督も凄いんだけど、やっぱ加藤役の嶋田久作だよな。いやー、実写化はかくあるべしというレベルの怪作。今見るにはツライところがあるとか、嶋田さん別に美男子では無いよなとか、どうでも良くなるレベル。（古橋秀之のブラックロッドを実写化するなら、ゼン・ランドーは嶋田久作以外だとブーイングだろう）ピンポン(2002)クドカンが脚本書いて、松本大洋本人もワリと協力してるので、普通に「漫画未読」も「漫画読者」も楽しめるようになってる。カメオ出演も多いし、全体的に小奇麗にまとまってる。一番のポイントは、この映画、石野卓球が音楽提供してんだよ。卓球の漫画だしな。のだめカンタービレ(2006～)フジのドラマにしては、キャラクターが良く描けている。原作のギャグっぽいところがキチンと表現されているところも高得点。まあ映画版は、邦画らしく脚本がグダグダでダレる部分も多いので、好きな俳優が居ないとツライかもしれん。デトロイト・メタル・シティ(2008)漫画読者なら楽しめる。未読者もまあまあ良いんじゃないかな？KISSメンバー、ジーン・シモンズの懐の深さを堪能する映画でもある。でもガチなヘヴィメタ好きと観に行くと喧嘩になるので、そいつとはアンヴィルでも観とけ。原作派としてはビミョーだか、まあ双方ハッピーALWAYS 三丁目の夕日(2005)ああ、あの絵柄がこうなるのかあという感慨はあるものの、まあ漫画読者も満足できなくはない。（個人的には、もっとこう、ジメッとした感じなんだけど、まあソコはソレ）好き嫌い分かれる映画ではあるものの、良く出来てるよ。探偵はBARにいる（ススキノ探偵シリーズ）(2011～)原作のユルイ雰囲気がちゃんと活きてる。相棒役に松田龍平おいてあんな探偵役なんて大泉洋じゃなきゃ出来ねえよ、あの人マジ緊張しねえな。個人的には１の方が好き。全般的にノスタルジックで無い昭和感というのは貴重だと思う。孤独のグルメ(2012～)これ、原作とはゴローさんの醸し出す雰囲気が違うんだよね。でもまあ、納得できるというか、まあアレはアレで有りだよな、という。ほとんど松重さんの人徳に寄るところが多いドラマ。映画化は無いだろな。オール・ユー・ニード・イズ・キル(Edge of Tomorrow)(2014)まあ原作派からすると、全然違うじゃ無えかと思うものの、ハリウッド凄えな、という作品。ループものをアレだけテンポ良く判りやすく面白く描くのは層の厚みが違うんだろうな。なんだかんだ言ってトム・クルーズやっぱカッコイイし凄え役者だよ。原作派じゃないとキツイが、原作派ハッピーヤッターマン(2009)ヤッターマン1号に櫻井翔、ドロンジョ様に深田恭子、極め付きはトンズラーにケンコバとド直球の地雷配役でアリエナイ傑作。ただこれ、原作アニメのヌルイギャグ、ユルイお色気、要らないだろソレっていうスベリ方と、ほぼパーフェクトなアニメの実写化なので、アニメ知らない若者には相当ツライと思う。開幕5分で劇場のソコココのカップルから漂う「なんだこれ……」という空気は今思い出しても笑える。アニメの実写化としてはこれ以上無い完璧な作品だと今でも思う。マフラーだけは無念。そういや、誰もが判るカメオ出演って珍しいかも。逆転裁判(2012)なんかタカラヅカだと定番化しててソコソコ人気になってて面白そうなんだが未見。ここでは軽く幻のドラマ版じゃなくて、2012年の映画版な。ソコのあの真宵ちゃんのピアノシーンとかナンダヨ！という原作派、まあ待て。一回ちょっと目を閉じて思い描いて欲しい。これ、ゲームの初回特典DVDとして付いてきた実写版だったとしたらどうだ？ほら、震えるくらいの超豪華特典だろ？信じられないレベルの実写化だろ？ただし、ゲームやってない人間にはキッツいと思うなコレ。THE NEXT GENERATION -パトレイバー-(2014～)原作ヘッドギアの「メディアミックス前提の、アニメ版と漫画版が独立して存在する」珍しい作品。先行したゆうきまさみの漫画版を原作扱いすることも多いけど、やっぱ違うんだよね。特に横手美智子の小説版は忘れられてることが多いけど、作品世界に多大な影響を与えてる。漫画、OVA、アニメ、小説、映画、全部こみこみでパトレイバー。と、いう面から見ると、実物大のイングラムがデッキアップされただけでも価値はあったと思う。カーシャがネズミ苦手とか、お武さんの怪談嫌いを彷彿とさせる細かいネタも沢山あったと思うが……というか、この実写版は流石にどの過去作品にも触れたことが無い人は観てないんじゃないかな？良くわからないことになってるけど全てハッピー時をかける少女筒井康隆の小説(1967)原作で、原田知世版(1983)、中本奈奈版(1997)、細田守版(2006)、仲里依紗版(2010)と4作品ともイイヨ。特に、筒井センセイも納得の細田守アニメ版「時をかける少女」の主人公の声あててた仲里依紗のやってる2010年版は、細田守版の影響が尾を引きすぎて隠れてしまった不遇の名作。ワリと細田版時かけの実写版と言って良いんじゃないかなあ……ダメかなあ……興行的にヒットしたり、原作派以外がハッピー多すぎて割愛。というか、このカテゴリーに入る作品を「実写化で成功した作品」扱いするのが全ての元凶な気がする。DEATH NOTEとかさ、テルマエ・ロマエとかさ。いや、良いんだよ。特にテルマエとか原作者も喜んでるっぽいし阿部寛良かったし。でも、アレは実写化として原作ファンが納得する出来なのかっていうと、どうだ？（他にもスピード・レーサーはワリと酷評されるが作品単品では面白いと思うよ？でもマッハGoGoGoの実写化かあれ）まとめ探せば「原作ファンが喜ぶ実写化」も無くは無いが、ホトンド無えんだよ。ハリウッドですら微妙な映画化するのに、邦画で出来るのは奇跡に近いんだよ。というわけで、「実写化！」には「マジか……」が正しい反応。アレルギーとか気軽に言うな。",
    "bookmark_count": "225",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20131024131046",
    "title": "子供のダウン症が発覚したのに中絶させてくれない ",
    "content": "産む方です。妊娠発覚して喜んでたらこんな事になりました。お互い20代後半、会社員。旦那曰く「それでも俺たちの子供だから育てたい」との事。それはそうだけどダウン症とか無理なんだけど。私は健常者を産みたい。これは異常な考えなのかな。",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180206205336",
    "title": "anond:20180206021826",
    "content": "このコピペ思い出す　中学の頃、大村君が苗字音読みでダイソンって呼ばれてて、それが元で梅村君はバイソン、若村君はジャクソン、下村君はアンダーソンとみんなかっこいいあだ名がついたのに 津村君だけあだ名がバスロマンだったのはイジメに近いし、今思うとバスロマンはツムラじゃなくてアース製薬[追記]---すまん引用情報が不親切だった。俺がコピったのはここなんだけどhttp://2chcopipe.com/archives/51878640.htmlたぶん初めて見たとこは別だし他に元ネタありそうだし何が本当のオリジナルなんだろうね？",
    "bookmark_count": "225",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140407163303",
    "title": "憧れの彼女",
    "content": "めちゃくちゃ頭のよかった高校の同級生。最高峰の国立大(理系)に行き、大手メーカーに就職。顔もハーフ系で可愛く、モデル体型、性格も明るく、優秀なのに嫌味もなく、どこをどう取っても申し分ない。少々恋愛に不器用なところがあり、恋人はなかなかできないようではあったが…。私は彼女にあこがれていた。スーパースターだった。その彼女が、片田舎の地元に帰って一年がたった。小さな会社の事務として働いているという。彼女と数年ぶりにのみに行き、こんなことを聞いた。「前の会社では専門職の為女性が少なく、ロールモデル不在だった。結婚して退職するか、(相手はエリートの人じゃないとごちゃごちゃ陰で言われるとか)バリバリキャリアを積んでいくのか2択を強要されている気がした。今思えば、違う道を私が作ればよかったんだけど、その時は追い込まれてそうしか思えなくて。勉強や仕事は好きだけど、人に指導したり人をまとめたりどうも上に立つのが好きになれない。どんどん上を目指していかないと働く姿勢として間違っているような雰囲気がずっと苦しかった。都会のギスギスした生活も疲れてしまった。やめて解放されて、本当に気が楽になった。今の会社は穏やかで、定時に終わるし、健康になってとてもいいよ」私も今でボロボロになりながら総合職で働いているが、自分がどこを目指しているのかわからない。ただぼんやりと結婚もしたいし、子供もほしい。と思っている。ぼんやりと思っているだけじゃ、結婚も子供も達成されないことは、最近のメディアの警鐘で知ってる。どんどん年だけ取っていく。仕事では中堅の仲間入りをしていく。怖い。彼女のようにさっと見切りをつけて地元に帰るか。腰が重く情に流されやすい私はまだ動けないでいる。あんなに華やかだった道を降りた彼女が、何にもその道に未練を残していないし、今の生活を謳歌していてかっこよかった。だけど、あれほど才色兼備な彼女が…もったいないと思ってしまうのは私が自分の道を正しい、と彼女に重ね合わせすぎなのだろうか。",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180506182622",
    "title": "○○○んさん←親しみやすい人っぽく聞こえる ",
    "content": "しんこんさん、べっぴんさん、びりけんさん、てんじんさん。ね？",
    "bookmark_count": "225",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161008231807",
    "title": "長時間労働の是正なんかできんの？ ",
    "content": "仮に、行政権限の強化によって長時間労働を徹底的に是正できたとする。その場合、日本経済はどのような影響を受けるのだろうか。日本経済が、違法・不当な長時間労働に支えられているのだとすれば、日本経済は大きな打撃を受けることになる。では、労働者の生産性を高めることで長時間労働を是正できないか。しかし、行政政策（立法や行政指導）で生産性まで上げることができるとは思えない。経済学者とか労働学者はどう考えているのだろう。",
    "bookmark_count": "225",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "225",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191228082933",
    "title": "これから目玉焼きに何をかけるか戦争を終わらせてやる ",
    "content": "究極の目玉焼き調味料はベーコンだベーコンをカリカリに焼きそこから出た油で焼いてベーコンを調味料として一緒に食え個人的に他のオススメはソーセージをスライスし、こんがり焼いたところにケチャップをかけてそのうえから生卵を落とし蒸し焼きにする蒸しあがる頃にはケチャップに火が通り酸味が飛ぶので美味しくなるつまり目玉焼きの上から何かをかける必要はないんだなまあ醤油も塩も好きだがウスターだけは認めないウスターはもうウスターの味しかしねぇウスターまじなんなの？シュウマイにウスターかけるやつも信じらんねぇウスター滅びろ",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170304134955",
    "title": "Nintendo SwitchのOSがすごい ",
    "content": "Switchを一日触ってみていちばん満足感が高かったのはOSの出来だった。まずゲームとそれ以外（ニュース、ストア、設定など）が区別され、さらに基本的なお知らせはニュースに集約されている。ニュースには新作の発売情報からTIPSまでが掲載され、もちろん新作情報からはシームレスにストアに移行できる。ストアはこれまでのようなごちゃごちゃ感がなく商品情報が綺麗にまとまっている。購入ボタンは目立つところにあるし、購入リスト機能もちゃんとある（VITAには無かったんだよな…）。実にシンプルで分かりやすい。これからゲームが増えてきたらごちゃごゃしてくるかも分からないが…。3DSやVITAのOSはいわばiOSの模造品で、細かい機能がすべて「アプリ」という形で切り出されてホーム画面に置いてあった。PCで言えば「散らかったデスクトップ」状態。どの機能がどのアプリにあるか分からないし、些細なことでいちいちアプリを起動するのも億劫だった。その点、Switchは「ゲーム」という一点にものすごく集中した作りになっていると思う。マルチメディア機としての最高のインターフェイスはXMBだと思うが、ゲーム機としてはSwitchのインターフェイスがいちばん素晴らしいと思う。",
    "bookmark_count": "225",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20131003114034",
    "title": "はてな民はコンテンツの著作権についてどう思っているの？ ",
    "content": "はてブで長期にわたって話題のテーマといえば、著作権系の問題である。たとえば、無断で音声を書き起こしてコンテンツにするのはいいのか、NAVERまとめや2ch系まとめはいいのか、などである。はてブにあがってくるものには、ウェッブ上でのコンテンツを他からアクセス数を稼いでいるサイトはたくさんある。しかし一部は叩かれ、一部は完全にスルーされている。興味深いのは、漫画の一コマだけでも炎上するケースもあれば、全部を転載していても全く叩かれないばかりか、内容について絶賛されていたりする。はてな民はどういう基準で線引をしているんだろうか？興味がでてきたのでまとめてみた。翻訳系海外のブログを（おそらく無断で）翻訳をしてそのまんま掲載しているサイトはたくさんあり、多くのはてなブックマークを集めている。携帯カメラで信じられないほど素晴らしい写真を撮影する方法 | SEO Japanhttp://www.seojapan.com/blog/how-to-take-incredible-photos-with-your-phone上部と下部に、訳者の意見が書いてあるものの、ほぼ翻訳をまんまで載せている。SEO JAPANはかなりの部分が海外の翻訳をそのまま載せてブクマ数を稼ぎ、被リンクを増やしているように見える。はてな民の反応としては絶賛。※2013/10/03 13:12追記：SEO JAPANはすべて許可をとった上での全訳だったとのこと。大変失礼いたいしました。 ※Twitter / hontaku: @pacificus はい。弊社は許可をいただいた上での全訳 ... https://twitter.com/hontaku/status/385613553119789056クリエイティブでいるための29のアドバイス | IDEA*IDEAhttp://www.ideaxidea.com/archives/2011/04/29_ways_to_stay_creative.htmlIDEA*IDEAもこの手のものが多い。「ちょいとテンション高めで訳してみましたがいかがでしょ。」と書いてあるけど、これって海外のネタをそのまま持ってきて翻訳するだけで自分のコンテンツにしちゃっている。こちらも「パクリじゃねーか」みたいな反応は皆無。当然、勝手に翻訳をしたら著作権侵害になる。これは、IDEA*IDEAの管理人がネット上で厚い信頼を寄せられているという点と内容がおもしろいからという点が考慮されていると予想される。 書き起こし系一時期前に話題になったのがこれ。logmi [ログミー] http://logmi.jp/ほぼYouTubeなどで見れる動画を書き起こしているだけ。反応としては、ちらほら「著作権的に大丈夫？」という反応がある。当然許可を取らずに書き起こされてたら問題だ。今は許可を取った内容のものが多くあるように見える。U-NOTE【ユーノート】 http://u-note.me/こちらは編集して載せている。反応はほぼ内容についての言及のみ。マツコ・デラックス「最近の女性は、自分の人生設計を甘く見過ぎている」 ｜ 世界は数字で出来ている http://numbers2007.blog123.fc2.com/blog-entry-2348.html世界は数字で出来ているはテレビやラジオをほぼそのまんま書き起こしている。これも内容についての言及のみ。著作権などについては言及なし。【怒り新党】新三大『プロ野球の引退試合で起きた“まさかの結末”』 ：日刊やきう速報＠なんJhttp://blog.livedoor.jp/yakiusoku/archives/53943655.htmlこれは書き起こしすらしていない。ほぼキャプチャと2chのレスのコピペ。はてなでは絶賛。 まとめ系かわいい女の子・女性の画像集【1065枚】 - NAVER まとめhttp://matome.naver.jp/odai/2133379328929348601よく見るパターンのまとめ。引用元は小さいURLで書いてあるものの、画像がここまでの大きさで見れて、しかも拡大されるなら、アクセス数もあまり渡せない気はする。神まとめなどと言われ絶賛。 なんかそれなりにバズってるけど、ほぼnanapiのコンテンツなんだよなあ。。 うーん(... - Kensuke Furukawa https://www.facebook.com/kensuu/posts/10151709298758568nanapiの社長がNAVERまとめにパクられたとボヤき、nanapiだってパクってるじゃねーかと元隊長に突っ込まれプチ炎上。五十歩百歩という意見多し。漫画系ミサワよりウザくておもろいマンガ見っけたｗｗｗｗｗｗ http://alfalfalfa.com/archives/6607493.html4コママンガを載せ続けたら転載以外のなにものでもない気がするが、はてな民は漫画の内容についての言及のみ。意外だった。マンガ画像のブログへの無断転載･掲載はみんなやっているからやってよいのか？という問題の話。 - 伝外超スデメキルヤ団劇 http://d.hatena.ne.jp/yarukimedesu/20130508/1367979625ちなみに1コマをブログのオチとして使ったら炎上したケース。記事から記事 絶対SIMPLE主義 はちま寄稿とオレ的ゲーム速報に転載された件 http://sinplelove.blog34.fc2.com/blog-entry-3458.html記事で書いたことが引用元も明示せずにパクったと炎上したケース。これ系ははてな民的にはほぼ例外なくアウトとされる。おまけ 日々是遊戯：「面白いゲームを作らないメーカーに責任」――マジコン販売差し止めに“逆ギレ”の声も - ITmedia Gamez -- http://www.itmedia.co.jp/games/articles/0903/02/news041.htmlマジコン関係については、はてな民はかなり厳しい意見。犯罪者呼ばわりレベルまでいく。考察個人的には翻訳や書き起こしは価値が高いと思っている。翻訳する人がいなかったらそのコンテンツを知れなかったため、読み手にとっては価値が高い。さらに、翻訳や書き起こしは、コンテンツの元ネタに対して、（さほど）悪影響を与えているように思えない。法律だけでいうと、U-NOTEとかは編集しているからさすがにほぼセーフか、という感じはする。報道に近い。ログミーは筆者の意見などは入っていないので許可取っていないものはアウト。翻訳系はやや独自文章は入っているものの、引用と言い張ることは出来ないレベルかな。ただ訴えられるリスクはほぼゼロだろう。となると、たとえば、翻訳系は、真面目にライセンスを取得してやっているであろう、lifehackerやGIZMODEが割を食っているわけだ。ライセンス料とか払わなくても同じくらいアクセス数稼げるわけだし、メディアジーンはちゃんとしている分、ビジネス的に損してしまっている。同じユーザーでもターゲットによって態度を変えていることも多い。NAVERまとめを批判しつつ自分は2chまとめをブクマして楽しそうにコメントをしていたりする。このあたり、実際にやっている人たちがどう考えているかは知りたいところ。まあ、俺だって正直おもしろいコンテンツであればさほど著作権について思いを馳せたりはしない。一方ではちまのような特定のブログがやらかしていると一言いいたくなる。はてな民の反応をまとめてみて思ったのが、ほぼ自分が感じるであろう反応と差がなかったということだ。マツコと有吉のテレビ番組がどんなにキャプチャだらけで無断転載だったとしても、問題には思わないし、NAVERまとめには、たまにおいおいと感じたりするしね。みんなはどう思っているの？",
    "bookmark_count": "225",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190617225831",
    "title": "ライトノベルがヤクザの資金源に？　光（ライト）の裏にある闇 ",
    "content": "http://srpglove.hatenablog.com/entry/2019/06/18/212831某週刊誌系のニュースサイトに載る予定だった原稿。諸事情でボツになったので放流。ライトノベル、通称「ラノベ」。マンガ風の美少女イラストを表紙や挿絵に用いた若者向けの小説のことだ。2000年代に急成長し、現在では300億円以上と言われるその市場規模は、全体的に低迷している出版業界の中で大きな存在感を放っている。一般の小説と違い、セリフと改行が多めで文字数が少なく、荒唐無稽な内容で専門的な知識がほとんど無くても書ける気軽さのため、ラノベ作家志望者は非常に多い。それらを拾い上げる新人賞も充実しており、また、最近ではWEBでの無料公開から人気を得て書籍化するケースも増えている。そんなラノベが、意外なことに暴力団の資金源となっているという。現在最も精力的にラノベ事業を手がけているといわれる、とある暴力団の幹部に取材を行った。　＊　＊　＊「これが、ウチの扱ってる主な作家ですね」言いながら暴力団幹部はテーブルの上に、無造作に十冊ほどのライトノベルを並べた。いずれもアニメ調の「萌え」美少女が表紙を飾っており、暴力団事務所の厳しい空気にそぐわないこと甚だしい。アニメ化などのメディアミックスを果たしている人気シリーズも確認できる。少年たちの心をつかむ可愛らしくカラフルなイラストの裏側では、実は黒い金が動いていたのだ。「ウチがやっているのは、表向きには『出版エージェント』ということになっています」出版エージェント。作家の代理人として、出版社へ著作の出版権を売り込む職業である。日本ではまだ馴染みが薄いが、欧米では広く普及している仕組みである。「小説投稿サイトでランキング入りしている素人に、手当たり次第に声をかけるんですよ。出版社に作品を紹介して書籍化の提案をするという触れ込みで。新規登録料が○○で月々の会費が✕✕」幹部が示した金額は、いずれも決して安いものではない。それに見合った利益が登録者にあるのだろうか。「実際には、こちらからの売り込みみたいなことは特にしません。ウチがやるのは、出版社から作家に書籍化の申し込みが来た時の交渉だけですね。それもほとんど形式的なものですけど。それだけで、印税の4割がウチに入るという契約になっています」呆れるほどの中間搾取だ。登録している作家たちから苦情の声などは出ていないのか。「仮にクレームが来ても、こちらの実態は向こうからは見えないので、書籍化の打診が来ればウチのおかげ、そうでなければ作家の実力不足という説明だけで通ります。それに、作家になりたい連中は藁にもすがる気持ちなんでしょうね。そもそも文句はほとんど出てなくて、感謝されることの方がずっと多いですよ」小説を執筆している者であれば、作家としてデビューしたいと思うのはごく当たり前のことだろう。その純粋な願いが結果的に、このような詐欺としても粗雑な商売を成立させてしまっている状況はあまりにも哀しい。作家との間に立っているのが暴力団であることに、出版社の側は気づいていないのだろうか。「わざわざこちらから明かすことはありませんけど、向こうも薄々気づいてると思いますよ。KさんやSさん、それにもう一つのSさんなんかは、ほぼ確信してるでしょうね」ラノベレーベルを持つ大手出版社の名を次々に挙げる幹部。耳を疑うが、平然とした幹部の顔からは真実を語っているとしか思えない。それにしても、ラノベと暴力団、あまりにも畑違いの取り合わせに思えるのだが、なぜこんな活動を始めようと考えたのか。「二次元と三次元の違いこそありますが、女を使ったシノギと考えればソープやデリヘルなどとそう変わりません。実際、流用できるノウハウがいくつもありますしね」そういえば、風俗店の看板には「萌え」イラストが（無断で）流用されていることも多い。たしかに、ラノベを含む二次元美少女産業と暴力団の相性は、それほど悪くないのかもしれない。最後に、この事業の今後の展開について聞いた。「作家志望者をターゲットにしたオンラインサロンなんかにも手を広げようとしているところです。ラノベ研究家という名目で、私自身が講師をやってもいいんじゃないかって話も出てて。大した知識も要らないわりに儲かるんですよ、あれ」そう言って、幹部は屈託なく笑った。　＊　＊　＊ライトノベルは文学的な価値こそ低いものの、出版文化を経済的に支える存在としては期待されていたジャンルだった。それが今では、ラノベの出版・購入が間接的に反社会的勢力への加担に繋がりかねない事態にまで陥っているのだ。本来、オタク少年たちに一時の夢を見せるはずのライトノベル（光の小説）。その内に抱える闇は大きい。",
    "bookmark_count": "225",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190922025017",
    "title": "アルハラを受ける ",
    "content": "ごく私的な考えより酒をやめることにした。本当に私的なこととして留めたいので、ここでも理由は書かない。なので飲み会の席では、それらしい理由を取り繕って酒を飲まないことを宣言することになる。「酒飲むと最近翌日ひどいので・・・」「ここのところ体調を崩し気味でして・・・」「実はもともとそんな飲めない体質なんですよね〜・・・」参加者の対応は一様に「え、どういうことですか？」だ。元々は一緒になって普通に飲んでいた人間なので、突然酒を飲まなくなることが不思議らしい。何度同じ理由で説明しても、「いやいや、飲みましょうよ〜」「ほらほら、そういうのいいから・・・ね？」そんな反応である。飲み会は旧知の友人や仕事の同僚、取引先までそれなりに広い範囲の関係の人が相手だった。「大人」は普通、しつこく頼まれたらあまり無碍に断ったりしないで「じゃ一杯だけ・・・」と受け入れるんだろう。俺は嫌だったので断固として拒否した。だがどうしても理解ができないらしい。「飲めるのなら飲むものだ」ということのようだ。流石に取引先の人なんかはそれこそ大人で、「まあそれぞれ楽しめばいいですからね」なんて言ってくれる人もいた。それでも最後には「でも、たまにはグッとやって発散した方がいいですよ」だそうだ。古い友人たちから同じようなことを扱いを受けたときはひどくショックだった。友達がやらないと言っているのに、なぜ強要する？曲がりなりにも長く深い付き合いで、信頼し合っていると思っていただけにその衝撃は大きかった。飲酒暴行などの記事でアルコールは薬物だとやや過剰な反応をするコメントを散見するが、その人たちの中にはもしかしたらこういう思いをした人もいたのかもしれないな、などと思った。酒が少しずつ嫌いになりつつある。",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131223175927",
    "title": "自分以外の人間がバカに見えるという病にかかってしまった ",
    "content": "バカなことを書きます。病気になったので4年くらい引きこもってた。で、ネットで長時間時間つぶすのも億劫だったので、はてなも2chもやめて（Amazonで買い物したりとかグーグル検索とかはしてた）、ひたすらめんどくさい本を読んでた。どれも名著ばかり、知性あふれる文体で知的好奇心を刺激されて楽しかった。で、最近だいぶ体調もよくなってきて久しぶりにネットの世界に戻ってきた。そこでぼくは愕然とした。人気記事やそれにともなう読者のやりとりを見てみると、どれもあまりにもレベルが低いのだ。レベルが低すぎて批判しようとも思えない。ただただぽかんとしてしまう。どの人気記事もあまりにも読みやすすぎる。なにも引っかからない。読んでいても知的好奇心がぜんぜん刺激されないし、簡単すぎる文章なのでまったく頭使わずに読めてしまう。ぱーっとスクロールしながら速読して終わり。なんでこんなのが人気記事？って思う。もちろん、ぼくは4年間本を読んでいただけで、べつにそれによってぼく自身が賢くなったわけでもないってことは十分よくわかってる（この文章を見てもよくおわかりいただけると思う）。むしろ引きこもっていたせいでだいぶ頭の動きは鈍くなったと思う。社会参加ももう難しいだろうし、そんな人間が他人をバカにしていても滑稽なだけだ。それに自分以外がバカに見えるというのは自分の視野が狭くてバカだからだというのもよくいわれるところでわかってはいる。ネットでのうわべのやりとりだけで相手をバカだと思ってはいけない。相手をある種のラベルによって決めつけその限界を決めてしまうというのは相手を殺すことと同じだ。というか、そもそも誰かを見下すというのはいいこととはいえない。でもこの実感はほんとにどうしようもない。どうしたらいいんだ。とてつもない断絶を感じる。自分がエイリアンのように思える。この病から治った人がいましたらどうやって治したのかを教えてください。",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180709121644",
    "title": "死刑になりたい人の殺人【追記あり】 ",
    "content": "「死刑になりたかったから」と通り魔をする人がいる。つまり死刑をなくせばこういう人に殺される人もいなくなる。死刑賛成派はこれとどう折り合いをつけているのかな。数が少ないから考えないことにしている?↓を見ると21世紀に入ってから1～2年に1件起きている。参考死刑になりたいと望んで引き起された犯罪事件の一覧 - いちらん屋（一覧屋）https://ichiranya.com/society_culture/122-crime-which-wished-for-death-penalty.html7/10 23:59追記「犯罪を犯したら病院送りにするのが正しい」（anond:20180710152412）を読んで思い出した。『罪を犯した人を排除しないイタリアの挑戦』（浜井浩一）によるとイタリアの憲法には「刑罰は更正のみを目的とする」とあるそうだ。「イタリアの制度に共通しているのは、社会的に困難に陥った人に必要な支援を届ける、その際に、困難に陥った理由によってクライアントを差別しないということにある。障がい者も薬物依存症者も受刑者も困難から回復するために支援が必要な人として等しく支援を受けることができる」「イタリアの犯罪者処遇の特長は、行政の中に、犯罪が司法の問題ではなく社会問題であり、市民が社会的困難を抱えることによって犯罪が生まれるという認識を共有しているところにある。そして、それに対処するためには、彼らの抱える社会的困難を解決することが必要であること、そのためには様々な支援が必要であるという認識が共有されている」（浜井浩一『罪を犯した人を排除しないイタリアの挑戦』 - 三日坊主日記から引用）ちなみにこの本の著者は『2円で刑務所、5億で執行猶予』の人。どちらも好著。ついでに『反省させると犯罪者になります』（岡本茂樹）もよかった。この方向で考えれば、死刑をどうするかとか終身刑ならいいのか、安楽死を設けてはという議論にはあまり意味がないとわかる。ブコメから。そうなんだよね。だから，みんなが「死にたくない」と思う世の中にしないといけないんだが，これがなかなかに難しい。というより、死刑になりたいという人をどうにか生きやすくする方が重要なのでは。その通りですね。やってもないのに「やりました」と自白させられる国で、なぜ、殺人犯のコメントが真実だと思うのか。そりゃまあ確かに。パソコン遠隔操作事件は、警察が自白をでっち上げたことを立証した点ですごい功績だと思いますね。いずれにせよ、死刑の有無が犯罪抑止に繋がっていないことは世界中の事例から明らかで、死刑制度の存廃を議論する論点はそこじゃない、ということ。「死刑の有無が犯罪抑止に繋がっていない」は本当にそうなのかな? と思って検索したら増田が出てきた。死刑が凶悪犯罪抑止になるように啓蒙することはできないの？アムネスティにも同様の記事があった。死刑には、他の刑罰に比べて特別な抑止効果があるとはいえない、というのが今日の世界における共通の認識です。（死刑に関するQ&A : アムネスティ日本 AMNESTY）「死刑は犯罪抑止に効果あり」という記事もあったが阿修羅か…死刑は犯罪抑止に効果あり～各種調査が証明 一国民よりとっちらかった追記になってしまって申し訳ありません。みんなで死刑についてもっと考えましょう。とむりやりまとめて終わり。",
    "bookmark_count": "225",
    "category": "世の中"
  },
  {
    "masuda_id": "20180812154436",
    "title": "他人に理解してもらえないが好きな食べ物",
    "content": "・スープを吸いすぎて伸びたラーメン・ソースの水分吸いすぎてクタクタのスパゲティ・一晩たって鍋の出汁を全部吸った雑炊・シナシナになった揚げ物・湿気たせんべいどうも水分を余計に含んだものが好きな傾向にあるせんべい以外はこの状態からレンチンして温めて食べるのが最高に好き歯は健康なんだけどね",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141029180251",
    "title": "結婚って年金と同じで破綻してるんじゃ？ ",
    "content": "　年金は上の世代を守ろうとしておかしくなっちゃった。国家をあげたネズミ講だから最初から破綻してたのかもしれないけど。　理屈で言えば、若者が老人を支えるってのはありそうなものだけど。少子化とか、経済の停滞でオワコン化して、若者にデメリットしかなくなってしまった。　　　結婚も、夫婦制度をとるならいろいろ補助を出すことで子供を育てやすくしたり、女の方が弱いから女を守ろうってので色々、妻側に有利な政策、法律ばかりになっちゃって。　理屈で言えば女の方がＤＶとか受けやすいんだからってのはありそうなものだけど。離婚率の増加とか、経済の停滞でオワコン化して、若い男にデメリットしかなくなってしまった。　　　なんつーか、経済の崩壊と、人権の問題。両方が制度破綻を招いちゃった感じってので、年金と結婚って似てるなあって思った。　そりゃ、年金が源泉徴収じゃなきゃダレも払わないだろ若者は。そりゃ、結婚が回りからの圧力なくなったらダレもしないだろ。　老人に話しを聞くと年金制度は若いとき払ったからもらって当然だろみたいな話をしだす。同じように女から話しを聞くと、将来設計のなかに結婚が無いのに恋愛するのはおかしいといいだす。　どこからその理屈が来るのかが理解できないが、本人達にしてみれば、「若さを売って尽くしたんだからもらって当然の利益」ってな感じなんだろうか？そりゃ若者は裸足で逃げますな。　経済が豊かならありだったかもしれない。あからさまな不平等さえなければやったかもしれない。　でも、露骨すぎるんだよな、デメリットが。　馬鹿じゃなきゃそりゃ乗らないって。皆降りる。　　　皆がやってるならやる価値があるシステムだと思うんだけど、降りていいよっていうシステムにしちゃったら皆おりちゃう。　　※追記　年金っていう国が作った制度ですら余裕で破綻するんだから、結婚制度も破綻してもおかしくはないよね。っていうのを対比させて書いてみました。　結婚はメリットデメリットじゃない、っていう意見が多いみたいですが。個人個人ではそうでも、全体でみたら、「デメリットが増えれば降りる奴がでるのは当然だよね」っていう当たり前の結論しかでず、個人の精神論は意味無いと思います。　年金納める納めないは個人の問題だから、っていうので年金破綻を語れますか？それがおかしいと分かるなら、結婚を個人の精神論で語るのはおかしいはずです。　そして、降りる奴が増えるほど破綻するのは年金も結婚も同じなので、その部分が諧謔として面白いなっていう文章です。　皆が金もって余裕あれば年金くらい軽いモノだけど、金がなくなれば、年金がキツくなる。金が無い奴から結婚をあきらめるのを、精神論と言い出したら流石におかしい。",
    "bookmark_count": "225",
    "category": "世の中"
  },
  {
    "masuda_id": "20160715132340",
    "title": "80～90年代のJポップによくあった ",
    "content": "コンクリートジャングルアスファルトに囲まれたビルの谷間乾いた都会の砂漠みたいな建築関連のことあんまり今の歌詞に出てこなくなったね満員電車に揺られ足早に駆け抜ける人々すれ違っても無関心みたいなのは若干発見することもある気がするけど",
    "bookmark_count": "225",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190417082857",
    "title": "今日電車で強いオバサンに出会った（4/17追記) ",
    "content": "28年生きてきて、こんなタイプに出会ったのは初めてだった。電車で座席前に立っていたんだけど、隣に化粧しながら立つオバサンが居た。化粧くらい家でしてくれば良いのに……と思っていたら、次の駅に停車する前に、私の前の席の人がどこうとした。隣のオバサンがこちらを向いて即座に「座っても良いですか！」そう叫んだ。「余程の理由が無ければ断れまい！」と言いたげな口調だった。にこやかに言うわけでもなく、周囲を睨みつけ、孤立無援の状態で叫んでるような感じだった。ビックリして回答する間もなく、座られた。周囲の目が何だか痛かった。オバサンが立っていた目の前の席と、その隣の席の人も同じ駅で降りたんだけど、誰も座ろうとしなかった。だから、オバサンが立っていた前の席は私が座った。優しくて、本当に座りたいおばあちゃんとかだったら「ありがとうね」とか言ったんだろうなぁとしみじみ。今まで、そうやって口で牽制して席を奪ってきたんだろうなと思った。そして、そのオバサンは2駅程度（3分)で化粧した後、降りていった。座っている最中、荷物が両隣に来て邪魔でしたよ。周りの人のことも考えて欲しいな。追記たくさんコメント来て、ちょっと嬉しい。中央線快速。 JRではないよ。でも、一部区間が結構混む。座れるところは基本的に空いてない。読んでざっくり回答するけど増田、心狭すぎない？譲ってやろうぜ普通のトーンで「すみません、座りたいので良いですか?」なら良かったんだけど「座っても良いですか！！！！」と車内に響くほどに叫ばれたから心臓に悪かったんだよ。結局私も座れたし、まぁ座れなくても他に移動するから良いんだけどさ。当たり前だけど……世の中言ったもの勝ち、主張したもの勝ちなんだなと思った。本当に欲しいなら、勝ち取らないといけないんだなぁ。",
    "bookmark_count": "225",
    "category": "世の中"
  },
  {
    "masuda_id": "20120521211001",
    "title": "指輪いらない式挙げない旅行行かない写真撮らない ",
    "content": "新婚夫婦。私は30代後半、妻は30代前半。結婚相談所で出会い一年半ほどの付き合いを経て結婚にいたりました。妻が指輪いらない結婚式挙げない旅行も行かない記念写真も撮らないと言い張っています。時間と金と体力の無駄だから嫌だというのです。また結婚相談所で出会ったという馴れ初めを知られるのも恥ずかしいというのです。友達の紹介でとか適当につくろえばいいと言っても、そうやって嘘をつかなきゃいけない状況に身を置くこと自体が嫌といいます。うちの両親も相手方の両親も薦めているのですが、全然聞き入れません。今日も指輪や花嫁衣裳のカタログや旅行のパンフレットを持ってきて「ほら、ちょっと見てみない？」と言ったら「やりたくないって何回言ったらわかるの！しつこい！もうその話は絶対にしないで！」とすごい剣幕で怒鳴られてしまった。いや確かに何度も誘いはしたけど、軽く促す程度で何でそこまで怒り出すのかと・・そんなに指輪買う、結婚式挙げる、旅行行く、写真撮るって贅沢なことで、お金持ちしかできないことなんだろうか？並みの所得の夫婦でもやってるように見えるし、うちは夫婦ともに正社員で同世代の平均程度にはもらっているはずなので、決して貧乏ではないんですが。何とか説得したいんだけどこれ以上強要しないほうがいいのだろうか。",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130111140759",
    "title": "不器用で内向的な人間が幸せに生きられる場所なんてこの世にない ",
    "content": "できる営業職だった父の背中を見て育った。学校の成績は良かったが、我ながらおとなしい性格だったので、父のような会社員にはなれないだろう、と小学校高学年の頃に悟った。その頃の将来の夢は考古学者。シュリーマンになりたかった。それから数年。私が中学生のとき。父、癌を患う。一命は取り留めたものの、落ちた体力では、かつてのように仕事はできなくなる。会社はクビになった（病状の割には長く引き止め、部署を移すなど色々と対策もしてくれたが）。大学時代の友人の伝手で、小さな会社で働き出し、そこでも成果を出すものの、癌の転移が発覚。私が高校の時分に早逝した。その後、母が生命保険や退職金を切り崩して捻出してくれた金で、出来が悪かったにもかかわらず、私は大学に入学した。小学校時代の神童も、今となっては人並以下。考古学者の夢はとうの昔に捨てていた。折からの不況。まったく学問として興味はないが、手に職のつく資格が欲しい、という甘い考えで入った法学部の勉強は、軟弱で夢想癖のある文学少年には想像以上の苦痛だった。そして、情けないことに、胃に穴を空け、単位を大幅に落とし、留年してしまう。なんとか四年次まで進級するものの、就職活動でまた胃潰瘍になる。入院。今度は留年こそしなかったものの、就職浪人になる。ただでさえ社交性がなく、新卒の下駄でぎりぎり内定が出るか出ないかの身。カウンセリングや話し方講座なども受けてみるものの、大した影響はなく、どうにも上手く行かない日々。ようやく出た内定は、小さな会社の営業職だった。それから半年が経つ。やはり父は偉大だった。時代のせいもあるのかもしれないが、この過酷な職業に良く耐えられたものだ。先日、あまりの不調にかかった医者に、軽度の鬱病と診断された。そんな私の現時点での考え。不器用で、内向的な人間が、幸せに生きられる場所なんて、この世に、ない。努力しても、変えられないものが、ある。母が無事に逝ったら、私も穏やかに逝けたらよい。そんなことばかり考えている。http://anond.hatelabo.jp/20130111014156",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200207132329",
    "title": "お気に入りに登録すべき、穏健派のブクマカを教えてください ",
    "content": "はてなのサービスを使いはじめてだいぶ経過したが、まだブックマークの「お気に入り」というものをまともに使っていない。というか、お気に入りに入れると何がどうなるのかも分かっていない。そこで、ブクマカを「お気に入り」に入れたいのだけど、その基準として、以下のような条件を2点以上満たす人、と考えている。・自分の立場をこえて、物事に対し是々非々で考えられる、穏健派の人（例えば、フェミニストでも、行き過ぎたフェミニズム運動には、きちんと批判できる人）・ブコメから根源的な人への優しさが感じられる人・「この分野ならid:hogehoge」のように、特定の分野について知りたいならそのブクマカを当たればほぼ大丈夫、という人ひとまず、今入れようかなと思っているブクマカはBigHopeClasicさんdaydollarbotchさんhellshakeさんhtnmikiさんhungchangさんjou2さんLagenariaさんsds-pageさんsrgyさんtype-100さんvlxst1224さん（というか、今年に入ってから更新していないけれど、大丈夫？）whkrさんzaikabouさんzeromoon0さんなんだけど、「このブクマカもいいぞ！」「このブクマカは違うんじゃ」という意見があったら、よければ助言してほしい。",
    "bookmark_count": "225",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180907073353",
    "title": "男だけど親権押し付けて離婚した ",
    "content": "した〜！！！！！！！！フゥ〜〜〜↑↑↑↑嫁のワキが臭かったので証拠集めはチョロかったです。相手は大学の同期、時期は俺の長期出張中から。べ、ベタ〜！！テンプレ〜〜〜wwwwwwww興信所的な所に行ってみたり、浮気相手(実家)に内容証明送ったり、初めての体験続きでとっても勉強になりました！嫁、浮気相手に「旦那と別れてあなたと一緒になりたい」だなんて言ってたクセに、離婚を切り出したらごねるごねるwwwなになに？子供に会えなくなるのも辛いって？その点なら大丈夫です！親権いらないのでどうぞどうぞ、と言ったらマジで絶句していた。なんで勝手に不倫した上に、月数万円の養育費？手数料？で子育ての責任ポイできると思ってるのかな？家でゴロゴロしてるだけで家事も子供関連のあれこれもほとんどやらず、おまけに他に男まで作ったお前と違って、フルタイムでも働きながら家事育児を協力してきた俺、もうこりごりなんですわ（笑）育児、仕事の連続で本当に疲れるんすよ（笑）子供可愛さで耐えてきたけど、お前に浮気されたとたんに可愛さ半減（笑）俺は独身に戻って残業もして、養育費のためにも頑張りますので、お前も頑張ってくださいね（笑）就職できる会社ありましたっけ（笑）？とうぶんはお前の母親が来てくれるようで安心しました。同じく浮気が原因で離婚して、女手ひとつであなたとお姉さんを育てた素敵な母親（笑）（笑）（笑）家族って、いいですね。この母親が、浮気した嫁と同じかそれ以上に俺にお怒りだったおかげで、色々すばやく決着しましたね。お礼を伝えてくださいね（笑）寂しい気持ちを理解しなかったのかと母親は何度も言ってらしたし、お前も寂しかったんですか（笑）それでも、ちゃんと養育費はお支払いしますよ（笑）俺に責任はないのかと、お前も母親も同じことを言いましたね。お前はちょっと涙目で、母親は軽蔑と怒りを込めて。あのね、ないです（笑）それっぽいものを感じたことも、まあなくはなかったんですけど、配偶者の不倫によって消え失せてしまったみたいです。お前や母親は、父親はお前を捨てたと言ってあの子を育てるのでしょうね。事実ですので構いませんが、きっと不倫の方は隠し通すのでしょうね。お前らしくていいと思います。俺を悪者にするのは構わないので、あの子のことはよろしくお願いいたします。責任の消えた今、あの子を必死で愛した記憶だけが残っていて不思議な気分です。初めて我が子を抱いた感動や喜びも、映画や他人事みたいに感じます。この冷たさが俺の本性なのかもしれない。お前の不倫があってもなくても、いつかは責任の燃料が切れていたのかもな、とひとりになって思わなくはないです。さようなら、お元気で。お前と不倫相手からの慰謝料、大切に使いますね。ガンプラと漫画と自転車と、お前が「父親のくせにそんなのにこだわって虚しくないの？」と言ったすべてに。",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180720141215",
    "title": "",
    "content": "はてなブックマークの記事「○○は●●だ！」ぼく「なるほど、一理ある」トップブコメ「なんだ、この記事。筆者は頭おかしいのか。○○は▲▲だろ」ぼく「なるほど、一理ある」ブコメ「トップブコメの人の神経が信じられない。▲▲とかありえないよ。。。」ぼく「なるほど、一理ある」な　ぜ　な　の　か",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181214131654",
    "title": "旦那が実録ウェブ漫画を描いている ",
    "content": "私の旦那はTwitterに実録ウェブ漫画をアップしている。そこに妻として私も登場している。しかしそれが嫌で嫌でたまらない。旦那の漫画は毎回バズっていて、Twitter経由で仕事も増えて収入も増えた。そこは良いことだとは思う。でも、漫画の中の私は脚色されすぎていてもはや私ではないのだ。「世間に対してハッキリバッサリと物言いをして旦那同様、聡明で物事を深く様々な視点で見つめている」というキャラになっているのだが、別に私はそんなキャラじゃない。漫画の中で、旦那の考えを補強するための都合のいいキャラになっているにすぎない。生活の中でも明らかに漫画を意識していて、「～についてどう思う？」と聞かれると、このやりとりをネタにするんだろうな…というのが透けて見えて嫌になる。また、言ってもないことを描かれることがどんどん増えてきて最近ではほぼフィクションになっている。「私を漫画に出すのをやめてほしいんだけど。こんなキャラじゃないし、こんなことも言ってない」と一度言ったことがあるのだが、「そうは言ってもこれがウケてるんだし、利益も出るんだし、キャラクターとしても人気出てるよ。どんな漫画だって脚色はあるんだから認めてほしい」と言われてしまった。確かに嘘はどんなノンフィクションにもあるだろう。本屋に売っているコミックエッセイも、ネットでの漫画にも、インスタ映えライフを載せる主婦にも、ユーチューバーにも多かれ少なかれ嘘があるはずだ。でも私は嘘が嫌でしょうがない。嘘をついてまで得るお金や称賛に価値はあるのだろうか。何だか最近わけがわからなくなってきた。あと、漫画の中でかっこいい自分を演出したいのはわかるが、漫画に見えないところもしっかりしろよ！と思う。口が臭いんだからしっかり歯磨きして歯医者に行けよ、とかトイレで座りションしないなら掃除しろよ、とかくしゃみがうるさすぎて周囲に迷惑かけてることに気付け、とか。そういう、漫画にはいちいち描かない積み重ねが人間を形成していくと思うので、かっこいい部分だけ見せてそれが自分のすべてだと思っているところにも嫌気がさしてきた。きっと旦那にとってはそういう日常はつまらないもので、ネット上で人気のある自分に価値があるのだろう。私も嘘をついてまで楽しくなるような何かを探すべきなんだろうか。というか私のほうがおかしいのだろうか。最後にひとつ、脚色するんだったらもっと美人に描け。",
    "bookmark_count": "225",
    "category": "アニメとゲーム"
  }
]