[
  {
    "masuda_id": "20101114193153",
    "title": "「普通の人」を代弁してくれるのは誰だ？ ",
    "content": "外国人、少数民族、女性、被差別部落、障害者、貧困者（ホームレス・労務者）等の属性に当てはまったら、社民・共産とかリベラル左翼な人たちが立場を代弁してくれたり、生活を支援してくれたりする。農家や経営者だったら自民党が、大企業のサラリーマンや公務員だったら民主党が、その人達の利益に沿うような政策を掲げて、政権を取ったら政策を実現してくれる。創価学会員なら公明党が動いてくれる。ところが、普通の日本人男性で、労組もないような中小企業のサラリーマンの俺は、どこに行っても利益を代弁してくれる人がいない。俺のような日本社会でのマジョリティは、必然的に無党派にならざるを得ない。「自分で労組作れよ」とか「自分で選挙に立候補しろ」ってのは、全く非現実的だ。そんなことする労力の余裕なんかあるわけ無いし、労働運動して会社に睨まれたり、立候補して落選したあとの生活を考えたら、とてもそんなことできない。今のところ、マジョリティの利益を代弁してるのは、河村たかしみたいなポピュリストか、「日本民族の利益」を代弁してる在特会あたりのネトウヨくらいしかない。在特会は、暴力と無根拠な陰謀論があまりにもアレすぎて支持できないけど、ポピュリストに減税を掲げられると、自分の利益を考えれば支持せざるをえない。石原慎太郎も、橋下徹も、そりゃ大衆に支持されるだろう。「皆さんの税金をマイノリティに分配するくらいなら、給付を削って財政再建します」って政策のほうが、「マイノリティを助けるために増税します」よりも受けがいいのは当たり前だ。「自分たち」が「彼ら」のような境遇になる可能性を考えて、「彼ら」のためにお金を使うのは、それだけの余裕が「自分たち」にある時でなければ、到底無理な話だ。今まさに生活水準が下がっているのに、他者を思うような余裕などありはしない。「彼ら」のためではなく、「自分たち」のために分配してくれ！というのがマジョリティの本音だろう。その本音を、政治の場で代弁してくれる人はいるのか？リベラルはマジョリティを救わない、リバタリアニズムもマジョリティを救わない、じゃあ結局、ナショナリズムしかないんじゃないか？",
    "bookmark_count": "312",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180416142844",
    "title": "まぁ、フィクションだから聞いてくれ ",
    "content": "オチもなんもないもう10年くらい、男女2人ずつの仲良しグループでよく遊んでるんだ大学の軽音サークルつながりで、全員アラサー独身男Ａ：好奇心旺盛な子供みたいなやつ男Ｂ：優しい気が回る良いやつ女Ｅ：高校からの友達。可愛い私Ｆ：何から何まで普通。流されタイプ不思議なことに、つい先日までこの中でカップルが出来なかったんだだからこそこの歳まで仲良くできたんだと思うけど、その均衡がとうとう崩れた。ＡとＥが付き合いだしたそれが切っ掛けか、今度は私がＢから、実はずっとＦが好きだった、付き合ってくれないか、と告白されたついさっき。困ったことに、実は私もずっと、ずーっと好きだった……Ａのことが私は、本当にこの4人グループ全員が大好きで、こんな仲のいい友達を持った自分は世界一の幸せ者だって思ってるだから、Ａに友達以上に好意をもっているということは、誰にも告げず飲み込んでしまおうって思っていた自分も時間がたてば飽きるかもしれないしＢが私に友達以上の好意を持っているんじゃないかというのは、薄々気づいてはいたでも私は、Ｂも私と同じようにその好意を飲み込んでこの関係性を続けるだろうと勝手に期待してしまっていたもしかしたら、ＡとＥが付き合いだすまでは、ＢもそのつもりだったかもしれないＢも友人として好きだから、好意は素直に嬉しいとは思うただ、私がＢを好きなのは、あくまで「友人として」なんだ恋人になりたかったのは、Ａとなんだたぶん、Ｂにごめんねって返事して、これまで通りＡへの好意を私自身が忘れるまで隠し続けるのが正解なんだただ、Ｂに返事をする踏ん切りがつかない人を振ったことなんてないしそうこうしてるうちに、Ｂと付き合っちゃえばいいんじゃないの？みたいな気持ちが湧いてきて、そんな自分に腹が立って、こんなバカを好きになるなんてＢもバカだ！とか心の中で叫んだり、嬉しいような悲しいようないろんな感情が激流のように押し寄せてきて、珍しく取れた平日の休みに、昼間から酒飲んでわんわん泣きながらこれ書いてる4/17 14:00 追記たくさん優しいトラバやブコメついててまた泣いた、全部読んだよ、ありがとう",
    "bookmark_count": "312",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180321211250",
    "title": "頑張った結果報われないのが大人の世界です ",
    "content": "そして人間は頑張ることをやめた。",
    "bookmark_count": "312",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20070921020533",
    "title": "伊集院Rollyを語る ",
    "content": "TBSラジオ　月曜JUNK伊集院光深夜の馬鹿力 9/17放送分より伊集院がオープニングからSONYのRollyについて20分近く語ったところをテキストに起こしてみた。・抜けてるところも有るかも。・括弧は筆者が補完した部分。・一般人にむけて喋ってるのでもう知ってる話ばかりかも。・伊集院はガジェットオタだけれども、Appleの社名変更やAppleTV,iPhoneのように発表後間を置いての発売事例は知らないっぽい。・かなり長文ですがどうぞ。---------------------------------今週気づいたこと。「ソニーが、ソニーが・・・時代の１００歩先を行ってしまって、見失った。俺は。」<<タイトルコール>>Rolly見た・・・？あのー、ソニーが、ひと月まで前じゃないか？何週間か前にソニーのホームページに、「Rollyっていうすげえの作ったからお前ら覚悟しろよ！」っつって、ね？アレなんつうのかな、何広告っていうのかな。いわゆる広告業界ではああいうやり方あると思うんですけど、「すごいの出る」っつって、そのフォルムみたいのを見せないわけ。だから、ホームページには、「ソニーが音楽関連の新しい機械ですごいのを出す」っつってモザイクになってたから、俺は相当すごいのが、「すんげえ機能満載でモザイクなしでみせちゃうと他所に真似されちゃうのが嫌」なのか、「完全に女性器の形をしているか」のどっちかだと思ってたわけ。そういう機械が出るんだと思って期待してた訳です。まあ女性器の方を。あんま見たことないんで。見たい！と思って。んで、その後にちょっとソニーが不幸だったなと思うのが、「iPodキラーだ」って話が出たんだよね。ものすごい勢いで。これはついにソニーが、一番得意だった携帯音楽プレーヤーっていう、ウォークマンというジャンルはソニーが作ったわけで、それがどんどん進化して今のシリコンオーディオになってる中で、ね？あれ、俺なんかかっこいいこと言ってね？DIMEに連載持てそうな感じの？でも連載の話が来たときには女性器そっくりの所しか、女性器そっくりのプレーヤー出ねえかな、ってので埋め尽くしてやりますけど。ま、ソニーからしてみたら、iPodが世界を席巻してるのは、ソニーが作った「音楽を持ち歩こう」、「音楽を聴きながら仕事をしよう、町を行こう」みたいな、お家芸の部分を。それを、ずーっとこうアップルコンピュータにでかい顔をされてると。苦渋を、辛酸を舐めさせられてきた。そこでついにソニーがiPodを打ち負かせるようなものを出すんじゃないか、まあソニーは出すとは言ってないんだけどね、やっぱみんなソニーを期待してんだよね。実際iPodで出遅れたけども、その後ソニーが作ってきたメモリーオーディオのやつ、メモリーウォークマンて名前なのかな？あれ。結構ソニーも追いついてきて、電池の保ちとかはソニーの方が全然抜いてない？とか、それから大きさ小さいのにビデオも表示できて、さらにはiPodのメモリー版が8GB出してきたらすぐにソニーが（容量で）追いついて、しかも再生時間がすごい長いとか、かなり追いついてきた感があるところに、ついにシークレット広告を出したから。これ多分だけど、アップルコンピュータ(原文ママ)もびびったと思うんだよね。ていうのも今CMばんばん打ってるけど、アップルもiPodのラインアップを変えたんだよね。で、今まであったiPod nanoを形変えて、今まではビデオは再生できなかったんだけど、再生できるようにしたりとか。さらに、「あせったんだな」と思ったのが、Appleって基本的に「こういう画期的な商品が出ます」って言った日から買えるっていう、今までAppleの親方が「おう、これだ馬鹿野郎、びっくりして座り小便して馬鹿んなっても知らねえぞこの野郎」っつって、「おう、みんな派手に餅を撒け、そういうとこケチるとゲンが悪いんだよお前よォ」っつって「建前じゃ建前じゃ！」っつってさあ、びっくりするぐらいババアしか食わねえような飴をガキにバンバン投げつけたりしてさ、「最後は三本締めで」なんつって最後は不審火で現場燃えちゃってっていう、そのずっこけ頭領の、あれ？おれ頭領の話してないよな？そう、アップルコンピュータは発表があると、その直後からインターネットのAppleストアで買い物ができるわけ。今回も新型のiPod nanoに関してはすぐに注文受付になったんだけど、iPod touchっつったかな。アメリカで売ってるiPhoneの電話はつかないんだけど、ビデオは再生できるわ、今までの倍の容量あるわ、みたいなバージョンは発表したけど一ヶ月後の発売なのね。9/28ごろ出荷みたいな。今までのアップルは割とそういうやり方しかしなかったのに前倒しで発表したっていうのは、俺はRollyが怖かったんじゃないかと勘ぐっちゃうわけ。少なくとも、Appleはそう思ってなくても、俺はそのニュースを見たときに、これは新しいiPodを、touchを注文を待とうと思ったの。なぜなら、このソニーのRollyについて、Appleはなにかしらの情報をつかんでて、相当警戒して今まではやらなかったフライング気味の発表をしてんじゃねえか？「Rollyが発表されたらうちのもの売れないんじゃねえか」くらいの危機感を持ってるんじゃないか？と思って、そうするとそのRollyってどんなんだ？と思って、俺はチラシの上に想像上のRollyを、もちろん女性器ですよ。で、かみさんに「あんた何描いてんのっ！？」って言われて「ローリーだよ！コレは！」なんつって、待っててさ。で、ついに発表されるわけよ。ホームページで。そのRollyが！で、・・・何アレ？？？あのー、「買ったやつを指差して笑えるやつ」が出てさ。いや、あのね、なんて説明していいかわかんない。あの、今までさ、みなさんいろんなメーカーのそういう音楽をパソコンから落とし込んで聴けるメカを買ってきたと思うんですけど、だいたいさ、ポケットに一つ、肛門の中に一つくらいは入れてると思うんですけど。今まで自分たちがそれに対して次の機種に望むものっていうのはさ、 いっぱい曲が入ったらいいなとか、 音質が良くなればいいなとか、 すごくコンパクトになればいいな、電池がもっと持てばいいな、とか女性器そっくりだといいなとか、 明日の帰り道いきなり目の前に痴女が現れて俺の股間をすっごいもみほぐせばいいなとか、 お父さんが帰ってくればいいなとか、いろいろ思う訳じゃないですか。だけどソニーの考え方では、なんつうか、（メーカーは）こうお客さんの思っていることを、こうキャッチするわけじゃないですか。だからiPod陣営は小さいままビデオが見れたらいいなと思ったから新型iPod nanoでビデオ再生機能をつけたと思うんですけど、ソニーはこう、「両サイドのフタがパカパカ自動的に開いたり閉まったりすればいいな」って思っちゃったんだろうね。なんかね。ちょっと大きめのゆで卵みたいな形で、ラグビーボールみたいな形で、両サイドのところがフタみたいになってて、そこが音楽にあわせてパカって開いてそこがスピーカーになってたり、卵の中にジャイロというか重心を移動する装置が入ってるらしくて、音楽にあわせて勝手にころころ転がったりくるくる回ったりするって言う機能がすごい充実した代わりに、前のメモリーオーディオでは8GBあった容量を1GBに戻して、電池の保ちをすこぶる悪くするっていう、そういうものになったんですよ。で、今考えるとソニーもちょっと弁護しなきゃなんないんで、言っときますけど、ソニーは元々iPodとかWalkmanとかとおんなじジャンルの商品として出すつもりは全然なくて。何か新しい、その、新しいけど、誰にもニーズが無いのは変わらないと思うけど、ジャンルとして持ち歩くもんじゃなくて。なんかプロモーションビデオが流れてるんだけど、ヤンエグの休日みたいのが、ソファーベッドに横たわりながらサイドテーブルでそいつがくるくる回ってるっていう、非常にうっとおしい感じのVTRがあんだけど。なんだろあれ？で、なんかさ、いろいろみていると「狭い机の上は落っこちっからやめろ」みたいなことも書いてあるし。だからセンサーで、まあセンサーついて机から落っこちないようになったところで何だって話だけど、あのさ、今まであの音楽の、僕は音楽についてはLUNA SEA辞めてからノータッチなんですけど、音楽を聴いてて、「オーディオが踊ってくれたらどんなにいいか」って思ったこと・・・ある？なんだろう、なんなんだろうか？あ、でもソニーで、一番最初にWalkmanが出たときみんなは、録音機能もない、ラジオもついてない、ちっちゃいかもしれないけどスピーカーもついてない、そんなラジカセっつうかカセットを何に使うんだ？って。それに対してWalkmanを作った男たちは、「そうじゃないんだ。外で音楽を聴く時代がくるんだ」と。で、それが世界を席巻したわけじゃないですか。だから、そのときに、頭の固い、当時の俺たちみたいなやつが売れる訳ないよっつったけど、世界の共通語になったわけじゃないですか。だから何年か後の世界では「パカパカくるくるコロコロ」してることが、あり得るわけじゃないですか。何年か後には、あれを肛門に挿入してる人ばっかりの世界になって、大腸の中で今パカパカしてるってことになる可能性はあると思うんですけど。だけどなー。うーん。ちょっと思うんですけど、PSP今度薄くなるじゃん。あれさ、PSP薄くなってほしいって思ってた？俺はさ、PSPの電池がもつようになれば無敵だと思ってたの。ていうか今も思ってる。だけど、今度のやつって省電力にした代わりに電池の容量減らしてそれで前と同じ時間ゲームができますってんだよね。俺はえー？って思うわけ。そこのニーズじゃないでしょ？で、極めつけはさ、VAIOのさ、ゴーフルの缶みたいなのあんじゃん。丸いやつ。あれさ、あのスペース、余ってた？家に。あれを置くスペースが。なんかさ、みんなの家でパソコンを置くスペースって考えるわけじゃん。例えばさ、薄型テレビになって、テレビの上っていうスペースがなくなったから、例えば「薄型テレビの裏に張る、フックをつけてぶらさげる」とかなら、一番下の台のところは結局要るんだから、「あそこ空いてるじゃん、なるほど」って思うんだけど、今まであの円柱状のモノを置くスペースが空いてることってないよね？で、あの円柱を置くと、俺の性格的には、うめくくらい無駄なスペースが多かったりすんだけど。今後Walkmanのときみたいに俺が「負けました」って言わされんのかな。「そんな常識的に考えたらわかるだろ、売れる訳ないよ」っていってて、後でみんなが「ころころかぱかぱ」してるところに俺だけiPod持っちゃってる日が来んのかな。ねえ気がすんだけどな。どうなんだろうな。(Rollyを)買う予定の人に、なぜ買う予定なのかすげえ聴いてみたいなあ。そんなこといいながら俺ソニー製品が嫌いなわけじゃなくて、やっぱり一時代有ったと思うのね。過去形じゃいけないのか。だから推測するに、もともとRollyは４万円くらいで出る予定なんだけど、もともとは30万くらいで、カパカパだけじゃねえものすごいいろんな機能を盛り込んだ機能を作るプロジェクトがあって、あのー、アメリカ人のCEOのときに採算のとれないものは撤退するっつって、アイボとかを止めたりしてたでしょう。だからそういうのことでもっと巨大なプロジェクトだったのに無くされるよりマシだとかで縮小してああなったんだとすると、あの延長線上に、手をかざすと音楽が鳴るとか、部屋の温度を感知して、その日の天気によってかけるBGMを変えるとか、もっとHDDを増設とかメモリーカードを入替えられるスロットが拡張できるとかってのがあって、それを削って削ってああなったんなら、まあいらねえけど、ソニーインサイドストーリーとしては合点が行かなくもないんだけど、そうだとしても決して明るい話じゃないよね。そうなったら終わりっていうか。あのー、ぱっと見たときの俺の印象は、「タカラから3,980円で出るんだったらすげー買う」感じってわかる？エレクトリックおもちゃとして、「あー、すごいな。子供のおもちゃもこんなとこまでハイテクきたんだ。」ってそれで、タカラかセガトイズから出てさ、ハロのバージョンも有りますってんなら俺もびっくりしたね。まあ、高くて4,980円かな。それならすごいなって思うけど。あれさ、すっごい楽しみにしてんのが、もっと発売が近づいてくるでしょ。そうするとmonoマガジンとか、DIMEとか、日経トレンディとかデジモノステーションとかあの辺に、出てくると思うのよ。インプレッションが。その担当になったライターさんたちはがんばって褒めると思うのよ。だってさ、そういうグッズが好きでしょうがない人がやってるけど、そこは嘘はかけないし、かといって過度に悪くもかけないじゃん。その微妙な線をすごいがんばって、この業界用語でいうところの「血涙振り絞ってやっつけてくる」と思うのよ。で、そうすると、「僕が昔、箱根に行ったときに温泉卵を食べて・・・」とかっていう話が、全部で半ページの記事の前半が「地獄谷で食べた温泉卵があまりにおいしくて６個食べたところでさすがに気持ち悪くなった。そういう話があるんですが、ところで卵と言えばソニーのRollyが、」みたいな記事で、Rollyのところ４行くらいで、「欲しい人にはたまらない」で締めてあったり。「ソニーファンは検討に値する」とかね。「担当Y」とか、お前名前書かないのか！みたいな。その辺はまあ見物だよね。---------------------------------",
    "bookmark_count": "312",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090301034255",
    "title": "生きている意味が圧倒的にわからない ",
    "content": "生きている意味がわからない。ミクロ的にはわからないこともない。自分の幸せのため自分を愛してくれている人の為子供のため社会の為種の保存の為でもそれがなんだと言うんだろう？自分はいずれ死んでしまうし、自分を愛してくれている人も死んでしまうし、子供も死んでしまうし、人類だって滅びてしまう。そもそも、この宇宙だっていずれは停止する運命にある。要するに自分が何をやったとしても、もしくは何もやらなかったとしてもはっきりいって無意味だし無価値だ。圧倒的な無意味の中でどうやって生きていけばいいんだ？どうすれば、自分の人生が価値あるものだと思えるんだ？僕はつねに正しくあろうとしてきた。その正しさの根拠をどこかに求めようとしてきた。人間は社会的動物である。では、社会に正しさの根拠を求めればいいのか？いや、社会的動物なのであれば生物として存在し続けること = 種の保存に則って生きていけばいいのか？いや、そもそも生物は化学的な反応によって、もっとたどれば物理的法則にもとづいて活動をしている。ならば、物理法則に正しさの根拠を求めればいいのか？しかし、物理法則なんてものにはなんの意味もないじゃないか。そこにあるのはルールだけだ。いや、そもそも化学的反応だって物理法則に則ったただのルールだし、種の保存だってDNAに記述されているただのルールだ。DNAのルールに則って活動しているヒトという生物が作り出した社会だって、そこにあるのはただのルールだ。結局、どこにも意味なんてない。・・・そんなことをいつもかんがえている。",
    "bookmark_count": "312",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180209183827",
    "title": "Nintendo Switchをゴミに出した ",
    "content": "悔しい。だけれど自分が低スペックが故に、これしか方法が無いと思い行動した。一番記憶に残る方法で。ゲームは好きだし楽しい、だけれど後ろめたさみたいなものに耐えられなくなった。適度な時間、充実した余暇を楽しむ人には素晴らしい娯楽だと思う。しかしながら、時間にずさんで依存症の様にやり続けてしまう自分にとっては辛いものだった。勉強時間にあてるはずの休日も、ついつい始めたゲームで一日を潰してしまう。まして自分の現状が29歳フリーターと、なんの取り柄もない立場の低所得者だから引け目を感じたりしていたのだろう。好きな事だからと大切にしていたけれど、これでは精神的負担にすらなっている。個人的な話、祖父が寝たきりになったり親族がや病に倒れたりと環境にも変化があった。そこで周囲の人間を援助できる力も無い自分に無力さを感じ、楽しむ余裕がなく感じてしまった部分も大きい。自分が金銭的にも力があれば状況改善できたのでは？ゲームやっていても、家族を守ることに繋げられない…。関係ないはずなのに、楽しむことが悪、そんな思いがずっと頭に纏わり付いてしまった。何を言っているのかわからないのだけれど、遊んじゃいけないのに遊んでしまっている気がしてならなかった。当然ゲームが悪いわけじゃない、用法用量を守れない自分が中毒になっただけ。ただ尚更、しっかりと仕事にも就いたり家庭を築いたりしている上でゲームを楽しんで居る人を見ると、悔しいし悲しい。本来娯楽とは基盤を形成した上にあるべきで、破綻した状態で続けている自分には自己管理能力の無さに吐き気すら感じてしまう。今回自分がとった行動は、ゲーマーとしては情けない事だと思う。ただどうして良いかもわからない現状、こうするほか無かった部分もある。きっといつか生活を改善してゲームをプレイする事が出来るよう、今日から行動する。自分のせいで本当にごめんSwitch…。",
    "bookmark_count": "312",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190414010753",
    "title": "「お」と「を」の違いを口頭でどう説明する？ ",
    "content": "紙とか使って説明するなら書けばいいので誤解はありえない。問題は口頭で説明するとき。おれは重い「を」と軽い「お」と説明する。そしてこれはどうやら栃木県民にしか通じないらしい。東京にきて10年目にして知った衝撃だった。他の人にきくと、「を」は「うぉ」、「お」は「お」と発音することで呼び分けてるらしい。おれにとっては「を」も「お」も「お」なのだ。違和感しかない。【追記】思ったよりも伸びて焦った。そしてたくさんの「お」と「を」をありがとう。重い「を」と軽い「お」がおれの30年の人生で絶対の基準たった。「を」に「うぉ(wo)」なんて発音が存在することは衝撃だった。そしてこれを知った今でもいおれはそんな発音できないし、重い「を」と軽い「お」は子どもにも伝えるだろう。これはおれの譲れない価値観だ。でも、こんなにも多くの人の「お」と「を」に出会えたのはすごく嬉しい。おれは意見とか価値観に多様性があることはどんなことでもとてもいいことだと思ってる。そしてその意見をぶつけ合って議論すべきだし、その議論される場所があることは本当によいことだし、批判もどんどんすべきだと思う。だからおれはツイッターとかぶコメが好きだ。ただ、それは前提としてお互いに理解し合う姿勢がなきゃダメだと思う。おれは「うぉ(wo)」とは発音しないけど、君が「うぉ(wo)」と言うのは(なんか嫌だけど)尊重するってことだ。色んな意見があっていいんだよ。「常識」とか「一般的」とかいう言葉で少数を見捨てたり、ロジックが正義と言わんばかりに正論振りかざしてねじ伏せたり、(被害者でもないのに)被害者ぶって感情的に争ってはダメだ。議論して、批判し、時には否定だってあっていいかもしれない。でも最後は相手の意見や価値観を腹落ちしなくても認め、存在を許容する。対立意見を許さない、存在を消そうとする、自分と同じ意見に変えてやらないと気が済まないというのはもう最悪。戦争のもと。もう一回いうけど、お互いを理解し合う姿勢を前提に、自分の価値観や意見に自信を持って主張していきたい。恥ずかしいことは何もない。時には否定されてもいいと思う。LGBT、フェミニズム、ポリコレ、東大祝辞の批判とか、レイプの無罪判決の批判とか、みんな「お」と「を」の複雑なバージョンだと思ってみて。ほら、重い話が軽い話に感じるだろう。",
    "bookmark_count": "312",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190610132642",
    "title": "我増田質問有（追記有） ",
    "content": "今日（月曜日）増田活発何故？普通社会人月曜日仕事多忙故増田不見我体調不良故有給　寝床暇　携帯端末世界回線増田見増田更新度新増田登場　理解不能普通社会人月曜日仕事多忙筈…我場合　休日郵便　返信業務　半日潰増田月曜日活発　何故？　（追記）得！？普通増田時間休日！？休日時間＝増田…　引…　我　業務中　隠増田中故、大体月曜日忙故増田不見昨日活発　理解不能　我思故我有　srgy 日本人子供頃躾「三角食」、御飯御汁御数、御飯御汁御数。御飯即仕事、御汁即増田、御数即部熊。仕事増田部熊、仕事増田部熊。土日仕事無、即御飯無、三角食不可。故月曜空腹、元気盛々御飯力。 BA選　金貨進呈　星乞食糞",
    "bookmark_count": "312",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20161224082605",
    "title": "東欧で月給24万円の場合",
    "content": "http://anond.hatelabo.jp/20161222124531やってみたぜ。細かい事はよくわからなくて悪いんだけど、諸々引かれて手取りは16万円嫁も同じだけ稼いでて、家族収入は30万円くらい。子供は二人生活費は15万円で、家のローンで12万円。家は、郊外に敷地1000平米、住居部分は250平米の5LDKでプール付き車で通勤30分で、毎日10時に出て19時には帰ってくる感じ。帰って子供の面倒とか家事をやって、22時から26時くらいまでプログラム書いたりゲームしたりしてる。職業はプログラマー。アラフォーで、フロントからバックエンド、iOSアプリ、Androidアプリまで一通りやってる感じマネージメントはやらないって言ってるからこれ以上給料は上がらないかなぁ。まぁなんつーか高収入の皆さんまじがんばってｗ# 以下24日に追記確かに貯金はしてないね。リアルに月末に貯金額0になる生活だわ。ただ、医療費用はほとんど無料、学費は日本で言う小中高は無料、幼稚園は二人で5千円位車とかまとまった金が必要な時は、toptalって言うまぁクラウドワークスみたいなサービス使って副業で金を調達してるわ。その時は人月6千ドルで請ける上に、毎月末に請求、支払サイト10日みたいな感じだから一ヶ月半以内に６0万円くらいは調達できる。実質一日2,3時間しか働かないけどまぁコード書くのは速いから今まで文句言われたこと無い。ただガンガン働いてガンガン稼ぐスタイルは嫌いだから、余りやらないけどね。そろそろ４０で失業したら人生詰むけど、英語と現地語と日本語喋れて、プログラミングも大体最近の流行追ってるし、githubにはスターが1000くらい付いたライブラリ公開してるし、まぁこれで食いっぱぐれる事は無いっしょ。病気になったら死ぬ寸前までコード書き続けるしかないねｗ家の掃除は、オープンな感じで家具をぐちゃぐちゃ置いていないから楽だなぁ。庭の落ち葉は超大変だった。まぁシリコンバレーとか憧れるけど、プログラマーならこういう人生もありまっせ！１２、３年前まで東京で働いてたけど、最近は大分改善されたことを祈るわ。まじであの始発の電車みて一歩踏み出せば楽になれるかなぁってぼんやり思ってた時期は辛かった。あとまぁ美人は多いね。うちの会社はオタクばっかりだから縁はないけどな。プログラマーは多分外国で美女と知り合うとかそういう期待は諦めたほうが良い子供の学校とか行くとリアル金髪幼女がいるぜぉ、お母さんも綺麗ｗ",
    "bookmark_count": "312",
    "category": "世の中"
  },
  {
    "masuda_id": "20190625192137",
    "title": "お気に入りに入れておきたいブクマカ",
    "content": "id:vlxst1224金髪ツインテ闇属性。「おああーっ」をはじめ、長文ネタコメントで安定感を見せる。ドライブデート事変の反響は本当のアイドルっぽさがあった。id:srgyネタコメのクオリティが高い。かと思えば、スッと有用なURLを提示したりもしており、仕事ができそう。id:whkrネタコメの打率が高い。たまにリベラル寄りのコメントもする印象。子音4文字寒色系美少女アイコンなのがsrgyさんと一緒。（yは母音なんだっけ？）id:AQMこの人の1stブクマに勝てそうになくてネタコメを付けるのを断念することが多々ある。なんか漫画すごい読んでる。id:pptppc2アイコンが怖いけど、ブコメは面白い。vtuberの話題だとマジレスする。id:msdbkm増田ピッカー。vtuber好きなのかな。id:zeromoon0「不安になる」タグをはじめ、増田の選び方が良い意味で独特。「お母ちゃん」タグが好きなので続けて欲しい。id:aukusoe「俺だった」の人。声優・ミステリ・押井守ネタが多い？どれも詳しくないからよく分かんないけど。だいたい何言ってるのか理解できないんだけど、そういう人をお気に入りに入れておくのも楽しい。id:kozilekスター億り人。今後はスターを狙いに行くのか行かないのか。id:jt_noSkeダジャレの人。ニュース記事無言ブクマも多い。あとは、牛の人とか、月の人とか、斧の人とか、黄色い背景の人とか、昔の人物写真？の人とか、アルファベットの人とか、ぐにゃぐにゃしてる人とか、デフォルトアイコンの人とか（雑飽きたからあとはトラバとブクマで捕捉してくれ。",
    "bookmark_count": "312",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190629112632",
    "title": "WHOの食塩5g目標って、達成できる人なんているのか？ ",
    "content": "恥ずかしながら、心臓やられて入院した。当然の如く病院食で、塩気が抜かれた食事が出るのだが、1日3食の食塩量を合計したら、ほぼ6gだった。退院して、退院後は食塩にも気を付けなきゃならんなあ、と考えてるが、それで調べてみたら、WHO（世界保健機構）が目標とする食塩摂取量って、1日なんと5g以内らしい。？？？自分が食べてて、塩気が少ないと思ってた病院食ですら、1日に6gの食塩があった。WHO基準は、「病院食より、食塩を少なくしろ」という内容になってる。こんなの、そもそも達成可能なのか？1日5gの食塩摂取で食生活してる人って、全世界70億人のうち、1億人いるのか？もしいたとしても、パプアニューギニアの奥地とかで、そもそも食塩精製の文化の無い原始食生活の民族とかしか、いないのではないか？全く味付けに塩醤油ソースを加えなくても、そもそもパンとかうどんには食塩が加わってるから、味無しパンを食べるだけで、WHO基準に達してしまうのではないか？WHOは、発表した責任を取って、「食塩5gの3食レシピ」を発表すべきだと思うのだが。",
    "bookmark_count": "312",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180810173842",
    "title": "【追記の追記】今電車なんですよぉ ",
    "content": "ええはい。とかいいながら電車内で電話出る奴って馬鹿なの？だいたいそのままええ、はい、今電車なんでとかいいながら通話続けて駅着いておりていくけどさ、数分間電話出なければいいじゃん？あのタイミングで電話取らないと自身が爆発するなら仕方ないけど。自分は電車内で職場の携帯が鳴っても当然出ないし、というかメールで連絡来る。なんなんだ！口抑えてるけど、声丸聞こえだから！本当になんで出るの。モヤモヤモヤモヤモヤモヤモヤモヤする！追記！まさかのホッテントリかい！トラバとブコメで肯定している人は今日から電車内で電話してね。そしてここだけじゃなくて、家族、友人、職場等でも電車内で電話しても別にいいと喧伝してね。追記2トラバとブコメ全部見た。こんなに肯定的な意見が多いってことはさ、電車に乗るほとんどの人が実は電車内の通話に対して寛容であるってことになるけど。自分が書いたエントリーだとマナーではなく合理的な部分へのツッコミと勘違いしちゃうかも。ごめんなさい。でも、ほとんどの人が電車内での通話に対して寛容的だとは思えないなぁ。先ず鉄道会社が車内での通話は他の乗客へ迷惑がかかるかもしれないと判断したんだし、現に自分は他人の通話をずーっと聞きたくはない。大体イヤホンしているから気にはならないけど。他の国ではとかあるけど、中国ではないけどインドで既に経験済みです。インドでは気になりませんでした。だってインドだもん。文化とかマナー全然違うし。現状日本の電車は静かじゃない。だから禁止でいいと思うけど。にしても皆ブコメで寛容的だけど、本当かしら。増田達かっこつけたいだけじゃないの？ばーかばーか！うんこうんこ！でも、これを機に考えてみるね。そんな目くじら立てることなのかと。きっかけを与えてくれたありがとう。",
    "bookmark_count": "312",
    "category": "世の中"
  },
  {
    "masuda_id": "20170526134013",
    "title": "加計学園問題の集団ヒステリー",
    "content": "玉木雄一郎議員も認めている通り、現在の疑惑が全て事実だと仮定しても違法では無い。安倍首相が加計学園のオッサンから裏金貰ってなければセーフ。金貰ってても適正に処理された政治献金やパーティー券ならセーフ。安倍首相はポッポナイナイしたければ数百億以上でも出来る立場なので、たかが1学園の理事長如きが、地位をかけて不正する金額を払えるはずも無し。恐らく裏金は貰ってない。なので、問題はデュープロセスオブローの話になる。要するに公正な手続きを経ているかどうか。ここで抑えておかねばならない事は、安倍首相は官僚に指示する立場だという事。仮に、獣医利権を守りたい官僚が抵抗したら「俺の意向ださっさとやれ」と言っても職務の範囲内。もちろんそれは、「（お友達に良くしてやりたい）俺の意向ださっさとやれ」の可能性も有る。ただし、個人の嗜好を完全に排除する手段を人類は持っていない以上、ある程度の趣味趣向が意思決定に入るのは仕方がない。そしてこの後の事も考えておかねばならない。今のままだと獣医学部は出来る。出来た時に、税金をしこたまつぎ込んで土地まで提供した学園が経営不振で潰れるのは損失だ。原発事故や太陽光発電問題や諫早湾で菅直人はクソな対応をしたが、その決定は民主主義のプロセスを踏んだ以上受け継ぐしか無い。加計学園獣医学部がクソな対応だったとしても、違法行為が無いのなら受け継いで次を考えるしかない。次とは、今後同じような事が起こらないようにするって事だ。前の森友学園問題でも同じ事を言ったが、法的に問題が無いのなら議論の焦点はプロセスの過程を改善する事に絞るべき。学校新設で自治体や国が土地を無償供与するのはよくある事だが、そのプロセスの透明化を促す。特区の設定は必ず複数の地区で行い、複数の業者が別々の地域で行う。などなど。個人の良識に頼るのではなく、より良い制度を作り上げていく事が政治家の役割で、より良い制度を作る政治家を選び悪い制度を作る政治家を落とすのが市民の役割だと思う。改善が望めないのであれば、政治家は選挙で落とせる。結果を出せなかった民主党が見るも無残な敗退をしたのはご覧の通りだ。自民党もあまりに酷かった時に何度か政権を手放している。今は官僚の前川氏が持ち上げられているが、危険な兆候だと思う。官僚は選挙で落とせない。少し前まであれだけ官僚支配が問題とされたのに、もう忘れたのだろうか？健全な民主主義国家として、官僚は政治家の手足として動くべきだ。集団ヒステリーを発症する頻度が上がってきていて不安になる。我々は良き市民として、冷静に日本を良くする方法を考えるべきではないのか。http://anond.hatelabo.jp/20170329165529追記's全くの正論だけど、じゃあ手続きが正しかったってさっさと証明しない官僚と与党はアホちゃうのん。正しい人が正しさを証明しろと迫られる世の中は狂ってる。間違っていると指摘した人が具体的に証拠を出して間違いを証明するのが法治国家。そのために情報開示請求が有り、その制度に不備が有るのなら制度設計を変えねばならない。俺が出せと言った情報をすべて出せ。出さないならお前は魔女だと言ってるのと同じ。まさに集団ヒステリーですよ。 \"議論の焦点はプロセスの過程を改善する事に絞るべき\"そのためには問題点を洗い出す必要があるのに、政府は問題そのものを否定してるでしょ。で、その尻を叩くべく声を上げると、今度は集団ヒステリー呼ばわり。問題点を洗い出す過程で情報公開に不備が有るのなら、制度設計を変えるべき。問題そのものを否定しているというのは、違法性の否定であって政府の立場としては当然。たとえ犯罪者でも、自己を弁護する権利は有るのが法治国家。プロセスの改善と違法性の指摘を意図的か無意識か知りませんが混ぜてますよね。これも私はヒステリーと呼んでいます。冒頭で書いた通り、問題を指摘している玉木雄一郎議員ですら、現段階で指摘している疑惑に違法性無しと明言しています。ならば、制度設計を見直すしか無いでしょう。不公正なやり方が通るような制度設計を許したのは、民主主義国家の政治家と市民の責任です。法的に問題が無くても政治的な責任が有るという指摘はその通り。私も法的に問題が無ければ何をやっても良いとは思わない。しかし、政治的、道義的な責任を政治家に問うのなら選挙で落とすのが筋だと思う。毎週のように行われる世論調査や、恣意的な質問や都合の良い場面ばかり流す街頭インタビューではなく、有権者の意思をはっきり示せる選挙こそが政治的、道義的責任を追求するに最も相応しいと思う数年のスパンが有るが、一度の決断と1票はそれくらいの重さが無ければならない。短絡的な決断で国家の行く末を決めるのは危険だと思うのだが、諸兄の考えはいかがだろうか？トラバ＆ブコメについて下品な言葉で政治を語っている人が散見されますが、非常に残念な事です。公の議論をする際に、最低限の体裁すら整えられない人が政治を動かす事はありません。何故なら、他人と顔を突き合わせて語ることが出来ないからです。あなたの書き込みは、近しい人や他人にそのまま語れますか？政治の話とは誰に対しても語れる言葉でなければならないと思うのですが。これもまた、冷静に自己を振り返れないという意味で集団ヒステリーですね。",
    "bookmark_count": "312",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140313101224",
    "title": "リケジョではない、あるアホな女の話 ",
    "content": "STAP細胞の騒動を見ていて、自分の大学時代を色々と思い出して死にたくなったからここに吐き出す。個人的なろくでもない思い出話なので、騒動の新たな情報を得たいとか、アホな人間の話にイライラする人はそっ閉じしてください。私は小保方さんとほぼ同世代で、あの頃はバイオ系学科が雨後のタケノコのようにポコポコ新設されていて、私もそのひとつに入学した。私の入った大学では1・2年が基礎課程で、それが終わると研究室に配属される。大学院に進学しなければ、3・4年の2年間、研究に取り組むことになる。配属された研究室の指導教官は合理的な人だった。入室後の面談でまず、進学と就職のどちらを希望するのかを聞かれた。公務員志望だと答えると曰く、2年じゃ大した研究はできない、まして就活が忙しい時期はほとんど学校に来られないだろう、だから、あなたにはまぁ厳しくしないよ、とおっしゃる。事実、2年間で叱られた記憶はほとんどない（何度か呆れた顔はされた）。一方で、進学する同級生は、かなり厳しくしごかれていたように思う。「どうせ2年でいなくなる学生」の扱いに困ったのは教官だけではなかった。研究室に教員は1人しかおらず（もちろん研究員もテクニシャンもいない）、学生の指導は上級生が行った。私を指導してくれた先輩は、とりあえず実験をさせておこうと思ったようだ。私は、毎日言われるがままにPCRしまくり、ゲルを作りまくり、電気泳動しまくっていた。特技はチップ詰めだった。研究とはなんぞや、実験の意義とはなんぞや、データとは、統計とはなんぞや。アホで怠惰で意欲のない私は、そういったことに自ら興味を持つことはなかった。したがって、「質問には答えるけど、聞かれなければ教えない」というスタンスだった指導教官や先輩との相性はすこぶる悪かった。疑問も持たずにひたすらPCRをしまくり、気がつけば4年生になった。4年生になると、教官にはっきりと「公務員試験が終わるまで、週1回の論文ゼミ以外は来なくていい」と言われた。どこまでもアホな私は、その言葉を額面どおりに受け取って、本当に週1回しか研究室に行かなくなった（就職希望の同級生でも、もう少しは行っていたように思う）。夏も終わり頃、公務員試験に全て落ちた私は研究室に戻った。その頃には、私は立派なお荷物学生となっていた。復帰後は進学希望の同級生の下に付くことになった。相も変わらず実験の意義を理解していない私は、リクルートスーツに白衣を羽織り、ひたすら培地を作り、細胞の世話をし、あとPCRをした。指導教官は就職希望の学生に対し、最終的に学科の卒業研究発表会だけ出ればよく、卒論を書かなくてよいと言っていた（カリキュラム上、提出は必須でなかったらしい）。が、4年生の初冬、全員提出するよう方針転換された。まあ当然だろう。私は大慌てで論文を書いた、というよりも、でっちあげた。先輩の修論をコピペし、よく撮れた泳動画像を使い、細胞の蛍光画像からは都合のいい部分を切り抜いた。私は、論文の書き方どころか、データの取扱いすら学んでいなかった。こんな私でも卒業が認められ、なんとか就職も決まった。もちろん研究職ではない。その後いろいろあって、今は大学で学んだこととは一切関係のない職場に勤めている。今でも、科学の話は好きだ。科学に関する本やテレビ番組は好んで見るし、科学館のようなところも行く。自分で言うのもなんだけど、これでも学業の成績は良い方だったのだ。要は、教科書的な「おべんきょう」は好きでも、自分で何かに疑問を持ち、それを追求することの適性はまったくなかったのだろう。小保方さんの華々しい（今となっては物悲しい）会見の後、にわかに「リケジョ」という言葉がクローズアップされた。文系出身の同僚に「増田さんもリケジョだよね！」と笑顔で言われると、違うんだ、やめてくれ、と居たたまれない気持ちになった。私はただ理系学部を卒業しただけで、科学の作法も何も身に付けていない、ただのアホな女だ。今回の騒動は残念だけど、これで「リケジョ」という言葉が巷で取り沙汰されなくなると思うと、少しだけホッとしている。（念のため、この話は私というアホな女の一例であり、立派な女子学生・女性研究者は大勢おられます。どうか「これだから女は」と一般化しないでくださいね。）（追記） watapoco とても面白かったけど、学業の成績良かったら公務員試験は受かってると思った。筆記は通ったんです（言い訳）（追記2）rosaline やりたい事もないのに何故その学部を選んだのか、なんてツッコんじゃいけないのかな（後略）高校の生物IIで教わった内容をもっと知りたい、勉強したいと思ったのでバイオ系を選びました。今から思うと、専門の教科書に基づく授業を受けて、どんどん新しい知識を吸収できた基礎課程が一番楽しかったです。「やりたい事」が「研究」ではなかったということなんでしょうね。今でも生物系の話は興味あります、ニュースになれば色々調べながら見てますよー。（追記3）話題になっている↓この記事に共感できる箇所があったので追記します。早稲田大学の理工系におけるコピペ文化について研究室は基本的に１人しか教授がおらず、そこに多いときは１学年12人配属になる。つまり、学部４年・修士課程１年、修士課程２年だけだとしても学生は30人強いる。そんなにたくさんの学生がいて、教授の目が行き届くはずがない。早大ではない某私大でしたが、この人数比はおおよそ似たようなものでした。全体にもうちょい少なめ。旧帝大出身の人から、研究室あたりの学生数が2～3人/年だったと聞いて驚いたのを覚えています（向こうも驚いていた）。今となっては、そりゃ圧倒的にリソースが足りないんだから、先生だって進学／就職でスクリーニングするわな…としか思えません（ちなみに、進学はさらに内部進学／外部進学でスクリーニングされます。これも仕方ない）。ブクマたくさんありがとうございます。同意くださる方がいらして少しホッとしました。同時に、じゃあ私たち（と言ってしまいます）のような「理系のテーマの『お勉強』がしたい」高校生は、どんな大学の、どんな学部を目指せばいいんでしょうね？　放送大学ぐらいしか思いつきません。",
    "bookmark_count": "312",
    "category": "学び"
  },
  {
    "masuda_id": "20170211212558",
    "title": "",
    "content": "x けものフレンズを観ているとIQが下がるo けものフレンズを観ていると我々がいかに愚かな生き物なのか思い知らされる。それに対して彼女はどうだ。相手の良さを見つけ尊重し、過ちがあれば素直に謝罪し、自分の大切な部分は譲らず、何より優しさに溢れている。私も彼女のようになりたい、少しでも彼女に近づきたい、そう思い真似をしてみても、セリフは空虚に響くのみだ。そうだ彼女はこうも言った、得意なことはそれぞれ違う、それならこんな私にだって、何かがきっとできるはずだ。またも間違うところだった、とりあえず今はそのお礼に、素直に喜びを叫んでみよう、今度は真似でなく私なりに。",
    "bookmark_count": "312",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190118191818",
    "title": "焼き鳥屋で何を頼めば良いのかわからない ",
    "content": "とりあえず豚バラとか無難なのばかり頼んでしまうマイナーな部位多くて何がなんなのかもよくわからないしハツみたいな名前のやつとか食べてみたいけど怖いから名前わかるやつ頼んで終わってそのループにハマってる",
    "bookmark_count": "312",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200201125504",
    "title": "二歳児の食事に　※追記しました ",
    "content": "いつもイライラしてる。わたしが食べてるのを欲しがるくせにあげたら食べないし、凝ってるのを作っても食べないし、食べるものだけ食べさせてたらすっかり偏食になってしまったし、アレルギーだからそれなりに気をつけなきゃいけないし、お茶碗の汁をこぼすし、汚れたスプーンをテーブルにこすりつけて更に汚すし、汚れよけに敷いているビニールシートと机の間にも汚れをなすりつけるし、汚れた手で服に触るし、食べない食べ物で遊び始めるし、汚れた手でわたしに触るので自分の服まで汚れるし、慣れてはいても頭が毎度沸騰してしまう。しかも下の子がぐずって、そっちの面倒を見なきゃいけない間にもそういうことばかりする。手が足りない。２歳だからお利口さんにできないのが当たり前なのはわかってる。おおらかにかまえなきゃっていつも思ってるけど、せっかくセッティングしたものが破壊されていく光景を見ると脳みそがグワーッて沸騰して、泣きたくなってしまう。掃除したカーペットもすぐにぐちゃぐちゃ。昔は椅子の下にビニールシートひいてたけど、汚れを拭くのが面倒になってきたのでもうしなくなった。子どもにおおらかにかまえてられる人たち、同じ人間かと思えないくらいすごいと思う。下の子もこれから手がかかるようになってくるし。しんどい。たまにはではなく毎回こども抜きでごはん食べたい。毎日三食面倒みなきゃいけないのつらい…↓追記もうアカンと思い吐き出しただけのただの愚痴にたくさんのコメントやトラバが来てびっくりしてますいろんなアイデアや共感のお言葉、本当にありがたい…みんなやさしいな同じだよと言ってくれる人がたくさんいて、それだけでホッとしましたカーペットは椅子や机の跡をつけたくなくて敷いてたけど、思い切って撤去しようかな。一時保育は上の子だけ先日初めて利用してみた。先生はやさしいし、子も思いっきり楽しんでて最高だったけど、キャンセル出て奇跡的に入り込めただけで三月まで予約いっぱいなのですぐには頼れないんだよね。保育園はわたしの就活、二人の保活、行く予定の幼稚園をどうするかなどの問題があるのでハードル高いけど検討するだけしてみようかなと思った。トラバでも言われてたけど、わたしみたいな性格だと子どもと距離置いた方がやさしく楽しくできるのかもしれないし。※夫は休日はできる限りのことをしてくれてるし、ひとり時間も全くないわけではないので湧き出るイライラは自分の性格も大きいんだろうなと思ってる",
    "bookmark_count": "312",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160820021911",
    "title": "最近、はてながしんどくなってきた ",
    "content": "歳だろうか。1年後には忘れてるようなゴシップや、記事だけ読めばどんなブコメがついてるか予想できるブコメ郡。なにかが流行るとそれ一色になって、批判しようものなら親の敵のように叩きだす。あ、これは今のネット民に共通してる性質かもしれない。同調性というか、多数派が叩いているものなら乗っかって無条件で叩くとか。とにかく、なんだかすごく疲れたから、一人でひっそりと生きようと思った。",
    "bookmark_count": "312",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131224224104",
    "title": "仕事で言い訳しないことがむしろダメな気がしてきた ",
    "content": "大卒6年目。仕事での周りの評価はお世辞にも良いとはいえない。まあこれにはにはいろんな要因があると思うんだが、一つの原因に言い訳をしないようにしてることがむしろ自体を悪化させてる気がしてきた。～～仕事でありがちなこと～～上司「おい、これどうなってるんだ。ちゃんと報告しろ」自分「（いや、それはちゃんとさっき報告したつもりだったんだけどなぁ。あれじゃ伝わってなかったか。。だけどここで『自分では報告したつもりです』とか言ったところでただの言い訳だしなぁ。。。）・・・」←無言上司「おまえってホント駄目だよな。○○はわかってる？」自分「（いくらなんでも○○はわかってるつーの。舐めるなよ（ﾑｶﾑｶ）」←無言～～～～～～～～～～～～～～↓その結果上司はこいつは何もわかってないと難しい仕事は回してこなくなるし、俺もモチベーションは下がる。仕事のクオリティは下がって最初に戻るの悪循環。",
    "bookmark_count": "312",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161104163247",
    "title": "読み返す漫画教えて ",
    "content": "漫画買っても全然読み返さない。はじめのうちはおもしろいと思って読んでるのは間違いない。だけど、熱が冷めてからやっと熱やらブームやらに浮かされてたって分かる。究極的には、読み返す作品が本当の名作だわ。間違いない。というわけで、読み返すマンガ教えてください。追記トラバもブコメもありがとう！すごく参考になる。",
    "bookmark_count": "312",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180617200828",
    "title": "六本木TSUTAYAに暴言吐いてる人に書店員が暴言を吐いてみる ",
    "content": "現役の書店員だけど先日バズった六本木TSUTAYAに暴言吐いてる人やその取り巻きがあまりにもアレなので暴言を吐きます。あのさ、本って一年で何冊出版されるか知ってる？「読書好き」を自称するんなら当然知ってるよなあ。七万冊だよ。七万冊。それを365日で割ると1日200冊弱の本が出版されるんだよ。なあ、これ、タイトル出版社著者内容その全てを把握できると思うか？それに加え既刊本もあるんだぜ？社割でいくら本を買おうが一人の人間に把握できる量じゃないんだよ。口頭でタイトルだけ伝えられても、表記もなにもわかんないの。今までお前が口頭でタイトルを伝えただけで書店員が対応してくれてたんだとしたらそれは単に運が良かっただけだ。広い広い出版業界の観察範囲がその担当した書店員と偶然合致しただけ。頼むから口頭でブワーッとタイトルだけ伝えてこっちが即座に対応できなかったらキレる前に、もう少しタイトルやISBNを紙に書くとか考えてくれないかなあ。あと残念だけど六本木TSUTAYAのように純粋な書店としての機能以外を持つ書店って今後増えてくと思うぜ。Amazonの登場で書店は半ば息の根を止められたような物なんだわ。「単に新刊買うだけだったらわざわざ書店に足を運ぶ必要ないなー」って書店員やってる俺も思うもん。「ほしい商品をすぐさま見つけて購入する」という利便性はどう足掻こうがリアル書店はAmazonに勝てそうにない。利便性では勝てそうにないならどうするか。その他の価値を自ら創出して生き残るしかないじゃないか。お前やお前の取り巻きが散々「オサレ（）」と馬鹿にしまくってるTSUTAYAの店作りも、その生き残り戦略の一つなんだよ。ひとつ聞くけど、TSUTAYAに足を運んだ客がお洒落な空間を味わいその雰囲気と気分の高揚の中で本を選んでお前らに何か迷惑かけたか？なぜ「意識高い系（）」と自分とは異なる消費スタイルの客をそこまで嘲笑しまくる？なぜ自分とは解釈の異なる棚作りをしただけでそこまで発狂する？お前らが嘲笑している六本木TSUTAYAに足を運んでいるその人達は、競合他社である俺達もほしくてほしくて堪らない、出版業界にお金を落としてくれるご新規様なんだよ。なにをきっかけにしても良い。とにかく「書店に足を運んでくれる人」をどんどん増やしていかないと書店全体の未来はないの。そんな貴重な新規客を嘲笑するオメーらみたいなスノビズム拗らせた排他的な人間が市場の縮小に拍車かけてんだよ。「書店とはかくあるべし」「読書とはかくあるべし」と勝手に定義して業界を私物化してんじゃねーよ。書店はお前らのための空間でもあるけどお前らのためだけの空間ではないんだわ。「全てのジャンルはマニアが潰す」だとかなんだとか言ってた人いるよな。お前らまさに「業界を潰すマニア」そのものだぞ。不毛な「暴言」なんて吐いてる暇があるんだったら他の書店に行ってどうかその店を買い支えてやってくれ。お前やその取り巻きはTSUTAYAのターゲット層ではないんだ。なにか本を買うんだったらダーウィンの「進化論」とかお勧めだよ。",
    "bookmark_count": "312",
    "category": "学び"
  },
  {
    "masuda_id": "20171203134612",
    "title": "ヤリサーにいたアラサー女が思い出を書くよ。 ",
    "content": "小学校のときは結構成績よくってクラスで１番だったんだよね。でも、親が教育熱心でなく、中高公立で、大学も早慶行けそうだったのに女だからって女子大。上に行くなって言われる人生ってストレスで、大学生活は目いっぱい羽を伸ばそうって思って。そんな感じで大学入学手続きの３月４月。毎日毎日、大学の近くでサークルの勧誘の男子がたくさんいて。いちばんイケてた男子のお誘いで新歓コンパ（当時はそんなのがあった）の毎日。最終的に某有名私立大学のスポーツ＆イベント系サークルに落ち着くことになった。男子はそこの大学の人ばかりで、女子は女子大ばかり。スポーツ＆イベントは単なるネタで、活動のメインは飲み会。ほぼ毎週。ＧＷ明けの飲み会で３年生の先輩から付き合おうって言われて２人で泊まりの旅行に行った。初めての彼氏。そのころから先輩と付き合う女子がぼちぼち出てきて、６月にはほぼすべての女子に彼氏がいた。そのころ、彼氏に過去カノのことを聞いたりしたときにやや違和感があった。異変が起きたのは夏だった。夏休みに入って、先輩に振られた。たいした理由もなく喧嘩して、そのままもう付き合えないって。私にとっては初めての男性だったし、夏は彼と海に行こうとか楽しみにしてたから凄いショック。でも、夏休みもサークルは平常運転、飲み会だらけ。飲んで泣いているところで、別の２年生の先輩に慰められて、その日のうちに抱かれ、そのまま流れで付き合う。ふと周りを見ると、夏休みに先輩から振られる１年生の子が次々に。私と同じように、傷心の女の子を、別の先輩や同級生が慰めて、流れで付き合っちゃってた。夏休みが明けて、またその２年生の彼氏に振られた。飲み会で（略）別の２年生の先輩と付き合うことになった。だいたいみんな１年生の女の子は、そういう感じで付き合っては２～３か月で振られて、別の男子と付き合ってた。そうやって何人かの男の子と付き合って、心が燃え尽きた女の子からサークルを抜けていく。男の子と付き合ったこともない子が、大学でたった半年で２～３人の男子と付き合い、振られるのは精神的にきつい。ちなみに１年生の男の子は、早々に彼女を見つけた男子はサークルから抜けてくか、２か月ほどで別の子と付き合うサイクルに入る。要は、このサークルは、男子が計画的に何人かの女子をシェアするシステムだった。女子大の１年生を勧誘し、３年生の男子から優先的に手を付ける。ずっと付き合う気にならなければその子を２年生→１年生と払い下げるシステム。どこかで男子が気に入って長く付き合う彼女にしたいと思ったらそうなる仕組み。でも上位の男子から下位の男子に払い下げる際、女子のいろいろなことを話して、下位の男子がどの女子に行くかドラフトみたいに調整してたらしいので、まあ、普通の感覚を持った男子なら、長く付き合う彼女にしたいとは思わない。だって、話される内容はほとんど身体の特徴とか寝たときの反応とかだったらしいから。そんなのを知られてる人を真面目な彼女にする男性は少ない…らしい。男子のその辺の感覚っていまいち理解しがたいところもあるけど。私は、３人目に付き合った男子と気が合って、長く付き合うことになったのでそのサークルに居残った。世渡り上手くて高校まで運動部で、サークルの中でも顔の効く、いわゆるアルファメールですな。なんだかんだで有名大学の男子と付き合うのは自慢だったし「上に行った」感がある。その彼氏も１年生のつまみ食いとかしてて、牽制したかったってのもある。結局その彼氏は卒業までに２０人近くの子と関係があったはず。私はそれまでの３人だけだったけど。あ、ウソウソ、彼氏の浮気の仕返しに一年生をつまみ食いしたことはある。３人ほど。在学中に例の早稲田の事件が起きて、彼氏とかは「早稲田のあの連中は合意なしでやるからダメなんだ」って言ってたけど、本質的には変わらないじゃんって思いながら話を聞いてた。実際、うちの大学の中では、うちのサークルは「やや危ないところ」って評判あったし。結局そのサークルは４年生で引退して、就職して、大学時代のことはなかったように真面目に過ごし、仕事一筋。うまく乗って、周りはエリートちゃんばかりの大企業で総合職やってます。それで職場結婚しました。東大卒。クッソ真面目でいい感じの出世系。と思って会社の同僚の東大卒に聞いたら、こっそり教えてくれました。あいつが学生時代いたサークルって、ヤリサーなんだよ。東大にもヤリサーってあったのか。まあいいけど。",
    "bookmark_count": "312",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160612003403",
    "title": "アフターに誘われないから同人イベント参加やめた ",
    "content": "前に感想来ないから同人やめたって記事を読んで、それはいまいちピンと来なかったけれど。自分はアフターに誘われないから同人というか、イベント参加をやめた。イベントに出るのをやめただけで、今でも絵は描くしピクシブに投稿もする。ただもうイベントに出たくない。本は作るの好きだけど、イベントに出たくない。一般でもダメかも。惨めな気持ちになる。移動費数万払って遠征して、イベント終わったら大好きなキャラの名前すら一言も呼ぶことなく一人で東京を歩く。重い荷物抱えてお土産買って、何もすることなくなって新幹線に乗ってツイッターを見る。そうすると、アフター楽しい呟きが沢山流れてくる。イベントでしゃべった人、感想くれた人、差し入れくれた人、取り置き頼まれた人。みんなアフターで楽しそうだ。惨めだと思った。誰も声を掛けてくれない。新幹線、暇だからついついツイッターを見てしまう。どんどん惨めになる。家に帰って、イベントありがとうございました！って呟いて、荷物片付けて自分は寝るんだ。そう思ったら、もう色々駄目だった。これはただの愚痴なんだ。悪いのは自分だってわかってる。人に話しかける勇気がない。メンタルが弱い。ツイッターにも色々あってあまり浮上できてないし、全然人にリプとか送らないし。でも、それでも。イベントに参加したら、もしかしたら隣の人と意気投合してご飯食べませんか！ってなるんじゃないかって。そう思って、期待して。何回かサークル参加したよ。そんなのただの夢だった。お隣さんは友達と参加していて、最初の挨拶以外話すこともない。自分の参加したイベントって全部そんな感じ。ツイッターで繋がっていないと、余程上手くなきゃ誰も話しかけてくれない。リプいっぱい送って、仲良くならなきゃダメなんだなって実感する。自分はそういうの苦手だから、結局向いてなかったんだと思う。だから、やめた。みんな誘ってくれなかった！って自己中に怒ってるわけじゃなくて、本当に虚しいだけなんだ。怒ってるっていうなら、自分に怒ってるよ。どうしてご飯一緒にどうですか？とかアフターついて行ってもいいですか？って言えないんだろうって。でも、そういう性格だから。性格変えられなくて一人で勝手に凹むのなら、もうやめたほうがいいよね。って自分で決めたから。本を作るのは本当に楽しいし、二次創作したい続けたいって思えるくらいそのキャラが好き。感想もちょっとは貰えるようになった。好きだから、描くのはやめないと思う。イベントはもう行かないけど。別のジャンルに嵌ったら、心機一転して今度こそ頑張れるかな。イベント行けるようになれるかな。まだわからないけど、とりあえずイベント参加やめようって決めたら結構心が楽になった。もしも、コミュ障だけどイベント参加して好きなキャラ、CPの話がしたい！っていう人は勇気を出して頑張って。自分みたいにならないでほしい。",
    "bookmark_count": "312",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190319130603",
    "title": "電車で「やめてください」と言っただけで「冤罪だ！」と騒がれた ",
    "content": "女性専用車両が無い電車に乗った。少し混んでいたけれど、一人一人のスペースには余裕がある。足の踏み場も無い状況ではなく、リュックの人も普通に乗れる程度だった。後に立っていたスーツのおじさんが執拗にカバンを私のスカートやお尻を擦ってくる。3分程我慢して嫌だったからつり革付近に移動したんだけど、なんと！着いてきた！その後も数分我慢したけど、耐えられなかったので普通のトーンで「やめてください」って言いながらカバンをガードしたらおじさんの方を向いても居ないのに、大声で「冤罪だ!!　どこに証拠がある!?　えぇ!?」とおじさんは叫び始めた。大声で叫んで、あまりのキチっぷりにビックリして一言も話せなかった。そんな私を見て満足したのか、「冤罪とか人としてやっちゃいけないことなんだよ？分かる？今後はやっちゃダメだぞ！」と言いながらお尻を触って降りてった。証拠って言われると痛いな……というか、痴漢じゃなくて鞄をやめてほしかっただけなのに何なんだろうか。去り際にお尻を手で触っていくのもどうなんだ。そして、20後半のババアのスカートやお尻を鞄で撫でて楽しかったのかな。知らんけど。サーモグラフィ＋上からの動画　で証拠品にして欲しいなぁ。お尻触ってたら分かるだろうし。いや、満員電車だと無理か？",
    "bookmark_count": "312",
    "category": "世の中"
  },
  {
    "masuda_id": "20160922132106",
    "title": "寝付けるコツを教えてくれ！ ",
    "content": "なあみんな！寝付けるコツを教えてくれ！寝つきが悪い俺がいろいろ試行錯誤してたどり着いた結論は以下の通りだぜ！１ベッドタイムアラームをかける。ついつい、だらだらテレビやネットを見てしまうので、ベッドタイムアラームをかけている。これは必須。ベッドに入るのが遅いと、｢明日〇時に起きないといけないのに、５時間半しか寝れない｣などの焦りで更に寝れないので、その予防。普通にiPhoneデフォルトのリマインダーで対応できる。2ベッドに入ったら、頭の中で歌を歌う仕事のことがぐるぐるめぐるのを防ぐ。瞑想も挑戦したが難しかった。3ホットアイマスクを使う繰り返し使える小豆のがおすすめ。寝れる。4アプリ｢寝たまんまヨガ｣を使うすげー寝れる。｢手に力を込めて〜緩めま〜す｣とか言われるけどシカトしてただ聞いてる。つまんない授業を聞いて眠くなる感じ。上記をやっても、眠れないときは眠れない！他にコツがあれば教えてくれ。",
    "bookmark_count": "312",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160407135526",
    "title": "アメリカ人に肩こりがないと聞いて英語の完了形が理解できた ",
    "content": "英会話を勉強して3年くらいになって旅行と日常会話なら支障がないレベルになったのだけど、完了形（have＋過去分詞）の使い所が今ひとつ理解できないでいた。どこそこにいったことある？（have you ever been to）とかなら定型で使えるんだけど、それ以外ともなるととっさにはなかなか出せないでいたのだ。それが、とあるところでアメリカ人には肩こりという概念がないという話を聞いて、妙に納得できるようになった。というより、日本語に住み始めたアメリカ人は肩こりになるという話といったほうがいいかもしれない。それを説明するために、もう一度英語の話に戻りたい。わたしには完了形以外にも概念が把握しづらい言葉があった。例えば、makeの使い方なんかがそうだ。make sureは今でこそ確認するという意味で理解できるが、この単語が二つならんだだけでは今ひとつ意味が理解できない。それ以外にも興味深いのはpossibleやleaveといった言葉だ。is it possible~なんて、普通に考えて日本語では登場しない言葉だし、leave it to me.で”私に任せて”なんて意味になるだなんて言葉からは想像もできなかった。なんと表現していいかわからないのだが、どれも自分にとっては他人事に思えてしまえるのだ。そこでアメリカ人に肩こりがないという話が舞い込んできた。しかも、日本に住み始めると肩こりを自覚するというのだ。そこでひらめいたのは、当然環境も異なるが最も異なるのは言葉ではないかということだった。それをもとに考えた結果、英語はどの表現もフィジカルなものに対して使われるのに対し、日本語はメンタルを表現する使われ方が多いことに気がついたのだ。もしかしたらその違いは宗教観の違いにあるのかもしれない。自分は敬虔なクリスチャンではないが、祖母はことあるごとにわたしのことを神様からの預かり物だと話をしていた。また、懺悔というシステムを改めて考えてみると、間違いを犯しているのは自分ではなく自分の肉体であることが前提になっているようにも思える。「罪を犯してしまったわたしの肉体をお許しください」といった趣だ。少なくとも日本では、罪を犯せば人格が疑われる。犯罪に至った心理が掘り下げられ、それによって罪の重さが決められる。大岡裁きが現代に見られることは稀有だ。当然アメリカ人においても凶悪犯罪者は厳罰を受けるが、100年を越す懲役はそれこそ肉体そのものに課せられている象徴のようにすら感じられる。多少ならず乱暴な理論だということは承知した上で、もし英語の概念につまづいている人がいるなら是非参考にしてみてもらいたい。英語はフィジカルを中心に表現が組み立てられているということをだ。少なくとも、わたしはこの考え方で英語（または英語圏に暮らす人の考え方）に対する多くの胸のつかえが取れた。もうすこし勉強が進むとまた違う考えになるかもしれないが。さらに少し飛躍した考えだが、もし重い肩こりに悩む人がいたら、それは肉体の仕業だと切り離して考えてみるのも手かもしれない。その肉体を無理やりに押さえつけようとするから肩に力が入ってしまっているかもしれないからだ。",
    "bookmark_count": "311",
    "category": "学び"
  },
  {
    "masuda_id": "20140802143103",
    "title": "妊娠中だが酒が飲みたいよ夫が憎いよ ",
    "content": "もうすぐ妊娠五ヶ月になるが、職場には安定期に入ってから公表しようと思っているので、部長にしか言っていなかった。元々かなりの酒好きなのだが、つわりの時期に食欲が一気に減退し、その流れでプライベートでの断酒には成功した。仕事の酒席は極力避け、どうしても出席しなければいけないときは、一杯目だけビールとかを頼んでちびちび飲んだり、ものすごい飲ませたがる人がいるときは「いま膀胱炎で抗生剤飲んでるので、酒飲めないんです〜」（これ言うと男性はわりと黙る）と嘘をついたりして、なんとか乗り切って来た。なので結局、月２回ぐらいの頻度で１〜２杯弱程度のアルコールを摂取していることになり、母体にはあんまり良くないんだろうけど、元々人の三倍飲んでいるし仕事に支障をきたさないためだから、まあこれくらい仕方ないだろうと思っていたりする。ただ酒ってほんとうにおいしいから、飲まないうちにその夢のようなおいしさがぐんぐん理想化されてきて、ふいに思い出したりして死にそうになる。最初の頃はノンアルコールビールやカクテル風飲料を飲んだりもしたんだけど、結局本物ほどおいしくないから、なんだか馬鹿にされている気分になって飲まなくなってしまった（いや、良く出来てるとは思うんだけど）。夫がレストランで酒飲んでるところを見ても、もうそんなにおいしそうじゃないわーと本心から思っていたんだけど、この前本屋さんをぶらぶらしてたら、何かの料理雑誌の表紙に「夏の酒とつまみ」てドーンて書いてあるのを見つけて、クラッシュアイスみたいなのをたっぷり使った透明感たっぷりの涼しげなカクテルの写真がものすごくおいしそうで、涙が出て来た。世の中は酒を飲むのが当たり前とばかりに出来ているのに、おいしい料理の記事とか見ても「きりりと冷やした白ワインと共に」とか絶対書いてあるのに、私はもうそこの世界の住人ではいられないのだ、あと何ヶ月かして子どもを生んでからも、授乳やら育児やらで、ゆっくりお酒を飲めることはもう無いのだ……と、ガツンと思い知らされてしまったというか。妊娠するにあたって、ある程度覚悟はしていたはずなのに、ものすごい圧倒的な疎外感を痛感させられた（もともと酒が飲めない人は、多かれ少なかれこういう気持ちを感じているのだろうから、それが分かったのは良かったとは思ったけど）。もともと酒はタバコと違って、週１回にビール半缶程度とか、ほんとうに少しなら問題ないらしいんだけど、どの妊婦雑誌見ても「ちょっととか言ってると飲み過ぎるので、妊娠したらやめましょう」と精神論のように書いてあるし、なんなんだろう。いや、そういう判で押したような理想論じゃなくて、どのくらい飲んだらまずいという臨床的なデータが出てるのか、そういう事実を知りたいんだけど…。…と、悶々としている中、先日会社の飲み会があった。それで会社の人にはまだ言いたくないし、ちびちびレモンサワーでも飲んでようと思って一口飲んだら、すげーーーうまいのな。久しぶりに飲んだこともあって、「えっ、なにこれ？」「これが酒の力？」みたいな…。一気に三分の二ぐらいぐびぐび飲んでしまって、次どうしよう…もう一杯ぐらいなら飲んでもいいのでは…と悶々とした結果、苦渋の表情でウーロン茶頼んだら、さすがに同僚にもバレて、妊娠公表する流れになった。結局その後はウーロン茶飲みつつ男性社員の「俺の嫁が妊娠したとき」トークを聞かされ（お前のナチュラル系な嫁がつわりで苦しんだとか知らねえよ！！「全然気付かなかったよ〜うちの妻はつわりでつらそうだったから、絶対無理だなあ〜」て、こっちは仕事してるんだからどんだけつらくても会社に行くに決まってるだろうが！！）、その後二次会も行けずにウーロン茶でちゃぷちゃぷになった腹で帰宅。で、10時過ぎに帰宅してゴロゴロしてたんですが、他社の先輩（一緒にご飯食べたことが何度もあるので私も知ってる）と飲みにいってるはずの旦那が全然帰ってこないんですよね。盛り上がって二次会行ったとしても、１時２時には帰ってくるかなーと思ってたんだけど、３時すぎても全然帰ってこない。４時近くになって、さすがに遅すぎるだろと思って電話かけても出なくて、結局帰って来たのは５時前。こっちがレモンサワー１杯飲むか飲まないかで悶々としてるのに、てめえは何様なんだとカチーーーーンと来て、なんでこんなに遅いのかとひとしきりマジギレしたら、「いや〜ゴメンゴメン」「俺の仕事（※メディア系。新聞記者みたいなもんだと思ってください）だと、こういう情報交換も必要じゃん？」「先輩とは１時頃別れたんだけど、その後一人で二軒目に行ったら、マスターと議論が白熱しちゃってさあ」「ほら、どこに情報がおっこちてるか分かんないからさ」とかグダグダ言ってる。まあ仕事柄、そういう付き合いが必要なのは私も分かっているし、家で飲むと私に気を使うから、外で飲むようにしてたのかなとか思ってたんだけど、その時私の女としての第六感がピーーーンと来て、旦那が寝た後にケータイチェック（こちらはもう一眠りしたから眠くない）してみたんですよね。そしたら！案の定！！吉田とか言う女と会ってたんですよ！！！！会社の後輩らしいんだけど、ノコノコ呼び出されて二人で飲みに行ってるんですよね。まじでーーと思って、寝てる旦那を起こして「今日本当は誰と飲んでたの？」「吉田って人と一緒だったんでしょ」と言ったら、キョトン顔して寝たふりしようとすんですよね…。それ見てたら本気で腹が立って、殴る蹴るの暴行を加えて朝７時頃に追い出した。旦那が言うには、後輩から恋愛相談受けてて朝５時まで愚痴を聞かされたらしいんだけど、それが本当なのか、嘘なのかも、よく分からん…。しかも「最初は本当に他社の先輩と飲む予定だったけど流れて、それを訂正するのを忘れただけ」「吉田は部内恋愛してるけど、相手に付き合ってること誰にも言うなって止められてるから、トレーナーの俺にしか相談できないんだよ」とか、言い訳がいちいちしょぼいの！！　そんなくだらない相談女にいいように使われて、おそらく酒とかもおごらされて、ばかじゃねーーーの？？？　しかも「俺の仕事ってこういう情報交換が必要だから」とか、私が口出し出来ない仕事の事情を持ち出して、自分で自分の仕事を貶めてるって、ほんと気付かないんだろうか？　仕事だかなんだか知らないけど、キャバクラ行ってるのだって知ってるんだよ！！　確かに妊娠してからセックスしてないし、よそで済ませたいのかもしれないけど、もっとばれないようにやれよ！！　こっちは初めての妊娠だから、酒飲んだら奇形児生まれるかもとかいろんなことが心配で、義母から「つわりは大丈夫か」「腹帯はいつ巻くのか」「夏は帰省するのか」とかまじうざいメール来てもはいはいって思ってやりすごしてるのに、おめーーーは一人で女とよろしく酒飲んでんのかよ！　まじで夫は宇宙レベルで報いを受ければいいと思う。万一このあと私が流産したり、生まれてくる子どもに障害が出たりしたら、それは全部夫の宇宙レベルの報いだと思う。誰かが「妊娠中に酒飲むからこうなるのよ」と言っても、義母が「おなかを冷やさないから駄目なのよ」とか言っても、それは全部夫のせい。それくらいの報いをこれから向こう10年夫は受ければいいし、そのくらいの覚悟を持ってやっていって欲しい、と強く思ったよ。",
    "bookmark_count": "311",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190318193739",
    "title": "三国志を楽しみたい ",
    "content": "三国志を楽しみたい、けれど三国志を知るために何がベストか分からない、という問題(?)にぶつかっている。■経緯たしか曹操って三国志の登場人物だよなー程度の理解だったが、先日のKindleセールで99円だったので、『マンガで読破 三国志』を読んだ。マンガのキングダムより後の話で、魏呉蜀があって、劉備っていいヤツそう、ってところまで理解した。故事になっている事柄もあるし、これを機にもうちょっと三国志を把握したいなと思っている。把握っていうのは、飲み会で三国志のエピソードになっても楽しくついていける程度と考えてほしい。■今考えているもの：・レッドクリフ（映画）全体の1エピソードだから、全体把握はできない？・三国志の漫画日経電子版のCMに使われてるやつ・三国無双シリーズ（ゲーム）事実とifの区分けが難しそう。ただ単純にゲームとしてそこそこ楽しそう。・スマホゲーきっと何かしらあるだろう。ただ、いずれも「三国志分かった後」に観たり読んだりプレイした方が楽しそうなんだよな・・・■予算3千円くらいで。1万円は超えたくない。自宅にモノを増やしたくないから、できれば電子書籍などがうれしい。そもそもはてなの諸先輩方は、なにで三国志知ったんだろう？（いいものを紹介してもらえたら、次はキリスト教についても諸先輩方に聞いてみたい）ｰｰｰｰｰ追記増田たちありがとう。情報量多くて驚いている…予算感も踏まえていただいて…何よりホッテントリ入りしてるよ…増田デビューなのに…ざっくりしたテーマの質問については増田に聞くのがベストなんじゃなかろうか。ざっと見て多かったのは・横山三国志 ・吉川三国志・人形劇（こんなものがあったのか！）※もちろん他のブコメ等も見てるよ！あたりかな。ブコメにあったけれど、モノが増えても予算オーバーでも、メルカリで売ればいいのか。読み返したくなったとき少し辛いけれど。Amazonやメルカリで探してみる。三国志をざっくり把握したらキリスト教についても教えてくれよ！",
    "bookmark_count": "311",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "311",
    "category": "暮らし"
  }
]