[
  {
    "masuda_id": "20190309154449",
    "title": "カメラを止めるなの信者が怖い ",
    "content": "金ローで初見だった前半イライラしながらも耐えて後半面白かったのでそれはよかったんだけどTwitterのタグで感想見てみたら信者めっちゃ怖いわ「初見はみんなここで脱落するんだよなww」とか「ここでチャンネル変える奴はつまらない奴」とか見終わってあんまり面白くなかったって人に対しても人権と人格をめちゃくちゃ否定していやいや映画１つでその人のこと全否定は謎すぎるでしょ古今東西全ての人に100%受け入れられるコンテンツがあるわけないのにハリポタとかスターウォーズとかの有名映画ですらここまでの信者いないんじゃないか？何が言いたいかって本編は楽しめたのに信者に腹立ってトータルで見たら心から楽しめなかったって話です",
    "bookmark_count": "255",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20081129200805",
    "title": "realiste0についての覚書 ",
    "content": "今日逮捕されたid:realiste0について、はてな民なら知っているかなとも思ったのだけれども、いちおう書いておく。彼は、もう何年も前からはてなで日記を書いていた。http://web.archive.org/web/*/http://d.hatena.ne.jp/fer-mat/2005年頃には、結構人気があったので、当時はてな民だった人は記憶の片隅にはあると思う。2004年当時の記事を読んでもらえれば分かると思うけれど、東大生にありがちな、斜に構えた感じの、それでも普通の学生だった。■ 民法択一一周完了ヽ(´ー｀)ノ確か10月17日に憲法が一周完了したから、二ヶ月弱で民法一周。ほとんど電車内で解いて500問。ちりも積もれば何とやら。民法一周終えた感想。難しいのは行為能力（保佐人だの成年被後見人だの）、担保物権法（根抵当だのなんだの）、不法行為に関する議論（共同不法行為における求償関係など）、取引安全（善意、善意無過失、善意無重過失などの要件が煩雑）。債権総論は思ったより難しくない。商法の有価証券法に比べれば指名債権譲渡の議論なんて屁みたいなもの。契約各論も択一に限って言えばかなり簡単。つうか商法マジ意味不。大体学生に為替手形だの白地手形だの株式だの言われてもピンと来ない。その上、引くべき条文が膨大で、しかも改正が多すぎるから六法がすぐ骨董品になる。商法だけ差し替えられるならまだしも、商法が変わるだけなのに六法ごと買い換えるのは不合理極まりない。またせっかく六法が手になじんで愛着が湧いてきたのに新しいのに買い換えろとは人情というものを分かっていない。http://web.archive.org/web/20041216010957/http://d.hatena.ne.jp/fer-mat/より引用。あまり彼を追っていたわけではないのだが、壊れ始めたのは卒業後？留年決定後？司法試験不合格後？留年決定後から怪しくなり始めて、卒業後に決定的に壊れたか。http://web.archive.org/web/*/http://d.hatena.ne.jp/leibniz0/http://web.archive.org/web/*/http://d.hatena.ne.jp/revolu/ネット上に彼の4年間の思考の軌跡が残っている。人が壊れていく過程というのをここまではっきりと見ることができるものも、あまりないと思う。",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110420232155",
    "title": "1000万円の宝くじが当たりました。奨学金の返済が700万円残っています。 ",
    "content": "何の気もなしに買った10枚バラの宝くじで2等が当たり、1000万円手に入った26歳男子です。大学の奨学金が第一種（利子無し）と第二種（利子あり）合わせて700万ほどあり、あと17年ほどかけて支払う予定だったのですが、これを期に一気に返済してしまった方がよいでしょうか？それとも、1000万は貯金または他の方法で保持しておき、返済は返済で今まで通り毎月行った方がよいのでしょうか？第二種は繰り上げ返還するとその分の利子はなしになります。一月で利子が3000円ほどなので、3000*12*17=612,000分浮くとすると第二種はすぐにでも返済しておいた方が良いかも、と素人考えはあるのですが、物価とか経済学的な兼ね合いがどうとかで、最適解があるような気がしてなりません。額が額だけに誰にも相談できず、悶々とした日々を過ごしています。ご意見をいただければ幸いです。",
    "bookmark_count": "255",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20161226043121",
    "title": "",
    "content": "クリスマスに家族でとあるアミューズメントパークに行った。俺、妻、息子(7)、娘(4)の4人。昼間から夕方までその施設で遊んで、夜はファミレスかファストフード店あたりで夕食を済ませる算段だった。ウチは貧乏なので、たとえキリストの誕生日であっても財布の紐を緩める余裕はほとんどない。親の都合で平均より少々劣る暮らしを強いてしまっている子供たちのため、この日ばかりは無理をして費用を捻出したのだった。施設に着いて、しばらく遊んでいると、娘の表情が段々険しくなっていることに気付いた。妻とともに「どうした？」「眠い？」「しんどいの？」などと声をかけるが、娘は首を横に振るばかり。何を言っても反応が薄い。俺も妻も困ってしまった。息子に聞いても分からないという。とりあえず休憩しようか、と売店と休憩所を兼ねたエリアへ入った。すると、グッズの山々を目にした娘が急に口を開いた。「なんで娘ちゃんたちはクリスマスなのに普通なの？」初めは意味不明だったが、よくよく聞いてみるとつまりは「施設を訪れている人の多くはクリスマスコスチュームとか施設のマスコットのグッズとか何かしら特別っぽいアイテムを所持しているのに我々は何一つ持っていない、これはおかしい」ということらしい。痛いところを突かれた妻と俺。「持ってない人もいるよ？」「サンタさんにもうアクアビーズのやつ貰ったじゃん」とか誤魔化してみたが、もうその手の理屈が通じないフェーズに達しているのは一目瞭然だった。実際、子供連れは大体なんかグッズ持ってたし。貧乏でゴメンね、なんて幼児に言うのも気が引けるし、しかしこの手のグッズは高いわりに実用性がないものが多くて、一時のノリで買うのはちょっと無理だった。しかもうちは子が２人だ。片方にしか買ってやらない、というのは厳しい。俺と妻がどうする？なんて小声で言い合ってる間に、娘の目に涙が浮かびはじめた。やばい、と思った。俺は妻のダウンジャケットのファーを外して顎にあてがい「ウフォフォ、サンタスァンダヨ」なんておどけてみせたたりしたが、ケタケタ笑ったのは空気が読めてない息子だけ。娘はずっとろくでなしブルース風のキッツい顔をしていた。妻のなだめも効かず、とうとうオッオッとアシカみたいな声で泣き出した娘。その時、不穏な空気を察したのか職員のお姉さんが来た。「どうしたのかな？」屈んで笑顔で娘に尋ねるお姉さん。わーわー泣いて話にならない娘の代わりに俺たちが恐縮しながら事情を説明した。お姉さんは「そっか〜、じゃあちょっとだけお帽子被ってみようか？」と言って売店からマスコットをモチーフにした帽子を持ってきて、娘と息子に試着させてくれた。娘の顔が少し明るくなったのがわかった。俺たちは今しかないとばかりに二人をおだてまくり、お姉さんが良けばお写真も、と促してくれたので褒めながら撮りまくった。お陰で娘もすっかり機嫌が良くなった。お姉さんに厚く礼を述べて、娘に「来年はサンタさんにこの帽子お願いしよう」と丸め込む。じゃあ、帽子は来年までお別れだね。帽子に待っててもらおう。なんてファンタジーかまして円満に終わりそうだった。その時だ。娘は帽子を愛するあまり？なぜか帽子を抱えてしゃがみこんだ。そして、帽子に口と鼻をくっ付けて何かコソコソ話し始めた。何を言ったのかは分からないが、帽子さん待っててねとでも耳打ちしたのかもしれない。だが、思い出してほしい。こいつさっき泣いたばかりなのだ。拭ったとはいえまだ鼻の下はテラテラだったし、次から次へと鼻水が垂れてきていた。別れの寂しさか涙もまた出ていた。あの唇の付け方なら唾も付いているだろう。お姉さんの顔を見た。お姉さんは一瞬ろくでなしブルース顔になった。そしてすぐにニコニコして我々を見据えた。妻の顔を見た。ろくブル顔だった。買い取りました。正月は寝る。",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131126134937",
    "title": "かけ湯しろと注意された ",
    "content": "昨晩はバイトで汗をかいたので帰りに銭湯へいった。その時の出来事。脱衣所で服を脱いでそのまま風呂へ入った。その時洗い場にいたジジイから「あんた、汚いからかけ湯しないとダメだよ」と注意を受けた。ていうかあの「かけ湯」って行為なんなの？そもそも体にお湯かけた程度じゃ汚れは落ちないだろ。それをしなかったから汚いとか非科学的にも程がある。根本にあの湯船だってそんな綺麗なもんじゃないだろ。ケツ拭きが甘い奴だっているし直前にオナニーしたティッシュがついてるやつもいるかもしれないだろ。不特定多数の奴が入るわけだし。湯船(汚い)に入る→毛穴開く→洗い場で体を洗うが一番効率的だと思う。かけ湯して当たり前とかいう認識はおかしい。",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160627001653",
    "title": "自分の子が全然かわいくない ",
    "content": "娘が生まれて１歳の誕生日だったんだけどさーぶっちゃけ全然かわいくねーつか、存在がうざいなんだろ。みんな子どもできたら人生変わったみたいなこと言うけど自分は全然変わった実感ないなんか妻ばっかり張り切って、自分は蚊帳の外な感じ。変なたとえだけど、嫁の種馬か養分にされたって感覚だよこんな存在ごときで「人生かわった！」とか「未来のビジョンがー」とか正直バカみたいだね。子どもとか、ヨダレまみれで独特の臭気のする動物みたいなもんじゃん。かわいさとか全く理解できないこんなんだったら結婚しない方が良かったかな。子どもが生まれるまでの結婚後１年間が人生のピークだった。これからずっとこの１年間を人生最良の時期と思い続けて辛い人生送るんだろうなーああ、娘が全然かわいくないこの記事書いている途中もまた泣き出し始めるし、うるせーよこの感じだと、やっぱ嫁と別れるしかないんだろーねーはあ、、、ホントもう無理",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170531183621",
    "title": "",
    "content": "はてブのコメントを見てると、同じ人が同じスタンスでコメントしてるのが毎回目に入って、またこの人か……と思うことが多い。政治系なんかとくに酷くて、安倍総理擁護と安倍総理叩きで、俺の知らないところで役割分担の密約でもしてるのかよ思えるくらい、同じ人が常にポジションを崩さずにコメントしててさ、なんかこうマンネリ感がある。個人的にはアイコンがあると、簡単に個を特定しやすいから、アイコンなんてない方がいいんじゃないのと思う。個を特定できる状況だと、どうしてもこの人はこのスタンスだから、こう言ってるだけみたいな先入観が働くからね。誰が言ってるのかわからない状況の方が、例え同じ人が言ってたとしても、先入観が働かない分、ちゃんと意見として考えようって気になるからね。",
    "bookmark_count": "255",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150905001450",
    "title": "オレに血液型を聞くな ",
    "content": "いわゆるこの手の占いを、ガキの頃はともかく、今はまったく信じていないのだが、かといって初対面の女子がいる席で「いや、オレ、そんな非科学的なことは信じてないからさ（ドヤ顔）」と孤高を保てるほどハートが強いわけではなく、今どき「調べたことがない」というのも、献血一つやったことがない軟弱男のようで容認しがたく（実際は献血には、年に一度くらい行く）、めったにないことだが、場の空気が「これは寒いことにはならなさそうだ」と確信できたときに限っては、「あててみなよ！」とか言ってみたりしてなぜかＡ型といわれて、実際はO型なんだけれども、なかには、「あ～、Ｏ型でも、そういうタイプのＯ型かぁ～」などとのたまうバカ女とかいて、もうストレスフルなこと、この上なかったりするわけで、とにかく、「オレに血液型を聞くな！」と叫びたくもなるわけだが、血液型占いなどという、いわゆる‟ジャップランド”に蔓延る疑似科学など心底軽蔑しているであろう、はてな界隈の人たちは、こういう局面をどう乗り越えているのだろう？",
    "bookmark_count": "255",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181127104426",
    "title": "ゲームも映画も漫画もテレビも本も、人格に影響を与えるよね？　 ",
    "content": "オタクは創作物の良い影響だけ声を大にするが、なぜ暗黒面も認めない？　https://anond.hatelabo.jp/20181127115705https://anond.hatelabo.jp/20141125174117anond:20190710141151",
    "bookmark_count": "255",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "254",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190828163229",
    "title": "猫のあいさつするようになったら懐かれた ",
    "content": "実家の猫は自分が家を出てから飼いはじめた猫なんで全然私に懐いてない盆と正月くらいしか返ってないから、この猫にカーストがあるなら最下位に私がいると思う自分の縄狩りにいる新参者くらいに思ってるんじゃないかって思ってる猫のあいさつって鼻と鼻をちょんって触れるやつのことをいうんだけどたまたま気まぐれにしてみたら、懐かれた？いや子分だと思ったのか？今までこっちから触ろうとしても逃げる感じだったのに膝には乗ってくるし風呂やトイレまでついてくるようになった寝るときはいつも母と寝るんだけど（他の家族：父とかが連れてこうとすると逃げる）寝る時もついてきて足元で寝るようになった自分はご飯もあげないし、水も取り替えてない、ほかにご機嫌をとるようなことしてないからたぶん挨拶がきっかけだと思うんだけど挨拶って凄いんだなって思った",
    "bookmark_count": "254",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191109011527",
    "title": "歌詞によくわからないカタカナの単語を入れるアーティストは売れる ",
    "content": "実際に意味は無くても何となく深い気がするから　　追記外国人（風のカタカナで）の名前で、自分のファンより少し前の世代に有名だった人だと特に良いカートとかコートニーとかベンジーとか何やねん→後で知った時に深い歌詞だったんだなぁ、と錯覚するテータムオニールとかチキンジョージとかデニスホッパーとか　　と思ったが日本に限らず外人もやりまくってるので、カタカナと言うよりはよくわからん固有名詞なら何でも良いかもエリナーリグビー、ミスターファーレンハイト、ジョニービーグッド　　ブコメ別にdisじゃなく作詞テクニックとしてこう言う手法があると思うと言う話シャロンもケリーもそうだね",
    "bookmark_count": "254",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180717135247",
    "title": "",
    "content": "「氷のステージのBGMを作ってくれ」と頼まれたそんなこと言われてもどうすりゃいいんだ",
    "bookmark_count": "254",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191230083535",
    "title": "anond:20191229180714",
    "content": "以前5Pをした事があるものです。全員友達だったので彼氏彼女とかではないので少し状況は違うと思いますが。状況としてはベッドに3人(男男女)その下に2人(男女)という環境で5Pをしました。自分は最初ベッド側にいたのですが、目の前で友達がフェラチオされている状況で勃起を持続させるがかなり難しかったです。5Pした全員が友達だったので中々エロい雰囲気にならず苦労した記憶があります。セックスしてるというよりは、みんなでドロケイしてるみたいな雰囲気でした。友達をクンニするという状況に中々興奮したのですが、シャワーを浴びてなかったので臭かったのが残念でした。全員と会話しながらエロい事をしたので新鮮でした。快感よりもその状況の特殊性が勝ってしまい射精等は出来ませんでした。参考になれば。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171119163229",
    "title": "airbab3か月くらいやった感想",
    "content": "2LDK住まいで1室空いていたから。あと、人を部屋に呼ぶときくらいしか真面目に掃除せず、医者から「部屋のほこりは意外と病気の原因になる」とか言われ、そうはいっても小まめに掃除する気が起きない→常時人が来れば掃除するんじゃね?と思ったから。部屋のスペック2LDK。洋室。定員2名まで。初期投資 予備のふとんはあったが計3人分はなかったので1セット買い足し。シーツや毛布はあったがボロかったので新調。 その他便座カバーなど小物も気になったところは新調し、ゲスト用のキーボックスや自室の鍵などもろもろ購入。計4,5万くらいか。一泊の儲け2000円台前半。正直、Airbab始めるまでは日本ブームで1泊4000円くらい稼げるかと思ったが、家の立地は悪くないとはいえ、山手線の駅徒歩2分とかではないし、宿みたいにコーヒー無料とかデザイナーズマンションとかではなく、宿泊者にとって泊まる以外の魅力はない。よって自然と価格競争に巻き込まれAirbab最低価格くらいで出している。今までの儲け月3,4万くらい。2人で泊まりに来てくれると1泊あたりの儲けが増えるのでおいしい。良かったことお金はそうだし、思惑通り、家をきれいに保つ動機が出来ていること。家がとてもきれいです。悪かったこと当然だが、ゲストが退室してから入室するまでの間に掃除をしないといけないので、平日仕事が夜遅くなると辛い。なんで帰ってから部屋掃除しないといけないねん…と。その他最初は知らない人間を部屋に上げるのに抵抗があったが、今となっては慣れてしまって「一室はゲストの部屋」という感覚。ゲスト退室～入室までは2日間空けるようairbabで設定し、余裕を持って宿泊業を回せるようにしている。(その分収入は減るが、元々部屋をきれいに保つために始めたので)社交的ではないのでゲストとのコミュニケーションには不安があったが、シェアハウスみたいなものなのであまり会話せず、こちらも気にならなくなった。airbabで稼いだカネは初期投資と、ハウスキーピングにカネを回しているのでトントン。例えばプロの業者を呼んで洗濯機や風呂を掃除してもらうとか。もうちょっとカネ貯まったらルンバとか買うかも。今の所そんな感じ。余談airbabではホスト評価制度があり、満点が★5。この平均が★4以下ならペナルティとなるのだが、特に評価に厳しいのが日本人(特に女性)で、平気で★3とかつけてくる。理由も些細なもの(とこちらは思うのだが)宿泊者側なので文句は言えない。正直、日本人女子には泊まってほしくないし、外人が日本のマーケットは評価が厳しい、と口にする理由が分かる気がした。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190502152154",
    "title": "焼肉屋の楽しさがわからない ",
    "content": "材料だけ客に押し付けて店員はのんびり。店員の代わりに客が必死に調理。生だったり焦げていたりする肉を食う。馬鹿どもは「自分で焼くのがエンタメなんだ」とか言ってるけど面倒なところをていよく押し付けられてるだけだよね。雑巾のような肉を食って「安い！」とか言ってる。むしろ給料が欲しいくらいなんだが。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170213190140",
    "title": "読書に集中する方法",
    "content": "家以外で読むこと。家には誘惑が多すぎる。満腹じゃないこと。満腹だとぼーっとして集中できない。他にもあったら教えてくれ",
    "bookmark_count": "254",
    "category": "学び"
  },
  {
    "masuda_id": "20170207133238",
    "title": "○○ママって自称する女嫌い ",
    "content": "コミュニケーションの一環だとわかってるけど○○ちゃんママって自称したり相手に呼んだりする女が嫌いついでに言うと○○パパって自称する男も嫌い幼稚っていうかはっきりいってバカに見えるなんか森ガールとか天文女子とか女子会とかそういう気持ち悪さママって自称することで同類意識っていうか連帯感とか感じちゃってるのかなそれとも子供の母親ってことに自分の存在感と役割見出そうとしてるのかな。依存っぽいプレママとかも気持ち悪い。妊娠中じゃだめなのかそういう親に限って非常識なベビーカーの使い方とかママなんだからって開き直るんだよなとにかく○○ママって自称する女とその子供ととかかわると厄介事に巻き込まれそうだし単純にきもいから近寄りたくない",
    "bookmark_count": "254",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150518121809",
    "title": "喪男に彼女ができてわかったこと ",
    "content": "・お金がかかるお互い社会人で同い年だが、食事に行けば支払い、ドライブになれば車を出し、テーマパークや博物館の入園料等も支払う。ほぼ毎週お出掛けして、かつウィークデーも仕事が終わった後時々食事に行くことがあるので、それなりの出費になる。それに食事と言ったってファーストフードや牛丼屋に行くわけじゃない。週末毎に2～3万ぐらいは使ってる感じ。あとで彼女がお金を渡してくれることもあるのだが、負担割合はおそらく7：3ぐらいかな。正確に計算したわけじゃないけど。・自分の時間がなくなる休みの日は大体一緒に外出するので自分の趣味にかけられる時間が当然減る。あと、一人暮らしなので週末まとめてやってた家事の時間なんかも。・精神をすり減らす喪男なので別れてしまった場合、次のチャンスがあるのかどうかなんてわからない。っていうかおそらくその望みは薄い。となれば相手の機嫌を少しでも損ねない様それはもう必死。相手に常に気を使い、自分の行きたいところ、見たいところ、食べたいものを我慢して相手の希望に合わせる。まるで仕事でお得意さんを接待している気分。彼女の家まで送り届けて解散するまで気の休まるときはない。とまぁこんな感じか。なんかネガティブなことばかり羅列してしまったが、楽しいことも同じぐらいあった。彼女のおかげで自分がこれまで全く興味無くて行かなかったようなところにも行ったし、おしゃれなレストランなんかも初めて入ったりしたし。ただ、あくまで「同じぐらい」であって同等ぐらいに色々消耗してるのでトータルでみればプラマイゼロっていう気がする。ともかく所詮喪男であるところの私が、彼女との関係を維持しようと思えばこれぐらいの「努力」やって当然なレベルなのだろう。イケメンや金持ちならば、望まなくとも勝手に向こうから寄ってくるのだから。ただ、今までのことは全くもって後悔はしていない。たとえ今後別れたとしてもいい経験ができたと思うので。やっぱり知識として知っている事と、実際に経験して感じることでは差があると思う。とりあえずこんな具合です。喪男のみなさん、それでも彼女が欲しいですか？二次元の方が「楽」ですよ。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190919222633",
    "title": "教え子にいた黒ギャルの思い出 ",
    "content": "何年も前に教えていた学校（ちなみに女子校）には一定数の黒ギャルたちがいたのだが、その黒ギャルたちの相手をするのを新鮮に（何せ周囲にいたことのないタイプなので）思った記憶があるので備忘録として書く。１．本編Episode.1黒「先生、男が欲情してるとこに行きたいんだけどどこか知らない？」俺「知らない。というかなぜに」本当は場所に心当たりはあったが、教育上良くないので教えなかった。ついでに、『承認欲求かな』と理由にも心当たりはあったが、まだこの時点では確証は無かった。真相は後述。Episode.2黒「先生ってチ●コでかいの？」俺「そもそも他の男と比べることなんてまずないからわからん」相手が生徒じゃなかったら『じゃあこの後ホテルに行って確かめてみる？』と言うところだが、流石に言えなかった。というかこれ女→男のセクハラだよね？Episode.3黒「先生、男って、愛してもいない相手とでもエッチできるの？」俺「できる。当然」『というかお前がそれ分かってなかったのか』という喉まで出かかった言葉は飲み込んだ。後に本人のツイッターを発見し、好きな男と付き合いたくてセックスしたらセフレになってしまった経験があることを知る。Episode.4ある日。２分ほど早めに教室に着いたところ、入り口付近の席でそいつが誰かに電話していた。（註：そもそも携帯電話禁止をしていない学校だった）黒（電話相手に）『～～。じゃあね、愛してるよ』黒「あ、先生ゴメン」俺「まだ休み時間だから構わんよ」黒「あと休み何分ある？」俺「１分半」黒「じゃあ１分で終わらせるからもう１人だけ電話していい？」俺「どうぞ」黒（電話で）『これこれだけど、何々に決まったから。それじゃあね、愛してるよ』俺「なあ、黒。さっきから『愛してるよ』って連発してるけど、本当はそれ自分が言われたいんじゃないの？」黒「そうなんだよね～。っていうか女子校にいたらみんなそう思うでしょ」俺「女子校関係なく、女子にはたまにいるタイプだと思う」Episode.5黒「先生ツイッターやってんの？ ID教えて？」俺「絶対に教えません」黒「何で？ 『風俗行った』とか書いてんの？」俺「それは無いな」黒「じゃあ『おっぱい触らせて』とか？」俺「あー、それは確かに書いてる」黒「私のなら、触らせたげるよ？」俺「……はいはい、モテない男をからかうのはそれくらいにしておけ」承認欲求というか、単に寂しがりなのだろう。この頃にはある程度理解できるようになっていた。２．ちなみに(9/21 19:00追記)Ep.1～5は全部同じ子だったりするので実は今でも少し心配している",
    "bookmark_count": "254",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20101122224235",
    "title": "「爆発音がした」はてブホッテントリ 2010年編 ",
    "content": "http://anond.hatelabo.jp/20080506041614誰かやってそうなものなのに誰もやってないので書いてみる。はてブ界隈に姿を見せる著名人たちを新旧拘らず、割と独断で書いていってみる。（追記 2010-11-22）見直してみたら、GIGAZINE とかもろまとめ下と被ってて残念な感じだった。まあいいや。（追記 2010-11-23）たくさんのはてブありがとうございます。はてな村というかホッテントリじゃんという意見があったのでタイトル変更しました。あとコメントの意見や思い出した分を下にぼちぼち追加していきます。政治家とか全然入ってなかったわ。（追記 2010-11-25）下にもう少し追加。..TechCrunch後ろで爆発するサービスに VC が 300万ドル出資アップデート:サービスの規模を再検討して、VC は投資額を 3 ドルに引き下げたそうだ。アップデート2：サービス提供者は投資を事実上取り止めた VC を次の爆発目標に変えてしまったそうだ。おや、まあ！GIGAZINE後ろで爆発音がしたので、思わず驚いて振り返ってしまいました。詳細は以下から。ideaxidea後ろで爆発音がしたので振り返ってみたら。(YouTube)↑こんなことになっていたとは・・・。普段から後ろにも注意が必要ですな。404 Blog Not Foundいっそ振り返って爆発を浴びればいいんじゃないか。高木浩光＠自宅の日記爆発音がしたので振り返ってみたところに自分の携帯電話の契約者固有IDを、HTTPリクエストのヘッダとして、telnet で手作業で送信した。すると、思ったとおり、突破できてしまった。Wikipediaウィキペディア創設者ジミー・ウェールズからのメッセージをお読みくださいギズモード・ジャパン「後ろで大きな爆発があったようです。もう iPhone もガラケーと同じようなものと思われつつあるのかもしれませんね！」（訳：湯木進悟）デイリーポータルZ爆発音に振り返ってみたいので、下町の花火屋さんにお願いしに行ってみました。さすが火薬を扱う本職、花火屋さん。スゴ過ぎです。ほぼ日刊イトイ新聞糸井「それで、爆発音がしたんですよ。」.岩田「ええ。」.糸井「そしたら、振り向かないわけにはいかない。」.岩田「いかないですね。」.糸井「いかないでしょう。でも考えたらこれってすごいバクチ。だって爆発してるに決まってるんだもの。」.岩田「バクチですね。でも分かるなぁ。わたしもそれとまったくおんなじなんです。」.糸井「うん、うん。」G.A.W.実際に爆発する音ってのを聞いてみると、マンガで書かれるような音。あのドカーンって幼女の近くで爆発が起きて思わずおしっこをパンツからじわり、ポタポタと漏らしてしまうような音じゃなくてバンって乾いた音が一瞬大きく鳴るだけなんですね、実際は。それで振り返りました。※トラックバック頂きましたEverything You’ve Ever Dreamed「振り返れ…早く振り返るんだ…」目が濁った、死んだメザシのような声が後ろから聞こえてきた。中国嫁日記爆発したような音がしたので振り返ると、月がいた。「このマンガは何ネ！？」嫁バレしました。ちきりん後ろで爆発音がしたので、もちろんちきりんはすぐに振り返っちゃいました。未来を潰されてもう詰んでいる若者たちもどうせ暇なんだし、振り返ってみたらいいんじゃないかな！混乱ラヴァーズですから。そんじゃーね！切込隊長BLOG（ブログ）まぁ後ろで爆発音がしたというのは大変物々しい話ではありますけれども、GREE や mixi を巻き込んで爆発などして共倒れを希望してやみません。ひろゆき後ろで爆発して、何か問題があるの？ファイアーエムブレムクリアしました。池田信夫「後ろで爆発音がした」何だと騒いでいるようだが、770～806MHz帯FPU（時価4700億円）を開放すればそうした騒ぎも収まるだろう。孫正義爆発じゃ〜〜〜！800MHz帯が解放されないなら爆発じゃ〜〜〜！..やってみて分かったことは。文章の癖が強く出る小説家とは違い時事ネタを盛り込まねばならないので比較的書きにくい。ということ。本家と比べて分量が全然足りないが疲れてしまったのでもうポスト。..（ここから追加分）地獄のミサワただ振り向いただけなんですけど、ジョニー・デップに激似ですよねって言われてしまうんですほんとただ振り向いただけなんですけど平野レミ「何　今の音?!どうしたの？とってもﾁｷﾝとした響きだと思います。ｱｯﾊｯﾊｯﾊ!」ホッテントリメーカー　(´・ω・`) . ｡o O（今日は爆発音について書く後ろで爆発音がした際に失敗せずに振り向ける10の方法後ろで爆発音がしたときに振り向かない、たった一つの理由はてなユーザーが陥りがちな爆発音関連問題爆発音がした時の振り向き方10選爆発音が悲惨すぎる件について爆発音で覚える英単語爆発音を使いこなせる上司になろう爆発音がこの先生きのこるためには後ろの爆発音を知らない子供たち爆発音がもっと評価されるべき10の理由「だるい」「疲れた」そんな人のための爆発音後ろの爆発音にまつわる噂を検証してみた全盛期の爆発音伝説50日本から「爆発音」が消える日日本を蝕む爆発音なぜ後ろで爆発音が楽しくなくなったのか【2ch】ニュー速VIPブログ(`･ω･´)1 ：名無しさん＠お腹いっぱい。：2010/06/09(水) 19:39:35 ID:BWbXGtNs0けっこう大きい音したらしいぞ.39 ：名無しさん＠お腹いっぱい。：2010/06/09(水) 19:45:03 ID:rwPu6I2u0http://livedoor.blogimg.jp/insidears/imgs/e/e/ee82931b.jpg.48 ：名無しさん＠お腹いっぱい。：2010/06/09(水) 23:41:26 ID:JcyyOxvZ0＞＞39あずにゃんﾍﾟﾛﾍﾟﾛ（＾ω＾）.55 ：名無しさん＠お腹いっぱい。：2010/06/09(水) 23:39:14 ID:2yEVuc7f0＞＞39ﾍﾟﾛﾍﾟﾛ（＾ω＾）.（さらに追加分 2010-11-25）Railsで行こう！顧客原理主義が日本を衰退させた。日本の後ろはもう爆発している。振り返らず、海外へ脱出せよ！（ ﾟ毒 ﾟ）（ ﾟ毒 ﾟ）＜廃村で何か爆発してた。政治時事ネタ（やや蛇足気味）鳩山由紀夫爆発音に振り向くというモノがなんだか良く分からないのですsengoku38（直筆メモ）今回のビデオは、爆発音に振り返らなかった様子がありありと記録されていた。国民ひとりひとりが考えそして判断し行動してほしい。仙谷由人記者「爆発音への対処は･･･ 」 仙谷「大局的に(なりゆきで)見ます」 記者「ビデオの流出は･･･」 仙谷「犯罪です、悪質ですよ」 記者「国民からは不起訴にしてほしいという声が多いそうですが･･･」 仙谷「多いって具体的にどれくらいですか？私はそうは思いません」 菅直人、小泉進次郎【小泉】私は今回の、この件を考えるにつけて、なぜ、もっと早く振り向かなかったのか、そもそもはそこなんです。総理大臣にお伺いをします。 今回の、今日、爆発が起きたという一報を受けて、もっと早く振り向けばよかった、こう思いませんか？ 【管】私は、あのー、何度も、おー、ま、あのー、おー、お聞きになっていたと思いますが、今回の一連の経緯の中で、えー、一般の行政情報、 おー、も、扱い、例えば大臣が自分の判断で表に出してもいい、やめとこうという事ができるものと、今回のように捜査がからんで、捜査上の資料という位置づけになったものをどう扱うのか、えー、 私も、総理という立場ではありますけれども、やはり、捜査に関連するものについて、個別案件に、どこまでですね、 えー、こうしろああしろと言えるのかというのは、第一義的には、えー、やはり捜査担当の、捜査当局が判断すべきものだと思っております。 ま、そういう意味で、今回の、おー、振り向くことについては、一定の手続きのもとに、えー、地検が例外的な措置を認める形で、 えー、この、おー、委員会に、出したわけで、あります。ですから私は、あー、そういった手続きの下でやられたことでありますから、 あーっす、必ずしも、おー、そういう手続きを無視する形で、えー、振り向くべきだったとは思っておりません。 【小泉】最後のところだけ、端的にお答えください。もっと早く振り向くべきと思いましたか、思いませんでしたか。 【管】ただいまお答えした通りです。 【小泉】ただいまお答えした通りにお答えください。 ",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20070603203216",
    "title": "おいしいコーヒー個人的まとめ ",
    "content": "http://anond.hatelabo.jp/20070601150016趣味で模擬喫茶店みたいなのやってた。今でも一人暮らしなのに毎月１Ｋｇ飲んでる。【おいしさの重要度】淹れたて＞挽きたて＞＞炒りたて＞＞＞＞＞豆のブランド淹れたての目安　一時間。挽きたての目安　一日。　　最初の１日は「コーヒー」、１日たつと「コーヒー風飲料」、３日たつと「黒い液体」、７日以降は「廃液」炒りたての目安　一ヶ月。　（店側も炒った日時がわかってないことが多いけど。一週間以内がベスト）とりあえず家でできることは、淹れる前に挽くことと飲む分だけ少しずつ淹れること。それと高級豆よりも売れ筋の安い豆のほうが実はおいしい。（商品の回転が早くて鮮度がいいので）。庶民にコーヒーのブランドは無意味。あと、常識だけど最初の蒸らしでコーヒー粉がモコモコしてくるのがおいしい証拠。一杯分のお湯を沸かす５分の間に手際良く豆を挽いてペーパー置いてカップ温めて準備する、慣れるとこの儀式そのものが気分転換になってくる。P.S.コーヒーの豆価格上昇はコーヒー農場をやめてバイオエタノール生産に切り替わってるからだとニュースで読んだけど？※予想外にブクマついたので追記。豆の「焙煎風味」自体が好きな人は高級麦茶も買ってみ。スーパーででも。300円の江戸麦茶で珈琲に無い真髄？が味わえるよ。更に追記。ブクマでのコメント、参考になります。よかったら増田でご自身の論陣を張ってみるのも一興かと。納得されるもよし、撃墜されるもよし。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151006130643",
    "title": "夫が農家になりたいと言い出した。 ",
    "content": "夫４０代前半。大阪育ちのIT土方。私３０代後半。田舎出身の専業主婦。タイトルどおりなんだけど、最近夫が農家になりたいと言ってくる。最初は「会社勤めも大変だもんねー。」とか適当にいなしていたら、だんだんと「キミには、どれだけ大変か分からないだろうね。」と嫌味まで言ってくるようになった。まぁ、わたしは専業主婦だし、それぐらいのクレームは受け止めますよ。はいはい。と、構えていたんだけど、「農家になりたい」を口にする回数が増えてきた。「農業やりたいなら、レンタル畑とかではじめてみたら？」といっても「それは趣味だろ、オレが言ってるのは生業としたいってことだよ。」と何故か半ギレして言い返してくる。だって、あんた農業どころか、観葉植物すらまとめにそだてられたことないじゃん。「農家になって、なんの野菜を育てるの？」と聞くと。「コーヒー」と返してきた。私の想像の斜め上を超えていた。「なぁ、誰が日本で農家やるって言ったの？」夫はさらに怒っていた。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180109212927",
    "title": "（）をつけると読みづらい ",
    "content": "あるところに、おじいさんとおばあさんが住んでいました（むかしむかしの話）おばあさんが川でせんたくをしていると（ちなみにおじいさんは山へ芝刈りに行った）、大きな桃が流れてきました（ドンブラコ、ドンブラコって感じで）おばあさんは大きな桃をひろいあげて、家に持ち帰りました（家で食べるつもりだった）そして、おじいさんとおばあさんが桃を切ってみると、なんと中から赤ちゃん（元気の良い男の）が飛び出してきました。「これはきっと、神さまがくださったにちがいない」おじいさんとおばあさんは大喜びです（おじいさんとおばあさんには子どもがいなかった）おじいさんとおばあさんは（桃から生まれた男の子なので）桃太郎と名付けました。桃太郎は（スクスク育って）やがて強い男の子になりました。　＿＿　適当に書いた（別の増田への返信のつもりだった）のが伸びて悔しい（嬉しい）あとLispはもう見たくない（トラウマ）",
    "bookmark_count": "254",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080706112744",
    "title": "ハゲのおっさんから一言（追記3回目有り） ",
    "content": "http://twitter.com/tsuda/statuses/850434927http://d.hatena.ne.jp/magoshin/20080704#p1ハゲ言われたおっさんです。童話の「はだかの王様」って、せいぜい数百人の国民の前で、子供一人から「王様は裸」って言われただけじゃない？ こっちは10000人＋2000人の前で、何十人から「おっさん」「ハゲ」呼ばわりされて、2000人から大笑いされたんだから、これは王様より凄いんじゃね、と思う。このリアルタイム性＆匿名性を持った告発者の発言、実際に受けてみると、率直に言ってかなり面白い。別に強がりとか自虐とかでなくて。だって、考えてみてよ、可視化された率直な感想の、リアルタイムな集合体を、芸能人や政治家みたいな有名人ではなく一般市民の立場で世界初で見ることが出来たんだよ。パラダイムシフトが起きた瞬間を体験出来た人間が、世界中にどれだけ居ると思う？ そのパラダイムシフトを体感出来たのは、世界でオレだけだと思うし、実際のところ見てて自分でも面白がれた。…精神弱い人がこれを食らっても大丈夫か、という意見に対しては、正直わからんね。引き篭もったり首吊ったりする可能性も否定出来ない。だけど、この流れが止まったり逆流するかって考えれば、多分それはない。携帯電話が当たり前になったように、こういう、善意悪意を問わない率直な意見の可視化の流れも、そのうち当たり前になるんじゃないかな。最後に一言。まだ34歳なんだから、おっさん呼ばわり勘弁な。(7/7 12:05 追記)# 編集出来るの知りませんでした…。別立てしないで追記すれば良かった。　いまのところ、自分が書いたのはhttp://anond.hatelabo.jp/20080706112744http://anond.hatelabo.jp/20080706185812http://anond.hatelabo.jp/20080706190131の3つだけです。…実は本人じゃない、の増田は見た時「頭良いな」と思いました。　顔も声もバレているのに匿名のままで頑張っている理由は、単純に「会社休んで遊びに行ってるのが、会社にバレたらヤだなぁ」というそれだけの話です。　ハゲ頭の写真を撮ってはてな日記にアップして、見ている人が「確かにこのハゲ具合は、まさしくハゲのおっさんと一緒だ」…って、どこのガラスの靴試し履きしてるシンデレラですか？(笑) 　とりあえず、ニコニコ動画の連絡フォームを使って連絡をして、ハゲのおっさん＝増田＝私であり、私しか知らない＆当日の動画を再生して見れば確認出来る出来事を伝えてみました。上手く行けばニコニコ動画さんの方で本人認定してくれるのではないかな？ と思っています。　無駄に騒動を起こした、という事は否定出来ませんが、自分としては良い『紛れの一手』が打てたのではないかな、と思っています。自分の想像の域を出ませんが、自分が増田で一言を書かなかったら、ニコニコ大会議の質疑応答の感想は「あれはイジメだ」「魔女裁判だ」「対象者が嫌がる事を絶対にするな」といった、一方向の流れに行ってしまったのではないでしょうか。　自分の一言で、感想をいう人から「本人か騙りかに関係なく」とか「本人がどう思おうとも」といったマクラを引き出せたり、また参加していた人から「あの場の雰囲気はそんなに悪くなかったよ」といった感想も引き出せたと考えています。（逆に、自分以外に質問された4名の方々の意見を言う機会を塞いでしまったかもしれませんが…）(7/9 1:10追記)ハゲのおっさん(34歳独身)です。　なんとか本人証明が出来たので、そろそろ幕引きをした方が有終の美を飾れるかな、と思っています。大きな変化とか、あまりにも反論したくなるコメントとかが出ない限り、ハゲのおっさんとしての増田の書き込みは今回で終了と致します。　日曜からずっとはてなブックマークを辿って、ブックマークから見えるBlogは全部見たはずです。　…えーと、どうやら私は12000人からDisられても平然としてるdankogaiさんみたいなマッチョで、涙こらえて笑顔で道化やってる『いじめられっ子』ならぬ『いじられっ子』で、イジメのせいで精神分裂起こしかけてるビリーミリガンで、祭りの場で舞い上がったお調子者で、聞かれもしない感想を言う出しゃばりで、ついでに「私はハゲです」Tシャツを着て都会を歩いている人、らしいです。…凄いな、ハゲ言われた感想を書いたら、ここまで言われなきゃならんのか(笑)。　Blogやコメントを書かれる方々の多くの人は「あれはイジメ」と考えていて、なのに、12000人からハゲと笑われたハゲのおっさんは暢気にも「これは空気読みのパラダイムシフトやーー（彦麻呂の口調で）」なんて言っているので、その乖離を解消する為にハゲのおっさんを自分側から排除した部外者として処理しているのかな？　と思っています。　色々と個別に意見とか反論をしたいBlogとかありましたが、ハゲのおっさん7日間戦争 - ls@usada’s Backyard( http://d.hatena.ne.jp/shibata616/20080708/1215510163 ) を読んだらどうでも良くなりました。こういう文才が欲しいです。　最後に、ここだけは気になったので。ニコニコ大会議で行われた「リアルタイム中傷」( http://www.itmedia.co.jp/news/articles/0807/07/news096.html )>　ハゲと書かれた人は、しばらく声を失っていたところを、ひろゆき氏がフォロー。> 中傷コメントに対して自重するよう書き込むユーザーも多かった。本人もそれほど気にしていなかったのか、その後元気に質問をしていてほっとした。　声を失ってたワケじゃないです。MP3聞いただけだとその場の状況分かりづらいですけど、この時は笑い声が上がってもずっと続けて話してたのですが、笑い声が大きくなりすぎてマイク通しても聞こえないくらいになったので、ひろゆきが一旦声かけて「もう一度初めからお願いします」っていう流れになったんです。で、皆が静まるまでハゲ頭に手置いて林家三平のマネして時間潰して、それから話し直しただけで、別段あの程度でうろたえる程でも無かったですよ。　繰り返しになりますが、今回は楽しませて頂きました。次回のββの大会議もあったら出席出来ればと思っています。(12/3 1:20追記)ハゲのおっさん(35歳独身)です。ニコニコ大会議2008冬の招待に当たりましたので会社休んで参加する予定です。早めに行って並んでいますので、お気軽にお声をかけて頂ければ幸いです。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190920220725",
    "title": "ラグビーW杯　日本第1戦 vsロシア レビュー",
    "content": "試合前は日本がスピードと複雑な動きでロシアを振り切ることを狙い、対するロシアはキックを高く上げて落下地点でボールポロリ（軽い反則：ノックオン）からのリスタートで、スクラム→展開攻撃 or スクラムで押しつぶしてペナルティをとって前進、あわよくばキックを直接再獲得して混乱状態から一気に縦に走り抜けるのを狙う展開。日本の強みは敏捷性と早いテンポ、複雑なパスワーク、長時間走り回れる走力、ロシアは突進パワーと直線的なスプリント、キックに強みがあるので、双方が自分の強みを相手に押しつけあいたいところ。--------始まってみれば、いきなりハイボールの目測をあやまったFBトゥポゥがボールをポロリし、ロシアがトライを獲得。その後も日本はパスワークを複雑にしすぎてミスが続出、ペースをつかめず。対するロシアはキック蹴りまくりの戦術がハマり、走力に優れる日本に好みのプレーをさせない。ディフェンスもよかった。ロシアとしては最高の試合の入り方をした。--------流れが変わったのは前半２５分ほどから。複雑なパスワークをしすぎていた日本がプレーの予測不能さにこだわらなくなり、シンプルに走り勝ちを狙うようにプレーを修正。対するロシアは、キックが上手く自分達に入るので、攻めの１手目は優位な状況が作れるのに、２手目以降にアイデアがない。ジワジワと流れが日本に傾き出す。そうこうしているうちに守勢に回ったロシアは、日本のパスを重ねた攻撃を受けている間に、ラインぎわ、大外のディフェンスが開くようになる。日本もそれに気づいてボールを回し、松島がそこを突破してトライ。山梨学院大学出身のイケメン、ラファエレ・ティモシーの美技も飛び出した。--------後半に比較的シンプルな走り勝ちを狙う戦術に落ち着いた日本にロシアはついていけない。ロシアが勝ちを決定的に逃したのは後半１５分ほど、日本陣内深く攻め込み、長時間パワーで押し込んだが、時間をかけたのにトライは取れず。その後、ペナルティーゴールを獲得したが、攻めた時間の割には得たものは少なかった。ここで多分ロシアは攻めのためのエネルギーを使い果たしてしまった。--------後半２０分以降、日本は投入した田中、松田が安定感のあるプレーでロシアにペースを渡さず、山中がなんども相手の背後を突き、ロシアを後ろに走らせた。リザーブの良い働きと、結局３トライを決めた大当たりの松島の活躍で、ロシアを突き放し、日本は勝利した上、ボーナスポイントを獲得した。--------日本は特に前半２５分までよくなかったし、ロシアはシンプルに自分ができることを徹底的にやった上、ディフェンスも緊張感があって、かなり良い出来だった。日本としては狙い通り勝ててボーナスポイントは取れたが、決して楽勝ではなかった。チームとして良かったのは、ゲームの途中で方向性を修正して有効な戦術に切り替えたこと。動きが良かったのは、ラファエレ、松島、リーチ、姫野、田中、松田、山中。レメキもなかなかだった。ちょっと落ち着かなかったのは田村。--------試合後の談話でSH流が「みんなガチガチでしたね」って言ったり、SO田村が「ここ10日間、プレッシャーでロクに眠れなかった」と素直に心情を言っちゃうのが面白いところ。多分、心に溜めるより言っちゃった方がメンタルにはいいんだろう。そうでなくともラグビー選手は普段からインタビューでは良く喋る。--------強い緊張の元、なんとか勝利をもぎ取った初戦だが、次はプール最大の強敵アイルランド。事前の実力が正確に結果を反映するだけなら勝つのが難しい相手だが、勝負の世界というのは「相手が自分たちより強いなら、その状況を利用してどう勝つか」というものだ。次戦までどう修正してくるか、楽しみ。",
    "bookmark_count": "254",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190418124240",
    "title": "たぶんタイムループしてるおっさん",
    "content": "犬の散歩をしていると、そのおっさんに会う。そして私達（私と犬）に会うと猛スピードでこっちに近づいてくる。そしてこう言う。お姉ちゃん、いつもすまんけどな、今日って7月27日の水曜日か？忘れっぽくてな。毎回、日付はちっとも合ってない。4月ですらない。私はおっさんにとって最初に日付を聞くNPCなのだろう。正しい日付を教えるとおっさんは去っていく。夫におっさんのことを教えると、不審者として通報すると言っていた。これがなにかのトリガーになっておっさんの探してる世界線にたどり着けるといいのだが。",
    "bookmark_count": "254",
    "category": "暮らし"
  }
]