[
  {
    "masuda_id": "20190302004438",
    "title": "帰りたい ",
    "content": "地方の事務所を畳んで都会に新しく作るってので引っ越してきた。もうすぐ半年がすぎるけど帰りたくて仕方ない。田舎はなんにも無いというけれど、私にとってはここの方が何も無い。いや違う、自分の住んでいた土地が特別住みやすかったんだ。県内でも比較的大きめですごく安いショッピングセンター+ホームセンターが徒歩で行けた。図書館も徒歩で行けた。今じゃバスに乗って駅まで出ないと無い…。子供の遊び場だって無料が殆どだったのに、ここじゃ大人料金＋駐車場代まで取られる始末。駐車するスペースがあるだけマシとか、ほんと貧しい土地だよ。ブックオフもトイザらスもTSUTAYAもGEOも全て徒歩で行けたし、もちろんでかい駐車場（無料）があって車で行けた。今じゃどこへ行くにも渋滞と仲良しで疲れるし、駐車スペースを探すのも一苦労だから外出したくなくなった。公共交通機関に至っては人間の乗り物と思えない。毎日毎日ギュウギュウ詰めに詰められて、、ストレスじゃないの？よく都会田舎論争のたびに「教育ガー」って言う人いるけどさ、都会で心身すり減らして財布にも心にも余裕が無い親に育てられる方が低レベル教育よりよっぽど悪影響だと思う。もちろん金があって都会に住むのが一番だろうけどさ、そんなん全体の何％だよ。偏差値と一緒だよ、下が居るから上が成立するんだよ。はてなは東京大好きっ子ばかりだけど、人口比率で言ったら東京に住む人なんてわずか一握りで、その他大勢の田舎に住んでいる人達に支えられて生活してるんだろうに。はー糞だよ糞。お前らのやってる仕事ぜーんぶ糞。パチンコにも劣るソシャゲだのクライアントに振り回されて全く使えない糞システムだのマーケ（）とか当てずっぽうの博打以外のなにものでも無い糞広告だの会社の崩壊を招く糞コンサルだの寝ずに作っては壊し作っては壊しで自分の身さえ滅ぼしてじゃぶじゃぶお金をつまんねーガジェットやらガチャやらにぶっこんで。まじでガチャに金ぶっこんでるやつみるとキチガイだなって思う。世の中みんなキチガイだ。話がそれた。とにかく帰りたいんだ。狭い世界で終わりたい。世の中の事なんて知りたくない。都会にとって私の魅力が無いように、私にとって都会に魅力は無いのだ。何も琴線に触れるものが無い。何も楽しいと思えるものが無い。田舎のときも対して無かったけど、今みたいに何も無いままただ金だけがむしり取られていくような感覚は無かった。あー帰りたい。帰ってももうどうにもならないは分かってるんだ。",
    "bookmark_count": "397",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150605124136",
    "title": "「おいしいよ！」で泣きそうになる ",
    "content": "食品のパッケージに書いてある「おいしいよ！」がすごい心にくる。「もっちりサクふわ」とか「おいしくお召し上がりいただけます」では別にぐっとこないけど、ヨーグルトのパッケージで乳牛が「おいしいよ！」って言ってるのを見るだけで涙しそうになる。この感情はなんなんだろう。別にそれほどうまいわけではないけどね。食べ物を作って売るってこういう精神に基づくべきだよなーとか思うんだろうか。人間も生き物であるかぎりおいしいものが食べたい。おいしいものをおいしいよって勧められておいしいねって笑いあえたら、みんな仲良しでいいのにね。やべえもう泣きそう。",
    "bookmark_count": "397",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171027112059",
    "title": "産休・育休に入る部下を一年で二人も無事に見送った管理職です ",
    "content": "https://anond.hatelabo.jp/20171027082453この記事のブコメで、id:m_shinzaki 「いやだから、それを回すのが管理職の仕事であって産休育休のせいじゃないですよ。/書いた http://blog.tinect.jp/?p=44204」id:lejay4405 「育休病気怪我で発生する穴、この人手不足でマッチできる都合のいい人そんなに簡単に見つかるもの？それとも日頃からリソース多めにしておくの？そんな体力ある？納期伸ばせる？管理側はスーパーマンなの？わからん… 」っていう感じで、「産休育休悪くないだろ、マネジメント頑張れよ」vs「いや、マネジメントに多く求めすぎだろ」っていう意見に分かれてるんだけど、私はここ一年くらいで、部下のうち二人が妊娠して、その二人とも笑顔で産休・育休に送り出して、なおかつ残された現場の人間の残業時間を増やすこともなかった管理職です（課長クラス）笑顔で送り出しながらも、内心「人減ってやべーな」とは思ってたけど、よくよく今やってる仕事を見返してみると、これやらなくてもよくね？っていうのが色々見つかるものなので、そういう余計な仕事やらなくて良いようにして二人が帰ってくるまでしのいでました。だからと言って私は聖人君子ぶるつもりはありません。ただ、一つどうしても声を大にして言いたい、どうしても訴えたい、矛盾があります。それはどういうことかというと、まず、無事に生まれてきた赤ちゃんは、ママのおっぱいを吸う権利を有しています。しかし、その赤ちゃんを産み、育てられる環境を整備するにあたって、間接的にでも功労者といって良いはずの私は、誰のおっぱいも吸っていません。無事に生まれてきた赤ちゃんが、ママのおっぱいを吸えるのは、いうまでもなく赤ちゃんの当然の権利です。ならば、その赤ちゃんが健やかに育てられる環境を陰ながら支援した私も、おっぱいを吸えるべきではないでしょうか。念のため言っておくと、当然ですが、私が吸いたいのは、その赤ちゃんを産んだママのおっぱいではありません。そこには全く関心はありません。僕が吸いたいのは、もっと抽象化されたおっぱい、おっぱいのイデーというべきものであります。強いていうなら、有村架純のおっぱいがいいです。なぜ、私は有村架純のおっぱいが吸えないのでしょうか？僕も、有村架純のおっぱいが、吸いたい。現在の時刻は、午前１１時・・・・・・。",
    "bookmark_count": "397",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170705061513",
    "title": "チンゲンサイは過小評価されすぎではないか",
    "content": "一人暮らしを初めて数年になるが、ほうれん草、小松菜、大根、白菜やキャベツといったメジャー野菜に対してチンゲンサイは過小評価されすぎだと思う。上記の野菜を1軍とすれば、チンゲンサイは1.5軍のような扱いを受けている。自炊しない人間にとっては「あーあの中華になんか入ってるあれね」という程度の扱いだ。自炊する人間にとっても「中華以外どう使えばいいのかわからない」という扱い。これはチンゲンサイのもつポテンシャルから考えると明らかに不当な扱いだ。ここではチンゲンサイの素晴らしさを再確認していこう。・うまいうまい。茎がうまい。実際栄養があるかどうかは知らないが、栄養があるような味がする。うまいだけでなく癖もあまり無いので、嫌いな人もそう多くないだろう。・汎用性が高い何にでも使える。先ほど「あーあの中華になんか入ってるあれね」などとほざいたやつがいるが、そんなことはない。生でもいけるし、味噌汁やスープにもなる。鍋料理にだって使える。煮浸しにもなる。ほうれん草や小松菜が出来ることは大抵チンゲンサイにも出来る。・メインになるほうれん草や小松菜あたりはどう考えてもサブ。メインとして出てくることはあまり無い野菜だ。しかしチンゲンサイは中華の炒め物に多用されていることからもわかるように、肉や魚とタイマンをはれる実力を持っているメインの野菜だ。チンゲンサイが入っている、それだけでありがたさが増し、メインが1品完成する。・一人二役チンゲンサイには茎と葉という2つの要素がある。茎は有り難みのあるメインとしての役割をこなす一方、葉は無難な葉物野菜の役をそつなくこなす。一つの野菜でありながら、事実上2種類の野菜を使っているのと変わらない。彩りもバッチリだ。・量が多い値段あたりの量が多い。時期や店にもよるが、体感ではほうれん草や小松菜とくらべて同じ値段で1.5倍は入っている。お得だ。時期によっては100円で白菜半玉くらいの量が買えることもある。・白菜に近い茎の感じなど、味や食感が比較的白菜に近いので白菜の代替品として使える。白菜が高くなってもチンゲンサイを使えばいいじゃない。 　以上だ。やはりこうして見てみるとチンゲンサイは味と利便性を兼ね備えた完璧な野菜だ。ぶっちゃけ小松菜あたりには完勝しているだろう。栄養価以外はほうれん草にだって勝っているかもしれない。ウェイパーかけて適当に炒めるもよし、味噌汁に入れて小松菜の代わりにしてもよし、大量に買って鍋にするもよし、炒めてあんかけにしてもよし。どう食べてもおいしい。それが俺、チンゲンサイだ。",
    "bookmark_count": "397",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150527162955",
    "title": "「～かしら」を男は使うな ",
    "content": "女ことばだろ。男が使うな。適当に語源予測するけどどうせ、か＋しら（む）っていう係り結び系だろ。だから別にもともと女ことばだったってわけじゃないんだろ。でも現代においては女ことば扱いになってるのはなんでかしらんがそうなってるんだよだから違和感がありすぎるから男はつかうな",
    "bookmark_count": "397",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180611100621",
    "title": "生まれて始めて8000円のコースを頼んだ ",
    "content": "カップラーメン、牛丼で生きてきた。社会人になって給料をもらうようになっても変わらなかった。料理に8000円も払えるかボケ！と思っていた。先日両親が誕生日で、妹からこの店に連れて行ってあげなと言われ、渋々その料理店を予約した。美味かった。いや、脳内で中華一番のようなリアクションを取る位美味かった。こんなに美味けりゃそりゃ8000円払うわと素直に思った。一番悔しかった？のが、夏野菜にフルーツが混ざったオシャレで自分にとってはゲテモノにしか見えないサラダが最高においしかったことだ。なんでだよ！なんで野菜とフルーツがあんなに合うんだよ！超美味い！という価値観の崩壊がありまして、これからもカップラーメンと牛丼を愛でますが、美味しい料理も食べたいので色々探してみようかな。ちなみに高めの料理店に１人で行ってコース料理頼むのってアリなの？追記見たらホッテントリにのっててびっくり。ブコメ、トラバありがとう。ブコメで安食の呪縛から逃げられないとあったけど、もし外の店だったらそう思っていたのかもしれない……。ただ先日食べた店は感動的だった！まるでライブに来ているようだった！次は？次は何が来るんだ？！という楽しみに溢れていて楽しかった。こんなにもしあわせな気分になるんだなって。",
    "bookmark_count": "397",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160816143155",
    "title": "親に「家にはお金がない」って子供の頃に言われたんだよ ",
    "content": "親としては冗談だったかもしれない。深い意味なんかなかったのかもしれない。でも、自分は親がどういう意味でそう言ったのか分からなくて、「ああ、家にはお金がないんだな」って素直に捉えたんだよ。自分にはきょうだいが2人いて、自分は3人きょうだいの真ん中だったのだけど、2人のきょうだいが好きなことをやるのを羨ましいと思いながらも、家にはお金がないって言われていたし、趣味はなるべくお金がかからないものにした。塾や習い事も別に必要なかったし、何かを強請ることもなかった。本当は中学を卒業したら働いてお金を貯めて家を出るか、家にお金を入れようと思っていたのだけど、高校は出たほうがいいと、当時親しくしていた人に言われたので就職に有利そうな公立の工業高校に行った。高校に入ったらアルバイトをして良かったから、自分の小遣いは自分で稼いでた。それでも高校の学費は親が出してくれていたし、実家に住んでいたから親の負担であることに変わりはないのだけど、自分がいることで増えたであろう親の負担を少しでも減らせればいいなって思ってた。今考えりゃ、もっと家事を手伝ったほうがよっぽど負担を減らせられたんだろうけどね。家事は小学校中学校の頃からできるしね。高校を卒業して社会人になり、実家にいる間は家にお金を入れながら、別でお金を貯めて家を出た。めちゃくちゃに止められた。なんで一人暮らしをするんだって言われたから「親の負担になるから」と言った。実家に帰ると親に気とお金を使わせてしまうから最低限しか帰らない。上のきょうだいは結婚したが親所有の家に住んでいるから近所に住んでいる状態だし、下のきょうだいも学生だから実家暮らし。自分は東京の会社に就職したから東京で一人で暮らしている。寂しくはないし、自分一人が生きるには少しばかり余裕のあるくらいの給料をもらっているし、何よりも誰の負担にもなっていないから気が楽でいい。父方の祖父が亡くなった時に、父が自分に「お前は親不孝だ」「お前には何もしてやれなかった」と言ったんだけど、未だにその言葉の意味が分からない。自分は親が大事だし、今まで育ててきてくれた感謝の気持ちだってあるし、負担をかけたくないから家を出たのに、家を出たから親不孝なんだろうか。自分が産まれてこなけりゃ、上のきょうだいと下のきょうだいだけだったら、親の負担が減ったかな、なんて思ってるから親不孝なんだろうか。もっとわがままを言って、親にいっぱい甘えて、頼ってって言うのなら、最初からそう言ってくれよ。家にお金がないだなんて言うなよ。それ聞いた上で気を使うなっていうのは無理があるだろ。あーあ、なんか気を使いすぎて疲れちゃったな。でも書いて幾分すっきりした。自分は高給取りじゃないからそもそも結婚できないと思うけど、結婚して子供ができたら、どんなに苦しくても子供に「家にはお金がない」なんか言わないよ。",
    "bookmark_count": "397",
    "category": "世の中"
  },
  {
    "masuda_id": "20091031183004",
    "title": "「何故君は四肢切断した女性と性交する妄想がそんなにも好きなのだね」 ",
    "content": "と友人に尋ねたところ、作業から顔を上げた彼は静かだが決然とした口調で「女の子が無力なところがいいんだよ」と述べた。以下一問一答。Ｑ．無力と言うなら大概の女性の筋力じゃ君にかなわないのではないか？（彼は183cm80kgの筋肉マン）Ａ．肉体的なこともあるが、もっと精神的な意味での「無力さ」がこの場合良いのだ。Ｑ．手足を切断すると大層痛いと思うが、女性が苦しむ顔などに興奮するのか？Ａ．そういうのには興奮しない。今描いてるこの漫画を見て欲しいが、切断シーンはちゃんと麻酔がしてある。　　自分は残虐趣味ではないし、スポーツの骨折シーンでも目を背ける。　　子供と動物をいじめる奴は絶対に許せない。Ｑ．手足を切除した女性と性交を達成している時のこの漫画の主人公の心情は？Ａ．汚い征服欲や支配欲が完全に満たされている。受け入れてもらえた安らぎ。Ｑ．そういうエロ妄想ならもっと明るい、『可愛い恋人とラブラブ♪』とかではダメか？Ａ．それは恋人が居たことのない自分のような人間には全くリアリティがない。Ｑ．まとめると、切断せんでも、女性の手足を縛る妄想でよいのでは？Ａ．それではまだ安心できない。能力的に精神的に根源的に無力であればあるほど良い。　　拒絶されたり嫌がられたりする心配がないぐらいに、つまり自分の側の不安を０にしたい。Ｑ．なんだ、つまり、君は女性恐怖症か？Ａ．何を今更当たり前のことを言っているのか。　　この趣味の人間は多少の幅があれ全員その傾向がある。全員だ。　　妄想で手足を切除するのは深層心理的な象徴であって、　　意志能力の除去、去勢、つまり女性をモノ化して欲望を満たしたい心の表れだ。Ｑ．生身の女性が怖くて「モノ」化した女性を欲望の対象にする。ってなんか聞いたことがあるが？Ａ．大谷昭宏が一時期「フィギュア萌え族」というトライブを提唱して　　性犯罪が起きるたびにはしゃいでは、犯人が自説を裏付けてくれることを期待していた。　　彼が我々を見つけられなかったのは、ニッチ過ぎるせいと、嗜好内容が爺様の理解を超えているせいだろう。　　大谷はロリコンばっかり探して誤爆してたが、ロリコン連中はよほど単純に幼い容姿が好きなだけ。　　あいつらの趣味は我々に比べれば精神性なんてものはまるでない。Ｑ．一応聞くが、君のその嗜好が嵩じて犯罪行為に及ぶ危険は？Ａ．二次元の妄想だから楽しいことは理解している。　　また、嗜好のレアさと犯罪率に比例や相関はないと思う。Ｑ．そこまで自分をよく分析しているなら、なんとか治せば。出来ることがあれば協力するよ。Ａ．治りようがない。まとめ。・思春期に彼女いないとやっぱり色々歪むよね。・知性や人格とは全く無関係に、歪むよね。・彼は私の前以外ではその趣味を完璧に隠蔽してるので　あなたの傍の少し静かな男性にも邪悪な性嗜好を育て続けてる人がいるかも。",
    "bookmark_count": "397",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170311181302",
    "title": "デートが焼き鳥屋ばかりで辛い ",
    "content": "27歳、リーマン男。付き合ってもうすぐ1年の彼女がいる。顔はそこそこかわいく、友人に紹介すると俺にはもったいないと言われるほどの良い彼女だ。しかし、どうしても我慢ならないことがある。デートがいつも「焼き鳥屋」なのだ。一度、焼き鳥屋以外に行きたいと彼女に言ったことがある。彼女いわく、ひとりでは入りにくい。女子会では小洒落たカフェやイタリアンばかりで焼き鳥屋を提案しにくい。彼氏（俺）なら気をつかわないし週一の楽しみだから、なのだそうだ。俺だってたまには可愛い彼女と小洒落たカフェやイタリアンに行きたい。一度「俺が支払うから」と言ってフレンチに連れて行ったことがある。ディナーはすべてコース料理の店だった。会計を終えたあと、彼女からお礼を言われたが、どうにもいつもの焼き鳥屋を出た後よりもテンションが低めだった。何か気に入らなかったか尋ねると、そうじゃない、料理は美味しかったしいつもと違った雰囲気で楽しかった、とかぶりをふる。しかし、どうしても気になった。食い下がって聞いてみると、背筋を伸ばしながらフォークとナイフを使ってお上品に食べたり、ワインのテイスティングをしたり、小声で会話をしたり、といったことに疲れてしまったという。たしかに、焼き鳥屋のように気負わず、ゲラゲラと笑っていい雰囲気ではない。いつもと違う雰囲気を、と思って張り切ったのが裏目に出てしまったかと反省した。そうしてずるずると焼き鳥屋を開拓する日々が続いていたが、もう限界だ。ヤゲン軟骨も、ぼんじりも、ふりそでも、ねぎまも、もう飽きた。食感が違うだけで同じ味に感じてしまう。焼き鳥屋以外で食事をしたい。ついでにいうと去年のクリスマスだって焼き鳥屋だった。「クリスマスなんだからもっと良いお店にしてもいいんじゃないか」と言っても「なんで？クリスマスにチキン食べるじゃん。七面鳥も鶏も一緒だよ」だそうだ。一緒じゃねーよ、ちきしょう。",
    "bookmark_count": "397",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "397",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160612134241",
    "title": "オタク向け婚活パーティでもったいない男性のポイント5つ ",
    "content": "オタク向け婚活パーティというものにこの1年で10回くらい通って、カップル成立4回、その後継続して会う人も絞れてきたので参加終了にしたアラサー女です。世話になったぜありがとうア○○ラ。区切りがついたので、婚活パーティのあとの女子飲み（カップル成立しなかった子達で飲んで帰った）（何回かあったけど実のところこれが一番楽しかった）で話題になった「こうすればもっとモテそうなのにもったいなかった男性のポイント」を挙げてみたいと思います。　個人的な感想ですが、人見知りの引きこもりが自分を鼓舞してパーティに参加するのめちゃめちゃハードル高かったです。料金や会話のシステム（女性は座りっぱなしで男性が席替えする）的に比較的優遇されてる雰囲気の女性側でもびびりまくるので、男性側はもっと気が重いんじゃないだろうか。がんばって戦っている男性の参考になればうれしいです。　 好きな作品の欄がもったいない 記入例をそのまま書いてくるのがもったいない つっこまれたらすぐボロが出ることを書くのがもったいない自己アピールが気が早すぎ＆重すぎでもったいない そもそもそれほどオタクじゃないのに来ててもったいない（時間が） おまけ1. 相手の好感度を下げない小技 おまけ2. 相手の好感度を上げる小技最後に パーティ型婚活のメリットとデメリット　ちなみにパーティによって差はありますが、大まかな流れは会話1周目（5分）　↓（休憩）会話2周目（5分）　or　フリータイム　↓（休憩）カップル成立　or　解散って感じです。1. 好きな作品の欄がもったいない最初に相手に見せるプロフィールシートというものがあります。いろいろありますが、会話のきっかけとして最重要な項目は「好きな作品・もの」です。ここをろくに埋めてない男性があまりにも多い！もったいない！記入欄は10個ぶんあるので、とにかく埋めたほうがいいです。フックは多ければ多いほどいい。オタク向けとは言ってもそれこそ幅広いジャンルがあるので、作品名を10個みっちり書いても相手と1個も合わないこともザラです。そういう時に少しでも「あっそれ知ってます」と言えると会話のきっかけになります。　小手先のテクニックとして、参加するパーティのwebページに女性／男性参加者の好きなもの一覧（誰が何を好きかはわからないようになっている）が掲載されるので、そこを見ながら合わせて記入すると確実に1人の相手とはマッチするため、会話のきっかけが恣意的に作れます。もちろん作品を知ってること前提でな！　2. 記入例をそのまま書いてくるのがもったいないたぶんプロフィールシートの記入例にあるから女性受けすると思ってそのまま書いてくる人が多いと思うんですが、「BLに理解があります」と「最近ハマっていることはお菓子作りです」は見飽きました。山ほど見た。毎回10人中5人くらい書いてくる。女性の「得意料理は肉じゃがです☆」くらい、「これ書いときゃウケんだろ」っていう雑な意図があまりにも明らかなのでむしろ印象よくない。ここで自分の言葉に変換して「BLは詳しくないですがそこそこ大丈夫だと思います」とか書いてくれたら、好感度が跳ね上がります。　個人的には「BLに理解があります」って書いててまたか…と思った人が「ロイアイが好きだったんですがロイエドもいけることに気がつきました」って話をしてくれてめちゃめちゃ盛り上がったので、BLむしろいけるよって人は「理解があります」じゃなくて具体的に「ショタ受けが好きです」とか書いたほうが絶対にキャッチー。ただし相手が逆CPだった場合は一気に険悪になる可能性があるので、CP名までは書かずに探り探り会話していくのが安全です。何の話だ。　3. つっこまれたらすぐボロが出ることを書くのがもったいない上の項でも書いたとおり「最近ハマっていることはお菓子作りです」って書いてくる人が非常に多い。ので、会話を弾ませよう「お菓子作りお好きなんですか！どんなお菓子作られるんですかー？」とか尋ねるじゃないですか。そうすると目が泳いで「ああ……あの……クッキーとか……（ボソボソ）」って言う。会話終了。ワンバウンドすら弾まない。あんまり多いんで一度ちょっと意地悪で「アイスボックスですか？型抜きですか？」って聞いてみたことがあるんですけど、相手の人が先生に指名されて答えられない生徒みたいな絶望顔をしたので大変申し訳ないことをしたと思いました。反省しています。　しかし言いたい。ハマってるって書くくらいなら1回は実践しとけ！すぐにメッキの剥がれること書いてくるんじゃねえ！　経験豊富に見せなくてもいいんです。実体験で話してください。受けようと思って水増しした内容書いても話すとすぐばれるからかえって印象よくないです。面接官みたいなこと言ってすまん。たとえば「すみません！ウケがいいかと思ってお菓子作りって書いたけどあんまりやったことないです！クックパッド見てブラウニー作ろうとしたらすごく薄べったくなっちゃって、あれ何が悪かったんですかね？」って笑いながら失敗談を披露してくれた人は会話うめえなあ！と感心しました。　4. 自己アピールが気が早すぎ＆重すぎでもったいない自己アピールで「お付き合い」の要素すっとばして「結婚」の要素しか書いてない人がちょくちょくいるんだけどあれ本当にもったいない。　婚活パーティはほぼ全員初対面だと思います。（あの人前のパーティで見た、みたいな人もちらほらいますが）最終的に結婚を見据えているとはいえ、その前段階として「お付き合い」があり、そもそも本日の到達目標は「このあと2人でお茶でも飲みたい」と思ってもらい、カップリングシートに自分の番号を書いてもらうことなわけです。　それなのに初対面の相手に向かって「穏やかで明るい家庭を築いて行きたいです」とか「笑顔の絶えない家庭が理想です」とか、ふわっふわした抽象的な理想しか書いてない人が多い。気が早すぎるし、いきなりだいぶ重い。そういう人に限って好きな作品も2つ3つしか書いてなかったりする。何ひとつ相手に印象付けられないので、スルーされる可能性大です。　「映画が好きなので一緒に見に行ってくれると嬉しいです」とか「バイクが好きであちこちツーリングに行きます。旅行先のおすすめあります」みたいに、自分と一緒にいるとどんな事が起きるのか具体的に書いてくれると、お付き合いのイメージが掴みやすいです。　あとは「趣味が高じて工業機械を操縦する仕事をしています」みたいに、興味を引く内容が書かれていると話が弾みます。クレーン動かしてますっていう人の話すごい面白かった。ここで話が弾む→フリータイムでももっと話したいと思って追加会話に発展→ラストにカップリング成立、という流れが多かったので、ほんと自己アピールのつかみは重要です。　5. そもそもそれほどオタクじゃないのに来ててもったいない（時間が）これ、ほんとこれ。　アフター女子飲みでも毎度話題になったんですけど、オタク婚活と銘打たれたパーティに来ておきながら「お好きなものはなんですか？」「特にないです……」って会話終了する人いったい何なんですか。割といる。ぬるオタ向けパーティならいいですけど、それでもせめて「○○が好きで～」くらい言ってくれよ、何も会話ができないよ！　参加を重ねるうちに男女の参加層に結構差があることが分かってきたんですが、女性でオタク婚活に来てる層はもうわりとがっつりオタクです。オタクを伏せて付き合ってみたけど無理だった！せめて理解のある相手を見つけたい！欲を言えばこっちがオタクコンテンツに没頭している間向こうも同じくらい他のコンテンツに夢中になってくれてるオタクがいい！っていう人が多いです。　それに比べて、男性でオタク婚活パーティに来る層はそれほどオタクじゃない人が多い気がする。そもそもアニメ漫画ゲームあんまり見てなくて、かといって鉄とか他ジャンルのオタでもなくて、ただ華やかな層の合コンには馴染めないからこっちに来ましたみたいな人が時々います。オタクにもなりきれてないので大体会話が弾まなくてカップリング成立してないです。楽しいことがないっていう人と積極的にお付き合いしたいとはあまり思いませんよね。婚活のネタづくりのためにでも、パーティに出る前に最近のアニメのひとつふたつはチェックしてみてはどうでしょうか。今期だと甲鉄城のカバネリめちゃくちゃ面白いんでおすすめです。　おまけ1. 相手の好感度を下げない小技これをすると失点するかもしれないので避けたほうがいいポイント。私が相手から敬遠されたゆえの事かもしれないので、苦手な相手に好かれそうなときに遠ざけるという小技としても使えます（つらい）。　プロフィールシートに草を生やさないネットとリアルの区別ができない印象。ひどい人はほぼ全部の項目が大草原になってた。こわい。　相手の好きなものをdisらないこれは……オタクとか関係ないもはや人間性の問題だと思うんですけど、とあるアニメのタイトルを挙げたら「あ、あのクソ脚本の！あれ制作側揉めたんですよねー知ってます？」ってその揉めた内容とやらを披露されて真顔になりました。知ってることをアピールしたいのはオタクの性としても、それが悪い内容だったら当然相手にはマイナス印象になるよ！　他の女性をdisらないこれもそもそも人間性の問題ですが、「今まで普通の婚活もしたんですけど、ほんと参加者にろくなのがいなくて」って言った人がいました。他を貶めることが相手を褒めることだと思ったら大間違いです。ちなみにアフター女子飲みで判明したんですけど全員に言ってたっぽい。アホか。　パーティに知った顔がいてもすっとぼけない短いスパンで参加を繰り返してると、あっあの人、前にもいたな……っていう人が出てきます。交流タイムでその人と会話になって、「お疲れ様です、どうですかその後」「いやーがんばってるんですけど」「こっちもですよ」「お互いにいい出会いがありますように」って小声で苦笑いし合った時には、別の戦場で見かけた奴と再会して「よう、まだ生きてたか」ってスキットルを回し飲みしたくらいの連帯感が生まれました。カップルは成立しなかったけどな！達者でな！　だが「またお会いしましたね」ってそっと声を掛けたら「えっそうですか？」ってすっとぼけた奴、おめーは何がしたいんだ。お前会場入ってきた瞬間目が合って気まずそうな顔したろ！土日続けて参加だったから昨日のことだよ！何回参加しても「あんまり婚活とかしたことなくて今日が初回です！」って言うための演技なのかもしれませんが、「こいつ都合の悪いときはこういう誤魔化し方するんだな」というのが如実にわかるのでやめた方がいいんじゃないだろうか。あと休憩タイムで男女別にトークするときに大抵そういうの全部ばらされてます。　おまけ2. 相手の好感度を上げる小技失点を防ぐだけでなく、できたら加点も狙っていこうぜというポイント。今までパーティで交流した相手でいいなと思ったところなど。　相手を気遣う具体的な行動をする交流タイムは5分間×10人で約1時間を2セットくらい話し続けるので、もう喉カラッカラです。一応飲み物はあるんですが、なかなか飲むタイミングが難しいこともあります。そんなわんこそばトークの後半に回ってきた人が「大丈夫ですか、喉渇きませんか、よかったらちょっと一息ついてください。その間にプロフィールシート拝見しますね」と自分の時間を削って飲み物休憩を提案してくれたのは大変すてきでした。自己アピールに「気遣いのできるほうです」って書くより100倍説得力あった。　去り際に印象付ける1周目の会話はほんとに最低限の自己紹介だけで終わるんで、その後の交流タイムで相手から指名を取ろうと思ったら「もっとあなたと話したい」ということをアピールしておくといいです。席移動の合図の後に「楽しくて全然話し足りなかったですね、よかったらまた後で」的な声掛けをしてくれる人は、その後の追加会話タイムでもご一緒する確率が高かったです。　決めたら迷わないフリータイムがあるパーティの場合、スタッフの合図で男女それぞれ1回ずつ、話したい相手に一斉に向かっていくという一種恐怖の追加会話タイムがあります。　ここでぐずぐずしていると、マジで、一瞬で余ります。　立ち尽くして途方に暮れているとスタッフがさりげなく誘導してくれて相手側の余った人とペアになったりするんですが、お互い仕方なく座っているのでまあ会話も盛り上がらない。これという相手を決めておいて、合図の時点で目線もまっすぐ向けて迷わず相手に進んでいくと「君に決めてました」感がアピールできてかなりいいと思います。男性側から進んでいくときはこれで1回は意中の相手と追加会話を確保できる。（相手がすごい人気で複数人にたかられるタイプだったら競歩がんばってください）すごくモテ慣れてる相手だと効果が薄いかもしれませんが、一番に自分を選んでまっすぐ来てくれたという事実はわりとときめき度高いです。　最後に パーティ型婚活のメリットとデメリットメリット時間が掛からない 初手から直接会えるので話し方や容姿の印象にブレがないデメリットサイトと違って相手のプロフィールを吟味できる時間は短いカップル成立しなかったときにちょっと落ち込むかもしれない　自分がマッチングサイト形式ではなくパーティ形式を婚活の主な手段に選んだのは、どんなにメールやチャットで感じが良くても会って話すと印象がだいぶ違うことが多いのと、あとは単純に短い時間でたくさんの人と顔を合わせるほうが手間がないなと思ったからです。「サイトでのやりとり→待ち合わせてデート」だと少なくとも休日の半分は潰れるし会える相手は1人ですが、パーティの場合は長くても3時間くらいなので仕事帰りにも行けるし一度で10人くらいまとめて会えるので効率がいいです！とんだ効率厨ですね！すみません！最初は「カップル成立しなかったら帰るとき惨めな気持ちになりそうだな……」と尻込みしましたが、だいたいカップル成立するのは毎回半分かそれ以下です。成立しなくて帰る人も多いので大した落胆はありません。前述したとおり、その後の女子飲みのほうがめちゃくちゃ楽しくてみんなで「これイベアフターだよ……これが楽しいのダメだよ……」と言い合ったけど楽しかった。同じような内容と年齢層のパーティでも、参加する回によって指名したい相手が多くて困るくらいの時もあれば、逆に誰一人ピンとこなくて指名カードに何も書かず帰ってきたこともあるので、ほんと巡り合わせです。うまくいかなくても自分のせいだけではなくて、巡り合わせもあると思ってあまり落ち込まないでください。　それではどうか豊かなオタ婚活ライフを！",
    "bookmark_count": "396",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140614184250",
    "title": "地球を丸ごとぶっ壊す物語って知りませんか？ ",
    "content": "文字通り、地球を丸ごとぶっ壊す物語です木っ端ミジンコです手段は問いませんただし、主人公が主体的かつ能動的に地球をぶっ壊す筋書きがいいです敵方の親玉が地球をぶっ壊そうとしていてそれを阻止するために主人公一派が活躍するとかじゃないやつですそういうのは求めてません隕石の落下を土木屋が阻止するとかいう映画もお呼びじゃないです主人公が徹頭徹尾チーキュをぶっ壊そうとするやつです目的もなんでもいいです嫌な思い出ばっかだからぶっ壊そうっていうのでもなんとなくぶっ壊したくなったでもかまいませんあと、ぶっ壊す手段と過程を丁寧に描いてくれると嬉しいです「爆弾だー！設置した―！バボーン！」とかじゃないのですなんかそういうスカッと地球をぶっ壊す物語って知りませんか？http://anond.hatelabo.jp/20140613183050追記イメージとしては地球をぶっ壊したいと思った主人公が淡々と地球をぶっ壊すために調査と研究と（ひっそりと）人脈作りを続けていって最後にようやく研究が完成して地球ぶっ壊しスイッチを押してめでたしみたいなのそこに至るまでに激しい戦いがあって、犠牲が積み重なっていって死屍累々になるとかじゃなくて科学者だかなんだかの主人公が淡々と地球ぶっ壊しの準備をしていくのがいいここまでピンポイントな作品は存在しないと思うけど、自分の頭の中ではこういうのが展開されてるハリウッド映画みたいなドンパチとかド派手なエンタメは求めてないですねブックマークコメント返信みんな大好き「マーズ」（横山光輝）のステマかと思ったそうそうそういうのもう正義とか悪とかどうでもいいんだよ正義が勝って地球が守られて終わりとかじゃなくて思うさまチーキュをぶっ壊してくれていいんだよ極東の島国の霞が関にある経済産業省という所が高速利権増殖炉もんじゅを使って1tものプルトニウム暴走させて地球ぶっ壊そうとしてるよ。文字通り地球を丸ごとぶっ壊す物語です。木端ミジンコです。誰か止めろよそういうことじゃないんだよオレサマ流のイカしたジョーク発表会みたいなノリはいらないんだよしかも1トン程度のプルトニウムで地球が爆発四散するの？ホントに地球が丸ごとバボーンってなるの？こっちは地球が爆発四散するぐらいの木っ端ミジンコを求めてるんだよスペースダンディ六話の「パンツとチョッキの戦争じゃんよ」ぐらいのやつキーンキンキンキンキンキーンテケテケテッテッテーンアラレちゃんじゃねぇコロ助じゃねぇ木っ端微塵ではないが，ゴジラだーかーらー木っ端ミジンコじゃねーじゃーねーかよ！しかも知ってるし！観たことあるし！観たことあるし！観たことあるし！惑星のさみだれはむにゃむにゃ。そこそこ期待してるわ増田はボーゾックか何か？完全にシグナルマンの方しか頭になかったですねボーゾックっていう名前すら忘れてたしヤマトが惜しいけど、最終的に壊れてないんだよなぁ。意外と難しいお題っすわ。ちゃんと答えようとしてくれてありがとう2199だとガミラス側の星々が丸ごとバボーンってなってたねワールドイズマイン漫画とボーカロイドの楽曲出てきたけどどっちやねん幼年期の終わりは木っ端微塵になってないし、水曜日には雨が降るは宇宙ごと消してるけど、主人公じゃないしミクロコスモスの中の地球だし。宇宙魚顛末記なら主人公のせいでお魚さんに食べられたな。作られた奴だけど主人公じゃなくても、地球をぶっ壊すがの悪の親玉じゃなかったら良いです木っ端ミジンコっていうか地球をぶっ壊しまくって生命がいなくなった系も求めてますとりあえず、以前に読もうとして挫折した幼年期の終わりから読んでみますイデオンでは我々の「地球」もバッフクランの「地球」も壊滅してたよな。今なら富野由悠季が破滅的な物語を作った気持ちがよくわかる気がする続猿の惑星申し訳ないけどトラックバックで挙がってんのよそれ地球を破壊する過程を丹念に描いたシリアスSFはひとつしか知らん。(参考: http://qntm.org/destroy)あああああああああああああああああああああああああこういうの欲しかったああああああああああああああああありがとおおおおおおおおおおおおおおおおおおおおおおおおおおおお流石だわやっぱこれだねこういう事まじめに考えてるのって尊敬するしそういう知識がちゃんとあるのも尊敬するしそれを知ってて紹介してくれたことにも尊敬の念を隠せないねありがとうとてもありがとうたしかYAIBAが未遂したなYAIBAって青山剛昌のやつでいいの？あの絵柄でそんなやばそうな物語なのかよ誰かDr.スランプって書けよとっくに書いとるんだわもう2回も挙がっとるんだわ「惑星のさみだれ」が良いと思います。それも挙がっとるんだわそれもちょうど2回挙がっとるんだわどんだけその作品支持されてんのと思ったわ「地上最強の男 竜」ぐらいしか思いつかなかったが、増田のお気に召す作品じゃないな。それってけっこう知名度ある作品なのね知りませんでした三池監督のDead or Aliveかな？それもう観たことあんのよていうか地球をぶっ壊すことを目的とした話じゃないしね意外にないのかかなり挙がってる方だと思うガチで教えてくれる人はほんとにありがたいえ、なんでみんなコズミック・ゼロをあげないの？　清涼院流水の「コズミック・ゼロ」を読め！　サブタイトルは「日本絶滅計画」だけど、まあネタバレっちゃネタバレだけど、最終的には世界まるごと消去だ！やっぱSFだねよむよむ読んでみますねー筋書きならまさにレイフォースがぴったりなんだが、STGだからぐぐって得られる情報で物語が楽しめるかどうかはわからんつーかレイフォースやってたの今思い出した懐かしいから買い直してもっかいプレイするねありがとうさっきのボーゾックといいなんでこうも簡単に忘れちゃってるんですかねガッチャマンの歌歌は別にいいです真っ先に浮かんだのはアラレちゃんの地球割りだったw4回目だよ好きだねみんなhttps://www.youtube.com/watch?v=huOVgE5Q5tMもう百万回見たわそれやっぱ惑星のさみだれやな！みんなこれ好きすぎじゃない？なんなの？裏で団結してるの？真・女神転生II　ロウルート → http://goo.gl/IkkZTAメガテン系ってだいたい破滅的な物語って印象だけどこういう書き方されると気になるじゃねえかよおおおおおおおおなんだよロウって誰だよ「なるたる」はどうだろ鬼頭莫宏ってすぐ人間グチャグチャにしよるイメージあるからなぁそれ考えると手を出すのが正直ためらわれるわいや読むけどね！アウトランダーズ真鍋譲治かよ読むわトップをねらえ２のドゥーズミーユとか。銃夢LOの絶火は宇宙空手の達人で独力で惑星破壊が目標とか言ってたな現実世界の地球を実際にぶっ壊すまでの物語がいいんだよなぁ無限のﾘｳﾞｧｲｱｽは宇宙船間が土星の衛星を丸ごと破壊するシーンがあるよこの生きとし生けるものに溢れた地球をぶっ壊して欲しいんだよ教えてくれてありがたいけど土星の衛星とかには興味ありませんわ地上最強の男 竜四回目だわそういえば、あまり思い出さないな。ジャンル違いでは \"Two Tribes\"(Frankie Goes To Hollywoord）のPVと、\"Galaxian 3\"(PS)を思い出したけど。正直あんまりですね『博士の異常な愛情』？もっともっと上を行くぐらい派手にいくやつで最終兵器彼女。ちせちゃんが可愛すぎて、最後の方はよく覚えてないけれど、地球をぶっ壊したような。二人で宇宙へ旅立ったところしか憶えてないけどもう一回読み直してみる手塚治虫の『上を下へのジレッタ』とか…手に入りそうかは分からんけど一応探してみるねでも妄想じゃなくてSF的なアプローチでぶっ壊す奴がいいついでに小松左京的じゃないやつ惑星のさみだれは、確かにそうだけど、多分この人の目的とは違うんじゃないのかなって。いいんだよとりあえず読んでみればいいんだよロウルートってカオス⇔ロウのロウだよ。法律のロウだよ。恥ずかしいね。 ARMSとかは？地球は壊れないけど、主人公が暴走して人類の危機的みたいな事になるよ。あと、逆襲のシャアで良いやん。シャアは主人公だよ。うぜええええええええええええええええええええええええええさり気なく煽んなやボケがあああああああああああああああああああ「ロウルート」でそこまで読み取れるかくそがあああああああああああああああああああつーか人類の危機とかいうレベルでもねえんだよ生きとし生けるもの全てが生きられなくなるように地球が丸ごとぶっ壊れるやつがいいの逆襲のシャアとかそもそもみてないわああああああああいいいいいいいストレス発散と返信を同時にさせんなよホントああ、スターウォーズ＃４のデススターの実験並に地球が壊れるのが欲しいのか。難しい注文だな。SFに幾つかありそうだけど、粉々ってのはあったかなぁ。まあそんなホイホイとは出てこんとは思うよ地球をぶっ壊す目的の作品とか自分でもどうかしてると思うしね地球にブースター付けて、敵にぶつけて倒すみたいなのを、どっかのアニメで見たが、あれは何だったかな。赤色巨星と化した太陽に地球を丸ごと飲み込んでほしい未遂だけど、ドラえもんが地球破壊爆弾使おうとする「ネズミとばくだん」とかドラえもんの道具ぐらい手軽に地球ぶっ壊せたらいいのにねhttps://www.youtube.com/watch?v=AduVwOPhW50&feature=player_detailpage#t=369そんな映像だけ見せつけられてもおおおおおおおおおおおおおおおおおおおおどないせいっちゅうんじゃ！ググれと？ググるしかないのかああああああああググるわこれぞ増田っていう使い方でとてもいいそういうもんなの？絵本だけど「ぼくはおこった」。男の子のしょうもない怒りがあらゆるものを木っ端微塵にする話ですシンプルでいいねこれ教えてくれてありがとうあらすじあったから置いとくねhttp://occult-atoaji.sakura.ne.jp/?p=7397真ゲッターロボ 地球最後の日みたいなのでいいのかな？あらすじを見るまでもなくゲッターロボって時点で違う気がしてたけどウィキペディアのあらすじ読んでみたらやっぱり違ったわ正義とか悪じゃないんだよ地球の存亡とかかけて戦わなくていいんだよただひたすらにぶっ壊すことに邁進してくれれば惑星のさみだ(ry／田中ユタカの愛人くらいしか思いつかない。そこまで壊れてないけど緩やかな衰退と人類の絶滅っていうのは地球がぶっ壊れるっていうのとはぜんぜん違う作品自体は面白そうだから読むけどありがとねメタルブラックのエンディングで地球が割れるけど、ストーリー的にほんとに壊してるのか幻を見ているのか微妙あれだけじゃアッサリ過ぎてわかんないよおおおおおおおおDr.スランプ？たぶんあと10000000人ぐらいおんなじこと書くやつ出てくるよ考えるだけで書かないやつなら100000000000000000000000人ぐらいいるよ増田のレスが面白いな。アウトランダーズってそんな話だっけ…覚えてない(ノ∀｀) 読み直したいなぁ…この全レス正直しんどいわなんで俺がこんなことせにゃならんのよ漫☆画太郎それだけでわかるかぼけえええええええええええええええええていうかあのおっさんの漫画ってネット上ではでよく話題になるけどちゃんと読んだことないわ「ぼくらの」のラストバトルは地球を壊さないで丁寧に対処したからなあ。/松井優征の短編「離婚調停」とかはどうだ。暗殺教室と違って破壊に着手している。そのラストは知りたくなかったああああああああああああああああああああああなんでそんなこと教えたの？もおおおおおおおおおおおおおおおおおおおおおおウシロオオオオオオオオオオオオオオオオオオオオオオオオオオオオオオオオンモオオオオオオオオオオオオオオオオオオオオオオオオオオオオオオオオオオオオオオオオイチローかな？それも二回目だよアラレちゃん言われたｗだあああああああああああああああああああああああああああああかあああああああああああああああああああああああああああああああああああらああああああああああああああああああああああああああああああああああああああああああああああ古墳バスター夏実の3巻で、主人公が敵（平行世界の自分）と戦ううちに、自身の使う次元魔法で地球をぺちゃんこにしたくなる（けど寸前で止める）って描写があった…かなぁ…？と、うろ覚えの記憶がうずきました魔法より科学の力とかでなんとかしてほしいだから今はSF寄りがいいかなって気分ていうか古墳バスターってなんすか？古墳ビルダーと四隅突出型墳丘墓のダニエルが思い出されるわそうかーワールドイズマインがぱっとわからん世代もそらおおいよなー。しょぼーん。ちゃうねん「ザ」をつけろよとタイトルにはちゃんと忠実でいてくれよと言いたい俺は作者のことも考えてくれよとあとテロリンが人類に対してなんかするんじゃなくて地球をぶっ壊すやつがいいアラレちゃん…やっぱり書かれてたｗ オボッチャマンくんと合わせて4分割。ちょっと休憩しようお願いだからそいつのことはちょっと休ませてやろうテンション高いなぁ。真っ二つ系だとマップスの第一話が浮かんだけど、あれ１時間もしないうちに元通りになるしなぁ元に戻んないぐらいの大花火がいいんだよなぁでもありがとね直接的な描写はないけど、しりあがり寿の箱舟はどうだろうか。あと弥次喜多in deepはなんべんかぶっ壊れた気がする。ギャグ路線なの？ギャグ漫画で何回もぶっ壊すんのは違うんだよただただ一回のぶっ壊しに命をかけてほしい銀河ヒッチハイクガイドもアラレちゃんも既にでてた…もう10000000000000000000000000000000回ぐらい登場しとるわああああああああああああああああいいいいいいいい『暗殺教室』の殺せんせーが「一年後に地球を破壊する」と宣言してるから、そのうち地球破壊するんじゃないの。あれじゃないですいちいちツッコミを入れて誠実？だけど偏屈バカっぽい増田は、サドの『閨房哲学』でも読めばいいと思うの。「地球壊すのが最高のサディズム」て出てるだけだけど、現代人ってサドの理想のサディスト。地球環境を破壊するのか地球を丸ごとぶっ壊すのかそこで違ってくるでしょう？自分のアイデアが他とカブってないか調査してるの?作家志望でアイデア閃いたってやつはここに書き込めばいいと思う辛口な連中にせっかく考えたアイデアをボロクソに叩かれて俺はもうダメなんだって思う人間がこのさき出てくるんだろうなぁ小松左京の「地球になった男」は一度地球壊してるけどなんか違うし関係ないけど小松左京にSFっぽさをあんま感じないんだよなあ「地球め！澄ました青しやがって！クール気取りか！ムカつくんだよ！」しょうがないねhttp://dic.nicovideo.jp/a/%E9%AB%98%E6%A9%8B%E9%82%A6%E5%AD%90アシモフのロボットと帝国とかどう？ロボット工学三原則に第零法則が加わったとか聞くと面白そうだしウィキペディアであらすじだけ見ると面白そうなんだけどアシモフのSFってそれを辿るのが苦痛なんだよねなにせ読みづれえ別にアシモフにかぎんないけど苦痛でしょうがなくなるギッシリ文字の詰まった翻訳文見るとそれだけで憂鬱になるねこればっかりはしょうがないでも教えてくれたのには感謝タイトルだけ見てガッチャマンが思い浮かんだが、同ネタが思い浮かんだ人はたぶん同世代なんだろうなあ。ガッチャマンクラウズの「Gotcha-man～In the name of Love」の方が好きです相変わらず作画がひどくてタツノコの疲弊っぷりを実感する出来だったけど色々な作品が出てて良いね。あとで読んでみよう　/　さよならジュピターの木星と地球をすり替えたバージョンみたいのがいいって事かね。また小松左京かアイデアマンなのはわかるけど星新一の方が自分は好きだわ主人公サイドではないがシドニアは真っ二つ。バイオメガは結果として主人公サイも関わってぶっ壊れてるなタイトルちゃんとせんかあああああああああああああいいいいいいもうね、疲れた……でもBIOMEGAの絵柄ってなんか見たことあるなぁと思ったら7、8年ぐらい前にチラッとだけど読んでたんだよねようやく思い出した増田のレスが面白い。12モンキーズはどうだろうか？人類に対するテロっていうのは違うんだよなぁ地球をぶっ壊す方法を大真面目に考えるやつがいいでも映画は面白そうだから観てみる元気な人だな元気があれば地球もぶっ壊せんのかなぁ“今なら富野由悠季が破滅的な物語を作った気持ちがよくわかる気がする”あのおっさんにとってのロボットとか正義と悪とかってオマケだったんだろうなと思う本当にやりたいのは地球とか人類とか宇宙とかをぶっ壊して終わりにするっていうそこがキモであって、よくあるお約束に飽き飽きしてたんじゃないかと思うマップスは？地球を生贄砲の弾にして銀河間戦争を起こすやつ。漫画自体は面白そうなんだけど戦争はいらんのよ争いを求めずに生きていきたいそこは穏やかにいきたいすかっとしないでじわじわくる系だけどローマクラブ「成長の限界」…(T T)えらい大真面目系だなあつーかこういう所がはてななんだよねこういうものを持ってきてくれる人がいるあたりそう思うよ変わり種だけどありがとねhttp://ja.wikipedia.org/wiki/%E6%88%90%E9%95%B7%E3%81%AE%E9%99%90%E7%95%8C『トップをねらえ２！』で地球を最終質量兵器として推進システムつけて敵にぶつけるよ全然忘れてたわつい数年前に見たはずなのに綺麗さっぱり忘れるとかホントどうかしてるわどうしてくれるトニーたけざきの『岸和田博士の科学的愛情』の最終回とか。ハードSFというよりギャグマンガだけどもそれはそれとしてこれは面白そう『岸和田博士の科学的愛情』？ ぜんぜん丹念に破壊してないけど未読だけど全然丹念に破壊してなさそうな風景しか思い浮かばないマーズ余裕。よくあんな結末で編集が許したなｗ俺なら許すよもっとやってくれイデオン…は条件からちょっと違うかな言いたいことはさっき書いてしまったボーゾックはあー見えて地球に来るまでに何個もの惑星を花火にしてるんだよな…永らく支配するより沢山奪ってぶっ壊したほうが楽だしね猿顔の一般市民ってワードだけは鮮明に憶えてるAracdiaの捜索掲示板で聞いたら見つかるかもしれない。増田の方がクオリティの高いブツを紹介してくれるとは思うが…結局はどんだけの人がいるかってのが大事だからねすげこまが出てなかったのでブコメ。破壊対象は地球より人類である場合が大半だからちょっと違うか。こういうの好きだわー大好きだわーここまで酷い増田は久々。ヒマな人がうらやましいね。とりあえず永遠の戦士読んでおけや実際自分でもどうかしてると思うよつーか割と最近のやつなのねhttp://ncode.syosetu.com/n3595bn/「なるたる」は生命体全滅してるけど地球は破壊されていない。絶滅ものは多いけど地球破壊までしてる作品はやっぱり少ないな。そうなんだよなーそこなんだよなー地球までちゃんとぶっ壊すっていうのはなかなかないよねそんなもんそうそうあってたまるかって大体の人は思うだろうけどケロロ軍曹のアンゴル＝モアに一票昔はめっちゃ可愛いと思ってたんだけどいつのまにかそうでもなくなったDr.スランプアラレちゃんから頭から離れません。どうしてくれようスイカでも割ってろ！増田は自力で地球ブッ壊す話が読みたいんじゃな。面白そうそうなんだよ「そうだ 地球、ぶっ壊そう。」っていう発想のもと研究を始めるみたいなねこの人が書く地球をぶっ壊す話が読みたい。やってやりたいけどそれってすげー大変じゃない？ガチで地球をぶっ壊す話書きたくなったらどうするの？書き上げなきゃ気がすまなくなったらどうすんのおおおおおおおおおおおおおおおおおおおおおおおおおおっていうわけよやっぱり、イデオンとマーズを最初に思い出すな。何？　こんなの考えること自体、不謹慎だとっ。それなら貴志祐介の「新世界｣でも読んどけ。人類が皆、地球を壊せる能力を持った未来の作品だ。「新世界より」だっつってんだろうがああああああああああああああああああああつーかあれ全員そうなのか？鏑木肆星クラスのバケモノがそうだって話じゃないの？ブコメ返信流行ってるんですか。最終兵器彼女は最後に世界が終わっていたようなこれ流行ってんの？だいたい皆当たり前にこんなことやってるもんだと思ってたけど増田の読みたい話を増田自身の手で書いてみるのも一興なのでは？結局のところ行き着く先はそういうとこなのね先行者エヴァンゲリオンてMAD動画がそんなだった気がする語呂はいいよね語呂は『地球になった男』が増田のご希望に寄り添うかと。。てか、、宇宙・地球破壊テーマで小松左京は不可避あのおっさんって日本で一番成功した職業SF作家なんだろうなとは思うあと小松左京不可避って書くとお経の一節みたいね岸和田博士はぶっ壊してたか。あと、TOP2は身内のせいで未遂か。やっと返信終わったあああああああああああああああああああああああああああけどまだこの後も続くんだよなああああああああああああこれ坂本真綾と沢城みゆきがまだ若かったって思い出が残ってるおいおいなんでドラゴンボールがないんだ。魔人ブウが粉々にしたよ。月は二回ぶっ壊れてるしナメック星もぶっ壊れたし惑星ベジータもぶっ壊れた。地球以外の星がガンガンぶっ壊れればいいってもんじゃないんだよつーかそこじゃないんだよよく読めと面倒くさいだろうがああああああああああああああああああああああああドラえもんも地球爆破しようとしてたね。あとこの形式なら人力検索のほうがあってる気がする。人力検索でかしこまってこんな頭のおかしな事を訊けというのかあああああああああああそんなのを受け入れてくれるほど温かみのある場所なんですか？ワールドイズマイン（出てた）出てるんだわ太陽さんが着々と地球引き寄せて滅亡へのカウントダウンが続いてるよ。フィクションじゃないけど。何億年先だよ！つーかほんとにそうなのか？「シドニアの騎士」だと壊されるし、壊された後の話なんだよなぁあれもあれで面白いと思うよその手のは売れないからなかなかかかれないよな商業ではそうなんだろうねホントタイトーゲーム会社がどないやねん文字通り、地球を丸ごとぶっ壊す物語です徹夜で全レスとかするもんじゃないわこの条件ならなるたるかな？と思いつつ読んだら「鬼頭莫宏ってすぐ人間グチャグチャにしよるイメージあるからなぁ」で全生物根絶やしにしたいのに人間グチャグチャはダメなのかと思いました。あと英語読めるのが意外好き好んでグロい描写が見たいわけでも好きなわけでもないんだよやっぱそういうのって精神的に結構くるしねあと英語は予想通りあんまわかってねーよクロームの全文翻訳機能の力を思いっきり借りてるしとりあえず増田が面白い(作品回答できなくてごめん)面白がってくれるんならそれでいいよさみだれが愛されてるのはわかった作家冥利に尽きるだろうな続きhttp://anond.hatelabo.jp/20140615175002集計結果http://anond.hatelabo.jp/20140617180750",
    "bookmark_count": "396",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130224175755",
    "title": "東大の大学院生（の一部）は「東大生」を名乗るな ",
    "content": "※「全部が全部そうじゃないが」「ごく一部のことではあるが」等の文言を逐一入れるのは面倒くさいのと冗長になるのとで入れてないだけです。断定調の方が論旨がはっきりするからです。知っている人からすれば当たり前のことなんですが、「大学院」において「学校名」というのはその院生のレベルを知るためには全く意味をなしません。東大の大学院？学士の資格等必要だろうけど、入試なんてザルです。実際に問題を見たことありますか？普通に勉強した人なら通ります。実質定員割れ（＝合格者数が定員より多い）もあります。入試問題が基本的に研究科別になっていることが一つの要因だとは思います。この「大学院で学校名を基準に資質を判断するのは無意味」という事実、企業の人事の方もほとんど知らないんですよね。「東京大学大学院、修士2年の○○です」ってだけで、「おー、東大生かー」って思っちゃう。確かに「東大生」なんでしょうけど、東大大学院の学生に「東大生」とは名乗って欲しくないですし、一般的にそういう認識を持って欲しくないですね。なぜか。そう、「ロンダ」が横行しているからです。ことさら「東大生」を強調するような東大の院生ほど、いわゆる「ロンダ」の確率が非常に高い印象です。東大の大学院に入り最終学歴をそこにすることで、「東大卒です」と主張する（正確には「修了」だが）。在学中は「東大生」を誇り高そうに周囲に流布する。誰でも入れるような大学（学部）から、誰でも入れる東大院の研究科（研究室）に入って、東大学部生のレポート程度の修論を書いて修了し、自尊心を満たす。そんな人に「東大生」を名乗って欲しくないです。ロンダは知っている人が見れば（現状、少ないと言わざるを得ないが）すぐにバレますし、恥ずかしいは自分だと思うんですが、世の中、医者じゃない「医学博士」が医者みたいに思われている現状もありますので、実際は「東大生」「東大卒」で通ってしまうのでしょうけれども。現代日本において、未だに「学校名」にこだわっているの時点で苦笑してしまうのですが、それは置いておきます。そのためか、今は嘘か誠か、中学高校の学歴を見て人物を判断されることもあるようですね。いわゆる「地頭」というやつだと聞いています。この基準も確かなものではないでしょうけれど（10年も経てばその人は変わるでしょう）、「ロンダ」を見抜くためにはあってもおかしくないかなとは思います。話が逸れました。繰り返します。「大学院」は「研究室」に所属するものであって、そこに「学校名」は関係ありません（専門職大学院等除く）。「たまたま」その研究室がその大学院にあった、というだけのことです。確かに東大・京大・東工大等にはレベルの高い研究室が存在する「確率」は高いですが、一般論として、「東大」という名前が神聖視されすぎです。「ロンダ」の人たち（表面的にそういう経歴の人たち）全てを貶す訳ではありませんが、一部の「ロンダ」組は本当に徹底しています。絶対に学部の名前を自ら進んで言いません。自己紹介でも言いません。聞くとものすごく嫌な顔をされます。笑ってしまうぐらいに。彼（彼女）らは何のために大学院に来たのでしょう。「東大卒」の肩書きを獲得し、就職やこれからの人生に有利になればいい、と思っているのでしょうか。真剣に研究をしたくて進学してきた他の学生に対して失礼ではないでしょうか。もちろん同様のことは学部についても言えますが、学部は「入学試験」が適切なフィルタになっているため、そのような「肩書き」目的の進学でもそれが目的的に働いていると思います。学部は「勉強」をする（受動的）場である側面が大きいのも、「肩書き」目的で入ってきても容認される理由の一つでしょう。一方、（東大の）大学院は前述のように入学は容易です。そして一度入ってしまえば、研究科毎の違いはあれども、修了それ自体は最低ラインを超えることはそこまで難しいことではありません。大学院の責務の一つである、「研究」らしい研究が行われないまま、「学歴」のみを取得して修了することができます。研究科別では、理学系・工学系・情報理工学系にはさすがにこのような例は少ないと思います。しかしそれ以外の研究科では、特に文系と理系を融合したような研究科ではそれはひどい有様です。文系でも理系でも中途半端な人材が集まります。ロンダ目的の学生のいいターゲットです。入試も、文理双方に配慮するので、問題のレベルが下がります。先生方も授業が学部よりレベルが低くて苦労しているようです。よく聞くのが統計（数学）の話です。バックグラウンドが違いすぎるので、結局、「確率」の話から（極端な話、高校教科書のレベルから）始めないといけません。「多様なバックグラウンドを持った学生による、革新的で斬新な分野の研究」という理想を実現する環境とはほど遠いです。たいてい、研究テーマだけは壮大ですが、その実質は適当に「アンケート」を取って「統計処理」をして「有意差」をむりやりひねり出すという、学部3年生のレポートみたいな修士論文ができ上がります。それでも修了できてしまう。そうしないと、みんな修了できないから。学部から（中高時代から）しっかりと知識を育み、学部の継続で修士に進み、毎日うんうん唸りながら一生懸命に「研究」をし、ポスター発表やペーパー投稿も積極的に行い、晴れて修論発表会で発表して修士号を得る。こういう「東大生」であった僕（や周囲）にとって、「ロンダ」組には眉をひそめるしかありません。東大の大学院生の一部には、「東大生」を名乗って欲しくありません。",
    "bookmark_count": "396",
    "category": "学び"
  },
  {
    "masuda_id": "20190812141826",
    "title": "【追記あり】僕は異常だ ",
    "content": "僕には常識が無い。だから、常識知らずだ。常識的な、考え方が出来ない。だから、異常だ。世間では「普通をはみ出す」とか「まともから外れることが成功の鍵だ」というようなライフハックがよく紹介される。そして、僕は「常識外れ」だ。しかし、彼らの言う「常識外れ」と僕の言うそれは大きく異なっている。そして、常識はずれであることは苦痛だ。「普通をはみ出す」というのが、「自分で考えた証」だとか「成功への近道」だとかいう、ふざけた考え方が嫌いだ。いらだちを書かせてほしい 僕は無関心だ僕は巷で流行っていることに興味が沸かない。どんなにサッカーや甲子園、アイドルが盛り上がっていようと興味が沸かない。その流行している「もの」を面白いとも思わないし、それから利益を得られるとも思えない。これは、普通の人達と同じ感覚だろう。しかし、普通は「とりあえず」とか「目の前にあるから」とかの理由である程度興味を持つらしい。僕は友人がやっている「こと」に興味を持たないし、知り合いに勧められた「物」にも興味が沸かない。そもそも、「行動」する気にもなれないし、違いのある「物」だとも思えない。スーパー銭湯と家の風呂の違いは人が大勢居るかどうかだし、高級レストランとカップ麺の差なんて量と美味しさ以外で判別が出来ない。そういったことの差異に意味があるとは思えない。僕は未来のために今を生きていると思っているから、今の感情なんてどうでも良いし、今は過去になるのだから、今の結果だってどうでもいい。じゃあ、未来がどれくらい重要なのかといえば、未来が今になったときはその「今」がどうでもいいのだからさほど重要なものではない。そもそも、人間は死ぬのであり、「死」の瞬間には何も残らないと思っているので、未来にも価値は見出せない。つまり、生きている意味を見出すことが出来ないし、今何をしているかにも興味が無い。だから、「行動」や「物事の差」に意味があると思えない。むしろ、ほとんどのことに金銭的価値や時間・労力の対価としての価値を見出せない。衣食住とわずかな趣味に見出せる程度だ。価値が無いので、あらゆることに対し興味が沸かず、無関心だ。 僕は非常識だ「常識的に考えろ」という言い方は良く使われる。だが、常識が僕にはわからない。一般的に多くの人が行うであろう行動を予想することはある程度できる。たぶん、人は親や友人が死んだときに泣き、何か良いことがあれば喜ぶのだろうと思う。でも、僕にとってその予想を的中させることは、サイコロの目を当てることより難しい。「人は、友人が死ぬと悲しくなる」と名言するのさえ勇気がいる。それ以上に細かいことで当てることは本当に難しい。「常識である」という言葉が出されて初めて、「あぁ、そういう常識があるのだな」と思う。　簡単な例として、就活の時の話をしよう。その会社は、売上が業界一位の会社(２位の倍はあったと思う)だった。その会社の一次面接で「８人の中から中途で採用する人を３人選ぶなら誰か」というお題のグループディスカッションが出された。時間は30分。候補者の職種は、指揮者やサッカー選手、ブティックのバイヤー、教師など、バラエティーに富んでいた。個人のデータとしては、名前以外には前職しか明かされていなかったため、職種から彼らの能力を判断する必要があった。だが、僕はとても困ってしまった。職業と能力が全く関連しないのだ。サッカー選手なら体力があるのは確かだと思うが、その業界で重要な能力ではないと思ったし、それ以外は「人に依る」のではないかと思い、彼を評価することができなかった。他も同様に「人に依る」としか思えなかった。議論ではサッカー選手が「コミュニケーション能力抜群」であると満場一致(僕以外)で評価されていたが、僕にはなぜ彼がそう評価されているかわからなかった。その回答として「仲間と一緒に努力してきたから」と説明されたが、僕には「仲間と努力していると、コミュニケーション力抜群になる」とか「サッカー経験があれば、仲間と努力できる」という公理が理解できなかった。他の職業についても同じような疑問が出て、ディスカッション中は「？？？」しか頭になかった。こんな風に、皆がそう思っていることが、僕にはそう思えず、常識についていけないことがよくある。世界は常識が幅を利かせているから、僕も常識についての知識を集めているし、常識的な行動を予想し実践している。これが僕の「常識」だ。ただ、「常識外れだ」と人に注意され、周りの人がそれを肯定する雰囲気を感じるとき、とても辛くなる。僕は僕なりの「常識」を持って生きているのに、自分の常識に従って行動したときに「常識外れだ」と言われる。更に、行動の理由を説明しても「常識的ではない」と常識を盾に否定されてしまう。しかも、相手の行動は「常識的」だからと、理由の説明なしに肯定される。こういうことがあると、悲しくなる。別に、相手が常識を盾にすることに怒りを覚えるわけではない。ただ、僕が人と違う常識しかもっていないことが悲しいのだ。僕が世間の常識に従わずに行動できるのは、「自分自身の常識」を持つ人々の前だけだ。それ以外の人の前では世間の常識に従って行動するよう心がけている。それでも、僕の予想は当たらないから、ボロが出て、注意される。 僕は異常だ僕は常識通りに行動することが出来ないから、僕の行動は異様に見られる。僕は東京生まれで、ずっと東京に住んでいて、ある程度のエリートコースを歩んできた。別に開成出身だとか東大生だとかいうわけではないけれど、日本人なら誰でも知っている大学に通っていたし、その大学ではかなり名の知れた中高一貫校にいた。そして、新卒で入ったのは名前を聞いたことも無い中小企業だ。就活に失敗したわけではない。大企業なんかより、本気で中小企業に入りたかった。お金は要らないし、休みも興味がなかった。ただ、学生時代にいた人々と同じような考え方をする人達と付き合うのに飽きたのだ。だから、中小企業に入りたかった。僕としてはまともな判断だと思っていた。けれど、周りはそう思わなかった。大企業でも新進気鋭の超優良ベンチャーでもない、無名の中小企業に行くことに対して、「おかしい」と多くの人に言われた。彼らにとって僕の行動は奇異だったのだ。理由を説明しても理解されなかった。せいぜい「お前はいつも変なことをするな」と、僕が変人だからという理由で僕の行動に納得する程度だ。僕がした説明を理解するわけではなかった。こういうことは人生で何度も何度もあった。もう、説明することは諦めた。そういう人たちは僕と距離を置きたがるし、僕も距離を置く。ちゃんと僕の話を聞いてくれるのは、それぞれの「常識」を持っている人達だけだ。 終わりに僕の考え方を書いてきた。僕の考えている「常識はずれ」がどのようなものか伝わっただろうか。僕は「恥の多い生涯を送ってきた」などと、決して思わない。僕の持つ「常識」がどれだけ周りの人と離れていようと、僕の考え方が人間として否定されうるものではないと本気で思っているし、僕は仮面を着けることも無いからだ。これが、僕の「普通を外れた生き方」だ。こんなことをしたって、成功なんてしない。むしろ、何も考えずに常識通りに行動できるのがどれだけ、羨ましいか。そんな人たちのいう「普通とは違う」行動が如何に常識通りの行動か、彼らには理解できないだろう。彼らが言う「普通と違う」というのは、所詮「ちょっと外してみる」程度で、本当に違うわけじゃない。そして、本当の「普通と違う」人は排斥する。こんな常識人のための気休めの言論を聞くのには飽き飽きした。せいぜい、「自分の考える常識に縛られてろ」としか思えない。「普通と違う」なんて普通すぎて、吐き気がする ここから追記伸びて、色々意見があるようなので追記します。 ただの中二病・未熟 (あるいは、みんなそう思ってる)たぶん、違うと思う。中二病とかは、「俺は他の人と違うことがアイデンティティ」とか「そういうのがかっこいい！」みたいな考え方だと思うのだけど、そういうのは小学生で克服した。そうではなくて、僕は「人に合わせるように努力してる」。もし、そういう意味で言ったのでないなら、克服方法を教えてほしい。ちなみに、僕は「他の人と同じような行動をする」という方法を実践している。例えば、上に出した食べ物の話で言うと「外でうまいもの食べに行こうか？いつもコンビニだし」と言われたら、「いいですね！いきましょう！」って答えるようにしてる。本心としては、両者に差はないので距離差からコンビニのほうがにいいし、うまいものを食べたいなんていう感覚はないから、「外でうまいもの食べに行きたい」なんて絶対に同意できないけど、こういうことを言う時はその人は「外で食べたい」と考えているだろうと推測してそう応えてる。みんなそうするから克服方法を知っているなら、とても克服したいと思っているのでぜひ教えてほしい。大学出て働いてるなんて、普通じゃんこれは、どうなんだろう、僕と意図がずれているのかもしれない。僕としては、大学なんて勉強すれば入れるし、勉強なんて答えが明確な分だけ常識を学ぶより簡単だから、常識を知らないから入れないという理屈はよくわからない。あと、働けているのは僕の努力の成果であるので、むしろ褒めてほしい部分 (就活は昔の話で、今は働いている) 親についての言及がないのと、離人症的な感触が気になるこれは、気になったコメントなので返す。親についての話は、僕が親をどう思っているかを知りたいということだと思うのだけど、「親に興味はない」という回答。僕に金を使ってくれたことには感謝するけど、それ以上の感情はない。死んだら悲しむぐらいには好きかもしれない。離人症というのは初めて聞いたのだけど、思考と身体が分離している感覚のことだろうか。「常にある」。というか、自分の状況を見つめる第三者視点は常に意識してもっている。そうすることで、反射ではなく思考を基に行動できるから。これって、病気なの？ 変わるように、努力しろよしています。行動しています。その結果、日常生活をおくれています。 (本旨とは関係ないけど)グループディスカッションについてグループディスカッションの内容についてのコメントがあるが、普通に進行したし、何百人も同じテーマでグループディスカッションをしたはずなので、問題のある出題ではないはず。僕のグループも普通にディスカッションしたし、普通に終わった。ちなみに、「サッカーは相手と協働する必要があるのでコミュ力につながる」という論は、「明確な目的があり自他の能力がわかる状況に於いて、次の行動の選択肢は限られているので、それを選ぶことなんて、コンテクストの共有が曖昧な日常生活に比べれば遥かに容易で、僕でも出来る」のでコミュ力なんて必要ないと思う 異常なやつはもっとやばいごめん。異常という言葉を安易に使ったのが悪いんだけど、僕が言っている異常は「常識的な、考え方が出来ない。だから、異常だ。」ということであって、殺人鬼や放火魔だと言っているわけじゃないんだ。倫理観はもってるし、法律を守る気もある。なんなら、普通の人が考える「正しい行い」っていうのを常に観察・模倣している。叩かれるの構わないけど、僕の話と関係ないところを叩かれても困るよ。",
    "bookmark_count": "396",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150919005722",
    "title": "入居前に分譲マンションを解約した話 ",
    "content": "５年前、入居予定だった都内のマンションを解約しました。いわゆる新築物件の青田買いだったので本契約を済ませた後で入居一ヶ月前というドタキャンだった為、当然手付で入金したウン百万は戻らず水の泡となりました。一生懸命に働いて稼いだお金ですし、今でも心情的には本当にやりきれない気持ちもあります。分譲マンションを買うという事は、私達のような事もあるんだと思っていただければ幸いです。きっかけは本契約後に開かれた懇親パーティーでした。不動産会社主催のパーティーで入居後に同じマンションの住民となる契約者同士の交流が目的であり、同じマンションで一緒に生活を共にしていくであろう同世代の子育て世代がどのくらいいるのであろうか等、私達夫婦もドキドキしながら参加しました。受付を済ませ入室するとテーブルが入居階毎に設定されており、入居後のコミュニケーションを想定した席次となっていました。私達のテーブルに向かうとそこには高齢のご夫婦とその二人に挟まれる形で身体の大きい男性がいました。少し身体を斜めにして身体を揺すったり手を叩いたり大声を出して抑えられたりと、その男性が障害をお持ちであろうことはすぐに分かりました。私達のテーブルで若い世帯は私達だけで、あとの世帯も高齢まではいかなくとも中高年以上のご夫婦でした。他階のテーブルには私達と同世代と思われるご夫婦も多数見られ、私自身は「まあこんな事もあるかな」程度に考えていました。しばらくして司会の方が音頭を取って乾杯をしテーブルごとに自己紹介をという流れになりました。若い方からどうぞと促され、無難な挨拶をして妻のお腹には赤ん坊がいること等を話しました。次に席を立った中高年夫婦の方は少し片言の日本語で挨拶をされ、貿易のお仕事をされているという中国の方でした。お子さんはもう全員大学生で中国の大学へ行かれているというお話だったので、恐らくこのマンションも一括で買われた資産家の方だと思います。次に挨拶に立たれたのが先の高齢夫婦でした。「ああああかあかかかかか！！！！！」奥様が立つと、隣の障害をお持ちであろう男性が突然大声で叫び始め「だめ！○○ちゃんシーッ！シーッ！」などと必死にご夫婦でなだめていたのが印象的でした。あまりにも大きな声だったので他のテーブルもみんなこちらを振り返るほどでとにかく面食らったのを覚えています。○○さんはとにかくガタイが良く、恐らく身長は１８０位、体格も柔道をやっているような大柄でした。「息子の○○は少し障害があり、ちょっとわんぱくなところ　もありますが、みなさんと一緒に楽しくすごしたいと思い　ますのでよろしくお願いします」のような挨拶をされた直後、突然その○○さんが隣の旦那さんを押しのけて私の妻に向かってバーっと抱きつく勢いで手を伸ばし、思わず妻はのけぞり椅子から崩れ落ちました。旦那さんが「コラ！○○！ダメ！」などと制止し、苦笑いで謝罪しながら「○○は小さい子供が大好きなんですよー」と仰って、どうやら彼は妻のお腹を触りたかったようでした。○○さんは押さえつけられても顔をブンブンふったり、何か歌ったりテーブルを叩いたりしていました。私は「困ります！」と強く抗議しました。知的な障害をお持ちの方への接し方としては間違っていたかもしれませんが、まさかこのような事態に遭遇するとは思わずついカッとなってしまいました。そのあと妻は飲み物にも口をつけようとせず押し黙っていました。旦那さんは○○さんを押さえつけながら苦笑いで何度も謝罪のような言葉を口にしていましたが、何故か奥様は○○さんをなだめるだけで、全くこちらを位にも介さなかったのを覚えています。その後は所々中国人のご夫婦が中国語でコソコソお話をする声が耳に残っただけで、後の自己紹介は全く覚えていません。その後立食となり、私は同世代の夫婦が多い場所に無理やり妻を引っ張っていくような形で連れて行きました。先ほどの私達のテーブルの騒ぎを見て私達のテーブルに近づこうとする人達がいなかったからです。話こそ無難に盛り上がりましたが、「ああ、あの人がいたテーブルの方ね」という哀れみというか少し距離を取ろうとする視線は普段鈍感な私ですら感じたもので、こういった距離感に敏感な女性である妻には相当堪えたようでした。ふと私達のテーブルを振り返ると、中国人ご夫婦はさっさと帰ってしまっており、先ほどの○○さんがサンドイッチやスパゲッティーのミートソースをボロボロこぼしながら食べていてその世話をする高齢のご夫婦の姿がありました。３時間のパーティーは何とも言えない重い空気のまま終わりました。帰りの車内。妻は一言も口を利きませんでした。正確に言うとそれから数日間口を開いてくれませんでした。パーティーは日曜で翌日からは仕事でした。妻はその時まだ妊娠七ヶ月で産休も取っていない状況でした。私は最後の望みをかけてずっと世話になった営業マンに部屋を変えられないか必死に掛け合いましたが、他の部屋は完売で仮に他の販売マンションを紹介するにしても解約は免れないという結論でした。パーティーでの出来事は営業マンもご存知で、全く私達を引き留めようともせず淡々と現状出来ることを説明するだけだったのが印象的でした。「解約しよう」妻には私から打ち明けました。確かに何百万も払った手付金が戻ってこないのは残念だけど精神的な自由や安らぎはお金には変えられない。あのマンションでの新生活に明らかな不安が見えてしまった以上、お金を犠牲にしてでも逃げようと。妻は泣きながら「ありがとう」と口を開いてくれました。解約なんて本当にあっけないもんです。あんなに手取り足取り笑顔で私達をリードしていた営業マンがピクリとも笑わない目で粛々と手続きをすすめるだけ。オプション改造分の違約を請求されたりしたらどうしようと思っていましたが、手付を放棄するだけで解約となりました。大変だったのはその後で、ギリギリすぎてその時住んでいた賃貸を再延長出来なかった為、即決で入れる賃貸を探して急いで引っ越したことです。幸いなことにその引越し先に同年代の夫婦が複数いて、今では妻も娘もお友達と楽しく生活しているということが救いです。私自身、自分が言うのも何ですが障害をお持ちの方やそうでない人も分かりあって生活していけると信じたいです。でも妻や娘の事を考えると色々と考えてしまう現実があり、今でも５年前のあのパーティーが心に引っかかっています。それは失ったお金以上に、地域で共生していく難しさを教えてくれた忘れられない出来事でした。",
    "bookmark_count": "396",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180515092745",
    "title": "旦那のエロ漫画　※追記あり ",
    "content": "旦那に単刀直入に聞いてみた。エロ漫画はあるか？と。そうしたらあると答えた。「……それを現実に」「ばか！するか。俺は絵だからこそじっくり見れるアングル、部位、表情が好きだし、何よりあんなセリフ実際の人間が言っててもひくわ。だから俺はエロ漫画が好き！」と熱弁してくれた。確かに実際の行為はいたって普通であり、特に変わった性癖を押し付けたりはしてこない。でも、私はエロ漫画の良さが全然分からないから、ついそういった内容と現実を混ぜて考えて性犯罪に走る旦那みたいな最悪な想像をしてしまう。だからこの旨を恐る恐る話してみたところ、「１人の時に好きな絵柄のエロ漫画をじっくり見て興奮するのが好きなだけであって、実際の人間にそんなこと求める気ゼロ！俺みたいな男の人がほとんどだよ？」そう答えた。本当にぃ？大丈夫？本当は実際の女性にもそういうこと求めたいんじゃないのぉ？とは言わなかったけど、まだ思っている。追記ごめんなさい。こんなにブクマされると思っていなかった。本当は嫁さんに水龍敬のエロ漫画が見つかって、それで物凄い笑われて、馬鹿にされて、それで腹立ってこんな風に嫁さんを陥れるようなエントリーを書き込みました。でも！俺は水龍敬が好きなんだ！嫁よ！こんな風に書き込んでこんなブクマもらって申し訳無いと思っているけど！でも！俺は水龍敬が好きなんだ！漫画なんだからいいじゃないか！無駄打ちザーメンご苦労様！なんて台詞現実の女性に求めるわけないだろ！",
    "bookmark_count": "396",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180604145952",
    "title": "これって虐待に入るの？ ",
    "content": "できれば小さい子を持つ親御さんに聞いてみたい。この前カレー屋に行ったんだけど、店に入るなり赤ちゃんのギャン泣き声が響き渡ってた。泣き声というより叫び声に近い感じはしたんだけど、「いやいや期とかなんだろうなー」くらいにしか思わなかった。その時は。小さい店なんでそのギャン泣きしてる赤ちゃんの近くに座らされた。赤ちゃんのお母さんとその友達ママさんの親子（子供は3歳くらい？）でカレー食べてたんだ。お母さんたちはどっちも普通の20代のお母さんって感じ。DQNとは程遠い。それで赤ちゃんが泣いている理由が分かった。お母さんが無理やり子供にカレーを食べさせてたことが原因だった。赤ちゃんはハイハイできるけど立てないくらいの子で、「いやー！」とも言えないまだ言葉を覚えてないくらいの年齢の子だったんだけど（1歳いってないくらいかな）カレーを近づけられると号泣しながら「あああああ！！あああああー！！」って叫ぶ。お母さんは「たくさん食べようねー」とふわふわしながら言ってて、赤ちゃんの絶叫とは真逆の反応だった。口に入れられたカレーを全部吐き出して前掛けと口がカレーまみれで。すげえなと思って引きながら自分もカレー頼んだんだけど店員さんも「大丈夫？ここのカレーは少し辛いから無理に食べさせないほうがいいわよ」とお水をたくさん持ってきてた。確かにここのカレー屋のカレーは子供向きじゃない辛めのカレーが多い。それでもお母さんは「いつもこうなんです。大丈夫ですよ！」とニコニコ答えてた。友達のお母さんも「子供ってこんなもんだよねー」とにこにこしてた。30分くらい滞在してたけど30分間ずっと泣いててかわいそうだった。お母さんも赤ちゃんへのカレー攻撃やめないし。これって小さい子いる家庭だと普通のことなの？虐待に入らないの？独身だからよくわかんないんだけどどんなもんなのかな追記：やっぱりおかしいって思う人多いのかな。そこの店は一番辛くないので「インスタントカレーの中辛よりも辛いカレー出す店」なので子供を見かけても小学生の男の子とかなんだ。だから赤ちゃんがいたのもびっくりしたしまさかその子に食べさせてるとはってさ。赤ちゃんの泣き方が尋常じゃないんでずっと頭に残ってんだよな・・・。追記２：確かに蜂蜜の危険性があるな・・・。離乳食離れとかしてるのかはわからないんだけど赤ちゃんはたまにハイハイしてた。けど立てない感じ。一応子供用の服は着てて髪の毛はまあまあ生えてる（ちょっと薄いように見えたけど）。０歳か１歳児かの間くらい？とりあえず立ててないけどハイハイはしていた。「離乳食離れするのが１歳半離れたくらい（目安）で蜂蜜がいいのが１歳過ぎてから」って調べたらあったので（間違ったら言ってくれ）もし１歳半だったらギリギリくらいか。ギャン泣き絶叫してるしゃべれない子にカレーしつこくニコニコあげてるお母さんが印象的だった。相手のお母さんも止めないから「え、普通なのか、まじか。」とか錯覚しちゃってたわ。ちょっと大丈夫なのか聞くだけでも児童相談所はいいのかね。追記3：ブコメにあるみたいに離乳食のカレー勘違いしてたのかな。店の器に盛ってるやつスプーンですくってたから店のものの可能性が高いかも（それとも自分が食べ終わった後に離乳食入れたとか？わからん）やけにお母さんが穏やかだったんで虐待はこっちの早とちりだと思いたいんだけども。離乳食だとしてもスプーン口に近づけるたびに首降ってギャン泣き絶叫30分はやめてほしい。トラウマになる。追記4：たくさん意見が聞けて良かった。けどこの日記見て気分悪くした人いたみたいで申し訳ない。スプーン近づけられるたびに口に入れられてるってわかってるのか叫んでお母さんにしがみついて号泣してる（30分延々)からカレー屋でてからげっそりしちまって聞いてほしかった。号泣してる子にあやしてモノ食べさせてる子はファミレスで稀に見るんだけど間近だったのと叫んでたのとお母さん2人のホンワカ具合が衝撃的だった。３歳くらいの子は普通に食べてたのかな。赤ちゃんしか見てなかったから覚えていない。お母さんは子供に「好きじゃないの？どうしたの？大丈夫おいしいよ」とか優しく声かけてたんだよ。「いやお前のカレーのせいだろ」と思ったけど。子供叫びまくりだけど。大丈夫ですかとか声かけたらよかったのかなああ。店員さんは年配の女性だから俺が入ってくる前に何らかの蜂蜜やらアレルギーのやり取りがあったと信じたい。",
    "bookmark_count": "396",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "396",
    "category": "世の中"
  },
  {
    "masuda_id": "20200120125002",
    "title": "ブラウザのユーザーエージェントを無意味化した諸悪の根源",
    "content": "Mozilla/5.0 (機種・OS) Gecko/20100101 Firefox/72.0↑わかるSafariMozilla/5.0 (機種・OS) AppleWebKit/605.1.15 (KHTML, like Gecko) Version/13.0.4 Safari/605.1.15↑まあわかるIEMozilla/5.0 (機種・OS; Trident/7.0; rv:11.0) like Gecko↑意外にすっきりしてるChromeMozilla/5.0 (機種・OS) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/79.0.3945.117 Safari/537.36↑おまえはMozillaどころかAppleWebKitでもSafariでもないだろカスか？EdgeMozilla/5.0 (機種・OS) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/79.0.3945.117 Safari/537.36 Edg/79.0.309.65↑ChromeのUAに「Edg」とかいう謎文字列足しとるだけやんけ！OperaMozilla/5.0 (機種・OS) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/79.0.3945.117 Safari/537.36 OPR/66.0.3515.36↑ChromeのUAに「OPR」とかいう謎文字列足しとるだけやんけ！VivaldiMozilla/5.0 (機種・OS) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/79.0.3945.131 Safari/537.36↑Chromeと一緒やんけ！BraveMozilla/5.0 (機種・OS) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/79.0.3945.130 Safari/537.36↑Chromeと一緒やんけ！要するにChromium系の一派が悪いんやんけ！Googleは自分らでさんざん荒らしておいて「UAは偽装が多いからやめるわ」とか言うなや！",
    "bookmark_count": "396",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180801123903",
    "title": "anond:20180801095258",
    "content": "こんばんは、カマキリのオスです。今まさに愛する妻に食いちぎられている最中、これを記述しています。私には人間の営みがどのようなものであるのかは皆目見当も付きませんが、自分の宿命はわかっています。もちろん、生まれたときからわかっていたわけではありません。つい数分前までは恍惚でした。憧れの女性をようやく自分のものにできたのですから。思えば彼女はクラスでは目立つ方ではありませんでした。しかし、自らの中に芯のあるような、そんな態度が私の心を惹きつけて離しませんでした。彼女も私もハナカマキリではなく没個性的なオオカマキリですが、私にとって彼女は世界に一人だけの高嶺の花でした。きっかけは「ハリガネムシ、ついてるよ」でした。陸上部に所属していた彼女は卓越した身体能力で、私に寄生しようと試みていたハリガネムシを殲滅したのでした。きっかけは彼女の単なる善意から。彼女が意図せず作ってくれたそのきっかけを私は逃さず、その日から少しずつ彼女との会話を紡いでいきました。そういう意味では私はあの憎きハリガネムシにさえ感謝をしているのです。私たちは会話を積み重ね、いつの間にかスキンシップによって愛情を確認し合うようになっていました。私たちはもはやいい大人です。その日がやってきました。私の観察した範囲によると人間とやらはいつも衣服で身体を防衛しているので、一体全体どうやってその行為に及ぶのかわかりません。試合開始のゴングが鳴ったら互いに服を脱ぎ捨て、「さあやるぞ」という感じで事に及ぶのでしょうか。謎です。その点、私たちカマキリは何しろ手がカマなので着衣・脱衣はおろか、そもそも縫製をする器用さを有しておらず、服を着ていません。煩瑣な手順を省いてスムーズに行為に至ることが可能です。「賢者モード」を知っていますか？　行為後に訪れるあれです。噂には聞いていましたが、その賢者モードが発現しました。彼女に。私が未曾有の快楽・恍惚に浸り切っており、オーガズムが緩やかに下降しながらも未だに全身の痙攣・頭が真っ白になる感じ・「君を愛している」と声高に叫んでやりたい衝動を心地よく感じている最中、彼女は私を文字通り蝕み始めました。幸い、脳内ではエンドルフィンが過剰分泌されていましたので、痛みは感じません。むしゃむしゃ、と彼女は私を味わっているようです。昔から彼女は花や昆虫をとても美味しそうに食べ、その姿が私は大好きでした。嗚呼。私の愛する女性が、賢者モードと呼ばれるはっきりとした理性をもって私を食い散らかしている。人間は幸福を神に祈ると聞きます。カマキリの世界に神はいませんし、いたとしても無条件に幸福をもたらしてくれるような存在ではないでしょう。私は今、幸福です。運命を乗り越えることが勇敢であり幸福をもたらすという言説がありますが、私は違うと思います。宿命を黙って受け入れること。それこそが私にとって素晴らしい在り方です。説教をするつもりはありません。もうあと数秒の命でしょう。私には最後に伝えなければならない言葉がある。君を愛している。出会ってくれてありがとう。",
    "bookmark_count": "396",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170928231713",
    "title": "「コンビニプリントがあるからプリンタいらない」説 ",
    "content": "年に1, 2回しか印刷しないとか、たとえば毎週必ず印刷するからコンビニ寄って印刷するのをルーチンワーク化してるとかならいいけど、そうでなかったら、わざわざ着替えてコンビニまでプリントアウトを取りにいくのって面倒だよな。一万くらいだし、プリンタを買ったほうがいいわ。追加コメで「インク代が高い」って人がいるけど、ググったらセブンのネットプリントも白黒で20円でカラーで60円だし、本体代別にしてランニングコストだけならネットプリントのほうが高くね？追加2インクづまりするって人も何人かいるけど、6, 7年前に自宅と実家にインクジェットを買ってぜんぜんインクづまりとかおきないけどな。とくに実家のプリンターは、年賀状印刷で年に一回しか使ってないけど、それでも健在。実家はキャノンで自宅はHP。",
    "bookmark_count": "396",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181208120626",
    "title": "チャリに乗ってイヤホンは本当に悪いのか？ ",
    "content": "俺は納得していない。誰か論破してくれ。確かにイヤホンつけて自転車運転は危険だ。それは認める。でもそれだとサングラスも視野角が狭まって危険性が増すだろう。何故禁止しない？音が聞こえずに運転するのは危険だ。それはわかる。とてもわかる。しかし何故車は窓を開けない？開けてないと音が聞こえないぞ。危険だぞ。少なくとも他者に対してもリスクが増えるだろう。ましてやカーオーディオをかけながら運転など言語道断だ。救急車両の音も聞こえづらくなる。危険だ。大変危ない。隣の座席に座った人と会話しながら運転など事故率を上げるだろう。普通に運転リスクが増える。このあたりをすっきりさせてくれないと、自転車でイヤホンをつけるのが危険と言われても全く納得できない。ようするに批判者は、何も考えず空気で批判しているだけにしか思えないので、俺がイヤホンをつけることを止めることが出来ない。誰か俺を納得させてくれ。＞危険は危険だろリスクと便益のトレードオフだからね。危険性だけ見るなら車も自転車も廃止すべきじゃ。毎年どんだけ人が死んでるか。＞冬の１６時ごろに西に向かって走るときのサングラスは正義わかる　　12/9　9：20　追記みんな真面目に答えてくれてありがとう。とても嬉しいです。周りの音が聞こえるイヤホンはいいですね。ちなみに、車・バイクの免許を持っていてそっちにも乗ってます。カーステ聞きながら助手席の嫁と会話したりしながらも、これはおかしいなーと思ってる。　　車と自転車を比較するのは、そもそも車のほうが危険だろう。死者数がそもそも違う。自転車が加害者になって歩行者が死ぬのって年間20人くらいだろ。全然スケールが違う。殊更危険が叫ばれすぎているように思う。http://www.iatss.or.jp/common/pdf/publication/iatss-review/41-2-03.pdf　　　（22ページ参照）　どう考えても車のほうが危険で、自転車は他者が危険というよりはむしろ自分が死ぬリスクが増えるからイヤホンは辞めておけっていうように思える。これなら納得できる。　-----------------------------------------------・以下は説得と言うより自分が納得している理屈音楽を聞きながら運動しないでいると肥満による健康リスクが上がって、むしろ寿命は縮む。事故率上昇を受け入れてトレードオフによる便益が勝ると判断。退屈も嫌だしな。オーディオブックで学べない人生の機会損失による危険性も上昇する。所得が下がると寿命は縮む。-----------------------------------------------＞自分は自動車、自転車、バイクすべて日常的に乗っているので以下考察。納得です。ありがとう。＞耳を塞いで運転するのがダメ。これ、車にも同じ事を言いたい。窓を開けて運転すべきだと！　＞教習所では基本的に視覚情報からの認知、判断で安全確保できるように訓練を受ける。＞これは正解っぽいが、元増田はどう思ってる？少し納得できるんだけど、やはり車のほうが加害リスクは超絶に危険なので車には免許があるんだからと同じ扱い以下なのは納得しかねる。本当に危険な事よりも危険に見える事を世の中が重要視しているようにしか思えない。死者数で言えば少なくとも数十倍以上加害しうる危険な運転が免許があるから、十分で自転車こそ気をつけろは納得感が薄い。車を運転してる側でもあるので、余計におかしく思う。自転車のイヤホンごときを注意するなら、統計上物凄く危険な車の運転はもっと細心の注意を払うべきだ。本音を言うとカーステも規制する必要はない。同時に自転車のイヤホンも規制する必要はない。リスクよりも便益が勝るからだ。＞はい出た納得とか論破とか。思考停止のこういう奴こそ、社会の害悪。根源を問わずして正しい道は見えてこない。ソクラテス的な常識を問うそもそもの問をしない奴がいるからこそ、勝てもしない戦争はするしブラック労働は止まらない。結果社会が空回りして発展しないと思う。正しく論破してくれよ。きちんと草の根から政治に参加しようぜ。",
    "bookmark_count": "396",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171020201637",
    "title": "10年前の元カノが夢に出続ける ",
    "content": "結婚して子どもいて、もう30になるのに、大学時代中盤にたった1年半だけ付き合った元カノが夢に出続けている。別れてすぐはかなり頻繁に夢に出てきた。ヨリを戻した夢を見て、起きたら夢で凹む、、、というベタなやつ。そこまでは良かった。それからは、その元カノと街でバッタリ会ったりして、親しげに会話ができた！と喜ぶ夢に変わった。「今、俺、普通に話せたぞ。もうちゃんと彼女のことは清算できた」とホッとしたら、夢で凹む。ヨリを戻すという内容でないだけ、マシになった。その後、街でたまたま見かける、という、夢を見るようになった。どんどん、距離が離れていく。でも、夢には出る。そして、俺は普通にその後で何人かと付き合って、そのうちの1人と普通な恋愛をして、普通に結婚をした。結婚をしてもまだ元カノは夢に登場した。もう俺も夢の中でも別れたことを当然受け入れているが、彼女との距離が近い状態で登場するようになった。実際はばったり会っても何も話せないと思う。でも、夢の中では普通に会話している。夢に出る彼女の姿カタチは付き合っている頃のままの状態。でも、お互いに「昔付き合ってた人」ってなってて、話す内容は今のこと。それからもたびたび夢に出てきたが、一度お互いに「これは夢だ」と分かってることがあった。その時は何だかとても盛り上がってすごく楽しかった。「夢だし良いだろ」とか言って、メチャクチャイチャイチャした。朝起きた時の気分は最悪だった。それから、パタリと元カノは夢に出なくなった。しかし、この前久々に元カノが夢に出てきた。夢のシチュエーションはこれまでと大きく違っていた。俺は、妻と息子と一緒だったのだ。家族3人で近くの本屋に来ていて、子どもの本を買って店を出ようとすると彼女がいた。「おお！元カノやん！久しぶり」「あー、増田」「めっちゃ久しぶりやん！今、何してるの？」「増田と話してる」「いや、そうじゃなくて！！わかるでしょ！オトナなんだから！仕事だよ！」彼女はそんな感じで、俺をからかうことが実際にあった。「ここで働いてる」「ここって何！本屋だよ？ガラじゃないでしょ！絶対嘘やん！」俺が元カノの思い通りにワーワー言うものだから、元カノは嬉しそうに笑って、わめく俺を見つめている。「話したくないなら仕事のことはいいよ！今どこに住んでるの？このへん？」「ここ」「いや、ここ本屋だから！住み込みで働いてんのかよ！」「本屋じゃない、ここに住んでるの！」あら、ちょっと怒った。上がマンションか何かなのかと見上げてみたが、別に二階部分に居住スペースはなかった。「ずっとここに住んでる」「そんなに話したくないなら、いいよ、聞かないよ。笑 元気でね。」そう言ったところで目が覚めた。ここに住んでるここ、の意味がわかって、少し怖くなった。そんな漫画を押見修造が書いていた気がする。こんな話、誰にも言えない。どっかで生きているであろう元カノさん。あなたに危害は加えず、私は脳内で昔のあなたを楽しみますので、どうか、良い人生を。うわ、締めようと思ったのに、自分で打ち込んでキモくてびっくりした。俺、もしかしてストーカー気質なのかな。https://twitter.com/ZuleTakuma",
    "bookmark_count": "396",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140602200934",
    "title": "全日本デスマーチ選手権",
    "content": "今週もやってまいりました。全日本デスマーチ選手権。日本中の兵どもが、プロジェクトを破壊するために死闘を尽くします。本日は解説にギコさんをお呼びしております。さぁ、ギコさん、ウンコーダ選手のまなざしはどうですか？「いやー面接じゃなにもわかりませんからねぇ。どんな荒業が飛び出すか想像もできません」では、注目してみてまいりましょう。おっと！ウンコーダ選手、テストコードの記述を拒否！！！！！やったことがないから、できませません！！！！！でたーーーー！！開幕早々の大技だ！「これはすごいですね。難しそうな作業は全部拒否するATフィールドを展開して、リーダを牽制しています」おっと、リーダ、食い下がる。しかし、理屈にならない理屈を並べて攻撃をかわします。「面接でみせた、一見、口が上手くてコミュニケーションが得意そうにみえるという罠にはまりましたね。現場を離れた人が面接官だとよくひっかかりますよ」おっと、リーダあきらめた。ある意味凄い交渉力だ。実装を始めているようですが、どうですか？ギコさん。「いえ、よく見てください」おおっ！実装しているふりしてYahooニュースを見ているぞ！人が後ろを通るたびに切り替える！！まさに変幻自在のフットワークだ！！！さぁ、さすがに仕事をはじめたようです。ここまで、始まったばかりですが、序盤戦をみていかがでしょうか？「変数名や関数名のつけ方がよくないですね」はい。スペルミスや、わけのわからない略語ですね。コーディング規約とかはないんでしょうか？「一応ありますが、見ていないようです。まぁ、命名程度じゃプロジェクトを倒すまでにはいきませんねぇ・・・ああ、これはあぶないですよ！」ギコさんどうしました！？「みてください。全部グローバルです。変数も関数も全部グローバルスコープです！」かって古のプログラマーを苦しめ、プロジェクトを地獄においやった伝説の必殺技グローバル変数の乱用が21世紀の現代によみがえったああああ！！！おっと、せめてコメントは記述するようです。鬼の目にも涙。せめてもの慈悲がウンコーダ選手にも残っていたようです。「いえ甘いです！コメントが日本語として意味が通じない文章になっています！」まさか、英語のスペルミスならともかく、母国語で意味の通じない文章を記述するとは、嫌らしい責めをします。さて、アルゴリズムとかはどうですか？「いけませんね、この処理はライブラリでサポートされているのですが、車輪の再開発をしてますね」どうですか、ライブラリとくらべて性能面については？「メモリと処理時間に順調にダメージを与えていますね。１００倍程度の差はあるんじゃないですか？」赤い仮面の男を遥かに超えた100倍の速度差がきた！！てこの原理かウォーズマン理論か！圧倒的なレバレッジ！！！！おおお！！！コピペ！コピペがきました！処理の共通化はしないで、コピペですますようです！！！まさに分身の術！平成のTHE忍者だあああああああ！ああ！？subversionを操作しているぞ・・・ま、まさか、まさかあああああ！！！ノーテストコミットだ！！！！！プロジェクトにダメージを与える必殺の一撃がはいったああああああ！！！！！！！「いえ、定期ビルドでエラーが発生しました。この程度でプロジェクトは倒せませんよ」リーダがつめよります。すごい！蝶のように責任を回避しつづけるその姿はまさにモハメドアリです！でたあああああ！必殺技！『私の環境では動いていたので別の人のせいじゃないっすか？』テストしてないのにすごい自信だあああああ！「人によって動いたっていう定義が違いますからねぇ。テストが合格したら動いたという人もいますし、コンパイル通ったら動いたっていう人もいますからね」＜かんかんかんかーーーん！＞時間切れだ！！！定時時間がきれたので、ウンコーダ選手退場します！！！！！！！！！セミファイナル：http://anond.hatelabo.jp/20140603100845",
    "bookmark_count": "396",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180821191631",
    "title": "ドンキ1兆円 ",
    "content": "ドンキが今期、売上高1兆円達成しそうらしい。皆ドンキで何買ってるの？引っ越し先の近くに大概ドンキあるけど、買うものがあまりない。ペットボトルが安いとたまに買うくらい。アマゾンが2016年に日本売上1兆円達成したらしいが、アマゾンに近いレベルで売れていることになる。どこの誰が1兆円分買ってるの？",
    "bookmark_count": "396",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180622172100",
    "title": "つまらない時代が始まる ",
    "content": "MeTooやセクハラ撲滅運動は性愛の炎を消していくよね。ぼくらは動物で、身体を重ね合わせたら気持ちよくって楽しいのに、ぼくらの文明はそれを否定していく道を選んだんだね。このまま行くと男女がプライベートなことを話すのは非常識ってなるんだろうな。付き合ってもいないのに食事に誘うなんてふざけるな。曖昧な関係でエッチを楽しむなんて言語道断。効率化とポリティカル・コレクトネスで動物としての接触を捨てて、考えるだけのAIに近づいていくんだね。　ああ、楽しかったな。　プロジェクト終わりに同僚と仮眠室でエッチしたこと。既婚者の派遣さんと個室居酒屋でエッチしたこと。飲み会にいた初対面のアラサーちゃんにヨネスケして毛布に包まりながらエッチしたこと。インターンの女のコに階段の踊り場で口内射精したこと。　もうできないんだな。思い出してオナニーするしかできないんだな。これから生まれてくる子どもたちは性愛の楽しみをまったく知らずに、区役所みたいなセックスしかできないんだな。それって正しいんだけど砂漠みたいな人生だよね。マーヴィン・ゲイが歌った性愛の輝きは、静かに消えていくんだな。あの初対面の女のコと見つめ合ってこれからエッチするかもしれないという火花みたいな日々。それは過去のものになって、「昔は東京でも天の川が見えたんだよ」というようなセピア色の幻想になっていくんだろう。　ああ、つまらない時代が始まるな。",
    "bookmark_count": "396",
    "category": "世の中"
  },
  {
    "masuda_id": "20150512093239",
    "title": "彼氏いない歴＝年齢の喪女でしたが、婚活で知り合った人と結婚します ",
    "content": "　思い返せば私は生まれてから30年以上一度も生身の人を好きになったことがなかった。跡部様やルルーシュに恋をしやことはあっても、三次元の男には興味すら湧くことがなかった。　そんな私が30歳を越えて婚活を始めた。間もなく定年を迎える親を早く安心させたいという思いがあった。　婚活パーティーは異性と上手く話せる自身がなかったので、ひとまずインターネットの婚活サイトへ登録した。様々な年齢の方からメッセージが来る。しかし、いざ会うとなると気が進まなかった。メッセージのやり取りだけで会おうとしない私の態度が影響し、時が経つにつれて音信不通になる人が多かった。そんな中、6ヶ月ほどメッセージをやり取りしていた男性が居た。メールをする話題も尽きてきた頃にその男性と会うことになった。　会う前日は何を話そうか頭の中でシミュレーションし、眠れなかった。当日待ち合わせの場所へ行くと、その場所へ現れたのは樺地崇弘のような容姿の男性だった。全く私の好みではないが、自分が他人の容姿について贅沢を言える立場ではないのは心得ていたので数回会うことにした。彼は根気よく私の話を聞いてくれた。なにより私のアニメ好きを暖かく肯定してくれたのが嬉しくて付き合うことにした。デートのたびに彼は私のことを好きだと言った。「好き」という感情がわからないままだった私は、それに対して「ありがとう」と答えた。　1年程付き合った頃、彼にプロポーズをされた。相変わらず恋愛感情というのがわからないままだったが、この人とならなんとかやっていけそうだと思ったので承諾した。　結婚の準備をする中で彼の新たな一面を知ることがきた。将来のビジョンを明確に持っていて、話し合いながら私の意見も尊重してくれた。どんなに疲れていても彼は他人への感謝を忘れなかった。何よりも私の両親をとても大事に思ってくれて嬉しかった。結婚の準備をしながらひとつひとつ彼のことを知るうちに「好き」という感情が芽生え始めた。　しかし私は異性にそれを伝えたことが一度もない。付き合う時ですら「付き合ってください」と言われて「はい」と言っただけ。プロポーズされた時ですらそう答えた。好きという感情をどう伝えれば良いのかわからず、一週間悩んだ。　私の父のお見舞いへ行った帰り道、疲れた彼は新幹線の中で眠ってしまった。眠った彼を確認し、好意を伝える練習をしようと私は思った。トイレに行くフリをしながら回りの座席に乗客がいないのを確認する。そして再び席に座って深呼吸をした。私は蚊の鳴くような声で「○○くん、好きだよ」と独り言のように呟いた。すると眠っていた筈の彼が目を開けて飛び起きて、私の方へ向き直った。彼の顔はみるみるうちに紅潮し、目には涙が溜まっていた。そんな表情を見たのは初めてだったので、それを愛おしく思えた。　人に好意を伝えるのはエネルギーがいる。毎日それを伝えるのは難しいかもしれないが、これからはできるだけ伝えようと思った。",
    "bookmark_count": "396",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170703120628",
    "title": "定食ベスト５ ",
    "content": "１位　麻婆豆腐定食　ご飯が幾らでも食べられる飲み物的定食２位　しょうが焼き定食　どこの定食屋でも大体おいしい定食３位　刺身定食　以外と安く提供している定食屋が多い良心的な定食４位　野菜炒め定食　キャベツ・もやし・人参・申し訳程度の豚肉をただひたすらかきこむ作業的定食５位　焼肉定食　決して美味しい肉じゃないんだけどつい頼んじゃう定食さぁ何定食を食べようかな。【追記】殿堂入り　唐揚げ定食　神が生み出した定食",
    "bookmark_count": "395",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191205184815",
    "title": "彼氏自慢のパスタが不味い【追記】 ",
    "content": "作ってもらって申し訳無いけど、美味しくない。「ペペロンチーノは乳化が命！」うん、分かったよ。「パスタは中華麺じゃないから、オイルやソースと絡めるときフライパンの火は止める！」そーなのね。「ペペロンチーノは乳化が命だから、麺をフライパンに入れたあとしっかり混ぜ合わせる！」うん「盛り付けは麺から、高さが出るように置いて上からソースと具！」はい。「仕上げに加熱してないオリーブオイル！」うん。ヌルいんだよ。私は暖かいパスタが食べたいの。最速で乳化と盛り付けができるなら全部間違ってないんだけど、火を消したフライパンを何回も返して執拗に乳化させて、盛り付けもモタモタしてたらそりゃ冷める。トドメに冷たいオリーブオイル。「ねっとでしらべたぼくのさいきょーのペペロンチーノ」でしかない。って言うことをオブラートに包んで伝えたらスネちゃった。冷めそう。【追記】ここまでで起承転結が良いとか、冷めた感じが良いとか、ちょっと褒められて嬉しくて追記するのためらったけど、彼氏の名誉のために追記。「冷めそう」が狙いすぎて寒いとか、ちょっと上手いとかで賛否両論でもありがたい。全部本音だけど、そこだけ狙って書いたので反応があるだけで嬉しい。味についてだけど、まあまあ美味しかったです、ぬるいだけで。オブラートに包んで、私は味を褒めたあとで「私は熱々のパスタの方が好きかな」っていう一言しか言えなかったのね。美味しいものを作りたい気持ちは伝わったから。スネちゃったってのもちょっと大袈裟で、「彼女好みのものを作れなかった」のイジケだったのかなって思う。本人いわく、「2人分の分量で作ったのは初めてで、こんなに冷めるとは思ってなかった」だそうだ。本人も「失敗した」ことはわかってたみたい。そこは経験だよね。昨日「冷めたペペロンチーノのおわび」って、熱々の麻婆豆腐作ってくれた。私好みの、辛さは控えめの花山椒強め。褒めるのは私の特権じゃないのに褒めまくった。単純に好みに合わせてくれるって、嬉しいね。熱々とは行かないまでも、まだまだ思いは冷めてない。",
    "bookmark_count": "395",
    "category": "暮らし"
  }
]