[
  {
    "masuda_id": "20130410063132",
    "title": "お金持ちに大量に触れて初めて気づいた8の共通点",
    "content": "去年くらいから、仕事柄、お金を持っている人たちと仕事をすることが多くなった。お金を持っているの基準としては、一生食べるには困らなそうな人たち。具体的には、3億以上の資産を持っている人たち、といえばいいだろうか。もちろん飛び抜けてお金を持っている人もいれば、数億の人もいるのだけど、だいたい3億以上あれば毎日働かないで暮らせるので、私からしてみれば同じだ。そして、お金持ちと友達になることで、気づいたことがいろいろある。こういってしまっては何なのだが、お金持ちたちは非常にワンパターンなのだ。貧乏な人たちは多種多様である。すごくおもしろいやつ、変わったやつがいたり、最高にいいやつから、最低に悪いやつまでいろいろいるが、お金持ちはほとんどパターンがない。もちろんこれは絶対的に貧乏の数のほうが多いわけで、数が多いから多種多様であるだけなのかもしれないが、それにしても、である。おそらく、お金持ちの行動や考え方のパターンが似通っているのは、それなりの合理性があってのことなのだろう。逆に、そのワンパターンの行動を真似すれが、お金持ちになれる可能性があがるのかもしれない。そこで、私が知ったお金持ちたちの共通点をまとめてみた。何かの参考になればと思うお金持ちたちの共通点お金持ちは親切であるお金持ちはとにかく親切である。異常と思える親切なことをしてくれる。金銭的な面だけじゃなくて、「こんな大物がこんな手間をかけてくれるなんて」と驚くようなことまでしてくれたりする。これはおそらく、親切にして得られる信用は費用対効果がいい、とわかってやっているのだと思う。とある社長がやってくれたこと（だいたい社長個人の作業として30分くらいかかりそうなこと）で、私は感激し、数百万円くらいの仕事を紹介したことがある。数百万円は大きな会社にしてはたいしたことがない数字かもしれないが、それでも30分くらいの手間で、数百万円の売上が立つなら、悪くない投資である。お金持ちは無駄遣いをしないお金持ちはとにかく無駄遣いをしない。100円で買えるものが150円で売っていたら、滅多なことでは払わない。お金持ってるからいいじゃないか、と私が思うようなことでも、無駄なものには一切お金を払わないお金持ちはお金を使うお金持ちはお金を使う。無駄遣いはしないが、お金は使う。うまくいえないが、お金を流すということを意識しているのではないか。自分のところに貯めておかずに、流れをよくすることで、より自分にお金がはいるようにしているのだと思う。いわゆる投資もそうだが、若い人やこれからの人を支援したりすることには時間とお金を惜しまない。そのことでよりお金が回ることを知っているからだ。お金持ちは周りを大切にするお金持ちは周りを大切にする。無駄遣いは一切しない代わりに、友人に贈り物をしたり、私のような一般人に高級なディナーをおごったりする。これは、その行為を投資だと思ってるのかな、と思ってたのだけど、そこまで合理的ではない。ただ周りの好きな人間を大切にしたいという気持ちのようだ。お金持ちは勉強するお金持ちは勉強をする。とにかく本を読む。講演を聴く。人から教えてもらう。勉強したことが無駄にならないことをわかっているからかもしれない。お金持ちは語るより聴くお金持ちは語るより聴く。人にたいして自慢話をしたりはあまりしない。むしろ人から話を聞こうとする。考えてみれば当たり前で、自分の話をするメリットより、人の話を聴くメリットのほうがでかいわけだ。ペラペラ自分の話ばっかりするお金持ちはあまりいない。お金持ちは挑戦するお金持ちは挑戦をする。やったことないことや、苦手なことをやってみようとする。たとえば、ゲームセンターなんかにいかない人たちだが、たまたまいったら流行っているゲームをやってみようとする。普通の人は面倒になって見てるだけだったりするのだが、積極的に挑戦をしようとすることが多い。失敗するリスクの低さと、経験のリターンの大きさを知っているのだろうか。お金持ちは短期的にネガティブ、長期的にポジティブであるお金持ちは短期的にネガティブ、長期的にポジティブである。よくお金持ちはポジティブな人が多いと言われるが、実際には、そうでもない。短期的には悲観的だったり不安に思ってたりすることが多い。避けられる失敗はなるべく避けようとする。一方で、将来的に自分がどうなるか、などに関しては驚くほどポジティブである。長期的に悲観になっても無駄だということを知っている。逆に、短期的に「まあいいか」と楽観的になると、のちのち悪いことが起きるのを知っているので、目の前のことに対しては真剣に考える。最後に私が知っていることをまとめてみたが、実際にまとめてみると驚くほどシンプルである。だがこれを全部できてる人はなかなかいない。お金持ちになりたいと思っている人は、マネしてみるといいことがあるかもしれない。",
    "bookmark_count": "769",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180222134603",
    "title": "覚せい剤の適正価格はちゃんと存在する ",
    "content": "話題になったこのニュース。覚醒剤に変化する液体 全国で初めて押収 大阪http://b.hatena.ne.jp/entry/s/www3.nhk.or.jp/news/html/20180221/k10011338141000.htmlid:taruhachi こういう記事で末端価格って出るけど、安定した価格の市場があるのだろうかと思ってしまう。 7 clicksこのスター集めまくってるコメントみて、俺思わず笑っちゃったよ。口数ばかり多い、ウラナリ坊やのはてブ民には、遠い遥か彼方の銀河系の話なんだろう。アフィのノウハウや英語の勉強記事をシコシコ無言でブクマしてる暇があったら、ちっとは街へ出て見聞を広めた方がいい。年間１万人以上、つまり毎日３０人以上が覚せい剤で逮捕されるこの国のリアルだ。暖かいウールに包まれたまま大学を出て社会で働く、お前らに教えてやる。安定した価格の市場はれっきとして存在する。消費者物価指数のグラフが心肺停止したこの国で、覚せい剤の価格は0.2ｇ＝１万円がもう長いことベース。これは自然にできた示し合わせみたいなもんで、１万円から乖離していくほど高いなあ（質がイイんだろうなあ）というイメージ。もちろん、このイメージを逆手に取ってボッタくってくるヤツもいれば、お買い得と見せかけて塩を販売してくるヤツもいる。町中からイラン人が排除された今、購入場所は流行りのダークウェブというやつ。ここで売人と連絡取って待ち合わせるのが今のトレンドだ。だけど、Tor経由でアクセスしなきゃたどり着けないってわけでもなくて、特定の隠語と組み合わせてググれば、簡単に出てくる。仮想通貨の取引所なんかと違って、単なる数字のやり取りじゃないぞ。売人と客が最終的には直接顔と顔を突き合わせるんだ。礼儀は欠かせない。でも、ナメられたら最後さ。笑顔で塩を売りつけられちまう。ストリートじゃいつだって、ビー・ポライト、ビー・プロフェッショナルなんだ。で、だ。どうせお前らは「覚せい剤」なんてシロモノは、芸能人が逮捕されたニュースでしか知らないんだろう。シャブピーだのアスカだの、田代だの、清原だの、あのあたりだ。ヤクザや芸能人、コンビニのイートインスペースで大五郎飲んで気絶してるドロップアウターだけの、壁の向こう側の人間の話だと思ってるんだろう。これだから、ノマド生活に憧れる脳内お花畑シティーボーイはダメなんだ。現実を見ろ。年間１万人以上が覚せい剤で逮捕される国だぞ。発覚しているだけでその数だ。まず、そう遠くない距離の人間が手を染めている。お前らには全く気づかれず。突然Ｃ型肝炎になりました、なんてヤツが周りにいたら、要注意。そいつは俺の知り合いの知り合いかもだ。じゃあ、彼らは何のために覚せい剤に手を出してるんだ？はい、答えを教えます。覚せい剤最大の利点は「眠らなくていい」「疲れが飛ぶ」「やる気が出る」ところにある。通常では体験できない快楽が云々・性欲増大とか言ってるヤツは耳学問の青二才だから気にしなくていい。それはヘロインやMDMAだ。確かに覚せい剤でも、感覚過敏にはなるが、そんなもんは副次的だ。男にとっちゃ、単に集中力が増すから、セックスをやり続けられるってだけだ。いいか。覚せい剤ってのはな、仕事で疲れた時、ちょいと会社のトイレで粉にして鼻から吸うだけで、次の24時間バリバリ戦えるんだ。0.2ｇ＝１万円とした場合、１回の目安が0.02ｇだから、１回1000円。ここぞという時にキメれば、1000円で24時間は戦士になれるんだから、安すぎる。下手すりゃロクに薬効のない栄養ドリンクより安上がり。もちろん、逮捕されるリスクはあるが、そんなもんにビビってちゃ資本主義社会では戦えない。ヒップがスクエアのふりをし続けるにはコストも甘受せにゃならんのさ。だがな。この「眠らなくていい」ってのが最大の利点でもあり副作用でもある。アドレナリン過多で飯も食わなくていい＆眠らなくていい魔法の薬効が切れた時、人間はどうなると思う？だから俺たちは畏敬を込めて「元気の前借り」と呼んでいる。この薬効切れ状態（いわゆる「ヨレ」）をどうにかするために、もう１発決めよう…となりゃもうオシマイ。ジャンキーまっしぐら。そう遠くない日に、12時間パックで入った個室ビデオの机に注射器（通称：道具、ポンプ、ペン）をズラリと並べている自分と出会うことになるだろう。だけど、栄養ドリンクと同じで、ここぞという時の武器にしてるヤツはそこらじゅうにいる。ジャンキーにもならずに。なぜなら、用法用量を正しく守ってさえいれば、大して危険なクスリじゃないからだ。法を無謬のものと固く信じ、日々ポリティカリーに生きてるお前らピューリタンには分からないかもだがね。まあ、はてブ民はヨッピーの言う通り、素直に温泉で交互浴でも試しときゃ疲れを取るには十分だろう。でも、一般知識としては知っておくように。",
    "bookmark_count": "769",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "769",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150924142627",
    "title": "男性のモテオーラ",
    "content": "女性は、男性をみるとき、その男性がグループのなかでどういう振る舞いをしているか、どのポジションにいるかをすごくよく見ている。「ああ、あいつは下層だな」と思ったら、もうオスとしては対象外。よく、気遣いできる男はモテると言われるが、あれは誤解だと思う。合コンやなにかで、飲み物を注文したり、食べ物を取り分ける男に好印象がいくのは、気遣いが好印象なのではない。場を仕切ることが出来るリーダーとしてみられているからに過ぎないと思う。男性のなかでの序列というのは、女性はすぐ察知する。男性グループのなかでの話し方、態度、真のリーダーはどんなに本人が謙ってもみなから尊敬の態度をとられてるからすぐわかる。リーダーが率先して動くというのは好印象だけど、下層が注文や取り分けをしても、召使のような印象になる。よく、どうしてチャラい男や派手な男に引っかかるのかという話がある。あれは、チャラい男や派手な男が好きなのではなくて、みなに注目されている男に声をかけられるということが嬉しいのだ。ナンパするなら、開き直って思い切り目立つべきだと思う。オシャレな格好（と自分が思ってる格好）なんかよりも、着ぐるみでナンパするべきなのである。シャモジの着ぐるみでインタビューしても、みんな逃げないのだ。リーダー、つまり最上位層にいるのは、自信にあふれた男だ。田舎の学校なんかだとヤンキーであったり、会社で言えばエリート。サル山でいうボス猿。サル山と違うのは、強そう、賢そう、というのがキーのようで、実はそうでもなく、実力とは関係ないことがままある。例えば、ヤンキーが強いかどうかは別問題であり、実際に強いヤンキーはいるのだろうけれど、不摂生、不真面目を美徳としてる彼らが、アスリートのようなカラダを持っているわけはない。大抵は、標準よりもヒョロいか、ただの肥満体。ガリでもデブでもいいのだ。不細工でも。ガリで不細工でも、ボスとして崇められている男、その男に女であるということが嬉しい。(麻原彰晃こと松本智津夫が美男子だったら、あれほど女性信者を囲えなかったと思う)頭のいいエリートもいる。でもそうでないエリートも少なからずいる。力強く音頭をとり、堂々とした振る舞いで命令を飛ばすことが出来ることが条件であり、知性があるだけではいけない。賢いだけなら、第二階層、第三階層に属してて、最上位層には属せない。つまり、カラダを鍛えようが容姿を変えようが知性をつけようが、染みこんだカースト下位の空気を全部消臭しないかぎり、最上位層にはなれないということである。「仕事熱心な男が好き」という発現を真に受けて、自分にもチャンスがあるかも！などと思ってはいけない。仕事熱心な男が好きと、チャラ男好きは相反しない。みんなの注目の的を手に入れるのが好きなだけで、むしろ流行に敏感な女に多いくらい。真面目さだけが取り柄な男は一生モテません。追記気がつかない男性も多いだろうけど、ほとんどの女性は見抜いてると思います。オデコに肉のマークみたいに、一発でわかる。美容院で髪を切られるときも、レストランで給仕されるときも、コンビニでお釣りを渡す時も、日本の女性(女性に限らず)は優しいから、そんなのおくびにも出さない。外国人風俗とかだと、態度違うんじゃないかな？そもそもそういう男性はそういうところに行かないと思うけど。フィリピンパブで「シャッチョさん」と呼ばれて喜ぶようなガハハなキャラじゃなくて、自分より弱そうな女性しかターゲットにしない印象。逆にいうと、ボス猿キャラのほうが、自分より弱い女性がたくさんいるから、ストライクゾーンが広いのかな？カースト最下層のキョドキョドキャラだと、自分より強そう、リア充女子には声がかけられないから、モテないだけじゃなくて、本人のストライクゾーンも狭い。追追記オデコの肉マークを検知出来ない女性もいますけど、カップルになれるかというと厳しいと思います。初対面で一対一だと検知できなくても、すぐに絶対にバレます。一対一だとそこそこに感じたのに、複数人での振る舞いを見て幻滅というのはよくある話で、それです。振る舞いを見て幻滅というのは違うんですよ。自分の男が、特級か上級かと思っていたのに、そこで下層民とわかると気持ちが180度反転します。自分の愛する男がdisられて腹が立つ！とはなりません。残酷ですけど、前に会った時の素敵なエスコートも、率先して注文をとったりしても、下層の出しゃばりにしか見えなくなりますんで。それと、そういう男性って、モテれば全てうまくいくって思ってる節がありますよね？仕事が上手く行けば、モテるというわけじゃないですけど、モテたからって人生は好転しませんから。そこのところを、勘違いしてるので、下層の男は痛い。追追追記下層というのは、男性の階層が5層くらいあったら、下の2つ、第四層と大五層あたり。第一層はボスザルポジション。なろうとしてもなれない。根拠の無い自信と、ある種の敏感さと、鈍感さを奇跡的な配合比で併せ持ってる。女子のボスとはだいぶ違う。第二層はボス猿側近。一歩引いて主に調整役をするポジション。ボスの近くにいると、それだけで女性の目から見ると魅力的に見える模様。大学デビュー、高校デビューが狙うポジションだが、空気を読めない男子がそこを狙おうとすると、出しゃばり、空気を読めないと馬鹿とレッテルが貼られ、第四層か第五層に落とされる。第三層は第二層の友達。第三層としたけど、こっちが第二層かも。モテる道化も主にここ。弄っていいキャラ。第四層や第五層の道化はこの層の道化とは違う。注目の対象ではなく蔑みの対象。ここまでは女性から見てオスとしての対象。第四層。キモいと口には出さないけど、オスではない。恋愛対象にはならないけど、この層で年収が高い人はみんな結婚してる。非モテ界隈でたまにATMって言われてるけど、そうは思わない。それなりに愛し合ってはいると思うからdisらないであげたい。第五層。不可触民。残念でした。ちょっとフォローすると、第四層、第五層もオスとして認識されないだけで、悪くないスペックの人はいます。というより、オスとしての階層というだけで、部活の中でのポジションや、会社内での職位とかとは関係ないです。イケメンだなという人も、賢いなという人も、仕事出来るなという人もいます。オスとしてみれないというだけです。disってるわけじゃなくて、参考までに。",
    "bookmark_count": "768",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130613154103",
    "title": "子供を作るのは鬼畜の所業。それか馬鹿。 ",
    "content": "「子どものこと、ちゃんと考えたほうがいいよ」という暴力 - キリンが逆立ちしたピアスhttp://d.hatena.ne.jp/font-da/20130612/1371012059http://b.hatena.ne.jp/entry/b.hatena.ne.jp/entry/d.hatena.ne.jp/font-da/20130612/1371012059障害児を産むのが恐い http://anond.hatelabo.jp/20130613094716子供を作るのは鬼畜の所業両親が子供を作れば、子供は生まれてきて様々な体験をする可能性があります。子供がどうなるかはまったくわかりませんが、それを作るかどうかを最終的に決めるのは両親です。作りたければ作ればいい。作りたくなければ作らなければいい。 この増田の趣旨子供を作る人たちの多くが見落としているか軽視しているであろうと思われる、子作りに対する「ある観点」。この観点から子供を作るという事について述べます。これは子供を作る上でしっかりと念頭に置いた方が良い重要な観点であると思われます。この増田を読んで何か思う事がありましたら、自分なりによく考えてみると良いかも知れません。特に将来子供が欲しいと思っている人は、事前に考える機会があっても良いかと思います。というわけでこの増田は、読んだ人に考える切っ掛けを提供するための増田です。 「子作り」とはどういうことか。「子作り」とは全て自分の都合。「子作り」とはどういう事か。よ　く　考　え　て　く　だ　さ　い。生まれた子供はどういう目に遭いますか？また、どんな目に遭う可能性がありますか？想定出来る事だけでも不幸苦痛の雨あられですね。また、親の想定外の幸福も有り得ますが、想定外の不幸も起こり得る事をお忘れなく。「自分の子に限って…」とか「ウチは大丈夫」とか…。本当にそうでしょうか。よ　く　考　え　て　く　だ　さ　い。全ての苦痛は生まれる事によって生じます。悲惨な状況を色々とイメージしてください。生まれなければ、それらを　全　て　回　避　出　来　ま　す。子供が悲惨な目に遭った時。原因は誰にあるのでしょうか。どんな場合でもハッキリ言える事は、親が産まなければ子供もそんな目には遭わなかったという事。親　は　直　接　の　原　因　だ　ろ　う　が。この問題から逃げないでください。子供が欲しい方へ。何故子供が欲しいのか、よく考えてください。考えればわかりますが、全　て　自　分　の　都　合　で　す。 子作りは2つの意味で博打である。一つ目はまんま、「子作り＝博打」。即ち、親の目的は己の利益。利益を得られるかどうかは運に依存する。賭け物は子供。要するに、子供（賭け物）を用意して利益を得ようというのが子作り。賭けに勝てば（運が良ければ）親は利益を得る。賭けに負ければ（運が悪ければ）親はその身を削る事になる。（当然、勝ちとも負けともつかないケースもある）二つ目は、「人生＝博打」。即ち、子供の人生がどうなるかは博打的要素（運）に依存する。生まれた子供は博打に強制参加させられ、勝てば（運が良ければ）幸福な人生を。負ければ（運が悪ければ）苦痛に満ちた人生を送る。（当然、勝ちとも負けともつかない人生もある）子作りとは、この2つの博打を別々に行う事と理解して欲しい。この博打の性質として、一つ目の博打も二つ目の博打も常に絶えず打ち続ける事になる。その博打を打つ点（つまり人生）が無数に繋がり線となったものが人の一生である。まとめると、己の利益を求めて親が子供を作る。その子供は「博打人生」に強制参加。せめてこれ位は理解した上で子供を作るかどうかを決めるのが望ましい。『子供への思いやりが無いからこそ子供を作る』子供を作る事を決定するのは両親である。そして、実際に交尾をして作るわけだ。では仮に、とてつもなく幸福な気持ちで生き、幸福なままの気持ちで死ぬ可能性が90％、とてつもなく不幸な気持ちで生き、不幸なままの気持ちで死ぬ可能性が10％の人生があるとする。交尾によって子供にこの人生を負わせるとした場合、親は子供が幸福になる可能性を容認すると同時に、子供が不幸になる可能性も容認している事になる。可能性を容認するという事は実際にそうなる事を容認するのと同義であり、親は『子供が不幸になる事も容認した上で』子供を作っているのだ。その辺は理解出来るよな？例えば、日本人の1/3はガンで死ぬ。日本人の男女が子供を作る場合、その男女は「自分の子供がガンで苦しみ抜いて死んでも良い（仕方が無い）」と思って子供を作るわけだ。例えば、人間は必ず死ぬ。どこかのカップルが子供を作る場合、そのカップルは「自分の子供が死んでも良い（仕方が無い）」と思って子供を作るわけだ。例えばこの世では、病気、障碍、事故、犯罪、災害など様々な危険が降り掛かる可能性がある。子供を作る者は、当然の事ながら「自分の子供が病気になっても、障碍者になっても、事故に遭っても、犯罪に遭っても、災害に遭っても良い（仕方が無い）」と思って子供を作るわけだ。子供を作るとは、そういう事である。「子供が欲しい」という親のエゴを充足させるために、膨大な危険を子供に「無理やり」背負わせるのだ。子供への思いやりが無いからこそ、こうして子供を作る事が出来るのである。 『子作りは子供への死の強制である』つまり子作りは殺人であるという点について。別に法的な話をする気はない。出産というのは、相手が死ぬとわかっていながら子供を作る行為だ。生まれてすぐ死のうと80年生きてから死のうと、人の死ぬ原因が「両親がそいつを作ったから」であるのは確実だ。事故で死のうが事件で死のうが病死だろうが災害で死のうが、そもそも死ぬのは「両親がそいつを作ったから」。人が殺された時って「殺した犯人」が非難されるが、そもそもの問題として「親が産んだから」子供は死ぬ。出産というのは殺人よりも根本的な意味に於ける人殺しじゃあないのか。人が何らかの理由で死んだ時、その理由というのは死の時期を決定するものだ。だが、親はその時期に子供が死ぬ事も容認して子供を作っているはずなので、親が犯人を責める事は出来ない。そして、子供に死という結果そのものを喰らわすのは他でもない親だって事。 『つまり…』「人生（子供にとっては非常にリスクの大きなギャンブル）」と「死（これは確定している）」。この2つを他人に無理やり押し付けるのが子作りなんですよ。それが善いとか悪いとかではなく、「わかっててやってんの？」って言ってんの。わかっててやってるなら私は「鬼畜」だと思うし、そんな事すらわからずに子供を作ってるなら私は「バカ」だと思うのね。「子供を作りたいから作る人」に対して私があれこれ言う事は出来ません。しかし、「子供を作る事を正当化しようとする人」については批判します。 ありがちな反論に対するあらかじめの反論 反論何を不幸と感じるかなんて子供の主観次第では無いのか。どんなに悲惨な状況であってもそれを幸福に感じる子供も居るかも知れないだろう。反論に対する反論その通り。逆に言うならば、どんなに恵まれた状況であってもそれを不幸に感じる子供も居るかも知れん。「子供が不幸になる可能性」とは、子供が置かれる環境に対しての言葉では無い。子供の主観が不幸を実感する可能性を指した言葉である。 反論子供を作らない事もエゴなのではないか。反論に対する反論エゴですよ。子供を作らない場合、自身のエゴによって子供が不幸になる事は無い。子供を作る場合、自身のエゴによって子供が不幸になるという事態が起こり得る。あなたは子供が自分のエゴの犠牲になる事を容認するのか？ここではそういう話をしているのだ。反論まず「不幸」の定義をはっきりさせろ。反論に対する反論「本人が不幸だと感じたら不幸」だ。本人の主観に依存する問題なので、細かい定義をする事自体がナンセンスである。強いて言える事があるとするなら、不幸とは「絶望感」に苛まれている精神状態である。絶望感に対して積極的な気分で向き合えないのなら、それが「不幸」だ。つまり、「本人が不幸だと感じたら不幸」という事だ。 よくある出産のケース世間体タイプ自分の考え、例えば「子供が欲しいか、いらないか」などを自分たちで真剣に考え、きちんと相談し合ったことが無く、「子供作らないの？」「孫の顔を見せろ」などという外圧にただ流されるままに子供を作ってしまうタイプ。感情的タイプ避妊具の存在も知っており、使い方も知っている。将来設計も無計画で、自分たちに子育ては困難なのも知っている。だが、一時的な感情の高ぶりを抑えるのが生まれつき苦手で己の「ほとばしるもの」におまかせのタイプ。自分では情にあつく、人間味があると思い込んでるが他人への迷惑行為は抑えられないような「人間味」である場合が多い。現実逃避タイプ感情的タイプの親戚のような存在。「子供でも産めば何か変わるかもしれない」という何の根拠もない理論に任せて出産するタイプ。「今自分がすべきことは他にある」という現実からは逃げ手っ取り早い一人前扱いにすがる。たいそうな目標を持って海外留学に旅立ったはずなのだが留学先で男を作り妊娠、当初の目的も半端のまま帰国しシングルマザーになるような者もここに分類される。ようするに「母親になるという大いなる名目」を周囲に突きつけることで己の人間としての中途半端さをごまかすわけである。これは「親になれば一人前」という風潮を作った社会にも責任はある。無能連鎖タイプ自分が駄目だったから子供に期待するタイプ。駄目だった奴の遺伝子で頑張らなければいけないのだから子供は楽じゃない。いくら期待をかけても、結果も親そっくり。そんな基本的なこともわからず、無意味な連鎖を繰り返す。自己実現利用タイプ子供は自分の所有物という意識が強く、自分の為に子を利用するタイプ。おかしな名前をつけてみたり、下品なブランド物を着せてみたり自分の趣味を押し付けたり、芸能界に入れて下品なことをさせる親もこのタイプ。彼らが愛しているのは子供ではなく、個性的なパパママを演じている自分自身である。お国の為タイプ上記のような理由だけではかっこ悪いから社会貢献などを持ち出して、さも自分が先見の明があったかのように装い己の人生の歴史を美しく書き換えようとするタイプ。子孫を残したことしか自慢するものがない冴えない男親や子供を育てたことぐらいしか自慢するものがない主婦に多い。科学者タイプ「何億もの精子の中で自分が選ばれ生まれてきた」「生命の神秘」「奇跡」などと、現象の面白さばかり取り上げ「そうして生まれてきたものが果たしてどれだけのものなのか」という問題は「考えると暗くなる」と不問にし、ただ己の好奇心にのみ生きてるタイプ。・番外編・　オカルトタイプ「子は親を選んで生まれてくる」と思っているタイプ。自身の信仰する宗教や宇宙観を押し付けるのもこのタイプ。よくオカルト世界では「人生は魂の修行の場」と言いますがなぜ時空を超えるほどの存在が、極めて人間臭い修行に励むのでしょうか？「前世の罪を償う為」という理屈もよく聞きますが善悪なんてものは元々人間がルールとして決めたものに過ぎず人間でさえ「罪を憎んで人を憎まず」と言っているのに魂を管理する神はずいぶんと粘着体質ですね（笑）私が神ならもっと良い修行方法を考えますがね。よくも産みやがって強制的にこの世に産みだして、面倒見るのは可愛い子供の時だけ大人になれば人生の大半を労働に費やすことを義務とされ何もしないだけでゴミのように扱われ、自殺するのすら苦痛を伴う頑張ってこの世で生きていく道を選んだとしても最期は大半の人間が病気やなんやで苦しみながら死に、それまで築き上げてきたもの全てを失うこんな苦行みたいなもんに自分たちの都合で強制参加させる親は自己中自分たちの幸せのことだけで、子供のことなんてまったく考えていない生きるの辛いねといえば、みんなはもっと辛いんだ甘えるなと返される。生まれる事幸せ、みんなで子供を守る見たいな倫理観。でも、いざ生きていく事に耐えられ無くなって来て生きるの辛いねといえば、みんなはもっと辛いんだ甘えるなと返される。みんな辛いのか・・・矛盾。基本、生るの幸せーしか言ってはいけない。別に成長して行く子供も守られてる訳ではなく誰も助けてはくれない自己責任。でも誰もが何時も子供を守ってると言うしそれが正しいと思ってる。助けを求めれば当然誰も助けてはくれない。支えてる振りして子供を操ってるのと、何もしてないのに守ってる恩を与える。あんたが産まれてくると分かっていたら産まなかった。親には、なぜ、私を産んだのか。何度も聞きました。その理由が私にとっては納得のいくものではなくて、余計に腹の立つものでした。だから、そんな理由で産むな。と言ったことがあります。傷つける気持ちがあったというより、腹が立ったので言ったんだと思います。そのあと、あんたが産まれてくると分かっていたら産まなかった。とも言われました。この負の遺伝子はここで終わらせるべきだと思っています。でも産まれてきてしまったので、自分で死ぬのは怖いです。怖い思いして自分で死ぬ為に産まれたのなら、最初から産むな。って気持ちです。寿命いっぱい、希望も無いのに、自分だけの為に働いて自分だけを食わせて生きいる強さのある人間は凄いなあ。と思います。そういう人が、何を思って生きているのか知りたい。産まなければ何も起きなかったそもそも子供を産まなければ何も起きなかった頼んでもいないし産む必要もない根本の問題から目を背けるのはなぜだろうな自分も将来同じ罪を犯すつもりでいるから？親を責めないことでちょっとでも自分の評価を高めようという姑息な考え？この世界の地獄っぷりは日々ニュースでも目にしてるはずなんだがな全て消化され記憶に残るのは成功例だけか 中絶される胎児が羨ましい自殺スレをまわって少しでも苦しまずに死ぬための情報を集めてると心底怨みがこみ上げてくる親が産まなければこんなことしなくても良かったのに自殺しなくても、どうあがいたって最後は死ぬしそのときに自殺よりもっと苦しむかもしれない子供を産むことは人殺しと変わらない どうして私の子がこんな目に子供がひどい事故や事件、病気などになり「どうして私の子がこんな目に」という場面をテレビなどでよく見かけるが理解出来ない。　”こんな目に”あう可能性が充分ある世界という事は既に分かっていたはず。何も不思議じゃない。普通に想定出来る範囲の悲劇が起きてしまっただけ。運が悪い？そうだな。この世界に生まれた事が既に運の尽きだ。　子供を産む行為、それは子供がこの世界で”こんな目に”いや”どんな目にも”あうかもしれないという事を想像、覚悟するべきだ。「私の子に限って」なんてのはそれこそ身勝手な妄信。でもこれらを全て受け入れてそれでも産もうとする人間なんてそれこそ、理解出来ないけどな。　ああ、だから麻痺して思考停止状態で産めるのか。それが人間の、種の本能的な仕組みなんだな・・・残酷すぎる。 同情することない。「子供を産んだら生まれてくる子供が苦労する。親も苦労する。だから子供を産むべきでない」と主張すると子産み派は、　　・そういう考えはネガティブ思考だ　　・人間苦労して成長する　　・人生には苦しいことばかりじゃなく楽しいこともある　　・頭でっかち　　・こんなこと言う人は頭のネジが足りないんじゃないの　　・うつ病じゃないのと、偉そうなことを言うのである。しかし、実際に苦難・災難が子供や自分自身に降りかかると　　「どうして私の子がこんな目に」　　「どうして私がこんな目に」とこうである。本当に都合のいいおめでたい頭してるわ。子供産む奴って。子供を作ったやつがその人生で苦しんだとしても同情することない。　　「ポジティブ思考で苦しんでください」　　「人間苦労して成長する」　　「人生には苦しいことばかりじゃなく楽しいこともあるでしょ」と言ってやればいい。子供が自殺する、これもまた自然のうちだと。親の都合と自然の欲求で子供を作るのだったらいつ子供に自殺されても「親不孝」などとは決して言わないで欲しい。自分の意思以外で産まれてくるのだったら、せめて不幸になった場合は子供の意思で死ぬのを許容してほしい。低確率でも自殺はあるので、どうかお願いですから親はそれをたまに起こり得る「織り込み済み」のこととして納得してください。子供が自分で死ぬ、これもまた自然のうちだと認識してください。不良品は廃棄されるものなのですから。生きる事は辛い。死ぬ事も辛い。生きる事は辛い。死ぬ事も辛い。両方とも辛いのだから、現時点でマシな方を取ればいい。「死んだ方がマシだ」と思うようになるまでは生きる。最期までそういう風に思う事が無ければ自然死するまで生きてもいい。それで何の問題も無い。生きるも死ぬもクソだが、マシな方を選べばいい。生きる事が素晴らしいと思えるならば、そう思っても別にいい。ただ、言える事は、生まれて来たヤツが人生をどう捉えるようになるかはわからない。人生を肯定出来るヤツになるかも知れんし、人生を悲観して絶望しながら生きるヤツになるかも知れん。子供を作るという事は、「生まれる子がどっちになるかはわからないけど取り敢えず作りますよ」という事だ。何故作るかと言えば、それは「作りたいから」。つまり自分のためだ。子供の事なんか考えちゃあいない。この事を変に美化しようとするから、子作り賛美の醜悪な風潮が出来上がる。美化などしなくていい。「子供がどうなるかは知らんが、俺は子供が欲しい。それだけだ」と思えるヤツだけが子供を作ればいい。子供の事を自分よりも優先させたければ、子供を作らなければいい。この「子供を作らない」という事に関しても、自分がそうしたいからそうするだけだ。どちらにしろ自分のためだが、自分のための行動に子供を巻き込むのか、巻き込まないのか。その点が異なる。 子供を作る事が一番子供の事を考えてない「子供を作る事が一番子供の事を考えてない」と言ってるだけで、これは紛うことなき事実で真理だろ？自分が子供を作った時or作るとしたらどんな心理でか考えて見ればいい。どう足掻いたって自分（親、今生きてる側の人間）の都合しか出てこない。子の為に子を作るんじゃなく、自分の為に子を作るんだ。そこには別に善も悪もないし、求めてもいない。子供を作るなと書いてる訳でもない。ただありのままの事実として「子供を作る事が一番子供の事を考えてない」これがあるよね、ってだけだ。不条理子供を作ることを是とすると不条理が生じる子供を作ることを非としておくと不条理が説明できるそれだけ矛盾が無い否定論を正しいと見て置き、作りたい馬鹿は勝手にすればいいだけ不条理も込みでね作ることを是とするために正しい見解を捻じ曲げてはいけない",
    "bookmark_count": "768",
    "category": "暮らし"
  },
  {
    "masuda_id": "20070308193052",
    "title": "聞き上手マニュアル",
    "content": "独断と偏見で書き出してみたよ！■意味もなしにしてはいけない６箇条・否定から入る　「違うよそれは????」・話を取る　「あ、それ、俺も。俺なんか????」「そういえば、俺さ」・結論付ける　「つまり????が悪い」「要するに????ってわけね」・相手の感情、意見を軽んじる　「それは考えすぎ」「それくらいで????」・言い換える　「というより、????ってことだよそれは」・聞き返す　「は？」「そういう自分はどう思ってんの？」■相手を喜ばせるための心がけ６箇条・相槌を打つ　「それで？」「へえ、どんな様子だった？」・細部を褒める　「すげー髪の毛綺麗だね」・同意する　「そうだよね」「なるほどね」「わかるよ」・謙遜は全力で否定する　「そんなことないよ。痩せてるでしょー」・相手の話題にもどす　「さっき言ってた????だけど、それでどうなった？」・訊かれた質問を相手にも返す。　「俺はたいがい寝てるかな。????さんは休日はどうしてるの？」★その他のテク・褒めるときに一人称を挟み込むと特別扱いっぽくなる　「そんなことないよ、俺は????さんスタイルいいと思うけどな」・相談されても無闇にアドバイスしない（大概は相談の形式を取ってるだけで聞いてもらって味方になって欲しいだけ）・相手と同じタイミングで飲み物を飲んだり、食べ物を食べたりすると、気が合う雰囲気が醸し出されるらしい。",
    "bookmark_count": "768",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170402141024",
    "title": "イジメで学校に行きたくない人へ ",
    "content": "こんにちは。私は自分の住んでる地域とかでワークショップをやったりしてるおばさんです。私は学校に行きたくない人に向けて伝えたいことがあります。なので、この記事を書きました。学校へ行きたくない人、無理に行く必要はないと思います。いじめやからかいで、心を深く傷つけられる。死にたくなる。自殺する。いじめの果てに殺される。本当に学校ってそこまでしていく価値があるの？私は行かなくてもいいと思います。学校に行かないと将来が心配になることがあると思います。「一生このままでいいの？ ずっと家に引き込まったままでいいの？」親に心配をかけたくないという人もいます。「学校に行かないと親が心配するから」「いじめられてるなんて言ったら親が心配するから」この二点について、「私の」意見を述べますね。「一生このままでいいの？ ずっと家に引き込まったままでいいの？」これは当然出てくる不安だと思います。私が大切だと思うのは、選択肢は「学校に行く/学校に行かない」の二択ではないということです。学校に行かなくてもできる職業について調べてみるのも良いと思います。学歴が必要な職業なら、通信制高校や放送大学などについて調べてみるのも良いと思います。じっとしていも不安は解消しません。学校に行かないで、できる選択肢をいっぱい探してみましょう。「学校に行かないと親が心配するから」「いじめられてるなんて言ったら親が心配するから」こう思う人は優しい人ですね。親のことを心配しているのですから。あなたは親を心配しています。では、親はあなたを心配することはないでしょうか？親もあなたを心配している場合と、親はあなたを心配していない場合、二つにわけて書きますね。（実際は、この判断はけっこうグレーゾーンだったりします。親は、あなたのある部分については心配しているけど、ある部分についてはまったく理解せず心配もしていない。そういうことがあると思います。そういう場合は二つの場合を折衷しながら、考えてみてください）まず、親があなたを心配している場合について話します。想像してみましょう。「親の態度がなんとなくおかしく、何があったのか聞いても、何も教えてくれない」とても気になりませんか？　不安になりませんか？「親がある日、突然自殺した」ショックを受けませんか？あなたが「親に心配をかけたくない」と何も言わなかったら、親は不安になったり、ショックを受けたりするかもしれません。言わないとわからないこともあります。親が信頼できる人ならラッキーです。親に相談してみましょう。親を心配させるかもしれませんが、あなたも親を心配しているのだから、お互い様です。思い切って、話をしてみましょう。（余談ですが、「困ったときに人に相談できる」という「テクニック」は生涯において役に立ちます。就職してからも、ずっと役に立ちます。むしろ、相談しないと怒られることがあるくらいです）残念ながら、勇気を出して話しても、親があなたの主張や立場を理解してくれないことがあるかもしれません。その場合は、次に書く「親があなたを心配していない場合」を参考に、折衷案を考えてください。では、親があなたを心配していない場合について話します。親があなたを心配していない場合、あなただけが親に気を使う必要はありません。むしろ、親から距離をとって、他の人に助けを求めることを考える方がいいと思います。「親は自分をそんなに好きじゃないけど、自分は親を好きだ」そういう場合もあると思います。でも、自分をあまり好きでない親といっしょにいて、傷つくくらいなら、親と少し距離をとった方がいいと「私は」思います。親が信頼できないなら、誰を頼ればいいのでしょうか？例えば、こどもの人権相談に乗ってくれる弁護士さんがいます。以下のサイトにはこどもの人権を相談できる場所がまとめてあります。どうなってるんだろう？ こどもの人権http://ymlaw.txt-nifty.com/blog/1_/index.htmlこのサイトから一部引用しますね。★東京弁護士会「子どもの人権１１０番」　03-3503-0110月～金：13:30～16:30，17:00～20:00土：13:00～16:00（面接相談も無料。まず電話で相談して，面接相談したいと伝えてください）http://www.toben.or.jp/bengoshi/madoguchi/children.html★第二東京弁護士会「子どもの悩みごと相談」　03-3581-1885火・木・金：15:00～17:00（面接相談も無料。前日17時までに03-3581-2257で予約してください）★東京三会多摩支部「弁護士子どもの悩みごと相談」　042-548-0120水：14:00～19:00（面接相談も無料。まず電話で相談して，面接相談したいと伝えてください）★神奈川県弁護士会「子どもの人権相談」　045-211-7700木：13:15～16:15（面接相談も無料。電話で事前予約）★埼玉弁護士会「子ども弁護士ホットライン」　048-837-8668木：15:00～18:00★新潟県弁護士会「子どもの悩みごと相談」　0120-66-6310月・木：16:00～19:00★大阪弁護士会「子どもの人権１１０番」　06-6364-6251毎週水15:00～17:00，毎月第２木曜日18:00～20:00★京都弁護士会「子どもの権利１１０番」　075-231-2378金：15:00～17:00　（受付は16:30まで）★愛知県弁護士会「子どもの人権相談」　052-586-7831土：9:15～17:15★岐阜県弁護士会「子どもの悩みごと相談」　058-265-2850平日9:00～16:30★金沢弁護士会「子どもの悩み事相談」　076-221-0831木：12:30～16:30★広島弁護士会「子どもの悩みごと電話相談」　090-5262-0874平日16:00～19:00★福岡県弁護士会「子どもの人権１１０番」　092-752-1331土：12:30～15:30★宮崎県弁護士会「子どもの権利ホットライン」　0985-23-6112毎月第１，第３月曜日16:00～17:30★仙台弁護士会「子ども相談窓口」　022-263-7585月～金：9:30～16:30★札幌弁護士会「子どもの権利１１０番」　011-281-5110木：16:00～18:00小児科のお医者さんや児童館に相談窓口のパンフレットが置いてあることもあります。児童館の人が相談に乗ってくれるかもしれません。また、各地方には児童相談所があります。児童相談所という名前ではないかもしれませんが、こどもための窓口があるはずです。そして、ここからが重要です。相談窓口の人が酷いことを言う可能性、あなたの話を理解してくれない可能性、問題の深刻さを理解してくれない可能性もあります。とても残念なことですが、そういうことになる可能性はゼロではありません。でも、あきらめないでください。あなたは世界中の人に話をしたわけではありません。一人の人と話をしただけなのです。同じ電話番号で別の人が出るまでかけ直してもいいです。（同じ人が出たら、即切ってもかまいません）別の地方の相談窓口にかけてもいいです。嫌な人に相談しても、不信感が募ります。相性のいい人、信じられそうな人に話をしましょう。もし、使える電話がない場合は、公衆電話を探しましょう。公衆電話は街中に設置されている有料の電話です。かけるには10円玉か100円玉が必要です。10円も100円もないときは、自動販売機の釣銭入れを探しましょう。誰かが忘れたおつりがあることがあります。忘れられたおつりは本当は遺失物です。でも、自動販売機に忘れたおつりを警察に届け出る人は稀です。そして、正直に言いますが、数百円より、あなたの心と体の方が大切だと、「私は」思います。信頼できる人を見つけるのはとても大変です。でも、「私は」あなたに死んでほしくないと思いますし、いじめを我慢してボロボロになってほしくないと思います。児童館でも図書館でも公園でもフリースクールでもいいです。とにかく、なんとかして時間を過ごせる場所を見つけてください。学校に行かなかったら、人生が終わるわけではありません。学校に行かない人生を過ごした人、その後で幸福な人生を送っている人もいます。ボロボロになってまで、学校に行く必要はないと、「私は」思います。追記: タイトルが不適切だったので、変更しました。「学校に行きたくない人へ」から「イジメで学校に行きたくない人へ」に変更しました。イジメ以外の理由で学校に行きたくない人、せっかく読んでくれたのに、的外れな内容でごめんなさい。あなたの存在を無視してしまってごめんなさい。「理由をうまく説明できないが、なんとなく、学校に行きたくない人」向のエントリもそのうち書ければなぁと思っています。",
    "bookmark_count": "767",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170905124636",
    "title": "所詮大乗仏教である『まどマギ』でマミさんに自力救済ルートはない ",
    "content": "あの宇宙の魔法少女は、阿弥陀如来となったまどかの本願である「全ての魔女を生まれる前に消し去りたい。すべての宇宙、過去と未来の全ての魔女を、この手で」「希望を信じた魔法少女を、私は泣かせたくない。最期まで笑顔でいて欲しい。それを邪魔するルールなんて、壊して見せる。変えて見せる」によって救われることが約束されているので、その阿弥陀様が現れるまでの次元･時間においては、魔法少女は絶望して発狂し続けるのです。これが他力本願です。せいぜい宇宙の仕組みを知るほむらが「南無真努迦仏」という名号を魔法少女たちに知らせ、「これさえ唱えれば極楽往生が約束されるから大丈夫」と説得することで現世での救い（気休め）が得られます。ところで本来の仏教はこういうものではありません。初期仏教であればマミさんは自力救済が可能です。今日は初期仏教のご紹介のためにこちらにあがらせていただきました。マミさんへのご提案と言う形で初期仏教の効能と素晴らしさをみなさんに知っていただきたいと思います。戒を守ってください。・殺生しない・盗まない・妄りなセックスをしない・嘘つかない・飲酒しないマミさんが守るべきはこのたった５つです。これによってどのような効果があるかというと、心の不安定さを減らすことが出来ます。さやかも杏子も殺人や嘘がトリガーとなって身を滅ぼしているようにこの五戒は現代にも何の古臭さもなく通用する「人類の主要な自滅ファクター」を潰すためのリストです。心の汚れはソウルジェムの汚れ、厳しく戒を守ることは人間にとっても魔法少女にとっても最優先タスクなのです。たとえばマミさんは現在こそ後輩女子との姉妹愛を求める中学生ですが更に孤独感を深めると飲酒や妄りなセックスを覚えて依存していきがちなタイプに見えます。注意が必要です。慈悲を念じて下さい。私は幸せでありますように。私の悩み苦しみが消え去りますように。私の願い事が叶えられますように。私に悟りの光が現れますように。私は幸せでありますように。私は幸せでありますように。私は幸せでありますように。生きとし生けるものは幸せでありますように。生きとし生けるものの悩み苦しみが消え去りますように。生きとし生けるものの願い事が叶えられますように。生きとし生けるものに悟りの光が現れますように。生きとし生けるものは幸せでありますように。生きとし生けるものは幸せでありますように。生きとし生けるものは幸せでありますように。教室で暇そうにしているとき、部屋に帰って１人なとき、空き時間ごとに真剣に常に念じます。まず自分が幸せになりたい気持ちを認めて、心から自分の幸せを念じます。（さやかはその気持ちに嘘をつきました）次に自分と全く同じに、すべてのいのちの幸せを差別せず念じます。（さやかは恭介や仁美の幸せを喜べませんでした）これは心の筋力トレーニングであり、毎日やれば着実にそのような心になってきます。するとソウルジェムの汚れが止まり、回復し、しかも以後は汚れにくくなっていきます。なお「生きとし生けるもの」をありありと広いスケールでイメージ出来るほど効果があがります。あらゆる人間、あらゆる動物、魔法少女、魔女、インキュベーター、真努迦仏のような高次元の神々、どこまでも広げていくことが可能です。慈悲だけが無量の心なのです。ただし、慈悲を念ずることは強烈な効果はありますがあくまで一時的です。これによって魔女にならないように時間を稼ぎ、次にご紹介する瞑想をすることこそが狙いとなります。瞑想して下さい。日に２時間。長期休暇は朝から晩まで起きてる間中瞑想をして下さい。肉体が既に空しいものとなっている魔法少女は瞑想が進みやすいでしょう。これにより預流果の段階まで瞑想が進めば無常苦無我を発見することが出来ます。魔法少女もまた宇宙の全てのものと同じく、縁起により生じて滅していく因果の流れであること。（執着できるようなものは人間だったときから一度も手にしたことなどないこと。）魔法少女に限らず一切の生きとし生けるものにとって、生きることは本質的に苦であること。（「苦」は悲観主義やニヒリズムとは全く違う言葉なので、ここでは理解したつもりにならないでください。）今や頼りなくソウルジェムに宿るという「我」はそもそも錯覚であり存在しないということ。（きゅうべえにぶっこ抜かれ毀損されたものなど元からなにもない）この３つの真理ばかりは言葉で納得してもダメで、瞑想によって体験するしかないものです。どれか１つを１度体験すれば全ての仕事は終了します。阿羅漢マミさんの完成以上を実行しおえると阿羅漢たるマミさんが現れます。初期仏教のメソッドにより完成した阿羅漢マミさんはなにものにも執着しません。期待も怒りもありません。かわりに智慧があります。心を汚すことがありません。完全なる捨（ウペッカー）の安らぎがあります。願いもなく。絶望もなく。もはや魔法少女でも魔女でもありません。輪廻を脱出した勝者です。https://anond.hatelabo.jp/20170905094738",
    "bookmark_count": "766",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190413114026",
    "title": "現役東大生だが上野千鶴子の祝辞はゴミだと思う ",
    "content": "↑ソースはここhttp://www.mext.go.jp/component/a_menu/education/detail/__icsFiles/afieldfile/2018/09/10/1409128_002_1.pdfで、六年間の推移が1.17→0.76→1.31→0.95→1.04→1.04でその平均が1.03なので仮説検定をすれば有意でない、すなわち平等とわかる数値なんですが、なんでこんなに持って回った言い方するの？統計は大事です、それをもとに考察が成り立つのですから。↑こっちのセリフだわ女子学生が男子学生より合格しにくいのは、男子受験生の成績の方がよいからでしょうか？全国医学部調査結果を公表した文科省の担当者が、こんなコメントを述べています。「男子優位の学部、学科は他に見当たらず、理工系も文系も女子が優位な場合が多い」。ということは、医学部を除く他学部では、女子の入りにくさは1以下であること、医学部が1を越えていることには、なんらかの説明が要ることを意味します。↑ここまでの話をまとめると、私立大医学部ではどうやら不正な入試が行われているが東大では医学部はじめ全ての科類で平等な入試が行われている。ということなんですが、これはもはや私大の医学部の問題（もちろん背景にもっと大きな差別問題はあるのだろうが）で、東大の入学式の祝辞の一発目に持ってくる話題としては不適当では？事実、各種のデータが、↑ここ統計データを示せよ。なんで女子が差別されてる話は具体的な数字出しまくったのに女子が優れている話は具体的な数字出さないんだよ。女子受験生の偏差値の方が男子受験生より高いことを証明しています。まず第1に女子学生は浪人を避けるために余裕を持って受験先を決める傾向があります。第2に東京大学入学者の女性比率は長期にわたって「2割の壁」を越えません。今年度に至っては18.1％と前年度を下回りました。統計的には偏差値の正規分布に男女差はありませんから、↑これどういう意味だよ。偏差値の平均は女子の方が上ってさっきお前が言ったんだろ。男子学生以上に優秀な女子学生が東大を受験していることになります。↑まあ偏差値が高い順に受験していたらそうだよね。第3に、4年制大学進学率そのものに性別によるギャップがあります。2016年度の学校基本調査によれば4年制大学進学率は男子55.6％、女子48.2％と7ポイントもの差があります。この差は成績の差ではありません。「息子は大学まで、娘は短大まで」でよいと考える親の性差別の結果です。↑なんで親の性差別って断言してるんだよ。統計どこ行ったんだよ。↑並列された三つの主張から導き出される結論は何だよ。ちゃんと言えよ。↑てか普通に考えたら 第一：女子は安全志向 第三：親が性差別している を要因として 第二：東京大学入学者の女性比率が二割以下 が発生してるって話になるだろ。なんで並列なんだよ最近ノーベル平和賞受賞者のマララ・ユスフザイさんが日本を訪れて「女子教育」の必要性を訴えました。それはパキスタンにとっては重要だが、日本には無関係でしょうか。「どうせ女の子だし」「しょせん女の子だから」と水をかけ、足を引っ張ることを、aspirationのcooling downすなわち意欲の冷却効果と言います。マララさんのお父さんは、「どうやって娘を育てたか」と訊かれて、「娘の翼を折らないようにしてきた」と答えました。そのとおり、多くの娘たちは、子どもなら誰でも持っている翼を折られてきたのです。↑「娘の翼を折らないようにしてきた」という父親の事例を挙げて得られる結論がどうして「多くの娘たちは、子どもなら誰でも持っている翼を折られてきた」なんだよ。そうやって↑どうやって？東大に頑張って進学した男女学生を待っているのは、どんな環境でしょうか。他大学との合コン（合同コンパ）で東大の男子学生はもてます。↑突然男子学生を画一化したなお前。性差別って知ってるか？ 東大の女子学生からはこんな話を聞きました。「キミ、どこの大学？」と訊かれたら、「東京、の、大学...」と答えるのだそうです。なぜかといえば「東大」といえば、退かれるから、だそうです。なぜ男子学生は東大生であることに誇りが持てるのに、↑突然男子学生を画一化したなお前。性差別って知ってるか？ 女子学生は答えに躊躇するのでしょうか。↑突然女子学生を画一化したなお前。性差別って知ってるか？なぜなら、男性の価値と成績のよさは一致しているのに、↑突然男子学生を画一化したなお前。性差別って知ってるか？女性の価値と成績のよさとのあいだには、ねじれがあるからです。↑突然男子学生を画一化したなお前。性差別って知ってるか？女子は子どものときから「かわいい」ことを期待されます。ところで「かわいい」とはどんな価値でしょうか？愛される、選ばれる、守ってもらえる価値には、相手を絶対におびやかさないという保証が含まれています。だから女子は、自分が成績がいいことや、東大生であることを隠そうとするのです。↑突然女子学生を画一化したなお前。性差別って知ってるか？東大工学部と大学院の男子学生5人が、私大の女子学生を集団で性的に凌辱した事件がありました。加害者の男子学生は3人が退学、2人が停学処分を受けました。この事件をモデルにして姫野カオルコさんという作家が『彼女は頭が悪いから』という小説を書き、昨年それをテーマに学内でシンポジウムが開かれました。「彼女は頭が悪いから」というのは、取り調べの過程で、実際に加害者の男子学生が口にしたコトバだそうです。この作品を読めば、東大の男子学生が社会からどんな目で見られているかがわかります。↑どんな目で見られてるかちゃんと言えよ。マイナスイメージ持たれてることはわかるが、それが実情に反して不当ということならレイプ事件の話持ち出す意味がわからないし、そのイメージが正しいと言いたい（文脈的にこっち）ならそれは性への圧だろ。東大には今でも東大女子が実質的に入れず、他大学の女子のみに参加を認める男子サークルがあると聞きました。↑男子サークルって書き方からして完全に男子を悪者にしてるけど他大学の女子が競争相手を減らすために東大女子を入れないようにしてる可能性だってあるだろ。性差別か？お？わたしが学生だった半世紀前にも同じようなサークルがありました。それが半世紀後の今日も続いているとは驚きです。この3月に東京大学男女共同参画担当理事・副学長名で、女子学生排除は「東大憲章」が唱える平等の理念に反すると警告を発しました。これまであなたたちが過ごしてきた学校は、タテマエ平等の社会でした。偏差値競争に男女別はありません。ですが、大学に入る時点ですでに隠れた性差別が始まっています。社会に出れば、もっとあからさまな性差別が横行しています。東京大学もまた、残念ながらその例のひとつです。学部においておよそ20％の女子学生比率は、大学院になると修士課程で25％、博士課程で30.7％になります。その先、研究職となると、助教の女性比率は18.2、准教授で11.6、教授職で7.8％と低下します。これは国会議員の女性比率より低い数字です。女性学部長・研究科長は15人のうち1人、歴代総長には女性はいません。↑その原因が東大内の性差別という意味？だったらこんな時代性が交絡するようなデータじゃだめだよね？↑これを祝辞で喋る意図が明確になるように主張のギャップを埋めて欲しい。女性学のパイオニアとしてこういうことを研究する学問が40年前に生まれました。女性学という学問です。のちにジェンダー研究と呼ばれるようになりました。私が学生だったころ、女性学という学問はこの世にありませんでした。なかったから、作りました。女性学は大学の外で生まれて、大学の中に参入しました。4半世紀前、私が東京大学に赴任したとき、私は文学部で3人目の女性教員でした。そして女性学を教壇で教える立場に立ちました。女性学を始めてみたら、世の中は解かれていない謎だらけでした。どうして男は仕事で女は家事、って決まっているの？主婦ってなあに、何する人？ナプキンやタンポンがなかった時代には、月経用品は何を使っていたの？↑これ普通に気になるな日本の歴史に同性愛者はいたの？...誰も調べたことがなかったから、先行研究というものがありません。ですから何をやってもその分野のパイオニア、第1人者になれたのです。今日東京大学では、主婦の研究でも、少女マンガの研究でもセクシュアリティの研究でも学位がとれますが、それは私たちが新しい分野に取り組んで、闘ってきたからです。↑後述の話を先取りするけどお前のは恵まれた環境のおかげじゃなくて努力の成果なのかよ。そして私を突き動かしてきたのは、あくことなき好奇心と、社会の不公正に対する怒りでした。学問にもベンチャーがあります。衰退していく学問に対して、あたらしく勃興していく学問があります。女性学はベンチャーでした。女性学にかぎらず、環境学、情報学、障害学などさまざまな新しい分野が生まれました。時代の変化がそれを求めたからです。変化と多様性に拓かれた大学言っておきますが、東京大学は変化と多様性に拓かれた大学です。わたしのような者を採用し、この場に立たせたことがその証です。東大には、国立大学初の在日韓国人教授、姜尚中さんもいましたし、国立大学初の高卒の教授、安藤忠雄さんもいました。また盲ろうあ三重の障害者である教授、福島智さんもいらっしゃいます。あなたたちは選抜されてここに来ました。東大生ひとりあたりにかかる国費負担は年間500万円と言われています。これから4年間すばらしい教育学習環境があなたたちを待っています。そのすばらしさは、ここで教えた経験のある私が請け合います。あなたたちはがんばれば報われる、と思ってここまで来たはずです。ですが、冒頭で不正入試に触れたとおり、がんばってもそれが公正に報われない社会があなたたちを待っています。↑冒頭で不正がある話したの私立医学部だけだろ。そしてがんばったら報われるとあなたがたが思えることそのものが、あなたがたの努力の成果ではなく、環境のおかげだったこと忘れないようにしてください。↑そこ断言するの流石に祝辞としてダメだろ。毒親から逃げて東大来たやついるけどそいつにこれ言えんの？あなたたちが今日「がんばったら報われる」思えるのは、これまであなたたちの周囲の環境が、あなたたちを励まし、背を押し、手を持ってひきあげ、やりとげたことを評価してほめてくれたからこそです。↑これはまあそういう意見もあるよね。世の中には、がんばっても報われないひと、がんばろうにもがんばれないひと、がんばりすぎて心と体をこわしたひと...たちがいます。がんばる前から、「しょせんおまえなんか」「どうせわたしなんて」とがんばる意欲をくじかれるひとたちもいます。↑だからなんだよ。ここから得られる教訓って何？あなたたちのがんばりを、どうぞ自分が勝ち抜くためだけに使わないでください。恵まれた環境と恵まれた能力とを、恵まれないひとびとを貶めるためにではなく、そういうひとびとを助けるために使ってください。↑恵まれない人を助けることに繋がらない学問やっちゃいけないの？ブラックホール撮影しちゃだめ？ニュートリノ観測しちゃだめ？そして強がらず、自分の弱さを認め、支え合って生きてください。女性学を生んだのはフェミニズムという女性運動ですが、フェミニズムはけっして女も男のようにふるまいたいとか、弱者が強者になりたいという思想ではありません。フェミニズムは弱者が弱者のままで尊重されることを求める思想です。↑「環境と能力に恵まれた東大新入生はそれを恵まれない人々（＝弱者）を助けるために使いましょう。」と述べた後で「弱さを認め生きましょう、フェミニズムは弱者が弱者のまま尊重されることを求めます。」と締めるの、結局東大生に弱者であって欲しいのか弱者を助ける存在であって欲しいのかが見えてこない。弱者を助ける存在もまた弱者で、だから他の弱者に助けてもらいましょう。ということなのかな？全員弱者なら女子受験生の話をした意味は？↑まずこの弱者って特に女性を指してるの？だとすれば女性は謂れなき差別を受けていてそのために被害を受けているという話だったよね？てことは女性は謂れなき差別を受けたままで尊重されるべきってこと？意味不明じゃない？東京大学で学ぶ価値あなた方を待ち受けているのは、これまでのセオリーが当てはまらない、予測不可能な未知の世界です。これまであなた方は正解のある知を求めてきました。これからあなた方を待っているのは、正解のない問いに満ちた世界です。学内に多様性がなぜ必要かと言えば、新しい価値とはシステムとシステムのあいだ、異文化が摩擦するところに生まれるからです。学内にとどまる必要はありません。東大には海外留学や国際交流、国内の地域課題の解決に関わる活動をサポートする仕組みもあります。未知を求めて、よその世界にも飛び出してください。異文化を怖れる必要はありません。人間が生きているところでなら、どこでも生きていけます。あなた方には、東大ブランドがまったく通用しない世界でも、どんな環境でも、どんな世界でも、たとえ難民になってでも、生きていける知を身につけてもらいたい。大学で学ぶ価値とは、すでにある知を身につけることではなく、これまで誰も見たことのない知を生み出すための知を身に付けることだと、わたしは確信しています。知を生み出す知を、メタ知識といいます。そのメタ知識を学生に身につけてもらうことこそが、大学の使命です。ようこそ、東京大学へ。↑最後はいいよね。総評として、全称記号と任意記号の恣意的な混同によってデータを自分の都合のいいように改変して使用する、統計学ひいては学問を完全に馬鹿にした祝辞であったように思える。思想としてのフェミニズムであればこのような「過激な」スピーチにより注目を集めるのも一つの作戦なのだろうが、この人は「学問としてフェミニズムを修めている人間」として「これから学問を修める3000人の東京大学新入生」にスピーチしたわけで、その内容としては甚だ不適当だと言わざるを得ない。はっきり言って、こんなものを褒めそやす人間は、たとえそれがどれだけメタ的な視点からの評価のつもりでも、科学の世界を脅かすありふれた権威主義の愚か者の集団に含まれる一人にすぎないと言えよう。追記https://anond.hatelabo.jp/20190414151912",
    "bookmark_count": "765",
    "category": "学び"
  },
  {
    "masuda_id": "20190215001520",
    "title": "骨髄バンクの感想【追記あり】 ",
    "content": "30代男。数年前に骨髄バンク経由で実際に骨髄を提供した。移植は成功し，患者さんからは「回復して家に戻れた。ほんとうにありがとう」との心のこもった手紙をもらった。それ自体は満足しているが，骨髄バンクの仕組みに不満が残っている。結論：もっとドナーを大事にしてくれ金銭面のサポートが薄すぎる事前の健康診断やリスクの説明は充分すぎるほど行ってくれる。手続き途中で気が変われば，患者さん側が移植を受け入れるための前処置（大量の抗がん剤を投与しつつ放射線を当てて白血球自体を全滅させる。当然そこでドナーからの移植が中断すると死ぬ。）の前までであれば，いつでも中断できる。しかし，金銭面が不満すぎる。自宅から病院までの交通費は出る。ところが，骨髄バンクのコーディネーターさんは極めて細かくこの経費を確認してくる。「自宅の〇〇バス停から△△病院前まで640円ですね」とか。「タクシーご希望ですがバス代しか出せませんでして」とか。そういうのを移動のたびに訊かれるし，こっちは用事があって別経路で行くことになっても最短経路以外では申告できない雰囲気。コーディネータは気を使って嫌な雰囲気にならないようにしてるんだが，人命がかかってる大変なイベントで10円単位まで細かに精算しなきゃいけない制度というのは，どうなんだろうか。あと，全日程を通じて合計5000円だけもらえる。支度金だって。自分は遠隔地での移植だったので電車の費用は別途もらえたけど，旅行のためのこまごまとした道具類を用意して，帰りは荷物を宅急便で送ったら5000円じゃ足りなかった。自腹だよ。移植前に美味いもん食うとかも，当然自己負担。あ，医療保険や自治体によってはドナーへの給付金があるけども，俺の保険も自治体もそんな制度は無かった。これはドナー登録の時点で周知しておくべきだ。移植要請があってからの保険加入は，たぶんできない。休業補償が無いおれは朝起きてダルかったら電話一本で有給取れるぐらいユルい職場。骨髄提供のためなら当然に休みがもらえる。でもこれ，俺の職場だからこそ出来るんだぞ。普通，民間企業だったら有給自体めちゃくちゃ取りにくいだろ。自営業だったら自分が動けなけりゃ即詰むレベルだろ。事前手続きで3回程度は病院に行って半日つぶして，移植数日前から体調万全にして絶対に風邪をひかないようにして，注射を10回ぐらいはうたれて，全身麻酔で手術して，24時間ぐらいは点滴つないでて，翌々日には病院を追い出されて，それから数週間は腰が痛い状態が続くんだぜ。肉体労働の人だったら，仕事できない期間も生じるだろうよ。それでも1円の支援もないんだぜ。例外なく。白血球の相性って数十万人に1名のレベルですよードナー登録してくださいねーって言ってるけど，おまえそれゼロ円でやれって言われたら，数十万の1どころか数百万分の1になるじゃんよ。助かる人だって助からないだろうよ。ぜひ提供したいという人でも，カネという現実の問題を突き付けられた時には，躊躇するだろうよ。医者や製薬会社は報酬あり，ドナーは無しってどうなんだ骨髄移植にかかわる医者も製薬会社も報酬を得ているよ。そりゃ当たり前だし正当だ。なのに，なんで肝心の骨髄を提供するドナーが無報酬で，ともすれば足が出るような制度になってるんだ。法外な報酬をよこせと言ってるんじゃないぞ。交通費とか旅費程度を気にせず，手術前後に美味いもの食って，なおかつ仕事の面でマイナスにならない程度の補償なり報酬が欲しいんだよ。これ当たり前の感覚じゃないか？多くのドナーは人命救助という崇高な役割を果たせた満足感と，患者さんが極めて厳しい環境にあることを想って，報酬なんか二の次だと考えているはずだ。それはそれで素晴らしいよ。言葉にならないぐらい偉大な行為だと俺は思ってるよ。でもさ，補償制度をしっかり構築していれば，あと数千人，数万人救えたんじゃないの？1991年の骨髄バンク設立以来，いったい何人のドナーが金銭的理由で提供を断念した？病院関係者が意外に冷淡だったいろんな体験ブログを見てると，ドナーは偉いということで病院関係者からチヤホヤされることが多い模様。でも，俺の場合はそうではなかったな。退院するとき，「それじゃ出ますね」とナースステーションに声をかけたんだけど，「あ，おつかれさま」の一言だけ。出てきて見送るとか，無し。なんかもっと劇的なやつを想像してたんだけど，違ったな。馬鹿みたいだけど，涙が出そうになるぐらい寂しかった。手術後で腰が痛い状態で，荷物を抱えてヨチヨチと駅まで歩いたよ。圧倒的に気の毒な患者さんたちを相手にしてる医者や看護師から見たら，ドナーなんて健康そのものなんだから，丁重に扱う存在ではなかったんだろうな。でも俺はまた提供する骨髄提供は一生に2回までと骨髄バンクで決まっているとのこと。なのであと1回は提供できる。不満はたくさんあるが，結局，俺が我慢すればどこかの誰かが命を救われる可能性があるのだ。だから提供はする。ただし言うことは言うぞ。【201902172340追記】意外に反応が多くて驚きました。ただ，これで提供を保留する方もいらっしゃるかと思うと心配です。報酬制度は将来的に改善の余地がある長期的な課題だとは思いますが，とりあえずはぜひ提供していただきたいと思っています。↓にて移植前後の細かい流れをアップしていく予定です。https://porque2nd.hatenablog.com/",
    "bookmark_count": "765",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190911220609",
    "title": "悲しいなあという話 ",
    "content": "ただの愚痴だから読まなくていい。小学生の時、通っていた病院の待合室で自分の名前が呼ばれるのを待っていたが、予約していたにもかかわらず最後まで僕が呼ばれることはなく、閉院時間になって待合室の照明が消えていった。慌てて受付に言ったが、受付の人はめんどくさそうに「はいはい」と医師に伝えに行き、医師はなぜか不機嫌そうだった。調理実習で、たまに家で料理していた自分は煙の立つフライパンを見て「火力が強いんじゃないか」と進言したのだが、無視されて結局料理は焦げた。キャンプのカレー作りのときには「水が多すぎると思う」と言ったがやはり無視されてカレーはシャバシャバのスープになった。僕の意見は取るに足らないらしかった。先日、ある企業にPCソフトの使い方を問い合わせたが、未だに返答がない。送信メールを人に見せて確認したが、特に問題は指摘されなかった。ちなみに内容としては理不尽なクレームなどではなく、調べても解決しない問題の原因が自分の環境にあるのかどうかを知りたかっただけ。返事がないのでそのソフトは使えないまま試用期間が終わってしまった。あるときは人に企画を持ちかけられ、良いと思ったので互いに協力することになった。途中からメールの返事が遅くなり、質問にも回答してもらえず、最終的に企画はポシャった。趣味ではなく仕事の話だった。自分で企画を立てたときは10人以上の参加者がいたのだが、2人に連絡なくドタキャンされ（謝罪もなし）、数人と途中で連絡がつかなくなった。ドタキャン以外の人たちは最終的には間に合わせてくれたので不問にしたが、連絡がない間ずっと「どうして自分はこんなに後回しに、軽々しく扱われるのだろう」と毎日胃が痛くなるほど落ち込んでいた。皆体調不良を理由にしていたが、「体調が悪いのでちょっと待ってほしい」の一言すら連絡はなかった。ただの一人も。彼らは待っているほうがどれだけ神経をすり減らすか多分解っていなかったのかもしれない。思えばずっとこうだ。存在が軽い。いてもいなくてもいいように扱われる。自分は一生懸命やっていても、真面目に物事を行おうとしても、相手からないがしろにされることがやたら多い。何度かやった数人のチャットで自分の発言だけスルーされたことも一度や二度ではないし、報連相は途切れるし、仕事のメールもFBが遅い。ここまで軽い存在でいるとなると流石に自分に問題があるのだろうと考えはするが、質問や問い合せすら無視される正当な理由とはなんだ、とも思う。ちなみに在籍する会社では別にそんな問題は起こっていないし、社内・社外ともにトラブルになったことはない。上司の反応を見るに、こっちがもらった指示を僕は正しく理解できているようだし、結果を褒められることもそれなりにある。つまり自分が壊滅的にコミュニケーションが取れないというわけではない。付き合いの長い友人も何人かいる。それぞれ家庭があったりバリバリ働いていたり、おっとりだったり情熱的だったりするが、トラブルの話はほぼ聞かない。むしろ真面目で損している人が多い。つまり「自分がクズで、周りも似たクズだから指摘もされないまま」という可能性はあまりないように感じる。何か頼まれるとやってあげたりする（自発的にやることもある）ので「こいつは放っといても勝手にやる」と思われているのかもしれないが、じゃあ他人にいい顔をしなくなれば意見を無視されなくなり、メールがちゃんと返ってきて、質問にも答えてもらえるのだろうか？多分、そんなことはないだろう。「放っといてもやるから放っとけ」と仮に思われているのなら、それが「こいつ使えないな、放っとけ」に変わるだけだ。それとも一回人間関係を全部リセットすればいいのだろうか。3人で歩いていると2＋1の状態になることは多いが、必ず自分が1のほうだ。4人以上のときにｎ＋1になったこともある。一回だけじゃあない。数人で喋っているときに、同じくらいの熱量の話をしていても自分への反応は薄い。会話に参加しようとしても「黙ってて」と言われたことすらある。教師にも無視されたことがあるし、なんならその教師は僕が宿題の日記に使った言葉に対して「こんな日本語はありません」とだけ返してきた。ちなみにその言葉は小説や新聞やテレビでも使われることがあるので別に僕の言葉遣いがおかしかったわけではない。一生懸命やった作業をなかったことにされるのも、約束を反故にされるのも、心のある一人の人間として扱われないことも、もう勘弁してほしい。周りは誰かと協力して実績を残していってるのに、自分は「こいつとの約束なんてどうでもいいよね」みたいに何度も軽視され続けるのはつらすぎる。あーあ、疲れたな。子供の頃からこんなで、自己肯定感なんて持てるかよ。どうやったら一人の人間として認めてもらえるんだろう。どうやったらまともにやりとりしてもらえるんだろう。どうやったらこの疎外感は消えるんだろう。自分をないがしろにした人間が全員心臓麻痺を起こすようなデス自我、ないかな。とか思うほどには頭がおかしくなりそうです。",
    "bookmark_count": "765",
    "category": "学び"
  },
  {
    "masuda_id": "20151205180054",
    "title": "少人数チームでの部下の褒め方 ",
    "content": "10年近く5～6人のチームで回してきて、いくつか自分で学んできたことの中で、今でも心がけているものを紹介する。異動により今の環境が大きく変わるため、自分自身の整理の意味も込めてまとめてみた。優秀な部下は大勢の前ではなく、一対一のときに褒める。優秀な部下は嫌でも目立つ上に、誰の目から見ても明白な成果を継続して上げていることが多い。そんな部下を例え大きな成果を上げたからといって、その部下と同列の者の前で大きく褒めると、他の部下の向上心が下がりやすい。これは対象の部下本人のためというより周りのためだ。普段優秀でない部下の大きな手柄は、大勢の前で褒める。本人の自信にも繋がる上に、周りから能力を認められているという肯定感が強くなる。いい意味での周りからのプレッシャーとなり、仕事に対する姿勢も変わってくる。結果が出ない者は姿勢や努力を褒める。結果として大きな成果に繋がらなくとも、そこに至るまでの過程を褒める。例えば早い段階での着手をしていたり、ミスが少なかったりすればそこを褒める。姿勢が認められていると実感すれば、その後のアドバイスを聞き入れやすくなる。当たり前のことができて褒める。例えば当たり前の連絡ができていたり、書類に不備がなかったりしたら、たったそれだけのことでも褒める。これは常にやり続ける必要はないが、ふと気付いたときでいい。次に更に質の高いものが上がってくる。笑顔で褒める。仕事場で笑顔を出すと緊張感がなくなり緩みが生まれると思う人もいるかもしれないが、笑顔の安心感が不要な萎縮を排除し、ミスの低下に繋がる。最後に素直に人を褒められないと逆に相手に舐められ、場合によっては反抗的な態度を取る者もいる。特にリーダーになったばかりの頃は、些細なことで褒めることが下手に出ることだと感じ、なかなか褒められずに、チーム内でギクシャクしてしまい能率が下がってしまうことを何度も経験した。特に優秀且つプライドが高く鼻持ちならないタイプはかなりの苦手で、当時そういったタイプに当たったらとにかく粗を探していたように思う。そんなタイプはまず能力を素直に認めて褒めることによって、話を聞かせることができるようになり、褒めることの重要性を実感するようになった。「もっと上手い方法がある」という方もいるだろうが、一つの方法論として参考にしていただければ幸いである。また叱られて伸びる者もいるが、そういった者は叱らなくても伸びるタイプが多いと感じる。",
    "bookmark_count": "765",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180814021922",
    "title": "子供に不寛容だった俺が寛容になった話 ",
    "content": "思わず長文になったけどタイムリーな話だし書きたくなった。勘弁して。2年ほど前、新しいマンションに引っ越しをした。3LDK。なるべくしっかりした作りのマンションを選んだつもりだったけど意外に天井・床が薄かったのか上の階の、おそらく子供のものと思われる足音がすごいのなんのって。「ドスドス」っていう普通に歩く音じゃなくて「ドダダダダダダ！！！」みたいな。どうやったらそんなリズムで音でんの？みたいな。しかもそれが２０分とか３０分とか続くんだよ。さすがにイライラして仕事にも集中できないし、ハズレ部屋引いたなー、とかもっとよく下調べしときゃよかったとか、最悪もう一回引っ越すかまで考えてた。そんな中、数週間くらい経ったかな。イライラもそろそろピークでもう数日も騒音が続くようなら管理会社にクレーム入れようと思ってた頃友人夫婦が新居お披露目ということで遊びに来た。長年の友人で、下世話な言いまわしになるが世間一般的には立派と言われるような職に就いており俺にとっても常識があって信頼できる夫婦。子供が3人。たしか4歳・2歳・1歳ぐらいの構成だったと思う。もちろんそのときも連れてきた。そしたらもう、すごいのなんのって。友人夫婦の家は都心近くということもあり若干狭い。うちの新居はリビングに2部屋隣接している構造で、仕切りを開けると結構な広さになる。子供たちは広々空間にテンション爆上げ。奇声を上げながら延々と同じ場所を3人で走り回る。マジで延々。すげぇ体力。友人夫婦は要所要所で「ほら！静かにして！」とか「ちゃんと座りなさい！」とか注意・叱責しおやつやオモチャを与えてみたりテレビで好きな動画を再生してみたりするも、5分と持たずまた暴れだす。せっかく会いに来たのに、効果のない叱責をずーっと続けるのも不毛。大人の体力も持たない。途中からは「うるさくてごめんねぇ…」「いいよいいよ苦笑」というやり取りをしながら、半ば放置。2時間くらい放置してたら子供たちは疲れ切ったのか3人とも汗だくで爆睡。ようやくゆっくり大人たちだけで談笑することができた。奥さんが「寝顔はかわいいんだけどね…」とやつれた顔で言っていた。子供3人もいれば当たり前だが、普段の生活も相当ハードらしい。前置き長くなって申し訳ないが、ここからが本題その光景を見て、俺の感想としては「噂には聞いてたけど、たしかにこれは制御不能だわ。大変だろうな」くらいのものだった。いままであまり子供に接したことがなかったので面食らったものの何か考え方が劇的に変わったというような実感はもちろんなかった。だが、不思議なことに、本当に自分でも不思議なんだけどそれ以降、上の階の騒音が気にならなくなった。マジだ。信じてくれと言うしかないが創作ではないです。マジなのです。もちろん聞こえる。聞こえるんだけど「嫌悪感」がない。特にイライラしない。仕事も別に支障なく進む。問題ない。ホントに不思議な感覚だ。大半の人には理解されないんじゃなかろうか。「はぁ？」って言われると思う。自分の感情と心理を、なるべく冷静に分析してみた。以前までの俺は、「上の階の親は騒音を出すことを、悪びれもせず、開き直って、子供を走らせている」もしくは「下の階に騒音が発生していることに気付いていない」この2つのどちらかだと思っていた。しかし友人夫婦の子供たちを見てからは、「上の階の親も、騒音に気付きながら罪悪感を持ち、対策を努力しながらも　しかしどうにもできず疲れきった生活をしているのではないか」と考えるようになった。走り回る子供たちの足音のリズムが騒音と同じだった。上の階の、顔を会わせたこともない人と、やつれた顔で謝罪する友人夫婦が重なった。こちらの受け取り方が大きく変わった。状況をイメージする材料が揃い、許せるか、許せないか、が180度変わった。皆さんはこんなことはよくあるのだろうか？少なくとも自分にとっては結構な衝撃があった。正直、お恥ずかしい話だと思っている。今まで自分は、イメージや感情に流されず、事実から冷静に物事を判断していると思っていた。しかし蓋を開けてみれば、ちょっとした感情の差に振り回され考え方をゆがめてしまう浅ましい、まさしく人間らしい人間だったということだ。さて、結論として勘違いして欲しくないんだが、子供の騒音を許せと言うつもりはない。たしかに子育ては大変だが、状況によってはクレームをつけなければいけない場合もある。タイトルにしといてなんだが、寛容不寛容みたいな合言葉だけでは解決しない複雑な問題だろう。ましてや「俺みたいな考えをしろ！」などと押し付けているつもりもない。くれぐれも。俺のケースは一般化できるものじゃないと思うし、正しいかどうかもわからない。こういうことがあったと報告したかっただけだ。ただ、一つ悲しいのは、議論が噛み合わず、嫌悪が増幅されること。例えば、以前の俺と現在の俺が別の人格で、上の階の騒音について議論したとすると絶対に絶っっっ対に噛み合わない。どちらも自分だからわかる。「なんて我儘な奴だ。全体のことを考えていない。あいつは頭が悪い」って両方が言う。間違いない。両方自分なのに。ブコメやTwitterの様々な議論を見て、もちろん建設的な話をしてる人もいるんだけど一部、お互いのポジションに対して嫌悪を助長するようなことがあれば今よりもっと、子供の騒音を許せなくなるし今よりもっと、子供に不寛容な人を許せなくなるんじゃないかと思う。それはそれはちょっと悲しいことですね。",
    "bookmark_count": "764",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180320080601",
    "title": "出版業界はもう終わっている ",
    "content": "これは出版業に隣接する場所で働く人間にはこう見ているという話だ。出版業は苦境に立たされている、新しい売り方を模索せねば、という声が聞こえてくるが、いや、苦境どころじゃなくてもう終わっているよなーと素直に思う。編集者はいつ会っても疲弊している。ノルマに追われ、考える時間がない。著者を見つけ、本を作っても、宣伝費がないので売る方法がない。ノルマがあるので完成したらすぐ次の本に取り掛からなきゃいけない。同時並行でやっているので、一冊に力をかけることもできないし、完成したら販売に力を入れることもできない。結果、作ったらあとは放置。売れてくれたらラッキー。そのぐらいの気持ちでやっている。宣伝費がかけられないので、少しでも売れる確率をあげたければ、すでにファンがいる人間にあたらなきゃいけなくなる。なので、ツイッターでフォロワーが多い人間、ブログが少しでもバズった人間に声をかける。だから、今はネットでちょっとでもバズると、すぐに出版の声がかかる。今やネットで人気のある人が毎月のように本を出す。フォロワーに対して「なんと本を書きました！」と報告する。初版は6000部。編集者からは「普通はもっと少ないんですけど、フォロワーが多いので増やしました」と言われている。「うちは新人の印税は7%なんですよ……」と申し訳なさそうに言う。ツイッタラーは一生で初めての出版なので、舞い上がり、少ない報酬でも睡眠時間を削って書く。だから、出版を報告するのは一世一代のことだし、売れてくれと願っている。だけど、出版社はそうじゃない。出版社は現実を知っていて、売れないことを見込んでいる。フォロワーたちが買って、万が一にもヒットしたらいいと考えている。売れないことがもはや当たり前なので、本を出してそれが売れなくても、気にしない。というか、気にする余裕がない。次の本を完成させなきゃいけないのだ。売れないことで凹んだりはしない。だけど、著者は違う。報告ツイートは「いいね！」されたけど、レビューもそんなにつかず、ツイッターで感想もあまりつぶやかれず、「これでほかの出版社からも依頼があるかも」と期待していたけど何もなく、「あれ？」と思っているあいだに、ビックリするほど静かに時間が過ぎていく。そして、また別のツイッタラーが「本を出しました！」と報告する。そこで出るツイッタラーの本も通り一遍なものだ。生い立ちを語り、私はこうやって成功しました、と成功談をつづる。ちょっとツイッターでバズったぐらいの人間が、ものすごい人生を送っているわけでもない。文章がすごいわけでもない。だから、どこかで見たありがちな内容になって、売れない。本はビックリするほどたくさん出ていて、そしてビックリするほど売れない。本屋に行けば、いつも同じ本が並んでいる。「自由に生きよう」「夢を諦めるな」「こうすれば上手くいく」同じような内容を著者を変え、毎日出している。どれかが万が一にもヒットしてくれたらいいと思いながら。小説はどれも内容違うじゃないか、と言われるかもしれない。だけど、小説はもう本当に売れない。書くのに2年かかって部数は4000部。特に宣伝もされずに一部の書店に一週間ほど置かれてなくなっていく。そして、売れなかったことを理由に次回作は出ない。じゃあ、売れる本は何なのか、というと、偶然としか言えない。たまたまタイトルが時流に合っていた、たまたま表紙がキャッチーだった、たまたま部数が多く出て書店での露出が多かった──これらの偶然が重なって発売数日、書店での売れ行きがいい。すると、出版社は「おっ」と思い、「じゃあ新聞広告出すか」とここでやっと宣伝することを考え始める。宣伝するとそれなりに売れる。だから、増刷をする。すると、書店で目につきやすくなるので、また売れる。その売上を見て、また広告を入れる。すると、また売れる。一度売れだすとこういう循環が回り出す。じゃあ、最初から部数を多くして、宣伝をしていけばいいじゃないか、と思うかもしれない。だけど、そんなことは怖くてできない。すでに数字がないと営業や宣伝を説得できない。こんな構造ができあがっているので、いい本はできないし、著者の期待は裏切っていく。似たような本しかないので読者も離れていく。これはもう「構造改革」でなんとかなる話ではなく、すでに業界が瓦解していると思う。",
    "bookmark_count": "762",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190923000541",
    "title": "(追記)貧乏だけど子供産みたい ",
    "content": "インターネット、貧乏人は子供産むなっていう主張溢れすぎてしんどい。賢くないので彼らを納得できるようないい感じの言葉で反論できそうにないから増田に長々と書くよ。誰になんと言われようが子供欲しいし産むけど、貧乏の私が妊娠してしまうと、貧乏人はセックスしか娯楽がないのかと彼らから嘲笑されたり、生まれてきた何の罪もない子供は彼らから哀れみの目で見られるのか……なんて想像してしまうと腹が立つ。目の前で言われたら助走をつけて殴ってやるが、インターネット上の発言でなおかつ私や私の子供に直接投げかけられた言葉ではないのでどうすることもできない。勿論、彼らの中には、貧困DQN家庭や貧困毒親家庭など貧困以外の問題もある家庭を指して「貧乏人は子供を産むな」と言っている人もいるのだろう。でもやっぱり「貧乏人は子供を産むな！」と言われちゃうと、DQNでもないし毒親にならないように学びと注意を怠らないように努力したいと思っていても、金が無いだけで大罪だ！と責められているように感じてしまうので辛い。今は共働きだが、私は殆どが零細企業かつ拘束時間の長い業界に勤めているので、育休なんてとれないから妊娠したら辞めるしかない。出産後の再就職も朝から働いて定時が20時なのが当たり前の業界だからフルタイムでの勤務は家事育児との両立が難しく感じるので子供が一人で留守番できる年になるまではパートで働くことになるだろうし、そもそも保育園の競争率も高い様子なので預け先が見つかるのかもわからない。他業界で就職するにも、非大卒の30歳の子持ち未経験が雇ってもらえる会社なんてあるのか……？なので、子供ができると私の収入はゼロになるので、しばらくは夫の収入のみで生活することになるが、大学中退して中小企業に勤めている手取り20万程度の夫のお給料でどこまで人間らしい生活ができるのだろうか。わからない。私の実家は貧乏で、諦めないといけないこともたくさんあったし、親は自分の都合で暴力を振るうし、日常的にブス等の暴言も吐かれていた。いつもいつもクラスメイトと自分の環境を比べては陰鬱な気持ちになり、性格も情緒もおかしくなって散々な青春時代を過ごした。もちろん、今でも親のことはあまり好きではないが、恨んでも無駄だし、幼少期のアルバムを見るに全く愛されてなかったわけではないので、適切な距離を置いて関わっている。親も歳をとって若干丸くなったしね。ともあれ、それでも私は、貧乏人は子供を産むななんて思ったことはない。お金があったらなあ暴力の無い家だったらなあもっと愛されたかったなあそしたらもっとクラスメイトとも仲良くなれたかなあ楽しい学校生活を送れたかなあ大学にも行きたかったなあそしたら今よりも福利厚生がきちんとしてる仕事に就けたかなあもしもを考えるとキリがないよ。……でもこれからの人生はどうにでもできるし！お金がなくても今の所は健康だし、産めるうちに産んでおこう！賢くないからわからないけど、今お金がなくても宝くじが当たるかもだし、お金がなくても子供を幸せにしてあげる道を探す努力はできるはず！理由はわからないけど、自分の子供をもたない人生は私は嫌だ！貧乏な家に産まれちゃう子供には気の毒だけど、ゴメン！でも、子供だけにかかわらず、人の幸・不幸を他人が勝手に推測して決めつけるなんてすごく失礼じゃない！？お金には恵まれてなくても、生まれてくる子供がちょっとでも幸せに恵まれるように私は努力したいし、そうすることしか出来ないなと思う！頑張るから、貧乏人は子供を産むなっていう人たちも気が向いたら応援してくれると嬉しいなあーーー(9月23日夜追記)ーーー無名のアラサーの稚拙な文に、あまりにも多くの反応を頂き恐縮です。連休中にヤケ酒した勢いで書いてしまったので、もっと色々ときちんと真面目にしっかりと書いておけば……なんて後悔もしますが、励ましやアドバイス等をたくさん与えて頂けたので書いてみて良かったなと思いました。職場の環境がイマイチで、働き続けることにマイナスの感情しかなく辞めることばかり考えていましたが、何が何でも育児休業給付金をもらえるように、職場を頼りにせずに自力で知識や書類を完璧にすることを頑張りたいと思います！ご心配頂いていたので後出ししますと、3Kの仕事内容で低賃金低待遇の事業所が少なくない業種ですが、一応国家資格は所持しているので選ばなければ働き口には高齢にならない限りは大丈夫かな…？と思っています。(看護師ではないです)夫は、高収入ではないものの、いつも元気で明るくて素直でとにかく最高だし、義家族も全員尊敬できる素晴らしい人たちなので最高です。貧乏でネガティブで根暗で卑屈だった私が、少し前向きに人生を歩めるようになったのは夫とその家族のおかげかなと思います。あとは宝くじ等のギャンブルは、1年に3000円使う程度なのでお許しいただければと……否定的な意見もやはりありましたが「ネットの意見に惑わされるな！」とのことなので真摯に受け止めつつも、あまり気に病まないようにします。はてなやSNS以外の趣味を見つけないとですね(ネット中毒者なので…)追記が長くなってしまいましたが、親のエゴ以外の理由で生まれた子供なんてそんなに(ほとんど？全く？)いないと思うので、そのことを忘れずに、未来のまだ見ぬ我々夫婦の子供に愛情を注ぎたいと思いますので！よろしくお願いします！が！まずは無事に授かれるかが問題！！",
    "bookmark_count": "762",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191008225958",
    "title": "1年で離婚した ",
    "content": "浮気発覚でもなく　DVでもなく　私が1人の時間が無くなるのが本当にダメなタイプだった。結婚する前はそこまでじゃねーだろと思ってたけど、あかんやつだった。そんでまた運が悪いことに、旦那は1人の時間を1人で過ごせないタイプだった。家事でもなんでも一緒にやりたがる。結婚してから余計にそうだった。私が絵、漫画、ゲームと自分の趣味に興じていると不機嫌になったし、拗ねたし、直接不満を言ってきたりもした。それがとてもとてもとてもとてもとても面倒で面倒で面倒で面倒で。ご機嫌取りがめちゃめちゃめちゃめちゃに面倒だった。家に帰るたびイライラして　家にはわたしのかわいいかわいい猫たちがいるのに家に帰りたくなくなって　もーだめだってなって割と強引に別れた。他にもいろいろなことにイライラしてたけど一番はこれだったんじゃないかなあ……結婚する前はちゃんと同棲もしてて、大丈夫だと思ったのにな。同じ経験をすると同じ感想を持って思考が同じだねーって笑ってたのになあ。1人になってから超楽しい。家最高。またこう感じられるようになって本当に嬉しい。結婚してから、家帰ったあとの行動が全部ご機嫌取りに繋がっていて、趣味をやるにも後ろ髪引かれるようで、すごくつらかった。たくさんの人達に祝ってもらったからすっごいすっごい悩んだけど、別れてよかった。1人暮らしが快適すぎて、猫が毎日昨日よりかわいくて、もうあまり結婚生活のこと思い出せない。自分のペースで自分の時間を自分のために使えるってことが本当に幸福で、こんな幸福を知ってしまうと他人とはもう暮らせなくなってしまうわね。もうまた好きな人ができても好きって言えないわよね。自分が身勝手な人間だって証明してしまった。好きになってもずっと続くか ずっと大事にできるかもうわからないし、どっちかっていうとできないんだろうな、とわかってしまったでも好きな人を幸せにできないんだから仕方ないよねていうかこんな理由で離婚したやつに好きって言われてもね。相手も引くよね。はーあ　離婚して後悔なんてミリもしてないけど　それだけがかなしいこれでもお母さんとお父さんみたいに、街ですれ違うみんなみたいに、幸せな家族になりたかったんだよ",
    "bookmark_count": "762",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150518001730",
    "title": "毎朝10秒対策するだけで足が臭くならない方法",
    "content": "以前、服が雑巾臭くならない方法を書いた増田だ。前回予告したとおり今回は足臭の対策について書く。本当は連休中に書きたかったが、連休は寝たり起きたり忙しくてそれどころではなかった。最初に言っておくが、足臭対策は幾つもの方法がある。ここで説明するのは、俺が試したなかで一番楽な方法である。他のほうが楽だと思った奴はコメントかなにかに書けばいい。さて俺の残念な思い出を一つ紹介する。あれは俺がまだ若かったころの雪が降る12月。言葉巧みに女子1名を俺の家に連れ込んだときのことである。荒い鼻息を悟られないように冷静を装って部屋に入り30秒くらい経ったころだろうか、なにか違和感を感じて「ん？・・・んん？・・・ふへっ？？・・・んほぉ！！！！！！！」となった。しかし、すぐに足臭の刺激臭が原因で脳が緊急警戒態勢を発していることに気づいた。女の子は酔っているのか鼻が鈍感なのか分からないが、頬を赤らめ何かを期待している顔で「どしたの？」などと言っている。半端ではないテロ並の刺激臭で、意識が遠のき死を覚悟している男に「どしたの？」と言われても「・・っもっ・・っみょ・・」といった言葉の断片しか出ない。よくハリウッド映画で生物兵器が使われたときに衛生局員が着てる防護服（宇宙服みたいなごついタイプ）を着ている人が俺の死体を運び出す姿が走馬灯のように流れたくらいだ。の、飲み物買ってくりゅ・・・と息を吸わないように言葉を発し、部屋を出て玄関に避難したのだが、玄関にはブーツがあり、そこからも刺激臭が吹き出しているのだ。そのブーツはロングブーツだったので、とりあえずの息を止め緊急避難としてブーツを真ん中で折ることにより刺激臭を出さないよう対策し、玄関を少し開けたままコンビニへ逃げ込んだ。コンビニ前でカップ酒を何本か飲み、そこから先はよく覚えていない。朝起きたら家の床にある大量の酒瓶とともに寝ている俺が一人いるだけだった。それから俺は様々なトラウマを背負ってビクビクしながら生きている。足裏から出る臭いで異性を惹きつけるなんてクロマニョン人の時代とかじゃない限り通用しない（足臭マニアを除く）諸君も足臭の対策をしっかり行い、このような悲劇を繰り返さないようにしてほしい。 前提となる対策俺のやってる対策は毎朝10秒で完了するが、その効果を最大限に上げるための前提となる対策がある。 足の爪　足の爪を伸ばしっぱなしにするな。切れ。 足を洗え　風呂に入った時、きちんと足の裏を洗え。特に足の指の間を重点的に洗え。靴下の素材　靴下の素材に気を使え。ナイロン・ポリエステルが大量に含まれているのは買うな。最低でも綿が60%以上のを買え。　安物の靴下やキャラクター物は危険度が高い。　抗菌靴下とかあるが、そういう機能は選択の基準に入れなくていい。（抗菌という機能についてはどうでもいいということで抗菌靴下を選択肢に入れるなということではない） 靴は複数持て　革靴の場合は最低三足持て。スニーカーなど場合は最低二足持て。毎日同じ靴を履くな。 捨てろ　臭い靴は捨てろ。これから言う対策をしても既に靴が臭かったら意味が無い。 足臭対策さて、ようやく本番の対策だ。その方法とは、朝に靴下を履く前に制汗スプレーであるAg+を足の裏にシュッシュッするだけである。こんな簡単な対策で少なくとも夜までは持つ。もう少し具体的に説明する。スプレーを足から約10センチ離して足の指からかかとまでシューっと一吹き行う。一瞬(1秒未満)でいい。次が大事なのだが、足の指の間すべてに一瞬吹きかける。このときスプレーを足から3～5センチまで近づけてやるのが良い。これを両足行い、あとは靴下を履くだけで完了だ。多少注意点もある 制汗スプレーのメーカーについて　Ag+と書いたが別に資生堂のステマではない。俺がAg+で効果があっただけであり、他の制汗スプレーは試していないだけだ。 制汗スプレーの匂いについて　制汗スプレーは無香料のやつを使え。匂いと臭いは混ぜるなキケン。 制汗スプレーの種類について　足用Ag+とか売っているが、俺の試した範囲では違いはわからなかった。俺はボディ用を足にも使っているが効果は十分だ。　ボディ用ならワキにも使えて一石二鳥だ。 さいごに常に足臭対策していれば、いざというときも安心だ。俺は朝の忙しい時でも忘れないように靴下置き場にAg+を置いて忘れないようにしている。諸君は足臭対策をしっかり行い、一度しか無い青春を無駄にしないで欲しい。さて最終回となる次回はエアコンのすっぱ臭について書く予定だ。",
    "bookmark_count": "761",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191223005722",
    "title": "家事育児をやる男との結婚",
    "content": "夫は子供が生まれた時から、働きながら育児も家事も手伝ってくれた、というより授乳以外は私よりも夫の方が負担が大きかったような気がする。産休育休中は私の方が子供いる時間が長いけど、買い物はまとめ買いしてくれるし、離乳食を作りだめしてくれるし、仕事を早めに切り上げて夕食を作ってれたりもした。育休が終わって仕事に復帰してからも、子供の世話や保育所への送り迎えとか積極的にやってくれて、負担も半々だ。こう言うと、いい旦那さんだね、と思われそうだけど、正直かなり辛い。何故なら育児家事の愚痴が言えないから。どんなに疲れていても、相手も仕事しながら同じくらい家事育児してくれてるから気が休まらない。むしろ夫の方が仕事は大変で疲れているはず。友達は旦那が家事育児を全然手伝ってれないらしく、お願いしてやっと土日に手伝ってくれるらしい。それでも大したことをしてくれなくて不満なのだとか。それでよく喧嘩をするらしい。うらやましかった。私は働きながら家事育児して疲れてるの！たまには手伝って！と言いたい。でも、相手も自分と同じくらいやってくれている。もう疲れた。精神的に休みたい。",
    "bookmark_count": "761",
    "category": "暮らし"
  },
  {
    "masuda_id": "20071207170751",
    "title": "ピェンロー（白菜鍋）レシピ",
    "content": "http://anond.hatelabo.jp/20071130170504予告通り書くよ。まぁ、詳しくはこっちhttp://www.yui.or.jp/7jigen/club/penro1.htmlにあるのだが。オイラのはここ10年来変わらず作り続けている方法。上記のレシピよりもっとシンプル。白菜鍋レシピ調理時間はだいたい30分ぐらい！またしても適当。へたしたら45分かも。でも、途中にお風呂に入ったりするから、よくわかんない。材料（一人分だよ）なるべくレシピ通りにそろえろ。この鍋はシンプルな料理で、材料を極限まで絞っているので具材をなにかで代用すると失敗の確率が上がり、泣ける。最初はレシピ通りにな！増田と増田の約束だ。干し椎茸１個１個なんて買えないけど、保存食なんだしジップロックにでも入れて保存しておけ。カビさえ生えていなければ、だいぶたっても食える。白菜1/4個最近のスーパーは切り売りしてくれるから助かるな。でも、切ってから長時間放置されると、芯の部分が成長して盛り上がってるヤツまでいて、ちょっとイヤ。まぁ確かめてから買えばいいんだけど。目安としてはずっしりとしていて大質量（大重量じゃないぞ？）のものを買え。豚バラ100gいいやつ買えよ！100円/100g超えのヤツだ。黒豚とか銘柄肉を少量買え。どうせ出汁を取るものなんだから、量はいらない。質にこだわるのがポイントだ。緑豆春雨：普通に握ったら直径1cmぐらいの束になる量絶対に緑豆春雨。煮えても崩れない、いかしたヤツだ。量としては多めでも全然問題ないので、けちけちせずに入れること。あとでうまい汁を吸って、うまうまになるので、期待して入れろ。調味料ここも一切の妥協なし。銘柄までは指定しないけど、代用品は不可なので心するように。ゴマ油まぁ、普通のゴマ油でいいよ。鍋にゴマ油って不思議だけど、このゴマ油がポイントになる。粗塩絶対良い塩を使うこと。食卓塩不可…まではいかないけど、味塩はダメだ。塩で味付けして食べるんだから、まずい塩を使うと全体がまずくなるぞ。一味唐辛子七味唐辛子は絶対禁止。一味なんて何に使うんだよ…と思っていたけど、この鍋で使うのだ！あまったら、あとでラー油作りにでも使うから、心おきなく一本買ってくれ。調理方法さぁ、材料はそろったか？外はいい感じに寒いか？木枯らしなんて吹いていたら最高だぞ。コタツの電気は入れておこうな。調理後潜り込んで寒いと悲しいからな。ちょっとした贅沢だ。干し椎茸を戻す小さな器に水を少し入れて、干し椎茸を放り込んで水をまぶしたら、そのままラップして電子レンジで1分ぐらい。本当は前日から鍋に少々の水と一緒に入れて放置して自然に戻すといいんだけど、突然食べたくなるオイラの性分としては、そんなに長期的視野に立ったプランは立てられない。戻した干し椎茸と、出汁が染み出しはじめたぬるま湯を鍋に入れる。白菜を切る葉の部分と茎の白い部分をきっちりと分けて切り、各々5cm幅ぐらいに切って別々の容器に入れておく。緑の所と白の所を混ぜて煮ると、柔らかくなる順番が違うのでダメだ。きっちり分けるほど、素晴らしく美味しくなる。ちなみに別々の容器が面倒なら、白い部分は切った端から鍋に放り込んで煮ろ！というかオイラはいつもそうしている。ちなみに鍋の火はとろ火。沸騰させると、切る心が焦ってしまって、事故の元。葉っぱの方はラーメンどんぶりにでも入れておけ。結構山盛りになるけど、焦るな。かさは減る。そうそう、白菜から水が出るからそれほど水を入れなくてもいいけど、白菜を入れた後に底から5cmぐらいは水位が欲しい。豚肉を煮る一口大に切って、白菜の白いところが煮えているところに入れる。ばらばらに入れないと固まるぞ。ちなみに、出汁を出すのがポイントなので、煮えた後で味がしなくてもOKだ。ぐつぐつ煮ちゃって堅くなってもOKだ。不安になるなよ。白い白菜が透明になったら葉っぱ部分を入れて煮る意外とここに来るまで時間がかかるので、豚肉を入れたら風呂に入ってもOK。くつくつ煮えている状態になったら放置してもいいしな。あ、もちろん蓋はしておけよ。煮汁が減ると泣けるから。風呂上がりにのぞいて、いい感じで煮えていたら葉っぱの部分投入。ラーメン用の片手鍋だと蓋が閉まらないぐらいのカサになるかもしれないけどキニシナイ！蓋が閉まらないまま乗っけて放置だ！白菜が蒸し煮になって甘くなるぞー。緑豆春雨を入れる葉っぱがくたっとしてきたら、緑豆春雨を上にのっける。ぱりぱり折れてもキニシナイで蓋を閉める。これもしなっとしてくるのを待つ。そろそろ小鉢と塩と一味をコタツの上に準備だ！ゴマ油を垂らす緑豆春雨が柔らかくなった雰囲気になったら、ゴマ油を「の」の字でたっぷり入れる。これはいい油だからいいの！と自分自身を納得させながら。少々多いぐらいがちょうどいいぞ。粗塩と一味で食すさぁ食べるぞ！食べ方にもコツがあるから要注意だ。まず、小鉢に粗塩と一味を少々入れる。熱々の白菜をダイブ！塩が溶けて辛めの白菜になる。それにさらに白菜を投入して塩味を調節しながら食え！薄くなったら少し塩を足したりとかな！終わりに熱々でウマウマな鍋で、優しい味なのでみんなも試してみるといいよ！失敗したら教えてくれ！",
    "bookmark_count": "761",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191008185049",
    "title": "UberEatsで1ヶ月働いたので配達員の立場から見た良い点と悪い点を書く ",
    "content": "新記事書きました：貯金が底をついた。誰か助けてくださいUberEatsで1ヶ月働いてみて、自転車で50回配達完了したので感想を書いてみます。■良い点・儲かる名古屋で1日8時間強働いて収入は9,892円。https://twitter.com/kouzin987456/status/1180892327809695745Uberからの給料だけでも時給1000円を超えるので、まぁバイト代わりとして使うにはいいんじゃないかと思う。東京なら時給2000円になったりもするらしい。自分はポイントサイト経由で登録して、かつ紹介者IDを使ったのでポイントサイトから1.7万、紹介者からのキックバックで2.7万、Uberからの給料で3.2万の合計7.6万ほど稼いだ。50回配達で30時間くらいかかるので時給換算2500円くらい。・クソ客対応をしなくていい普通の仕事ならクソ客がいても真摯な対応をしなくてはならないが、UberEatsなら「Uberに言ってください」「配達員にはなんの権限もないです」といってその場から逃げればいいだけなのでクソ客対応に苦労することはない。仮に受け取り拒否や支払い拒否をされてもUberからもらえる報酬に変化はないので特に困ることはない。むしろ受け取り拒否してくれたらタダ飯が食えるので嬉しい。ただ、店や客に遅いと怒られたりすることはよくあるので怒られるのが嫌いな人には向かない仕事だと思う。そういえばUberEatsに登録した時、当時はあの事件の前だったのに「受け取り拒否された食品をその辺に捨てたりしないでくださいね」と強調されたので、おそらくその辺に捨てる配達員がたくさんいるんだろう。・自由な時間に自由な服装で働ける09時-24時の間なら自由なタイミングで働くことができる。普通の仕事なら仕事時間とは別に通勤時間も発生するが、UberEatsの場合は自宅で仕事開始ボタンを押して、注文が入ったら家を出て店に向かえばいい。食べ物を扱う仕事だが特に清潔な服装にしなければならないというルールはないので見た目に気を使う必要もない。■悪い点・突然アカウント停止される可能性がある自分は客からの低評価率が21%なのだが、噂によると30%を超えるとアカウント一時停止されるらしい。副業ならいいが本業にしている人はいつ収入源を失うかわからないので不安でしょうね。自分はアカウント停止されても困らないからクソ客にはまともな対応をしないが、本業にしている人ならBAD評価されないようにする為にペコペコ謝らないといけないだろうからUberEatsのメリットが享受できない。ちなみに21%低評価の大半が配達遅れが原因。自転車でゆっくり安全運転をして、信号を守っているとUber側が客に提示する「○分に着きます」という表示通りには着かない。あれはバイク配達か、危険運転・信号無視を想定している時間だと思う。・福利厚生がほとんどないアメリカの一部の州では配達員を従業員として扱わなければならないという判決がでていると以前聞いたことがあるが、日本では相変わらず単なる個人事業主として扱われているので、仮にケガをしてもたいした補償はない。■その他・賢い店について実際には「大衆食堂うばばば」みたいな名前で店舗経営しているのにUberEatsには「本格タピオカ専門店」「本場名古屋仕込みの台湾ラーメン専門店」「ふわとろオムレツ一筋20年」みたいな名前でメニューごとに店名変えて大量出店している店があって、賢いなぁと思った。UberEatsは出店手数料無料で、注文ごとに何割かUberに取られる形だからできる手法だろう。店側は仮にUber絡みで問題が起きても店舗の評判には影響ないし、客からしても専門店の方が味が良さそうだと感じるだろうから注文も多そう。・配達員の質が悪い理由についてUberEatsで質の悪い配達員がいるのは50回配達完了時点で退職するつもりの人が多いからではないかと思う。UberEatsは紹介した配達員が50回配達すると名古屋なら3万。東京なら時期によって違うが3～8万ほど紹介報酬が発生する。50回配達して紹介者からキックバック9割もらって辞めれば名古屋なら時給2500円。東京なら時給3000～5000円くらいになる。そりゃあみんなUberEatsで働くよね。Twitterを見ていると数百人紹介して数千万円ほど売り上げている人もいた。自分もそれで稼ごうと思ってTwitterで「キックバックするからDMくれ」と固定ツイートに書いたけど誰一人DMくれない。まぁ「UberEats 紹介」みたいなワードで上位表示されるようなアフィサイトを持ってないとできない稼ぎ方なんだろう。・Uber Eatsを頼んだら遅れた上にグチャグチャになっていたので受取拒否すると投げ捨てられていた件についてhttps://togetter.com/li/1413386この件でUber側を責めている人が多いけど、共有部分にゴミを捨てるのは犯罪だし、犯罪行為を取り締まるのは警察の仕事なんだからそちらに言ってくれというのは普通の対応。学校でのいじめ事件とかもそうだけど、わざわざ税金を納めているのに警察の仕事を民間人にやらせようという発想がそもそもおかしい。Uber側からしたら客が共有部分に捨ててからその写真を撮って嘘の報告している可能性もあるし、誰が嘘をついているのかは判断できない。判断できない以上、とりあえず客には全額返金して、配達員はBAD評価率30%を超えたらアカウント停止という対応をすればそれで十分。AmazonやAliexpress、iherbも商品に問題があった時は返金するだけで販売者をいきなり処分することはないし、これが普通なのでは。確実に商品を届けてほしいなら日本のサービスを使うべき。問題が起きないようにする事にコストを払わず、代わりに安い料金でサービスを提供する。そして問題があったら返金すればOKというのがグローバルスタンダード。・・・と思っていたけど、よく考えると書いててやっぱりおかしい気がしてきた。Uberは明らかに配達員が犯罪を起こしやすい仕組みを意図的に作っていて、その問題を放置することで大金を稼いでいる。自分は50回配達するのに30時間かかったが、Twitterを見ると1時間に2～3件程配達するという人がたくさんいて、実際街で見かける配達員はみんな猛スピードで走っていて、信号無視もよくしている。既存の出前店のような固定給料制ではなく成果報酬型の雇い方をしてしまっているせいで、交通違反をすることにインセンティブを与えてしまっている。○時間以内に15回配達すると追加報酬3500円みたいなボーナスもよくやるので、残り1時間で3回配達すると追加ボーナスがもらえるという状況なら多少リスクあっても危険運転をして配達しようという発想になってしまうのだろう。事故にあった際の補償もないのに。店側にUberがよく説明していないせいで普通の速度で店に向かっているのに遅いと怒られ、店の梱包やUberの仕組みに問題があるのに客には遅い、配達の質が悪いと怒られる。それが繰り返されることで配達員のストレスが溜まり、共用部にゴミを捨てるという犯罪行為もしてしまう。もちろん犯罪行為をした配達員もよくないが、こういった問題が定期的に起こることがわかっていて、対策をしないのはやはり問題があるのではないか。Amazonは商品に問題があっても配達員に抗議はされないがUberEatsの場合は現場の配達員が何度も怒られることになる。自分に非がないのに怒られるということを何度も経験すると、何度も理不尽な目にあわされたのだから自分も理不尽なことをしてもいいという発想になってしまう弱い人も出てくる。配達遅れや食べ物がこぼれるのはそれで人が死ぬわけではないし、犯罪でもないので嫌なら注文しなければいいだけだが危険運転が多い問題や受け取り拒否された商品が不法投棄される問題はしっかり対処するべきだろう。しかしまぁ、犯罪が発生しやすい場を意図的に作り、その場にいる人から場所代を取り、責任追及されても自分は場を用意しているだけだからといって逃げるビジネスはApple（権利侵害アプリ放置）、Google（迷惑YouTuber、権利侵害動画）、Twitter（名誉毀損、権利侵害）などが長年やってきて、許されてきている。UberはこれまでWeb企業がWeb上でやってきた事を現実世界で行っているだけなので、これまで多くのWeb企業が許されてきたようにUberも許されてしまうのだろう。追記追記1自転車で配達しているという情報を書き忘れていたので本文を一部修正しました。追記2 低評価21%が高すぎる件についてjp817 低評価21%とか高過ぎて草。100回くらい配送したけど4%しかマイナスつかなかったし、そこまで待たせる事ってそうそう無いから仕事のやり方間違えてそう50回配達に30時間かかったと書きましたが、この内5～10時間はコンビニで漫画を立ち読みしたりファミレスでご飯を食べたり自宅でパジャマを着て寝ながら漫画を読みつつ注文が来るのを待っている時間で、注文が来てから店に向かうまで10分くらい準備時間がかかる場合もあるので、それが原因で低評価率が人より高いというのはありますね。Uberに登録する際、「注文を受ける時に”店まで○分”という表示があるがこれは目安でしかないので気にせずゆっくり安全運転で向かってください」と強く念押しされているので、この仕事のやり方に問題はないかなと思ってます。あとは、Uberから渡される配達バッグとは別にクッションも配達員側で用意しないと食べ物がこぼれる可能性があるのですが、自分はそれを知らなかったので最初の1件目の配達で寿司が少し崩れてしまってBAD評価をもらった件と、Uberアプリに表示されるマップピンの場所と実際に届ける場所に違いがある場合があるというバグの存在を知らず、配達に時間がかかってBAD評価をもらった件もあるので、もし今後も働き続ければ高評価率85～90%くらいにはなると思います。",
    "bookmark_count": "761",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170910181855",
    "title": "夫に求めるのは具体的行動ではなく怨嗟の行き所らしい ",
    "content": "子育てに関するこんなtweetが。\"「育児で全然眠ることが出来なくて辛くて辛くて死にそう」って妻に言われても、「具体的に助けてほしい事を言われないと何していいか全然わかんない」って答えてるツイートを複数見かけたんだけど、馬鹿なのかな？それともそのまま妻に死んでもらっても良い、って感じなのかな？…知らんけど。\"\"いまでは私は息子と一緒に9時間とか眠れるようになったんでもう関係ないんですけどね…。生後3ヶ月まで全然寝てくれなくて辛かったときは、夫も一緒に起きてくれて、死にそうになりながら仕事行ってましたけどね…だからその頃の恨みっていうのはうちは全然ないんです。\"私も子育てを経験しているので、この辛さはわかる。子どもが生後まもない頃は夜中に何度も起きないといけない。その結果、まとまった睡眠がとれずに、朝は死にそうになりながら仕事へ行かなければならない。父親は育児をするのが「当たり前」の時代になってきた。子育ては大変であり、母親だけにその責務を任せて、父親はなにもしないのは、のほど特殊な事情がない限りはありえないと、現代では「常識」になりつつある。仮に母親が育休中で、父親が通常どおり仕事をしていても、父親が育児をしないと大バッシングを受け、父親失格のレッテルを貼られ、離婚の理由として突きつけられかねない時代である。それはそうとして、前述のtweetから母親と父親のズレが顕著に感じられる気がする。\"具体的に助けてほしい事を言われないと何していいか全然わかんない\"という父親側の訴えに対して\"馬鹿なのかな？それともそのまま妻に死んでもらっても良い、って感じなのかな？\"という母親側の感想。このtweetに対する「いいね」や「賛コメ」は見受けられたが、否定的か意見はこの記事を書いている時点では見受けられなかった。ということは、おそらく世の母親は少なからずこのtweetに同意していると推察される。……いや、この父親はとても真っ当でしょ。大変そうな妻に対して「何してほしい？」と聞いてることの何が不満なの？「そんなこと言わなくてもわかるだろボケ！」というのが母親側の言い分なの？まるで昭和の親父が「おい」と言ったら妻はお茶なのかメシなのか風呂なのか解読しないといけないテレパシーみたいなのを、現代の母親は父親に求めてるの？そしてそれができないと「馬鹿なの！死んでもいいと思ってるの？」と返すのが妥当だと思ってるの？さらに、このtweet主は「子育てが大変だった時期に夫が死にそうになりながら仕事に行ってた」からご満悦らしい。要するに、子育てで妻が夫に求めることは「具体的なあれこれ」ではなく「こっちが辛いのだから、お前も苦しめ」という怨嗟であったり「具体的な要求を暗黙に受信して達成する」という漫画の執事のような超能力であったり、もしくは「夫は言わないとなにもわからない、なにもしないゴミクズ」というサンドバックにする名目なのだろう。そうじゃないなら、夫の「なにしてほしい？」に対して「馬鹿なの？」なんて返答はないんじゃないの。以上を踏まえて、世の男性が父親になる際は「死にそうな態度を続けて妻に満足させる」か、「妻の無言の要求を100%受信できるテレパシー能力」か、「ダメ父親のレッテルを貼られる覚悟」か、「怨嗟も吐かず、具体的な要求を面倒臭がらず、本当の意味で子育てを協力できる妻」のいずれかを準備すると良いのだろう。",
    "bookmark_count": "761",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "760",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190705150858",
    "title": "バイトが思うセブンイレブンの糞なところ ",
    "content": "7payが無惨にコケてとても嬉しいので便乗して愚痴ります。追記: 一番の糞ポイントを書き忘れてたので追記した。7payいわずもがな普及しないことが分かりきってる7＆iの決済に、QRを足す意味が全くわからん無いに等しいセキュリティ以外にも、チャージ用のバーコードと支払い用のバーコードが別だったり、最新スマホでもアプリが不安定でサッと出せなかったり、アプリ開いたらGRAYの全面広告に支払いを妨害されたり(すまんなGRAY)、全てにおいて糞。本当にメリットがなくてお客さんにも勧めたくなかった。公共料金支払いの対応も遅れてるけど、この様子じゃ永遠に追加されないかもな。素直にnanaco発行しろや。nanacoまずもってナナコは糞。使い道が無さすぎて、ITオタ以外の99割はセブンで使えるカード型商品券としか思ってない。そのせいで無言でレジに押し付けるor無言でカードを一瞬宙に掲げるだけでコミュニケーションが成立してると勘違いしてる奴らが発生しまくっててイラッとする。何で払うか口に出して言えや。お前それquickpayにもなるんやぞ。quickpayかnanacoでボタンぜんぜん違うんやぞ。nanaco還元率改悪でqickpay(nanaco)が還元率で上回ってるとかいう謎の状況なんやぞ。そもそも全員quickpay使えや。たっかいiPhone手元にあるやろ。nanaco要らないんじゃ。毎回残高不足で1000円だけチャージしていく奴らにもイラッとするけど、使い道の無い残高を積みたくない気持ちはとてもわかるので許す。あとファミペイが公共料金支払いに対応したから唯一のアドバンテージも消えた。皆おとなしくiDかQuickpayを使おう。追記:個人的なnanacoへの恨みが爆発してしまったけど、多分nanacoは絶滅しないし、バイト的にはnanacoが一番楽なのでnanaco使ってる人はそのまま使ってくれ(掌返し)セブンアプリ開いたときの画面が意味不明すぎて笑う。メロンパン漂わせて何がしたいねん。クーポンも大して出さないんだから今までどおりレシートにバーコードつけてりゃいいだろ。メダル集めて何が得られるのか全くわからないし、クーポンもらえてるのかもめっちゃ分かりづらい。ビッグデータが～～とか言って導入したんだろうが、その割にiPhoneでは生年月日も必須じゃないってそれもうビッグデータって言いたいだけやん。個人の識別だけでいいならnanacoでできてるやん。まさか本部はバイトがレジの年齢-性別ボタンをまともに押してるなんて思ってないよな？OLも女児も\"50代-男性\"で打ってるぞ。たまにタバコ買った人を10代で打っちゃってヒヤッとするけど、ビッグデータとか言ってるお偉いさんは実際のデータなんて見てないしええやろ。クレカICカードの認証めっちゃ遅い。はやくするかコンタクトレスに対応しろ。セブンカフェ言われてるほど悪い仕組みではないと思うが、購入後のレシートにバーコード付けるとかして、コップもマシンにバーコードかざせば出る、って感じの仕組みだと楽になるな、とは思う。まあじいちゃんばあちゃんには分かりづらいか。あとコーヒーマシンのデザインは間違いなく糞。たまにアイスラテのラージとか買うとどこに入れるか迷う。店員が迷うって相当やばいぞ。余談だが不味いドーナツと抱合せようとしてたのは笑った。誰があんなドーナツ買うねん。なんか他にもいろいろ書こうと思ったけど諦めてる点が多くて思い出しづらいのでとりあえず以上。人間の適応力ってすごいね。追記:微妙に伸びてて草。ブコメ引用ってこれで合ってるのかなmegazalrock 客から見て700円くじ引きもクソっぽい。売り場の一部封鎖して景品用商品置き場にしたりして店舗側で独自に最適化してるあたり闇しか無さそう。 そう、この邪悪を取り上げ忘れてたので紹介する。糞すぎて思い出せなかったみたいありがとう(支離滅裂)。うちでは全部カウンターの内側に置いてるんだけどめっちゃ邪魔。朝並んでるお客さんを引き止めるのが申し訳ないやら面倒やらで泣きそうになる(でもさっさと終わらせたいから無理にでも交換させるぞ)。細かい最適化法みたいなのは何かしらに違反しそうなので言えないが、それの極地と言える\"従業員でぜんぶ交換して貰っちゃう\"とかいう店舗がバレてニュースになってた(追記:何かで見たけどニュースは記憶違いかもしれん)のは笑えた。いや笑えない。同情する。mozunikki nanacoカードにQUICPay乗せれるんや。知らんかった。確か登録できるクレカがJCBプロパーとか、結構限られてた気がするからあんまり期待しないでくれ。というか店員的には紛らわしいから非推奨(いいけど)。一部ブコメでiDやQUICpayにするで！って言ってくれてるんだけど、直近のオペレーションだけ考えると、レジに物理ボタンあるのnanacoだけだしぶっちゃけnanacoが一番楽だから、店員を気遣うとかいう不毛な行為をしたい聖人はクレカで1万円くらい事前チャージしたnanacoを使ってあげてください。proverb 冷静な評価で仕事できそう。セブンのバイトより良いところで働けるのでは最近も同じシフトだった女子が揚げたフライを気づかず二度揚げして「なんで揚げたの？？」って怒られて半泣きになってたような奴やぞ(隙あらば自分語り)まあ田舎で自由なシフトで働ける場所が少ないってのが理由かな。ホント店(というか従業員)はいいから、大きな不満はないんだけどね。outp GLAYじゃね(小声本当に申し訳ない。自分はわりと最近入って、かつ一時期クレカオタと化してたのもあって決済周りの愚痴が多いけど、もっと長く働いてる人や、オーナーや店長は相当言いたいことがあると思う。自分が働いてる店は店長もオーナーも優しくてとてもいい人なので、それだけに夕方客として行った時に死にそうな顔でレジ打ってるのを見ると悲しい気持ちになる。急に上から焼き鳥やるぞとか言われて、強い決定権もなくただ解凍した焼き鳥置いとくだけの棚リースさせられてると想像するとつらい。自分が労働力を提供することで本社の邪悪さに加担してると言われればそれまでなんだけど、それにしたってもうちょいなんとかならねーかなと思ってる。思うだけで何をするわけでもないんだが。バイトだしね。一応補足するとドーナツ時代はまだ働いてなかった。先輩から惨状を聞いて爆笑した。",
    "bookmark_count": "760",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20161223173329",
    "title": "海外移住？アメリカは止めた方がいいよ ",
    "content": "こちらの方へ「給料月約107万の控除合計と手取り」http://anond.hatelabo.jp/20161222124531自分はアメリカ西海岸で働いてて、給料は月あたりにすると170万円ほど（１１８円換算）。ボーナスとストックオプションいれると年収は二千万円をかるく超えるけど、実感的な豊かさとしては日本で年収一千万円くらいだったときとかわらない。この増田はそれより多い（1500万円くらいかな？）から、もし移住先としてアメリカの大都市圏を考えているんなら、３０００万円以上の年収が無いと実感として豊かさは感じられないと思う。少なくとも今の段階で、自分よりは豊かな生活してそうだ。ちなみに給与から引かれるのは、ざっくりというと（手元の給与明細が適当なのでざっくり）税引き前控除（保険と401K)...７万円税金（連邦税＋州税、社会保障税）...４０万７千円（！！！！）社員割引株の積み立て...９万８千円手取り 112万円株の積み立てをを手取りにいれるかどうかは微妙だけど、だいたいこんな感じ。（注：ちなみに年度の初めはどういうわけか今より税金の額が多かったし、最近401Kの年間上限にとどいちゃったから、実は401K分は引かれてないんじゃないかと思う。年の頭の手取りは１００万円程度だった。）今シリコンバレーはアホみたいに家賃が高くて、うちも毎月３５万円ほど払っている。これでもまわりの人からは「安いねー」といわれる。家賃引いたら自由になるお金は77万円ほど。で、物価は日本よりずっと高い。最近アップルの近くにくら寿司ができたんだけど、家族４人で普通に昼飯食べたらチップ入れて$90（１万円以上）くらいかかった。別にスシだから特別高いんじゃ無くて、外で昼飯食べて一人２０ドル（２５００円くらい）程度かかるのは普通。１０ドル以下のところもあるけど、そういう店はお得なお店扱い。同じ質で比べたら、物もサービスも日本よりずっと高い。医療費もアメリカの方が高い。健康保険も日本ほどよくない。最近導入が進んでいるHDHPというプランだと、年間数十万円までは医療費は全部患者が払う。しかも会計不透明。日本の点数制や３割負担は夢のような制度だ以前家族が体調を崩したときは保険が適用になったにもかかわらず年間で数十万円かかったうちは子供が小学生以上だからいいけど、保育園の子供が居る家庭はそれだけで月何万円もかかる（修正：何十万円らしい）。補助金なんかない。児童手当なんかない。低所得者に多少の減税がある程度子供にちょっとスポーツやらせようとすると数万円。学校のイベントでまた数万円。教育関連費がぽんぽん飛んでいくそれで、これまたバカみたいに高騰している子供の大学の学費にそなえて貯金もしなきゃいけないし、そうこうしていると可処分所得７７万円という額から想像されるよりも生活の質は遙かに質素。少なくとも年収二千万円超には絶対見えないと思う。あまり外食はしないし、車も古いままだし、家を買うなんてのは夢の又夢。このままでは老後はかなり辛いことになりそうだ。仕事も日本のブラック企業ほどではないにせよ長時間労働。ホワイトカラーに残業代なんかない。それでいつクビになるかわからず、リストラの噂の度にびくびくするそんなわけでもし生活の質を上げたいと思って海外移住を考えているのなら、少なくともアメリカは止めた方がいい。一部の人みたいに地獄のシリコンバレーとか極端な事をいうつもりはないし、自分の生活水準には満足しているけれど（これで不満をいったら罰があたる）、日本と比べたときに年収差に比例して生活の質があがるわけでないのはまちがいない。わりといいよね日本ーーーーー一言だけ追加。「１０７万円の元増田が税負担や不公平感を払拭するために海外移住するのなら」アメリカは止めといた方がいいよという話。それ以外の人がそれぞれの目的のために移住するのなら引き留めはしないよ",
    "bookmark_count": "760",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160511000626",
    "title": "おっさんが新しいものを毛嫌いする理由がわかってきた ",
    "content": "以前はただ、新しいものを受け入れるのは億劫でそもそも興味がわかない、ということだと思っていたあんな新しいものどう扱っていいかわからん、気が進まん、という風にしかしそれは違った自分は今まさにおっさんに近づいているが、元来変わったもの好きだし、幸い新しいものにまだ興味はある、意欲もあるにもかかわらず敬遠してしまうその理由は、新しいものが「新しく見えない」からだ若い人にとっては新しい興味をひくモノ、しかし長い時を歩んできたおっさんからすれば「昔そういうのあったな」という風に、たぶん脳みその構造上、自分の過去の経験に照らし合わせて、似たようなモノにうまくカテゴライズしてしまうんだろうそしてその「はいはいまた焼き直しね、ちっとも進歩ねーな」的知ったかぶりの態度こそ、若い世代からすればわけのわからん難癖つけて結局手を出さないおっさんそのものに見られているのだ歳を重ねるにつれて「新しく見えないモノ」はどんどん増えていくに違いない恐ろしい、恐ろしい",
    "bookmark_count": "760",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170515235412",
    "title": "「そんな無理してセックスしてくれなくていいんだよ」 ",
    "content": "彼とは職場で知り合って、1年ほど前に付き合い始めた。彼は年下だったけど私が今まで出会ったことのないような穏やかな話し方をする人で、それでいて話も面白く、ほとんど私の一目惚れでガンガン押してようやく付き合えたという感じだった。付き合ってからも特にこれといった大きな喧嘩をすることもなく、強いて不満といえばえっちに誘うのがほとんどこちらからということぐらいで、まあつまり幸せだった。それがある日、えっちをしようかという雰囲気になったときに、突然彼にこう言われた。「付き合ってるからって、そんな無理してセックスしてくれなくていいんだよ」そのときはなんでそんなことを言うのか不思議で、軽い冗談なのかと思ってこっちも軽く否定して終わった。だけどその次のえっちのときにもまた同じようなことを言われて、今度は彼がすごく食い下がってくるもので、軽く口論になった。浮気とかを疑われてるのかと思ってそう聞いてみたけどそういうわけでもなく、とにかくあれこれ言い合ううちにわかったのは、どうやら彼は本当に私が「付き合ってるから無理にえっちに付き合ってくれてる」と思っているらしいことだった。それもずっと前から。その場ではなんか結局うやむやになって、そのまま家に帰った。帰ってからすごく辛くなって泣いた。私が無理にそんなことに付き合うようなお人好しな人に見えるのか、とか。えっちのときのお互いの心が混ざり合うような感覚が大好きだったのに、そう感じてたのは自分だけだったのか、とか。あれだけ毎日好き好き言ってるのに、彼には全然届いてなかったのか、とか。辛くて辛くて、もうわんわん泣いて。でも彼を責めても仕方ないし、彼に思いが伝わってなかったならこれから信じてもらえばいいんだってポジティブに考えることにして、その時はなんとか前向きに気持ちを持ち直した。で、それが1ヶ月前の話。それから表面上は今まで通りやってるんだけど、だんだんと彼の言動に不安を抱くようになってきてしまった。彼は私が何かやってあげようとすると、いいよいいよって代わりにやってくれる。今まではそれを優しさによるものだと思ってたけど、ただ単に頼りにされてないだけなんじゃないか、とか。普通に話してるだけでも、彼が笑ってるのは私にあわせてくれてるだけなんじゃないか、とか。そういうのを疑い出すと止まらなくなってくる。彼は私に「そんな無理しなくていいんだよ」って言ったけど、今度は私が彼に「どうせ無理してるんでしょ」って言いたい気分になってきてしまった。あはは、笑えない。だいたい、なんで今頃になってあんなこと言ったんだよ。これが付き合い始めの頃なら（まだ）いいよ。でももう1年も付き合って、なんで今頃言うんだよ。今まであちこちデート行ったり、旅行行ったり、全部私にとっては楽しい思い出で、君にとってもそうだと思ってたのに、君はずっと私が「無理して付き合ってくれてるだけ」って思ってたのかよ。なんなんだよ、茶番みたいで虚しくなる。悔しい。悔しくてたまらない。彼にも事情があるんだろうな、とか。彼の小さい頃の暗い話は何度か聞いたことがあって、そういうのが関係して人をうまく信じられないのかな、とか考えるけど。でもそうだとしたって悔しい。そうだとしたって、この1年間が茶番になってしまったことには変わらない。これまでだって、事あるごとに好きだってことは言うようにしてた。でもそれが全然伝わってなかったんだとしたら、もう一体どうすればいいのかわからない。どうすれば好きだと彼に信じてもらえるのかがわからない。一度ちゃんと話さなきゃならないんだろうなと思いつつ、それがこの悔しさを増す結果にしかならなそうで、怖い。",
    "bookmark_count": "760",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190618092225",
    "title": "2000万貯金するのそんなに難しい？(追記したよ) ",
    "content": "年金だけでは足りない、2000万必要だから大変だって話にピンと来ない。そんなに使わないし、2000万くらい60歳までに普通に貯まるでしょ。俺は高卒地方工場勤務年収430万くらいの32歳独身一人暮らし。もう貯金通帳の数字が1000万を超えている。財形貯蓄と従業員持株会をあわせたら2000万近く。ちなみに株は会社の補助と値上がりで300万くらい上乗せされている。車はコンパクトカーだが新車で買う、年に1～2回は飛行機や新幹線に乗って旅行にも行く。月の生活費は家賃入れて12万くらいだが別に節約している意識は無い。少し変わったところと言えば、大家さんが農家なので休日のヒマな時に手伝って米や野菜をもらっているくらい。節約出来ているとしても月に1万くらいなので貯金に与えるインパクトはさほど大きくない。(むしろ月に2～3回半日駆り出されて最低時給割っている予感)結婚して専業主婦を抱えているとか、子供が2～3人居て習い事にお受験とやらせているなら大変なのはわかる。でも独身か共働きなら2000万くらい余裕じゃね？公務員や正社員の友人に聞いたところでは独身だと俺と似たようなペース、既婚共働きでもほぼ同じ。子持ちの場合は大学の学費やこれからかかる費用を積立してて、それらを除けば俺の半分くらいのペース。非正規には聞けなかった。老後に2000万必要で大変、とても出来ないと言ってる人はみんな非正規とか専業主婦持ちなのか？または子供を私立に入れてお受験モード？またはものすごい浪費家？俺にはよくわからん。普通に働いて普通に生活したら30代で2000万くらい超えるでしょ。ここから追記駐車場付き1LDK家賃31000円ここに住む前は会社の寮だった。隣に入居した新人がベランダでタバコ吸う奴だったので退去したわ。両親は共に公務員で遺産と生命保険も有って、明らかに俺より金もってる。たぶん1億に近いくらい。ボケたり病気になったら老人ホームに放り込めと常々自分で言ってるからそうするつもり。休日に揃ってキャンプやってる元気中年なのでまだ先の話だろう。子供が生まれたら1000～2000万かかるのは知っているが、大学卒業前提で22年の猶予がある。共働きなら余裕だろう。俺は家事がそこらの20代女よりできるから共働きでも何も問題無い。休日に姉貴や親戚の家で子守しながら料理作れるレベルだ。そもそもウチの地方に大卒で給料がガツンと上がる仕事が無いから高卒で十分だと思っている。国立大学余裕な出来の良い子ならいかせてやるが、私立のバカ大学に行きたいと言い出したら自分で奨学金借りてどうぞと言う。俺が独身の理由は専業主婦が嫌いだから。同程度稼ぐ女がいい。そんな事言うと結婚出来ないぞと親戚から言われているが両親は理解してくれているので構わない。姉貴が子供3人作ってるから家系が絶える事も無い。俺の年収が地方にしては多いという指摘が有るが、多かったとしてもお前たち生活費12万以下に抑えてるの？家賃3万のところに住んでる？稼ぎも無いのに無駄遣いしながら俺の年収が多いと呪われてもなぁ。俺は今から年収が半分になったとしても、60歳までに2000万は普通に貯まるよ。絞るつもりなら車を原付きにして雨の日は親の軽トラでも借りれば月10万以下行けると思うが、皆さんはどう？休日に草刈りもしたら年収がもう数十万伸びる余地も有る。社会人なら毎月3万は絶対に貯金しろ、持株会や財形は得だから目一杯いけという親の教えを守っているだけだが、怒っている皆さんは教育してもらえなかったの？ちょっとよくわからない人が発生しているが「俺はお前より金を貯められないけど、お前より賢い(要約)」って主張している人は何？俺より金が無い人は、俺よりバカだから金がたまらないのではないのか？お金を使う計画性が無い、仕事を選ぶ知性も無い、友人知人とコミュ取って何かを調達する事も出来ない。ナイナイ尽くしじゃないの？子供が居るから貯まらないと言われても、お前結婚してて二馬力だよね？としか思わない。離婚した？それはお前が無計画なだけじゃん。病気などの個別案件は知らない。俺は週7で働いても平気で大病した事が無いから病人の気持ちはわからん。我が地方の褒め言葉は「働き者」だ。別に病人や障害者に同じ事しろとも思ってないし。病人や障害者は国を頼って生きればいいと思うよ。お大事にね。うちの親や近所の地主さん大家さんは金持ってるから非常に余裕がある。逆に金の無い奴は他人の話を聞いてすぐに怒る。この経験から推測するに、キレている人達は金が無くて生活に余裕が無いのだろう。気の毒な人に一般人の生活と貯蓄を知らせてしまってごめんな。キミはキミの精一杯を生きるといいよ。応援してる。でもキレてる暇があるなら自分の人生考えた方がいいよ。",
    "bookmark_count": "759",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160927071136",
    "title": "日本で子供を作るのは罪だと思う ",
    "content": "NHKの「縮小ニッポン」が話題になっていた。ついたブコメもほぼ絶望しかなかった。みんなが言う通り、この国の将来は悲惨なものにしかならないだろう。そんな中で、私はこの日本で「子供を作る」という選択をしている人はなんて罪作りなんだろうと思っている。これから生まれてくる子供は、絶望しかない日本で暮らしていくことになる。この日本で子供を作るということは、子供を地獄に突き落とす行為となんら変りないように思う。本当に子供のことを考えるのであれば、日本で子供を作るべきじゃない。海外に移住してから、もしくは海外に移住できる目処を立ててから子供を作るべきだし、日本を離れる意志のない夫婦は子供を作るべきじゃないと思う。相当な資産があるならまだしも、普通の人は衰退する日本で子供を作るべきじゃない。なぜ相当な確率で不幸が約束されている状況で子供を作ろうとするのか、私には理解できない。それは単に「子供が作りたい」「子供がいる生活がしたい」「子供を生きがいにしたい」という親の身勝手なだけで、地獄に放り出される子供はたまったもんじゃないと思う。",
    "bookmark_count": "759",
    "category": "世の中"
  },
  {
    "masuda_id": "20180822194429",
    "title": "ananの「愛のあるセックス」特集がややモメてる ",
    "content": "　ananの「愛のあるセックス」特集が、コンビニエロ本ゾーニング問題とからんで、ややモメてるみたいだ。　ざっと見た形としては、①ananはエロ本だからコンビニから消すべきではないですかねぇ……と皮肉る男が湧く↓②ananはエロ本とは違うから（「愛があるから」など）大丈夫じゃない？　と反応する女が湧く↓③エロ本のなにが違うんか言ってみろコラァ！と憤る男がたくさん湧く　こんな感じ。　私見を述べると、これは②が悪い。今回のananはどう見てもエロ本だ。愛があるのは、ananが女向けだからに過ぎない。女に不快でない内容になっているというだけ。つまり②は、「コンビニエロ本ゾーニングとは、自分にとって不快なものをコンビニから排除したかっただけ」という事を自爆的に暴露した形になる。　この手の話になると、いつも考えることがある。　かつてフェミニズムは、ルッキズムだとかセクシズムだとかを徹底的に否定する事で「女性が商品として消費される事」を社会から無くそうとした。20世紀まで、たしかに女は商品として消費されていたので、この運動は妥当に思えた。　しかし21世紀の今、我々の前にあるのは「男性も女性も商品として消費される社会」だ。ホストクラブがある。スマホゲームはガチャでイケメンを出す。声優の声で女たちは鼓膜から妊娠すらする。コンビニにだって、女性向けエロマンガが売っていることが無いわけじゃない。　当たり前だ。男女平等を推進すればそうなる当然だった。女性にも性欲はあり、女性もお金は使えるのだから。どうして昔の活動家はそのことに思い至らなかったのだろう？　女性は性を買わないなんてことが、なぜ信じられた？　なにか理由があるに違いない。何か人間の生来の性質、あるいは今までの社会に起因するバイアスが。　②のような事を考えてしまう女たち（あるいは男もいるのか？)は、たぶん21世紀現在ですら、同じバイアスの影響を受けているのであろう。だからジャニーズはイケメンだと言った同じ口で、ananは性的消費ではないとか言ってしまう。　一体なにが彼女たちの目を曇らせているのか？",
    "bookmark_count": "758",
    "category": "暮らし"
  }
]