[
  {
    "masuda_id": "20190521170419",
    "title": "結婚式をしたくない、という彼 ",
    "content": "うつ病の彼氏に振られたhttps://anond.hatelabo.jp/20190111133830この続き。実はこの翌月、復縁した。彼の転職活動も上手くいき、彼は来月から障害者雇用で事務職をするとのこと。「年収が低いのは正直キツいけど、それよりも働きやすさを優先したい」とのことだそうだ。この春は、同棲にあまり積極的ではなかった彼のほうから「ここ、2人で住んだら安いよ」と物件情報を送ってきたり、「新しい仕事に慣れてきたら、親に紹介したい」なんてことも言ってくれた。ゴールデンウィークには2人で旅行もできた。このまま順調に結婚までいけるかな、と思いきや、意外なところで問題が発生した。彼は新婚旅行も、結婚式もしたくないという。もともと、「結婚式にあまり興味がない」「結婚式をするくらいなら新婚旅行にお金をかける方がまだマシ」「結婚式や新婚旅行よりも、子どもにお金をかけたい」というタイプではあった。ただ、「嫁のドレス姿は見たいから、フォトウェディングはしたい」ということは言っていた。彼の両親は若い時に結婚したこともあり、挙式も新婚旅行もしていないようだった。（ただ、彼も私も、実家は割と裕福な方だ）彼は、以前は「挙式も披露宴も興味はないし、もし開いたとしても、自分の友達を呼ぶつもりはない」というくらいのスタンスだったが、最近考えが変わったらしく「するつもりはない。したくない」と主張している。私は、したい。結婚式そのものというより、会費制の結婚パーティーは絶対したい。幼少期に引っ越しが多かった私は全国各地に友達がいるから、ご祝儀制の披露宴ではなく、会費制のパーティーにして参加者の負担は減らしたい。これはずっと変わっていない。全国の友達を呼べる機会なんて、結婚イベントくらいしかない。誕生日会にわざわざ遠方から来てもらうようなことはしづらいし、お葬式の時は自分はもう死んでいる。「そんな、二度とない機会を奪うなんてどういうつもり！？」「そんなのはそっちの都合じゃないか」とケンカになった。お金がない、という話ならまだ諦めがつく。でも、お金はあるのにしない、というのはどうにも腑に落ちない。ここで結婚パーティーをしなかったら、たぶん私の中で一生、しこりとして残り続けると思う。こういう不一致はのちのち問題になるかもしれない。2年付き合ったけど、別れたほうがいいんだろうか。でも、これを逃したらもう結婚や妊娠の機会はないかもしれない。結婚はまだしも、子どもは産みたい。そもそも「結婚式をするしないでモメて破談」って、本末転倒な気がするし、プロポーズや同棲すらまだなのに決めるのは時期尚早かも。うーん、どうすればいいんだろう。",
    "bookmark_count": "578",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200214103828",
    "title": "新幹線でつい見ちゃうもの",
    "content": "ほかにもあったら教えてほしい。※追記すまない地元の都合で東海道新幹線ばっかりなんだ。他の新幹線もぜひ教えてほしい。乗る時に参考にするので。※追追記無茶苦茶伸びてて笑った。ブコメもトラバありがとう。全部見た。車内見たり車外見たり山見たり川見たり看板見たりビル見たり寺見たり城見たりみんな見てるの違ってて本当に面白い。新幹線乗るのがもっと楽しみになったありがとう。ずっと見てるのでどんどん受け付けてます。",
    "bookmark_count": "578",
    "category": "世の中"
  },
  {
    "masuda_id": "20200126150450",
    "title": "恋愛結婚時代にあなたの選択の責任すべてが免除されることはない ",
    "content": "たとえ一時であっても、相手が好きで、自分が選んで結婚したんでしょう？誰かに強制されたり、親に決められて無理やり結婚させられたりしたわけではないんでしょう？「そういう相手」を選んだのはあなたじゃないですか。「恋愛のドキドキ」を基準に選んだのはあなたでしょう？「恋愛相手として欲情する相手」が、結婚相手として、夫として、父親として、共同生活パートナーとして適切であるとは限らないんですよ。「いい人なんだけどちょっと……」「恋愛相手としてドキドキしないから……」「私がいなくても生活していけそう……」そういう相手は「恋愛的に昂らない」から、選択肢から外してきたんでしょう？恋愛能力の高い相手を優先して、その他の能力については優先順位を下げた。あなたの選んだとおりじゃないですか。なぜ自分が望んだとおりの選択をして、うまくいかなかったことを社会に転嫁するんですか？なぜ社会にお金を出させようとするんですか？なぜ都合の良いときだけ国家に介入を求めるんですか？「個人の結婚に介入するな」とよく言っているじゃないですか。自分の責任でうまくいかなかったから介入を求めるのは、ハズレ券だけを社会に押し付ける行為ではないんですか。まずは二人で解決してくださいよ。相手から養育費を強制的に徴収するという制度だったら支持します。でも、離婚した人の子供の養育費を無条件で税金から出させるというのであれば、支持しません。ただでさえ独身は税制的に冷遇されてるんですよ。なぜ「結婚できた人」「子供ができた人」は優遇されて、なぜ「そこまで至れなかった人」がさらに冷遇されなきゃいけないんですか？一人で暮らして、家事もこなして、結婚相手を望んで、子供を望んで、親を介護して……そして、誰からも選ばれなかった人はたくさんいるんですよ。あなたは「選んで」「選ばれた」人でしょう？これ以上、「選ばれなかった人」からお金と尊厳を奪わないでください。（追記）id:araikacang 母親の自己責任じゃなくて子の福祉の話なんだけど「母親の自己責任じゃなくて子の福祉の話」だから？だから、何なんですか？最後まで書いてもらえますか？もしかして、これで反論か何かのつもりですか？ここで問題です。センター試験国語「次の文章につながるものを、選択肢①～④から選べ」「母親の自己責任じゃなくて子の福祉の話」①なんだけど。②だから、シングルマザーに死ねと日本が言っている。③だから、まずは二人で解決してくださいよ。④だから、相手から養育費を強制的に徴収するという制度だったら支持します。①と答えたあなたと、これにスターを付けた皆さん0点です。②も論理が飛躍しています。正解は③と④です。id:tea053 でも歳を取ったら、あなたも福祉に支えてもらう立場になる。それは次世代が作ったお金で大部分が賄われることになる。そうしたらあなたは「子ども世代の税金が原資の福祉に頼ろうとするな」と言われる立場だよ？はい、出ました。「次はお前が支えてもらうんだから我慢しろ」論。反論らしきものとしては一番多かったです。この観点から言えば、一番のフリーライダーは養育費を払わない夫なんじゃないんですか？私は、この件で一番悪いのは未払い夫だと思ってますよ。だから、養育費の強制徴収は応援しています。夫に貯金も稼ぎも無いのなら仕方ない。社会全体で支えていくしかないでしょう。そして、やさしいふりしてるあなたたち、次世代の子供たちにトンでもない重圧をかけてるの気づいていますか？生まれた子供たちが障害を持っていたら？働けなかったら？税金を納めるよりもらう立場だったら？「次世代の子供たちがあなたを支えるんだから」という言葉は、明確に子供たちにリターンを求めているんですよ。あなたたちこそ、憎き「生産性」で次世代の子供たちの価値を値踏みしてるんじゃないですか？子供は老人を支える道具じゃないですよ。id:yutawatabe どんな理由であれ、健康で文化的な最低限度の生活がおくれるようにするのが近代国家では？そして親の貧困は子の貧困にダイレクトに直結する分、より干渉的でサポーティブになる理屈は通ると思う。独身者の貧困は、少子化にダイレクトに直結すると思うんですけど、よりサポーティブななんたらが受けられるんですかね？かわいそうランキングを勝ち残らないとだめですか？あなたたち、独身に向かって「そういうとこだぞ」とか「ルサンチマン」とか「 可哀想な人」とか言う人たちですよね。社会的包摂が聞いて呆れますね。id:wuzuki 「ブラック企業を見抜けなかった労働者にも責任があるのだから、過労死は自業自得」とはあまり言われないよね。この例えで言えば、「ブラック企業＝養育費未払いの夫」なんですけど？一番悪いのはブラック企業に決まっています。一足飛びに「社会が悪い」というのは分析が荒くて間違っています。正解に向かいません。id:LawNeet “相手から養育費を強制的に徴収するという制度だったら支持します”　民事執行法が2019年に改正され(施行は今年4月)、財産開示制度により養育費も強制執行し易くなったので是非ご利用ください。すばらしい。コメントの中で唯一、有益な情報でした。id:LawNeet さん、ありがとうございます。id:misoyorishioha さんに届け。応援していますよ。（追記２）ちなみに、この文章で私が最も伝えたかった主題は、第3パラグラフです。「恋愛相手として欲情する相手」が、結婚相手として、夫として、父親として、共同生活パートナーとして適切であるとは限らないんですよ。どうか、恋多き乙女の皆さん。くれぐれも心して選択してください。",
    "bookmark_count": "577",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180709215721",
    "title": "富士山というコンテンツの異常性 ",
    "content": "こんなことは散々言われ尽くされているだろう議論だし、今さらおれが言うことではないのかもしれないが身近なところでこの異常性を感じたので記録しておく。富士山という山の異常性については、ずいぶん前から認識はしていた。登山に親しくない人々にとって富士山は登山の対象ではなく、「富士山」というコンテンツである。と富士山には極端な例で言えば、Tシャツジーパンスニーカー雨具も持たない連中が登る。これは十分に整備された登山道と十分な山小屋のある富士山だからこそまかり通る狂気だ。またTシャツジーパンスニーカー野郎は論外としても、富士山のために装備を1から揃えて行く大部分の「富士山に登りたいだけ」の山に縁のない人々にも個人的には悲しさを感じる。その登山道具は、登山のためではなく「富士山に登るセット」なのだ。そして富士山に登ったら最後「もう2度と山には登らない！」と言い放ち(まるで登山全てがそうであるかのように！)、その高価な装備は使われることは2度とない。初めて登る山が富士山でなければ…。山の素晴らしさを知っている人間からすると、そう思わずにはいられないのだ。しかしまぁ幸いにもしっかりとした登山コミュニティに身を置いてきた増田の身近にはそんな人はいなかったので、富士山はそういうもんだ、そういう人はコンテンツを楽しんでんだからいいんだよ、と割り切っていた。とまぁ前振りはここまでだ。なぜこの記事を書こうと思ったかそこに話を戻そう。そんな考えを持っていた増田に3ヶ月前に彼女ができた。とても笑顔の可愛い愛すべき女性である。その彼女が先週、富士山に行くと言い出た！そして21:45現在、今まさに5合目にいるのである！彼女について説明しておくと、全く運動しない、増田が筋トレ、ランニングに誘うも一緒にやったことは一度もない、そもそもスクワットとか腕立てをやらせてみても1回もできない、お腹周りもぷよぷよといった具合だ。(こんなこと本人には絶対言えない)また登山道具一式も先週買ってきたので、富士山に行く前にどこか山に行って靴を慣らそう、せめて平地でいいから慣らそうと言っても全て断られた。そのくせ、たちが悪いのは「20代のうちに富士山に登ることが夢だった」とか言い出したことだ。(彼女は29歳)((はぁ！？夢だったならそれに備えた準備するんじゃねぇの？夢なのにぶっつけ本番？それ東大入るのが夢とか言って勉強しないで受験するやつだからね！！))←心の声そんな彼女が富士山に行くと言い出したのだ。止めた。すぐ止めた。そりゃ止めた。でも夢だから行くと。増田も6月の頭、山開き前の富士山に行ってきたが相当にしんどかった。普段山に行っている増田でさえも辛いのだ。彼女に登れるわけがない。まさか身内に嫌悪すべきコンテンツとして富士山を登る奴が現れるとは！！困惑した。しかし彼女は行った。今5合目にいる。7/9 21:53現在だ。リアルタイムだ。一緒に行った連中もみな初心者で、唯一の経験者も富士山しか登ったことがない。典型的な富士山パーティだ。ギリギリまで注意喚起をして、ヤマテンで天気を調べてあげた。幸いにも晴れ予報である。ただ局地的ににわか雨が降ってるらしいので気をつけるようLINEをした。ここまで彼女のことはボロクソ書いたが心から愛しており不安で仕方がない。しかも今5合目にいて、御来光をみるだとか言っている。お前、何時に出発すればいいんか分かってんのか！？おれはてっきり今日は8合目あたりの山小屋にいるんだと思ってたぞ！！そんな怒りと不安をぶつける先がなかったのでここに書き殴りました。彼女が無事下山してくれることを祈りつつも、彼女は下山後こう言うに違いない。「もう2度と山には登らない！」と。",
    "bookmark_count": "577",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140318005244",
    "title": "初めて家族と死別したので時系列で覚え書き ",
    "content": "１．救急搬送のとき・ただごとじゃなさそうだったので救急車を呼んだ。・救急車到着、即行病院搬送かと思いきや、「普段服用している薬は？」「持病は？」「保険証は？」とか色々訊かれた。それが死の原因ではないけど、かなり焦ったしイライラした。・服用薬のリストを作って、保険証と一緒にわかるところに置いておくといいかもと思った。特にある程度の年齢になったら。２．死んだとき・今まで特別病気とかしたことのない人だったので、ただただ急過ぎて意味が分からなかった。・死因は大動脈瘤破裂。これと心筋梗塞と脳梗塞とくも膜下出血あたりが突然死四天王みたい。・死んでからすぐに「どこの葬儀屋に頼むか決めてくれ、ここで」と言われた。マジか。・結局農協へ依頼。・シンプル火葬とかのサービスもあるけど、その辺を利用する決断をこの場で下すのは難しい気がした。故人が生前からシンプル火葬希望の旨を周知徹底しておくとかでもない限りは。葬儀業界は市場原理とかあんま無いみたいで、地場に根付いているかがほぼ全て。３．無言の帰宅のとき・逝ったのは月曜だけど、最寄りの斎場が混んでるらしく通夜告別式は次の土日に行うことに。冬の方が他の季節より死ぬ人が多いみたい。・「今くらいの寒い時期なら、ドライアイス敷いとけば一週間近くは平気でしょ」とのこと。そんなわけで我が家に仏が5泊。・その日の内に葬式の見積もりとか色々もらう。誰が花をいくつ贈るかとかそんなのに気を遣う。本当はそんなことより泣きたい。・実際、すぐ焼かないで何日か一緒にいられたのはラッキーだったのかもしれない。・納棺した仏に顔を近づけ過ぎると、ドライアイスから放たれた二酸化炭素をめっちゃ吸い込むので注意。・戒名たけーよ。1文字3万円くらいよ。いっそ戒名ジェネレータとかあればいいのに。４．通夜のとき・どこの誰なのか正直よくわからない人達が何人も来る。でも、ありがたい。・離れて住んでる親戚とかって、盆と正月と身内が死んだときくらいしか会わないね。・アサヒスーパードライがめっちゃ届く。エビスとかプレモルは何となくダメで、こういう場だとスーパードライなのかね。ウエットな場なのにね。・坊さんが地味めの袈裟で登場。何を言ってるのかよくわからない。・式の司会担当のおばちゃんがやけに抑揚をつけた声で「天国から見守っていることでしょうーー」とか話す。三文芝居みたいで興ざめ、でも、泣く。このおばちゃんに3万円。・寿司やらを皆で食べる。会場には瓶を下げてくれたりするおばちゃんが3人。このおばちゃん達に一人当たり1万円。５．告別式〜火葬のとき・嫌味なくらいに気持ちのよい朝。・昨日よりもかなり高級そうな袈裟を纏い、坊さん満を持して登場。相変わらず何を言っているのかは不明。・式が終わり、皆で棺に色々詰める。もう焼かれてしまう。仏をよく触る。泣く。・「1時間程度で火葬が終了しますから」と、待っている間にまたプチ宴会。酒を飲むも、酔えない。・「ご遺族の代表の方は、遺骨の確認をお願いします」のアナウンスを受け、席を立つ。・頭蓋骨とか大腿骨とか、丈夫な骨はちゃんと形を保っているものだと思っていたが、かなり強い火力で焼くらしく、全部ばらばら。自分の時は、ミディアムレアくらいがいいな。・確認とか言われても、こうなっちゃ誰のを出されてもわからんわ。・その後みんなで骨を拾い、壷に入れて帰宅。６．帰宅後のこと・帰って早々に諸々の清算。いっそ前払いでクレジット決済とかにして欲しいわ。・香典返しとかめんどくさ…※今ここ",
    "bookmark_count": "577",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191130233459",
    "title": "不動産屋ってどこまで嘘ついてるの？ ",
    "content": "諸々あって、絶対に二ヶ月後には今の住居を退去しなきゃいけない事態になり、急遽新居を探すことになった。（※何か悪いことをした訳ではない）ネットで気になる物件があったので、そこを扱ってる不動産屋と連絡を取り、次の日には営業所に行くことになった。不動産屋の担当の女性（若い）とは相性が悪かったと思う。話好きなようで、こちらの希望もろくに聞かず、ひたすら話をし続けた。この時期でしかも二ヶ月後入居となるとこんな変な物件しか残ってないんですよ！ほら、これとかひどくないですか〜？（笑）と、こちらが如何に無知で、どれだけ非常識な条件を出しているのかを遠回しに延々と話す。いやそんな状況でも少しでもいい部屋見つけてくれるのがあなたの仕事なんじゃないの？その条件でもネットではいくつか物件は載っていたし、とりあえず店舗に来い話はそれからだと言ったのはそっちでしょう。急いで見つけないといけないのは十分承知してるし無駄な話してる時間が惜しいんだけど…。もうこういうのしか残ってないですね〜って苦笑されながら数件紹介された。早いとこ帰って違う不動産屋に行こうかと思っていたら、突然安くて条件の良い物件を紹介された。えっなにここめっちゃいいじゃん！不本意ながらテンションが上がってしまった。まだ空いてるか聞いてみますね、と管理会社かどこかに電話し始めた。そして「他にも狙ってる人いるから急がないと危ないそうです！内見急ぎましょう！」と言われるがままその物件に向かった。内見して更にテンション上がってしまった。けっこう良い物件じゃん。しかし、今日は絶対契約しない。良い物件だったとしても、他の物件と比較して、一晩経って冷静になってから結論を出そう。心にそう決めていた。所有している家電がちゃんと入るか、まずあらゆる場所の寸法を測らねば…と思っていた矢先、「あと5分後に、次の内見者さんが来るそうです！」と、追い出されてしまう。え、これから細部をゆっくり見ようとしてたんだけど…そしてあなたがずっと話しかけてくるから全然集中して見れなかったんだけど…「かなり人気で狙われているようなので、決めるならすぐ営業所に戻って申し込みをしないと…！」と急かされる。もはや冷静な判断が出来なくなっていた。ここを逃したらもう良い物件に巡り合えないかもしれない。ただでさえ引っ越しまで時間がない。あのとき申し込んでおけば…！と後悔するのは嫌だ。結局、そのままその物件を申し込んでしまった。自宅に帰る途中、ようやく冷静になってきた。本当に他の物件を見ずに、一件目で決めてしまって良かったのか。いや確かに良い物件ではあったのだが。全てあの女性のシナリオだったのでは？「今日こいつにこの物件契約させるわ〜笑」って思っていて、結果その通りになってしまったのでは？そもそも、本当に人気な物件なら、空きが確定した時点で申し込み殺到するんじゃないの？内見できるってことは、それなりに時間もあったけど入居者が決まらなかったってことなのでは？自分のすぐ後に内見する人がいるって本当だったの？どこまでが嘘でどこからが本当かを考え始めたらモヤモヤが止まらなくなってしまった。いろんな物件を見てメリットデメリットを比較した結果、やっぱりこの物件に決めたということであれば、すんなり納得できたと思う。（担当者と相性が悪くて言動にいちいちイライラはしたけど）人材紹介業に携わったことがあって、転職という人生の大事な部分に関わることの責任の重さを知っている。そして、人が安心して住める家を紹介する不動産屋もみんなきっと同じようなマインドでやっているはず、と勝手に期待していた。もし、自分が今回抱いた違和感が本当で、色んな嘘が横行しているのだとしたらとてもショックだ。＊追記＊たくさんコメントがついていて驚いた。ありがとうございます。2か月後に入居、じゃなくて2か月以内に入居、の間違いでした。なので「2か月切っちゃうともうほとんど物件ない」ということ。ちなみに退去理由は、転職で社宅を出る必要があるため。住む地域は変えてない。この増田を書いたときから数日経っているので、実はもう本契約まで済ませた。申込みした後も、あると言ったものが無かったり、他の申込者のことをチラつかせてきたのが本当に腹立たしくて、だったらその方に譲りますよ、とキャンセルを申し出たら、急に手のひらを返してきた。それからいろいろあって、結果少し安くしてもらったし、無いものは設置してもらうことになったので、迷ったけど契約することに決めた。物件自体は気に入っているし、この不動産屋のことはもう忘れて、新しい生活に向けて前向きな気持ちに切り替えたい。不動産ポータルでは優良な不動産屋として扱われていたし、地域密着型だけど小さすぎず程よい規模で、 Googleのレビューでも評価が高かったので安心して選んでしまったのだけど、もはや何を基準に選べばいいのか分からない。何より大事なのは不動産屋選びではなく、絶対に相手のペースに乗らない、絶対に流されないという固い意志なのかもしれない。増田に書き込んだとき、実はまだ「都合の悪いことは隠したり誤魔化したりはするけど、さすがに面と向かって嘘はつかないだろ！」と、担当者に対しての淡い期待が残っていた。でもコメントを読んで、本当にこの業界ってそうだったんだ、自分は本当に世間知らずなんだなと痛感した。「契約前の【申込み】の時点でも、キャンセルするとブラックリスト載りますよ、与信に響きますよ」って言葉にだいぶ苦しめられたけど、きっとそれも嘘なんだろうな。",
    "bookmark_count": "577",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160722082236",
    "title": "うちの麦茶が薄い訳（わけ） ",
    "content": "うちの麦茶が薄い。さっき理由がわかった。息子が麦茶を飲んだ後に、麦茶ボトルに水を継ぎ足しているのを見てしまった。俺「おいおい、なんで水を足すんだよ。無くなったら新しいのを沸かしなよ」息子「でもボク、一人で火を使っちゃだめなんだよ」俺「そっか。じゃあ、沸かさなくてもいいから、水は入れないでね。なんで水を入れようと思ったの？」息子「姉ちゃんもやってたから」そこで娘を尋問。俺「麦茶無くなったら沸かしてる？」娘「たまに」俺「『たまに』じゃないときは？」娘「いっぱいあるときは、水を入れてる」俺「だめじゃん。なんで？」娘「だって、母さんもやってたんだもん！」つまり、家族の中でまともに麦茶を沸かしていたのは俺一人で、他の三人は飲んだ分を水で薄めていたのだ。俺：新しく沸かす → 濃い妻＆娘：多ければ薄める、少なければ薄めない → 水の比率が少ないので、見た目はあまり変わらない。息子：多くても少なくても薄める → どんどん薄くなる どうりで薄いし、なかなか減らないわけだぜ。今夜の家族裁判は荒れるぞ。# 追記（7/23）アドバイスありがとう！判決をトラックバックに書きました。",
    "bookmark_count": "577",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180401223048",
    "title": "本当に助けてください。恋人はどうやって作るんですか？出会いはどこ ",
    "content": "只今三十路。この年齢にして未だ恋人を作れたことはない。もちろん興味は大いにあったが、そういう機会がなかったから結局ずるずると三十路という大台を超えてしまった。現在、周りで付き合ったり結婚したりしてる人は、大学の頃から付き合っていたか職場で出会った人ばかりだ。では大学から付き合ってないし、職場に出会いもない私はどうすればいいのか。そう、私みたいなインドアな趣味しかない引きこもりはまず異性と出会う機会がない。友人伝手という手もあるが、その友人たちも私の類友であるから、もちろん異性の知り合いなんていない。付き合ったり、結婚したりしている友人伝手というのもあるが、都合良くそんな話は出てこない。(あいつはリスキーだから紹介はちょっととかなんて思われてはないはず。。)婚活パーティやマッチングアプリにも手を出したが、どうにも上手いこといかない。ここに手を出せば流石にすぐにできると思ったのだが甘くはなかった。私は見た目や社会的なものは人並みであるとは思うので、出るとこ出れば恋人ができるとは思っていたのだが、自分と同じレベルの見た目と社会的なものを求めることはこの世界では高望みになのか？(あれ、もしかしてこれ叩かれちゃうとこ？)というか、見た目的なとこと簡単なメッセージのやり取りでしかお互いわからないので、どうしても消去法で予防線を張っていくしかなくなり、こいつないな、で全部消える。結果詰みである。視野狭窄に陥っているのはわかっている。ただ次のアクションを何をしていいかわからない。趣味の社会人サークルに入ろうかと思ったがそんな出会い目的で入るのも失礼だし、そもそも急に入って生きたやつがサークル内で付き合いだしたら出会い目的バレバレじゃん。そんなん私だったらすごく不快だよ。良くこういう話題で社会人サークルを進めてくる増田もいるが、私にはそういう割り切りは無理なんで申し訳ないです。バーで出会うとかも、本当に何言っているかわからないのでごめんなさい。先に注文ばっかりつけてしまって本当に申し訳ないのですが、というかこんな私でも出会えるところってあるんでしょうか？出会い系アプリみたいにいきなり付き合うとかじゃなくて、ちゃんとゆっくりお互い中身を知り合ってからちゃんと付き合えるような場所です。書いておきながら、なんかやっぱりない気がしてきたよ！もう本当に何をしていいかわからない、わからなくなってきた！しんどい。",
    "bookmark_count": "577",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180203012201",
    "title": "パワーカップルは結局貧乏人蹴落として自分の子を保育園に入れたいの ",
    "content": "http://www.imagawa.tokyo/entry/2018/02/02/080200https://togetter.com/li/1167375こういう奴ねばりばり働くために子供を保育園に入れて働きたい気持ちはわかるんだけど、なかなか入れない。だからあれこれ裏技を使って潜り込もうとするんだけど、でもそれって○○ちゃんを救う会と同じに見えるんだけど。とてもお金がなくて、子供が産まれて、自分が働かないと子供を育てていけない、飢え死にする、家賃も払えない、って人たちから優先権を奪い取り、イキイキママしたいって話なわけ？結局金がある夫婦ですら、安い値段で保育園使おうとするから、保育園の奴らの給料があがらないんじゃないのあんたら金があるんだから、月12万くらいだせよなんで子供を預けないと餓死するレベルの人が並んでる列に割り込もうとしてるんだ？自分たちは安く子供を預けて働きたくて、そのために貧乏人は死んで、って事なのか？落ちた落ちた言って嘆いてるパワーカップルにほんとに聞いてみたい　なんてことを、貧乏で、保育園に子供を入れられたおかげで、なんとか正社員で働けて、家賃を払っていける実父介護中の私は思うわけですよ所得で子供を保育園に入れられなかったママが、いいなーとか言うんだけどさ、結局あんた待機児童になって会社辞めて、旦那の稼ぎで生きてるよね？別に死んでないし、家賃払えなくなって飢えてないよね？　旅行やめて、ブランド品買うのやめただけだよね？私子供預けられなかったら、実父の医療費払えなくて、サラ金か風俗に沈むしかないんですけど。ほんとに切羽詰まってる人間からすると、子供を預けなくても生活できる生活帯の奴が愚痴を言うのがマジむかつくわそりゃ理想は全員保育園に入れることなのは分かってるし、優秀な人が働けなくなるのは辛いことだけど、金があるんだからこういうところで金を惜しまないでよおまえらフランス料理は食いに行く金あるくせに、なんで保育園だけマクドナルドに来ようとするのよ　　（追記）思った以上にバズってて驚いているブコメで言われてる「でも今は低所得層は保育園に入れるし増田も入ってるじゃん」って事だけど、そんなのは分かっているそれがとてもありがたいと思っているだけどパワーカップルが自分のブログなどで、「入れなかった！理由はこれこれ！だからあれしてこれしてやれば入れるかも！今の制度はおかしい！」と騒ぐのを最近よく見る度に、こういう頭のいいお金のある人たちの訴えで、もしかしたらいつか、低所得優先じゃなくなって、公平に抽選、などになってしまうかもしれない、と怖くなるんだ「昔は低所得優先で入れたんだけど、今は変わってしまって、完全に抽選なのよ…」なんて十年後に言われてるんじゃないかと怖くなる自分は金がないし、仕事ばりばり出来るような優秀な人間でもない高卒だけど、税金は納めて働いてきた。子供を預けて介護と仕事が出来て感謝している。同様に、こんなに税金を人一倍納めているのに、どうして働かせてくれないの、っていうパワーカップルの言い分もわかるでも実際問題、今は全員が入れる仕組みになっていない。それなのに、入れないから、なんとかして制度の穴をついて子供を保育園にねじ込みたいというパワーカップルが増えていくのが怖いその制度の隙間を利用できず、知らなかった自分のような無知な貧乏人が、ころっと落とされる未来が待っている気がしてしまうパワーカップルは頭がいいので、ブログの人にしても、敗因を分析して、こうすればよかった、と言っている「そしてもし、月12万の無認可に入れても生きていけないわけではないが、いろいろ頑張って認可に入れた」と言う人が増え続けたとしたら、「子供を預けたかったが預けられない、サラ金だ」な貧困層はどうなるのかと思ってしまうのだパワーカップルのブログなどを見ても、だいたいが、認可に入れなかった理由、やってみたこと、入るにはどうすればいいか、などの為になる内容であり、そこは「自分の子供をいかにして認可に入れるか」しかない。だからタイトルにも書いたとおり、「それを行うことで、貧乏人が蹴落とされる未来になるかもしれないが、それでも構わないと、自分の子供を割り込ませたい、と、そういう意思を持って動いているの？」と聞きたいのだ。長くなってしまった。単に、選択の余地がたくさんあるが、最良最優の選択を選びたい人が、選べなかったからと不満をまき散らしているのを見ると、選択肢すらなかった自分はなんだか辛くなってしまったので、ちょっと闇を増田に吐き出してみただけだったんだ。いろいろなんかごめんなさい",
    "bookmark_count": "577",
    "category": "世の中"
  },
  {
    "masuda_id": "20180814130819",
    "title": "息子とのふたり旅が楽しすぎた ",
    "content": "中2の息子と父子ふたり旅。秋田、岩手、東京、浜松を経由して今名古屋に向かってる。名古屋で少し遊んだら帰り道となる。本当に楽しすぎた。幸せすぎた。こうやって一緒に喜んで旅に出てくれる息子で良かった。ありがとう、息子。間違いなく一生の思い出になった。秋田では旧友に会い、稲庭うどんを食べた。ババヘラアイスというのも初めて食べた。美味しかった。盛岡ではわんこそばに挑戦した。２人とも100杯には届かなかったけど楽しかった。盛岡八幡宮も美しかった。平泉ではレンタサイクルで中尊寺、金色堂を見てひたすら感動した。2人で汗かきながら坂道を登ってたどり着いた本堂、なんか妙に美味しく感じた瓶のコーラ。東京では新宿でリアル潜入ゲームをやったりVRゾーンでマリオカートやったりゾーマをやっつけたりした。夜にはちょっといいお寿司を食べた。初めてカウンターでお寿司を食べて息子はすごく嬉しそうだった。浜松では晩御飯を食べるところを探してひたすら歩いた。「地元でも食べれるチェーン店禁止」ルールの旅だったので、お腹を空かしながらマクドナルドをスルーした。楽器博物館ではチェンバロの仕組みがすごく興味深く面白かった。移動途中のタクシーに息子がスマホを忘れてきたりのトラブルもあったけどいい思い出。まだ旅は終わってないけどそれぞれの思い出がすごく愛おしく思える。最後の夜、ふたりでホテルでくつろぎながら「あー、明日で終わりかぁ。もっと続いたらいいのになぁ」ってぶつぶつ言ってた。息子には今回の旅行、一緒に来てくれてありがとうと何度も伝えた。息子も連れて来てくれてありがとうと言ってくれたから嬉しかった。息子にとっても最高の思い出になってくれたら嬉しい。もう少しだけ旅は続く。最後まで元気に楽しみまくって帰ろう。あー、楽しかった！いっぱい笑った！",
    "bookmark_count": "576",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170411224538",
    "title": "追記したよ。電車内飲食禁止っていう俺ルールができたのって最近？ ",
    "content": "電車内飲食が原則じゃないという事に関してはこちらでhttp://anond.hatelabo.jp/20170415173248以下最初に書いた文章いや、田舎出身で電車と言えば始発で座れるのが当然、座れなければ混んでるって思うくらいで。電車内は食事すべきではないどころか積極的に食事をしていい所と認識してて、はてなでこの手の話題見るまでマジで知らなかったんだよね。2000年前後くらいに、山の手線にも接続する近郊のJR線に毎日のようにのって飯くってたよ。年単位だから100とかじゃきかないレベルうーん、おにぎり惣菜パン、弁当屋のカツ丼とかコンビニのチャーハン、カルビ弁当、スパゲッティ、そば、あと牛丼屋のテイクアウトしたやつとか。マックやモスも。さすがにピザとかは食べないがまあ普通に座って食べれるものなら食べてたよロングシートに座って平然と食べてたんだが、正直一度も文句を言われたことも注意されたこともないんだよね。もしかして電車内飲食禁止とかいう俺ルールできたの最近だったりするの？カップ麺食うなって全校集会で言われたのか・・・内は「タバコ吸うな」って苦情が来てたな・・・えと、一般常識とか言われても私はその常識を共有してないし、俺ルールの賛同者がどれだけ多くて俺たちルールになっても所詮は俺ルールなので追記　「一度も文句を言われたことも注意されたこともないんだよね」は車内飲食禁止という俺ルールが最近できたのではないか？という理由。そもそも法律や電鉄会社も規制もしてないような「俺はこう思う」なんてコスプレはコスプレが明示に許可された場所でしかするべきではないと同じような俺ルールでしょ？制限速度40kmの道路を車が普段から60kmで走ってても別に制限速度は60kmにはならないでしょ？私は優先席はもちろんそうでなくても席を譲るべきひとには席を譲るが、その程度の明示されたことも守れない現状なのになに飲食に関しては俺ルールが幅利かせてるの？って思ってるよさらに追記食事がウンコと同じ部類とか本気でそんなバカげたこと思ってんの？私は逆に俺ルールに従わないやつは排除していい「キチガイ」だと、いじめやハラスメント、差別をお前が日常的にしてるんじゃないかと心配だ。親の教育じゃなくて、お前の思考に危険性を感じるよ。",
    "bookmark_count": "576",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191011002400",
    "title": "いっそ『奴隷』という種族を作ったらよくね？",
    "content": "選択交配とかDNA手術で遺伝子的に奴隷向きのホモ・サピエンス（あんまりやったらもう違う生き物？）を作ってソイツラを奴隷にしたら、この社会から不幸な奴隷はいなくなると思うんだよね。今どうして奴隷が問題になっているかと言えば、奴隷として生きるのが幸福だって思えない生き物が奴隷をさせられているのが駄目なわけでしょ。だから頑張って禁止しようとしているけど、今度は普通の労働者が奴隷っぽい感じで働かされてて結局解決してないのが現状じゃん。そこでもう法学だけじゃどうしようもねえからロボットで補おうっていうのが工学的なアプローチなわけだけど、じゃあここは農学や生物学的なアプローチとして奴隷に向いてる人間を作ろうっていう方向もありなんじゃね？脳科学や心理学の方向からも人間を調べていって、突然変異なり自然的な遺伝なりで生まれてくる超奴隷向き人間を交配させていって、奴隷になるためだけに生まれて奴隷として生きるのが一番幸せになれる種族「奴隷」って感じのを量産して、ソイツらを奴隷にすればさ、名前だけ奴隷じゃないけど実質奴隷にされてる労働者はいなくなるじゃん。もしも種族「奴隷」の中で突然変異的に奴隷じゃない方が幸せな「奴隷」が出てきたら、そいつは人間として扱ってやればいい。人間の奴隷からは想像できないけど、それをみて「奴隷」は羨ましいとは思わずむしろ可愛そうにって思うんだろうね。デブ専みたいな扱いかな。どうだろう。「奴隷」作ってみないか？",
    "bookmark_count": "576",
    "category": "世の中"
  },
  {
    "masuda_id": "20180626204002",
    "title": "数年前、精神科にかよってたけど、精神科で治るとは信じられません ",
    "content": "ネットの「精神科に行け」を信じて行った４０代女性です。行ったはいいけど、違和感はずっとあったんですよね。ひとつめの病院予約していった。初診は３０分くらいだった。一気に話して、スッとした。その次、５分で切り上げられた。その次も、その次も。数ヶ月そんな感じ。薬３種類渡されて、飲んでいたけど、困っている症状は治まらなかった。医者に聞いても、もうそろそろ効く頃だと思うんですけどね、というので、頑張って通った。でも、ダメだった。信用できなくなって、他の病院を探した。ふたつめの病院ひとつめの病院から診断書をもらってこい、と言われた。わたしは頭が真っ白になって、うまく答えられず、どうしようか困っていたら、では次回、ということで、５分で切り上げられた。ひとつめの病院に行って、受付の人に伝えたら、担当の医者に呼ばれた。どうして転院するんですか？詰問する口調だった。答えられなかった。ちょっとは考えてくださいよ、こっちも頭使ってるのに。そう愚痴られて、みじめになった。紙をもらった。ふたつめの病院には、あまり行きたくなかったけど、薬がもうなくて、仕方なく行った。そしたら担当医が複数いるとのことで、前回の先生と違う人を希望した。若い人だった。前回は、○○先生ですよね？毎回担当が変わるのは良くないから、私が伝えておきますね。すいません、あの先生苦手なんです。○○先生は良い先生と評判なんですよ。ただただ涙が出た。相手はめんどくさそうに見ていた。私の心は折れた。みっつめの病院薬が切れて足元がグラグラする感じだった。現実というか空間が、ズレているような変な感じ。今回はきちんと考えて、前に通ってた医院はあるけど、薬はもうなくて、あまり合わないとのことを伝えた。医者は頷いて聞いてくれたのでほっとした。すこし種類の違う薬が３つ出た。次回の診察は５分だった。その次も５分だった。数カ月後、困っている症状は治まらなかった。これとトラバを見て絶望した。やっぱり精神科医はお金儲けばっかりなんだな。薬を大量に出すリスクなんて言われなかった。改善するということは、今までが間違ってたのではないか、と思う。裏切られたと思う。追記ブコメ見て、がっかりしました。ここのツリーにある、「精神科医は金儲けマンばかり」も読んでください。精神科医が多剤大量処方を繰り返しても、長期化するばかりだ、依存も発症している、薬以外の療法はほとんど使われていない、算定を減らすと言われて、ようやく多剤大量処方が収まった、と指摘されています。これは、変なブログが変なソースを元にかいてることじゃなくて、厚労省の統計データを元に書かれた内容です。そして、厚労省も実際に規制をはじめています。これはネットユーザーがよく馬鹿にする、ニセ科学信仰やトンデモ医療信憑とはワケが違います。精神科医が不信感をもたせる行為をしてきた事実があるのに、なぜ患者ばかりが病状とともに揶揄されなければいけないんでしょうか？こうやって一生懸命書いても、どうせまた病状を揶揄して、精神科医が正しいと言い続けるんでしょうね。当事者じゃない普通の人は、気楽でいいですね。 【厚労省】抗精神病薬の大量処方で「不十分な指導は評価見直し」 : 薬事日報ウェブサイト 向精神薬多剤投与に関する届出及び状況報告について／関東信越厚生局向精神薬の処方制限を2018年度改定で強化、薬剤種類数に加え日数も制限へ—中医協総会（1） | メディ・ウォッチ | データが拓く新時代医療追記２過度な一般化だ！とか、薬は副作用が出てるけど効果があったにちがいない！と意味不明のトンデモをかます人や、人格障害だから医者がかわいそうにな、という人は、上記のリンクをちゃんと読んでくださいね。統計データはウソをつきません。多剤大量処方はやめようね、と言ったのに止まらず、仕方ないからそれをやったら減算処理ね、と言われた途端に減少したんですよ。これが金儲け以外のなんなんですか？ニセ科学を信じるレベルで精神科を信じてるみなさんには何を言っても無駄そうですが笑。次からは統計データを出して反論をお願いしますね。こうやって追記が伸びれば伸びるほど、危ない人だ！とレッテル貼って解消されていくんでしょうね。間違ったコメントをノーリスクで振り回している人たちより、低能先生の方がまだ人間としてまともかもしれませんね。追記３半年ROMってろて言われててROMってた感　「危ない人に対しては精神科にいけ！と言うべきだ！」って叫んでる人に、「おまえらデマ流すなよ」とちゃんと殴りかかってるのかな？してないだろうな、どうせ。紙に書くのも運動もしてるわ。瞑想はしてないけど。薬の効果がないことを伝えても向こうはなにも変化なし。人工知能の方がまだ対応してくれそう。マジレスすると、精神科医+薬と相性が良くて劇的に改善する人も多いから勧めてるんやで長期化してるのが厚労省に問題視されるくらい改善しない人が多いのも事実でしょ。キレる・攻撃的だとか言う人は、適当な発言や病状を揶揄してる人になにか言ってくれたんですか？片方だけ取り上げて攻撃してくるくらいの人間性だから、精神病院に通わなくて済むのかもしれませんね。現実世界でも、周囲からクズ扱いされてても気づかないであろう無神経さ、ほんとうに羨ましいです。anond:20180626134500",
    "bookmark_count": "576",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190530120907",
    "title": "嫁の使い込み ",
    "content": "嫁に家計の使い込みをされていた。５年で総額５００万。全部ガチャゲー。全部 iTunes からのクレカ払いだったから、全履歴を追ってみた。結婚してからも、本とか読むのが趣味で、携帯ゲーム（DSとか）もよくやってたのでその延長線ぐらいで、スマホでゲームしてるぐらいだと思ってた。主なゲームは以下の通り茜さすセカイでキミと詠う：2,449,260A3!：1,162,080夢王国と眠れる100人の王子様：810,280あやかし恋廻り：240,880ナイトブラッド：65,600恋愛幕末カレシ：51,140ミリオンアーサー：56,200先週、これじゃ駄目だと思ってクレカデータを消したらしい。発覚は家に届いたクレカ請求書をたまたま俺が見たため。どうも普段は速攻でゴミ箱に捨てていたらしい子供（２人）の将来をどう考えてるんだろう。子供が万引きしてしまった時、叱っていたが一体何考えてたんだろう。最初は働いて返すとか言ってたが、そんな値段じゃない。クレカの管理が悪かった、請求書に目を通していなかった俺も悪い。みなさんも、配偶者と予算の透明化をするようにしてください。６月から依存性の病院に通うことにしたが、これからどうなってくんだろうな。。。",
    "bookmark_count": "575",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20151231212034",
    "title": "「勤勉な日本人」誕生の瞬間を見た気がした ",
    "content": "ある催しで、子供が担任から褒められた。「サボることなく自分の受け持ちを最後までやり通した」と。帰宅後、俺も子供をよくやったと褒めたが、子供の顔色はいまひとつ良くない。理由を聞いてみると、「自分の受け持ちの作業は最初の半分の時間で終わっていた。サボってると怒られてる子はさっさと終わらせて遊んでただけ。怒られたくない子は自分みたいに何度も同じ作業をダラダラ繰り返してるんだよ」俺は面食らって、先生に『終わりました』と言えばいいんじゃないかと訊いたら、「そしたら他の人の手伝いとか、関係ない掃除とかやらされる。それをやるくらいなら最初の自分の仕事をずっとやってた方がマシだ」日本人が勤勉だとか真面目だとかいう話も、案外こういうところが源流なのかも知れない。",
    "bookmark_count": "575",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090625143222",
    "title": "女子社員「男女平等お断りします。」 ",
    "content": "いわゆる会社における雑用。まぁ、古い、でかい会社なので、建前上は色々男女平等なことやってるけど実情は男社会。女ではマネージャー（課長級）より上の人見たこと無い。数年前のある日、一息ついてちょっと暇になった時期に、社員のお茶会をまとめてくれてる女の子が「ここ１年ぐらい収支が赤字で貯金が尽きそうなんです。」と相談してきた。せっかくなんで会費値上げのお願いを一緒にして回ったのだが、そもそもなんでこの子がたった一人でお茶会まとめてるのか？という疑問がわき、暇だった勢いで何を血迷ったか女子にやらせていた雑用（お茶以外にも色々ある）を男子もやるようにしましょうと偉い人に進言してしまった。建前上は男女平等で働きやすい職場を標榜しているわが社の偉い人がそれを拒否できるわけもなく、すべては私のほうで取り仕切りますからということで「職場改革」の大義名分を得た俺は早速状況調査にかかった。○そもそもその雑用をなぜ女子だけがやっているのか？色々聞いて回ったが、一番の古株に聞いても「前からそうだったので・・・」という回答しか得られなかった。そしてそんなルールが明記された発行文書も無い。（何十年も前にあるかもしれないが、少なくとも閲覧できる履歴の中には無かった。）こうした結果を踏まえ、雑用を女子だけがやっている正当な理由はありませんとアナウンスしたところ、誰からも反論が無かったので具体的な作業分担を行うこととした。まぁ、表立っての反対ではないものの、特に50代のリストラ対象者に限って「なんでワシがそんなことせにゃならんのか？」という意味の非常に遠まわしなメールが帰って来てはいたが。（笑）まずは、定期的に発生する作業。これは当番制で全員がローテーションに入る事とした。どうしてもやりたくない人は支援金として毎月1,000円支払えば免除することとし、宴会・慶弔の口座に入れることとした。これにより、事実上課長級以上に毎月1,000円課税できることなり、親睦の促進が期待された。（笑）次に、随時発生する作業。これは原則発生させた奴が行うこととした。これも支援する人を何人か予め決めておき、丸投げしたい人は課税することとした。これによりさらに親睦が深まるのは間違いなかった。（笑）これらのことは、すべて公開議論にして決定した。内心文句垂れ垂れのリストラ対象おやじ共も最終的には承諾したし、雑用から開放される女子からも大歓迎された。２週間程度の周知・移行期間を経て、いよいよ運用が開始された。とたんに男子がボロ見せ始めた。普段やり慣れてないせいでミスを連発した。すっぽかす奴も居たが、それでも、それなりにお互いフォローをしつつなんとか軌道に乗り始めた３ヶ月後・・・お茶会の女の子と、一番喜んでたはずのEちゃんが二人で俺のところにやってきてもごもご話し始めた。なんだか的を得ないので、会議室に行ったところ、「やっぱり元に戻しましょう！」「あなたたちには任せてられない！」と言い出した。それ以外にも「業務が滞りがちで・・・」とか理由をつけていたが、根掘り葉掘りと突っ込むと・・・「私の仕事がなくなってしまったので元に戻してほしい。」ということだった。「いやいや、そんなことは無いでしょ。そんな雑用よりせっかく浮いた時間で利益につながる本来の業務を手伝えばいいだけじゃないの？XXさん忙しいからそっちフォローしてあげるとか。　評価も上がって一石二鳥。」といったが、どうやらそれは困るらしい。とにもかくにもそれから1ヶ月ぐらいは、実運用を踏まえて制度の再検討ということで女子と話し合いを持ったのだが、いや、全員ではなく女子と話し合うということがすでにおかしいのだが。結局2ヵ月後には女子の強い申し出により制度開始半年も経たずに元に戻ってしまった。なんだ、骨折り損のくたびれもうけではないか。しかしその過程で色々と面白いものが見えてきた。女子が雑用をやっていた本当の理由は、実のところ、言い方は悪いが、社内生活保護的な意味合いによるものであった。大した仕事したくない人が時間をつぶすために簡単で苦労も無く、時間もかからずすぐに終わる雑用を引き受けることで、くびにならない程度の存在感を維持する口実になっていたというのが実態だったのだ。いつしか、何十年もかかって、それが女子社員の中で既得権化して雑用したくない男子社員とも利害が一致し、お互いにまったく無意識のうちにそういう風に制度化されていたというのが本当のところだったのだ。これを悪く言うつもりは全く無い。実際問題、雑用係はありがたい。会社として雑用係という役職が無い以上、誰かが自発的に引き受ける必要があるからだ。だから、女子でも仕事バリバリやっている人なんかは、最初はなんとなく女子だからという理由で同じようにやらされるが、だんだんとそっち側の人のほうに雑用が引き取られていくらしい。そうであるならば、同じ考えの男子がいてもそのポジションに入れずに、成果主義から逃れマッタリとしたサラリーマン生活を送るすべを持たないというのは逆差別なんじゃないかなと思う今日この頃。最前線を渉り合おうとさえしなければ、日本は女子の方がめぐまれているんではないだろうか。",
    "bookmark_count": "575",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170604204919",
    "title": "山川出版の日本史の何がすごいのか、さっぱり分からない ",
    "content": "「山川出版の日本史がいかに凄いかについて情熱的に説明する」http://blog.tinect.jp/?p=40198",
    "bookmark_count": "575",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "575",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180620171125",
    "title": "洗濯物に良い匂いをつけるには(6/21追記) ",
    "content": "洗濯物が臭い。半日干し忘れただけでめちゃくちゃ臭う。洗うものとしては以下3パターンある。1.仕事着（油まみれになる可能性大。水を含むと重いため、上下1着ずつじゃないと洗えない)2.Yシャツ、シャツ3.下着どうしても、良い匂いがつかない。何もにおいがしない。柔軟剤(?)入れてるのに。つけおきしても変わらない。何が悪いんだ…?干さずに3時間ほど経過したら臭くなる。その後再度洗っても臭い。ずっと臭い。アドバイス貰いたい事・洗濯物に良い匂いをつけるにはどうしたら良いのか・干し忘れて臭くなった洗濯物はどうするのが適切なのか（干して乾かした後再洗濯?)よろしく頼む！今使っているもの・アタック・フレアフレグランス・レノア（フレアフレグランスの代わりに、たまに使う）6/21追記ブコメとか言及コメントとか色々ありがとう！助かる!!!洗濯層のカビハイター的なのはやったけど特に変わらなかったよ。洗濯機が臭いわけじゃないんだよね…。やり方がマズいのかな？洗濯機がもうそろそろ5年以上だから、買え時ってのは分かってるんだけどさ……。重曹ってコメントもあったけど、水を溜めて重曹突っ込めば良いのかな？貰った意見としては1.　50度程度のお湯(または熱湯)＋ワイドハイターEx（粉末)でつけおきすれば？2.　洗濯層のカビじゃね?3.　漂白剤が最も大事（ワイドハイターEx?)4.　乾燥機つきのにしなよ5.　そもそも干せよお湯＋ワイドハイター（粉末)が良いっポイね。どんだけワイドハイターEx人気なんだwwwmanFromTomorrow　熱湯ハイターは陶器のシンクでやるとシンク割れるから注意ありがとう。気をつける。",
    "bookmark_count": "575",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130606125435",
    "title": "2人目産むの無理ゲーすぎる ",
    "content": "昨日、出産するのに「２人目の壁」があるってニュースでやってたけど、2人目産むの本当に無理ゲーすぎるよ。だってね、上の子がいるんだよ、上の子。ただでさえ、上の子の風邪とか予防注射とか健診とかで会社の有給はカツカツ、同僚の顰蹙買いまくりなところ、更に妊婦健診とか行けるかっつーの。1人目の時は、妊婦健診で遅れた仕事は残業して取り戻せば良かったけど、今は保育園に迎えに行かなきゃいけないから残業も出来ない。苦肉の策として、夜7時までやってる病院を探して仕事が終わってから子連れで妊婦健診に行くことにしたけど、上の子としてはお腹は空くし退屈だしで騒ごうとするのを抑えるのが本当に大変だった。いや、ここまでは単に「大変で疲れた」だけなのでまだ全然良かった。疲れたのは我慢すればいいだけだもんな。本当に困ったのは、早産傾向があると診断されて、上の子抱っこ禁止、早歩き以上厳禁、と言い渡された時からだ。ここから先は、もう「大変」どころではなくて、「物理的に無理」の世界だ。まず、保育園は7時半から18時半までしかやってない。7時半ぴったりに預けて、始業時間の8時半に会社に着くためには、どうしても途中の乗換で小走りになる必要があった。帰りも然りで、5時半に就業して6時半に迎えに行くためには途中の小走りは必須だ。時短にする？　ただでさえ会社に迷惑かけているのに？　しかも当然時短にすれば給料が下がる。保育料月６万以上払ってるのにこれ以上給料下がるなんて……。それから、抱っこや小走りが出来ない身体だと、上の子が予想外の動きをした時にとっさに止めることが出来ない。上の子はイヤイヤ期で、ベビーカーには絶対に乗ってくれないので手をつないで歩くしかないのだけど、この歳の子なんて、そりゃもう予想外の動きしかしないと言っても過言ではない。保育園に行く途中、手を振り払って車道に飛び出そうとすれば、走って追いかけて抱き上げて止めるしかない。横断歩道の真ん中で「ぼくつかれたー」と座りこんでしまえば、信号が赤になる前に抱っこして歩道まで運ぶしかない。スーパーで勝手に商品に触ろうとしたら、やはり走って追いかけて抱き上げて止めるしかない。世間の顰蹙を買う覚悟でハーネス（いわゆる散歩紐）を付けようとも思ったけれど、残念ながらうちの子は死ぬほど嫌がってつけさせてはくれなかった。よくネットで、ハーネス使う親や、２～３歳の子をベビーカーに乗せて電車に乗る親とかが批判されてるけど、あれ、高確率で下の子を妊娠してるんじゃないかと思う。で、結局どうなったかと言うと、会社で倒れて病院搬送されて、今は上の子共々実家にお世話になっています。仕事はお情けで休職扱いにしてもらってるけど、復職できるかどうかは分からない。世の中の2人産んでるママって一体どうやってこんな無理ゲーを生き抜いているのだろうか。不思議で仕方ない。頼れる実家が近くにあって、旦那も定時で帰ってくる、みたいな夢のような非実在家族だったら可能だろうけどさ……。",
    "bookmark_count": "574",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161016113650",
    "title": "電通の人間の大半は他人事だし、下請け制作会社のことも書いてみる ",
    "content": "昨日話題になっている、トイアンナさんのブログ、トイアンナのぐだぐだ/電通に入るようなエリート層は「降りたら死ぬ」ゲームを生きているhttp://toianna.hatenablog.com/entry/2016/10/15/102629からの引用以下、上記のアナルといいエクストリームなパワハラ・セクハラは一部のクライアントに限られるだろうが、「明日までにこの映像を修正して納品してください。寝なければできますよね。この企画が成功したら10億単位で追加予算出ますから」なんて目の前に人参をぶら下げた地獄労働はよく聞くし、私も依頼したことがある。その後、同じように低予算で何度もギリギリの納期で依頼せざるを得なかったことも。こちらについて、少し考えてみてほしい。電通マンが編集パソコンの前に座ってチマチマ映像の修正作業をするわけではない。実際に寝ないで作業を行うのは、下請けの制作会社の人間である。そして私はCM映像の制作会社の人間である。せっかくなので誰かの目にふれればと思い、少し書きとめておきます。…広告代理店の「徹夜してでもギリギリまで作業し続ける体質」は人・部署によるがだいたい本当である。（ちなみその体質は、実は電通よりも博報堂やADKのほうがひどい。彼らは二番手三番手なので必死&amp;一番手よりだいたい無能なのである）昨日も電通の人と接してて感じたが、今回の痛ましい事件も、「ヨソで起きた僕と関係ない話」である。電通は社員が7000人もいる。仕事の内容も本当に多岐に渡る。新聞広告欄を取る営業から、デジタル広告、TVCMの制作から、商品開発、東京オリンピックの仕切りまで…だから、みな自分の部署以外のことはほとんどわからないし、あまり興味もない。だから「自分の居場所とは違うとこで起きたこと」なので反省しようもない。きっと今この日曜日午前中も多くの広告代理店の社員は仕事をしているだろう。だって私も、今日も代理店とのプレゼンの企画会議のために出社している。（今は会議が始まるまでの待ち時間である。）だから今日も延々と仕事は続く。……プレゼン前の昼夜問わず延々続く作業には、実際に資料の体裁を整えるグラフィック制作会社、映像制作会社（以下、プロダクション）の人間も当然つきあう。むしろ、何をするかがやっと決まったあとから制作作業が始まるので、打合せの拘束時間+作業時間を考えると、一番疲弊するのはプロダクションである。打合せ（or待機）数時間、そして打合せが終わってからひたすら修正＆修正のエンドレス作業開始…というのがプロダクションの全く通常運転である。そして、晴れて競合プレゼンに勝って実制作が決まったあとも、納品まで続く、営業経由でやってくるクライアントの様々な事情、代理店のクリエイティブの（どうでもいい）思いつきを納品まで延々と具体の形にし続けるのはプロダクションの人間である。延々膨大な効率の悪い作業を経て、やっと納品が見えてきた頃に、代理店社員の誰かが言うのだ。「◯◯さん、今度こんなプレゼンをやることになったのだけど…」意外に思うかもしれないが、代理店の人間はだいたいプロダクションの人間にやさしい。徹夜作業を実際に行うのはプロダクションの人間なのである。どちらかといえば代理店は、平身低頭の勢いで電話してきて「なんとかやってくれませんか…」という風になる。代理店の営業さんは大変である。そして、私たちは普通にその作業を受け入れる。なんなら笑顔である。だって「代理店の言うことはなんでもやります」という姿勢がないと仕事がなくなってしまうのだ。「クライアントの言うことはなんでもきく代理店」という構造は、ここで再生産される。ちなみに、徹夜での特急作業量はだいたい見積もりには載せられない。総バジェットは最初から決まっているので、納品までに発生する作業は、どんなに理不尽なことがあっても全てグロスである。だが、プロダクションは決してその体制に声をあげることはない。なぜか。それは、代理店から仕事がなくなると会社がつぶれるからである。これは大手プロダクションも同じ。利益率の高いTVCMの減少と、デジタル化による「すぐつくれるようになったんでしょ」という意を暗に含む、（クライアント→代理店と順繰りにかかる）値下げ圧力により、プロダクションはどこも疲弊しきっている。利益がでなくて自転車操業である。受注しても利益は出ない、しかしどんな仕事でも受注しないと会社がつぶれる、だからどんな理不尽案件でも（笑顔で）受け続ける…プロダクションで仕事を取り仕切る営業窓口はプロデューサーであるが、プロデューサーは圧倒的にだぶついているので、仕事は取り合いである。そして、実務を担当するプロダクション・マネージャーは今、圧倒的に人手不足である。当たり前だ。代理店を超える超絶激務、同じ仕事をしているはずの代理店の社員よりも給料の半分以下、TVCM頼りで生きている業界には将来性もない…しかし、今日も死ぬまで終わらない膨大な仕事・作業をこなし続ける。彼らはどこにも発言する機会はない。プロダクションの社員で団結する話をするほどのプライベートな時間なんかあるわけがない。どこかに実態を告発するほどの時間も人生にないのだ。…下請けの最下層、プロダクションの末端社員のことを少しでも想像してみてほしい。真のブラックにいる人間は声すらあげない（あげられない）ということに気づいてほしい。たとえば、今必死に叫ばれているように奇跡的に電通を始めとする広告代理店の体質が圧倒的に改善されたとする。しかし、クライアントからオーダーされる仕事量は減らないだろう。そうすると、そのギャップの仕事量はどこが引き受けるのか。間違いなく、下請けのプロダクションである。次の自殺はどこで発生するだろうか。",
    "bookmark_count": "574",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170104072717",
    "title": "",
    "content": "家には77歳の年寄りがいるんだけど、iPadでもやはり難しいようでまったく手にとらない。Androidは論外だった。アプリにはだいたい主要な画面が4つか5つほどあり、簡単にいうとその画面を行き来しながら利用する物が多い。年寄りにとって一番利用しやすいのは画面がリニアに進むということだ。アプリをタップしたら常に最初にメニュー画面、メニューからボタンを押したら目的の画面のように進まなければ、そこで理解がむずかしくなる。アプリによってはアプリタップ後、最後の画面を表示してくれる物も多い。そういうのは年寄りには難しい。まずは元に戻りたいと思うようだ。スタート画面が設定されているのもあればない物もある。アプリによってはしばらく時間があると普段とは違うメッセージが出る物もある。タップでボタンが表示される奴は論外だ。タップの仕方によりボタンが出ない・出るで教える最中に喧嘩になる。タップでボタンが出る画面・出ない画面があり、そういうクソ仕様によっても喧嘩になるし年寄りはアプリの中で迷子になる。ずっと見てて思ったのは、年寄りに必要なのはハンバーガーメニューが一番だと思った。ハンバーガーアイコンはつねに左上にあって、ハンバーガーメニューを押せば各画面へのリンクメニューが表示されて、希望する機能が使えるようになる。これなら教える側もすごく助かる。家の年寄りには各画面を手書きで描いて相互関係を覚えさそうと思ったけど、無理だった。各画面への移動トリガーがいろんなとこにありすぎるし、いろんなとこのリンク先をいちいち説明しても年寄りにはそこまで記憶する能力がもう無い。でもハンバーガーアイコンを押したら使いたい機能があるよって言うだけなら簡単だ。そして機能は画面ごとに１つか、多くても２つまでが望ましい。２つの場合はメニューにそう書いてくれるとありがたい。例えば「目的地を探す・保存する」とか。あと習慣的に老眼鏡を持ち歩いてる年寄りも少ないので、文字での誘導は難しい。たいてい書かれている文字は読まない。絵文字やアイコンはなんとなく識別しようとしてる。俺たちももうすぐ老人になるわけだし、老人の方がはるかに多い国になるわけだし、そのあたりのことも少しは気にかけてデザインしてくれるととても嬉しい。",
    "bookmark_count": "574",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180921225703",
    "title": "政治に興味がない若者です ",
    "content": "正確にはでした、かもしれない。興味があると堂々と言うことが憚られるほどに無知なので、未だ興味がない若者だと名乗らせてほしい。私は恋愛や漫画やロックフェスやディズニーランドにしか興味がない、二十歳になったばかりの大学生だった。選挙にも、行ったことがなかった。そもそもいつやっていたのかさえ知らなかった。半年前、友人から勧められたのをキッカケに、主に政治関係のことを呟いているある知識人をツイッターでフォローした。意味なんてなかった。就活も着実に近づいているし、政治のことも少しは勉強しておくか、という軽い気持ちからか、あるいは二人でしか遊んだことのない、多くの人に好かれるのに、誰も彼女の世界に入れないような、不思議な雰囲気と芯を持った同性の友人に近づきたかったからなのかもしれない。彼女はそのアカウントを私に教えてくれたとき、こう言っていた。「日本は大変なことになってるよ。嘘ばっかりなの。」わたしは彼女の、正しい日本語を使うところもとても好きだと思いながら、なんとなく聞き流した。その言葉を、その後、何度も頭の中で反芻することになる。結論から言えば、そのアカウントはガチガチの左翼だった。二ヶ月ほどだろうか。毎日ツイッターを開くたび、彼のツイートが目に入った。面白い人がたくさんいるから、私はインスタグラムよりもツイッターの方が好きだった。だからきっと、彼のツイートもすべて目を通していたと思う。たいてい話に上がっていたのはモリカケ、公文書、お金、エトセトラ、だった。日本は今大変なことになっている。嘘ばっかり。目眩がした。どうして、こんなことが、と思った。公文書が改ざんされる国、と、誰もが書いていた。話題になっていた新潟県かどこかの議員選で、 彼が応援していた野党議員が落選した。悲しかった。怖かった。彼女がどのような政策をかかげ、なにをしようとしていたのか何も知らなかった。自民党の議員が当選したことが、ただただ怖く、悲しかった。その時、はじめて、なんとなく、彼からの言葉だけで知るようになったその選挙を検索にかけた。落選した議員は、選挙活動で子供にプラカードを持たせていた。私はそのことを初めて知った。友人のすすめでフォローした、たった一人の左翼と、彼がリツイートするたくさんのツイートで、毎日その選挙の話題を目にしていたのに。次に私がフォローしたのは、ガチガチの右翼だった。本当のことを知りたいと思った。だから両方の意見を聞いて、自分の目で見極めよう。それでちゃんと選挙に行こう。自分の一票が、どんなに軽くても。そう思った。本当は中立から公平な意見を言ってくれるアカウントを探したのだが、私の目には、ツイッターには右翼と左翼と無関心しかいないように映った。右翼と左翼をフォローして、感じたことはひとつだ。まったくわからない。彼らが毎日、毎日毎日、毎日呟いているのは、お互いの政策の欠点よりも、むしろ殆どが政治家として、ひいては人間としての欠点の方だった。わからないままなのだ。結局何も。私は政治に興味を持った。しかし受動的な学びの姿勢のせいで、増えていくのは不祥事や悪事の知識だけだった。安倍総理が3選した。世の中には彼を王様のように褒め称える人と、賢そうな理屈か、見るからに教養のなさそうな暴言で永遠に届くことのないボールを投げ続けている人がいて、何もかもが、府に落ちなかった。私は政治に興味がなかった。興味を持った今も、知識はないに等しく、無知なままだ。私が政治に願うことは、家族が、大切な人が、平和に、安全に、幸せに、暮らせる世の中、それだけだ。戦争も、貧困もない世界。それだけだ。馬鹿げているだろうか。当たり前ではないのだろうか。政治家は、平和で豊かな国をつくりたいと、この国を良くしたいと、強く思った人がなる職業ではなかったんだ、そうか、違うんだ。そう思った。やるせない。同世代の友人たちは現状に欠片の興味も示さないが、私は彼、彼女たちに、政治の話をしたことはない。これからもしない。いつもヘラヘラヘラヘラして、授業も遅刻してくる私が、ある日突然「安倍総理の三選についてどう思う？」なんて聞いたら、驚かれるか、笑われるか。本気でとられることはまずないだろう。しかし真面目な顔つきで、ここに書きなぐったようなことを何度も何度ももちかければ、流石に本気が伝わるかもしれない。そして彼らは私から離れていくだろう。絶対にそうだ。なぜなら私でも、当然のようにそうするからだ。学生運動をする大学生は気持ち悪い。様々なことを考えるようになった今でさえ、その感覚は消えなかった。政治や社会問題について言及する若者なんて、普通じゃなくて、気持ち悪いのだ。私達は、新しいアイスかプチ海外旅行の記録かootdしかSNSで発信してはいけないのだ。ローラだって、動物を守りたいと言い出して腫れ物扱いだ。やるせない。私には、友人を、恋人を、国を変えることができない。みんな戦争が起きたら、ひとが死んだら、嫌なはずなのに。この国はいつか、誰もが気が付かないうちにまた戦争を始めているかもしれない。小さな子どものころ、平和は当たり前のものだと思っていた。でも多分、それは間違いだった。多分この国を悪くするのは、アベでも、与党でも、野党でもなく、この空気だ。無関心な若者、無関心でいなければ、「普通」でいられない若者の世界、粗探しが論点の政治、結局何もわかっていない自分、どうでもいいと、思いたくなる。政治に全く興味のなかった、いつかの自分に戻りたい。今はただ、怖くて怖くて仕方がない。追記このサイトを知り、ずっと一人でもんもんと考えていたことをここでなら言えると思って独り言のつもりでアップしましたが多くのコメントを頂き本当に驚いています。まずは独り言のつもりだったとはいえ、不勉強にも関わらず右翼、左翼、と使いやすい言葉をきちんと理解しないままに使ってしまったことをお詫びさせてください。ここでは現政権に強く賛成し、野党などを批判している人を右翼、その逆を左翼と思いこみそう呼んでしまいました。すみませんでした。どちらのことも批判するつもりはありませんし、私自身は本当にどちらでもありません。というより、繰り返すようですがどちらかに傾けるほどの知識がありません。重ねて、安倍総理のことも政治を理解していない今の私には批判する権利がないと思っています。恥ずかしいことだと重々わかっています。たくさんの意見をいただき、漠然と もうどうしようもない、と考えていた気持ちが少し晴れました。とにかく私はまずちゃんと勉強しなければいけないし、その上で、どんなに小さな一票でも、選挙に行こうと思います。政治の話はできないですし、できるだけの知識も今のところありませんが、選挙にいく、いこう、くらいは言えるから、できることを、ひとつずつ、と、今は考えています。頂いたたくさんのアドバイスを、できる限り試してみます。ありがとうございました。",
    "bookmark_count": "574",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191030134409",
    "title": "訃報 ← けいほう ",
    "content": "「ふほう」と読むのは知っているんだけれど、 頭に「けいほう」が一旦浮かんでから「ふほう」に変換される。同じような人いる？あるいは別の言葉でそういうのがあれば。",
    "bookmark_count": "574",
    "category": "世の中"
  },
  {
    "masuda_id": "20181023100836",
    "title": "ここは増田のホ～ムペ～ジ ",
    "content": "いらっしゃい　あなたは　001000　人目のお客様です！　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　ようこそ～～～～三三三三三三　Menyu・自 己 紹 介　増田の本当の姿がわかる！…かも（汗・日 記 （ 工 事 中 ）　日々思ったことを徒然なるままに書いていこうとおもいます。・ひ と こ と 掲 示 板　キリ番報告などにお使いください・掲 示 板　交流メインです。・チ ャ ッ ト　管理人は毎週火曜日の19時にいます！・L I N K　お世話になっているサイトです。　[W e b 拍 手]↑押して頂けると励みになります　[人 気 ラ ン キ ン グ][ H P リ ン ク 連 合][日 記 カ テ ゴ リ ー ラ ン キ ン グ]↑一日一回クリックお願いします　・追 記 ： カ ウ ン タ ー 増 や す の が 辛 い の で カ ウ ン タ ー は こ の 追 記 で 更 新 停 止 し ま す 。",
    "bookmark_count": "574",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181106132747",
    "title": "なぜ、子供が性を売ってはいけないのか ",
    "content": "『なぜころ』ならぬ、『なぜうり』。https://www.yomiuri.co.jp/national/20181105-OYT1T50036.html↑男女差別ガーとか、大人の方をしょっぴけとか色々言われてるけど、そもそも「なぜ、子供が性を売ってはいけないのか？」っていうのが根本的に疑問。もちろん主体的・自主的に売る場合で、男女問わずな。誰か、納得いく答え出せるヤツいる？「法律で定められているから」って回答は駄目な。その法律が立法された背景には、それが定められた理由が存在するはずで、俺が知りたいのはその部分だから。・「悪い大人に騙される可能性が高いから」確かに現状では、その可能性は否定できない。でも、そもそもなぜ現代社会で児童売買春に「悪い大人」がすり寄ってくるのかといえば、それが法的に未整備なアンダーグラウンドの裏社会に置かれているからで、子供の売買春に関してキッチリ法整備すれば、「健全な」児童売買春が成立する可能性はあるのではないか。要するに、因果が逆。アンダーグラウンドに置かれているゆえに悪い大人がすり寄ってくる。故にこれも本質的な理由ではない。・「子供は性的主体性を持つには未熟であり、誤った判断により一生のトラウマを植え付けられる可能性があるから」どうだろう？ちょっと子供の判断力をナメすぎではないだろうか。レイプされたとか、暴力や貧困等で強制された関係であるならともかく、自分から主体的に性を売る場合、そのような傷を負うとは考えにくい。子供側は軽い遊びや小遣い稼ぎのつもりでも、暴力的な悪い大人に出会ってしまう可能性がある？それこそ、前述したように法整備されていない故の問題で、因果が逆。・「\"子供は清純である\"という大人の幻想が破壊されるから」個人的に、一番納得感のある回答はコレ。大人というか、親の幻想か。子供が売春していたと聞いて一番ショックを受けるのは、当人の親だろう。その親の不安への配慮。つまり、「子供が性を売ってはいけない」っていうのは、子供当人の為というよりは、その親の幻想や期待という、大人のエゴイズムを守るための規範なんじゃないかなぁ。他に納得いく理由考えつくヤツ、いる？追記「子共」って具体的に何歳？って質問あるけど、リンク先のママ活事件同様、高校生を想定しているよ。自分の世間的な性的価値を客観的に把握していて、それが「売れる」ことも理解している年齢。そういう「主体」が自主的に性を売ろうとしたとき、それを社会的に「いけないこと」とする理路とはなんなのかが、聞きたかったことだよ。",
    "bookmark_count": "574",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170408082104",
    "title": "後悔したこと ",
    "content": "とにかく自分の意志で好きなように動ける手段を用意する。自動車でも自転車でもランニングシューズでもいい。住んでいる場所に合わせて用意する。若いうちから身体や感覚を慣らしておかないと、必要になったときに全然思うように動かせなくてビビる。行動範囲が制約されることは家から離れられない赤子でいるのと同じ。 たくさん手に入れて思い入れられるものだけ残す安いからって買ったものがたくさんあっても身体は一つしかないから使えないまま終わる。とはいえ、失敗しなきゃわからないこともたくさんある。もしそれが買取価格のつくものだったらためらわずに買ってダメだったら売ればいい。ショーケースの前でうんうんうなり続けてるよりはマシ。 日々の記録を残す日記でもインスタでもなんでもいい。完全に同じ毎日を過ごしてきてしまったという後悔を抱かずに済む。 好きなものを見つけて一つに絞る好きなものがたくさんあってもどれも中途半端に終わるだけ。お前は努力ができない凡人なんだからせめて一つのことに集中しろ。熱意や情熱がないともうなにもかもダメ。思考は劣化する。あとになってからでは遅い。 おいしいものをたくさん食べる食べられなくなってからでは遅い。これから先「あれはもう食べられない」と思いながら暮らしていくのはつらいぞ。 定期的に歯医者へ通う失った歯は絶対に取り返しがつかない。 旅は身体がまともなうちにまともに電車やバスに乗れなくなってからでは遅い。動悸も吐き気もないうちに多少の無茶な移動を楽しんでおこう。人間関係を大事にお前の思考や行動は狂ってる。自分から進んで誰かを不快にして縁を切られるようなことをしないように。そういうアタリマエのことに気をつけなきゃ痛い目を見る。 失うな今が一番若くて豊かなタイミングなんだ。肉体や精神を壊してしまったらもう取り返しはつかない。二度と楽しいことはできない。だから頼む。",
    "bookmark_count": "574",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190423004817",
    "title": "ナンパ避けとして呼ばれていた奴 ",
    "content": "このブコメを書いたもんだけどよhttp://b.hatena.ne.jp/entry/4667646239099437826/comment/vivi42vivi42 俺を誘ってくれた女性がコレだったことにたった今気付いたよ　そういうことだったのか　ふざけやがってクソが　スターをよこせなんか謎の議論を起こしててすまんなhttps://anond.hatelabo.jp/20190422132141俺を何度も誘ってくれる女性がおってな、俺は当然「進展」を期待していたわけだ買い物に付き合ったり、カラオケ行ったり普通に話も弾むし楽しいんやが、そういう雰囲気になるようなことは一度もなかったまぁ男友達多いし、俺はその中の一人にすぎないんやろなぁ、しゃーないなぁと思っていたそして2019年、「ナンパ避け」という概念に遭遇する純粋無垢な俺はこの発想がまったくなかった彼女は容姿がいいほうだよく声をかけられるとは言っていたというか待ち合わせ場所に着いたらまさにナンパされてる最中だったことがある(嘘松感あるけど実話やぞ)かわいいのもそれはそれで大変やなぁと思っていたそう、俺はナンパ避けやったんやなここに書くと細かくなりすぎる色んな要素から総合的に判断したんやそこは各自想像してくれ　こっちから誘ってもだいたい断られるとか、他の男友達との対応の違いとか、まぁ色々……カラオケも女一人で行くと割とナンパされるんよな当時ヒトカラはとっくに普及してたけど、ヒトカラにわざわざ行くもんじゃないって感じの空気だったな「利用されてる感」はあったんやこの人には何もされないだろうから安心して誘える、というのは「信頼の証」か？お前らは「無償の愛」を信じるか？俺は見返りが欲しかったぞ　「進展」という見返りが「しゃーないなぁ、でも進展したいなぁ」これが当時の本音や諦めつつも諦めきれなかったんや　みんなそういうことあるやろ？ナンパ避けならそう言ってくれやまぁ実際言われたら「あ、ふーん……」ってなって遅かれ早かれ距離を置くことになっていたとは思うがでもそれを隠して誘い続けるのはちょっとあかんやろ期待してまうやないか　なぁ",
    "bookmark_count": "574",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191014075520",
    "title": "ラグビーW杯　10月13日第4試合　日本 vs スコットランド　レビュー",
    "content": "「私たちは胸を張っていきたい。間違いなく大きな体験で、感極まってしまうほどだ。私たちのパフォーマンスが祖国のパワーになれば」プールA、0勝4敗で大会を去る事になったロシア代表、ワシリー・アルテミエフキャプテンは、試合後、晴れ晴れと語った。「素晴らしいチームと試合をする機会が失われたことは辛い。こんな決定はおかしい。日本に台風が来るのは珍しくないのだから、他のやり方を用意していないのはおかしい」台風19号の影響で試合中止、ニュージーランドと勝ち点2を分け合い、W杯史上最高の勝ち点を獲得しながらプール敗退となったイタリア代表、セルジオ・パリセキャプテンは言った。--------ラグビーW杯は大会23日目、プール戦の帰趨が次々と決まっている。勝負事である以上、必ず敗者が出るのがスポーツだが、勝ち負けや勝ち点の勘定が全てであるなら、こんなセリフは出ないと思う。当事者にとって、この大会と試合はただ単に「勝ち負け」以上の意味や物語がある。--------今夜、日本とスコットランドが対戦する。この試合の結果でノックアウトラウンド進出を勝ち取れば、そのチームは勝者と見ていいだろう。結果を掴み取った国では勝者のドラマが語られるに違いない。しかし、勝者のドラマはまた敗者のドラマでもある。プールAの突破をかけた大一番は台風で開催が危ぶまれた事でキックオフの前から波乱模様だ、この1戦はどのような物語を双方にもたらすのだろうか。--------スコットランドはプール突破のためには勝ち点5か、日本に惜敗ボーナス1を与えない上での勝ち点4が必要で、つまりは大量トライか、日本を寄せ付けない展開での勝利が求められる。裏を返せば、日本は勝利はもちろん、試合をロースコアに抑えるか、食らいつければプールが突破できるという状況だ。--------しかし、「計算して試合をロースコアに抑える」というのがラグビーでは難しい。--------考えられる日本の戦術としては、キックを多用してエラーを誘い、スクラムやラインアウトを増やして、セットアップなどに時間がかかる、ぶつ切りでスローなラグビーをするというのがある。しかし、スコットランドと比べると日本は相対的にセットプレーが強くない。また、キックからの切り返しはスコットランドの得意とするところで、相手の強みを出すリスクがある。--------もう一つ考えられる方法が、アイルランド戦のように、一度もったボールをなるべく離さず攻め続けることで、自分たちが時間を使うというプランだ。この場合は密集でのコンタクトが増えるので、フィジカルやフィットネスが求められる。身体の衝突は消耗するので、それをどう抑えるかという工夫が求められる。--------あるいは、それらコントロールの難しいスローな展開を捨てて、日本の攻撃力を最大に活かすオープンな点の取り合い、走りあいを挑むという線も全くないとは言えない。--------勝ち点、日程を含めて日本に有利な状況に変わりはないが、そもそもスコットランドには日本を圧倒する地力がある。日本はどういう戦術を取るだろうか。--------自力で勝るスコットランドの不安材料は勝点以外にもあり、それは中3日のスケジュールだ。ロシア戦で多くの選手を休ませたとはいえ、スコッドの上限は31人。一試合23人の登録メンバーなので、どうしたって8人は前試合からの連戦となる。実際、スタメンでもウィングのシーモアは先発で連戦だ。少なくないメンバーが準備に時間をかけられない事は、後半に効いてくるかもしれない。--------試合前、台風の被害にあった方のため黙祷が捧げられ、続いて両国の国家が斉唱される。試合にはプール突破以上のものがかかったようだった。--------試合はまず前半6分、日本のキックオフからのペナルティ絡みの攻防で、ゴール前まで攻め込んだスコットランドが先制のトライを奪った。コンバージョンも決まり0−7。--------8分、日本はリスタートのキックオフからペナルティを獲得しスクラムを選択する。増田はこの浅い時間帯にペナルティゴールを狙わなかったことに驚いた。そこから攻める日本。--------ここからの攻防は日本のノックオンでスコットランドボールのスクラムとなる。有利な状況から、ランでの突破を狙わず、キックで攻めるスコットランドだが、これが日本にボールを渡すだけの結果になってしまう。--------ここまで、日本はボールを蹴らず、ペナルティーゴールのチャンスにスクラムを選択してまで走りあっている。対するスコットランドのキックはサモア戦で日本が使ったものに近く、アンストラクチャーからの攻防を狙っているというより、衝突を避け、消耗から逃げているようにも見える。--------15分、日本はペナルティーゴール獲得。これはずれたが、18分、日本はディフェンスラインをブレイクした福岡からパスを受けた松島がトライ！コンバージョンも決まって7−7。--------21分、スコットランドボールのスクラムで日本としては痛いことに具智元が負傷交代となる。しかし、交代で入ったヴァルアサエリ愛の活躍でこれに組み勝ってペナルティを獲得、切り返しの連続の攻防から稲垣がゴールエリア中央に飛び込みトライ！コンバージョンも決まって14−7。--------28分からの時間帯もランでの攻撃を仕掛ける日本。前半のテリトリー獲得率は日本が70％を超えた。--------そして38分、日本はスクラムで再び組み勝ちペナルティーゴールを獲得、これは外れたが、その後のドロップアウトから日本はラインをブレイクした福岡堅樹がインゴールに飛び込みトライ！コンバージョンも決まって21−7で前半を折り返した。--------前半、日本はキックを蹴れる場面でも徹底的にキープして地上戦を挑み、対するスコットランドは消耗を避けて後ろに走らせる意図でキックを繰り出した。しかし、スコットランドの選択は思わしくない結果をもたらし、寄せ付けずに終えなければならなかった前半で2トライ分のビハインドを負ってしまった。--------後半のスコットランドはプール突破のためフィットネスの不安を跳ね返して3トライ以上取らなければいけない。--------後半、キックオフからの攻防でペナルティーを得て深く攻め込むスコットランド。しかしラインを突破できないだけでなく、日本に攻守を切り返されてしまい、しかも悪いことに、ボールが渡ったのがおそらくこの大会でも最速のランナーの一人である福岡堅樹。全く追いつく事ができずにトライとコンバージョンを献上し、28−7とされてしまう。--------スコットランドは大変悪い状況で、レイドローがスクラムからハイパントをあげても誰も落下点までチェイスに行くことが出来ない。--------その後5分にわたる長い攻めで7点を返して28−14としたが、プール突破に向けた3トライは非常に厳しい目標だ。--------50分、日本は田中と山中を投入し、試合のペースをコントロールしにかかる。意図的にロースコアにするのは難しいとはいったが、残り30分で14点のアドバンテージを持っての事なら話が違う。--------53分、トライを狙うしかないスコットランドは、ペナルティを得てもゴールを狙わずランで攻撃、これを攻め切って待望のトライ。コンバージョンも決まって28-21。--------57分、日本はキッキオフから身体をぶつけて攻め込む。試合の分水嶺になることが多い60分に激しいフィジカルバトルを挑む日本。これを守りきったスコットランドだが、攻撃回数21フェイズに及ぶ我慢比べはスタミナを大きく削った。--------62分、日本ボールのスクラムからの攻めを切り返してもスコットランドのランナーはディフェンスを振り切ることが出来ない。最終局面でやっと自分達好みのアンストラクチャーな展開になったのに、ここまでで背負ったものが大きすぎた。67分には苛立って掴み合いまで演じ、このペナルティで自陣深く攻め込まれてしまう。70分には密集で押し負けるという屈辱的なターンオーバーからまたも自陣に張り付けられ時間を使われてしまう。--------72分、スコットランドにとっては試合を蘇らせる最後のチャンス、ペナルティーを得て前進して攻め込むが、日本のディフェンスを突破できない。74分、日本はFWと田中が織りなす伝統芸能「ゆっくりスクラム」で時間を潰す。--------77分、スコットランドにとってのタイムアウトが迫る中、最後のスクラムを切り返した日本、インゴール間際で時間を潰し、迎えた80分、ドラが鳴った直後にボールをタッチの外に蹴り出した。最終スコア28-21。--------日本は相手のして欲しくないことを徹底的に仕掛けつづけ、対するスコットランドは限られた選択の中で取り得るプランで臨んだとはいえ、前半の消極性で負ったビハインドが悔やまれる敗戦となった。--------4年前、スコットランドは中3日のスケジュールで挑んできた日本を下したが、今回は初戦の雨や決戦前の台風による開催不安に苛まれ、そして今度は自らが背負った中3日での連戦の不利の前に涙を飲むことになった。試合開催前の運営批判など、議論を呼んだ発言もあったが、命運を引き寄せるため全ての人々が全力を尽くしたのだったと信じたい。最後まで諦めなかった誇りは傷付けられるべきではないと思う。--------彼らの旅はこれで終わったが、日本はこれで史上初の決勝トーナメントに進出し、ベスト4を争うことになる。運命という言葉はチープだが、多くの人がまた、楕円球で行われる陣取り合戦以上のドラマを見るのだろう、その相手は、4年の月日を経て再びW杯の舞台で相見える、南アフリカだ。anond:20191005223757",
    "bookmark_count": "573",
    "category": "エンタメ"
  }
]