[
  {
    "masuda_id": "20180908070333",
    "title": "文化祭の思い出って何かある？ ",
    "content": "うちは昨日終わったんだけど終了後にクラス審査の順位をめぐって担任同士が職員室で大声で怒鳴って殴り合わんばかりに揉めてて笑った「納得できん！」「やる気なくす！」「絶対 XXX が XXXXX ！！」いや、ああいうイベントって生徒が盛り上がるためのもんなんじゃねーの？",
    "bookmark_count": "207",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170719151636",
    "title": "twitterの使い方がわからない ",
    "content": "なんで、みんな、Twitterを使っているの？検索してもクソみたいな情報ばかりが出てくるし、過去ログも見づらくて仕方ないし……。　　まだ２ｃｈの方が役立つんだが。",
    "bookmark_count": "207",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181108173343",
    "title": "リブ部分、部分分数、馬場馬術みたいなの教えて ",
    "content": "なんか繰り返す音の多いやつ",
    "bookmark_count": "207",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180110201536",
    "title": "彼女の作り方が分からない ",
    "content": "みんなどうやって作ったの…。追記(2018年2月10日)とりあえず俺と付き合おうよ。 ＞ https://anond.hatelabo.jp/20180210004733",
    "bookmark_count": "207",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20141113233320",
    "title": "",
    "content": "34歳独身で趣味も恋ばなもなく、貯金だけ3000万円超えたけど人生空っぽ。結局あれか、金なんか気にせず、刹那的にパチンコやら車やらバイクやら旅行やらに、バカみたいに金を注ぎ込んでた人たちの方が良かったか、今、結婚もしてて、楽しそうに暮らしてる。20代の頃から、いや10代から自分は、そういうのを冷めた目で見てきて、馬鹿にしてたけど、結局今になって自分が空っぽなことに気付く。でも今からバカやったって当然楽しめないし。冷めた情熱って、温め直ないよね。老人みたいな10代、20代を過ごしてしまったことを今になって後悔。誰か助けて。",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200126164518",
    "title": "授業に黒板って使う必要ある？ ",
    "content": "授業で黒板やホワイトボードを使う意味がわからなかった。キーワードだけが抜き出されて書かれても、文章としてつながってる教科書のほうがわかりやすかったし、教科書や資料集と同じ図や表を描かれても、それ手元にあるじゃんとしか思えなかった。あれは、教科書をカラー印刷出来なかったら50年前の名残りとかなんじゃないだろうか？モノクロの教科書にハイライト入れるためとかの。上手いプレゼンほど、ごちゃごちゃした紙芝居しないじゃん。講師は喋りを洗練させて、本当に必要な図や表は手元を見させたほうがいいと思うんだ。携帯の契約とか不動産の契約とかでも、目の前の資料に書いてあることを、読み上げながらわざわざ手書きでもう一度書いてくれたりするけど、なんの無駄だよって思ってしまう。",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181106130918",
    "title": "おいid:aukusoeこの野郎",
    "content": "さっきGoogleで「耳が長く」って打ったら「耳が長くてウサギちゃん 首が長くてキリンさん」ってサジェストされたぞ。",
    "bookmark_count": "207",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150825164820",
    "title": "一緒に四季を過ごさないままの結婚",
    "content": "これが全く理解出来ない。私の女友達の一人がめでたく結婚した。それ自体はいいのだがなんと付き合って2ヶ月で結婚まで踏み切ったらしい。意味不明。いくらお互いいい歳だからって付き合って2ヶ月で結婚とかあり得なくない？最低でも一緒に住んで四季を経験してからじゃ無いと恐くて無理なんだけど。その人が異常な寒がりで冬は24時間34度で暖房を付けないと過ごせない人だったら？汗がものすごく臭かったら？朝しか歯磨きしない人だったら？夏場は2ヶ月くらい海に行っちゃうような人だったら？セックスの時に脇を異常に舐める人だったら？鍋の〆で雑炊を食べる時に一度取った汁を再度鍋に戻す人だったら？パッと思いつくだけで腐る程心配事がある。結婚って恋人と違うんだからきちんと色んな事確認しないとダメでしょ。てか2ヶ月でその人の何が分かるんだよ。猫だってそんな期間じゃ懐かないだろ。2ヶ月で結婚する程好きになるんだったら2ヶ月で離婚する程嫌いになる可能性だってあるでしょ。結婚式もするみたいだけどなんだかご祝儀損しそうで出席するの躊躇する。結婚ってそんな簡単なもんじゃないでしょ。",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161202114810",
    "title": "「愛してる」って10回言ってみて ",
    "content": "帰ってから奥さんにな。きっと明日からおかずが一品増えるよ。独身はミカンでも食ってろ。",
    "bookmark_count": "207",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "207",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200129114150",
    "title": "YouTube世代のジャニーズについて ",
    "content": "YouTubeに芸能人が流入して素人YouTuberは食えなくなるという記事が最近出ていたけど、実際に2019年辺りからYouTube急上昇に吉本芸人やジャニーズの公式チャンネルの動画が入るようになってきている。2020年1月22日にデビューしたジャニーズユニットからが「YouTube世代のジャニーズ」だと認識していて、これまでの「テレビ・雑誌世代のジャニーズ」から大きく変わるのではないかと感じている。2019年にジャニーさんが亡くなるという大きな節目もあった。ここ見てる人はジャニーズ知識が「農家のTOKIO、紅白とか出てる嵐、あさイチのイノッチ」くらいだろうと思うので、以下、一般人向けに書いてみました。読んでって！観てって！　SixTONES（ストーンズ）https://youtu.be/ZOueu971KUE?t=93京本政樹の息子がジャニーズ入りしてて、SixTONESというユニットでソニー・ミュージックから2020年1月22日（一週間前！）にCDデビューした。貼った動画はYouTubeが主催するイベントでのパフォーマンスの模様。息子の名前は京本大我で1994年生まれの25歳。メインボーカルの金髪。X JAPANのYOSHIKIが楽曲提供したりして、ロックバラードをやるイメージがある。ダンスグループというよりボーカルグループかな。「JAPONICA STYLE」のMVは滝沢秀明がプロデュースしている。あのタッキーも、実はすでに37歳で、2019年に芸能活動引退、ジャニーズ事務所副社長になり、完全にマネジメント側に行っている。QJV97FCr ずっとシックストーンズだと思ってました当初は“シックストーンズ”と発音していたのを“ストーンズ”に変更したそうです。The Rolling Stonesのほうが圧倒的に有名だし誤認を生むから“シックストーンズ”のほうが良かったと思う。　Snow Man（スノーマン）https://www.youtube.com/watch?v=lfVfBqkk2Vo同時にSnow Manというユニットもエイベックスからデビューした。曲調にかなりエイベックス感とK-POP感がある。貼った曲「Crazy F-R-E-S-H Beat」の振り付けはメンバーの岩本照が担当している。ジャニーズはダンス下手だから顔アップのカメラワークの動画しか出せないし、音痴だからCD音源は大幅修正済み、というネガティブイメージが長いことあったけど、世代が新しくなるほど高スキルのメンバーが多い。サビでセンターの金髪はラウールという名前のベネズエラ父×日本母ハーフで、ジャニーズ入り前にはヒップホップダンスチームで活動し賞取ったりしてた。ジャニーズの他ユニットからファンが流れるというより、SUPER JUNIOR（韓国の最大手事務所から2005年にデビューしたユニット）っぽい印象。パフォーマンスの質を重視するK-POPファン層を国内資本で取り返せるか期待。メンバーの佐久間大介はベッドの上や部屋中がゆゆ式やエロマンガ先生などのグッズで埋め尽くされた、コミケ通いしてるアニオタだそうなので、はてなにいるようなオタクの好感度は高いかもしれんね。https://realsound.jp/2019/07/post-394418.html“嬉しそうに語る佐久間にマツコは思わず「発声がやばい！　つくばエクスプレスの入り口の脇にこういう人たちがたむろして大声で喋ってる」とツッコミを入れた。”あとメンバーの阿部亮平は大学院卒（上智大学理工学部→上智大学大学院理工学研究科情報学領域専攻）の気象予報士。　Travis Japan（トラビス・ジャパン）上の2ユニットに加えて、下積みが長い未デビューユニットがもう1組あって、Snow Man、SixTONES、Travis Japanの3組がまとめてjr界の大御所同期感があったのだよね。https://www.youtube.com/watch?v=ChObG3Jr9pw上に貼ったのがTravis Japan。マイケル・ジャクソンと共演したり、マイケルのPVのディレクションをしたりしていた振付師のTravis Payneが、ジャニーズ事務所と契約してメンバーを選抜してできたユニットだから、Travis Japanという名前。振付師による選抜メンバーだけあってダンスがウリで、曲調もダンサブルなものが多く個人的に最推し。（大学時代にダンスやってからダンスグループに関心が偏りがち）Austin MahoneのJAPAN TOUR 2019に出演してる。ブルゾンちえみ35億の曲でバックダンス。あとメンバーの川島如恵留（作曲ができるし、宅建を持っている）が日本人観光客のほとんど行かない移動がすげえ大変なインドネシアの村に一人で行ってきた動画も観て…。しかし3ユニットのなかで今回のデビューではTravis Japanだけ除外。なんでや…。　Travis Japanなんでや…。という個人的な思いは置いといても、これから企画・出演・撮影・編集を全部YouTuberがやるスタイルは一部のトップ層を除いて食えないゾーンに行って、プロが製作するものが覇権取っていくのだろうと思う。というか、トップYouTuberの動画制作にプロが大勢関与するようになるのかも。あとジャニーズは国内マスメディアの掌握に偏っていて、インターネットにとにかく弱い、むしろインターネット嫌いという傾向があったけど、内需が弱って、K-POPのようにインターネットを使って国外市場に売ることを考えないといよいよヤバいという時代に入ってきているのを感じる。90年代から00年代、10年代もインターネットには男性が多くて、プラットフォームの人気ランキングは男性向けコンテンツが多い傾向があったけど、20年代は女性のネットユーザーの存在感や、外国人による日本製コンテンツ消費の存在感が増すはず。総合的なプラットフォームでランク入りするコンテンツ群が、男性からするとうんざりするくらいにイケメンまみれという事態も、起こるようになるかもしれないね。はてなは今後も男性が多いと思うけどね。　rickt なんかスマホゲームも最初はインディーとかベンチャーが入って育てたのが今は大手がガッツリポジション取ってるのと似てるな。わかる　tvxqqqq k-popクラスタの間で「スノーマンは10年前のk-pop」って言われてて可哀想だった。SUPERJUNIORもk-popファンの感覚からすると旬を過ぎている。パフォーマンス力が高いのなら、事務所は楽曲にお金を出してあげてほしい。わかる、BTS世代でなくSUPERJUNIOR世代の楽曲や振付を2020年にって、k-popで目が肥えた人たちから見るとなかなか厳しい。でもジャニーズ事務所のインターネット進出と海外市場進出は始まったばかりだから…。まだ試行錯誤だから…。私はチャレンジと国内資本を応援します！　※K-POPの最大大手というとBTS。MVの再生数が9億再生とかいう異常さ。嵐の新曲の再生数は2680万回。頑張って！https://www.youtube.com/watch?v=MBdVXkSdhwU　BTS（この他の動画も4～6億再生）https://www.youtube.com/watch?v=PhSdewBIQsc　嵐　※ジャニーズジュニアが「子供たち」でない認識はもって欲しいなJuniorって相対的に年下って意味だしジュニアエンジニア／シニアエンジニアジュニアマネージャー／シニアマネージャーみたいなキャリア的な立ち位置の意味でも使われることもある言葉なので",
    "bookmark_count": "207",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190713123701",
    "title": "子供ができたら車がほしくなる ",
    "content": "というのを周りの子供がいる同僚から聞いたりネット上で見ることがあるんだけど、なぜ欲しくなるの？",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191104165540",
    "title": "Vtuber人類には早すぎた説 ",
    "content": "Vtuberってモデルと人格を分割して新たな人格を作り出すって話だったはずなのに、気が付いたら魂の話しかしなくなってやれ転生だの、魂の発言はどうだのばっかり話題になる。モデルだけならただの人形で、魂だけなら別人なのに、くっつけると新しい人格が生まれるっていうのが面白かったのにな。極論を言えば、魂だけなら別人なので複数のVtuberの魂をやっても問題はないと思っているが、そこは少数派らしい。結局世間が求めていたのはVtuberではなく、生主だったという事なんだろう。魂の話題がない次元に行きたい。",
    "bookmark_count": "207",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20141015213352",
    "title": "徒然草第68段は絶対におかしい ",
    "content": "普段大根を体にいい薬だとして毎日2つずつ食べている押領使がいた。ある日そこに敵が現れたんだが、勇敢な2名のつわものが突如現れて敵を撃退した。押領使は何者か？　と二人に問うと、「普段食べていただいている大根でございます！！」と言って去って行った。ああ？　これぜってーおかしいだろ。健康のために食べているご利益が、なんで敵兵を撃退するつわものとして登場するんだよ。押領使が病気になった時に、二人の美少女（それぞれタイプが違う！初代プリキュアみたいな！！！！！！！！！！）が来て、一生懸命看病してくれる、ってなら理解できる。よくわかる。けれど物理的なピンチを助けちゃダメだろ。と考えるのが平成人の考え。14世紀人はこれでいいのだ。未来人はこれをまたどうかんがえるだろうか。こういう意味でも古典ってのは面白いのだ。",
    "bookmark_count": "207",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180809163402",
    "title": "無職としての学問",
    "content": "　特に人文系において、大学や研究を取り巻く環境が厳しいので、少し愚痴を書かせていただきたくお邪魔します。＊　＊　＊　研究生活が実生活、ことに家庭生活に対し極度の不安定性を与えることは、今日に始まったことではない。　例えばかの有名なマックス・ウェーバーによる1919年の講演の中では、「大学に職を奉ずるものの生活はすべて僥倖の支配下にある」と語られており、「精神的に打撃を受けることなくこうした境遇に堪ええたためしは極めて少ない」とまで言われている。　このような状況は、100年の時と洋の東西とを超えた今日の日本においても、同様である。むしろ、人口減少と学問に対する軽蔑——それはおそらく、ウェーバーが講演の中で強調した、学問がなんの「救い」も「啓示」ももたらさないということを、多くの人々が正しく認識したからに他ならないが——に直面している極東の島国の方が、研究生活を取り巻く環境は過酷であるといえるだろう。　博士号を取ったとしても多くの人々には就職先がなく、あっても有期雇用で、しかも低賃金であり、長期的な研究生活の途を描くことは全く不可能である。　日本より恵まれた研究環境を有する国、例えば博士課程から給与が出るアメリカや、高等教育がほぼ無償であるフランスの例を持ち出すことは簡単である。しかし、研究生活はその研究者が根ざしている言語、文化、あるいは人的ネットワークにある程度は依存せざるをえない。また、他国の研究環境は、一部だけを切り出せば外面的には羨望の的になりえるが、実際は、給与と引き換えに研究テーマの選択が制限されたり、あるいは無償で得られる研究環境には限りがあったりするのである。　当然のことながら、研究者における研究成果はそれぞれのおかれた研究生活の諸条件に左右されるのであり、それは資本的な制約を大きく受ける理工学系のみならず、人文系についてもそうなのである。　ハンナ・アーレントのように、生地での生活を根こそぎ奪われ、新天地で大きな研究成果を挙げる例もないわけではない。大学や官職への道を閉ざされてから活躍したカール・マルクス、そもそも学歴のなかったピエール・プルードンなども、偉大な思想家としてのちに崇められる存在である。しかしながら、すべての人が偉大な人、指導者のような人、あるいは預言者になることを目指して研究に励んでいるわけではない。実態はむしろ逆であり、陽が当たらない部屋で日がな一日、誰も読まないような古雑誌の1ページをどう解釈するかについて考え、その謎を解けた時に無常の喜びを感じる、そういう人が研究生活に入るのである。そのような、全くつまらないことこそ重要な研究成果なのであり、むしろ大きな社会的反響を呼び起こす御宣託が科学的な研究成果とは全く呼べないようなものであることは、ウェーバーの指摘するところであり、歴史が度々証明してくれたところでもある。いずれにせよ、研究生活とは社会的名声や富と全く関係がないどころか、資本主義社会ではしばしばそれらは相反するものとなるのである。　尤も研究者も所詮人間であるからして、研究そのものの「客観性」や科学の位置付けとは無関係に、それぞれの求める研究生活上のあり方というのは存在する。名声や富を求めて研究に取り組む人もいるのかもしれない。しかしそれは明らかに悪手だ。羽生名人でも挽回できないぐらいの悪手だと思う。＊　＊　＊　さて、反面、家庭生活はまさに「経済」の必要に駆られるところのものであり、十分な収入、定住可能な住居、そして可能な限り多くの家事労働（自動化が進んだとはいえなお労働集約的だ）が投入されて、初めて成り立つものである。　収入がないなどもっての外であり、亡命や収監、失踪や放浪なども、家庭生活とは相容れないものである。　歴史を顧みれば、自死や発狂、子捨て、虐殺に至るまで研究に身を置いた人々の末路は様々であるが、なんとかしてそのような事態は避けたいと誰しもが願うところであろう。　できれば平穏無事に、昭和時代に理想とされたライフスタイル、すなわち夫婦円満で子供と共にマイホームに住み、安定した立場で働き定年後は年金生活という人生を歩みたいところである（これは皮肉である）。　しかし今日の若き研究者は、子供はおろか結婚もままならず、マイホームもマイカーも持たず、年金制度の破綻を前に怯えながら年老いるのである。　もしあなたが結婚したとすれば、それはパートナーの全く寛大な心によるものか、パートナーが無知蒙昧で完全に誤った選択をしたかのいずれかであろう。　さらに子供がいるとすれば、当然あなたは研究生活を放棄するか、あるいはなんらかの安定した不労所得に拠って研究生活と家庭生活の両立を試みねばなるまい。（あるいは、あなたが非常に体制と時代に順応的な研究をなしていたとすれば、すでに十分な収入に恵まれているかもしれない。これこそウェーバーの言った「僥倖」である。そういう人には心から祝福を送ろう。願わくば同じような僥倖が数多の迷える研究者たちにあらんことを。）　多くの研究者たちにとって、結婚と出産は研究生活の首にかけられた縄である。　女性研究者の研究生活は性別的役割分業的発想や家庭生活に対する支援をパートナーから十分に得られないなどの理由によりすぐに縛り首になってしまうが、男性研究者の研究生活も同様に性別的役割分業的発想や金銭的支援をパートナーから十分に得られないことですぐにギロチンにかけられてしまう。　いずれにしろ、他者にとって金にならず有用性のわからない行為としての研究は、家庭生活に直面すると挫折する公算が大きいのである。　だからといって、家庭生活を全く否定してしまうことも困難である。穂積陳重以来日本の身分法学者は、日本国民の位置付けを次の三つの身分のいずれかあるいは複数に属するものと定義した。すなわち、夫婦、親子、親族である。　しかし、親が死に、結婚もせず、親族との紐帯も弱いとなれば、その人は社会的にも法律的にも、全く孤立した存在となってしまう。　その人は十分な社会保障の対象にならないことはもちろん、社会生活上の様々な面で制約や不利益を受けることとなる。　実際上の問題として、社会的要請として家庭生活に入ることを我々は求められており、多くの人はその生活が全く不幸であり耐え難く絶望的なものだと感じていたとしてもなお、家庭生活に甘んじているのである。　当然、研究をしていなければ家庭生活が楽になるとは全く言うことができない。しかし、少なくとも研究生活が家庭生活と激しく対立することであることは自明であることのように思われる。　あるいは「家庭」という理想像の崩壊、高齢者二人世帯や単身世帯、シングルマザーの増加、生涯独身者の増加などによって、家庭生活という名付け自体が空虚なものになっているという批判があるかもしれない。　しかし反面で、なお結婚と出産を経験する人は半数を占めており、「家庭」に代わるほど普遍化された結婚と出産を前提とした私的領域の生活のモデルはいまだに存在しないわけだから、やはり家庭生活という呼称を用い、特に若い研究者たちにとってはそれを重視せざるを得ない現状もあるのだ。＊　＊　＊　収入、定住、家事労働を求める家庭生活は、無収入、度々の転職と転居をもたらし、にもかかわらず時間の余裕を求める研究生活とは、完全かつ深刻に対立する。　では、この間の解決はどのようにしてもたらされるのか。非研究者であるパートナーの忍耐によってであろうか。あるいは研究生活の適度な抑制によってであろうか。　前者はこれまでの男性研究者がしばしば採用した方法であり、女性に人権がない時代であればよかったが、21世紀にもなってこの方法を採用しようと思っている人がいるなら、その人は妻を見つけることができないであろう。　後者の方法は、実際には採用し得ないものであり、つまりそれは相撲レスラーが炭水化物の摂取を控えるとか、プログラマーが1日3時間しかモニターを見ないようにするとかいう話であって、研究生活を「適度に抑制する」などということは単に研究生活の否定でしかない。　研究者はその人をして全的に研究に没頭せしめなければ、素晴らしい「霊感」を得られないものである。そうでなければ、特に人文学の研究においては、それは単なるジャーナリズムに陥るであろう。　そして、これもウェーバーと同じく声を大にして言いたいところであるが、そのような素晴らしい「霊感」、今日の言葉であれば「イノベーション」などというものは、研究のみならず仕事や様々な形の労働の中でも、それに没頭し専心していなければつかむことの能わざるものであり、行政府が旗をふって労働時間の長短や職業訓練の有無をいくら弁じ扇動しようとも、生まれてこないものなのである。　家事労働、ワークライフバランス、長時間労働の問題は、まさにこの没頭の可能性にあるのであり、特に家事労働は時間を細切れにしてしまうために人をして何かに没頭させることを妨げること大である。ワークライフバランスも、結局その目的とすることが明らかでないから低賃金かつやることのない中途半端な余暇をもたらすだけである。長時間労働を改善しても、人々が自ら欲するところのものに取り組めるような労働時間の設定でなければ、それが長かろうが短かろうが、人々の不満は変わらない。いくら労働時間が短いとしても過労死は起こりうるし、長く労働していても過労死しない場合があるのは、この理由によるのである。　とにかく、家庭生活の求めるものを根本的に否定しなければ、研究生活は成り立たないのである。＊　＊　＊　では、解決方法は何か。家庭生活の問題点は、それが夫婦という二者で成立するように想定されていることである。それゆえ、収入と定住を男性が支え、家事労働を女性が支えるという構図が出来上がった。　しかしこの想定は噴飯ものであり、シングルマザーは全て一人でやらざるを得ず、あるいは逆に親族からの支援で収入の不安が軽減されたり、実家を譲り受ければ定住も可能というように、家庭生活の諸条件の実現は夫婦という関係性の外部で決まっていることが多い。　もし家庭生活に関与してからも研究生活を継続するためには、家庭生活を成立するためのリソースを外部から調達することが最も望ましい。（逆にいえば、外部からのリソースが調達できなければ、ついにここで研究生活のお墓を立てるしかない。自分の研究というアイデンティティよ、さようなら、と。）　ただ、ここには二つの問題がある。一つは、リソースの調達先である。大川周明のように徳川家から調達したり、大杉栄のように政治家からぶんどってくることができれば最高だし、あるいは明治時代のように女中を置いたりできれば最高だが、なかなかそういうわけにはいかない。もう一つは、その調達が個人の能力に帰せられることで、研究の能力とは別にそれに取り組む環境が規定されてしまうということである。　この二つの問題を解決するためには、若い研究者同士で研究生活を支えるための生活ネットワークを構築するしかない。あるところには金がある人もいるだろう、あるところには手が余っている人もいるに違いない。　どうせ研究生活に勤しんでいる人以外に若い研究者に対して同情を寄せてくれる人はいないのである。　アカデメイアやリュケイオンがどうだったかはわからないが、古今東西大学に併設されている寮や大学街（カレッジ）では生活上でも学術上でも研究者のコミュニティが形成されていたはずだ。修道院のようなものである。　いま、若い研究者は官僚主義的な大学制度によって互いに分断され、地方に散住し、有能なものは国外へ出て行ってしまっている。もう最後のタイミングである。　いま我々若い研究者が団結して助け合わなければ、この国の研究はすぐになくなる。もし研究のなくなり方が緩やかであれば、日本語で達成された学術的成果を、多少なりとも国際的に、人類のために遺す時間的猶予が生まれるかもしれない。あるいは、国外から救いの手が差し伸べられるやもしれぬ。「タコツボ」を脱しなければならない。近くで助け合って生活し、なんなら雑誌なども出して（いまであればブログでいいのかもしれないが）、特に人文系では消え掛かっている研究の灯火を、なんとか引き継いでいかねばならぬ。ならぬと思う。いや、それとももう、研究生活を諦めるべきなのか。",
    "bookmark_count": "207",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081220040755",
    "title": "逃げまくってきた末に行き着いた俺の精神",
    "content": "http://anond.hatelabo.jp/20081219121223上の増田の気持ちと精神構造はすごく共感できる。ってか君は俺か。たしかに逃げ癖，負け癖の蓄積は精神を破壊する。何度も精神的に死にかけたし、何度も妄想で人を殴り殺した。現実にならなかったのはほんのちょっとのタイミングの違いだ。タイミングさえ違えば今頃塀の中で暮らしてたかもしれない。増田と同じくちょっと俺のカスな逃げ話もカウントさせてください。小学校４年の頃、近所の少年野球チームに入った。ヘタクソのままレギュラーにもなれず１年で辞めた。（１回目）小学校５年生のころ、学校のサッカー部に入った。これもヘタクソのままカス扱いのまま１年で辞めた。（２回目）小学校６年生のころ、ラグビーチームに入った。もちろんヘタクソ鈍足ガリガリチンカスは変わらず半年で辞めた（３回目）もうこのへんくらいからスポーツは向いてないと悟ったので中学生の頃は帰宅部になった。勉強やろうと思った。高校はそこそこ中途半端な進学校にはいることができた。で、高校２年生のとき高校ごと辞めた。（４回目）根性足らずで勉強について行けなくなった。そんでやる気もゼロになった。そうしてるうちに朝起きても体が動かなくなった。夜起きて昼間に寝るようになった。テレビばかり見てメシ食って屁こいて寝るだけの生活になった。そしてたくさんいた友達は全ていなくなった。ヒキコモリを２年やった後、バイト生活を転々と計４年ほどやった。最後のバイト先は１年半ほどやってバイト仲間ともすごく仲良くなったがある日突然そのときの気分で衝動的にバッくれた。（５回目）トレインスポッティングのエンディングみたいにバイト中に走って逃げた。バッくれたその足で衝動的に地方から東京に出た。たくさんできた友人知人もまたいなくなった。東京にでてきてから自分の繰り返す不甲斐なさ情けなさに激しく落ち込んだ憤った死にたくなった。ヒキコモリから精神的に立ち直っていたのに、この一件で再びおかしくなった。具体的には自虐的かつ暴力的な思考が加速した。一人言の口癖は「殺したろか」だったと思う。でもその意味わからん怒りをパワーに変えようとした。そして一応決心した。バイト生活、非正規雇用の不安定な生活から抜け出してやると。社会階層を駆け上がるべく専門職に就くことを考えた。選んだ道は大学で法律を学ぶことだった（弁護士コースではないけれど）。その後１年間のバイトと受験勉強を両立してマーチレベルの私大に入った。早稲田には落ちた。まあ中途半端なレベルまでしか受験勉強できなかったってことだ。大学に入ってからはサークルにも属さずひたすら授業と資格の勉強をやった。まあ通常より５年も遅れているから今更大学デビューとかいう気にもなれなかったし何より精神的にはかなりすさんでいた（暴力的に）ので、あえて大学では勉強のみに集中した。何ていうか肩が触れ合った、目が合った、足踏まれたとかで完全に殺すつもりで喧嘩になるの前提で怒鳴り散らしてた。俺があまりにもキティGUYだったのか、怖がられたのかキモかったのか不思議と一回も暴力沙汰にはならなかった。冒頭に塀の中にいないのはタイミングの違いだけと言ったのはこのへんのこと。で大学１年の終わりには法律むいてないっていうかどうしようもなくつまらなくなってやめた。（６回目）勉強の動機が不純というか目的のための手段でしかなかったので法律の内容自体に興味関心がなかったのが敗因だったかもしれない。う、ここまで書いてたら改めて情けなくなってきた。orz．．．で大学２年のときなぜかプログラミング始めて色々ツールとか作ってるうちに大学院に行こうとまたいつもの心変わりの決心をした。周りに競争相手もいなかったので（文系学部の図書館でひたすらCとかＪａｖａとか数学とかやってた）スイスイと自分のペースで集中して勉強できた。結果大学院（他大学理系）にも受かった。で大学院に入ったはいいが周りの出来の良さに驚愕した唖然とした自分の身の程を客観的に知った死にたひタスケテ状態になった。ゼミでレジメきるだけでも頭の違いが良く出るのだけれどもそれはそれはもう俺のやってきたことがフェイクだった事を２００万回はわからせてくれるほどレベルの違いは明らかに出た。微分方程式って何ですか？おれ馬鹿ですかありがとうございました。それでも１年のときは何とか食らいついてギリギリこなしてたけど２年になって就活つまづいたのをきっかけに完全に死にたい死に体となって死んだも同然の幽霊学生となりかけたのだけれども逃げかけたのだけども何とか踏ん張ったり落ちこんだりを繰り返して繰り返して何とか仕切り直して極低レベルな内容だけど修論書いてる。（７回目免れかけている）←　イマココ！学会発表にももうすぐ出場する予定。長くなってすいません。言いたいことはここからです。逃げまくってきた俺がここで今逃げないのはなぜか言わせて下さい。「逃げるなら死んだ方がマシ（精神衛生上）」と心底思うからです。死んだ方がマシというのはやりきって玉砕したほうがマシという意味です。マッチョな精神論ではないです。賞味の話２０代後半で７回目逃げるってもうその後の精神状態考えられない。発狂する死ぬ。もう立ち直れない。もうここで逃げたらこの先メンタル完全に退廃。過去にがんじがらめになって次の一歩を踏み出せなくなる自尊心のかけらもなくなる何をやるにしても実績がないので自信がないetc．．．。過去の負け続けた経験にこのまま一生苦しむくらいなら今ここで死ぬまでやりきって完全燃焼して結果ダメでも結果体壊して死んでも結果大恥かいて羞恥プレイの刑にあって自尊心を虐殺されてもやりきる方が逃げた後の死ぬほど情けない気持ちを一生引きずるよりいいと思いませんか。僕思いましたもう逃げたくないです現場で死にます。冒頭の増田さんにもどうか問いかけたい。あなたの気持ちは痛いほどわかる。つらかろう死にたかろう俺もたまにまだ死にたくなるよ自分が情けなさすぎて。ただし！死ぬなら現場で玉砕する方向で行きませんか。やって死のう。完全燃焼して死のう。恥かいて笑われても疲れきってやりきって死のう。何歳からでも何をやるにも遅くないと信じろ。It's never too late. この素晴らしき世界でこのクソザコ人生を歩んだ俺は世間的に見たら小さな自分から見たら大きな夢に向かって死ぬまで歩き続けるつもりでいる。人と比べんな、俺らみたいな人生は人と比べたら至極当然に死にたくなるので、自分の考えた自分の道を歩まなければいけない。正しい目標に一生懸命コミットするしか道はない、もう後ろに道はないよ、前しかない後ろは崖左右も絶壁。進むしかないだろ、部屋の中でゴニョゴニョ悩むのはもう十分やってお腹いっぱいだろ、歩き続けろ、毎日ケンカすると思って世の中にでろ、殺し合いと思って世の中にでろ、挽回しろ巻き返せやり返せ殺し返せ増田にしかない道を作れ、増田みたいなドロップアップ人生歩んだ奴らが目標となるような人になれああ俺はなるよ歩き続けるやり続ける殺し合いに脊髄反射で応じ続けていつでも死ぬ気で対峙するよ、で結果も何とか出すよ。なんの実績も経歴もない俺が言うのも恐縮だけどもう書いちゃったからこのまま額面通り受け止めてほしい。おれもがんばるから増田さんもがんばれ。色々考えながらこれ書いてたらもう１時間経ったよ力作だよ俺からの遺書と思って受け取ってください。（そして老婆心ながら具体的にアドバイスもさせて下さい。むかついたらカスの寝言と思ってスルーしてください。非正規雇用で労働時間遵守で働きつつ空き時間に資格の勉強再開しろ経理の事務とかいってないで税理士事務所の敏腕営業マンぐらいは目指せ稼げるから。税理士事務所は会計系の専門学校に行けば求人が結構ある税理士事務所の合同説明会的なものがあるから専門学生のふりして潜って行って面接受けたら前職がスタバの店員や資格浪人５年のNEETでも雇ってもらえるから何とか受かって前に歩き続けて下さい。結局何をするにしても勉強するか経験するかしか社会階層駆け上がる道はないと思います。）で俺はといえば今度歩けなくなったら潔く死にます。長々とお付き合いくださってありがとうございました。",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190416214350",
    "title": "日記が面倒な奴は家計簿を付けろ ",
    "content": "人間の活動のほとんどは金の移動が伴う。すなわち金の移動を書き記せば人間の行動は大体把握できる。ゆえに家計簿を付ければ自分がどう生きたかをかなり正確に把握できるのだ。しかも金額は嘘を付かないため、客観的かつ明晰判明な記録が残せることになる。感情や思ったことはそのままではわからないが、欄外にでも書いておけばまさに日記の上位互換となるだろう。",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140924033013",
    "title": "日本では低学歴ほどiPhoneを使ってる気がする（周りの観測結果） ",
    "content": "高学歴だとiPhoneもAndroidも両方いるんだけど低学歴はほぼiPhoneばっかり。最近家建てたんだけど職人さんはほぼ全員iPhoneだった。ちなみに自分は低学歴にもAppleにも特に偏見は持たない。単なる観測結果。",
    "bookmark_count": "207",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141022033317",
    "title": "５年くらいtwitterで付き合いのある人をblockした。 ",
    "content": "５年くらいtwitterで付き合いのある人をblockした。いろいろあったが、現時点での理由を述べていきたい。まず私は、小中高大を通して、性的で下品な単語に対しては一度も発声したことがありません。世の中にはそういうひともいるのです。そしてその人も同じような人であった。あまりうまく言えないが、私よりも年上だが私よりも遅れていると思う。私がかつて彼に興味を示していたのは、そういう部分での観測もしたかったからだと思う。そして私は彼と私の家で一度会いました。その後の私の気持ちとしては、もう直接は会いたくなくて、ネット上だけの関係でいたいし、性的欲求があるのであれば妄想の中で処理をしてほしいという態度でいます。けれども彼は、DM等でたびたび性的欲求に私を利用しようとしてきます。まぁ私が悪かった。また私は最近（はじめは）マイミクのマイミクまでの公開でmixi日記を更新しました。（宗教上mixiを全く見ない主義の人に需要があったので増田にコピペをした経緯があります）「昔の私は無鉄砲さがあって、それで迷惑をかけた人もいると思っているし、今の私はできなくなったことが増えて、できなくなったことで迷惑をかけた人もいると思う。ごめんね。」という文があるのですが、これはマイミクにいる大学の同級生等を想定して書いたものでした。けれどもマイミクでもない彼から、「これは僕のことか？」とメールが来まして、（アドレスがマイミクの人に似ていたので勘違いしそうだったのだけども）全く想定もしていなかったことで、びっくりして、びっくりしました。彼がそう思えたことがもう人間として恐怖しかなくて、これはDM等における彼の自意識過剰活動と同じものでありました。（なので一例としての紹介になります。）また最近のDMでも、あなた昨日私をfollowしたの？？？違うでしょ？？？？という気持ちにさせて、人間というものを舐め切ってるような態度で接してこられて、なんで私はいつもいつも我慢しなければいけないのだろうかという状態だったので彼のためにもblockすることに致しました。うまくいえないけど彼のアイコン見るのが少し苦痛になってる。人間の会話というものは、相手の認識と自分の認識との信頼関係であります。また表現行為には期待を込めたりするものでもあります。彼の表現行為は、期待というレベルを超えていて、自意識過剰であり、今後も彼の自己正当化のために彼は活動するでしょうし、彼は前例もいくつか起こしております。私も全く知らない世界になりますが、私とは異なる性的奴隷を見つけて、金銭的に解決でもすればいいのでは？と思います。（風俗にでも行ってくれ）",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190719085002",
    "title": "こういう時、ワイのような死刑廃止論者は肩身が狭い ",
    "content": "これからも死刑廃止を唱えていきたいので、みなさんは犯罪なんてしないでください。赤の他人を罰したくてウズウズしてる人はいっぱいいるし気持ちはわかるけど、無駄なのであなたの個人的な愉悦のために人の死を願わないでください。悪人を苦しめても世の中はよくならないです。追記親しい人間がひどい目に合っても言えんのかって意見が常にあるけど、言うわけないし今回の遺族も言わなくて良い。当事者の意見を過度に重視するのはバカだと思うが、当事者に冷静な判断を要求するのもどうかしてる。どっかの弁護士をこえる手のひらクルックルを見せてやるよ。でも遺族の報復の道具じゃない。遺族のメンタルケアに犯人の命使ったらいかんよ。追追記個人的な愉悦じゃないと思う奴は前に出なさい。正直ワイは「周りと違う俺カッケー」という理由もなくもない。もちろん全てじゃないけど。",
    "bookmark_count": "207",
    "category": "世の中"
  },
  {
    "masuda_id": "20200107184238",
    "title": "2019年抜いてよかったXVideosエロ動画",
    "content": "1. 447926192. 448553353. 464836474. 477553575. 480546716. 478712877. 485709578. 487067219. 5088769510. 5123070911. 5126729112. 5147644513. 5206804714. 4921501715. 52760591今年もよろしくお願いいいたします。追記: 削除されてるのが多いけど全部著作権侵害でAV会社に消されたものであって18歳未満のエロは無いはず。気になるならURLにしてググって紹介ブログでも漁ればいい。",
    "bookmark_count": "207",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170130213254",
    "title": "神様へ ",
    "content": "無理だなって思う頑張ったことが報われないことが一番しんどい。なんか正直、途中からもういらないよって思ってたけど、ここで終わったらなんの学びにもならないって言われて、頑張ったけどさあ、たしかに学んだことはたくさんあるけど、ここまでする必要があるの？凄いしんどいし、惨めだし、傷ついたし、もう元気ないよ。ほんとに心が折れた。心が折れたって言った時、俺のせいでそうなるのはヤダって言われたけど、結局なんか自分の責任になるのが嫌なんだなと思って、本当自分のことしかこの人考えてないんだなって思ったし、そんな人を好きになっちゃう自分が一番嫌だよ。変わりたいなって思う。変わりたいなって思うけど、もう超疲れたよ。だってもう頑張ったんだもん。これ以上頑張れないし、頑張りたくないよ。それでも、頑張れよみたいなこといってきたから本当鬼なんだなと思う。自分のことしか考えてない。でも、そんな私も自分のことしか考えれてなかったんだと思う。もう本当の自分とかよくわかんないよ。もっと甘えたかった。でも、その話したら、言って欲しかったって言われたけど、自分のこと傷つけてくる人になんて甘えたらいいのかわかんなかったよ。ほんとに助けてほしい人、甘えたい人は甘えたいって言えないんだよ。そんなふうに言われても、もう一杯一杯だったんだよ。じゃあ今甘えさせてよ。って思う。甘えさせてくれないくせに自分のことしか考えてないくせに余計なこといわないで。すごいムカつく。どれだけこっちが傷ついたかわかってる？甘えられないわたしも悪いと思うけど、でも、自分のこと傷つけてくる人に甘えるなんてこと無理だよ。わたしにはそんな高度なことできない。もー、ほんとにこれなんの意味があるの？毎日自己嫌悪と思い出してイライラしたり悲しくなって泣いたり、微熱が出たりもうほんと疲れたよ。神様は理不尽だよ。だって、頑張れっていうから頑張ったのにさ、何もないわけ？もう今すぐ、これがチャラになるくらいの良いことが起きないと無理だよ。私は神様に対して怒ってる。頑張り方が間違ってたんだとは思うけど、それでも本当に頑張ったんだもん。なんかご褒美くれてもいいじゃん。報われたいよ。見てたでしょ？私が頑張ったところ。でも、良いことも自分で起こさないといけないのも本当はわかってるけど、でももうそんな元気ないんだって。神様わかってる？そこんところ。良いことは起こらなくてもいいけど、今すぐ私に元気を頂戴、神さま。ここで潰れてらんないだってば。やらないといけないことたくさんあるの。",
    "bookmark_count": "207",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151217132514",
    "title": "日本人だから銃を否定するのは分かるのだが ",
    "content": "でも弱い立場だと銃で武装してはじめて、自分を守ることも出来るっていうのも現実としてある。それだけ男は暴力を振るい、犯罪を犯す。だから隠れキリシタンのように隠れ銃の賛成派なの。男にはわからないかも知れないけど、夜道も怖くてあるけない。だから公平な社会をはじめて武器が可能にしてくれると思っている。",
    "bookmark_count": "207",
    "category": "世の中"
  },
  {
    "masuda_id": "20160430162405",
    "title": "ゴリ押しのゴリってなに？ ",
    "content": "どう考えてもゴリラだよね？",
    "bookmark_count": "207",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200310004128",
    "title": "大仏の中に入れたいもの",
    "content": "ツイートシェアPermalink | 記事への反応(17) | 00:41 ",
    "bookmark_count": "207",
    "category": "おもしろ"
  }
]