[
  {
    "masuda_id": "20160821012604",
    "title": "お前の住んでるのは田舎じゃねーよ ",
    "content": "市内に有人駅が複数あれば地方都市",
    "bookmark_count": "250",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180418195628",
    "title": "次官も知事も性欲には勝てないのか ",
    "content": "「バレたら社会的に終わる」とわかっててもやってしまうんだから、性欲は本当に恐ろしい。",
    "bookmark_count": "250",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170707104555",
    "title": "モブおじさんと私 ",
    "content": "モブおじさんという存在をご存知だろうか。ボーイズラブ、通称BL発祥の(たぶんね)言葉で、作品内でAV男優のような役割をするおっさんのことである。彼らにはだいたいの場合名前はなく、時に顔もなく、太ってメタボな場合は多く、ただ誰かをレイプするためだけに登場する。そんなモブおじさんと、幼稚園の頃からかれこれ15年近くセックスしていた。もちろん妄想の中で、だ。幼稚園の頃から小学生くらいは、性的な興奮と言うよりは「おじさん怪物に身体を固定され、無理やり大切なハートを盗まれてしまう」というものだったが、まあ本質的な部分は同じなのでカウントすることにした。妄想の中の私はAV女優のように、現実にはありえないシチュエーションでモブおじさんに犯され続けた。下着会社の面接を受けたら面接官のモブおじさんに犯されてしまうのと、痴漢にあって電車で犯されてしまうのが二大テーマだった。だんだんと大人になるにつれて、私はMなのか？と悩むようになった。もちろん彼氏には言えない。彼氏に抱かれながらモブおじさんに侵されていると想像して無理やり濡らしていた。そんな私もモブおじさんと別れを告げる日がやってきた。あるときふと、モブおじさんに犯されながら、現実のモブおじさんとか絶対に嫌なのに、どうして妄想のモブおじさんはこんなに良いのだろう？と考えて、一つの結論を得た。モブおじさんとは要するに、人型のバイブレーターだ。プラスチックのバイブレーターだと味気ないので、筋肉と脂肪と皮膚をつけた。変態である必要があったのは、受け身のマグロの私に激しいセックスをしてくれる人=性欲が強い人=性欲の擬人化であるモブおじさんという単純な連想からだった。そう思うと急につまらなくなって、モブおじさんとセックスしなくなった。そこから少し後に別の彼氏ができて、私はそれまでの受け身のマグロのようなセックスをやめる必要性を実感して、積極的になるようになった。対等なセックスはモブおじさんでは得られなかった謎の幸福感みたいなのをもたらしてくれて、私はある時にモブおじさんが「もう戻ってきちゃダメだよ」という声を聞いた。イマジナリーフレンドはやがて役割を終えて消失すると倫理の授業で習った。こんな感じなのか、と思った。役割を終えて出て行ったので寂しさなどはないが、なんとなく書いてみたくなった。というわけで、モブおじさん、15年間もありがとうございました。またどこかの迷える少女を、実際の危険な大人と関わりを持たせない抑止力として、ご活躍されることを願っています。",
    "bookmark_count": "250",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "250",
    "category": "世の中"
  },
  {
    "masuda_id": "20180124232919",
    "title": "おそ松さんの2期がつまらない理由",
    "content": "当方腐女子である。一言で言って、制作側が良くを書いて男ウケを狙い出したように思う。2期1話のあの腐女子いじりだけを見て言ってるわけではない。実際あの腐女子いじりはひどいものだったと思うけれどさすがにあれ一度だけで判断したわけではない。例えば、一期であった F 6はげんし松さんになり、じょし松さんは三国松になっている。 F 6はおそらく企画を通すための飛び道具として用意された存在だったわけだし、彼らはつまり「あなたたちの好むものを自分たちは理解していますよ」というアピールだったわけだ。F6そのものというより、彼らを出演させることこそが制作側のいわゆるおもてなし精神だった。これは疑似恋愛を好む女性のために作られているんですよ。そして一期初期にあれほど存在感をアピールしていた彼らが二期になってから一度も出てきていない。これは一期で思うほど女性が F 6に食いつかなかったからというだけでもないだろう。もう女性客はほっといてもついてくるから、もてなす必要がなくなったのだ。その決別、今後はお前らをもてなしてはやらないぞというのが二期一話だ。2期の1話は界隈を見ていると反応が真っ二つだった。買い支えてきた自分たちを馬鹿にしていると言ってジャンル離れをする腐女子、逆によくやってくれたと喝采を送る腐女子。後者は本当にあれを心から楽しんで受け入れたのだろうか。突然理解しがたいセクハラを食らってギャグやコント風に受け流してしまう、デブと言われて女芸人のようにふるまう、そういった自己防衛からの喝采ではなかっただろうか。私にはあの一話はやはり腐女子をふるいおとすためのものだったと感じられる。二期で突然男ウケに走り出した理由もなんとなくわかる。一期で大絶賛を受けたのだ。腐女子向けアニメとして。それは、やはり、なら同性にもうけたいと、できないわけがないと、思ってしまったのではないだろうか。ああいうのがうけるなら自分の思う楽しさで、もっとうけるはずだと。一期と二期では視聴者女性だけでなく作中の女性への扱いも変わっているように思う。一期のような圧倒的崇拝対象にない。メインヒロインのトト子ちゃんですら無条件にあがめられる存在でなくなってしまっている。エンディングもわかりやすい。女性を口説くワードで埋められていた一期エンディングとこれも逆で、なんというか、女性の影を消して男子の世界、男子がかっこいいと思う世界になっている。じょし松さんは女性視聴者の共感を集めるような存在だったのだろうけれど、彼女たちもやはり二期になってからはモブとして出演するのみで、おそらくその後継が三国松だ。なんでか知らんけど男子って三国志、好きだよね。うん。二期DVDが売れないのもむべなるかな。全体をうっすらと覆う、おもてなしをやめた店の気配にリピーターが肌感で遠のいているのだろう。現地人向けにカリフォルニアロールを作って大ヒットしたのに、それで気をよくして本格江戸前寿司をふるまいだし、そしてカリフォルニアロールをそれとなくdisる空気の店にしたのだ。男性むけ日常ゆるふわアニメで言うなら、徹底して美少女のぽわぽわかわいい世界を描き、大好評だったので二期でリアルな女子の所作をとりいれ、男なんて不要、わたしたちは自立して生きていく、みたいな方向転換をしたようなかんじ。単純に一期から制作時間なかっただけかもしれない。でも、やはり、二期には部室の中で男子生徒がかたまっている猥談のような印象がある。ショーではない。",
    "bookmark_count": "250",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160712005444",
    "title": "チ○コが短小という理由で実家を追い出されることになった ",
    "content": "先日、母親から大切な話があると言われた。何かと思ったら、「お前の小便でトイレを汚して家族みんなが迷惑している。今まで黙っていたけどもう看過できないので、家を出てひとり暮らししろ。」とのこと。実家のトイレは和式トイレを改造した洋式トイレ(ウォシュレットつき)なのだが、俺が小便をする度に便器の下に小便が漏れて、家族が迷惑しているとのこと。立って小便をするときにしても、便器に座って大便ついでに小便をするにしても便器の下に小便が漏れているとのこと。「何で俺だけ言われなきゃ行けないのか？親父は違うのか？」と抗議したが、母親の話だと、親父はチンコが長いので小便の行き先をコントロール出来るからトイレを汚さない。さらに前立腺肥大もあるから勢いもないので尚更問題ないとのこと。俺はチンコが小さいし、若くて小便の行き先をコントロール出来ないからトイレを汚さずに小便を足すことは不可能。よって、出て行けとのこと。結論として、「俺のチンコが短小で小便の際にトイレを汚すのは不可避なので我が家のトイレを使う資格は無いので出て行け。」だってさ。30歳介護職員で手取り14万しか無いのに、どうすればいいのかよ？",
    "bookmark_count": "250",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190507100141",
    "title": "推理小説が嫌い ",
    "content": "推理小説の何が嫌かって、登場人物も背景設定も何から何まで、「説得力」のためにあるところ。犯人は完全犯罪を目論む、知能犯である。知能のある人間がトラウマの一つもないのに殺人を犯したりはしない……。こういう風に、全てが計算づくで動いている説得力のある世界観が、もう嫌い。（追記）ちなみに好きなのは虚無への供物とドグラ・マグラ。黒死館は反吐がでるくらい嫌い。アンチミステリだからどうこうってわけではないと思う。宮部みゆきも嫌い。あれこそ全てのキャラクターが世界のために存在する作品の代表格。（再追記）なんか勘違いされとるけど、俺は「キャラクターが作りこまれている」のが嫌いなんであって、そういう意味では社会派の方がよっぽど嫌いやぞあと、他にもあげろって言われたからあげると『邪馬台国の秘密』とかは好きああいう作者にはどうにもできない史書とかを題材にしたやつはいい。",
    "bookmark_count": "250",
    "category": "学び"
  },
  {
    "masuda_id": "20180510032024",
    "title": "クレジットカードで払った後、わざわざ署名するのが、面倒臭い",
    "content": "ドン・キホーテやイオンで、買い物した後、クレジットカードで払って、紙に署名するのですが、レジ前に行列が出来てて、混雑してる状態で、わざわざ署名させて、無駄な時間を浪費させないで欲しいちなみに、私は、楽天カードですが、これって、私だけでしょうか？別の場所での買い物では、例えば、西友とかスーパーのライフでは、クレカで払っても、署名を要求されなかったので、全てのお店で必須ではないと思うもう、うんざりしたのでスイカで、払ってるよ",
    "bookmark_count": "250",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080327041025",
    "title": "なんと言うあさはかな俺 ",
    "content": "昨日言った第一志望の面接が散々だったので、酒をあおりながらアドバイスを聞きに行こうと思い立って、昔バイトで働いていた居酒屋に立ち寄った。僕の長所と短所を教えてください、と社員さんに聞くとこんな答えが返ってきた。俺には長所も短所もない。人より明らかに優れた長所も見受けられないし重大な短所も見受けられない。話してるだけでこいつ社会にもまれてないなって言うのがわかる。変なこと言わんとこうとするあまり逆に言動がおかしいことになっている。甘やかされて育ってきたって言うのがよくわかる。いっぺん店に食べに来たお父さんチラッと見たことあるけど、ものすごいやさしいやろ？そうやって今までほめられて育ってきたから、ほめられるとモチベーションが上がるんやけど、怒られると人以上に縮こまってしまう。バイトで遅れてきた時も「申し訳ありませんでしたー！」ってちゃんとあやまればそれで済む話やのに怒られるのを怖がるあまりにちゃんと謝れない時があった。怒られることに慣れてない。怒られるぐらいなら謝りに行かないほうがましだ、と思ってる。で、だんだん謝りに行きづらくなって傷口を広げるようなことをしている。傷つくことを恐れている。本音のコミュニケーションから逃げている。「あのこ好きなんやけどふられて話せんようになったらかなんからこのまま友達でいよう」とか思ってる。女は笑顔を絶やさずにひとつこれといった信念を持って、愛嬌とかわいさを持っていればやっていけるんやけど、男っちゅうもんは好きになってふられて、だめやったところを直して、またふられてを繰り返してやっと味が出てくるもんなんや。当たって砕けろ。傷つくのが怖いから誰とも腹を割って話せない。本当の友達というのはなーなーで馴れ合う友達じゃなくって、時にはけんかもしながら本音でぶつかれる友達だ。争いごとやいざこざを避けている。連絡が遅れるときがある。それじゃあ何十社受けても変わらんわ。当たって砕けろ。　短所だらけ。こっちでも散々だ。面接後気が遠くなっていた俺に格好の冷や水だった。いつしかビールと日本酒を呷りながら話を聞いていた。　今日は説教されに来たんだからこれでいいんだわ。　怒られ慣れてない俺はただ「はい・・・」と繰り返すのみだった。それが悔しかった。いまだ俺の人付き合いは浅い。浅すぎる。　こうして説教されてる間にも、何か反論してやろうとか思ったんだけど、結局怒られるのが怖いから何も言い出せず。それみたことか。　今日はこの2つの出来事が強烈過ぎて、寝れません。飲んだあとなのに。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100430143553",
    "title": "あの人が独学で覚えたなら私も独学すれば… ",
    "content": "WebデザイナーみたいなWebに関わる職業には独学で知識を身につけたという人が多くいて、その影響なのか「私も独学すればなれるかな？」と思う初心者や「独学ならお金掛からないから生活費の足しにちょっとやってみようかな」と言い出す主婦、「スクールや講座に通うのと独学どっちがいいですか？」などと質問する就職希望者がいる。Webに関わらずモノを作る職業で独学だという人は、好きが高じて仕事にしちゃった人だから、多くの場合趣味＝仕事で、会社から家に帰ってもサイト弄ったりしてて覚えたり学んだりということを空気を吸うに近いレベルで無意識にやってる。だから上に挙げた人たちが考える独学とはちょっと違うと思うんだよね。まあ中には「○○のプロに俺はなる！」と決意してから勉強しまくった結果なった人もいるかもしれないが、そういう人もいつの間にか無意識で勉強している状態に陥ってるはず。無意識で勉強っていうのの例を挙げてみる。Twitter始めたサイトにつぶやきを表示したいHTMLで作ってあるページに表示する方法を探すJavaScriptを使えばできるらしいと知る自分で組めないからいいものがないか探すTwitterを表示するためのライブラリがあると知るダウンロードして説明書通り設置してみる表示できた！けどデザインが合わないカスタマイズ方法を調べる説明書を片手にいろいろ弄ってみるできた！けど…（以下不満を解決するループが続く）単純にやり方を探して知らなかった物事を発見したり、人が作ったものをちょっと使ってみたり、自分好みにカスタマイズするだけでも実になってるけど、8から始まる「不満を解決」が延々続くと無意識に勉強してしまう無限ループが完成する。「とりあえずサイトかなんか作ってみればいいじゃん」って言われるのは例のように作る過程に勉強するポイントがあるから。学校や塾の勉強スタイルと違ってモノを作る事そのものが勉強。ひとりで作るから独学。Webの場合は必要な知識と情報がネット上に全て落ちているんだけど、見てやってみてもよく分からない（だから何か他にいい方法ある？）とかいう人も多いんだよね。ぶっちゃけそういう人は向いてない。向いている人はどうなるかというと、「よく分からない→調べる」の無限ループにハマる。他にいい方法ある？とか聞く前に調べて、調べた中から取得選択して身につけてる。そしてまたループ。スクールや講座に通って覚えるのは悪いことじゃないよ。きっかけとしてはアリだと思う。でも卒業したり就職したりで満足しちゃうのか、独学で覚えた人よりも圧倒的に新しいことを覚えようとしない人が多いんだよね。そういう人はちょっと時代が変わると真っ先に切られるよ。古い知識しか持っていないのは凄く不利だから。まあ現役でやってる身からすると、好きで好きで仕方ないのなら好きなだけ深みにハマればいいけどまだ足突っ込んでないならもっと安定した業界に行った方がいいんじゃない？と思うｗ",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140816232534",
    "title": "若者が消耗してるのを観て楽しんじゃいけませんか？ ",
    "content": "今年で54になります。自分ではまだまだいけると思ってますが、世間的にみるともう立派な老人です。さて、今年も甲子園の季節がやってきましたね。いやー、良いですよね、甲子園。スキルは未熟だけど、熱意はプロ以上の若人たちが、炎天下の中、泥臭く、命をかけてプレーをしている姿を見るのは本当に気持ちが良いものです。で、ですね。こういうことを言うと、怒られるんですよね。悪趣味だと。高校生が大変な思いをしてるのが何が楽しいんだと。もっと楽な環境で、快適にプレーさせてやれと。いやね、確かにそれは正論なんですよ。でも、正論でしかないんですよ。甲子園というのは、若者が消耗する場だからこそ良いんですよ。だからこそ、コンテンツ力があるわけです。球児が誰も消耗しなくなった甲子園というのは、中学野球以上、大学野球以下の存在でしかないんです。誰も地元のチームについて知らないし、名試合をしたところで観客はいないわけです。もちろん、若者が消耗してるのを見るのが楽しいなんて、純粋に肯定できるものじゃないんですけど、おじさん達がこういうゲスい心を持ってるからこそ、甲子園の球児は(スキルは未熟であるにも関わらず)英雄になれるし、大舞台にも立てるんです。それって、球児にも十分メリットがあるじゃないですか。会社なんかでもそうですよね。至らない部分がある部下でも、死ぬほど頑張ってたら優遇してやろうって気持ちになるじゃないですか。本当はベテランに任せた方がいいんだろうけどって仕事でも回してやろうかってなりますよね。こういう時に表向きに発する言葉は色々とありますよ。良い上司に見えるようなね。でもね、心のそこでは、単純に楽しいんですよ。若者が必死こいて頑張ってるのはコンテンツとして観ていて楽しい。だから、色々と仕事を任せて見るんです。おじさんのゲスい感情に対して、それはゲスいよって攻めるのは簡単ですよ。でもね、そのゲスい感情が、若者にチャンスを提供してるのも事実なんです。そういう部分も、ちょっとは認めてくれても良いんじゃないですか？",
    "bookmark_count": "250",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20141223040902",
    "title": "かまぼこ歴史評論家の俺がかまぼこの歴史を書く ",
    "content": "http://anond.hatelabo.jp/20141222063508http://anond.hatelabo.jp/20141221074517http://anond.hatelabo.jp/20141222165834ちょっとネットから目を離してた隙に空前のかまぼこブームが到来しているとあっては日本一のかまぼこ歴史評論家を自称する俺も黙っちゃいられない。70年代以降の日本のかまぼこ史について軽く書散らすので皆さんもかまぼこへの理解を深めてどんどんかまぼこファンになってくださいな。75年　かまぼこ保存革命保存技術の発達で飛躍的にかまぼこの生産量が増えたのが1970年代の半ば。それまでのかまぼこって普通に冷凍→解凍するとちょっとべちゃっとして風味が損なわれる性質を持っていた。75年に関西の中規模かまぼこメーカーが編み出した手法は凄く簡単に言うと「めっちゃ急速に冷凍して、めっちゃ急速に解凍する」それだけ。これで解凍かまぼこでも風味が維持できるようになって保存できる期間が飛躍的に伸びた。それに伴い地方にある良質な小規模メーカーのかまぼこが東京や大阪などの大都市の飲食店に納入されるようになり、「近いから」という理由だけで付き合いのあった近場のメーカーが淘汰された。80年代末~91年　かまぼこバブル日本が浮かれに浮かれたこの時代、かまぼこ業界も浮かれてました。料亭や居酒屋への納入量が爆発的に伸びて全国でかまぼこ御殿が建ちまくったのはこの時期。92年　バブル崩壊　長期低迷時代へ日本経済が奈落の底へ落ちるのと同じくしてバブルに浮かれたかまぼこメーカーの多くが90年代半ばにかけて潰れた。97年　減塩かまぼこミニブームバブル崩壊以後慎ましくなった日本人が飛びついたのが健康志向。かまぼこって結構塩分多いって知ってましたか？4切れで1日の20%ぐらいの塩分量になっちゃいます。そんな健康志向の高まりを受けて開発されたのが減塩かまぼこ。どこのメーカーもこぞって減塩かまぼこを作りちょっとしたミニブームにはなるものの、「かまぼこなんてたまにしか食わないし減塩の必要無いや」と世間が気付くのに1年はかかりませんでした。減塩にかけて設備投資したメーカーがばっさばっさと倒産。2002年　モンテローザバブルモンテローザは白木屋・魚民等を経営する日本一有数の居酒屋チェーン。そこが何を思ったのか「唐揚げよりもかまぼこを推そう！」と思い立ち猛プッシュ。唐揚げ系は作るのに手間がかかるしコストもそれなりなので、切ってそのまま出せるかまぼこって最高じゃね？という論理。全国にすさまじい店舗を抱えるモンテローザで一斉にかまぼこ消費量が増えた事によってバブル到来。特に関東圏のメーカーは90年バブルよりもすさまじい儲けだったとか。しかし神風はそんなに長くは吹き続けないからこその神風。客にはおおむね好評だったみたいだけどキャンペーン打って6ヶ月で致命的な事実が発覚。唐揚げと違ってビール・チューハイ系の酒があまり進まないかまぼこのせいで全体的に酒注文数が減少して売り上げも鈍化。あえなく半年でかまぼこは見切られて元取り唐揚げへとシフトしていきました。モンテバブルに浮かれてたメーカーは大打撃をこうむって一部は倒産。現在　堅実で地味な経営へ何度か訪れたバブルに踊らされては地獄にたたき落とされてきたかまぼこメーカーもいい加減現実を見つめ直すように。「もう中長期的に見てかまぼこの消費量は上がらないし、短期的なバブルはすぐ弾けるから堅実に地味な経営をしよう」とね。　技術革新にチャレンジする風土も無くなり今日も固定客に向けて細々とかまぼこを作り続ける全国のメーカー。これは豆腐や納豆なんかにも共通する状況。こうやって日本の伝統的な食品が徐々に廃れちゃうのは悲しい。納豆や豆腐と違って体にいいわけじゃないので勧めようにも勧められないし。　でもかまぼこ美味しく無いですか？わさび醤油に日本酒って安くて最高の組み合わせだと思うよ。カロリー低いしね。もっと皆さんがかまぼこ食べてくれるようにかまぼこ日本史を書いてみました。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100716095532",
    "title": "背中に目をつけて歩けない奴は都心部のラッシュに入ってくるな ",
    "content": "９９％の人はちゃんとしてるんです。１％、いやそれ以下かもしれないんだけどごく少数のカスが居て、ごく少数でも凄く目立つし気になるんです。それぐらいそいつ１人で甚大に邪魔だから。発車しそうな電車に乗り込めたら「あーよかった」とそこで立ち止まる。ドアのとこで。それですぐ後ろの同じように乗り込みたい人達の邪魔になってても気付かない。ホームへの狭い階段を下りていて、自分の目当ての方向の電車がまだ出そうになければモッタリモッタリと階段をふさいで歩く。反対方向の発車しそうな電車に乗り込みたい人達が後ろで詰まってても気付かない。周囲や流れを全く意識せずに歩いており無意味にフラフラ横に流れたり突然立ち止まったりして後ろから追い抜こうとする人を面食らわせる。携帯やiphoneを見ながら歩いておいて、前や横に対する注意力がなく、人や物にぶつかりそうになるたびフラフラ車線変更をし前から来る人にも後ろから来る人にも道ふさぎになる。これは足が悪い老人とか障害者のことを責めてるんじゃないのです。別に肉体的に弱いとか足が遅いこと自体はラッシュの中でも邪魔にもなんにもならない。彼等は大抵きちんと意識を持って歩いていますから。健常者の中の、自分のことで頭が一杯のカスが問題です。こいつらは本当に、１匹いるだけで周囲に甚大な不快と迷惑を及ぼしています。早足の人がストップを掛けられてイライラしたり、道をふさがれて間に合うはずの電車を逃したり。それがまた列になったり玉突き的になったりしながら渋滞として伝播します。ラッシュの駅の複雑に人が行き交う場所を、邪魔にならないところから眺めて御覧なさい。「あ、あいつとあいつがすげー邪魔してる」というハブのような邪魔もんが１匹２匹でとんでもなく多くの人の流れを滞らせてるのがわかります。あいつらの啓蒙、もしくは排除をするだけでラッシュ通勤者達のQOLはぐっと上昇するはずです。社会問題としてどこかの議員が取り組んでくれないものでしょうかね。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190506093251",
    "title": "年収400万円俺、彼女の実家が太すぎて生き方を悩む ",
    "content": "2人で暮らしていくための家を買ってあげるという話がでてるらしく、1億円あれば足りるか？とか聞かれている。彼女の年収も俺よりも高くなったし、俺は精液大量生産クンニ特化型専業主夫にジョブチェンジしたほうがいいのだろうか。20190507追記いやフェラ奴隷は欲しいんだがなんなら嫁とは別に金にものを言わせてブロウジョブ専門の娼婦を何人か囲いたいんだが目覚ましフェラに放尿後のお掃除フェラ最高じゃん馬鹿かよそんな金はないし彼女にふられるじゃんアホ死ね",
    "bookmark_count": "250",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150425022332",
    "title": "どうせ、また終わりが来る ",
    "content": "2015.04.25 追記を書かせていただきました。小さい頃から勉強が好きなちょっと変わった子だったんだよね。さらにヒートアップしたのは高校で、先生達がかなり意欲的でさ、知りたいと思えばとことん教えてくれたわけ。新しい知識が増えるのが快感で毎日ハッピーって感じだったんだわ。まぁ、私が特別ってわけじゃなく周りの友達も国公立、旧大学、有名私立を目指す子ばかりで私も大学に入るのが当たり前だと思ってたの。人生勝ち組って思うじゃん？いや、当時はそんなゲスいことも考えてなかったな。とりあえず世界はキラキラしてるって信じて疑ってなかった。まぁ、そんなトントン拍子に進んでたらこんなとこに書き込んでないわな。きちゃったわけ、人生のターニングポイント。高校2年生の終わり。父が多額の借金抱えて自己破産（笑）最初母から聞いた時、何を言ってるのかよくわからなかったわ。頭が真っ白になるってこういうことだったんだね。笑った。笑うしかなかった。ちなみに私の父はFランの大学卒、母は短大卒で、高学歴？なにそれ？って感じの人たち。夜遅くまで起きて私がニヤニヤしながら勉強してると、早く寝なさいとか言っちゃうような人たち。もともと仲良くなかったし家庭内冷え切ってたからさ、離婚したわけ。でもさ、普通に考えて短大卒の母が2人の子供(4つ下の妹がいる)抱えるなんて苦しいじゃん。私ね、4年制大学って選択肢を消したわけ。消去消去〜。その選択自体苦しいわけじゃなかった。別に有名大学にはいって官僚になりたいだとか、そんなのは全くなくてただ勉強するのが、知らないことを知ることが好きなだけだったからさ。だから、別に大学行かなくても知識増える場所に行ければいーやって思った。で、結局専門に入ったわけ。専門はちょっとだけ苦しかった。価値観っていうのが周りと合わなかったのが一番の理由。英語とかも授業内容にあったんだけどさbe動詞ってなに？とか。勉強以外にも、妊娠して退学しまーす！とか。休み時間に話すことは、彼氏のこと、ネイルのこと、化粧のこと。宇宙にはどれくらいの確率で生命体が生存しているのか？なんて話題に出す子はいなかったわけよ。宇宙、楽しいのになぁ…それでもさ、友達関係もそれなりには上手くやったよ。授業はまぁどの教科も一番とってさ。パソコンの授業とかあったからついでに簿記らへんの資格もとってさ。フランス語イタリア語中国語の授業もあったからさ、ついでに検定受けちゃったりしてさ。そこそこやってたんだよ。んで、就活の時期になるとさ。やーぼんぼん内定でるわけ。就活怖いぞなんて周りは言ってるけどさバブルきたんじゃねーのってぐらい内定もらえるわけ。その中で一つさすっごい気に入った会社があってさ。割と体力勝負って感じ業界にも関わらず、新人のうちからマーケティングだったり経営方針会議にも参加させてくれたり、なんかすっごいワクワクする会社あってさ、そこに入社したのさ。入社後はね、やっぱちょっと体力的にきついなと思うこともあったけどさ、楽しくて楽しくて。周りも期待してくれてたのわかるし、企画出して偉い人の前でプレゼンしてそれ実行して業績あげて。超楽しい⤴︎って感じだったのよ。このままこの会社でキャリア積んで積みまくってもっともっと知識増やして楽しいことしてやるぞーって思ったの。そしたらさ、きたわけ。二回目のターニングポイント。祖父の末期癌と母の鬱病。キターーーって思ったね。母が泣きながら私に実家に帰ってきてって言うんだよ？父が蒸発してから祖父に金銭面で支えてもらってたし私が初孫だったから猫可愛がりしてもらってた恩もあってさ、まぁ何より、このまま帰らずに仕事続けてはい死にましたー！ってなったら後悔するなって思ったわけ。だからさ、仕事辞めたんだわ。それから実家に戻って必死だったの。毎日毎日祖父の病院通いして、夜は鬱状態の母の話も親身に聞いてあげて。幸いにも、年越せないって言われていた祖父も元気取り戻してるし、母も職場を変えてからは少しずつ元気になったわけよ。でもね、気付いちゃった。アレ？わたしの人生どうなった？祖父母も大好き。出来る限り長生きしてほしい。癌になんて負けないでほしい。母も大好き。ヒステリック起こしても毎日めそめそ泣いててもやっぱり私のお母さん。父も大好き。今どこで何をしているかは知らないけど私の知ってる父は温厚な優しい人だった。健康で生きててほしい。それでも、それでも思う。もし、あの時、父が自己破産しなければ。離婚しなければ。大学にいってれば。癌ならなければ。仕事を辞めなければ。今からわたしはなにを勉強すればいい？生まれて初めて虚無感を味わってる。どうせ、また終わるんだ。追記(2015.04.25)予想外の反応を貰えてとてもびっくりしてる。こんな書き殴っただけの文章を読んでくれてありがとう。久しぶりに世間との繋がりを感じて、偽りなく嬉しいと感じている。感謝。一つの事柄に100通りの見方があるのを私は知っている。だからこそ、色々な解釈をしていただいて構わない。だけれどもこれだけは言わせてもらう。私は何ひとつ自分の選択に関して後悔はしていない。IFを考えることと過去の事柄を悔やむこと。これは全くもって異なる行為だと考える。リセットボタンがある。私は押すかもしれない。IFの世界だ、十二分にあり得る。リセットされもう一度高校2年生の終わりに戻るとする。けれど私はまた大学に行く選択肢を消去するだろう。だって、それが、あの時私が取れた最良の選択だったから。※大学へ行く選択肢を消した理由はいくつかありますが、一番大きかったのは妹の受験の前に私が社会人になり母の扶養からでたかったというのがあります。大学は4年、専門は2年。投資後のことは考えず、手っ取り早く自立したかったのです。これは蛇足ですが専門は私は2年間150万で卒業しました。(勉強面で免除されたことがたくさんありました)",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170809100150",
    "title": "Mazda Zoom-Zoom スタジアム広島が憎い ",
    "content": "名前がかっこよすぎるなんだよ「ナゴヤドーム」って　そのまんまじゃんしかも周りのやつは「ナゴド」とかいって最先端ぶってるおまえ、「Mazda Zoom-Zoom スタジアム広島」だぞ。これが「広島市民球場」だったときは「ナゴヤドーム」のほうがまだスタイリッシュさがあったかもしれない。今はもう勝てないし勝てるビジョンが浮かばない。例えばナゴヤドーム（笑）も命名権を出したらTOYOTAあたりが命名するかもしれない。でも、TOYOTAが命名権とったらどうだ？「TOYOTAドーム」「プリウスドーム」みたいなのにしかならんぞ。間違いなく「Mazda Zoom-Zoom スタジアム広島」を超えることはできない。勝てる相手に対してはいくらでも好意的になれるが圧倒的な力の前にはすべてを憎むことしかできないんだな。Mazda Zoom-Zoom スタジアム広島が憎いわかってる。本音ではない。Mazda Zoom-Zoom スタジアム広島が憎いというのは。声に出して読んで見る。「Mazda Zoom-Zoom スタジアム広島」。なんと心地の良い響きなんだろう。例えばタクシーにのって「マツダスタジアムまで」というよりは「Mazda Zoom-Zoom スタジアム広島まで」と言いたくなる。リズムが良い。声に出して読みたい日本語。濁音は濁る音と書くが、ズームズームのズに濁っているイメージはない。それに比べて「ナゴド」だ。濁りすぎ。悲しくなった。カープファンになります。ちなD",
    "bookmark_count": "250",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20090616012000",
    "title": "ともだちが病気になった。 ",
    "content": "ひとりぐらしのともだちがこころの病気になった。　仕事を休むようになって数ヶ月たって「苦しすぎる。助けて」というメールが来るようになった。他のひとたちと一緒に、そのひとのところに遊びに行ったり、電話をかけたりした。仕事中に突然届くＳＯＳメールにも、みんなで連携して同報メールで対応した。「くるしい」「さみしい」「起き上がれない」「どこにいるの？」という問いかけに「ここにいるよ」「ひとりじゃないよ」と必ず誰かが応えた。そんな毎日が三ヶ月以上つづいた。　医者にはちゃんと行って、薬も飲んでいるようだったけれど、本当に感じている心の苦しさを診察のときに話しているようには見えなかった。医者なんて薬を処方するだけ、それよりも友達のほうがうんと助けになってくれる。ともだちはそう言った。　ある日、ひさしぶりに会った家族から「病気になるなんて弱すぎるからだ」と言われてしまったという話を聞いた。切れて、怒鳴りあったあげくに痙攣の発作まで起こしたとか。ふだんはおとなしいともだちだから、それを聞いて驚いた。　同じころに、いろいろと落ち込む出来事が重なったらしい。そのころから電話を要求するメールが増えた。　いつもあなたの力になりたいと考えている、というこちら側からのメッセージが重すぎる、とも言うようになった。ただ、うんうんとあいづちをうちながら話を聞いてほしいということらしかった。こちらが仕事やいろいろな事情で忙しくしている時間でも、すぐに電話がほしいというメールが来るようになった。手が空いている誰かが、電話をかけた。まるで子供をあやすように対応しなくてはならなかった。批判や意見めいたことは、いわれたくない。ただ、自分が望んだときに話を聞いてほしい。それがともだちの望みだった。　でも、誰もが都合が悪くて、電話がかけられない日もあった。　みんな、だんだんと疲れてきていた。ともだちを支えきれないあせりも出てきた。もしかしたら、入院してきっちりと治したほうがいいんだろうか。いやいや、実家に連絡したほうがいいんだろうか。そういう相談をしたけれど、みんな素人だからはっきりとした答えは出せなかった。迷ううちに、ともだちの要求どおりに連絡をとるのが難しくなっていった。誰かが一生懸命に電話しても、その場しのぎにしかならない。泥の中でにょろにょろ逃げるうなぎをすくっているような感じだった。ともだちの絶望感をひろってもひろっても、一時しのぎにしかならないらしいと、みんな思うようになってきていた。　そんな日が続いて、ともだちの日記にメッセージがあるのを見つけたときも、気軽に反応するのは、とてつもなく難しくなっていた。ともだちは、みんなから「見捨てられた」と思っていたらしい。苦しんでいると書いたのに、それが否定された。「薬ちゃんと飲めば大丈夫」「長くかかるかもしれないけどゆっくりいこう」とか、支えてくれようとしているのはわかるけれど、上から指導されているようで、そしてそうやって受け流されているようで、それが苦痛。そんなふうに感じたらしい。　みんな疲れていたけれど、それでも何人かが電話をかけた。実家から、心配した家族が来たりもしているようだった。　さいきん来たメールには、あんなにＳＯＳを出したのに電話が一本もこなかった日のこと、そのことにこんなに心を傷つけられたのに、いまだに何のフォローもないことに毎日絶望していると書かれていた。フォローがない？あのあとも、みんな電話をかけつづけた。それが事実だ。でも、ともだちのなかでは、それはもうなかったことになっているらしい。電話が鳴らない完全な孤独の中で過ごしたその一日に、ともだちのこころは完全に囚われているようだ、と電話をかけた子が、溜息とともに教えてくれた。　ともだちの日記をのぞいてみると、「家族にも友達にも見捨てられた」と書いてあった。そんなこと、誰も言っていない。どんな言葉も、ともだちにはもう届かないようだった。自分の信じたいことだけを信じて、見たいことだけを見ているようだった。やっぱり病気なんだ。目の前につきつけられた気がした。　電話をかけた子に対して、電話口で激怒して、連絡をくれなかったことを責めて、（子供がいて、仕事があって、なかなか電話できなかったといっても、それは言い訳にすぎないと怒ったそうだ）けれどそのすぐあとで、また電話がほしいというメールを送ってきたという話も聞いた。　怖くて連絡が取れなくなってしまった。　良かれと思ってやってきた対応は、実はまちがっていたのだろうかと思って、昔おなじ病気になって、いまはもう治ったべつのひとに訊いてみた。「きついけど、まわりに頼ってるうちはぜったい治らないから」とそのひとは言った。かわいそうかわいそう、って言ってもらえるのは心地がいい。だから、言われるままに連絡したら、かえって駄目なんだよ、と。　気がつくと、考えている。今も孤独な暗闇のなかで耳をふさいでいるともだちのことを。助けられないのがふがいなくて、くやしい。毎日が楽しくない。眠りも不規則だ。何をしてもこころが晴れない。ともだちとおなじ病気になりかけているのかもしれない。　追記：たくさんのブクマとコメント、ＴＢをどうもありがとうございました。とてもびっくりすると同時に、いただいた言葉を読みすすむうちに涙がとまらなくなりました。こちらがともだちの日記をときどきのぞいているのと同様に、あちらも友人グループの日記を見ているようなので、自分のところにはぜったい書けませんでした。どんな刺激がどんな結果を生むのかわからないし、といって、かかえているのが苦しくて苦しくて、ホッテントリ経由でときどき読むだけだった増田におっかなびっくりで書くことにしました。仲間うちでどうしようどうしようと言っているよりも、外の意見を聞いてみたいとも思っていました。　コメントでいただいた「素人が医療行為をしてはいけない」について。最初に、ともだちが「さみしい」「助けて」という言葉を投下しはじめたのは、携帯ＳＮＳでした。朝起きて、ともだちのところをチェックして、真夜中に延々とポストされた「ここには誰もいないの？」「誰か助けて」という言葉が並んでいるのを見ると胸が詰まりました。ネットには無数のひとがいるけれど、つぶやきに答えてもらうのはとてもむずかしい。密度が高いようでいて空虚な空間で溺れているともだちを、ほうっておけませんでした。さみしくてどうしようもないときは自分たちにメールをするように、そうしたら一言でも答えられるから、とそこから同報メールでのサポートが始まりました。誰も、それが医療行為につながるとはまったく思っていませんでした。　けれど、上に書いたように、だんだんと要求がエスカレートするにつれて、専門知識もなく24*7専任でサポートできない素人には対応が難しくなってきました。素人ではなく医療機関に頼るように、と言葉を尽くしてメールもしたのですが、返って来た言葉は「そんなふうに厄介者を丸投げするみたいにして逃げないでほしい」「話を聞いてほしいだけ」。厄介者だなんて誰も思っていませんでした。長いつきあいを続けてきて、またこれからも続けていくであろう大切なともだちが感じているであろう不安と孤独が一日でも早く癒されれば、とこころから願ってのことだったのですが…。ともだちは、発病当初から（職場を休むために診断書をもらう関係もあって）医者には通っていたのですが、「話をきいてもらえない」「薬だけ出されても」と言っているのは聞いていました。医者に行くと、ぜんぜん具合が悪くないふりをしてしまう、とも。もともと、調和を人一倍重んじて愚痴も抱え込んでしまう性格だったことが影響しているのか、医師にさえ、本当の苦しさを告げると「迷惑をかけてしまう」という恐怖感をもっていたようです。処方された薬はきちんと飲んでいるようでしたが、体質に合わなかったのか、強かったのか、あるいは酒といっしょに飲んでしまったのか、ろれつが回らない状態で電話がかかってきたことがありました。実家の両親には、心配をかけたくないのか、あまり自分の状態をきちんとは知らせていないようでした。みんなで話し合って、ご実家にも何度か電話を入れました。　いま、ともだちは実家に帰っています。すくなくとも、たったひとりで暮らしている部屋で、こちらの手の届かないところで、最悪の道を発作的に選んでしまう危険性は減りました。友人一同、それだけは本当にほっとしています。　「診断名が違うのでは」という件について。やはり以前にこころの病をわずらって、いまも薬を飲みつづけいる友人（ともだちをサポートしているグループのひとり）が、かかりつけの先生にともだちの状態を話してみたところ、「境界性人格障害の可能性が高いので、なるべくなら接触を絶ったほうがいい」と言われたそうです。ともだち本人は「双極性かもしれないと言われた」とも言っていましたが…本人がどのくらいのところまで主治医に話しているかは結局よくわからないままです。ともだちが今も携帯ＳＮＳで書いている内容を読む限りは穏やかで、すこし休んだらすぐによくなりそうに見えます。が、実際は電話をかけた友人に悪罵を吐き、激昂して責めて、その心に深い傷を残すような状態です。ＳＮＳの書きこみだけを読んで、レスをつけているひとたちには、とうてい想像がつかないと思いますが…。　長々と、読んでくださってありがとうございました。ここまでたくさんの反応をもらえるとは思っていませんでした。お言葉をくださったかたたち、ご心配くださったかたたちに心から御礼申し上げます。私は、大丈夫…のはずです（笑「あなたには守らなくてはいけない家族が居るのだから、とりあえずはそちらを大切にしないといけないよ」と友達から温かい叱責を受けて、目が醒めました。　怖くて連絡がとれなくなってしまって、ひと月が経ちました。臆病で無能な自分を情けないと責める気持ちは消えそうにありません。連絡もくれなくて、いちばん苦しいときに助けてもくれなくて、何が友達だと、恨みを受けるかもしれません。それでも、ハチ公やアルゴスのように、愚直に、気長に、ともだちの帰りを待ち続けていこうと思っています。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190503224440",
    "title": "実家の猫が出産した。オスも育児している ",
    "content": "3月に実家で室内飼いしている猫が出産した。つがいで飼っていたが、子猫が2匹産まれて4匹になった。野生動物は子供が産まれるまではオスが必死でメスを口説いて（ここで相手にされない生涯独身オスも大量発生し）、子供が産まれてしまえばあとはトンズラ、メスだけが育児を担うというスタイルが主流だと思う。実家のオスネコは子猫を育てている。甲斐甲斐しく子猫たちの「お世話」をしている。GWで帰省して初めて目にしたので生まれたての様子は知らないが、親の話によると、子猫の目があいておらず排泄もうまくできない頃から、舐めてやるなどの世話をしていたそうだ。一般的に、子猫がいるとメスネコが発情しないので、オスネコにとって子猫は邪魔で、殺してしまうケースがあるらしい。メスネコはそれを警戒して、出産直後は子猫からオスネコを遠ざけようと、激しく威嚇・攻撃するケースもあるらしい。両親はそうした話を聞いていたので、不穏な気配がしたらすぐ隔離できるよう注視していたそうだが、メスネコは出産の直後からオスネコを受け容れたし、オスネコも子猫のケツをよく舐めていたそうだ。（子猫は自力で排泄ができず、親猫の舌でケツを舐められて押される？などしないと出せないらしい。なんて非力なんだ）離乳前は、オスネコは子猫から「乳が出ないほう」扱いをされていたそうだが、子猫が缶詰で売られている子猫用のフニョフニョの餌を食べられるようになり、目と足もしっかりして元気に走り回るようになった今では、オスネコが元気いっぱいの子猫の相手を率先してしてやっている。むしろメスネコは疲れた様子で、もうしっぽであやす程度のことしかせず、オスネコのほうが一緒に走り回って相手をしてやっている。子猫はフローリングでよく滑るんだな。成猫はなぜ滑らない？子猫の一匹はすでに貰い手がついているらしい。車で30分ほどの距離に住んでいる親の知人だから、二度と会えないことはないはずだ。しかし今日のような日当たりの良い日に、窓辺で夫婦猫と子猫2匹が寄り添って寝転んでいるのを見てしまうと、離してしまうことに少し胸が痛む。まあ、猫の面倒を見るのは俺の親だから、俺の親が決めることなんだが。それに、今実家にいる親猫たちも親が親の知人からもらい受けた猫だし。そしてこれ以上増えても対応ができないので、親猫たちは避妊手術することが決まっている。最後の子供たちだ。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191121224220",
    "title": "",
    "content": "ダイハツしか運転できない呪いをかけられたらどうする？",
    "bookmark_count": "250",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160921231051",
    "title": "",
    "content": "近く、妹が部活の大会に出る。今の顧問の先生になってから、先生の発案で、大会にむけて千羽鶴を折るのが恒例になったらしい。部員が約20名なので、ひとりノルマ50羽。折り紙の裏面には目標のようなものを書く。決まりなのか妹がそうしているのかはわからないが、50個すべて違う内容を書いていた。さっきまで妹に頼まれて、一緒に鶴を折っていた。むしろ妹が途中で投げ出したので、ほとんど私が折った。千羽鶴を折ることでどんな効果があるのか意味がわからない。せめてひとりノルマ10羽とかなら、まだわかる。50羽って。ひとり50羽って。50回も折り紙を折らせて何になるのか。鶴。鶴。折鶴ゲシュタルト崩壊を起こしそう。「あんたのとこの顧問、バカだと思うよ」ということばが出かかっては飲み込んだ。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090501205227",
    "title": "高校の同窓会が荒れまくった時の話 ",
    "content": "という、まさに「青春の一ページ」的な話に花を咲かせていたわけだが、しかし事態は一変する。それは、クラスではさほど社交的ではなかったとある男子生徒(同窓会には欠席)が、幼稚園時代からピアノの英才教育を受けて現在はプロとして海外で活躍中だということが、海外赴任から一時帰国したクラスメートによって報告されたことに端を発する。高校卒業直後にどこかのコンクールに参加し、そのままやたらと長い名前の欧州の楽団にスカウトされたとか何とか。彼女が持ってきたパンフレットや現地の雑誌には、彼の来歴は確かにそう記載されてあった。しかし彼がピアノに力を入れていた事を把握している者は(担任も含めて)当時誰一人としておらず、また当人は当時某有名私立大学を受験、合格し、その前の進路相談でも当然のように進学の意思を示していたので、その場にいた我々は鳩が豆鉄砲を食らったような顔をしていた。その「出世」ぶりに驚く人もいれば、やはり激怒する人もいた。担任は前者だったが、しかしその心中はいかばかりか・・・。立候補者が現れないまま時間だけが過ぎ行く重苦しいホームルームの空気と、学級委員や文化祭準備委員の苦悩に満ちた表情が思い出される。あの時あいつはあの場でいったい何を思っていたのだろうか。当時あの高校の敷地内が全てだった俺達の価値観を、なんだか最悪のタイミングで彼に否定されたようで、俺はその夜まんじりともしなかった。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140718041947",
    "title": "人生でいちばん欲しかったもの",
    "content": "今まで生きてきた中で1番欲しいと思ったもの。それは小学校の時に好きだった男の子が作っていた、手の平サイズの辞書。自分達だけの言語を作って、それを小さなメモにまとめて男子の仲間に配りそれぞれ確認しながら話していた。何を話しているのか先生も女子もわからない。めちゃくちゃ、死ぬほど、その豆本が欲しかった。私も、その男の子の考えた言葉で話してみたかった。何十年もたった今でも思い出す。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170304130758",
    "title": "「毒親死ね」と叫ぶ人達のせいでネグレクトしそうになってる ",
    "content": "100%正しい子育てをしないと毒親扱いされる風潮のせいで子育てが全然楽しめなくて辛い。自分の行動が毒親認定されるかもしれないという恐怖が常に頭の中にあって、子供と接するのが苦痛になってきてる。失敗を犯さない人間なんていないし、子育てに正解なんてないのに、世間に少しでもあの親は間違った事をしてると思われたらすぐ「毒親死ね」と非難され、しかも「将来子供に恨まれるぞ」と脅されたりする。こんな状況でもう子育てなんてしたくない。あれしても毒親、これしても毒親、なにもしなくても毒親。じゃあ子供なんて産まない育てないのが正解じゃん。でもそれはそれで今度は「女のくせに子供を産まないなんて」、「少子化をどう考えてるんだ」と非難されるんだよね。人生オワタ／(^o^)＼",
    "bookmark_count": "250",
    "category": "世の中"
  },
  {
    "masuda_id": "20200107123316",
    "title": "電動アシスト自転車の維持費 ",
    "content": "電動アシスト自転車の価格は、昔は10万円以上はしたけど、今は安いので7万円くらいからある。しかし維持費が結構馬鹿にならないのを体感してる。普通の自転車と同じように事故保険料や修理費はかかる。電動自転車はそれに加えてバッテリー交換費用が痛い。新しいバッテリーを購入すると3～4万円はかかる。バッテリーの寿命は5年なので、約5年ごとに4万円の出費となる。バッテリーの寿命が終われば充電することも不可能になるので、古いバッテリーをごまかしごまかし使うこともできない。自分が使ってる10年くらい前のタイプだと、フロントライトの電源もバッテリーから取ってるので、バッテリーが死んだらただの自転車としても走行不可能となる。以前買い替えたリチウムイオンバッテリーは約週1の充電でも5年と数ヶ月できっちり壊れた。メーカー想定通りだ。で4万円の出費となった。もし電動自転車の価格破壊が起きて4万円以下の製品が出てきたら、バッテリー交換するよりも、買い替えたほうが安くなるという、かつてプリンター業界で起きたみたいな逆転現象が起きてしまう。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140404040813",
    "title": "ずっと好きだった",
    "content": "ずっと好きだったんだぜ君は今も綺麗だずっと好きだったんだぜついに言い出せなかったけど言ってみたいです。言われてみたいです。過去の想い出は美化されるとはよくいったものです。どうしてわたしたちは言わずに叶わなかった不完全燃焼の過去の恋を綺麗な想い出として残してしまうのでしょうね。言ったところで叶ってなかったかもしれないのに。わたしが中学1年生のときです。進学して最初にできた友達の幼馴染みに一目惚れをしました。一生懸命近づいて、普通に話せる友達になりました。二人きりで遊ぶような仲良しのお友だちになりました。中学2年生の夏だったとおもいます。勝算は全くないのに私はうっかり告白してしまいました。もちろん振られました。私は「分かってたから気にしなくていいよ。でもこれからも今まで通り仲良くしてほしいよ」といった主旨のことをお願いしました。お互いの性格もあってか、告白は無かった事になったのかな？というくらいに元通りの関係でした。友達も気がつかないほどに。私はずっと諦めようと思っていました。ともだちでいるほうが幸せだと。けれど諦めることはできませんでした。他に彼のことを好きだという女の子の噂を聞くたび、悲しい気持ちになっていました。真面目に学校にいき適度に勉強をして普通に生きる私と対照的に、遅刻を繰返し授業は抜け出し校則も守らなくなっていく彼。遠くなっていく気もしました。けれど家に帰ってからはよくﾒｰﾙをしていました。変わらない彼でした。中学3年生の6月、私は彼に告白されました。ﾒｰﾙでした。嬉しすぎて携帯を握りしめて泣いたことは今でも覚えています。まだまだ子供でした。純粋で、不器用で、照れ屋でした。お金もありません。別々の高校に通うことになり、すれ違いが増えていきます。私はなかなか会えない寂しさから、彼に嫉妬して欲しくて色々な事をいいました。高校1年生の秋、ついにお別れしました。私は彼を嫌いにはなれませんでしたが、あまりに会えないことが耐えられなかったのです。ずっと仲の良い友達の雰囲気から抜け出せなかったのです。手も繋がず、キスも無かった恋愛でした。「もう冷めたの？」「そういう訳じゃないけれど色々と忙しくて、お互いのために別れたほうがいいのかなと思ってた」「そっか。じゃあ別れようか」こんなやり取りだったような気がします。仲良くしていてぶつかり合う事は無かったので結局彼の気持ちは分からないままでした。その時の私は、絶対にこの人よりもいい人がいると思っていました。すぐに忘れてしまうと。けれどなかなか出会えません。いつまでもいつまでも出会えません。すこしいいなと思うひとがいても、どうしても彼と比べてしまいました。彼が高校へ通う路線のﾊﾞｽを使うときには、いつもﾄﾞｷﾄﾞｷ彼の姿を探していました。彼の近所へ用事がある時にも意味のない緊張をして、街でよく似た後ろ姿を見かけるだけで心臓がギュッとつかまれる感じがしました。私が大学への進学が決まった頃、2年ぶりにﾊﾞｽで再会を果たしました。心臓が止まるかと思いました。髪の色が変わってだて眼鏡もしていましたがすぐにああ、彼だと分かりました。目があった途端、昔と変わらない笑顔で久しぶり！！！と私の名前を呼ばれました。冷静を装い、久々の再会をただ喜ぶ様子で、家まで隣に座って帰りました。本当に変わっていませんでした。当たり障りのない思い出話をして、あの子は何してるとか、あの人覚えてる？とか。私たちが付き合っていた事にはお互いに触れませんでした。わたしがふと携帯を取り出すと、そこにつけていたｽﾄﾗｯﾌﾟをみて「まだこれ好きだったの！？」と笑う彼に、ずるい、と思いました。どうしてそんなこと覚えているの、と。わたしの好きな芸能人もまだ好きなの？と聞かれました。覚えてくれてたんだ、と。ずるい。その日から、1年くらいの間に4回ほど同じﾊﾞｽになることがありました。こんどご飯でもいこうよと一言誘わなかった事を本当に悔やみます。悔やんでどうするのかもわかりません。誘ったところで叶っていたとも思えません。今私たちは二十歳をこえて、大人に近づいています。彼と別れてから2人の人と付き合いました。１人目は高校の時、２人目は今も付き合っています。きっと彼もわたしのあとに誰かと付き合った事でしょう。今の彼氏と付き合った事で、彼に対する未練はようやく軽くなりました。本当に大好きで、幸せな毎日です。けれどあんなに純粋に、長く、ただただ大好きでいられたひとは彼が最初で最後です。私は、大人になってしまいました。彼は今、ｱｲﾄﾞﾙ活動に近い事をやっているようです。地元を離れ、都会へと引っ越しもしたようです。彼がこのｴﾝﾄﾘｰを見ることは無いでしょう。あったらちょっと困るな(笑)きっと気持ち悪いと思われてしまうね(笑)辛いとき、寂しいとき、ついついあなたのﾂｲｰﾄを読んでしまいます。有名になれるといいなぁ、がんばってほしいなぁと静かに応援しています。売れても元カノだよなんて偉そうにはしません。安心してください。ずっと好きでした。あなたは変わらず格好いいです。ずっと好きでした。ついに言い出せなかったけど。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140523154051",
    "title": "初めてのキャバクラ",
    "content": "上京して一人暮らしをし始めた頃、電車の車窓越しにアパートの隣駅にキャバクラがあることに気付いた。キャバクラ。なんという甘美な響き。漫画やドラマではその存在は知っていたけど、実際には一度も足を踏み入れた事の無い魅惑の世界。数日後、勇気を振り絞って一人で言ってみた。当時はボッタクリバーのニュースなんかもテレビで流れていたから、緊張したか細い声で「ボッタクリとかないですよね？」と馬鹿な事にボーイさんに尋ねてから突入した。今になって思うんだけど、キャバクラって本来、30代とかそれ以上の人が遊びに行くところなのかな？当日の僕と歳の変わらない女の子達が普通に働いていて、ある意味、飲み会とか合コンとかと似ている気がした。身体を変に密着させてきたり露出度の高いドレスを着ているとかの違いはあるけど…。「電話番号とメールアドレスを教えて欲しい」と言われた。知ってるぞ、それ。エイギョウっていうんでしょ。教えたら最後。めっちゃ電話とかメールでまた店に来いとしつこく言われるに違いない。そんな風に思っていたので、思ったままのことを女の子に伝えたら、「そんなことはしない。個人的に知りたいだけ」だと言われたので教えた。それから、彼女とはメールや電話をするようになり、いつしか仕事帰りに僕ん家に来るような関係になった。まぁ、そういう事をしようとする関係性になる。でも、どういうわけかキスが嫌いっぽいし、挿入させてくれない。業を煮やして理由を尋ねると、初めてキャバクラを目撃した時を凌ぐインパクトが返ってきた。彼女の父親はAV監督で、彼女は幼い頃から父親に………。何を言ってるのか分けわからなかった。まさにAVな話だ。エロゲーだ…。嘘か本当なのかわからないけれど、そんな事を聞いてしまうとできない。が、した。だって店で会ったのは初めて行った時だけで、営業なんてされなかったから、きっと好意があるに違いないと思ったし。したら、痛がられて血が布団に滴った。間違ってお尻の穴に入れてしまったらしい。当時の僕はほぼ童貞だ。知識が無い。めちゃくちゃキレられて、コンビニにナプキンを買いに行かされた。ついでに納豆巻きを買ってこいと言われたので買って帰ったら「海苔が湿ってるやつじゃない！」とまたキレられた。昔、ローソンに納豆巻き数本が予め海苔に巻かれてパックで売ってたじゃん。あれ。量が多い方がいいだろうと思って買ったんだけど…。それから彼女とは連絡が途絶えた。この件で薄々気付いたのは“キャバクラに免疫の無い男性”はもしかして、キャバクラという環境で様々な男性を見ている女の子にとっては安心できる対称なのではないか、ということ。年齢が近いとかの要因もあったのかもしれないけど。こうして、僕のキャバクラ伝説が幕を開けた。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150114224744",
    "title": "大学時代の友人との格差がつらい ",
    "content": "どこにも吐き出せないから増田に吐き出す。当方社会人5年目。先日、大学時代の友人達と飲んだ際に収入の話になった。自分は中小勤めであり、友人達はそれぞれ別の大手のグループ企業ということもあって、それなりに格差があることは認識していた。けれども実際に数字で聞いて、自分の認識の甘さを思い知らされた。こんなにも違うものなのか。たしかにその友人達とは「金銭感覚が違うなぁ」と感じたことはあった。一緒に旅行に行くにしても、友人達は「せっかくの旅行なんだからいいところに泊まっていいご飯を食べよう」と提案し、自分がランクを下げようとしても「社会人なんだからお金あるでしょ？」と返されるパターンが何回かあった。今まで友人達に合わせて、食費を削ったりして無理に出費してきたけど、差を明確に認識してから一気にしんどくなった。勤務時間も多分圧倒的に自分の方が多いのに、収入は下。どうしてこうなった。生涯付き合っていきたい友人達と思っているので、お金が理由で疎遠になりたくない。つらい。（追記）ほとぼりもさめたころなので追記。というかブクマつきすぎ怖い。ちなみに自分の年収は源泉徴収票ベースで370万くらい。（ちょっと補足すると、友人達とは毎月の給与とかボーナスといった”収入”の話をしただけで、”年収”の話をしたわけではないから直接的な比較はできていない）自分の状況については当然その場で友人達に話してる。「正直すまんかった」とも言ってもらえてる。だから、ブクマでも言及してた人がいるけどどっちかっていうと自分の意識の問題。自分のせいで友人達の行きたいところへ行けなくなる、やりたいことができなくなる、という負い目引け目もあるし、何より自分が惨めに思えてくる。ちっちゃいプライド、見栄っぱりと言えばその通り。ちくしょう転職だ。",
    "bookmark_count": "250",
    "category": "世の中"
  },
  {
    "masuda_id": "20180826210550",
    "title": "ラインの語尾に「、、、」多用する奴うざい ",
    "content": "例えば「今日何してるの？、、、」みたいなやつ。本当何？何をそんなに悩んでるの？本当にイライラする「、、、」いらないだろ！落ち込んだ時とか反省した時ならいいよ。結構いるんだよ童貞くさい童:今日何してたの？、、、私:〇〇してました。童:え、、いいな、、たのしかった？、、、私:はい！童:俺はね、、、〇〇してた、、笑ああああああうざい！！！今すぐブロックしたい。バイト先の先輩じゃなきゃ即ブロだから。はっきりしない感じ腹立つ。これたぶんイケメンでも腹立つ。あ〜先輩これ読んでくれ〜そして二度とラインしてくんな。",
    "bookmark_count": "250",
    "category": "おもしろ"
  }
]