[
  {
    "masuda_id": "20160313105214",
    "title": "市場主義において転売屋が叩かれる理由が分からない ",
    "content": "あれ？ 何も悪くなくね？",
    "bookmark_count": "232",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181022141209",
    "title": "ビデオゲーム業界 どうしてその用語になったのか不思議な言葉（追有 ",
    "content": "ビデオゲームの進行で区切りとなる単位。登場している敵をすべて倒すなどすると次の面へ進む。（以下追記・ブコメから）参考リンクステージ (コンピュータゲーム) - 6.1 日本の「面」と「ステージ」 https://ja.wikipedia.org/wiki/ステージ_(コンピュータゲーム)#日本の「面」と「ステージ」ここではスペースインベーダーで「画面」から「面」になった旨解説されている『ギャラガ』から生まれ『スーパーマリオ』が育てた「ボーナスステージ」という言葉──ゲームはなぜ「面」という単位を使い、いつから「ステージ」と呼ぶようになったのか http://news.denfaminicogamer.jp/kikakuthetower/180302こちらもスペースインベーダーを紹介ヒットポイントキャラクターが持つ指標。体力のアナロジーになっており、ゼロになると死んだり行動不能になったりする（プレイヤーキャラクターの場合残りが1つ減ったりゲームオーバーになったりする）TRPGではすでに「HP」の呼称が使われていたとの指摘あり。ゲームオーバーゲームの進行が終了すること。アーケードゲームにおいては1クレジットで遊べる状態が終了し、さらに遊ぶにはクレジットを追加する必要がある。（これに関しては、「なぜ『GAME IS OVER』ではないのか」という考察がウェブ上に複数あると思う…と検索せずに書く）1upプレイヤーキャラクターの残りが1つ増えること。「増えること」を「up」と表現した最初のビデオゲームはなんだろうね?※説明は適当です（参考：https://anond.hatelabo.jp/20181022115008）",
    "bookmark_count": "232",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190505164538",
    "title": "回復系の魔法",
    "content": "あれはどういう理屈で怪我が回復するのか考えたことあるんだけど・傷ついた細胞の時間だけを巻き戻している（元の状態に戻す）・新陳代謝をめちゃくちゃ促している（時間を進めているもしくは元々の自己回復力の強化）後なんだろ。神秘的な何かで治しているって言われたらまあそういう世界なのか、とも納得するけどどういう過程で治しているのかって考えるの結構面白くて好き。それから回復系ってなると分類が光とか聖に分類されるの面白い。時間を操って回復するなら時間とか空間魔法っぽいけど、時を操るってことが神秘的なものにしかできない所業だから聖なのか。そもそもゲームとかやってると魔法の効果を見て光魔法とか闇魔法とか分類ってなんとなく分かるけど、児童書やら漫画やらゲームで鍛えられてんのかなおたくは。だいたい「聖杯〜」「アプサラス〜」「青龍〜」「ゼウス〜」って言って何となくでも出典分かるあたりで、日本のサブカルチャーに世界中のありとあらゆる有名な神話・物語がミックスされて新しいものが生み出されてるんだな。1を10にするのほんと得意だな。",
    "bookmark_count": "232",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170614093327",
    "title": "こんな善悪の判断もできなくなっているのか ",
    "content": "ガイガーで自宅侵入してしまうというエロ漫画について。手法のオリジナルはクジラックス先生じゃないから…という論法、もっとも危うい。本当にあった犯罪をもとに漫画にしたて、それも性商品としての漫画として広く世に出してしまったのだとしたらセカンドレイプ、犯罪教唆、どちらの点からみても問題行為だ。表現の自由は守られるべきだが、ヘイトスピーチが許されないように許してはいけない表現もある。ところがブコメの論調、なんだこれは？本当に男性目線で女からしたらAVの比じゃないくらい怖いコンテンツを守っているなんて。二次元オタは本当に下半身で生きてるんだなって思ったし関わりたくないって思った。萌え絵を見ると吐き気がする人の気持ちが痛いほどわかってきたわ。追記：私は規制しろとは言っていない。なぜ被害者を矮小化して表現を肯定するのか、ということが疑問だと問うている。擁護側のロジックはいじめを「遊んでいただけ」という雰囲気に通じるものがある。みんなやってることだから、で野放しにしていてはどんどん世の中は悪くなる。ブレーキを踏むことも必要。",
    "bookmark_count": "232",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "232",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131225120526",
    "title": "南スーダンの弾薬提供について調べてみた ",
    "content": "http://togetter.com/li/606929これを読んで、なんでアメリカは5000発しか予備がないのか不思議に思ったので調べてみた。喫緊に危機が迫っている韓国軍の予備弾が少ないのはもともと戦闘を想定していなかったというのは納得なんだが、しかし2000発程度しか予備がないとの情報もあり、なぜ各国で予備弾数がこんなにも違うのかというのはやはりわからなかった。で、いろいろ調べてみたんだが、まずPKOでは兵站は一元管理しているようだ。http://www.pko.go.jp/pko_j/liaison/liaison13.html　私は、2011（平成23）年9月よりハイチの首都ポルトープランスのデルタ・キャンプにある国連ハイチ安定化ミッション（MINUSTAH）軍事部門司令部兵站部において「兵站幕僚」として勤務しています。編成は7名、国籍はチリ、ブラジル、アメリカ、ヨルダン、フィリピン、ハイチそして日本とバラエティに富んでいますが、これだけ異なる国が揃うと仕事のやり方もそれぞれ異なることは言うまでもありません。兵站部では、具体的にはCOE（派遣国保有装備品）及びUNOE（国連保有装備品）の定期的な現況調査、使用弾薬の管理、国連車両の管理、派遣部隊に対する任務支援（主に輸送任務）、補給品調達及び生活環境の構築・改善等を行っています。2010年10月よりコレラの流行が問題となり、特に生活環境（汚水処理施設やゴミ処理方法）については適時確認、改善させる等、万全の態勢で臨んでいます。私のこの他の任務としては、MINUSTAHと日本隊との連絡幹部的役割を担ったり、本邦とMINUSTAH関連情報のやり取りを実施しています。これはハイチの例だけれども、多分スーダンでも同じ？Wikipediaにはその兵站支援の方式としては平和維持軍に参加する一国が担当する一国支援担当方式、相互依存の原則に基づき複数の参加国が他国分担方式、地域ごとに担当区域を定めて行う分権方式がある。[13]とのこと（出典付き）だが、管理方法まではわからない。と思って調べてたらばっちし兵站部のひとの話があった。http://www.pko.go.jp/pko_j/liaison/liaison22.html　兵站幕僚は、UNMISS軍事部門司令部（Force Headquarters(FHQ))兵站部（J4）に配置されています。FHQは司令官（Force Commander(FC))以下約90名（23カ国）から成る、UNMISSの中で唯一軍人だけで構成される組織で、兵站を所掌するJ4はチーフ（オーストラリア陸軍中佐）、副チーフ（オーストラリア海軍少佐）、部員2名（スウェーデン海軍少佐と私）の計4名で構成されています。　派遣部隊との業務上の関係については、UNMISSに派遣された部隊は全てFCの指揮下にありますが、FCが運用権限を有するのは歩兵大隊（インド軍、ケニア軍、ルワンダ軍、モンゴル軍、ネパール軍）に対してのみで、支援部隊に区分される派遣施設隊の運用権者はFCではなくミッション支援部長（文民）になるため、直接的なつながりはありません。しかしながら同じUNMISSという枠内で活動する自衛官として、日本の現地支援調整所や施設隊とは定期的に情報共有を図っていますし、新規部隊の派遣・展開といった他国部隊の動向に関する情報はFHQに集約されますので、情報収集の観点からも自衛官をFHQに配置している意義はあると考えます。というわけで、日本・韓国の兵站は独自にやっているもよう。ちなみに兵站はかなり困難な状況のようだ。http://blog.livedoor.jp/takami_neko_shu0515/archives/67027137.htmlさて、それで実際どの程度の武力を持つことができるのかというはなしだが、Wikipediaには無撃的武力は車両による道路封鎖など、加撃的武力は小火器の使用などが挙げられる。最終的手段としての加撃的武力の行使は自衛戦闘においてのみ認められている。自衛戦闘とは兵士個人または部隊の一部が危険に陥った場合、対立勢力の一方が平和維持軍を撤退させようとして平和維持部隊の安全が危険となる場合、武力で平和維持軍の武装解除を行おうとする場合、平和維持要員を逮捕・誘拐しようとする場合、平和維持軍の資産を武力で侵犯した場合がある[12]。という記述がありかつ、FCの指揮下にいるので、各部隊には予備弾などのルールもあると思われる。http://bylines.news.yahoo.co.jp/dragoner/20131224-00030921/これでみると日本は330人位（二個中隊？）、韓国は273名（一個中隊）、アメリカはよくわからん。予備弾1万発を330人で分けると一人あたり30発（弾倉1個分）。どれくらい予備弾を保持するのが可能なのかと推測すると一人あたり弾倉2個くらい？予備でないの含めると弾倉3個が一人あたりの分配なのかなという感じ（自衛隊は首都にいてUNMISSも近くにあるので全部渡しちゃったのか？だとすると弾倉2個が持ち分の可能性もある）。とりあえずアメさんが出してきた量からアメさんの人数を想定するとおそらく150人程度（一個中隊）かな。韓国も同じ割合で保持しているとすると、約2万5千発（うち予備約1万6千発）を保持、今回足りないかもで足した分が1万5千発。だいたい予備が二倍になったくらい、かな。重武装の反乱軍部隊1000名（しかも戦車もいる）のに、小火器で弾倉五個（下手したら四個）というのはかなりつらそう。まぁ三個しかないよりはマシだが。～～～追記～～～色々見てたら自衛隊の予備弾薬8万発、韓国の戦闘員は40～50人という情報も出てきた。たしかに工兵中隊は文民扱い文民指揮下だから、戦闘員40人x弾倉2個(60) = 2400発。だいたい整合性が取れる感じ（追記2万発の間違いくさい。たびたびすみません)。これを非常時ということで工兵にも分配したらそりゃ足りないわ。1.5万発は本当にありがたいだろうね、現場の人的には。そしてそれくらい切羽詰まってるってことでもあるような気も…。しかし自衛隊の予備弾薬多いな。一人あたり弾倉8個分か。兵站が困難なことが予想されてたから予め多めにおいといたのか。アメリカは戦闘員しかいないので、自衛隊と比べてはいけなかったな。多分一個師団くらいできてるよなぁ…http://www.mod.go.jp/j/approach/kokusai_heiwa/s_sudan_pko/pdf/gaiyou.pdf一次ソースを読み直してみたら、武器数はちゃんとかいてあった（自衛隊の）。今回の弾薬提供に関係する武器は89式小銃と5.56mm機関銃MINIMIなので、計302丁。所持弾薬数8万発の話がほんとだとすると、一丁辺り260発。でもたぶん機関銃が100発ずつ確保するとなると、200発弱ぐらいというところか。弾倉7個程度なので平和維持活動をすると考えるとまぁそんなものなのかなぁ…普通どの程度かがわからない。なお、10月から自衛隊は組織改編して増員（5次要因）している途中で12月末をめどに400人になる予定だったようだ。入れ替えで陸路を通らないといけないということでちょっと多めに予備を持っていたのかもしれませんね。～～～追記ここまで～～～しかしこれで反乱軍部隊におそわれて弾薬等を奪われてしまったら危険だなぁ。大丈夫なんだろうか。中立ルールにのっとって大量虐殺を阻止できなかったボスニア・ヘルツェゴヴィナやルワンダのようになってほしくはないが、かといってヒャッハーせんそうだぜぇ！を国連が許すとは思えないし、とっととPKFで介入しろというのが結論の気がする。なお弾が足りないとか公言したらむしろ危ないだろなどというコメントが散見されるが、地理的に近い＋UNMISSが関与しているので、閣議決定された時点で弾薬の受け渡しが開始され、それが済んでから発表されたのでは？というか閣議決定される前から動きはじめていたのでは？という感じだなぁ。現場のことはわからないけど。海外ニュースではちょろっと日本が初めて他の国に武器をあげたよっていう話題は出ているが、それほど大きく取り上げられてはいないので、あちらさんには弾が足りないとかいう情報は殆ど伝わってないだろうし。そもそもガラパゴスな日本語と韓国語の応酬だからなｗ余談だが、弾薬提供は逆に戦闘力があると見做されて攻撃を受ける可能性を作る事になりかねない、ってのを見かけてちょっと笑った。いやいやいや…たしかにPKOで武器をできるだけ持たないのは現地民からの反感をかわないためだが、避難民が狙われている状況ではむしろきちんとした装備を持っていることをアピールしないとまずいですよね。南スーダン関係のまとめなんか申し訳ない感じなので一応まとめておきます。間違ってたら指摘してください。南スーダン共和国の概要（外務省ホームページ）http://www.mofa.go.jp/mofaj/area/s_sudan/data.htmlもとは1956年に独立したスーダン共和国の一部。二回の内戦と一回の紛争の後、2011年に南スーダン共和国として独立した。4世紀頃からキリスト教徒が多い国だったが、その後エジプトの支配が強まり、北のほうからイスラム化、途中エジプトが英国領になった影響でそのまま英国領になった。で、19世紀の後半にイスラム教徒が蜂起して乱を起こし、国家を設立。この時に噛んだのが多分フランスで、その後はフランスとイギリスの代理戦争の場となる。一応その騒ぎは収まって結局イギリス保護下になったんだが、北側は独立の意思が強く、南北で分断して統治をすることになった。これが今も南北で仲が悪い遠因らしい。北は独立するために自治政府をつくり、第一次内戦をへて56年に独立、以後イスラム系が強い国になる。が、石油が南部で発見されてしまったため、北部の人たちが無理やり地域区分を変えて利権獲得に奔走したり、イスラム原理主義に走ったので、これに南側の非イスラム系が反発してまたもや内戦勃発。この後はウガンダとかエチオピアとかマリあたりもごたごたしてぐっちゃぐちゃしてるのでようわからんが、とりあえず最終的には2003年にイスラム系と非イスラム系の間で紛争がおこり、暫定政府を作ってようやく集結……かとおもいきやナンバー2が事故死してカオスになったりしつつも、2011年にようやく南スーダンが独立することに住民投票で決定した。ほとんどはイスラム系と非イスラム系の戦いではあるが、一部部族間抗争だったり、二回目の紛争の遠因になった油田をどっちの国にいれるかでもめてたりなどするので、単純な宗教対立ではない。南側は地下資源が豊富だというのもキーポイントのようだ。どこの国でも同じですね。で、このスーダンと南スーダンは近年落ち着いてるかって言うと、全然そんなことはなくて、未だに国境ラインでもめている。南スーダンへの自衛隊派遣スーダンは内戦と紛争で荒廃しきっているので、とりあえずインフラ敷設とかやろうというわけでPKO派遣が決まった。決まったと言っても未だごたついている地域なのでそれでいいのか、なんだがまぁやっちまったもんはしょうがない。日本がスーダンへの派遣をきめたのは2008年の福田首相の時、実際に派遣が始まったのは2011年7月からなので菅首相のとき。現場はあんまり乗り気でないムード（要出典）だったみたい。http://blog.livedoor.jp/takami_neko_shu0515/archives/67027137.html　南スーダンPKOへの自衛隊派遣における最大の障害は、兵站上の困難さである。自衛隊の要員や物資は、ケニアのモンバサ港から陸揚げされるが、自衛隊が活動拠点とすることを予定しているジュバは、そこから1900キロの、いわば陸の孤島である。陸上輸送ではジュバまで1カ月以上かかり、空輸であれば、大型輸送機がジュバの空港に着陸できないため、隣のウガンダで中型機に積み替える必要があるという。そして、自衛隊の南スーダンにおける活動は少なくとも5年は継続される。このような長距離輸送は、今までに経験したことがないと、自衛隊幹部は指摘している。政府は、ジュバ周辺の安全性ばかり議論しているが、真の困難は兵站にある。（図参照）　ジュバ周辺の治安に不安があるという理由で武器使用基準を見直すなどというのは、後付けかつ極めて的外れである。　政治が、自衛隊派遣の政治的目的を明示し、それにかかる軍事的コストを自衛隊側ときちんと擦り合わせるというプロセスが、全く十分であったように見えない点が大問題である。本来、それこそがシビリアン・コントロールの重要な機能である。このように兵站が大変ということは最初から自衛隊幹部は指摘していた。実際現地からの声にあるとおり、雨季は道がつかえずかなり苦労している模様。竣工式などは和やかにおこなわれているみたいなので、ここ数日で急激に情勢が変化したんだろうなぁ。今回の件の経緯韓国軍がいたのはボルという街で、ネパール軍とインド軍がその警護にあたっていた。インド軍は医療部隊も持っていたけど、韓国軍は工兵中隊なのでPKOでは文民。日本がいるのは首都のジュバで、ルワンダの部隊に警護をしてもらっている。ボルからは真南に15km150km(桁間違えましたすみません。高速道路でいけるらしいです）だそうだ。日本がやってるのは道路の整備とかコンテナ住居の設置とか。で、今月15日に反政府軍がクーデターを企図、一応未遂にはなってるみたいだが、火花が散れば燃える国なので戦闘が継続している。なんでか特定民族の殺戮も行われていると言う話だが、これはどこまでほんとかは微妙。http://www.afpbb.com/articles/-/3005548/12849717戦闘は、サルバ・キール（Salva Kiir）大統領を支持する政府軍の部隊と、7月に解任されたリヤク・マシャール（Riek Machar）前副大統領を支持する部隊との間で行われている。キール大統領は、マシャール前副大統領がクーデターを企図したと発表したが、一方の同前副大統領は、同国部隊同士の対立を利用してキール大統領が粛清を行ったと主張している。大量殺人から逃げ出したとする証言者2人は、自分たちがマシャール前副大統領と同じヌエル民族であるために狙われたと話している。一方の殺害行為を行っている兵士らはキール大統領と同じ多数派民族のディンカ人だという。ボルのそばでもこの戦闘が行われており、インド兵が死亡するほどだった。しかも睨み合っていた政府軍がとつぜん反政府軍に寝返り、ヌエル族の殲滅にうごいているようだ。それでインドとネパールはやや退却したんだけど、施設に避難民がきている韓国軍は撤退するにできずとどまっている。難民の数は1万～8万との情報があり、ここに反政府軍が雪崩れ込むと大変に危険。今朝の時点ではまだ接触はない、みたいな感じだったが、夕方には迫撃砲が基地のそばに着弾したとのことでなんとなく時間の問題な感じがする。ちなみに反政府軍が狙っているのは避難民なので、韓国軍はがんばればたぶん撤退できないことはない。撤退したらスレブレニツァコースだが。で、工兵隊の韓国軍は弾数足りない！誰か送って！となったわけですね。本来ならインド・ネパールが蹴散らしてくれるはずだったので、装備にそれほど気合入れてなかったのかな。どの程度の武器を所持しているのか調べきれていないのだが、相当の備えをしていても厳しい局面であるとは思う。というかよく避難民残して退却するという選択肢をえらばなかったなというくらいの状況だ。武力行使が起こる前に補給が間に合うか、PKFで介入するほかないのではないかと思われる。現地の状況（英語多し）：http://matome.naver.jp/odai/2138774124472690501なんかー…TBとかTBのTBとか一部ブコメとか、なんで韓国と日本のことばっかり言ってるのかわからない。今現在起ころうとしてる民族浄化がどうにかできないかって思わないのかなぁ。なぞだ…何ごともなく自体が収束すれば、それでよいじゃないですか。なにごとかがもし起こってしまったとしても、それは当事者国の問題でしょう。犠牲者が出たことを悼みはするけど、こちらはせっせと働いて人道的支援のための金を捻出するくらいしかできることはないし、それだけでいいんだと思う。現場の人には無事でいて欲しいし、全部終わったあとに第三国の人間がなにをいおうとどうでもいいよ。",
    "bookmark_count": "232",
    "category": "世の中"
  },
  {
    "masuda_id": "20190814223425",
    "title": "生きがいが欲しい ",
    "content": "毎日楽しみに出来るコンテンツでいいんだが、なにかないだろうか。",
    "bookmark_count": "232",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "232",
    "category": "学び"
  },
  {
    "masuda_id": "20180604211022",
    "title": "虎穴に入らずんば虎穴に入らず ",
    "content": "魚心あれば魚心",
    "bookmark_count": "232",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180829074002",
    "title": "世界三大ペンギン",
    "content": "タックス（linux）Suicaのペンギンつば九郎",
    "bookmark_count": "232",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180702125310",
    "title": "「以下」「以上」を正しく使えない（7/3追記） ",
    "content": "どんな頭の良さそうな事を話していても、「○○以下」「○○以上」を間違えて使っていたらそれだけで残念な気持ちになる。先日は「お前人間以下だな」って見かけた。いや、人間だからそりゃそうだよな?とビックリした。以下、以上は「含む」未満は「含まない」正しく使ってくれよな！追記「お前人間以下だな」って見かけたとしてそりゃー蔑むような言い方されてんのは分かるだろ。だが、使い方おかしくね？って思っちゃうだろ。同じ言葉で2通りの「かすりそうな」意味があるとか面倒くせー。7/3追記いや、俺は「人間以下」って見たとしても蔑んでんのは分かるし何が言いたいかはそりゃぁ理解できるわ。相手が伝えたがっているのに、「察してくれ、考えてくれ」ってのが日本独自な感じがして、とってもとってもとってもとってもウザイなぁーと思うわけ。「意味が分からない」とは言ってねーわ。曲解して俺のことディスってるやつ、幼稚園児以下だぞ！",
    "bookmark_count": "232",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180406153029",
    "title": "某画村のブロッキングに意味はない ",
    "content": "ブロッキングは無意味な上に悪用されるのでやめろ。 潰したいならCloudflareを訴える方がはやい。無意味なブロッキングこの程度のブロッキングならTorやVPNで簡単に回避できる。仮にVPNを規制しても、いたちごっこで最終的にはVPN業者が儲かるだけ。今時はスマホ向けVPNアプリがあるので、某画村を使うような猿でも簡単にVPNを利用できる。加えて、一度ブロッキングしたという実例を作ってしまえば、インターネット規制派があれもこれもとなし崩しにブロックするのは明らか。CDNとCloudflareCDNとは当たり前だが、大量の漫画データをあれだけのユーザに配信するというのは、かなりのコストがかかる。そこで、運営が利用しているのが、CDN(コンテンツデリバリーネットワーク)というファイルの代理配信サービスである。CDN業者は高速なネットワークを所持し、サービス運営者からお金を貰うことで、代わりにそのサービスのファイルを配信する。つまり、CDNを止めれば、運営はファイル配信のコストを払いきれなくなる。CloudflareとはCloudflareはアメリカの大手CDN業者である。某画村はここを利用している。今まで、Cloudflareは自分たちはただのキャッシュであると主張し法的責任から逃げていた。が、この前Sci-Hubという海賊版サービスの訴訟で逃げ切れなくなり、Sci-Hubのファイル配信を停止した。結論ブロッキングは無意味な上に悪用されるのでやめろ。 潰したいならCloudflareを訴える方がはやい。",
    "bookmark_count": "232",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120211183241",
    "title": "情報の値段：論文誌出版社を学者がボイコット",
    "content": "2012年2月4日The Economist雪崩は、たった一粒の小石によって引き起こされることもある。1月21日、ケンブリッジ大学の数学者 Timothy Gowers が、長年に渡ってエルゼビア社の論文誌をボイコットしている理由について、ブログに書いた。オランダに本社を置く同社は、一流誌 Cell や Lancet をはじめとする定期刊行誌を2000誌所有している。ノーベル賞の数学版とされるフィールズ賞を受賞した Gowers 博士は、この状況を望ましくないと考え、今回のブログ記事が他の学者もボイコットに参加するきっかけになれば、と望んでいた。実際、それが起こった。Gowers のブログに感化されて、数学者 Tyler Neylon がオンライン署名サイトを設置し、そのサイトを通じて研究者2700人以上（訳注：日本語訳執筆時点では5300人以上）が署名し、自分の研究をエルゼビアの論文誌に投稿せず、エルゼビアに投稿された論文を査読せず、エルゼビアの編集作業にも協力しない、と誓約した。その数は、数学者の表現を借りるならば、指数的に増大している。実効性をともなっていくとすれば、大出版社にとってこれは、革命をつきつけられたようなものである。Gowers 博士による非難は3点に集約される。第一点として、エルゼビアの製品の料金は高すぎるということ。第二点として、論文誌の「抱き合わせ」が広く行われているために、図書館はある論文誌を購読しようとするとき、興味のない他の論文誌もセットで買わなければならないこと。第三点として、公的資金による研究に対して政府がフリーアクセスを要求することを禁じる法案（たとえば米国議会で審議に入る Research Works Act など）を支持していること。エルゼビア側によれば、これは誤解を招く言い方だと言う。同社の経営状態はよすぎるほど良好なのは確かだ。2010年には、20億ポンドの収益に対して7億2400万ポンド（11億6000万ドル）の利益を得た。利益率は36%。しかし、同社の Director of global academic relations の Nick Fowler は、購読料水準は業界の平均であり、ここ数年の値上げ幅は他社より低いとしている。Fowler 博士によれば、人もうらやむエルゼビアの利益率は、同社の効率的な経営の結果以外のなにものでもないという。Neylon 博士による動議は、より広い文脈での学者と出版社の衝突の表れのひとつと見ることができる。その衝突は、オンライン出版の台頭によって、ますます鮮やかに描き出されてきた。学者は情報の自由と流動性に重きを置く文化に属しており（そもそも論文の査読と編集を無償で行っており）、商業出版社との付き合いには、これまでも難渋してきた。出版社は情報へのアクセスに課金して利益を最大化しようとする組織であり、同時に権威ある論文誌の（すべてではないにしろ）ほとんどを掌握しているからである。一触即発の状況は長年続いていた。2006年には、 エルゼビアが出版する数学論文誌 Topology の編集委員会の全員が、アクセスの囲い込みと料金高騰への懸念を表明して辞任した。ドイツの出版社シュプリンガーによる論文誌 K-theory の編集委員会は2007年に解散した。多くの人は、ことが荒立てられるまでにこれほど長くかかったことに驚いている。学者はインターネットをもっとも早く取り入れた人々であり、出版社をそのサイクルから追い出すことができる環境は十分に整っていた。実際、商業出版の代替物をつくろうとする動きは何度か起こった。コーネル大学のウェブサイト arXiv （X はカイの音のギリシャ文字を模しており、「アーカイブ」と発音される）は1991年にできた。研究者は、まだ論文誌で出版されていない物理学の論文をそこに投稿することができ、日々数千件を越える論文が投稿されている。Public Library of Science (PLoS) は2000年にできた。そこでは生物学と医学の分野でフリーの論文誌が7誌出版されている。こうした動きへの熱意があったにも関わらず、伝統的な出版社の支配が続いたことには理由がある。arXiv の論文は、公開後に容赦ない批判にさらされることは確かなものの、投稿前に正式なピアレビューは行われない。したがって品質はまちまちである。PLoS は一部を寄付金でまかないながらも、論文1件あたり2900ドルの掲載料を課す。これは著者の負担となり、金策に悩む大学にとっては無視できない金額である。少なくなりつつあるとはいえ、電子版のみの出版に対する偏見もある。ウェブ出版は紙よりも権威が低いと見なされがちなのである。こうしたことが重要なのは、大学と個々の研究者が、出版した論文の数と掲載された論文誌の名声に応じて評価されるからだ。ともすれば新しい道具に挑戦することが期待される若手研究者は、その前に既存の権威ある論文誌で出版しなければならない。さもなければ、発言力もなく昇進もない。そして、新しい論文の運命を決める力のほとんどが権威の高い論文誌にあるために、「権威」の定義は少しずつしか変わらない。商業出版社は、たとえば読者ではなく著者から料金をとるなどといったオープンアクセスのアイデアを試そうとしている。しかしボイコットが広まっていけば、ことは急激に進展する可能性もある。けっきょくのところ、学者が出版社を必要としている以上に、出版社には学者が必要なのである。突然失脚する直前まで、えてして体制側は無敵に見えるものだ。来たる学術の春にはご用心を。",
    "bookmark_count": "232",
    "category": "学び"
  },
  {
    "masuda_id": "20200216191847",
    "title": "なんで漫画のデジタル作画は流行らないんだろう ",
    "content": "最近のアニメの乗り物はほぼCGでしょだから乗り物を主題にした漫画（頭文字D、弱虫ペダル）も3Dモデルを用意して描けば作業量減らせるのになっていつも思うなぜアニメはデジタルを取り入れて漫画は未だにアナログでチマチマ作画してるんだろうワンピースの尾田先生とかいまだにアナログで描いてるんだよジブリの宮崎監督も液タブで作画してる時代なのにいまだに原稿すらアナログっておかしくない？「デジタルは味気ない」なんて思ってる時代遅れな人、流石にもういないでしょ",
    "bookmark_count": "232",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180824221459",
    "title": "anond:20180818134640",
    "content": "反体制な内容で売れたフィクションなんて児童文学くらいにしかなくて。この辺を見ている人たちがぎりぎり覚えているのが「ぼくらの七日間戦争」か、もっと古ければ「宿題ひきうけ株式会社」「チョコレート戦争」くらい。反体制なんて、本当、現実の権力を相手にした内容にしたところで、どちらの勢力も難癖つけて流行らせてくれないいっぽう、ゾンビ映画の脚本に「これって人種問題が関わってますよね」みたいな深読み勢力を味方につけられれば十分流行るので、適当な出来事をなにかに仮託して語るのが一番無難。それが前出の3作品。",
    "bookmark_count": "231",
    "category": "学び"
  },
  {
    "masuda_id": "20160929065235",
    "title": "女子感出すだけで被害者扱いされる ",
    "content": "3歳の娘が女子感出すようになった。ヒラヒラしたスカートやピンクの服を着たがったり、しぐさも女子。それを知人に話したら、「かわいそう」と言われた。「社会的に『女の子である』ことを期待されて、それを演じているんだね」と。いやいや。俺も嫁も、自分達の好みの押し付けにならないように、服はピンクも青もズボンもスカートも買ってあげているし、俺も嫁も、ヲタ、非リア気質なので、「女子力」とは無縁だし、女子感あるしぐさに対し、ことさら褒めたことはない。保育園の先生の行動はよく知らないが、先生が「かわいいわね」と言ったから、娘は女子感出すようになったのだろうか？あるいは友達が女子力高いのでそれを真似したのだろうか？もしそうだったとして、娘は被害者で、かわいそうなのだろうか？娘をその被害から守るべきなのだろうか？",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "231",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131017181110",
    "title": "「生産性の概念の欠如」のホントの話 ",
    "content": "誰も生産性なんて測れないから……だけだとあんまりにもアレだから補足するけど、つまり成果主義じゃないんだよなちきりんの話(火元)「生産性の概念の欠如」がたぶんもっとも深刻http://d.hatena.ne.jp/Chikirin/20131015どっちかってーと、追記のほうが本質がギュッと詰まってるからそこだけ読め今日のエントリに関して、「生産性を上げても、給与が上がるわけじゃないから（生産性が）上がらないのだ」という意見も多いけど、そうとは思えない。だって、生産性の概念がきちんと根付いてる日本の製造部門だって、生産性上げても給与はあがらないでしょ？2013-10-15 09:25:16 via HootSuiteそうね。なぜなら、製造部門の指標は誰が観ても判りやすく数値にできるから。しかも同じ内容の繰り返しだし。定性評価と定量評価の違いってヤツね。1時間に1000個製品作って、不良品は1個まで。って目標を立てればいま800個で不良品3個だから、どやったら不良品減らせんの？どうやったら200個分底上げできる？って話がしやすい。これは、1000個/時間ってのを、\"生産性\"として定義してるから。（もちろん、在庫管理から流通の無駄に至るまで数字で出せるところは改善するね）脱社畜の人の話(類焼)「生産性の概念の欠如」はなぜ起こるのかhttp://dennou-kurage.hatenablog.com/entry/2013/10/15/210039ポイントは以下な。生産性を上げた人を正しく給与面で評価しないと、そもそも人は生産性を上がる気になりません。実は、ちきりんの追記とも矛盾しない。製造部門は、給与面で評価はされない。でも、改善結果は目に見えてわかる。少なくとも、治具の改良や工程の見直し、環境の安定から工員の習熟に至るまで、何やったらどうなるかがハッキリ判る。誰から評価されるわけじゃなくても、目に見える。800個／時間が、1000個／時間になれば、そりゃ嬉しいもんさ。当然評価もされるしな。カネには換金されないことが多いが。インターバル。「生産性」ってなによ？働く時間ってのは判りやすいな。同じ仕事内容なのに、働く時間は減った。こりゃ生産性が向上したと誰もが思う。じゃあ「同じ仕事内容」ってのは、なんだ？例えば、ポスティング（チラシ配り）なんてのは判りやすいな。1時間あたり、6000枚チラシポストに配る。相当効率いいな。バイト初日は、600枚がイイトコだろ。10倍の効率だ。じゃあ、高い成果ってのは、どうやって定義するんだ？これはまあ、普通は「評価者」が評価した結果、だろうな。派遣の人の話(炎上気味)生産性を上げたら評価下がった話http://colopon.hateblo.jp/entry/2013/10/16/185508ポイントは以下な。やること早く終わったら、暇人ってことで、正社員からの評価が下がるから、仕事してる様相を出さなきゃいけないんだって。これに対するブコメのスター集まりっぷりが（現時点では）全てを表してるけど、結局、評価者とか仕事フるやつが、日本の場合は機能してないのな。製造部門と違ってさ、「早く仕事が終わったやつ」を評価する仕組みになってない。ヘタすると「他人を手伝え」とか言われるわけだ。なんで工員がそんなことしなきゃいけないんだ？こういう職場で、効率が最も良いのは「他人に手伝ってもらう」だ。この場合、生産性は「お給料／やった仕事量」で定義されてるからだ。効率よくお金を稼ぐ、という工員側からの目線では、何も間違っていない。管理はされてるのか？例えば、派遣の人は「タスク」で管理されてるっぽく見える。でも、実際には多分管理されてない。「Aさん１５個／日、Bさん１６個／日、派遣の人さん２０個／日。おお、派遣さんなかなか良いな」止まりだろ。これが例えば、派遣の人が8個／日のタスクしかやってない（他の人の半分しかタスクを片付けてないから半日で終わる）なら、当然「他の人に比べて生産性が悪いから、改善されないなら契約打ち切るけど」とかって話になってしかるべき。逆に言えば、この管理方法で管理しといて、半日で終わって暇だわ－って人は、給料分は仕事してるから遊ばせといていいはずなんだよ。つうか、工場のラインではそうする。他の部品の生産率に合わせずに、ネジばっか最大効率で作ったりはしない。部署で「１００個／日のタスクを目標にする！」ってしてりゃ、管理者も眼の色変えて改善するよ。少なくとも、派遣の人のやり方を、AさんBさんに展開して、同じ水準まで引き上げるだろ。「Aさんの残りの１５個を派遣さんにやってもらって、帳尻を合わせよう」みたいな話に、製造現場ではならない。「終わったなら仕事を探してもらって、時間まで生産性を上げてくれ」みたいなトンデモを口にするってことは、真面目に改善する気がないってことだ。つまり、目標値がない。んじゃどうするよ例えば「１時間で、１０００枚の書類を片付けることを部署として目標にする」と言ったとするな。んで、定時で全員帰る。残業はしない。なぜならば、部署として仕事をしてるから。だから、１時間で８００枚ならカイゼンカイギが行われるし、全員のボーナスに響く。こうすれば、効率良くカイゼンされるよ。デキない奴は出来るようになるまで徹底的にシゴカれるし、配置換えもクビキリもアタリマエになるだろうな。ま、そういう目標値を立てられないところに問題があるわけだ。それが利益に見えない。結局生産性を定義できないし、測定もできないから、改善されないんだよ。「これだけの仕事をこれだけやったから、新しいポジションを寄越せ！」ってところは外資だろうが日本の会社だろうが、自分で定義して測定してアピールするだろ。ASAPだとか、時間内に出来るだけ、みたいな言い方して仕事するってことは、昇進って人参ぶら下げて無限に働かせるにゃ向いてるやり方だろうけど、上は詰まってて給料も先細りって状況じゃ、上手く働かないよ。製造現場みたいな「目に見える目標値」をカイゼンする方向性でいかないと。工場だってな、別に目標値もなく現状維持で不満が出てなきゃ、とりあえず安全側に倒して運用されるぞ。んで、なんで工場だけそんな目標値立つかって言うと、経営者が利益を直接数字で見るからだ。生産数と利益は、Excelの上で直接結びつく。派遣OLのタスクは、巡り巡れば利益になるんだろうけど、それが可視化されなきゃ無視される。測定無くして改善なし。知恵を出すのは現場の工員、現場を改善するのは管理者で、管理者に目標を設定するのは経営者。経営者が設定できる目標がなきゃ、カイゼンはされませんがな。ぶっちゃけちきりんも、脱社畜の人も、性善説支持者なんだろうな、と思う。ふたりとも「自発的に効率的に動こうとする人」の話をしてる。かたや製造部門ではそうだと言い、かたや金が貰えなきゃ動かないと言い。俺に言わせりゃ、自発的にカイゼンするのは職人だけだよ。工場だってな、そんなこと考えるより事故なく仕事して早く帰ってビール飲みてぇが全てだって。「改善させるヤツ」の有無が、その差の全てだって。",
    "bookmark_count": "231",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20120916173649",
    "title": "一人暮らしの奴って鍵なくしたらどうしてるの？ ",
    "content": "今日帰ったらポケットのカギがなくなってて焦ったが買い物袋の中にあった",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160815131847",
    "title": "シンゴジラについて地方の人はどう思ってるの？ ",
    "content": "いまさらシンゴジラの話題で申し訳ないんだけども…いろんな感想を見ると「いつも通る道が」とか「東京駅が」とか「知っている風景が」とか、首都圏住まいの人が「いつも見る風景が破壊されるのが怖かった」みたいな感想を書いているんだよね確かに身近な場所がいっぱい出てくるとテンション上がるのはわかるんだけど、地方の人、在来線の車両を見たことがない人、東京駅を利用したことがない人が見ても同じように楽しめたのだろうか？「えっ？蒲田に！？」←どこだよそれ知らねーよ。みたいなことには確実になってるわけじゃない　なので次回作は「シンゴジラ～大阪～」「シンゴジラ～福岡～」「シンゴジラ～札幌～」等、地方版を量産するべきだと思います",
    "bookmark_count": "231",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180302072223",
    "title": "麻雀ってどうやったら強くなるんだ？ ",
    "content": "とりあえず役は覚えた。次は何したら良い？点数計算かな？次は？追記すごい頭悪い質問なんだが、相手の捨て牌でなんで役がわかるんだ？追記みんな優しい。教えてくれてありがとう。あと、みんなどこでやってるの？雀荘？アプリ？おすすめのアプリある？追記読み物(マンガ)アカギ咲-saki-打姫オバカミーコぎゅわんぶらあ自己中心派ノーマーク爆牌党読み物(書籍)勝つための現代麻雀技術論科学する麻雀何切る系の本映画麻雀放浪記全体的な練習方法abemaの麻雀チャンネルの視聴脱衣麻雀お師匠さんを探すステップ項目ベタオリ牌効率筋表、裏、片筋何の役を狙うか",
    "bookmark_count": "231",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "231",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170404231657",
    "title": "日高屋で620円のダブル餃子定食を食べた ",
    "content": "こんなに美味しい定食が620円で食べられる国って本当にないよアメリカの中華料理屋なんてこの三倍の値段でこの倍不味いもの出されるからねここで問題。アメリカの中華料理屋で620円払った場合何倍美味しいものが出てくるでしょうか？",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170609052230",
    "title": "すき家の朝 ",
    "content": "今すき家で牛皿をアテにしてビール飲んでるんだけどサ、みんな朝定食？朝食？朝限定メニュー注文してこれから仕事行くんだろなって感じの人が多いの。でも私はニートで明日何も予定ないしさ、ビール飲んでんの。つかの間の貴族。よく分からないすき家のJ-POPボサノバアレンジ聞きながら実家から夜な夜な抜け出して親の金で飲む酒は最高。橙の地主だし自分だけが生きて行くには別に働く必要もないし、ネット見ててもすき家に来ても世間はやばいキチガイばっかりだし、働くの本当馬鹿らしいよね。労働者階級は本当に可哀想。はー死にたい",
    "bookmark_count": "231",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180309162509",
    "title": "名作の書き出しを疑問文にすると間抜けになる ",
    "content": "国境の長いトンネルを抜けると雪国でしたか？（川端康成『雪国』）　吾輩は猫ですか？（夏目漱石『吾輩は猫である』）　恥の多い生涯を送って来ましたか？（太宰治『人間失格』）　長い歳月が流れて銃殺隊の前に立つはめになったとき、恐らくアウレリャノ・ブエンディア大佐は、父のお供をして初めて氷というものを見た、あの遠い日の午後を思い出しましたか？（ガルシア・マルケス『百年の孤独』）　ロリータ？（ウラジーミル・ナボコフ『ロリータ』）　きょう、ママンが死にましたか？（アルベール・カミュ『異邦人』）　新幹線から在来線への乗換口はすぐにわかりましたか？（東野圭吾『真夏の方程式』）　泰平ムードという言葉がありますか？（澁澤龍彦『快楽主義の哲学』）　本を書く人なら誰でも、読者が自分の本から得た知識をどんな場面で活用するのか、頭の中に思い描いていますか？（ダニエル・カーネマン『ファスト＆スロー』）　われわれの誰もが知っているように、人類社会の歴史は世界のさまざまな場所でそれぞれに異なった発展をとげてきましたか？（ジャレド・ダイアモンド『銃・病原菌・鉄』）　国語教師の平塚静は額に青筋を立てながら、俺の作文を大声で読み上げましたか？（渡航『やはり俺の青春ラブコメはまちがっている。』）　葉、茎あるいは根の中に貯水組織が発達して多肉化した植物を総称して多肉植物と呼びますが、園芸界では、同様の特性をもちながらサボテン科に属する約5,000種（含園芸品種）の植物を「サボテン」と呼び、サボテン以外の種類を「多肉植物」と呼んで明確に区別していますか？（平尾博／児玉永吉編『サボテン・多肉植物ポケット辞典』）　もっと他に間抜けなものはありますか？　【追記】　…………ブウウ――――――ンンン――――――ンンンン………………って何ですか？（夢野久作『ドグラ・マグラ』）　もう数年前になるが、わたしはイタリアを旅してましたか？（ベンジャミン・コンスタン『アドルフ』）　井上さん、お届けもので――すか？（浅野いにお『ソラニン』）　ダンボールの空き箱は、縦、横、それぞれ1メートル、高さ、1メートル30前後のものであれば、どんなものでも構いませんか？（安部公房『箱男』）　ある灰色にくもった日のことですか？（トーベ・ヤンソン『たのしいムーミン一家』）　本書を手にとってくださり、ありがとうございます。メンタリストDaiGoですか？（メンタリストDaiGo『人を操る禁断の文章術』）",
    "bookmark_count": "231",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130315162204",
    "title": "彼女に求めてるものが違う ",
    "content": "http://anond.hatelabo.jp/20130315113616たぶん俺はその友人と同じタイプなんだけど、なんかちょっと文句を言いたい…。＞ キャバやスナックならそれでいいかもしれないけど、初対面の女の子にいきなり甘えるのはやめろよ。＞ 短所ばかりアピールして好かれると思うなよ。何なんだよ。短所アピールは好かれるためのものじゃなくて、むしろ嫌われるためにやってるんだよ。将来的に自分を嫌うような相手なら、むしろ今のうちに嫌ってくれたほうがいい、ってことで。＞ 終わったあと説教したら、「短所はあらかじめわかってもらわないと不誠実だと思って」。＞ なんで付き合うのが前提なんだよ。向こうは考え中なんだよ。これよくわからない…。考え中のうちにこそ短所わかってもらわなきゃ、って俺は思ってしまうのだけど…。短所受け入れてもらってからはじめて付き合いたいかどうかを考えるよ、俺は。全体的に思ったのは、たぶん元増田と友人（俺）では彼女に求めるものが全然違うんだろうな、ってこと。何より求めてるのは安らぎなんだよ。もちろん性欲とかだってあるだろうけど。自分の短所を受け入れてくれることは最低条件なんだよ。付き合う前に確認するのは俺にとっては当然なの。安らぎを得られないなら付き合う意味ないし、むしろ負担でさえある。普段、会社でも、友達付き合いでも、少なからず弱音を隠してて、疲れてるんだよ。だからこそ、弱音を存分に吐ける相手として彼女を求めてる。優しかろうと美人だろうと胸でかかろうと料理がうまかろうとなんだろうと、一緒にいて安心できなけりゃ意味がないんだよ。だからさ、＞ 合コンとか紹介とかって、男女それぞれが面接官であり志望者にもなる場だと思う。＞ 面接官として相手の話を聞き、メンヘラとか借金体質とか浮気性とかの地雷を見抜きながら、＞ 志望者として相手に長所を売り込むことが必要。こんなの俺にとってはありえないんだよ。もちろん、直せる短所を直すようにはするよ。でもそれを隠してまでして、自分を売り込んだ末にできたような彼女なんて意味ないんだよ。就職の面接だったら、お金もらうためにやってることだしそれでもいいけどさ。元増田は違うのかもしれないけど、自分の長所をアピールして短所を隠すってのは疲れることで、それを彼女相手にまでしたくないんだよ…。もちろんこれらを一方的に押し付けるつもりはない。誰かと付き合うなら、自分が彼女にそういう役割を求めてるってことは伝える。ついでに言えば、付き合った彼女も俺にそういう役割を求めるような相手であって欲しい。依存したいし、依存されたい。----------------------------ひとつだけその友人のことで微妙に思ったのは、「初対面の相手にいきなり」ってところかなあ。多くの相手にとって、そうやって短所アピールばんばんされることが不快であるってことはなんとなくわかるので。追記:自分が彼女に求めているものをわかってもらうための、良い表現を思いついた。私が理想とする合コンやお見合いは、「自分の持つ短所をお互いにすべて開陳しあう」ものなんだよ。現実には難しいだろうけど。自分の短所を受け入れてくれる人を探す。短所を全て受け入れられるような相手を探す。そしてお互いに相手の短所を受け入れられるようなら結ばれる。あー、書いてみたら、そういうのすごくやりたくなってきた。",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090511165634",
    "title": "疲れないtwitterのススメ ",
    "content": "全員に挨拶しようとTLに張り付いて起きてきた人に「おはよう」。寝る人に「おやすみ」。バカバカしいです。疲れます。しかも無意味です。あなたが挨拶しなかったからといってその人が鬱になることなんてありません。つながりを維持したいなら、挨拶10回よりも相手の疑問や趣味に1回replyしたほうが印象に残ります。仲良くなりたいなら、挨拶ではなくもっと相手との会話を重視しましょうreplyは見逃すモノreplyもらったらreply返さないといけないといったバカな規約なんてtwitterにはありません。返すときもすぐ返せとかの制約もありません。全部好き勝手にやれるのがtwitterの魅力です。ただ、時間がたってからreplyを送ると、何について言われたのかが分からなくなっている場合があるので注意が必要です。follow返しを期待しない面白そうな人がいてフォローしたけど返してくれなくてションボリ。そんなもんなんです。TLを構築するのはその人の自由なのでその人の意思しか反映されません。相互フォローかどうかなんて大したことではありません。勝手に読んで気になったらFavするなりreplyしましょう。removeも自由です。それでもフォローして欲しいと思ったならreplyです。replyといっても挨拶は上でも言ったとおり論外です。ちゃんと相手の発言を読み、相手が自分を面白そうと感じてくれるようなreplyをしましょう。TLを追わないTLに流れている発言のほとんどがノイズです。大した情報はもってません。あんなもの全部見ても時間の無駄です。誰かが起きてきたという情報は読んであなたは何をするんですか？起きた発言なんてあなたの生活には影響はありません。無駄です。誰かがゲームを買った。アニメを見た。リナカフェなうした。爆発した。どうでもいいですね。見逃しても1週間の間に数人の人が同じことを言ってますよ。見るだけ無駄です。ちょっと気休めに面白いかもしれないレベルの発言を見たいという気楽さで眺めるのがちょうどいいです。後悔しない後で見て後悔しないような発言をするのが好ましいです。誰かに「あなたは変態」だと言われようがなんだろうがそれに影響されて変態を振舞う必要なんてありません。幼女だ鎖骨だなんだかんだ好きに言えばいいです。でも後で自分で見直したときに後悔が無いようにしましょう。後悔するような発言はのちのち負の要素が積み重なってtwitter疲れの元になります。下ネタはやめる私が嫌いです",
    "bookmark_count": "231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171018154852",
    "title": "最近アニメがつまらない ",
    "content": "商業主義になりすぎた。もはや俳優・アイドルを売り出したいだけで中身のないドラマと一緒だよなぁ。ドラマはまだ脚本面白いものもあると思うけど。最近のアニメは画面もやたらと彩度が高くてギラギラしていて（ソシャゲのように一般受けする色）、声優の演技全部一緒で（男か女どちらかに媚びてる感じ）、ストーリーは捻りがなくて・・・。でもそれ自体は別にいい。そういう作品だって必要だしそれを面白いと感じる人が一定数以上いることはよく分かる。問題はすべての作品がそうってことだ。作り手がこれがやりたい！と思っている感じがしない。心に刺さらない。レベルが違う面白さ、これだけ頭ひとつ抜けて面白い！って言える作品がない。来週どうなるんだ！？楽しみすぎる！今すぐ来週になれ！リアタイで見るぞ！！って思える作品がない。もはやアニメ見なくなってしまった。あんなにたくさんやっていてどれを見ていいのかも分からない。ネットでいくらでも配信されているからどうしても気になったらあとで追えばいいやって思ったらもう見なくなった。気になる作品もあとで追いたいと思う作品も一切ない。悲しい。",
    "bookmark_count": "231",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150304024855",
    "title": "独身税と子なし税を作ろう！ ",
    "content": "独身税と子なし税を作ってエゲつないほどの税金をかけよう！最低でも高齢年金の支給条件にしよう。子なし税の方に限っては、里親になることで回避できる。これで不妊体質の男女も安心。ようは子育てで社会貢献しろってこと。あと、34歳以下の子持ち世帯は一度のみ国公立大学の入学料＆授業料を無条件で免除。生活費の援助として6万4000円／月を支給する。夫婦で約14万な。軽くバイトするくらいで学業優先に出来るだろ。ところで、非モテだとかコミュ障とか言い訳になるか。お前らの親以上の世代は明らかにブサイクやらコミュ障でも結婚してる。なぜなら一定の年齢を超えると半強制だったから。自分で相手を探したい人は適齢期を過ぎる前に結婚／中田氏妊娠してる。（追記）社会が強制できなくなったのなら、政府が強制するしかない。強制になれば民間から優れたマッチングサービスがたくさん提供されるよ。それかNECか富士通あたりが血税ふんだくってシステム作ってくれるさ。ちなみに、シンガポールは既に政府が出会い系サービス提供してる。（追記終）とにかく、お前ら中年の喪男喪女は社会のお荷物。不良債権。故に社会に経済的な還元をするか、あるいは結婚して子ども育てろ。",
    "bookmark_count": "231",
    "category": "世の中"
  }
]