[
  {
    "masuda_id": "20160615204435",
    "title": "吐き気を催すゲームが増えてきている ",
    "content": "　そのうち俺がプレイできるゲームは存在しなくなるのだろうな、というぼんやりとした危機感がある。　はじめてゲームで嘔吐したのは小学生のころ、ニンテンドー64のゴールデンアイ007を友人がプレイしている姿を横で見ていた時だ。　遊ぶ面子が集まるまでののほんの少しの間のはずだったのだが、私は見事に画面酔いをして友人の部屋の床にゲロをだばあと吐き散らすことになった。　　モンハンが流行り始めた時、ＰＳＰを持っていなかった私は当初さして興味を引かれなかったのだが、試にと友人に貸してもらったところ、開始３分でトイレにこもる羽目になった。　　べつにゲームに限った話ではなく、映画クローバーフィールドでは最初のパーティーのシーンで嘔吐したし、プライベートライアンは上陸作戦で兵士視点のカメラがゆさゆさ揺れるところでゲロを吐いてそこから先は視聴できてない。　ＷＥＢニュースに取り上げられていた『アーガイルシフト』が気になってお台場にＶＲ体験しにいこうかと思ったのだが、予約用のページに書かれた『乗り物等に酔いやすい方はご注意ください』の文言を見て全てを察し諦めた。　　もう10年もしたらスマホでできるゲーム以外の新作はプレイできなくなっている気がする。",
    "bookmark_count": "318",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170126232922",
    "title": "エリートは自分のことをエリートだと思っていない ",
    "content": "http://anond.hatelabo.jp/20170125191935これに乗っかるんだけど、山本七平と司馬遼太郎の対談にこのあたりが一番はっきりでていると思うのだが、二人は以下のようなプロフィールである司馬遼太郎大阪外国語学校卒(戦況逼迫のために学徒動員により繰り上げ卒業)幹部候補生制度により少尉任官、戦車長を務める山本七平青山学院高等商業部卒(ただし戦況逼迫のために学徒動員により繰り上げ卒業)幹部候補生制度により少尉任官、砲兵隊本部つき観測通信将校を務める英語が堪能であったためフィリピン戦にて現地住民との折衝を多く担当砲弾輸送や砲兵戦の指揮も担当司馬については軍歴はいまいちぱっとしないとはいえ基本的には学歴エリートだといえるし、山本にいたっては死地を潜り抜けた歴戦の勇士であり、また教育によって得られた英語力と数学力を存分に活かして軍隊の下級幹部として活躍していたといえるだろう。ようするに彼らはエリートであり、そして現代においては彼らは知的エリートであったと理解されている人物だと思う。が、しかし彼ら二人が対談したときに、しきりに繰り広げられていたのが自分たちは下っ端であったとか最末端であったとか典型的な庶民であったとかいう主張であり、特に山本はその認識が強い。いや、もちろんしかし彼らは下っ端であった。しかしそれは庶民の中での下っ端であったのではない。エリート社会におけるその階層の中での下っ端であったということだ。このことは何を示すか。司馬遼太郎や山本七平ほどの観察力をもってしても、自分たちがエリート社会の最末端であるという事実を、日本社会の最末端であると誤認してしまうということだ。これは別にこの二人とか日本人とかに限らない現象なのではないかと思っている。どんなエリートであれ、かならず自分よりも上が存在している。たとえばビル・ゲイツやマーク・ザッカーバーグにしたところで経済力がどれだけ大きいといっても、政治的社会においては最末端の存在であろう。彼らはその資金力をロビー活動に用いるノウハウという点では古豪に及ばないだろうし、また資金力という点では必ずしも有力ではないドナルド・トランプやバーニー・サンダースと比べれば直接的な政治力はゼロも同然だ。これは極端な例なのであまり適切ではないかもしれないが、たぶん大抵のエリートは自分のことをエリートだと正しく認識できていない。ある一面における能力と運においてのみ秀でている存在であるということを認識しても、自身がエリート階層に属しているという自意識を持つことは、あまりない。故に彼らは大衆主義/ポピュリズムと愚民政治を混同してしまう。それは、自身が大衆ではないと認識していないから。自分「以外」の人間集団を見たとき、自動的に彼らを愚民として認識してしまう。自分は大衆であるが故に、自分と違うものは異常者か愚民に違いにない、と。この話にオチはない。",
    "bookmark_count": "318",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190801112313",
    "title": "30代男性 他は全てダメだったので結婚相談所を使うべきかどうか 2 ",
    "content": "https://anond.hatelabo.jp/20190731172920元増田だけど、こんなに伸びるとは思わなかった・・・。助言や苦言を呈してくれた人、体験談投稿してくれた人、ありがとう！バッシングしてるだけの奴、勘弁してくれ・・・軽くイラっときた。質問とかもあったので、全部は無理だけど回答していきます。自分を卑下している。自信がない所がダメこれは本当にそうだと思う。俺の一番の欠点かもしれない。友人からもデートした異性からも言われたことあるよ。分かってはいるが、どうしたら自信つくんだ？20打席、打率0のバッター、どこから自信湧いてくるんだ。。。なんだよ20打席かよと思ったそこのあなた。20打席立つ前に練習期間相当あるからな。1打席が重いんだわ。次こそは打てる、俺の欠点はここだ・・・と改善を積み重ねてきたのに報われないって結構な絶望だよ。ちなみに20はそこそこ上手く行った人数であって、微妙だった数も含めればもうちょっと増えます。友人に相談しろ友人には何度も相談に乗ってもらっています。感謝しか無いけど、結果を出せなかったので少し申し訳無さもある。ダメなところは少しずつ改善していったよ。挙げたらキリがないと思う。外見、内面、アプリのプロフ、何でも指摘してもらったし、何でも改善してきた。自分磨きをしろまだ甘いかもしれないけどもうやったよ・・・美容院 定期的に行ってます 服 サイズ、カラバリ、コーデとか考えてある程度ちゃんとやってます。ファッション誌とか一時期結構読んで理解したつもりではいる。ユニクロとかも持ってるけど、ミドル〜ハイブランドの服も持ってます。美容・清潔感 最近は諦め気味なのでサボってるけど、一時期婚活アプリ使ってガチで頑張ってたときはちゃんとしてたよ。フィットネス行って体動かす、顔の角質取り、保湿、眉・鼻毛の手入れ、その他色々。ワキガとかは無いし、臭いには気をつけているので無臭のはず。友人にも確認してもらってるし、やつらならはっきり言ってくれるので、清潔感は大丈夫だと思う。けど、顔面偏差値はそれほど高くないと思う。クラスに男子20人居たら13位くらいだと思う。カッコいいと言われたことはあまりないし、多分お世辞だし、合コンとかでは、需要ありそう・悪くない・これで彼女居ないのはおかしい、とかいった表現をよくされた。エステだけは未経験だわ。そんな金はない・・・まあ自分磨きって内面も、だよな。そっち方面はあんまりかも。どう、何を磨けば女ウケするか分かってないし。否定から入らないとか、相槌打つとか、相手の顔を見て話すとか、話術とかそういう内面スキルは少しは上げてきたつもりです。婚前交渉を気にしている所がダメごめん。俺にも多少性欲はあるし、相性悪くて夫婦生活終わりとかなったら、何で結婚したんだ？ってなる気がするし、不安だったんだよね。レス気味、あるいはレスの友人たちは上手くいかない傾向にあるのは結構知ってるので・・・。まあこれはそういうもんだと思っておきます。ルールならしゃーないかね。成婚退会までの6ヶ月?待てばいいんでしょ。それくらい待つわ。俺はn人アタックして成功した！お前は数が足りないそのとおりだと思うし、数百人挑戦したあなたは凄いと思うよ。武田鉄矢かよ。。。俺は101回も耐えられねえよ・・・。ぼくはしんじゃいま〜すPairsとか使えアドバイスありがとう、でももうとっくに使いました。2年くらい続けて無理だったので解約しました。会って食事したりした人何人もいるけど、続きませんでした。アプリ婚活は顔面偏差値高いモテる人たちしか使いこなせないと思う。今思えば、アプリで結婚したので推奨してきた友人二人もイケメンだわ・・・。失礼な人も結構居て、そこも萎えたわ。今思えばそれほど大した失礼でもないけど。(会って2回目で名前を間違える。会った瞬間ゲッ・・という顔をし、その後はLINE未読(多分ブロック)して、お礼すら言わない。早く関係進めたいのにダラダラとメッセージ交換だけして次会う日を決めない、キープだろ、草。)友人が多いなら紹介してもらえ「紹介してください」何度言ったことか・・・。友人の奥さんにも言ったよ。大抵返答はこの３つのどれか「もう結婚してる」「みんな彼氏持ち」「いるけど、増田くんには合わないと思う (相手がギャルだったり、NEETだったりするらしい)」2度ほど紹介してくれたケースもあります。嬉しかった・・・が上手くは行かなかった。(どれも1, 2回ほど食事して終わり)同棲希望がダメごめんなさい。私が常識からかけ離れておりました。貯金少ない都内実家在住がダメこれはイラッとした。余計なお世話。書くんじゃなかった。普通はこれくらい貯金してるはずって計算してる奴もヤバイな。計算安直すぎるし、未成年かニートか？それなら許すわ。奨学金返済したり、親に仕送りしたり、趣味とか色々あるんだよ。上の方に書いたがフィットネス行ったり、服買ったりもまあまあ金かかるんだぞ・・・あと書いてなかったが、大学(18歳)から婚活アプリ全失敗で絶望して婚活を諦める(33歳)までは一人暮らしだったわ。一人暮らししながら親に仕送りしたのは大学時代の一人暮らしでかなり親に借りを作ってしまったからだし、一人暮らし期間が長いので普通に家事炊事できるわ。一人暮らしでスキルは付けられたが貯金は厳しかった。アプリの婚活失敗で病みそうだったし、貯金もしたいし、何より寂しかったので家族の元に帰ったんだ。実家在住は総じてクソみたいなレッテル貼ってるやつら、俺のような普通に生活力あるやつもいるんで・・・趣味書けそこ本筋じゃないからいいかなーと思って書かなかったよ。インドア（ゲーム、料理、アクアリウム、ダーツ、etc）アウトドア（登山、スキー・スノボ、写真撮影（主に花）、植物公園や温室めぐり、ナイトハイク、etc）正直まだまだあるし、経験浅いのも書いてるけど。結婚が目的じゃない結婚意欲がない相手に何をしてあげられるのか書いてなかったし、こいつほんとに結婚願望あるのか？と思うのは当然だよね・・。正直いうと、本当に自分は結婚したいのかすべきなのかはまだ良くわかってないです。それなりに多趣味で、人生ある程度は楽しめているので。ただ、一人暮らし期間長いし、実家帰って再認識したんだけど、孤独は辛いし、孤独じゃないことはかなりの幸福だよ。20代の頃はまだ友人たちも未婚でみんなで趣味に没頭できたからいいけど、この先はそうも行かないし（てか既に大多数の友人たちは趣味とかを優先できなくなってきているし）俺が孤独になっていくのは確実っぽいので、辛いなあと。家族といるとやはり生活楽しいし。アプリ婚活で失敗したけど、また結婚を考え始めている状況。俺が結婚相手に何をしてあげられるかはよく分かってない・・・。これはダメですね・・・。とりあえず料理はできるよ。カレー、シチュー、ラザニア、トンカツ、煮物、コロッケ、チャーハン、餃子、etc一般家庭で出てくるようなものなら大体作れます。得意料理はローストビーフ。専業主夫でもいい。多分人並みにはこなせるわ・・・育児まで入ると分からないけど。とりあえず結婚相談所行ってみるのが良さそうですかね。自信ないのはどうしよう。かなり長文になってしまった。これから会社行ってきます",
    "bookmark_count": "318",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170918002546",
    "title": "友達じゃ駄目なの？ ",
    "content": "私は高校まで公立で共学だったが、パッとしないしうまく人と話せないしで、友達自体少なかったが男友達というものができたことがなかった。そういうのは、自分にとっては都市伝説くらいに思っていた。理系の大学に進んだら、こんな私にも趣味の合う友人がけっこうできて、異性の友人もはじめて作ることができた。彼らとは、趣味や学問の話をディープに話せて楽しかった。大学を卒業したのはもう数年前になるが、就職しても分野のせいかまわりには男性が多い環境が続いている。私には、大学からの悩みがある。それは、今まで友人になった男性（両手におさまる程度）全員から告白されてしまっていることだ。つい先日知り合った男性も、マニアックな共通の趣味で意気投合し、いい友達になれそうだと思った。そしたら告白されてしまった。こんな風に書くと、私がすごいかわいいとか美女とか性格が良すぎるとか思われそうだがまったくそんなことはない。知らない人にすれ違いざまにブスと2回くらい言われたことがあるし、根暗だ。多分、女性の数が少ない環境にいるせいで、まわりの男性の感覚がおかしくなっているのだろう。ごくまれにそういう人もいるだろうが、少なくとも私は女の子とはいくら親密になっても告白されたことはない。こういうことが続くと、男性の友人とはあまり親しくできなくなってしまうと思う。しかし、地味ブスのくせに自意識過剰キモｗｗと言われそうで、人には相談できない。価値観が合うとか、趣味が合うとか、なんとなく気が合うとか、そういう人ってそうそういるわけではない。だから、親しくなったら大切にしたいのに、どうして男性には関係性を変えたがる人が多いんだろう。友達として見てたのに、いきなり抱き合ったりキスしたりセックスしたりにシフトできるわけないじゃん…どうして、友達のままじゃ駄目なの？",
    "bookmark_count": "318",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170913100155",
    "title": "「これくらい常識だろ」で片付ける事の怖さ ",
    "content": "ツイッターで同人イベントで隣になった若い人達に挨拶したら「何で知り合いでもないのに挨拶してきたのこの人ウケルーｗ」ってのがRTされてて、それに対して常識を知らない親に育てられたんだかわいそうだねって反応がついてたこれ見て常識って怖いと改めて思った最近は子供の頃から知らない人に話しかけられても無視しなさいって教育されてる人も多いと思うそれなら知らない相手には挨拶しない、されても返事しないってのが常識化しててもおかしくないそういう人達にとっては知らない人に挨拶する人の方が異常な人、常識の無い人なのだしかしイベントで挨拶した人もその人に同情的な人もまったくその可能性は考慮せず常識が無いって事で片付けてしまっている人が多いこれは挨拶された側の人にも同じような事が言える自分達の常識では挨拶なんてしないけれど、同人イベントでは隣の席の人には挨拶する事が常識なのではないか？　それにメリットがあるのではないか？　とは考えなかったからだお互いに自分の常識が万人に通じるものだと思い込んでいるだが実際のところ常識というのは自分の視野の範囲内で共有されている価値観に過ぎず、その範囲の外でも通用するかどうかは分からないこれは怖い事だ外国で日本の常識が通じないという状況を想像できる人は居ても、隣町のイベントにでかけたら自分の街の常識が通じないという状況を想像できる人はあまり居ないだろうだがそれは起こり得る常識は集団が作るもので、集団を構成する人が変われば常識も変わる知らない人は知らない常識を持った人だということを常に意識しておかないと簡単に落とし穴に落ちてしまうこんなん当たり前だろと思う人もいるかもしれないが、こういうのは意識しておかないとついつい忘れてしまう俺自身そういうところがあるからホント気をつけないといけないなと卵かけご飯食いながら思ってる",
    "bookmark_count": "318",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150323002432",
    "title": "「髭を剃れ」という差別",
    "content": "ルミネのCMが炎上したが、自分の中であれと類似していると思うのが、女性や上司に「髭を剃れ」と言われることだ。なぜ剃らないといけないのか。世の中では不潔と思われているからというが、別に不潔でもなんでもない。ちゃんと毎日顔を丁寧に洗っているし、朝風呂にも入る。本当に不潔というデータがあるなら、それもわかる。しかし、世間のそれは単なるイメージやステレオタイプだ。それなのに、なぜ「だらしない。」やら「ちゃんとしなさい。」やらいわれないといけないのか。子供の頃から体毛が濃く、それを笑われ、辛い思いをしてきた人間からとすると、体毛が生えていると不潔と言われるのは甚だ不当だと怒りが湧くし、落ち込む。二日でものすごい伸びてくるこの身体を、カミソリ負けで肌を痛めながら、なぜこの差別に答えつづけないといけないのか。",
    "bookmark_count": "318",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180306031818",
    "title": "漫画村のDDoS攻撃対策が予想以上にしっかりしていた ",
    "content": "一昔前のインターネットなら、ある人々から気に食わないと思われるサイトは攻撃を受けてダウンさせられるような事がよくあった。終戦記念日に2chが韓国の右翼集団から攻撃されてダウンさせられていたといった話も聞いたことがある人が多いと思う。ここ最近のネット上で最も嫌われているサイトの1つである漫画村もダウンさせられていておかしくないと思うのだが、不思議な事に全くそういう話を聞かない。気になったので検証のために踏んできた。検証と言ってもChromeでF12キーを押すと出てくるDeveloper Toolsを使っただけなので中学生でも出来るようなものである。「漫画村」の名前を出すと宣伝になってしまう恐れはあるようだが、このエントリごときでアクセスは増えないと思うのでそのまま書かせていただく。以下、説明を長ったらしく書くが、Web業界の人向けには「動的ページを極力排除した上でほぼ全てのコンテンツにCloudFlareを噛ませている」の一言で済むと思う。DDoS攻撃って何DoS攻撃DoS攻撃（Denial of Service attack）というものがある。サービス停止攻撃とか訳されるらしい。アクセスを集中させてサーバの負荷を高くし、Webサービスがまともに機能させなくする攻撃である。ライブのチケット予約サイトにアクセスが集中して重くなるようなことがあるが、その状態を人為的に作り出すものといえば分かりやすいだろうか。とてもシンプルな攻撃手法で、単純に言ってしまえばF5キーを連打するだけで攻撃になる。DDoS攻撃大昔のサーバならF5キーを連打するだけで負荷が高まったかもしれないが、最近のまともなサーバーにF5キーを連打しても意味はない。戦車に水鉄砲を撃つようなものである。だが、1000万人がF5キーを連打していたら十分な攻撃になる。といっても「このサイトを開いて数時間ほどF5キーを連打しまくってください」なんていう間抜けな要望を聞いてくれる人間が1000万人も集まるわけがない。だから攻撃者は世界中のボットを使ってF5連打をする。もちろん物理的にF5連打するのではない。このボットがどこに居るかというと、乗っ取られたそこらへんの人のPCの中にいる。乗っ取るというより、外部から攻撃者の指示を受けて特定のサイトにアクセスしまくるウィルスがそこら辺のPCに忍び込んでくるとでも言うほうが正確かもしれない。PCに限らずネットにアクセス出来る機器ならなんでも良いので、セキュリティ対策をしていないIoT機器なんかもよく踏み台になる。自宅の冷蔵庫が知らぬ間に米軍を攻撃しているかもしれないといったSFめいた話が現実味を帯びてきたらしい。EDoS攻撃最近出てきた言葉らしく、自分もあまり馴染みがないが「Economic」に打撃を与える攻撃らしい。最近流行りのクラウドサービスは従量課金制であることが多く、そこに配置されているWebサイトにアクセスが集中する＝運営者に経済的に負担が掛かるというわけだ。CloudFlareって何CDNサービスの一種だ。CDNというのは本体のサイトをキャッシュし、サイトにアクセスしてきた閲覧者にそのキャッシュを見せるサービスである。CSSや画像だけをCDNでキャッシュするという使い方をしているサイトが多い。たいてい、本体のサイトに比べて桁違いの処理能力やネットワークがあるから、本体のサイトの負荷軽減だけでなく表示速度向上にも繋がる。これもアクセス数に応じた従量課金制であることが多いが、CloudFlareはなんとDDoS攻撃が発生している間を無料にするというサービスを行っている。つまり、CloudFlareを利用しているWebサービスにはEDoSが成立しにくい。http://jp.techcrunch.com/2017/09/26/20170925cloudflare-now-offers-unmetered-ddos-attack-mitigation/CDNに最適化された漫画村の設計CDNは本体のサイトの肩代わりをしてキャッシュしたページを配信するという特性上、アクセス毎に異なるページが表示される動的なページ自体を配信することには向いていない。動的なページというのは画面が動いているとかそういうのではない。データベースに保存されているユーザ名やプロフィール、ユーザに紐付いた記録などを引っ張ってきて動的に生成するものだ。対義語は静的ページ（静的コンテンツ）で、素のHTMLや画像などがこれにあたる。どうでもいいけど静的コンテンツってえっちな響きがするから職場で声に出して読むのが恥ずかしいワード第1位だと思っている。各種サイトの「マイページ」が動的ページ典型例だ。CDNで動的なページをキャッシュすると、最悪の場合マイページが他人に配信されてしまうし、そもそも見るユーザや表示するタイミングによってデータが違うものを毎回毎回キャッシュするとCDNの意味がない。アクセスして驚いたことに、漫画村はユーザ登録が存在しない。また、ブックマーク機能という作品を記録する仕組みがあるが、これはユーザのブラウザ側に作品の情報を保管しているようでサーバ側にデータはないと思われる。つまり、動的ページが極力排除されており、CDNがキャッシュしやすいようになっている。さらに、漫画村の要とも言える画像コンテンツは外部のアップローダに掲載されているコンテンツを参照しているものであった。画像の負荷についてはアップローダに丸投げでき、そもそもCDNだの転送料だのを気にする必要がない。配信しているコンテンツが違法すぎて評価したくはないが、ダウンした話を聞かないのも納得ではある。ただ、昨日Twitterで話題になっていたように、「プロ」と銘打った厚顔無恥な有料プランを導入するにあたって動的ページが増えてくると思う。いまはシンプルゆえに脆弱性が存在しづらく、DDoS対策もしやすいが、登録制度が登場するであろうタイミングで攻撃の標的になりうるんじゃないかという気はしている。出版社頑張ってくれYouTubeが広告を強制的に挿入して違法アップロードされた音楽の権利者に広告料を還元しているのを参考にして、出版社側がそういった仕組みを作ってしまう方が早い気もする。システムだけ見ると漫画村は優秀だ。散々データをパクられてきた出版社が漫画村のシステムをパクり、逆襲を仕掛けても面白いんじゃないかと思う。",
    "bookmark_count": "318",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140208151413",
    "title": "就活",
    "content": "・大量に送られてくる就活メール・個人情報ダダ漏れで知らない企業からお知らせが来るようになる・短期間で将来が決まってしまう危機感・ないがしろにされる学業・授業・埋もれる中小企業・いくらでも替え玉受験ができるWebテスト・企業の求める人材にすり合わせる性格診断・性格診断に対策方法が書かれてる・SPI●ートの会の毎年中身同じでカバーだけ替えてる感・判断基準の分からないそれらのテスト・TOEIC主義・これから社畜になるにもかかわらずリーダーシップを求める風潮・戦略も中身のないグローバル主義・決算短信にてCFを載せない企業・とりあえず植林と被災地ボランティアしてるCSR・人材を人財と書く企業・説明会にて「業界ランキング」や「～誌に選ばれました」などの古いデータを提示してくるドヤ企業・説明会にて「決めた理由は『人』です」とか言ってる内定者と社員・説明会で出てくる先輩社員の顔面偏差値の高さ・いろんな人と働くのだから多様性なんて当たり前なのにダイバーシティとかいう横文字を使う風潮・ベンチャーのエクセレントカンパニー謳ってる率・ベンチャー社長の落ち着かないしゃべり方・ベンチャーの本当か嘘か分からない業績・大量エントリーを推奨して学生と企業両者の作業効率を低くしているナビサイト・学歴フィルターのかかる説明会予約・面接にて偽装される性格・副部長の多さ・面接でいうことを暗記してくるロボットみたいな学生・合否が面接官との相性で決まるふがいなさ・何を見ているのか分からないグループディスカッション・私服可でもリクルートスーツじゃないといけない空気・説明会アンケートにて「御社の志望度が高まりました」と書く風潮・質問時に「お話有り難うございます、質問が一点あるのですが」という前置き・質問時に頭悪そうな奴の「●●大学〇○学部の△△です」という前置き・リーダーシップと起業経験と途上国放浪体験あるある・震災ボランティアあるある・みんなの就活日記や2chで煽ってくるやつ・就職課で公開されてるOBOGのリアクション返ってくる率の低さ・いまどき手書きのエントリーシートまだ2月なのに疲れた。",
    "bookmark_count": "318",
    "category": "学び"
  },
  {
    "masuda_id": "20100904050444",
    "title": "「肉屋、鞄屋の人とは結婚して欲しくない」 ",
    "content": "自慢の母だったんです。父は私が幼い頃病死。そこから女手ひとつで育ててくれた。1人でお店をはじめ成功させた。「みんな店長の人柄に魅かれてこのお店に集まってくるのよ」とお客さんにも褒められた。60代後半に見えないくらい若いし、同年代の人と比べても柔軟な頭を持ってる方だと思ってた。だから、その分ショックが大きかった。「肉屋と鞄屋の人とは結婚して欲しくないなあ。そういう人たちは昔「えったもん」と言われててね。そんな人達と結婚したらあなた自身だけでなく子供、孫までかわいそう…」買い物帰りの車中の会話。今時こんな時代錯誤な思考をする人がいるとはしかもそれが自分の親。尊敬していた私の母。結婚をする予定は今のところ全然ないしお肉屋さんや鞄屋さんの知り合いもいない。なんとなく世間話ついでにポロっと喋った程度の会話。その場では「その考えあんまり好きじゃない…」と濁らせたが、いつかハッキリとそういう差別はして欲しくないと言おうと思っていた。http://oshiete.goo.ne.jp/qa/3060010.html今日、このページを印刷して見せた。結構な量があったが最後まで読んでくれた。「ああ、こんな酷いことがあるなんて。お母さんの考えが間違っていたわ」落ち込みながらこう言ってくれるとばかり思い込んでいた。「ほら、こういうふうにね世間には差別があるの。苦しんでいる人がいるの。あなたのことを大事に思うからこそ同じような辛い思いはさせたくない。肉屋と鞄屋の人とは結婚して欲しくないという気持ちは変わらない。」…そうきたか。どうやら母自身には差別をする気持ちはないのだが世間からの風当たりを考えてそのような人達と結婚して欲しくない、という考えだそうだ。いや、差別を容認する姿勢こそ\"差別\"だと思うんだけど…「その考えは間違ってるよ。差別意識を持っているということは自分に教養が無いって言っているのと同じだよ！」「教養が無いと思われたらそれはそれで仕方がない。人それぞれ考え方は違うんだから。」「\"考え方は人それぞれ\"っていう問題じゃないよ！差別はいけないことなんだよっ！！なんでそんな単純な事が理解できないのっっ！！！」いつまでたっても平行線。母もわたしも変わらない。だんだんイライラしてきた。ヒートアップしてきた私は机をバンバン叩きながら大声で罵倒していた。「お母さんは今までどういう教育を受けてきたんだっ！！こんな親に育てられたのかと思うと恥ずかしいっ！！！」「わたしとあなたは別個の人間。他人の思考を変えようなんて傲慢！」「だからその思考は間違ってるんだっっっ！！！！！！」絶叫しながら母にお茶をぶっかけたのが6時間ぐらい前のこと。…反省しています。非実在青少年規制反対派のごく一部の人とか攻撃的で怖い所があって、いやもっと冷静になれよ･･･って傍から見て思ってたけど思考が合わない人間に対して冷静さを失い(物理的にも)攻撃的になるという人間に今回自分自身がなってしまいました…。でも今わかりました20代になってやっとわかりました。母と私は別個の人間である。そんなことはとっくの昔に理解していたと思ってたんだ。でも心のどこかで細かい所は違えど信念とか心の芯の部分とかは同じだと思ってたんだ。でも違った。結局母は、年の割に物分かりがいい特別な人間ではなく、年相応に頑固で融通の利かない古い思想をもった\"ごく普通\"の人間だったんだ。わたしは諦めた。親に対して諦めるってこういう気持ちなんだ。違う。母の気持ちもわかる。自分の娘を守りたいがために行う差別。いやだからって考え古すぎないかとりあえずどうやって仲直りしようか考えてます仲直りできるのかな…罵倒したりお茶投げたりしてごめんなさい。あなたの考えには同意できないけど、考え方は違うけど、けど一緒に生活し続けたいんだ。",
    "bookmark_count": "318",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171016213337",
    "title": "異性との雑談って何すればいいの ",
    "content": "天気の話しかできない",
    "bookmark_count": "318",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090929202120",
    "title": "今週、旦那と離婚します ",
    "content": "よい子のみなさん、メシウマの時間ですよ！旦那は博士課程、私は修士課程の院生。本来ならちゃんと社会人になってから結婚するべきだったけれど、彼の父の病気が発覚し、早く安心させてあげたいと言うので、急遽結婚することになった。もちろん、あらかじめ将来のことは話していたつもりだった。彼は優しいし気が利くし、恋人としては魅力的な人だ。でも、研究に関しては要領が悪く、この道で食っていくのは無理だろうとはうすうす感じていた。ただ、本人の希望が強いこと、彼の実家が就職するまでの学費と家賃を援助してくれるとのことだったので、今すぐ中退して就職を迫る理由もなく、やれるところまでやってみれば？と言っていた。私のほうはなんとか修論の構想も固まり、専攻の分野と関係なくもない会社に内定した。ところが、旦那のほうは「今年こそは書く」と言っていた博論を結局一文字も書いてないことが判明した。つーかあなた、「論文を書くから」ってバイトもしないで部屋で何してたの？　は？　ゲーム？問いつめると出てきたのは、驚きの人生設計だった。今年はとりあえず「充電期間」として何もしない。何もしないと来年度末には満期退学になっちゃうからとりあえず１年半くらい休学しつつ研究室にはたまに顔を出して論文の準備する。論文の準備が出来たころに復学して、満を持して卒業してからもポスドクとして研究を続けていきたい、と。確かに「やれるところまでやってみれば」とは言ったものの、それはせいぜい満期退学になるまで頑張って、その後は就職するんだとばっかり思っていた。思ってたっつーか、私はずっとそれを前提に「あと２年で就職だよね」って話をしていたのだから、認識のズレを訂正する機会はいくらでもあったはずだ。それなのに、「だって、やれるところまでやっていいって言ってたじゃん」の一点張り。私は基本的には共働き派だけど、将来子どもも欲しいし、いざ子どもが生まれたら本当に仕事と両立できるのかどうか分からないから、旦那には定職について欲しい。と言ったら（これも初めて言ったわけではなく、前から何度も話していた）、金目当てで結婚したのかよ！と逆切れ。俺はそもそも子どもは嫌いだからいらない、とも。今まで２人で話していた将来設計を全部なかったことにされて、愕然とした。あとはもう、口を開けば喧嘩にしかならない状態が続いた。そして、結婚するきっかけでもあった彼のお父さんが亡くなったことが、今度は離婚のきっかけになった。今まで出してきた金を返せ、とかほざいているけれど、それ君の金じゃないから。君の親の金だから。むしろこっちが、バイトして旦那を食わせていた金を返して欲しいくらいだ。不幸中の幸いだったのは、彼のお母さんがまともな人だったこと。事情を話すと、残念だけど仕方ないね、と理解を示してくれた。今まで良くしてくれたのに、こんなことになってしまって本当に申し訳なく思う。こうして、結婚生活は１０ヶ月で破綻した。今回の教訓。悪い予感は当たる。口約束は信用できない。将来の話は信用できない。将来○○するから、という約束は反故にされる。将来○○するかどうかじゃなくて、今現在○○しているかどうかで判断せよ。今、結婚式に来てくれた友人達１人１人に電話して謝罪しているところだ。高い授業料だった。",
    "bookmark_count": "318",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130206131312",
    "title": "http://anond.hatelabo.jp/20130206104921",
    "content": "第一子ができると、「優しい夫」の化けの皮がはがれます。第一子が出来るまでは「子供大好き」「面倒を見るよ」と言っていたのに、出来てみると何もしない。独身時代と何も変わらず飲みに行き、そこで子供の写真を自慢する。「家庭的ないいお父さんだね」と褒められる。でも世話はしない。オムツは汚い。泣き声はうるさい。会話もできないし邪魔。子供が泣くとイライラして妻に当たる。そして子供が育ち、やたらと泣かなくなると、遊びだけに付き合う。子供が何かやらかしたときの説教などは、母親担当。だから子供に母親は嫌われ、遊んでくれる父親は好かれる。面倒ごとは妻に押し付け、子供に懐かれるのは自分。それでも「子供の面倒を見ている」ということになる。子供とよく遊んでやって、子供好きないいお父さんだね、と周囲からは評価される。子供の居るメリットばかりを享受できる。だから「子供大好き」。そんな「優しい夫」がおり、結婚して第一子を作ってみるまでそれはわからないので、第二子でも繰り返されるのは勘弁だということで、母親の意志で打ち止めとなるのだと思います。　追記：私の立場は妻ではなく子供です。",
    "bookmark_count": "318",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130326162429",
    "title": "アナリストな者ですが、Appleが本格的にヤバいです ",
    "content": "携帯売り場の者ですが、iPhoneが本格的にヤバいですhttp://anond.hatelabo.jp/20130326031038",
    "bookmark_count": "318",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20151109212125",
    "title": "簿記の基本くらい高校で教えてほしい ",
    "content": "それなりに高学歴でも、理工系だったり、文系でも人文系とかだったりすると借方、貸方も、資本金も分からなかったりするよね。帳簿上利益が上がっていても、手元に現金がなかったりすることも分からないよね。会社の利益ってのは、自分らの給料はらったりした後に残った分だってこともわからなくって、なかには、企業の利益の中から自分の給料払われてるんだとか思ってる人がいるよね。そういう人が、そのまま管理職になってたりもするよね。もう少し、一般教養として教えといたほうがいいと思うんだよなあ。",
    "bookmark_count": "318",
    "category": "世の中"
  },
  {
    "masuda_id": "20190419120614",
    "title": "ウーバーイーツの配達員を見ると悲しくなる ",
    "content": "ウーバーイーツのバッグを背負っている人を見かけると悲しくなってくる。本当に仕事が無いんだなと。現代が生み出した闇。搾取されてるのに多分本人は気づいていない。何にも縛られないどころか、何にも守られず生きている人たち。もし事故が起きても労災すらない。そういう現実には目をつぶって自分は大丈夫だと言い聞かせる。時代の最先端を走っている満足感で人生成り立ってるんだろうな。",
    "bookmark_count": "317",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150620193418",
    "title": "考古学かじってる学生が考えた女性の身体の話 ",
    "content": "産婦人科関連のツイートを見て色々思ったことがある。とはいえ考古学を学ぶしがない軟弱大学生が書き殴ってるだけなので便所の落書き感覚でさらっと流してほしい。まず、考古学業界は超男社会である（と私は思っている）。某市の文化財課は「女子学生どう？」という問いに「女か～」と答えるし、数年前卒業した女性の先輩は女子トイレの無い職場に就職した。専門職だしそんなもんだよな～と思いつつも、心のどこかで「男女平等とはなんだったんだ」と思う気持ちもある。数でいえば女性研究者も増えているはずだし、別に女だからすごいセクハラを受けたりいじめぬかれるという話でもないので、結局甘ったれの意見だよな～でもな～とモヤモヤしている。学生やっててもモヤモヤエピソードがある。考古学の発掘調査は山の中やド田舎の畑で行われることも多い。民宿なんかに何週間か泊まって、毎日現場と宿の行き来をする。風呂トイレ洗濯機共同で自炊。部屋に鍵はないし、男子部屋との区切りは襖一枚とかの世界なのでプライバシーも糞もない。1週間もすると（軟弱な学生なので）みんな疲れ切った顔でぼーっとしてくる。しかしそこはいい。都会のキラキラした女子大の学生とかおしとやかなお嬢さんとかが聞いたらドン引きな環境なんだろうけれど、その辺は覚悟していってる部分だし、良い意味で男女を意識することなく過ごせた。少なくとも私は。問題は現場でのことである。トイレの話である。こういう山の中にトイレがあるわけもなく、お昼に一回トイレ休憩で街に降りて行くのが多かった。そういう時女子学生が大変なのが生理である。気合で止まるものでもないので、突然来るともー本当に地獄である。ある調査での移動中、女性が突然ひどい生理になってしまったことがある。これはまずいと思って「どこかにコンビニか薬局ありませんか」と先生に尋ねたら、先生は少しむっとした顔で「そんなとこに行ってどうするの」と言う。20歳前の小娘はちょっと躊躇した。生理です、とはっきり言っていいものか。しかも自分じゃないし。でも女性は横でうんうん呻いている。悩む内に「そんな暇は無いよ」とお言葉。いやいや緊急事態なんだけど。さすがに下半身血まみれで土掘れとは言えないので、「生理になってしまって…」と小声で言った。先生が若干ばつの悪そうな顔で「わかった」と進路を変えた。優しい人で助かったと思った。これがまず若干モヤモヤ。女性から男性に「急に生理来ちゃったのでちょっとトイレorコンビニ寄ってもらっていいですか」とは言い辛いよな～でも男性に察して下さいなんて言えないしな～と。自己管理ちゃんとしとけば対応できたのかな～でもいつもと全く違う環境で突然来られたらどうすりゃいいんだろうな～と。モヤモヤは尽きない。他にもある。ある先生がしみじみと「やっぱり調査やってても、女性がきちんと身づくろいできる時間とか確保しないと、この業界に中々女性は来ないよな～」と言った。いやそうなんだけど！と心の中でツッコミを入れたけど、それはちょっと違うとは言えなかった。そうだよな～若い女の子が髪ボサボサ汗ドロドロで土掘ってんのは多少気になるんだろうな～でも私たち（女子学生）が気にしてんのはそこじゃないんだよな～とモヤモヤ。大自然にあえて突っ込んでいくわけなので、見た目とかはそんなに気にしてない。というか気にしてる場合ではない、という状況にはもうとっくに折り合いをつけてる。（もちろん普段はおしゃれとかするよ）そこでフラッシュバックするのはやっぱり「生理」の問題である。他の学生がどうかは知らないが、私は泊りがけの調査で一番気にするのがここである。環境の変化に弱いのか、毎回調査中に周期が狂う。そして突然来る。そして困る。こちらとしてももう大体分かってて、作業着が真っ赤だYO！みたいな惨事はギリギリ防げるのだが、体調はどうしてもそれなりにキツイ。私はそんなに重くない方なのでまだ良いのだが、これでもう毎回貧血でふらっふらでトイレには1時間に1回行かないと大変なことになります、みたいな女性だったら大変だろうな、どうするんだろうな、とモヤモヤ。でもこれって男女間で折り合いつけるのものすごい難しい問題なんだよなあと思う。「生理」って女性の領域というか、男性はそれについて知ってはいけないみたいな雰囲気あるんじゃないだろうか。そりゃ詳しく知らないし、知りたくないだろうし、知ることできないだろうな～。女性の内臓がない男性に「生理」で困ること説明しようとするとものすごい大変だろうな～。女性も嫌だろうしな～。だって「生理中なので、頭痛と吐き気と腹痛を抱えています。薬を飲んでもあまり軽減されません。出血量がひどいので、1時間に1度トイレに行くことを許可してください」とか言えない気がする。私は何か言えない。それはダメなんじゃないか、と尻込みしてしまう。つまるところ、こういうモヤモヤを抱えながら男社会で生きてくのか～と思うと、他の人どうしてるんだろ～と私どうやって生理と付き合ってくんだろ～とか色々考える。私は生理不順にあまり悩まされてこなかったので、婦人科系の知識には疎い。ので、詳しい人からするとこういう手があんだよ！とか甘ったれてんな！とかあると思う。男社会で生きてくってのはこんな細かいこと気にしないってことなんだよ！甘ったれんな！という意見もあると思う。そりゃあそうだよな～と思うしかない。私は甘ったれの自覚があるのでうんうんとうなずくだけである。でも、こういう話はネットに書き殴るくらいしか発散できない（というか私がそういうタイプな）ので、細々と書かせてもらった。男社会で生きている素敵な女性たち、もしこのグダグダな文章を見て何か思うことがあったら是非教えてほしいな～と思う。割と切実に。追記考えてみれば考古学業界全体がそういう傾向って話でもないのでちょっと修正しました。追記2かなりブクマが増えてて焦った。こんなにシモの話をぶちまけて良かったのか悩んだけどみなさん色々思うところがあるのですね。ここまできたら細かく解説する勢いで行こう。この話は女性同士だから分かり合えるって話でもないのかもなあ。下手したら生理の軽い人がすっごい重い人見て「私は平気なんだから寝込むほどつらいわけないでしょ」てなことにもなりかねないというか。調査行くときは大荷物ですが、ほとんどは宿に置いている訳ですよ。山の上のだと、かなり険しい道のりだったりするので。生理用品持ってけるだけ持ってくけど、危うい時も多々あるんですよね～（そもそもトイレ無い。なので茂みで…）ぶっちゃけた話すると動くと出る。ドバっと。長時間用の当ててもダメだったって人もいました。個人差がある話なので難しいですね。ピルも体質とかあるし、私はよく知らないのですがすぐもらって飲めるんでしょうか。（無知ですみません）これに関しては研究室の備品に組み込むのが一番スムーズな気がしますね。渓流釣りが趣味の方、とっても参考になりました。ありがとうございます。そして男性の方からもコメントあってびっくり。生理について配慮というかちょっと頭の片隅においてもらえるだけで大分助かります。女性にはそういうめんどくさいイベント（めんどくさいけど子供を産むためには大事な生理現象なんですよね）がほぼ月1でやってきて、人によっては中々大変なこともあるらしい～くらいの認識で。可能性の一つとしてあるだけで少し違うのでは。（男性もびっくりしない、女性もそれ見て焦らない的な意味で）もちろん女性も伝える努力いると思います。でも生理についてどこまでぶっちゃけられるかも人によって差がありますしね。男女問わず口に出すのすら恥ずかしいって人もいるだろうな～生理について考えると男女平等ってなんじゃい、って気分になる。あくまで私の周辺でのイメージなだけで、社会は思ったより男女平等かもしれないが。（所詮社会を知らない学生の考えることなので）どうも男社会に入って働くためには、髪の毛もぐりぐりに短くして（長い髪って色々大変なんですな、洗髪とか）、もりもり力仕事に励んで、タフで、生理？なんぼのもんじゃい！ガハハ！みたいに変わらないとダメなのかな～というイメージが抜けない。（多分あんまり女性研究者に会ったことがないせいかもしれない。男社会で頑張る素敵な女性たち勝手なイメージごめんなさい）でも実際問題、体格・筋肉量・生理等々の根性と工夫でどうにもならない部分はどう折り合いを付けてるのか非常に気になる所。男性から見たらマイナス要素しかないよな～私もマイナス要素になるってこと分かってるしな～もう女性いらない！って決めた職場は女性取らない方がいいんじゃないか？と思うことすらある。変に男女平等を意識して採用して、男女どっちも辛くなったりイライラギスギスするのであればその方がいいのでは？世の中に逆行することかもしれないけどね～これは女性側の話だけど、女性社会で働いてる男性（保育士さんとか？）もかなり大変らしい。男女平等っていうけど生々しい部分にスポット当てると簡単な話じゃなさそうだ。追記3ブクマ増えすぎ。みんな意外と気にしてた部分なのかな～まあ、「自分から言え」っていう一言に尽きる話なんですけどね。ただ、言った時の男性側の「あっしまった」みたいな空気が罪悪感と言うか…こんなこと言い出してすいません…という空気。（感じちゃうのは私だけなんでしょうね）やっぱり微妙にタブー視されてるような雰囲気あるのかなあ。",
    "bookmark_count": "317",
    "category": "学び"
  },
  {
    "masuda_id": "20191007173132",
    "title": "70歳の父親でも楽しく読めるマンガはないか",
    "content": "父親が入院した。病状は今のところ安定している。俺40歳、父親70歳、普段から距離のある関係だ。俺が知っている家庭での父は読書と庭いじりくらいしかない。全然話してこなかったし今も深く話すことはできない。仲が悪いのではないはずだがざっくばらんな話はしてこなかった。それでも俺は見舞いに行った。そのときは俺ひとりだった。案の定何も話すことがない。わかってはいたが長い沈黙。また来るわと言って立ち上がったら、「お前、マンガは読むだろう」と言う。ああ読むよ。「次来るとき何か持ってきてくれ」。わかった。話題がない俺にでもできることをさせてつながりを保たせようと思ったんだろう。優しさだ。病床の親に気を使わせてしまう俺は実に情けない。本当にマンガが読みたいわけではないんだろう。マンガのイメージないけど本当に読むの？どんなのがいい？「家で読むとアレが怒るだろ。作品はお前にまかせる」。わかった。わかったと返事したのはいいが何を選べばいいかわからない。20巻も30巻も置くスペースはない。俺が楽しみにしているヒストリエを渡そうものなら「続きはないのか」と言われるだろう。完結するとき父はここにいない。男の70歳にどんなマンガを渡せばいいのか……。",
    "bookmark_count": "317",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160114174645",
    "title": "缶コーヒーメーカーの人にお願いがある。 ",
    "content": "ずっと人工甘味料との闘いを強いられている。昔なら『微糖』というキーワードから人工甘味料を避けることができたが近頃はふつうの缶コーヒーの成分表示を見ても、ため息をつかざるをえない。絶望的。俺は砂糖の入った『甘いコーヒー』が飲みたいのであって人工甘味料の入った『甘ったるいコーヒー』は飲みたくないんだよ。デブにはデブなりの矜持ってものがある。決して人工甘味料を強いらないでほしい。 缶コーヒーとしての美味しさをあれほど阻害するものはないと感じてるけど中の人には味的にもコスト的にも完全な正義になっているのだろうか？今や余計な心配をせず砂糖だけを楽しめるコンビニのコーヒーマシンこそ真のジャスティス。また、おなかがゆるみがちの人間にとって人工甘味料はたいへん危険なこともわかってほしい。ついでに書くけどサンガリアは缶コーヒーにココナッツオイル混ぜるのやめてくれ。あれほんとクソ不味いし何のメリットもないだろ・・・",
    "bookmark_count": "317",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170316130917",
    "title": "どうせ地球なくなるじゃん ",
    "content": "なんか何千年後に太陽めっちゃ大きくなって地球溶けちゃうらしいじゃん。文明も文化も言葉も歴史も技術も、蓄積されてきたもの全部跡形もなく消えちゃうってことよね？俺がいま勉強してスキル身につけて新しいもの作って、ていう営み全部が台無しになるのが既定されてるんだが、みんなどう折り合いつけてんの？",
    "bookmark_count": "317",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170513132650",
    "title": "痴漢を疑われたら絶対に線路に逃げるべき ",
    "content": "やってようがやっていまいがとにかく線路に逃げるべき。そのようにすることによって痴漢が発生しうる満員電車という存在のコストを限りなく上げて行くべきだ。少なくとも JR 東日本には満員電車を解消するつもりは全くない。なぜそう言えるか。上野東京ラインの開通を名分にして彼らは山手線の減便を決行したからだ。ということは彼らは出来る限り多くを電車に詰め込み満員電車を維持して可能な限りのコストダウンを目標にしていることは明らかだ。つまり国や都がなにをしたとこで起きることは減便であって常に満員電車は維持される。これに対抗するには 満員電車 → 痴漢 → 線路逃亡 という流れを確立させることによって満員電車を運行するコストを大幅に上げることによって、社会をつき動かすことだ。",
    "bookmark_count": "317",
    "category": "世の中"
  },
  {
    "masuda_id": "20110815131501",
    "title": "仕事が楽しいとか言う人間は、気持ちの悪い思考回路をしている ",
    "content": "どこかのブラック企業やベンチャーの社長が、よく口にする言葉が「仕事が楽しい」というものだ。世のため人のためというのは、綺麗な言葉だけれど、本当のところでは、そんなわけがない。金というのは、世の中に一定であるからして、繁栄と没落は表裏一体だからだ。結局、仕事というのは、誰かが儲けるはずの金を、いかにして自分の金にするかということが根底にある。だから、「仕事が楽しい」とは、「誰かを潰して、且つ金を手にするのが楽しい」ということになる。「いや、違うだろ、企業が競り合うことで豊かな世になる」、という言葉もあるかもしれない。では、日本は豊かになっただろうか？確かに、ここ20年足らずでゲームや漫画などに代表する娯楽要素は爆発的に増えただろう。でも、非正規や年金問題も加速してしまった。また、いつまで、週に5日や6日も働くのだろう？無駄な争いがあるからこそ、いつまで経っても週休3日や週休4日の時代は来ない。発展を望むからこそ、阿呆みたいに働き続けるのだ。そして、「仕事が楽しい」という社長の元には、類は友を呼ぶの考えからも明らかのように、「仕事を楽しみたい」と思う人間が集まる。それゆえ、残業時間も気にせずガムシャラに働く労働アリの出来上がりだ。中には、力を付けて社内で上に行く人間や独立する人間もいるだろう。しかし、反対に心を病んでしまう人間も多くなる。残った人間や独立した人間も、結局は、「仕事が楽しい」という考えの持ち主なので、さらに拡大していく。伝染病のようなものだ。ブラック企業がなくならない理由は、ここにある。絵の具で言うと、「黒」のようなものだ。「赤」「青」「黄」などに対しても、たったの一滴で黒は、他の色を濁らす強さがある。そして、面白いことに「仕事が楽しい」という人間に限って、肝心なミスが多い。これは、単に「仕事＝プロ意識」が欠けているからだと思う。単純に、時間や約束を守らない人間が多くないだろうか。半分、遊びのように思っているからだろう。当然働いていて「楽しい」と感じる瞬間は少しはあるかもしれない。上手くいった、誉められた、今まで出来ない事が出来るようになったというときには、一瞬だけでも、誰でもそう思うに違いない。仕事における「楽しい」とはそもそも、そういうことだ。辛いやつまらないの中に、癒しのように存在している。ただ、「人生の半分は仕事だから、仕事を楽しまない人は損だ」のように吹聴している社長というのは、裏では、いつも相当えげつないことばかりをしている。本やインタビューだと、聖人君子のように感じるかもしれないが、そんなのは幻想だ。内心は、相手を潰し金や力を手にすることを、舌なめずりしているに違いない。じゅるり。じゅるり。じゅるり。じゅるり。じゅるり。じゅるり。※※追記：ついでに読みたい記事( ´∀｀)。※※「自己啓発にハマる人間は、笑えるぐらい搾取しやすい」http://anond.hatelabo.jp/20110726145739仕事を（無理に）楽しもうと考えている方は、結構ハマりやすい気がします。※※追記：逆リンク。今回、コメント欄が熱いですね( ´∀｀)。※※「晴れ時々、匿名ダイアリー」http://manaitano.com/2011/08/15/sunny-with-occasional/",
    "bookmark_count": "317",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170218135903",
    "title": "http://anond.hatelabo.jp/20170218002240",
    "content": "30後半の男です。夫さんの気持ちがわかります。夫さんは基本として西野カナ系の察してちゃんに見えますが、夫さんが二十代ならまだ大丈夫です。男は言語化能力が女性より低いので、夫さん自身も何に怒っているのか上手く伝えられないのだと思います。仕事しながら30,40代になれば言語化能力は発達しますので、心配無用です。さて、まず前提として[いつもと違う行動をとると、ものすごいストレスを感じる]タイプの人間が世の中にはいます。私です。夫さんもそうじゃないかな)。なので夫さんの考えは、今日は妻のせいでものすごいストレスが溜まったのに妻はいつも通りの行動をして平然としてストレスを感じていない！納得いかない！です。なのでライブに行ったとかないがしろだったとか、質問がおかしかった、のは怒りの原因の本質ではありません。帰宅後の行動パターンが一致していないと、ものすごいストレスになるんです。帰ったらアレしてコレしてこうなるから...って考えること自体がストレスなんです。何も考えないのが一番ラクですから。そのいつもと違う行動を取ることになった原因がどうしようもないこと(病気、事故、天候、災害)ならまだわかるのですが、今回は妻のライブという娯楽が原因であり、しかも妻は自分のことはまったく何もわかっていないようであること、だったのが怒りの原因です。ちなみに良さそうな回答は[いつもと違うことをさせてしまったから負担になってしまったんだね、ごめんね。今度からは貴方に合わせて食事の用意をするね]と言えば夫さんもまぁ怒りはしなかったのではないでしょうか。(増田さんは夫さんとは違うタイプなので何が負担なのかも理解不可能だと思いますが....)同性から見ても恥ずかしいような察してちゃんですが、まぁこういう人は一定数いるので(会社の上司にもいる)まったく異常者ではないです。ちなみに、似たような作業のルーティンを繰り返すことが重要だったりする仕事(研究者とか)であれば、逆に夫さんのようなタイプは重宝されます。夫さんには、他に良いところがあるはずだから良いところにフォーカスしてください。多分夫さんは真面目なタイプなんじゃないかな。",
    "bookmark_count": "317",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090725154202",
    "title": "デッドライン ソフト開発を成功に導く101の法則",
    "content": "・適切な人材を雇用する。・その人材を適所にあてはめる。・人々の士気を保つ。・チームの結束を強め、維持する。（それ以外のことは全部管理ごっこ）安全と変更・変更は、あらゆるプロジェクトの成功のために（ほかの大抵の物事についても）必要不可欠である。・人は安全だとわからないと変更を受け入れない。安全が保証されていないと、リスクを避けようとする。・リスクを避けることは、それに伴う利益をも逃すことになるため、致命的である。・人は、面と向かって脅されたときはもちろん、自分に対して不当に権力が行使されるかもしれないと思ったときにも、安全ではないと感じるようになる。負の強化・脅迫は、結果を上げさせる手段としては不完全である。・どれほど強い脅しをかけても、最初に割り当てた時間が足りなければ、やはり仕事は完成しない。・さらに悪いことに、目標を達成できなければ、脅迫の内容を本当に実行しなければならない場合もある。管理者の身体の本質的な部分・管理は心、腹、魂、鼻でやるものだ。　つまり……　心で指揮をとる。　自分の腹を信じる（直感を信じる）。　組織に魂を吹き込む。　くだらないものを嗅ぎ分ける鼻を持つ。戦闘指令と管理の関係・戦闘が始まるときには、管理者のほんとうの仕事はもう終わっている。面接と採用・採用には、管理に必要な身体の器官、心臓、魂、鼻、腹をすべて使う（しかし、腹が大部分だ）。・一人でやろうとするな。二つの腹には、一つの腹の２倍以上の力がある。・新しく採用した人材には、１回は実証済みの能力レベルのプロジェクトを任せ、ほんとうに目標を拡大するのは次回とする。・意見を求めよ。最も採用したいと思った人物は、ほかの優れた人材を知っている可能性が高い。・話すより聞け。・これらのことは、下準備をしておけばさらに効果がある。生産性の向上・短期的に生産性を高める方法などない。生産性は、長期的な投資によって向上する。・短期的な効果を約束するものは、いんちきである可能性が高い。リスク管理・リスクを管理することによってプロジェクトを管理せよ。・プロジェクトごとにリスク調査の方法を確立して継続せよ。・最終的な望まざる結果だけでなく、日常のリスクに注意せよ。・それぞれのリスクの実現する確率と予想コストを評価せよ。・リスクが現実になる前の初期の兆候を予測せよ。・やる気のある態度を常に引き出そうとしない人物をリスク管理人に任命せよ。・悪い話が上層部に伝わりやすい経路（匿名性など）を作っておくこと。防御体制の強化・無駄を減らす。・成功を最大化するより、失敗を抑えることによって、全体的な成績を高めることができる。・失敗した作業は早く打ち切る勇気を持つ。・チームの結束については必要のない賭けはしない。既存のチームを探して利用する。・結束の遅い、または結束しないチームのために後継者が困らないよう、優れたチームは維持する（本人たちにその意思があれば）。・新しい仕事を引き受ける意欲のある結束の固いチームは、プロジェクトの成果の一つと見なす。・プロジェクトの初期にむだにする一日も、末期にむだにする一日も等しく打撃になる。・一日をむだにする方法はいくらでもある……しかし、一日を取り戻す方法は一つもない。開発プロセスのモデリングとシミュレーション・仕事を完成させるプロセスに関する直感をモデル化する。・仲間との対話の中で、プロセスの進行に関する考えを伝えたり修正したりするためにモデルを使う。・モデルを使って結果をシミュレートする。・実際の結果と照らし合わせてモデルを調整する。病んだ政治・いつでもクビを賭ける覚悟が必要である。・しかし、それでも病んだ政治の影響を受けないとは限らない。・病んだ政治はどこにでも、最も健全な組織にも出現する可能性がある。・病んだ政治の決定的な特徴は、個人の権力と影響力の目標が、組織の自然な目標より優先されることである。これは、病んだ目標が組織の目標と相反する場合でも起こりうる。・病んだ政治の副作用の一つは、少人数のプロジェクトを抱えることが危険になることである。測定基準・すべての製品のサイズを測定せよ。・単位を気にするな。客観的な尺度ができるまでの間は、主観的な単位を使えばよい。・手に入るすべての基本要素（ソフトウェアの数量化可能な特徴）をもとに合成尺度を作成する。・考古学的データを収集し、これまでに完了しているプロジェクトから生産性の傾向を算出する。・合成尺度の公式をいじり、その値と、考古学データベースのプロジェクトの労力の相関関係が最良になるポイントを見つける。・過去のデータベースをもとにトレンド・ラインを引き、予想される労力を、合成尺度の値の関数として示す。・つぎに、予想を立てるべき新規プロジェクトのそれぞれについて、合成尺度の値を計算し、それを使ってトレンド・ラインから予想される労力を割り出す。・生産性トレンドのノイズのレベルは、予測を立てるときの誤差の目安にする。プロセスとプロセス改良・優れたプロセスと、プロセスを絶えず改良することは、立派な目標である。それらはまだ、ごく自然な目標でもある。優れた技術労働者は、指示があろうとなかろうと、それらに焦点を当てる。・形式的なプロセス改良プログラムには時間と金がかかる。一つのプロセス改良プログラムのために、プロジェクトが交替することもありうる。生産性の向上が実現したとしても、そのプログラムを受け入れたプロジェクトでプロセス改良の為に費やされた時間を相殺できる可能性は低い。・プロセスは、注意深く選んだ一つの手順改良によって、その変更に投資した時間と金に報いるだけの利益を期待できることがある。・プロジェクトの期間中に二つ以上の手順改良に順応することは、現実には期待できない。複数の技能改良プログラム（たとえば、全般的なＣＭＭ等級の引き上げ）は、プログラムを実施しなかった場合に比べ、プロジェクトの完成を遅らせる可能性が非常に高い。・標準的なプロセスの危険な点は、人々が賢明な省略を行う機会を失わせることである。特に、人員過剰のプロジェクトの場合、標準的なプロセスによって全員に行き渡るだけの仕事（役に立とうが立つまいが）が発生するなら、標準的なプロセスが厳密に守られてしまう。仕事のやり方を変える・デバッグの時間を大幅に減らさなければ、プロジェクトの成績を通常より大幅に高める方法はない。・優れたプロジェクトは、デバッグに費やす時間の割合がはるかに低い。・優れたプロジェクトは、設計に費やす時間の割合がはるかに高い。・相手を好きになり、気遣わなければ、人に違うことをさせることはできない。相手を変えるには、相手の考えていることとその理由を理解し、尊重しなければならない。プレッシャーの効果・プレッシャーをかけても思考は速くならない。・残業時間を増やすのは、生産性を落とす方法である。・一時的なプレッシャーや残業は、人々の商店を定め、その仕事が重要であるという認識を高めるには有効な方法かもしれないが、プレッシャーをかけすぎると、かならず失敗する。・管理者がプレッシャーを使うことが多いのは、ほかになにをすればいいのかわからないから、または、ほかの方法の難しさにひるんでいるからである。・おそるべき推測：プレッシャーや残業を使うほんとうの理由は、プロジェクトが失敗したときにごまかすためかもしれない。怒れる管理者・管理者の怒りと侮辱は伝染する。上の管理者が怒鳴ると、下の管理者も同じような行動をとる（虐待された子供が自分の子供を虐待するようになるのと同じ）・管理者が部下を侮辱すると、それが刺激となって部下は自分の仕事にされに力を注ぐと思われている。これが、「飴とムチ」式管理で最もよく使われる「ムチ」である。しかし、侮辱によってだれかの業績がよくなるという証拠はあるのか。・管理者が部下を刺激するために侮辱を使うことは、部下ではなく管理者の能力不足のしるしである。あいまいな仕様書・仕様書があいまいなのは、システムの利害関係者の間で対立が解決されていないしるしである。・入出力の完全なリストのない仕様書は、見込みなしである。使用を明確にする最初の一歩にもならない。・仕様書がお粗末だとはだれも言わない。自分のほうが悪いのだと思い込みがちである。対立・開発に複数の当事者が関わっている限り、利害の対立は避けられない。・システムの構築と導入の事業には、特に対立が多い。・システム開発組織のほとんどは、対立解決能力に乏しい。・対立は尊重すべきである。対立はプロらしくない行動のしるしではない。・全員の勝利条件を尊重することをあらかじめ宣言しておく。あらゆるレベルで勝利条件を引き出すようにする。・交渉は難しい。仲裁は簡単だ。・勝利条件が相容れないか、または部分的に相容れない場合でも、関係者が対立解決の為に仲裁に移行するように、あらかじめ準備しておく。・注意：われわれは味方どうしである。敵は問題そのものだ。触媒の役割・触媒のような人格というものがある。そのような人は、チームがまとまって結束し、なおかつ健全性と生産性を維持できるようにすることでプロジェクトに貢献する。触媒がほかになにもしなかったとしても（通常はほかにもいろんなことをするが）、触媒の役割は重要で貴重である。・仲裁は、触媒の役割の特殊なケースである。仲裁はわずかな投資で学習できる。・「あなたたちの仲裁をさせてもらえますか」というささやかな儀式の開始が、対立解決の本質的な第一歩になることがある。人為的なミス・致命的なのは知らないことではない……知っているつもりで、実は知らない何かだ。スタッフの人数・初期に人数が多すぎると、プロジェクトは重要な設計作業を省略せざるをえない（全員に仕事を与えるため）。設計が完成する前に大勢に仕事を割り当てると、人や作業グループの間のインタフェースを最小化できない。・このため、相互依存性が高まり、会議が増え、やり直しが増え、フラストレーションがたまる。・理想の人数配分は、プロジェクト器官の大部分を少人数のコア・チームで行い、プロジェクトの終盤（プロジェクト器官の最後の６分の１ぐらい）に人数を大幅に増やすというものである。・おそるべき推察：無茶なスケジュールを達成するように決められたプロジェクトは、妥当なスケジュールで開始されたプロジェクトに比べ、完成までに時間がかかると思われる。プロジェクトの社会学・会議は、重要ではない人物が出席しなくても心配のないように、小さくする必要がある。欠席者が安心するための最も簡単な方法は、議事予定表を発行し、それに厳密に従うことである。・プロジェクトには儀式が必要である。儀式は、小規模な会議や無欠点運動など、プロジェクトの目標と理想に目を向けるために使う。・罵倒などの怒りから人々を守るために手を打つ。・注意：怒りは恐怖である。部下に対して罵倒などの怒りの行動をとる管理者は、ほとんどの場合、怖いからそうしているのである。・考察：怒りが恐怖であることをすべての人が理解すれば、怒りは、怒っている人が怖がっていることを明確に示すシグナルとなるだろう。起こっている人は、恐怖を表に出したくない。つまり、怒りが恐怖の表れだとみなにわかってしまったら、怒りを吐き出すこともできなくなる（これは怒っている人の問題は解決できないが、ほかの人の悩みは軽減できるだろう）。病んだ政治（再び）・病んだ政治を下から治療することはできない。むだな努力で時間を浪費したり、自分の立場を危険にさらす必要はない。・問題が自然に解決するか、行動するチャンスが来るのを待つしかない場合もある。・奇跡が起こることもある（だが、あてにしてはいけない）。倹約精神・倹約精神とは、失敗した企業の中で、その失敗の責任者が作った公式である。・それは、組織の自然な目標である繁栄と福祉の精神とは正反対である。・「倹約精神」という言葉を聞いたら、その本当の意味である「失敗と恐怖」に置き換えるといい。急進的な常識・プロジェクトには目標と予想の両方が必要だ。この二つはちがっていて当然である。",
    "bookmark_count": "317",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190703202308",
    "title": "老後のために小説書いたら誰にも読まれなくて詰んだ",
    "content": "https://note.mu/fromdusktildawn/n/n5067707f07a7自己顕示欲と承認欲求が肥大しまくって頭内側から割れそうなので、もう頭を下げて増田のみなさんに知恵を借りたい。小説自体は子供の頃からもう何十年も書き続けて、最近はネットで公開してるのだが、誰にも読まれない。ツマンナイとか言われる以前の問題として、そもそも読まれない。なろうに置こうが、noteに書こうが、ツイッター（一応フォロワー1000以上）そもそも反応がない。アクセスもない。これでは反省のしようがない。昔家でワープロ専用機で書いて印刷して自己満足してた頃と何も変わってない。こういうことを書くヤツに限ってURL貼らないんだよって言われたから増田に貼ってみたらわりと面白いって言われた。うれしかった。でも増田で宣伝するのは規約違反らしいのでもう貼ることはできない。今回も自信作をアップした。だがアクセス1日7だぞ！一桁だぞ！昔ジオシティーズで作ったサイトのほうがアクセスあったわ！ブログを書けばたまには小バズる（大バズりはしないが）。だから文章力そのものが決定的に無い、というわけでもないだろう（と思いたい）。自己顕示欲と承認欲求のオバケだから自分の作った作品は読まれたい。ほめられたい。しかしそれ以前にまず目を通してもらわないとはじまらない。なろうで承認欲求満たすのがあたりまえみたいに言われてる人たちはどうやって読まれてれるんだ。どうやって「小説投稿サイトでの読者の反応を見て、小説の書き方を試行錯誤で改良していく」んだ。反応自体が無いんだぞ。リアルはおろかネット上ですらも存在が風に吹かれても飛ばない誰に踏まれても気づかれない砂粒程度なら、もう生きたくない。",
    "bookmark_count": "317",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180420123057",
    "title": "一文字だけで何かを伝えて ",
    "content": "や！",
    "bookmark_count": "317",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200106135929",
    "title": "無知なお前らに最高のゲームを教えてやる(据置編) ",
    "content": "お前らは無知だからクソゲーばかりプレイしている。哀れなお前らに最近発売された最高のゲームを教えてやる。ありがたく思え。・スーパーマリオカート・スーパーマリオRPG・ゼルダの伝説 神々のトライフォース・ファイアーエムブレム 紋章の謎・MOTHER2・ファイナルファンタジー5・ドラゴンクエスト5・アクトレイザー・天地創造・ロマンシングサガ2・聖剣伝説2・クロノ・トリガー・メタルマックス2・UFO仮面ヤキソバン・ザ・グレイトバトル2・ミッキーのマジカルアドベンチャー・スーパーストリートファイター2・ロックマンX2・餓狼伝説スペシャル・新桃太郎伝説・SUPER R-TYPE・スーパーワギャンランド2・不思議のダンジョン2 風来のシレン・弟切草・海腹川背・心霊呪殺師 太郎丸・パンツァー・ドラグーン・電脳戦記バーチャロン・ガーディアンヒーローズ・エネミー・ゼロ・グランディア・レイディアントシルバーガン・ダライアス外伝・ナイツ・機動戦士ガンダム外伝 THE BLUE DESTINY・ガングリフォン・サターンボンバーマン",
    "bookmark_count": "317",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20090908210824",
    "title": "「地裁への交通費を立替できませんので、裁判員を辞退します」 ",
    "content": "青森地裁に「候補者」として呼び出された人の記事で、「特急代が出ない。その分が自費というのはおかしい」という意見があった。裁判員制度を議論している法曹三者は、その大半は杉並区居住とか松戸市居住とか横浜市居住とかで、「裁判所まで片道１，０００円以内の普通運賃で行けるのが当たり前」「裁判所まで片道２時間以内で行けるのが当たり前」という「首都圏の論理」で日当議論している。小生のように地理オタクでなく、法律オタクな彼らにとっては、下北半島の先端から青森地裁へ、「朝９時の呼び出し時刻に間に合うように行く」のには、本数が少ないJR普通では間に合わず、特急に乗車しないと間に合わない、という「地方の事情」などは「全くの想定外」であるに相違ない。特急代を支給せずに、何が裁判員制度か？というか、この交通費は「事後請求」である。これもよくよく考えるとおかしい制度であり、例えば小笠原から東京地裁に強制出頭させられる場合の交通費が「一旦建替える」というのは、あまりに経済的に負担が大きいのではないか？自分も仕事の関係で、日帰り交通費とか小口費用とかを立替ることがあるが、立替代の請求をしたら、総務部の女性が「支払いが少し遅れますが、いいでしょうか？」と申し訳なさそうにしている。また、金額が大きい出張代などは、原則として会社が支払い、立替は発生しない。本来、このような交通費は、立替でなく事前精算が筋であり、ましてや国権で以って徴用するのなら、なおさらそうである。現在失業中とか、ワーキングプアである場合、「出頭交通費の立替えすらままならない」ということも、充分にありえる。その場合、「経済的に出頭できないから、過料で罰する」という「貧乏は犯罪」という前代未聞の制度なんだろうか？本来なら、候補者全員に、国会議員のような「ＪＲパス」を支給するのが「スジ」じゃないのか？逆に言えば、「出頭交通費すら立て替えられません、所持金は１，０００円しかありませんので、　往復３，０００円を支払えません」というのは、立派な「辞退理由」になりえる。地裁から徒歩圏内に住んでいるのなら兎も角、公共交通機関を使わないと地裁にたどり着けない人であれば、この「抗弁」が裁判員辞退事由として有効ではないか？",
    "bookmark_count": "317",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180531140806",
    "title": "字幕アンチの意味がわからなかった ",
    "content": "吹き替え推し字幕アンチの意味がわからなかった。外人コントのようにオーバーな声優の演技が俳優の演技より良かった事が無い。ミュージカルなど特に大惨事だ。俳優がどんな演技をやっているか気にならないのだろうかと思っていた。字幕を読んでいて画面が見れないと言う人など意味がわからなさすぎる、読みながら見れないのか。でも最近真面目に映画を見れなくなり、ネットや家事をやりながらのながら見をする為に吹き替えで見るようになった。そうか字幕できっちり見るには時間と気力体力が必要なんだな、彼等はきっと中年か老人だったのだと腑に落ちた。",
    "bookmark_count": "317",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140204052817",
    "title": "男性のギラつきが怖いよ ",
    "content": "チャラそうな男でも、真面目そうな男でも、普段はのんびりで優しい男でも、「ギラついてる」時がある。そういう時の、男の獣のような目が怖い。声が怖い。息が怖い。雰囲気が怖い。自分に性的な目が向けられた時の居心地の悪さ。恐怖。逃げ出したくなるようなあの感じ。この事は、男性に話しても理解してもらったためしがない。多分女の子同士なら分かる話だとは思うのだが。性的に興奮した男性っていうのは、どうしてあんなに怖いものなのだろうか。抵抗しようが、何かされそうになってやめてと言おうが、体力や腕っぷしの上で、女が男に勝てるわけがないのだ。だから余計、怖い。さっきまで普通に話していただけなのに、相手のスイッチが入った途端、別人のようになる。そういうのは怖いから、密室を避けたり、暗闇を避けたり、二人きりを避けたりしているのに隙をついて「ギラつく」男が怖い。満月を見て変身する狼男のようだ。男は狼なのよ、とはよく言ったものだ。多分それは本能的なもので、女である私には一生理解できないものなのだと、頭ではわかっている。しかし、「ギラつかれる」ことへの恐怖は、ひとと付き合うとか結婚するとか、そういった事にかかわってくる。彼氏をつくる。旦那をつくる。これって要は、ずっと「私に対してギラついてくる」相手を保っておく、という事ではないか、そんな恐ろしいことできない、なぜ、そんな獣をそばに置いておこうと思うのか。私にはわからない。本当に、何で皆、平気なんだ？よく、獣のような生きものと手を繋いだりデートしたりしてるなあと思う。いつ豹変するかわからない、いちいちギラつく「男」という生き物が怖くて仕方が無い。",
    "bookmark_count": "317",
    "category": "おもしろ"
  }
]