[
  {
    "masuda_id": "20170729233219",
    "title": "主人公になると決めた ",
    "content": "　僕はずっと、自分の人生の傍観者だった。　この感覚自体、理解出来ないという人が多そうだ。と言うか、そうであって欲しい。僕という人間は世界中に一人しかいないと理屈では分かっているが、僕に対する僕自身の評価が「その他大勢」だったのだ。世界の主人公は僕以外の誰かで、僕はそうではない有象無象の一部だった。　キモオタでコミュ障で、学生時代は教室の隅でキノコを生やしながら本を読んでいた。イジメの標的にされなかったのは、比較的育ちのいい子ばかりの私立学校ゆえイジメ自体が少なかったからで、公立に通っていれば悲惨な学生時代になっていたと思う。　本や漫画の好きな、いわゆるオタク友達ならいたのだが、彼らとも時々隔たりを感じていた。「普通の高校生が異世界に召喚されちゃう、みたいな話あるじゃん。もし自分がそうなったらどうする？」なんて話をしていると、僕は野垂れ死にする自分しか想像出来なかった。ファンタジーの世界に行ったらこの属性の魔法が使えそう、とか、さすがに王族に見初められる自信はねーわ、とか、そういうバカ話をする友達が眩しく見えた。彼らは自分が主人公である世界を想像出来るのだと知って、羨ましかった。　仮に最初からファンタジーRPGの世界に生まれ落ちたなら、僕には名もなきNPCがお似合いだろう。世界を救う旅をする主人公に話し掛けられて、「夕食の材料を買いに来たんだ」とかのどうでもいい話をする人。ゲーム攻略の手掛かりを提供することも、プレイヤーの心に残ることもない、そういう存在。　頭も顔もよろしくない僕が、器用に生きるのは無理だった。せめて真面目に勉強して、それなりの大学に行き、手堅い職に就こうと思った。そして当初思い描いていたレールと比べれば、多少の紆余曲折はあったものの、最終的には建築系の企業に入社し図面を書く仕事に辿り着く。　この仕事は僕に合っていた。PCに張り付いてCADの操作をするのは得意だった。雑談が苦手でも、最低限の挨拶と情報交換さえハキハキとしていれば「自分の作業に没頭できる人」としてプラスの評価を受けられるのもありがたかった。休み時間にも図面を書いて練習したり、参考書を読んで勉強していれば、そっとしておいてもらえた。人間関係の苦悩も、当面は食いっぱぐれの心配もなく、収入は安定していた。　顧客の「こういうものを建てたい」という注文や、上司の「法に触れないように調整しておいて」といった指示を、PC画面上に反映させていく毎日。僕は自分の意思を持たない、人の言葉をPCに受け渡すだけの変換機みたいなものだった。仕事自体は好きでも嫌いでもなく、ただ毎日が過ぎていく。それでいいと思っていたし、僕にはそれがお似合いだと思った。　そこそこ経験も積んで三十歳になったある日、僕は小さな建築現場事務所に配属されることになった。　現場事務所にも色々あるが、僕が回された先は労働衛生基準法に照らせば真っ黒な、およそ人の働ける環境ではないという最悪の部類である。間取りの関係上、空調の効きが悪く、夏は暑く冬は寒い。窓はないため無風であり、日光は差さず、機械音だけがうるさい。　環境改善の要望は無視され続け、僕のメンタルは一年でイカレた。それでも一年間は問題なく務めたのだから、この人事は正解だったと言うべきだろう。最初からいた現場長以外の、僕の後任として入った人たちは、ほとんどが数日でダウンするか逃げ出してしまったらしい。退職間際、現場長一人で仕事を回しているので大変そうだ、と人づてに聞いた。　そんなことを言われても、発熱、眩暈、圧迫感、何の刺激もない時に突然涙が出る。労働どころか外出もままならなくなった僕は、仕事を辞めざるを得なかった。休職も出来ると言われたが、回復後に同じ環境に戻される可能性を考えると気分が悪くなったので、丁重にお断りした。　変換機として生きて行くことは、もう出来なくなった。　かような経緯から、今の僕は三十路過ぎのニートである。なんと切ない響きだろうか。結婚どころか恋人もいない上、肉体と精神も損なってしまった。あとは失うものと言えば貯金残高と寿命だけ、というこの状況にあって、僕は一つの気付きを得た。　職と健康を失ったことで、親には心配を掛け、友人からは「無茶しやがって……」とオタクらしいコメントを頂戴し、必然的に世話を焼いてもらう機会が増えた。それはとてもありがたく心強いことなのだが、申し訳ないことに、施される親切が僕の欲求とずれていることがある。たとえば今はさっぱりしたものが食べたい気分なのに、友人が手土産としてベイクドチーズケーキをくれる、というような。　当たり前だ。僕の親しい人たちは、僕自身ではないのだから。彼らは彼らなりに、良かれと思うことをしてくれるのであって、僕の漠然とした欲求を察してくれるエスパーではない。友人は僕が「チーズケーキが好きだ」と言っていたことを覚えてくれてはいても、僕が今なんとなく食べたいものまでは分からない。　ましてや職場において、僕が本当は日の当たる綺麗なオフィスで働きたがっているだなんて、誰が想像出来ただろう。ぼっちが平気で本さえあればゴキゲンのコイツなら、環境が多少劣悪な現場でも耐えられるだろう、と判断されたのに違いなかった。　僕の欲求を察して満たしてくれるヒーローなんて、どこにもいないのだ。　ならば僕自身が、僕の欲求を聞いてくれるヒーローにならねばなるまい。主人公の座に戻らなければ。次はどんな働き方をしたいのか、どういう生活をしたいのか、趣味だって好きなだけ増やせばいい。一つずつ確かめて実現させて行く必要がある。　今までは周囲に流されながら、手の届くものだけを掴んでいたけれど、本当は自分で水を掻いて行きたい場所に行けばいいし、欲しいものに手を伸ばしたっていいのだ。　そういう風に考えて顔を上げると、空が今までよりも広く見えた。ごちゃごちゃと続く街並みを眺めるだけで、心が躍った。　世間には「誰もが主人公」というメッセージが溢れている。その言葉は自分には当てはまらないと、僕はずっと思っていた。　だが今なら、「誰もが主人公」という言葉を受け入れられる。主人公とは、舞台の上で華々しく歓声やスポットライトを浴びる人を指す言葉ではないと気が付いた。演劇よりもゲームをイメージした方が分かりやすいだろう。僕は多くの人にとっての「その他大勢」だが、物語の中で果たす役割が何であれ、僕は常にその人物を通して世界を感じ取り、考え、行動する。使用するキャラクターはカスタマイズは出来ても変更は出来ず、人に操作を代わってもらうことも出来ない。生まれた時から死ぬ時まで、ずっと主人公であり続ける。　だから、僕は主人公だ。非力でいいとこなしで、ステータス異常「うつ」まで付いてる始末だけれど、装備やスキルを工夫しながら目的地に向かうことを許された主人公なのだ。設定された座標を往復するだけのNPCじゃない。　今の僕は三十一歳。自分がやりたいことを見極め、がむしゃらに夢を追い始めるには微妙な年齢である。夢を叶えようとしても、たとえば警察官になるには既に受験資格を失っているし、俳優を目指そうにもこの年齢の未経験者を入れてくれる劇団を探すのは難しい。　僕の場合は更に厄介なことに、そもそも自分のやりたいことが分からない。趣味と言えば読書とゲームとジョギングくらいで、人に誇れるものは何もない。小学四年生くらいまでは作家になりたいと思っていたが、三十一歳になった僕が小学生の自分を参考にするというのも情けない話である。　しかし、うん、作家か。今も昔も、本が好きなのは確かだ。文章が書ける限り何歳からでも目指せる、年齢制限のない夢があるというのは悪くない。故に諦めを付けるのが難しいという、泥沼のような側面には注意を払う必要がありそうだが。　他にもきっと、意識するより先に諦めてしまった「好き」や「やりたい」が山ほどあるのだろう。中には既に、年齢制限に引っ掛かってしまって叶わないものもあるだろう。それでも今の僕は、それらを探しに行きたいと思う。仕事でも、趣味でもいいから、傍観者をやめて、僕自身の物語に介入したいと思う。　それにしても、まさか三十路を超えた後にやりたいこと探しをする羽目になるとは。作家になりたいです！と公言するのは匿名記事ですら気恥ずかしいのに、年齢がそれに拍車を掛ける。若い人は是非、若い内にこの恥をかき捨てておいて欲しい。　僕の物語がハッピーエンドである保証はない。夢を一つも叶えられないまま死ぬのかも知れない。そうだとしても、ジタバタもがいた後の方がきっと安らかに死ねると信じ、決意を固めるべくこの記事を書いた。デスクワークしかしなかった日よりも、気力を振り絞ってジョギングに出た日の方がよく眠れるのと同じように。　三十一歳、無職、独身、恋人なし、病身。見事な詰みの現状から、この先何が得られるのか、少しワクワクしている。追記：　コメント・トラバともありがたく拝読している。僕は個別に返信出来るほどマメではないので、かいつまんで書く。　とりあえず、今の僕は既に心療内科のお世話になっていること、療養二ヵ月目でそれなりに落ち着いていることをお伝えしておきたい。　この記事では「主人公」という、誰にでも通じるであろう言葉を用いたけれど、意味としてはゲーム用語の「プレイヤーキャラ」の方が適切だと思う。僕の自意識が主人公のそれになっても、他の人から見れば立派なモブのままだ。　ブクマコメで指摘されている、「これといってやりたい事が無さそうに見える」は、本当にその通りだ。自分のやりたいことを考えてみた時、小学生の頃の夢しか思い出せないくらいには何もない。　最初から主人公としての自意識がある人には分かってもらえないかも知れないのだが、「お前は主人公じゃない」「どうせ何も出来ない」と自分に言い聞かせ続けていると、やりたいという気持ち自体が起こらなくなる。出来もしないことについて考えるのは、不毛で無駄なことだから。出来る人を羨むのはしんどいから。心を守るために、「別に自分はやりたいとも思わないし」と思い込むようになってしまう。　ずっとそんな風に生きてきた僕は、まずやりたいことを探すところから始めなければならない。言われてみれば、似たような筋書きの作品はいくつも思い当たるのに、僕は今まで何を読んでいたのだろう。本で読むのと、体で理解するのは別のことだということか。　実は僕の状況は、詰みというほど悪くはない。失ったものは大きいが、得たものもまた大きかった。この記事に書いた自意識の変化が一つと、もう一つは人に恵まれていると実感出来たことだ。　別地方勤務の同期が突然旅行で近くまで来てくれたり（うつ患者に観光案内させるとか鬼か）、元上司が飲みに連れ出してくれたり（薬の関係で僕は飲めないのに）、オタク友達はここぞとばかりにDVDを押し付けてくる（全部観ているとただのヒキコモリになってしまうからやめて欲しい）。　盛大に人生をスッ転んだ結果、それでも助け起こそうとしてくれる数少ない人、僕が大切にすべき人たちをハッキリと見分けられるようになった。今のところ僕のやりたいことリストの最上位は、「この人たちに恩返しがしたい」だ。自分の欲求とのバランスを取りながら、頑張ってみたいと思う。　今はチーズケーキの気分じゃないとか言ってごめん。今度は僕が、自分で選んだ菓子を持って遊びに行く。",
    "bookmark_count": "632",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150709205200",
    "title": "大阪に住んでみたら、ちょっと印象変わった ",
    "content": "埼玉生まれ、埼玉育ち。大学と就職は東京。で、転勤で大阪に住んだ。住んでみて、よかったところ、悪かったところ、イメージが変わったところ、ああ、大阪だと思ったところなど多々あったんで、つらつら書いておく。意外に街がきれいなんだか、ごちゃごちゃしたところや派手派手なところばかりだと思っていた。関東のテレビで映る道頓堀とか、「ヒョウ柄をきたおばちゃんが自転車で爆走する商店街」のイメージが刷り込まれていたせいかもしれない。だが、淀屋橋から御堂筋あたりをぶらつくと、ずいぶんきれいな街だとおもった。御堂筋ほどきれいなオフィス街は日本にはそうそうないんじゃないだろうか？御堂筋線なんかは、天井も高くて、東京の地下鉄より快適だし。中之島公園のあたりもいいし、靭公園あたりなんか、暮らしたら結構おしゃれそうだ。あと、やっぱり大阪城はいい。高層ビル街の前に立派な天守閣が見えるのは、すごい日本的で、自分が外国人観光客だったら大喜びだ。マズい飯屋がないたぶん、金さえあれば、おいしいもの珍しいもの、いくらでも食べられるのが東京なのだろうが、安サラリーマンにはあまり関係ない。ただ、フツーに昼飯食べる分にはハズレというものがない。東京だと場所と雰囲気にお金を払っているような店がたまにあるが、そういうのはあんまりなさそうだった。この辺は、いわゆる〝大阪的”ということだろうか？昔ながらの街割りがいい南北に通るのが〝筋”で、東西が〝通”。で、ちゃんと通りごとに住居表示が変わっているのにちょっと感動した。「淀橋」を「西新宿」にしてしまった東京なんかよりずっといい。谷崎潤一郎が好きなオイラは、鵙屋春琴の実家の薬種商がある「道修町」が、いまでも道修町で、製薬会社があったりすることに、ちょっとあがった。街が平らでコンパクトやはり東京よりコンパクトにまとまっていて、暮らしやすい。しかも、街が平らなので、自転車でも楽々。梅田から心斎橋まで自転車で移動しても苦にならん。丸の内から渋谷へ自転車で移動する奴は、あまりいないだろうが。昼間、スーツで自転車移動しているリーマンも東京都は比べ物にならないくらい多い。かくいうオイラも取引先に自転車でいったりしているが。京都と神戸が思いのほか近い。なんとなく、京都とか神戸って、もっと遠いのかと思っていた。なんだろう、東京から宇都宮とか高崎へ行くイメージ？したら、埼玉の実家から都内に行くより近いくらいじゃんよ。（ちなみに大学には実家から通ってた。1時間半くらい？）埼玉の南部なんて東京ありきでなりたっているが、大阪、神戸、京都はあの近さでそれぞれ独立して成立している感じがすごい。ま、実際は相互に通勤しているような人もそれなりにいるんだろうが。来た当初は、京都が近いことに感動して、二週に一遍くらい、週末は京都に遊びに行ってた。だって、京都だよ？関東人は、「そうだ、京都、行こう！」って決心して旅行に出かけるところなのに、ちょっくら電車で行けるってのはよい。私鉄が強いなぜ、阪急の梅田駅はあんなに立派なのだ。南海の難波もそうだが、デパートの建物に味があることもあって、ああ、やっぱ関西私鉄って存在感あるんだなあと感じた。それでも、国鉄時代を知っている年配の人に聞くと、ずいぶんＪＲになって変わったらしいが。テレビに映る〝大阪゛事前のイメージと寸分たがわず、むしろそれを強化しているのはテレビだ。関西ローカル番組は、関東人の思い描く大阪を増幅させている感じがある。阪神そんなに好きか？思うのだが、メディアは大阪を自ら作り出したイメージの枠にはめすぎなんだとおもう。コテコテで下品で金勘定ばっかりしているのが大阪ってわけでもないし、文化だって東京（江戸）より歴史がある。もともとは、近松門左衛門をうんだ町なわけだし、「細雪」に出てくる大阪なんて随分お上品だし、コナもんだの吉本芸人だののイメージは、戦後のある時期からメディアが刷り込んできたもんじゃないのかなあ？なお、個人的には、そういう単純な「コテコテ」でない、「お上品」と「抜け目なさ」が入り混じった「大阪」を体現しているのは、料理研究家の土井善晴センセみたいな感じじゃないかと、最近思っている。追記http://anond.hatelabo.jp/20150709224843 の釣り認定について、野暮は承知で、思ったことをいくつか記しておく。「じゃんよ」が埼玉で使われていない語尾のかどうかよく知らないし、自分はそもそも両親が埼玉出身ではなく、家庭内の言葉でたまに標準語でも埼玉由来でもないものがあるらしい（人に指摘されるまで気づかなかったりする）ので、自分が使っている言葉が埼玉の言葉なのかどうかも自信がない。学生時代、神奈川出身の友人がそれなりにいたので、伝染したのかもしれない。「東京の大学」がすべて「都心の交通至便な場所」にあるとは限らない。「東京○○大学」が実は埼玉県にあるとか、そういう話ではなく、東京都下には実にたくさんの大学がある。また、埼玉には「駅からの距離」によって、東京に出るのに存外時間がかかる地域も多い。 東京各所の学生街にも安くておいしい店があることくらい知っている。大阪のすごいのは、特に学生街とかいうわけでもない中心部でも安くてうまい店が見つけやすいところだと感じている。大阪にも高くてまずいところが全くないわけではなかろうが、個人的には、まだお目にかかったことがない。大阪で知り合った人達がせっせと「安くてうまい店」に連れて行ってくれるからかもしれない。心斎橋に対応するのが、渋谷なのか新宿なのか池袋なのか。この辺は、東京だってすべてを知っているわけではないうえに、まだまだ大阪歴が短いので、適切に対応さえることができないのだろう。単に思い付きで書いた。地理が苦手なせいか、赴任当初、京都→大阪間は、正直、新幹線で4～50分、普通電車で行ったら1時間半～2時間近くかかるのかと、漠然と思っていた。これが、関東人の平均的な認識だというつもりはないが。ちなみに東京→宇都宮は新幹線で50分程度。普通電車で2時間強。東京→京都は新幹線ならたしかに２時間（正確には、東京からだと2時間20分くらいか。感覚的には2時間半よりすこし短い、ともいえる）だろうが、普通電車だけで行こうとしたら乗り継いで待ち時間含めると8時間くらいかかるらしい。夜行バスなら一晩である。新大阪→京都は新幹線だと10数分だというのも知らなかった。これまた思っていたよりも近いと感じた。なお、京都と大阪を30分程で結ぶ新快速は、線形や設備が良いせいもあって、関東の特急並みの評定速度で走るそうである。「関東人」という表現は、こちらに来るまで使ったことはなかった。だが、関西では「埼玉」の認知度が驚くほど低く、かといって「東京・・の方」という詐欺的言辞を弄するのもどうかと思っているうちに、いつのまにか「関東から来た」とか「関東人」という表現をし始めただけである。もし横浜出身だったら、こんなことはなかったと思う。書いているうちに、もっと別のこと書きたくなって、こんなんもエントリしてしまった。http://anond.hatelabo.jp/20150710214628つくづく野暮である。",
    "bookmark_count": "632",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131014005616",
    "title": "人生の9割は親で決まる ",
    "content": "http://anond.hatelabo.jp/20131013211454これを見て自分の両親の事を思って、そう思った。俺がまだまだ元気な両親から与えられたものはとてつもなく大きい家族の愛情諦めなければ、どこからでも逆転できるこの2つを身を持って示してくれたことは、自分の人生そのものだと思ってる両親は本当におしどり夫婦で、俺ら子供たちの前では一度だって喧嘩をしたこともないしそれどころか映画やテレビを見てる時には、お袋が親父の膝の上に乗ったりしてるのを見せられてた親父は厳しい人ではあったけれど、お袋は優しくて、その頃は経済的には豊かではなかったけれど幸せだった家族ってこんなものなんだって、それが自分のベースになっているそんな親父が50を超えた頃、俺が大学に入った頃、会社からリストラされたリストラされた親父がどうなるのかと思っていたら、昔からの夢だったから、と事業を始めたわけだ心配して、大丈夫か？と聞く俺にお袋は、わたしはお父さんを信じてるから。万が一の時にも迷惑はかけないからなんて笑ってるそんな寂しいこと言うなよ。万一の時は俺が身を粉にして働くからと返したけれど、不安はないわけじゃなかった。夏休みには夜警で金を貯め始めたりしていたｗそんな俺の心配を他所に、親父は大成功しちまった。10年弱働いて結構な額の資産を作って引退しようかという時になって俺に、後を継ぐ気はあるか？と聞いてくれたけど後から息子が社長ですなんて言っても誰も納得しない、創業以来の部下に席は譲るべきだと、断ったていうのは、当時の俺にも夢があったからではある。進学をしたかったんだよね。社会人だったけれど、工学を学びたくて大学院に改めて行きたかった。社会人として10年近く経ってて貯金もあったし、なんとかなるわいと思ってたんだけど、結局貯金は使わなかった。試験にも受かり、会社もやめて新生活を始めていこうとしていたところで親父が俺が大学時代に仕送り貰うのに使っていた講座の通帳を差し出して一言、おめでとう。さすがは俺の子だよ、と、言ってくれたから。そこには少なくない金額が入ってた。仕事をしてる間も、ずっと積み立てていたらしく、定期的な入金があった。けれど、金よりも何よりも、その一言が嬉しかった。さすがは俺の子だよ認めてもらえたようで、ほんとに嬉しかった。仲の良かった両親に育てられた兄弟は、それぞれ中学生の頃から付き合ってきた子と結婚してそれぞれに幸せな家庭を持つことが出来ている。お袋と親父が基準だったから、やっぱ見る目が違ったんだと思うｗ子供の人生は親で9割が決まるよ親父とお袋の子でなければ、俺なんて何者にもなれない半端者で終わる程度の能力しかなかったと思う。大それた夢をもって挑戦し続けてこれているのは、夢が叶うことを教えてくれた親父とそれを支える家族の大切さを教えてくれたお袋、二人のおかげなんだよ今の俺が思うのは俺も息子にとって自慢の親父になりたいその背中の大きさで人生の素晴らしさを語れる親で居たい成長して挫折した時にも暖かさを感じて、やがて立ち直る力を与えてくれる家庭を築きたいそんなことただまぁ、残念なことに、仕事一辺倒の俺には相手が居ないんだけどｗまぁなんとかなるわいｗ追記どうも随分と反響を呼んでしまったようだ。夜中に何の気なく書いた記事だったんだけどね。しかし、考えてもみて欲しいコメントしてる皆の両親だって学費を出してくれたり運動会では動画を撮影したり旅行へ連れて行ってくれたりサッカーやキャッチボールをしたり自転車の乗り方を教えてくれたり誕生日にはケーキを焼いてくれたりクリスマスにはプレゼントをくれたり熱を出した時には不眠で看病してくれたりしたのじゃないか？ウチは親父が独立するまではお世辞にも豊かとはいえなかったよ。貧しくもなかったけれど、私立大学へ行かせてくれなんて言えない家庭だった。だから何もかもが恵まれていたわけではないし、多くの家庭のご両親と何も変わらない親だと思う。ただ、俺にとっては最愛の、最も尊敬する大人だと言うだけだよ。子供の頃の事を思い出して、ご両親にありがとうと言ってあげてください",
    "bookmark_count": "632",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110824143747",
    "title": "10年間、大企業で人事の仕事していました ",
    "content": "[基本的にはまず学歴で落とす]たまに何かの拍子でFランの子が入ったらしいんですが、やっぱり使えないね、となりました。Fランのみなさん、ごめんなさい。あなたたちが思っているよりずっと普通に仕事をこなすだけで学力は必要なんです。[出来る人よりも失点のない人を]アメリカみたいに簡単に首にできる国ならばまた事情が違うんでしょうが、日本では失敗は許されません。ごめんなさい。人事のあたしたちもしょせんサラリーマンなんです。冒険はしたくないんです。[コネは案外きかない]そんじょそこらのコネはあんまり意味はありません。書類選考を突破させるくらいのことはあるでしょうけど、要求レベルに達していない人を無理に入れても、その先ずっと定年まで居座られることを考えたら、損失は何億レベルになります。社長のコネでさえ断ったことがありました（大企業ですがしょせん雇われ経営者の無理難題を聞く必要はありません）。[単身世帯はかなりハンディ]特に片親が病死しているような場合、病弱、と思われるのでかなりハンディです。一に病弱、二に病弱、三四がなくて五に病弱、っていうくらい、病弱はハンディです。他社の人事さんと交流させていただいた時もそういうお話があったので、一般的な話だと思います。[意外と顔では選んでいない]人事は本当に自分たちに火の粉がふりかからないことを第一に仕事をしていますので、社内恋愛やセクハラ騒動の火種になることは避けたいというのが本音です。むしろ同じ条件なら、大人しめの普通程度の容貌の人を選びます。女性でキャリアコースで入る人たちは、美人と言うか、女っぽい人はこれはもう絶対不利です。美人は職場の花だなあ、ウヘヘなんて言っていられる余裕はもうとっくに無いので、結婚退職しそうな人を入社させるのは明らかに損失ですから、キャリア志向がなさそうな子はいりません。育児休暇の制度について聞いてくる子は、まず入社は無理ですね（制度自体はありますけど）。[資格技能はあくまでプラスアルファ]どちらかを落とさないといけない時に参考にする程度の扱いです。資格技能が必要なら入社後にとってもらえばいいんですから。要は、それができる地頭があるかどうかです。資格をすでに持っているなら、その地頭はあるということになりますが、伸びしろがその先どれだけあるかです。[社交性は重要]まあ、しょせん会社ですから。[ビジネス書よりも古典を]これも伸びしろと関係してきますが、古典は本当に好奇心がある人しか読みませんよね（一冊二冊の話じゃなくて百冊二百冊のレベルの話です）。ビジネス書しかよまないうすっぺらな人はビジネスの現場では長期にわたっては使い物になりません。[AKB48のメンバーを3人言えるかどうか]これはものの例えですけど、要は知識が象牙の塔に偏っているんじゃなくて、世相にも関心を抱いていますかという話です。知識を「道具」にして現実のこの社会から利益を上げていかなければならないわけですから、現実社会で起きていることで知る必要がないことなんてありません。[尊敬する人=親、は問答無用で落とす]むかしはそういうお涙ちょうだい的な、一発芸的なのりでうまいことを言うのもそこそこ評価されましたが、長期にわたって使える人材かどうかを見ています。そういう社会性のない答えを平気でしてしまうマインドはいりません。就活戦士のみなさまの何かのお役にたてればいんですが。",
    "bookmark_count": "632",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181125172551",
    "title": "",
    "content": "47歳童貞だけどこの人生、結婚できずに終わるなってはっきり実感するようになった40歳のころはまだ希望があるかなと思って悪あがきしてたけどさすがにもう無理だろうな童貞のまま人生が終わるっておまえらには絶対理解できないと思うどれだけ人生というものを恨んで憎んで死ぬのか自分が怖い追記：こんなクソ日記にコメントがいくつかついててびっくりした吐きだしたい言葉や文章にならない言葉を時々吐き出しておかないとしんどくてやってられなくて、そんなレベルのクソ日記になにかコメントすることあんのかな？って全部読んでみたけど「47年間の人生で自分に好意を持ってくれる異性が一人もいなかった」という言葉が一番心情にぴったりくると感じた言いたいことをちゃんと言える人が多くてすごいなと思った",
    "bookmark_count": "632",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140208142513",
    "title": "男性と女性のモノの考え方の違いについて ",
    "content": "最近、失恋したので、次はもっといい人を見つけようと思い恋愛講座だの復縁講座だのを読んでいる。その中に女性の考え方、モノの伝え方、男の考え方、モノの伝え方が書いてあったのでもし、今恋愛がうまくいっていない人がいたら参考になるかもしれないと思い、書いてみる。必ずしも、すべての人がこの考え方をするわけではない、ということを念頭において欲しい。　女性は…共感・同調したがるおしゃべりによって、自分の気持ちを整理し、ストレスを発散する解決方法は求めていない(車のコピペはよく出来ていると思う)誰かに世話を焼いて、その結果、誰かの調子が良くなることに喜びを感じる世話を焼く事が当たり前だと思っている男性と付き合うと、その男性を「立派にしなければいけない」「外で恥をかかないようにしなければいけない」「男性はこうしてくれるべきだ」と、教育委員長またはお母さんになりたがる。　男性は…悩みがあるとまず自分の中に閉じこもり考える一人で解決することが、自分の自信につながる常に自分の力を信じ、誰かからそれを否定されると激しく拒絶する悩み事を聞くと、指導者になりたがり、具体的な解決方法を指示しようとするその結果、誰かがうまくいくと、自分の自信に繋がる誰かに求められ、頼られる事に喜びを感じているが、失敗をとても恐れている自分で判断する、という選択肢を与えられる状態でないと、拒絶をする　男女別、悩み相談の受け取り方女性→男性へ相談する場合、ただ女性は男性に優しく話を聞いてもらう事だけを望んでいる。決して解決方法は求めていない。　例(女性から男性への相談)女「会社の上司が口うるさくて、仕事がぜんぜん進まない」=だからとっても疲れているの、癒やされたい。抱きしめて欲しい男「だったらその上の上司に言えばいいんじゃないか？」女「そんなことできない、だって～～(上司の上司とは面識がない、会社に居づらくなったらどうしよう　等)」=この人はなんにもわかっていない男「じゃあ転職すればいいだろ！」女「あなたって本当に何も考えてないのね！」=そういうことじゃない、大丈夫だよ、次の休みは気晴らしに食事にでも連れて行って欲しい！となる。　男は「そうか、それは大変だね」「おつかれさま」と女性の目を見て「僕は君が大変なことは分かっている」という姿勢を見せる。決してゲームをしながら、鼻をほじりながら、女性の相談(という名前の愚痴)を聞いてはいけない。　　例2(男性が悩みがあるとき)男「……」女「何か悩みでもあるの？どうしたの？話してみて」男「なんでもないよ」=自分一人で解決できることだよ、君の手は煩わせないよ女「なんでもないことはないでしょう？言ってみてよ、解決できるかもしれないから」男「ほっといてくれ」=君が口うるさく聞き出そうとしなければ、考えはスッキリまとまって解決出来るよ女「どうしてそういう態度なの？あなたはいっつもそう！大事なことは何も言わないで…」　男は「自分一人の力で悩みを解決する」ことで、自信をつける。女性は「お母さん」になりたがらず、世話を焼かず、男性がきっと悩みを自分の力で解決できると信じているという姿勢を見せる(見せなくてもいい)。口うるさくしたい気持ちをこらえ、そっとしておいてあげること。そして、男性が悩みを解決し、気分が晴れたら元通りの環境で迎えること。　恋人または夫婦同士のそれぞれの捉え方・考え方・お互いの評価の付け方男性は仕事をしていることで自らに50点を付ける。仕事をすることで、家庭がうまくいき、女性も幸せになれると信じている。恋人(または妻)と生活しているとき、恋人(または妻)は無条件に50点分何かを尽くしてくれるべきだと思っている。だから、家庭で黙って50点分のサービスが受けられないと、女性を非難し、サービスしない女性に対して減点する。男性は、日常の小さなこと(例えば家事の手伝い等)に対し、女性が感謝し自分に加点してくれているとは思っていない。または、仕事の50点プラス、家事手伝いの10点をプラスし、女性に対して大きな貸しを作った、と考えている。そして、クリスマスのプレゼント、誕生日のプレゼントにはそれぞれ金額や手間のかかり具合に応じて30点をプラスする。それを女性に対しての貸しだと思う。　女性は男性の仕事に50点をつけたりなどしない。女性が加点するのは小さな家事の手伝い(掃除、電球の取り替え、ゴミ捨て、ちょっとした買い物)である。そして、いつも自分に気を配り、優しい言葉をかけてくれること、先回りして家事の手伝いをしてくれることに加算する。誕生日やクリスマスなどのプレゼントも、小さな手伝いも総じて1～3点で収まる。ようは、大きさではなく頻度の問題。なぜなら女性は常に「言われなくても気がつく」ことが美しさだと思い、また自ら実践しているため、男性もそうであるべきと考えているから。何も言わなくても愛情を注いで、自分のことを考えて、先回りしてエスコートしてくれることを求めている。　だいたいが本の受け売り。　　補足ブコメありがとうございます。以前書きなぐった増田がいきなりホッテントリ入りしたのでびっくりしました。ブコメにいくつかお返事を。内容云々は置いといて、「車のコピペ」の解釈って実はもう一つあるそうな。(電話口で女性は早く迎えにこい言わせんな!!とイラついてる)これこそが「女性の察する」能力です。共感を得たいのとともに、女性は相手の話から裏を読んだり先回りして何がして欲しいのか、オブラートに包みまくって伝える考え方をします、ということです。女性同士の会話ですと　A「○○っていうリップクリーム、結構いいよー」B「え？リップ持ち歩いてるのー？」　←ここでだいたい、Bは自分の唇を触りますA「うん、1000円したんだけど、す～って伸びるし」　←持ち歩いてるので見せますB「へー…」A「あ、ヤじゃなかったら試して～」　←お母さん的おせっかい＆彼女の唇カサカサを解消してあげたい！　…分かりづらいですね、すいません。　　“女性は男性の仕事に50点をつけたりなどしない。”どうだろな・・。３高って言うしこの例えはわかりづらかったですね、本の受け売りなのですが、だいたいがすでにお付き合いを始めている、同棲または結婚しているカップルが該当します。　ただの受け売りなら、出典の本のタイトルとページ番号だけ書いといてくれればいいですよ。見ないけど出典先は最後にまとめて記述しますね、本は今手元にないのでページ数はご容赦ください。　あくまで傾向。頭でっかちにならないよう気をつけよう。はい、あくまでも「傾向」でありますが、知っているのと知らないのでは全く違うと思います。私はこういったいわゆる恋愛本を知らずにン十年生きてきたので、目から鱗がポロポロ落ちました。もちろん、「そうかなぁ？」と疑問を持つこともとても大切だと思います。　こういう性別論ではほぼ賛同を集めることがないわりに、世の中の男女は確かにこんな感じで回ってるところを見ると、みんな演じてるんだなあって思うな。「ゆきこ道」という恋愛系ブログを読むと、女性の恐ろしさが分かるかと思います。男性である、女性である、という他には「恋人である」「母親である」「父親である」「子供である」という様々なペルソナを持って社会は回っているのですね。　本エントリを書く動機となった本ベスト・パートナーになるために―男と女が知っておくべき「分かち愛」のルール 男は火星から、女は金星からやってきたジョン・グレイ著　大島　渚訳　　たくさんのブコメ・ブクマ、ありがとうございました。おっぱい大好きの増田でした！！",
    "bookmark_count": "631",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170307173159",
    "title": "結婚を考えてた彼女がいじめっ子だって知った ",
    "content": "Facebookに1年付き合ってた彼女とのツーショット写真を初めて載せてタグを付けたら高校の同級生からメッセージがきた。「もしかして(彼女の名前)さんと付き合ってるの？」って。聞くと同級生は彼女と本当に地元が一緒で出身中学がも同じだった。いじめてたんだって、中学の時一部の女子を順番交代で。いじめていじめて、飽きたら標的を変えていじめる、みたいな感じで、順番で。いじめの具体的な内容は悪口ばらまいて孤立させたり、男子に頼んで殴らせたり、給食にゴミ入れて食べてるのを笑ったり、保健室登校になった子を保健室までわざわざ追いかけて大声で悪口言ったり。むかし彼女から昔いじめられたことあるの、私は被害者だったのって聞いたことがあったんだ。中学3年の時、女子から無視されていじめられてたって。でも正しくは「女子バスケ部の子の彼氏を寝取ったから女子バスの反感を買った」のと「今までのいじめが露呈したので3年の後半は孤立してたこと」らしい。ちなみに同級生から聞いた話と彼女から聞いた話の一部は一致した。高校の同級生は一緒に励まし合って受験勉強頑張ったりしてずっと仲良しだった、嘘つくような人じゃない。言うか迷ったけどやっぱりその女といるのは応援できないって言ってた。あと自分の仕事教師なんだけど、そこらへんを考えて言ってたほうがいいと思って言ったってさ。ちなみに彼女も教師なんだけど、同級生の地元ではあの女が自分の子供の担任とか絶対イヤだよねってなってるらしい。同級生は、別れさせたいわけじゃないけど、その女と結婚とかするならもう俺とはあんまりかかわりたくないんだって。それでいいぐらいの覚悟言ったとさ。それを聞いて何年か前に見たいじめの恨みは本人に返ってくるとは限らないって言葉を思い出した。ずっと付き合ってた彼女が否定されて、悲しいような信じられない気持ちでいっぱいだ。同級生のことを信じるかも迷ってるし、ちょっと怒ってる、彼女をバカにするなって。彼女には何も言ってない。俺の前ではかわいい彼女なんだ。もし真実でも、人間は変わっていくものだし、誰かをいじめていた彼女はもういないって信じたい",
    "bookmark_count": "631",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181109105536",
    "title": "ニコニコでオススメの動画",
    "content": "プレミアム会員が200万人割ってるようなので雑学系しくじり企業https://www.nicovideo.jp/mylist/57858797YouTubeにも上がっている倒産した(あるいはそれに近い状態になった)企業を紹介していく動画その企業がどうやって発展していき、そこから何故倒産したのかを説明していくコンパイルやSNKも紹介しているブロワースさんの「替え歌歴史シリーズ」https://www.nicovideo.jp/mylist/12512118戦国時代を題材にした替え歌がメイン解説つきなので、戦国時代になんとなく興味がある、程度の自分でも楽しめた「人類には早すぎる動画ランキング」でも紹介された「ホトトギスのことなんかぜんぜん好きじゃないんだからねっ!!」が有名か(替え歌ではないが)オススメは「小田氏治のパーフェクト不④鳥教室」併せてオススメ：「替え歌歴史シリーズ」タグ、尼子歴史シリーズゆっくり文庫https://www.nicovideo.jp/mylist/39107052有名な文学作品を、ゆっくりの劇で映像化したもの個人的オススメは「アウル・クリーク橋の出来事」",
    "bookmark_count": "631",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190427150421",
    "title": "もう人生詰んでいるんだなぁと実感して悲しくなった。 ",
    "content": "現在35歳。年収は5,000,000位。ついこの前まで自己啓発書を読んでこれからは錯覚資産を食べようとか、自分で投資しようとか、考えていたんだけど、今更がんばってももう遅いじゃんと急に自覚して全てどうでもよくなった。もう出来上がった組織で出世するのも限度があるし、給料も上がらないし、新しい組織に転職するほど自分に何かがあるわけじゃない。個人で独立しようにもたいしたスキルがないし、コミュ症だから苦労するのが目に見えている。今まで蓄積してきたものがないし、あーもう今からやっても遅いんだろうなぁと悲しくなってしまった。今いる会社で週5でずっと我慢して働いて定年が来たら警備員とかマクドナルドのアルバイトをしてここをしのぎ、少ない年金をやりくりして節約節約で旅行もできず、おいしいものも食べれず、ただ我慢して過ごしていく人生が続くだけなんだなぁと絶望している。こんなことならもっと若いうちに自分の名前や肩書きで食えるように動いていればよかった。せめてエンジニアかデザイナーになっていればもっと気持ちは楽なんだろうけど。少ない労働時間で年収20,000,000位稼いで悠々自適に仕事したかった。もう今からそうなる事は絶対に無いんだろうなぁ。満員電車と上司や同僚とのやりとりにストレス溜めながら土日は泥のように寝て、金もなく、海外にも行けず、ろくな人生経験を詰めず、安い食べ物で腹を満たして生きながらえていくのだなぁ。悲しすぎる。",
    "bookmark_count": "631",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160708081215",
    "title": "いかにして妻との接触を避けるか ",
    "content": "動機は様々だろうけど、そうしたい人は多いはず。ここに僕のノウハウをまとめようと思う。 朝妻は朝に家事をしないし遅起きなので、僕が家事育児をやればそもそもあまり接触の機会はない。妻は自分の準備しかしない上に「XXXXが無い！ 今すぐ探して！」とヒスるのだけど、これはもうどうしようもないので諦める。以前はそれが嫌で妻が始動する前に子供たちと家を出ていたのだけど、保育園から「来るの早すぎ」って言われたので諦めた。 昼共働きなので、LINEくらいしか接点がない。よかった。安心して過ごせる。ただ時折LINEや電話が来るので、着信アイコンを見るたびにつらい気持ちになる。少しでもつらい気持ちを和らげるために一時期子供たちの写真を妻のアイコンにしていたのだが、今度は子供たちの写真を見るたびにつらい気持ちになる自体に陥ったため、今は安倍晋三氏の写真を使っている。 夜僕が後から帰宅すると4割くらいの確率でヒステリを起こすので、必ず僕が先に帰るようにしている。飲み会とか勉強会とかここ数年一度も行っていないが、メリットのほうが大きい(「楽しい+すごく辛い」と「何もない」、どっちが良い?)。僕が先に帰った場合のヒステリ発生率は2割程度に収まる。どのみち、帰宅時というのは一日で一番緊張度が高まる瞬間だ。嫌な汗もでる。なので、最近は薬に頼っている。デパス(エチゾラム)のジェネリックを海外通販で購入し、帰宅前に飲んでいる。妻は飲み会で週の半分以上帰宅が遅く、そういう日は妻の帰宅時までは平穏そのものだ。家の前でタクシーのエンジン音らしい音がすると動悸がするので、こういう日は帰宅時じゃなくて妻の帰宅予想時間に合わせて薬を飲んでいる。ちょっと前まで、妻が遅く帰るときには顔を合わせないように早めに就寝していたのだが、バレてヒスられてしまい今はしぶしぶ夜遅くまで起きてお迎えしている。酔っぱらいの対応、嫌いなんだよね……妻が家にいる場合、率先して風呂掃除とか食材の買い物とかをすることによって少しでも接触機会を減らす。妻がテレビを見ている間は家事をするという名分のもとなるべく離れた場所で行動する。子供たちとお風呂に入っていると、近くに敵のいないことに安心する。気がつけば家事育児を全てこなしている自分に気づくが、妻に言わせると「あんたは何一つ家事をやっていない」ということになるようだ。僕の掃除した部屋で僕の選択した服を着て僕の作ったご飯を食べながらよく言えるものだと純粋に感心している。子供たちの就寝後は、犬の散歩である。合法的に毎日30分以上外出できると言う、素晴らしい機会である。コツとしては、出かける前に寝室の明かりをつけておいて、その明かりが消える(妻が就寝した)まで外をウロウロすること。公園でネット見てたりすると待つのもそんなに辛くないはず。冬は寒いし夏は蚊が出るしである程度の辛さはあるけれど。家族全員が寝た後が、自分の時間だ。が、抗不安薬のせいでだるくてもう何もできそうにない。寝る。 まとめ お薬しゅごい。 妻を連想させるものをなるべく身近に置かない(アイコンを変える、妻専用のチャットアプリを用意しておいて、ホーム画面とは別のところに置くなど)。合法的にその場から離れる理由をなるべく多く用意する。 土日は諦める。",
    "bookmark_count": "631",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "631",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200113205934",
    "title": "42才男性だけど誰か目標を自分に作ってほしい ",
    "content": "42才独身男性。文系三流大学卒、一応正社員。ここ数年は、会社と自宅の往復のみで変わり映えのない生活をしている事に気づいた。このままずっと、会社と自宅の往復だと思うと、急に不安になってきている。5年～15年ぐらいかけて達成する目標を作りたいのだけど、良いのが思いつかない。誰か目標をたててほしい。・上に書いたけど、目標にかける時間は5年～15年くらい・目標を達成した後に、その後の人生に役立つものがよい。　（例えば大学進学は、20代なら価値はあるが40代が行っても人生で役立つ気がしない）・達成すると周りから一目置かれるような目標だとうれしい・絵や音楽などの芸術系はセンスがないので無理・貯金は平均程度はあるので、目標の為に利用可・結婚及び子供を作るは無しで。",
    "bookmark_count": "630",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080415232741",
    "title": "タイプ別モテない理由 ",
    "content": "第一印象でキモイと言われてしまう人です。体のトラブルによってなってしまう事が多いです。そのほか極端に変な行動をする人もこのタイプに入るでしょう。女の子に話しかけると嫌がられる事があります。男友達も出来にくく、本人も内気な性格になってしまう事が多いようです。 改善法大体が身体的な問題から起きています。肥満、痩せすぎ、肌荒れ、歯並びが悪い、姿勢が悪い、体毛が濃いなど。体毛以外は健康にも悪影響です。ですから、健康的で規則的な暮らしをすれば、改善出来るはずなのです。・肥満→好きなスポーツ（有酸素系）を見つける。毎日少しでも走る。食生活を見直す。間食しない。 ・ガリ→好きなスポーツ（無酸素系）を見つける。筋トレする。炭水化物とたんぱく質を多くとり、無酸素系の運動を頑張る。労働系の仕事をする。 ・肌荒れ→肌に悪い物を食べない。早寝早起きする。栄養をバランスよくとる。規則的な生活をする。 ・歯並び悪→歯科医院で矯正する。学生は1人暮らしになると資金的にやりにくくなるので早めにやっておく。 ・姿勢悪→意識して胸を張って生活してみる。 ・体毛→剃る。資金があればエステ。 このような解決法でだいぶよくなるはずです。 タイプ２「外面・内面的稚拙タイプ」子供はファッションや髪型は気にしません。周りからどう思われているかを気にしないからです。一般的に「オタク」と呼ばれている人たちも同じでしょう。体格は大人になっていますが、外面は子供と変わらない発想です。あるものを着る。気にしない。よくわからない。全てが外面的稚拙です。内面的稚拙とは「精神的に子供という事」・自分にとって嫌なことが我慢できない。 ・自分の身の周りのことが出来ない。 ・相手の立場に立って物事を考えられない。 ・自分を客観的に見れない。いつか誰かがなんとかしてくれると思っている。 ・自分の悪さを人のせいにする。等が主に挙げられます。つまり大人になりきれていない。 ・自分の事も満足に出来ない人が彼女を作るなんて不可能です。 改善法まず、周りの（特に異性の）目が気になりだしたら脱出の第一歩です。つまり、これをブクマしたくなった人はもう改善への道を歩き出しています。ファッションの基本を知る事です。「脱・オタクファッションガイド」が学ぶにはお勧めです。しかし、基本的なことしか書いていないです。そして、流行とはどんどん変わって行きます。例えば、そのサイトで「ブロック柄のネルシャツが良い」と書いてあるので、今は秋葉系も着ています。つまり、そのネルシャツはオタクまで浸透してしまっているので、価値はどんどん落ちています。常に雑誌などで最新の流行をチェックしてください。そして、上級者になったら個性を出して行きましょう。内面的に成長するためには「大人になる」事です。自分の身の回りの事はしっかり出来るようにする。やるべき事は逃げずにやる。正しい判断力を持つ。良識を身に着ける。相手の事を思いやれるようにする。自分の人生にしっかりとしたビジョンを持つ。自分を客観的に見れるようにする。など挙げていけば切りがないです。自分の幼稚な部分に気づいて、だんだんと治していければ良いと思います。自分でわからない部分は、親や友達や兄弟に聞くのも良いでしょう。客観的な意見も非常に重要です。そして、わかったら努力して直す事です。初めは難しいですが、頑張れば改善して行くでしょう。 タイプ３「内面的未熟」上が良くなっていく段階にある過程的なタイプです。外面は気にする事は出来るようになりました。少しは内面的にも成長出来ました。しかし、タイプ２で挙げたような内面的稚拙をいくつか治せないで居るので、まだ未熟者です。この段階で「小手先の技術」があればある程度モテるかも知れませんが、長続きはしないでしょう。改善法上の延長線上にあります。上の事を努力し続ければ平気でしょう。客観的に自分を見られるようになり、自分の弱点を改善出来るようになった人はどんどん伸びていきます。 タイプ４「勘違い君」上の3タイプは成長段階ですが、このタイプはまた違います。上のどれかの過程にある上にこのタイプの特徴も持ち合わせてる人もいます。相手の女性の行動を良く取り過ぎてしまうのがこのタイプの特徴です。女の子がにこやかに挨拶してくれたら「あの子俺の事好きなんじゃね？」こんな感じです。このタイプは「自己中心的」で「自分を計るものさしが自分の中でしかない」人です。内面的稚拙の「自分を客観的に見れていない」や「相手に対して思いやりが持てない」人の悪化タイプがこれです。周りからは基地外系と思われる事が多いので嫌われます。明るい性格なのに友達が少ない人はこのタイプなのかも知れません。 改善法まず「自分が1番」「俺って結構デキる方だよ」「実際その気になればモテる」「あいつより俺の方が上」のような考えを全て捨てましょう。勘違い君は自分の無力さを知りましょう。寧ろ自分で自分が勘違い君だと理解した時点で勘違い君ではないです。だから、その傾向がある人は早めに気づきましょう。「自信」と言うのは恋愛以外にもとても大事なものですが「根拠の無い自信」はただのハリボテです。しっかりとした成長の過程を経て自信を持ちましょう。誰でも最初は自信がないのです。空元気で頑張る必要はありません。初めは弱くて良いんです。勘違い君だと気づいた人はまず「友達や家族や兄弟に思いやりを持って接して大事にする」ことから始めると良いでしょう。そうすれば、恋人や恋人候補の人にも思いやりを持って優しく接する事が出来るはずです。 タイプ５「鬱タイプ」自分の事を過小評価しすぎてしまう人たちの事です。考え方は正反対ですが、これも勘違いと言えます。自信が無いので、何をするにも後手後手になり、チャンスをことごとく逃します。しかし、大体そんなに悪いスペックで無いのに、ハイスペックの人と比べて勝手に鬱になってる人が多いようです。このタイプは趣味や夢中になれる事が無い場合が多く、人生自体がつまらないと言う人が多いです。嫌われませんが、友達は少ないです。人間としての魅力がありません。平均的なルックスがあっても、女性との縁が全くないような人がとても多いです。 改善法勘違い君の逆で、気弱で優しい人がなりやすいタイプです。ですから処方箋も全く逆です。自分に自信を持つ事が必要です。初めは全然ダメでも良いから、出来る事から少しずつやっていきましょう。例えばひ弱な人でも２Kｇのダンベルから筋トレを始めて、強くなったら重さを４・６・８・１０Kgと少しづつ増やしていけば着実に力が付きます。精神的な強さも同じなので、初めは低いハードルからクリアして、少しづつ上げて行きましょう。自分の夢中になれることを見つけることも大事です。人生楽しんでない人は輝いて見えないので魅力も無いです。楽しんで生きる事は、自分の魅力を高めると同時に、自分自身も充実するので一石二鳥です。それにはたくさんのことにチャレンジして、その中から自分にの一番を見つける事です。何事も適正なんてありません。あるとすれば好きか嫌いかです。好きな事なら続けられる。続ければ上手になる。こんな感じで改善されて行くでしょう。タイプ６「捻くれ者」上の性格にさらに「攻撃性」と「プライド」が重なり、自分に対する自信の無さに目を向けなくなった人たちです。いろんなことに文句ばかり言っています。友達はまぁ、出来ないでしょう。女性にもモテないでしょう。後ろ向きなのに高飛車というのは、手が付けられない状態です。改善法５の悪化系です。取り合えず素直な気持ちを持ちましょう。でも、このエントリーをブクマしたくなったという事は、変わりたいと思ってるという事ではないでしょうか？だったら、変なプライドは捨てて自分の弱さと向き合い、少しづつでいいので強くなって行きましょう。 タイプ７「高望み」自分の身の丈に合わない人を好きになります。「内面的未熟」な人に多く見られる特徴です。自分がどれほどの男かという事が客観的に見えていないので、無理は人ばかり狙って玉砕します。そして、タチが悪いところは「ある程度いい感じの人の事も不細工と言って馬鹿にする」ことです。B専と思われるのが嫌なのかわかりませんが、このタイプはかなり高レベルな女性以外は「不細工」と言います。その上馬鹿にします。「あのカップル男も女も不細工だよなー」なんて言ってる彼女いない暦＝年齢の人は当分モテないです。普段からそうやって女性を馬鹿にしているのが態度に出て、自然に嫌われます。改善法まず、現実を知りましょう。ドラマや漫画の様に、美男美女の美しい恋愛はあまりないです。２次元の世界や架空の世界から抜け出して現実を見ることが重要です。見た目だけで好きになるのも良いでしょう。 しかし、1ランク上の恋愛は、相手とたくさん話して人間として相手を好きになる事です。そうすれば、多少容姿が劣っていても愛らしく見えて来ます。取り合えずストライクゾーンが広がるでしょう。モテないのにストライクゾーンが狭いって言うのは致命的です。初めは微妙な人と付き合って、女性と付き合うという事を経験して、経験値をたくさん得てから理想の女性と付き合えば良いのです。初めから背伸びする事はありません。しかし、付き合ったからには相手を精一杯愛して下さい。大切にしてください。それでこそ経験が積めます。デートはどんなところが良いか。どんな会話をすれば良いか。良い関係が続くメールの仕方はどうすれば良いか。Hはどんな感じにすればいいか。経験しないといけない事はいくらでもあります。それらを知らずに歳を取る事は危険です。現実を見て、色んな事を実体験しましょう。 タイプ８「優しさ勘違い」メールをものすごくマメに送ったり、女の子に対して下手に出ていれば良いと思ってる人たちです。気にかけてあげる事は大切なのですが、それは仲良くなったり付き合ったりした後の話です。まだ、メアドを交換したばっかりなのに気にしすぎると、自分の気持ちがバレてしまって、相手が引いてしまうことがあります。仲良くなったとしても「何してる？」「どうしたの？」「メール返って来ないけど何かあった？」などを連発していたら、相手が好意を持ってくれてても嫌われていきます。そして、デートの時は「どこ行こうか？」って言われても「どこでも良いよ？好きなところ言って」のように女の子をリード出来ません。となると「優柔不断」「頼れない人」となってしまいます。 このタイプの人は「小まめにメールする事が優しさ」「相手の希望に合わせるのが優しさ」と勘違いしているのです。で、相手からは「しつこい」「ナヨナヨしててうざい」となってしまうワケです。 相手の気持ちを思いやれない優しさは（一方通行の優しさ）はキモイと言うわけです。相手が欲していない時にいくら優しくしても、ウザがられるだけです。 改善法「本当の思いやり」と「押し付けの優しさ」の違いを理解すれば問題無いです。例えば、メールが返って来ない時に「どうしたの？」と聞くのは、本当に相手に何があったか心配だからですか？そうじゃない場合が多いでしょう。大体が「自分が寂しいから」だと思います。それは相手を気にしている優しさではなく、ただ単に「自分に甘い」だけです。デートで相手にコースを決めさせるのも、相手が楽しいコースでデートをしてあげたいからですか？それも、自分で探すのがめんどうだったり出来なかったりするからの場合が多いと思います。 自分で何も出来ない。相手を思いやる事も出来ない。何もわからない。から相手任せ、取り合えず下手に出てれば良い。相手が冷めた態度を取ってきたら「ごめんね、ごめんね」こんな男はまず好かれません。本当に優しい男はメールを返すのが遅いはずです。相手の書いてきた内容をじっくり読んで、どんな内容を返そうかじっくり考えるからです。考えが浅いとしても、一生懸命考えて返したメールは適当に返したメールより重みがあると思います。デートコースも雑誌などで調べて、しっかりと準備してデートに行くでしょう。相手の事を考える事で、相手が何を欲しているか少しでもわかるかもしれません。それに、相手の事を考える事で「想いやり」の第一歩が生まれます。「好きだからこそ、相手の事をよく考える」というわけです。 タイプ９「やりたい君」童貞である事を気にしすぎや、やりたい願望が強すぎるタイプです。恋人に求める事は人それぞれです。Hな事をしたい人もいれば、楽しく遊べる異性は欲しいだけの人も居ます。思いっきり恋愛をしたい人もいますし、心の支えになって欲しい人もいます。特に女性は肉体的なものより精神的なものを男性に求めるところがあるので、やりたいだけでは通用しません。恋愛の先にそういう事があるって事を理解した方がいいです。本当に好きになってからそういう事をしましょう。しかも、必死感が出てしまい女性に好かれません。 改善法性欲が旺盛なのは若い証拠で悪い事ではないです。女友達でも性的な対象と感じてしまうのも仕方ないです。しかし、そこは押さえましょう。人間ですから理性があるはずです。 「Hするために付き合う」とかは、引いてしまう女の子が多いと思います。お互いの事を分かり合って、本当に人間として好きになれて、いとおしく感じられるようになった上で体の関係があると思いましょう。とっても硬い話で「うわ」と思う人も居るでしょうが、ホントに良いSEXが出来るのは↑のような場合だと思います。 てか、好きな人が進めて行くのを嫌がったら、待ってあげるのは男として最低限のマナーだし、恋愛とはヤるためだけにするもんじゃないです。あなたはどのタイプでしょうか？自分を成長させることが、恋愛を成功させる道につながって行きます。恋愛以外にもあらゆる人間関係構築にとても効果があるでしょう。頑張ってください。",
    "bookmark_count": "629",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181213162650",
    "title": "二年半後。旦那が同人活動をしてみようとした結果。 ",
    "content": "https://anond.hatelabo.jp/20160622100234また昔書いた記事が取り沙汰されているのに気付いてしまいました。上げられるたびに背中にじわりと嫌な汗をかきます。この記事は自分の人生の写し鏡のようです。事実を曲げず素直に書いた分、読んだ感想として幸せな結婚もあるよ書き手がクズだよとマウントを取られたり叩かれることには結構ダメージを受けます。著書買ってるような名のある作家さまにまで叩かれてたときはさすがに少し泣きました。でも大ファンです。人生の内に貴殿に文章を読んで貰えて光栄でした…といきなり誰ともなく私信失礼。ただ、部分部分では共感して頂けたり、書いてくれてありがとうと仰ってくれる方もいることを考えると、決して書いたこと自体は無駄ではなかったのだと、一旦は縮み上がった心臓の辺りを撫で下ろしています。そんな筆者のそれから二年半後の話です。この旦那とは別れることなく続いています。金銭感覚に関しては自分がだいぶまともになったため、小遣い制も続行ではありますがその範囲内で収められるようになりました。同人活動に関してですが、これも公認の上続けております。完全なる理解を得ることに成功しました。やはり私の人生から絵を描く、文章を書くということを取り上げることは難しく、どれだけそれが大切なことであったかを話し、どうしてもやめられないのだと謝罪をしました。出会ってから丸４年かけて。何かあるたび、ことあるごとに。離婚の話も時々しながら、それでも私は彼と分かり合いたかったのです。旦那は守銭奴でもあるので、イベントの度に黒字を出さないと、というプレッシャーはないことはないですが、趣味なのにかけたお金にリターンがあることがプラスに働き、その点でも理解を得るのに成功しました。私は少しずつ趣味で得た収入で活動を回し、今では毎回イベントで黒字を出せる位までになりました。(家計の電気代、通信費は自分持ちで、税金もペイしてます)とそんなある日に、旦那が突然こんな事を言い出しました。｢俺も同人活動やってみようかな｣どうやら、私の活動を観察し続けた結果、副収入になりえる趣味があるのを羨ましく思ったようです。原作はお前と一緒に観ていたのでわかるし、文章ならば俺も書けると。同カップリングで書けば私の取ったスペースに置いて貰えるのでわざわざ旦那が申し込む必要はない。萌えているかどうかは微妙なところであるが、金になるならやってみたいとの事でした。私は大賛成でした。収入を得るのはとても難しいことだけど、世の中に自カプの本が増えるのは喜ばしいことだ。自分の活動を見ていて刺激になったのならばこれほど嬉しいことはない。是非私のオススメの同人誌も見てくれと、旦那相手に全力で布教しました。旦那はとりあえずそれを全部読んでくれましたが、わかりやすく絵がきれいでエロい内容の物を良いと言うタイプで、個性的な絵柄、作り込んだ話の物はぴんときていなかったようです。ロム専の心理の参考になるな…と思いながら布教を続けました。｢これ全部プロじゃない人が書いたのか？｣と彼はとてもびっくりしていました。プロも含むけど、大体の方がアマチュアで、カップリングに萌えた結果本を出さずにはいられないで書いたものだよ、と教えると彼は随分悩んだような顔をしていました。しばらくそのままほっておいて、創作をするかどうか様子を見ていましたが、その後も別に忙しいというわけではないのに書き始める様子が全くありませんでした。気になって聞いてみると、やっぱやめたとの事。私は旦那が書く自カプの小説がどうしても読みたくてリアルに土下座してお願いしたのですが、言い分を聞いてそれ以上何も言えなくなりました。｢正直舐めてた。でもやってみようと思って触れてみて初めてわかった。これは、俺のような半端な好きじゃ出来る物じゃない｣彼は、打ちのめされていました。その気持ち、私もわかります。好きだという想いが強く、愛の伝わる同人誌との出会いで、如何に自分の表現力が拙いか、愛し抜き方が足りないか、実感するんですよね〜。｢お前よくこんな趣味で心折れずにやってるね？辛くない？｣｢辛いよ。誰よりも自分が下手で情けなくて嫌になる夜もある。でも何百回そういう思いしたとこで、結局書くのが好きって気持ちが強くて次回作を書いてしまうんだ｣そんな会話を交わすと、彼はふっと笑い、急に昔話を始めてくれました。それはまだ出会って間もない頃、私がまだ嬢で向こうが客のとき。私はてっきり容姿に惚れたのかと思ってたのですが、もっと何気ない、私が発した一言に彼は惹かれたんだそうです。｢私ねー、この仕事やってんのには目的があるんだ。やりたいことやるためにやってる。だから全然仕事が苦じゃない｣このセリフを聞いて、彼は雷が落ちたような衝撃を受けたらしいんです。なんでも、その頃の彼は何もやりたいことがなく、ただ漠然と仕事をし、婚活をし、人生の空しさを埋めるためだけに風俗に通っていた。だから、その私の発言が輝いて見えた。その輝きをずっと傍で感じていたいと思ったんだそうです。(とはいえ同人活動のことだとは露ほども思ってなかったらしいですが)(なんせ同居してからはしばらくやめてしまってたので)(よってあの輝きはなんだったのかしばらく悩んでいたらしいです)｢俺と一緒にいるということはあなたの自由度を下げてしまい人生の幸福度を下げているのかもしれない。だってあなたは形に残るほどすごいものを作れる人なのだから。それでも俺は好きな物を作って輝いてるあなたが魅力的だと思う。やってみてはじめてわかった。もっと自信を持っていいよ｣…まー、これを言われたときは号泣しました。私は旦那のセンスを信頼してるので是非自カプ小説を書いて貰えたらなと思ってたのは事実ですが、それを差し置くくらい嬉しかったです。わりとこのときはじめて｢この人に私をわかってもらえた｣という感覚になりました。世の中には色んな夫婦がいると思います。お互いの人格の完成度が高く、なんでも尊重し、協力しあえる夫婦。趣味や価値観は会わなくても、子供を架け橋に努力している夫婦。互いの趣味嗜好には立ち入らない距離感を正しく保てる夫婦。最初からそうだった人たちからすれば、最初のエントリーの私たちなんて機能不全夫婦もいいとこで、嬢をやってた社会不適合者とドケチ旦那のギスギス話なんて叩いてなんぼ、まともな人間はもっとまともな夫婦関係歩めるからね〜ウチみたいに…と、酒の肴に楽しむ人の不幸扱いされても仕方ないなと本気で思います。(傷付いてないわけではないのですこーしだけ悪意込めてしまいました、すみません)私の想いは文章として私の手を離れた瞬間から人のものになります。その文章に記したドラマがどう思われるか、どう受け止められるかは受け取り手次第になる。たぶんあのころの私はとにかく辛くて、そんなことまで考えられないくらい捨て身で文章を書いた。だからこそこう何年経っても読まれてはバズってしまうような文章になったんだろうなと思います。誰かを気遣わない文章だからこそ、あの文章のなかの二年半前の私は時を経た今でも生々しく悩み、精神的DVを受け続けています。受け取る側の精神状態にまで気を遣えるようになった私の今の気持ちは、分かり合えるか合えないかは自分の頑張りもあるけど、旦那も歩み寄るかどうかにかかってるから正解なんてないのだよ、ということです。あの文章を読んだ人の中ではその後の私のの人生はあそこで止まってあとはただの評価場となりますが、あの文章を書いた私の人生はその後も続きます。そこでどんな努力をするか、どう生き方を変えるか、パートナーを諦めるという選択肢もありました。人生自体を終わらせる選択肢だって。全部選んだのは私です。その結果、私の｢好き｣は正しく相手に伝わりました。四年くらいかけてようやく届いた。それでよかったなぁと心から思います。ちなみに、私が彼を好きだった理由は、名前で呼んでくれることと同人活動を気持ち悪がらなかったことでした。でも今ではそこに、私を正しく理解してくれることが加わりました。彼は私の全てを知ってもなお好きでいてくれます。なんだかんだで、私の神様なのです。愛を持って私をある程度正しい人間へと導いてくれました。彼が完璧な人間かと言えばそうじゃないですが、私にとってはこの上なく必要な人だったのだと自信を持って思います。また、最初のエントリーも私にとって大きな転機になりました。自分の人生が一般的でなかったことに気付くきっかけになり、びっくりする位批判とマウントをとられ、本当にショックでした。でもその悔しさは逆に、二度とあの世界に戻らないという誓いにもなりました。堕落した生活を送った過去は変えられないからこそ、正しく幸せを手に入れた人に叩かれたからこそ、何がなんでも幸せになってやると思いました。今、自分がまともな人生を歩んでいるとも、素敵な旦那に恵まれて楽しく同人活動を継続できてますよとも言うつもりはありません。ここに至るまではご覧の通りです。沢山の苦しみや痛み、驕りや嫉妬、あと絶望があります。もっと器用に生きれるなら生きたかった。でもその度に私は自分でなんとかして生きてきました。だからこそこれだけは自信を持って言います。自分が好きな物を諦めなければ、いくらでも人生は変わります。絶対。同人活動と結婚なんて多分天秤にかけるものじゃなかった。好きを貫いたら、好きなことができるようになるのが人生。結婚生活が破綻するかどうかはそれに付随する事象でしかなかったんです。だから…結婚生活を無理に続ける必要もないし、同人の優先度が下がればやめてもいい。人生ってもっと気楽に、好きな物に忠実に生きて良いんだと思います。どうせ死ぬまで続くんだし。努力したら分かり合える人もいるけど、努力してもわかり合えない人もいて、袖すり合いつつ生きていく。結婚も同人も全部自分の人生の一部。どれが欠けても終わっても続いても、自分の人生自体は続いていくんだから大丈夫。そう思うことで、とても楽になりました。こういうこと書くと、また同人に対する重さとかのほうが取り沙汰されそうで心境的にはちょっと嫌だな。あんまり深く考えないで、いかれた生き方している一個人の日記程度に留めてほしい。間違っても同人女の一般化なんかしようとは思ってないから。結婚こわくないよ。でも結果として別れるかどうかは運次第みたいなとこあるよ。自分にとって何が一番人生を豊かにしてくれるのか、ぶれずに行動すれば必ず思ったように人生は回っていくと、それだけは言わせてください！",
    "bookmark_count": "629",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150821111821",
    "title": "多摩美統合デザイン学科の学生として思うこと ",
    "content": "佐野研二郎氏盗作疑惑について（学生個人の意見です／2015年8月23日時点）。彼はご存知の通り多摩美術大学のグラフィックデザイン学科を卒業し、現在はアートディレクターをやりながら多摩美術大学統合デザイン学科の教授も務めています。実際には、まだこの学科自体設立から2年目で、佐野教授自身が講義を行うことは今までにほとんどありませんでした（というか、私はまだ彼の講義を一回しか受けていません）統合デザイン学科統合デザイン学科は、多摩美の本キャンパスとは別の上野毛キャンパス（世田谷区）にあります。学科長はプロダクトデザイナーの深澤直人教授で、そのほかに、ウェブデザイナー・インターフェイスデザイナーの中村勇吾教授、HAKUHODO DESIGNの永井一史教授、そしてアートディレクターの佐野研二郎教授の4人と統合デザイン学科専任の講師や先生で構成されています。現状、学校によくいらっしゃるのは深澤直人教授（統合デザイン論）と中村勇吾教授（メディア技術概論）で、あとのお二人は統合デザイン論に前期で一度講義をしたぐらいです。3,4年から講義が「プロジェクト」という形態に変わり、そこで教授別にクラスが再度編成され、たぶんそこからお二人もがっつり学校にいらっしゃるようになるはず。世間的に言えば「つぶしのきく」学科だと思われがちなのですが、実際には「デザイン・ベーシック」つまりデザインの基礎を最初の2年間で徹底的に教わり、そのベースを生かして次の2年間で社会的にローンチできるプロジェクトのデザインを学んでいきます。具体的には現在、グラフィック・プロダクト・インターフェイス・描写などの必修と、そのほか選択を受けています。教授の顔ぶれをみてわかる通り、細分化されたデザインをあらためて\"統合\"することで、「これからのデザイン」に特化した人材を育成する学科です。現在、デザインそのものが非常に広い意味をもつようになり、そんな時代において「グラフィック」や「プロダクト」などに特化しているだけでなく広い知識と経験を持った人材が必要とされています。一見デザインとは直接関係のないようなこと（たとえば佐々木正人さんによる『アフォーダンス』の講義）や、表面的なグラフィックの造形技法からCADを利用した立体物、Webやメディアアート作品などに応用されるプログラミングなどいろいろな技術を学ぶことと同時に、それに付随する感覚みたいなものも学習しているように感じます。実際、そういった感覚みたいなぼわっとしたものが現場で役立つこともあり、領域の垣根を越えることでみえてくることや繋がることもたくさんあります。（武蔵美の基礎デザインとどう違うのか、と聞かれることがあるのですが、基礎デとは根本的に近いはずです。学科長は原研哉さんで、そもそも深澤教授は基礎デザイン学科の教授だった）（とにかくやることが多いので、課題の量は半端ないです。たまに自分がなにやってるのかわからなくなります。あと先生たちもまだどのくらいの量の課題を出したら学生達の生存に関わるのかをよくわかってないっぽい。勘弁して欲しい。）先ほども言った通り、まだ学科が生まれてから2年しか経っていないので、3,4年を経験した学生はいませんし、卒業生もいません。だから、就職先のデータもなく、倍率はそこまで高くないのですが、統合デザイン学科特有のコンセプトに魅力を感じて、たとえば多摩グラ受かったのに蹴ってこっちに入学したり、試験内容が東京藝大のデザイン学科に似ているところがあるので（平面構成）そこを目指す人たちが受けたりすることもあるみたいです。〜〜ざっと学科についてはこんな感じです。詳しくは学科のサイトをみたり、各教授のNHKプロフェッショナルとか本をみたりしてみてください。デザインに興味のない人でも、おもしろいと感じる点はきっとあると思います。さて、たぶんこれを読んでるみなさんが一番興味があるのは佐野研二郎さんについてだと思うので彼の話題に。オリンピックのエンブレムについて　関係ない話ですがエンブレム発表の前日に佐野教授と現場の手伝いに行った視デの友人曰く、めちゃくちゃ笑顔だったようです。彼自身、亀倉雄策さんのオリンピックエンブレムがかなり好きで、それを（いい意味で）引用して新しいエンブレムを作り出し、それが選考で選ばれたんだから、嬉しくない理由がわかりません。　最初に自分があのエンブレムをみたとき、直感的にかっこいいと思いました。シックで、いままでのオリンピックエンブレムとは一線を画すような新しいデザイン、新しい東京のイメージを担ってくれるような力強いものに感じました。そしてそれと同時に、あ、きっとこれ佐野さんのデザインだ！と思いました。たぶんそう思った要因の一つに、中央の「黒」の棒の部分があります。完全な黒ではありませんが、こういったエンブレムで無彩色の黒を使うのは一般的にはわりと暴力的で結構批判もきそうだなと思ったのですが、そもそも佐野教授自身黒色を多く用いることで有名なので納得がいきます。たとえば、「統合デザイン学科」のロゴやその周辺のデザインはすべて白と黒で形成され、学科の、現状では異端であるもののそれがこれからのベーシックになっていくはず、という考えや、力強い勢いを感じられ、学科の学生の多くはこのデザインを気に入っています。他にも東京国際映画祭のロゴをはじめ黒を多用したものは多く、今回のエンブレムに関して喪章だなんだと言われていますが、まあそういうネガティブなイメージで彼がデザインしたということはないかと思います。　造形的にベルギーのデザイナーのエンブレムと似ているということで炎上していますが、擁護派の皆さんが言っている通り、ああいった幾何学図形を利用したロゴマークである限り、なにか他のデザインと似てしまうのはしょうがないことです。というか、そもそもロゴの本とかをみると似ているもので種類分けされているぐらいです。造形的に似ているからといって、そのなかにあるコンセプトは異なります。造形的な点のみで「パクリ」だと決めつけてしまうのは、あまりにも強引なのではないでしょうか。今回のエンブレムは、エンブレムとしてのオリジナリティよりもその拡張性や普遍性を追求した、シンプルで力強いものだと感じています。　さらに、ベルギーのデザイナーはそのロゴを商標登録していないとのことです。となると、エンブレム側にまったく問題がないと言っても大丈夫なのではないでしょうか。　記者会見で佐野教授が感情的だったという話がありますが、もともと彼は自分自身でも「おれはキレキャラだ」とおっしゃっていたり、講義中に実際にキレてくれたりするので、まあ無理はないかなと思います。余談ですが彼は最近藤子・F・不二雄関係の仕事が多く（映画やTOYOTAの広告の成功から）、ドラえもんミュージアムにあるレストランで新聞広告用の写真を撮りに行った際「ジャイ子の“ハット”シュッドビーフ」がもう販売中止ということを聞いて、レストランの方に無理を言ってその場で作ってもらい、その写真を新聞広告に載せメニューを復活させたという逸話があります。好きなものに対してのオシは誰よりも強く、普段から感情的にはなりやすいような人なのだと思います。 http://fujiko-museum.com/blog/?p=18605/　このエンブレムに唯一問題があるとすれば、なんとなく「高揚感」が感じられないところです。ただ、それは佐野教授に問題があるのではなく、それはこのデザインをたくさんの候補の中から選んだ選考委員に問題があるのです。他に、もっと「オリンピックらしさ」があって、高揚感の感じられるデザイン案なんていくらでもあったはずです。　その選考が一般的な選考会の方式をとっているのであれば、いまいわれている佐野さんのデザインだから特別に選んだということ憶測もありえないのではないでしょうか。基本的に選考は名前を伏せるはずだし、原研哉さんや葛西薫さんをはじめ他にも応募した有名デザイナーはたくさんいらっしゃいます（応募基準も厳しい http://www.fashionsnap.com/news/2014-09-19/olympic-tokyo-emblem/）。トートバックについて　これについては、一人のデザイナーとしても、いち仕事人としてもありえない行為だと私は思います。まったく擁護できません。佐野教授の下の人がやったとしても、「佐野研二郎デザイン」と書いてしまったからにはそれなりに彼にも大きな責任が生じるし、そもそも画像からまるごとトレース（というよりコピペ）するのはまさに「パクリ」で間違いないと思います。いかに制作環境が劣悪だったかがわかります。一般的なデザイナーであれば、なにかをトレースする際、そういう素材の揃ったサイトに月額とかでお金を払って利用したりしていることがほとんどかと。こんなやっつけ仕事でお金がもらえるなんて、純粋に「いいなー」と思いました。バレてよかったですね（今後のMR_DESIGNのためにも）。デザイン業界は\"腐っている\"？　ネット上では、佐野教授周辺の関係図みたいなものが話題となっています。審査委員が同じだとか、広告代理店が牛耳っているだとか、いろんな話があります。つまり、デザイン業界は身内のなかで行われているということです。残念ながら、それは確かにあると思います。業界内で評価するシステムというのは確かにあるし、長嶋りかこは彼の直属の後輩です。　自分の話になりますが、私は実はまったくデザイナーになりたいと思っていませんでした。多摩美の、統合デザインに入りたいと思ったのは、まさにそのコンセプトに魅力を感じたからです。深澤教授のおっしゃっていた「いいものを触った時、『これがほしかったんだよね』と人は言う。本当に欲しい物のかたちは、すでに決まっている。」この言葉が、デザインのみならず広い意味で今後の「デザイン」に応用できると思ったのです。だからいまでもグラフィックやプロダクトをやりつつもそれが最終地点ではなく、デザインという思想や考え方をあらゆる事柄に応用していきたいと考えています。そういうことを学ぶには、ぴったりな学科です。そして受験勉強をするために、予備校に通い始めました。そこの授業ではあらゆる有名デザイナーの作品が取りあえげられるのですが、その中にはどうしても理解できないものもありとても悩んだこともありました。もしかしたら、そういったもののなかには現在問題視されているような業界内評価システムの土壌でうまれたものもあるのかもしれません。　一般人に受け入れられにくいデザインは、果たして優れたデザインと言えるのでしょうか。なにをもって、ただのデザインは優れたデザインになりうるのでしょうか。その答えはまだ私にはわかりません。そのほかのデザインについて　いま、どんどん新しい「パクリ疑惑」のデザインがネットユーザーによって見つけられてきていますが、デザインの歴史が深くなり文脈が形成されていくと、そこには明らかな引用や模倣も増えていきます。それはどんな文化でも同じで、音楽なんかもそうです。デザインもスタイルであり、継承されていくものなのです。だから、造形的な面でなんでもかんでも「パクリ」と決めつけられてしまうと、デザインの歴史が続いていくことそれ自体を否定することと同じになってしまいます。なにかから影響を受け、文脈が形成されていくことを「パクリ」の一言で否定しないでください。　今回の件で佐野教授に問題があったことも明確になりましたが、一方で、彼の講義を受けていたからかもしれませんが、とてもじゃないけどオリンピックのエンブレムにおいて彼は雑な仕事をするとは思えません。亀倉雄策の仕事で一番好きなのは1964年の東京オリンピックのエンブレムだ。シンプルで力強く、唯一無二のデザイン。いつの日かこのようなシンプルで骨太な仕事がしてみてみたい、と思うようになった。ニッポンを、世界を、あっといわせる仕事。一生に一度でいいからそういうデザインをしてみたい。シンプルであること。明快であること。太くあること。Simple. Clear. Bold. ある日から僕のデザインの指針となった。デザインとはなんだ。デザインにはなにができる。そういう自問自答を繰り返した。（中略）目の前の画面は世界に確実につながっている。デザインはシンプルで深い。考え、それを超えるべく手を動かし、また考え、また手を動かす。邪念はいらない。デザインは思想だ。簡単に。深く。明快に。太く。でも簡単に。ストレスはある。でもいつも朗らかである。そういうデザイナーでありたい。デザインの道はまだまだ続くのだ。負けない。僕には亀がついている。亀はゆっくり、確実にやってくる。佐野研二郎　エンブレムの問題とトートバックの問題は根本的にまったく異なるものです。そこを一緒にしてしまうことが、今後のデザインを殺すことにつながりかねません。–––––––––––––––––––––（追記1）　より主観的な意見です・エンブレムについて、おそらく審査員も彼の作品だと見ただけで分かる人もいたかと。黒を使用したこと、そしてあのTOKYO 2020のフォント。あれは東京国際映画祭のロゴでもおそらく使用していましたし、彼のデザインだと一目でわかる点でもあります。正直、あのフォントが幾何学図形を用いたあのデザインにとって最も理想的なフォントであったとは思いません。・学生じゃないだろみたいな意見をみて「いや学生ですけど・・・」と匿名なりに思ったりしたしそれを証明できないのもなかなか悔しいのですが、多摩美術大学統合デザイン学科の学生です。「業界の端っこにいるみたいな気分になってる時点でこの界隈の闇を感じた」美大って、セミプロみたいな人が集まるんだと思います。それは、一般大学とは別の特殊な試験内容が課せられるからで、それをクリアするために誰しもある程度のレベルの状態で入学してきます。そういった意味で、業界の端っこみたいな感覚は私自身拭えない点です。生意気だと思われてしまったら、申し訳ないですが・・・。–––––––––––––––––––––（追記2）・ベルギー側が商標登録していないためエンブレム盗用疑惑について私は「まったく」問題がないと書きました。著作権がある、ということだけでエンブレムとの類似性を訴えられるのであれば、本当にどんなデザインでも訴えられてしまいます。商標というシステムは、そういう意味でも機能している。ただ、自分自身勉強不足でもあるのでもっと調べてみます。 http://ipfbiz.com/archives/olympiclogo.html たださっき調べたら、東京オリンピックのエンブレムもまだ商標登録が済んでいないとのことで・・・w・佐野教授への評価は、私自身、下がりました。学生ごときが評価とかなにを偉そうにと言われるかもしれませんが。こんな仕事をするひとにはなりたくないな、と純粋に思いました。トートバックのような小さな仕事でも、しっかりと制作しなければ、大きな仕事、つまりオリンピックエンブレムのような仕事もダメになるというか、結局ものをつくるときの姿勢ってそのひとの評価やデザインにもちゃんと反映されるんですね。この一件はデザイナーや関係者、それを学ぶ学生、もしくはいままでデザインの外部にいたとされていた人たちにとって、デザインとはなんなのか、パクリや模倣とはなんなのか、そういったことを知り考えるきっかけとしては良い機会になったと思うのです。だからこそ、そこで歪んだ考え方や間違った見解が社会に浸透していくことは、できるだけあってはならないことだと思います。なにが正しくて、なにが間違っているのかすらよくわからない時代ではありますが。–––––––––––––––––––––（追記3）・多摩美情デに関する批判は完全に話題から脱線している内容であり、改めて読んでも全く的を得ていないものです。訂正しお詫びします。大変申し訳ありませんでした。・ご指摘の通り「在日」や「売国」などに関しては一部のネットユーザーが根拠のない事実を拡散しているだけだと認識しています。この一件を複雑化させるだけだと感じたので訂正しました。",
    "bookmark_count": "628",
    "category": "世の中"
  },
  {
    "masuda_id": "20181015215004",
    "title": "未経験からのプログラマーなんだが全然分からない ",
    "content": "未経験でもOK！教えます。というプログラマーの求人があったので、応募してみたら受かった。受かったは良かったものの、仕事はざっとやるべきプロジェクトの説明、ソースの説明をした後、はい頑張って！！で丸投げ。プログラマー未体験の私、何も分からない。言語はJava。リーダーは自分も何も教えられない所から頑張ってきた、それですごく勉強になって出来るようになったと語るが、この方は元々頭良いと思うし、プログラマーやる前Webデザイナーもやってたから言語の理解も私よりアドバンテージがあった。対する私、まともにPCを使う仕事にすら就いたことがない。ヒントを教えてもらっても、それでも分からない。何も分からないまま半月が経ってしまった。Java入門書も買ったが、やってる事に対する理解が追いつかない。あと、仕事が終わったら疲れて勉強出来ないのも問題。リーダー曰く、私は手を動かす回数が少ないからもっと色々試してみて欲しいという。そうなのだが、文字の多さやる事の多さに圧倒され、どこを動かせば良いのかも良く分からない。リーダーも忙しそうで、余裕がない。プログラマーは、出来る人と出来ない人の差が激しい職業だというが、私は出来ない側の人間なのか。しかしそもそも、何もやった事のない人間に対し、丸投げ過ぎやしないかと思う。私ともう1人採用された人は、経験者でサクサクと進めている。歳が離れていてすぐ帰るから、愚痴を言い合う事も出来ない。せっかく新しいことを始めようと思って採用されたのに、これではあんまりだ。自分としては、何か技術を身に付けたいからプログラマーという職業をもう少し頑張ってみたいと思っているが、今の状況は辛いし、職場でどうすればいいのか分からなくなっている。気持ちを整理するため書いたけど、誰か、知恵を授けて下さい。",
    "bookmark_count": "628",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190505171812",
    "title": "目標も主体性もないと人生詰むよね ",
    "content": "幼馴染がそういう感じになっていてつらい。特に目標も主体性もなく、毎日無料の娯楽で時間を埋めて過ごしている感じ。高校も大学も何も考えず、現状の学力で楽に入れるところを選び、新卒で選んだ会社もそうだった。そのうち結婚するからと給料の安い事務員をやっているのだけど、アラサーになっても特に交際経験はない。学生のころは楽しく遊べたけど、就職してから会うと会社や周囲の悪口しか言わなくなったので、会うのがつらくなってしまった。久しぶりに会ってごはん行こうとなったので待ち合わせしてから店を探してたんだけど、「ここで良くない？」と言われたのがヴェローチェで限界だった。自分を持ち上げるわけじゃないけど、自分はある程度目標と主体性を持って言い方悪いけど良いポジションに行こうと努力したので、まぁ平均かちょい上ぐらいの生活はできてる。今もいつでも独立できるように自分磨きをしてる。幼馴染を見ていると、何も考えず自分磨きもせずに大人になっちゃうと、平均以下にずるずると落ちてしまうのだなと感じる。なんか生活ってそういうものだと思っているのだろう。言われたことを言われた時間だけやって、あとはスマホで暇つぶしするのが人生なのだろう。自分の力で環境を変えるとか、手に入れるなんてことは考えたことないんだろう。そしてこれはたぶん家庭環境で決まる気がする。親が主体性を持って生きてるか、子供に発破をかけないと、ボォーっとあっという間に主体性のない大人になってしまう気がする。そう考えると生まれって本当にすべてを決めてしまうなぁ。彼女の愚痴を浴びるとモヤモヤしてしまう。それはきみが選んでいる環境なんだよって。自分で選択肢を選ぶことができるんだよって……。",
    "bookmark_count": "627",
    "category": "暮らし"
  },
  {
    "masuda_id": "20111004053417",
    "title": "母が自殺した ",
    "content": "9月30日、母が死んだ。酔っぱらって衝動的に自殺したっぽい。部屋は綺麗だった。昔からきれい好きだし。一軒目は何処で飲んだのか未だに不明。部屋にも酒は無かった。とある出禁の店に泥酔状態で行って追い返されて、警察に保護されて深夜の2時頃に自宅に返された。その3時間後に海で見つかった。その日の朝9時頃地元の警察から電話がかかってきた。最初は前の日に話をした地元の友達かと思った。俺の会社で働いていて色々な人から金を借りて逃げたからだ。半年ぶりに連絡がついてそしてそれを凄く怒った。金のことも怒った。本当に自分もびっくりする位怒ったのでびっくりして警察に駆け込んだのかと思って電話を出た。海で遺体で上がりました、と警察。頭が真っ白になるってこの事だったんだ。電話を切って結構ボーとしてた。月末で仕事もまあまあ忙しかった。近所の公園をふらふらしながら離婚した親父とか、母の弟とかに電話した。人嫌いで親戚・友達づきあいは殆ど無かったから連絡はこれで事足りる。ボーっとしすぎってチケットを取ったのは夕方だった。すぐに電話すればすぐに帰れたのにボーっとしてしまった。母とはずっと疎遠だった。ヒステリックで酒乱で本当に嫌だった。帰ったのは17の時に上京して友達が事故った20歳くらいの時、じいちゃんが死んだ22歳くらいの時、あとは半年くらい前。半年前に帰った理由は説教するためだった。近所の習い事の先生に酔っ払って「俺君を返せ！隠してるんだろ！」と。更に飲み屋で俺の同級生に金を借りて飲んだ事も聞いた。酔ったら俺に電話してくるのもやめて欲しかった。当たり前のように100回以上は電話が鳴った。留守電もいっぱいになった。鍵を開けて入っていくと久しぶり過ぎてびっくりした後に大泣きして土下座して謝っていた。痩せていて、老けていた。部屋を見てみると綺麗にはしているがカップラーメンばかり。薬も色々な種類の薬（うつ、糖尿、痔、等）を飲んでいる。これはやばいなと思った。ホテルの厨房で働いていたから飯はめちゃくちゃ旨い。なのに何でカップ麺ばかり食っているのかと軽く怒った。んで東京に住むか、と誘った。でもずーっと住んでいるこの地が良いらしい。素面の時ならいつでも電話しろと言った。素面でもこの何年かは話が通じなかった。内容としては、・金はあるのか？・何でそんなに高いマンションに住んでるのか？・やくざになったのか？・誰を頼って東京に行ったのか？等。母の中では金持ち＝ヤクザらしい。儲かったってヤクザなんてやらないのに。なので一度でも俺の会社を見て欲しかった。色々とやっていてひとつひとつ見せながら説明したかった。そこで2時間位で家を後にした。そんな事が前にあって、飛行機に乗って帰り、警察が空港に迎えに来ていた。母の死体が警察署にある。当然見ることになる。隣には一緒に来てくれた彼女がいるけど、ずっと緊張、というか過呼吸になりそうな感じだった。なったことはないけど。上記に書いた時系列を説明してもらい、発見地点など地図に書いてもらった。母と対面した時には冷たくなっていた。冷蔵してるし当たり前かと考えていた。1分ほど見つめて、後にした。司法解剖に行くことになった。事件性の有無を調べるためだ。でも俺はそんなものは無いと思ってるし今でもそう思っている。それは間違いない。地元の街中の殆どの店を出禁になり、飲む所がない。1件だけあってそこによく行っていたようだ。葬式にもいきなりそこのママが来てくれた。俺も明日か明後日くらいに謝罪に回ろうと思ってる。その後隣町の実家に帰った。ひどく部屋は綺麗だ。いつも通り。彼女が台所を見て言った。歯磨きに俺が小学生の頃に作った焼き物の湯のみを使っていた。そこでその日初めて泣き崩れてしまった。前の日にも彼女の胸で泣いた。泣き顔は5年のうちで初めて見せた。家中探してもやっぱり酒を飲んだ形跡はない。やっぱり何処かで飲んだんだ。未だに判明してないけど。とても自殺した人の家とは思えないくらいに綺麗で、色々と行き届いていた。生活感もあった。ふと思った。冷蔵庫を閉めた後に。ちゃんと色々買って自炊している。言うことを聞いている。カップ麺は一個もない。携帯電話を見た。全く何も入ってない。俺の携帯に電話をしてみた。鳴らない。通話ができません、と。他の携帯にかけてみた。鳴った。どうしようもない気持ちになった。母は俺に迷惑をかけまいと俺に電話できないように設定していた。でも10日前くらいに公衆電話から電話があった。病院からかけていると。何で携帯からかけて来ないのか不思議だったけど、特には聞かなかった。これで謎は氷解した。その電話の時もやはり話題は誰を頼って東京に行ったのか。前までは素面でも話が通じなかったけど、多分今回の電話は電話する理由が欲しかったんだと思う。ちゃんとそこは説明している。それが最後の電話になった。もっと話しておけば良かったと眩暈がするくらい後悔してる。というか、親孝行をもっとしたかった。これは一生後悔し続ける。日本中の殆どの人が、世界中の人かもしれない。日常的に言っている「親孝行は生きているうちにしておけ」と。何でそんなことが、そんな簡単でいつでもできることが俺には出来なかったのか。いつかは思う存分孝行しようとしていた。というかその時期だった。ある程度東京でも成功し、月収も1000万を超えた。なんでもできるはずなのに。なんでだろう。そればっかり考える。ビジネスは成功して、親孝行は失敗する。親孝行のほうがはるかに簡単でいつでもできるのに。俺の存在意義を疑う。何の為に生まれてきたのか。小さい頃から毎日喧嘩してきた。小学生になる前にはママ、ママと呼んでいつもおやすみのキスを求めていた。小学校低学年になったら取っ組み合いの喧嘩をするようになった。習い事も初めて色々な賞を取って喜んでいた。小学校中学年は他の習い事も始めた。その習い事は世界大会でベスト3に入るまでになった。本当に誇りだっただろう。小学校高学年は両方の習い事でグングン伸びて全国をかけめぐっていた。これは中学校も続く。ママと呼ぶのが恥ずかしくて母さんと言うようになった。中学1年になって初めて喧嘩に勝った。蹴りがみぞおちに入って唸ってうずくまってしまった。これからは手加減しないとまずいと感じた。中学2年は包丁を投げられて必死でかわした。この頃からお前というようになった。毎日夜遅くまで友達の家で遊んだり泊まり歩いたりが始まった。中学3年は同上。もっとひどくなっていった。高校1年制は不良友達のたまり場になった。6畳の部屋に10人はざらだった。彼女もできて家には殆ど帰らなかった。高校2年制は停学3,4回目で首になった。もうこの頃はほぼ帰らなかった。母が知っている友達の所にいるといきなりやってきて窓を全力で開けて叫び始めるからだ。溺愛されていた。でもその愛情の表現の仕方が本当に常識とかけ離れていた。俺もわかりつつも心から嫌いになっていった。17歳の時に求人誌を取り寄せて片道の飛行機代で上京した。本当につらい毎日だった。家の引き出しを見てみるとその頃に振り込んでもらった振込用紙が出てきた。勝手に出ていったくせに。俺に関連するものはどんなものでも綺麗にとって置いていた。アルバム、学校の通知表、習い事の全国のおみやげ、インテリア、載った新聞の切り抜き等。彼女も溺愛しているのは簡単にわかると言っていた。友達達も溺愛しているのは言うまでもないと。俺の為だけに生きていた。99%。それ以上かも知れない。生活保護を6年ほど受けていた。俺は生活保護の手紙みたいなものを受け取ったが関わりたくないので面倒見切れませんと返信した。引き出しには通帳が入っていた。6年間で120万程度貯めていた。実際使えるお金は6万程度なのに。光熱費とか食費とか色々あるのに。その中から月に15000円以上も貯めていた。よく見てみると、大きい買い物はテレビだけだった。チラシも、領収書も入っていた。俺に言ってくれればそんなものすぐに、もっと大きい、もっといいものを買ってあげるのに。もっとよく見てみると、服も、布団も、何も新しいものがない。全部見たことがあるものばかり。何を楽しみに生きてきたのか。涙が止まらない。今日の朝、いらないものは全部捨てた。捨てるのを迷うものばかりだ。全部持って帰りたい。このまま部屋を借りるかどうか迷う。全部このまま残したい。今もまだ考えている。形見と呼べるものは少ない。遺体が発見された時も小銭入れと、部屋の鍵とタバコだけだ。今乾かしている。母子家庭で一生懸命育ててくれた。取っ組み合いの喧嘩をして父親替わりもしてくれた。全ては俺が最後まで素直になれなかったのが原因だ。東京に来いといったが完全に命令口調でいった。久しぶりに会ったからと肩でも揉んでやればよかった。東京に来て生活するよりも、そのほうが嬉しかったかも知れない。わざわざ電話する理由まで作って電話をしてきたんだし。今、遺体の前で号泣しながら書いてる。会社の人間には言ってない。下手な気を使わせたくない。俺も気を使われたくない。1年間は何も言わないつもりだ。1年後、俺は人生初のボランティアをしようと思う。うつでアル中で親の事を好きだけど素直になれなくて、でも何かしてあげたい人の為に。もう俺みたいな一生後悔するような事は誰にもさせたくない。今日さっきまでお通夜だった。母だけの知り合いは一人だけ。上記の唯一飲みにいける店のママだ。そこでも喧嘩して出禁になりかけたらしい。でも素面に戻って飲む所がないと泣きついてきたらしい。大人たちが帰って、地元の友人10人程度で飲んだ。こんなに皆が集まるのは高校生以来だ。腹を抱えて笑った。ずっと皆で笑ってた。母もそのほうが喜ぶだろう。明日は火葬だ。本当に肉体もこの世からいなくなってしまう。このまま保存できるならずっと保存したい。ずっと一緒にいたい。俺が死ぬまで一緒にいたい。でもそんな事は叶わないから焼く。生き返るなら全財産出しても借金してもいい。そんな気持ちになったのは初めてだ。その為に人生を賭けてもいい。本当に母が好きだった。なのに優しい言葉をかけたのは記憶がない。どれだけ母は俺の優しい言葉を望んだだろうか。別れた父もお通夜も来なかった。母の弟は遠くで死ねばいいのにといった。完全に回りの鼻つまみものだった。俺もそういう気持ちだったはずだった。なのに何でこんなに愛おしくなるんだろう。金を稼ぎたかった。だから親は後回しにした。でも本当にいい暮らしをさせてやりたかったからなのに。増田はいつも見ていた。でも俺が書くとは思わなかった。たまにホッテントリで見るくらいなのに。でも何処かに吐き出したかった。今の気持ちも忘れたくなかった。だからこの場を借りる。【追記】本日、火葬を無事終えました。本当にありがとうございました。お骨ってあんなにもろくなるものなんですね。結構発覚したことがあったのでメモ。・第2発見者が親友のお父さん（漁師）・引き上げてくれたのが親友のお父さん（消防士）・爺ちゃんが亡くなって10年近く経つんだけど、亡くなってからずっと行っていなかったお参りに今年は2回も行っている。・今年の7月からこの3ヶ月で泥酔で4回も保護されている。・今年の7月頃親友のお母さん（母の同級生でもある）に素面で電話して、出なかったので役所で働いている旦那さんにまで電話をしている。同級生と久しぶりに話したかったのか？とか色々。何らかの予感があったのかも知れない。月収に対するネガティブコメント→こんなにあるとは。本当の事なので何とも言えません。生活保護に対するネガティブコメント→概ね同意です。今回の残っていたお金はボランティア活動に使おうと思っています。",
    "bookmark_count": "627",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150911172248",
    "title": "今回の水害ではヘリの救助がえらくスムースだけど、ヘリの中に3.11の不手際の反省から開発されたスペシャルな災害用ナビが導入されてんだぜ。 ",
    "content": "3.11でも自衛隊、海保、消防、各県警察、ドクターヘリと、あらゆるところからヘリが出動して救出にあたったけど、一度検索した家屋をそれぞれ違う管轄のヘリが検索に入るなど、二度手間三度手間があった。ヘリの管制はそのヘリ所属の司令部から無線で連絡がくるが、救助要請の通報はおのおのの司令部に重複して連絡されてた。だもんで自衛隊が検索した地域を、海保がまた検索するなんていうような重複検索が行われて、時間が無駄に費やされた。無駄な時間で命のリミットである72時間をあっというまに使い切る。でもって、当時役場や学校現場に大量導入するかしないかのラインをもやもやしていたタブレットでなんかできないかとかネタを探していたJAXAのひとが、この無駄を解消するべくシステム作りに励んだそうな。D-NETって奴。詳しくは、TBSのオンデマンドで『夢の扉 2014年5月4日放送 「“間に合わなかった”という悔しさを力に」』を見ようず。で、その放送を見てD-NETの存在を記憶していた小生は、どうせあと30年くらい経たないと津波なんかこねーからつかわねーよとか、タカを括っててたわけだが、まさが3.11からたったの4年で本格運用する機会がきたのである。それが昨日の堤防の決壊である。D-NETどうよ。役にたつのかよ!!とか思いつつ、ヘリが電柱の人を助ける映像なんかを見ていたわけだが、その効果はまさにてきめんだったようです。今回に常総市の洪水水害では、わずか2日で38台のヘリで1500人越の救助に成功。すんげぇ効果である。JAXA発で世界中に売り込めるシステムの登場である。増田に書き込んでたスーパープログラマではなくて、JAXAの人のが凄かったねというお話。",
    "bookmark_count": "627",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20161207181736",
    "title": "いかにして忘年会の準備を２日で終わらせたか",
    "content": "日時と人数、場所は決まっていて予約も問題なかった。決まっていなかったのは催し物だ。今年はどうするのだろうと思っていたら、まさか誰も何も用意していなかったことが直前の会議で露呈した。そこで突然社長から名指しで私に担当者の指名があった。一番断れないだろうと私を選んだのだろう。当然異を唱えるものは一人もいなかった。なんてことだこのくそったれが。社長からの条件は次の通り。・賞品つきゲームを考えて欲しい・ポジティブな内容で終始できるゲームで、参加を強制するわけでもないがそれでいて希望者が偏りすぎないようにして欲しい。・賞品の予算は5万円。3千円から１万円の範囲で１０パターン用意して欲しい。・はっきりとはいわないけど、当然僕が主役になれるゲームで頼むよ。十分に時間があるならまだしも、2日後の夜までに用意するにはハードルが高すぎない？我が社は社員数が30人程度の中小企業だ。社員全員が顔見知りであるし、当然派閥もある。ここ数年でやっと女性社員も定着し始めたが、お茶汲み文化的な考えが根強く残り男女の機会均等にはまだ程遠い状態だ。席順も決めずに始めれば派閥の通りに着席して、散り散りになった女子はお酌を強制されてしまうのが目に見えている。自分にしてみればそんな世界を勝ち抜いてきたからこそ今があるのだが、後輩たちにそれを求めるのも酷というものだ。いずれにしても私が担当する以上、結果に不満を漏らさえるのは嫌だ。公平でいて、それでいて彼女たちが存分に楽しめる状況をつくってやろうではないか。まずは席順を考えたのだが、思い切って女子会席を作ってしまうことにした。会場はレストランを貸し切りにしたもので、6人席が5つ用意されていた。その内ひとつを女子だけで占領して、男性は残りの席に抽選で座ってもらうことにした。男性の抽選も公平性を出すために、予め席にトランプを重複しないように配置しておいて、入口でもう一組用意した同じカードをシャッフルして引いてもらった。引いたカードと同じ席に座ればよいので、上座下座関係なく誰から見ても公平だ。（ちなみにこうしてカードを引いていく場合引く順番による違いはない。わからない人は確率の勉強をして欲しい。）更に言うと、そのカードを席次表にも記載しておくことで、同時にファーストドリンクオーダーも聞いてしまうことにした。店員さんはカードの横に書かれたドリンクをカードの席に届けるだけなのでとてもスムーズにファーストドリンクを配ることができた。これはお店の人から大好評だった。つぎにゲーム内容を考えた結果、くじ引きトークを採用することにした。棒の先に色を付けたものを数本用意しておいて、引き抜いた色のテーマにそったトークを行うというものだ。各テーブルから1名ずつ志願してもらい、一人が終わったら次のテーブルへと移っていく方法を取った。賞品が欲しい人はトークに参加しなくてはならないし、かと言ってテーブルを順に回っていくことで連続参加を出来ないようにしてリスクとリターンのバランスを取った。トークのテーマにもネガティブな話が出てこないように気を遣った。まずは当たりを用意して、今年ラッキーだったことを話しさえすれば無条件で抽選券を得られるようにした。それ以外は他人を褒める話や、営業での成功体験、自らのふるさと自慢、ハズレに一発ネタなども盛り込んだ。トークの評価は盛り上がりや最終的には社長がＯＫと言えばクリアとなり、自らの名前を書いた紙を投票箱に入れる事ができる。時間いっぱいまでトークを回していき、終わったら投票箱から一枚ずつ紙を引き抜き、賞品がなくなるまで当選者を選ぶというものだ。これならば連続でトークを行ったとしても段々とハードルが高くなるし、トークに自信がなくても最終的には社長におべっかを使えば抽選にまでは参加できるようになる。最後が抽選というのもできるだけ不公平さをなくすためのポイントだ。予めルールを書いた紙を各テーブルに配っておくことで、歓談タイム中に大体のルールを把握してもらうことができたのでゲーム自体はスムーズに進行することができた。こうしてゲームの準備はほぼ手元にあるもので全て終わらせることができたのだが、賞品を2日で手元に間に合わせることは流石に難しかった。なので、ある程度価格と品物を下調べしておいて当日は目録を渡すことにした。これならば賞品の到着にやきもきする必要はない。さらに、ある程度予算を予告しておいて、その範囲でほしいものを当日に自ら申告してもらうようにした。それを社長と相談して、問題がなければ賞品として採用することで、さらにゲームへの参加欲を刺激したのだ。あとは賞品と当選者が決まれば、後日時間に余裕を持って本人へと届ければいいだけだ。結果として、女子会席を作ったのは大成功だった。司会も私がやることになったのだが、司会の目の前に女子会席を用意したのも手伝って彼女たちが大いに盛り上げてくれたのだ。当日は前説トークを用意して臨んだのだが、それに対しても大げさなリアクションを次々に繰り出してくれた。そうして最初に空気が作られたので、その後のトーク大会も実に盛り上がった。前説は、どれくらいまでのボケとリアクションが許容されるのかの判断材料になる大切な儀式なのだということを学んだ。一番大きなポイントは、審判役をノリの良い役員が引き受けてくれたことだった。ホイッスルを持たせて、ゲスなツッコミや程度の悪いガヤに対して警告を行うのが役目だ。といってもシビアに判定するのではなく、あくまでおふざけの延長のようにそれでいて的確に役割を全うしてくれたおかげで、トークが滞ろうとも悪酔いする人間が騒ぎそうになろうとも空気が悪くなることは一切なかった。男性の席は仲の良い者悪いものがランダムで座ることになったが、もともとこうした催しが嫌いなものは黙っていたし、それぞれが譲り合う程度の礼儀は当然持ち合わせていたようだ。悪意を完全に取り除くことは出来ないが、無毒化することはできたようだ。それなりに手腕の求められる役割だが、司会では両立できない役割なので今後も必ず配置したいと思った。（と言ってももう一度担当したいとも思わないが。）最終的には、どんなトークテーマになろうとも社長を褒めちぎる会になった。抽選権利獲得者が後を絶たず当選率の低さに空気が冷めそうになったが、超上機嫌な社長がポケットマネーで全員に当選できるだけの賞品を用意してくれることになりトークは更に加熱。誰もが笑顔にあふれる忘年会になった。ただ一人、司会をしていたことで抽選を受けることができなかった私を除いて。これから自分以外の人間に賞品を発注してから届ける仕事が残っている。なんてことだこのくそったれが。",
    "bookmark_count": "627",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200131094149",
    "title": "自分が不倫したくなるたった一つの理由",
    "content": "妻は美人です。性格もすばらしくて心の底から愛しています。子供も2人すくすく育っていてどちらも本当に可愛くて大切な存在です。もちろん愛してます。そんな自分ですが不倫をしたいと思っていますし、不倫が許されないことに憤りを感じています。なぜなら、妻はわたしに抱かれてくれないからです。妻が不倫しているとかという理由ではなく、単純に夫婦間でのセックスレスの問題です。妻はわたしの誘いを拒否します。「疲れてる」「ゆっくり寝させてほしい」「今はそんな気分じゃない」この10年、何度誘っても同じ返答です。欲というものは生物が生き残るために備わっている機能です。この欲があったからこそ、生きることを諦めず生き残った、逆を返せば、欲があった生き物だけが今の世界に生き残っているのだと言えます。何が言いたいのかと言えば、欲は自分ではコントロールできない恐ろしい代物だし、例外なく自分にも備わってしまっているのだということです。わたしは平穏な生活を送っていたいのに、欲がそれを邪魔します。欲が膨らめばそれが叶わなければストレスになるし、機嫌だって悪くなります。仕方なく自家発電しますが、これだって妻に見られたらなんと言われるか分かったものじゃありません。それに自家発電が満たしてくれる欲は自分が満たしたいと思っている欲とは当然イコールではありません。かといって風俗に行くお金もない。ならば愛を売り物にして代わりにセックスを得る以外に手段がないじゃないですか。妻がきれいであればあるほど、妻が魅力的であればあるほど、セックスレスは私の男の部分を苦しめます。美人な妻を持ったイケメン俳優が不倫する背景も同様ではないでしょうか。子育ての数年を我慢できないようでは甲斐性がないと言わざるを得ませんので同情するつもりはありませんが。セックスレスが離婚事由になるとはいいますが、別に離婚したいわけじゃありません。溜まっていく欲の解消をしたいだけです。相手が人間だということを理解しているからこそ、相手の気持を尊重するからこそ、セックスを強要することを恐れそれ以上相手に踏み込むことができません。しかし、断られることは真綿で首を締めるかのようにじわりじわりと自分自身を苦しめていきます。同じく断り続けることも、その人を苦しめることを知っています。ただ、物事は何事も抵抗の少ない方向に流れます。今や妻を誘って断られる苦しみと妻が断ることで受ける申し訳無さとの抵抗感をあわせたら、どこかで寂しがっている女性と不倫を働くことのほうが抵抗が少ないのではないかと感じられてしまうほどです。どうか世の中の女性は、そういう夫の苦しみを理解してあげてほしいし、そういう世迷いを働く男性を強く拒否してほしいと願います。同様に、男性側が原因のセックスレス夫婦も、妻の苦しみを夫が理解してあげてほしいと願います。そして、結婚はお互いの欲望を支配できるものではないという理解が世の中にもっと進んでほしいと願います。その解決方法が、自分では相手とセックスができないというのであれば、肉体関係と婚姻関係を切り離すことでもよいと思います。今の所わたしには不倫をするだけの勇気がありませんが、避妊手段がこれだけ進歩した今だからこそ、結婚とセックスを切り離した新しい関係がお互いの結婚に対する負担を減らしてくれると信じています。",
    "bookmark_count": "626",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20200114111410",
    "title": "あなたのメガネを直す前に言っておきたいことがある ",
    "content": "あなたのメガネを直す前に言っておきたい　ことがあるかなり厳しい　話もするが　俺の本音を聞いておけ安売り店の　メタルフレームは　そざいも作りもいまいちですので歪み直しをする際に　折れることもあります折れたら困るって言うけどじゃあなんでこんなに曲げたのさ樹脂のメガネフレームは　調整が効きません幅を広げたり　狭くしたりはできません掛け具合は　購入する前に　しっかり確認してくださいゾ○やジン○の合金フレーム硬すぎて温めても綺麗に曲がりませんめちゃくちゃ指が痛くなるどんな安い金属使ってるんだよ他社のメガネも　歪み直しを受け付けてますので当社のメガネだと嘘はつかなくて大丈夫ですフレームを見たらある程度わかります他社のメガネの　歪み直しも受け付けていますが挨拶もなしにどっかり我が物顔で椅子に座って「メガネ、曲がったんだけど」と態度悪くおっしゃる方については正直追い出したいです今さっき、ゾ○でメガネ買ってきたんだけどさ〜掛け心地悪いんだよね〜直してよ〜という方は何故ゾ○で直されないのでしょうか上の階にゾ○ありますよねうちではメガネは買わず　無料でメガネを直しにだけ来るあなたを　お客様と呼んでいいのでしょうか安いメガネを買うと言うことは歪み直しや掛け具合のお直しもいらないとご自分で選択されたということですだから安売り店の店員さんに「もう直らない」と言われたら諦めて　新しいメガネを買ってくれ無料調整のお客様を相手にしていると、入社してか磨いてきたメガネ調整の技術に、金を払う価値はないと言われている気がしてつらいゾ○購入のメガネを必死で修理して、お渡しする時にお客様のお顔を新しいゾ○のメガネがかかってた時といったら！！なんなんだ、私たちのことを無料の修理屋だと思ってるのか！偉い人たちからは　未来のお客様だから大事になさいと言われています無料の調整から当店の顧客になってくださった方もたくさんいらっしゃいますでもでもやるせないなぁ...",
    "bookmark_count": "626",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181013013717",
    "title": "豊洲で排水溝詰まらしたとかいうあれへの補足 ",
    "content": "元魚屋です。築地市場で働いたことは無いけど。問題のこれhttps://twitter.com/nakazawa_mama2/status/1050577228726059008中澤誠氏が言ってることはおかしいのだが、それについてるコメントも的外れな気がしたので思ったことを書いておくね。まず見てわかるとおり、この排水溝は別に詰まってない。平べったい直方体（追記「立方体」だったのを訂正）型にへこんでいて、へこみの側面と底面に無数の穴が空いていることがわかるだろう。グリストラップといって、油が水と一緒に流れないようにする仕組みの一部なんだけど、要するにザルになってる。へこみ一面にゴミが広がってるから詰まってそうだけど、側面から水は流れるから詰まるわけないのよ。それよりおかしいのは、魚屋って水場なので、躓くような床は厳禁。写真にもごつい長靴が見切れている。だからこの排水溝にも当然ふたがあるはずで、躓くとダメだからせいぜい水が流れる程度の穴しか空いてないはずなのに、写真ではなぜかビニール袋が写っている。ふたを開けるとしたら掃除の時、床に落ちてるモノをザルに集めてまとめて捨てるときぐらいなんだよな。そのときに詰まったんだとしたら、たしかにザルの設計がおかしいということも考えられるが、ゴミ集めたんだからそりゃ詰まるだろうという話である。ゴミの多くは魚の鱗か氷っぽくて、たぶん左側から流れてくる水路から来たんだろうけど、そこにだって柵が付いてるんだよね。だからこれは、ありえないシチュエーションの下で文句を言っているだけ何だと思う。移転反対というスタンスからしてもそうだと思う。でも、「ビニール袋を海に流そうとしている。環境破壊！」とか「不衛生！」とかそういうことではない。これは魚屋をやっていると（それこそ掃除の時なんかは）まあまあ見る光景なんだよ。こうやってザルに集めたゴミを丸ごとゴミ袋に入れると捨てやすいんだよ。あと不衛生というわけでも無い。見た感じ魚の内臓なんかはほとんど入っていないじゃない。たいてい魚の内臓や骨、要するに異臭や腐敗による衛生環境の悪化につながるようなモノは排水溝に流さず、切ったら即ゴミ袋、もしくはまな板の近くに受けるザルがあるはず。これももっとうまいやり方はあるんだろうけど、少なくとも現在の魚屋としては一般的な方法で、単純に不衛生というわけではない。まあね、言いたくなる気持ちもわかる。日本人にとって魚っていうのは欠かせない文化だったわけで、でも魚離れで変化を迫られている訳よ。これまで魚一筋でやってきた人たちがそんないちいち変化に対応できる柔軟な人たちなら魚離れなんて起きてない。たぶん中澤氏もそんなものすごく稼いでいて安泰なわけではないと思う。そんな中で、自分たちのほんのささいな既得権益を守りたくなる気持ち、なんだか泣けるほどわかってしまうのだ。なぜならおれもブラックな魚屋で死にそうになりながら働いていたから。自分たちのやってることが正しいと思わなければやっていけないのよ。中澤氏に文句言ってる人たちもわかる。小池百合子の移転延期なんて失策のお手本のようなひょっとこ劇場で、完全に税金の無駄遣いだった。山形浩生が移転延期決定直後に「年末の繁忙期を狙って築地でテロまがいのこと起こるんじゃないの？」って書いてたけど、正直おれがやってやろうかとおもったもんね。さて、結局のところ「不景気が悪い」「アホな政治家が悪い」という結論になってしまいそうだ。こんな状況を打開するにはどうしたらいいんだろう。そうだ、魚を食べよう。魚は低カロリーで高タンパク、食べれば元気モリモリご飯パワー、ＤＨＡで頭も良くなる。魚で経済が回れば国も豊かになり、伝統的な食文化への造詣も深まり、自然と愛国心も芽生えてくるのではなかろうか。そしてこんなニュースもある。http://www.afpbb.com/articles/-/3192970時代は肉よりも魚。おいしいよ魚。おれがブラックな魚屋を辞めなかったのも魚がおいしいからなんだよね。さて、秋の現在はさんま、秋鮭、秋鯖が大変美味でございますよ。さんまは塩焼きはもちろん、蒲焼きや煮物もおいしいからぜひ試してほしい。１尾１００円そこらで存在感のあるメインが作れるのはさんまぐらいですよ。秋鮭、こんな安い値段で生の鮭が買えるのは今だけだよ？見た目、実際の価格からしても秋鮭は肉と十分以上に張れる役者だと思う。やわらかいけど少しパサッとしてるから濃いめの味噌味やフライなどの衣で、旨み、食感、脂分を補うと最高だね。秋鮭は筋子もいいね、買うとあんなに高いいくらの醤油漬けも少しの手間でどんぶり一杯食えるよ。白子もオツなもんですな。秋鯖、さんまの影に隠れがちだけど脂ののり具合がおれは一番好きかな。脂は冬になるとますます増えるよ！冬になったらまたタラとかブリも出てくるからね。どんどんおいしい魚が出てくるよ。明日魚屋に行くのがとっても楽しみだね。おいしい魚をいっぱい食べよう！10/13 11:53追記みんないっぱい読んでくれてありがとう！みんなもお魚好きなんだね、うれしい！色々と不備にもご指摘ありがとう。いかんせん魚屋だったものであんまり頭使ってないんだよな。はてなの人たちは優しいね。中澤氏の他ツイートも読んでなかったし、ドライフロアの話も知らなかった。中澤氏は詰まりと写真が関係ないなら、このご時世ではデマ拡散のそしりは免れないだろうな。ネットリンチみたいでよくないとは思うけれど、彼は活動家のようでもあるので、そこはちゃんと訂正して真っ向から主張してほしいな。豊洲がドライフロア設計だったのは、うーんよくわかんないな。でも事前の仕様とは違う使い方になってるのは混乱を招いても仕方ないと思う。がんばれ東京都。個別にも回答するね。id:doycuesalgoza id:tenkinkogumaお魚の世界へようこそ！魚はさばくのもとっても楽しいよ。まずはおなじみ、白ごはん.comはわかりやすいよ。https://www.sirogohan.com/recipe/aji/他にも調べてみればたくさん裁き方の写真、動画がいっぱい出てくる。あと邪道ではあるのだが、パルhttp://negineesan.hatenablog.com/entry/2016/09/15/225749　みたいに大きな包丁が難しいならメスでもペンチでも使うのは個人の趣味では合理的かもしれない、切り身を買うだけの人なら骨抜きを買うだけでもはかどると思う。id:blueboyまあまあ。今回の登場人物はおいしい魚を食べたい人か、みんなにおいしい魚を食べてもらいたい人か、まっとうに税金を使ってほしい（そしておいしい魚を食べたい）人ばかりなんだよ。仮に相手の言うことが間違っているとして、そこは許してあげないと立つ瀬が無いじゃない。正しい、正しくないを無理矢理作って社会の分断を図ろう（そして自分たちだけは良い思いをしよう）というのが最近の政治家の流行りだから、安易に乗せられちゃあいけないよ。id:rider250そうだね、骨は刺さると痛いしねえ。カウンターに人がいるような魚屋なら、スーパーでも言えば骨をとってくれるよ。調理が難しいのは仕方が無いと飲み込んだ上で、自分で裁いたりお店の人と話したりして、是非もりもり魚を食べてほしいな。id:Yuruku_Tekito id:mashoriほんまそれ。水産庁がもっとがんばってほしい。せっかく右傾化したんなら、日本の伝統を守ってほしいよね。ウナギだって絶滅が大変なのはわかるんだけど、お店の人は忙しくてせっかく来たものをどうやってロスせずお金に換えるかしか考えられないもの。アニサキスが報道されるたびに売り上げが下がるのも、もうちょっと教育どうにかならんかという気がする。ネットでも一時話題になった寄生虫についてのマンガとかhttp://www.koubounoren.com/shopdetail/000000003423/ct175/page1/recommend/　もっと読まれてほしい。id:ranobeスター付いてないけど、これ好きid:air7743ご指摘ありがとう。なおした。あとＤＨＡ云々は流れからして冗談だってことはわかってほしかったかな！さて、今日も朝から魚屋さんに行ってきたよ。みんなはもう行ってきたかな？今日は鯖が激安！一人暮らしなのに丸ごと２尾も買っちゃったよ。今日はこれhttps://cookpad.com/recipe/5252763　を作ってみようと思うんだ。生物学の三中先生、有能すぎるだろ。うわあ超楽しみ！みんなも缶詰からでもいいから、いっぱいお魚食べようね！10/13 21:22追記上記リンクのサバサンドを作って食べたよ！ウマアアアアアアアアイ！新鮮な鯖の圧倒的旨みa.k.a.明日には生臭みがこんがり焼いたことによりいっそう引き立つ！こいつは暴力的だぁ！それをレモン汁、トマト、タマネギがさっぱりさわやかにまとめる！そして香ばしいバゲット（フォカッチャ売ってなかったんや）がそいつらのうまさを全部受け止めた上で口に転がり込む！ウマアアアアアアアアイ！必死！！（必ず死ぬの意）塩味はつけないとあったので心配だったんだけど杞憂でした。もはや食通は塩すらつけない時代だね。みんなも明後日（明日は日曜だから市場が休みでその日の鯖は入ってこないんやで）はサバサンドを食べよう！",
    "bookmark_count": "626",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110517022639",
    "title": "もし Google がバナナを作ったら。 ",
    "content": "ツイートシェアPermalink | 記事への反応(10) | 02:26 ",
    "bookmark_count": "626",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "626",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140211084625",
    "title": "25歳、高卒引きこもりの俺が今からでもなれる職業が少なすぎる！！ ",
    "content": "これは明らかに不公平！！日本の社会は即刻、年齢差別を辞めるべきだと思う！教師や親は子供に対して、夢や希望には厳しい年齢制限があって歳を重ねるごとに選択肢が減っていくという事実をしっかり教えるべき！！実際、メジャーマイナー人気不人気を問わず日本で就ける職業の殆どは、その職に自分が就きたいと思った頃には完全に手遅れになってるパターンばかり！以下年齢制限別に見ていくと↓　　（＊一部の例外など、個々の特殊な事例を除く）25歳（俺の年齢）警察官　―　25くらいまでには警察学校に入らないと現実的にまず無理医師　―　25くらいまでには医学部に入学してないと開業医の子息でも無い限り現実的に無理獣医　―　25くらいまでには獣医学部に入学しておかないと現実的に無理薬剤師　―　25くらいまでには薬学部に入学しておかないと現実的に無理看護師　―　25くらいまでには看護系学校に入学しておかないと介護系以外の求人激減保育士　―　25くらいまでには保育系学校で学んでおかないと求人激減美容師　―　25くらいまでには美容系学校で学んでおかないと求人激減弁護士　―　25くらいまでにはロー進学を決めておかないと合格してもタダのゴミ作家　―　専業で食べていくには現実的にこのくらいの年齢で入賞でもしていないと無理22歳（大学卒業）有名企業正社員　―　新卒を逃せば新卒プロパー至上主義の有名優良企業への就職＆出世は絶望的公認会計士　―　大学卒業までには専門学校で学び始めていないと合格しても実務経験積めずに終了声優　―　これくらいの年齢までに育成機関に通わなければ専業で食べていくのはほぼ絶望的20歳（成人）お笑い芸人　―　この年齢までにコミュ力を磨かなければ大勢の人前に立って笑わせることなど不可能俳優・女優・役者　―　遅くとも成人までには劇団・舞台なんかに立っていないとテレビのレギュラーなど夢のまた夢芸能人・タレント　―　この年齢までに一芸を磨いて「東京」にいることが絶対条件ダンサー　―　プロダンサーとして食べていくにはこの年齢までになんらかのダンスを始めることが必須傭兵　―　20までに体をつくっておかなければいくら頑張っても体力的に無理パティシエ　―　この年齢までに菓子作りの基礎を学ばなければどうあがいてもチェーン店の電子レンジ職人止まりホスト・ホステス　―　業界でやっていくには成人と同時にこの世界に飛び込まなければ後は商品価値が下がる一方大道芸人　―　ハタチを超えてまったく一から大道芸人を目指して成功した奴など皆無18歳（大学入学）官僚　―　ほぼ現役での東京大学もしくは旧帝国大学or有名私大に入らなければまず無理検事・裁判官　―　ほぼ現役での東京大学もしくは旧帝国大学or有名私大に入らなければまず無理国連職員　―　ほぼ現役での高偏差値大学への進学が必須条件テレビ業界・テレビ局勤務　―　ほぼ現役での高偏差値大学への進学が必須条件アナウンサー　―　ほぼ現役での高偏差値大学への進学と「顔」が必須条件編集者　―　ほぼ現役での高偏差値大学への進学が必須条件パイロット　―　ほぼ現役での高偏差値大学への進学が必須条件ゲームクリエイター　―　ほぼ現役での高偏差値大学への進学が必須条件宇宙飛行士　―　ほぼ現役での高偏差値「理系」学部への進学が必須条件小学校教師　―　ほぼ現役での大学への進学（教員課程）が必須条件中学校・高校教師　―　ほぼ現役での大学への進学（教員課程）が必須条件司書　―　ほぼ現役での大学への進学（司書課程）が必須条件動物園の飼育係　―　ほぼ現役での大学への進学（学芸員課程）が必須条件水族館の飼育係　―　ほぼ現役での大学への進学（学芸員課程）が必須条件映画監督　―　ほぼ現役での映像系学科への進学が必須条件建築家　―　ほぼ現役での建築系学科への進学が必須条件アイドル　―　18を過ぎれば賞味期限が近づく一方アニメーター　―　この年齢までに絵の素養を磨いていなければまず無理イラストレーター　―　この年齢までに絵の素養を磨いていなければまず無理ファッションデザイナー　―　この年齢までに一般的なオシャレというものに興味を抱いていないような奴にはまず無理歌手・ミュージシャン　―　この年齢までになんらかの音楽活動を始めなければ自称ミュージシャン志望が確定15歳（高校入学）競馬騎手　―　15歳までには騎手になるぞという意志を固めていなければ現実的に競馬学校への合格は無理バイオリン職人　―　15歳までには楽器職人になるぞという意志を固めていなければ専業で食べていくなど夢のまた夢ファッションモデル　―　この年齢でほぼ容姿背恰好は固まるので低顔面偏差値低身長にはどう抗っても無理漫画家　―　15歳くらいまでには絵を描き始めなければ実質的に時間切れ12歳（中学校入学）プロサッカー選手　―　12歳までにはサッカーを始めなければまず無理プロ野球選手　―　　12歳までには野球を始めなければまず無理プロスポーツ選手　―　　12歳までになんらかのスポーツを始めていなければまず無理画家　―　12歳までに絵に慣れ親しんでなければまず無理06歳（小学校入学）ピアニスト　―　これくらいの年齢からピアノのレッスンを受けなければまず不可能指揮者　―　これくらいの年齢からピアノ他のレッスンを受けなければまず不可能プロオーケストラ楽団員　―　これくらいの年齢から楽器のレッスンを受けなければまず不可能サーカス団員　―　6歳くらいまでにはバレエ等のレッスンを受けなければまず不可能将棋棋士・囲碁棋士　―　小学生のうちに打ち始めなければまず不可能0歳（家柄血筋）伝統芸能演者　―　親・親戚が伝統芸能に携わっていないと最初から可能性ほぼゼロ茶華道家元　―　親・親戚が茶華道家元でも無い限りに最初から可能性ほぼゼロ政治家　―　親・親戚が政治家でも無い限りに最初から可能性ほぼゼロ外交官　―　親・親戚が外交官でも無い限りに最初から可能性ほぼゼロ農家　―　親・親戚が農家でも無い限りに最初から可能性ほぼゼロ漁師　―　親・親戚が漁師でも無い限りに最初から可能性ほぼゼロ冒険家・探検家　―　親・親戚が冒険家でも無い限りに最初から可能性ほぼゼロ二世タレント　―　なれるのはタレント二世だけ！そもそも有名人気職業を除いて、棋士や楽器職人なんて子供の頃は存在すら知らなかったし！ピアニストや騎手だって身近にそういう親戚でもいない限り自分の未来の職業として、リアルに考えてみるという行為それそのものすらしたことがないのが普通だろ！！文化資本の低い家庭出身の俺は家族親戚一同高卒ばかりで大学進学すらテレビや物語の中の世界だったわけだが！！！国は小学校入学と同時に13歳のハローワークを全児童に配布・熟読させて、道徳の時間の変わりにキャリアプランの時間を小学校教育に組み込むべき！！一刻も早く！！俺はもうおしまい！！！ジャジャン！！",
    "bookmark_count": "625",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180701133232",
    "title": "今年外科には誰も入局者がいなかった ",
    "content": "嘘のような本当の話だ。俺は呼吸器外科を専門にしていて今年で医者19年目になる。昨日の人気エントリーに入っていた研修医2年目の子の話https://anond.hatelabo.jp/20180630150652を読んで俺も書こうと思った。これは俺個人の意見だから、外科の先生みんながそう思っているわけじゃない。だから批判するなら俺だけにしてほしい。俺のころはまず初期臨床研修制度ってものがなかった。2年間いろんな科をローテーションするってやつがなかった。だから当時俺たちは卒後すぐに診療科を決めなくちゃいけなかった。俺は家が病院ってわけでもなかったから、何科に行くのも自由だった。だからこそ悩んだよ。だってまだ俺その時25才だぜ？25才で一生やってく仕事なんてそんな簡単に決められねーよ。学生時代に2週間ぽっち診療科をグルグル見たってさ、たった2週間だぞ、そんなんで決められねーよ。でさ、悩んだ挙句俺は呼吸器外科に入ったよ。入った理由はさ、バスケ部の先輩にグイグイ引っ張られてっていうただそれだけ。2個上の可愛がってくれた先輩が「外科はおもしれーぞ。俺んとこ来いよ」って飲み会の席で肩に手を回してきて「外科はいいぞ、毎日楽しい」って言うもんだから酒の力もあって俺は入局宣言した。でも別にこれは今でいうパワハラなんかじゃなかった。嫌ですって断ったらきっとすぐ解放してくれたろうし、何よりその外科を語る先輩がすごく楽しげだったんだよ。入局してからはさ、毎日忙しかったよ。でも楽しかった。最初のころは丁稚奉公みたいな感じで上の先生のアシスタントとしてちょこちょこ術野を動き回ってた。外科系は体育会系の熱いやつらが多くていっぱい叱られたよ。でも仕事が終わった後医局でたまに開かれる飲み会はいつもベロンベロンになっていた。みんな外科が好きで、いつもこの前ああ切った、あの時もっとああすればってのを酔っぱらいながら話すんだ。うちのとこは教授もガンガン術野に入った。雲の上の存在だと思ってた教授だったけど術野で隣にいると不思議と距離が近いように感じたよ。教授が大事にしている日本酒をこっそり講師の先生が出してきて飲んだのもいい思い出だ。外科のいいところは昨日出来なかったことが努力次第でできるようになるところだ。最初は教えられた外科結びを先輩に遅せぇなぁとからかわれながらやっていた。でもやればやるだけ少しずつ速くなる。今ではすっかり俺も教える側でからかう側だ。術式もどんどん新しくなっていく。より侵襲が少なく、より速くに進化していくんだ。今は開胸よりも今は胸腔鏡手術が主要になってきた。胸腔鏡手術…VATSっていうのは胸に2,3cmくらいの穴あけてそこから細長い鉗子やカメラを突っ込んで、画面見ながら手術するんだよ。すげぇよな、胸開かなくていいんだぜ？俺も初めてやった時、すげぇな、本当に面白れぇなって思った。群馬大の腹腔鏡手術の件は医局でも結構話題になった。やっぱり腹腔鏡とか胸腔鏡ってのはすごく難しい。一朝一夕でどうにかなるもんじゃない。俺のいる大学病院は週3回、大体一日2件手術があるけど、自分が入る手術はその半分くらいだ。それだけの手術じゃ上手くなりようがないから時間外にトレーニングルームに籠って練習する。でも努力した分今日やったことが明日はもっと速く、正確に、できるようになる。だから俺は結構好きだし他のやつらも結構好きなんじゃないかと思う。たださ、若いやつらはどうなんだろうな。外科系は肉体的にキツいってのは本当だからさ。俺の所属する呼吸器外科はまだ手術時間は短い方だと思う。大体3~4時間だ。胸膜の癒着とかあれば6時間とかになることもあるけれどそんなのは大したことじゃないさ。心臓血管外科や脳神経外科なんて1日術野に籠りっぱなしだ。中には椅子がなくて座らずにサポートする先生もいる。昼食休憩や交代はあるところはある、ないところはない。だから外科の先生は基本的に痩せているよ、食う暇がないから。実習生や研修医はそれを見て外科に入りたいって思うのか、心配だった。俺のころとは随分違って彼ら彼女らは吟味する時間が十分に与えられている。外科を選ばなくていい理由なんか山ほどあるんだ。眼科・耳鼻科・皮膚科・泌尿器科のようなマイナー科の誘い文句は「内科系の管理も外科系の手術もうちの科は出来ますよ」だ。内科業務の合間にちょっとした手術もなんてまさにいいとこどりで魅力的な話だと俺も思う。眼科の白内障の手術なんて30分ごとに患者交代で1日10件もやれる。次に俺たちは思っている以上に開業が難しいってことだ。体力が落ちてきたら町医者開業って未来がない。いくらVATSが出来るようになっても医局や大病院を出てしまえばそんな手術できない、器具も設備もオペ看もないからな。その点内科やマイナー科は忙しい業務が辛くなれば辞めて開業して悠然と働けるじゃないか。賢いというか自分の将来を見据えている学生や研修医ほど外科を選ばない時代がきているのだと思う。俺の奥さんは専業主婦で家のことは全部やってくれている。俺はひたすら手術に打ち込んでて家事や育児をそこまで手伝ってあげられなかった。それでもうちの奥さんは優しくて毎日アイロンの効いたシャツを渡してくれるし、息子は息子で部活のことをそこそこ話してくれる。家族に恵まれたと思う。本当に感謝しているよ。だから、もし俺がもう少し忙しくなかったら家族にもっとしてあげられることがあったんじゃないか、と考えることがないわけじゃない。成績順で上から決まってくアメリカと違って日本の医師は自分の希望する診療科に就くことが出来る。だから一回「辛い、キツイ」って印象がついた科は敬遠される。敬遠された科は残された人の業務が増えますます「辛い、キツイ」の印象が強くなる。このまま外科に入局する研修医がいなかったら、外科の世界はどんどん高齢化していく。農業や伝統工業のように継承していく若者がいなかったらきっと衰退していく。内科が行う内視鏡やカテーテルで診断はつきました、ただ切って治す人はいませんの時代が来るのかもしれないな。「これ、いくらだと思う？」術野に入る学生にはこうしてVATSの自動縫合器を見せるようにしている。一緒に入るオペ看や助手にはまたその話かって目で見られるけれど、この機械がカートリッジだけでなく本体すら使い捨てで数万円～数十万だと言うと彼らは驚いた顔をする。その顔を見るのが好きだ。そうだ。俺たちはここで、最新式の機械で最新式の術式で最高の医療を届けているんだよ。こんな些細な会話が彼らの胸のどこかに刺さって、外科に興味を持ってくれたらいいと思う。俺も教授や先輩から教えられた技術や経験もお前に教える、何よりさ外科はおもしれーぞ。俺んとこ来いよ",
    "bookmark_count": "625",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180202134232",
    "title": "私自身のメンタル回復に効果があったもの・なかったもの",
    "content": "当方社会人で、2005 年頃に発症したうつ病患者。今のところ休職経験なし。メンタル回復に効果があったものとなかったものを列記してみたい。今でも効果があるもの睡眠時間の確保自分の抑うつ症状は睡眠不足に大きく起因しているようで、大変効果的。かつては深夜 0-1 時入眠 6 時前起床の 4-6 時間睡眠だったのだが、今は 22 時入眠 7 時間睡眠を目標にしている。それでもたまに睡眠不足に陥るが、以前のことを思えば随分良くなったように思う。以下は睡眠関連のコツ。寝る前のトイレ: 中途覚醒しないように寝る前にトイレを済ませておくのも効果的。連想式睡眠法: ひろゆきがやってると紹介されていた入眠法 *1。自分にはかなり効果的で、これを始めてから入眠障害が随分改善した。寝る前に社会科の教科書を読むのに近い感じ。セックス酒もクスリもやめた自分にとって (後述) セックスだけが即効性のある快楽として残ることになった。パートナーが病状理解してくれているのも幸いしている。効果はアルコールやベンゾジアゼピン系薬剤に近いように思う。大変効果的。だいたい 6-8 回/月。日記の習慣自身の想いをぶつける場として大変有用。このエントリーも、まずは日記用の非公開ファイルに書き出してみて、自身の考えをまとめて、多少推敲を加え、それからポストした。今なら音声入力などを併用しても良さそう。非公開で絶対に人に見られないことがメンタルによい日記の秘訣かと思う。効果的だったが止めたものアルコール大変効果的であったが健康問題により止めた。かつては連日飲酒し (ワインボトル 0.5-1 本/日)、かなりの頻度で出勤前にも飲酒していた。勤務中に飲酒することもしばしばあった。飲酒運転をすることはなかったものの、事件や事故にならなくて良かったと思う。γGTP 500 台というまあまあ重篤なアルコール性肝機能障害を来たして断酒。宴席では今でもたまに飲みたくなることもあるが、日常生活から二日酔いがなくなったメリットのほうが大きく、数年間禁酒継続できている。ちなみに最近人気のストロングゼロは頭痛必発なので好きではなかった。ベンゾジアゼピン系抗不安薬こちらも大変効果的であったが健康問題により止めた。4-5 年ソラナックスとメイラックスを併用。どちらも確実に効果を実感できて大変良かったが、どんどん常用量が増えていき、ときどき OD することもあった。禁酒しても肝機能障害が遷延したため (γGTP 200 台) 勇気をもって投薬中止。ベンゾ離脱症状で 2 ヶ月ほど死にそうな気分で過ごした。残念ながら断薬後も γGTP は 3 桁高値が続いておりベンゾが悪かったとは断定できないが、離脱症状の辛さを考えるともう二度と内服したくない。効果が実感しにくかったものSSRI/SNRI 系抗うつ薬かつて 7 年間ほど常用していた。当時この手の薬剤は日中の眠気が必発で、内服時間を調整しても眠くて仕事にならなかった。世にいわれるような晴れ晴れとした気分にはならなったので、自分にはあまり効果的でなかったように思う。典型的なシャンビリ症状とインポ症状がでてきて内服中止。騒い離脱症状は出なかった。運動朝 5-6 分のストレッチと自転車通勤を数年間、毎日 3 km 弱 / 20 分の室内トレッドミルを半年間、週 1 回 1 時間の水泳を 3 ヶ月続けてきたが、今のところ効果は微妙。ランニングを始めたきっかけは \"脳を鍛えるには運動しかない！\" という本に感化されたためだが *2、本に書いてあるほどには回復しなかった。しかし良い習慣ではあるので今後も続ける予定。瞑想 / マインドフルネス独学で始めたマインドフルネスにはほとんど効果はなかった。しばらくして臨床心理士のガイド付きマインドフルネスを 2 ヶ月ほどする機会があり、こちらは即時的な効果はあったように思う。ただ自身で再現性を得ることができず結局続いていない。そろそろ再開してみてもいいかもとは思っている。オナニーセックスに比べると効果は弱いように感じる。安心ホルモンであるセロトニン (オキシトシン？) の分泌量に違いがあるのだそう *3。ちなみにオナ禁の経験はない。 *1 http://www.200kounen-training.com/entry/2018/01/10/223227 *2 https://www.amazon.co.jp/dp/B00JDLBEFW/ *3 https://ameblo.jp/kinyoku9/entry-12249634913.html2018/02/03 08:49 一部加筆訂正しました。2018/02/03 13:50 一部加筆訂正しました。2018/02/03 15:43 一部加筆訂正しました。2018/02/03 16:18 追記コメント投稿しました。https://anond.hatelabo.jp/20180203161614",
    "bookmark_count": "625",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "624",
    "category": "世の中"
  }
]