[
  {
    "masuda_id": "20140422115535",
    "title": "女はむしろ気配りができない方がいい ",
    "content": "と言われて育てられた。母の方針。男性は気配りができる女性が周囲にいると、気持ち良い気分になって喜ぶが、それで喜ばれたからといって、当の女性にとっては、まったく本質的な得にならないと。「女の子要員」として重宝されたって、嬉しく無いし正当な評価じゃない、やりすぎると、自分の立場すら貶めることになるよと。飲み会でマメにお酌したり、男性のコートを脱がせたり着せたり、灰皿を取り替えたり、サラダをとりわけたり、女性らしく場をもりあげたりが、上手ければ上手いほど、その女性は「玄人」（夜のお仕事の人）感が出る。本当にそういう仕事の経験がある人は、その手の仕草でバレるし、そういう仕事の経験がない人でも、あまりに気をつかってやりすぎると、だんだんそれっぽくなってくる。（一流の会社で働いているバリキャリの女性でも、こうやって上司に　取り入るようなタイプの女性はちょっと夜の住人っぽかったりする）そういう雰囲気の人と思われることは、圧倒的に得じゃない。男性たちも、気が利くねなんておだてながら、薄々感づいて、見下してくる。むしろ、飲み会の場ではちょっと気が効かなくて、「うっかりしてました〜」くらいのほうが、結局は信用される。こどもの頃から、親戚の集まる会とかで、空気を察知したり、酔っ払ったおっさん等におだてられて調子に載ってお酌したり席移動して場を盛り上げたりしては帰宅してから母に叱りつけられたのを理不尽に思っていたけど、社会人になって、それをやっている可愛い同僚の姿を見るにつけ、（あるいはその手のキャラで偉いおっさんに侍り続ける系の女性を見るにつけ）母の言っていたことは正しかったんだなと思った。http://anond.hatelabo.jp/20140422000651",
    "bookmark_count": "269",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200127123616",
    "title": "[今日の馬鹿]浅い批評家ほどポリコレぶる現象",
    "content": "「異世界レビュアーズ」第三話に強く抗議する。https://anond.hatelabo.jp/20200126232858",
    "bookmark_count": "269",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181026205731",
    "title": "米軍採用というおもしろフレーズ",
    "content": "かれこれミリタリーの趣味をはじめて25年は経つが、この手の趣味でまず引っかかる言葉が「米軍採用（もしくは正式採用）」という言葉だ。この言葉に弱い。この言葉をみると無条件に財布の紐を緩めてしまう。イケメンに声をかけられたらほいほいついていって、股を開く女の子ばりに俺の財布は緩む。趣味をはじめて何回かだまされて、賢くなりそしてまた一周してだまされているのが今の自分だ。米軍は装備が比較的自由なので、個々人で装備を勝手に買ったりするのはある程度許されている。例えばオークリーのグローブ。これは別にオークリーが兵士向けに作ったわけではないが使い勝手の良さから利用者がある時爆発的に増えた。すると日本の店は「米軍採用」と銘打って米軍価格を乗せて本国の2倍とかの値段で売り始める。ちなみにこの場合、米軍採用は「米軍（の兵士の一部が）採用」の意味だ。最近、自分の周りで「米軍採用」の言葉がおもしろフレーズになりつつある。きっかけは自分が4万で買った米軍採用のジャケットだ。思ったより素材はペラペラで、縫い目は蛇行し、糸の末端は処理されていない。ほつれまくっている。ジッパーのところなんか、縫い目が蛇行してるもんだから何回かクロスしてしまっているし、ハンガーにかけると袖のところの処理されていない糸がだらだらと垂れ下がっているユニクロで1890円で特売で売られていても「縫製がひどすぎる」という理由で誰も買わないと思う。「だって官給品だし」の一言でほつれた糸も、汚い蛇行した縫い目も、ペラッペラの生地も輝いて見えた。周りの女性にバカにされるまでは。バカにされるたびに「米軍採用」「この機能が」と反論するが彼女たちにアフガニスタンで米軍兵士の命を守ってきた機能の説得力は効かない。縫製が汚い、ただこの一点でバカにしてくるのだ。そのうち、普通の服を着ていても「これ米軍採用？」「どんな機能があるの？言ってみ？」とバカにしてくるのだ。わざわざ自分たちの服を指差して「これ○○のやつで、すっごく着心地がいいんだけどごめんね、米軍採用じゃないんだ」「このカバン、縫製も丁寧だけど安くて使いやすいんだ。米軍採用じゃないからね」「このノート米軍採用？」とバカにしてくる。米軍採用はおもしろワードに成り下がってしまった。この気持ちの整理をしたい。",
    "bookmark_count": "269",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191226204748",
    "title": "オープニングよりエンディングの方が有名なアニメ",
    "content": "屋外で作業中に一人で時間潰さなきゃいけない時、だらだら鼻歌でアニメのOPED(基本90秒なので色々便利)歌ってるんだけど、エンディング曲まできっちり覚えてるアニメってあんまないなあと思ったりする。ということでエンディングの曲の方が有名なアニメとかあったら知りたい。※色々教えてくれてありがとう！最近の作品はチェックし切れてないんで半分ぐらいしかわからなかったけど。ごめん。後でチェックしてみるぜ。",
    "bookmark_count": "269",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130722013200",
    "title": "一応突っ込んでおくと、「言語ゲーム」の用法が間違ってるよ。 ",
    "content": "「哲学上の諸問題と言われるもののほとんど全ては、定義の問題に帰着する。」というのは、Ｌ．Ｗ．ヴィトゲンシュタインの「論理哲学論考」における中心的な主張。そして『言語ゲーム』というのは、そのヴィトゲンシュタインの作った言葉であり、論である。そこまでは正しい。だけど、「言語ゲーム論」というのは、「論理哲学論考」を書いたあと、「これで全ての疑問は解かれた」と宣言して田舎に引っ込んだヴィトゲンシュタインが（田舎で小学校教師をやっていた）、小学生とのふれあいの中から、自分の過去の論（すなわち「論理哲学論考」における思想）の欠陥に気づいて、その欠陥を説明するために作った論なのね。その後彼は、「哲学探究」という本を出して、「論理哲学論考」が見落としていた問題について説明しようとした。それが成功したという人もいれば失敗したという人もいるが、この本も２０世紀哲学史に残る偉大な書であることは間違いない。便宜的に、「論理哲学論考」に代表される思想を「前期ヴィトゲンシュタイン」。「哲学探究」に代表される思想を「後期ヴィトゲンシュタイン」という。言語ゲームについてのアイデアは、「哲学探究」で初めて示された。つまり、前期の彼の哲学を「言語ゲーム」という言葉で説明したり、呼んだりするのは、全く間違い、ってこと。ＯＫ？じゃあ、両者はどう違うの？　…ってことが気になる人もいるよな。暇な人向けに書くよ。忙しい人、知ってる人、自分で調べたい人は、以下読まなくて結構。さて、「この世のあらゆる問題は、記述が論理的に正確であれば、簡単に解決できる。」と、前期ヴィトゲンシュタインは考えた。確かに、かなりの程度これは正しい。だがしかしそれは、「言葉」というものを、「思想」を記述するための単なるメディアとする言語観に基づく場合の話なんだよな。「言葉を正しく定義する」というのは、「言葉には定められた『意味』がある」ということを前提としてる。だが、後期ヴィトゲンシュタインは、その定義自体が危うい場合があることに気づいたんだよ。どういう場合か？　たとえば子どもが言葉を学ぶとき、どのようにして学ぶと思う？　「言葉の意味」を教えられることによって、子どもは言葉の意味を学ぶのだろうか？　考えてみてほしい。生まれた最初から言葉を話すことのできる子どもはいない。つまりゼロだ。その状態から、どうやって「意味」を教える？　身振り、手振り、ジェスチャー、雰囲気、表情、……いろいろな「言葉ならざるもの」に頼って、最初の「言葉」は身に付けるしかない。でも、「意味」が分かった、と確信できる瞬間なんて、あるのだろうか？　とヴィトゲンシュタインは考えた。たとえば、あるとき子どもに数の順序を教えていたヴィトゲンシュタインが、黒板に「１、２、３、４、□、□、……」と書いて、空欄を子どもに続けさせたわけだ。数を習っていた子どもらは、まあ、普通に「５、６…」と続ける。普通の人は、「ああ、子どもは数の並びを理解した」と思って、そこで安心するだろうな。でも、「５、６」の次に子どもが「８、１０…」と書き始めたら、それはダメだ。台無しだ。仕方ない。もう少し教える必要がある…まあそんな風に考え、行動するね。けど、それは、一体どこまで続けることができたら「数の『意味』」を理解したことになるのだろうか？　「１０」までいけば、まあ大抵は大丈夫？　でも、ひょっとしたら、「１０」の次に「１２、１４、１８」…とか続けるかもしれない。子どもはまだ何も「理解」していないかもしれないな、「１００」までいったら？　でも「１０２、１０６」とか続けるかも………でも、でも、じゃあそれはいつ「絶対大丈夫」と言えるのか？…と、「論理哲学論考」で「完全な言葉の定義」にこだわっていたヴィトゲンシュタインは考えてしまったんだ。どこまでいけば自分は、この子たちに、数という概念（意味）を伝えることが、本当にできた、と確信できるのだろうか？そして、考えはじめたヴィトゲンシュタインは、もっともっと怖いことを考えてしまった。自分は、周りの大人が、一応みんな数の概念を理解していると思っていた。でも、そいつらが、数の概念を誤解したまま大人になっている可能性は、本当にゼロか？　もっといえば、これは数の概念だけではなく、あらゆる言葉についても同じだ。我々は、お互いに言葉の「意味」を理解し、その理解を共有していると思っている。でも、それは証明できないね。言葉が通じてるって、単なる幻想じゃないの、と。先に言っておく。これは、たぶん否定できない。ヴィトゲンシュタインの問題提起により、もし、「言葉」の体系を、「共通したルール（たとえば文法や辞書的定義）」を共有することで意味を伝達するシステム、と定義するなら、我々の言語が確かに「通じている（100％意味を伝達している）」ことを証明することは、たぶんできない。嘘だろ？　と普通の人は思う。オレが言ってることを、みんな分かったような顔をしてるじゃないか。あれで、分かってないなんてことがあり得るのか？　と。でも、誰もが考えたことがあるはず。オレは、赤色が、なんだかイライラするんで嫌いだけど、Ａさんは、赤色がすごく好きらしい。ところで、オレが見、感じている「赤」という色と、Ａさんが感じている「赤」という色は、本当に同じなんだろうか？　ひょっとして、全然別の見え方をしてるんじゃないだろうか？　ってことを。もし、オレが赤色を見て「赤ってイライラするね」と言い、Ａさんが「そうかな、オレは赤が好きだな」と言うとき、オレとＡさんの間で本当に「言葉」は「通じている」のだろうか？　…ってことを。　後期ヴィトゲンシュタインが気づいたのは、つまりそういうことなんだ。そして、すっかり参ったヴィトゲンシュタインは、草原でサッカーに興じる子どもを眺めていた。「オレは、言語というものを、きっちりと決められたルールに従って運用されるシステムだと思っていた。たとえば、目の前でサッカーをやってる子ども達のように。けれども、その根幹が、本当はこんなにあやふやなものだったなんて！」このとき、ヴィトゲンシュタインは、「言語の意味や定義さえ完璧なら、あらゆる哲学上の問題なんて一瞬で解けるんだよ！（ﾄﾞﾔｧ」とやってた過去の自分（前期ヴィトゲンシュタイン）の思想が、完全に崩れ去ったことに落胆していただろう。ぼーっと子どもらを眺めるヴィトゲンシュタイン。そのうち、妙なことに気づいた。なんか、一人の子がボールをもって走り出した。「おい、サッカーじゃなかったのか？　ラグビーか何かか？」。ところが、今度はボールをぶつけ合いはじめた。「おい、君ら何をやってるんだ？」そのうち、一人の子が高くボールを投げたのをきっかけに、なんだか高く投げ上げる競争のようなことをはじめた。「おい、一体何を……」「一体どんなルールでやってるんだ…どんなルー……」その瞬間、天啓が走った。ルールがあるように見えていたのは、幻想だった。ルールなんてなく、彼らはただ遊んで（ゲームをして）いただけだった。つまり、ルールなどなくても、ゲームをする上で支障がなければ、ゲームは続くのだ。人は言語を使って「ルールに基づき意味を伝える」という作業をしていると思っていたけれども、本当は、ただ「言語を使って遊んでいた（ゲームをしていた）」だけだった。ルールは「やりながら、その都度でっち上げて」いるんだ。それで物事は、進むのだ。これがつまり、後期ヴィトゲンシュタインと呼ばれる思想の根幹となった「言語ゲーム」という思想だ。前期ヴィトゲンシュタインが考えていた「ルール→意味」という静的なシステム論に対して、後期ヴィトゲンシュタインは「そこにルールなどない」。ただゲームをするときのように、言葉の「使用」が先にあって、意味やルールはあとから付いてくるものなのだ、（つまり、前期ヴィトゲンシュタインが主張した「先に定義を完璧にすれば」云々というのは、その前提となる言語観から間違っていたということになる。）言葉の意味とは、「言葉がどのように用いられているか」ということに過ぎない（「言語の意味とはその慣用である」）、という動的なシステム論を唱えたわけだ。この動的な言語観や、それに基づく汎用性の高い動的なシステム論を「言語ゲーム論」という。先に言っておくと、この後期ヴィトゲンシュタインの思想というのは相当な極論であって、これをもって前期ヴィトゲンシュタインの思想が全て否定されるというものではない。前期ヴィトゲンシュタインの問題提起も、静的システム論の基盤を為したという意味で、現在でも非常に重要な思想に位置づけられる。ただ、その思想を含んだ上で、更に高次の問題提起（動的システム論）を行ったという意味で「言語ゲーム論」には非常に重要な意味があるので、前期の思想と安易に混同されると、ちょっと困る。もう少しだけ、具体的に例を挙げて説明するな。たとえばさ。「神はいるか」という問題に対して、「それは『神』という言葉をどう定義するかによるね」と答えるのが、前期ヴィトゲンシュタイン。そして、「万能で超自然的で創造主で…」と答える人に対して、「万能」と定義するなら「存在」もできるということだ。従って、「万能」と定義した上で「いるかいないか」議論するのは、トートロジーだ、とか、まあそういう批判をしちゃうだろう。対して、後期ヴィトゲンシュタインなら、「神はいるか」と質問する人に、「あなたは『神』という言葉をどのように用いているのか」と質問するだろう。「『神』という概念で、あなたはどのようなゲームをするのか、そのゲームはどのような性質のものか？有益か、無害か？」…etc。（後期の哲学を書いた頃、彼は「宗教とは、一つの生活の形式のことだ。」「信仰は、言語ゲームに似ている」と述べています。）この二つは、つまり問題の視座（あるいは取り扱い方）が全く異なるんだ。一緒くたにはできない。だから、前期の論を「言語ゲーム」と誰かが呼んだりしてるのは、ヴィトゲンシュタインをかじった人間としては、ちょっと居心地が悪い感じがするんだ。まあ、そういうこと。よろしく頼むわ。http://anond.hatelabo.jp/20130721234333",
    "bookmark_count": "268",
    "category": "学び"
  },
  {
    "masuda_id": "20190313145551",
    "title": "96年生の底辺高卒だけど学歴コンプレックスが凄い ",
    "content": "大学、短大進学率で約6割、専門学校を含めたら8割が高校卒業後に進学するこの平成末期に底辺高卒で清掃業やってる俺ってマジでなんなんだろうな。4時半からオフィスビルのフロア清掃してると発狂しそうになる時がある。高学歴のスーツ組が闊歩するフロアの一画を彼らが深い眠りの淵にいる時間からこうして掃除機かけるのが俺にお似合いの仕事なんだと思うと発狂しそうになる。社員食堂の清掃してる時もヤバい。俺が掃除機かけてる最中にぽつぽつとまばらに社員が入室してスマホゲームに勤しむ社員とか何やら歓談してる社員とか見てるとよく分からない羞恥心が起こってくる。あとトイレ清掃もヤバい。俺が小便器にこびりついた尿石をブラシで擦り落としてる横で小便をする社員という構図は絵画の題材に使って欲しいレベル。なんの話だこれ。別に俺が底辺高卒なのは俺自身が招いた不幸だと思ってるけど、全てが自業自得だと言われると納得できない部分もあるかもしれない。幼稚園児の頃に父親が逮捕されてから離婚して母子家庭になって都営団地で高校卒業まで過ごしてきたけど、そこには俺の部屋というものが存在しなかった。勉強はリビングで兄弟や親が騒々しく騒いでる中でやるしかなかった。まあでもこんなの言い訳にならないんだよな。家がうるさいなら図書館まで自転車こいで勉強しに行ったりしても良かったわけだし何なら耳栓でも買ってつけても良かったんだよな。そりゃそうだ。でも家にPCがなかったのは割りと辛かったからそれくらいは不満言ってもいいと思うけどな。まあ環境が良かったとは言えないけどそれ以上に地頭が悪かったんだろうな。まあしょうがないんだろうな。なんか何言いたいかわからなくなってきたけどタイトル確認した。つまり学歴コンプレックスが凄いって話なんだよな。それでどうしたら学歴コンプレックスを解消できると思う？って訊ねようと思ってたんだけど、テーマに沿った文章を書くのが久しぶりだし気がついたら日頃の不平不満ばっかり書いてしまってたね。でもまあ学歴コンプレックスの話って意味では関係してるとは思う。こないだ小学校時代の友達から連絡が来てとてつもなく久しぶりに飲んだ。今理系の大学院生で今の彼女は年下の医学生だって話で、年始に二人で香港に旅行した話をしてくれた。香港が国名じゃないことを初めて知った。俺の仕事の話は興味深そうに聞いてくれた。今度また飲もうねって言って駅前で別れたけどたぶんもう飲まないと思う。たぶん俺のせい。なんの話がしたかったんだっけ追記今さらだけど底辺高卒の文章じゃない、みたいなブコメ見てかなり複雑な気分になった。高卒ってやっぱり被差別クラスなんだな。",
    "bookmark_count": "268",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190407204046",
    "title": "この現象って、あるあるだよな？ ",
    "content": "急に、ある曲が頭の中でループする現象は何なの？流れる曲はランダムでさ、特にめちゃくちゃ好きなわけでもなく、普段気にした事ない曲なのに…流れっぱなしで…今日は昼から、頭の中でパフィーの「アジアの純真」が繰り返し流れているんだが。",
    "bookmark_count": "268",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170531153522",
    "title": "http://anond.hatelabo.jp/20170531102922",
    "content": "安倍首相が支持されているというより、反安倍(政府批判派)の攻撃性が忌避されているのでは？もともと左翼的な人たち(というくくりは雑だけと)の中には、批判する正当な理由があると判断した相手にはどんな攻撃的な言葉を発していい(むしろ発するべきとさえ)思ってる人が結構いる(実際にはそんなにいないとしてもそれが目立つ)。たとえば次のブコメ群とかhttp://b.hatena.ne.jp/entry/www.sankei.com/life/news/170418/lif1704180003-n1.htmlhttp://b.hatena.ne.jp/entry/www3.nhk.or.jp/news/html/20170524/k10010993481000.htmlそして今の安倍政権に対して、こうした左派の攻撃性が過剰に現れている感じがする。たぶん他の歴代首相と比較しても安倍首相をあまり好きじゃないとか現政権から出てくる諸々の発言に否定的な人は結構いると思う。だけど、あらわに見せられる攻撃性にはもっと耐えられないという人もまた多いのだと思う。権力の危険性と腐敗を憂慮し弱者に寄り添い人権のためを思った発言、行動だったとしても、その攻撃性に耐えられない心の弱い人は、攻撃的な左派からは距離をおいてしまうことになり、結果として相対的消極的であったとしても安倍支持が増えることになる。そしてこうした消極的安倍支持に対して、さらに批判を強め攻撃的になり支持を減らすという負のスパイラル。",
    "bookmark_count": "268",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180421161216",
    "title": "ポンコツなのでしんどい",
    "content": "Twitterをやっていると旦那さんへの不満がよく流れてくる。私も時々、愚痴を呟く。だけど最近、TLに流れてくる旦那さんの愚痴が過激になってきたというか、暴言と呼べる内容が増えてきた。自分は旦那に平気で死ねと言うけれど、旦那の立場にある男性が少しでも不満を漏らすと一斉に叩くような空気。なんだかしんどい。　女性がよく言う、「言ってくれなきゃ分からないというのは地雷ワード。そんな意識でいるから駄目なんだ、父親失格」この言葉にたくさんの人が共感する。本当に言ってくれなきゃ分からないんだ、という反論は叩き潰される。私は、言われなければ分からない側の人間なので、それがとても辛い。子供の頃、私の母はいつも疲れていて、ピリピリしていた。苛立ちを込めた溜息が響く度、妹と一緒に怯えていた。母の負担を軽くしようと掃除を手伝おうとすると、「そうじゃない」「モタモタするな」「1から10まで説明しなきゃ分からないのか、普通は1言えば10まで理解するのに」「どうしてもっと効率的に出来ないんだ、こんな簡単な事も出来ないのか、邪魔だ」こんなふうに怒られるので、邪魔にならないよう静かにしていると「あんたらは散らかすだけ散らかして何もしない」と、また怒られる。じゃあどうすれば良いのかと尋ねれば、自分で考えろそんな事も分からないのか情けないとやっぱり怒られた。こんな事は学校でも会社でもあった。とにかく私は気が利かなくて、たまに気を利かせたつもりで何かをやれば大体失敗するのだ。それは発達障害のせいなのかもしれないが、きちんと診断された訳ではないので断定は出来ない。とにかく、余計な事をして怒られたくないから、出来るだけ言われた事だけをやりたいのだが、この世界ではそうしていると能無しとみなされ怒られる。私はそんなポンコツなので、例えば、旦那に洗濯物を取り込んでと言ったら本当に取り込むだけで畳まなかったから殺してやろうかと思った、という話を聞くと、大変心苦しくなる。洗濯物を畳んで選別までして貰いたい奥さんの気持ちも分かるし、旦那さんが洗濯物を取り込む所までしかやらなかった気持ちも分かる。言われていない事までやるのは、難しい人にはとても難しいのだ。でも奥さんも疲れてしんどいから、旦那さんに理想通りの動きをして貰いたいし、いちいち細かく説明するのは辛い。説明文を考える気力もない。で、そうしていると旦那さんはいつまでも奥さんが思う「きちんと最後まで」の家事が出来なくて奥さんの苛立ちは募る一方だし、旦那さんからすれば出来る事をやっているのに奥さんの機嫌はずっと悪いので、いたたまれない。しんどいなあ、辛いなあ。ポンコツ人間的には「言わなくても理解して実行するのが当たり前」な空気が辛くてたまらない。指示する側はやって貰いたい事を全部口に出して、受ける側は全部やったと思ってもきちんと確認を取るのが当たり前になって欲しい。1言われたら10以上の事をしろっていうの、もうやめようよ。あと旦那さんは奥さんの頼みを聞こう。旦那さんも疲れてるだろうけど奥さんも疲れてるんだよ。夫婦できちんと話し合って助け合おう。奥さんがヘロヘロになってる側でスマホいじるんじゃなくて、旦那さんも奥さんもスマホいじれるように協力して育児していこう。それから旦那さんも奥さんへの不満垂らしていいし奥さんも旦那さんの不満垂らしていいよね。お互い様だよ。どこかでガス抜きしないとやってられないでしょ。",
    "bookmark_count": "268",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170517224249",
    "title": "辞世の句 ",
    "content": "東京で暮らした１４年間は本当に楽しかった。仕事の拘束時間は長かったけど、それでも東京に居られるので基本心は軽かった。給料は、私一人が暮らすには十分だった。貯えもできた。田舎のほうが暮らしのコストが安いとの意見を目にする。田舎で生まれ育った自分からすれば、自動車を持たねばならず、なにをするにも誰もが同じ量しか持っていない「時間」をコストとして払うのは金銭と異なり取り返しがつかない。両親が年老い、ついに私も時間切れとなった。実家とは、田舎とは、呪いだ。逃れられない。田舎暮らしについては今から億劫で仕方がない。おそらくもう私は死んだも同然だろう。そのうちに田舎になじみ、パチンコを楽しみに、飲酒運転を日常にとりこみ、他人の行動ばかり監視して、他人の話ばかりする人間に入れ替わっていくだろう。両親が死に絶え、田舎の軛が外れるころには私は別人だろう。田舎の学問より京の昼寝とは真実である。だから、これは私の辞世の句だ。もう、増田を書くこともないだろう。",
    "bookmark_count": "268",
    "category": "学び"
  },
  {
    "masuda_id": "20161124071825",
    "title": "「お前とは良い酒が飲めそう」と言う言葉の気持ち悪さ ",
    "content": "個人的に「増田とは美味しい酒が飲めそう」「増田と飲んだら楽しそうだな」と言う発言が気持ち悪い。ネットなどで発言者に対して意見・趣味・好みが合ったときに上の様な書き込みがみられることがあるわけだが、凄く不快だ。何故だろうか。マッチョと言うのかナルシストと言うのかオッサン臭と言うのか。どこか自分に酔っている雰囲気に吐き気がするように思う。「同意」と言えばいいし「俺も好きだ」と言えばいいのに、わざわざ「美味しい酒が飲めそう」ってもってまわった表現するのがまず気色悪い。絶対「気の利いた言い回し」とか思ってる。キモイ。「酒」と言うのも大人な雰囲気や、親密で特別な間柄をイメージしているのか。相手が酒が飲めるか酒が好きなのかは無関係で自分が酒が好きで「自分が美味しく飲める」とだけしか言っていないところに、相手のことなどお構いなしに自分本位で物を言っているのもマッチョでナルシストで寒気がする。お前が勝手においしい酒が飲めようが、気持ち悪いお前なんかと一緒に飲んだら吐くわ。相手の気持ち無視で、自己満足な言葉投げかけてくるな。相手の気持ち無関係で、相手を気持ちよくするつもりも褒めるつもりもなくて、発言者が喋ってるのを聞いて勝手にお前が気持ち良くなってるなんて吐露してるの気持ち悪くて仕方ないだろ。　「お前見てオナニーできる」　って言われるようなもんだわ。怖いだろ。不愉快だろ。圧倒的に気持ち悪いだろ。本当にあれ言う人は一人でアル中なって滅亡してほしい。",
    "bookmark_count": "268",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191217113409",
    "title": "うつになるタイプのアニメーターについて ",
    "content": "アニメーターは、愚痴愚痴言いながら、自己否定のループにはまっていく人間が多い。周りから能力の高さを買われていても、全く評価されていないと嘆いていることが珍しくない。感受性ばかりが高まって絵を描いているうちにアニメーターになってしまった。しかしアニメーターは下請け業務である。自己管理能力が問われる職業である。彼らはえがいていた仕事像と必要とされる能力とのギャップに驚きつまずく。　その言動をよく観察してみると、家族関係に問題を抱えている人間が少なくない。要するに、愛着障害によって、自己嫌悪と承認欲求の無限回廊に閉ざされている。まずもって彼らは自分が嫌いなのである。理想の自分像があって、そこから外れると減点評価。当然、他者をも認めることができない。批評家になる。本人は目指すべき場所を目指しているつもりだが、実際には様々な外的評判を内面化しているに過ぎないことに気づかない。内省する力が残っていない。彼らには大丈夫感が足りない。いつかやればできる。失敗しても次はなんとかなるだろう。その次失敗しても自分は成長している。そういった楽観を描くことができないし、自己効力感も得られていない。だからものごとに一喜一憂するしかなく、日々のちょっとした不幸を大げさに嘆いてみせたり、ほんのわずかな間だけでも自分を楽しませるためにゲームにのめり込んだりする。彼らは自分の本当の欲求に目を背ける。理解されたい。愛されたい。しかし理想の自分がこれを許さない。自虐、自嘲。わたしも傷ついているから周りの人間を非難しても許されるはずだ、と他責も辞さない。それがまた内面に対する攻撃になってしまう。必要とされたい。だから多すぎる仕事を引き受けてしまう。頑張れば褒めてもらえる。自分を褒めてあげることができる。そういう過去の体験がある。過大な期待を自らに課す。期待は未来の報酬を予測したものである。つまり発生した時点でこころの借金になっている。支払うことができなければ、失望という形で清算することになる。彼らは自己の能力を冷静に分析しないまま仕事をはじめる。ほんのわずか努力すれば届く目標にすべきである。しかし理想の自分がこれを阻む。伝説的な先人に自らをなぞらえて物語を作ろうとする。先人は目の前の仕事を終わらせ続けただけである。人生は現在の連続である。人生の物語を先に綴ってしまうのは、資本が十分にある人間がやればいいことである。資本というのは、金融資本、物的資本、社会資本、すべてである。彼らに必要なのはカウンセラーなのかもしれないが、それ以前にやるべきことがある。できない仕事を減らすことである。自分の能力を遥かに超えた仕事に着手しないことである。身に付けるべき能力がないなら身に付けることである。仕事はあなたを成長させてくれるものではない。期日までに終わらせるものである。自己実現は目的である。金融資本はその必要条件にあたる。条件を満たさずに走り出すのは愚かである。自分が嫌いだから、安すぎる報酬でも満足したふりをする。自分を愛していれば、そのような仕事を請ける道理はない。過大な期待、経済的圧力、惰性。これらは仕事を続けるうえでのモチベーションを下げこそすれ上げるものではない。大切なのは、作業そのものに喜びがあること、仕事に意義を感じること、その先に描く未来に可能性を感じることである。これら内発的動機を、外的要因に振り回されないように用心しなくてはならない。気がつけば、日銭を稼ぐために生きがいを殺している場合もある。繰り返すが自他問わず過剰な期待には要注意である。評価の前借りは認知の歪みを生む。自分は褒められて当然の仕事をするべきだと考えはじめる。名声欲である。認知が歪んでいると肯定的フィードバックを当然のものだとみなしてしまう。よって脳は報酬を受け取ることができない。得られた場合にも期待はさらに膨らむ。麻薬と同じである。謙虚さが必要である。謙虚さは自己否定ではない。驕りがないということである。謙虚さは内省なくして存在し得ない。内省は自己像と現実の一致にある。つまり現実の自分を受け入れるところからはじまるのである。作画は大変な能力の要る仕事である。能力不足であれば、仕事を請けている場合ではない。街に出てスケッチでもしているべきである。生活していくだけの金銭的報酬が得られないならば、趣味に留めるべきである。ところで、精神が不安定になる原因は睡眠、運動、食事、社会的繋がりの欠如が上げられる。まず寝ることである。睡眠を削ってでも対応しなければならない仕事などアニメには無縁である。放送が落ちても人が死ぬわけではない。救急外来で働く看護師ではない。業務内容は、決められた期日までに自分が請けられる数のカットを納品することである。睡眠不足で仕事に臨んでも成果は下がる一方である。スケジュールを立てる際に、1日から睡眠時間を引くことを忘れてはならない。寝る時刻になったら、どれだけ惜しくても寝る習慣をつけることである。寝るために必要なのが運動である。全身に血液を巡らせる習慣がない人間は精神虚弱になって当然である。本当なら1日2時間は日の光を浴びて運動するべきなのである。人間という生き物は部屋に引きこもっていると具合が悪くなっていくものである。水泳、散歩、ヨガ、プランク、スクワット、リングフィットアドベンチャー。なんでもよい。座り込んでいるよりマシである。もうひとつ、精神虚弱の原因として血糖値の乱高下が考えられる。まずカフェインを絶つことである。白砂糖を控えることである。血糖値が急速に変化すれば精神的変化に見舞われるのは当然である。おなかがすいてないている子どもと変わらないのである。3時間毎に低GI食品を摂取すればよい。おやつにケーキやシュークリームをやめて、おにぎりとチキンにする。コーヒー、緑茶をやめて水か麦茶、ハーブティーなどを飲むよう心がける。依存性のあるものを遠ざける。食生活を根本から見直さない限り、健全な精神は得られないであろう。最後に、社会的繋がりは人間の本能である。相手が制作進行だけで、しかもそれが精神不安を煽ってくるような未熟な人間なら、たちまち追い詰められてしまうだろう。大切なのは成熟した人間と多くの繋がりを持つことである。他人を利用したり平気で嘘をついたりする人間と付き合ってはいけない。仕事が全てではない。趣味を増やすのもよい。ただし寝ている間を除けば1日の半分以上を費やすことになるのだから、わずらわしい思いはできるだけしないに限る。仕事仲間は互いに理念があってそれを語り合える人を選ぶべきである。寂しい人間同士が集まっても何にもならない。求めていないことを互いに共有することはできないのである。また仕事以外の時間を大切にすることができれば、業務上のトラブルに立ち向かっていくだけの精神的体力を確保できる。1日中仕事に溺れるならそれだけの信念と根気が必要である。仕事ばかりしている人間は大抵仕事自体が好きである。情熱が桁違いである。うつになるアニメーターには無縁の話である。",
    "bookmark_count": "268",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141218123559",
    "title": "あらすじを説明することが苦手すぎる ",
    "content": "「このアニメ面白いよ」「へー、どんな話？」「　」ここでさらっとあらすじを説明出来ない！要点をさらっとまとめて本質を突く説明が出来ない！その場でストーリーを簡潔に説明したいのにまとまらない！「蟲師・・・蟲っていうものがいて・・・普通の人には見えなくて・・・村人が困って・・・助ける・・・主人公が・・・」「？？？」「サイコパス・・・犯罪係数っていうのが・・・測れる世界で・・・未来？で・・・犯罪してないのに潜在犯って呼ばれて・・・その人たちが執行官で・・・公安局で働いてて・・・」「？？？」「牙狼・・・魔戒騎士の親子が・・・ホラーって敵を倒して・・・旅してて・・・親父はチャラいんだ・・・」「？？？」「四月は君の嘘・・・トラウマ？でピアノが弾けなくなった主人公が・・・バイオリンの女の子と出会って・・・天才だったから・・・コンクール出て・・・治していくっていうか・・・」「？？？」本当にこんな感じでしか喋れない喋ってると混乱して訳が分からなくなっていくアニメだけじゃなくて映画もドラマも面白いと思ったものを勧めるのが下手くそすぎて何でみんなそんなに上手にあらすじをまとめられるの？",
    "bookmark_count": "268",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20110526194145",
    "title": "「アーティスト様」を甘やかさなくていいです",
    "content": "母も姉も私も美術系の仕事で人に言わせりゃアート一家ってことになるだろうが私は本当にアーティスト様って奴が嫌いだ。だいたい世の中の非美術の人が良くないのだけどとにかく作家と言うものに対して好意的な誤解や情状酌量の用意を持ちすぎている。「芸術家気質」とさえ言えば、非常識や奇矯な振る舞いが許されるようになっている。度を越して非社会的、生活態度が堕落的、約束を守れない、言うことが幼稚、…のような欠点が、むしろ何か創作的な才能の証明として美点のように取り扱われてしまう。いいですか。すべてのクリエイターっぽい職業人や学生で、幼稚な人や変な人がいたら、それは特殊な才能の副作用でそうなっているのではなく、単に世間並みの経験や責任から逃げ続けたせいでそうなってるだけです。だいたい「アマデウス」みたいなものが”アーティスト”像として一等に出てくるの状況が良くない。アーティストに馴染みがない人にとってはああいうのがロールモデルになりますよねどうしても。でも、”破綻した人格と飛びぬけた才能が先天的かつ不可分なセットになってる天才”なんていうのは極端で面白いからこそ映画やマンガのキャラとして出てくるのであって美大や芸大出ただけの人間にそんなのは居ません。美大出ごときの人間が非常識の振る舞いを繰り返してたら「さすが芸術家だな」じゃなくて、単に「いい加減な人生送ってきたんだな」と思えば合ってるんです。また、もちろん、その手の「アーティスト」の変なイメージには美術系の人間自身も冒されています。私の場合は受験のために美術予備校に通うようになってから大量に遭遇して驚いたのですが、みーんな、「逸脱者」の振る舞いをし始めるんです。予備校生の時点で。それがまた明らかに”作った”逸脱で、全員同じ感じの逸脱。ちょっと離れて見てると一人一人の区別がつかないようなそっくりのノリです。これじゃあ単に、軍隊に入ったら軍人っぽくなるのと同じ現象でしかない。みんなでそういうレディメイドの逸脱に袖を通しておいて、自分は個性的でーすって顔をしてる。物言いも自信満々な感じになります。これもお揃いの自信満々。自信満々がアーティストっぽいからです。「私の絵がわからないで落とすような学校にはこっちからお断り！」とか言います。美大でもその空気は続きます（でも若干緩和します。）関係ないんですよー、そんな表面上のポーズと製作するものの出来なんて。どういう態度でも下手な人は下手です。まああんまり下手だとそういう逸脱者ごっこに参加しないものですが、予備校で上位のほうだったりするともう勘違いが酷いことになります。同学年の上位クラスで逸脱ごっこの気風に染まってないのは私含めて３人しか居なかったですから。「私はアーティストですので」「これは芸術ですから」という免罪符一本で、社会の常識を踏み倒したり、世間に変な迷惑をかけたり、法律をぶち抜いたりしていいのはアマデウスさんのようなモノホンの天才、１時代に１人いるかいないかというレベルの天才だけです。これは割合的に言ったら身長230cmの人みたいなもので、この人に会ったり理解したりできるのは220cmぐらいの人間だけで、普通に暮らしてれば多分一生すれ違うこともありません。だから、現実的には「そんな人間は居ない」と思っていただいて結構です。更に、230cmかつ、世間の誰にでも230cmだと気づいてもらえる人、となるともう霊界の幽霊に近い。みなさんが普通に暮らす娑婆世界で「アート」だ「アーティスト」だと言いながらなんだか意味不明なことやってる人や集団、そういうのが人様に迷惑をかけていたり、法律に触れたりしていれば、何の躊躇も容赦もせずに非難したりしょっ引いたりしてかまいません。確率的に言って。そいつらは「アーティスト」ではなく「アーティスト様」です。単なる「美大なんか出たばっかりに自分に甘くて常識のないだらしない奴になってしまった人間以下人間」ですから。「いい年になっても自分が天才じゃなかった事実に向き合えない臆病な嘘つき」ですから。モノみたいに蹴っ飛ばして排除していいんですよ。「自分には芸術わからないからなあ～」「ひょっとして価値あるのかなー」なんて優しい逡巡は必要ありません。まっとうに生きてまっとうに働いてる一般人のあなたは、そんなのよりずっと偉いんですから。どうか上下関係を間違えないでください。",
    "bookmark_count": "268",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190129224218",
    "title": "2019年冬アニメ1話ほぼ全部観たから感想書く　その1 ",
    "content": "　こないだ「宇宙よりも遠い場所」いしづかあつこ監督のインタビュー記事内で「ファンにできることはありませんか」という質問に「「このアニメが好き」って、一言発信していただくだけで、すごくうれしくなりますね。」と答えていたのを読んでふと「案外こういう怪文書でも巡り巡って彼らの活動支援になったりするのかなぁ」なんてことを思ったので感想を書くことにした。ちゃんと見てから感想書きたい気もするけれど、以前よりもいの完走レビュー書いたときは1ヶ月費やしたので時間の制約上1〜3話程度の感想になっている。　それっぽく並べてあるけど、作品の優劣は付けてない。容赦して。2019年冬アニメ1話ほぼ全部観たから感想書く　その22019年冬アニメ1話ほぼ全部観たから感想書く　その32019年冬アニメ1話ほぼ全部観たから感想書く　その4配信情報について　～独占…対象サービスでしか配信してない　～のみ見放題…対象サービスでのみ全話見放題。その他のサービスでは有料配信。　～のみ最新話無料…対象サービスでのみ最新話見放題。その他のサービスでは有料配信。　言及なし…複数サービスで全話見放題/最新話無料。　　私はTVでアニメを観ない（BS見れないし、TOKYOMXもAT-Xも受信できないし）ので、配信情報はこれ以外の手段について書いている。感想（上の作品ほどモチベ高め）かぐや様は告らせたい　恋のデスノート。やっぱりA-1 Picturesのラブコメは面白い。ラブコメの中では圧倒的にセリフ量の多い会話劇。　テーマとして恋愛頭脳戦を掲げているので、メインの二人が「表情に出さないけど思考をフルスロットルさせ、頭の中がカオスになっている」っていう様子を面白おかしく絵にする難しさがあるんだけど、あの手この手で彼らのジェットコースターみたいな心情変化を演出している。　BGMのアレンジといい「恋愛頭脳戦とかいう新しいことをやってるみたいでその実、思春期真っ只中な高校生男女なんやで」っていうベタな部分を昭和チックなラブストーリー調に演出するとこが非常に良くて、あくまで二人が大マジで恋愛を繰り広げているからこその面白さ（大マジだからこそ面白いっていうのは「月間少女野崎くん」もそうだよね）にちゃんとフォーカスしている。不意にときめいた瞬間を「ラブ・ストーリーが突然に始まりそうな曲」で笑わせてくるところとか最高だった。どういうオーダーしたらあの曲になるんだろう。　そして青山穣によるイケボ解説が最高。最近良かったナレーションだと「ティラミス」の大塚明夫（陰毛役）、「プラネット・ウィズ」の小山力也（おっぱいのくだり）、「ダグ＆キリル」の上田燿司（本作のノリはコレに近い）とか。淡々としているようで、ちょくちょく感情を見せてくる生きたナレーションが全体的なテンポ感を規定している感じがあるので、冒頭のあれは毎話必須な気がする。　「かぐや」はともかく「御行」「藤原」っていう独特なネーミングは竹取物語の登場人物が元ネタなのね。そのメイン3人のキャラデザについて。原作者インタビュー記事に「まつげを『女性漫画家の書くまつげ』っぽくしてほしいってお願いした」みたいなこと書いてたけど、確かにかぐやと御行の目元が非常に艶っぽくて、ラブコメらしからぬ奥ゆかしさを印象づけてる。個人的に畠山守監督作品の「静かに視線を伏せる男性キャラ」が好きなんだけど（「昭和元禄落語心中」の菊比古師匠のことなんだけどね）、本作の御行も単に目つきが悪いっていうだけではなく、見栄っ張りでありながら動揺しやすい性格がちゃんと表情に現れててすごく好き。一方のかぐや様も御行ほどではないにしろ目つきが悪い（やや吊目ぎみ）のに表情が豊かで、しかもベクトルが「侮蔑」「焦燥」「優越」「失望」「失意」とか、そっち！？な方向。それでいて、ときめいた瞬間のかぐや様めちゃくちゃ可愛いっていう。　作者天才かよって思うのが「頭脳戦ゆえ落とし所が難しい話の流れをジョーカーこと藤原千花のサーキットブレーカーというかインターセプトが鮮やかにキマって、ちゃんと短い尺の中でオチがつく」という構成。藤原のキャラクターとしての自由度が高いのもあって毎回不意打ちを食らっちゃう。また藤原はメイン二人と比べて柔らかい線で構成されたキャラデザなので、メイン二人のきつい目が交互に映る緊張感からの、柔らかい線で描かれた千花の目が映ることで緊張→緩和の流れが出来てるので、どうあっても笑ってしまう。そういえば御行の急な行動→かぐや様がときめくっていう流れのときも、かぐや様は全体的に柔らかい線になるよね。かわいい。そういう部分も含めて緊張と緩和の流れが完璧なので、何度でも観て笑える。1話もう20回位観たかも。早く3話観たいな。　話題のOPは水野良樹作曲。すっかり「いきものがかりの人」から「アニソンの人」になりつつある。　ブギーポップは笑わない　「濃いアニメを作るスタジオ」ことマッドハウスの新作（監督含む主要なスタッフ的にはワンパンマンとかACCA13区の布陣）。20年くらい前に書かれたライトノベル原作。現代を舞台にしたSF（少し不思議）サスペンス会話劇。　クオリティが高いというのもあるけれど、作りが完全に映画のそれ。各シーンをぶつ切りしていく演出とか、その中で登校シーンみたいなリフレインを入れて時間経過を表現してたり、ブギーポップとの会話で変化する主人公の感情を日常生活の行動を切り取る形で淡々と表現してたり、凄く尖った演出になってる。写実的な背景（背景：アトリエ・ムサ）も気合いが入ってて、屋上のシーンで敢えて遠景のカットが多い。リアリティの強い世界観を持った作品。　あと劇伴が印象的。本作の劇伴は「聲の形」「DEVILMAN」でおなじみ牛尾憲輔。穏やかなのに心がざわざわする美しくて豊かな音楽は聲の形っぽさを感じるんだけど、不穏な空気をシンセの重低音で表現してたり、カットの切り替わりで音楽をぶつ切りして、直後の無音で緊張感を演出する等、映画の劇伴で使う手法を地上波アニメでやってる感じがある。あの音ってスマホで出せるのかな。サントラ欲しい。　その会話も、ブギーポップという非日常の存在に、学校という日常空間（会話する場所は必ず校舎の屋上）の中で会うっていう、ブギーポップの実存性（不確実なはずなのに、確かそこに存在しているっていう感じ）が凄く不思議。そういえばそんな話を二人もしてたっけ（多重人格についてのくだり）。あと同級生との、少し距離感を感じさせる会話なんかすごく小説っぽい。　会話劇として「あの作品っぽいなぁ」みたいな作品をいくつも思い出すけど、（このライトノベルが刊行された時期的に）私がこれまで触れてきた多くのライトノベル作品が「ブギーポップは笑わない」の下流に存在しているわけで、非常に感慨深い。　それにしても、ブギーポップを演じる悠木碧すっげー。中性的な声を持つ声優さんって貴重だけど、その中でも特に、声に含みがありすぎる感じ（本人もよく「私の演技は情報を詰めすぎてしまう傾向がある」と言ってる）がたまらない。あと宮下藤花も悠木碧が演じてるってことに最初気づかなかった。　EDは「やがて君になる」のOP曲でおなじみ安月名莉子xボンジュール鈴木。すき。　荒野のコトブキ飛行隊　水島努x横手美智子の新作。空飛ぶ用心棒の日常アニメ。またバンダイナムコからスマホゲームが配信予定。　水島努監督作品「ガールズ＆パンツァー」が「清く正しく美しい戦車の可愛さを描く、女の子が中心の世界」なのに対し、本作は「ならず者のはびこる男社会の空を、プロペラ機で逞しく生きる女の子の話」なので、決してやさしいせかいではない。戦闘シーンが両方共ガチなのは共通。　アニメーション制作をGEMBA（CG）、ワオワールド（作画）が行っており、主要キャラ（コトブキ飛行隊、飛行機）が基本的に3DCG。対してモブは作画キャラなので、3DCGキャラと作画キャラが同じ絵の中にいる不思議なアニメに。3DCGキャラの利点として、細かい作業を行うとき（マジで細かい作業）の手元がちゃんとしているところと、飛行中の機体を引きで見たときの良さが際立ってる（実際、作画のモブキャラは飛行中、引きの絵が無い）。あとトゥーンレンダリング調のキャラに対して飛行機は写実的。なんか3Dゲームに出てくる飛行機みたい。年季の入った感じとか、個性のあるペイントとか。　相変わらずミリタリー関係の演出がヤバイ。まず怒涛の専門用語による会話から始まる戦闘。何言ってるか全然わかんない。艦橋で交わされる、ウィットに飛んだテンポの良い会話はさすが横手美智子って感じ。そしてほぼ完全再現？される出撃前儀式。いやその計器を指差し確認されてもわからんし。燃料とか油圧とか確認してるんだろうけど。機体は既存の飛行機が今後も登場する模様。1話は隼、紫電、零戦。その後敵機とドッグファイトに突入するけど、ガルパンでもあった「回転する砲塔視点」みたいな視点が結構使われてて、機銃視点で天地がくるくる回り、敵機と追いかけっこしながら銃弾が飛び交うシーンが続く。攻撃側の狙う場所が（アニメ的には飛行機の胴体を攻撃するのが絵的にわかりやすいんだろうけど）羽根の付け根部分を射撃→燃料タンクに着弾→燃料が漏れる→引火→爆発っていう描き方がガチ過ぎて笑った。着弾した場所にちゃんと弾痕あるし。他にも、相手の後ろに取り付いて攻撃するっていうパターンが徹底されている上に「後ろに取り付いてきた敵機に対して、急制動による捻り込みで背後を奪う」からの「エース機と思しき敵機に捻り込みを使って背後を取ろうとするも、裏をかかれて被弾」とか。主人公を追い詰めた敵機がとどめを刺そうとしたタイミングでタイムリミットになり引き返すシーンも、一瞬だけ燃料メーターを映して「燃料が帰還分しか残ってないよ」って演出したり。機体をフラフラさせて煽るシーンは笑った。どんだけ描写を練ってるんだ。同じ空戦でも「ガーリー・エアフォース」とかなりベクトルの違う魅せ方なのが素敵。　で、音がブッチギリでヤバイ。空間的な変化を丁寧に反映した音響はさすがとしか言えない。大音量ヘッドフォンか、部屋が震えるくらい大音量のスピーカーで視聴推奨。出撃前後で言うと、出撃前はエンジンのドコドコ音が響いていて、滑走路を走行中エンジン音が徐々に変化してるのに加えてタイヤのガタガタ音が重なり、空中に出た瞬間、空間的な広がりを感じるエンジン音と風切り音に。風切り音も通常飛行と雲の中を進むときとで音違うし。縦に旋回する時、機体がギシギシ軋む音は感動した。機銃の音も、発砲する機体が映ってるとき発砲音は乾いた音（ﾊﾟﾊﾟﾊﾟﾝ）が聞こえるが、撃たれる側が映ってるとき、遠くで鳴ってるような残響（ﾎﾞﾎﾞﾎﾞﾝ）になってるとことか。命中した音も、近くだとｷｷﾝｯっていう軽い音と弾丸の風切り音が混ざってるが、引きだとｶﾞｶﾞﾝｯっていう重い音に変わってたり。　音楽はガルパンに引き続き浜口史郎。戦闘シーンの音楽がめっちゃかっこいい。ミリタリーとストリングスの相性って抜群だよね。　ちなみに戦闘シーンはガルパン以上に説明的な会話が無いので、ニコニコ動画等ミリタリーに詳しい人たちと一緒に観たほうが良いかも。私も全然わかんない人なのでニコニコ動画のコメント付きで観ようかな（音のクオリティ的に、ニコニコ動画の品質で妥協しづらい…）。「解説つけなくても視聴者は付いてきてくれるはず」という水島努監督の強いメッセージを感じた。ちなみに毎週更新の公式webラジオでレシプロ機の詳しい解説を見ることができたり、できなかったりする。　盾の勇者の成り上がり　「メイドインアビス」のキネマシトラスによる不条理文学。2クールかけて主人公が成長する姿を描く。原作はなろう系小説。1話は1時間スペシャル。　最近よくアニメになってる異世界転生（転移？）モノだけど、オバロとか転スラのようなヒロイズムと大きな距離がある。こういう作品の共通した性質としてゲームライクな世界観というものがあって（本作のゲームライクな演出は「デスマーチから始まる異世界狂想曲」に近く、絵としてのGUIも結構練られている）、主人公がただの村人Aではないこと（異端というか特別）の記号になってるんだけど、本作の主人公は俗物的で、上記のようなヒロイズムに対するポストヒロイズムみたいな感じ。勇者D（X人目）。転生によってアドバンテージを得た勇者が転生先で成功するお話に対し、本作は転生によってディスアドバンテージを得た主人公が、転生先でそれに抗う、あるいは異世界人のように逞しく生きながらえるお話。　王前で主人公が慟哭するシーンは、異世界転生モノの持つ「現実の世界において「自分は社会から不当に虐げられている」という漠然とした不満のようなものを持っている人たち」というメッセージを強く表現してる。なんとなく「風と共に去りぬ」を思い出した。風と共に去りぬは南北戦争を描いた小説で、差別や不条理と戦う女性のお話、だっけ。本作における「剥がしたり消したりすることのできない盾」は彼が例の勇者であり、同時に排斥の対象であることを知らしめるレッテルになっていて、彼が戦っているあらゆる不条理がこの「盾」に集約されている。そういう意味では、最初に仲間になったのが奴隷っていうのも大きな意味があるよね。　面白いのは「1ヶ月後にやってくる敵の襲来」というイベント。彼が勇者である以上逃れる術はないので実質的に盾と同じ不条理の象徴ではある（特に2話は、「襲来を乗り切って生き残るんだ」というセリフが何度も登場する）んだけど、同時に彼がただの大罪人ではなく世界一利用価値がある人間であることの担保になっていて、ワンチャンあらゆる不条理を打ち負かす可能性を秘めていること（世界に借りを作ることができる）。タイトルはそういう意味なのかな。",
    "bookmark_count": "268",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "268",
    "category": "世の中"
  },
  {
    "masuda_id": "20180119012155",
    "title": "anond:20171207015821",
    "content": "労働基準監督署おかわり！！！！！！！！！！！！！！！！！！！！！！(一切嬉しくない)えーだいたい1ヶ月経ちますが監査は入らず。まぁ気長に待つつもりだったのでそれは問題ないのですが。別件で違反発覚。1ヶ月でONE MORE EXTRA 労基。しかも労働基準法じゃなくて最低賃金法違反。すごい！！ばかじゃないの！！！！残業代の水準が県の最低賃金から換算すると150円くらい低いんですけお！！！けお！！！！！道理で残業減ってからの総支給額ひっっくいわけですわーーーーー！！！！最低賃金法違反だと労基も動きやすいとは聞きますが、ここまでされたならば高校時代に「豆柴」と呼ばれた私ですら牙を剥かざるを得ない。ので、税務署にも告発をするなど。おもしろいですよ未払賃金で税務署告発するの。「趣味はシャウプ勧告の朗読です」みたいな仕事できそうなおじさまの目がｷﾗｰﾝって光る。ま、あと2ヶ月で辞めちゃうので立つ鳥後を濁していきます。ざまを見さらせ。あ、損害遅延は辞めたあとのほうが高くなる(在職時請求だと上乗せ6%、退職後請求だと上乗せ14.6%になる)ので本当のカーニバルは4月入ってからです。",
    "bookmark_count": "268",
    "category": "世の中"
  },
  {
    "masuda_id": "20160930084835",
    "title": "語彙少なすぎてヤバイ",
    "content": "ちょっとなにか文章を書こうと思っても語彙が少なすぎるのか全然言葉が出てこない。「全然」とかをめっちゃ多用してしまう。言い回しとか表現とか全然知らない。原稿用紙一枚分埋めるのですらだいぶキツイ。小説とかは、たぶん千冊あたりは読んだはずだけどこの程度じゃ全然駄目なのか。それとも自分で気付いてないだけどほとんど流し読みしてただけだったのか。そういえばどんな本読んだかとかすぐ忘れてヤバイなと思ったことはよくある。今から語彙習得のために一字一句頭に焼き付けるぐらいの熱心さで読み始めても効果が出るのは何年後なのか。そもそも文章ヘタすぎてツライ。作文で原稿用紙一枚埋めるのですら昔から無茶苦茶苦労した。なにか脳の文章出力機能あたりに異常があるんじゃないかって気になってくる。",
    "bookmark_count": "268",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170920095949",
    "title": "彼女ってどうやってつくるの ",
    "content": "ねんど？",
    "bookmark_count": "268",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170810231836",
    "title": "救急安心センターおおさか#7119が全く機能してない ",
    "content": "大阪市が運営する緊急安心センター通称#7119というのがある。救急車を呼んだほうがいい？病院に行った方がいい？近くの救急病院はどこ？応急手当の方法は？大阪市民にとって、とても心強いサービスと思っていた。今日までは。どうか、このサービスを改善してくれる事を願い増田に初めて記述します。大阪市が運営しているという事でお役所仕事なのでこういう事があったと市長の目に留まると嬉しいです。本日、〔8月10日〕ベビーカーを押してたら転倒してしまい、生後10ヶ月の子供を頭からコンクリートに落としてしまいました。おでこに青赤い内出血が引かないので心配になり、緊急受け入れしてくれる病院を探す為に#7119に連絡してみました。#7119にかけて教えてもらった病院5軒全部に電話をしました。ところが、乳児は受け入れしてなかったり、〔電話で10ヶ月の赤ちゃんと伝えています〕この時間はやっていなかったり、脳神経外科やら小児科やらたらい回しになって、やっと行った病院でもその症状は、小児科じゃなく脳神経外科ですって言われて結局診てもらえませんでした。再び#7119に電話してこういう事がありました。病院では脳神経外科と言われましたが、脳神経外科で乳児を受け入れてくれる病院を教えてと伝えてもその症状は小児科だと電話口で強い口調で言われて、結局診てくれる病院を紹介してもらえず散々でした。紹介してもらった病院が、乳児は診てくれなかったり、この時間帯が診察してなかったり、現場と#7119のセンターがうまく連携を取れてなくて、たらいまわしになってしまうのが現状なのか？という印象です。緊急時にこういう対応だと本当に困ります！しっかり生きた情報を教えてくれないと救える命も救えないと思います。どうかどうか改善をお願いします。",
    "bookmark_count": "268",
    "category": "世の中"
  },
  {
    "masuda_id": "20150518230444",
    "title": "高校生ですが善意を前提とした敬老システムを拒否します ",
    "content": "若年層が望んだ大阪都構想が老人の我欲によって否定されたので、老人に見習って僕も今後は我欲にまみれて生きようと思います。とりあえず身近な所で、通学に使っているバスと電車で優先座席を悠然と占拠することから始めようと思います。今までは優先座席に座らない＆普通座席に座っていても老人に席を譲るなどしていましたが、もう止めます。自分の持っている権利を最大限利用することが偉く、社会的な弱者を支えることは全く持って愚かだということが今回のことで分かりました。僕は老人や障碍者に比べて政治的な権力は小さいですが健康な肉体を持っているので、これをちゃんと活用します。今後は力にまかせて席を奪いまくります。災害などがあった場合も、体力や腕力を生かしてできるだけ食料を占有したり、老人を見捨てて逃げたりしようと思います。老人が自分の利益だけを求めて他者を搾取するのなら、もはや老人に気を使う必要なんてないですよね？",
    "bookmark_count": "268",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151029235242",
    "title": "フリーゲームとニコニコとカドカワ",
    "content": "この辺りの流れすら把握してない奴が最近になって商業主義だなんだと騒いだりしてるので、備忘録がわりにまとめておく。実況はメディア展開作品＆ランキング常連実況者の開始日（つまり大体この実況によって広まったが例外もある）。メディア展開は最初の展開物＆その発売日（一部例外あり）。　ニコニコメディア展開08年以前黎明期【実況】「ゆめにっき」「ニコニコRPG」など2007年を最後にコンパクも終わり、ツクールはお荷物部門として扱われていた09/5【実況】「青鬼」／ボルゾイ企画　ホラーフリゲ実況バブル始まるとにかくホラゲなら実況された時代【実況】「包丁さんのうわさ」「タオルケットをもう一度」「いちろ少年忌譚」「奥様は惨殺少女」「操」　11/12クリエイター奨励プログラム開始12/4【実況】「Ib」／多数【実況】「Paranoiac」／鎌首・わこうebがIb製作者インタビューpixivがIbカレンダーなど12/10【実況】「魔女の家」／多数　12/12【実況】「シロノノロイ」／猫マグロ【実況】「マッドファーザー」／多数漫画「NOeSIS」(ガンガンONLINE)13/1「ニコニコ自作ゲームフェス」発表　13/2　小説「青鬼」(php)『Project Yumenikki』発表13/4ニコニコ自作ゲームフェス　第一回大賞「感染性ナイトメア」（サスペンスADV）　13/10　小説「魔女の家」(eb)13/11ニコニコ自作ゲームフェス　第二回大賞「SANXEN WORLD」（マップ共有アクション）【実況】「霧雨が降る森」／キヨ【実況】「排気ガスサークル」／アブ　13/12ニコニコユーザーチャンネル開始【実況】「Alice mare」／猫マグロ・レトルト小説「包丁さんのうわさ」(eb)14/1　小説「シロノノロイ」(MF)14/3【実況】「クロエのレクイエム」／キヨ・鎌首【実況】「黒先輩と黒屋敷の闇に迷わない」／recog・こーすけ小説「タオルケットをもう一度」(php)14/4ニコニコ自作ゲームフェス　第三回大賞「イライラカメラ」（パーティアプリ）　14/5ドワンゴとカドカワ経営統合発表漫画「霧雨が降る森」(コミックジーン)14/6　小説「キミはキメラ」(eb)小説「いちろ少年忌譚」(朝日新聞出版)15/7【実況】「恐怖の森」　14/8【実況】「Hero and Daughter」／アブ小説「奥様は惨殺少女」(カドカワ)小説「操」(eb)14/9　小説「魔王物語物語」(php)14/10ドワンゴとカドカワ合併　14/11ニコニコ自作ゲームフェス　第四回大賞「Hero and Daughter」（ハクスラ風RPG）【実況】「りるれふ」／レトルト小説「マッドファーザー」(php)小説「クロエのレクイエム」(カドカワ)小説「黒先輩と黒屋敷の闇に迷わない」(カドカワ)小説「排気ガスサークル」(eb)14/12任天堂、クリ奨を許可映画「DEATH FOREST」15/1【実況】「雨宿バス停留所」／猫マグロ小説「Alice mare」(php)映画「PARANOIAC」15/2【実況】「獄都事変」／キヨ・猫マグロ　15/4　映画「死臭-つぐのひ異譚-」15/5「ニコニコゲームマガジン」開始漫画「獄都事変」(ジーンpixiv)15/6　小説「Hero and Daughter」(カドカワ)小説「ダンス・マカブル」(カドカワ)15/7ニコニコ自作ゲームフェス　第五回大賞「マヂヤミ彼女」（脱出アプリ）15/8【実況】「殺戮の天使」／キヨ漫画「大海原と大海原」(ジーンpixiv)15/9　ほぼほぼフリーゲームマガジン小説「LiEat」(php)映画「ハロウィンナイトメア」15/10　漫画「殺戮の天使」(コミックジーン)15/12　小説「雨宿バス停留所」(KCG文庫)16/1　小説「りるれふ」(ビーズログ文庫アリス)追記ここから先は俺の予断と偏見が大いに入る。情報収集先はほとんどがネットで確認できること。2008年以前黎明期。ユーザーは2chと重なっていたため、「ゆめにっき」などはそれなりの人気があった。動画作品ではあるが「ニコニコRPG」も支持を得ていた。2009/05「ゆめにっき」で基礎を築いていたボルゾイ企画が「青鬼」でランキングを制する。ホラーフリゲ実況バブルの始まり。2009-2011過去の遺産発掘と粗製濫造が続く。ほとんどの実況動画が「絶叫」を売り物にしており、めぼしい新作が出ると一気に飛びつきランキングを埋める有様。　また、「高橋邦子」のようなツクールを使用した動画作品も別の流れとして栄えつつあった。2011/12クリエイター奨励プログラム開始2012/03「Ib」ショック。今までのブームはあくまで動画サイト内だけだったのが、TwitterとPixivという新たな場所まで波及し、これまで取り込んでこなかった層を大量に獲得した。ボカロに続く新たな商機として見出されることになる。2012年後半「魔女の家」「マッドファーザー」などが出て、「Ib」が取り込んだ十代女子層受け作品が鉄板となっていく。ただし、この辺りを機にフリゲ実況バブルは弾ける。　バブルが弾けた原因はいくつかあるが、おおむね以下である。視聴者もさすがに同じタイプの作品に飽きてきたランキングに登場する有名実況者の固定化有名実況者同士の馴れ合いの激化　特に重要なのは後ろ二つ。　固定ファン層を掴んだ実況者は他との差別化を望み、また視聴者もこの頃から「動画がかぶる」ことに過敏になりはじめた（「○○のパクリ」コメントの増加）。他の有名実況者があげたものは避ける傾向が出始め、かつてのように有名実況者が皆同じものを実況することはなくなり、これ以降質の高いものが出てもブームとして機能することは以前より難しくなった。2013/01「ニコニコ自作ゲームフェス」発表。「Ib」のような作品の出現と、実況可能作品の提供を目論んでいたと思われる。フリーゲームではなく「自作ゲーム」という呼び名からも、元来のフリゲ文化とは距離を置きたい姿勢が当初から読み取れた。2013年春「青鬼」「ゆめにっき」書籍化。売れたため、カドカワ周りが実況有名作品にオファーを乱発するようになる。各編集部の競うような取り合い合戦である。しかもほぼ角川グループ内の争いという。　一方、有名実況者はホラーフリゲからバカ系フリゲ・steam海外インディに足を移しはじめる。2013/04ニコニコ自作ゲームフェス　第一回大賞「感染性ナイトメア」（サスペンスADV）　ぶっちゃけ凡作であるが、このジャンルを大賞にしなくちゃいけなかったのだろう。　レトルトが実況するが流行することはなく、その直後に敢闘賞の「ぼくらの大革命！」でミリオンヒットを飛ばす。実況者のバカゲ流れに拍車をかけ、実況受けと書籍化作品の乖離が大きくなりはじめる。2013/10カドカワの子会社吸収。多分いろいろごたごたする。2013/11ニコニコ自作ゲームフェス　第二回大賞「SANXEN WORLD」（マップ共有アクション）　ぶっちゃけマイクラ・テラリア狙いだがそこまでのポテンシャルがあるはずもなく。　敢闘賞に「クロエのレクイエム」。泣き系ホラーADV＆作者が十代女子ペアという非常にキャッチーな構成により、カドカワのあからさまな推しが始まる。二回連続このジャンルを大賞にする訳にはいかなかったのだろう。2013/11「Alice mare」配布開始。多分観測範囲から外れている人が多いだろうが、カドカワのフリゲ干渉を考えるなら非常に重要な作品。作者はボカロ出身プロイラストレーター（高校生）で、「シロノノロイ」書籍で絵を担当する。そして、同編集部(MF)はフリゲ作者に書籍化前提でゲームを作成する企画をもちかけていた。イラストレーターにも奨めた可能性は低くない。　カドカワが何を狙っているかというと次のカゲプロ枠。あれが電通ら主導の作られたネット流行だったことを、関係者も特に隠してない。2013/12ニコニコユーザーチャンネル開始。有料枠で実況者が使用できるコンテンツが求められる。2014/3有料配信（チャンネル・クリ奨）のことで作者と実況者のごたごたが増え始めたこともあり、自作フェス4応募要項に「有料配信を許可する」という項目が増える。2014/4ニコニコ自作ゲームフェス　第三回大賞「イライラカメラ」（パーティアプリ）　明らかに迷走している。2014/7「恐怖の森」流行。珍しく有名実況者ではなくそのインパクトでランキングなどを席巻した。後追いが増えるかと思いきや、3Dという製作ハードルの高さと、インディや商業との競合でそうでもなかった。2014/10ドワンゴとカドカワ合併。2014/11ニコニコ自作ゲームフェス　第四回大賞「Hero and Daughter」（ハクスラ風RPG）　いわゆるガチャ形式で女の子を集める○これ的なRPG。実況＆DL数を馬鹿稼ぎした実績を引き下げての、好き嫌いはともかく鉄板受賞。作者はホラーADV→ホラーアクション→これ、と戦略的に当てにいってるので、その点結果を出して偉いと思っている。　敢闘賞「ダンス・マカブル」はカドカワ依頼で作られたことを明かしている。2014/12任天堂がクリ奨を許可する。これで自作フェスの「有料配信しても問題ないゲーム」という価値がぐんと下がった。当然実況者は任天堂作品に流れる。2015/5「ニコニコゲームマガジン」開始。連載式ゲームを掲載する。　持続的に供給しないと流行は作れないよ、という意図は分かるが、二、三か月でゲーム一本作らせる糞企画である。不可能ではないが、本業を持つ個人が持続的に可能かっていえばまず無理だろ。実際「コクラセ」の作者は音を上げたし、編集者のひどさを愚痴っていた。2015/7ニコニコ自作ゲームフェス　第五回大賞「マヂヤミ彼女」（脱出アプリ）　前から企業のアプリとか紛れ込んでいたんだが、ついに今回において「バンドのプロモーションのため企業に頼んで作成した」アプリが大賞をとる。次回からは有料作品の応募も可能に。もうそういうコンテストになると宣言しているようなものなので、牧歌的な考えのフリゲ系の人は関わらない方がいい。そんな中で成り上がってやるって奴は頑張れ。2015/8ゲームマガジンで「殺戮の天使」連載開始。これまでの連載作品のような自作フェス受賞作品の延長ではなく、「霧雨が降る森」という実績ある作者が商業アドバイザーをつけての新作という、明確に商業展開前提の企画。2015/9ゲームマガジンで「心霊写真使い涙歌」連載開始。発売予定のラノベとのコラボとして企画。別に俺はニコニコやカドカワのやりくちは好きでもなんでもないつーかむしろ嫌いだが、フリゲは商業にいっちゃいかんというのも同じぐらいいけ好かないので、一つのルートとして存在してもいいだろと思ってる。ただ、このくっそきな臭さは呑み込んでいけよ。あとRPG作者で文句たらたらな奴、死にかけてたツクールを蘇生させたのはこのフリゲバブルだし、一見華やかに見えるこの界隈に集まってるのは元々がお前らの客じゃなかったんだから、手に入らないものに執着せず自分の好きな物つくっていけ。つーか今だって元々のプレイヤーには人気ジャンルじゃねえか。目立つもん作れば普通にふりーむのランキング食い込むぐらいは。アクションとかSTG界隈なんか昔からずっと悲惨だぞ。まとめて意外だったのは青鬼からIbまでが結構長めだったのと、Ibからバブル崩壊まで一年なかったことだ。そんなタイムスパンだったのか。実感ではIbが一年繰り上がってた。大分省いたので、何か詳しく聞きたいところがあったらトラバでもしといてくれ。",
    "bookmark_count": "268",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "268",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130311160121",
    "title": "マウスの時代は終わった ",
    "content": "マルチタッチ対応のタッチパネルとトラックパッドが今後は支配的になるだろう。未だにマウスを使っている人は早くトラックパッドに乗り換えたほうがいいぞ。「最近のインターフェイスはマウスのことを考えていない」などと愚痴る老害になりたくなければな。",
    "bookmark_count": "268",
    "category": "学び"
  },
  {
    "masuda_id": "20170420171137",
    "title": "つい本音がポロッと漏れた大塚拓財務副大臣",
    "content": "国会ウォッチャーです。　野党の戦略として、現状武器が日程闘争しかないと以前書きましたが、これは国会の議論をしないようにする、というマイナスの面がありつつも、日程制限があることで、多数政党の提案する法案についても、その議会通過の粘着性（viscosity）の高さゆえに、逆説的に国会に権能を持たせているところがあるのが問題を複雑にしているのです。これを単純に日程闘争による議会の粘着性を問題視して、議会の粘着性を失わせれば、多数を持っている政党の党議拘束が強い現状を考慮すると、行政の抑制が難しくなってしまうことにも注意が必要です。たとえばイギリスは日本と似ていて、会期性を取っていますが、会期は最低ほぼ1年あり、かつ造反議員への懲罰もそれほど厳しくはないようです。単純に会期を長くすればいい、というものでもないでしょう。野党が現状持っている唯一の武器を奪ってしまうだけになってしまいます。まぁ現与党による永遠の施政を望んでいる人にはそれが望ましいのでしょうが。ですから国会の権能を確かなものにするためには、野党にちゃんと戦うための武器を与える必要があります。もちろん政権を打倒するための武器ではなく、行政を監視するための武器です。つまり国政調査権です。日本国憲法上、国政調査権を持っているのは「両議院」日本国憲法第62条「両議院は、おのおの国政に関する調査を行ひ、証人の出頭及び証言並びに記録の提出を要求することができる」これも森友学園や加計学園、日報隠蔽問題の解決を妨げているもののひとつです。日本の国会では、この国政調査権を委員会に実質的に分掌していますが、委員会は、証人喚問等には全会一致を、その他の国会法第104条に基づいた（これも主語は各議院、委員会だからね）記録等の請求に対しては、委員会による多数を求めています。これが問題解決を妨げている原因のひとつです。つまり完全に委員会で多数を占めている政党にとって都合の悪い調査は、行わないことができるということです。たとえばドイツでは少数調査権が保障されており、４分の１の議員による動議で、調査委員会(Untersuchungsausschusse)を設置し、証人喚問を行うことができます。こういった機能を持たせないと、野党に、十分な行政監視機能をもたせることができていないことが、まさに、いわば、現状明らかになっているところであろうと、このように考える次第でござます。つまり現状、与党の自身から形成されている内閣に対する国政調査権というものは、良心にのみ依拠しているというところを加味して今日の共産党、辰巳孝太郎議員への大塚拓財務副大臣の答弁を見ると味わい深いものがあると思います。大塚拓財務副大臣「与党の理事に相談するのは普通のことではないかと思いますけど」森友学園の、土地値引きの根拠になった試掘調査データを出すのに、なんの個人情報もないのに、なぜ民間業者の許可が要るのかとつめてます。まぁ前半も大事なところですが、何回も何回もやってるところなので省略。まぁ基本的には杭をどこに何本打ったかがわかる資料を出せ、とそれが値引きの根拠なんだろ、とこうやっているわけです。辰巳「審議に必要な資料がまったく出てこない。これも問題です。刑事訴追とは無関係な一般的な資料提出もない。たとえば国交省この間、有益費のこの中身について、先ほど少し言っていただきましたけども、補償した項目をすべて、資料として出すように私は求め続けてまいりました。ところがこれらの資料について、国交省や財務省は、”与党の許可がないと出せない”とこういってきたわけであります。理財局長、行政機関が、１政党の許可を得ないと、国会議員の資料を出せないと、これ法的根拠を示していただきたい。」佐川「お答えいたします。あの、本件森友学園に対する国有地の処分に関しましては、二月以降報道をはじめとして、国会でもさまざまな議論をいただいております。それ以降ですね、議員の方々から、説明、あるいは資料の提出、多数ご依頼いただいてございます。こうした中、ご依頼に対してましては、多忙な中、可能な限り、ご説明申し上げ、確認を行ったうえでの資料の提出について対応させていただいているところでございます。従いまして、資料に関しましては、不開示事由の有無の確認等の事務が生じますが、こうした対応を丁寧に行う上で、一定のお時間を賜りますことについては、ご理解を願います。そして、先ほどご質問いただいた事項でございますけれども、えー予算委員会で理事会協議事項とされているものと承知してございます。いずれにいたしましても、我々、提出に向けての作業を進めさせていただきたいと思います。」辰巳「答えてないですよ。私は予算委員会で、理事会で求めた以外のものも、一般的な資料の提出を求めてるんです（レクでの資料提出依頼のことだろうね。）。それも与党許可なくしては出せない、とこういってるんです。それの法的きょんこ（かんでてかわいい）示してください」佐川「えー、委員ご指摘の資料につきまして、私ども、委員とその、財務省職員との間でのやりとり委細承知してございませんので、いずれにいたしましても、予算委員会での理事会協議事項となっている資料につきましては、当然のことと承知してございますので、委員と所定のやりとりをさせていただいているところでございます。いずれにいたしましても、我々、提出に向けての作業を進めさせていただきたいと思います。」辰巳「副大臣、副大臣、どう思いますか。これ。行政機関が、１政党である、与党の許可なくしては資料ださないっつってんですよ、三権分立の観点からもコレおかしいと思いませんか。」大塚副大臣「えー本件相当政治的な問題になってますから、一般的に与党の理事に相談するのはこれ普通のことじゃないかなと思いますが、これ（場内どよめく）えっそうですかね。たとえば（ヤバイか？ちう顔をしていらっしゃる）まぁいずれにせよ（ごまかした）国会審議、私も予算委員会、決算委員会などでいろいろお伺いしておりますけれど、ま可能な限りー、契約書（海苔弁なー）、評価書、など鑑定資料もー、お示しをするとともに国会審議の中でも丁寧にご説明させていただいていると思っております。いずれにせよ、不開示事由、これは個人情報の有無、等を含めて間違いがあってはいけないところですので、これはきっちり、間違いのないように、丁寧に、作業を進めていると伺ってございます」辰巳「今、問題発言ですよ、問題発言ですよ。かつて年金問題のときに、野党からの資料請求に、与党への事前報告を求めたことがこれ、大問題になったことがありました。しかし今回行われているのは、それだけじゃないんですよ。与党の許可が出ないと、野党には提出できないと、こういってるんですよ。これ与党議員による、事実上の検閲であり、国会審議の形骸化ですよ。国会、国権の最高機関であり、唯一の立法府である、私は国会の自殺行為やと思います。これ副大臣もっかい答弁してください（やさしいね）」大塚副大臣「その担当者がどのようなお話をさせていただいたか、詳細には私は存じませんけども、通常の資料要求に対して、通常にお答えするのであれば、不開示事由があったらいけませんけども、そういうところきっちり精査をした上で、丁寧に対応させていただいているという風に思っておりますけども。まぁ事前検閲とかそういうことではないと思いますけど。」（チャンスをいただいたのにフイにする副大臣。でも”私の責任で出す”とかいっちゃうと、松本洋平内閣府副大臣みたいになっちゃうもんねー。大変だね、同情はしないけど。）辰巳「検閲ですよ。具体的には、理財局の国有財産企画課長に、文書の提出を求めると、”与党議員に聞かなきゃなんない。アポが取れずに許可が取れないので、資料の提出は待って欲しい”と私に再三述べてまいりました。またこれ決済文書のですね、一部、これ黒塗りのところだけでもいいから出してくれと、求めると、これは”与党の許可が出ない”と拒否をし続けたわけです。こういうことが起こってるんですよ。国交大臣、国交省でも同じようなことが怒ってるんですよ。このようなあり方は、三権分立を形骸化させるものではないですか。」石井国交大臣「委員が今、同じようなとおっしゃいましたが、同じではないんですね。私どもの職員が、委員とどのような対応をされたか私は承知をしておりません、仮に、そのー与党議員の云々と発言したとするならば、その発言の趣旨はおそらく、要求された資料を公表するかしないかが、理事会協議事項となっている場合に、資料公表にあたり、関係する委員の皆様に説明する必要があることを申し上げたのかと思います」辰巳「理事会協議以外の資料もそういって出してこなかったんですよ。この間、私はレクの中でですね、貸付料の滞納があるんではないかということを聞いてまいりました。これ理事会の協議にも予算委員会でもなってないですよ。これ与党の許可がないから出せないんだ、こういうこと言っていたのは国交省なんですよ。これ大臣知らないんですか。局長どうですか」佐藤航空局長「貸付料の件ですが、日時は覚えておりませんが、委員がご質問される前日のレクの際に、提出をさせていただいたと記憶してございます。」辰巳「私が提出を求めてから2週間も、３週間も提出してこなかったのは国交省なんですよ。それで質問する前日になってやっと出してきたんですよ。こういうことがね、森友問題では起こってるんですよ、これね、与党が行政機関と一緒になって森友疑惑を隠蔽すると、こういうことですよ。これ、絶対許せないと。事前検閲絶対許せないと申し上げて、私の質問を終わります。」いや大塚さんの言ってることは官僚の行動原理はちゃんと説明してて、「政治的な問題」（マルセイ案件というらしいですが）を官僚が許可なく野党に出すことをビビッて忖度してるか、与党が命じてるか知らんけど、まぁ実情は把握されてんだろうねぇ。",
    "bookmark_count": "268",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "268",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160517150742",
    "title": "原価計算の基礎と基本について間違いを指摘してみる ",
    "content": "簿記一級も通ってない人が、管理会計について、特に目新しい視点もなく、原価計算についてぐちゃっと書いたブログが話題だ。前から思ってたんだけど、彼、会計学に関して、かなり自分勝手な解釈多い。営業利益と経常利益と当期純利益の違いについて書いた記事でも、特別損益項目を純資産直入法で表に出さないとか、シンプルに間違っている解釈を記事で書いてた。（損益を通さず純資産に直入するのは、売買に制約がある評価損益を損益にいれると配当として分配され、問題があるから）　まぁ新書レベルのものを読んで、理解した風でちゃんとしたパワポつくってハッタリかますのって、コンサル的っちゃコンサル的だよね。初学者は喜んでるみたいだし、はてなで英語と会計ネタはバスるし、いいんじゃないのって気もするけど、中小が、無責任なコンサルにそそのかされて、クソみたいな必要としないシステムを導入してひどい目にあわされてることは割とある。普通に考えて、個別原価計算をカレーパンに例えてる人のお勧めする原価管理システムとか怖すぎる。カレーとカレーパンとシチューで分けるなら、それは個別原価計算ではなく工程別総合原価計算で原価管理すべき。ていうか原価計算をすべて同じような製品で説明するって、そもそも原価計算の目的を理解してないですねって感じなんですけどね。あの内容でみなさん分かりました？　実は、個別原価計算は、通常、個別に把握しやすい『個別的製品』の原価管理に使うんです。よく出てくる例えは受注生産の建物や船舶ね。なんとなくこれに製造にかかった費用っていうのが特定しやすそうだし、金額も大きいから、個別的に把握する方が安心でしょ？　だから個別原価の計算方法は、個別の製品ごとに『指図書』っていうのに積み上げていく。製造指図書A船舶B船舶材料費1000万800万労務費600万700万経費400万100万計2000万1600万備考完成製造中こんな感じで個別の製品ベースで原価を把握していく考え方。（簡略化してます）　　一方で総合原価計算は、単一製品を『大量』に『反復継続して製造』する場合に有効な原価管理で、例えはまぁカレーでオッケイ。もっとイメージしやすくいうと製鉄工場とか石油プラントね。計算方法としては『一定期間に発生したあらゆる費用』を全ていったんまとめちゃって、それを『一定期間に完成した製品の数』で割るっていうのが総合原価計算の計算方法。算式で書くと、当期発生費用÷当期製造量＝製品一個当たりの原価大量に反復継続して生産するから個別に原価を把握せずに、期間ベースで原価を把握する。例えば川崎工場にて、1ヶ月の間に発生した全ての費用（材料費と労務費と経費）が1000万円で、完成したのがカレー10万杯だったら、カレー1杯あたりの原価は100円になるよね。まぁ実際には完成途中のモノもあるので、そういったのは進捗度に応じて費用を配分したりして、もうちょっと計算複雑になるけど、期間ベースで原価を考えるっていうのがポイント。　　ね？まったくの別物でしょ？もしカレーパンを個別原価計算で原価管理すると、製造指図書が10万枚も必要になりますね。このように製品に応じて適切な原価管理を行うことが原価計算の意義です。　　それから彼が重要じゃないって言ってる一杯のカレーをつくるのに、今回はnグラムの人参を使いましたというのは、普通に大事で、なぜならカレーは『大量』に『反復継続して製造』する製品だから、カレー一杯あたりにかかるべき人参の標準使用量というのを合理的な見積もることができるからです。そしてそのかかるべき標準使用量をつかって、予算編成に役立てたり、実際の使用量と比較して業務改善に役立てる（原価計算では差異分析という）のが標準原価計算です。　他にもいろいろ突っ込みどころはあるんだけどこのくらいで。過去にも簿記の最強の副読本とかいってネタ本お勧めしといてnaoyaitoにこれ使えねーナってツイートされてたり、有資格者は流石に互助目的以外で触ってるやつはいない。（もしかしたら相続専門の人とかで疎いのはいるかも）記事に突っ込みいれた意見を見ると、会社員の自由研究レベルだから目くじら立てるなとか言われる割に、会計の○○といわれたいとか、公言してるの見ると、ブログ読者に会計の専門知識を持ってると思われたいから都合悪いのかなと思うよね。善意ならなんでもいいいのかなって思うんだけど。嘘はダメでしょ。ていうかわからせる気もないし、善意というより自分のブランディングのためだよね。あの記事いくら読んでも原価計算について理解なんてできないから、1500円くらいで原価計算の教科書買ってきて実際に数字動かしながら考えた方がいいよ。原価計算は簿記みたいにまず勘定名を覚えなきゃみたいなこともないし、理系向き。あの記事に書いてあることはすべて分かりやすく書いてありますし、甘い言葉をささやいて責任はとらないコンサルにも騙されなくなります。まぁそんなわけで俺も増田に書いた。長々とありがとうございました。",
    "bookmark_count": "268",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180123200155",
    "title": "マイナーカプから王道の別カプに移った同人作家へ抱く愛憎 ",
    "content": "無駄に長いだけの愚痴。やべぇ腐女子のやべぇ言いがかりだし、文章も感情的で取り留めないのでご留意ください。二次創作で、好きなカップリングがある。めちゃくちゃにハマった。何をやってもそのカプのことを考えてしまうくらい、これを書いている現在もハマっている。ちなみにBLのカップリングです。ここではそのカプをA×Bとする。　なぜめちゃくちゃハマったかというと、めちゃくちゃ最高な二次創作に出会ったからだ。人によってカプにハマるきっかけは色々あると思うが、その勢いを加速させるのは最高な二次創作との出会いであることが多いのではないか。というか、私の場合はそうだ。私にとってその「めちゃくちゃ最高な二次創作」はかなりの衝撃だった。読んだ瞬間から私に決定的なカプ観を植え付けるとともに、何度も何度も、台詞を覚えてしまうほど読み返し、「はじめにその二次創作ありき」と言えてしまうほど、私の中ではジャンル自体の象徴にまでなった。そのくらい、一瞬で心をガシッと掴まれ、体ごと持っていかれた。引き摺り込まれたというやつだ。とにかくその作品が私に与えた影響はすさまじかった。　私は作品を読んだ後、すぐにその作者(以降Aさんとする)のツイッターを覗いて、ホームをブクマした。…これを聞いて引く人もいると思うが、私はファンになった作家のツイッターは、鍵垢でもない限り基本はフォローせずブクマするタイプで、さらに言うとツイートだけではなく個人へのリプライまでもくまなく見るタイプだ。そしてAさんのツイッターも早速、その対象となった。　　　Aさんのツイッターアカウントはほとんどが日常のつぶやきで、それも一日に多くて2、3ツイート程度の、とても大人しいアカウントだった。そういうものなんだと思ってしばらくは黙って見ていたけれど、　私はとにかく飢えていた。　私の好きなA×Bというカップリングは世に言うマイナーカプというやつで、毎日どこかで誰かが作品を更新してくれるようなカプではない。(絶対数が少ないというのもあって、Aさんの作品は私の中でより神格化されていたんだと思う)飢えていた私は、Aさんの語るA×Bの話がなんでもいいから見たくて、彼女のツイッターを遡れるところまで遡った。だいたい一年半から二年分くらいのツイートを全て見た。　すると、どうやら、Aさんは2、3ヶ月前まではけっこうA×Bについてあれが萌える、こういうシチュが見たい、という話をしていたし、A×Bの妄想だけで一日に数十ツイートを費やす日も多くあったようなのだ。むしろ日常ツイートのほうが少なく、当時のAさんの話題のほとんどは、A×Bや、Bという推しキャラクターについてだった。一年ほど前には、『これからもずっとA×Bの妄想だけして生きていきたい』などと熱の入った発言までしていた。　それが、ある頃からカップリングの話をあまりしなくなり、ツイート自体も減っていき、私の知るような大人しいアカウントへと変わっていった。A×Bの二次創作作品もほとんど投稿されなくなった。　その状況を私はROMとして見守るだけの、さみしいような期間がしばらく続いた。　　ある日、変化が起きた。　ツイッターに、Aさんが別のツイッターアカウントのリンクを貼った。AさんはA×Bを描いてはいるが、読み手としては雑食らしく、雑食アカウント的な位置づけとして新しくアカウントを取ったということだった。(最近こういうカップリングごとに垢分ける人多いよね)　当然、私はそのアカウントを見に行く。そのアカウントは作られてからそこそこ日数が経過していたようで、そこでのAさんは、元のアカウント(A×B垢とします)での大人しさが嘘のように、あれやこれやと別カプの話を楽しそうにしていた。　A×B垢に姿を見せない間、Aさんはずっとここにいたのだ。　多分、その新しいアカウントでAさんが語っていた話がたとえば、C×B(攻め違いの別カプ)の話であったなら私は、こんな記事を書いてはいなかった。けれど、Aさんが雑食と言いながらも新しいアカウントでメインに語っていたのは、C×Aだった。私からすると、自カプの攻めが、受けをやっているカプ。これを見て、だから何だよ、と思う人がきっと多いんだと思う。私もそういう、雑食気質なら良かったんだけど。でも私は、うわっ、と思ってしまった。地雷というほどの拒否反応はないけど、好きではないカプだったから。よりにもよってそこに行くのかよ、と思わずにいられなかった。　だけどそのアカウントでのAさんはとにかく楽しそうで、活き活きとしていた。Aさん曰く、A×B垢ではフォロワーの地雷を憂慮してできなかった話が自由にできる！とのことだった。　それからのAさんは、C×Aの話をメインにその雑食用アカウントに常駐するようになった。A×B垢では、ほとんどつぶやかなくなった。　　Aさんは、新しいアカウントではA×Bはおろか、Bの話をほとんどしなかった。AさんはB推しだと言っていたはずなのに、まったく、名前すらもでない。B推しの人たちが沸かずにはいられない熱い展開が原作にあったときですら、Aさんは別アカでC×Aの妄想をずっと話していた。　Aさんの心が、C×Aにハマったことをきっかけに、A×B、ひいてはBから離れていっているのだと、否が応にも察することができた。それでも、A×Bアカウントでたまに、Bの話をしてくれるなら。頻度は落ちてもまたA×Bを描いてくれるなら。そう思って私は、新旧どちらのアカウントも眺めつづけた。　　あるとき、AさんがC×Aの二次創作を発表した。長めの、同人誌にしてもいいくらいの漫画を、無料で公開した。　私はドキッとした。焦った。その焦りは、AさんがもうA×Bに戻ってこないかもしれないという焦りだった。　私も二次創作をするから、分かる。読んでいるだけのときと、一度でも自分が創作する側に回ったあとでは、カップリングへの愛着に格段の差がつくってこと。C×Aを読むだけで満足していたAさんが、ついに二次創作を始めた。本格的にハマる、ハマってしまう、そう思った。　Aさんは素晴らしい作品を描く。私はそれをよく知っている。C×Aは、A×Bの10倍以上の投稿数がある、言ってしまえばジャンル内最大手の王道カプだった。つまり書き手も多けりゃ、読み手はもっと多い。　Aさんは素晴らしい作品を描くのだ。　だから当然、その作品はものすごく評価された。A×Bのときの比じゃないくらいたくさんの人に読まれ、感想を送られ、Aさんは感激していた。Aさんの承認欲求というやつが、王道カプの勢いによってじゃぶじゃぶに満たされていくのが見えた。絶望的だった。C×Aでこの快感を味わってしまったAさんは、このままC×Aでの活動を続けるだろうと思った。　　C×Aの二次創作が評価されるなかで、Aさんはこう言った。『前ジャンルではこんなに反応なかったから、すごく嬉しい…』　前ジャンルと言った。おそらくA×Bのことだろう。彼女にとってA×Bはもう、『前』のジャンルになってしまっていた。　ああ、と思った。ぐるぐるしていた焦りが消えて、いっぱいの泣きたい気持ちに変わった。　そうじゃないと信じたかったけど、やっぱり、AさんはもうA×Bに飽きてしまっているんだ。AさんはBを好きじゃなくなってしまったんだ。だってBの話、全然しないもん。ショックだった。C×Aというカプに強い嫉妬心を覚えたし、Aさんの言う『前』ジャンルにいる私が、否定されているような気にすらなった。ちょっと、待ってくれ、と引き留めて縋りたかったけど、何もできなかった。なぜなら私はAさんのアカウントをフォローすらしていない、Aさんにとって何者でもない、見えない存在だ。Aさんがどういう行動をとったところで、私はけっきょく、何もできないのだ。　それからは、Aさんの些細な発言に私はいちいち卑屈な反応をするようになった。自分がみるみる嫌な奴になっていった。　『C×Aで××なシチュが見たい！』　…そのシチュA×Bのときにも言ってたよね。　『××はC×Aソングだと思う！』　…その曲、A×Bソングとして挙げてた曲だ。　『C×A界隈ほんといい人ばかり！楽しい！』　…A×Bはそうじゃなかったから楽しくなかった？　『私がこれだけC×Aにハマれているのは、C×Aの描き手さんの素晴らしい作品のおかげ！』　…A×Bの描き手の作品はダメだったからハマれなくなった？　そんなつもりで言ってるわけじゃないと分かっているのに、勝手に卑屈になって、AさんがC×Aを持ち上げるたび、A×Bというジャンルに当てつけられているような気になった。AさんがBの話をまったくしないことも相まって、AさんはC×A(A受け)の人たちに溶け込むためにA×B(A攻め)だった過去を消そうとしている、A×Bに砂をかけている、とも思った。そんなことはないと理解していても、やっぱり勝手に、そう思った。常にAさんを責めたいような、もどかしい気持ちを持て余した。べつにAさんが、何か悪いってわけじゃないのに。　　　　　Aさんの中でA×BやBに対する興味が薄れたことが明らかになっても、それでもA×B垢のほうは一応、ほぼ放置アカウントのような状態で存続していた。AさんはC×Aメインの人になってしまったけど、でもA×Bのアカウントはまだあるから、メインカプではなくなっただけで、まだきっとA×Bのことがちょっとは好きなはず。私はそれを拠り所のように感じていた。このアカウントがある限り、やっぱりいつか、AさんはふらりとA×Bに戻ってきてくれるんじゃないかと希望を持てた。　だけど、Aさんは結局、A×B垢を消してしまった。すごく軽い感じに、消しますね〜(^-^)と宣言して消してしまった。さらには投稿していたA×B作品も、特に反響の大きかったもの以外ほとんどを削除した。Aさんは雑食と称した実質C×A垢に完全に移行し、C×Aの二次創作を投稿をする人に変わった。　私はストーカー気質のやべぇ女なので、A×B垢が消えた瞬間に、AさんがC×Aアカウントでフォローしている人をすべてチェックした。Aさんのフォローのなかに、A×BまたはB受けを扱っている人はひとりもいなかった。A×B垢で相互フォローだった人たちとも、新しいアカウントではほぼ繋がっていなかった。Aさんが軽いノリで消したA×B垢には、数年分の、けっこうな数のフォロワーがいた。それらすべてを、A×Bというジャンルで得たものすべてを、Aさんは切り捨てたのだと私は感じた。C×Aに移るために、C×Aの人たちと仲良くするために、A×Bで得た繋がりや、交流は、邪魔だったのだと。私はそれを、裏切られたみたいに感じてしまった。雑食と言いつつ、たぶんAさんはもうA×Bを読んだりしていないのじゃないか。きっとそうだろう。そう思うと、Aさんが憎いような気がしてしまった。　ツイッターのつながりなんてプラレールの連結よりも軽いものだし、ツイッターや二次創作は個人の趣味であって他人のためにやっているものじゃないし、アカウントやジャンルの移動、垢消しなんて、気兼ねなく各々の自由にしていいに決まっている。そのとおり。正論だ。　でも、そういう正論を理解したつもりになっても、感情的な部分っていうのはうまく抑えられない。　私はAさんと話したこともないし、A×B垢もフォローすらしていなかったROM中のROMなのに、こんな一方的な執着を持って、自分をたいがい怖くて気持ち悪い奴だとも思う。　だからこれは、本当に、めちゃくちゃで自分勝手で幼稚で一方的で低劣で正当性のない、ただの、言いがかりなんだけど、　　　　Aさんみたいに、簡単に好きなものが変わっちゃう感覚、信じらんないよ。　同人界隈では「宗旨替え」なんて聞こえがいい言い方をするようだけど、それって要は心変わりだ。後から現れたほうに目移りして、コロッと好きが変わっちゃう人。その軽さ、少女漫画の女の子みたいに浮ついていて薄情に思えるよ。　私は昔から一度好きになったものは変わらずずっと好きでいるタイプだったし、子供の頃に遊んだおもちゃだって全部とってあるようなヤバイ奴だから尚更、理解できない。そりゃずっと同じもの好きでいたら気持ちの鮮度は落ちるし、他の新しいものを好きになってそればかりに夢中になることは私もあるよ。だけど、好きが増えることはあっても、今まであった好きが消えたことは私はない。だから好きな気持ちに飽きがくるって感覚が分からない。好きだったものに興味がなくなる人が、分からない。　嫌な思いをしたというのならしょうがない。だけど、そうじゃないのに、「新しく好きなものができた」という理由だけで一度好きになったものを簡単に捨てられる人、どんだけ薄っぺらいんだと思う。今まであった好きだった気持ちはどこへ行くんだ？消えるの？ 無くなるの？　人間そうやって変化するのが当たり前で、ずーっと同じものに執着し続けられる私みたいな奴が異常なのかもしれないけど。だけど私はそういう異常な奴だから、Aさんを見てこう思っちゃうんだよ。　　飽きて捨てるなら、最初から好きになるなよ。A×Bのときに言ってたこととぜんぜん違うじゃん。ずっと好きでいるみたいなこと、気軽に言うなよ。信じちゃったじゃん。信じちゃったから、あなたのこと、嘘つきって思っちゃったじゃん。『前』ジャンルの人から見える場所で、そんなに楽しそうにするなよ。今が楽しい、楽しいって、何度も言うなよ。それを言われるたび、『前』はつまらなかったって言われているように捉えちゃうんだよこっちは。　　　今のC×Aで得たつながりを、Aさんは有難いですって事あるごとに言う。　言うけど、　同じように有難かったはずのA×Bで得た繋がりを、あなたは簡単に捨てたじゃないか。だったら今のC×Aで得た繋がりも、また少女漫画の女の子みたいに好きなものがコロッと変わったときに、あなたは簡単に捨てるんじゃないのか。それなのに、いずれ捨てる可能性があるのに、それを、今だけ大事なものみたいに扱うの、よく分かんないよ。あなたがそうするたびに、私みたいな、他人の変化を受け入れられない異常な奴はきっと、裏切られたって思うよ。　　…もちろん、好きなものに正直でいるAさんが悪いことは、ひとつもない。これはただの異常な奴の言いがかりだ。ごめんね。　　　　そうして私はいまだに、AさんがまったくA×Bの話もBの話もしなくなったC×Aのアカウントを、フォローせずブクマしてツイートを毎日追っている。Aさんが楽しそうにC×AやA受けの話をするたび、つまらない気持ちになりながら、それでも見ている。楽しくないならやめればいいのにと思うのに、やっぱり見てしまう。　　私は自分でも二次創作をするので、毎日こう思う。　自分に圧倒的な画力があって、上手な漫画が描けて、それで最高の小説が書ければ、離れてしまったAさんのA×Bへの関心を再び取り戻せるような、そんな作品を生み出せるのに、と。そういう、ガキみたいなことを考えてしまう。そして毎日、悔しいと思う。Aさんにまで響くようなA×Bの作品を生み出せない自分が。そんな作品はたぶん空想の世界にしかないんだと分かってもいる自分が。　いっそC×Aの人たちが致命傷を負うような絶望的な展開が原作に訪れたらいいのにな。そうすればスカッとするかも、とか、性格が悪いことを考えたりもする。Aさんの好きなC×A作家たちが一斉にA×Bにハマりだして、Aさんも焦って「私もじつはA×B好きだったんです」みたいなこと言いださないかな。とかね。我ながら呆れるくらい幼稚な発想なんだけど。自分じゃどうすることもできないから、自分以外のありえない力や奇跡みたいなものを空想して、そうやって自分を慰めるしかないのだ。じつに虚しい。　　たとえば一方的にフラれた恋人にすぐに新しい恋人ができたりしたら、こういう心境になるんだろうか。つまり私は半ば恋に近いような執着を、Aさんに抱いているんだろうか。いや、でも、こんなしょうもない感情が恋心に近いものだとは思えないな。じゃあ何なんだろうな。最初はただのファンだったはずなんだけどな。今の私の中にあるきもちは、もうファンの心理とは言えないような気がする。　私はAさんが投稿するC×Aの作品も一応読むけれど、それは作品を楽しむというよりは、A×Bを捨てたAさんがC×Aでどんなものを描いているのか確認してやる、という思いで読んでいる。もはや監視の一環みたいな。だってそもそも私はC×Aが全然すきじゃないから。純粋にAさんの作品に感銘を受けた、あの最初の気持ちが今はもうどこにもない。Aさんが好きなのか嫌いなのかよく分かんない。なのにAさんに執着している。この執着がどこから来ているのかよくわからない。Aさんの気持ちがA×Bから離れてつらい、寂しい、という気持ちだけが、はっきりと私の中にありつづけている。　はーー。　なにが虚しいって、こんだけの文字数で思っていることを吐露しても、まったく心に変化がないってことだ。多分これからも私はAさんを追ってしまうんだろうし、Aさんが楽しそうに今のカプを語るたび、遣る瀬無い思いをし続けるんだろう。いつになったらAさんのことがどうでもよくなるんだろ。早くそうなってほしいな。そうなってくれ。　　　ところでこれを読んでいる人は、ここまでの内容を一体どういう目線で読んでいるんだろうか。　作家側の立場にたって、うわっ世の中にはやべぇファンがいるんだな、めんどくせぇ、んなこと知らねーよ、好きにさせろ。て感じかな。　それとも一ファンの立場で、そんな事でそこまで拗らせるのはおかしいよ…他人に執着しすぎだよ…大人になれよ…。て感じか。　どっちも正しい感覚だと思う。ただ、世の中にはこういうおかしい奴もいるんだという、それだけの話だ。　唯一救いがあるとすれば、ここに書いた煩悶はすべて私の中だけで閉じた感情であって、Aさんになにか批判的なメッセージを送ろうとか、嫌がらせをしてやろうとか、そういう気持ちが…まったくないとは言わないけど、それを実行しようという気が私の中に無いことがせめてもの救いだ。自分のわがままに他人を巻き込んじゃいけないっていう当たり前の倫理観が、ちゃんと機能してくれている。それだけは本当に、良かった。　私は最初から最後まで一貫して、Aさんの視界には映らない何者でもない存在であり続けるのだ。　もしかすると最初に、A×Bのアカウントがまだあった頃に、Aさんのことをちゃんとフォローして、あなたのA×B作品が何よりも好きですと一言でも伝えていたらよかったのかな。そうしていたら、もっとスッキリした気持ちでいられたとか。そんなことは無いかな。どうだろう。今更か。結局わたしは、憧れていたAさんが私と同じものを好きじゃなくなったって事実を、許せていないだけなんだろう。それだけのことでこんな長文の駄々をこねて、精神がガキすぎて話にならんな。こんな地雷女のいるA×Bから離れたAさんは正解なのかもしれない。せめてまったく別のジャンルに行ってくれていたら、こんなことは思わなかったのに。同ジャンルの苦手な別カプに行くって。大好きだった分きついよ。　いっそこの気持ちを糧に片思いストーカーBLでも描いたらいいかな。ガハハ。　あー。ままならねぇ",
    "bookmark_count": "268",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190114205900",
    "title": "満を持してブクマカデビューしたのに ",
    "content": "3年ROMって絶対勝てると確信して参加したのに全然トップコメにならない。私のコメントはあのコメより面白いし、そのコメより本質を付いてるし、アイツよりうまいダジャレ言ってるのに！結局互助会かなんかか？だれに星を払えばいいんだよ、教えてくれ。",
    "bookmark_count": "268",
    "category": "おもしろ"
  }
]