[
  {
    "masuda_id": "20191219023538",
    "title": "逃げてほしい。 ",
    "content": "　こんばんは。医療の現場で働いてる増田だよ。あなたの家族に英一郎氏みたいなのがいたとして、助かるには家族全員で患者を見捨てて逃げるか、家族がそれを許さないなら自分一人で逃げ出すしかない。　病院の事務方（夜勤）をやってると、徐々に限界を迎える精神疾患者とその家族を目にする機会が沢山ある。十年で二十組くらいは見たかな。大体は冬か梅雨にアイツらは活発になる。日照時間が短いとやっぱダメなんだろうね。大暴れして家を飛び出して何故か僕の職場に来る。僕は掃除用のモップとか放射線科に置いてある三角コーンとかを駆使して無力化を試みる。まあ大体はブン殴られて滅茶苦茶になるんだけど。無力化できたら僕が警察を呼ぶし、出来なくても殺すつもりでしがみついて時間を稼ぐと、その間に看護師とかドクターが警察を呼んでくれる。　暴力を振るってた場合は警察がすぐに患者を拘束してくれる。大声程度だとそうもいかないらしく、警察がどんどん応援を呼んで、十人くらいでジワジワと患者を囲んで少しずつ動くことで患者を移動させ、二時間も三時間もかけて病院の建物から出してくれる。　気付くと患者の家族が到着して、患者が暴れなかった場合は引き取っていくこともある。大体の場合は「御迷惑をおかけしました」の一言もない。別に腹は立たない。最初の頃は患者がアレなら家族も大概だなと思っていたけど、違うのだ。家族はもうとっくに限界を越えて疲弊しているのだ。やんわりと事情を聞くと、ポツポツ話してくれる。初回はかなり曖昧な話しかしてくれないけど二度目・三度目になるとその家族の苦しみが溢れ出たように話し始めることが多い。　家族は患者に殴られ、金を取られ、病院への受診を拒絶され、いつ何時大声を上げて暴れ出すか分からない中で生活しているのだ。金を与えなければ暴れる。食事が気に入らないと暴れる。病院へいこうと提案すると暴れる。疲弊し切った家族にできる事は、患者が暴れ出すきっかけになるような何かを徹底的に避けて顔色を伺いながら接することだけだ。患者だけがデップリと肥えて、家族は皆痩せていて、カサカサしている。　家族はどうするのが正解なのかというと、金目のものだけ持ってどこかに逃げるのがきっと正しい。携帯の番号も全部変え、患者に持たせたカードも止めて、逃げるのだ。運がよければ警察なり福祉が介入してくれる。そこに至る過程で他人へ危害を加えるかも知れないがそこはもう仕方ない。殺されるよりはマシだと思って患者を捨てるしかない。　もし家族の誰かが患者を捨てられないと主張し続けるなら、あなただけでも逃げるのがいい。例えばあなたの兄弟や姉妹が患者で、両親のどちらかであったり兄弟や姉妹の誰かが患者を捨てることに反対した場合、だ。大体の場合、患者よりも先に家族に限界が来る。一人倒れ、二人倒れ、自分が倒れるまでに何らかの解決がもたらされればまだマシだけど、それを期待して何年耐えなければならないかも分からないままあなたの人生をすり減らすべきじゃない。　患者家族にそんな話をやんわりとする。あの家族は母親が倒れるまで頑張ってしまった。あの家族は両親共にダメになって、お兄さんがまだ頑張っている。あの家族は弟が自殺してしまった。あの家族は患者以外全員が去年よりずっと痩せている。全部覚えている。警察と病院の人間に頭を下げるその仕草が、歩くときの動きと同じで完全に体に染み付いてしまったあの感じは忘れられない。あんな風になって欲しくないから、無責任でいいし患者が救われないかも知れなくていいから、一人でも逃げてほしい。",
    "bookmark_count": "624",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141103170332",
    "title": "連休なので、はてなNGフィルターを作ったらクソ快適になった話 ",
    "content": "Chromeの拡張機能としてリリースしましたよ！はてなNG - Chrome ウェブストアhttps://chrome.google.com/webstore/detail/%E3%81%AF%E3%81%A6%E3%81%AAng/mbgdnfmdelffjdhkdggilmphfdihnmcj機能NGアドレスのエントリーをブロックします。NGワードを含むエントリーをブロックします。NGアカウントのコメント、はてなスター、ブログをブロックします。同一アカウントの連打による複数のスターをひとつのスターにして表示します。[対象サイト]はてな（http://www.hatena.ne.jp/）はてなブックマーク内ページ（http://b.hatena.ne.jp/）結果はてなの閲覧がめちゃくちゃ快適になりました！目障りなサイトやアカウントは見なくて済むし、ブコメページのノイジーなコメントも連打スターもなくなってスッキリ！更にワンクリックで気楽にNGフィルターオンとオフの切り替えが出来るようにした事で、NGありなしの状態が一目瞭然で比較できて、はてなのエントリーの傾向、ブックマーカーの傾向もよく分かるという新しい発見も！追)そして自分がどんなに偏ってるかの発見も！動機ホットエントリーに上がってくる、まとめ系、はてな村系、虚構系なんかは個人的にどうにも苦手で、それについて以前増田で書いたら多くのご批判、ご意見を頂きました。■はてなの代替サービスを教えてちょhttp://anond.hatelabo.jp/20140929012633人気コメントが「無いなら自分で作れば」って感じで、成る程、ほんじゃまぁやってみるかと。一度Chromeの拡張機能を作ってもみたかったので。で、NGリストを登録してはてなの公式ページをフィルタリングする方向で作ろうと決めました。あと、どうにも気になっていたのがkiya氏系のスター連打。この対策も機能に盛り込もうと。構想が固まって、勉強がてらある程度の試作を作ってみました。したらなかなか良い出来なんじゃないかと、手前味噌だけど自分だけで使ってるのは勿体無い、面白いから皆さん使ってみて下さいよーって事で、この連休でChromeウェブストア公開用に一気に作り込みました。技術ざっくりと。Chrome拡張機能はHTMLとJavaScriptで制作できます。それらをマニフェストファイル（manifest.json）というJSON形式の設定ファイルで、タイトル、説明、権限やアイコンなどと共に紐付けして設定します。これらが入ったフォルダをChromeの拡張機能ページから読み込ませれば動作します。Googleに$5払ってデベロッパー登録し、バナー等必要データを用意すればChromeウェブストアで一般公開もできます。拡張機能のスクリプトが動作する環境は大きく分けて4つで、マニフェストファイルで設定できます。background：常にChromeの裏で動くスクリプトを設定します。今回はユーザーがタブを切り替えた時にそのタブページがNGサイトかどうか判定しそれによりアイコンの表示を変えるスプリクト等を設定しました。browser_action：アドレスバーの右側の拡張アイコンをクリックした時に表示されるポップアップ画面とスクリプトを設定します。普段HTMLページをコーディングするのと同じ感覚です。今回はBootflatベースで制作しました。content_scripts：特定ページに対するスクリプトを設定します。今回は「http://www.hatena.ne.jp/」と「http://b.hatena.ne.jp/*」に対してスタイル、DOM操作をするスクリプトを設定しました。options_page：オプションページを設定します。今回は使用していません。このマニフェストにはバージョンがあって、現在使用できるのは2.0のみになっています。Chrome拡張機能の製作方法はググれば先人達の情報が沢山出てきますが、このバージョンが古い情報もありますので注意しないとハマってしまいます。参考にしたサイトは様々ですが、検索で出てきた日本語サイトでざっくりと把握させていただき最終的には公式サイトが一番確実でした。http://dev.screw-axis.com/doc/chrome_extensions/（マニフェストのバージョンは1.0が対象のようです）http://qiita.com/sqrtxx/items/19fd2114430e9e1fb57fhttp://blog.fenrir-inc.com/jp/2012/09/jquery-chrome-extension.htmlhttps://developer.chrome.com/extensionshttps://developer.chrome.com/extensions/api_index制作環境は Haxe + Sublime Text です。まとめChrome拡張機能開発は思ったよりは簡単でした。JavaScriptが出来る人は一度試してみると楽しいかもしれません。と、同時にインストールする拡張機能によってブラウザが重たくなる理由もわかりました。ブラクラになる程重い処理を裏でぶん回す事も簡単に出来てしまうので、なるほどなーと。そんな感じで開発したのですが、機能ははてな様の現在のページデザインに依存しております。ですので、はてなのサイトデザインが改変した際には動作しなくなったりレイアウト崩れしてしまう場合があります。ご了承くださいませ。その他バグなどご報告下さいましたら出来るだけ対応いたしますのでご感想など聞かせていただければ嬉しいです。",
    "bookmark_count": "624",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150913113601",
    "title": "子供は人生で一番高い買い物だと思う ",
    "content": "私は結婚してるけど子供はいない。まだ年も若めなので頻繁に「子供は作るの？」って言われるけど、二人とも子供を作る気は全くない。よく「子供ができると考え方が変わるよ」「子供が一番になるよ」と言われるけど、そうは思えない。私は自分たちの時間とお金を大切にしたい。まず、子供ができた友人たちはその時間のほとんどを子育てに取られている。30代って、人生で一番いろいろなことを考え実行できる年代だと思うのに、その貴重な時間を年単位で子育てに取られるってもったいない気がしている。バリバリ事業で成功している人で、子育てにもガッツリ時間を取れている人ってどれ位いるのだろう。著名人の子供がぐれたり犯罪を犯したりすることもよくあることを考えると、両立できている人はそれほど多くないんじゃないだろうか。普通に考えたら、自分の考える時間を子育てに取られるわけだから、事業で成功しにくくなるのは目に見えている。そして何より、子供にかかる費用が半端ない。そしてお金をかけたからといってそれが返ってくるわけではない。プロゴルファーにでも育てあげればリターンも大きいのだろうが、大抵は自分と同等の年収（時代を考えると同等以下になる可能性も高い）になってしまうだけで、リターンはほとんどないだろう。挙句、子供は親がコントロールできるものではないから、いつ犯罪を犯すか、いつ事故を起こすか、いつグレるか、ずっと心配する必要がある。高いくせにリスクが大きすぎると思う。時間を年単位で取られ、莫大な費用もかかる子供は、人生で一番高い買い物だと思う。それに価値を見いだす人がいるのももちろん理解できるけど、買い物しない人を「人じゃない」みたいな扱いするのはやめてほしい。私たちはコストパフォーマンスを考え、子供を作らない選択をしているだけだ。",
    "bookmark_count": "624",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180111135207",
    "title": "色覚異常補正レンズを買った ",
    "content": "私は先天性の色覚異常である（wiki先生によると色覚多様性という言い方もあるらしい）。もっとも、「最後の赤と緑、赤い方を切れ！そうすれば爆発を回避できる！」……みたいな経験もないので、仕事や日常生活にはさほど困ってはいない。ただ、興味本位と日常の些細な問題（靴下の色を取り違える、焼けてない肉を食べそうになる etc.）から、先日、色覚補正用レンズを購入した。色覚異常を持つ人は男性で約5%の割合でいるそうだ。強弱はともあれ、佐藤・鈴木・高橋姓を足した人数くらい、先天的にその特性を持っているはずである。まぁ、日常生活で気付くことはまず無理だし、赤の他人から指摘するのも（たぶん）躊躇われるし、で同様に困ってる人にはまだリアルで遭遇していない。自身の場合は母方祖父がそうだったため、家族からの指摘で比較的早い段階で気付くことが出来た。早い段階で気付けたことと、見分けのつきにくい色もバンバン他人に聞くことができるので、生活のしづらさはない。ユニバーサルデザインというのもだいぶ浸透していて、色だけで何かを区別しなければ行けない状況もほぼない。職業により多少の制限はあるものの、この制限自体は絶対的に必要だと思うから、あとは世間の理解さえ追いついてもらえれば楽かなぁと思う。ただ、世間に対して偉そうに言ったものの、自分自身もよくわかっていない。色認識のズレがどの程度のあるかなどは、結局は自身の経験則でしか語れず、しかもその経験則でさえ「この色とこの色は見分けづらい」と言うと、一般人でも見分けづらいと言われてしまうこともあり、いまいち説明しづらい。webにも幾つか判定ツールが転がっているが、画面の発色とかの環境依存によるところもあると思っていて、あまりあてにしていない。ということで、自身の色覚異常の検査とともに、結果次第では補正用レンズの購入をしようかなと思った次第である。お世話になったのはここ↓（というかそういうレンズをちゃんとした所から買うなら、現状ここ一択にならざるをえないと思う）http://www.neo-dalton.com/聞いたこともない会社に電話するのも勇気がいったのだが、思っていた以上にあっさり予約できた。予約の際に年齢・職業も聞かれて、ちょっと怪しいなぁ……とその時は思ってしまったが、検査で低年齢の人には遺伝の話は嫌がられるからしないだとか、職によっては制限があるとかの理由を聞けて一安心。一日の対応件数も限られているらしいので、あっさり予約できたのはラッキーだったとのこと。検査を終えて、自分はここ(http://www.neo-dalton.com/side/check/)でいうA7（中程度）だった。強い異常でもなければ弱い異常でもないとのこと。そのままレンズ購入を勧められ、まぁ何だかんだで買ってしまった……。補正レンズで幾つかの風景や静物の写真を見たが、少し色が鮮明になったかなくらいの認識で、正直、財布から失われたレンズ代（70,000円)の衝撃の方が大きかった。ちなみに、色覚補正レンズ自体に度は入れられない。私は近眼用のメガネを常用しているので、そこの近所のメガネ店で売っている跳ね上げ式のメガネフレームとかも紹介されたが、流石にこれはないだろう……と思って、フレームは自分で探すことにした。フレーム探しは思っていた以上に大変だった。受取のことも考えて、まずはHPにも載ってるレンズで業務提携している大手のメガネ屋さんを当たってみた。「これくらいしかありません」と、定員さんに言われて見せられたのが、種類は金属フレームのみでそこそこのお値段、出来上がりも10日程と、非常に考えさせられるような内容だった。（ここまで不遇なのか……）その後、色々お店を回った結果、普段からお世話になっているお店の別店舗で何とかフレームを見つけ、1時間程度で仕上げてもらった。これも運が良かったと思う。メガネフレームの流行り廃り次第では、ジジババがかけているようなメガネしか見つからないかもしれない。出来上がったメガネを装着し、周囲を見渡したが、それほど変化もなく、こんなもんかと思った。むしろ、特殊なレンズの反射で視界不良というのが第一印象。（まぁ、せっかく買ったし、これを付けて外に出てみるか……）（ん……！！）（空が青い）メガネを外して空を見上げ、再度メガネを付けて見比べてみる。（深みが増したというか分かんないけど、明らかに青い！）補正レンズの原理の詳細はここ(http://www.neo-dalton.com/genri/)に記されているが、要はRGB（赤緑青）のバランスを矯正するためのレンズで、自分の場合は緑の感度を大幅に弱め、青の感度を少し弱めることでバランスをとっている。ということは、今まで大して緑っぽく見えてなかった色や青っぽく見えていなかった色が突然鮮明な緑や青として見えるようになった、みたいな話らしい。スマホのホーム画面を見たときも衝撃だった。Chromeのアイコンの中央の青と左下の緑がくっきり見えるし、LINEのアイコンもあんなに緑々しい色をしているとは夢にも思わなかった。当初は赤緑の区別ができれば、まぁいいかなくらいに思っていた補正レンズだったが、まさかこういう派生効果が生じるとは。押し切られて買ってしまったときは、流石にどうなることかと思ったけれど、いい買い物をしたなぁと思った。同時に、世間一般にありふれてる配色の妙を少しでも感じ取ることが出来てよかったなぁと思う。企業のロゴ、街中の看板、周りの人の服装、……多くのことで、実はこんな色だったんだな、こっちの配色の方がしっくりくるなと感じる。願わくは、色覚補正レンズがもっと普及し、もっと手頃な金額でこの感動を得ることが出来ますように、と。",
    "bookmark_count": "623",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180820003713",
    "title": "anond:20180819025305",
    "content": "映画館の男女別の客のデータは正直見ないほうがいい。あんまり言いたくないけど、日本の女性のステレオタイプがもろに表出されてて、日本の映画を面白くしたい、売れるようにしたい、海外で見てもらいたいとか思ってる映画好きの男性は映画好きって言ってる女性をたぶん嫌いになるよ。とある映画批評家がミソジニーをもろだししてしまった理由が端的にわかる。まぁ俺はそもそも実写邦画みないからどうでもいいんだけど。傍からみてて日本の実写邦画好きの男って哀れだなぁとは思う。イケメン俳優しかみない、ストーリーはどうでもいい、映画館は男性より女性客が多い等々今の邦画が海外でなぜ受けないのかっていう理由のほぼ全てが映画館の女性客からのアンケートとかで列挙されてるのが見れる。アメリカだと映画館は若い男性向けが主流で女性のことは全然考えてくれないとかいう嘆きを言ってるんだよね。でも実は日本だと映画館は女性のもので男性のものではない（これは種々のデータからはっきり出てて、日本の映画館は男性客より女性客のほうが多い）さらに実写の企画も男性向けは少なくて女性向けがめちゃくちゃ多い。日本の女性が好むものばかりにすると金をかけるのはイケメン俳優だらけで脚本にまったく気を配らない漫画実写映画ばかりになる（少年漫画はストーリー上若いイケメンばかり出てくるからね）しかも金が足りなくてちゃちい学芸会みたいな。あるいは女子高生向けの恋愛もの。一時期大量に流行ってたけど。いまでもやってんのかな。アベンジャーズが日本で流行らないってTwitterで言ってる人も以前いたけど、これも理由ははっきりしてて、女性に受けないから。スーパーヒーロー物はアメリカじゃ基本的に若い男性にターゲッティングした映画で若い男性に受けてるから、あれだけ興行収入が図抜けてる。でも日本の映画館では女性に受けないと興行収入が伸びない。象徴的なのが名探偵コナンで、あれは若い女性に受けてるのがデータではっきり出てる。だから興行収入がのびる。日本の映画界を海外と同じようなスタイルにしたいならまず、若い男性を映画館に引っ張ってこないとだめなんだよね。「下部構造は上部構造を規定する」だからメンズデーを最低でもレディスデーと同じくらいの比率で採用しないとだめだとは俺も思うんだけど。「映画館は男性がいてもいい場所なんだ」っていう意識をもたせなきゃ日本の映画界はまずスタートラインにすら立てないと思う。",
    "bookmark_count": "623",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191222105602",
    "title": "マクドナルドってくそまずいのに、どうして売れているんだ？ ",
    "content": "ケチャップソースの味で、誤魔化したチキンなどいらない。朝のベーコンのマフィンは許してやってもいいよ。シェイクも、いいよ。珍しいから。だけど、ポテト。スーパーの冷凍食品と変わらない品質。物珍しくないね。ハンバーガーも、ナマ温かさだけが取り柄ではないのか。コンビニの安いパンに挟まっているソーセージとマヨネーズのお総菜パンと大して変わりがないのに。ああそうか、JKがめあてなんだな、おまえら。金の無いJKのたまり場。それを目当てに、寝たふりをして薄めをあけて、会話を盗み聞くためにいっているんだな。でなければ、合理性がつかない。まー、家族連れは、許してやるか。。１人の当たり６００円での定食と変わらずに、子供はハッピーセットのおもちゃ目当てで喜ぶからなっ。　　（吉野家は、家族で行ってはいけないことになっているしな。建前上は。）平均以上の味覚のセンスがある人間であれば、マクドナルドなど選ばないだろうに。なぜ、常に外食産業のトップをひた走るようなイメージがあるのだろうか。でなければ、マクドナルド出身店長のユーチューバーなど生まれなかっただろうにさ。　　　　　　　",
    "bookmark_count": "622",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130429173736",
    "title": "安くて早くてうまくてそこそこ栄養もとれる一人暮らし自炊食のコツ ",
    "content": "まず、このエントリは「自炊マンセーの外食sage」ではない。自炊が面倒な時は外食すればいい。逆に、出かけるのが面倒な時は自炊すればいい。ふだんの自炊と、ちょっと違うものが食べたくなった時の外食で使い分ければいいと思う。もう一つ、ここに書くのは非常に低レベルの話である。こんなの料理じゃない、と怒る人もいるだろう。しかし、最初は低レベルでいいんだ。初心者がいきなり青椒肉絲を作ろうとしても失敗してトラウマになるだけだ。自炊が習慣になり、料理が好きになってくれば、自然といろいろなレシピに挑戦する気が湧いてくるだろう。それでいい。野菜は味噌汁で取れ！一人暮らしで足りなくなりがちな野菜だが、味噌汁で取るのが一番合理的だ。野菜を適当に煮て、味噌とほんだし入れるだけ。小学生でも出来る。しかもうまい。汁ものなのでお腹にも溜まる。ちなみにおすすめの具は、もやし、キャベツ、大根、白菜である。なぜなら量の割に安いからだ。味噌は、俺の場合はマルコメのだし入り味噌を使っている。５００グラムで１６０円くらい。だし入りなので更に簡単たし、これで1ヶ月くらいもつ。たんぱく源は、納豆、豆腐、卵どれも安いし簡単に食べられてうまい。納豆丼、豆腐丼（ググるといろいろレシピが出てくる）、卵かけごはんのローテーションだけで1週間はいける。ぜいたくに「納豆＋卵丼」とか「豆腐丼の半熟玉子のせ」とか組み合わせてもいい。ちなみに納豆は冷凍保存が出来る。解凍するときは、添付のたれを取り除いてからレンジで３０~４０秒チンすればいい。その他にあると便利な食材・豚小間切れ肉。やはり肉は食べないと力が出ない。豚小間は鶏むね肉よりは高いが、火が通りやすく何にでも合うので、安売りの時に買って、小分けして冷凍しておくのがおすすめ。もやしと炒めてインスタントラーメンにのせたり、白菜と煮込んでポン酢やごま油で食べるとうまい。ご飯と卵と一緒に炒めてチャーハンにしてもいい。キャベツと炒めて、味噌とかにんにくとか唐辛子とかでピリ辛に味をつければホイコーローっぽくなる。市販のキムチと炒めれば豚キムチだ。・万能ネギ。俺が個人的に好きだからってのもあるけど、納豆丼でも豆腐丼でもネギをかけると格段にうまくなるし、見た目も綺麗になって食欲をそそる。生のネギが苦手なら、きざみ海苔とか炒りごまとか常備しておいて料理の最後にふりかけても同じ効果があるんじゃないかな。しかもそっちは保存が効く。・魚のことは忘れろ。高いし調理が面倒だ。魚が食べたいときは外食すればいい。あると嬉しい調味料・塩・砂糖・醤油（ここまでは説明不要だろう）・味噌（味噌汁の項で説明した）・めんつゆ。これは本当に便利だ。俺は、納豆にも卵かけごはんにも醤油のかわりにめんつゆを使う。大根と豚バラを薄めためんつゆで煮込んでもうまい。・マヨネーズ、チューブのしょうが、チューブのにんにく、ごま油、カレー粉。このへんは、いつもと味を変えたい時に便利。炒め物とかにちょっと入れると、味のマンネリ防止になる。どうせどれも１００均で買えるんだから、このくらいはそろえておけ。・胡椒、一味唐辛子。スパイシーなのが好きならこの２つはあったほうがいい。というか、他のスパイス類は要らない。バジルとか買ってもどうせ使いこなせない。・鶏ガラスープの素（粉末のやつ）。味がちょっと足りないなと思った時にこれを小さじ１杯ほど加えればだいたい何でもうまくなる。要するに味の素のかわりだ。なんなら味の素でもいいんだけど、俺としてはなんとなく味の素には抵抗があり、気分的な問題でこっちを使っている。そんなわけで上記のような生活なら、１食１００円以内、作る時間も１０分以内（米が炊けるまでの時間を除く。ただし米はたくさん炊いて冷凍しておけば、チンする時間は３~４分だ）と、非常にコスパ良く自炊が出来る。もちろん、これだけだと飽きるし、栄養的にも偏りが出る。特に、魚と緑黄色野菜が不足する。そういう時は溜まった金で外食しよう。自炊したほうがコスパの良い料理と、外食したほうがコスパの良い料理があるのだ。そのへんを使い分けよう。http://anond.hatelabo.jp/20130428235937http://anond.hatelabo.jp/20130428123244",
    "bookmark_count": "622",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191209214855",
    "title": "イントロだけが有名な曲ってある？ ",
    "content": "イントロだけが有名でサビとかぜんぜん知られてない曲とか無いのかな。カラオケで入れたらイントロではめっちゃ盛り上がるけど歌い始めたらみんな歌詞知らなくて盛り下がる曲とかあったらおもしろそう。",
    "bookmark_count": "622",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190201001118",
    "title": "白人「何故ジャップには東洋ファンタジーの名作が少ないんだ？」 ",
    "content": "白人「FF、ドラクエ、クロノトリガーを始め、最近流行りの異世界転生物だって全て西洋ファンタジーがベースになっている。 天外魔境や天誅なんてのもあるけど格下感は否めないよね。ジャップには自国の文化を愛するという気持ちがないのかい？」って大学のディベートでイギリス人に言われたわこいつ言うなぁと思ったけど図星だったから何も言えんかったんにゃろー痛いとこつきやがる……確かに少ないもんな東洋ファンタジーの名作",
    "bookmark_count": "622",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171020232727",
    "title": "給料が高くて困ってる ",
    "content": "24歳女総合職。ある繁忙月の給与が手取りで45万くらいだった。いつもはそこまではいかないものの、基本的に激務で高給。だからワープアとか、お金がない若者たちの気持ちがあまりわからない。たまにヤフーニュースで読む女性の貧困も、本当に？創作じゃないの？と思ってしまう。辛さもある。仕事の出来不出来は置いておいて、めちゃくちゃ働いてるからこの給料はそこまで高すぎるというわけではないと思う。だけど、友達にも家族にも、給料の額を出して愚痴を言うことはできない。「ある月の給料45万だったんだけどちょっときもくない？働きすぎだよね？てかなんでこんな働いてるのかな？」とか話したいけど、友達には間違いなく自慢か何かだと思われるし、両親は同じくらいの給料かもしれないから気まずい。ストレス発散で散財も止まらないし、転職も考えるけど散財しまくってる生活レベル下げられないし。どうしたものか。",
    "bookmark_count": "621",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090824213821",
    "title": "代引きはすごい ",
    "content": "僕は東方で同人サークルをやっている。関東で東方イベントがあるたびに、家の在庫ダンボールをイベント会場まで送る。ダンボール箱は大きくて目立つ。それが何度も続いたのでクロネコのドライバーから営業された。クロネコと専属契約を結ぶ事により、送料が安くなるので、契約したらどうですか？との事。契約内容を見ていたら、代引きについて書いてあった。個人でも契約さえすれば、代引きも取り扱い可能になるらしい。という事で、軽い気持ちで代引きサービスを利用する事にした。ところが。自分のサイトで細々とやっていた通販で「代引き可になりました」と書いたとたん、注文がものすごく増えた。更に、全ての人が代引き希望だった。---代引きは、手数料がかかる。そもそもエクスパックが神対応で、全国どこへでも500円で特急扱いで、エクスパック番号でインターネット上で荷物状態が確認できる。代引きを使うとなると当然クロネコになり、エクスパックは使えない。送料が高くなる。その上に手数料が上乗せ。必然的に５００円ぐらいは高くなる。それでも代引き利用者は後を絶たない。---代引きの何がいいんだろうか？信用・信頼という点では、実は今まで何度も通販を利用してくれた方も代引き希望に切り替えてきたから、ちょっと違うと思う。振り込む手間にしても、今はネットバンキングの時代で、web上でちょちょっと作業すれば振込みなんてすぐに終わってしまう。500円以上、余計に払う価値が、代引きにあるんだろうか。---アニメ情報誌に通販情報を載せてもらって、細々と同人活動してきた過去を思い出す。お互いにお互いを信頼して、郵便為替でお金を送りあっていたあの時代。あの頃からは考えられないぐらい、本当に便利になったなぁと思う。",
    "bookmark_count": "621",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170127102629",
    "title": "学校はFAXを廃止してください ",
    "content": "小学校の入学説明会に行ってきたんだが、「欠席遅刻早退の連絡は必ずFAXで送信してください」だそうな。電話はだめってのはわからんでもない。朝の忙しい時に電話が鳴るのは大変だろう。がしかし、だ。メールもだめだという。FAXじゃないと受け付けないとおっしゃる。レガシーインターフェイスの、20世紀においていくもののはずの、FAX以外は受け付けないのだという。ということで、我が家は年に数回あるかないかの学校への連絡のためだけに固定電話を引いてFAX本体を買わないといけなくなりました。神様、お願いです。この世からFAXを消し去ってください。※追記コンビニに行くのに自動車で5分くらいかかるのです。子供が熱を出した冬の朝、欠席届けを印刷して車にエンジンかけて運転してコンビニまで行って送信というのは無理です。",
    "bookmark_count": "621",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171108141327",
    "title": "旦那を泣かせられる映画ってない？ ",
    "content": "映画を見て感動シーンになるとすぐ泣く私みて「すぐ泣くんだから」と言われつづけてきた。　　「劇場版 あの日見た花の名前を僕達はまだ知らない。」「帰ってきたドラえもん」「クレヨンしんちゃん 爆睡!ユメミーワールド大突撃」「インサイド・ヘッド」　　最近みた映画でめっちゃ泣いた、帰ってきたドラえもんは何回見ても泣ける。私が大号泣してるのを横目でみて、ふっと笑っている旦那。むかつくぜ。　　今まで付き合ってきて、旦那が泣いた映画は２つ「アナと雪の女王」「クレヨンしんちゃん ガチンコ!逆襲のロボとーちゃん」。（前者はアナの優しさに胸打たれたらしい、後者は父親になった自分とロボひろしを重ねたらしい）（ちなみに私はどちらも泣いてない）　　子供ができて溺愛しているので、父子がテーマの話は弱いみたい。。　　ふぇええ…って泣いてる旦那を横目で見ながら勝ち誇った顔でポテチ食べたい。　　アニメ映画以外でももちろんいいです、旦那が号泣できるようなオススメ映画があったら教えてください！　　　　（追記）はじめてダイアリー書いたけど増田コメントしてくれてとても嬉しいひとつずつ観ていこうと思います！　センキューフォーエバー増田",
    "bookmark_count": "621",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20091019124236",
    "title": "「いかにも理系」だった元彼氏がそこそこさわやかになった3つのステ ",
    "content": "「お洒落じゃなくても、清潔感があればいい」という言葉に「じゃあ具体的にどうすれば」という人もいるだろう。ここにひとつの実例を記録しておきたいと思う。25歳童貞だった、理系修士卒の元彼氏。出会った時の印象は「暗い、いかにも理系くん」。でも、話してみると意外とウマが合って、いろいろあって付き合うことになった。彼の外見は、・身長は高い。細マッチョ気味。・足短い、頭でかい・真っ黒な剛毛、一応短くしてますってだけの髪型・タックインはしてないけど、どどめ色のネルシャツ・古着屋で買った、くすんだベージュのミリタリーコート（冬中いつもこれ）・黒いナイロンのリュックサック・おじさんぽい皮のスニーカー・まゆげぼさぼさ（太い）よく見るとかわいい顔してるのに、これはもったいないなーと思った。本人は、こぎれいにしたいという気持ちはあるけど、どうしていいかわからないという。で、買い物や、服のコーディネートに関して、全面的に相談に乗ってほしいと言われた。そして、お洒落な知人男性から知恵を借りつつ、試行錯誤で実行したのが以下のステップである。1.美容院に行った一人では怖くておっさんがやってる床屋にしかいけない！というので、一緒に美容院に行った。髪型は美容師さんにお任せ。社会人なので染めることはしなかったけど、多すぎる髪をすいて、短めに切ってもらった。ワックス等あまりつけなくても維持できる髪形。（沢村一樹みたいなの）これでかなり劇的に垢抜けた。出来上がりを見て思わず笑ってしまったほど。あと、私が持っていたアイブローお手入れセットで眉毛を整えた。（本当は美容院でやってもらえばよかったのだが、当時それができることを知らなかった。）2.ユニクロとコムサで買い物をしたまず、当時主流だった濃色ストレートデニムを購入。それから、色味がきれいで、ジャストサイズのトップスを何着か。とにかく、着古してよれてる、暗い色の服ばかりだったのでこれを一新した。「着心地が楽」というだけで選んでいた、大きめサイズから、体にフィットするサイズに。せっかくきれいな体してるのにもったいないもんね。ここまでで、ぱっと見の「暗い」という印象はかなり変わった。3.ボーナス＆セールを利用してアウター、バッグ、靴を買ったずっと着てた微妙すぎるミリタリーコートのかわりに、アバハウスでジャケットときれいめダッフルコートを買った。靴はマルイでカジュアルな革靴と、ABCストアでほっそりしたシルエットのスニーカー（アディダスかな？）を。遠距離恋愛で、リュックにぎっちり荷物を詰めて会いにきていたので、モノコムサで鮮やかな黄色のキャリーを買った。それから、ポーターの小さい肩掛けバッグを買って、財布・携帯を入れるようにした。時計をしていなかったので、FOSSILのファッションウォッチを買った。デニムも、ディーゼルでラインのきれいなのを一本追加。これが本当に足が長く見えて驚いた。ステップ2までは3ヶ月くらい、ステップ3でさらに半年くらい。結果としては、ずいぶん明るい印象になったし、さわやかになったと思う。（と言って、モテになったわけではないけど。人見知りな性格が問題。）お洒落！ではないけど、清潔感がある、見た目がプラスにもマイナスにもならない状態ではあると思う。今でも自分で服を選んだり、服屋の店員と話すのは苦手なようだが、ワンシーズンに4,5着は買って、新陳代謝させている。試行錯誤する中で、ユニクロでもなんでも、とにかくジャストサイズで、きれいな色の服を選ぶのが大事だと思った。黒、グレー、カーキだけじゃなくて、さし色を入れていくこと。それから、使い古しすぎているものを更新する。本人は気に入っていて使い勝手もいいかも知れないけど、客観的にはやっぱりちょっと違和感がある。というか、そのひとつのアイテムだけで、貧乏くささがMAXになる。店やアイテムの選び方について、上記のは本当におしゃれな人から見れば笑っちゃうようなチョイスかも知れないけど、そういう「おしゃれ界隈」での評価にとらわれずに、まずぱっと見こぎれいにしていくっていうのも、第一歩としては大きいのではないだろうか。お洒落な人に「お洒落」と認めてもらうことが目的ではないからだ。学生さんだと、スクールカーストやファッションによる友人選択が行われていて、難しい面もありそうだが…。ちなみに「元彼氏」と書いたが、現在は「夫」になっている。 追記増田に初めて書いたのですが、いっぱいブクマされておびえています。特定怖いので少しだけ変えました。小心者なのに深く考えず書いてしまい申し訳ありません。私はもともと洋服は好きだったのですが、メンズにはあまり興味がなかったです。あと、「プラスのお洒落」というか、特徴あるアイテムを買って凝った格好をするのが好きなのです。つまり、私自身は服オタの気があるということです。それで、「プラスマイナスゼロ」っぽいメンズの着こなし（と言うほどのものでもないが）と言うのをいろいろ試行錯誤しました。そのときのノウハウのようなものを参考にしていただければなーと思って書きました。完全にスタイリストみたいに振舞ったのではなく、二人三脚でいろいろやってみた、という感じです。それから、さし色と言うのは、モノトーン（白黒グレー）や地味な色合いの服装をしたときに、一色きれいな色（黄色、緑、ピンク、紫など）を加えることでワンポイントにする、というテクニックです。きれいな色と言うのは、普通に見てきれいな色のことです。グレーやカーキのような、くすんだ印象の色でなく、原色でもない、普通にきれいな色を指します。さらに追記「きれいな色」の例示ですが、実はこの質問に答えるのすごく怖いですね。私だって、自分のセンスにそんなに自信があるわけでもないですし。実物を見て選んだわけではないので、あくまで参考で。私個人の趣味・感覚です。たとえば全身白黒でも、下のようなマフラーを追加するだけでアクセントになると思います。（3色とも）http://www.selectsquare.com/greenlabelrelaxing/g252301si/ベーシックなジャケットのインナーにこんなのとか。（黒とグレー以外の色参照）http://www.selectsquare.com/journalstandard/g240564/定番チェックシャツならこんなのも。http://www.selectsquare.com/quadro/g249131/あと、お金ですが、ユニクロに行ってトップス2着とデニム1着で1万円くらい。美容院は安いところ探せば3000円であります。靴は奮発して2万円くらい（ここはあまりケチらないほうがいい）。スニーカーなら1万円。アウターはとりあえず1万円前後のものを買う。バッグ、時計etcは後回し。ステップ2までをさっさと進めるのがいいと思います。ステップ3は、ボーナス＆バーゲン（冬物は年明けにあります）を有効活用。",
    "bookmark_count": "621",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180619011345",
    "title": "生活が全クリできない ",
    "content": "□午前のうちに起床する□朝食をとる□洗濯機を回す□回し終わって５分以内に洗濯物を取り出す（高難易度クエスト）□洗濯物を干す□陽の光を浴びる□昼食をとる□洗濯物を取り込む□洗濯物を畳む（高難易度クエスト）□洗濯物を片付ける（高難易度クエスト）□夕食をとる□シャワーを浴びる□髪を乾かす（高難易度クエスト）□その日のうちに寝るトゥルーエンド条件□掃除機をかける□最低一食は自炊をする□寝るまでに翌日の準備をする無理ゲー",
    "bookmark_count": "620",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160605143345",
    "title": "今この時代、この国で子供を生む理由ってあるの？？ ",
    "content": "●1：経済的問題子供ひとりを育て上げるのにかかる支出は大体2~3,000万と言われている。年平均で1人100万円の支出だと仮定したとして、そんな経済的余裕は無い。まして2人、3人産んだら、年に2~300万円かかる。この国の大多数の人にとっては、収入の半分前後だ。共働きだと仮定しても世帯収入の3,4割くらい。そんな余裕があるなら自分の生活を多少なりとも豊かにすることに充てるだろう。自分なら。●2：社会が子供を望んでいない問題保育園の待機児童問題にはじまり、妊婦マーク問題・（山中に子供を置き去りにすることの是非は置いておくとして）北海道の児童置き去り事件に対する批判等など。子育て世代に対しての社会の厳しさはかなりのものがある。失敗は許容されない。シルバーデモクラシーが台頭しているこのご時世、政治的側面でのサポートは全く期待できない。この先増税で賄われる社会保障費の殆どが、老齢者のために使われるだろう。●3：子供にとって将来暗いよね問題少子高齢化は止まらずに、一人ひとりが負担する社会保障費は増加の一途を辿る。このままの景気が仮に続くとして（この先日本の景気が悪化することはあっても、上向くことなんて無いだろう）、子供たちが労働者として社会の一員になる頃には、今よりも税負担が大きく生活が苦しい未来が待っている。また、かなりのボリュームの研究で、親の経済状況がそのまま子供の稼ぎに直結するというデータが出ている。平均以下の収入の人びとはとても多いが、その収入規模はそのまま子供に受け継がれ固定化される。子供が貧困にあえぐのが分かりきっていて、生むのってどうなの？ましてや一人っ子を無事に育て上げたとして、自分たち夫婦の老後の諸問題は、子供一人に全負担がのしかかる。●まとめ：障がいのある子供を産んだら？等など、不確実性のある問題は除外し、ほぼ確実な問題を列挙してみた。子供を生むことのデメリット（この言い方は全く正確ではないが、わかりやすいので敢えて使う）は挙げればキリがないが、メリットはあまり思い浮かばない。遺伝子を残す？既にでっかい遺伝子のプールがある中、大した価値の無い遺伝子を残す意義は殆ど無いだろう。「家が賑やかになる」「子は鎹」などの定量化しづらい言葉は浮かぶものの、上述したデメリットの前では吹っ飛んでしまう。ぶっちゃけ、猫でも飼ってればそこらへんのメリットは享受可能。デメリットもあまりない。また、自分たちの問題だってある。明日にでも会社が傾くことだって考えられる。離婚する可能性だってある。大病を患わないとは限らない。自分のことで精一杯なのに、子供をもつことなんて考えられないカップルは多そうだ。子作りに消極的な人の大多数は、こういったマインドなんじゃなかろうか。経済が上向いているとか、GDPが拡大し続けてるとか、子供の数が多いとか、子育てに対するサポートがしっかりしている国だとまた話は変わるだろう。でも、今、日本で、積極的に子供を生む理由ってあるの？まじで。負担でしかないでしょ。",
    "bookmark_count": "620",
    "category": "世の中"
  },
  {
    "masuda_id": "20151124121612",
    "title": "運送の目線から見る、「半日で荷物の届く社会」の歪み方 ",
    "content": "半日ちょっとでAmazonから荷物が届く社会は狂っている - シロクマの屑籠はタイトルで損してると思うんだよな。シロクマ先生は要約が下手なイメージ。全部読んでくれないと伝わらないからというあえての外し方なのかもしれないけど。「鮮度関係無いモノまで早い方が良いがプラスポイントになってる→生活のテンポ早すぎだろ」で、シロクマ先生の焦点は「時間意識しすぎた生活はクレイジー」だろ。まあ、配達が早い方が良い、つまり、生活も早い方が良いと思ってんだろ！というところに飛躍があると思うからみんな反発してると思うが。俺もまあ、違うと思うんだよね。生活のテンポは変わってないと思うよ。速度差が本質的な問題では無い運送の目線から見ると、もっと早く！もっと速く！じゃないんだよね。もうここ何十年かずーっと一貫して「もっと便利に！」なのよ。昭和の時代から、運送はサービス競争なんだよ。運送会社って、すんごくたくさんあったけど、中小軒並みヤラれたからね。飛脚な会社は「手渡しするよ一個口から引き取りに行くよ一個口から」サービスでモリモリ成長した。大都市圏なら朝一集荷で昼には飛行機、午後には配達できる即日便も整備された。最近の話じゃないぜ？これ、30年は昔の1980年代の話だぜ？やっぱ速さじゃないかと思うなかれ、便利さの話なのよ。「荷物は早い方が良い」ではなくて、「この荷物だけはなんとか届けたい」なのよ。だから、保冷輸送とかも流行ったし、今じゃ一般的になった。精密機器の運送も、かなり身近になってきてる。ピアノ運送屋ぐらいしか精密機器運べなかったが、昨今はパソコン程度なら余裕でいける。これなんとかならんか！これ届けてもらえないか！運送の歴史は、送り主の歴史でもある。じゃあなぜ早くなるか送り主が競争してるから。リアル店舗と。通販がリアル店舗と戦うには、まず品揃えがある。例えば、燃えフィギュアは街のおもちゃ屋には無い。島本和彦とか。コレは判りやすい。売ってないんだものリアル店舗に。そりゃネットで買うわな。じゃあ「近所でも小売店にあるもの」で競争するには？買いに行くより便利になれば良い。生活のテンポが早くなったんじゃなくて、スーパーに買い物に行くのと同じテンポで、ネットで買い物してるだけじゃないかな。（生活のテンポが早い、なら、コンビニが雨後の筍のごとく出来た時期にすべきじゃないかな）ちょっと脇道にそれて半日宅配の話Amazonがすげー早いって話してるけど、これはまあ、効率化の話なんだよね。例えば、今東京から大阪に行こうと思って、2万払えば臨時列車を仕立てて載せてくれる、ならビビる。でも、東京から新大阪に2万かからず新幹線に乗れる、何の事前連絡もなしに。これはビビらんよな？つまり、輸送網が出来てて定時運行できるなら、そこまで大事じゃ無いわけだ。（維持に不断の努力はあるが）もちろん大変なんだが、ブザー鳴らしたら降りられる手をあげてたら止まってくれる田舎のバスとそう変わらない。循環路でウロウロしながら集荷して配達してを繰り返すわけだから、新聞配達がスゲーって言われてるのとあんま変わんない。空港便でもトラック便でも、荷台がカラだと勿体無いよな。手間あんま変わんないし。じゃあ、「荷物が大量で荷台に載り切らない」とスゲー大変になるのは判るよな。だから混む時期には送らない方が良いわけだ。送らないでくれ。でまあAmazonの更に早いサービスはスゲーと思うけど、大手スーパーでもお買い物カゴ1個当日配達とかやってるし。結構地方のコンビニとかスーパーで、スクーター配達とかあるよね。ピザ配達もそうか。つまりは、アレの凄さは品揃えのピンポイントさなんだと思うわけさ。「半日で荷物の届く社会」の歪み結局のところ、シロクマ先生が受けてる便利さは「おこぼれ」なんだと思うわけさ。「え？こんなマニアックな本（偏見）が半日で届くの？良いよ一週間後でも」とか思ったと思うんだけど、貨物輸送的には、ソレ別送するほうが面倒だから。トイレットペーパーだのゲームだのと一緒に運ぶから。スーパーや家電量販店に行くよりも便利にした結果、余録としてマニアックな本も運べるようになってるだけだから。荷物がトラックに載れば、そこに至るまで数時間だろうが一週間だろうが同じだよ。じゃあなんで歪みとかタイトルに入れたかって言うとさ、金、ゼニ、マネーを払う気ゼロだから。『もうちょっとチンタラ届いたって構わないのに。』とは言うけど、カネプラスしようか？とはならない。飛脚の会社が大都市圏ロケット便を広げた時は、商業関連でお金はちゃんと取ってた。だからまだAmazonの一時間以内便は、運送屋としてはスゲーな、で済んでる。1回2500円以上買え、890円の運送料だ、とカネ取ってるから。キャパの範囲内でお金を貰えるなら喜んで！となるわけさ。カネを払わないサービスが増えるのが歪みだよ。愚痴トラックには四次元ポケットは付いて無い。載り切らない荷物でも、そりゃ運ぶわけさ。再配達が大変なのは、極限すれば荷物が多いから。荷物が少なければ何回運んでも大した手間じゃないよ。ここまで書けば判るだろうけど、巡回に苦労したり、あっちやこっちに運ぶと、大変だよね。時間指定1個＋500円で、それがドライバーのチップになるならみんな喜ぶだろうけどなあ。その意味でみかん星人先生は鋭い。ほら、普通のサービスだろ！時間指定にカネとるのかよ！と思っただろ？",
    "bookmark_count": "620",
    "category": "世の中"
  },
  {
    "masuda_id": "20180607235736",
    "title": "彼氏にセックスが下手だと伝える上手い方法を教えてください。(追記) ",
    "content": "筆おろししたらその後の教育責任も負わないといけないの。数年付き合ってる彼氏のセックスがとにかく上達しない。最初の頃こそ童貞だったんだから仕方ない段々上手になってくれるだろうと頑張ってたけどそれも我慢の限界になって恥を忍んで言葉でこうしてほしいああしてほしいはきちんと伝えた。けど何も変わらない。痛いしくすぐったいだけだっつってるのにバカの一つ覚えみたいにひたすら乳首ばっかりいじり続ける。性感帯はそこじゃないって言ってるのにバカの一つ覚えみたいに初めから終わりまで乳首ばっかりひたすらいじり続ける。自分の好きなだけ乳首いじってちょっと下いじくって少し濡れたくらいで入れてくるから本当に痛い。痛いって言ってるのにゆっくりやるからねって話はそこからじゃねーよ。もう付き合ってあげるだけのセックスがいい加減悲しくて（精神的にも肉体的にも）苦痛だから、最近は乳首いじり始めても「うーん」とか言って適当にいなしてる。したらば無口になるから「（じゃあ）しよう？」と言っても「気分が乗ったらでいいよ」って、彼の頭の中ではこの度のセックスレス状態は完全に私だけの問題になっている。ちなみにここ10カ月ほどで2回しかしていない。抜きたいと言われたら口なり手なりでしている。もう辛抱堪らなくなり、「わがままや意地悪でできないって言ってるんじゃないよ」と言ったら返ってきたのは「俺も疲れてるときとかあるからお互い様だよ！」　ちげーーーーよなんて原因の一端が自分にあると露ほども考えてないような返事なんだ…この人は自分に落ち度があるかもとは多少なりとも考えないのか…　彼の器用さに期待して付き合ってあげてたのが悪かったとは反省している。自分は経験こそあったもののされるだけのセックスだったから童貞だった彼を導いてあげられるだけの力量はなくてなんだったら風俗行ったりほかの女の子と遊んで何かを得て私に還元してくれたらそれでもいいなと思い遊びに行ってもいいよとは言っているけど私以外とはしたくないと言う。言ってくれる事は嬉しいけど私は数年付き合ってあなたとのセックスで中イキしたことないヨ。へたくそな以外は本当に私にはもったいないくらい素敵な男性で、極論言えばセックスしなくたって(少なくとも私は)大好きだけど建前上セックスできる唯一の相手なのでどうにかしたい。でもここまで自分に何も原因がないと思っていそうな人に直球で下手だよとか上手になってほしいとか言ってしまうと確実に“男のプライド”折ってしまいそうな予感はするので避けたい。どうやって伝えたらいいか教えてください助けてください。追記(8:47)みなさんありがとうございます。誰に言える話でもなく、エクセルに書きなぐっていたものをやっぱり誰かに聞いてほしくて飲んだ勢いで投下しました。思っていた以上の反応にびっくりしたけどざっと読ませていただいて「彼氏が」でなく「私たちが」下手なんだなと気づきました。ちなみにここを触ってほしいなを伝えたりローションを買ってもらったりはしたけど、ご指摘にもあったように質も量も足りてなかったのだと思います。それからおっさんの可能性は全くの予想外で面白かったです。それやってみたいなという、自分では思いもよらなかったものをアドバイスいただけてたりしてありがたいです。これから始業なので、またあとで紹介されたものも含めてじっくり見てみます。追追記/修正(17:04)なにこのブクマ数。気になったコメントにお返ししたいと思ってたけど追い付けないです。普段の関係性について疑問がついてたけど至って良好で、レスである以外はカップルそのものです。とりあえずエクセルへのツッコミが多すぎてびっくりした。ワードみたいにページがでろでろ伸びないから見やすいと思ってエクセル使ってます。",
    "bookmark_count": "620",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181211013438",
    "title": "連れがデート中に消えた　※追記しました ",
    "content": "婚活中の女です。先日街コンで知り合った男性から誘われ、都内から鎌倉にちょっと遠出のデートに行くことになりました。これまでその男性とは平日の仕事帰りに2回ほど飲みにいきました。会話は成り立つし気は効くし、仕事も楽しんでるようで何の問題もなさそうでした。可もなく不可もなく、普通の男性です。付き合う前だとゆうのにスキンシップが多い（手を繋いだり髪の香りを嗅ぐ）のは気になりましたが、無理にホテルに連れてこうとするわけでもなく、信用出来る相手かなと思っていました。事件があったデート当日も問題なく待ち合わせし、電車の中でもそれなりに会話も弾んでいました。前日には「明日は寒いかもだから着込んできてね」とか「ランチするレストランも予約済み」といった感じで気配りのあるLINEが来てたのでこちらも気分が上がってました。待ち合わせ場所にもわたしが先につき、服装もズレてなかったと思います。電車の中でも向こうから手を繋いできて会話もそれなりに盛り上がりました。女友達とオーダーアクセを作った話をしたら「好みが知りたい」と。自分に興味を持ってくれるのは素直に嬉しいことなのでとっても気分が上がっていました。無事鎌倉について、まずは食事をしよう、と予約してくれていたレストランへ。景色も良いし食事は美味しくて最高だったのですが、突然お喋りがストップ。わたしは雰囲気に敏感な方なので「（食べ方が汚かった？？口元汚れてる？？）」など色々思案してお手洗いにチェックに。特に気になる部分もなく戻りました。食べ方にしても汚いと指摘されたこともなく、これまでに2回食事してるのでフラれるならとっくにフラれてるはず。とはいえ雰囲気が悪くなったとかではなく、次の目的地へ。そこからも向こうから手を繋いできたり、ぎゅっと抱きしめられたりとスキンシップはありました。今日はこのまま良い雰囲気で一日を終えれるんだろう、と感じていたのですが、次の目的地の駅について、しばらく歩くんだろうなと思い先にトイレを済まそうとわたしだけトイレに入りました。相手は快く見送ってくれました。待たせちゃ悪いと思いすぐに出ました（この間2、3分）トイレの前に彼はいませんでした。向こうもトイレに入ったのかな、と思い待ちます。5分経過、出てきません。一応「トイレ入った？」とLINE。男子トイレは混んでません。もしやうんこ？と思い待ちます。10分経過。出てきません。うんこで苦しんでるの？？と思うとなかなか追いLINEは出来ません。20分経過。嘘でしょ、と思い始める。別の友人からLINEが届いてたので返信しつつ「連れが消えた」と相談してみました。友人「サプライズじゃない？」私「30分待たせるサプライズとか何事」友人「うんこじゃない？」私「もはや判断難しい」友人「鬼LINEしろ」私「もしうんこ中で鬼LINEしたら私が人のうんこ待てない女になってしまう」友人「鬼電」私「まじでうんこ中だったら電話とか地獄だよね」私「ねぇ、もしや彼、幻だった？」友人「時空が歪んでるのかもしれない」私「今2018年？」友人「2020年だよ」私「やめろや」友人「神隠しじゃね」鎌倉駅で神隠し・・・友人「タイムリープだわそれ」私「タイムリープ」友人「今ごろ織田信長とかに会ってる」私「織田信長」友人「織田信長に『貴様！！その奇妙な箱はなんだ！！？』とか言われてる」私「奇妙な箱」友人「スマホのことね」私「（駅で一人思いっきり唇を噛み締める）」友人「そこにいたらお前も危ない。時空の歪みに捕われる」私「でも彼がトイレで倒れてるかも・・・」友人「彼は今、日本の歴史を変えないように向こうで頑張ってる」私「歴史を変えないように」友人「うんこの彼に頑張ってもらわないとうちらの存在が危なくなる」私「存在が危なくなる」友人「つかもういいから！！！！デスノートにそのクソ男の名前書いて帰ってこい！！！！！明日呑むぞ！！！！」友人が謎テンションで付き合ってくれた事もあり気づけば一時間が経過してました。うんこはいまだ、LINEに既読すらつけず姿を消したままです。いや正確にはクソなのでトイレに流されたんでしょうけど。いやまじでありえない時間だった。ちなみに翌日「鎌倉 変死体 男性」でぐぐりましたがヒットせず。モヤモヤは晴れません。-----------------追記まさかこんなにコメントつくとは思わなかったのでびっくりです。釣りっぽいと言われてますが、そう思える人は今の幸せを奥歯バキバキ折れるくらい噛み締めて貰えればと思います。わたしだってこうゆう記事を釣りだと思える頃に戻りたい。この件、事件じゃないのかって心配・懸念させてしまってすみません。実家住みの人なので、本当に失踪だったら家族が対応してくれてるだろうと考えてました。（あとわたしに事情聴取来るだろうとか）で、うんこ氏のLINEのホーム見に行ったら投稿が見れなくなってたので、どうやら無事にブロックしてくれたみたいです。よかった死んでなくて。唯のサイコパスだった。わたしが何かやらかしたのかもしれませんが、それなら尚更大人の対応してくれないと筋が通らないんじゃないかと思うのですがどうなんでしょう。ちなみに当日、鼻毛は出てませんでした。（鼻毛に言及する方がちらほらいたので）とりあえず翌日に会った友人が「取り残されたのが山とかじゃなくて良かった」と言ってくれたので「確かに」と思いました。慣れない相手と遠出の際はお気をつけください本当に。婚活は闇だらけ。そして「友人が最高！」ってコメント多くてニコニコしました。大好きな友人なので「やっぱり！」って気持ですっごく嬉しいです。こんなわたしを見かねてクリスマスは一緒に温泉、もしくはスーパー銭湯でゆっくりしようと言ってくれたの優しすぎませんか。頻繁に会っているのですが毎回楽しいです。頑張り屋さんで自慢の友人の一人。しかも可愛いんです永遠の美少女。生まれてきてくれてありがとうありがとう。そんなわけで消えたサイコパスうんこ氏のことは忘れるとゆうか既に脳内で半透明になってるのでもういいやって感じです。わたしにも何か非があったんでしょう。それはしばらく考えます。最後に、ポジティブなコメントくださった皆さまありがとうございました。ネットで優しく出来る人って本当の意味で人格者だなぁと感じました。ではではみなさんも良い年末を。",
    "bookmark_count": "620",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171222010154",
    "title": "はあちゅうと会話が成り立たない理由を解説する ",
    "content": "なぜはあちゅうが今さら創作の話を持ち出すのか、普通に生活していると理解できない。しかし、はあちゅうの立場に立ってみれば簡単にわかる。端的にいうと、はあちゅうは『コンテンツ』でもあり『人格』でもあるという微妙な立場にある。そしてこの立場では絶妙な立ち回りが必要なことに気づいていない。『コンテンツ』のコードはゆるい。セクハラするキャラであればセクハラ描写が許されるのがコンテンツの世界だ。セクハラキャラの芸能人がツイッターでセクハラツイートしてもよほどのことがなければ炎上することはない。『人格』のコードは複雑な上に厳格だ。人格のコードに正解はほとんどないので「嫌われる」「好かれる」のラインを暫定的に採用するしかない。ポリコレは現代社会ではそれなりに無難な指針になる。一般人の生活はコンテンツではないので人格のコードだけで生きていけるし、コンテンツとしてエッジを立たせる必要がない以上コードギリギリを攻める必要はない。コンテンツとしてのはあちゅうからギリギリ感を捨ててしまうのはかなり難しい選択だ。全てのコンテンツがコードギリギリを攻める必要はないが、コードギリギリを攻めてきたコンテンツがいきなりその路線を棄てることは難しい芸当だからだ。今回は事例の特殊性もある。セクハラをされたりセクハラを告発したりするのは人格にしかできない。通常運転の彼女のツイートは(*1)コンテンツに徹しているのかも知れないが、セクハラ告発をしてしまったらそのアカウントは人格にしかみえない。現在ではツイートしてる本人も周囲もコンテンツとして理解すればいいのか人格として理解すればいいのかわからない。混乱した立場をぶつけ合っているからかみ合わない。芸能人は仕事用の人格(コンテンツ)とプライベートな人格に明確な線を引いている。そこを混ぜてしまうと仕事のクオリティか生活のクオリティを犠牲にすることになる。はあちゅうは一般人から芸能人化することなく現在の立ち位置に立ってしまった。ホリエモン化(*2)が今から彼女がとれる方向性の一つだろう。その他はまだ思いつかない。(*1)見てないからわからないが(*2)芸能活動はしなくてもあくまでもコンテンツとしての人格しか見せないし、見えてしまった人格はコンテンツとして消費されることを受け入れる",
    "bookmark_count": "620",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170528175740",
    "title": "実際問題いつどこで生理について学ぶんだ？ ",
    "content": "アイドルが生理用品使っていることに対して非処女認定してる男がいてヤベェみたいな話を見て思ったんだけど逆に男性が生理について知る機会ってあるか？と思った実際俺だって二十歳すぎまで生理というものは「女性特有の尿漏れしやすくなる現象」だと思っていた理由はだいたい想像つくと思うが赤ちゃん用のおむつと同じ色の液体を吸収する「生理用品」のCMをよく目にしていたからだ「女の人って寝てる間とか動いたときに尿漏れしちゃうんだー。チンチンないと大変だなー」とか思ってた男性の生理に対する無理解を糾弾する声はインターネット（Twitter等）でよく見かけるが現実社会では「妊娠能力のある女性は毎月子宮からの出血、腹痛が起こる時期があります」みたいな声は当の女性からも聞いたことがないなのでいきなり大人になって「生理がどんなものか知っている前提」で「女性は生理で大変なんだ！なんで男性は理解しないんだ！」なんて言われてもええ…生理がつらいものだなんて初めて聞いたし…どんなものかもわからないし…学生時代クラスの女子がそんなに苦しんでるの見たことも聞いたこともないよ？風邪でつらいとか言ってるのは聞いたことあるけど、生理でつらいなんて聞いたことないから大したことないんじゃないの？みたいに思っちゃう結局生理というものに対しての正しい知識って「親しい女性」ができて初めて身につくものなんだよね（微妙に違うかもしれないけど）例えるなら男性にとっての「生理」って女性にとっての「朝勃ち」とか「夢精」みたいな存在なんだよね調べればすぐわかることなんだけどわざわざ「朝勃ち」や「夢精」について正しい知識をつけるために調べよう！みたいな女性ってそんなにいないでしょ？だからさ純粋に「男性の生理への無理解」を批判したいときに男叩きをするってのはちっと酷なんじゃあないかなと思っちゃうんだよな叩く相手が違うんじゃないかなーと「生理への無理解を口実に、生理を知らない＝親しい女性ができたことのない非モテ男性はキモいから叩きたい」ってんなら好きにすりゃいいけど・追記「授業でやった」とか「教科書に載ってた」とか言う声が多いけど殆どの人間は（少なくとも俺は）授業で少しでも触れてれば、教科書に一度でも目を通せば大人になるまで完璧に全てを記憶してられるほど天才じゃないんだよな例えば徳川歴代将軍今すぐ全て漢字で書き出せと言われてできる人どのくらいいるだろうかせいぜい初代、3、5、8、15代目+αくらいじゃないだろうかちなみに俺はできるし、全て「教科書に載ってる」ことだけどできない人に対して「ちゃんと学校行ってたのかよ」なんては思わない他にも、おそらくはてなには「パソコンの大先生」だった人も多いんじゃないかと思うが、学校でやった情報の「授業」に対して「おいおい、この程度のことで『ちゃんと学校でパソコンの授業したので、生徒の皆さんはパソコンの扱い方や正しいリテラシーを身に着けましたよ』とかいう顔されるとか冗談じゃねえぞ」と思わなかったか？つまりはそういうことだよちなみに余談たが俺が高校のときは情報や世界史等の受験に関わらない科目の未履修が全国的に問題になった時であり、3月のだいたいの受験が終わり、もう学校に行かなくていい時期に全員呼び出され、突貫工事的に未履修の授業を行った記憶があるなので俺の感覚はそういう世代（現在20代後半）のものと思って頂きたい・追記2徳川将軍については「教科書に載ってた（授業で触れた）なら必ず覚えてて正しく認識してるわけじゃないでしょ？」ということの例えとして挙げただけで決して生理と徳川将軍の重要度の比較をしたかったわけではないただ俺のような非モテにとっては学生時代女性の月経よりは徳川将軍の方が（受験や成績に関わるので）重要ではあったけど…そしていろいろな議論になってるけど「学校習わなかったから自主的に調べなくても良いってわけじゃない」ってのはその通りだと思うたださ俺は妻がそういったことを包み隠さず伝えてくれる人だったということ一年間の、所謂妊活があったという「幸運」に恵まれたから生理について知ろう…知らなくちゃいけないと思えることができたわけだけどそういう「幸運」に恵まれなかった人が生理について「知ろう」「知らなくちゃいけないことだ」と思える機会ってないんじゃないかなあと思ったんだよ男性全員が生理に対して理解し配慮できる優しい世界になるには各々の「自主性」に任せるのは流石に無理のある話なんじゃねーの？と思うわけよ",
    "bookmark_count": "620",
    "category": "世の中"
  },
  {
    "masuda_id": "20170712093220",
    "title": "あなたのお昼ご飯、必要ですか？ ",
    "content": "外回りの営業や肉体労働に就いている人たちには必要でしょう。でも、一日中PCの前で作業して動くことと言えばトイレとの往復計100歩にも満たないデスクワーカーのあなたに必要ですか？食べる必要がないほどのカロリー消費ではないですか？お昼を抜けば肥満防止になる上に昼食代\\500/日、\\15000/月も必要なくなります。惰性で食べることを止め、試しに一食抜いてみれば案外平気なことに気付くでしょう。あなたのお昼ご飯、必要ですか？",
    "bookmark_count": "619",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180622104743",
    "title": "※追記あり※ゲームが好きというおっさん共へ（30中盤～40前半の） ",
    "content": "追記ここからそもそも話の合わないおっさんと話したくありません。詳しくは追記2へ追記ここまで　頼むからファミコンとスーファミの話はやめてください。そりゃ一応、名作と言われるものは触ってますよ。バーチャルコンソールとかで。でも、いまさらストリートファイター2やら、いっきやらの話しないでくれますか。おっさん共にとっては若かりし頃の青春なのはわかるけど、今の20代は64やGCのほうが触れている時間が長いし、触っただけで別に楽しいと思ったことはありません。この時代のゲームにしてはしっかりしてるなとか思うだけです。懐古おっさんは「ゲームが好き」なんじゃないです。「ゲームが好きだった頃の自分が好き」なだけです。ゲームが好きというならせめてPS4やSWITCH、もしくはWiiU、後はPCゲーで話をしてくれませんか。最悪、スマホゲーでもいいです。はっきりいって話が合わないです。もちろんですが、バリバリ最新ゲームの話ししてくるおっさんや、TRPGが好きで毎週やっているようなおっさんはこのおっさんに含まれません。しかし、ネット上にしかこのおっさんが居ない。　追記なんか変なやつに言われるかなと思ってたいたら案の定言われたので言っておきますが、プレイをしまくれってわけじゃないです。ただ、昔のゲームの話を延々とするのをやめてくれって話です。例えば、ポケモンが好きなんですよって人のところに「リザードンが空を飛ぶ覚えないのはおかしいよなｗ」みたいなノリで入ってきたら、マジレスしていいのかわからないです。だって、年齢だけ重ねていらっしゃるのでネットのように「おっさん今はそれ違うで」とは言いづらいです。せめて話の時間軸を今に合わせて話してくれっていうだけの話です。そんなレベル高い話ですか？　追記2本質的な話は若者に昔の話を振ってくるのはゲームの問題じゃないだろ…パワハラとかデリカシーの問題だろ。https://anond.hatelabo.jp/20180622124748これが大正解。「ゲームが好きです」みたいな自己紹介をしたら勝手に頭の中で「ファミコンやスーファミの話ぐらいできるだろう」と考えて話をふってくるおっさんに「せめてゲームの話をするなら現行機で話をしてくれ」と言っているだけ。「君もそうなるぞ」みたいな話をする人がいるけど、「脳が退化して新しいものを受け入れられなくなる」って意味ならわかるけど、いきなり昔話をぶっこむようになるって意味ならハッキリとNOであると言いたい。追記3状況がわからない　系のトラバ、ブコメ。普通に上司・先輩から食事中や休憩中に話を振られること無いの？いい会社ですねぇ。あと、別に邪険に扱ってはないよ。上司や先輩だもの。適当に話合わせて、最終は「いや～、今のゲームもおもしろいっすよ」で終わる感じですわ。ビシッと「おっさん、最新ゲームの話しような」って言えるほどの勇気持ってたらこんな増田に書いてねぇんだよなぁ…。まぁ、多分、嫌われる勇気をもって八方美人やめて話しかけられないように徹したらこんなストレス抱えてないんだろうね。",
    "bookmark_count": "619",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191218145005",
    "title": "姉が英一郎さんになりそう ",
    "content": "熊澤英一郎さんが殺された痛ましい事件について、世間では「父親が気の毒だ」「いや短絡的だ」と騒いでいるが、ほぼ似たような状況にある姉を持つ者としては、「いつ姉が英一郎さんになるかわからない」という恐怖がある。姉は統合失調症、発達障害、20年来の引きこもりだが金使いは荒い。親は田舎の名家で、資産あり、父親は激務で、母親は教育熱心。姉に包丁を持ち出して来て殺すと脅されたことあり。ここまで一致してしまっている。姉は月50万の仕送りをもらって独り暮らししている。それでも足りないと実家に来て、こちらが払わないと暴れまわるため、払わざるをえない。田舎の名家と先に書いたが、資産そこそこある家なので、姉の50万円の要求も現時点では飲めてしまう。暴れられるよりは…と払ってしまう。でもいつまで持つかわからない。父の収入がいつまで持つか…。唯一の救いは姉が女であり、いざとなれば父には力ではかなわないという点。これだけで、なんとかぐらぐらのバランスながらやっていけていると思う。英一郎さんのところは男の子だったのが不幸だった。うちと英一郎さんの違いって本当にここ。でもここがものすごく大きい。Qなんで警察呼ばないの？⇒実害がないと動いてくれない。一回、殴り飛ばされた母親が頭を打って気を失ったために、救急車と警察に来てもらったことがあるが、それきり。その際に暴力を訴えたが何の介入もしてくれなかった。Qなんで精神科にかからないの？⇒強制入院させたことが２度ある。でも全然治らずに出てきた。毎月、精神科へのカウンセリングと薬をもらいに行くのに母親が付き添っているけど、これも本人の気分で反故にされる。Q親の育て方が悪いんじゃないの？⇒たしかに母親は教育熱心だったけれど、もう、姉の気質としか言いようがない部分が大きい。昔から怒ると火が付いたようになり手が付けられなくて、頭が良くて、口が回って、すぐに暴力に走った。夢中になると全く周りが見えなくなって、自分の感情に支配されてしまう。例えば、小さい頃に、金網をよじ登っていたら足をすべらせて皮膚がずる剥けになる怪我を負ったことがあった。けれど、姉は「楽しい」に支配されたまま、大声をあげて笑いながら血だらけで走り回った。一事が万事こうだから、母はくたくただった。だからこそ、おとなしくて聞き分けのよい私を可愛がっていた（ように姉には見えただろう）。ゆえに、姉は私に対して嫉妬がすごい。頭を鷲掴みにされて、風呂場のお湯に頭を突っ込まれて、窒息死させられそうになり、本当に殺されるかも、と思ったので、なるべく顔を合わせないように暮らしている。Q父親は何してるの？⇒働いている。頑張って働いている。姉が引きこもってから、毎月50万かかる姉の交友費用を捻出するために死ぬ気で働いている。60歳を超えて、定年退職もできずに働いている。加えて、出来る限り姉とかかわろうと一生懸命だ。月に１回は、姉の一人暮らしの家に尋ねて行っている。姉も父には力でかなわないことがわかっているので、一番父にしたてにでるし、一番懐いている。Q同居してすぐ殺害は短絡的だと思うか？⇒上記のような経緯があるので、もう、かわいそうに、としか言えない。同居していなくても積もり積もる辛さって絶対にある。うちの母が、いざとなったら姉をころすしかないかもしれない、それで一緒に死ぬ、と口にすることがある。私は、そんなこと言わないで、と伝えるが、親が先に死んだあとは、この姉の面倒を私が見るのか…と思うと…。きっと絶対結婚できない。子どもも産めない、そういう人生です。ブコメや世間では、やれ警察を頼れ医療機関を頼れ周りを頼れ、というが、警察だって医療機関だって、誰も助けてくれなかったです。助けてくれなかったですよ。一部ブコメへ返信12/18うるせえ！！ドン！英一郎を栄一郎と誤字をしており失礼しました。修正いたしました。何でも利用できるところに継続して相談し続けることが大事文章読んでいただけましたか。両親が付き添いの上、毎月精神科に通っています。（本人の機嫌が悪いと無理ですが）また、正式名称は忘れちゃいましたが、家庭内のDVを相談できる市か区がやっている相談支援センターを訪ねたこともありますが、住んでいる場所じゃないとダメということで、姉の住んでいる東京で相談してみましたが突っぱねられちゃいました。ぶっちゃけた話社会との接続が一切ないわけだから、殺して山に埋めればわからんよな。友達もいないんだろ？ 捜索願出す人間もいないだろいます、姉友達います、なんなら私より多いかな？姉のお金目当てで変な友達がいっぱいいます…。ヒッキーと書きましたが、これは仕事をしていないだけで、遊び歩いてはおります。家族間殺人になるのが嫌ならば、家庭内暴力の段階で早めに警察を介入させた方がいいこちらも私の文章を読んでらっしゃらないのかもしれませんが、警察は一度介入してもらってます。いきなり引越しして、一切の連絡を絶つぐらいしか思い浮かばないや仕事が…。あとは古い田舎なので、両親は先祖のお墓を守りたい気持ちはあると思います。また、老齢の両親が生活基盤を変える困難さも想像に難くないです。また、これが一番やっかいなのですが、やっぱり両親は姉を愛しているので、姉が餓死するような選択肢はとらないと思います…。",
    "bookmark_count": "619",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190712172438",
    "title": "anond:20190712162553",
    "content": "少し詳しく書いておく。ちなみに俺は自発的には全く摂取しない派、なんだが、最近はコンビニのコロッケとかにも入っていたりするからな。それはかなり難しい。人工甘味料としてよく使われているのは：アセスルファムカリウムショ糖の200倍の甘味。甘味のキレが良いといわれている。スクラロースショ糖の600倍の甘味。比較的自然な甘味で後引きが長いといわれている。アスパルテーム（L-フェニルアラニン化合物）ショ糖の100〜200倍の甘味。味の素が製法特許を有する。この改良版であるアドバンテームはショ糖の20000〜40000倍の甘味をもつ、現在流通している中ではおそらく最強の人工甘味料。ネオテームショ糖の7000～13000倍の甘味。アメリカ発祥、現在バイエル傘下の世界有数の農業・バイオ企業であるモンサントが開発。甘味は自然で後引きが長いといわれている。辺りがメインだろう。これらはいずれもそれ自体が糖分として代謝されないので、カロリー源として吸収されることなく排泄される。そのためにダイエット○○的なものに使われるわけだ。健康問題として指摘されていることを列挙すると、アセスルファムカリウム製造過程で溶媒としてジクロロメタンが使用され、それが残留する可能性が指摘されているが、物質自体の毒性は確認されていない。スクラロース分子構造内に塩素をもち、代謝の過程でこれが遊離する可能性が指摘されているが、現時点ではこれによる毒性等は確認されていない。アスパルテーム（L-フェニルアラニン化合物） L-フェニルアラニン化合物はフェニルケトン尿症の患者が摂取した場合、体内に蓄積されて精神発達遅滞等の原因になる危険性が知られている。また代謝によりメタノールが生成される。メタノールの有害性は説明の必要はなかろう（ただし量が極めて微量なので問題になるレベルではないが）。ネオテーム代謝によりメタノールとL-フェニルアラニン化合物が生成される。害に関しては前述の通り。という感じだな。ただし、人工甘味料全体に関しての危険性が指摘されている。これは味覚とか腸内フローラに対して影響を与えることで、特に糖尿病の発現リスクを高めるのではないか、という話なのだけど、これに関しては分かりやすい文章をリンクしておこう。https://www.alic.go.jp/content/000138490.pdfなーんだ、じゃああまり問題ないじゃん、と思われるだろうが、先に書いたように俺は全く摂取しない派なんだな。その理由も書き添えておく。俺が摂取しない第一（にして最大）の理由は、口中の味覚のバランスが崩壊するためだ。人工甘味料の多くは、甘味の後引きが長い。ガムにおいて人工甘味料が多用されるのはこの性質を逆手に取っているわけだが、微糖のコーヒーなど飲むと、その後もずっと口中に甘味が残っているのが、俺はちょっと耐えられないんだな。それに加えて、人工甘味料の甘味はショ糖のそれと比較して癖がある。ものによっては強過ぎると苦味を感じさせるものもある。天然由来の甘味料にたとえばステビア、カンゾウ、ラカンカなんかがあるわけだが、これらが甘味料としてあまり多用されないひとつの理由がこの癖なんだ。俺が知る限り、最初の甘味が自然なのはネオテームだと思うが、ネオテームは後引きが強いので、上述の理由にがっつり該当する。だから俺は決して食わない。そして、各食品メーカーが人工甘味料を使用するのはユーザーの健康のため、ではない。これは断言してもいいと思うんだが、コストダウンの為なんだ。たとえば、アセスルファムカリウムの値段をみてみると、ドイツ製の高品質のもので 1 kg あたり8000〜10000円、中国製のもので5000円前後。でも甘味の強さはショ糖の200倍なんだから、中国製ならショ糖 1 kg 換算で25円ということになる。これ式で計算すると、スクラロースで60円弱、アスパルテームで25〜50円、ネオテームで（すまん、これだけ単体じゃなくてこれを含む製品で計算してるので実際はもっと安いと思うが）35〜50円。明らかにショ糖 1 kg より安上がりなんだよ。それに加えて「微糖」「ローカロリー」「ダイエット」等の煽り文句をつけられる。色々と「おいしい」わけな。生産者としては、少量で強い甘味が得られるということで、使用量の管理が難しくなる。だから大規模に生産できる会社がより積極的に使っているわけ。ただし、食品メーカーが使う「素材」の段階で添加されている場合も多いので（最初に書いたコンビニのコロッケの場合、おそらくマッシュポテトに添加した製品が素材として流通しているのだろうと思う……他にも調味料とかもな）、特に商品表示が比較的アバウトなファストフードや惣菜の類などでは今後も拡大的に使用されるんだろう。まあそんなわけで、経済原理に健康の皮を被せた代物を食べて、味覚が狂う不快感に耐える気が俺にはない、というわけな。【後記】なんかブクマの件数が凄いのでこちらの方がびっくりした。読ませていただいた感じでは、やはり味に違和感を感じる方が少なからずおられる反面、特に問題ない、という方もおられる模様。こればかりは、体質であったり、味をどのように捉えているのか、という問題であったり、複合的な要素があるだろうし、答がひとつというわけでもないと思う。俺の場合はあくまでまず主観的に違和感を感じるので摂らない、あと糖尿病との関係に関してはまだ結論が出ていないので、その研究状況も観察しながらの判断だったりする。まあ、糖尿病に関しては、これらの物質の影響なんか、生活習慣それ自体の影響に比べればハナクソみたいなものかもしれないけどな。あと、果糖や転化糖、あるいはトレハロースなんかはどうなんだ、というご意見があった。この辺りは難しい。天然由来のものが多いけど、ほぼ全てのものの生産には化学的、もしくは生物学的プロセスが絡んでいる。これらを厳密に採り上げて「人工」の定義に加えると、これもどなたか書かれていたが、ショ糖だって人工の甘味料じゃないか、という話になるかもしれない。今回は、世間でひろく使われていることに加えて「ショ糖と比べて著しく強い甘味を有する」「天然に存在する物質は除外する」という観点で4つの物質に絞った次第である。サッカリンや（使用を禁止されているけれど）ズルチンも入れるべきなのかもしれないが、果糖、転化糖、トレハロースなどはこの理由から外した。余談だが、トレハロースは甘味料という名目で使われることが多いんだが、実際にはその強力な保水力がメインの効能だ。生菓子が何日ももつようになったのはこのおかげだし、砂糖の半分程度の甘味（俺は単体で味を試したことがあるが、ショ糖と比較すると明らかに不自然な甘味である。使う上では甘味が強くなくかつ後を引かないのが逆に良いのだろう）なので、小規模生産の現場においても容易に量をコントロールできる。まさに魔法の白い粉なんだ。コーラに関していうと、果糖に関しては注目しておくべきかもしれない。果糖というけれど果実から採取されるものではなく、コーラなどの清涼飲料水に用いられるのはほぼ全てトウモロコシから作られた異性化糖（日本の製品表示では「果糖ブドウ糖液糖」と表記される）、誤解を恐れず簡単に言うならガムシロップだ。アメリカにおける肥満の一大要因、日本における糖尿病の一因としてこれがあることは間違いないので……",
    "bookmark_count": "618",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180317202044",
    "title": "元増田です。言葉づかいが悪くて申し訳ありません＆恩師K先生のこと ",
    "content": "元増田です。ホテントっててびっくりしました。「アホの子」についてブコメ等で宜しくない旨ご指摘をいただきましてありがとうございます。そして申し訳ありません。言い訳をしますが、彼ら彼女らと私との間に、愛と信頼できる(と、こちらが一方的に思っているだけかもしれないが)人間関係がある前提で使ったのでした。読み返してみたら確かに気分の良くなる言葉ではないですね…。増田は聖人君子でもなければ天才でもないので言葉のTPOを間違える。申し訳ありません。現在の仕事は教育関係ではありません。ごく一般の会社員。教員や教育関係に就こうとは思ったことはないです。あの仕事こそ増田なんかよりも聖人君子に近い人がなるべき仕事で、更に言えばもっと報酬と人手を割くべき仕事だと思っています。私にはとても無理。あまり広くない世界で働いているので詳細はぼかしますが、口悪く言えば大人に対して同じようなこと「一緒に何が原因でこういう事態に陥ったのか考えましょう」という感じの仕事をしています。かなりダメ社員で成績は悪いし出世も遅いです。小さい細かい、そして金にならない仕事ばかりをやっています。その代わり長期間のお付き合いになる案件が多くて楽しくやりがいがありますが、それは会社にとっては更に宜しくない(割の悪い仕事をずーっとやっている)、というお荷物要員です。が、天職だと思っています。会社よ申し訳ない…蛇足の手本のような追記を、元増田が思い立ったのは、この方法は、増田が開発したものでも、独自に気付きを得たものでもなく、増田の恩師から増田がしてもらったことを子供たちに返しただけなのだということを言わなくてはと思ったからです。ごく一部のブコメに天才とか良い先生だとか、大変気持ちが良く調子に乗ってしまう言葉もいただきましたが、ぜんぜん違います。重ねて申し訳ない。そういう意味では、増田は凡人ですが、増田の恩師、K先生が天才なのかもしれません。増田自身がまさに「アホの子」の元祖で、小5～6年の担任を持ってくれた恩師K先生との出会いがなかったら超ヤバかったのです。増田は、小学校5年生の秋まで、掛け算九九を暗記しないまま素知らぬ顔でいました。学校の勉強は良くできた方だったと思います。ペーパーテストなどでは基本的には98/100点などがずらっと並ぶ感じ、授業を聞いていれば大体頭に入り理解できる、先生の説明の途中で勝手に教科書の「応用問題」を解き始める感じの子供でした。そして、多動＆注意欠陥の傾向が強い子供でもありました。今思えば先生からしてみたら割と厄介だったかもしれません。100点は取れないんですよ注意欠陥っ子なので。歴代の先生全てに「見直しをしなさい」「あとちょっと集中しましょう」と通知表に書かれ続けてきたタイプです。で、小2で掛け算を習う時に「×の記号はその回数足すという意味です」と先生が言ったのを真に受けて、その回数足せばいいなら九九覚える必要なくね？と何故か曲解して思いこんだ。それから先は、分かりやすい2の段とか5の段とか以外は記憶せず「○回足す」で乗り切った。いや乗り切れるわけがないから、他の教科のテストは相変わらず95点とか98点とかだけど、算数だけ85点ぐらい。馬鹿だったわけじゃないのが災いして中途半端に平均的に点は取れていたから、当時のそれぞれの担任の先生も「増田さんは算数が苦手なのね」程度に判断されていたのだと思います。ただ、九九を覚えていないと、3ケタ÷2ケタの割り算なんかを解くのが地獄なんですよ。あと倍数とか約数の概念が苦手というか、概念「しか」分かってなくて実践が全然できないという状態。正解できないから面白くない、面白くないから興味がわかない、という状態のまま、分数を学び、少数を学び、速度や割合を学び…、ちっとも理解できてないまま小5になっていました。完全にアホの子のできあがりです。図形問題や証明問題のようなものや鶴亀算的な文章問題なんかは、式を作るところまでは合っている、が計算を間違う。それも理解できない間違え方をしている。割り算は勘を頼りに予想を立てた数パターンを足し算検証して合ったやつを正解としてみよう（足し算だけで最小公倍数や最大公約数をあてずっぽうで探す要領だったと思います。あんまり思い出せないし再現できる気がしない…）という超絶燃費の悪い解き方をしていたので、その時にイージーな計算ミスをしているだけなんだけど。そして間違わないときもあるので、先生からしたら何で算数だけ点数が悪いのか分かりにくかっただろうと思います。ところが、K先生はなぜか（後に大人になってから種明かしをしてもらうのですが）、私が九九を覚えていないことを見破ったのですね。ある日、放課後に一人で残りなさいと言われて、超絶びくびくしながら教室で待っていたら、教科書を山ほど抱えたK先生が、増田の算数嫌いを一緒に克服しよう、と言ってきました。クラスでも勉強ができる方の子供だったし、私より他に勉強を見てやった方が良い（失礼な言い草だな）子がいるのに！と、驚いて、そして腹が立ったのと同時に、凄く怖くなりました。ばれたくなかったんです、アホだってことを。ずーっとズルをしてきて、九九を覚えてないズルい生徒だとばれたくなかったし、分かってないのに何となくやり過ごしてただけで本当は何にも分かってないアホだってことも、絶対にばれたくないと思ったんです。K先生は生徒思いで自由なタイプの教師で私はとても好きでしたから、なおさらばれるわけにはいかなかった。なので家で計算ドリルやればいいでしょ！とか、じゃあ塾に通う！とか、お父さんに教わるからだいじょぶ！とか、忘れたけど色んな事を言って逃げようと思った。でも誤魔化されてくれずに、「ひょっとして九九を覚えてないだろう？」と当てられてしまい、号泣したんですね。恥ずかしいのと悔しいのと腹が立つのと色んな悪い感情が渦巻いたのを覚えています。凄く辛かったし恥ずかしかった。そこから多分数回、K先生は放課後付きっきりで相手をしてくれました。まずは九九を覚えてきなさいと、絶対に役に立つんだから先生を信じてくれ、と言われました。K先生を信頼していたのでその言葉も信じることにしたんです。結果的に信じて大正解、あんなに苦労した計算がこんなに簡単に！と思いました。アホの子丸出しです。まぁ勘で割り算解いてたわけで、7の段とか8の段とかの九九の深いところがあいまいな程度でうすらぼんやりとは覚えていたのだとは思います。母親に白状したら本屋さんで九九の表のを買ってきてくれたのでトイレと風呂に貼った、小5なのに。でも小5だから本気だせばすぐ覚えられる。その後は、取りこぼしていた分数（九九が分からないと約分が厄介）、少数（分数が飲み込めてなかったので少数と割合の概念が全く理解できてなかった）、速度（以下同）などなど躓いていた個所を一通り先生と一緒におさらいをしたら、算数でも98点取れるようになった。100点はめったに取れません注意欠陥っ子なので。一度、放課後に残されている私を同級生の男の子が数人からかいに来たことがありました。優等生と思われていた増田が！と面白かったんだろうと思う。ただでさえ劣等感に苛まれてべそをかきながら（実際に分からなくなるたびにべそべそ泣いていました）教わっているのにクラスメートにからかわれて死にたい気持ちでしたが、K先生が、勉強ができるようになりたいと頑張っているものを笑うな、と怒ってくれたことを鮮明に覚えています。その後は、からかいに来た生徒たちも一緒に「K先生と算数をおさらいする会」がしばらく続いたように覚えています。最後はかなり大所帯になっていた記憶。ほとんどの生徒から慕われていたのです、K先生は。大人になってもこのクラスの同窓会は続いています。高校卒業した年の同窓会で、ふと思い出してK先生にどうして九九が分かってないことがバレたんですか？と聞いたら、テスト用紙の隅っこにいつも消しゴムで消した計算跡があって気になっていたこと、ある日消しが甘い時があって見てみたらひたすら関係ない足し算をしている跡のように見えるが何故？？？というところから、観察をしてみたらひょっとして、と思ったということでした。掛け算を何度も足してたのを気付かれたくなかったし恥ずかしかったのか、証拠は隠滅していたんですね姑息なことに。筆算はそのまま解答用紙に書いてあるのになぜ別の計算が必要？そして何故消す？、というところから類推されていたらしい。本当に些細なことからだったし、それ気付かれてなかったら、下手したら高校にも行けなかったよ私…。私自身がアホの子であり、アホであることを許して丁寧に付き合ってくれて、気持ちも分かってくれた（九九の概念を理解してたのは増田の良いところだと褒めてくれた、そしてそのあとを面倒がるのは増田のダメなところだと怒られた）K先生から教わったから、私が人を教えるときにそれを使うことができたんです。私が成したことではなくK先生の教えがあったから。成人式の後に、K先生の家に同級生たちと一緒に押しかけ酒を飲んでいた時、私たちは酔ってゴキゲンで、先生をべた褒め（先生がいなかったら私ヤバかったとか云々）してたら、K先生は、親や教師や目上の者から恩恵を受けたと感じてくれたなら、それを俺に返そうと思わなくていいから下に渡してやりなさい、とおっしゃったんですね。で、それを実践しただけ。K先生はとても個性的で自由で、保護者の中には批判的に見る人もいたような型破りなタイプの先生で、教わったことはこれだけではなく抱えきれないほどあります。K先生のそのクラスは良い年をした今でも同窓会をするほどのつながりが深くありますが、その中で小学校の先生になった人が二桁いる。割合で言うとクラスメートの2割弱が小学校の教師になりました。私のようなボンクラがならなくても、K先生に感銘を受けた優秀な先生が頑張っていてくれるので、学校の先生は大丈夫。いや大丈夫じゃないよね…もっとお金と人を割いてほしい。教師になった友人たちもストレートで職に就けた子はいません。みんな1～3年程度、補助教員の仕事にありついてそこからなんとかポストを見つけて、という感じ。ホント酷いよね…。増田が友人たちを観察している限りでは、学校の先生は「勉強を教える能力」だけじゃなくて、「クラスという集団を統率するリーダーシップ」「学校のスケジュールを考える企画力」「それをこなす運営力」「ケースワーカー」などのスキルが必要で、かれらはこれを一人か二人だけでマルチタスクでで行っています。あくまでも口と性格と知能に若干の問題がある増田の私見ですが、今の日本はホントに馬鹿だと思います。何で教育予算増やさないでしょうね…。1クラスは40人でも良いけど（ある程度の人数がいた方がクラス内で多様性を許容しやすいと教師の友人が言っていました。少人数だと浮いた子の居場所を作りにくいそうです）、その代わり担任は3、4人居ても全然いいし（そうすれば学校内で個別指導塾的な役割も持てる）、何なら学校行事の企画運営なんかは更に専属で別の担当教師がいるべきだと思います。名古屋市だったかが小学校のクラブ活動を廃止というニュースがありましたが大英断だと思う。課外活動は地域SCなどで吸収できるとしたら理想の形なんですけどね…。今の学校は、子供も少ないからポストも少なく教師になりたくて夢と強い意志を持って教師になったという人がほとんどだと思います。増田が報告した塾での出来事なんて、彼らにもう少し余裕があれば増田の15倍ぐらいは良い結果を出すと思う。それなのに。それはともかくとして、増田は、社会人になって初めて下に付いた先輩から「お前はアホで手に負えないが、唯一の取り柄は教わり上手なことだ」と言われました。K先生が小5の秋の夕方の教室で、私を壊してくれなかったら教わり上手に変化することはできなかっただろうと思います。その他、耳に心地よかったお褒めの言葉などは、心の栄養にさせていただきます、ありがとう！。一方で、疑問や批判的なご意見で、増田にとって都合よく答えられそうなものにいくつか。■そんなうまくいくケースばかりあるもんかそうですね、増田にとって話しやすいことだけを、それもかなりボカして書きましたので仕方ないです。ごめんなさい。実際は大変でした。adbが分からなかった子は初めて私が「開眼」した生徒なので思い入れも記憶も多いのですが、躓いた場所に気がついた後は、塾が用意しているカリキュラムや教材をほとんど使わずに、まずはアルファベット用の罫線が引かれたノートを拡大コピーして（形状の見分けがついてない疑惑があったので思いっきり拡大コピーして使った）、アルファベットをaから順番に10回ずつ、声を出しながら書き取り練習！をしました。何よりも、大手のフランチャイズ塾だったのにもかかわらずカリキュラムを無視した指導をしてもいい、と許容してくれた教室長の懐の深さと\"寺子屋愛\"に甘えられたことと、先生バイト仲間の優しさ（教えるのが大変な子を私が見る代わりに、担当生徒数を減らしてくれたり、私の受け持ちの子を共有で見てくれたりのフォローをしてくれた）があったからというのはとてもとても大きいです。あと、当然すぎるほど当然ですが、成績を上げてあげることができなかった子供もいました。元増田にも書きましたが、私は成績が普通の子の指導は得意ではなかったです。勉強にアレルギーがある子供の方が、悪い言い方になりますが、つけ入る隙が見えやすいと感じていました。なので、主に「すごく良くできる子」と「すごくできない子」の担当をしていました。あと、すごくできない子で、一人だけ、どうやっても引き上げられない子がいました。詳細は書けないですが、これは今でも思い出すと胸が痛くなる。■そんなの誰にだって出来るだろー増田もそう思います。なのでホテントってビックリしています。そして前段に長々と書きましたが、増田の手柄ではなくK先生のおかげだと思っています。■生徒のプライバシーは？傷つくんじゃねーの？浅慮だったでしょうか…アホです。問題が起こったら消すかもしれません。ただ連絡を取り合える子供もいるので耳に入って傷ついたと知ったら直接彼らに謝ります。一応最低限はぼかしているつもりです、ホテルはもちろんフェイクです。あとブクマのご指摘にもありますがabdが区別つかない子というのはそれほど珍しいことではないので…。■学習障害があったんじゃない？増田は現在でも専門ではありませんし、当時はアホの大学生だったので判断はできません。増田個人に関しては前記の通り「傾向」は確実にあるだろうなーと思っています。調べてはいませんが。苦労もとても多いがそれなりに個性的で愉快な性質だなと受け入れられています。長くなりすぎるので書きませんが、それを受け入れられたのも恩師K先生のおかげだったりします。■なんでx＝数学なのに英語出てきたむかつく！が察知できたのか前段の通り、増田こそが元祖アホの子だったからだと思います。掛け算は足し算、なら覚える必要なくない？！という思考停止とその後の悔しさと恥ずかしさがヒントになりました。思いこんだことから一歩先に進むことの大変さ。長くなってしまっていますが、あと一つだけ、とても興味を惹かれたので。id:sarensongjing さん、ブログ拝見しました→http://xn--9ckk0f4c7781a7r3b.com/taihen.htmlmustの意味と使い方が理解できなかった、とかすごい分かります！増田の経験ですが、英語の理解には段階があったように思います。第一段階：アルファベット26文字の区別が付く　私の教えた子はみんなこの辺からスタートでした。まずはアルファベットが呪文じゃなくなるようにしなきゃ、だった第二段階：意味は分かってないながらも、音読は出来るようになる音になる＝過去に耳から得ていた情報を、英語の勉強に使っていいんだよと理解してもらった。呪文から、普段自分が使っている言葉と地続きの「情報」になるだけで、かなり気持ちが楽になるようでした第三段階：たまたま知ってた和製英語から類推して、薄ら何を言いたいのか分かるような気がしてくる（気がするだけ）夜やってるからナイター、でnightは夜！みたいなこと。既に持っている情報を使って新しい知的好奇心が湧いてきたということでもあるかなと思っていました。ただしほとんどの子が、頻繁に間違ったことを言ってくるので可愛くてしょうがなかったです。ダジャレか！これをしばらく単語覚えゲームとしてやってたら、自然と、接尾語の存在に気付いてくれました。言語は、それぞれ意味を持つ小さなクラスターの集合であるという「概念」が体に沁み込んできたという感じ。理解は、もちろんしていないんですが笑　こうなるともう呪文ではなくなる。そういえば、nightをナイトと読むというのは、なかなか難しいとこではあるんですが、英語は比較的素直に音とつづりが連関しているので無理やり読んでごらん？ニグフト！、なんか似てる言葉あるでしょ、えーとえーと………ナイト？！とか、そういう風に付き合いました。アルファベットを音読できるようになりさえすれば、割とやりようがある。文法もシンプルですしね。第四段階：文章はどうやら並び順が決まっているらしいと薄ら思い始めるおもしろかったのは、文法の発見よりも、接尾語の発見の方が全員早かったんですよ。単語同士の共通点を探したくなるのかもしれない。-fulとかね。fullがくっ付いたんだよー、だから○○がいっぱい！って意味になる、と言ったら目を見開いてた。単語も、あるクラスタの集合体である、という理解ができたら比較的早く、文章もあるクラスタの集合体である＝文法を発見してくれました。並び順って日本語だって決まってるジャン、と言ったらそれからはすごく教えるのが楽になった。ここまで理解が飲み込めていないと、助動詞の大切さや意味や力が分からないだろうし、mustを覚えるのはイヤだなと思ってしまったのかもしれないですね…。増田は、牛よりもゆるやかなスピードで付き合っていました。ある子供は、第三段階で中3の冬だった記憶があります。教室長はハラハラだったと思う…。受験校を決めなきゃいけない時期だったのですが、お母様に、担任の先生の説得をお願いしました。お母様はもっとハラハラだっただろう…、お願いだからあと1回次のテストの結果まで見てくれと。あとちょっとなんだよー！という気持ち",
    "bookmark_count": "618",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190424231830",
    "title": "助けて！生きてる意味が分からないの！ ",
    "content": "誰も私に興味を持ってくれないわ！社会の歯車として奴隷としての毎日を死ぬまで続けるために私は生まれてきたのかしら！",
    "bookmark_count": "618",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200106145316",
    "title": "ねとらぼを取り巻く（はてブ）世論の変化 ",
    "content": "「ねとらぼ」は、元々アイティメディア株式会社による「ITmedia News」内のセクションのひとつとして誕生し、2011年4月に別個のWebメディアとして独立した（参考：-ネット上の旬な情報を幅広く紹介する「ねとらぼ」を開設 | プレスルーム | アイティメディア株式会社 https://corp.itmedia.co.jp/pr/releases/2011/04/07/20110407/ ）。ケツも拭けない何の役にも立たないイナゴメディアと目されていたねとらぼが「ジャーナリズムの良心」「ジャーナリズム魂がこもってきた」「ネットメディアの中でも一線を画す」とまで評されるようになった流れをはてなブックマークで振り返る。はてブで300users以上の記事を対象とし、ブックマークコメント中に「ねとらぼ」を含み、なおかつ評価を下しているコメントを対象に収集した。2012年～2015年ごろは「 最近、ねとらぼの『2chまとめサイト』化が甚だしい」「あっハイエナねとらぼさんだー！」「ただのまとめブログことねとらぼのチンカスみたいなPV稼ぎタイトル。程度が知れる」というコメントに現れているように、ねとらぼは当時隆盛を誇っていたまとめサイトと五十歩百歩の存在と見なされている。その一方で「ねとらぼみたいに今回の騒動をまとめている「まとめサイト」が全然無いのが今の２ｃｈ系まとめサイトの状況をよく表してると思う」というコメントもある。「「エンジニアに焼きそばを焼かせるのは是か非か」　元ドワンゴ社員のブログきっかけで議論に」という記事のブコメでは批判一色だった（ https://b.hatena.ne.jp/entry/s/nlab.itmedia.co.jp/nl/articles/1509/02/news164.html ）。2016年の年末には「はちま起稿を買収したDMM、元管理人・清水氏ら主要メンバーを雇用しステマ関与か　取材に対し隠蔽工作も」（ https://b.hatena.ne.jp/entry/s/nlab.itmedia.co.jp/nl/articles/1612/28/news105.html ）でジャーナリズム魂を見せる。「ねとらぼにしては丁寧な取材記事」「ねとらぼに調査力ってあったんだな」「最近のねとらぼはジャーナリズムを発揮するようになったなあ。なんか変なものでも食ったのか？」とそれまでの汚名を濯ぐような記事を評価する声が多く集まる一方で、「ねとらぼのライターとJINが仲良いって件、ねとらぼ側はなんか釈明したっけ？」「あと、ねとらぼは刃と繋がりがあるんだっけ？ 仁義なき潰しあいでもしていればいいと思う」などねとらぼの過去を問う意見もみられた。この記事は記名記事ではなく記者は「ねとらぼ」名義となっている。この年の他の記事では「市況かぶ全力2階建かと思ったらねとらぼだったでござる。」「ねとらぼはアフィブログみたいな見出しするのやめなさい」「こういう記事で糞みたいなスラング見出しつけるねとらぼはマジでいい加減にしろよ。」といった見出しに対する批判的意見もみられた。「しかし一般新聞で扱われるネタなのに専門メディアが表じゃなくてねとらぼ扱いなのな。」「ねとらぼもBuzzfeedみたいなことするようになったな…」「ねとらぼが独自取材してて意外。」など従来のねとらぼに対する悪印象から離れた報道姿勢への言及も見られた。ねとらぼが独自取材していることそのものへの驚き、バズフィードジャパンやハフポストとの比較といったブコメはこの年から頻繁にみられるようになっていく。2017年ともなると「ねとらぼさん、さすがだ。」「はちまDMMの時もそうだが、ねとらぼがちゃんと取材記事を作るようになってきた」「ネットでバズった小ニュースみたいなやつの扱いに関してはねとらぼが頭一つ抜けてきた感じする」と既にある程度の信頼を集めつつあるのがわかる。「ねとらぼバカにしてたけど結構面白い記事書けるみたいで見直しました」「ねとらぼなのに社会派だ」「わかりやすい良い記事じゃないかな。ねとらぼだけど。」などまだまだ胡散臭いウェブメディアとみる雰囲気も伝わってくる。ツイッターで広まった漫画『とある新人漫画家に、本当に起こったコワイ話』は炎上物見櫓のねとらぼそのものが炎上に巻き込まれた案件だった（ https://b.hatena.ne.jp/entry/s/nlab.itmedia.co.jp/nl/articles/1706/10/news018.html ）。 2018年のねとらぼと言えばなんといっても「漫画村」報道である（ https://b.hatena.ne.jp/entry/s/nlab.itmedia.co.jp/nl/articles/1804/15/news021.html 、 https://b.hatena.ne.jp/entry/s/nlab.itmedia.co.jp/nl/articles/1804/17/news110.html など）。この漫画村を発端とするウェブ広告をめぐる一連の報道によって、ねとらぼはいよいよウェブジャーナリズムのクオリティーメディアとしての存在感を示すようになった。漫画村関連は2016年よりねとらぼ記者を務めるKikka（ https://www.itmedia.co.jp/author/210679/ ）による。これ以降のコメントでは「ねとらぼ確変に入っている」「ねとらぼはジャーナリズムの良心」「最近ほんとねとらぼさんカッコイイっす」「最近のねとらぼのジャーナリズムは素晴らしいね。応援ブクマ」と完全にねとらぼをウェブジャーナリズムの良心とする見方が支配的になった。「ねとらぼはいいかげん真面目ジャーナリズムページ分けるべき。漫画村記事読みたい時、どうでもいいしょうもない記事は邪魔なんだよね。真面目記事は別にわかりやすいようにしてくれないかな 」「ねとらぼは素人マンガ発掘とかいいからこういうのだけやってくれ」という意見もあった。確かにそれは一理あるんだけれどでも実際にそれやると完全に既存メディアと同じ土俵で判断され「不良なのに猫に餌やってる」「ITエンジニアなのに可愛い」みたいな下駄履き恩恵を受けられないので正直悪手だし凋落の第一歩じゃないかなって増田思います。「ねとらぼの記事にするのは 「表に引っ張ってきてる」ので良くない。地下に潜らせといてほしい。暴力・犯罪を楽しむ作品の中で酷い目に遭うのが常に若い女性(児童)なら、それはその属性に対するヘイト表現である。」という意見もあった。もはやねとらぼは表である。第五の権力なのである。2018年7月18日の「「昔はエアコンがなくても大丈夫だったのは今より気温が低かったから」は本当か　日本気象協会に聞いた」という記事についた「ねとらぼらしからぬ雑さ。」と「なんかねとらぼらしい雑さ」という相反するように思えるコメントは「昔のねとらぼクォリティが帰ってきた感じw」ということだろう。2011年06月10日-2016年11月04日 anond:202001061457562016年11月08日-2017年03月06日 anond:202001061459202017年03月12日-2017年12月08日 anond:202001061500122017年12月11日-2018年04月17日 anond:202001061500592018年04月17日続-2018年05月29日 anond:202001061501452018年06月08日-2018年07月18日 anond:202001061502372018年07月29日-2019年02月23日 anond:202001061503162019年02月25日-2019年10月13日 anond:202001061504012019年10月28日-現在 anond:20200106150433",
    "bookmark_count": "617",
    "category": "世の中"
  },
  {
    "masuda_id": "20130217115253",
    "title": "会社説明会にて高学歴な理系院生の就活に危うさを感じた ",
    "content": "[20130218追記]タイトルがよくなかった。大学名をボカすために「高学歴な理系院生」とした次第で、そのすべてには当てはまりません。自分が話した工学系・理学系の修士学生10数人のうち8,9割に危うさを感じただけで、一般性もなにもない。同じような人が多いかなと言う憶測に基づいています。ブコメを読むと、理系は推薦使うから別にいいじゃん、と書いている方がいますが、最近は推薦でもコミュニケーション力重視を会社側が明言してるところ多いですよ。平気でたくさん落ちます。自分のとこの会社は推薦でも自由でも受けることはできるけれど、推薦でも最終面接合格合格率は3倍くらい。あと自分のスタンスについて説明しておく。OBの若手社員としてエントリーする学生を増やすことが目的。せいぜい今後の人事との面接で話すことになる志望動機をつくってもらう練習相手。なので自分の会社にいい後輩が入って欲しいというのもなくはないけれど、後輩にいい就活をして欲しいというののほうが強いかも。よく面倒をみてた後輩たちも就活しているのでかぶっている、かも。思い込みの見当外れブコメも多いけれど、けっこう手厳しいブコメが多くて反省。わかりやすい文章を書けるよう精進します。概要会社説明会で某地方国立大の学生何人かと話して危うさを感じた。たぶん無い内定がまたたくさん現れる。なんとかできるのはいまのうちだけ、かも。前提先日、某地方国立大で催された会社の説明会に社員側として参加して学生たちと話をする機会があった。みんな理系で9割くらい修士で9割くらい男。うちは業界では規模・売上・知名度とも国内トップの会社。もちろん、トップだからいい会社というわけではないけれど、エンジニアの採用も多い会社、とだけ説明しておく。会社説明会をしてきたといっても自分は人事ではない。うちの会社の方針でエンジニア系の採用は大学のOB/OGが説明会をすることになっている。エントリー後はwebテストがあって、そのあとに人事や事業部の偉い人が面接していくという流れになる。今回は評価や面接はしなくて、あまり知られていない会社のことを説明して、多くの学生にエントリーしてもらうことが目的。説明会のほかに、お昼を一緒に食べてざっくばらんに話をしたり、個別で相談/面談してきた。自分は12,3人くらいの学生と話をすることができた。そこで感じたのだけれど、大学生の就活けっこう危ない。趣旨このままじゃ内定とれない学生がたくさん出そうと思うので、後輩のためにアドバイスという意味も込めて書いてみる。直接言うのもあれだしブログで書くと名前・会社がばれると面倒だし、学生はネット民多そうだったので匿名ダイアリーで失礼。とは言っても、きちんとした採用活動の訓練を受けているわけではないので主観的な要素も多分にあると思う。補足や批判などあればお願いしたいし、共感できれば就活している学生に共有していただければ、と思う。もし内容に、これおれのことじゃん、と思った方、勝手に使ってすみません。就活がんばってください。よければ弊社にエントリーしてください。今回あった学生のよくないところ１．会話が下手。かといってなにか取り柄があるようには見えない。この日に話した10数人のうち、8割くらいは人と話すのが不得手そうであった。会話に割り込む。ぼそぼそしゃべる。一方的に話し続ける。下を向いてしゃべる人すらいた。別に勧誘したり説得したり説法したり商談したり((あとダーラボンのまねをしたり))と高度な話術を求めているわけではない。面接みたいに緊張する場所や雰囲気でもなかったし、噛んだり整理されていなくてもいい。ただ自分のやっていることを話して欲しい。エンジニアや研究者志望ということなら、多少のコミュ障ぶりは目をつぶれる。話し方よりも内容だよ。ということで、どういう研究しているかであったり、なにか勉強していることがあるかと聞いてみた。けれど、まともな返事が少ない。せいぜいありきたりなサークル活動がんばっていましたレベル。内容がないし伝える技術もないと就活は苦戦しそう。これだけ会話が下手な人が多いと、日本企業がコミュニケーション力を重視するのもうなづける。これまでは、技術力よりもコミュニケーション力を重視していて世界の競合と戦えるのかと苦々しく思っていたけれど、もしかしたらこれは正しい戦略なのかもしれない。日本の学生には、人になにかを説明したり相手の質問を理解する力、いわゆるコミュニケーション力が足りない人が多く、たとえ技術力があったとしても発揮できない。((使う側の能力の問題では？という指摘もあるかもしれない。それはその通りで、使う側にそういう能力を持った人が少ないので採用しないと思われる))一方で、自分の主観的で狭い交友ではあるけれど、欧米の人は議論する能力がある人が多い。初等教育から高等教育までディベートや議論、質疑応答を訓練する機会が多いからかもしれない。その前提があるから欧米の企業ではあえてコミュニケーション力を評価対象として大きく扱わないのではないか。とも考えられる。２．理系で高学歴なのに意外と論理的でない社員と学生が1対1か1対2くらいの個別面談では、会社の気になるところがあれば疑問を解消してもらうことと、実際の面接での話のネタにしてもらうくらいのスタンスだったのだけれど、学生からはあまり聞きたいことがないようだったのでこちらから質問していくことが多かった。「どういう業界を志望しているのか。そのなかでこの業界、この会社を志望している理由は？」といったものと「大学でなにか打ち込んだことは？」((模範解答は「くさび」))というド定番。「商社も志望してるんだね。もしよかったらその中でもどう考えているか聞かせてもらってもいい？」「〜商事がいいかな、と思ってます。前に会った社員さんにフィーリング会う人がいて。〜物産はちょっと違うかな、と」「・・・（それって君の大学のマジキチひとりとあったら君の大学のひとみんなマジキチだと思うようなものだけど、サンプル数大丈夫か）」「社会のインフラに携わりたくて、電力以外のインフラ志望です」「なんで電力以外なの？」「某原発に見学に行ったとき、現場のひとの態度が悪くてこれはないと思って」「ほかのインフラはそういうことはないの？（なんでわざわざ電力以外とネガティブな言い方をするんだ・・））」「SIerを志望しているのはどうして？」「社会貢献したいから」「ほかの業界でも社会貢献はしているよね。SIerならではの社会貢献ってなにか考えてる？」「・・・」「A社を考えています。大企業はあんまり」「A社はいい会社だとは思うけれど、ほかの大企業とはなにが違うの？（そもそもA社も東証一部上場の大企業だ・・・）」「ものづくりがしたいと思っていて、企画から完成まで携われそうだから。」「ほかの会社ではそういうことはできないの？」「こまかい部分しか担当できなさそうで」「A社にはその部分ごとの担当・専門家はいないの？？部分を担当する人がいないならよほど小さい製品か、相当の少数精鋭かだけれど」「」2月という就活の序盤で、業界が定まっていないのは当然だしかまわないのだけれど、先入観だけで判断していて、それを先入観と気付いていないのはけっこう危うい。そのものずばりな動機なんてなかなかないけれど、論文などで必要になる研究の背景とか目的と同じで、多少の味付けと詭弁はあってもそれなりに筋は通っているものを用意して欲しい。もしかすると、こういう志望動機を言うのは茶番だ、という指摘もあるかもしれない。それは自分も思う。けれど、海外と違って経験無し能力不明でも採用され得る日本の新卒採用ではそういうとこでしか差別化できない。((その是非は別問題。解雇規制もあるし会社にとっては良くないと思う))海外に比べて、日本の新卒市場は圧倒的に学生有利なのでもうちょっとチャンスを生かして欲しい。会社の説明会で行ったのに、就活の相談と言うよりもアドバイスと練習になってしまったかもしれない３．危機感に欠けているひと多し上記でだいたいわかると思うけれど、みんなあまり準備していない。楽天的というか自信過剰。無邪気に内定とれるものと思っているフシがある。先輩の惨状とか知らないのかもしれない。自分は違うとでも思っている？毎年々々、M2がM1に「就活結構大変だから早いうちに準備して手広く受けた方がいいよ」と言ってM1は「自分はだいじょうぶ」と思って失敗するのを見聞きする気がする。戸愚呂（弟）がひとにらみしたら消えるレベル参考：セルゲームに学ぶ「再チャレンジ支援税制」:【2ch】ニュー速VIPブログ(`･ω･´)こういうのもあった。「ほかにどういうとこ見てるの？」「メーカーみています。パナソニックとか」「え、経営状況悪いけどいいの・・？」「関西で働きたくて」「え、けっこう東南アジアの工場で勤務する人多いけれどいいの・・？」ここで「いまは業績は悪いけれど、パナソニックのやっているスマートホームの事業はまだまだ可能性があって、自分の研究のこういうところで貢献できる、おれならこうする」とか考えているなら別だけれど、そういうわけでもない。（自分が就活していた数年前はすごい人気だったのを棚に上げています・・）じゃあ学生はどうしたらいいかとりあえず、どういう動機でもいいのでいきたい会社があれば、そこの面接官にこいつを欲しいと思わせるためにはどうしたらいいか考える必要があると思う。会社選びは難しいしどうしたって先入観まみれになるので動機が恣意的になるのはやむを得ない。ここあたりのことについてはいろんなひとが書いているので省略。むすびもちろんちゃんと考えていて行動している学生もたくさんいる。すでにヨコモジのコンサルとか金融に内定もらっていたり、エンジニアだとweb系のベンチャーにインターンしていたりしている学生も少なくないようだ。イケてる業界でもイケてる会社でもないからそういうイケてる学生が集まっていないだけじゃないか,大企業志向・安定志向の学生ばかりじゃん、と言われればそれまでだけれど、会社説明会にわざわざ足を運んでくれた10数人の学生のうちの多くがこういう状態だったというのは暗澹たる気持ちにさせる。能力はあって、ちゃんと考えているけれど、それを面接なりで伝えられなくて落ちる学生が多いのはもったいない。小手先のテクニックと言われれば否定はできないけれど、消えない幻は現実。リア充のように振る舞って、リア充のようにみえるならばそれはリア充。時間は短いけれど新卒就活をうまく利用して欲しい、な。以上、散漫とした、主観的な文章で恐縮ですが、感じたことをぼかして書いてみました。この記事は見る人が見たら誰が書いたか分かると思いますが、わかった方はこっそりしておいて欲しいです。（ここまで書いてきた批判は、たぶん学生だった頃の自分にも当てはまっていた。無能なわりに自信があった自分の鼻っ柱を折ってくれた先輩に感謝。たまたま内定とれたけれど、もうちょっとちゃんと就活しておけば良かったかなとは思う。）",
    "bookmark_count": "617",
    "category": "暮らし"
  }
]