[
  {
    "masuda_id": "20180718121508",
    "title": "首都高の怖いところ ",
    "content": "都内在住だけどたまにしか運転しないので首都高はいまだに怖い。1. 速度が速いとにかくスピードが速いので怖い。時速100kmぐらいまではいけるけど120キロになると怖い。カーブに突っ込むときちゃんと曲がれんの？！ポーンと飛び出さない？！って心配になる。スピードを落とすと後続の車がずらーっと並んじゃうのでバックミラーはもう見られないです。気まずくて。2. 見通しが悪い高速道路なのに2車線でも狭いし両脇にそそり立つ壁とカーブが多すぎて道路の先がどうなってるのかわからない。迫りくる連続カーブを集中してこなさないといけないので肩に力が入って運転後はぐったり疲れてる。3. 車線変更が難しいまわりの車の速度が速い、カーブが連続してるということもあって車線変更するまでに時間がかかる。どのタイミングで入っていいのかわからないのでずーっと左側を走り続けることになる。4. 料金所からの合流の助走期間が短いもうほんと短い。車1台分ぐらいしか助走区間ないとことかある。いやそれ入れないから！無理無理無理。一旦停止すると入ったあとの加速が難しいしほんと悩む。あれなんとかして欲しい。5. 右から合流いやいやいやいや。合流は左からでしょ。右からはルール違反でしょ。そんな準備できてないし。そして自分が右から合流することになったが最後。左端の走行車線を走ってたはずなのに気がついたら右の追い越し車線になってて後ろから煽られるっていう地獄。左に行きたいのに車線変更にも時間がかかるから手汗がすごい。そして出口が右側にあるのもやめて。そっちまで行けないから・・・。6. 分岐が複雑ジャンクション多過ぎ。複雑すぎ。一回左に出てからぐるーっと右側に進むやつとか分岐点が多すぎてナビを使ってても手前の分岐を左に入るのか、奥に見える分岐なのか判断に困る。7. 道路の名前が覚えられないC1とかC2とか○○号線とか多過ぎ。C2ってなに？間違えて入ったら地下をグルグルさせられた。あの分岐だけは絶対にナビになかったはず。いまだに根に持ってるぞ。8. クロス合流併走区間が短い合流と右からの合流を許せてもこれはどうやっても慣れない。2路線が対等に左右から合流してその先でまた2路線に分岐するとこあるよね？あれやばい。自分が右から合流して左の分岐に入りたいときはあのクロスするところで緊張がピークです。ウインカーをずーーーーっと出しっぱなしでジリジリと左によって周りの車が勝手によけてくれると信じて前だけを見て走るだけ。9. 深夜のアクアライン時速200kmぐらい出てる車にスバーッと抜かれるの怖すぎる。トンネルで音がかなり響くのでバックミラーに現れる前に音がおっかけてきて怖い。----追記時速120kmは盛りすぎっていくつか書かれてたので。湾岸線（羽田に向かう道だよね？）も含めて首都高って書いてる。というかあれ首都高って呼ばないんだ？その区別すらつかないぐらいのドライバーです。ほとんどみんな首都高怖いってコメントなので安心しました。あと案内板が役に立たないってのも追加すれば良かった。ほんとどこから乗っても銀座への案内しか出てこないので。では。anond:20180717142336",
    "bookmark_count": "573",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "573",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191205163032",
    "title": "子供にヒカキンとセイキンは絶対見せない ",
    "content": "子供がYoutubeでヒカキンとセイキンを見つけて結構な頻度で見ていたのだが最初は特に問題はないだろうと別に禁止はしなかった。その後いろいろとこのチャンネルに問題があるので禁止になるに至った。我が家でこの２チャンネルを完全に禁止にしたのは、いくつか理由がある。１　この方たちが経費でやっていることをまねしたがるようになる→例としてUFOキャッチャーを大量の１００円玉を使ってやるなど動画の再生数を稼ぎ利益を出すためにやっているような行為を家庭ではできない２　教養のまったくない内容→動画が果てしなくつまらない、なんで見たいと思うのか疑問に思うほどつまらない。また子供にとっては大事な教養や道徳を磨く要素がほとんどない３　ぶんぶんハローYoutube！→うるせえ　何回きかせんねん！４　台風の時、台風の注意のような動画を広告入りで配信してた→SEO界隈にいたこともあり、すぐにわかるのだが、Youtubeの動画も基本はキーワードを含む動画、かつ信頼度の高いチャンネルや再生数の多い動画が表示されるようになっている。アンパンマンのおもちゃ動画も「アンパンマン」というキーワードにヒットするために作られたものだ。検索エンジンは(まだ)基本的にはクリエイティブの質は評価できないので、再生数を稼げばそれだけで上の方に来るような仕組みになっている。しかしヒカキンとセイキンが台風の専門家なのだろうか？内容もかなり稚拙だった。おそらくだがこの動画は台風というキーワードにヒットさせるためにだけ作られたものだ。つまり金儲けであり、その裏側でアルゴリズムの稚拙さの隙をついてほくそ笑んでいる彼らが透けて見えた。５　心なしか子供がいらいらするようになった→この２チャンネルを見ていた頃の子供は、いらいらし、情緒不安定になった。理由はわからないが心に悪影響があるように思える。辞めたらより穏やかに戻ったからかなり正しいと思う６　こんな意識で情報発信している人の動画を見て育ったらどんな人間になるんだろう？ここが一番懸念を感じた点だ。彼らの動画のサムネイルには必ず、ただ単に興味をひくためだけの変顔がついており、教養や道徳心を磨くような教育的配慮が全くない動画であり、キーワードにヒットさせるためだけに災害をも利用するようなマインドの人間に接し続けると、子供はどんな人間になるのか？俺は一番ここにぞっとした※追記この投稿話題になってるっぽいので、一部事実誤認等が発生しているので補足しておきます。＞台風の注意のような動画を広告入りで配信してた自分の他のチャンネルへのリンクの事ね。それとハッシュタグも入れている。台風、被害　だのこれは検索に引っ掛けるためなんだよね",
    "bookmark_count": "573",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181219014921",
    "title": "北海道と縁もゆかりもないのに北海道ローカルタレントになっている人 ",
    "content": "北海道に住んでいるが、北海道にもそれなりにローカルタレントがいる。大体は北海道出身で、そのまま北海道でタレントになった人たちなのだが、中には「なんで北海道出身じゃないのに北海道でローカルタレントに？」といった人たちもおり、北海道ローカルの番組やCMに出演しても違和感がある人達がいるので紹介したい。オクラホマ大泉洋の事務所に所属するお笑いコンビ。お笑いと言っても、北海道に住む我々は漫才だのコントだののネタを見たことがなく、夕方の北海道ローカルワイドショーで地元の飯屋のリポートしてる様子か、深夜の大泉洋の番組にチョロっと出演している様子しか見たことがなく、よくわからない存在である。北海道ローカルタレントなのに関西弁で喋っているので違和感バリバリで、なんでこの人達北海道のローカルタレントなの？と疑問を持ちやすいがもともと二人共北海道大学の学生で大学時代は北海道に住んでおり、大学卒業後そのまま北海道でタレントになったそうである。それならまだ納得がいく。近年はHTBが朝から夕方まで北海道ローカルで情報番組・ワイドショーをやっており、毎日朝から夕方まで出ずっぱりである。ほぼHTBのワイドショーでしか見ないことから、中学高校生にとってはお笑い芸人というよりもHTBのアナウンサーという印象しかない。が、大泉洋の番組にチョコチョコ出演しており、半日はHTBに出演しているので知名度はそこそこある。元祖はイモト、最近はブルゾンちえみ、みやぞんが日テレの番組にしか出演していない「日テレ専属芸人」となったように、HTB専属タレントといった印象である。かみむらしんや北海道ローカルお笑いタレント。お笑いといっても、北海道に住む我々は漫才だのコントだののネタを見たことがなく、深夜のパチンコ番組、風俗情報誌一社提供のすすきのの夜のお店紹介番組で司会をやっている様子しか見たことがなく、よくわからない存在である。北海道ローカルタレントなのに関西弁で喋っているので違和感バリバリで、なんでこの人北海道のローカルタレントなの？と疑問を持ちやすいがもともと吉本興業で裏方として働いており、吉本が札幌に事務所を作るにあたって札幌吉本勤務となり、徐々に自分が表に出たいと思うようになり吉本から独立し、札幌で個人事務所を設立しそのまま北海道のローカルタレントとなったようだ。よく北海道のローカル深夜番組に出ているのだが、上記のとおりパチンコ打ってるかすすきののキャバクラを紹介してるか札幌の飯屋で飯食ってるかだけで、お笑い芸人といった印象は全くない。自身の事務所には一応北海道出身の芸人がおり、所属芸人と共に一時期深夜にドッキリ企画などをする「しんや家族」という純粋なバラエティ番組をやっていたが、そのクオリティがあまりにも低く、一切話題になることなく即番組終了となってしまい、また「パチンコ・キャバクラの人」になってしまった。しかし、北海道の各テレビ局が深夜に放送している北海道ローカルのパチンコ番組・キャバクラ番組ですら東京から有名なタレント・芸人を呼ぶようになってしまい、北海道ローカルタレントを使わなくなり、ローカル深夜番組からも姿を消してしまった。10年以上続いていた「よるたま」という、風俗情報誌一社提供のすすきののキャバクラやラーメン屋などの飲食店を紹介する番組をクビになり、武井壮とAV女優が「ケツで風船何個潰せるか」「視聴者の性の悩みを聞く」などのバラエティ企画をする「武井壮のよるたま」という、すすきの情報が一切ないただのバラエティ番組にリニューアルされてしまった。武井壮がAV女優に下ネタ丸出しのセクハラ発言をしてはしゃいでいる様子は、北海道民に衝撃を与えた（番組内で武井壮自身も度々「この仕事は東京の人に知られたくない」とコメントしていた）。しかし、またかみむらしんやメインの番組へと元通りになったが、即終了してしまい、現在すすきの紹介番組自体がなくなってしまった。現在は徐々にテレビ出演も復活し深夜のパチンコ番組・ゴルフ番組をメインとしており、2017年からギャンブルもキャバクラも関係ない純粋なお笑い番組「しんや一族」という番組を深夜に開始したが、その内容が「アスクゲート」という、近年北海道のビルを片っ端から購入して急成長している不動産・人材派遣会社の社長と共にかみむらしんやが北海道の飯屋を巡り、飯食ったあとに出演者同士でカードを引き、ドクロを引いた者が全員分を奢るというだけの絶望的につまらない内容で、飯食ってる最中のトークですら絶望的につまらなく、一体誰が見ているのか謎である。おそらくこの番組を見ているのは北海道で俺一人だけだと思う。完全にスポンサーのアスクゲートの出たがり社長を接待しているだけの番組である。社長がテレビに出てくる意味が全くわからん。もう20年近く北海道の深夜番組に出続けているが、北海道内での知名度は全くなく、「かみむらしんや」と言っても誰にも通じない。顔を見せても「…誰？」という反応である。長年北海道のローカルタレントをやっていてそれなりにテレビ露出があるのに不遇すぎて可哀想になってくる。丑三つ時のパチンコ・キャバクラ番組なんて誰も見ていないという証拠である藤岡みなみ上記二組はまだ北海道でローカルタレントやっている理由はわかるのだが、まったくわからないのがこの人。完全な北海道ローカルタレントというより、半全国区タレント、半北海道ローカルタレントといった立ち位置。サンミュージック所属で、普段は東京でタレントやったりバンドやったりしていて、元々はカンニング竹山やダンディ坂野など、サンミュージック所属芸人のバーターとしてしかテレビで見ることは無かったのだが、2010年代になり唐突に北海道のローカル番組に起用されるようになり、そのうち北海道ローカルCMなどにも出演、STVラジオで北海道ローカルの看板番組まで持つようになった。自身の北海道ローカルラジオ番組「藤岡みなみのおささらナイト」はラジコで地方番組も聞けるようになった影響から2015年頃に全国的に話題になり、全国のラジオオタクが毎年買う雑誌「ラジオ番組表」のランキング「好きなラジオDJ・AM部門」で1位を獲得した。この頃はJUNK・オールナイトニッポンなどでも「北海道に面白いラジオ番組があるらしい」と言及されるほどだったが、最近はあまり話題を聞かなくなった。北海道出身でもなく、別に縁もゆかりもないのだが、何故か北海道を全面に押し出しローカル番組に出演しているので、違和感しかなく、また、北海道ローカルで活動するようになった切掛も全く謎な、謎しかない人である。顔は可愛い。森田仁最高にわからない人である。元・お笑いコンビ「タイムトラベラー」の人。タイムトラベラーとして、雷波少年「麺ロードの旅」出演。その後、オンエアバトルなどに出演するがパッとせずコンビ解散、2000年台後半は千葉県松戸のローカルタレント（松戸のケーブルテレビ限定）として活動していたようだが、2010年代になり唐突に北海道旭川市へ移住。旭川市限定のローカルタレントとなる。旭川市は、北海道第二の都市といわれるが観光地など動物園しか無い田舎で、地元放送局などコミュニティFMと地元ケーブルテレビしかなく、旭川でタレント活動など無理がある。しかし、その両方に出演し、旭川の焼肉屋「大手門」の広告塔となり、旭川のローカルタレントとして活動している。地上波では全く見ない。東京出身であり、全く北海道と縁もゆかりもないのだが、何故北海道の、しかも札幌ではなく旭川に移住し、旭川限定でタレント活動しているのか謎である。北海道でタレントとして食っていくなら地上波ローカル番組に出演できる可能性のある札幌に住むしかないのに。どう考えても旭川でタレントだけで食っていくのは無理であり、普段何をやっていて、何で稼いでいるのかまったく謎である。先月からYouTubeで自身のチャンネルをやるようになった。あまり面白くない。旭川に住んでいても地元のコミュニティFMや地元のケーブルテレビ番組を見る人は少なく、北海道どころか旭川市内でも完全に知名度がない。知っているのは北海道内でも俺一人だけだと思う。ブログをやっているが、片っ端から旭川市内の飯屋を巡ってレビューしているだけ、自身のウィキペディアページは本人が書いているのではないかと思うほど妙に活動経歴が詳しい。そして書き方がなってない。旭川市のメディア旭川市の放送局はコミュニティFMとケーブルテレビしか無いと書いたが、地元の旭川市の紙メディアはけっこうあり、旭川市限定の雑誌でも「グラフ旭川」「北海道経済」「メディアあさひかわ」と3誌もある。田舎なのに地元雑誌がこんなにある街はかなり珍しいだろう。しかも、その中でも「北海道経済」「メディアあさひかわ」は経済誌と言いつつも中身は地元ゴシップと醜聞記事ばかりであり、「スーパー○○の社員が給料未払いと告発したところそのスーパーでしか使えない商品券を給料として渡された」「市役所の備品のデジカメに女性職員の裸写真、飲み会で破廉恥騒ぎ」「○○病院はヤブ医者ばかり」「○○高校の校長、不倫で校内分裂状態」（記事では全て実名記載）と怪文書オンパレードで、つまらない田舎を生き抜くにはちょうど良い暇つぶしになる。役所の人間どころか一般人の醜聞・誹謗中傷を無責任に書き散らした雑誌が市内のコンビニ・スーパーのどこでも購入できるのがどうかしている。旭川には「3・6（さんろく）街」と呼ばれる繁華街があるのだが、そこの店を「市民の憩いの場」と妙に持ち上げる記事も多く、地元ラブホテル・風俗の広告もやたらと掲載されており、「3・6街にはある合言葉を言えばホステスをお持ち帰りできるパブがある。詳しくは言えないが読者諸兄は自身で探してほしい」などといったアホみたいな記事も載ってて最高に楽しいので、この件についてはまた別途詳しく記述したい。",
    "bookmark_count": "573",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160821212820",
    "title": "シン・ゴジラそんなに言うほど面白いかあ？？　＜追記アリ＞ ",
    "content": "最初に「煽りタイトル」である事に謝罪しておく。　1週間ほど前に話題のゴジラを見に行った。面白かったは面白かった。が、事前ハードルが上がりすぎていたのか、粗（に私には見えた）の部分が結構気になってしまい、正直世間で言われている程に「大傑作」にはあまり見えなかった。この一週間ほど感想記事などをいろいろ巡ってはみたが、いくつかの批判記事もあまり共感できる内容でも無かったので、ひとつ増田にでも吐き出してみる。なお、いろいろと確認の意味も込めて昨夜もう一度シン・ゴジラは再視聴している。　　という訳で以降シン・ゴジラへの不満点を列記する。　　・登場人物のゴジラへの理解度が要所要所で不自然に高い　まず冒頭の１０分か２０分くらいで気になった部分。主人公の矢口が会議中に巨大生物に言及するのだが、この時点で矢口がそう判断に至った材料は精々ネットの動画程度であり、あそこでアレを「生物」と考えるのはかなり不自然だ。この時点では矢口は単なる夢想家レベルである。　演出意図としては「唯一真実にリーチしている主人公」のように見えるのだが、それならもっと巨大生物という予測に納得感が無ければ意味が無いように思う。もし矢口をそうした「夢想家」的キャラクターとして描く意図があったのならば納得がいくのだが、以降は基本的に「有能な政治家」然と描かれるのでそれも考えづらい。　基本的に高いリアリティラインで進む映画のため、このシーンで不自然に映画の先を予測した発言があるのは違和感が大きかった。さらにそれに続く、会議室で尻尾のニュース映像が流れるシーンがその印象を後押ししていて、あの映像だけであれを「巨大生物の尻尾」と判断できるというのもかなり不自然に思う。映画の進行のためにさっさと登場人物全員に対象を「動物」だと認識させたい＋ゴジラの全体の姿をここでは見せたくない、という意図からああいったシーンになったのだろうが、やはり不自然は不自然だ。　比較的序盤のこの２シーンで、「映画の都合で登場人物の理解力直感力が劇中で変動する映画では？」という疑念が生まれてしまった。　ゴジラに対する登場人物のリアクションとしては、最終形態が現れたシーンでも、あれだけサイズも形態も変化していれば、別個体の可能性への言及があっても良かったのではないだろうかと思う。ここでも映画の進行のため、そうした選択肢を登場人物に不自然に与えていなかったように感じられた。特に「あらゆる可能性を」と発言していた矢口が最後まで同種の別個体の存在に言及しなかったのが不満として残った。　　・人の死の描き方について　ネットでは「死がちゃんと描かれていない」「いやアレでちゃんと描かれている」という論争がいくつかあったようだ。　個人的には全体を通してあくまで被害を俯瞰的に描いていたのは面白かったと思う。「対策ルームに篭って黙々仕事をする政治家」が主人公という映画なので、むしろ現場の被害をことさらクローズアップせずに描いたのは正しい。　が、むしろそれならその描き方を徹底して欲しかったという不満があり、２，３箇所ほど不自然に急に人死にがクローズアップされたシーンがあり、そこが「ちゃんと死を描いていますよ」というアリバイ作りのシーンに見えて正直気持ち悪かった。（一つは倒れるマンションから逃げ遅れた家族、一つは溢れた川から逃げる男性、もう一つどこかで同じことを思った気がするが覚えていない）　この点はあまり大きな不満という程では無いのだが、どうにもモヤモヤとしてしまった部分だ。「全体としては面白いとは思うのだが、細かい不徹底が気になってガッカリしてしまった」というのはシン・ゴジラ全体に対する不満でもあるので、その意味でも言及しておいた。　　・石原さとみのキャラが明らかに浮いている　これは褒めている人の中でも言及している人がチラホラ散見されたが、カヨコのキャラクターはリアリティラインを高めに設定しているこの映画の中で明らかに一人浮いているように感じられてかなり気持ち悪かった。正直ここまで不自然に浮いたキャラクターをこの映画に投入した作劇意図がよく分からない。　とある感想で、「カヨコの突飛なキャラクターによりリアリティラインが下がったために、その後のヤシオリ作戦が受入れやすくなっている」という説明があったが、ちょっと納得しづらい。ヤシオリ作戦はかなり無茶な内容の作戦ではあるものの、劇中の他の展開で「これしか残された作戦はない」という納得感は十分作れており、カヨコの存在が無くても十分受け入れられたと思う。そもそも、対ゴジラ作戦のリアリティラインと登場人物のドラマのリアリティラインとは（相関してはいるだろうが）別の話であり、突飛なキャラクターがいるからと言って突飛な作戦が受入れやすくなるものだろうか？　単に「不自然に浮いたキャラがいた」というだけに見える。　全体通して極めて「大人」な登場人物で物語が進んでいるだけに「なんでこんなキャラクターを入れて雰囲気ぶち壊すんだろう？」と感じた。　　・ヤシオリ作戦について　当のヤシオリ作戦についてであるが、例の無人在来線爆弾など独特のケレン味の魅力は確かに素晴らしいとは思うのだが、最後の決着の味気の無さが気になった。有り体に言うと「ショボい」。　意図自体は分かる。派手な秘密兵器などを使うのでなく、人々の地道な対策奔走による勝利を描きたかったのだろう。だが、結局それと特撮的な絵の盛り上がりとバッティングしてしまっているのは悪手だったのではないか。もっと同じ演出意図を満たしながらも、絵的に迫力あって盛り上がる「決着」を描く方法が何か無かったのだろうか、というのがどうしても不満。　注入量を読み上げる緊迫感あるシーンで、「放水した分を全て飲んだ計算して大丈夫なのか？」「そもそもあの生物「口からモノを飲む」という習性自体あるのか？」などの疑問が脳裏をよぎってしまったが、そうした疑問ももっと絵的な盛り上がりがあれば勢いで誤魔化されていたのにな、と思うので、ここも「悪くは無いんだけど、もう一歩足りないなあ」と感じた部分。　加えて、ヤシオリ作戦に関しては、矢口の陣頭指揮の部分にも中途半端さに違和感があり、これまで徹底して「対策室で対応する政治家」を描いてきて、結局最後は「主人公が現場の陣頭指揮を取りに行く」というのを描くのか、というのに少し落胆した。せめて矢口本人が言うように「自分が現場にいる事で出来た微妙な判断」が描かれていればスッキリはしたかも知れない。まあそれをやると矢口がヒーローっぽくなりすぎるきらいがあるのでまた違うんだろうなとは思うのだが。　　・「国」のアピール　別に「国威掲揚だ」とか「日本スゴイきめー」だとか言うつもりは無いが、そうでなくても妙に「国」や「日本」のセリフに唐突さというか、無理やり挿入した感があって首を捻った。矢口の「皆休まず熱心に仕事してくれる」から「この国はまだまだやれる」のセリフに繋がるのに飛躍を感じる。前段階として「政治家としてこの国に失望しかけていた矢口」という描写でもあればドラマとして納得しやすくはあったのだが、そういう個人ドラマをフォーカスする映画では無かった。「ニッポン対ゴジラ」というテーマのために無理に接続した感がある。　また、これも同意見を多少ネットで見られたが、総体としての「日本」とゴジラとの戦いを描くのがテーマであるのであれば、あそこまで「東京」のみの話に終始したというのはどうなのだろうと思う。劇中でモブのセリフに地方軽視へのエクスキューズ台詞があったが、正直言い訳程度にしか感じられず、物語として組み入れられてはいなかった。話を２時間にまとめることを考えれば、そこまで舞台を拡散させるのは難しいというのは分かるが、映画全体で「日本」や「国」を強くアピールしていた事との整合性がとれていなかったように思う。　　　　他、細かい部分は置いといて、強く気になったのは以上の点だ。　「細かい事を気にしすぎ」と言われるかも知れない（というか知人に話したらそう言われた）が、気になってしまったのだから仕方ない。面白かったは面白かったが、改善できそうな部分、徹底されていない部分がチラついてしまった、というのは何度も繰り返す通り。「大傑作」の評に期待して見に行ったため、「ここがクリアされてないのか…」というガッカリが先行してしまったきらいはある。　リアルの知人と言い合いになっても後味悪いので、増田で一通り吐き出させてもらった。以上。　　＜追記＞続きと種明かしhttp://anond.hatelabo.jp/20160822181856",
    "bookmark_count": "572",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161024040352",
    "title": "0.999999... = 1 が理解できない中学生",
    "content": "中学生「0.999999... = 1 に納得がいきません．なぜこれが成り立つんですか？」先生「分数 1/3 を小数で表すと 0.333333... ですね．つまり，1/3 = 0.333333...です．両辺を 3 倍すれば1 = 0.999999...になります」中学生「ちょっと待って下さい！まず1/3 = 0.333333... っていうのはなんですか？」先生「1 ÷ 3 を筆算してみればわかるように，商の部分には最初の 0. のあとはず〜っと 3 が続きます．その様子を表現したのが 0.333333... です」中学生「なるほど，ただの表記法ということですね．でもその場合，0.333333... を3 倍したのが 0.999999... になるのはどうしてですか？」先生「例えば，0.333 の場合で考えてみましょう．これを 3 倍したら 0.999 ですよね？0.3333 の場合は 3 倍すると 0.9999 です．これは 0. のあとに 3 が何個ある場合でも成り立ちます」中学生「ちょっと待って下さい！確かにそうですが，それは 0. のあとの 3 の数が 3 個とか 4 個とか，もっと多い場合，例えば 100000 個ある場合ですよね？一方，この表記法は 0. のあとの 3 の数が ◯◯個あるとはいえません．だから，それに 3 倍するって計算はできないんじゃないでしょうか？実際，0. の一番右側の 3 がないから，筆算ができません」先生「ぐぬぬ」小学生「もっというと，0.333333... がただの表記法にすぎないなら，0.999999... っていうのだって，0.333333... を 3 倍した数を表記しているだけってことですか？ただの表記法の問題なのであれば，わざわざ 0.999999... って書かなくたって0.333333... × 3 = 1 と書けばいいんじゃないですか？ 1/3 = 0.333333... なんだから，3 倍したら 1 なんだし．そう考えてみると，0.333333... × 3 をわざわざ 0.999999... と書く意味はなんなんでしょうか？」先生「それは，0.333333... × 3 が 0. のあとに 9 が無限に並んでいる数，つまり 0.999999... にピッタリ等しいということを表現したいからです」中学生「あれ？0.333333... とか 0.999999... というのは筆算の結果を表現したものではなかったのですか？でも 0.999999... って何を筆算したら出てくるんだろう？あ！1 ÷ 1 の筆算で，最初に商に無理やり 0. を立てれば 0.999999... が出てくるけど，だからなんなんだろう？」先生「ちょっと話がそれてきたので，今までのことは一旦忘れて，別な説明をしてみます．x = 0.999999... (1)とおきます．これを 10 倍すると10x = 9.99999... (2)です．(2) から (1) を引くことで9x = 9が出てきます．よって，x = 1，つまり，0.999999... = 1 が成り立つことがわかりました」中学生「ちょっと待って下さい！なんか騙されている気がします．まず，10x = 9.99999...　というのはなんですか？」先生「x の両辺を 10 倍しただけです．0.999999... は 0. のあとに 9 が無限個続くので，10 倍したものも 9. のあとに 9 が無限個続きます」中学生「うーん，なんか騙されているような……．9x = 9 が成り立つのは何故ですか？」先生「(2) から (1) を引いただけです．「x = 0.999999... は 0. の後に 9 が無限個あるので，10 倍したあとも 10x = 9.999999... のように9. のあとに 9 が無限個続くのでこうなります．」中学生「ちょっと待って下さい！それっておかしくないですか？0. のあとの 9 の数が 3 個の場合を考えてみると，x = 0.999 (1)'10x = 9.99 (2)'となって，(2)' から (1)' を引くと9x = 8.991よって，x = 0.999 になりますよ！なんで無限個のときはこういうことが起こらないんですか？」先生「ぐぬぬ」※どう？皆さんは説明できる？個人的には 0.999999... = 1 が成り立つことを，中学生のいかなる質問にも対応しながら説明できる割合は（※中学の数学の範囲を超えても良い）小学校教員 0%中学校教員 0%高校教員 5 %理系大学生 10%数学科学生 30%だと思ってる．",
    "bookmark_count": "572",
    "category": "学び"
  },
  {
    "masuda_id": "20190321231435",
    "title": "【追記あり】セックスしたくないのはもうわかったから ",
    "content": "※文末に追記しました。ここのところセックスレスの話題が人気だけど、私も何を隠そうセックスレスで悩んでいたことのある1人。もちろん、悩むのはいつも拒否される側。女性としての魅力がないの？私の体に飽きたの？もしかしてアソコが臭い？それとも口が臭い？体がたるんだから？年取ったからら？他に好きな人できたの？言えない性癖があるの？疲れてるってほんと？週末するってほんと？どうして？ねぇどうして？どうして、こんなに見苦しく懇願してもしてくれないの？もう絞りすぎてカスのようになった勇気を死ぬ気で振り絞って聞いてみても「そんなことないよ」って言葉しか返ってこない。「私のこともう好きじゃないの？」「そんなことないよ」わたしはこの言葉が地獄のようだと思っていた。毎日毎晩刃物で体をえぐられて、ちょっと大げさだけどそれくらい辛くて、それなのにパートナーは好きだよ大事に思ってるよってキスをしたりする。おやすみとキスをする人に何年も刺され続ける気持ちがあなたにはわかるだろうか。いっそ、刺すならばちゃんと悪者として刺してほしい。好きだよ、と言ってすぐに寝息を立てるパートナー。そのすぐ横で私は傷をえぐられて血まみれになって眠れぬ夜を過ごす。これは地獄以外のなにものでもない。どこにも行けないし、どうにもできなかった。キスをされて頭を撫でられて、その度に醜く期待して裏切られて。ただただ血のような涙を流し続けるしかなかった。どうか、どうかセックスを拒否する人へ。週末になったら、とか仕事が暇になったら、とか、お腹痛いとか眠いとか、もうそんな理由が真実じゃないことはあなたのパートナーは気がついているはず。臭いとかブサイクだからとか、下手だとか貧乳とか浮気してるでも風俗にハマってるでもなんでもいい。あーそっか、それなら仕方ないかと思える理由をあげてほしい。それであなたから解放される決心ができる人もいると思うから。大好きだよ、大事に思ってるよ。僕たち仲良しだよね。何も不満はないよ。でもセックスはしない。好きなのにどうして傷つけるの？どうしてどうしてどうしてどうして。この地獄のような日々から抜け出すのに私は10年かかった。抜け出した今もふと、どうしては蘇る。だからどうか。どうかほんの少しでも大事だと思うのなら解放してあげてほしい。心を許したパートナーが毎日何事もなかったような顔で私を少しずつ殺していく。これ以上の地獄を私は知らない。※※※※ここから追記したよ！※※※※※なんかすごい反応で驚いてます。そしていろんな意見があって面白いなぁって興味深く全部読んでます。どれも真実なんだろうなぁと思うと結構刺さる。辛辣だったり優しかったり、貴重なご意見、ありがとうございます。さらっと書きましたが、レスだったのはもう過去のお話です。思い出しつつ書いてみましたが、いやー改めて読み返すと私もひどかったなと。誰が悪いとかどっちのせいとかじゃなくて、どうすれば良いのか知りたかった。なんなら全部私のせいで全然いいからこの状況から助けて欲しいって切に思ってました。（セックスセックス書くのもあれなので、）たとえば、なんでそんなリンゴばっかり欲しがるの？と言われようとも、私は彼がくれるリンゴしか食べたくなかったし、彼がくれるリンゴに憧れていました。リンゴの存在を忘れる方法があるならどんな方法でも知りたかった。世界にはリンゴが溢れているように見えたけど、どんなに追い詰められてもそれを食べないことが夫婦なのかなとも思ってた。彼の目には私は異常者に見えていたんだと思います。現に、そんなにしたいの？頭おかしいんじゃないの？って言われたこともあるしね。私は異常だと言われても、彼がくれるリンゴを2人で食べたかった。もしも彼がリンゴを持っていないのなら、梨ならどう？とか、ブドウは？みかんなら？的な話ができる、そんな関係でいたかった。他の人にもらうリンゴでも、自分で作ったリンゴでもダメな気がしていました。それがきちんと彼に伝えられてたのか、伝わらなかったのか今となっては聞くすべもないのでわかりません。2人で作ろうとしたものを2人で壊していった、みたいに時が経った今は感じてます。私も自分が満たされないことにとらわれて、彼がリンゴなんて食べたくないと感じている現実を認められずにいたのが何よりの証拠。あの文章読むと当時はたしかに私辛い辛い辛い辛いで被害者意識強すぎたけどね…それもこれも全部ひっくるめて、相性だというのなら、私たちは違ったんだな、と思います。別れ際、彼は私に甘え過ぎていた、本当に申し訳ないと言っていました。チャンスがあれば全て自分が努力するからどうか帰ってきて欲しい、とも。悲しいことにその時はもう私自身が彼の持つリンゴを食べたいとは思えなくなっていて、何よりここまで来ないと努力しようと思えないアンド努力ってのもなんか違うんじゃないかと思ってしまってて。すれ違ってこじれて少しずつ確実に、10年間でこんなにグシャグシャにしてしまったんだなぁとぼんやり考えてたことを懐かしく思い出したりします。「そんなことないよ」その彼の優しい一言が、私にとってはどんな罵倒よりも辛かった。心が向き合えていないことを痛感してました。でもそれが彼の精一杯の優しさだったのかな。どこへ行くにも一緒で、家族として大事に思っててくれることもわかっていたから、私は彼が好きだったし、どこにも行けずに10年間リンゴを諦めきれずにいたのだと思います。…ということを書こうと思ってなんとなく書いてたのがコレです。夫婦って難しいね。男女って難しいな。今でも時々、ほんとうにどうしようもなかった？2人で生きていく方法はなかった？別れが最善の選択だった？本当に本当に？と考える時があります。ずっと一緒にいるもんだと思ってたよ、と泣いた彼の泣き顔を、今でもたまに夢に見る。きっとそれもいつか忘れてしまう日が来るんだろうな。多くの意見があるように、セックス＝愛 ではないのかもしれない。それでも私は、愛しい人の肌に触れることでしか感じられない何かがあるような気がしています。みんなありがとう！すべてのカップルに幸あれ！",
    "bookmark_count": "572",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181002090010",
    "title": "本を読んでも、映画を見ても、「俺の人生がうまくいくようになるわけじゃないし」と思って楽しめない ",
    "content": "本や映画をほんとうに楽しめるのって、金持ちか現実逃避できる底辺だけなんやろな、とつくづく思う。ラノベやマンガに至っては思考する力もないかストレスで考える体力もない底辺レベルが増し増しになってるんやろし。いいんじゃね？ 物語を楽しめない層っているからね。そういうやつは老後に1番しんどいとお思うけどさっさと死ぬのもそれはそれかね。 - sukekyoのコメント / はてなブックマーク老後に苦労するの理屈がさっぱり理解できない。本や映画を消費していてもこうやって飛躍した都合のいい結論に着地して安寧としていられるなら、消費しても人間的成長とかは一切ないんだなぁと実感する。なのに増田は書くのな。これ書いて人生うまくいくようになりそう？ / 追記:そうそう、本・映画だって似たようなもんよ。\"増田なんて適当な書捨て＆おもちゃ程度でしか思ってない\" - yurikago12のコメント / はてなブックマーク増田を書いたら人生がうまくいくようになるとかどこから出てくんだろう…増田なんて適当な書捨て＆おもちゃ程度でしか思ってないしせいぜい数秒で書いた記事だぞこのくらい読解力も論理性もカラッポで本読んでるんだとしたらますます人生のムダ感すごそう。追記に気づいたけど、本や映画にかける時間や金と増田の差異に気づいてないんだからやっぱりカラッポやなこの増田と「人生を楽しんでいる底辺」を比べたら、人生を楽しんでいる底辺のほうが勝ち組だなｗ - tikani_nemuru_Mのコメント / はてなブックマークFOx「俺の人生がうまくいくようになるわけじゃないし」とか書いておきながらも、人生を楽しんでいないと言われると真っ先に否定してしまうほど論理的な思考回路が停止してしまうくらい病んでるんだろうね。お大事になぜか人生を楽しんでないことになっててウケる。このくらい読解力も(以下略「本や映画を消費してもうまくいったり楽しめるわけじゃない」と書かれてるのすっ飛ばしてる事実から否定しているだけなんだが、真っ先に否定したから論理的思考回路がショート！ってすごい知的ですね笑そのレベルの読解力で(以下略何でもかんでも自分と結びつけて考えるのやめたら少し楽になると思う - y-abeyのコメント / はてなブックマークえ！？ラノベ考察で「オタクは俺つえーと思って読んでるんです！」って批評してる連中アホだと思ってたけど、アレ事実だったんですかぁ！（白眼赤穂浪士を読んでも、俺が討ち入りするわけではないしな…… - sekretoのコメント / はてなブックマークこういうユーモアで返せるやつ、余裕ある感すごいよね。それに比べて他のブコメときたら（イヤミではなく、「こんなの楽しめない俺」を満喫してるじゃないか、と思うのだがそれじゃダメなんだろうか。 - wosamuのコメント / はてなブックマーク表層の極一部分だけ見てスゲー雑なレッテル貼りしてるバカにこんなスターつくんだから、ほんとブクマカってバカばっかりになったな登場人物、特に主人公がドイヒーな目にあって特に希望も残らないまま終わるような話が好きです - cloqのコメント / はてなブックマーク恋愛耐性のなさそうなcloqさんラブ・アクチュアリーとか見たらウワァァァンって叫びそう精神病んでるわこの増田。放っておいてもそのうち死ぬだろ。 - hinbassのコメント / はてなブックマーク発狂してるブクマカ＆スターがいてワロタ",
    "bookmark_count": "571",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180723210534",
    "title": "最高気温実況してたけど今日の流れまとめた ",
    "content": "連日の暑さから今日あたり最高気温記録更新が出るかなと思って朝からアメダス実況眺めてたんだけど自己満足の解説する。・八王子青梅が話題になっているが午前中の時点では八王子のほうが気温が高く11時に38.3℃を記録して全国トップ。このまま行くかと思われたが、その後伸び悩み今日の記録は39.3℃(12:49)となった。・青梅11時は37.5℃と八王子からややビハインドするも、午後きっちり気温を伸ばしきり40.8℃(13:29)を記録。一方で15時には36.3℃と気温が下がり、ピーク以降のアベレージに課題を残した。・熊谷日最低28.0℃(05:24)から入った熊谷。11時に37.9℃とまずまずの入りを見せ、その後も理想的なカーブを描き13時に39.8℃、そして41.1℃(14:23)を記録。その後も気温をキープし続け17時でも37.9℃。王者の貫禄。やっぱりあついぞ！熊谷。・多治見今日は24.2℃(05:29)とかなり低い位置からの入りとなった多治見。それでも競合の強さを見せつけ午前中からどんどん気温を上げる。11時には37.7℃、12時には39.0℃とピークに持っていく力は圧巻。ピークの40.7℃(13:40)を出したあとも高い気温をキープし、17時で37.7℃と抜群のキープ力。熊谷が「あついぞ！熊谷」をやめても続ける「あついまちたじみ」。こちらも強さを見せつけた。・甲府最近ニュースの登場頻度も減っていた（ような気がする）甲府。この日も各地から猛暑ニュースが届く中、11時に34.9℃と涼しい立ち上がり。それでも各地がピークをすぎる中、ジリジリと気温を上げ続けもう今日は終わりかと思われた15:31に意地の40.3℃。古豪復活の兆し。・鳩山いつも暑いのにまだ40℃を超えたことがない鳩山。今日も11時に37.6℃といい入り。12時から16時まで39℃を超える長いピーク時間帯を作るも記録は39.8℃(12:57)どまりともう一息。まあ「鳩山？暑いよね？越谷のあたりだっけ？」と間違えられる地味な町だし40℃の大台に載せられないのが鳩山っぽくていいよね。・練馬今日は深夜に一度30℃を割ってから再び謎の熱源を得て30℃台を回復。日最低28.1℃(04:09)とかなり高い位置から始まった今日は記録更新の期待がかかった。上昇は緩やかながらも気温を上げ続け13時には38.2℃を記録。青梅で40℃超えのニュースが届く中、練馬にも40℃の期待がかかったが14:04の39.6℃をピークに一気に失速。40℃へはまだまだ課題が多そうだ。",
    "bookmark_count": "571",
    "category": "学び"
  },
  {
    "masuda_id": "20140411010750",
    "title": "ゆうきまさみと押井守の違い「正義の味方と風邪薬」 ",
    "content": "スーパーロボット大戦OEで、なんと漫画版の名台詞がボイス付きで流れるというサプライズがありました。「あたしのイングラムはなぁ…」「あたしが毎日乗って…」「少しづつ動きを覚えさせて…」「ここまで鍛え上げたんだ…」「あんたが気まぐれで遊ぶ玩具とはなあ…」「違うんだぁ!!」この野明の台詞は、押井版野明の「レイバーが好きなだけの自分に甘えていたくない」（だから、レイバーのテストパイロットを辞めて、正義のために戦う）という台詞とは対照的で、レイバーが好きで、レイバーのために働く自分へのプライドを感じさせる名シーンだと思います。このように、ゆうきまさみと押井守は同じ題材、同じキャラクターを扱いながらも、まったく違った切り方を見せていると思います。その際たるものが「警察官」という職に対する価値観だと思います。まず押井守版の後藤隊長は、「まともでない役人には2種類の人間しかいないんだ。悪党か正義の味方だ」このように述べています。このまともでない役人とは、自分たちのことでもあり、劇場2の敵のことでもあります。また、劇場1、劇場2共に、特車二課は上の了承をえず、独断専行で悪に対して殴り込みを行っています。という点を踏まえたうえで、ゆうきまさみ版の後藤隊長はどう語っているのでしょう。「警察ってのはカゼ薬みたいなもんでな、症状が出てから使われるのがほとんどだ。」「熱が出れば解熱剤を、せきにはせき止めを投与するように、「おれたちも症状に合わせて投入される。与えられた仕事をたんたんとこなしているうちになんとか社会が状態を取り戻す。それが警察のあるべき姿なのさ。わかるか泉？ おれたちの仕事は本質的にはいつも手おくれなんだ。こいつは覚悟がいるぞ。」（中略）「なあに、それでも風邪薬には風邪薬のプライドがあるさ」「本質的にはいつも手遅れ」「風邪薬には風邪薬のプライド」このあたりは、もう露骨に押井版とは違いますね。手遅れにならないよう、先回りをする押井版に対して、ゆうき版は本質的に手遅れであることを自覚し、それを受け止めたうえで、風邪薬には風邪薬のプライドがあると、自分の仕事に強い意識をもっています。最初に述べた野明の件といい、後藤隊長の件といい、ゆうきまさみは「仕事をする一社会人としての警察官」を描いており、押井守は「一社会人を超越した正義の味方としての警察官」を描いているといえるでしょう。この、一社会人としての警察官という題材は、後の鉄腕バーディーにも引き継がれていく、ゆうきまさみの大きなテーマとなっていきます。追記＞aukusoe 押井守の超越感がどこから来ているのか、ゆうきまさみの市民感がどこから来ているのか、とりみきさん漫画でわかりやすく解説してください。スタジオぬえの話とかゆうきまさみが通ってたカフェの話とか、アオイホノオでやって欲しい題材ですね。＞otiharuk otiharuk んー押井は別に｢先回りｶｺｲｲ｣というニュアンスで使ってないような 格好いいというか、事実として先回りしてるわけじゃないですか。ゆうき版は児童売買の可能性がある子供がいても、自分たちで独断専行はしなかった。これが、押井とゆうきの後藤隊長の描き方の決定的な違いではないでしょうか？ゆうき版の後藤隊長なら、劇2や劇1のとき独断専行したでしょうか？　しないでしょ、「みんなで幸せになろうよ」なんだから、劇2のあんなことさせるわけがない。＞横手美智子の職業選択の自由で、野明は警察官を選んでるんだよね。＞なのに、押井世界では実写版や番狂わせで野明は警察官を辞めている。＞その辺をぼかして書くあたり、押井のずるい所だよなあ。うーん、それは大げさじゃない、TV世界と旧OVA〜劇１〜劇２〜番狂わせ〜実写の流れは違うわけだし。＞いづぶちの雪のロンドの遊馬や、横手の太田の戸惑いの午後の太田を題材にそれぞれを語って欲しいな。ぶっさんの遊馬は明らかにセンチメンタルだったよね。ラーゼフォンしかり、出渕が主役に据えるキャラはどこか詩的な感じで、押井版の理屈っぽい遊馬や、ゆうき版のすねた子供みたいな遊馬とも違う、一番大人な遊馬だと思う。太田に関しては難しいな、カヌカとクマガミが関わってきてややこしい。押井版劇２小説にたしかクマガミさんが登場してたから、あの時空にもいることはいるんだろうけど、劇２の事件には参加してない辺り、なんかややこしそう。＞横手小説の後藤隊長は、風邪薬であることすらも諦めている女々しい印象なんだよなあ。うわー今手元に小説版ないなあ、アニメイトに買いにいって確かめてみます。＞なるほど納得。押井版よりも、ゆうき版の方が好きな理由が判った。ゆうきまさみは、どうにもならない社会の枠組みで悩む姿が多く描かれています。じゃじゃ馬の主人公は馬を育てることで、自分一人で出来ることの限界を知りクライマックスを迎えます。そりゃそうなんですよね、調教師でも騎手でもない、牧場の従業員が馬に出来ることなんて高が知れている。そういう、己の限界がゆうきまさみではたびたび描かれる重要なテーマだと思っています。＞miruna 読んでない　スパロボオタは劣等種漫画版の名台詞がボイス付きできけるのはスパロボだけなので例に出しました。＞triggerhappysundaymorning　ゆうきまさみは画風からも諦観滲み出してる気がします尿.そうですね、絵日記漫画書いてたころからそんな感じですよね。＞kanose 押井の犯罪を先行してつぶすというのは正義の味方というよりも公安の発想なのでは。それにしてもブクマコメントへの反応はや！あー横手版小説で後藤隊長の公安時代は掘り下げられています。でもだからといって、それを部下に半ば強制した劇２はやっぱり、正義の味方だと思います。＞frivolousman　ゆうき→状況に対する「しんがり」として、労働者、サラリーマンとしての警察官。押井→組織を超越しちゃうスーパー警察官…FBI、CIA、公安の類。そうですね、僕も同じ理解です。",
    "bookmark_count": "571",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190706101915",
    "title": "忘れないであろう入社後の違和感を絶対に忘れたくない。 ",
    "content": "今年入社した。既に上司の不快な言動は数知れず。「結婚しないの」「女の子特有の病気にかかってない？」「のどにほくろがあるんだね」「どうしてここにシミがあるの？」（死ねや、私が知りたいわ）「彼氏はいる？」「唇がふっくらしてるね」「まつげ長すぎるよ、自然な方がいいよ」何一つ答えたくなかったし、労働への意欲もそがれた。手の写真を勝手に撮られて「白くて細っこいね」とか言われた。毎日これが続くのか。後から振り返ったとき、この日々の繰り返しだったという事実に全部捨てたくなる気がするよ。でも上司に悪意が無いのは知っているし、もう彼の中ではそれがデフォルトなのだ。彼が人と距離を縮める手段であり、この国で「女」として見られることや生きることに了解しているという前提でとるコミュニケーションなのだろう。キモ。かわいそう。時代がどうとかではなくて、そんな風にしか人を見る事が出来なくてかわいそう。同期に相談して適当に慰められてだましだまし生きるのは不毛だし対症療法でしかないから、それなら誰も巻き込まずにと思ってバッティングセンターでストレスを発散していた。でも根本的な解決にはならないからきちんと対峙しようと思った。採用担当に、それとなく何を言われたかなどを話すと「でも大丈夫でしょ？」と言われた。ご丁寧に「正直騒がれると困る、この程度の発言はさらりと受け流すべき、それが大人の女性というものだ。」というメールを頂いた。まじかよ。嫌いな価値観を煮詰めたような中堅しんどい。自分の嫁にも同じこというのかな。この人は帰属意識の強い若手だし、この先もこの会社にいるのだろう。そしてこれが社風なら私は染まりたくない。お前が少し我慢すればいいでしょ、と思いたくない。自分が一日の大半を過ごす場所を軽蔑するのはつらい。私の大切な人が同じ目に遭っていると知ったら「そんな会社やめなよ」と言うと思う。自分のことを大事にしないと自尊心はどんどんはがれていくし、それが良くない結果を招く事も知っているから自分にも適用しようと決めて、きちんと相談をした結果、窓口に我慢しろと言われ追い返されるならここでの未来なんてないじゃない。長くいてくれるものとして採用したみたいだし、長くいるならなおさらこの気持ち悪さは解消しなくちゃと思った。結婚相手でも多分そうだと思う。違和感を我慢しても結局同じ理由でいつか破綻するんじゃないだろうか。他にも肩を触ってくるおっさんがいる。キモ。吐き気がする。死にたい、何で私が？早く辞めたい。人事には私の学歴の文字列がある一定の能力の証明として見えるのは知っている。それでも中学校のいじめ、受験勉強の孤独、親族のもめごと、色々あったけど学問を志して進学したその結果の大学であり私の人生の通過点だ。職場で性だけフォーカスされることは、他の要素や努力を全部無視されたような気持になるの。人生ごと認めてよとは言わないけど、大学名ばかり褒められても何も嬉しくない。お前らがほめてて気持ちいいなら勝手にやっててくれって感じだ。大学に帰属意識もないし、授業中騒ぐ学生たちを心底軽蔑していたし、目指す方向にちょうどよかったくらいの感覚で選んだ。実際に私はすごくないし、ブランドは先輩方の功績でしかない。私は何でもない。当たり前の事実に向き合い続けてきた。学問に対峙する時は性から解放された。研究室では性別の無い研究者になれたし、教授と議論する時間が心地よかった。入社して「ロジカルシンキングをしろ」とかなんとか言われるがそれはある一定の結果に相手を導くためのおためごかしに見える。真に論理的に最適な解は学問の場でしか達成されないんだろうな。教授は本当に素敵な人だったんだね。全体の納得感も含めた最適な結果が大事なのだそうだ。仕事では。学問じゃ食えないし、ずっと貧乏だったから少し人らしい暮らしをしたくて就職した。何か全部間違っていたような気がする。採用するのは私じゃなくてよかったじゃん、と思った。飲み会で採用担当に「あなたを採用したのはちゃんと来てくれそうだったし能力がありそうだったから」と言われた。「来てくれなかったら、仕事した成果がゼロになる」とも言われた。草。恋仲になってから「あのとき絶対ヤレそうだったから声かけたよ」って言われたような感じだ。私は生きて、私の人生を愛して死にたい。ただそれだけを願っているのに悲しくてむなしくて死にそう。何で私がこんな気持ちにならなきゃいけないのか分からない。",
    "bookmark_count": "570",
    "category": "世の中"
  },
  {
    "masuda_id": "20160407143958",
    "title": "",
    "content": "新人君が新人研修で「D」を「デー」って言うタイプの上司の発言をイチイチ全部指摘・訂正したらしくて社内の話題をさらっている。上司「そこでダイガエ案として」新人「ダイガエ案ってダイタイ案のことですよね？ダイガエだと世代交代したっぽくてわかりづらいのでやめてもらえませんか？」上司「あーっと……新人君は市立と私立の区別つけたいときは何て読む？」カキカキ新人「なんかイチリツとかワタクシリツとか読む人いますけど、どっちもシリツ以外おかしいですよねそれ。　　　区別したいなら○○市立と市町村名を付けて読むとか、　　　シリツと読んだ上で(ワタクシリツ)って後から付加するべきで、最初から読み方を変えるような誤った日本語は正すべきです。」上司「オウフ……」そのあと、はやく正確に伝えることを重視していてね…っていう話をしたらしいけど、新人君はイマイチ納得できなかったらしく、プリプリしているそうだ。",
    "bookmark_count": "570",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181121140118",
    "title": "マニアックで面白いSF教えて ",
    "content": "『電気羊』『幼年期の終わり』『たったひとつの冴えたやり方』『月は無慈悲な夜の女王』『星を継ぐもの』とかSFの有名どころは大体読んだ。なのであまり有名ではないけど、これ面白いよっていうSF小説あったら教えて",
    "bookmark_count": "570",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160904002432",
    "title": "ポケモンGOやっていたら変な動きのおじさん達に気づいた ",
    "content": "　ポケモンGOをみんな遊んでいるから俺もちっとやってやるかーと思って始めたら、すぐにハマった。インドア派だったのに今年の夏は俺も彼女も日焼けして思い出がいっぱいできて良かったんだが、8月の途中、ポケモンやってる俺らと違う動きをする変なおじさんが時々いるのを俺は見つけてしまった。ポケモンGOをやってる奴はスマホを縦に動かす。だいたい真っ直ぐに投げる。でも、変なおじさん達は真っ直ぐに投げていない。パズドラに近い指の動きをしていて、違ったことをやっているのがわかる。ポケモンの話もしていないしだいたい単独行動だ。まあパズドラをやっているのかもしれないしtwitterやLINEやってるのかもしれんが、どうもそう見えない、暑くて人のたくさんいるところで、場所を変えながらそんな事するか？パズドラだったらもっと落ち着いた場所で止まるだろうし、ねずみみたいに動き回るのは変だ。おじさん達は周りを気にして立ち止まって何かをやっている感じで、歩きスマホはあんまり見かけない。そしてポケモンと違う緑色と青色に光る画面を握りしめている。で、ネットで色々調べたら、おじさん達がIngressってゲームをやっていることが俺にも理解できた。じゃあって事で俺もIngressをちょっと触ってみたらトレーニングってのがあって、いきなり中二病全開のメッセージが流れてきて、そのまま街に出てしばらく遊んでいたらポケモンGOはかりの姿で真実はエキゾチックマターとかいう物質で起こっている怪奇現象なのだとわかって俺はびびった、青い連中と緑の連中が市民を洗脳して人間をエキゾチックにしているらしいことが俺にも理解できた、実際、Ingressの端末でエキゾチックマターが充満している場所には魂を抜かれたポケモンゾンビどもがたくさん群れている。エキゾチックマターを吸い過ぎて、たぶんやられてしまったのだろう。俺もあのゾンビの一人だったのだ。街にポケモンGOとかいう虚構が溢れ出たのもポケモン欲しさにゾンビみたいな連中が街に沸いたのも全部このIngressとかいうゲームで観測される、エキゾチックマターとそれを利用する連中の陰謀だと知った俺は、インターネットで情報収集した。そしたらCERNって書いてあるじゃないか！CERNがエキゾチックマターを見つけたとか書いてあるが、CERNって、カーブラックホールつくってタイムマシン完成させて世界線を変えたやばい組織でしょ？おのれCERNまたしても火種をばらまいていたのか！俺は世界の陰謀を守るためにポケモンGOをやめてIngressのレジスタンスとして戦うことに決めた。世界じゅうで繰り広げられるこの戦いに勝利して夜な夜な歩き回るポケモンゾンビを正気に戻すのだ。ところがゾンビ共のなかでは俺達エージェントの動きはいかにも怪しい。エージェントは怪しいと思っていた俺が、今度は怪しいと思われる番になった。だが信じて欲しい。世界はエキゾチックマターに覆われていて、それをコントロールしている連中がいるのだ、俺達の周りの世界は、見たままのものとは限らない。エル・プサイ・コングルゥ。　",
    "bookmark_count": "570",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170823004746",
    "title": "妻に「不倫してたけどふられた」と言われた ",
    "content": "わたし先週まで不倫してたんだ、と妻に言われた。晩めしを食いながら、上原多香子の旦那の遺書ってどうよとか話してた流れでいきなり言われた。誰と、とは咄嗟に聞けなくて、どのくらいしてたの、と言うと2ヶ月かな。でもふられちゃった。と苦笑いした。その苦笑いは、俺の経験則的には、本当に傷ついてるときにするやつでようやく不快感が追いついてきて「だれと」と聞くと「Tくん」と素直に答えた。Tは、俺とおなじ部署の後輩だ。妻も俺とおなじ会社で、だからTと妻も同じ会社だ。つまり社内不倫三角関係だ。でも、妻はふられたっていうから、三角形でもないのか。なんなんそれ。なんでふられたいま、それを言うのか。俺はもちろん問い詰めたりしてない。ぜんぜん気づいてない。これ書いてるいまも、嫁の妄想だったらまだいいなと思ってるくらい。つまり、これは妻によるTへの復讐なんだろう。俺は、不倫されたうえに、不倫相手への復讐兵器にされているわけで。妻はばかではない。とくに、人間の愚かな部分への嗅覚は、こわいほどだ。自分がしていることの、残酷さ、愚かしさを彼女がわからないでいられるはずがない。つまり、それほど傷ついているんだろう。自分を地に貶めて夫を地獄に落としてでも傷つけたいほどTを好きなんだろう。いまもたぶん。今日、Tと喫煙所で会った。どうでもいい話をした。ポケモンGO見せ合ったり。Tはなんか、顔とか、話し方とか、俺と似ていることに気づいて妻はやっぱ、俺のことちゃんと好きだったんだなあと思った。これ、どうすればいいんだろう。",
    "bookmark_count": "570",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140206144638",
    "title": "SIerって終わってんな ",
    "content": "海外出張の後の振り休で暇なので書いてみようhttp://getlife.hateblo.jp/entry/2014/02/06/030300こういう無知なおっさんが居るから、日本のIT業には魅力がないのだよなぁ、という印象自分はプログラマというよりは、どちらかというと研究で飯を食ってる非SIのエンジニアこのブログの著者のおっさんが言うところの、プラスアルファは手に入れてる側ではあるんでしょう普通のプログラマであることでは、差別化が出来ないと考えたからこそ様々な挑戦を繰り返し生き残るために研究開発というポジションについた外資でも働いたし、海外でも勤務経験がある分析役（SE、アプリケーションエンジニア、業務エンジニア、システムアーキテクトなど）業務分析やシステム分析を行い、「何を作るべきか」を明確にするための分析役を担います。実装役（コーダー、テスターなど）実際に動くアプリケーションをプログラミング、品質評価を行う実装役を担いますこの2つを分断している辺りが、もう絶望的にダメ基本的には、実装スキルのない人間の設計などはものの役に立たない、という所は同意して貰えるだろうけど逆に、コーディング以外の技術、例えば無知なおっさんが例にだしてるデータサイエンティストであれば統計だの機械学習の学術的な知識、体系だって勉強してきた数学力がなければ、まともな設計はできない。各アルゴリズムがどんな計算をしていて、どの程度の計算量を要求し、どの程度の資源を求めるか、誤差はどうか、負荷はスケールアウト出来るのか、他にいい手法は存在しないか、といった知識は一朝一夕には手に入らない実際のコードをイメージしながら、各モジュール群を適切に設計し運用するには、どちらかでは不足があるつまりコーディングスキルを含めた言語などの道具への理解と、それを使った技術力、そして経験は不可分のもので揃ってやっと1人前の”プログラマ”と呼べる。そういう人間だからこそ、高給取りになれる。プログラマ＝コーダという認識は、プログラマという職業や技術を軽視しすぎている人間に見られる結局のところ、プログラムを書く人（＝コーダ）ではなく、プログラムを使ってビジネスが出来る人（≠コーダ）が生き残るって面では日米大差ありません。ちっちゃい商売で食えてることがこの人の自慢なんだろうけど、これこそが日本のSierがゴミな理由だ世の中にどんな技術があり、どんな研究が進んでいて、何が出来て、何が出来ていないのか？それを知らない人間が良くこういうことを言う、顧客のニーズを汲み取れるだけでビジネス（笑）が生まれるとかないでしょ例をあげると、海外ではCADのソフトの研究開発は盛んだけど、もう国内では殆ど生き残ってない。国内には世界的な自動車メーカーがあれほどあるにも関わらず、CADソフトは国内には著名なソフトがないこういう例には枚挙にいとまがない。日本のゲーム企業は世界的だがそこで使われている、ツールやらレンダラは海外製だしSIerお得意のビジネス（笑）を生み出す、クラウド、分散コンピューティング関係でも、OpenMPIなど海外製だGitもMercurialも海外で生まれているし、OpenCVを初めとした画像認識ソフトやその技術も海外で生まれているカメラによる画像認識で車や人を判断してブレーキする車は日本で作られるが、その根幹を為すアルゴリズムは海外の研究者やらエンジニアが作っている訳だ。広大の栗田先生など一部例外はあるけれど。それぞれ、SIerが言うビジネス（笑）なんか比較にならないほどの市場規模を持っているのに、それらを無視してビジネスとはなんだろうか？ｗ電機・機械系では、研究開発が盛んで、技術と儲けることは不可分なのに、IT業界だけはどういうわけかビジネスとは技術を何一つしらない無知なおっさんが作るものであるらしい本物のプログラマにとっては、全く魅力がない、そんな業界な訳だお客からしたら技術の中身なんかぶっちゃけどうでもいいんです。JAVA で書こうが、Cで書こうが、COBOLで書こうが、そこに価値の本質はないから。もちろん、手段は多ければ多いほどいい。そういった意味でのコーディング技術は有用です。ただし、あくまでも手段は手段。価値を生み出すという目的には別の考えが必要です。無知なおっさんの無能さを再掲してやろう道具というのは、それを適切に選択して使ってこそ価値がある。フランスではOCAMLが普及しているが、なぜだか考えたことがあるか？関数型言語は、どういう場面で威力を発揮するか？Javaにできて、C#で出来ないこと、その逆は何か、何を選択すればコストが抑えられるかをすら考えたことすらないそれをこれ程証明する言葉も無い言語なんかなんでも一緒？ｗ　なるほど、鋸でなくともノミでも木は切れるだろうなｗ切断面の美しさやかかった時間などは客には関係ない、切れてさえいればいいかｗこういう人間が作るビジネス（笑）とやらに先はあるだろうか？お客にとっては技術などは確かにどうでもいい、しかし、それを上回る製品がないという前提だどうやって世界と伍して戦う？どうやって他の製品を上回る？微々たる使い勝手の差などは、技術力の差の前では圧倒的に無力だということはデータベースはオラクルだのSQLに依存し、製品ではSAPなどに完敗を喫し続けているSIerこそ理解すべきだろう本当にビジネスを作る、というのが、技術と不可分なのは言うまでもない。もちろん、その技術にはコーディングスキルも含まれている、という当たり前の話です。id:hiroyuki1983製品を生み出して売ってる会社とSIerじゃ全然違うでしょ。どっちが上とか言う話ではなくてオッサン論法でいけば、SIerがサービスとして提供するものと、同一の機能を持った製品との間の明確な区分など客には存在しない。どっちのほうが凄くて安いか、だ。そんで、もう、そういう勝負に負けまくってるのがSIer、技術で勝てないから安さで勝負するためにオフショアに必死になったり、ブラック企業化してプログラマを潰しては、ますます技術力とサヨナラしていってるねhttp://anond.hatelabo.jp/20140206172641普通は「IT系」って企業の一部門だし実際日本でも自動車メーカーやら電機メーカーやらゲーム会社やら内部でプログラマーを雇用して国際的な成果も上げてる企業なんていくらでもあるんですよね。最近だとニュースサイトとか電子書籍とかの関係で出版系みたいな文系の会社もプログラマ求人普通に出してます。なのに日本でIT系というとまずSIerが思い浮かんで、そこが糞だから日本のITはダメと。全くだな。技術力をもった企業やエンジニアがフィーチャーされるべきなんだが、例えばゲーム屋だとプロデューサーだのディレクターだのが表に出て学生のあこがれの対象になるし、他もプロマネが表に出てくる事が多いので、文系職の比重の高さが問題なんでは・・・みたいな方向になるよな大手でもホンダ、ソニー、日立など、研究部門が成果を上げている、中規模でもデンソーとか良い企業もあるし小さい会社だと、先日googleに買われたシャフトとか、CADのラティスとか、モーションポートレイトなど、固有技術で食ってる会社もあるしかし、そういった会社への就職は一般には要求水準が高くて難しい、東大の情報理工なんかを出たエリートでなくても、もっと裾野の方の楽に入れる企業でも技術が重視される風潮を作ることが大事だ",
    "bookmark_count": "570",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200116183724",
    "title": "なんか買いたいけど良いのないですか ",
    "content": "自慢だけど貯金は3000万溜まった。だから記念にと言う思いと、何にも使わないお金を貯めたところで悲しいだけな気がするのでなんか買いたいんですけど何かいいのないすか。貯金がそれなりに溜まったのは、貧乏育ちで貧乏に慣れており毎月の支出が少ないだけで、年収は750万ぐらい。だから毎月金がかかるのは厳しい。大体30万ぐらいの物がいい。その他条件的には一人暮らし、29歳、独身、友達/彼女無し考えたのは下記だけど、どれもパッとしなくて。・ドラム式洗濯機 -&gt; 家に設置できないと思う．設置できたとしても洗濯機を外に置く賃貸に住んでおり、すぐ汚れるのでもったいない。・食洗機 -&gt; 設置できないし自炊しない・お掃除ロボット -&gt; わずか4.5畳の部屋だしロフトあるし微妙かなと。あと床に物が散乱しているので使えるようにするのが面倒・スーツ -&gt; 仕事が私服なので使わない後、下記は既に良いやつ持ってるから微妙。（逆に言うとこれら以外は、廉価なものを使っているか、そもそも持っていない。）・椅子、モニタ、パソコン、キーボード、イヤホン（Airpods Pro）■追記・ひげ剃りは有りだな。100円の全然それないひげそりか、200-300円のまあ使えなくもないひげ剃りのどっちかを使ってるが、一時期1000円ぐらいのジレット的なやつ使ってたときの方が快適だったし。電気シェーバーみたいなの使ってみたいし。・引っ越しもありだけど、家を引っ越し出来る状態に片付けるのが大変すぎる。あとせっかく引っ越すなら職場の徒歩圏内にしたいけど、職場が東京の都会な街だから、キレイで良さそうな部屋だとワンルームや1kで10～12万円とかする。今の家賃3万円代なので、流石に毎月8万アップは気が引ける。今と同等でも、徒歩圏内にするだけで6,7万円になるし、なんだかなあという感じ。今も電車は20分ぐらいしか乗らないし、勤務時間もズラしているので満員電車じゃないしなあという感じ。・定期検診、なんか行きにくくない？何年も歯の検診とかしてないし行ってみたいけど、何もないのに行きづらい。目はなんか定期的に検診するべきなのか......？・筋トレとかしてみたいからジムは若干ありかも。しかし今も雨降ってない日はランニングをしているからあんまりかわらなさそう。・海外旅行、旅行では海外に行ったこと無いから行ってみたくはあるけど高えわ。エストニアとかアメリカとか行ってみたいけど飛行機代高すぎて、たかだか移動にこんな金かかんのか感が凄くて勇気がでねえ。・オリエント工業は余計虚しくなりそうだし要らねえ。・自転車、乗らねぇ要らねえ。家に自転車止めれねえの三重苦だ・トゥクトゥク、もっと乗らねえ、要らねえ、家にトゥクトゥク停めれねえ、免許もねえの4重苦だわ・ロレックス、時計はキーボードの邪魔になるから付けれねえ、スーツ着ねえし顔がブサイクだからつけててもダセえ・純金、何に使うんだ......要らねえ......・若いときの苦労、要らねえ。楽して生きてえ■追記2・いやいや言ってすまんな......普通に悪意なかったすわ......・机、寝具、VR、猫（正直一番欲しい）、植物、免許、ひげ脱毛、あたりが良いなと思ったすね・インデックス投資とかそういう投資系、ネットで話題になるたびやろうと思うけど結局やってねえ。一応、やっとくかな......。全額現金であるからなあ。・生活費は特に節約してるつもりも無いし、何も管理してないので、大きく上下してると思うけど、Money Forward曰く直近数ヶ月は10～13万とかだったみたい。・大学院（修士）卒業したときには1400万ぐらいたまってたので、ブコメに書かれてるほど生活費安くないかも。・大学生1年生の頃からずっと（今も大差ない。）、手取りで40万前後（ボーナス無し）ぐらいだからだいたい10年ぐらいで貯めた計算すかね。学部の頃は年収400万ちょい + 奨学金（給付・非課税）120万ぐらいだったかな。学年進むにつれてもうちょっと奨学金の比重大きくなるけど大体そんなもん。（大学生の頃から年収で言えばかなり伸びてるのに、手取りはガチで5万も伸びてねえ......）・この辺はたしかにそうだなと思ったすわ......もうちょっと色々手を出そうかなと思ったShimoritaKazuyo 年間の貯金500万円として、年収250万円レベルの生活をすることで、キミは若い頃のチャンスや経験を3000万円で売ったのだよ。まだキミはそんな貴重なものを売り続けるのかい？LanikaiSands 「なんか食べたい」が一番困るのよねー",
    "bookmark_count": "570",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180926081002",
    "title": "ウルトラマンのネタバレ",
    "content": "4歳の息子がウルトラマンにはまってきた。お友達の影響でフィギュアでの戦いごっこから始まり、ウルトラマン本を読んだり。夏休みに帰省した時のお祭りでは中古のフィギュアや本が売ってたので買ってあげると喜んだ。それを持って歩いてると私の同級生（もうおっさん）達は「お！セブンか。かっこいいねー」とか「ゼットン強いもんなー」とか声をかけてくれた。バルタン星人くらいしか知識がない私（母親です）にとって、やっぱり男子はウルトラマンを皆見てたのだなあと感心したものだった。ちなみにリアルタイムは80の世代です。帰ってきてからそろそろテレビも見せてあげようかと、Netflixにあったジードを適当に見せてみた。けど、やっぱ古典からだよなあと初代ウルトラマンも見せるようにした。そんなある日、息子が「最後にゼットン勝つんだよね。」と言い出した。「え？なんで知ってるの？」（私はwikipediaで予習してた）「パパが教えてくれたよ」見始めたドラマのネタバレするやつがあるかい！憤懣やるかたない私は夫に詰め寄った。しかし、夫は別に何も悪い事をしたという意識がないらしい。夫「ゼットンが勝つって言うのは常識だから言っても悪くない」私「じゃあ、あなたはポートピアをやり始めた時にヤスって教えられてもポートピアやるわけ？」夫「むしろ全然やれるよ」常識だから言っても構わない。自分はネタバレされても構わない。と主張する夫。「なんなら同級生とかにも聞いてみろ」とまで言われたので増田で聞いてみることにしました。そんな暴挙が許されるわけない。助けてブックマーカーの皆さん！夫を断罪してほしい！ウルトラマンのネタバレ、有りですか？無しですか？余談初代ウルトラマンは相当怖いらしく、小学生の娘が半べそかきながらガチで「消してー消してー」と頼んでくる時があります。息子も大人と一緒じゃないと見なくなりました。ジードとかNetflixにあるような新しいウルトラマンだと全然大丈夫なのだけど。そんなわけでゼットンが出てくるまでは程遠く、たどり着けるかどうか見込めない状況です。【追記】早速多くのブコメついてて感謝。追記したいのは\"ネタバレの相手が子ども\"ってこと。妻である私ではない。子どもは今後、ガンダムだって見るだろうしドラゴンボール・エヴァンゲリオン・仮面ライダーなど・・・興味がある方面の古典を与えるのは親の仕事ってもんだろう。（ここまでは夫にも異論はないはず）でも、それぞれのコンテンツに対してネタバレ無しにしたいってのは親の共通認識として話し合う必要があると思うんだ。たとえネタバレしたとしても\"子どもが友達から聞いてしまった\"ってのと\"親が教えた\"ってのは天と地ほども違う。「親が子どもにネタバレするのは有りか無しか」って所でブコメ頂けると有難いです。",
    "bookmark_count": "570",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160427195509",
    "title": "人が貧乏になっていく過程を目の前で見ている、胸が痛い ",
    "content": "増田です。このところジャーナリストカエルさんのまとめが立て続けにホッテントリに入ってたりして、そこで私は「この人は困窮してるんではないか」と直感的に思いました。というのも、題名の通りですが、今まさに知人が困窮の一途を辿っていく道すがらにおり、その心理的な変化をつぶさに見る距離におり、胸が痛むが自分には何もできないという状態になっています。もちろんカエルさん＝知人ではありません。ただ、困窮したときに、人はどのような心理におかれるのか。それを目の当たりにしたので、すごいスピードでピンと来たのです。いや、ピンと来ただけでそれが当たっているとはみじんも思いません。あくまでも推測の域を出ませんので、その辺をご承知の上でこのエントリを読んでいただければと思います。フェイクはありませんが、ぼかして書きます。知人は会社を60歳で定年退職して自営業を始めました。最初の1年くらいはノリノリですごく頑張っていたのですが、じょじょに雲行きがおかしくなってきました。家はあるが生活費が厳しくなっていきました。SNSを見ていると、この知人の変化がつぶさにわかるのがなんとも言えず…。初期　貧乏だけどがんばる！嫁さんにうまいもん食わせてあげたいなぁ中期　どうしてこんな貧乏になってる。嫁さんすまない。嫁さんに財産残してやるつもりだったのに末期　お前らみんなふざけんなよ、俺がどんだけ頑張ってるかも知らないで！嫁さんを苦しめてしまった、お前らのせいだ！　みんな敵だ！実はこの知人が始めたのは××なんですね。××は天候に左右されることが多いですし、使っている機具もそれなりに高いものがポコンと壊れたりもする。頑張っても取れない時期もある。だから多くの××は国からの補助金を受けています。受けていない××もあると思いますが、補助金が廃止されたら、日本の多くの××は食い詰めるくらい、補助金で食べている人も、実は多いのです。中期には、やはり周りの人に助けて欲しいという気持ちが表れてきます。同情を誘うような投稿が多くなり、それでもけなげに頑張ってるよ感を出してくる。チラチラっていう感じなんですが、まわりはどうしようもないんですよね…実はこの時期に「××の多くは補助金で食べているのが実情だけど、そういうのは考えない？」と訊ねたことがあるんですよでもプライドがあるんでしょうね。そんなものは無意味だと突っぱねられました。（しかしながら多くの企業が補助金や助成金をもらっているのは事実なんですけどね。ちなみにこの知人はもともとは社長でした）カエルさんもそうですよね。朝日の記者だったんだ、俺はすごいんだというプライドから離れられない。朝日の看板でそこまでのプライドがあるのであれば朝日をやめてフリーになる事なんてなかったのに、俺はすごいんだ、やっていけるんだという欲目が出てきてフリーになって、それでもやっぱり今は媒体の変化によって物書きの値段は恐ろしく落ちていますから俺は元朝日の記者だぞと仕事を選んでいたら当然ですが仕事が減っていくでしょう。それどころか、文そのものの値段が落ちていて、もうどうしようもなく下がっている。私も専業の物書きの人は知っていますが、投げ銭を要求してそれを浄財と呼んでいる人は初めてみました。ファンらしき人が「明日のお昼代を振り込んでおきますね」というリプライを送ったりしている。これは、もう相当逼迫しているのではないか、そう感じました。カエルさんは末期にあたる状態だと思います。もうまわりがみんな敵になっています。どうしてお前らは俺を理解してくれないんだ、お前らみんなクズだ！死ね！50代〜60代の中高年男性のあのプライドの高さは一体なんなんでしょう。プライドで精神が保たれている。そしてプライドのために困窮している。とくにカエルさんなんて、あの年代で京大卒＆コロンビア大卒ってすさまじいですよ。同級生なんかは銀行の頭取とか大企業の幹部になっていてもおかしくない。年収も数千万クラスがゴロゴロいるでしょう。そんな中で自分は朝日のジャーナリストとして肩で風切って歩いてきたのに。こうなったらすごい記事を書いて一旗あげるしかない、となるわけですよね。だいたい50代〜60代の人っていうのは時代が良くて好景気で、バブル前夜→バブルキター！みたいなのと、若くて脂が乗ってバリバリ働けた時期がまるかぶりしてるんですよ。時代によって下駄をはかせられていただけなのに、自分たちの能力がすごく高くて実力があったからいい時代を築けたんだって本気で思ってる。この年代の人はそもそも若い世代とかを見下してるよ。能力がないやつらだって思ってる。一方で自分の成功法則にしがみついて、好景気の時代と同じ行動をやってしまう。日本のボーナスステージはもう終わったんだって、早く気づきなよ。ああ、胸が痛い。追記増田です。トラバ、ぶコメいただきましてありがとうございます。自分の中ではジャーナリストとして独立したあたりを初期、しんどくなってきた時期を中期と適当にイメージしていました。twitterはあまり関係なく、独立した時期から現在までのスパンと思っていただければ。人は困窮した人に対して忌避しようという感情が働くもので、そっと距離を置く人は非常に多いんですね。これはごく自然な心理だと思います。しかしながら本人のしんどさは相当なものだと思います。",
    "bookmark_count": "569",
    "category": "世の中"
  },
  {
    "masuda_id": "20171217083142",
    "title": "好きな増田 2017 ",
    "content": "気づいたらあと2週間しかないので、過去の人気エントリーからこれよかったなぁと思った増田をいくつかおかん、おとんへ anond:20171113003812空港が好き anond:20171107141129イケメンの姉 anond:20170919192414Iさんについて anond:20170914163351自走式彼女 anond:20170907163356めちゃくちゃ好みの女を見かけた anond:20170907125325なんか結婚できた anond:20170830102558家族の思い出 anond:2017073019561630才になってしまった anond:20170727105350人生の助走期間と本番 anond:20170725215558妹と私 anond:20170714192319日曜日に anond:20170628153705黒ギャル anond:20170624231639偏差値30の高校は、間違いなくジャパリパークだった anond:20170603025019テトリス anond:20170524090451「妻が可愛く見えて仕方が無い」の十年後 anond:20170414234733毎朝、立ち食いコロッケをそば食べている anond:20170329180919関係ないけどクリスマスの予定ください(追記)いっぱいブクマついてうれしいです。本当は17本選んでいたのですが、なぜか投稿できませんでした。なんでだろ。(追記2)トラバでanond記法について教えてくれた方、ありがとございます。(追記3)人生に物語は要らない anond:20171227003911",
    "bookmark_count": "569",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171110141358",
    "title": "Webサービスは掲示板の域を抜け出せていない ",
    "content": "インターネットの世界は進歩しているように見えて、ここ20年くらい大きな進歩はない。数多くのインターネットサービスが生まれ、育ってきたが、どれも「すごい掲示板」にすぎない。例えばメルカリ。売りたいものをメルカリという「掲示板」に書く。買いたい人は「掲示板」を見る。そして買いたいと「掲示板」に書く。すると、買った人と売った人だけが見れる掲示板が新たに作られ、取引が終わる。例えばクックパッド。レシピを載せたい人が、レシピをクックパッドという「掲示板」に書く。料理を作りたい人はクックパッドという「掲示板」を見る。これだけ。例えばYouTube。動画を載せたい人が、動画をYouTubeという「掲示板」にアップする。動画を見たい人は、すごい掲示板であるYouTubeで動画を再生する。例えばInstagram。自分の撮った写真を、Instagramという「掲示板」にアップする。写真を見たい人は、ハッシュタグなどで写真を探し、見る。どのサービスも、ただの「すごい掲示板」だ。テキストの代わりに、写真や動画が見れるようになったり、特定の人だけが見れたり、検索できるようになっただけだ。本質は、ただのデータの保存とデータの表示であって、そこは何も変わっていない。2chが未だに機能しているのも、本質的な部分で差別化できているサービスがないからなのだろう。最近になって、ARやスマートスピーカーというものが流行り出そうとしている。これらは、掲示板の枠をはみ出す可能性の高いものであり、インターネットサービスが次のステップに進む可能性を秘めている。とはいえ、掲示板脳である僕らは、ARやスマートスピーカーも、すごい掲示板として使うのだろう。掲示板以外をそろそろ見たい。",
    "bookmark_count": "569",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180815010718",
    "title": "自分の一日を録音してみたら（さらに追記あり） ",
    "content": "昔から，人と話した内容が頭からスッポリ抜けてしまっていて，その場面は映像として再生されるのにミュート状態になっていることが多かった．情報量が多いとメモでは追いつかないこともあった．自分は大学院生なのですが，その日は打ち合わせやセミナーが目白押しで，ちゃんと頭に入れないとヤバいなというものばかりだった．前々から，一日中録音してみたらどうなるんだろうという好奇心もあって，録音することにした．すごく恥ずかしいし気持ち悪いからあまり言いたくないのだが，実はその日好きな人に会って話す機会がありそうだったというのも理由としてある．というかそれが一番の理由です　本当に気持ち悪くてすみませんその日が終わって，その後何日かに分けて少しずつ録音を聴いてみて気付いたのは，自分が人の話をまったくと言っていいくらい聞いていないということだ．本当に話を聞いていない，わざと聞こうとしないのではなくて，耳に入っていないだから記憶にも残らないのだということがわかった．録音を聞いてみて初めて，この人こんなこと言ってたのか，そして無視するつもりはないのに無視してるみたいだという場面がものすごくたくさんあって死にたくなった．特に，自分が何か意見を言ったり，人前に立ったりして緊張するシーンでは顕著に見られた．それは，好きな人との会話でも同じだった．好きな人の前では完全に挙動不審で2倍速くらい早口になっていてどもりまくっている．つまり著しく緊張している．そして，やっぱり話を全然聞いていないし，相手がしゃべっている途中なのにかぶせてしゃべっている．まったく自覚がなかった．自分がばかみたいに緊張していて変な人になっているせいか，その人はちょっと笑いながら優しく話しかけてくれていた．はげしい自己嫌悪に襲われたが，何回も再生せずにはいられなかった．このことによって，人の話を漏らさずに聞くのというのは，少なくとも自分にとっては難しいということが判明した．このままだと社会的に死んでしまいそうで怖い．どうやったら改善されるんだろう？8/15 12:26有益な多々のアドバイス誠にありがとうございます。さっそく実践してみます。視覚優位ではないかとおっしゃっている方がいましたが恐らくそうだと思います。あと、録音を聴いてみて個人的に面白かったのが、比較的自分に対して優しいというか、わりと好意的というか、しょうがない奴だなと思ってくれていそうな（思い込みかもしれませんが）人々は、自分のしゃべりの癖、例えばイントネーションや言葉につられているケースが見られました。そして、自分も然りでした（話は聞いていないが）。これは、この人々があえて、所謂ミラーリングやおうむ返しをしているのか、それとも意識せずに行っているのか？はわかりませんが、少なくとも自分は、無意識のうちに、（様々な意味で）好意を持つ人々が持つ癖につられていました。8/15 20:01録音を聴き返してもわかりますが、聴かなくても元々自分はその場で繰り広げられる会話にはついて行けてないことが多いです。事態が進行するスピードよりも、自分が情報を処理するスピードが遅いのだと思います。似たような方がいらっしゃるみたいですが、自分もリスニングが昔から苦手でした。ところで自分の師は、話しかけてから反応が返ってくるまですごく遅いので壊れたロボットみたいなのですが、冷静で落ち着いた回答をしています。彼に比べて自分は他人にどう思われるかを気にしすぎなのかもしません。視覚優位の世界観ですが（もちろん、自分が本当にこれに該当するかは定かではありませんが、仮にそうだとして）、それなりに印象に残った出来事ならば映画のように再生できて、なので相手の服装やその日の天気などを克明に語ることができます。しかしながら、あまりすぐれた記憶格納法とはいえないと思います。印象に残らないと全然思い出せないので。",
    "bookmark_count": "568",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200115110911",
    "title": "もう親に無償の愛を要求するのはやめて ",
    "content": "もうね。無理なの。何をしても愛するとか、どんな子でも可愛いとかさ。例えばさ、犬飼うとするよね。飼う時点で可愛い犬種選んだりするし、成長したらこうなるって推測がたつよね？何より犬と私らって生物として別物だから、成体の厳密な差って、よほど注意して見ないとわかんない。喋んないから生意気言わないし。良いところを探そうとして注意する時点で、すでに相当愛してる。しかもどうしても、いよいよとなったら捨てて良いわけよ。いや良くないけど、仕方ないわけよ。赤ん坊もオギャアと泣いて抱き抱えた、その瞬間は確かに思った。確かに一生守ろうとか思いました。でも当たり前だけど、子供って犬より育てるの大変だよね？犬育てた事ないけどさ。下手なパワハラ上司なんか目じゃないパワハラ野郎だよ。「こっちは何かが気に入らないから騒ぐが、何が気に入らないかこっちもわからないので親が推測しろ。正解は散らかした後だ。時折死ぬような外れがあるから手を抜くなよ。さて深く息を吸って叫ぶかな」これを毎日毎日やるわけじゃん。察してちゃんどころじゃない。そのあとコミュニケーション取れるようになっていくと、こっちがいかに完璧じゃないか突きつけて、自由がないとわめいたりしてくるわけだ。知恵がつくと今度は勝手な事勝手に始めて失敗だけ持ち帰ったりする。無理だって。安全を管理するだけで精一杯。１日１日を無事生かしとくだけで限界なわけよ。しかも出生率上げろ上げろって国から親戚からうるさいしさ。言わないの職場だけじゃん。そりゃもう管理しやすいように躾るでしょ。無理だもん。特に最初は刑務所の連中より理性ないんだよ？刑務所に管理しやすくするためだけの規則いっぱいあるでしょ？子供が受け取って喜ぶのは愛情なんだから、愛情餌にして管理しやすいように躾るでしょ。無償の愛ってもう神の域の愛だからね。アガペーですよ。キリストですよ。でも、しがない俗物まみれの私には大変厳しいんですよ。いやわかるよ「子供の将来を想って子育てせい!」大変よくわかる!胸に染みる!素晴らしい!感激!でも凡百の私らは目の前の生活でね、精一杯なの。すりきり一杯なのよ。余裕があったら前向きに検討するので、とりあえずもう、私らの有償な愛で何とかまけてくださいよ。良い子にしたら良い子な分かわいいの。そんくらい許して。成人したら自己肯定感が低くなった。大変申し訳ない。私らポンコツが、後先考えずに目の前の管理コストだけ考えて躾た結果です。私らが大変悪うございます。でももう限界があるんです。子育てって子供の従う気のあるなしじゃなくて、従うって概念から始めてくんです。今まで黙ってたけど、無償の愛情も有限で、私らの労働力はもっと限られてて、子育てに割ける労力ってもっと少ないわけよ。無償の愛情を与えて、自己肯定感を育てつつ、家庭が破綻しない振る舞いを教え込む。できるか!私らの子だぞ!DNAなめんな!めっちゃタフか、すんごく暇か、でら金持ちか、なんか他にアドバンテージあるか、そうじゃないと無理だって。むりむり。お前の親だぞ？ほどほどに生きるだけで精一杯の小市民なんだよ。多少私らが、私らの生活のための躾に偏ったって勘弁してよ。どうしても欲しいなら成人してから自分で補って。もちろん情は移ってるし幸せになってほしいけど限度があるの。無償の愛は売り切れました。",
    "bookmark_count": "568",
    "category": "学び"
  },
  {
    "masuda_id": "20181107143235",
    "title": "",
    "content": "職場の一個下の後輩が結婚を控えていて、奥さんになる人と同棲を始めたらしいんだけど、毎日すごく楽しそう。お昼になると必ずファミチキとカップ麺だったのが手作りのお弁当になって、「愛妻弁当？」って聞くと「このおかずは僕が作ったんですよ！でもこっちのおひたし（奥さんが作った）の方が万倍おいしい」とか言う。うちの職場は比較的定時に帰りやすく、残っても1時間程度なのだが、同棲を始めてからは後輩くんはほぼ必ず定時に仕事を仕上げて帰っていく。それで、買い物に行って夕飯を作り、忙しい奥さんの帰りを待っているのだと言う。上司は「それじゃあ嫁をもらう意味がない（結婚するなら奥さんが家事してナンボ）」といったことを言い、女子社員の間にピリっとしたものが走ったが、後輩くんは堂々と「家政婦が欲しくて結婚するわけじゃないですから。二人で暮らしていくんだから二人で協力すべき」としれっと返し、職場で英雄になった。「でも毎日夕飯つくるのは大変でしょ」とほかの誰かが言うと、「奥さんが休みの昼に作ってくれるパスタめちゃくちゃ美味しいんでチャラです」と笑う。パスタは絶対にレトルトではなく一からソースを作るらしい。それを奥さんの横で見てるのが面白いという。（「トマトってすげー跳ねるんすよ！白い服着てキッチン立っちゃダメなんすよ！」と報告してくれた）後輩くんはまだ20代半ば。目標は毎月の記念日に奥さんにプレゼントを贈れる男になることらしい。空気を読めない上司はさらに「そんなの新婚の頃だけ」と言い、後輩くんは「じゃあ〇〇さんが退職するころまでちゃんと続いてたら表彰と報奨金お願いします、それで旅行連れていきます」と笑った。私は結構願望がまったくなく、恋愛も興味がなく、このまま一生独身だろうなと思っているが、後輩くんを見ていると楽しそうだな、と思う。幸せな結婚をしてほしい。がんばれ。追記昨日の夜見たときは何ともなかったのに朝何気なくほってんとり見てびっくりした……湘南乃風はね、正直私も思ったよね、目を閉じれば億千の後輩のノロケ。他の同僚が「湘南乃風じゃんwwwwww」って言ったから後輩くん顔真っ赤にして「友達の彼女のツレではないです！」って言ってた、そういうことじゃあねえ上司のヒールっぷりも皆さんいじってくれましたが、まあ普段はいい人なので……ああ見えて上司も記念日とクリスマスと誕生日に必ず花束を奥さんに贈る男なんですよ。毎日コンビニ飯だけど。転勤ほぼない会社なので安心してください。私のことも応援してくれてありがとうね、でも私の恋人は二次元世界でアイドルしてるので結ばれない運命なんです……キタコレって知ってる？そこの白い方なんだけど……皆には内緒ね……",
    "bookmark_count": "568",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150213000517",
    "title": "35歳だけどもう仕事は向いていないんじゃないかって思う ",
    "content": "今、35歳でエンジニア。厳密にいうと、自分に合っている仕事があれば、仕事したいとは思っている。でも無理。だいたい一年毎に些細なことで揉め事を起こして、ジョブをホップすることになる。もう今で10社目くらい。精神科医で適応障害をもらったことも幾つかある。そもそも発達障害で、そういう風に周囲に合わせて仕事をすること自体が困難で、本当は診断とか貰ったほうがいいんじゃないかとも考えたが、診断をもらったからといって、何か改善されるのか、と言われたら、いまいちわからんので、まだちゃんとした診断は受けていない。とりあえず生活するためにはお金が必要だ。そして、人に提供した対価としてお金をもらうことができるというのは、それはそれで「ああ、認められたんだな」と思えて楽しいのだが、一方で、やはりどうしても周りと上手く付き合えないということが幾たびも重なってくるとつらい気持ちになってくる。エンジニア自体向いていないんじゃないか、って思ったこともある。でも、コミュ障なりに仕事ができているのはエンジニアのおかげかもしれなくて、エンジニアすらできないとなると、もうこれこそ詰んでいて、どこの仕事もできないんじゃないかって思う。数少ない自分の技能から、それを引いたら何も残らない。だから今の職にしがみつこうとすると、精神がぶっ壊れて適応障害が発病するのだから、もう世話がない。根本的に仕事をすることに向いていないんじゃないか。コードを書くのは楽しいよ。趣味ではいくつかプログラムを書いたり、ブログを書いたりしているし、QiitaにもいくつかTipsは書いたりしてる。そういうことをする分にはすごく楽しいのよ。自分が考えていたことがコードとして実現可能になったり、なんかよくわからないハックめいたことを書いたり、あるいはQiitaのストック数の告知を見てニヤニヤしたり。そういうのはすごく好きなんだけど、それが仕事になると、もう本当に「なんで俺はこんなことで悩んだりするんだろ」ということばっかりで行き詰まって、メンヘルって爆発してしまう。ある程度マイペースでやらさせてもらえるところならば、もしかしたら合っているかもしれないkれど、仕事ってそういうもんじゃないわけじゃん。ある程度お金をもらっているわけだから、なんとか無理してちゃんと納品しないとダメなわけじゃん。そして、それが一瞬だったらいいけど、一ヶ月も二ヶ月もたまると、いつしかそのプレッシャーが溜まって爆発して、どうしようもなくなることのほうが多い。要するにメンタルが弱い。他の人を見ると、そういう状態であるのにもかかわらず、耐えられたり、うまくやってたり、とにかくちゃんと「働けている」のがすごい。俺はそれができない。皆がちゃんと折り合いをつけて仕事をしていてすげーな、って思う。俺はそういうのができない。この違いはなんなんだと思うと本当に泣きそうになる。また、仕事をやっていると、そういうストレスのせいで、生活が荒れる。生活が荒れると、今度は性格も荒れる。だから、友達とかにも暴言を吐いたりしてしまう。仕事をするまえなら余裕をもった受け返しができるんだけど、そもそもコミュ障なんだから、コミュニケーションも余裕がないときじゃないとうまくできない。仕事を始めるとそういう風になるから、今度は友達にも嫌な気分にさせる。もう無理だ。俺は仕事に向いていない。しかし、仕事に向いていないとするとどうすればいいんだ。もうよくわからくなってきた。今は前職を辞めて転職中なんだが、上みたいなことを繰り返して、寝起きにそれを思い出すと本当に涙がこぼれ落ちて、転職も辛くなる。またどうせ次でも同じことを繰り替えすんだろうって億劫になる。おれは一体どうすればいいんだ。そんなことをずーっと考えていてとてもつらい。吐き気がする。精神科の処方薬を飲んで抑えている。こんな生活、不安でしかない。ちゃんと仕事したいけど何かが俺には欠けている。寝る前にはそういうことばっかり考えている。みな、どうやっているんだろう。どうやって、がんばっているんだろう。そういうことばかり気になってる。",
    "bookmark_count": "568",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170503173102",
    "title": "【追記】運転免許持ってる人、教えてくれ ",
    "content": "友達の車に乗せてもらって遊びに行くじゃん？んで帰り際に「ガソリン代、いつも払わないよな」って急に言われるわけですよ。無免許な俺氏はポカーンなわけよ。聞くと「乗せてもらったらガソリン代を払うのは常識」とのこと。その常識は免許取得して得た知識なのだから常識とは言えないんじゃないの、とも思ったけど移動距離と燃費からガソリン代を計算して、なるへそなーこんなにかかるのは大変だわーと。毎回こんなにかかるのは確かに大変だ。いや申し訳ないことをしていた。たまにケーキとか食事おごるだけじゃダメだなこりゃ。だから、これからガソリン代を払っていこうと誓いましたワタクシ。でもさー、よくわかんねーんだよなー。ガソリン代って、どっからどこまでの距離にかかったお金を払えばいいわけ？？？友達の家から俺の家まで、そっから目的地までの距離？俺が誘った場合と友達が誘った場合だと変わってくるの？どういうタイミングで払えば嬉しいの？まとめブログとかヤフー知恵袋とか見ても意見バラバラでそれぞれがそれぞれの常識語ってるわけですよ。俺ら無免許星人は車で移動するときの大変さとか、保険とか税とか、そういうもんが全然わからんのですよ。だけども免許星人は「これが常識だ」の一点張りで、相手にどういう風にするのが良いのかは教えてくれない。だから頼む。無免許の人にも分かるように、ガソリン代の払い方を教えてくれ。【追記】めっちゃ伸びてて笑った。運転している方、貴重なご意見ありがとうございます。投稿したあとで「これ、ヤフー知恵袋や２ちゃんでスレ立てるのと何が違うんや」と気づいたけど、こんなに色んな意見を聞けるとは思ってませんでした。いやマジありがたいです。解決方法は友達と話し合います。ここでも人によってそれぞれ違うことが分かったので、一番いい落としどころを見つけた方が、後々の関係にもプラスになるかなと。コメントにありましたが、私から「運転ありがとう」と言ったことはなかったです。照れくさかったんですが、言わないとダメですね。食事を奢っても感謝の気持ちが伝わってないなら意味ないですよね。反省します。本当にありがとう。",
    "bookmark_count": "568",
    "category": "学び"
  },
  {
    "masuda_id": "20170409141527",
    "title": "夫が歯科技工士を辞めた ",
    "content": "この春で夫が歯科技工士を辞めた。歯科技工士は就職一年目での離職率が高い。6割だったか8割だったか。理由は低賃金と長時間労働。夫の離職理由もこれに当たる。この春からは全く別の職種につくために転職活動を始める。(在職中にやれと言われるかもしれないけど、長時間労働だから平日に面接受けるなんて無理)歯科技工士が低賃金なのは、歯科医師(歯科医院)を経由しないと注文を取れないから。歯科医師に高額のマージンを取られるから歯科技工士の取り分が減るのだ。外国には「デンチュリスト」という歯科技工士の資格を設けている国が多い。「デンチュリスト」の資格を持った歯科技工士は患者を診察して直接患者から注文を取れる。だから歯科医師にマージンを払わずに労働に見合った報酬を受け取ることができるらしい。（厳密に言えば歯科技工士が所属する歯科技工所に報酬が入る）しかし日本にはデンチュリストの資格が設けられていない。だから歯科医師(歯科医院)に経由しないと注文が取れない。「もっとマージンを下げて下さい」と歯科医師に頼めばいいと思う方もいるだろう。しかし、歯科医師と歯科技工士は対等でないどころか、圧倒的な力の差が存在する。週刊誌で読んだ話だが、ある歯科技工士が歯科医師に「報酬の取り分を歯科医師5:歯科技工士5にして下さい」(これは『厚生大臣公告』の内容。公告なので強制力はゼロ)と頼んだら、周囲の歯科医師全員から取引を断られた。業界から干されてしまったその歯科技工士は妻子を残して自殺してしまった、という話だった。歯科技工士は、取引先の歯科医師に適正な技工料を頼んだら干される。そういう仕事。技工料が低いため、歯科技工士は大量の注文を取る。それゆえ長時間労働になってしまう。長時間働いても年収は上がらない。歯科技工士の平均年収は400万円らしいが、これは人口の多いベテラン歯科技工士の稼ぎが高いからだろう。20代30代の歯科技工士の年収が400万円台なんて聞いたことがない。夫も年収は多い時で(20代の時)300万円を越えた程度だった。年収200万円台は、20代30代の歯科技工士には普通にあり得る。本当かよと思うならネットで東京の歯科技工士の求人を調べてみて下さい。「東京でもこの程度？！」と思いますから。地方はもっと低いですよ。長時間労働についてだが、夫の場合は1日12時間労働が普通。昼休みを抜いて1日12時間労働、という意味です。だから帰宅する時間は家を出てから13時間後や14時間後。15時間後なんて日もよくあった。通勤時間は20～40分ぐらいだからあまりかかっていない。夫は体力と忍耐力があったから長く続いた方だと思う。しかしそういう男性でも、働いているうちに疲れ目や頭痛を起こす。夫はまだ大丈夫だけど、座り仕事だからいつ腰痛を発症するかも分からない。歯科技工士以外の職業にも言えることだけど、長時間労働が続きろくに休息や休日も取れないと、いずれうつ病になる。夫はうつ病になる前に辞めた。しばらくは働かずに体調回復に専念して欲しい。夫によれば総入れ歯の技工士の報酬は5000円、銀歯の報酬は1300円らしい。うろ覚えなので金額は間違ってるかもしれないが、「作るのに時間がかかるのにこの報酬じゃ割りに合わない」と夫が言っていたのは確か。現職の歯科技工士の人口は減り続けている上、歯科技工士の養成所(専門学校や大学)に入学する学生数も減っているらしい。無理もない。私は夫の過労を隣で見てきたから、未来ある若者に歯科技工士は勧められないもの。実際には夫よりも更に長時間働かざるを得ない技工士もいるらしい。「1日12時間労働なんてどうってことない」と言う人もいるだろうが、1日何時間働けるかは人による。12時間でもOKという人もいれば8時間でも辛いという人もいる。体力的には12時間労働OKでも家族と過ごす時間を持ちたいからという理由で、1日6時間労働で済ませたい人もいる。10年後、20年後に日本から歯科技工士がいなくなっていてもおかしくない。しかしそれは歯科技工士を辞めた人達のせいではない。歯科技工士の得る技工料が安すぎる現状、厚生大臣公告に強制力がない現状、歯科医師との圧倒的な力の差、デンチュリストの資格制度が日本にはない現状、そういった構造が高い離職率や人材不足を招いているんですよ。歯科技工士は保育や介護同様、人材不足の職業であるにも関わらずマスコミが取り上げることすらない。夫は、マスコミが過酷な労働実態を取り上げたりネットで話題になったりするぶん介護や保育の方がマシに見えると言っていた。日本から歯科技工士がいなくなったら、入れ歯も銀歯も矯正ワイヤーも外国からの輸入に頼ることになる。外国産が悪いとは言わないけど、日本の歯科技工士の技術力の高さは海外から高い評価を受けている。ブラックな労働環境をこのまま放置すれば、世界から高い技術力が一つ失われることになる。日本の歯科医院数はコンビニよりも多いらしい。だから歯科医院は競争が激しい事、技工物から高いマージンを取らないと経営がやっていけない事は想像がつく。しかし、低賃金で長時間労働というブラックな労働環境に耐えかねて他職種に転職する歯科技工士が相次ぐ現状、これが続けば歯科医院の経営も危うくなるだろう。外国産の技工物で医療の質や患者の満足度を維持できればいいが、そうでなかったらどうなるか？歯科医院の経営だけでなく患者が受ける医療の質も危うくなる。（しかし夫から最近聞いた話によると、歯科医師がCADや3Dプリンターを使って医院で銀歯や入れ歯を作れるようになるかもしれないらしい。歯列矯正のワイヤーはそれではまだ作れないらしいけど。機械で済むようになったら歯科技工士という職業は日本においては絶滅寸前になるかもしれない）歯科技工士の労働問題は、立場の違いをこえて考えて欲しい事ですし、マスコミによってもっと全国に知らされるべきとも思っています。",
    "bookmark_count": "568",
    "category": "世の中"
  },
  {
    "masuda_id": "20070129105957",
    "title": "「お嬢さんが亡くなったそうで」 ",
    "content": "■「お嬢さんが亡くなったそうで」目次(1)1/29｜(2)1/30昨日書いた動機について｜(3)2/1Ｋ宅訪問にあたり｜(4)2/6豆まきで初対面｜(5)2/9Ｋからのメール｜(6)三連休の出来事■移転のお知らせ■「はてな匿名ダイアリー」はスレのように話題の流れがあるので続けるのに心理的抵抗がある（場を乱したくない）RSS による配信が必要というわけで普通のブログに移転します。こちらは目次ページとして残しておきたいと思います。⇒(7)Ｋと飲む⇒(8)六本木にて⇒(9)Ｋ彼女さんと話す⇒(10)Ａの秘密(1)⇒(11)Ａの秘密(2)⇒(12)Ａの秘密(3)⇒(13)次の段階⇒(14)調査[番外編]4/1 恵比寿のはてな匿名ダイアリーオフに行ってきました⇒(15)Aのいない日⇒(16)目撃⇒(17)お嬢さんパート２⇒(18)お嬢さんパート２、続き⇒(19)大切なもの⇒(20)不明⇒(21)捜索⇒(22)捜索、続き⇒(23)デート⇒(24)約束(終)■(1)1/29さっきスレで見つけてタブを開きっぱなしにしておいたら dat 落ちしたので転載しておく。本当かなこれ。-------------------984 名前：名無しさん＠お腹いっぱい。 ：2007/01/29(月) 07:23:34 ID:Jw84+fk俺の友人で、ある殺人事件の被害者一家がいる。彼は二人兄妹の長男で、妹が殺害されてテレビやネットでその報道は流れたらしい。別に特段有名な事件でもないしバラバラでもないよ。彼の家は実家にご両親と兄妹の四人住まい。テレビとかで流れると被害者の家ってやっぱわかるひとにはわかるじゃん？だから報道が一段落した後は様々なDMが来るらしいのだが、ある日ある若者が訪ねてきたんだって。「お嬢さんが亡くなったそうで」と。その女の子は23才。昨日日テレのドキュメントでやってたようにネットカフェ暮らしをしているらしい。何でも、ネットでニュースを見て、娘さんが同じような歳ということでショックを受けた。特に用はないんだけど、ご焼香させて欲しいと。まぁ断る理由もないので焼香していただいてお茶出してたら、「娘さんの部屋が見たい」とのこと。両親も同じ年頃、同じ背丈の女の子ということでお部屋見せてまたいろいろしゃべってたんだと。そしたらポツリと、「私、今帰る場所がないんです。家のお手伝いさせてくれませんか？」と言ったらしい。娘の死という不幸から心が落ち着いていた親だが、娘の影を見たのかどうか知らないが、なんとなくまぁいいか程度の気持ちで住んでもらったと。ただ強盗かもしれないので寝室にカギ閉めたりはしてたみたいだけど。986 名前：名無しさん＠お腹いっぱい。 ：2007/01/29(月) 07:37:50 ID:Jw84+fk友人はその時は彼女と海外で家を空けていたらしく、今年の正月に帰宅したら知らない娘が家事の手伝いしてて、両親もまんざらでもないような顔をしていたので驚いたらしい。親に聞いたら「家も仕事もないって言うし、放り出すわけにはいかないだろう」とのこと。知人はその娘に聞いて身分証明とかを確認。実家の住所も知っていると。でも実家には帰りたくないとか親は親で生活が大変とかで彼女はネットカフェ暮らしをしてると。そこで追い出すのもなんかなぁと思い、ずっと家にいるわけじゃないからまぁいっかぐらいの気持ちで奇妙な四人生活が始まったらしい。ただ二次被害にあったらシャレにならないので、金目のものは銀行に預け、その娘の目の前で親戚に電話で事情を話し、こうやって俺にも事情を話すことはその娘には伝えてあると。「俺たちも身の安全を図らなくちゃいけないから。ある日帰ったら男たちが荒らしていって親も殺され金もなくなってたじゃ困るから。それにうち金ないからね」とか。すると、「大袈裟ですね(笑)」とケラケラ笑ってたらしい。それ聞いてそいつに「なんか映画みたいだな」といったら、「ホントそうだよ、映画になるよなこれ。現実感が湧かないんだよ」とのこと。今も両親、そいつ、娘の代わりの少女という奇妙な四人生活は今も続いているんだとか。-------------------まだ続きはあるけどこれから会議。■追記　01-29　16:30帰社。うわっ！　ブクマ付いててビックリです。月曜で多忙ゆえちょっと待っててください。続きは夜。■追記　01-29　19:55-------------------987 名前：名無しさん＠お腹いっぱい。 ：2007/01/29(月) 07:42:51 ID:ah9dZCHつか、なんで暮らせるわけ？よく暮らせるな・・あとその妹のスペック希望。988 名前：名無しさん＠お腹いっぱい。 ：2007/01/29(月) 07:51:16 ID:Jw84+fkスペックか、、聞かれるとは思ったけど。まぁ別に普通だよ。続き。そんなわけで週末は一応その会話をICレコーダーに録っておいた。彼やその家族になにかあったら証人になってくれと。俺も先週「それでもボクはやってない」見てきたから正義感満々でさ、このICレコーダーがちゃんと本人が自主的に吹き込んでいるっていう証拠になるよう、本人しか知らないこと、例えば免許証の番号言わせたり、小学校の文集や先生の名前言わせたりとかしてた。「付き合ってた女のほくろの位置って決定的な証拠になるかな？」とかお互いネタ感覚で笑いながら吹き込んだり。そんで録音用にいろいろ聞き出すわけ。でも「どんな事件の兄です」って言わなくちゃいけないってのがあるから妹？ができてけっこう楽しそうな感じもするし途中で飽きてやめた。「そういやその子はよく家を突き止めたね」って言うと、彼がボソッと「映画といえば、こういう娘には大抵謎があるんだよな」って言い出してさ。「妹さんの生まれ変わりだったとか？」って聞くと「ベタだな(笑)」って笑われた。「映画で生まれ変わるなら次は子供だろ」とか。そうじゃなかった。992 名前：名無しさん＠お腹いっぱい。 ：2007/01/29(月) 08:09:04 ID:Jw84+fkその謎って何よ？って俺も野次馬根性でなんとかして聞きたかったけど、結局言ってくれなかった。ただひとつ、「モラルとして言うべきじゃない」って。今の俺の気持ちわかる？もやもやしっ放しだよ！(笑)これは絶対に聞き出そうと思ってる。「そんなに興味あるなら家に来るか？」とも言われてるし。まぁこんな場末のスレにこういうことを書き込むのはいいもんだね。今俺は「王様の耳はロバの耳」的な快感を得てるよ(笑)どうしようかな、彼もたまに2ch見てるから書くよう勧めようかな。ただ、2chやYahoo!の掲示板じゃメジャーすぎるってのもある。2chだと「これやらないとネタ認定」とか、質問に答えていくうちに個人情報バレたりとかする流れがあるからそれが怖い。俺らがふざけたお陰で身元特定されたら嫌だし。mixiも2chと同じだしどっかいい場所ないもんかね。996 名前：名無しさん＠お腹いっぱい。 ：2007/01/29(月) 08:10:11 ID:Jw84+fkあれ、もう終わり？次スレは？999 名前：名無しさん＠お腹いっぱい。 ：2007/01/29(月) 08:10:33 ID:9FVhabo>>996> どっかいい場所ないもんかねはてな匿名ダイアリーhttp://anond.hatelabo.jp/-------------------というわけで2chからこちらにやってきました。「○○男」みたいに指示されるのは嫌なので一方的に書いていきたいと思います。でも匿名ダイアリーは初めて使うからこういう「追記」でいいのか「（２）」とかで別にした方がいいのかどうなんだろ？その点で意見あったら教えてください。ってコメント欄はないか。■追記　01-30　9:35ブクマ数に卒倒しそうです。自分のダイアリーに書けばよかった？(笑)いや匿名ダイアリーだからいいんでしょうね。ご意見どうも。ここに追記していくと見るの面倒なので、冒頭に目次を追加しました。これ以降の更新は新規エントリーに書くということで。",
    "bookmark_count": "568",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160420235753",
    "title": "生理用品を送り返した童貞ジジイは実在したのか問題",
    "content": "例の生理について無知な童貞諸君がdisられまくっている件についてである。発端の記事は「信じられないツイート」から唐突に始まり、女性の生理についての話を生々しく繰り広げる。http://mutitumi.hateblo.jp/entry/2016/04/17/024520曰く、避難所の責任者のおっさんが、生理用品のナプキンをエログッズだと思って送り返した事件があったと。それはけしからんと。姉ちゃんが女体の神秘についてちゃんと教えたるけんねーと。え？見知らぬ他人のツイートが一次情報？と思ったがまあ最初はスルーした。で、続くこの記事である。http://togetter.com/li/964106え、なんか俺達、知らぬうちにマウンティングされてる・・・？はいはい無知でごめんなさい未婚でごめんなさいついでに童貞でごめんなさいしかし、ここまで好き放題言われてるわりには、その根拠であるニュースソースが全然見つからない。ソースの出自を疑ってるコメントも何個かあるけど、全スルー。てか生理用品って、いつも水・食料の次くらいには優先されて送られてると思うのだが･･･東日本大震災ではわりと大きく被災した県に住んでいたし、親戚が原発事故の影響をもろに食った地域にいたので、当時からTwitterやはてブは齧り付くように見ていて、震災・原発に関するいざこざには一通り目を通してきたつもり。そのはずなのだが、「生理用品をエログッズと勘違いして送り返したジジイがいた」という事件があったとは初耳だった。そんな事件があったなら当然Twitterでは騒ぎになっただろうしブコメも山のように付いたはずなのだが、探してもどうも一次ソースと思しきものが見つからない。まず東日本大震災直後から熊本の震災の前日までで、それっぽいワードでTwitter検索してみた。https://twitter.com/search?q=%E7%89%A9%E8%B3%87%20%E7%94%9F%E7%90%86%E7%94%A8%E5%93%81%20since%3A2011-3-11%20until%3A2016-4-13&src=typd確かに「生理用品をエログッズ扱いして送り返したジジイの話」を呟いているアカウントはけっこうある。NHKの番組で見た、という証言もある。だが、目を通した全てが伝聞情報でしかなかった。一次ソースへのリンク、番組の具体的なタイトル・内容などに言及しているツイートは一つも見つけられなかった。加えて、震災当時に遡るほどジジイの登場頻度は下がる。ジジイがよくTLに登場するようになったのはここ2～3年ほどである。どうも辻褄が合わない。発見したニュースの中で唯一ソースと言えそうなもので閲覧可能だったのは以下の記事。http://www.news-postseven.com/archives/20110403_16444.htmlただこのニュースの中には「生理用品をエログッズ扱いして送り返したジジイ」は姿形もない。女性用品を救援物資として持ち込んだが「そんな要望はないんだよな」と無下にされた、ムートンのブーツがなんなのか理解されずに受け取ってもらえなかった。という情報以外は読み取れない。ブーツが受け取られなかったのは確かなんだろうが、生理用品その他の物資がどうなったのか？などはここからは分からない。で、上の記事タイトルで検索したら関連ありそうな記事が2つ見つかった。http://www.news-postseven.com/archives/20110401_16362.htmlhttp://media.yucasee.jp/posts/index/7094出てくる単語が一致するのでこれらの記事は同じ事案について書き方を変えただけのものだろう。で、これらを統合するとだいぶ具体的な情報になる。ピーチジョン社長が被災地に直接救援物資を届けることに決めるピーチジョンだから当然物資の中身は女性用品。その中には生理用品もある。↓個人からの支援は受け付けてないのでたらい回しにされる↓やっと辿り着いた避難所で「そんな要望出していない」と無下にされいじける↓スタッフに物資をちょろまかされたことに対してキレる記事内容は実際けしからんし、たらい回しは気の毒だったが、熊本の震災では政府から直接ボランティア自粛を求める声明が出たように、個人での物資持ち込みは現場のオペレーションを激しく乱す行為であると最近だいぶ周知されてきている。震災当時は憤慨する人も多かっただろう。が、今となっては「まあそうなるよな」である。で、やっぱりDTジジイは出てこない。ここまで実態が具体的になっても出てこないのでは、このソースは一次情報としては使えんことになる。DTジジイは結局Twitter上で伝聞情報として語り継がれているものしか発見できなかった。核になりそうな情報はポロポロとは見つかるが、そのものズバリな情報は存在しないと言いきっていいと思われる。自分の中では「生理用品をエログッズ扱いして送り返したジジイ」の存在は都市伝説の域を出ないと結論せざるを得ない。うん、まあ別に構わんよ、根拠がなくても。議論が深まっ太郎でも。実際良い啓蒙にはなっただろうよ。でもな、他人の伝聞を一次ソースにするのは愚の骨頂だ。それは震災以後デマやヘイトに晒され続けて骨身に染みたよ。見知らぬ他人の伝聞なんて、伝言ゲームの中でいくらでも盛られるし、改変される。とても信用するに値するものではない。人は自らが信じたい情報を率先して信じるというのが、オレが震災を通して得た教訓の一つ。別にでっち上げでも何でもいいの、自分がその情報でハッスルできれば。一緒に騒げる仲間が多ければ、なおさらそれに気付きづらくなる。自分では常にそれに気を遣っているつもりでも、どうしても自分が信じたい情報には気を取られるしな。これは本能に近いものがある。この件がデマだったとして誰も傷つけてないし世の中の啓蒙になるんだから良いだろ、と言われたら返す言葉もない。が、東北の震災を経てきた身としては、デマを真に受けた第三者達が当事者不在のまま好き放題騒いでいるということが不快でしょうがない。勉強になるならないとか関係ないのよ、俺達が5年間我慢してきたのはなんだったのよ、何も学んでくれなかったの？あなたたちは。まあ実際これが全くのデマなら、傷ついた人間も被害を被った人間もいなかったということにもなるし、喜ぶべき事なのかもしれないが。DTジジイがみんなの心の中にいるおかげで、被災者達に適切な物資が行き渡るなら、それはそれでいいのかもしれない。でもやっぱり納得はいかない。納得がいってない男がここにいることは理解して欲しい。＜追記＞私ももちろん童貞です。",
    "bookmark_count": "567",
    "category": "世の中"
  }
]