[
  {
    "masuda_id": "20180815112442",
    "title": "ヤミ民泊の現状、最前線からの情報共有 ",
    "content": "ヤミ民泊の現在の実情です。できれば内容を精査した上で拡散・共有していただきたい。まず最初にお断りをさせていただきます。なぜアノニマスダイアリーを使うのかという事に関してですが、身の安全のためです。違法民泊事業者は利益を守るために平気で卑劣な手段を使ってきます。実際に私も、詳細は言えませんが、事業者から攻撃を受けました。今は私は表向きは鳴りを潜めている状況ですので、こういった場で情報共有させていただく形となり申し訳ありません。ご存知の方も多いと思いますが、今年の６月１５日に民泊新法が施行されました。これは具体的には、今まで法的にグレーとなっていた民泊事業（旅館業法では完全に黒）をオリンピックのインバウンド需要を踏まえて、届出制（許可制ではない）にして、誰でも自由に民泊が行えるようにする、という内容です。いくらか遵守しないといけない事項もありますが、施行前はとても低いハードルであると言われていました。これは法律ですので、国が民泊を認め推進している、という状況が出来上がってしまったわけです。（国の考えとしてはヤミ民泊を特定しやすくするために届け出をさせて管理するのが目的ではあったそうです）これを受けて、多くの地方自治体が反発を行い、それぞれにて条例を制定しました。具体的には法律上は、条件をクリアすれば『どこでも』民泊をして良いということになっていますが、これを住居専用地域は認めない等、それぞれの自治体によって異なりますが、ハードルを高く設けるようにしました。私の住む地域もこれにあたります。この辺で、一度整理をしておきたいですが、ヤミ民泊とはどの状況のことを指すのか、です。よく、民泊反対を表明すると「民泊反対に反対の勢力」が出てきて三つ巴になります。これはみなさん、何が問題で何が問題でないかが混乱してしまっているためです。※すでに理解されている方は飛ばしてくださいまず、宿泊施設を運営するには旅館業法を守る必要があります。ホテルや旅館、また簡易宿所と呼ばれる民宿などはこの法律を遵守しており、ハードルは当然高いです。また、旅館業法の管轄は保健所に定められています。これは、宿泊者の安心安全を守るためと、衛生環境を安全に保つための法律なのです。防火設備があるのか、非常口が規定数あるのか、伝染病を防ぐことができるか、など、目的は多岐に渡っています。ここを理解してない人が多いため、「民泊、別にいいじゃん、安く泊まれるし」とのんきなことを言う人が後を絶ちません。※静かに泊まってくれてたら問題がないという意見の人が多いですが、そうではありません。誰が泊まっているのかもわからない、衛生環境も守られておらず伝染病などが蔓延する元となりうる、また犯罪を行うにも適した場所となる、法律を守っていないというのはそういうことです。なので、まず民泊として認められてない限りは旅館業法を守らない限り法律違反となります。（当然守ってるだけではいけなくて、認可が必要です）この状況に対する規制緩和が民泊新法と呼ばれる住宅宿泊事業法です。これは前述しました通り、届け出さえ出せば、後は一定のハードルを越えれば宿泊施設が運営できます。また、届け出制ですから、基本的には自己申告です。後になってもし問題があれば罰則なりがあるよ、という物になってます。（実際には届け出を出す時に少し厳しいチェックが入るという話も聞いているのでそこまで簡単ではないという意見もあります）この上記２つの状況に当てはまらないものは「ヤミ民泊」になります。ちなみに、なぜ「ヤミ民泊」をするか、ですがこれは簡単な理論で「とても儲かるから」です。上記２つの法律を遵守するにはそれなりのコストが必ずかかります。ヤミ民泊はそれらのコストをまったくかける必要がなく、言い値で宿泊費をもらえるのですからほぼ丸儲けですし、真面目に法律を守ってる人たちからしたらたまったものじゃありません。前振りが長くなりましたが、このヤミ民泊に対する行政の対応に関する情報共有になります。まず、私が住んでいる地域にて、ヤミ民泊を行っている人がいます。差別になりかねないので、詳しくは言いませんが、日本人ではありません。察してください。最初にどうして発覚したかというと、近隣住人の方の不審目撃情報と、民泊新法施行前に実際にAirbnbに掲載されていたことで発覚しました。もう２年前くらいになると思います。別にただ泊まっているだけなら、そこまで問題にならなかったかもしれませんが、宿泊客のモラルがなさすぎました。夜中に窓全開で大声で騒ぐ、近隣で写真や動画をたくさん撮ってSNS等にアップする、裸で近隣をうろつく、ゴミの不法投棄、などなど。また事業者は白タクも行っていて料金をとって、車で送迎もしていました。なにより法律違反で衛生環境も守られていない状況が近所で続いていることは問題です。そこから色々調べていって、用途地域としてもアウトだし、法律的にもアウトであるということがわかりましたので、保健所や役所に対して通報を行いました。マンションではないので管理規約で縛るということも難しいのが原因です。ここで豆知識になりますが、お住まいの市町村が政令指定都市の場合は市役所内に保健所が設置されており、市役所管轄になります。そうでない場合は、都道府県からの出向で保健所が役所とは別に設置され管轄は都道府県になります。後者の場合、保健所と役所の情報共有は非常に乏しいです。id:gamil 本題とはずれるけれど、政令指定都市ではなくても、保健所政令市であれば市が保健所を管轄している。 https://ja.wikipedia.org/wiki/%E4%BF%9D%E5%81%A5%E6%89%80%E6%94%BF%E4%BB%A4%E5%B8%82肝心の保健所と役所の対応ですが、とても鈍いのです。特に政令指定都市でない場合、相互の取り組みがしにくいので、保健所としても民泊に対応しきれる人手がない事を理由に、断り文句を言ってきます。役所としては、査察権などは保健所にあるので、こちらも手出しができないということで断ってきます。それでは警察にということで、地元の警察署の課長レベルまで話を持っていきましたがこちらも事件性がなければ動けないとのこと。しかし、再三お願いをしていくうちに、一人の担当者の方が、熱心に聞き入れてくれるようになり色々動いてくれるようになりました。民泊事業者に聞き取り調査まで行ってもらったのですが、事業者本人の言い分としては、「本土にある会社の社員を泊めているだけ」→社員証を見せてほしい→「社員じゃない、友達を泊めているだけ」「Airbnbには載せてない」→実際に見せると→「知らない自分は登録してない」「日本人の文化がおかしい、海外だと民泊は当たり前にやってる」などなど、とにかく言い逃れしかしてこない様子だったそうです。なにより、保健所に出向いてきたときには氏名すら偽るという徹底ぶりです。その聞き取り調査があった直後に、Airbnbのホスト情報が書き換わりました。（変更前はホスト本人の顔写真まで掲載していたが、別人の写真にすり替わる）担当者の方のしつこい働きかけでAirbnbからは物件が削除されましたが、それでも民泊客は減らない状況でした。おそらく海外のWebサイトで海外の方向けに宿泊情報を載せているものだと思われます。役所、保健所管轄、警察には再三そうした状況も共有し対応を求めましたが「Airbnbから削除されたし、民泊新法が施行されたらヤミ民泊はなくなるから、それで様子をみるしか」という反応のみでした。また、熱心に動いていただいた担当者の方の上司からは、「こんなことで担当者を使わないでください」と怒られましたし当の担当者の方は人事異動で、別の保健所に飛ばされてしまう有様でした。そして、民泊新法が施行され、当該地域は県の条例により民泊が行えない地域となりましたが状況はまったく変わらないまま今を迎えています。我々も業を煮やして、議員を通じて、それぞれの管轄の上層部とも接見しましたが、それぞれの対応としては警察：事件性がないので動けない保健所：(ホストや宿泊客に)日本語が通じないので対応できない役所：権利がないので動けないと、相変わらずの状況です。これは逆に言うと、日本語がわからないふりをしたり、とぼけながら営業を続けても、行政は対応をしないということです。こうした情報はすでに広く知れ渡っていってるのではないかと思います。一方で日本人で民泊をしていた人は多くが撤退したり、廃業していっています。最終的には、そうした日本語の通じない民泊事業者が日本全国にどんどん進出してくるのではないかと思っています。なにせ行政が何も対応をしないのですから、やりたい放題です。自分の所は関係ないやと思っていても、どこかでだめになったら、別の場所でやってを繰り返していくのではないかと思います。実際に不動産に詳しい人に聞くと、外国人が中古マンションを買い漁っているとの情報もあります。まだこれからどう対応をしていけば良いのかはわかりませんが被害が拡大しないためにも、多くの方に情報を共有していかないといけないというのと良い対策案があったら教えていただきたいという所があります。また、間違っている箇所などもご指摘いただければ幸いです。みなさんの近隣で同じような問題が起きた時に、まずどう判断したら良いのか。どこに働きかけをしたらよいのか。その際に、事前に私共の状況を知っていればもっと先を見越した対策が打ち出せるのではないかと思います。みなさんたくさんの反応ありがとうございます。ブコメへの一部、返答を追記させていただきます。id:kuippa っ 税務署 or 入国管理局 とは言え、マンションでもないなら簡易宿泊所とればいいだけだから正業としてやられたら受け入れざるを得ないんじゃないの。地域力の問題。こちらに関してですが、我々の地域は用途地域制限によって、旅館業法でも認可がおりない場所となっています。id:nentaro 保健所に何人か複数名で繰り返し通報、東京都なら認可番号が掲載されているか民泊サイトで確認する。認可されていないなら、保健所、警察に連絡を繰り返す。 ありがとうございます。とにかくこれをやるしか我々には力がないですね。ちなみに、認可に関しては役所に調べてもらって、ないことを確認済みです。id:Lhankor_Mhy ほうほう。無許可民泊は一応、旅館業法違反で6ヶ月以下の懲役と100万円以下の罰金だったと思うが、個人レベルだと意外と行政の対応がぬるいのね。参考になったわ。この点、保健所には我々も口うるさく言ったのですが、「そもそも取り締まったことがないのでやり方がわからない」ということでした・・・。id:m_h 届け出番号を申請しないと6/5ごろ？から、airbnbは掲載してくれなくなってるよね？その届け出番号も偽ってるってこと？→と、おもったら2年前はの話ですね。2015年頃は多かったね、違法民泊。いまは闇は困難では？？そうですね、Airbnbはかなり登録が減った状況みたいです。ですが、どうも、海外の無許可民泊サイトのようなものが仲介をしているらしく、もう日本では探せないけど、海外の客だけ日本に呼び込む図式が成り立っているそうです。そして、行政は取り締まらないのでやりたい放題です。id:e_pyonpyon21 市議会議員さんなどで話を聞いてくれそうな人は？ 市議会議員、県会議員には相談していますが、皆始めてのケースで、なにをやったらいいのか、というレベルです。行政との取り次ぎにはなっていただいています。やはりマスコミに内情をバラすしかないのでは、という意見も聞いています。id:garage-kid 111: ブログにわざわざこの増田のリンクが付された書き込みがあった。作為的なものを感じたのだがこれは真実であると信じてよいものなのだろうか。 ご迷惑をおかけして申し訳ありません。広め方がわからなかったので、民泊関連のブクマをされてるかたになんとか知らせようとしてコメントなどで書かせていただきました。削除していただいて構いません。id:hyoutenka20 書いてあることが事実だとして、身の危険を感じるから増田で、という案件では、物理的攻撃に対する抵抗手段を持たず、訓練もしてない行政職員が取り締まるのは難しいような　もはや外国人だからとかいう問題じゃない 保健所には査察権があたえられているため、立ち入り操作や、法律を守っているかどうかを調べる権利が有されていると聞いています。ただ保健所に関しては、民泊の対応に関していきなり降って湧いてきた話なので、立ち入り検査などもやったことがないし、どうしたらいいのかわからない、というようなニュアンスでした。保健所、行政、警察の三者を引き合わせて会議も行い、共同戦線を張ってほしいと訴えましたが警察は我関せずで、保健所がやれという一点張りでした。",
    "bookmark_count": "838",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160120171622",
    "title": "本当に嘘のような本当の話 ",
    "content": "偶然と言えばそれだけの話かもしれないけれど、まさか自分の人生の中で、こんな不思議なことを経験するとは思いもしなかった。ブログはやってないし、SNSに書くのもプライバシーが気になるから、普段は見るだけだった増田に書かせてほしい。備忘録と言うか、まぁ書かなきゃ落ち着かないってことで、長文になるだろうけど、吐き出したい。俺は友人が少ない。いや、正確に言うと、本当に友人と思えるヤツが少ない。というかいない。友人以上という意味で、一人だけ親友がいる。幼い頃からの腐れ縁で、お互い三十歳になったが、もう二十五年以上の付き合いだ。そいつが五年付き合った二つ下の彼女と別れたのは去年の頭のことだ。仕事で海外駐在が決まった彼女から一方的に別れを告げられ、冬が終わって暖かくなり、親友の気持ちが落ち着くまでは、毎週末のように散々酒に付き合わされた。俺は都内で勤めていて、特に用事のない金曜の夜は、帰り道にある行きつけのジャズバーで一人しっぽり飲むのが日課だった。親友の拘束も落ち着き、久々に顔を出したその日、マスターに奇妙なことを言われた。「タイミング悪いな。今日は来てないよ」何のことだ？と思って話を聞こうとすると、入り口から一人の女性、と言うには幼い見た目の女の子が入ってきた。俺は彼女を見た瞬間、初めて見るはずなのに、妙な既視感に襲われた。「あぁ、この子。ずっとアンタを待ってたんだ」とマスター。話を聞くと、彼女もよくこのバーで飲んでいて、いつもカウンターでマスターと話す俺を見て、話かけたいと思っていた、とのことだ。それが今年に入ってから俺が全く顔を出さないもので、ずっと来る日を待っていたらしい。俺が一人飲みを始めて五年程たが、こういう話は意外に多い。けれど若くて、且つ一人で絡んでくる女性は初めてだったので、正直テンションは上がっていた。加えて彼女とはやたら話が合い、その日はマスターも含め三人で遅くまで飲んだ。「また一緒に飲みましょうね！」終電があると言い、最後に連絡先を交換して、彼女は足早に帰って行った。俺も帰ろうと身支度を始めた時、マスターがボソッと「でもなぁ、あの子に話しかけられるまで、正直見たことなかったんだよなぁ」そう言ったのが少し気になった。その後、金曜日前になると彼女から携帯にメッセージがくるようになり、いつの間にか金夜は一緒に飲むことが定番になった。何故か彼女といると全く緊張することがなく、とても居心地が良かった。まるで気の知れた家族といるような、奇妙な感覚だったので、会いたい、一緒にいたいけど、恋とは違う。そんな感情の中で揺れ動いていた。きっと久々のロマンスだから、恋する感覚を忘れているのかも知れない。大事に育てていこう。そう思い、親友には当面黙っておくことにした。数回会った後、彼女は俺の交友関係を聞いてきた。俺は友人はいないが、親友がいること。長い付き合いであること。彼が最近彼女と別れて、相当参っていることを当たり障りなく話した。ふと、そろそろこの子を紹介するか。と思い、「良かったら今度連れてくるよ」と言うと、何故だか彼女は頑なにそれを拒んだ。そして、まるでずっと言い出すタイミングを待っていたかのように、突然おかしなことを言い出した。「その親友さんの彼女さん。本当は大事なことを隠していると思う。是非彼女さんに連絡をして、それを聞き出して。それは私に言われたからではなくで、自分から思いついてそうした、と言うことにして」と。親友の彼女とは、二人が付き合い始めた頃から親交があったし、しょっちゅう一緒に飯や旅行に行っていたので、とても仲が良かった。二人が別れる時にも話をしたが、それ以降は連絡をとっていなかった。「でもなんで君にそうするように言われたと言ってはいけないの？」と聞くと「だってバーで知り合った女に言われた、なんて言ったら、嫌がられるでしょう」と彼女は笑った。久々に親友の彼女にメッセージを送ると、意外にも早く返信が来た。「今日本に帰ってきてる。良かったら会って話さない？」と書いてあった。余りにトントン拍子に進む話に、何か変なことに巻き込まれているかも、とこのあたりから思い始めたことを覚えている。約束の時間に少し遅れて、彼女が指定した都内の喫茶店に行くと、彼女はやつれ切った表情で座っていた。「久しぶり」と話かけると、みるみる内に彼女の目に涙が溜まり、急に泣き出してしまった。まるで自分が泣かせてしまったかのような状態になり、あたふたしていると、彼女は「まさか連絡が来るとは思わなかった。一人でずっと辛かった」と言った。「絶対に彼には言わないと約束して」彼女は俺にそう言うと、ゆっくりと順序立てて話し始めた。一昨年にある病気が発覚したこと。その病気によって、時間が経つにつれて、日常生活が困難になること。子供をつくることも難しくなること。ずっと悩んでいたが、彼にはこんな風になってしまった自分ではなく、別の健康な女性を見つけて幸せになって欲しいという結論に至ったこと。それを言うと彼のことだから、絶対に許してくれないと思い、海外赴任と嘘をつき、実家に帰ったこと。彼にバレないように、親兄弟以外には秘密にしていたが、辛くて仕方がなかったこと。全て聞き終えた時点で、正直俺は「こんな話ってマジであるのか」とかなり面食らっていた。あまりにもショック過ぎて、その場では気の利いたことが何も言えなかった。家に帰る道すがら、これは何か見えない力が動いている。こんな偶然はあり得ない。きっと俺は何かしなきゃいけないと強く思い、自宅に着くと即彼女に電話を掛けた。「知ってると思うけどさ、俺、すげえ口軽いんだよね」そう伝えると、まだ彼女は泣いていたのだろうか。震える声で「やっぱりあんたって最低だね」と言った。よく聞き取れなかったが、最後に「ありがとう」と言った気がした。翌日、俺は親友に電話をし、全てを伝えた。親友は電話口で絶句していた。暫く無言が続き、その後すすり泣きのような音が聞こえたかと思うと「サンキュー。悪いけど用事が出来た。また今度な」と言って彼は電話を切った。その後、案の定というか、俺のたった一人の愛すべき馬鹿な親友は元鞘に戻った。しかもその後、通常では考えられない速度で、彼女の難病が快方に向かい始めたというから驚きだ。更に衝撃なのが、彼女の妊娠が発覚。子供をつくることも難しいと言われていたのに、立て続けに起こった奇跡に俺も親友もただ笑うしかなかった。「諸々の事情から、結婚式なんてまだまだできそうもないけど、よかったら俺達が夫婦になる瞬間に立ち会ってくれ」親友にそう言われ、役所に婚姻届を出すところに立ち会った。友人が見届け人的な役割で一緒に来ることは珍しくないが、三人とも笑いながら号泣してるのを見るのは初めてだ。と役所の人に苦笑いされた。俺はというもの、この一連の奇跡を引き起こした張本人、バーの彼女にメッセージを送るも既読が付かず、バーで会うこともなく、一体どうしたものか、とうだつの上がらない日々が続いていた。暫くし、また寒さが身に染み始めた頃、親友から「女の子だ！」と連絡があった。「へぇ。じゃあ俺が名前を付けてやるよ」と冗談半分で言うと、「すまん。なんだかわからんが、俺と彼女で上げた候補の中で、一つだけ同じ名前があって、偶然かも知れないけれど、運命っぽいから、その名前にすることにした」と、二人が書いた同じ名前が書かれた紙を撮った写真を送ってきた。その写真をみて俺は目を疑った。慌てて、スマホを開き、アプリを立ち上げた。相変わらず既読はついていなかったけれど、バーで出会った彼女の名前と親友が娘につける名前は、漢字も読み方も全く同じだった。こんな話、作り話と言われてもおかしくない話だ。けれど、実際に起こったことだから始末が悪い。一体バーで出会った彼女は何者だったのか。何故、こんな奇跡を引き起こせたのか。今となってはわからないし、きっとこの先彼女に会うことはないだろうと、なんとなく思っている。いつかしようとは思うが、この話は未だ親友と、その嫁さんにも話ていない。けれど、先日酔っぱらった勢いで、バーのマスターには一連の出来事を伝えた。話をする中で、婚姻届を出した時に三人で酷い顔で撮った写真を見せた。マスターはじっと写真を見た後で、またいつものようにボソッと言った。「あのお嬢さんさ、よく覚えてないけど、アンタの親友と嫁さんにソックリじゃない？」「勘弁してよ。もうお腹一杯だよ」俺はそう返すのが精一杯だった。",
    "bookmark_count": "837",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140402211233",
    "title": "ホワイト企業は世界が違った ",
    "content": "大企業で短期の派遣事務をやってきた。定時退社が当たり前、ダンスを習っているのよ～とか、連休には旅行に行くのが当然だと思っていたりとか、そういうホワイト企業。バイトも派遣も差別されない。急に有給を取っても怒られない。理由も聞かれない。みんな楽しく働いているように見えた。飲み会でも無理に飲まされないし誰もタバコを吸わないし店の人にも絡まない。定年近いおじさんも、若い人も、みんな大卒だった。みんな優しかった。わたしも当たり前のように、同世代の社員から「うちらが大学の頃ってさ～」と話を振られたが、わたしは高卒だ。どうでもいいけど両親はどちらもヤンキー上がりバブル世代の中卒で、高校に行きさえすれば仕事に困らないと思っていたような人だ。だからわたしも当たり前のように高卒。アラサーで独身で低所得よ。年収200万もないよ。わたしもね、高校は出席日数ギリギリで卒業したバカだよ。学校なんてかったりーよーとか言ってさ。社会に出て、すぐに気がついた。あーわたしはバカなんだってね。同級生はみんな大学に行った世代なのに、学校が嫌いとか勉強が嫌いとか、もっと言えば家にお金がないから大学に行くなんて選択肢ははじめからなかった。高卒がほとんどの職場なんて、お金もないからみんなギスギスしているし無駄な根性論みたいなのをかざしてくるし優秀であっても年が下なら立場は上にいけないし、人より努力すると生意気だとか言われて妬まれる。バカばっかり。もちろんわたしもそのバカだ。ホワイト企業の世界を知らなかった。知ってしまったら、自分たちの世界はなんて余裕のないクズばっかりなんだと思った。海外旅行どころか家族旅行も行ったことがないしそれどころか映画館にも行ったことがなかった。そんな生活をしていたのに「今度の休み、オペラ見に行かない？」とか「ミュージカル行かない？」とか「一緒にヨガ習おうよ～」とかそういう会話がこの世に存在するってことを知ってしまった。とある女性社員の家にお邪魔したら、品のよさそうなだんなさんが「お友達？　じゃあ今日はぼくが洗い物をしておくね」なんて普通に言いやがった。家にいるのに一人称がぼく！？　そんな人間見たことがない！！！　奥様劇場の世界か！？うちの母は「二十歳すぎて童貞なんて病気だよね～～ｗｗｗ」とか言うし、娘であるわたしに向かって父との性生活の愚痴をこぼすような人なのに。アニメを見ている大人は犯罪者だと思っているし政治家はみんな悪いことをしていると思っているし若者は自己主張が激しいから仕事がないと思っている。だからあんなホワイトな大人がいる世界が信じられなかった！！！でも低学歴でクソブラックがお似合いのわたしにはまぶしすぎて、そういうコミュニティに染まりきれなくてつらかった。こんなアホでも手取り16万もらえる事務なんていいほうなのだが、ホワイトさんたちから見たらカス給料なので「うちの会社受けなよ～去年も40代の新入社員がいたから30代なんて全然大丈夫よ～」なんて言ってくれるわけ。受かるわけないじゃん！　わたしすっごいバカなのに！わたしが高卒の上にバカである可能性を考えないホワイトさんたちには劣等感しかない。つらい。ホワイトさんは天上人か。バカでヘビースモーカーばっかりの職場のほうが、猫をかぶらないで済むので疲れなかった。この前、中卒の友人が妊娠して結婚した。旦那は税金を滞納していて役所から車を差し押さえられるような人だ。わたしたちみたいなクズは、豊かになるには人生やり直すしかないんだなと思った。あーもうやだ昨日のガンダムの再放送見よ……ブライトさんは19歳なのに超がんばってる……。",
    "bookmark_count": "837",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090211162032",
    "title": "「Twitter始めたはいいけれど・・・」　そんな人に ",
    "content": "2ch脳の人がついったーでようやく気がついたこと。http://anond.hatelabo.jp/20090211023546　への反応。　Twitterをはじめる友人へ送ったプライベートなメールを、大幅に加筆したものだ。自分のブログに投稿しようと思ったのだが、増田の方が需要が高いと思ったので投げておく。Twitterをはじめたのはちょうど一年ぐらい前だが、僕も最初は良くわからなかった。「全くの知人がゼロ」という状態からTwitterジャンキーになった僕がどのようにTwitterを使ってきたか、参考までに。対象は、「Twitterに登録してみたけど何をしたらいいかわからない。とりあえずフォローを増やしてみよう」という人あと、かなり感覚的に書いている部分が多いので、突っ込みどころはたくさんあるがご容赦いただきたい。一番最後に簡単な用語集を付属　わからない単語があったら見てもらえばいい。□Twitterを楽しむために知っておきたいことフォローを増やすほど、たくさんの呟きが自分のTLに流れてくるほどTwitterは楽しい。しかし、もちろん自分のポストだって見てもらいたいし、他ユーザーと交流をしたいだろう。そのためにちょっと工夫しなければいけないことがある。あまり言及はされないが、多くの人が経験的にFollowing / Follower比という考えを持っている。これは、「どの程度皆に認められているか」という指標に用いる。0に近いほど有名人。フォロー20、フォロワー数千のようなアカウントだ。@jkondo や@tsuda のような世間的に知られている人。0.5ぐらいでフォロー数が大きいのがTwitter上の有名人。ここらの人はあまり初心者にフォローを返さない。1～1.5ぐらいが普通のユーザー。この中でフォロー数が多いのがへヴィユーザー。極端にフォローに偏っていて、ポスト数が少ないとBOTだ。統計的な裏づけはなく、かなり感覚的だが、だいたいあってるはず。□「まず100人フォローしてみろ」とよく聞く。たしかに、たくさんフォローしてみなければ楽しさがわからないのだが、最初は100人以上フォローしないほうがいいだろう。それには理由がある。Following / Follower 比が偏っていると、フォローを返してもらえないからだ。だから、まずフォローしてみて、活発でないorフォロー返してくれないし趣味もあわない、と思ったアカウントはリムーブし、ある程度比を維持する必要がある。軌道にのってきたら、Following / Follower比は1に近づけておこう。大きくても1.5まで。まるで戦略的でやらしいことを言っているようだが、たくさんの人と双方向にコミュニケーションを取りたい場合、ここをクリアする必要がある。最近多いのが、一度に500人近くフォローして、フォロー返されないと嘆いてやめてしまう人だ。ある程度フォローを返してもらったら、また気になる人を追加してみよう。突然のフォローを嫌がる人は少ない。アクティブなユーザーほどそれが普通だからだ。Twitterにハマる人は、ここらへんから楽しくなってくる。唯我独尊にやりたいなら、これらのことを気にする必要はない。あなたのポストが面白ければ、自然にフォロワーは増えていく。□だれをフォローするか最初はふぁぼったーから気になる発言をしている人をフォローするのをオススメする。ふぁぼったーhttp://favotter.matope.com/ユーザーのFavoriteを集計するサービス。よく落ちてるのがタマに傷。http://favotter.matope.com/user.php?user=アカウント名　で自分のどの発言がFavoriteされているか確認できる。つまりはTwitter上のポストの人気投票みたいなものだ。内輪や変態自慢も多いのだが、そこらへんは自分で取捨する。最初は自分のFavoriteは集計されていない。Favorite数が一定数を超えるとクロールされるようだ。それから先は、気になるユーザーとよく絡んでいる(＠が飛んでいる)人を中心にフォローするのがいいだろう。□プロフィール自分の趣味志向を羅列するだけでいい個人情報の公開に関してはTwitterは非常に緩い□ポスト数･内容やりたい分だけ。無理にする必要はない。ただ、ポスト数が増えれば増えるほど目立ちフォローされる。長期間ポストしないとリムーブされやすい。自分がたくさんポストすることで、相手に自分の人間性を伝えることができる。何をポストするか、基本的にご自由。なれあいでも、時事問題でも、自分の専門分野でもいいし、ラーメン＠３分でもいい。何も語ることがなくても、タイムラインにはネタが溢れている。そのネタについて言及してみるだけでいい。誰でもいいから、自分と同じネタを語ってくれる人がいるのは楽しいものだ。誰が反応してくれているかはわかりにくいが、TLをちゃんと観察しているとわかる。ここで、無理に＠でリプライする必要はない。@は相手に返信を強いて窮屈だし、ゆるいTwitterでゆるく語りたいなら言いっぱなしでいい。誰かが反応したいなら反応する。140文字の制限があるから議論には向かない。@の使い方は他ユーザーを観察して学べばいいだろう。面白い内容をポストすると、ふぁぼったーに載ることになるだろう。そうなるとフォローされやすい。□ユーザーのフォロー基準.フォローされたらフォロー返す人.Following / Follower 比が偏ってない限りフォロー返す人.趣味のアンテナに引っ掛ったらフォローする人.リプライされるとフォロー返す人.ふぁぼられるとフォロー返す人.基本的に自分からはフォローを返さない人上から順に多い。たぶん。フォローが多いユーザー(500以上)は、クライアントで特定ユーザーやキーワードを抽出して読んでいる場合が多い。□ユーザーのリムーブ基準.その人の信条に反することをポストした.自分への絡みがしつこすぎる.いつも挨拶してくれるけど定型文.一定期間ポストがない.ポストが多すぎてうざったい（Followingが少ないユーザーに多い）とにかく、「こいつのポストは読みたくない」と思われたらダメ初心者にありがちなのが、フォロー数が少ないせいか話題があまり見えてないこと。自分と相手のTLは違うし、流速も全然違うので、もうちょっと想像力を働かせる必要がある。自分にとって彼の発言は1/30かもしれないが、彼にとっては1/1000かもしれない。まあ、リムーブを恐れて自重するよりは、ハジけていろいろやったほうが面白いと思うんだけども。□プロテクトユーザーについてプロテクトユーザー（鍵付き）は、フォローの申請をし、相手の許可が得られないと発言を見ることができない。Followingが50未満のプロテクトユーザーは内輪の傾向が強く、あるいは誰かのサブアカウントだったりで、申請が通ることは稀。申請が通っても、自分と無関係だと思われたら解除される。よく話題に上るような、Followingが200を超えたぐらいの人なら(おそらく)大丈夫だろう。□ブロックの使い方どうしてもウマがあわない人がいる。これはどうしようもない。相手のホームからBlockしよう。ただし、ブロックした相手は自分のホームまでなら訪れることはできるので注意が必要。RSSで読まれたりすると手の施しようがない。完全スルー推奨。実際、そんな用途よりは、面倒臭いBOTに絡まれたときの対処などに使うことが多い。例えば、@kefir(？に反応してひたすら　いいえケフィアです。とリプライを送ってくる)なんかフォローしてしまったら、人によっては面倒に感じることだろう。積極的に使うと心が殺伐とする。よほど理由がない限りリムーブで。□ユーザー層年齢　20～30性別　男：女＝4:1雑感。大学生とプログラマの比率が高い気がする。なにかしらのガジェット充が多い。マカーやiPhoneユーザーの比率が非常に高い。程度の差はあれど基本的にオタクで、有名なネタは大体通じる。はてな民は外部から思われてるより少ない。が、ホッテントリや2chまとめは話題の中心になりやすい。リア充を煙たがってる割には、みな意外とリア充である。リア充は仮想敵。□オフ会外部からTwitterがけまらしいけまらしい言われている元凶だが、別に無理して参加する必要はない。オフだオフだ言ってても、実際は普通の友人関係に近いものが多いからだ。今から新宿でメシ行くぞ！とか。もし参加してみたいのなら、なんらかのコンセプトがある、10～15人程度のオフが参加しやすいのではないだろうか。リアルとネットの壁を過剰に意識するのは、あんまり面白くないと思うんだぜ。□クライアントタイムラインをウェブで読む人は少ない。Windowsなら、基本的にTween,Twit,P3辺りをつかっておけば間違いない。携帯はMovatwitteriPhoneはNatsuLion for iPhone他にもいろいろあるので、いろいろと使ってみるといいだろう□用語TL　　　　タイムライン。フォローした人の発言が流れてくるフォロー　相手のポストを自分のタイムラインに流すこと　リムーブ　相手をフォローするのをやめることブロック　リムーブし、相手から自分へのフォローを強制的に外すリプライ　@アカウント名　で相手に返信を送るふぁぼ　　発言をFavoriteすること。本来はブックマークなのだが、ふぁぼったーとの関わりが深いクラスタ　なんらかの傾向を持つ集団。明示的に示されるわけではない。例：深夜アニメクラスタ　～大学クラスタR&B　　　Remove &amp; Block　和田明子なんかがやってる音楽とは関係ないBOT 中の人がいない人工無能。電車の運行情報を教えてくれるものから、文章を自動生成して迷言を繰り返すものまで挨拶BOT　@～おはよう　@～おやすみ　と、ひたすら挨拶する人間　別に嫌われているわけではないが、やりすぎは注意外人BOT　エッチなアイコンで無差別にフォローして、リンク先に誘導しようとする外国のBOT。あんなのクリックする人いるんだろうか。～なう　　「今～しているよ、～にいるよ」の意味リムーブ返し　自分をリムーブした人をリムーブし返す。左手は添えるだけ。Twitter-er　Twitterをやっている人を指す言葉の一つ。あまり定まった呼称はない。リナカフェ　秋葉原にあるカフェ。週末はTwitter-erで賑わう。案外、訪れる人たちのクラスタは偏っているので気にしなくていい。爆発しろ！　～爆発しろ！とポストすると@bombtterというBOTが「～が爆発しました」とポストする。ネタである。個人的にオススメしたい人もたくさんいるのだけど、名前を挙げると荒れるので出さない。出せない。自分好みのタイムラインを作るために試行錯誤するといいだろう。以上、長文失礼。",
    "bookmark_count": "836",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170725215558",
    "title": "人生の助走期間と本番 ",
    "content": "先日会社のイベントがあり、東京タワーの離れにある5階のラウンジでジンギスカンを焼いて食べた。わたしの席の周りには常務をはじめ、ずらりと偉いおじさんが並んでいた。19時をまわり辺りが暗くなると東京タワーに灯りがついた。「おや、灯りがついた」「日が暮れるのがすっかり遅くなったなぁ」「東京タワーもこうして見ると、きれいなもんですなぁ」「わたしらが働いているこんな近くの、東京タワーで、こんな宴が夜な夜な繰り広げられていたなんて。夢にも思わなんだ」横一列に並んだ偉いおじさんたちが、いかにも感慨深げに抑揚たっぷりに言うのがおもしろかった。みな一様に、間近の東京タワーを首が痛くなりそうなくらいに見上げていた。ト書きを読んでいるような台詞回しや視線が交じらないことが、どこか小津安二郎の映画を思わせた。のりの効いたシャツを恰幅よく着こなす一番偉いおじさんが訥々と話し始めた。「わたしはね、料理作る人になりたかったんだよ。だから18ん時にね、親父に『おれは料理人になる』って言ったの。そしたら親父なんて言ったと思う？」皆、わからないでいた。一番偉いおじさんは構わず口を開いた。「『作るより食うほうがいいだろ』って言ったんだよ。それで今ウチの会社にいるんだよなぁ」そう言って一番偉いおじさんは口いっぱいにラムを頬張った。わたしは笑った。なんだかよくわからないが、いい話だなと思った。そして笑って、とても偉い人の幸せそうなエビス顔を見ていた時、ふと、ああ、わたしの人生はこうしている間に過ぎ去っていくんだなと思った。あっという間なんだろうなと思った。目の前にいる一番偉いおじさんは、料理人になるかならないか決断をして、作るより食べることを選んだ。そうして偉い人になった。でもわたしは道を選ばず、毎日をやり過ごしている。なんとなくお金を稼ぎなんとなく暮らし、たまに会社のイベントでジンギスカンを食べたりする。そうこうしているうちにもう25歳だなと思った。そうして30歳になるだろう。40歳になるだろう。50歳、60歳、70歳、80歳、どこまで長生きできるかわからないが、やがて死ぬので人生は終わるだろう。＊＊＊会社の別の人の話である。その人はわたしとそれほど歳が変わらないように見えるがそろそろ不惑だと言う。若さの秘訣を尋ねると、戸惑いがちにこう言った。「朝起きるじゃないですか。息を吸って吐く。顔を洗ったら朝ごはんを食べて、歯を磨いて会社に行く。会社から帰ってきたら晩ごはんを食べて、お風呂にはいって寝る。その繰り返しをしていたら、今の年ですね」ぞっとした。悲しかった。恐ろしかったが、でもきっとそういうことなのだろうな、と思った。その人は、だから若く見えるのだ。＊＊＊わたしはなんとなく、まだ人生の助走期間にいるような気がしていた。どこかで人生の本番がはじまるので、そうしたら全力ダッシュすればいいんだろうなと思っていた。毎日が生きがいに満ちた本番の人生。いつか始まるはずの輝かしい本番。だがいつまでも本番は来ない。そうして気付いた。ダラダラ走っているこの毎日が、人生の本番なのだ。助走期間なんてなかった。ずっと本番だった。もし充実している人生をしか本番の人生と呼ばないのだとしたら、何も選ばない怠惰な人間にはいつまでも人生の本番は来ない。ここから先はすごく言いたくないことだ。でも言う。わたしは、本当は、文章で食っていく人になりたかったのだった。どこかでそれを選んだと思っていたのだが全く選んでいなかった。苦労をしてはいった大学は、わたしと同じような人だらけだった。皆、文章で何かできると思って、でも何かできているのは一握りだった。大した努力もせず、ダラダラ道草を食っていた。そうして大学を卒業した今のわたしは、就職活動に失敗し、明らかに向いていない職業についた。今もなお、本当は待ち望んでなどいない本番を期待し、怠惰にダラダラ走っている。＊＊＊昨日は酷かった。湿気がひどいと理由をつけ、なんにもしたくなかったので家事もせずベッドに寝転んで、無料でダウンロードしたオセロのゲームをしていた。無料なのですぐ勝てる。カチ、カチ、カチ、カチ、カチ、カチ、カチ、win! カチ、カチ、カチ、カチ、カチ、win! カチ、カチ、カチ、カチ、win! そうしている間にわたしの人生の本番は過ぎ去っていった。なんて無駄で贅沢な時間の使い方であったことか。でも考えてみれば人生なんてそんな重きを置くものでもないのかなと思う。昔は毒キノコを食べて死んだり崖から落ちたり辻斬りにあったり、とかく簡単に人が死んだんだろう。彼らに意味付けなんてなかったはずだ。先日家の近くで子猫が生まれた。とにかくかわいかったのだがいなくなってしまった。あの子らももしかしたら、飢えたり車に轢かれたりすぐ死んでしまうのかなと思う。子猫たちの本番はもうない。しかし親猫はまた次の春には発情して、すぐに新しい子猫が生まれるだろう。人間の生も所詮そんなものなのかもしれない。本気になる必要なんてないのかもしれない。でもどうせならわたしは、本番の全力ダッシュをしてみたい。わたしにとってわたしの本番はわたしだけに与えられたわたしだけの一回こっきりのものである。わたしにとっては世界に等しいものだ。その気持ちを捨てきれない。わたしは選ぶ。今から全力ダッシュをする。そうしていつか、満足しきったエビス顔で、ラムを口いっぱいに頬張るのだ。",
    "bookmark_count": "836",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181106232303",
    "title": "anond:20181105213415",
    "content": "まず、歯垢染色液を買ってこい。子ども用のならドラッグストアでも売ってるし、それで十分足りる。磨けてると思っても意外と磨けてないものなんだよ。どこが磨けてないか把握しろ。唇が赤く染まるから、リップクリームを唇にたっぷり塗っておけ。もしくは金曜の夜に使え。あとはフロス使ってるか？　虫歯も怖いが歯周病も怖い、口臭も怖い。いずれにせよ、フロスは大事だ。大事だ。大事だ。（大事なのでさんど歯の壁をこそぐように使うんだぞ？　とりあえず歯の間に通せばいいとか思ってると意味がないからな。そして歯ブラシより歯間を磨きやすいのがワンタフトブラシだ。ヘッドが小さいのでやたら時間はかかるから週に一度でもいい。だが、歯垢染色液を使った後に使うと、その「磨きにくいところの磨きやすさ」に感激するだろう。磨きにくいところだけに毎日というのもすすめる。あと、虫歯には圧倒的に糖の摂取量が効く。太らないからたいして糖をとってないとか思ってないか？　太らないでも口中には大ダメージの糖をとってることはありえるんだぜ。それから、コーク（ダイエット含む）や炭酸飲料等の酸性飲料を飲んでいないか？ネットで飲料の酸性度は調べておけ。酸性度の高いものは一気に飲む分にはかまわないが、ちびちびだらだら飲むのはやめておけ。歯はな、本当に大事にしろよ。後から大事にしようと思ってもどうしようもないもののひとつだからな。追記後先考えずに酔った勢いで書いた記事が思いもかけないことになって動揺しているし、そんなことになってるとも思わず今日も飲んでしまった。蛇足かもしれないが追記する。＞歯医者さんなのかな。違う。歯の健康に悩む一患者に過ぎない。上記の情報源は、かかりつけの歯医者と友人（歯医者）のみ、さらにただの患者のフィルターを通ったものなので、信用するかどうかは各人、自分で判断するか、かかりつけの歯医者と相談して決めてほしい。ちなみに自分は虫歯や歯周病の悩みはないが、知覚過敏が問題。磨く力が強過ぎて歯が削れたことと、就寝時に強く噛み締めているせいで歯の根元にダメージがきたことが原因だといわれている。歯医者で処置してもらって、今は「歯のメンテナンスはフロスをメインにする・やわらかいブラシを使う・研磨剤の入っている歯磨き粉ではなくフッ素ジェルを使う・寝る時はマウスピースを使う」という対策をしている。知覚過敏の人もあまく見ずに歯医者に行ってほしい。悪化すると神経を抜くことになるそうなので。＞フロス使えって簡単に言うけどあんなに使いにくいものなくない？あれで上の奥歯の歯間そうじするの難しすぎない？糸ようじとか歯間ブラシなら使いやすいけど。習熟すれば簡単になるの？フロス、および歯間ブラシ等については以下を読むことをおすすめする。歯科医の友人が教えてくれた。他の人の疑問にも答える内容だと思う。https://haisha-yoyaku-blog.jp/dental-floss-how-to-use-2557＞歯科医にいくのは半年に一度では遅い。歯医者それぞれの考えによるらしいが、かかりつけ医と友人は両方とも三ヶ月派。半年はリスクの低い患者のみとのこと。＞オーラルケアは実は科学的根拠の怪しいものが多いらしくもやもやしている。 自分も「どのオーラルケアがいいというエビデンスはない」と歯科医が書いているのをネットで見たことがある。それが真実として、万人に合うものはなくとも、自分に合うものを選ぶことはできるはずだし、歯垢染色液はそれにも役立つと考えている。自分が何を使えばきちんと磨けるのか判定できるから。ダイエット時に体重・体脂肪を記録するようなもの。フロス・ワンタフトブラシは歯科医ふたりに強くすすめられたうえに、有用性が高いという実体験があったから挙げた。他のもので自分に合ったよりよいものがあれば、それでいいと思う。＞ワンタフトブラシは使い古しを掃除に使うという楽しみもあるよね。うん。掃除用に売っていてもいいんじゃないかって思う。＞いや、虫歯は圧倒的に体質による。それでも体質だからって諦めるわけにもいかないじゃないか……。＞めんどくせぇぇぇぇぇぇよぉぉぉぉぉぉ気持ちはわかる。でも、きれいに磨けてると歯医者と歯科衛生士に褒めてもらえる。大人になると褒めてもらえることなんて滅多にないから意外とかなり嬉しいぞ。＞虫歯ならない体質だからと歯磨きサボってる間に歯周病進行して抜け落ちる寸前。そう、大人になると虫歯より歯周病が怖い。50歳前後から、抜歯の主原因は歯周病になってる。https://www.e-healthnet.mhlw.go.jp/information/teeth/h-04-002.html＞ 何でそんな偉そうなん40年以上なめられやすいタイプとして生きてきて、偉そうと思われるくらいに強い言葉を使った方が話を聞いてもらえるという結論に達したから。だが不快にしたかったわけじゃない。悪かった。偉そうだが不快ではないという線を狙っているのだが。精進する。＞がんばって時間かけて磨いてたら歯茎が痩せて知覚過敏に。ブラッシングの力が強過ぎるんだと思う。放っておかずに歯医者に行ってほしい。それでは、おやすみなさい。歯を磨いて、よい夢をみてね。",
    "bookmark_count": "836",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "836",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190725223752",
    "title": "35のおっさんだけど今が人生で最高に幸せ",
    "content": "安月給とはいえ年収もどうにか400万超えたし、仕事は暇だけど、ちょっとやる気出せばだいたい解決出来る適度な難易度でやりがいがあるとまでは言いづらいけど、手応えはある感じ。自炊も覚えて野菜とか魚とか食べるようになってうんこもベチャベチャじゃなくトゥルンって感じの健康的で繊維質なものになった。自重筋トレも2年くらい続けてたらそこそこ体が引き締まってきてて、筋肥大はしてないしあばらも浮き出てるけど、バランスのいい肉付きになってて何より生活が楽になった。以前のように筋トレしていなかったときはちょっと動くことさえ億劫でめんどくさかったけど、今にして思えばあれは、基礎体力が無いので細く弱った体にとってはわりと負担だったんだなって思う。HIITも週イチでやってる。4分間だけど、これのおかげで速歩きとか長時間歩いてても息が乱れなくなった。アナルは開発済み。彼女も居ないし好きな女も居ない童貞、酒もタバコもしないし風俗もしない、適当にネットで拾ってきたエロ画像とか動画で抜く。5年以上かけてついに開発に成功したアナルは、本当に体験できて人生の中での大きな欠けたピースがハマった感じがして、ちょっと生きる目標が一つなくなってしまったという切ない感情も覚えないではないですが、体験できたことは大変喜ばしいことです。TVも無いのでNHKで怒ってる人がめっちゃいるのちょっとわからない。TV捨てりゃいいじゃん。掃除はロボット掃除機がやってくれるし、洗濯物も速乾系の生地で統一したら年中部屋干しで大丈夫になった。食器も食洗機がやってくれる。実家に住んでた頃はこうは行かなかった、誰それの生活リズムに強制的に組み込まれて、自由などというものは幻想でしかなかった。仕事場にもムカつくやついないし、発狂しそうになることも全然ない。友達が少ないのは心配な感じもするけど、よく考えるとそのおかげで交際費がほぼゼロで済んでるので生活が楽です。地元に居たときと違い職場の人は会話が成立するまともな人間ばかりですし、そもそもめったに会話もありません。地獄のような小学校時代中学時代、俺が渇望してた平穏でまともな生活がここにはあります。何が効いてるかってやっぱり自分で自分の運命をコントロールしてるんだよね、俺の人生にいっちょ噛みしてくるクズどもが一人もいないってこんなに快適なんだね。本当いきてて良かった。鮭に醤油垂らして焼いてのうますぎるし、アイスクリーム毎日食っても太らない。最高の人生です。",
    "bookmark_count": "834",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130912022500",
    "title": "日本のエホバの証人が「信者が増えない国ランキング」1位になった理由　※追記あり ",
    "content": "統計 – 信者が増えない国ランキングhttp://www.jwstudy.com/docs/study_hours_per_baptism/誰も興味がないだろうけれども。簡単にいうとこの数字は切羽詰まった信者の水増し報告の現れ。　エホバの証人がやたら来るのは、一ヶ月にどのくらい伝道活動をしたかを報告するシステムがあるから。日本人はこの数字上げに関して世界一熱を入れている。他国の信者が驚くくらい。互いに愛し合うことより数字入れることの方がわかりやすいし、記録として張り合いやすいからかな。　組織は誰が何月に何時間伝道していたかという記録を過去何年分も遡って記録している。伝道時間とは、エホバの証人じゃない人間にエホバの証人の教義を伝えるためにかけた時間を指す。正規の伝道者になったら最低一ヶ月1時間は伝道活動を報告しないと「不活発」ということで、頭数から除外される。どんなに熱心に聖書を読んでいようか、仲間の信者を助けるために奔走していようが、伝道してないとダメ。「奉仕活動」と呼ばれているんだけど、地域ボランティアや被災地支援、介護なんかは含まれない。そんなわけで現役エホバの証人として神に、そして仲間に受け入れられたかったら伝道は欠かせない。　　　この伝道時間というのは実質信者の格付けランキングになっていて、時間が多い人ほど重んじられる傾向にある。伝道時間により伝道者、補助開拓者、開拓者、特別開拓者、宣教者というクラス分けがあるんだけど海老名市にあるものみの塔聖書冊子教会日本支部、通称海老名ベテルの精鋭に選ばれた場合何歳から何年間開拓奉仕をして来たかで、休みの日も違えば割り当てられる部屋も違う。　じゃあこの伝道時間ってどうやって計算するのかと言うとまず家を訪ねる場合、伝道開始した最初の家を訪ねた時間から、最後の家を訪ねた時間までを計算する。途中道ばたで喋っていたり、移動したりする時間をどの程度記録に入れるかは個人の裁量に任される。また手紙やメール、電話の場合は手紙を書き始めてから書き終えるまでを数える。　さて、補助開拓者から宣教者までは伝道時間のノルマがあるから1時間でも多く伝道したい。特に月末・年度末は切羽詰まって、勢い質より量になる。そのため伝道時間の「経費」とみなされる活動に自ずと力が入る。これを「時間を入れる」という。　たとえば牛歩で移動時間を稼いだり遠くの家と遠くの家をピンポイントで訪ねてみたり、同僚に唐突に聖書の話をしてみたりエホバの証人でない親族や友人知人にご機嫌伺いの手紙を書いて、最後にちょろっと聖書の言葉を書いたりすごい人になると、一回家に帰って小一時間くつろいで、それも「休憩時間」とみなしてしまう。　そんなわけでエホバの証人は聖書の話を聞いてくれる・断らない相手にしがみつく。聖書研究を始めた途端にいろんなエホバの証人が何かと話しかけてきたり、手紙を寄越したりするのもそのせい。同じ相手に話しかけると「再訪問」という別枠のカウントも入り、これも熱心さの目安とされる。もちろん出版物を提供したり、聖書研究を司会したらそれも件数でカウントされる。　こういう数字がいいメンバーは集会や大会で「模範的な伝道者」として賞賛される。どれだけ長年熱心に仲間を支援していても、信者でない人を隣人として愛してきても数字が出ないと賞賛対象にはまずならない。布教の成果が出て相手がエホバの証人になると、そこから数字はカウントされなくなる。もちろん「時間が入らなくなる」ので、難癖つけて献身を渋るような本末転倒な事態も起きる。（そして献身した後は「奉仕が忙しいから」とアフターケアをしなくなる。）　ブルックリン本部の出版部から来た人が「聖書通読をしましょう」という講演で「日本は数字を出すのが好き。もしも聖書通読の数字を報告することになったら、年間1000時間とかすごい人が出るだろう」と言っていたが、その通りだと思う。　日本のエホバの証人は他国と比べてとりわけ熱心に伝道活動をしているわけではない。ただ数字を上げることへの熱中度は群を抜いている。ちなみにどれだけ寄付したかは発表されないので、寄付への熱意はかなり低い。施設維持費として最低いくらかかるかは明確にされており、簡単に計算できるけど、しょっちゅう赤字。個別に発表して賞賛すれば寄付額はぐっと上がると思われる。　　■追記■「あれ、この話題、自分が書いた話によく似てるな…」と思ったら自分が書いたやつだった。なにこの時間差。＃metoo案件もあるのでこっちも見て。小児性愛冤罪を阻止するエホバの証人https://anond.hatelabo.jp/20091208213339",
    "bookmark_count": "834",
    "category": "世の中"
  },
  {
    "masuda_id": "20140227155117",
    "title": "長時間デスクワークに集中できる身体の作り方 ",
    "content": "小学校からよく言われてきたように、デスクワークは50分やって10分休むのが基本だぞ。休憩はな、とにかく椅子から離れろ。ネットサーフィンとか人生なめてる愚の骨頂。つまりだな同じ姿勢をとり続けるのが一番ストレスになるということよ。ちょいちょい姿勢を変えてけ？これが疲れないための基本中の基本だ。一番は横になって目を閉じろ。ぼーっとするのもよし。寝るのもよし。自律訓練法するもよし。で、50分の作業と10分の休憩というサイクルを繰り返すわけだが、メリハリをきちんと付けることが大事だな。作業中はきっちり集中、休憩中はだらっと力を抜くんだ。メリハリが人をタフにすんだよ！（至言） 忘れるな、だらけた努力は人を弱くする。視野広く持とうな。ところがだ、メリハリをつけた生活サイクルで疲れに強くなろうとすると始めた当初はかえって疲れやすくなるというジレンマがあるわけよ。これ最大の罠ね。原因は唐突なメリハリ。最初は弱いメリハリから始めろ。慣れたら強くしてけ。実はもう1つ罠があって5時間や10時間と長く作業するうちに異様な疲れが出てくる。これも負荷が強すぎるのが原因だ。最初はメリハリを弱くするだけでなく、サイクル回すのを1日5時間程度にしておけ。慣れたらメリハリある時間を伸ばしてく。最終的に24時間メリハリがでてくる。そうなると充実して楽しいぞ。さらにもう1つ罠ではないが大切なポイントがある。それは効果的な休憩をとることが非常に大切ということだ。そのために短時間で心身をほぐすテクニックを鍛えなさい。キミは10分で全身すみずみリラックスできるか？疲れを綺麗さっぱり消せるか？できないだろ？これを鍛えるんだ。10分休憩でリラックスできなかったり疲れを残したりしてしまうと、緊張しっぱなしになって疲労はどんどん溜まる一方である。だから、10分のうちに綺麗に緊張と疲労を消しなさい。どうするか？メリハリ生活を続ける。メリハリが人をタフにすんだよ。そう、メリハリ生活続けると、10分休憩がどんどんパワーアップする。どうすれば続けられるんだい？もう分かってるはずだ。弱い負荷から始めるんだ。だんだん強くしていくんだ。そうすれば無理ないメリハリ生活ができる。だから続けられる。すると10分休憩の効果がグングン強くなる。信じられるだろうか。たった10分で綺麗さっぱり緊張と疲労が消える。信じられないキミにもう1つ力を授けよう。自律訓練法。これが一部の金持ちが知る魔法だ。10分休憩の2回に1回はこれをやるんだ。ただし負荷が強い時はやめること。ことに初心者は神経を摩耗するから気をつけたまえ。即座の効果はある。しかしそれは一時の現象に過ぎぬ。それよりも数週間、数ヶ月と続ければ、みるみる効果が何倍にも膨れあがる。効果も多岐にわたるようになる。これが本領。とても簡単な問題を出そう。人はなぜ疲れると思う？休まないから疲れる。休んでも疲れる人は「休めてない」。休み方を知らないんだよなぁ・・・。とても簡単。物事には必ず原因がある。疲れてるのに原因を探らずに根性論を振り回すようになったら人として終わりよ。人生ジエンド。1つごく当たり前のことだけど良いことを教えよう。物事には原因がある。あらゆる物事は繋がっている。だから何でも問いを立て原因究明しようとする人は、何でも興味があり、ゆえに幅広い知識を持っている。つまらない感情や印象にいちいち流されて理性的な生き方から遠ざかっていないか？答えは常にすぐそこにある。じゃあ解決じゃん。でもね。もし私が人間じゃなくサルだったら？それが答えだとは気付かない。一度は答えを理解しても、また間違ったやり方に流されてしまう。そういう話なんだ。",
    "bookmark_count": "833",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180728090909",
    "title": "いのちの電話が繋がるまで２４０回掛け直しました ",
    "content": "いのちの電話とは「死にたい」と検索をすると出てくる電話番号のようなサービスで、日本いのちの電話連盟のHP曰く　「自殺予防いのちの電話」は、様々な困難や危機にあって、自殺をも考えておられる方の相談電話です。どうぞおひとりで抱えず、その苦しいお気持ちを私たちに聞かせてください。　とのことだ。本日私は自殺したくて自殺しそうで気が狂いそうだったのでいのちの電話に文字通り必死で電話をした。結論として、いのちの電話に掛けたことで私は今もこうして生き延びてこの文章を打っている。しかし、いのちの電話のあたたかい対応によって気持ちが救われたから生きているのではない。いのちの電話の無知と侮辱にまみれた対応によって怒りが燃えたから生きているのである。何も電話が中々繋がらず２４０回も掛け直す羽目になったから怒っているのではない。絶望はした。何度掛けても繋がらない。こちらは目の前に転がっている死のビジョンから目をそらすために、僅かに残った理性で必死に電話をしているのだ。充電器のケーブルで首を絞めないために、窓から飛び降りないために、ボールペンを喉に突き立てないために、必死で思考を逃そうと電話をかけているのだ。元々、いのちの電話　つながらない　でサジェストされる位にはいのちの電話が繋がりにくいという事は知っていた。はてなにも　http://boring-story.hatenablog.com/entry/2016/08/17/011626　という記事がある。繋がりにくい理由として支援が十分でない事、相談員が足りていない事、この日本がただ生きるのだけでも過酷すぎる故に掛かってくる電話は膨大な件数で内容も深刻化が進み長時間になっているという事も聞いている。しかし、ここまでとは思わなかった。もしこの記事を読んでくれているあなたが死にたくなった時には是非全国、あるいはお住まいの地域のいのちの電話にかけてみて欲しい。こちらは全国のいのちの電話の番号一覧である　https://www.inochinodenwa.org/lifeline.php命をかけて電話をかけて、鳴り続ける呼び出し音に耐えた後、やっとつながったと思ったら、ただいま大変電話が込み合っております。恐れ入りますが暫くしてからお掛けください。という音声によって無慈悲にも電話は終了する。音声ガイダンスの文言等には地域差がある可能性が含まれるからあなたがかけたいのちの電話とはちょっと違うかもしれない。けど絶望的につながらない。まずこの時点で死にたくて死にそうでたまらないのにいのちの電話にたどり着けず、あきらめた人が大勢いるだろう。いのちの電話にかけて繋がらないで帰って気持ちが電話を掛ける前より落ち込んだ人もいただろう。私は２４０回目でつながった。「こちらいのちの電話です」今かけている電話でつながるなんて心にもなく、電話をかけ直すためにただただスマホをタップするだけの機械になっていた私は言葉が出なかった。しばらく何も言えずに無言の時間が続く。「どうかされましたか？」私は必死に声を振り絞って言った「死にたくて困っているんです」「そうなんですか。何に困っているんでしょう？」どうやら電話に出てくれた相談員さんは「死にたい」という言葉が聞こえなかったらしい。私はもう一度「死にたくて困っているんです」と繰り返した。「困っているんですね」まだ私の死にたいは届かなかったらしい。相談員さんに悪気はない。悪いとしたら小さい声しか出せない私だ。ただ、もう生きている人に向かって死にたいという言葉を何度も発するのが限界で私は何も言えなかった。「あの、私このまま待っていていいんでしょうか？」私がまだ何も言えずにいると「何もないなら切らせていただきます」私は急いで言った「死にたくて自殺しそうで困っているんです」「自殺しそうで困っているんですね」自殺というワードが届いてから相談員さんの口調がやや緊張したものになった。「えっと、あなたは自殺したいと考えるくらいには辛いことがあったんですね　それは辛い、それは大変ですね」ちょっと嫌な予感がした。「あなたの辛い気持ち分かりますよ。自殺したい、と考えてしまうのは何か自殺を考えるきっかけになるような辛い出来事があったんですね。いつから自殺をしたいと考えるようになったんですか？」分かります、という決定的な単語が飛び出した。顔も知らない相手、今までどんな人生を歩んできたか、何があったか知らない、出会って数分の相手の死にたい気持ちが分かります？！自殺を考える人への安易な共感はタブーだった気がする。それに相談員さんが多用するえっと、ぎこちないしゃべり方、この人は今まで何人も相談の電話を受けてるんだよね！？でも私も会話して数分の相手だ。ここで信用できない相手だと心を閉ざしてはいけない「ずっと前から死にたくてしょうがないんです」「えっと何かあって、その、自殺したい,と考えるようになってしまうくらい辛いことがあったんですよね?」正直に自殺したいと考えるようになった原因と思える何かは家庭環境、学校生活、対人関係、仕事、今から昔まで沢山ありすぎて何かがあって死にたくなったんだと上手く説明できない。それになんかもう、辛いとか大変という言葉で自分の状態を感情を決め付けられてしまったようで酷くショックだった。こっちは死にたくて困っているとは言ったが、どれだけ辛いとかなんて言ってない。「明確に何か思いつきません」私はそう答えた。暫く沈黙があった。「えーっと、なんか、あたし何て言ったらいいんでしょうか？」えっどういうこと？何て声をかけたらいいか分からないって、相談員の人が相談している相手に向かって言う言葉なのか？これにはなんかもう訳が分からなくなって、私がかけたのはいのちの電話だよな、相談員の人っていくら人手が足りないとはいえ研修を受けてこのお仕事をしているんですよね？と困惑した本当に頭が真っ白というか、まさか相談員の方からそんな言葉が出るとは思ってもなくてただただ言葉が出なかった。「あの、私は、あなたがどんな風に辛いのか、そういう話をしてもらって、その辛いお気持ちによりそって、あなたがお話をすることで、少しでも楽になれば、私は嬉しいなと思っているんです。」会話の意図がさっぱり分からなくてこの時は何も答えられなかったのだが、相談員さんは私に辛い話をして欲しかったようだ。「あの、えっと、ここは辛い気持ちを話して楽になってもらう場所なんですけど、でも、あなたは何も話したくないという事なんですね。」「あの、でも、借金とか、なにかないんですか？」借金ないんですか？え、いくら何でも例えでも借金があるかないか聞くか？何かもう借金ありそうですねと言われたみたいで、あなたの汚点はなんですかと聞かれたようで、酷く侮辱を受けた気になっていた気がする。「あなたは何にも話さないんですね　辛いことを話してくれないんですね　ここではあなたの辛い気持ちをお話していく中で少しでも支えになれたらという場所です」何時間もスマホを握り続けてここまで辿り着いたのだから、電話をかける前より酷い気持ちになってたまるかと、相談員さんの話を聞くこと怒らないように必死に耐えていた。「辛い気持ちを話したくないなら電話なんてしないでください　他にも待っている方がいらっしゃいますから、電話は切らせていただきます」私は怒って泣きながら「辛いから電話したんです」と言った。「じゃあ話してください」笑いながら言われた。私は相談員さんの話し方や態度が耐えられなくて泣きながら「もういいです」と電話を切った。書いていて、疲れて、電話の通話履歴は残っているけれど、相談員さんとのやりとりが非現実的に感じられて怒りは比較的収まった。それで思ったのだけど、これ、私が間違っている。普通、自殺は明確に何かがあって、何かが起きたから考えるようになることなんだ。いのちの電話にはなった人がかけるものなんだ。私は日々波のように襲ってくる自殺衝動が辛くてきつくてそれを収めたくて電話した。だから相談員さんは私が辛いことをいつまでたっても話してくれないと困惑していたのか。いのちの電話は今この瞬間にも死にそうで自殺に移りそうな自殺衝動が辛い人がかけるように作られていないんだ。いのちの電話が相談してくる人として設定しているのは何かがあって辛くなって死にたい人間なんだ。それと比較して書けば私は死にたくて死にそうで頭と体がそれで一杯になって辛いから死にたい人間なんだ。私の電話に出てくれた相談員さんの対応は、今この瞬間生きるか死ぬかの人間にはちょっとアバウト大胆で、今にも死にそうな人と電話するためのものではないんだと思う。でも多分この相談員さんと話して気持ちが楽になった人も、この相談員さんと話して助けられた人も沢山いるはずだ。電話をして分かったこといのちの電話は今死にそうで辛い人がかけるものではない今辛くて話を聞いて欲しい人がかけるものだじゃあもしかしたら、毎日毎日ふとした瞬間に湧き上がる自殺衝動と戦っているのが辛い人ってとっくにそれで精神科に通っている？ああいのちの電話はなにがあって死にたいと感じているのか、自殺を考えたのかを話せば死ななくなる人がかける電話なんだ。私は死にそうで死にそうで辛かった。また今日もふとした瞬間に自殺衝動は沸いて必死に死なないように死なないように死なないようにしなきゃと耐える羽目になるんだろう。死にそうで死にそうで学校に行けなくて、うつ病を疑って二度それぞれ別の精神科に行ったことはあるんだけど、よくある事だとその程度ではうつではないと笑われて終わりだった。そう判断されないのは私はこうやって文章を書けるくらいには落ち着いてしまうからか、診察時には落ち着いて話をしようとするからか。自殺衝動を誰かに見せつけることが出来ないからか。ああ、学校に行けないから死にたいう人だ思われたのか。目につくすべてが自殺に結びついて見えて死にそうで死にそうで学校で平静を保てそうにないから学校に行けなくなったんだ。じゃあ今ハンガーで目を潰すのを必死におさえている私はどこへ行けばいいんだろう",
    "bookmark_count": "832",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "830",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150511084136",
    "title": "今更だが公認会計士がシャープの99％減資をざっくりと解説する。 ",
    "content": "当方公認会計士。シャープ99％減資のニュースへの反応は、初期の誤った流れを正すきちんとした解説記事がホッテントリに上がっているので今更感はあるのだが、何故か気が乗っているので私も書くことにする。ただしざっくりだ(それでもえらく長文になったが)。正確を期して例外や留保をつけていくと誰も読まない文章ができあがるので一々そういうものは書かない。まず資本金とは何か。倒産する、しないに資本金がいくらかは関係ない。関係あるのは純資産の金額である。企業の資産から負債を引いたものが純資産。マイナスになったら債務超過。資本金というのは純資産の金額の中で「この金額だけは配当しない」と設定・宣言した金額のことだ。資本金というのは債権者のための制度だ。企業が純資産をどんどん配当で株主に払い戻すと純資産が減って倒産のリスクが高まり債権者（銀行や取引先）は困る。仮に純資産が2000億円で資本金が1200億円だとするとこの会社は2000億円のうち1200億円は配当できない枠の中に入れたことになるので債権者にとっては安心なわけだ。資本金の大小が会社の信用とはそういうことだ。一方で純資産が減って1200億円を割ったらこの会社は配当ができない。純資産が資本金の金額に満たない場合を資本の欠損というのだが、利益の積み上げで短期的に欠損を回復を期待できない場合どうするか。「配当しない」と宣言した枠＝資本金の金額、を減らせばよい。これが減資だ。資本金が1200億円、純資産が1000億円とすると資本の欠損がマイナス200億円、このままではこの200億円が利益で埋められない限り配当できない。ここで資本金の金額を700億円に減資しまーすとすれば、資本金を超過する純資産300億円が配当可能になる。たとえばシャープの去年(2014.3）の単体決算を見ると、純資産が1934億円、そのうち資本金が1218億円に設定されている。ほかに資本準備金という資本金の弟分が843億円設定されていて、両者合計で2061億円と配当できない金額枠が純資産を上回っているので、資本の欠損の状態にある。資本準備金というのは、資本金同様に、配当しない金額として設定・宣言されるものだ。実は減資の手続きというのは相当面倒だ。株主総会での決議、公告、異議を述べた債権者に弁済など色々しなければいけない。対して資本準備金を減らす手続きのほうは、もう少し簡単である。弟分というのはそういう意味だ。配当しない金額の厳格さを段階的に設けているわけだ。シャープの2015.3の決算は赤字見込みと聞く。欠損は、利益で回復するどころか逆に大きく広がり、短期的に回復する見通しがないのだろう。だから減資である（前段階として資本準備金をゼロまで減少するのが通常である。おそらくそうするのだろう）。ただし本来資本金を１億円にまで減らす必要はない。1億円にまで減らしたのは後述する税務メリットのためと思われる。ところである会社の資本金の金額というのはどのように決まっているのか。大まかには、会社に拠出された資金の金額の半分が資本金、残り半分が資本準備金として設定されるとおもってくれればいい。たとえば自己資金2億円で創業したら、1億円が資本金、もう１億円が資本準備金だ。純資産2億円に対して、資本金1億円、資本準備金1億円なので配当できない。出資された資産を配当してしまっては意味不明な状況になるので、出資された金額は資本金、資本準備金として配当不能になるようにされている。一方で事業による利益で増えた分の純資産は利益剰余金と呼ぶ。これは配当可能だ。代表例として以下のときに資本金の金額が増えていく。・事業拡大のためにベンチャーキャピタルや取引先から出資を受けた。・上場して株式の売出しを行い、一般投資家から出資を受けた。・更なる投資のために公募増資（投資家から更にお金を払い込んでもらうこと）をした。・会社の信用（対債権者）をあげるために利益剰余金の一部を配当できない資本金に振り替えた。こうして今まで積み重なってきた資本金が、シャープの場合1218億円なわけだ。混乱しやすいものに「100％減資」というものがある。財政難の企業を公的資金などで救済するときに既存株主に責任を取らせる（要するに既存株主の持分を紙くずにする）ヤツだ。これは上述した減資とは全く種類が違う。シャープの場合は99.99％減資らしいが、仮に99.9999999999であっても100でないものは今まで述べてきた減資、100％減資だけは全く種類が違うものと思ってもらっていい。上述のとおり減資は純資産のうち「配当しない枠」に入れる金額を減らす話なので、減資をしても減資自体では株主の持分価値（純資産／株式数）に変動はない。100％減資というのはいったん資本金の金額をゼロにするからそういう名前なのだが、重要なのはその後、既存株主の株を強制的に会社が無価値で取得するという仕組みのほうだ。当然、既に価値がなくなっている会社でしかできない。資本金の金額を減少させることではなく、強制的に株を取り上げることを主眼とする制度だ。その際に資本金ゼロが伴うから100％減資という名前を付けて呼んでいるだけだ。シャープの減資は通常の減資なので株主持分の価値は何ら変わらない。だが一般的に減資する会社は苦しい会社なので減資とともに新たな出資がセットになっている場合が多い。シャープの場合も銀行が債務の株式化（デット・エクイティスワップというヤツ）をするらしいので、株式数が増えて一株あたりの利益金額は減少する。株式数が増えると希薄化で株価は下がるのが一般的だが、債務の株式化の場合債務が減って信用不安が減少するので株価にはプラス材料でもある（今回の債務の株式化のときに株価がどう反応したのかは知らない）。なお金融機関にとっては、万が一の倒産時に株主より先に弁済を受けられる「債権」から、その後の残りの財産しか分配されない（通常はゼロだ）「株式」に変えることは（もちろん経営状況が回復し売却益が出ることも大いにありうるのだが）通常は損な交換とされており、だから金融支援と言われる。さて減資の目的についてだが、上述のとおり資本の欠損の填補が通常の目的であり、今回もそれが直接の目的であろう。ただし1億円まで極端に減らしたのは、そうすることで税務上のメリットがついてくるからである。税務上は大企業か中小企業かを資本金の金額で判断する制度になっている。そのボーダーが１億円以下かどうか。税制はもちろん中小企業のほうが優遇されている。といっても中小企業向けの優遇の金額は本来大企業である企業にとってはたかがしれている。外形標準税という、赤字でも企業規模に応じて払う税金が、中小企業には適用されない仕組みもあるのだが、その分利益にかかる法人税の料率が上がるので、大きな利益が出る大企業ではむしろ不利になる可能性もある。だから今までは大企業が税務上中小企業になるインセンティブは大きくなかった。今までは。最近繰越欠損金の控除に大企業向けの制限ができた。繰越欠損金の控除というのは、当期出た赤字を将来の黒字とオフセットできて、たとえば当期赤字200億円、来期黒字200億円なら、来期は繰り越した赤字を黒字に通算して、税金の支払いをなくせる制度だ。こうしないと黒字のときだけ税金が取られてしまい業績が赤黒をまたいで変動する会社が著しく不利になるからだ。ただし、リーマンショックで出た巨額損失を将来の利益に充て続けてきたために、最近まで納税がなかった大企業（特に公的支援を受けた金融機関）が社会的に問題視されたこともあり、黒字の100％をオフセットして税金をゼロにすることができなくなった。今年までは生じる利益の80％まで、来年からは50％までがオフセットの上限だ。つまり、上の例で言えば、当期赤字200億円は来期の黒字200億円との相殺に、黒字の50％である100億円までしか使えない。黒字の残りの100億円には税金がかかる。使い残った赤字100億円は、2年後の利益と相殺することになる。長い目で見れば変わらないような気もするが、欠損金は使用期限もあるし（今までは9年、来年から10年）、1年後に使える100億円と数年先に使える100億円は財務上価値が違う（もう疲れたから詳述しないけど、割引率というやつだ）。要するに大企業には不利になった。中小企業ならこの制限を受けないのだ。シャープのように巨額の赤字を出した会社は10年以内に利益とすべて相殺できるかわからないので、また業績回復を見せるべき今後数年間において税金がゼロになるかならないかが変わるので、それなりにインパクトのある話だ。ほかの大企業の追随が続くようだと(世間イメージや銀行の反対などで、そうそう簡単にできるものではないが）、税法が改正されて中小企業の判定条件が見直されるかもしれないが。以上です。疲れた。長文だ。張り切りすぎた。ところで、以前に匿名ダイアリーで以下の文章を書き、僭越にも800ブクマ以上頂いた。「何故、余っていたはずの会計士が足りないのか」http://anond.hatelabo.jp/20150203104909最近、産経新聞が以下のような記事を書いている。「余っていたはずの公認会計士がなぜ不足？　受験離れの背景に金融庁の失策も…」http://www.sankei.com/premium/news/150502/prm1505020011-n1.htmlタイトルや筋立て的に、私の書いたはてな匿名ダイアリーを参考にされた可能性があると思われる。仮にそうでも特に問題なく光栄であるが、ブログとしてやっていたら連絡をもらってもう少し掘り下げて話せたのになあ、と思わなくもない。はてなユーザーのレベルはネット上の集団の中では高いほうだと思うし勉強になることが多々あるけど、金融・経済・企業財務は苦手なのか、理解不足に基づく流れでブコメが形成されていることがある。最近では企業の内部留保批判や、トヨタが近年税金を払っていなかった？という記事など。3ヶ月に１回更新でもいいのでトピックに上がってきた企業財務問題の解説ブログでもやろうかしら。",
    "bookmark_count": "830",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180906070228",
    "title": "完全電子マネー派の北海道民だけど積んだ ",
    "content": "現在進行形だけどマジでヤバイ最近は電子マネーが便利すぎて、applepayでほとんど買い物を済ませるようになっていたコンビニやスーパーでは電子マネーにほとんど対応してるし、行動範囲内で困ったことなんて全然なかった財布なんてものも持ってないし、現金なんて仕事をのぞけばここ最近所持したことすらほとんどなかったで、今日の3時ぐらいかな。寝てるときにめちゃくちゃデカイ地震きた今まで感じたことのないレベルのやつ飛び起きてテレビを見てると、余震がグラグラ来て、唐突に停電したTwitterを見たら復旧の見込みがないという。マジでビビった。停電なんてここ最近経験したことない外を見たら家の明かりや街灯が全部消えて、当たり前だけど真っ暗ビビりながら風呂に水ためながら冷蔵庫を見ると、牛乳とマヨネーズしかなかったコンビニに行くと、ドアが全開放されていて、非常用ライトを店中において営業していた人々が慌ただしく水や食べ物を買いまくってレジに並んでる中、俺も買おうとした……がそういえば俺は現金を一切持ってなかった。あるのは残り充電量62％のiPhoneのみ。Apple payがむなしそうにぼんやりと画面に浮かんだ当然、どこでも何も買えない諦めてトボトボ家に帰って、今7時だけどまだ停電中いつ治るんだ。腹減った。現金持っとくんだった。これ積んだわ",
    "bookmark_count": "829",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180924111759",
    "title": "よく分からないことが周りで起きている ",
    "content": "これを書こうと思ったきっかけは、人気記事にあがっていたこの記事「会社で臭いと言われるのだがどうしていいかわからない」https://anond.hatelabo.jp/20180918135609を読んだからである。似たような症状で悩んでいる人がいることを少しでもわかって欲しい。この症状の改善策を見つけたい。この症状で一番辛いことは、生きているだけで他人に迷惑をかけることである。あまりにも私の経験と一致するところがあり、何か情報を得られないかとこれを書いている。私も全く似た症状で数年悩んでいる。　臭いと言われ、咳払いをされる。臭いと言う人もいるし、臭くないと言う人もいる。私と同じ空間にいる人は、喉にたんが絡みよく咳払いをする。喉にたんが絡み咳払いするのなんて誰だってするよ、と思うだろうが、私の行く先行く先で異常と思うほどに反応される。統合失調症ではないかと思われるかもしれないが、今まで普通に生きてきたので統合失調症ではないと思う。よく分からないことは、・私のことを臭いと言う人と臭くないと言う人が極端に分かれていること（臭いを感じる人と感じない人がいること）・私がいるだけで周りの人に刺激（私の場合は、周囲の人への喉への違和感）を与えてしまうことこの症状になった心当たりは、・過敏性腸症候群・長期的な過度のストレスを感じていたである。私に対して臭いと言う人は、会社の人、街の赤の他人臭くないと言う人は、病院の先生、健康診断の先生、今の親しい友人臭いと言う人もいるし、臭くないと言う人もいる。臭いと言う人は本気で臭いと思っているし、臭くないと言ってくる人と話をしていても本当に臭いを感じていないように見える。「会社で臭いと言われるのだがどうしていいかわからない」のコメント欄を見て思うことは、この症状を経験した人でないとこの症状をありえるはずがないと思ったり、会社からのパワハラだと言ってしまうのも無理がないところである。この症状を経験している私自身こんなことが本当にあるのかと思っているのだから。ここで、PATMと呼ばれる症状を紹介したい。PATMを簡単に紹介すると、「PATMとは、一緒にいる自分以外の人がくしゃみやのどの違和感を訴え、まるで自分がアレルゲン（アレルギー症状を引き起こす原因）のようになって周囲の人に影響を及ぼす症状です。つまり本人に異常は無いのに、周りの人がアレルギー症状のようなものを訴えるようになるのです。本人が自分の体臭に敏感になり発覚することもありますが、それ以外には自覚症状が出ないためなかなか気が付くこともありません。」（引用）このPATMは、2018/3/6の世界仰天ニュースでも放送されている。http://www.ntv.co.jp/gyoten/backnumber/article/20180306_03.html私がこの日記を書こうと思うきっかけになった日記「会社で臭いと言われるのだがどうしていいかわからない」のコメント欄にもPATMではないかと指摘がなされている。私はずっとこの症状に悩まされていて、このPATMと名付けられた症状が世の中の一部の人に起きていることを理解した時、この症状で悩んでいるのは私だけではないんだと気持ちが楽になったことを覚えている。それまでは、この症状は私だけのもので一生治るものではないし、一生他人には理解されることはないと思っていたから。PATMは、今まで精神的なものだと思われることが多かったようだが、今年発表された論文( 皮膚ガス測定および鼻腔内微生物検査に基づくPATMに関する考察　https://www.jstage.jst.go.jp/article/siej/21/1/21_19/_article/-char/ja )によると、被験者の皮膚ガスからトルエンやキシレンなどの化学物質が基準値より極めて高い量検出されており、精神的なものではないことが明らかになっている。また皮膚ガスを測定した人の中では基準値の１００倍近い化学物質が検出された方がいるようだ。私の今の現状は、この症状を治したくて病院へ行っても症状を認識してもらえないため、治療することが出来ていない。自分でも、洗濯をより注意したり、歯磨きを注意してしたり、食生活を改善したり、睡眠を多くとったり、ストレスを貯めないように生きている。なにより辛いことは、この症状を理解してもらえないことである。最後にこの症状になってからの私のことを書きたいと思う。同じ空間にいる人にアレルギー反応を起こさせてしまい、病院に行ってもあなたは普通だと言われ治したくても治せない状況にいる。会社のようなストレスのかかるところにいると臭いを発し、ストレスがかからないところだと臭いを発さないのかもしれない。なぜこんなにも臭いと言う人と臭くないと言う人が分かれるのか理解できない。これだけ気を使っていても、私に対して臭いと平気で罵ってくる人がいる。会社以外は外に出られなくなった。会社にすら行けなくなったらもうおしまいだと思っている。休みの日は家にこもり、人混みをさけ、会社に行くときも交通機関を使うのをやめた。もうこれからは人のいない田舎に住もうかと思っている。こんな状況じゃ何もすることができない。何か新しいことを始めたいと思ってもすべて足かせになる。自分がいるだけで周りの人に辛い思いをさせているのかと思うと本当に辛い。生活保護を受けようと思ったって、医者にすら理解されないのにどう説明したらいいのか。今はいいけどこれがずっと続くと思うと長くは続かないと思う。これを読んでこんなこと本当にあるのかと思う人も多いと思う。何より、生きてるだけで他人に対して迷惑をかけてしまうのが本当に辛い。何か発展があるのなら、身バレ覚悟で東京の代々木公園に時間を決めて座り、この日記を読んでもらった人に通りかかってもらって理解してもらえたらなと考えている。追記　09/25 8:25PATMについてダイヤモンドオンラインで紹介されていました。PATMについて化学的に研究されている先生の記事になります。https://diamond.jp/articles/-/157697「シックハウス症候群の時は15年以上かかった。皮膚ガスがアレルギー様症状を誘発するかどうかを精査する必要があり、皮膚表面に棲む常在菌の関係も調べたい。その後、仮説が正しければ、なぜ体内から化学物質が出てくるのかといった医学的な研究が要る。そのためにはまず、PATMに興味を持ってくれる研究者を集めるのが初めの一歩になる」（抜粋）追記　09/25 16:03私と逆の立場の人の投稿を見つけた。２０１４年の投稿。私は何らかの関連性があるのではないかと考えている。http://q.hatena.ne.jp/1393263179職場に化学物質過敏症の人が何名かいます。その人達だけは、ある特定の人が出社している間、咳やのどの痛み、目の痛みが発症し、その人が不在のときは症状が起こらない状況が続いています。状況からアレルゲンがその人であることは明らかなのですが、相関関係を立証できないため、会社に環境改善を訴えても取り合ってもらえません。立証できないのに注意をすることでモラハラだと訴訟を起こされるリスクを徹底して避けているようです。実際に医師からアレルギー症状や喘息と診断されている人がいるのにも拘らずです。このような場合は、今の医学や法律では、理解されることの少ない、化学物質過敏症の人が泣き寝入りするしかないのでしょうか。（投稿全体を抜粋）追記　09/25 22:40たくさんの方から読まれており、改めて調べ誤解されたくないことを書いておきたい。PATMと臭いについて多く書いたが、PATM(People Allergic to me)は、名前の通り、周囲の人にまるで自分がアレルゲン（アレルギー症状を引き起こす原因）のようになって周囲の人に影響を及ぼす症状である。PATM = 臭いと感じる人、感じない人がいる臭いを発する症状ではないこと、そしてPATM自体が臭いを伴うものではないことを書いておきたい。実際に診療されている先生のサイトを見ると、PATMの人の中には、それとは別に異常な体臭を伴う場合もあるようだ。（出典　https://www.konishi-clinic.com/symptoms/patm.html）私はこれなのかもしれない。臭いに関して多く取り上げられているように感じるが、PATMの問題は周囲の人にアレルギー反応を起こさせてしまうところである。この日記は私が経験したことを書いたものであり、PATMについては実際に研究されていてる先生の記事、診療されている先生が書かれているページを見ていただきたい。臭い人に対してわざと咳払いをするなどのコメントがあるが、私の経験では、それとは違い我慢したくてもできないように咳き込むのである。同じ空間にいる人に臭いと思われているか、思われてないかは口に出してもらわないと分からないが、咳き込み辛そうにしているのは分かる。周囲からの反応も日によって違うのである。この日はすごい反応される、この日は全然反応されない、この日は普段と同じだ。何が違うのだろうと考えたりするがよく分からない。体調と同じで何かが関係しているのだろう。私が一貫して言いたいことは、私がいると周囲にアレルギー反応を起こさせてしまうことである。PATMの症状を訴える人の皮膚から皮膚ガスとしてシックハウス症候群（症状は、目がチカチカする、鼻水、のどの乾燥、吐き気、頭痛、湿疹など）の原因とされている物質が基準値より極めて高い量検出されており、それと同じ症状が周囲で起こっているのであれば、何もない訳がないというのが私の本心である。（出典　https://diamond.jp/articles/-/157697?page=2)この原因を究明しようと研究されている方がいる。私も検査などできることをやっていきたい。",
    "bookmark_count": "829",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190819164931",
    "title": "社会ってこんなもんなの？？(追記してみました ",
    "content": "4月から社会人になった、大卒の22歳女だ。就活は難航したが、運よく一部上場企業のの人事とか総務とか経理とかやってるようなところに滑り込むことが出来た。晴れて働き始めて4か月ちょっと経つことになる。ただ、なんというか、会社とか社会に絶望しちゃってる私がいて辛い。学生時代、私はキャバクラでアルバイトしていた。だから変わった形とはいえ社会人と話す機会が他の女子大生よりはあった、と思う。私が学生だと知ると、皆よく社会や仕事について語ってくれた。経営者は夢や目標を持っていて目がキラキラしていたし、長年働きぬいた落ち着いたお爺さんは嫌味なく昔どれだけ一生懸命働いていたかを教えてくれた。電車でよく見るような普通のサラリーマンも、キャストそっちのけで仕事について熱く語ることがあった。就活が始まってからも、説明会では社員の人は「やりがい」とか「充実したことぉ」をよく語ってくれた。働くことはきっと大変に違いない。でも、同じくらいやりがいがあって、頭と心をフル回転させて、夢や目標を持ってやっていけるものなんだ！と私は思っていた。内定をもらった時は、「この会社で全力で頑張ろう！」と誓い、大学の卒業式後から入社式の間までは、社会人のマナー、社会人の心がけ、新入社員の鉄則…そんな本やネット記事をたくさん読んで、大変だけど頑張るんだ！と張り切った。そして働き始めてからは、直属上司の「ありがとう」に本当に心から喜び「今私に出来ることは何か、プラスアルファで出来ることはないか」を常に考えながら仕事に取組み、出張の時は交通ルートはもちろん、コンビニやトイレ、美味しいお店のリサーチも欠かさない…まあとにかくとにかく全力だった。そして自分から仕事を見つけ、上司に頼まれる前にやっておいて、頼まれたときに「実はもうやっておいたんです」と言って上司が喜びながら驚いているのを見るとすごい達成感だった。しかし徐々に私の夢？みたいなものは壊れてきた。とにかく暇なのである。しかも他部署がめちゃくちゃ頑張って残業してそれで稼いできた利益の上にあぐらをかいて、私の部署は暇なのである。最初はエクセルで文系のくせしてマクロを組んで便利な表を作ってみたり業界用語を一生懸命調べたり、苦し紛れにいろいろやってみた。でも。左では上司が「暇だなー」「帰りてえなー」と言いながらネットサーフィンをしている。右では上司がため息をつきながらスマホでゲームをしている。前では一回り上だけどめっちゃ美人な人がだるそうにネットサーフィンをしている。こう書くと、重苦しい雰囲気の中皆が無言でパソコンいじってるようなイメージを抱いてしまうかもしれないけど、みんなすごいいい人だ。部の皆でケラケラ笑いながら雑談したり、飲み会も全然嫌じゃない、むしろ楽しみ。めっちゃ話しかけてきてくれるし、話していると楽しいし、人間関係は本当に恵まれたとおもってる。でも、働く、ってこんなことだったの？って。やりがいなんかなくて、ただどうやって暇をつぶすか。定時になるのをひたすら待つだけ。たまにカレンダーを見て、とんでもない焦燥感に駆られる。このままだと、私はタイピングとファイリング、ちょっとだけのエクセル入力しかできないまま25歳くらいにまでなっちゃうんじゃないかって。転職サイトを見ても、いいなって思った会社は「前の会社で○○の経験があること」っていう条件付きがおおい。一般事務みたいなことしか経験がなくて、しかも初めての社会人経験がぬるま湯な職場の私は大丈夫なのか、ってたまに穴におっこったような気分になる。でもずっとここにいたら、本当にただネットサーフィンして給料もらってるだけの、本当に馬鹿の置物になる。頭も心も使いたい。それとも私が夢見すぎてただけか？「やりがい」とか「仕事が楽しい」なんて一部の経営者とか運よく素敵な会社とか仕事を見つけられた人だけが感じる特権で、皆内心「帰りたいな」って思いながら働いてるものなのか？説明会でニコニコ話していた人たちは、内心「そんなことねーよ」って思いながら話してたのか？業務中はしっかり頭使って、関わる人すべてに貢献して…そんなこと考えていたんだけど、それは社会を知らない子供の夢見がちな妄想だったのか…それとも偶然この会社がぬるすぎるだけ？-----------------------------------------------------------追記：まずびっくりした。ここまで反応を頂けるとは思わなかったネタっぽい返しも、まじめな返しもありがとうその暇な時間でスキルを身につけろ、って意見と口開けて餌が来るのを待ってるそのスタンスをやめろっていう意見すごい心に響いた確かに最近は心の中で愚痴ってばかりで、自分から何か能動的に行動しようと思ってなかったから、またなんとかその心を取り戻せるように頑張るよ大学時代、英語を専攻しててTOEIC800点越してたんだけど会社で全然使わなくて今となってはポンコツだからまた勉強してみようと思うコメント見ながら「自分が身につけるスキルはなんだろう」って考えてたら案外英語好きだったこと思い出した、ありがとうやっぱり会社に期待しすぎてたんだね社会人になれば全部劇的にかわる、って思い込んでたんだと思う社会人と関わりすぎたから逆に幻想だいちゃったんだね、反省",
    "bookmark_count": "829",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160229202916",
    "title": "追記有）障害児産んだら人生終わったから、日本死ねっつーか死にたい",
    "content": "↓これ読んだら居てもたってもいられなかったから、便乗して日記を書いてみる。■保育園落ちた日本死ね！！！http://anond.hatelabo.jp/20160215171759私は数ヵ月前に第一子を産んだ。私20代、夫30代。二人とも正社員だけど給料は高くない。まあごく普通の夫婦。共働きならなんとか子育てしながらやっていけると思った。だけど、生まれたのは口からミルクを飲むことも息をすることもままならない重度の障害児だった。医師や保健師からは、こういう状態の子供を産んで働いている母親はいないと言われた。人工呼吸器をつけていたり、鼻に入れたチューブから栄養を取っている子はどこの保育園でも預かってもらえない。みんな子供の介護をしながら、手当てをもらって暮らしている。それが当たり前だって。手当てといっても給料と比べればわずかな額だ。片働きになれば、今の家には住めなくなるし相当切り詰めた生活をしなければならない。次の子を持つのも難しい。だったら、死のうかなって思ったよね。子供と一緒に。就活をけっこう頑張って入った会社だったんだよ。妊娠中、子育てに夢を描いて選んだ家だったんだよ。そういうの全部なくして、残りの人生、親を親と認識できるかも分からない子の介護をするのかと思うと、絶望が凄い。子供が可愛くないわけじゃない。でも失ったものが大きすぎる。あとさ、出生前診断ってよく話題になってるけど、分からない障害の方が圧倒的に多いんだよね。特に呼吸器とかが必要になるような重い障害って、脳の機能の問題だったり、出産時の事故だったりが多いから産んでみるまで予想もつかない。母親の年齢もあんまり関係ないし。子供を持つのって待機児童の心配とかもあるけど、こういう思わぬリスクもあるんだなって、産んでから初めて知った。誰だって障害児を産む可能性はあるんだから、せめて、どんな子が生まれても普通に生活を続けていける社会になって欲しいと切に願う。…ってなことを吐き出したくなったから書いてみた。―――3月7日21時追記―――凄い数のブクマついてて驚いた。いろんな人が興味を持ってくれているようでありがたく思う。医療ケアのある重度障害児育てていると、困ったことがあってもデモとかで訴える余裕もないし（そもそも物理的にあんまり外出できないし）、どうしたって自分たちが少数派だからと、伝えることを諦めがちになっていた。だからこういう形で吐き出した悩みに、多くの人が意見を寄せたり拡散をしてくれたっていうのは、本当にありがたい。今、恋をしたり、結婚式をあげたり、妊娠を喜んでいるカップルや夫婦がいつか重症児の親になってしまった時、もう少し絶望しないですむよう社会が変わっていくといいな。それと、いくつか寄せられた障害児の延命への批判や疑問について。私のケースだと、出産後に異変がわかって、あれよあれよという間に呼吸器がついて経管栄養がついて、延命について考える機会もなかった。「命は助かりました。医療ケアがあれば生きて行けます。あとは親御さんが頑張って育ててください」っていう感じで怒涛の育児が始まったｗ延命はするにしても、しないにしても重い決断だけど、発達が望めないような障害の場合選択の機会はあってもいいんじゃないかと思う。そして、親が考え抜いて決めた答ならどっちも正解だと思う。（ただし、どの程度の発達が望めるかの判断が難しいケースも多いけれど）どんな命でも大切に育てるというのはひとつの理想なのかもしれないけど、現実を見れば、介護の担い手も福祉のリソースもすべて有限だから。まあ、子を育てていくうちに考え方は変わるのかもしれないけど。あと、経験者の声には勇気づけられた。ありがとう。http://anond.hatelabo.jp/20160229202916とりあえず、もうちょっと生きてみようと思います。―――3月8日0時追記―――takehiko-i-hayashiさんにコメントして頂いたチャリティーのリンク先を貼っておきます。すでに寄付してくださった方もいるみたいで、感謝の思いで爆発しそうです。障害児保育問題＠フローレンス http://florence.or.jp/solution/#col_3重病児家族滞在施設＠マクドナルドハウス http://www.dmhcj.or.jp/support/index.html―――5月26日追記―――TBS川畑さんへ、ご本人だという想定で返信医療的ケア児について取材を続けられているとのことで、マスメディアにそのような情熱を持った方がいらっしゃることを心強く感じます。話を聞かせて欲しいとの件は、大変ありがたいお話なのですが、今回はお断りさせていただきたく思います。ひとつの理由としては、子供の医療ケアが頻回で、時間的にも体力的にも余裕がないこと。もう一つは、この投稿を通して私の状況が多くの人に届いた結果（それ自体ありがたいことなのですが）副産物として、まとめサイトや匿名掲示板などで、私だけでなく障害児の親全体を叩くような書き込みが多く寄せられ、少し参ってしまったことです。マイノリティが世の中に理解を求めるならば、このようなことも覚悟して声を上げていくべきだと頭では分かっているのですがすみません…今はまだ勇気が持てない状況です。私が一時、電話で相談をしていた重度障害児の親の団体に「社会福祉法人 全国重症心身障害児(者)を守る会」というものがあります。http://www.normanet.ne.jp/~ww100092/こちらに取材を申し込まれたら私と同じような立場の方がいらっしゃると思います。私がお話しした方は、入所施設の空きがなく産後３０年近く子供の介護をされているという話でした。取材をお断りした立場で恐縮ですが、取材されている内容が番組になるのを楽しみにしております。お手数でなければトラバで告知していただけたら必ず拝見します。",
    "bookmark_count": "828",
    "category": "世の中"
  },
  {
    "masuda_id": "20160725201635",
    "title": "皆は自分がいつか死ぬという事実が怖くないのか？ ",
    "content": "すべての物には終わりがあるということは、そこら辺の公園でPokemon GOをしているガキンチョも、チェーン店の飲み屋でワイワイ騒いでいる大学生も、電車内でため息を連発しながらスマホをいじるサラリーマンも、マック赤坂も、おっさんもババアも、ジジイもクソニートも、みんな知っている。今日も一日が終わるし、宿題もやり続ければいつか終わる。電車にだって終電はある。僕の好きな漫画はこの前打ち切りになってしまった。死ぬということも同じで、人間はいつか必ず死ぬ。僕はその事実を、今日が終わることも、来年にはこの大学を卒業することも、先日上司と喧嘩してバイトをクビになったことと同様に、十分に理解している。しかし、理解する事と受け入れる事は大きくかけ離れている。僕は今21歳で、80歳ごろには多分死んでいるわけだが、自分の人生の25%をもう使ってしまったことが怖くて怖くて仕方がない。一方で、僕の学科の同期たちはPokemon GOの話で大いに盛り上がってわいわい楽しそうにしている。喜怒哀楽なんて個人の自由だし、僕に咎める権利も理由もない。僕もハマったし、レベル9ぐらいまで育てた。しかし何故、彼らは今も刻一刻と迫ってくる「死ぬ」という現実を理解しているのに怖くないんだろう。別にそれは彼らに限った話じゃない。みんなみんな、いつか死ぬわけだ。それなのに、何でみんなそんなに死ぬことにびくびくせずにいられるのだろう。一度死んでしまえば、永遠に何も感じることができなくなってしまうのに。二度と何もできなくなってしまうのに。不思議で不思議で仕方ない。もしかしたら、本当はみんな死ぬのが怖いのかもしれない。じゃあ、それをどうやって隠しているんだろうか。何かうまい押し殺し方があるのだろうか。もしくは、死を受け入れる方法があるのだろうか。もしそれがあるならば教えてほしい。",
    "bookmark_count": "828",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160228001028",
    "title": "ニッポンはもうIT大国になれない ",
    "content": "ソフトウェア業界はドラゴンボールの世界と似ています。「私の戦闘力は５３万です」というのはフリーザの有名なセリフなのですが、ソフトウェア産業でもまさに同じようなことが起きていて、戦闘力（＝生産性）が桁外れの人がごろごろいるのです。１００人のプログラマが２週間かかって出来ないことをスーパープログラマが２時間であっさり解決とか普通にある世界です。Google Code Jam とか Top Coder のアルゴリズム部門といったオンラインプログラミングコンテストに出場してみればわかると思います。（誰でも出場できます）全世界一斉によーい・・ドン！と始まって、１問目の問題文を読み始めます。すると・・三分の一も読むか読まないうちに、スコアボードにはすでにプログラムを提出して正解判定をもらっている人がちらほら出始めます。なん・・だ・と・・？！あなた方は魔人ブウの団体様ですか？？なんとか心を冷静に保ちつつ、１問目を読み終えてプログラムを作成、テストして提出し終えた頃には団体様はすでに最後の４問目まで提出し終わっています。ぽかーん・・・いやー世界の壁は厚いなあ・・・とか言っている場合ではありません。実は日本人もこの手の大会で上位入賞どころか優勝しまくっている人はいます。じゃあ、こういう魔人たちは一体どこで働くのでしょうか？答えは書かなくてもわかっていると思いますが、日本の IT ベンダーにはまず就職しません。自分が理由として思いつくのは・・外資系 IT (もしくは外国) に行ったほうが給料がいい。日本企業？1万倍仕事ができても給料は横並びだぜ、それが平等ってもんだろ？外資系 IT はプログラムを書かせてくれる。日本の IT ベンダーは下請け・孫請けにやらせるので腕を振るう場所がない。あえて下請けに就職すれば書けますが・・立場も給料ももっと低いですよ？外資系 IT はプログラマを尊重する。（社員に個室を与える、つまらない会議などを極力減らす） 常人よりウン万倍も生産性がある人にしょうもない経費精算作業とかさせるのはもったいないです。日本の IT ベンダーでは世界を変えることができない。個別受注生産の繰り返し・・天才は繰り返し同じことをするのが嫌いです。 もしくは起業する。起業するんだったら起業家にやさしいところでするのは当然。（シリコンバレーなど） 一番お金がいる創業時にはお金を貸さず、黒字で会社が回りだしたらお金を貸したがる日本の銀行って何なの？？・・・（まあ、私には崇高な魔人が本当に考えるところはわかりませんが）・・・はて、ソフトウェアエンジニアは日本でどうやって幸せになるんでしょうか・・IT は超戦士たちが跋扈するドラゴンボールの世界です。特殊な世界には特殊な戦略で立ち向かわないとだめです。常々私が思っていることに、「すべてのモノは、レシピと材料に分けられる」という事があります。IT というのはモノづくりから「レシピ」の部分を純粋抽出した産業です。そのため、実際の物質の制約がほぼないので、際限なく効率化できてしまうのです。ここを理解せずに従来産業のモデルを当てはめていれば崩壊するにきまっています。変な平等主義がさらに輪をかけて状況を悪くしています。日本は技術立国なんて今や昔。ソフトウェアの世界ではトップ集団からかなり離されています。ソフトウェアを軽視、ソフトウェアエンジニアを軽視してきたツケが回ってきているのです。 ",
    "bookmark_count": "826",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190423101547",
    "title": "自分の目論見が外れたのにシームレスに説教に移行する人間てどうなの ",
    "content": "両親学級で男性がお腹に7キロの重りを付けて「楽勝じゃん」と言って腹筋までしてしまう - Togetterhttps://togetter.com/li/1340596",
    "bookmark_count": "826",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20070405005438",
    "title": "パスタを作るときは ",
    "content": "前にはなまるマーケットでやっていたフライパンで作るパスタって方法で作ってる。分量は一人分として、フライパンに水500mlを入れて沸騰させて、塩を入れてパスタ一人分を入れる。そのまま中火で煮詰めていって大体水が蒸発した頃に丁度パスタも茹で上がるので、お湯切りする必要もないというもの。すげー簡単。二人分作るときは確か水の量を700mlくらいにするんだったはず。フライパンの大きさ的にそれ以上の量は多分無理。だから基本一人暮らし向け。最近はこれで手抜きペペロンチーノもどきを作ってる。パスタをフライパンに入れたところで乾燥ニンニクスライスも一緒に入れて、水が蒸発しきる直前辺りでオリーブオイルを大さじ一、二杯くらい入れてあえて、最後に輪切りとうがらしを適量入れて混ぜて出来上がり。煮詰まったパスタのゆで汁にはでんぷん質が濃いめに溶け込んでて、これとオリーブオイルが上手く反応していい感じに乳化してくれるので、ちゃんとしたオイルソースになる。アレンジとしては、キャベツなどの葉もの野菜やきのこ類なんかも一緒に茹でたりして具にすることもある。とにかく簡単だし洗い物も少なくて済むししかも下手に手間かけてオイルソース作るよりも上手くオイルソースが出来るしで個人的にはこの方法がマジ最強。ありがとうはなまるマーケット。追記ゆで汁を煮詰めたものなので、ゆでるときに入れた塩が残ります。だからゆでる時に入れる塩は味付けしたいくらいの分量の塩で。その他には基本的に塩味無用。同様の理由で、市販のパスタソースと合わせるのはあまりお勧めしません。自分もこれで一度地雷踏んだことがある。書き忘れてスマソん。",
    "bookmark_count": "825",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190613213926",
    "title": "女も加害者だろふざけんな ",
    "content": "例の男性のつらさの構造という記事のブクマコメントや反応を見て沸々と怒りがこみ上げてきた。　男が生きづらくなるのに女は何も関与していない、男同士で苦しめあってるだけで女は何も悪くないし意識を改める必要なんてないんだとよ。ふざけるなよ。　10代の頃に顔に皮膚病患って、女子からキモイキモイの大合唱くらって、嘘告白で物笑いにされた。耐えかねて担任の女教諭に告発したら、男のくせに情けないと言われて女子たちには何も咎めがなかった。　人生を逆転したい一心で大学に合格した春、同級の女子と何度か顔を合わせるたびに雑談してたら「しつこく言い寄るキモ男」扱いにされてた。今でも理由がわからない。サークルでもキャンパス内でも総スカンに遭って、存在自体が悪と看做されたショックで精神を病んだ。　鬱に苦しんで4年で卒業できずにいるとリーマンショックが直撃して、就職にも失敗してバイトを始めた居酒屋で女たちが「いい年こいてバイトしかしてない男なんてありえない」「女より稼げない男は顔でも良くなきゃ存在価値ない」「○○は男のくせに仕事ができない」「使えない男ってイライラする」なんて大声で話すのを聞かされた。「いい年こいて～」とか酔っ払って絡んできたババアに面と向かって浴びせられたからね？　どうせ嘘だとか被害妄想だとか思ってるんだろ？全部本当に経験したことだよ。ああ書いてて胸がムカムカして涙出てきた。　今の職場になんとか正社員として入社できて、人手不足も逆手に取って必死に結果出して役職もらえて、女の社員が声色変えて話しかけてくるようになったときようやく「女性と対等になれた」って思えたんだよ。本当におかしな話でしょ？なんでこんな思いしなきゃならなかったんだろうね？こんな体験も「男社会で男同士が苦しめ合ってるだけ」ですか。女に意識改革なんて必要ない？ふざけんな。　女が自分より下と見た男や自分の眼鏡に適わない男はどんなに蔑んでも虐げても赦される、それで傷ついたらその男が弱いだけ、そもそも女に攻撃させる男が悪い、、、、その醜悪な意識と通念を改めろってんだよクソが。セックスなんていらねーんだよ。まず対等な人間扱いしてくれよ。　こっちは女に植え付けられた嫌な思いを振り切るために必死で働くしかなかったんだよ。正直言って全然有能じゃないし、コミュ障だし会社務めに全然向いてない、仕事なんてちっとも楽しくないし辛いだけだと思ってる。でも今の職場と地位を手放したらまた元通り、その恐怖で仕事にしがみついてる。自己実現なんかじゃない、呪いを克服するために耐えてきたんだよ。めちゃくちゃ辛かった。生きづらかった。いまでも辛い。でもそうするしか、意地でも働き続けて地位を得るしか他に生き方の選択肢なんてなかった。　なのにその苦しみを「お前の気持ちだけの問題。なんで男役割から降りないの？」なんて軽く切って捨てられて納得できると思うか？　すげえよなあ、男の辛さを語っただけで、ちょっと女に要因を求めただけで赤ちゃん言葉や差別意識に満ちた蔑称まで使って嘲笑するんだな。　生きづらさを抱えた男が記事を追って、お前らの言葉を目にするだろうとわかったうえで心を踏みにじるために書き込んでるんだよな。邪悪以外に形容する言葉がないわ。　男の生き辛さに女は関係ない？全部男社会のせい？俺にしてみれば大嘘もいいところだよ。　せっかく女への負の感情も薄れてきたと思ったのに。最悪の気分だ。",
    "bookmark_count": "824",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170912103426",
    "title": "これからどうすればいいかわからない ",
    "content": "今29歳。会社を3ケ月前に辞めた。小さいころから先生や周りの大人に抜群にウケが良かった。小中は地方の公立に通った。自分からは言い出さなかったけど、周りが勝手に学級委員とか何かの代表に推薦してきたり、いわゆるヤンキーとも普通に友達だった。クラスに馴染めない子がいたらそれとなく声をかけたりもしてた。成績もまあまあ良かったから、推薦で私立の高校に特待生で入って大学に行った。大学は入学直前うちにお金がないことがわかって新聞奨学生として学費と生活費を稼ぎながら通った。大して勉強したいこともなかったが、周りがみんな大学行ってたから専門や就職は考えなかった。学費の元をとろうと思って就活も頑張ったら第一志望の企業に行けた。入社後最初はカスタマーセンターに配属された。電話が死ぬほど苦手だったので社会人生活終わったと思ったが、すごく頑張ったら３ケ月後にナンバーワンになってた。それから色々経験して、５年目くらいにはやりたい仕事もポツポツできるようになった。社会人７年目に入ったころ、上司から「あなたを管理職にしたい」的なことを言われた。一瞬で頭にたくさんのことが浮かんだ。残業、満員電車、責任、会社への帰属意識。どれも人生で楽しくない要素ばっかりで、急になんでここにいるのかわからなくなった。ちょっと考えて、その場で「辞めます」と言った。ここで初めて、レールから外れた。今までずっと、誰かが示してくれたレールの上を落ちないように走ってきた。自分で考えるよりも先に、誰かが課題を与えてくれたから、それをがむしゃらにやってればよかった。29年間、自分で考えることをサボってきた。この3か月間、色々な本を読んだり、自己分析したり、勉強したりしてるけど、自分がこれから何をやりたいのか、どうやって生きていきたいのかよくわからない。ネットにはよく「好きなことを極めろ」とか書いてあるけど、好きなことが見つからない。受動的に過ごしてきたツケだと思ってる。会社を辞めたことは後悔してない。自分が初めて与えられた環境にノーを言えたからだ。初めて自分の声を受け入れて、とても気持ちいいと思った。ただ、今とても苦しい。自分の進む方向を自分で考えて決断することが初めてだからだと思う。また会社員として働くこともできるし、東京を離れることだってできるし、地元に帰ったり、地方に移住したり、外国に行くことだってできる。レールの外歴3ケ月の自分には選択肢が多すぎて頭がパンクしそうである。【追記】みんな想像以上に温かい言葉をくれて、泣ける。本当にありがとう。1人でぐるぐる考えるタイプだから、コメントを見ていて自分自身も気づかなかった部分や選択肢が見えてきた。電池切れとか確かにそうだったかもと思った。自分の考えをネット上で書くことにものすごい抵抗があったけど、書いてよかった。ありがとう。",
    "bookmark_count": "823",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181016092826",
    "title": "【補足あり】女性の言う「普通の男でいいのに」の「普通の男」の婚活",
    "content": "わりとどうでもいい補足↓https://anond.hatelabo.jp/201810161619153年前に婚活を始めて、結局社内恋愛で結婚するに至った。婚活開始時の自分のスペック・29歳・年収550万・関東出身(次男)、都内一人暮らし・そこそこの私大卒・身長と雰囲気でごまかしたちょいブサ・子供がほしいちなみに相手への希望はこれ↓・年齢は±5歳くらい・趣味がある・子供を希望している・できれば一人暮らし経験あり・年収350万以上、正社員で働き続ける意志がある(現在年収が350万に満たなくても、将来的にそのくらいになる見込みがあればOK)上3~4つに当てはまる人はたくさんいたけど、350万正社員は思ったより厳しい条件だったみたいだ。自分で言うのもなんだか、自分は女性の言う「普通の人でいいのに」に当てはまっていたようで、婚活市場ではそれなりの需要があった。自分を気に入ってくれた人の中にはすごい可愛い子もいて、結婚前提でなければぜひお付き合いしたかった。彼女は派遣社員だった。正社員になる気はなく、結婚後は仕事を辞めたいらしかったので、涙をのんでお断り。他の女性も、「結婚したらパートになって〜」とかすごく自然に正社員のルートから外れることを考えていた。もちろん、そういう女性や専業主婦志望の女性がいるのはわかる。けどそういう人は、もっと高収入の男を狙いにいくものではないか？少なくとも年収600程度の男を選んでる場合ではない。夫婦２人ならまだしも、自分は「子供がほしい」とプロフィールに明記している。「子供が好きで、２人は産みたいんです」「年に一度、家族旅行に行けたら」謙虚っぽい感じでそう言うが、オ、オレだけの給料で？？甲斐性がないのも悪いけど、金回りの計算どうなってんだ？結局この人だ！という出会いはなく、1年半ほどで婚活は休止した。その間に転職した。年収は上がった。同業界だが規模大きめで、女性比率も高かった（男女比6:4くらい）。以前の会社は男女比8:2くらいで、ほとんどの女性は男の仕事の補佐業務だった。新しい会社は男女が（まぁ、少なくとも目につくところは）平等で、給料も男女で変わらない。結婚している女性も多いし、育休・産休制度がしっかりしていて、ほとんどの女性は産後復帰してくる。婚活はあきらめかけてたけど、「こういう会社の女性と結婚できたらいいなぁ」と思った。それで、社内の同い年の女性とこの度結婚することになった。彼女は社内の多くの女性と同じく「産後は時短勤務にすると思うけど、仕事はやめない。むしろキャリア重ねていきたい」って考え。婚活で学んだこと・マッチングアプリやパーティは、違うコミュニティの人と出会えて面白い　→反面、数字にでない価値観がずれたマッチングが成立する可能性も高い・初対面の印象に引きずられる　→そうだろうな、と思ってたけどその通り。見た目は重視しないと決めてたし「中身を見ろ」と自分に言い聞かせても、容姿に印象がひっぱられるのは否定できなかった。余暇を使って数回のデートをするまでは中身なんてものは判断できない。相手の日常を理解するまでに時間がかかり、結果自分と合わなかった時のコストがでかいと感じてしまった。・値踏みされてる感がすごい　→これはお互い様なんだが、相手も写真やらスペックを見て選んでいるので、たまに「パートナーじゃなく就職先として見られてるな」と感じた。まぁこれは利点もあるのでしょうがない。あといいなと思っても、お互い並行で他の人とも会っているので気持ちが盛り上がらないし、魅力的な人ほど「どうせ…」と思ってしまう自分もいた。・「普通の男性は、一人で家族を養えるもの」と考えている女性はまだまだ多い　→上にも書いたが自分の場合、身長・年齢・年収などが女性の考える「普通の男」に当てはまっていたので相手にはあまり困らなかった。「普通」を求めて安心したいのはよくわかる。でももう「普通の男性」が都会で「普通に」余裕をもって妻と子供を養える時代じゃないのがいまいちわかってなさそうだった。・女性は自分の年収1.5倍〜を求める傾向があるらしい　→なので当時の自分の年収では、年収400万以上の女性とはそもそもマッチングできなかった可能性がある。ちなみにこの傾向は、年収が低いほど顕著なのだとか。（そりゃそうだろうな）※一応年収クリアする正社員希望の女性にも数人会えた。けどレアだった。それ以外の点で断ったり、普通に断られたりした。＊婚活アプリもパーティーもメリットは大きいんだけど、自分にはもっとシンプルな「条件に合う異性の多い環境に身を置く」が合っていた。出会い目的で転職したわけではないが、一緒に働いて、同僚として雑談をしたりできるのは大きいと思った。ある程度価値観もわかるし、最初から近い人が揃いやすい。もちろん社内だから慎重にことを運ぶ必要はあるが、そのぶん誠実な付き合いになりやすい。読み返すとカネカネうるさくて俺こそ金目当てみたいだな。まぁそうかもしれんけど。定年まで共働きならとりあえず安心かなとは思うものの、勿論彼女がこの先働けなくなったとしても支える覚悟は出来てるよ。俺が働けなくなるリスクもあるけど、どちらかがそうなっても露頭に迷わない安心感はやっぱり強い。子供を考えるならなおさら。最後にひとことのろけていい？彼女ガッキー似。イエイ！あとめっちゃ優しい！イエイ！料理は俺のほうがうまい！彼女の心はカレーで落としました！イエイ！",
    "bookmark_count": "823",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120914214121",
    "title": "週6フリーターもWEBサービス作ってみました。 ",
    "content": "こんにちは。週6フリーターです。WEB業界で働く為に勉強中です。ちゃんと働いてカーチャン温泉につれてくんだ。。。下記の記事に触発されて自分もWEBサービスを作ってみました。・『自分でWEBサービスを作りたいと思っている人へ』　http://anond.hatelabo.jp/20101203150748・『Rails3 と jQuery で、真面目にオシャレなエロサイトをつくってみました』　http://d.hatena.ne.jp/inouetakuya/20120331/1333192327あ、でも今回作ったものはエロ関係ありません（笑）下記が今回の製作物になります。今回の製作物　『はてブ1000users超え記事アンテナ(´・ω・)』　http://hatebu-1000users-over.com/　・このサイトについて　はてなブックマークにて1000users以上取得した記事をジャンルごとに自動取得しているアンテナサイトです。　カテゴリ（タグ）は適当。はてブ上位の記事に共通しているタグを適当に集めました。　カテゴリ　・政治 : http://hatebu-1000users-over.com/seiji.html　・仕事 : http://hatebu-1000users-over.com/work.html　・就活 : http://hatebu-1000users-over.com/syukatsu.html　・起業 : http://hatebu-1000users-over.com/kigyou.html　・レシピ : http://hatebu-1000users-over.com/recipe.html ※全国の奥様にオススメ!!　・ライフハック : http://hatebu-1000users-over.com/lifehack.html　・勉強 : http://hatebu-1000users-over.com/study.html　・英語学習 : http://hatebu-1000users-over.com/english.html　・健康 : http://hatebu-1000users-over.com/kenkou.html　・WEBサービス : http://hatebu-1000users-over.com/webservice.html　・WEB製作 : http://hatebu-1000users-over.com/webseisaku.html　・デザイン : http://hatebu-1000users-over.com/design.html　・スマートフォン : http://hatebu-1000users-over.com/smartphone.html　・プログラミング : http://hatebu-1000users-over.com/programming.html　・2ch : http://hatebu-1000users-over.com/2ch.html　・NAVER : http://hatebu-1000users-over.com/naver.html　・Twitter : http://hatebu-1000users-over.com/twitter.html　・Togetter : http://hatebu-1000users-over.com/togetter.htmlインスパイア元・『はてなブックマークで「１０００users」越えの超優良エントリーだけを抽出する方法』　http://blog.livedoor.jp/tkfire85/archives/55471814.html・『はてブの定番！１０００ブクマ連発の「NAVER まとめ」のまとめ。』　http://blog.livedoor.jp/tkfire85/archives/55513151.html「自動抽出したら便利かも？」と思った次第です。使用した技術①Google Feed API　・解説：RSS情報の取得と出力に使用。　「\"仕事\"というタグで1000users以上取得」という条件をフィード出力など。　・参考サイト様　　『Google Feed API』 ： https://developers.google.com/feed/?hl=ja　　→公式サイト　　『Google AJAX Feed API入門』 ： http://www.ajaxtower.jp/googleajaxfeed/　　→スクリプトまんまお借りしています。この場を借りて感謝。②twitterbootstrap　・解説：Twitter社が提供するCSSフレームワーク。サイトデザイン（外見）に使用。　　自動でレスポンシブ、適当に組んでもそれなりの今風サイトになるので便利。　・参考サイト様　　『Twitter Bootstrap』 : http://twitter.github.com/bootstrap/　　→公式サイト　　『Twitter Bootstrap (v2.0)の基礎』: http://dotinstall.com/lessons/basic_twitter_bootstrap_v3　　→超有名な初心者向けプログラミング学習サイトのドットインストール様。　　　HTML,CSS,PHPの基礎習得もこちらで。上記のサービスくらいは十分に作れます。　　『Bootswatch』 ： http://bootswatch.com/　　→Twitterbootstrapの外見を一発で変えることが可能です。③はてなブックマーク数を画像で取得　・解説：どれだけはてなブックマークにてブックマークされたか。　　ブックマーク数を画像で取得することで説得力を持たせてみました。　　1000を超える数字が並んでいるとなかなかに壮観。　・参考サイト様　　『指定したサイトのはてなブックマークの人気エントリを表示』：http://www.ajaxtower.jp/googleajaxfeed/sample/index1.html　　→まんまです。こちらもスクリプトまんまお借りしています。この場を借りて感謝。④忍者ツールズ　・解説：ソーシャルブックマークボタンのセットが欲しかったので使わせて頂きました。　・参考サイト様　　『忍者ツールズ』 ： http://www.ninja.co.jp/　　→今回使用させていただいたサービスの他にも便利なツールが盛り沢山です。⑤Favicon　・解説：お気に入りとかの横に出る画像のあれですね。　・参考サイト様　　『Favicon Japan!!』：http://www.favicon.jp/favicon_auto_create/ : 　　→任意の画像を自動でFaviconに変更してくれます。便利。⑥その他　・使用サーバー　『エックスサーバー』 ： http://www.xserver.ne.jp/　→堅牢。信頼出来るレンタルサーバー様です。　・基礎学習　『ドットインストール』 ： http://dotinstall.com/　→上でも触れましたが有名な初心者向けプログラミング学習サイト様。　　こちらの講座をだら見しているだけでも勉強になります。　・副産物　『2chまとめサイトアンテナ』 ： http://2ch-matome-site-antena.com/　→せっかくなのでなんか別のも抽出してみようかと。。。　・副産物内のAmazonベストセラー素敵リンクのHTMLとCSS　『Amazonのランキング情報(RSSフィード)を表示するブログパーツ。アフィリエイトで使えます』 　： http://blog.livedoor.jp/jimuguri/archives/51958798.html　→こちらもスクリプトまんまお借りしています。この場を借りて感謝。以上です。もし良かったら一度見てあげてくれると嬉しいです。はてブとかいいねとかツイートとかしてくれるともっと嬉しいです（笑）改めて見ると他所様の借り物ばかりでなんか勉強になっているのかいないのかあれですが。。。(2012/09/16)追記こんにちは。週6フリーターです。。。いや、時給850円の肉体労働を終えてはてブ数を見た時の驚きと言ったらもう。①頂いたコメントについて＆姉妹サイト併設　驚きつつ、Twitterやはてブにて頂いたコメントを拝見させて頂きました。　皆様本当にありがとうございます。　お褒めの言葉もあればきつめのお言葉もあり、『とにかくまず作ってみてよかった』と改めて感じました。　　　さて、頂いた意見の中で多かったのが　　『1000はやりすぎでは？』　『もう少し絞って欲しい』　『1000超えると逆に...』　こちらに関しては、各カテゴリについてさらに絞ることも出来るのですが、　\"TOPページ→カテゴリ選択→ユーザー数選択\"という2工程を経てしまい、　\"可能な限り全てのメニューにTOPページから一発アクセスをしたい\"という　思いから断念致しました。そして代わりにこのようなものを作ってみました。　『はてブ流行る直前記事アンテナ( ﾟ-ﾟ)』 ： http://hatebu-hayaru-tyokuzen.com/　下記のユーザー数の記事を取得しています。　3users近辺　10users近辺　20users近辺　100users近辺　500users近辺　1000users近辺　新規エントリーや人気エントリー（カテゴリごとor総合）に入る直前の記事になるかと思われます。　タイムリー度はなかなか高そうです。　素晴らしい原石発掘の一助になれば幸いです。　前サイトをそのまんま流用したので手抜きもいいところですが。。。笑　　取得基準についての参考サイト様　『Web系の記事でホッテントリする為の8つの条件 | パシのSEOブログ』　http://www.jweb-seo.com/blog/wordpress/2009/07/21/693　この場を借りて感謝致します。その他コメントこの人はWeb業界に入らないでこのままフリーター続けていろんなサービスを立てつづけてにリリースしていったらそのうち何か一つ当てそう。堅実ではないけど面白い人生になると思う。保証はしないｗや、正直それで生活出来るならそっちの方がいいなあｗかーちゃんのために支援ありがとうございます。頑張りますm(_ _)m成し遂げるためのハードルは比べて今は下がってきていると思うので、後は頑張るのみじゃないかなと思ったり。ごもっともだと思います。素人臭くてもとりあえず作って、とりあえず公開して、とりあえず宣伝して、というのが大切でした。ちょうどMA8やってるから応募してみると良いよ！なんとこんなものがあったとは。ちょっと詳細読み込んでみます。ありがとうございますm(_ _)m②はてブ数の動向を見て　作ったら宣伝はちゃんとしよう！　以上です。　実は1週間以上前に『はてブ1000users超え記事アンテナ(´・ω・)』は公開していたのですが、　全くの閑古鳥で『これもうサイト閉じようか』と考えていました。　そこではたと『自分でWEBサービスを作りたいと思っている人へ』http://anond.hatelabo.jp/20101203150748　にて舞台裏を公開していたのを思い出し、自分も実行したところアクセス数が非常に上がりました。　『舞台裏を公開する』というのは37シグナルズさんも『小さなチーム、大きな仕事』にて推奨していますね。　　あとアクセス数が順調に上がり始めるより前に、セルフでブックマークしてしまった場合、　その後すぐにブックマークされないと時間経過のはてブ増加率が下がるため、人気エントリーに入るのが困難になります。　　なので、自分でブックマークしたくなるところをおさえて、宣伝に力を入れるのが吉かと思われます。　さもないと『宣伝記事ばかりアクセスが上がっていって肝心の本体が。。。』という恐ろしい状態になります。なりました。　その後無事に本体の方もめでたく人気エントリにランクインさせて頂きました。ありがとうございます。③広告収入について　『本当に発生するものなのか。。。』と。都市伝説だと思っていました。　額は言えませんが少なくとも自分は満足です。④カーチャンを温泉に連れていくについて　こんな状態で苦労かけてしまっているので。。。頑張ります。以上、取り急ぎの事後報告となります。重ねてありがとうございました。",
    "bookmark_count": "823",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170530135453",
    "title": "グラタン専門店を始めようと思う ",
    "content": "グラタン好きなのだけど、気軽に入れるところがあまりない。その上、グラタンだけでお腹いっぱいにならない。なので、誰でも気軽に入れて、グラタンだけでお腹いっぱいになる感じのお店にしたい。ベース(マカロニ、ホワイトソース、チーズ、たまねぎ、とか)に対してトッピングを選ぶイメージ。ベース600円 肉/魚介類200円野菜類100円客単価800〜1000円くらいを想定。質と満足感は重視しつつ、あまり安くはしたくない。ホワイトソースとマカロニは事前に仕込んでおき、オーダー毎にトッピングを盛り付けて、スチームコンロやオーブンで焼き上げて提供。ある程度事前の仕込みが可能で提供時の手間が少なめな割りに、味もキープできるのではないか、という想定。カウンターと持ち帰りだけ、くらいの店舗規模感で小さく展開。従業員は自分1人+パート1名（ワンオペも想定しておく。人が採れない、金がない、などの場合を想定）、日曜日定休。場所は東京23区内でオフィス街や歓楽街。家賃などを考慮の上、場合によっては、ローカルっぽい場所も検討。2ヶ月は赤字想定、3ヶ月も最悪仕方ないけど、4ヶ月目には黒字化したい。1〜2年で店が軌道に乗ったら、営業はパートだけに任せて、自分は何か他のことをしたい（企画・開発・マーケティングなどに専念する、複数店舗展開する、他ビジネスに手をだす等）やっていけそうですかね？＾＾；",
    "bookmark_count": "821",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150117185904",
    "title": "リーマンショックの時にFXで大きな損失出した俺がどうやって立ち直ったか書く ",
    "content": "人助けだと思ってこの文章を拡散して欲しい。今回のスイスフラン騒動で損失出してしまった人に、変な気を起こす前に読んで欲しいと思ってこの文章を書いた。【スイスフラン騒動で大儲けした人と大損した人の阿鼻叫喚の叫びまとめ #fx】http://matome.naver.jp/odai/2142132210649651101突如、スイス中銀は政策金利を-0.75%に引き下げて、スイスフランの上限策を中止しました。 これまで、スイス中銀はユーロフラン1.20以上を維持する政策を取ってきており、1.20を割り込むとスイスフラン売りの為替介入を行ってきたため、通常のトレーダーは安心してユーロフランを買っていたのですが、これがなくなったためスイスフランが急騰して ユーロフランが大暴落、ドルや株価にも大きな変動を起こしています。これで昔のことを思い出したので、同じ苦しみを味わっている人のために俺の経験を還元する。俺もリーマンショックの時に大損こいて借金作ったけど、最終的にゼロになって今は普通に楽しく生きている。人助けだと思ってこの文章を拡散して欲しい。◯絶対に伝えたいこと・気持ちは分かるが自殺するな。２ちゃんでは「FXでは自己破産出来ない」との流言が飛んでいるが、弁護士の力量次第で行けるケース多し。俺は良い弁護士を紹介してもらって、実際に自己破産出来ている。決めつける前に専門家に相談してみること。今はお前ら絶対自暴自棄になって、冷静に考えられない。冷静な専門家に判断してもらうのが優先。乗り気しなければFX関連の自己破産に強い弁護士の書いた文章読め。ここら辺読めば自殺しなくてもなんとかなると分かるはずだ。　　http://yokohama-hasan.com　　http://www.shomin-law.com/shakkinhasanmenseki.html昔人生で一番辛かったことを思い出せ。その時は今までの人生で一番大変な出来事だったはずだ。でも今思えば過去の「あんなこともあったなあ」くらいのことになっているはずだ。今回の出来事が今のお前にとって人生で一番辛いことだろうが、ちゃんとやり直せれば、今回のことを同じように思えるようになる。◯俺の話（蛇足だけど書いてく）俺が◯千万損したのは、ハイレバFXがはやってたリーマンショックの頃。もう５年以上も前になる。詳しい数字や地域は身ばれが嫌なので伏せさせてくれ。あのころも、ショックの前までは、誰でも儲かるとかで一般人集めて業者がセミナーやってた。当時は日本のFX会社でも４００倍のレバレッジで取引が出来た。俺は、最初、いわゆるスイングトレードをやっていて、当時はスワップ狙いでドル円とユーロ円をロングして寝てれば誰でも儲かる時代が長く続いていた。その後、もっとがっつりいこうと、４００倍のFX業者に口座を開設して、デイトレードをはじめていた。（口座はMJとか色々持っていた）俺は負けたこともなく、今思うと調子に乗っていた。４００倍のレバレッジが聞いたポジションを抱えたまま、指標がいい方に触れて含み益になっているのをいいことに、持ち越したりもしていた。そんで、リーマンショックが起きた。一気に相場が動いて、朝起きたら、口座がマイナス○千万円になっていた。資金を100万円から2000万円ちょいまで増やして、もっと増やそうと思っていたら、2000から一気にマイナスの○千万だ。もうね、完全にぶっこわれた。ロスカット設定もあるし、何かの間違いだと思ってFX業者に電話したけど、免除はできないらしい。約款がどうこうとか言われたがよく覚えていない。0になるわけではなく、マイナスだから、いわゆる借金だ。家も賃貸だし、返すアテもない。自暴自棄になってる俺といても気分良くなかったのか、彼女も離れていって、仕事でもすごいしかられることが多くなってさぼったりして、やめてしまおうかと思ってた。家では猫だけが慰めてくれたが、それも気休めで、何度も死のうと思った。損を出してから、なんでこんなことになったんだろうとかずっと思ってた。そして、一番つらいのが、誰にも相談出来ないこと。かっこつけてたのもあるが、こんなことかっこ悪くていえないとか一人で思い込んでいた。色々調べたりもしたが、FXの損は自己破産してもなくならない、２ちゃんでも自己責任ぷぎゃーってたたかれてさらに落ち込んでた。正直、自殺しようかずっと迷っていたし、目に移るものが本当にすべて曇って見えて、間違いなく鬱だったと思う。転機があったのは、仕事でとある弁護士とあってから。トラブルが起きて会社の顧問弁護士と話をすることがあったんだが、昼飯を２人で食べることとなったので、そこで、知人が～ということで弁護士に自分の状況はどうにもならないのかを少し聞いてみたんだ。すると、驚くことに、たぶんなんとかなるぞって答えが返ってきた。詳しくはよくわからないが、ちゃんとやれば、０円なる、少なくとも数百万レベルには圧縮出来るらしい。正直、FX業者からのメールとか電話が来るたびに落ち込んでいて、すべて無視っていた。これから解放されて、◯千万円払わなくてよくなるだけも夢のような話で、その弁護士にすべて打ち明けた。会社にはばれないようにやってくれるとのことだった。弁護士費用は必要だったんだが、給料があったので、そこから積み立てる形で分割にしてもらったり、色々よくしてもらった。結構時間がかかったのを覚えてている。結果、俺は借金が免除され、引っ越すこともなく、０からやり直すことが可能となった。会社には自己破産したことは知られていないし、友人も誰もしらないだろう。給料で生きてはいけるし、落ち込んだ勢いで会社やめなくて本当に良かったと思う。普通に仕事をして、友人と楽しく過ごして、猫と遊んで、という生活が今は本当に楽しい。彼女とはよりを戻せなかったけどそれは仕方ない。クレジットカードは作れないし、住宅ローンも組めないらしいが、死んでしまうより今がよっぽど楽しい。時間が経てばできるらしいので、もしかしたらもうできるのかもしれないけど、まだいらない。思えばFXやってたころから、金に目がくらんでいろいろなものを失っていた気がする。彼女が別れていったのも、今思い返せばFXをやってから徐々に俺の性格が変わってきたからな気がする。今後FXは二度とやらないが、スイスのニュースを見て自分のことを思い出したので書いた。ぶっこいた人も、一攫千金を夢見て、それが失敗しただけ。今までの人生で一番辛かったことを思い出して欲しい。確かに辛かったけど、今となっては「そんなこともあったなあ」くらいになってるはずだ。そんなもんなんだよ。人間、渦中にいる時ほど物事を辛く感じるもんだ。俺の場合も、失ったものは大きく、振り返ると今でも胃が痛むことがあるが、５年以上もたつと慣れてくるもんで、人生色々な楽しみがあると思う。繰り返すが、絶対に自殺しないでくれ。もう一回覚えておいて欲しいことを書くぞ。◯絶対に伝えたいこと・気持ちは分かるが自殺するな。２ちゃんでは「FXでは自己破産出来ない」との流言が飛んでいるが、弁護士の力量次第で行けるケース多し。俺は良い弁護士を紹介してもらって、実際に自己破産出来ている。決めつける前に専門家に相談してみること。今はお前ら絶対自暴自棄になって、冷静に考えられない。冷静な専門家に判断してもらうのが優先。乗り気しなければFX関連の自己破産に強い弁護士の書いた文章読め。ここら辺読めば自殺しなくてもなんとかなると分かるはずだ。　　http://yokohama-hasan.com　　http://www.shomin-law.com/shakkinhasanmenseki.html昔人生で一番辛かったことを思い出せ。その時は今までの人生で一番大変な出来事だったはずだ。でも今思えば過去の「あんなこともあったなあ」くらいのことになっているはずだ。今回の出来事が今のお前にとって人生で一番辛いことだろうが、ちゃんとやり直せれば、今回のことを同じように思えるようになる。早く立ち直れるように祈っている。※以下の記事のような「自己破産出来ない」という話が増田でも飛んでいるが、こういう記事を拡散しないで欲しい。１つでも自殺を減らすために、ちゃんとした記事が広まって欲しい。http://anond.hatelabo.jp/20150117190449",
    "bookmark_count": "820",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170516102508",
    "title": "「結婚したいならするよ？」と言ったら泣かれた ",
    "content": "彼女とは付き合い始めてから1年ちょっと。現在は同棲をしている。自分はサラリーマンで彼女は引っ越してきたため仕事はしていない。自分1人である程度収入に余裕があるため、彼女にも「やりたい仕事があったらやればいいし、家事やってくれるなら別に働かなくても良い」と言っている。彼女の事は好きだし、ずっと一緒にいたいとも思っているし、幸せにしたい。でも結婚したいかと聞かれると、どっちでも良い。自分は結婚にさほど重点を置いていない。一緒にいられるのであれば、法律上の手続きはどちらでも良い。ただそれが女性にとって社会的に不利というか、リスクが大きいという事もわかるので、相手が望むのであれば法的な手続きを取る事になんの抵抗も無い。別に結婚によって自由度が下がるとか、他の女の子と遊べないとか、親戚付き合いが面倒とかそういうのも彼女と一緒にいられるのであれば平気。彼女が望むのであれば、幸せにしてあげたいので結婚してあげたい。手続きをしたいと彼女が望むならそれを一緒にやっていこうと思っている。という考えなのだけど、これを結婚を仄めかしてきた彼女に伝えたらめっちゃ泣きわめく。「結婚しても良い」じゃなくて「結婚したい」じゃないと嫌だ。私は「結婚したい」なのにあなたが「結婚したい」じゃないという溝が凄く辛い。あなたは私が「結婚したくない」「どっちでも良い」なら結婚をしない事を選ぶ。（その通り）2人が「結婚したい」じゃないのに結婚するなんておかしい。そんな人とは結婚したく無い。（でも結婚はしたいと言う）「結婚」は家族になるという特別な事。「結婚」しないで一生一緒にいられる、という考えが理解出来ない。みたいな感じで泣きながら責められ続けて正直辛い。自分にとって結婚はただの国が決めた制度で、紙一枚出すだけという認識彼女にとってはもっと特別な物という事はわかる。だから、それを尊重して「したいならそういう手続きもする」と言っているのだけど「それだと私だけが我慢していて、私だけが苦しい」みたいな事を言う。自分はどうしたらいいんだろう。たぶん「気が変わった。結婚したくなった。結婚しよう」と言えば済む問題だとは思うのだけど、本当に結婚という制度どうでもいいんだよなぁ。追記&gt;ID:zeromoon0 多分増田はわかってないと思うけど「したいならする」という言葉には（僕は別にしたくないけど）という意味が入ってる。「行けたら行く」と同じ。実際のところ自分は結婚は別にしたくない相手がしたいのなら、嫌では無いけれど",
    "bookmark_count": "819",
    "category": "世の中"
  },
  {
    "masuda_id": "20090117140437",
    "title": "無印良品とユニクロでそこそこの服装 ",
    "content": "盛り上がっては下火になり、しばらくするとまた方々で語られるこの話題。昨日、また注目エントリーやホットエントリーで下記の記事を見かけたので、この話題について書いてみます。■男のファッションが難しい理由について。http://d.hatena.ne.jp/sukebeningen/20090114■ぼくが「そこそこ」の服を買う店http://diary.lylyco.com/2009/01/post_253.htmlこれまで書かれた記事や、はてなブックマークのコメントを読んだところ、「オックスフォード」「ヘリンボーン」といった素材の名称や、「ボタンダウンシャツ」「カーゴパンツ」といった服の形状を表す名称は専門用語として認識されることが多いようなので、文字で説明するのではなく、お薦めの洋服を「無印良品」と「ユニクロ」に絞って、リンクを張って紹介します。無難な服でも、サイズと色使いでそれなりにお洒落に見せることができると思っています。また、これまで読んだこういった記事でもいくつか書かれていましたが、なるべく小ぎれいに見せるために、ビジネスカジュアルをベースに細身の格好を目指していきます。まず、両者の特徴として、個人的な考えを述べます。無印良品の洋服は、ユニクロに比べて割と細身に作られている印象を受けます。例えば同じ素材のシャツを比較すると、同じ「M」サイズでも実寸では下記の違いがあります。ユニクロのオックスフォードシャツhttp://store.uniqlo.com/jp/CPaGoods/050844-01着丈（背中側で襟元から裾までの長さ）：76cm身幅（脇の下の端から端の長さ）：56.5cm肩幅（両肩の端から端の長さ）：45.5cm無印良品のオックスフォードシャツhttp://www.muji.net/store/cmdty/detail/4945247475432着丈（背中側で襟元から裾までの長さ）：74cm身幅（脇の下の端から端の長さ）：52.5cm（無印良品では胴回りの長さが記載されているので、2で割りました）肩幅（両肩の端から端の長さ）：45cmサイトに掲載されているサイズの測定方法が異なる可能性もあるので、単純比較は出来ませんが、僕が着た感覚でも、無印良品の方が細身に感じます。また、裾をズボンに入れる場合には、両者どちらを選んでも大差はありませんが、裾を出してシャツを着る場合、着丈の短い無印良品のほうがすっきり見えるのでお薦めです。では、これらを踏まえて、お薦め商品を列挙していきます。前述した通り、細身の格好を目指しますので基本的には無印良品の商品を優先して紹介します。ただ、それぞれ体型の違いもありますので、店頭で試着したときに、サイズが小さいと感じた場合は、似たような服をユニクロで購入すれば問題ないと思います。■コート無印良品「ツイルステンカラーライナー付コート」http://www.muji.net/store/cmdty/detail/4945247281255無印良品「綿ポリエステル混ライナー付コート」http://www.muji.net/store/cmdty/detail/4945247281361無印良品「ウール混メルトンピーコート」http://www.muji.net/store/cmdty/detail/4945247281552まず、コートは無地が無難です。中でも、上2つのコートは取り外しのできるベストのようなもの（ライナー）がついていますので、今の季節〜ライナーを外せば春先にも着られるので便利です。ただ、両方とも外側の生地が綿のため少し薄手です。もう少し暖かい物がほしいという人には、3つ目のウールのPコートがお薦めです。色は、黒、紺が無難ですが、カーキやベージュも取り立てて変わった色ではないので好みで選べばいいと思います。■ジャケットユニクロ「ストレッチライトウールブレザー」http://store.uniqlo.com/jp/CSaGoods/196507-03次にジャケットですが、できればジャケットは「GAP」「バナナリパブリック」「ユナイテッドアローズ」「シップス」「ビームス」といった、お店で試着して、自分の体型合っていて、かつそこそこ値の張る物（セールで1〜3万のものでいいと思います）を購入することをお薦めします。体型に合っているかどうかは、肩幅が合っていて、肩が落ちない（肩と袖の縫い目がきちんと腕の付け根に合っている）ことを基準にするといいのではないでしょうか。無印良品には相応の物がありませんでしたが、ユニクロなら上記のような商品でしょうか。色は、好みのものでいいと思いますが、個人的には紺がお薦めです。■シャツ無印良品「オーガニックコットンオックスフォードチェックボタンダウンシャツ」http://www.muji.net/store/cmdty/detail/4945247278583無印良品「オックスフォードボタンダウンシャツ」http://www.muji.net/store/cmdty/detail/4945247475432ユニクロ「ドライノンアイロンチェックシャツ」http://store.uniqlo.com/jp/CSaGoods/200232-15ユニクロ「ファインクロスチェックシャツ」http://store.uniqlo.com/jp/CSaGoods/185168-69-004シャツは、この辺で無難に揃えるのがいいと思います。薄めのチェックなどの柄物だと、少しお洒落に見えると思います。柄にストライプが入っていないのは、個人的な趣味でスーツに合う（特に袖と襟だけが無地のクレリック）と思っているので、あえて外しました。ボタンは一番上だけ外すくらいが、ちょうどいいのではないでしょうか。■セーター・カーディガン無印良品「エキストラファインメリノＶネックカーディガン」http://www.muji.net/store/cmdty/detail/4945247286977無印良品「エキストラファインメリノＶネックセーター」http://www.muji.net/store/cmdty/detail/4945247284492ユニクロ「エクストラファインメリノＶネックカーディガン」http://store.uniqlo.com/jp/CSaGoods/188730-03ユニクロ「エクストラファインメリノＶネックセーター」http://store.uniqlo.com/jp/CSaGoods/193834-72セーターやカーディガンはこの辺がお薦めです。個人的には、カーディガンをお薦めします。カーディガンはシャツに羽織ればセーター代わりに、もっとカジュアルな服装をする場合は、例えば、長袖Tシャツの上から羽織れば春先にはアウター代わりとして使えます。色は、ジャケットが紺や黒なら、薄めのグレーや濃いグレー、ベージュなんかもいいと思います。ジャケットが薄めのグレーなどであれば、紺や黒、濃いグレー、茶色など濃い色がお薦めです。カーディガンのボタンを留める場合、一番下、もしくは2番目まで外して着ると、窮屈になりません。また、セーターは色を遊ぶのに手がつけやすい部分です。例えば、中に薄めのオレンジのセーターを着てワンポイントにしたり、紺のジャケットの下に鮮やかなブルーのセーターを着てグラデーションを楽しむといったことができます。慣れてきたら、そういった遊びの要素を取り入れていくと、よりお洒落に見えてくるのではないでしょうか。■ズボンユニクロ「スタイルアップノンアイロンノータックパンツ」http://store.uniqlo.com/jp/CSaGoods/170581-04ユニクロ「スリムフィットストレートジーンズ」http://store.uniqlo.com/jp/CSaGoods/170567-65-030無印良品「ストレッチコーデュロイ５ポケットパンツ」http://www.muji.net/store/cmdty/detail/4945247290363ズボンはユニクロのスタイルアップシリーズがお薦めです。結構細身に作られているので、試着してから購入しましょう。商品に“ストレッチ”とついている商品は、動きやすく伸びる素材を使っています。そういう素材を使う必要がある＝細くても動きやすい、ということを想定していることが多いので、“ストレッチ”○○チノといった商品名のチノパンなんかでもいいと思います。また、もう少しカジュアルにしたい場合は、5ポケットパンツ（ジーパンの形）を穿きましょう。ユニクロのジーパンはレギュラー、スリム、スキニーといった形が用意されていますが、レギュラーでは今までの服装では太すぎる、スキニーは細すぎるのと、ファッション上級者向けだと思いますので中間をとって、スリムを選んでいます。色は、ジャケットが紺、黒なら、同色（紺のジャケットに黒のパンツなど、限りなく同色に近いも含む）以外のものを購入するようにしましょう。ただ、ジーパンだけは黒のジャケットに濃い色のジーパンでも、そこまで違和感なく見えます。ジャケットが薄いグレーなどであれば、黒、紺、茶など濃いめの色のものがお勧めです。その際、中に着るセーターやカーディガン、シャツと同じ色の物も避けたほうが無難です。■ベルトユニクロ「イタリアンレザーバックルベルト」http://store.uniqlo.com/jp/CSaGoods/186758-34ユニクロ「ワイドメッシュベルト」http://store.uniqlo.com/jp/CSaGoods/168467-01ベルトは特に両メーカーで違いはないので、黒か濃い茶のレザーのベルトを購入すれば問題ないと思います。後者のメッシュベルトであれば、バックルの突起がどこにでも刺さるため、自由に長さを調整できます。■靴無印良品「ソフト合皮スニーカー」http://www.muji.net/store/cmdty/detail/4548718068784無印良品「革付属ハイカットシューズ」http://www.muji.net/store/cmdty/detail/4548718068685靴も無印良品で揃います。スニーカーなので、ちょっとカジュアルすぎると思われる方もいるかもしれませんが、いずれの色も落ち着いた色ですし、これまでの服装に合わせても違和感はないでしょう。■バッグunited arrows green label relaxing「GLR CV ショルダーバッグ」http://zozo.jp/shop/greenlabel/goods.html?gid=128057&did=&cid=421バッグだけは、無印良品とユニクロ、どちらにもお薦めできそうな商品がありませんでした。手頃の価格では、上記の商品がお薦めです。ナイロン素材（シャカシャカした素材）は、服装と合わせてトータルでバランスが取れていないと安っぽく見えがちになるので、キャンバス（綿）、もしくは革製品を選ぶのが最初の一つとしては無難だと思います。リンク先の着用例ではストラップを長めにしていますが、これだと野暮ったく見えるので、少し短めにしましょう。僕の好きな大阪のお店「strato」のブログを参考例として張ります、http://strato3.exblog.jp/7257575長々と書いてきましたが、だいたいこんな感じです。最後に、無印良品のスタイリング例のコンテンツを張っておきます（関係ありませんが、女性のスタイリング例も張っておきます）。■無印良品のスタイリング例（男性）http://www.muji.net/2008aw/men/■無印良品のスタイリング例（女性）http://www.muji.net/2008aw/women/",
    "bookmark_count": "819",
    "category": "暮らし"
  }
]