[
  {
    "masuda_id": "20101001103921",
    "title": "×　テレビを見ると馬鹿になる　→　○　馬鹿がテレビを見ている ",
    "content": "土屋敏男氏（日本テレビ）「実は、ぼくら地上波のテレビをやっている人たちは、視聴者を信じていないんですよ。 見ている人のことを、かなりモノがわからない人だと想定して、その人たちにどう見せるかと工夫しているんです。 ものすごく悪い言い方をすると、もう「馬鹿にどう見せるか」と、みんな絶対にクチには出さないけれども、 どこかの所ではみんながそう思っているようなフシがありますね」 http://www.1101.com/T-bucho/2002-06-24.html大橋巨泉氏――テレビが日本の民度低下に影響しているということはありませんか。 「その見方は、すごく皮相的だよ。（米国では）ビル・ゲイツもブッシュ家も、ニュースやスポーツ中継以外、 テレビなんか見てませんよ。（日本も）勝ち組とか金持ちとかインテリがテレビを見なくなっただけなんですよ。 負け組、貧乏人、それから程度の低い人が見ているんです。だから、芸能界の裏話を共有した気になって満足しているんです」「テレビは今に「貧困層の王様」になるはずです」 http://business.nikkeibp.co.jp/free/tvwars/interview/20060127005218_print.shtml池田信夫氏（元NHK）「しかしこういうドライな演出は、日本では受けない。素材の情報より、 スタジオでみのもんたが大げさに憤ってみせるコメントのほうを視聴者（特に女性）は喜ぶからだ。 私がNHKに勤務していたころ教わったのは、「典型的な視聴者は、50歳の専業主婦で高卒だと思え」ということだった。 たぶん民放はもっと低く設定しているだろう。それが市場メカニズムでは正解である。 1億人の知的水準の平均値は、当ブログの読者には想像もできないぐらい低いのだ。 それに迎合する古舘氏の戦略は正しいが、まともな視聴者が見ていて気持ち悪いということは知っておいたほうがいい」 http://ikedanobuo.livedoor.biz/archives/51294993.html",
    "bookmark_count": "595",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171126061327",
    "title": "40過ぎて結婚できない人たち ",
    "content": "以下、殴り書き。周囲に40過ぎて、彼女すらいない結婚できない人たちがワンサカいる。彼らは意外といい大学出ていて、企業を渡り歩いて今に至る人が多い。うちの会社は上場で、年収も700-900だから高くないけど、相応。でも、彼らを観察すると共通点があって、これが結婚を妨げる。1.見た目に金と気を使わない→ イケメンどうこうじゃなくて、おっさんおっさんです！な髪型服飾。自分だっておばさんおばさんした服装の人と街歩きたくないでしょうに。2.引っ込み思案→ そのうち…とか、考えておくよ…とか、そのセリフ5年前にも聞いたぞ。でも、お前のタイミングで世界は回ってるわけじゃないんだぜ？この思考回路、喋りや行動にも影響出るのに当人たちは気づかないおまけ付き。3.マーケティングができない→ ここが一番のポイント。恋愛も結婚もマーケット。自分や自分を取り巻く環境は刻々と変化する。商売は売れるユーザに売れるものを適切に持ってくから成り立つ。自分がどこへ行けばどんな女性に喜んでもらえるのか？がわからないと、いつまでも成果なんてできっこない。---一部の人は女性の結婚相手への経済力への希望についてグダグダ言ってますが、それは女性を理解してない。女性は一度子供を持つと、子供を守り続けなきゃいけない。子供が独立した20年後には恋愛市場女性に求められる最大要素の若さがほぼゼロなんだから、そりゃ相手選ぶでしょうに。男性が女性に求めるのは若さ！それがあるうちに最も高額に自ら売り込める凄腕営業ウーマンと一緒に人生過ごしたら、きっと面白いと思いませんか？---もう一度男性側に戻ってまとめ。とにかく一番簡単な外観改善すらせずに、マイナス思考で、マーケ活動できないなら、そりゃ無理だよね。お買い得だと思わせられない商品は、誰も身銭切って買わないのは当然。いや、一生独身貫くならそれでもいいんです。でも、なら、雑談の時に嫁が欲しいなとかつぶやくなよ。この会社来た時に、言い方変えて話したけど、未だ全員独身のまま。きっと東京オリンピックの時もこの人たち「全員」独身のままなんだろうなと確信してる。出会いなんてそこらにあるのに、なんで僕は理想の黒髮女性と出会えないんだろう？と彼らは今夜も思ってるのに違いない。自分が元凶なのにね。---変なコメントもらっているので追記1．人間は動物なんだから自分のDNAを拡散させるのが目的。繁殖を放棄するのは動物として失格。同調や保守云々のじゃないです。2．職場環境は，物理面(安定性や金銭)で問題は大きくないという点。つまり、彼らのソフト面の問題だと指摘している。3．1人や2人見てこれ書いたわけではない。異なる職場や海外含めて10数名を見て感じたのでまとめている。私は結婚マンセではないので子供だけ作るもありだと思う。ただ、私のは入籍しなかったらすべて水子になってしまったので結婚したほうが楽だと言っているだけ。今回は男のこと書いてるけれど、女なら30超えたら同じだよね。",
    "bookmark_count": "595",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181224023255",
    "title": "だいたい三社くらいに寡占された業界",
    "content": "コンビニ＝セブン・ローソン・ファミマ牛丼＝吉野家・すき家・松屋携帯電話＝ドコモ・au・ソフバン自動車＝トヨタ・ホンダ・日産新聞＝読売・朝日・毎日銀行＝UFJ・SMBC・みずほ海運＝商船三井・日本郵船・川崎汽船石油＝JXTG・出光昭和・コスモ宅配便＝ヤマト・佐川・日本郵便他には？",
    "bookmark_count": "594",
    "category": "世の中"
  },
  {
    "masuda_id": "20190403184726",
    "title": "過去の元号に対するイチャモンまとめ ",
    "content": "日経のこちらの連載と、https://bizgate.nikkei.co.jp/series/DF150320194919/こちらの「中国の年号と予言」という発表が面白かったので、https://www.rekihaku.ac.jp/events/forum/old/f2017/pdf/106.pdfその中で紹介されている「難陳」＝イチャモンを簡単にまとめてみた。日本編長徳「徳」の字が「毒」に通じるとして貴族のあいだで評判が悪かった。太初中国で採用されたときに不祥事が多かったとして却下された。政和秦の始皇帝・嬴政の名前と被るとして却下された。天保「一大人只十」と分解できる。「家臣が十人しかいない」と読めて不吉であるとして却下された。→700年後には異論なく採用された天仁仏教の「天人」に通じる。→むしろ縁起がいいじゃんってことで採用長仁当時、同じ名前の芸人がいたということで却下された。弘保弓偏は戦争を連想させて縁起が悪いということで却下された。建保藤原定家が「献宝（＝賄賂）」に通じるとして批判していた。正保音が「焼亡」に通じる。「保」を分解すると「人が木を口にする」となって飢饉を連想させる。などとして庶民から評判が悪かったので、三年ほどで「慶安」に改元。明和明和九で「めいわく」と読める。→明和九年に改元令徳「徳川に命令する」と読めるので却下された。中国編永昌「昌」は日が二つで「二日」しか続かない意味に取れる。実際、改元したその年に皇帝が亡くなった。隆昌・泰昌「昌」は二つの太陽、すなわち二人の皇帝が存在する意味に取れる。実際、その一年間に代替わりがあり、二人の皇帝が在位した。雍正「正」の字は「一に止まる」と分解できる。皇帝が一代で止まってしまうようで不吉。天正「天」は「二人」、「正」は「一に止まる」と分解できる。二人の皇帝がほぼ同時に「天正」を用いたが、どちらも一年ほどで殺されてしまった。天保「一大人は只だ十なり」と分解でき、「皇帝は十年だけ」と読める。実際、天保十年に皇帝が亡くなった。日本で言われたのはこの故事を踏まえてのことっぽいですね。嘉靖悪政を嘆く民が、「嘉靖」は「家浄」と発音が同じで「家が空っぽ＝財産がない」という意味だ、と言っていたのを聞いた官吏が、それを皇帝に伝えて諌めた。純煕殷の紂王を討伐した周の武王を称える記述を典拠としており、当時強大だった異民族を徒に刺激するような意味に取れる。あるいは「屯」という旁は「草木がなかなか芽を出せない」という意味なので縁起が悪い。などといった理由で改元から六日後に「淳煕」に再び改元された。平成「成」は「戈＝戦争」が含まれているので縁起が悪いとして却下された。美成「美」は「羊」と「犬」に分解でき、家畜まで「戈＝戦争」に巻き込まれるという意味になるので却下された。豊亨「亨」は「子」の横棒が欠けており、皇帝に子ができないことを連想するので却下された。隆化「隆」は「降」、「化」は「死」に似ており、降伏して死ぬという意味になる。実際、この元号のときに国が滅び、降伏した皇帝は翌年に殺害された。太平興国四字の元号だが、「太平」は「一人六十」と分解でき、「六十歳で死ぬ」という意味になる。実際、このときの皇帝は五十九歳で亡くなった。大亨分解すると「一人二月了」となり、「一人、二月に了（おわ）る」と読める。このときに改元を主導した重臣は二年後に帝位を簒奪したが、その年の二月に起きた反乱で殺された。宣和「宣」を分解すると「ウ＝家」に「二日」となり、一家に二つの太陽があるのは不吉である。当時の皇帝は息子に譲位して上皇となったので、実際に皇帝が二人いることになった。また「宣和」を分解して組み立てると「一旦宋亡」となり、「一旦、宋が亡ぶ」と読める。宣和から靖康に改元された直後に北宋は滅亡した。靖康「靖」は「十二月に立つ」と分解できる。靖康元年の十二月に首都が陥落して北宋が滅亡したあと、「康」王である趙構が南宋の初代皇帝として立った。広明反乱を起こした黄巣が暴れまわるなかで改元したが、「広＝廣」は「黄」と「广＝家」、「明」は「日月」と分解でき、「黄家日月」と読めるので、黄巣は自らに天命があると称した。広運「運」は「軍が走る」と書く。皇帝が軍によって走らされる＝敗走するのではないか、と読める。建炎改元されてから各地で盗賊が暴動や反乱を起こしたので、「火は戦乱を意味し、炎にはそれが二つもあるから良くない」と反省して再び改元された。以上、やはりイチャモンに感じられるだろうが、元号は縁起物であり、こうした験担ぎのようなものも真剣に考えられてきたということで、現代において「令は命令の意味だ」とか「安を入れるな」とか騒ぐことも、決して故なきことではないのだと一抹の理解を求めたいところである。",
    "bookmark_count": "594",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "594",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191113093632",
    "title": "嵐の良さがわからない ",
    "content": "どういうコンテクストだとあれが国民的アイドルグループになるのか教えてほしい。なおまじめに理解したいと思っている。コンテクストを何も持たない自分が見た嵐は・全員イケメンとか美形とは言いがたいヒネた顔・全体的にチビで、スタイルいい人などいない・全員もう30代後半のおじさん・ダンスも別に上手くない・歌も全然上手くない・個々に上手くないだけでなく皆で歌うときにもただ一緒に歌うだけの合唱・バラエティトークもなんか傲慢な感じだけがしてキレるユーモアも溢れるオーラも感じなかった本当にいいところが一個もわからないんです若い頃なら背の低さや芸の拙さも顔の微妙さもすべて覆い尽くせたのかも知れないけど今の嵐を普通に見るとほんとうにただの背の低い普通のおじさん達に見えますあれはいったいなんなのですか…",
    "bookmark_count": "594",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170725165053",
    "title": "車内温度の上昇による熱中症について自動車会社の社員に聞きたい ",
    "content": "自動車の車内に幼児が放置され熱中症により死亡するニュースを見るたび、ほんといたたまれない気持ちになる。もちろん自分の意思で扉を開け閉めできない幼児を置き去りにする保護者に責任があるのは明らかだけど、自動車会社は、この問題を企業努力により解決できるかもしれない問題と捉えているのかを知りたい。別に車内の温度上昇を抑制する機構を開発しろなんて無茶を言うつもりはなくて、自動車はセンサーの塊だから、温度計なんて既に搭載されているのだし、例えばここに人感センサーもしくは赤外線センサーを足して、車内に人や動物がいるかを検知できるようにして、後は通報システムさえあれば、「車内に人や動物がいるのに車内の温度が異常に上昇しており、一定時間が経過したタイミングで通報する」ことが簡単にできるんではなかろうか。この程度なら車の価格に影響なんてほとんどないとも思う。ドライバーの不注意で発生する衝突事故などは物凄い勢いで対策されているのに、一見簡単そうに見える熱中症対策がなされないのが不思議でしょうがない。試しに「トヨタ　熱中症　対策」などと調べてみても当たり前だけど工場の熱中症対策くらいしかヒットせず、前述の置き去り事件の対策に関する技術は見る影も無い。それとも、実はとっくの前からみんな取り組んでいて、まるで解決ができないとんでもなく難しい問題なのならそれはそれで気持ちの整理がつく。トヨタとあえて書いたのは、名指しされることで責任感が少々増すことを期待してるだけなので、別に日産でもホンダでもマツダでもスバルでも全然かまなわいから、一日でも早く、ほんとこんな悲しいニュースを見ないで済むようして欲しい。",
    "bookmark_count": "594",
    "category": "世の中"
  },
  {
    "masuda_id": "20150704164628",
    "title": "http://anond.hatelabo.jp/20150704063314",
    "content": "アメリカで、貧乏人ほど一見効率の悪い金の使い方をするのはなぜかって研究があった。うろ覚えだけどこんな感じ。かつかつの生活だと長期的な計画をたてにくい。単純化すれば、明日まで待てば安く買えるとわかっていても、待つ余裕がなくて、割高な買い物をせざるを得ない。食材をある程度まとめ買いして自炊すれば安いとわかってても、まとめ買いする資金がない、保存しておける機器がない、自炊に割く時間がない、とかね。娯楽についてもそうで、ストレスのはけ口や気晴らしとか、余裕があれば安く楽しむ方法はたくさんあるんだけど、心理的時間的余裕がなくて、さっと手を出せるもの、酒や煙草に頼ってしまう。愚かだから無駄遣いをして貧困からはい上がれないのではなく、無駄遣いをしない生活を送るにはある程度の余裕が必要で、その余裕を失うのが貧困なのだ、とかそんな話だったと思う。",
    "bookmark_count": "594",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180609220009",
    "title": "実際に一度は使ってみたい言葉",
    "content": "「ちょございな」「こわっぱが」「おのれ」「おととい来やがれ」",
    "bookmark_count": "594",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100731061100",
    "title": "父親「なんでWi-Fiを使わせてあげないんだ」 ",
    "content": "つい昨日の話仕事で出張続きで休みがなかったため、昨日代休を貰って家でまったり過ごしていたんだ。昼過ぎになって家のチャイムが鳴ったので出てみると、中学生くらいの子が3人いた。以下やりとり中「wi-fiできますよね？」俺「は？え？どういうこと？」中「この家から無線LANの電波が出ているのは分かっているんです。」俺「え？いやまあ確かに無線LAN使っているけど・・・」中「AOSSボタン付いてます？」俺「あ～ついてるね」中「それを長押ししてください。あとはこっちでやるんで。」俺「は？ちょっとまって何する気？」中「え？DSでwi-fiするんですよ」俺「いやいや自分の家でやってくれ」中「家にないから持っている人の物を使うんじゃないですか」俺「いやいやだからといって使わせることはできないよ」中「少しくらいいいじゃないですか。ボタンを長押しするだけじゃないですか」俺「駄目なものは駄目」中「なんだよケチ！」捨て台詞を吐いて帰っていきました。確かに家中に届くようにと結構強力な無線LAN使っているけど、あくまで家族みんなで使うために使用しているわけで、他人に使わせる為ではない。とにかくずうずうしい奴だった。夏休みに入ったからか、平日でも中学生が湧いてきているみたい↑の続きね。特定されるの嫌だからはてなで申し訳ない。で、一時間後位にチャイム鳴って、出るとさっきの子と大人が二人。両親らしい。父親「なんでWi-Fiを使わせてあげないんだ」俺「いや自分用に使ってるので」父親「なんて自分勝手なんだ。子供が可哀想だと思わないのか」母親「そうよ、こんな可愛いxxちゃん(子供の名前らしい)によくそんなひどい事言えるわね」俺「いえそう言われても」父親「大体勝手に電波を流す方が悪い。電波法違反だろ」俺「いえあの」母親「あなたって子供を愛する心も無ければ、素直に反省する心もないのね」←聞く耳持たずですげえ一方的父親「全くろくでなしだな。なんとかボタンを押せば済むってうちの子も言っているのに」俺「そんなしたいなら自分で買えばいいじゃないですか」父親「どこまで自分勝手なんだ。お前がボタンを押せばそれで済む話だろ」母親「自分だけいい思いをすればいいって考えなの？」もうめんどくさくなって俺「ええもうそれでいいですよ。ですからもう帰ってよ」って言ったら子供が泣き出して、母親が「じゃあxxさん(俺の名前。表札読んだらしい)は子供を愛する心のない自分勝手な人なんですか」って大声で言い出したんで流石に慌てて警察呼ぶぞ！って言ったら「呼びたければ呼べよ！お前みたいな自分勝手なクズを許す日本じゃないぞ！」って言い出して流石に本当に110番したんだが、来た警官の一人が「まあまあ、ちょっとボタンを押すだけと言っている押してあげては」とか言い出すでやんの。流石にビビったけど、一緒に来た若い方の警官がフォローしてくれたんでなんとか収まったけど結局若い警官に収められたのが相当納得いかなかったらしい。その警官が「最近こういうトラブル多いんですよ」って言ってた。なんやかんやの後、お隣のおばあちゃんに近所迷惑だっただろうと思い、謝罪に行くとチューチューアイスくれた。",
    "bookmark_count": "594",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170717145213",
    "title": "字画判断は滅びろ ",
    "content": "子供ができた。産まれるのはまだ先なので、夫婦間で名づけについてはまだ話し合っていない。というか、お互い牽制しあっているといったほうが正しい気がする。なぜなら、自分は「字画なんてまったくもって興味なし。好きな名前を付けたらいい。」という考えに対し、相手は「字画は重要。それに合わせて名前またはつかう漢字を考えるべき。」という考えだからだ。以前、何気ない会話の中でこのお互いのスタンスを話した。そのときはまだ子供を作ろうとしていなかったので、気軽にこういう話ができた。ただ、お互い「へーぇ」と言いながら、心の中では引っかかる部分があったんだろう。その後もたまに話したが、「字画なんてどうでもいい」「いや、字画は重要だ」の平行線だった。でもそろそろこの問題に対して真面目に取り組まなくてはいけない。あたりまえだけど、わざと悪い字画の名前を付けたいわけじゃない。付けたい名前で字画が良ければそれで問題ない。字画は優先順位が下だってことだ。そもそも、字画の概念は誰が言い出したのか、根拠は何なのか、まったくわからないのが気に食わない。（私の調査不足かもしれないけど）私の中では、血液型占いや、荒唐無稽な新興宗教の教義と同レベルだ。字画の本とか、判定するwebサイトとかいろいろあるけど、どこぞのオッサン（おばさんかも、じいさんかも、ねーちゃんかもしれないが）の根拠もない戯言になぜ我が子の、大切な、一生を共にする名前にケチをつけられなきゃいけない？親（自分たち）の考えより、見ず知らずの赤の他人の、根拠も何もない言葉のほうが大切なのか？この子は私たちの子だ。会ったこともない奴の謎理論がなぜ介入してくる。昔は神社やお寺に行って名前をもらうこともあったとかいうのは知ってる。だけどそれとこれとは別次元だ。字画なんてただの画数だ。数字だ。世の中には、字画を妄信して、他人の姓名判断までしてくる有難迷惑な奴がいるのもわかってる。そういうやつに傷つけられないかだけが心配ではあるけれども。ただ、相手の気持ちもわからんでもない。何よりも大切な我が子だ。理由があろうがなかろうが「悪い」より「良い」方が良いに決まってる。それでも、何から何まで「最高」にはできないのだよ。字画のために、読みを、漢字の意味を、私たちの想いを犠牲にするのか？私はそれが我慢ならない。",
    "bookmark_count": "594",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140820001312",
    "title": "東大卒アラサー独身ニートが語った「働かない理由」 ",
    "content": "学生時代の同級生で、30になるのに一切働かない奴がいる。仲間うちでは成績はピカ一だった。当時から分厚い洋書をバターにナイフでも入れるかのようにサクサク読みこなしていた。名家の出で、父上は元官僚にして実業家、今は経営の実権は兄上に移っているといい、当人は家族に生活費を出してもらって、都内に一軒家を借り、使用人を2人も置いて悠悠自適の生活をしている。仕事もしないで何をしているのか不思議だが、膨大な本を読み、コンサートに足しげく出かけ、実家のコネを使って外国人主催のパーティに出入りしたり、芸者遊びまでして、本人は多忙なつもりらしい。家族は彼が働かないことは全く気にしていないようだが、30にもなって独身でいることこそを問題視しているらしく、しばしば縁談を持ちかけては断られているようだ。　「だって、君だって、もうたいてい世の中へ出なくっちゃなるまい。その時それじゃ困るよ」と言ってみたことがある。その時の答えが、これだ。「世の中へは昔から出ているさ。ことに君とわかれてから、大変世の中が広くなった様な気がする。ただ君の出ている世の中とは種類が違うだけだ」「そんなこと言っていばったって、いまに降参するだけだよ」「僕の知ったものに、まるで音楽のわわからないものがある。学校の教師をして、一軒じゃ飯が食えないもんだから、三軒も四軒もかけ持ちをやっているが、そりゃ気の毒なもんで、下読みをするのと、教場へ出て器械的に口を動かしているよりほかにまったく暇がない。たまの日曜などは骨休めとか号して一日ぐうぐう寝ている。だからどこに音楽会があろうと、どんな名人が外国から来ようと聞きに行く機会がない。つまり楽という一種の美しい世界にはまるで足を踏み込まないで死んでしまわなくっちゃならない。僕から言わせると、これほどあわれな無経験はないと思う。パンに関係した経験は、切実かもしれないが、要するに劣等だよ。パンを離れ水を離れた贅沢な経験をしなくっちゃ人間の甲斐はない。君は僕をまだ坊っちゃんだと考えてるらしいが、僕の住んでいる贅沢な世界では、君よりずっと年長者のつもりだ」私は重い言葉で「うん、いつまでもそういう世界に住んでいられれば結構さ」と返すのが精いっぱいだった。　　かく言う私は、成績はこの男にはるかに及ばなかったが、大学卒業後は首尾よく銀行に就職することができた。しかし関西の支店に配属され、順調にキャリアを積んでいたつもりだったが、あろうことか初めてつけられた部下が客の金を使い込んでいたことが発覚した。水商売の女に入れあげたというのだ。そんなバカみたいな話が今どきあるものかと思ったが、後の祭りだった。部下が懲戒免職になったのは当然として、詳細は書けないが客というのがややこしい相手だったため、マスコミに勤め先の名前を出さないために私までが詰め腹を切らされる羽目になった。　前後して妻が最初の子を死産するという不幸にも見舞われた。もともと体の丈夫な方ではなかった妻は、それをきっかけに病に伏せったり起きたりをしばしば繰り返すようになった。ちなみに妻は藤谷美和子という女優の若いころにそっくりの美人だと言われるが、私には何のことかわからない。　いろいろあって気づいたら一千に近い借金を背負い、文字通り尾羽打ち枯らした状態で東京に戻ってきた。率直に言えば、いくらかでも金を無心することはできないかという内心の希望を持って、この古い友人のところを再び訪れる気になった。飲みに誘われたので付き合った。そんな酒が美味いはずはない。本心を切り出せないまま、私はいつに増して饒舌になった。雰囲気はみるみる険悪になり、私ははっきりと相手が仕事をしていないことを咎めるようなことを口にした。　「君はさっきから、働かない働かないと言って、だいぶ僕を攻撃したが、僕は黙っていた。攻撃されるとおり僕は働かないつもりだから黙っていた」「なぜ働かない」「なぜ働かないって、そりゃ僕が悪いんじゃない。つまり世の中が悪いのだ。もっと、おおげさに言うと、日本対西洋の関係が駄目だから働かないのだ。第一、日本ほど借金をこしらえて、貧乏震いをしている国はありゃしない。この借金が君、いつになったら返せると思うか。そりゃ外債ぐらいは返せるだろう。けれども、そればかりが借金じゃありゃしない。日本は西洋から借金でもしなければ、とうてい立ち行かない国だ。それでいて、一等国をもって任じている。そうして、むりにも一等国の仲間入をしようとする。だから、あらゆる方面に向かって、奥行きをけずって、一等国だけの間口を張っちまった。なまじい張れるから、なお悲惨なものだ。牛と競争をする蛙と同じことで、もう君、腹が裂けるよ。その影響はみんな我々個人の上に反射しているから見たまえ。こう西洋の圧迫を受けている国民は、頭に余裕がないから、ろくな仕事はできない。ことごとく切り詰めた教育で、そうして目の回るほどこき使われるから、そろって神経衰弱になっちまう。話をしてみたまえ、たいていは馬鹿だから。自分のことと、自分の今日の、ただいまのことよりほかに、何も考えてやしない。考えられないほど疲労しているんだからしかたがない。精神の困憊と、身体の衰弱とは不幸にしてともなっている。のみならず、道徳の敗退もいっしょに来ている。日本国じゅうどこを見渡したって、輝いてる断面は一寸四方もないじゃないか。ことごとく暗黒だ。そのあいだに立って僕一人が、なんと言ったって、なにをしたって、しようがないさ。僕は元来怠けものだ。いや、君といっしょに往来している時分から怠けものだ。あの時はしいて景気をつけていたから、君には有為多望のように見えたんだろう。そりゃ今だって、日本の社会が精神的、徳義的、身体的に、だいたいのうえにおいて健全なら、僕は依然として有為多望なのさ。そうなればやることはいくらでもあるからね。そうして僕の怠惰性に打ち勝つだけの刺激もまたいくらでもできてくるだろうと思う。しかしこれじゃだめだ。今のようなら僕はむしろ自分だけになっている。そうして、君のいわゆるありのままの世界をありのままで受取って、そのうち僕にもっとも適したものに接触を保って満足する。進んでほかの人を、こっちの考え通りにするなんて、とうていできた話じゃありゃしないもの――」",
    "bookmark_count": "593",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "593",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200302173322",
    "title": "安倍総理「新型コロナは『新型コロナ』だと正体がわかっている」 ",
    "content": "安倍総理「だから”新感染症”には当たらないから新型インフル特措法は適用できない、新たな法律の制定が必要」今日国会見てたら「新型インフル特措法なんで適用しないの？」って野党に突っ込まれた安倍首相と加藤大臣がこんな感じのこと言っててずっこけたんだけどこれ『募集しているが募ってはいない』よりヤバくない？新感染症は観測された時点で新感染症ではなくなる、なんかのパラドックスかよ正体わかってるなら治療薬作ってみろや、ワクチンよこせやちなみに「SARSのときは適用できてたけどソレについてはどう思ってるの？」って質問されたら「あの頃はもっと未知だったから……」みたいなグダグダの返答してて総ツッコミ今こそお得意の解釈変更しろよって実況でも言われまくってたけどいやこれこそが最悪の解釈変更だろって思ったいくらなんでも最悪すぎんかこの政権……",
    "bookmark_count": "593",
    "category": "世の中"
  },
  {
    "masuda_id": "20101209200129",
    "title": "最近のmixiが迷走している理由 ",
    "content": "超デンジャラスな新機能を連発しては引っ込めるの繰り返しで迷走しているmixiについて小耳に挟んだ事があるのでメモがてら書いておく。・わりと最近入社した一部のインターナショナル国際派海外志向社員がFacebookを過剰に意識しすぎてこれまでmixiを支えてきた「日本の風土に最適化されたコミュニケーションをweb上で実現する」という理念を180度方向転換させてしまった結果だと聞いている。・末端の開発エンジニア部隊や営業族から一連の新機能について致命的な戦略ミスであるという指摘が社内で轟々と渦巻いていたにも関わらず意思決定に関わる層がそのナレッジな声を拾えなくなっている。つまり会社として大きくなりすぎた。・ペニーオークションで一儲けしようなどと訳のわからない企画が通りそうになるほどに社内は荒れている・会議で「21世紀型インターナショナルな〜」「世界基準のインターナショナルな機能を〜」「Facebookのようにインターナショナルに使われるSNSを志向して〜」「ユーザーをインターナショナルにする〜」などと１分に１回のペースでインターナショナルを連呼する大変トレンディーな一部の社員が力を持ちすぎたのも悪い方向に向かっている。社内はドメスティック保守派とインターナショナル革新派の真っ二つに割れて風通しが悪くなる一方。・とある部署でトイレに長時間逃げ込むエンジニアが続出したのでトイレ休憩は３分までという規則が設けられそうになったが「そんな短時間じゃウンコは無理」「ウンコは人民の権利」と末端エンジニアの反発にあい頓挫・ 「刺身の横にたんぽぽを延々と置き続けるような誰にでもできる簡単な仕事を社内からなくす」というミッション掲げた「mixi たんぽぽグループ」が、国内で実際にたんぽぽを刺身の横に置く仕事に従事する労働者集団から抗議を受けて壊滅的な被害を受けたという噂が流れたが真相不明(追記：たんぽぽグループは本当に存在する　ネタじゃない　http://www.green-japan.com/contents/mixi/interview_morimoto.html)・とにかく何が原因で迷走しているかわからなくなるぐらいに迷走しているってことらしい",
    "bookmark_count": "593",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190812012815",
    "title": "【追記あり】古市憲寿さんが芥川賞選考委員にいろいろ言われちゃってる件 ",
    "content": "10日発売の『文藝春秋』に芥川賞の選評が載っていて、二回連続で落選した古市さんがいろいろ言われている。候補作は単行本で出版されているが、まだ読んでない。だが、高学歴なのにビルの窓の清掃員をやってる主人公の話で、参考文献が詳細にあげられているらしいことは、なぜか知っている。参考文献については、前回だったか、候補作の剽窃問題があって、その辺の対策らしいと噂されていた。で、選評である。まず山田詠美はこう書く。“(参考文献の)木村友祐作「天空の絵描きたち」を読んでみた。そして、びっくり！　極めてシンプルで、奇をてらわない正攻法。候補作よりはるかにおもしろい”“候補作が真似や剽窃に当たる訳ではない。もちろん、オマージュでもない。ここにあるのは、もっとずっと巧妙な、何か。それについて考えると哀しくなって来る”続いて川上弘美。“結論からいいます。わたしは悲しかった。木村友祐さんの声がそのまま「百の夜は跳ねて」の中に、消化されず、ひどく生のまま、響いていると、強く感じてしまったからです”“古市さんのおこなったことは、ものを創り出そうとする者としての矜持にかける行為であると、わたしは思います”吉田修一。“本作に対して、盗作とはまた別種のいやらしさを感じた”“あいにく『天空の…』の方は書籍化さえされておらず入手困難であり、まさにこの辺りに本作が持ついやらしさがあるように思う。”堀江敏幸。“他者の小説の、最も重要な部分をかっぱいでも、ガラスは濁るだけではないか”(原文では「かっぱいでも」に傍点あり)要するに、古市さん、文芸誌に掲載されたが出版されていない佳作を探してきて、うまいこと翻案して小説書いたようである。いや、具体的にどの程度の参考具合なのは確かめてないので、なんとも言えないが、当代きっての作家先生方が、かなり憤っておられるようなので、相当なものなんだろう。是非比較して見たいところだが、「参考文献」の方は、『文学界』2012年10月号、だそうなので、確かめるには、図書館でバックナンバーを出してもらうしかなさそう。にしても、古市さん、お忙しそうなのに、純文学の文芸誌まで必死にあさって「参考文献」集める努力は大したもんだが。まあ「情報集め」は嫌いじゃなさそうだしな。まさかとは思うが、担当編集者がうまいこと見繕って選んだのを古市さんに読ませてるとか、そういうことじゃないよね？参考文献問題に触れてない選評にしても、あまり芳しくない。島田雅彦曰く“ナルシスト的私語りが中心で、リアリティ構築に必要な細部も情報のパッチワークに終始しているのが気になった。”宮本輝は“他の登場人物たちがみな類型の寄せ集めなのだ。”どうやら評価したのは奥泉光だけで、“今回自分が一番押したのは、古市憲寿氏の「百の夜は跳ねて」だったが、選考会の場で評価する声はほとんど聞かれず、大分弱った”そうである。“外にあるさまざまな言葉をコラージュして小説を作る作者の方向を、小説とは元来そういうものであると考える自分は肯定的に捉えた”そうだ。ここには、小説における“オリジナリティ”とは何か？という問いが含まれている。ま、小説なんてそもそも「すでにある言葉」の組み合わせでしか書けないじゃん、というのはある。で、ありもののコラージュでも新しいものが生まれればいいけど、山田詠美は「参考文献」の方が「はるかに面白い」って言ってるしなあ。吉田修一は、「参考文献問題」以外にも手厳しくて、“凡庸で差別的な価値観の主人公を小説で書いてもいいのだが、作者もまた同じような価値観なのではないかと思えるふしもあり、とすれば、作家としては致命的ではないだろうか”なんて言っちゃってる。これは、社会学者にして人気コメンテーター(タレント？)としての活動にも少なからず影響しそうな評価だと思うけど、ま、芥川賞の選評なんて、今時の世間に影響力なんかないのかな？古市さんという人、本をちょっと読んだことがあるのと、時おりメディアでお見かけするだけで、どんな人か詳しくは知らない。ただ、妙に芥川賞を取りたがっているらしいという噂は聞く。なんでだろ？“気鋭の若手社会学者”も“テレビで毒舌が人気の論客”も、実に空虚で脆弱な肩書きで在ることに、ご本人が一番気づいているということだろうか？そこで、「学者として研究に力を入れる」ではなく、「いい感じの小説を見つけてきて、うまいこと翻案して芥川賞ねらう」って辺りが、実に薄っぺらいけど。テレビで知名度得た人が芥川賞狙うって図式では、又吉直樹といつ成功例がある。あの「火花」という作品が、そこまで傑作かどうかはともかく、この人は本当に、太宰治を筆頭に、文学というものが大好きで、おそらく文学に救われたという経験を持っていて、文学をリスペクトしていることが端々から伝わってくる。文学に対して真摯で謙虚なんたろうな、と感じられるのである。片や古市さん、文学とか小説とか、本当にお好きなんだろうか？あんまり文学とか語ってるのを聞いたり読んだりした印象がないのだが。前回の選評では、「ナルシシズムが過ぎる」とか「自己肯定というより自己過信」とか、これまたかなり厳しい言葉が並んでいたと記憶する。単なる自分語りの舞台として小説を選んでいるのだとしたら、ずいぶん旧い、日本文学における「私小説」偏重な文学観をうすっぺらくなぞっただけかもしれないが。なんだろうなあ？社会学者もコメンテーターも、ありものの言葉を組み合わせつつ、持ち前の地頭とセンスと要領でなんとなく現在地位を掴めちまったっぽいだけに、「小説？　これくらいなら、ボクでもかけるじゃん」とか思っちゃったんじゃないかなあ、という疑いを禁じ得ない。で、今後も小説は書いていかれるんだろうか？【追記】えらくブクマついてる。文藝春秋なんて読んでないけど、中身は気になるって人は多いのかなあ、と思ったり。「参考文献」の著者、木村友祐さんがtwitterで発言されておられるので、追記しておく。本件、「古市さんが窓拭きに興味をもち、取材依頼があり、応じました。窓拭きの達人を紹介しました。古市さんはその取材をもとに書いてます。」そうだ。選評からの推測で「翻案」などと評したのは、勇み足だった。お詫びしたい。なお、「窓拭きの細部以外は、ぼくの作品と古市さんの作品は別のものです。そしてぼくは、〝知名度がないゆえに作品を利用されたかわいそうな小説家〟ではありません」とのこと。にしても、選考委員の先生方は、どの程度経緯をご存じの上で選評を書かれたのかは分からないけれど、えらく憤っておられるようで、なにがそんなに山田、川上、吉田各氏に火を着けたのか、検証してみたくはある。二冊並べて売ったら、「出版ビジネス」としては面白いと思うけど、難しいのだろうか。",
    "bookmark_count": "593",
    "category": "学び"
  },
  {
    "masuda_id": "20171129230909",
    "title": "俺「おりまーす！すいませーん！」 ",
    "content": "と一言断ってから満員電車やバスの人混みをかき分けてドアを目指してるんだけど、それを会社の先輩に話したら「それ上京したての田舎者あるあるだからw東京では無言で押しのけるのがマナーだよw」という感じに笑われてしまったたしかに俺は上京してそんなたってないし、俺以外に東京で「おりまーす」とか「通ります」とか言ってる人をほとんど見たことないみんな人をかき分けたり、ぶつからずには通れない時、無言で体当りしたりカバンで押したりしてるどっちがいい悪いとかじゃなくて、むしろ東京ではいたずらに声を出すことが失礼に当たるのかな？",
    "bookmark_count": "593",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190611194633",
    "title": "結婚前は、夫を何十年後も好きでいる自信があった ",
    "content": "好きというのは、恋愛感情だけではなく、尊敬の意味も、友人としての意味も込めて、である。結婚して数か月、浅はかな考えだったと知る。いや、数か月のうちはまだ好意を持てていたのだが、私も人間なので、さすがに年単位で攻撃を受け続けると、自分が死ぬか相手への好意をやめるかしか選択肢がなくなるのである。ということで、たった2年しかもたなかった。数十年一緒にいることをを誓ったはずなのに、友人として共に生きる覚悟もあったのに、である。世に言う「モラハラ」が、片方だけのせいかと言えば、そうじゃないと思う。当事者である私はそう思う。結婚前に気付けなかった盲目な私がいけなかったし、結婚前と後では違う社会集団なので、接し方が変わるのは当たり前なのである。同じ社会集団として動くことができないのであれば、家族である意味がない、と思う人もいる。そのことを知っておくべきだった。離れて暮らしてみて冷静になり「あれはモラハラだった」と気付いたその一歩先に、「私が至らなかったのだな」と考える時期が来る。もちろん、まだ20そこそこの若い女なので、全てがうまくできるわけがなかった。失敗も多い。新入社員みたいなものだ。そのうえ比較する対象が、夫の母親になるのだ。何十年と家事をし続けている、専業主婦の義母に。彼は私に立派な母親になることを求めていたのだろう、と今ではわかる。彼もまた幼く、私がそれに耐えうる精神の持ち主でないと知らなかったのだ。献立がなっていないと責められたり、雨がひどいので他県の職場まで迎えに来いと言われたり、週末は義実家で過ごすよう強要されたりした。私の動作一つ一つに無駄があり、その無駄はなんだ、説明しろと言われた。そのたびに、私は答えられずに泣いた。理由はなかった。なかったのがいけなかった。これまでの自分の習慣に基づいて行動していたのだから。今ではきっと、夫はそんなことは言わない。今度一緒に住めば、ある程度、理不尽なことも言わなくなっているだろう。お互いの至らなさを認めたのだから。でも、信頼というのはどうも戻らないようだ。今でも、どうしようもなく夫が怖い。頭で「あの時はお互いに若かったから」「今度は大丈夫」とわかっていても、どうも信頼できない。きっとあの激昂を繰り返すだろう、次は妊娠のタイミングか、出産後か、育児の最中か。怒られないようにすべてを徹底しても、きっと私はまた失敗するだろう。失敗しないように、と緊張して、また手が震えるだろう。あらゆる行動に、正確さと効率の良さを求める人の生活には、同じものを求める人間がふさわしい。そう感じる。少なくとも、私には無理だ。そういう理由で、別居してから2年間、ずっと考え続けたけれど、やはり夫とは離婚しようと思う。バツイチになりたくない、親戚から責められたくない、何より親が悲しむ、と思っていたけれど、自分の幸せな生活には代えられない。結婚しないと、一緒に生活しないとわからない、こんな阿呆な人間もおります。",
    "bookmark_count": "593",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140522013435",
    "title": "無言ブクマする人って何考えてんの？ ",
    "content": "単純に気になるから教えてくれ。ざっと思いつくのは、以下のパターンあたりかな。賛同派：記事に対して賛同するのでホットエントリ目指して１票。吊るし上げ派：記事に対して否定するので拡散・炎上目的でホットエントリ目指して１票。ノリ派：よく分かってないが盛り上がってるのでとりあえず１票。ホットエントリした記事に多い。特定ブロガー信者派：記事が書かれたら何も考えずにブクマ。ちきりんとか。乱れ撃ち派：見たページを片っ端からブクマ。１日数百ブクマする猛者もいる。ブクマだけで満足派：計画だけ立てて勉強しない中学生タイプ。自己啓発系の記事に多い。後で読む派：時間がないのでとりあえずブクマ。大体は後で読まれない。セルクマ派：記事を書いたのでとりあえず自分でブクマ。",
    "bookmark_count": "593",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130517213002",
    "title": "アフィリエイトで勘違いした大学生の末路 ",
    "content": "大学生だった2007年頃から趣味で他愛もないホームページをつくっていた。ワードプレスやライブドアブログのようなCMSには頼らず、1から10まで自分で作ることにこだわった。すぐにのめり込んでいき、大学の図書館にこもりWEB関係の本を借りまくった。しかしWEB関係といってもPHPやSQLは理解できなかったので、まずはHTMLとCSSだけ勉強して静的なページをべた書きで量産していった。HTML,CSSですら最初はつまづいていたけれども、自分の意図した通りにデザインできるようになってからは面白かった。アクセスは全く増えず、一日100PVにも満たなかったが、僕はめげなかった。講義には出ず、学園祭にもサークルにもいかなくなり、周囲からは「まだやってたの」「何がしたいの」と呆れた目で見られるようになった。付き合う人も限定されて社交性は衰えていった。半年が経っても動的なページをつくれる技術はなかったので、未だに力押しでページを量産していた。しかしデザインにはこだわっていたので、単純なHTMLでも、見た目にはそれなりのサイトに仕上がっていた。内容はくだらなくても、いっちょまえなレイアウトで書けば、それだけで見栄えのする物になった。PVはすぐには伸びないとわかっていたので、平均滞在時間、平均PV、直帰率を目標にしていた。ユーザビリティには独自性は無用で、正解があると思っていたので、ヤコブニールセンのWEBユーザビリティの本を買って、素直に勉強した。PVが少なかったので、平均をとっても余り意味がないのだけれども、平均PVは8はあったと思う。ビジネスの基本は選択と集中だと考えいたので、PVが伸びなくてもサイトのテーマは広げず、なるべく狭く深くを追求していった。勘違いのはじまりサイト制作をはじめてから8ヶ月ごろではじめてグーグルアドセンスが振り込まれた。一度軌道に乗るとサイトのアクセスは乗数的に増えていった。2年目にはサイトのPVは月100万を超えていた。ヤフーニュースの関連する記事にリンクが貼られたことも大きかった。アフィ収入は年間400万を超えて、僕は大学3年で親の扶養を外れた。稼げるようになってから、周囲の目が変わった。いまどきアフィリエイトかよと呆れていた人が僕にジャンルや手法を訊いてくるようになった。この頃から僕は自分にはプログラマの適正があると勘違いし始めた。HTMLやCSSは狭義のプログラミングではないにもかかわらずだ。調子に乗った僕はプロの話を聞きたいと思って、広告で見た翔泳社のデベロッパーズサミットに参加した。年に一度開かれるITエンジニアの割と大きなカンファレンスだが、仕事で来てる人がほとんどだと思う。名刺がないので受付で恥ずかしい思いをした。javaのカリスマエンジニアやオラクル、NTTデータ、MSの偉い人、はてなの人などが講演していた。当時HTMLとCSSしかわからず、PHPとMYSQLをかじったばかりの僕には話の内容は1割も理解できなかった。それでも僕は卒業後はIT業界で働きたいと思いはじめていた。ITを仕事に引きこもってプログラマごっこを続けているうちに大学4年になった。一生アフィで食っていけるわけもないので、就職活動をはじめた。WEB系はブラックが多いとそれとなく聞きかじっていたので、大手IT企業や大手SIerを中心に受けた。（新卒でWEB屋の門を叩かなかったことを、今でも本当に後悔している。）結論から言うとMSもデータもオラクルもグーグルもユニシスも全部落ちた。営業職も応募したけれど、いずれにせよPHPとSQLをかじっただけでは戦力にならないし、そもそも、WEBとSIでは言語の畑が違うのだろうが、たぶんそういう技術的な事はどうでもよかった。技術的な事は入社後に教育する体制ができてるので、学生には何よりもまず社交性を求めていたのだろう。人間よりもPCと付き合ってた僕の社交性は衰えていた。～現時点で私が御社に提供できるスキルは何もありません。～でも、私には在学中に専攻外の事を勉強していった自主性があります、～これに関しては誰にも負けません。とアピールしたのだけれども、ダメだった。ただの独り善がりの変なヤツに見えたのかもしれない。疑わしきは落とす。結局僕は社交性、人間性、社畜適正、その他、大企業が学生に求める普遍的な魅力を欠いていたから内定がでなかったのだろう。文系の学生が独学で中途半端にプログラミングの勉強を始めたばかりに、それはIT業界から内定を得る上での強みになるどころか、致命傷になったのだ。皮肉な話である。友人は立派な会社に就職していったので、当時リーマン不況のまっただ中で就職難だったというのは理由にならない。facebookで大学の友人をみると勤務先がNTTデータとかアクセンチュアになっていた。僕よりも人間的な魅力があったのだろう。技術なんて一切関係なかった。僕は悔しかった。幸い他の業界で内定をもらえたので、そのまま就職した。サイト制作は趣味と割り切り、日本を支える製造業を仕事に選んだ。起業内定をもらってから卒業するまでの間に、僕よりもずっとITに明るい友人に、アフィで成功していたことを買われて起業を持ちかけられたが、何度も衝突し、結局2ヶ月で僕の方から音を上げてやめた。起業するなら一人でスタートして人を雇うなり外注するなりすべきで、チームで始めるにしても誰が一番偉いのか最初に明確にすべきだと、このときに確信した。仕事なんてクソだろ？就職したが、毎日のような飲み会と、週末のゴルフ、一発芸の強要など体育会系の慣習に嫌気が差した。日本の大企業がどこもこうなのかと思うと、哀しかった。僕は仕事の傍らの片手間の作業でも収入が増えていくアフィに目をくらませて、半年で退職し、専業アフィリエイターになった。今は無き海外ニートブログの労働観と、後述するコピペが僕を後押しした。砂の城賃貸物件の審査は確定申告書を見せたら通った。専業になってから収入は伸び続け、一番多いときで月80万を超えたが、その代わり孤独になったので、以前のような精神的な余裕がなくなった。技術的には大学在学中からほとんど成長しておらず、未だにhtmlのべた書きで、サイトの一部でphpとsqlを使用してる程度だったからだ。僕のサイトはWEBサービスといえるような代物ではなく、ただの一方通行のサイトで、コメント欄をつくる技術もないので、放置していもユーザーが勝手にコンテンツの価値を高めてくれるということはなかった。ページを増やすのは社員を増やすようなものだと考えていたけれども、僕の身体は一つなのでべた書きで増やせる量には限界がある。一人で安定してコンテンツを生み出すには、今後は趣味のサイトからは卒業し、より商業的なユーザー参加型のCGMを作らなくてはならない。このままではまずいと感じていた。しかし僕はcakephpのようなフレームワークを使用せず、というかMVCを理解できず、。ワードプレスのようなCMSもつかわず、力押しでべた書きで作っていたので、できることには限界があった。僕と同じ個人事業主がつくっているW3Qのような立派なサイトをみるのが怖かった。毎日が夏休み僕のサイトはブログやニュースサイトではなく、テーマが普遍的なサイトだったので、放置していもPVは減るどころか増えていった。多い時で1日12万PVはあったと思う。あぐらをかいた僕はサイト制作を完全に放置して、不安を紛らわすために現実逃避で遊びはじめた。目的地も決めず、平日に思いつきで一人旅やサイクリングにいった。仕事を辞める引き金をひいたのが、2chの独身男性板でみたこのコピペだった。もし仕事に行きたくなくなったら、そのまま反対の電車に乗って、 海を見に行くといいよ。海辺の酒屋でビールとピーナツ買って、海岸に座って 陽に当たりながら飲むといいよ。ビールが無くなったら、そのまま仰向けに寝ころんで、 流れる雲をずっと眺めるといいよ。そんな穏やかな時間がキミを待ってるのに、何も無理して 仕事になんか行く必要ないよ。毎朝ネクタイを締めるときにストレスで吐いていた僕の背中を押してくれた。なんて罪なコピペだろう。気晴らしのはずの一人旅なのに、旅館の人に今日はお仕事お休みですか？と聞かれたのが辛かった。他にも一人で野球観戦に行ったり、映画を借りまくったり、早朝深夜のメジャーリーグの試合を見まくったり、夜更かししてロンドンオリンピックを見まくったりした。野球中継に関してはスカパーのプロ野球セットを契約していたので、144試合中130試合は1回から9回まで見ていたと思う。僕はサラリーマン時代に味わえなかった自由をほとんどすべて享受した。サイトの方はなんだかんだで半年以上更新してなかっただろうか。瓦解そして昨年の11月に事件が起こった。グーグルのアルゴリズムが変わり検索順位が大きく下がったのだ。多い時で80万円あった収入は20万円台にまで落ちた。打開するための次のサイトのアイデアはあるのだけれども、技術がない。周りに相談する人もいないので質問サイトを使うしかない。フロー理論でいう挑戦と技能の間の大きなギャップがあり、不安に駆られ現実逃避しか出来なくなった。ゲームオーバー収入は落ち込んでいくのに、サイト制作をする気にもなれず、この一ヶ月前に自営業を断念した。僕は公務員を目指すことを考え始めた。一ヶ月後の6月が試験であるが参考書だけ買って全く勉強は進んでいない。今年は無理だろう。しかし今年で27歳だ。公務員になるにはそろそろ年齢制限にひっかかる。来年筆記試験にうかったとしても、年増が面接に受かるだろうか。勉強したあげく面接に落ちたらどうなるだろう。27歳にもなるのに職歴がなく、独学でphpとSQLを囓った程度ではWEB制作会社は雇ってはくれないだろう。詰んだかな、これ。もっと外に出て、みんなと同じ大学生活を送って、みんなと同じ就職活動をして、みんなと同じように働いていれば。これから僕の人生はどうなるのだろう。嗚呼。I see my life fading away.2013年5月17日 現実逃避で野球中継を見ながら執筆。初めての増田。気持の整理ができたのでよかった。追記13/5/18 15:00 はてな、ツイッターでの様々なご意見、ご指摘ありがとうございます。自分を少しは客観視できるようになりました。27歳で実務経験のない僕が現時点でのスキルでWEB制作の仕事にありつけるとは思えず、納期がある請負も性にあっていないので、やはり公務員試験の勉強をがんばります。僕のサイトははてぶ400userもありませんが、最後にホッテントリ入りしてWEBに小さな足跡を残せたので、悔いはありません。",
    "bookmark_count": "593",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191122013434",
    "title": "生活を便利にする物なんか教えて ",
    "content": "なんでも良いのでこれを買ったら生活が便利になったというものを教えて欲しい。QOLを向上させたいけど、習慣になってて不便さに気付いてないことが多い気がする。",
    "bookmark_count": "593",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181003100729",
    "title": "不倫しかけてる ",
    "content": "妻とはもう何年も男女の関係にはなれていない。何度か誘ったことはあるが、「頑張ってください」という意味不明な返答ではぐらかされただけだった。その後何かを頑張った気がするが何かが改善することはなかった。これ以上何を頑張ればいいのだろう。そもそもどうして僕が頑張らなくてはならないのだろう。妻は不倫した女性の報道を見ると「親になったなら女捨てなきゃだめだね」という。ちょっとまって。何勝手に捨ててるの？パパの前では女でいてよ。パパはまだ男捨ててないし捨てられそうにもないよ。そんな中、結婚する前に少しだけ好きだった女性と急接近するできごとがあった。酒の席でのことということもあるが、いまさら完全に油断していた。たまたま仕事終わりにお互いの時間があいたので、少し飲みに行こうという話になった。誓って言うが、このときは本当に下心はなかった。二人での食事が久しぶりということもあり、話す内容は昔のことばかりだった。長年仕事を一緒にしてきたこともあり、苦労も多くともにしている。そんな話をしているうちに、お酒はみるみる進んでいった。二人ともがかなりフラフラになった頃、手洗いから帰ってきた女性が突然後ろから抱きついてきた。笑いながら悪ふざけのような様子ではあるが、その時ふいに「あー、好きだったのにな！結婚しちゃうんだもんな！」と言ってきたのだ。結婚するちょっと前にも二人で食事に行ったことがあるが、そのときにも同じように酔っ払ってしまい、次の日からお互いがなんとなくギクシャクしてしまったことがあった。僕はそれですっかり嫌われてしまったものだと思いこんでいた。自分だけの一方的な好意なのだと、自分から身を引いてしまったのだ。妻との距離が遠くなっていたこともあるが、不意に背後から抱きかかえられた瞬間の心地よさは、なんだか長い時間忘れているような安らぎを感じさせてくれた。何も抵抗しないでいると、彼女から笑いが消え腕の締め付ける力が少しずつ強くなっていった。僕はどうしていいかわからず、彼女の頭をひとなですると「嘘つけ！」と一言強がった。彼女はそれを受けて一瞬おどけた様子を見せると再び自分の席に戻った。その後は何を会話したかも覚えてないが、会計を済ませるとろくに見送りもせず、フラフラとした足取りで家まで帰ったように記憶している。翌朝、妻からは深酒したこと、帰りのコンビニで買って帰った弁当で部屋中が臭いことの説教から一日が始まった。妻から冷たい言葉と視線を突きつけられるたびに、彼女に背後から抱きしめられた時の心地よさが蘇った。以前のような気まずい空気になってはまずいと、とりあえずこちらが飲みすぎてしまったことの非礼を詫びるメールを彼女に送った。明るい様子で帰ってきた返事を見る限り、とりあえず気に病んでいる様子はなかった。あの日、ろくに見送りもしなかったのは、おそらく、そのままもう少し一緒にいれば間違いなく彼女の家まで行ってしまったであろう自覚があったからだ。そして、彼女もそれを拒むことはしなかっただろう。おそらくこのまま次の誘いのメールを送れば彼女は喜んで受け入れてくれるのではないだろうか。飲みすぎたことも弁当で部屋中をくさくしてしまったことも素直に謝った。でも、妻の不機嫌はまだしばらく直りそうもない。妻に対する愛はあるが、自分の男の部分だけが黙殺されてしまっている日常は正直に辛い。あと僕は何を頑張れば、妻は女性を取り戻してくれるのだろう。こんな虐げられた毎日を強いられながら、浮気をすれば男性だけが罪に問われるのは納得ができない。お願いだからもうそれ以上冷たくしないでくれ。お願いだから、もうそれ以上優しくしないでくれ。でないとあとは自分を傷つけることしかできなくなってしまいそうだ。",
    "bookmark_count": "593",
    "category": "暮らし"
  },
  {
    "masuda_id": "20111202234035",
    "title": "ロト６で１億あたってから",
    "content": "２７歳、中小企業サラリーマン。およそ１年前、ロト６で１等が当たった。キャリーオーバーがあると最高４億円が当たるロト６。僕の当選金は１億数千万円だったけど、番号確認した瞬間心臓がバクバクになったのを覚えてる。　ロト６は４３個の数字から自分の好きな数字を６個選ぶ。（数字の選択を機械にまかせることもできる）僕は５年前くらいから毎週同じ数字を選び買い続けてた。誕生日など自分に関連のある数字を６つ選んで。　手取り２０万台のサラリーマンにとって、突如手にした大金の扱い方なんてわからない。ネットで情報収集して色々と学んだ。結婚する予定の彼女と両親以外には当選したことを誰にも話していない。両親には『百万円以上のたからくじが当たった』と話した。もし金銭で何かあったら言ってくれと伝えてある。彼女にはいくら当たったかまで伝えた。『せっかくだし何か欲しいものある？』と一応聞いたが、『欲しいものはいっぱいあるけど、私が（高額なプレゼントの）お返しがしにくくなるから、そういうのはやめよう。いままで通りで。』と言われた。　３銀行に決済専用口座を用意して３０００万円くらいずつわけた。１０００万円保護までのペイオフは知っていたが、決済専用口座（無利子の代わりに全額保護）の存在は知らなかった。定期預金にしたってどうせ利子なんて微々たるもんだし。　生活は変わらない。変えてない。いままで手をつけた当選金は１００万円のみ。震災の寄付として少しだけ。当選金は投資にも回してない。投資信託だけは何年か前から毎月積み立ててやってたけど、これも当選前と当選後では変わらない。　大金を手にしたことが無いので怖いのもあって（ネットで調べてたら、宝くじ当選から失敗した方々の体験談等を多数目にした）、当選直後に自分の中で１つだけルールを作った。『一ヶ月間だけ当選金を１円たりとも使わない』一ヶ月、悶々と我慢したら「とりあえず今はこのままの生活でいいや」という結論に達した。　もちろん物欲はある。今まで『もし宝くじ当たったら何買おう』とかワクワク考えてたこともあったし、当選直後は貪欲にも『ほしい物リスト』とか作ってみたりした。でも一ヶ月経ったら冷静になれてた。　仕事は辞めてない。サービス残業させられるし、有給も満足にとれない。しかしながら、１億円があたってから心に余裕が生まれたらしい。仕事辞めて社会と接点を断ったら、きっと僕はダメ人間になりそうだし。　使わないお金でも、心の平穏はお金で買えるようだ。自慢したくてこの日記を書いたわけじゃないけど、知り合いにはトラブルのもととなるお金の話はできないのでここに書いてみたわけです。読んでいただきありがとうございました。",
    "bookmark_count": "593",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150113220036",
    "title": "職場の先輩が超怖い ",
    "content": "職場の先輩に毎日ダメ出しされる。「仕事のときは最低限のメイクくらいしてこようよ」「なんでメールに添付しますって書いて毎回添付してないの？」「なんでこの請求書の単価、先月と違ってるって気づかないの？」「タイムカード押してから下のコンビニに買い物に行くのやめなよ」「雑に二回やるくらいならゆっくりでもきちんと一回で済ませる方が１００倍いいんだけど？」一緒に外回りもするけど、先輩は９センチとか１０センチヒールで男並みに早く歩ける。私は小走りじゃないとついていけない。息を切らせていると「外行く仕事があるんだから、せめて歩ける靴で来ようよ」ランチのあと、皿を重ねてたら「油ものとそれ以外の皿を混ぜて重ねるの、お店の人に迷惑だから分けられないならそのままにしときなよ」エレベーターに乗ってるときに仕事の質問をしたら「公共の場で仕事の話しないで。誰が聞いてるかわからない」エレベーターに上司と乗って、先輩が開閉のボタンを押していたので私が入り口で上司に「どうぞ」って先におりるようにすすめてたら「最後までボタン押してるの私なんだし、さっさとおりてくれる方が助かる。それか、ボタン係やるかどっちかじゃない？」会社の飲み会がだるかったので「自腹だったら行きたくないです」って言ったら「いい大人がそういう恥ずかしい発言しないで。思うのは自由だけど口に出すな。都合悪いとかなんとか、方便はいくらでもあるでしょ」先輩に話しかける時「（先輩）さーん」と語尾をのばしていたら「仕事中は甘えた声だすのやめようよ。仕事の話は普通にしてくれる？」先輩は私より６歳上だけど、キレイだし年々若返ってる気がするので「先輩は蛇の生き血を飲んでる」ってみんなに冗談で言ったら「バカなの？そういう事を何も考えずに口に出すような人間のまま、３０歳になるつもり？」こんな風に毎日怒られる。ちょっと神経質な人なんだなと思うけど、上司も「あいつと話すときは緊張する」って言うくらい仕事ができる人だから、何倍にも言い返されそうで何も言えない。仕事はよく教えてくれるし、私が失敗しても声を荒げる事はない。でも、それが怖い。淡々と叱られると自分がどうしようもないバカになった気がして泣いてしまった事がある。そのときも「どうして泣くの？叱られて不本意？」と聞かれた。自分が仕事ができないのがイヤで、仕事教えてくださいって頼んだけど、注意されるたびに泣いていたら「お仕事できるようになりたいって言うから、気がついた事をできるだけ教えようと思ってたんだけど、毎回泣くし話にならないからもういいかな？結局教えても教えたとおりにやらないし、仕事ができるようになるには私に聞く以外にもいろいろやり方あるから自分でがんばって」と言われた。先輩にしてみれば、私は教えてとおりに仕事をしていないと言う。自分のアレンジを勝手に入れて、とんちんかんな事をしていると言う。仕事の説明をしたあと必ず「質問ある？」「気になるところある？」と聞かれるけど、質問はしていない。怖いから。それでいて説明と違う事をしているって怒られた。このときも泣いてしまった。そうしたら、隣の席のおじさんが「あの人は怖いけど、ちゃんと教えてくれてるんだからがんばって」と慰めてくれた。私は「先輩怖いけど、がんばります」って答えた。それがいつの間にか、私が「先輩にいじめられた」と言いふらしている事になっていた。先輩は目もあわせてくれなくなった。仕事上の最低限の会話はあるけど、基本的にはいないものとして扱われている。「もう一回がんばりますので」って言ってみたけど「がんばるなら自分でどうぞ。なんで時間割いて仕事教えて、毎回泣かれて、少しも覚えなくて、かといってメモも取らなくて、私がパワハラしてるって噂を流されなくちゃいけないの？」って微笑みながら言われた。見た目ゆるふわだけど、元ヤンって噂もあるし、こういうときの先輩はすごく怖い。目が笑ってない。新年会の時、部長が先輩に「いろいろ言うヤツいるけど気にするな。お前はちゃんとやってるのはみんな見ているし俺も媚びる女は嫌いだ」って話しかけていた。先輩は「媚びたっていいんですよ、仕事ができれば。仕事ができて媚も売れるなんて心に余裕があるってことでしょ？私はできないのに媚びてるのがイヤなんです。媚売るエネルギーで仕事の一つも覚えればいいのに」って言ってた。どうしよう。怖い。",
    "bookmark_count": "593",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130507210844",
    "title": "アフィとかアプリとかで食えるようになった結果ｗｗｗ ",
    "content": "　退屈すぎる。　元は某IT企業の事業開発系部員で、個人的にもWebサイトとかやって月10万円くらいの副収入を得ていました。会社を辞めたのは行きがかり上で、別に「起業独立だー！」とか意気込んだわけではないです。担当ジャンルが斜陽になって仕事には結構飽きていたし、上記ちょっとした副収入に加えて貯金もそこそこあったので、まぁしばらくはのんびりしてみようかなと。　とはいえ月10万円程度の収入では、やっぱり貯金がガンガン減っていくわけです。のん気でいられるのも最初の半年くらいで、1年もすると猛烈に不安になってくる。　普通はここで再就職って話になるんでしょうけど、もう30代だし元の仕事は斜陽だしであまりいい就職口はないだろうなーとか、いまさら前と同じ仕事についてもつまらないだろうなーとか思いつつ、踏ん切りがつかないでいるうちに副収入方面を延ばす方向へ。　結果1年目は月30万円、2年目は月40万円、3年目には月60万円くらいの収入を得られるようになって、とりあえずはまぁ食える状態にはなったわけです。最初の頃は昼も夜もなくコンテンツを作り続けるような状態だったけど、軌道に乗ってからは年数回のメンテナンスくらいしかやることがない。こういう生活をするための本や情報商材（笑）が売られてるくらいだから、人によってはまぁ憧れる生活なんでしょう。　でもねー、実際にやってみるとねー、これがまたすげぇ退屈なんですよねー。　もちろん、今現在の収入が将来ずっと続くわけじゃないから新しい企画を考える必要はあるんですけど、有望な企画なんてそうそう思いつくもんじゃないです。思いついたときにはうぉー！って盛り上がりますけど、暇なのですぐに実装できてしまって、やっぱりまたすぐに暇になってしまう。同時に収入が少し増えて、企画を考える必要性が少し減り、モチベーションも少し下がる。　趣味とか始めてみてもやっぱり飽きます。最初の頃は楽しくても、1日8時間とかやってると、すぐに停滞レベルに達してしまう。もちろんまだ続ければ続けたなりに上達はするんでしょうけど、停滞レベルに達しても没頭し続けられる趣味なんて、そうそう見つけられるもんじゃないですよね。　その上、人と会う機会もほとんどなかったり。仕事は1人でできてしまうし、まだまだ外注するような規模でもないし。企画を思いつくためにももっと人と会うべきだとは思うんですけど、意味もなく頻繁に声をかけるわけにもいきませんしねー。　結局、定年退職した老人みたいな生活なんですよね。生活には困らないけど、豪遊するほどの金があるわけでもない。再就職する必要はないけれど、事業をやるほどの資金もない。かといってこれといった趣味があるわけでもなく、なんか面白いことはないかなーとか思いつつ、ダラダラ時間を潰してるみたいな。　もちろん、前職退職直後のニートみたいな状態から、ここまで来られたのは僥倖だとは思いますよ。退屈ではあるけれどストレスもない。仕事が軌道に乗ってからは、来年再来年に食えなくなるんじゃないかみたいな焦燥感もないし。　でも、やっぱり今の状態からは抜け出したいんですよねー。つまんないから。IT系の経営者に独立後ニートみたいな期間を過ごしていた人がちょくちょくいますけど、ああいう人たちってどうやって抜け出したんすかねー。結局、1人でもなんとか企画をひねり出しつつ、ひとまず外注できる規模にまで仕事を拡大させるしかなんですかねー。あー。　あ、ブコメに星がついた。",
    "bookmark_count": "593",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "592",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130213193100",
    "title": "私の修士での2年間は失敗に終わった ",
    "content": "修論を指導教授に全部書き直してもらうことになった。恥ずかしい。そもそも何でこんなことになったんだろうかちょっと考えなおしてみたい。学部のときはもともと別の研究室にいた。研究内容は良かったけど、かなりいい加減な先生なので修士レベルの研究をこの研究室で行うことに不安を感じ今所属してる研究室に変えた。修士での指導教授は学部時代とはうってかわって厳しい先生だったが、学生への指導もきっちり行ってくれる人だった。そんな先生から与えられた最初の研究テーマは最先端といえるもので私自身もやりがいを感じ、この研究室に来てよかったと思った。おかしくなりはじめたのはM1の6月あたりから。つまるところ研究がはやくも進まなくなった。進まなくなった理由は単純で「私が先生にあまり質問しなかった」からである。けっこう最先端のことをやっているのだから、当然わからないところが出てくる。しかも「何が分からないのかわからない」という状態に陥った。けどやはり院生たるもの「何が分からないのかわからない」なんてことは言えないし、精一杯自分で調べようとした。その結果、どんどん質問できなくなるという悪循環に陥っていき、進捗報告とかもあんまりしなくなっていった。というかそもそも報告できる内容とかもあんまりなかったような気がする。ちょうどid:next49さんが書かれていたエントリーである卒業研究・修士研究時の悪循環を防ごう - 発声練習 に出てきた学生と同じような状況だった（さすがにうつ病とかにはならなかったけど）。このエントリーを読んだ当初は大した感想を持たなかったが、こんな状況に陥ったときに読むと「これ俺じゃん・・・」とかめちゃくちゃ思うようになった。もちろん先生からは質問を積極的にするように、進捗報告をするように、自分で設定した締切は守るようにということを言われ続けた。でも結局、結果が出てないことから来る厳しい先生への恐怖とか自分のクソみたいな院生としてのプライドとかで状況は全く好転せず、ついにM1の11月あたりに先生から「テーマを変えよう」「今のテーマのままで2年で修了させる自信が私にはない」と言われ強制的にテーマを変更させられた。この時点で大学院での研究におけるやる気みたいなのは完全に失っていた。そんな感じなのでテーマを変えさせられてからも状況は同じで、分からないところがあっても質問しない（どこを質問したらいいか分からない）→とにかく自分で調べる→やっぱり分からない→進捗報告も、この日までここまでやると自分で決めた締切を守ることも疎かにするということを繰り返した。そうして研究も修論も時間不足になり、とうとう書き上げた修論の修正は全て先生にやってもらう、という状況になった（「修論発表準備も予稿作成もしなきゃならんのに、修論修正まで君1人でやるのは不可能」と言われた）。大学院に入る前まで特に先生に質問をしたという記憶があまりない。分からないところがあっても問題集の解答や解説を読めば理解できたし、大学の授業や単位とかでも困ったことはなかった。でも大学院ではそんなやり方は通用しなかった。そういえば小学生の頃からゲームとかでも困ったら自分で考えようとせずすぐに攻略本を見るタイプだった。これから大学院に入る人へアドバイスする資格など私にはないと承知しているが、ぜひとも「質問する力」を身につけていって欲しい。私にはそれができなかった。工学系の学生は修士まで進学することが一般的となり、毎年多くの修士号を持つ人たちが大学から巣立っていく。けど私は多くの人たちみたいに普通に研究を進め、普通に学会発表などをこなし、普通に修論を書き、普通に修論の修正をして仕上げるということができなかった。私のような普通以下の劣った人間が大学院に進んだことが間違いだったのかもしれない。そもそも大学院に進学した理由は興味のある研究テーマに取り組んで、学会発表や投稿論文をこなすというサイクルを経験してみたかったからだ。しかしその学会発表も投稿論文も自分の力だけではできなかった。結局、投稿論文は全部先生が私の名前で書き、私の知らない間に投稿していた（私の大学院では修士の修了案件として学会発表か投稿論文のどちらか最低1つをこなさなければならない）。それを知ったときは私は今まで何やってたんだろうと本気でみじめで情けない気持ちになった。同時に先生にも申し訳なかった。私の大学院での2年間はこのように指導教授である先生に迷惑をかけてばかりだった。厳しい先生だったが同時に学生のことを常に気をかけてくれる人だった。研究テーマ変えられてやる気なくして中退しようとしたときは「アテがあるのならいいが、ないなら中退しないほうがいい」「一度レールが外れるとこの日本社会で修正するのは難しい」と説得してくれた。研究以外では、就活でも助けてもらった。私が就活で苦戦してるのを見て履歴書やエントリーシートを添削し、面接の練習に付き合い、気合の入った（おそらく盛りまくりであろう）推薦書を書いてくれたおかげで5月上旬に内定をもらえた。先生がいなければもっと就活は長引いていただろう。春から企業でエンジニアとして働く。もう助けてくれる先生はどこにもいない。また大学院の2年間と同じようなことを企業で繰り返すかもしれないという恐怖がある。",
    "bookmark_count": "592",
    "category": "学び"
  },
  {
    "masuda_id": "20161023102338",
    "title": "田舎は生活費が安いという意味が分からない ",
    "content": "　日本全国、コンビニで売ってる商品の値段は一緒だし、本の値段も、ツタヤのレンタルも、車も、ユニクロも、それから電化製品も同じです。ガソリンの値段は逆に高いし、選択の余地なくプロパンガスだから光熱費も高い。家賃は安いだろうと思うかもしれないが、一緒である。土地は安いかもしれないが、だからなんだといいたい。野菜が安いとかいうけど、変わらない。おすそ分けとか、そんな毎日あるわけないだろ。外食は安いだろと言われても、ファミレスの値段も回転寿司の値段も当然都会と同じである。普通の居酒屋は安いだろというのかもしれない。逆に高い。観光客相手にやってるから普通に高い。都会の安い居酒屋の方がはるかに安い。需要と供給のバランスである。人が少ないんだから値段もそれなりだろ。そして給料だけは安い。年収200万円台がゴロゴロしている。田舎は生活費が安いという幻想。一体、何が安いのか教えてくれないか？追記家賃は田舎の方が安いだろうという意見が多いようです。東京都内の家賃と比べればそれは安いと思います。",
    "bookmark_count": "592",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "592",
    "category": "暮らし"
  }
]