[
  {
    "masuda_id": "20171017221010",
    "title": "絵が描けるという呪縛",
    "content": "うまく描けるわけでも、魅力的に描けるわけでもない。話題の二次創作ものを描けば、ピクシブのデイリーランキングには入る。ツイッターのRTが100以上になる。話題のものを描かない場合は、地域ランキング５０位内に入る。（ランキングやRT数が絵の魅力を表しているわけではないし、ランキングに入っていないから駄目というわけではない。だけど、分かりやすいひとつの指針であることは間違いないだろう）その程度の、絵を描くことができるが、魅力的な絵を描くことができない画力しか持っていない。神絵師になれないインターネットお絵かきマンが自分だ。なまじ創作できてしまう、というのはすごくすごくすごく面倒くさい。描けないから、出来てないからやめる、というのができない。例えば、作曲家を目指すど！と意気込み、DTMを起動してみたが、自分が作りたい音がドなのかソなのか、レなのか分からない。ならと適当に良いフレーズを打ち込んでみる。適当に良さそうなのを選んだので流れできくと全然よくない。だめだ。つくれない。このレベルなら諦めもつく。自分には才能がないのだ、と言い訳もできるし、そも、そのレベルで諦めるなら本気で曲を作りたくないわけじゃないんだろう。なまじ創作できてしまう。描こうと思えば描けてしまう。自分の絵のどこが悪いのか、どこのレベルが足りないのか、ストーリーのどこが悪いのか分かってしまう。今日や明日の自分が描けなかったとしても、１年後の自分は描くことができるかもしれない。ちゃんと練習すれば。だから、希望を抱いてしまう。もしかしたら、もっと今より絵を描く時間を増やしたら、もしかしたら、ひょっとしたら、万が一、運が良かったとしたら、プロになって食っていけるんじゃないかと。あはは、何をバカなことを。今のイラストレーターの現状を知って新卒切符を捨てるのはバカだ、と就職をした。全然違う職種に。結論からいうと、大学時代より絵を描いている時間が長くなった上で海外のファンが増えた。大学時代は無限と思えた時間が、就職してはじめて「時間は本当の本当に有限で、ソシャゲなんてやっている場合じゃねえ！　オラ、絵を描きたいんだ！」と、気づいた。本当にバカだと思う。退社して家についたら、即パソコンを起動して絵を描く。５～６時間ほど描いて寝る。その所為で睡眠時間が削られてフラフラしながら出社する。昼休みに寝て、夜遅くまで絵を描く。どうやら自分はコマを割れるらしいと気づいたので漫画も描き始めた。よくわからないが背景もそれなりに描けるようでびっくりした。８時間の勤務だというのに、一ヶ月に７０Pも完成原稿仕上げている自分がいた。バカか？貴重な１週間の夏休みは、寝る時間と風呂・トイレ以外の時間をすべて漫画を描くことにあてた。あてたというか、自然に描いてたと表現が正しい。それを今日まで繰り返してきた。しかし、身体が悲鳴をあげた。こんな生活を続けていれば、いずれ破綻することは分かっていた。確かに３月の自分に比べて自分の画力は成長した。ファンも増えた。でも、自分はしがないインターネットお絵かきマンだ。神絵師じゃない。二次創作の薄い本は５０冊捌ける。オリジナルのゲームも１００本以上売ることができる。絵は描ける。でも、魅力的な絵は描けない。でももっと練習すれば、本気で魅力的な絵を描こうと思えば、自分をもっと売っていけば……。プロを目指すか、今の仕事を続けるか、０と１しかない視野は狭いことは分かってる。自分でも分かっているが、一度絵を描き始めると６時間以上ノンストップで描いてしまう。毎日２時間程度で我慢できるなら、とっくにしている。だから、どうにかしないといけない。なまじ創作できてしまう。どうすればいいのか分からない。でも、来年には２５歳になる。どうすればいいのか分からない……。",
    "bookmark_count": "300",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20120930171125",
    "title": "はてブをもっと快適に！「みんなのはてブ」を公開しました。 ",
    "content": "はてなブックマークのトップページって、正直なんか飽きちゃったし、スクロールせずに表示できるのが数エントリーだけで、やたらヘッダがでかかったり、広告がでかかったり、欲しい情報がほんのちょっとしか表示されないし、気のせいかエロいサイトのサムネイルが表示されなかったり、デザインもまじめくさいし、改善したらもっともっと使いやすくシャレオツになるし、アクセスも稼げるんじゃないのって思います。ホットエントリーに入った週6フリーターさんのはてブ1000users超え記事アンテナ(´・ω・)｜トップページは結構良くて、はてなブックマークのトップページよりも私には使いやすいのだけど、なんかおしい感じでもうちょっとかなーなんて思ったりしてました。そんな中、最近仕事が忙しくて現実逃避になんか作りたくなって、お手軽でそんなに時間もかかりそうもなかったので、このサイトを作成することにしました。みんなのはてブ | はてブをもっと快適に！はてなブックマークに登録されたエントリーを快適に閲覧することを目的として作成しましたが、一人で作成したため使いやすいのは私だけかもしれません。作成時間私は職業プログラマーで簡単なサイトを構築する程度の知識は持っているため、作成時間はほとんどかからず機能的なところは１時間程度でしょうか。使用しているサービスやライブラリは普段使用しているものや「週6フリーター」さんが紹介していたものなので、ゼロから探していたらもっとかかったと思います。レンタルサーバも既に契約していたものに相乗りしています。はじめは忍者ツールさんの忍者ホームページの無料プランにしたのですが、スマホで表示したら私には耐えられない大きさの広告が表示されたので、やめてしまいました。また、サイト名をどうしようかとか、ドメインはどうしようとか、デザインを微調整したりとかは、会社からの帰宅後深夜にちょこちょこ行っていたので、そういう時間はもっとかかっているでしょうか。新しいサイトを立ち上げるときはみなさんそうだと思いますが、基本的な部分を作る時間よりも、その他このような作業に時間がかかっていると思います。 使用したサービスサイトの作成に利用したサービスなどを以下に記しますので、他の方のご参考になれば幸いです。はてなブックマークhttp://b.hatena.ne.jp/はてなブックマークの最近のエントリーをRSSで取得しています。ブックマーク数を画像で取得するAPIhttp://b.hatena.ne.jp/help/count#countブックマーク数を画像で表示するのに使用し-- ています。jQueryhttp://jquery.com/ブラウザ非依存の記述でHTMLやイベントを操作できるJavascriptライブラリです。jQuery.socialbutton プラグインhttp://itra.jp/jquery_socialbutton_plugin/jQueryのソーシャルネットワーキングサービス向けプラグインです。Google+1とTwitter、facebook、はてなブックマークのボタンの配置に使用しています。 HeartRails Capture http://capture.heartrails.com/サムネイル画像作成サービスです。はてなブックマークのRSSにサムネイルが含まれないエントリーのサムネイル画像の表示に使用しています。Google Feed APIhttps://developers.google.com/feed/?hl=jaRSSを操作するJavascript APIです。はてなブックマークのRSSの操作に使用しています。 GraphicSprings http://www.graphicsprings.com/ロゴ画像作成サービスです。ロゴ画像の作成に使用しています。フォントポにほんご http://yoshihisa.que.jp/fontopo/無料の日本語フォントです。ロゴ画像の作成に使用しています。Favicon Japanhttp://www.favicon.jp/favicon_auto_create/Favicon画像作成サービスです。Faviconの作成に使用しています。 Load Info - gif generator http://www.loadinfo.net/ ローディング画像作成サービスです。読み込み中に表示する画像の作成に使用しています。さくらのレンタルサーバhttp://www.sakura.ne.jp/rentalserver/standard/レンタルサーバサービスです。スタンダードコースを使用しています。 ご意見募集サイトを閲覧してくださった方は、こちらのコメントか、サイトに記載のメールアドレスまでご意見やご感想をいただければ、今後の参考にさせていただきたいと思います。",
    "bookmark_count": "300",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181016090710",
    "title": "これ、実はけっこう深遠な話 ",
    "content": "書き方は釣りっぽいけど、今30代前半以下のPCユーザーにはフロッピーディスクを実際に見たことがない人達が多いはずで、あのアイコンが「保存のメタファー」として直感的でなくなってるのは確かだと思います。ただ、検索を虫眼鏡アイコンで、電話を黒電話アイコンで、電気を稲妻アイコンで表象するのと同じように、ひとたびユーザーの側に「これはこういうもの」という強力な連想が確立・共有されてしまえば、ユーザーが必ずしもその表象されてる実物を知らなくても大きな問題は起きないようにも思います。そもそも機能アイコンとは何なのかそれより何より、自分が昔から気になってるのは、この保存アイコンに代表される「機能アイコン」の特殊性についてです。多くの人々が感じているように、機能アイコンには意味がわかりにくいものが多い。たとえばWordやExcelだとこんな感じ：https://gyazo.com/c0d77ae6fd252d756b40f95da10c9cc7https://gyazo.com/f2807738b32978daa8edb8ab9f9b8441「これアイコンにする意味あんのかな、単体で見ても全く意味わからんな」というものがたくさんあるよね。機能アイコンはオブジェクトではなくアクション何で機能アイコンってわかりにくいか、考えたことありますか？　デスクトップメタファーでは、コンピューターの中にあるオブジェクト（ファイルやディレクトリ）を実世界に存在する書類やフォルダに見立てて、それをアイコンとして表現することで直感的に理解・操作できるようにしているわけですが、機能アイコンはそうじゃないんですよね。機能アイコンが表現したいのは、オブジェクトではなく、アクション（行動・働きかけ・変化）なんです。そして機能＝アクションをアイコンで伝えようとすると、①その機能を表象するモノをそのまま使う（フロッピーや虫眼鏡や錠前など）②その機能を表象するモノに、動作や変化を示唆するプラスやマイナスやバツや矢印を重ねる（削除行に×マークをつけたスプレッドシートなど）③その機能を実行したときの視覚的結果を表す（中央寄せや下罫線など）ぐらいしか手段がないのです。このうち①は、実世界での活動になぞらえられるような基礎的機能にしか使えない。②は、もともと小さい機能アイコンにさらに小さい意味素を付け加えることになるので、とても見にくいうえに、似たような機能アイコンを区別しにくい。③は、ごく簡単な結果であればよいけれど、複雑だったり抽象的だったりする結果を表現することはほとんどできなくなる（たとえば、上のExcel機能アイコンの「アイテムの後ろの空行を削除する」や「XPS形式の添付ファイルとして電子メールで送信」など）。①②③のいずれも、アクションをオブジェクトで表現することに本質的に無理があるからわかりにくいわけです。機能アイコンは直感的理解を助けるためのメタファーではないじゃあ、なんでそんな「本質的に無理がある」ものがここまで普及して広く使われているのか。この問いを突き詰めると、機能アイコンはもはや直感的理解を助けるためのメタファーではないからだ、という答えにたどり着きます。例えば、わかりにくい（アイコンとしての具象性が劣っている）からといって機能アイコンを取り去るとどうなるか考えてみると、「いや、やっぱちょっと困るな」となる人は多いのではないでしょうか。もしリボンUIに文字だけで機能がずらずら並んだらものすごく見にくいし、目的の機能を探しにくい。つまり機能アイコンの利点は、今では①UIの省スペース性（たくさんの機能を有限のUI領域に整然と詰め込める）と、②瞭然性（学習さえ済んでいれば、文字列の読解処理を経ずに瞬時に判別できる）の2つにあるのです。機能アイコンはデスクトップメタファーとは違って、ユーザーの学習コストは下げてくれない（直感的理解は全く支援しない）けど、一度学習してしまえば、日々その機能を利用するときの操作コストは格段に下げてくれます（元増田も、保存アイコンがないよりは、フロッピーアイコンのままのほうがずっと楽なはずです）。これが確実にユーザーエクスペリエンスを向上してくれているわけですね。個人的には、だから機能アイコンのことは機能シンボルって呼ぶ方が実態に則してるんじゃないかなと思ってます。アイコンは偶像だけど、シンボルは約束事、協約ですからね。https://anond.hatelabo.jp/20181015232008",
    "bookmark_count": "300",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "300",
    "category": "学び"
  },
  {
    "masuda_id": "20190505195013",
    "title": "なんで私が地方勤務に？大手メーカー総合職女の悲哀 ",
    "content": "いま彼女らのtweetがエモい。特に以下に合致するほどエモさが加速する(増田調べ)。-----・研究所や都会の本社で働くことを夢見て入社(総合職、正社員)・配属ガチャで地方工場に着任後2-3年が経過・研究所や都会の本社で働く同期女性との境遇差に不服、劣等感・知らない土地で頑張る自分を、自身で認めることで精神を保っている・セクハラ、パワハラ、不具合への突発対応などに疲弊し転職検討中・バリキャリやハイスペは幻想、自分とは違う世界線という価値観・実家は太くなく、むしろ少し毒親気質-----私はこれまで、外銀・外コンに勤める戦闘狂女性や、自身は大したことないのにハイスペ旦那を捕まえて\"#年収2000万円の世界\"などつぶやく女性を中心にフォローしてきた。だが、なんというか、心が苦しかった。いろんな意味で\"強い\"彼女らの姿、私には少々刺激が強かったのかもしれない。そんな時、ふと琴線に触れるtweetを目にしてbioを確認すると「僻地、工場勤務、メーカー、女子」の類の文字が。気付いたら指が動いていた、フォローフォローフォロー。おすすめユーザーには似た属性がどんどん表示される、フォローフォローフォロー。いいぞーメーカー勤務の女性は。嗚呼、安寧、浄化、カタルシス。",
    "bookmark_count": "300",
    "category": "世の中"
  },
  {
    "masuda_id": "20150920130007",
    "title": "君はあのトヨタカレンダーを見たか",
    "content": "シルバーウィークの2日目をみなさま楽しんでいるでしょうか。首都圏では有名ではないが、名古屋には「トヨタカレンダー」というものがある。トヨタカレンダーでは祝日は休みではなく、ただひたすら週5日の営業日（稼動日）とそれに続く2日の休日が繰り返される。その代わり、GWや年末年始の休みが長くなる。例1：トヨタ紡織のカレンダー例2：デンソーのカレンダートヨタカレンダーには次のような利点がある。どちらとも、トヨタグループ工場の効率を上げるためだ。工場の機械を止めたり動かしたりすることが非効率である。（機械の停止処理と稼働処理には思ったよりも時間がかかる）納入する部品は、すべて5日分を1ロットとして考えるだけで済む。今週は4日しかないから普段の80%の製造量にしなくては、などと例外に対応する必要がない。しかし、工場にとっては効率的だが人間にとってはそうではない。世間が休みなのに働いていると士気が低下する。また、夫婦共働きで夫だけトヨタカレンダー企業だと、妻と休みが合わなくなるなど、他にも様々な欠点がある。トヨタカレンダーには、トヨタグループの「人間」に対する見方・考え方が滲み出ていると思う。私はそれに嫌気が差して首都圏に転職し解放された。かつての名古屋の同僚たちは明日も仕事があるだろうけど頑張って欲しい。",
    "bookmark_count": "300",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120523210107",
    "title": "study giftから支援者向けの謝罪文ｷﾀ━━━━(ﾟ∀ﾟ)━━━━!! ",
    "content": "studygiftサポーターの皆様へ、現状 のご説明と返金についてお詫び（このメールはサポーターに登録して下さった皆様にお送りしています。）このたびは、studygiftにご賛同頂きありがとうございました。5/18をはじめ、活動報告にも書かせて頂いております通りhttp://studygift.net/report.php坂口綾優さんの現在の状況について、サイト上でのご説明が極めて不十分だった点につきまして、現段階でこちらで確認した内容を共有させて頂き希望するサポーターの皆さまからは支援の停止（全額ご返金）のご対応を行わせて頂ければと思いご連絡いたしました。皆様には大変なご迷惑をおかけしてしまい申し訳ありません。早稲田大学の学部事務所様ともお話をさせて頂いており、本メールのご連絡が遅くなりましたこともお詫びいたします。現在の状況について（早稲田大学の学部事務所様、ホームページなどで確認）・坂口さんは昨年、早稲田大学3年時、学費が払えず退学となっておりました。（5/17時の「学校を続けられない状況」などの表記が、誤解を招く可能性があり申し訳ありません。）・「学費の目処が立ち次第、学校には復学できる」という表記について、一度停学になった場合の復帰は「復学」でなく「再入学」が正しいことが分かりました。こちらは我々の表記ミスでありお詫びいたします。・3年時の退学において、学費の支払いは2年前期までであったことが分かりました。そのため、2年生の後期も単位は取得しておりましたが、基本的に再入学時は2年の後期からやり直す形になります。料金未納の退学に関しては、このように学年が戻るという扱いになるとのことを学部事務所様に確認しました。・早稲田大学の学則により、再入学は「退学後別に定める期間を経過し、改悛の情が顕著でありかつ成業の見込みがある場合には、選考の上これを許可することがある。」と決まっています。こちらは、学校により審議される形となり、学費が十分に集まった場合も、直ちに再入学できるのではなく、「改悛の情が顕著でありかつ成業の見込みがある場合」と学校に認めて頂く必要があります。http://www.waseda.jp/soumu/kiyaku/d1w_reiki/32490953000000000000/32490953000000000000/32490953000000000000.html（再入学）第47条の２　第44条または第45条の２第２号から第４号までの規定により退学した者が再入学を志望したときは、別に定める期間内に限り、選考の上これを許可することがある。ただし、退学した日の属する学期の翌学期の始めにおいてこれを許可することはできない。２　第47条の規定により退学した者が再入学を志望したときは、これを許可しない。ただし、退学後別に定める期間を経過し、改悛の情が顕著でありかつ成業の見込みがある場合には、選考の上これを許可することがある。３　再入学を許可された者が退学または学費未納により抹籍となった場合、以後の再入学は認めない。ただし、特別の事情がある場合はこの限りではない。４　第１項から前項までの規定により再入学を許可した場合においては、既修の科目の全部または一部を再び履修させることがある。・学則により再入学の際、既修の科目の全部または一部を再び履修することがあります。そのため、何年次からのスタートになるのかは、現時点では未定となっています。・再入学の時期については、現在11月に申し出を行い、1月に審議を行うと伺っております。最短でも再入学の活動まで半年間の時間があるため、その期間にもニュースレターの配信を行うか？などは改めてご連絡させて頂きます。・万が一再入学申請を行いそれが却下された場合、学費支援の観点から、サポーターの皆様には全額返金をさせて頂きます。・今回募集させていただいた学費は1年分のものになっており、ニュースレターの配信、サポーター集会の開催は、1年を前提とさせて頂いた作りになっております。再入学した場合、4年生時の学費など、今回の範囲を超える部分に関してはその際に改めて発表させて頂きます。返金の受付について以上のことより、studygiftでは、サポーター皆様の中より、希望される方全員からの全額返金（サポーター登録中止）を受け付けさせて頂きます。お手数をおかけして大変恐縮ですが、paypalに登録されているメールアドレスとお名前を表記して頂き、support@studygift.netまで【studygift返金処理について】の件名でご連絡を頂ければと思います。お手数ですが、６月６日までにご連絡を頂ければ幸いです。サービスの現状についてまた、サービスの現状について共有させて頂きます。サポーター様からは、現在1件のお問い合わせを頂いており、ご迷惑をおかけしております。まず、100パーセント達成後もサポーター様が増えたため、25パーセントは学生で稼ぐという前提が伝わりにくくなった観点に関してご説明いたします。25%分は学生本人に稼いでもらう形は当初より変わっておりません。予算のオーバー分については支援者と協議をして、別の方に回す、学習に必要なものを買うなどを決定していきたいと考えております。（サポーター集会というイベントで支援して頂いた皆様と決定致します。）次の支援学生につきましては、本件に伴う問題の解決後、改めて協議させて頂きたいと考えております。（現状では未定です）今後も、引き続き対応させていただければと思いますので、何かございましたら、ご遠慮なく当アドレスまでご意見をお送りいただければと思います。なお、坂口さんが再入学される場合の学費の目処がついていないのは事実であり、それに対する説明が極めて不十分であったことは我々のミスです。申し訳ありません。しかし、再入学を希望する意思を支援したいという私たちの思いは変わっておりません。どうぞよろしくお願い致します。最後に、この度は大変なご迷惑をおかけして誠に申し訳ありませんでした。studygiftスタッフ問い合わせ先 support@studygift.netこの騒動のまとめSNSのやりすぎで成績不良・出席不足になり、奨学金が止まって退学になった女性の学費のために事実をねじまげ 既に退学しているのに→「大学を中退になりそうな状態」と表記選考の上許可されないと再入学できないのに→「学費の目処が立ち次第、学校には復学できる」と表記して再入学できないかもしれないリスクを明らかにせず、公衆に『寄付』の名目で学費を要求していたいやぁ、ソーシャルって素晴らしいですね。最後は、家入さまの言葉で本稿を締めたいと思います。そして、ごめんこれだけは言わせて…ざまーみろ!(by家入一真)あわせて読みたいstudygiftの坂口綾優さん、それって学歴詐称にならない？坂口さんの学歴詐称疑惑について、わかりやすい説明がされています。",
    "bookmark_count": "300",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150219200356",
    "title": "電車で必死に座ろうとする人が気持ち悪い ",
    "content": "混んでいる電車では席に座れる人は限られている。私は目の前の席があいていても、人の流れを淀ませるような状況じゃないと座らないことにしている。そうして人間観察しているんだけど、必死に確保しようとする人が気持ち悪い。精神レベル低いなーと。私自身不利益はないし不快な思いになっているわけではなく、ただただ客観的にそう思う。そういう人の中では「座ること」が無意識にミッションになっているのだろうか。",
    "bookmark_count": "300",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180609012527",
    "title": "今日乗ったタクシーの運転手にムカつき過ぎて寝れない ",
    "content": "今日タクシーに乗った。自宅までワンメーター、10分もかからない距離だったが、疲れていたし、早く帰らなければいけない事情もあったからだ。自宅は幹線道路から奥まったところにある、特に目印になるものも近くにないような住宅地の一角だ。タクシーの運転手に行き先を説明するのに、ちょうどいい言葉が出てこなくて、少し遠めの地名を出した。仮にA町としよう。「とりあえずA町の方向に向かってもらえますか。全然、そこまではいかないんですけど」とりあえずA町の方面に向かって走れば、自宅の近くを通りかかるのだ。だがこれがいけなかった。5〜6分走って自宅に近づいたので、細かい指示をして自宅に到着したのだが、支払いの時に運転手がこう言った。「お客さん、ここをA町と言わないでもらえますか」言われた瞬間、ムカっとした。ここがA町じゃないのなんか百も承知だ。数秒、なにか言い返してやろうと考えたが、結局、「すみません、ちょうどいい説明が思い浮かばなかったので…」と謝った。運転手にしてみれば、A町までの稼ぎになると思ったところがワンメーターだったのだから、嫌味のひとつも言いたくなったのだろう。だが、それをホントに客に言うなよ。ムカつくんだよ。普通は「お客さん、ここならA町じゃなくて、次からは××って言ってもらった方がいいかも知れませんね」とか言うものじゃないのか。角が立たない言い回しが思いつかなかったのなら黙ってろ。ムカついて寝れないので書いた。少しスッキリしたので寝る。おやすみ。",
    "bookmark_count": "300",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190223234827",
    "title": "パソコン通信とかインターネット黎明期をテーマにしたおすすめの作品",
    "content": "フィクションでもノンフィクションでも、小説でも漫画でもいいので。「カッコウはコンピューターに卵を生む」とか「インターネットはからっぽの洞窟」は読みました。できれば日本語で。",
    "bookmark_count": "300",
    "category": "学び"
  },
  {
    "masuda_id": "20170310234231",
    "title": "家族の中で私だけが異質らしい ",
    "content": "「俺がお前の普通に会話が出来るのは、俺がお前に気を使って会話の内容を選んでるからだ」ついさっき父親に笑って言われた言葉だ。家族構成は父母私弟の四人。十年以上前に離婚して私は母親に引き取られた。お金の問題があったので両親は離婚しているだけで会っていたし、諸事情で離婚後に年単位で同じ家に住んでいたこともある。父は切れやすく、母はその愚痴を私に話す。弟は、特に何もしてなかった気がする。自立する前は両親の間にはいって仲裁をするのはいつも私の役目だった。好き勝手やってきた自覚はある。その代表が高校を辞めたことだ。国からの奨学金で高校に行ってた。払うのは卒業後の私だ。単純に借金をしてまで行く意味を見出せなかった。田舎なので私立は滑り止めで受けてた。行きたかった市立高校には少しだけ偏差値が足りなかった。じゃあ一つランクを下げようとしたら当事の担任から「お前の学力だったら受かるけど、ここを受験しろとは勧めらない。そういう校風だぞ」と止められた。ものすごくお世話になった担任だった。今でも恩師だと思っている。そんな人が止める学校を受けようと思えなかった。結局ランクをもう一つさげた。すると運の悪いことに偏差値もガクンと下がった。私は少し足りないだけなら挑戦したかったけれど、母親に「私立に行くお金は無い」といわれ結果として行きたくもない高校に行くことになった。そのこともあいまって結局辞めてしまったのだと思う。私自身ここは後悔していない。両親の猛反対を押し切って高校をやめたとき、約束を一つした。専門か短大が四年大、どれになるかはわからないけど、高認取って進学するよ。最終学歴ちゃんと塗り替えるよ、と。数年掛かったけどフリーターをしながらなんとか無事高認を取ったとき、弟が大学受験だった。母親に言われた言葉は「弟が受験だから一緒に進学しないで」当事の私はもっともだと思った。別に普通から逸脱してしまったのだから、一年ぐらい遅れてもいいや、と思った。「別にいいよ。私のまだ進路決めれてないし」と。弟が受験を失敗した。滑り止めも受けていなかった。それはまぁ、仕方が無いことだとも思う。来年チャレンジするよ、という弟。母親には「次は待たないからね」とだけ言った。後に弟が「ほんとは大学受かる気なんてしなかったんだよね。受験の頃から専門学校行きたくてさぁ」と言い出したことに殺意を覚えたけれど、それは今回は流す。犯罪心理学の勉強がしたかった私は家から通えそうな大学を調べ、受けたいところを一つ見つけた。ここなら一人暮らししなくても実家からなんとか通えるだろう。家のこともできるし、なんとかなる。偏差値は高く、しかし予備校に行くお金も無い私はとにかく友人知人に教科書や参考書を貰ったり、勉強を教えてもらったりしてた。当事は大学キャンパスの中でバイトをしていたので大学生の知り合いに訪ねたりもしてた。しかしバイトから帰宅してみると母親が電話越しに声を派って喧嘩している金切り声が聞こえてきた。相手は大体父親だ。電話が終わった母親に呼び出されて言われた言葉は「うちは解散するので貴方たち二年後には自立してください」当事は百年に一度といわれる不景気真っ只中。ことが順当に運べば二年後は私が大学二年の秋になる。三年生から就職活動が始まるのに、そんな中で追い出されるなんて溜まったものじゃない。「私四年大行きたいって言ったよね」と喉まででかかった言葉は「お母さんもうお母さんやめたい」と泣きながら溢した母には言えなかった。結局私も弟も二年で終わる専門学校に行った。犯罪心理学が学べる専門学校は無く、まったく別に進路を選ぶことになった。自分で決めた学校なので後悔はしていないが、母のあの言葉が無ければどうなってたのかな、と思う。母を解放してあげなければならないのだ、と思ったあの頃の私に一言伝えるなら「お前が背負う必要はどこにもなかったよ」とだけ伝えたい。なぜなら二年以上たち弟が正社員として働いているにも関わらず、家をでたのは私だけだったからだ。専門学校の進学と同時に父親に頭を下げて家を出た私は、今も一人暮らしを続けている。二年後の卒業との時「私はあなたの言葉に従って家をでたけれど、弟はどうするの？ちゃんと解散するんだよね？」と母に聞けば「弟ちゃんはまだ仕事が決まっていないから」弟の就職が決まったときに「就職決まって何ヶ月だったの？家は解散しないってことかな？引越ししないの？」と聞けば「引越しはするよ！あんたも早く残してた荷物取りに来てよ」弟を言い訳にし、次は飼っていた犬を言い訳にし、最終的に母が私に言った台詞は「お母さんはでていけなんて言ってない。あんたが勝手に出て行ったんでしょ」だった。一人暮らしをして、知ったのは自分は母親に洗脳されていたことだった。上京した友人は「いやーインフルかかったって親に電話したら次の日にはおかゆとポカリが黒猫で届きましたね」と言った。別の友人は「奨学金は私の名前で借りてるけど、親が払ってくれてるよ」と学生生活を楽しんでいた。年末年始に犬の顔を見に帰った私が母親に言われた言葉は「あんたが帰ってくると金が掛かる」だった。服なんて強請ってない。化粧品だってねだってない。そんなもの買う余裕があるならご飯が食べたかった。食費を世話になって言われる言葉がこれなのかと思った。スナックとコンビニでバイトしながらなんとか生活をやりくりして二年頑張った。付き合いが悪いといわれてもクラスの飲み会に参加する余裕が無くとも、なんとか卒業を目標に頑張った。無事に卒業し、一人で生活を回していたけれど、体調を崩しどうにもならなくなった。母に戻りたいんだけど、と伝えれば今までの喧嘩はどこへやら「戻っておいでよ」と言ってくれた。泣きながら話し合った。私は「弟にも許可取らなくてどうするの。貴方一人で決めても安心して戻れないよ。弟と相談しなくていいの」といえば「弟がなんと言ってもあなたが戻ってくればいい」と言ってくれた。洗脳されてたなんて錯覚だったのかもしれない、私がひねくれてただけなのかもしれない、と思った。後日母親に伝えられた内容は「弟ちゃんが貴方に戻ってこないで言ってるからうちにはこないで」だった。泣きながらの話し合いはなんだったのかと思った。母が母であることを辞めれるようになんとか自立した私より、寄生している弟の方が優先されるんだな、と思うと情けなくて情けなくて一人で泣き喚いた。一人暮らしをしてから、何かと私を助けてくれたのは父親だった。月に一度は連絡をくれ「ご飯は食べれてるのか」「生活はやっていけてるのか」と心配をし、父も母にお金を渡しているので財布は厳しかったと思う。それでも、時には食費を送ってくれ、時には夜行バスの乗車賃を肩代わりしてくれ、何かと自主的に世話をやいてくれた。「お前は自分から言い出せないだろう」と。母親から聞かされていた父は「浮気をする」「殴る」「すぐ怒鳴る」「すぐきれる」「女癖が悪い」他にももっとたくさん愚痴を聞かされていた。そのうちのいくつかは私も目にしているけれど、少なくとも私に手を差し伸べてくれる父は、母よりもずっと親だったように思う。「毎月やってあげれるわけじゃないけどね」「出来るときだけしかできないけどね」と言いながら、何かしら声をかけてくれたのは父だった。母から自主的に電話が合ったことは一度も無かったけれど。今も現に父には金銭的にとてもお世話になっているので食事に連れて行ってもらうことが多い。冒頭の台詞は今日の食事で言われたことだ。父は「お前が変だから母親も弟もどうしていいかわからないんだ」「俺がお前と会話できるのは俺が会話を選んでるからだ」となんの悪気もなく言われてしまった。父から見た私は、私が変だから関係がおかしくなったんだ、と思っているんだなと思うと涙が止まらなくなった。父は知らないのだ。私が本当は大学に行きたかったことも、それを諦めた経緯も。父がいなくなってからずっと、私は常に弟よりも優先順位が低かったことも。私がどんなに頑張っても、何をしても、何もしない弟の方が愛されていたことを。父は知らないのだ。私からすれば両親や弟の方がずっと変なんだよ。私の知ってる親は、小学生の子供を残して毎日パチンコには行かないんだよ。責任を問えば「またそうやってお母さんのせいにして！」と自身の発言や責任を認めない母親は変なんだよ。私の影に隠れてなんの責任も背負ってこなかった弟が「言うことを良くきく子」と評価されているのも、私のとってはなんか違うんだよ。家族の中に優先順位がついてるのってすごく変なんだよ。でもこれを伝えても「お前が一番じゃないことが気に食わないんだろ」って言われてしまうことも変なんだよ。つらい。私が変だからおかしいのかと思うとつらい。これって最初からいなきゃよかったのと同じじゃないか。追記：20170312まさかこんなにたくさん反応されるとは思っていなくて驚きました。トラバ（ここでは枝？になるのかな）やブックマークコメントでお言葉を下さった方ありがとうございました。私とは違った視点の意見や、厳しい言葉などはっとさせられるコメントもありました。また家族以外の言葉や意見を目にしたことで少し前向きになれました。ありがとう。上記はあくまで私の視点であり、両親や弟から見れば私はおそらくろくでなしなのだと思います。両親も変だな、と思いますが私もきっと変なのだと思います。変でも別にいいじゃんと思っているから家族の中で浮くのだと思います。悔しくて悲しくてやるせなくて泣きながら書いた誤字脱字誤変換（今見返してみると本当に酷いですね。笑）まみれの吐き捨てでしたが、色々な意見をいただけて吐き捨ててよかったと思いました。病気が治ったら（鬱等のメンタルヘルス系ではないです）バリバリ働いて家族とは少し距離を取ろうと思います。犬ももう死んでしまったしね。なんというか、何回言うんだよって感じなんですけど、厳しいのも優しいのも、同調するのも、全部コメントありがとう。色々と救われました。根性だして頑張ります。",
    "bookmark_count": "300",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "300",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151217220609",
    "title": "男を「草食系」といじるのってセクハラじゃないの？ ",
    "content": "なーんか「草食系」といじられたときの対応の話ばかりだが…そもそも女性が「草食系」といじること自体は不問でいいんすか？世間ではそういう「草食系」いじりは大いに許されてるってことなんすか？反対に女性に対して「なんで彼氏作らないの〜？」とか聞いたらアウトだろうになあまさか「女は男の発言がセクハラか否か逐一チェックする！男は細心の注意を払え！だが逆に男は女に何言われてもつべこべ言うな！男なら我慢しろ！」ってことなんか〜？そのままいじりを受け入れればマウンティング説教ラッシュいじり返そうとすればやっぱりセクハラ槍玉大バッシング何か言い返そうとすれば空気読めないレッテルペターリ詰みであるは～非モテ男は生きづらい世の中だわ～",
    "bookmark_count": "300",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190607115649",
    "title": "この国でリベラルが流行らない理由にまだ気づかないのか ",
    "content": "何で気づかないんだ？態度が悪い、それに尽きるのに感情だよ感情この国の大半が政治に興味なくてなんとなくで生きてたり、なんとなくで与党支持してるんだからその人ら相手に「騙されてますよ！もっと勉強して！」みたいなウエメセの説教かましたら免許返納の説得と同じで反発されるに決まってんだろリベラルがやるべき事は理屈で相手を丸め込むことじゃなく反発する人らに寄り添ってそっちの意見も聞くことだまぁ自分らが少数って自認してるから選民思想に染まっちゃって相手の意見に寄り添うとか絶対できないんだけどね普段念仏のように寄り添え寄り添え言ってんのに",
    "bookmark_count": "300",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "300",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200106234309",
    "title": "みんなどうやって貯金してるんだろう ",
    "content": "手取り33万 33歳毎月トントンだよどうしたら節約できると思う？食費 5万ガソリン、コインパーキング 3万高速代 3万キャバクラ 9万マッサージ 1万アマゾン日用品 1万キャバ嬢と同伴デート 5万キャバ嬢とホテル 3万美容院 1万携帯代、YouTubeプレミアム、 Dropbox、食べログ 1万",
    "bookmark_count": "300",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151004111836",
    "title": "親子ですき家入っていくの見ると涙でる ",
    "content": "金がないなら子供作るなよ子供のためを思うならもっと美味しくて栄養あるもん食わせてやれよ土方向けファストフードを食べさせなければならない経済状況なら仕事変えるか増やせよ そもそもそんな経済状況で子供作るなよ子供は幸せでなければならない子供に辛い思いさせるとわかってるなら作るな産むな",
    "bookmark_count": "300",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190314173959",
    "title": "真面目に、セックスOKの暗喩を教えてほしい ",
    "content": "一緒に泊まり旅行したらとか、家に上げたらセックスOKのサインみたいなの教えてくれ間違って提案したりしないようにしたい",
    "bookmark_count": "299",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161030104933",
    "title": "[今日も聖書を読む読む] ",
    "content": "「働かざるもの食うべからず」って言葉はよく誤解されるんだが、(1) 元は聖書（テサロニケの信徒への手紙 二：3-10）の言葉で、正確に言えば「働きたくない者は、食べてはならない」って意味だ。(2) その後、この言葉がレーニンによって再解釈され、「働きたくない者」ってのは不労所得で食っていける金持ちのことだ、と言われたりした。重要なのは、どちらの意味でも「働きたくても働けない者」（あんたのことだな）を含まないってことだ。だからあんま気になさるな。親父さんは知らんが、神さまは分かってくださる。それと聖書には「あんま人に期待しすぎるな」っていう教え（ヨブ記全体）もある。親父さんに期待しすぎると裏切られてこの先ずっとつらい（しお父さんのことが大嫌いになっちゃう）からやめとけ。人間なんてそんなもんだ。（オナニーはしない）http://anond.hatelabo.jp/20161030102229",
    "bookmark_count": "299",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150814000157",
    "title": "正解が知りたい ",
    "content": "学生時代に飲食店でバイトしていたおかげで料理が色々できるようになった。社会人になってからは専ら家で自炊している。会社の飲み会なんかで料理や食べ物の話しになったとき、「家で自炊している」と言うと、女の人はたいてい「得意料理は？」って聞いてくる。基本的に何でも作れるけれど、中でもパスタが好きなので「パスタかな」と答えると、「へ…へぇー。そうなんだ」 と何とも微妙な反応をされる。さらに、「どんなパスタ作るの？」って聞かれることもある。こういう展開になるとますますドツボに嵌まっていく。「プッタネスカとかよく作るかな」と答えると、は？なにそれ？みたいな顔をされるので「カルボナーラなんかも作るよ」と付け足すも「ふーん…」と興味なさそうな反応しか返ってこない。とても、俺のカルボナーラは生クリームは使わず自家製パンチェッタとペコリーノロマーノを使用した本格派で…とか話せる空気ではない。まあ別にモテたいとは思ってないんだけれど、女の人が引いているのがビシビシ伝わってきて辛い。こういう時って、どういう答えが正解なんだろうか。",
    "bookmark_count": "299",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161001121850",
    "title": "新海がエロゲ業界出身みたいに語るアホなんなの？ ",
    "content": "http://b.hatena.ne.jp/entry/togetter.com/li/1030984anigoka なんだろ、昭和の名監督が日活ポルノ出身みたいな？natu3kan コメントにもあるが、10年前は普通の会社では生かせない才能をの人はアダルトゲーム会社が発掘し、今は動画配信サイトか。ブコメみて追記：利益が出れば自由が許される業界は強い。新海誠とってminoriがつなぎ仕事でも　新海がminoriのOPを作ってたのはコミックス・ウェーブの企画部門であるMANGAZOOがminoriの母体だったからだよ。まったく縁のないところから酒井伸和が新海を見出して依頼したわけでもそれが可能だったわけでもない。　だいたい新海のwikipedia見れば『wind』より『ほしのこえ』の方が公開早いの分かるだろ？（※『Wind -a breath of heart-』のデモムービーは、『ほしのこえ』の上映会の最終日にあわせて下北沢トリウッドで公開されたのが初出で、完全に『ほしのこえ』の後追い。（http://web.archive.org/web/20020610084350/www.dengekionline.com/g-net/g-net_news/200203/02/gn20020302wind.htm））『ほしのこえ』は公開と同時にトリウッドが連日満杯になって、そのことがネットを通じて日本中を駆け巡ったんだよ。すごい（映像の）アニメが公開されたらしい、しかもひとりでつくったらしい！　ってな。その後なんだよ、『wind』は。OPを見たエロゲオタもまた同様に衝撃を受けただろう。受けただろうが、そのときには既に新海は人口膾炙されたあとだったわけ。だから『wind』のOPによって世間が新海に気づいたとかは完全に偽史だよ、偽史。　なお『BITTERSWEET FOOLS』のOPも担当してるじゃないかというやつがいるかもしれんが、本作ではぜんぜん話題にならなかった。『彼女と彼女の猫』がコンテストでグランプリを獲ったときはさほど新海の知名度が上がらなかったのと同様（もちろん情報感度の高いやつはこのあたりで知ったんだろうが）。あくまで新海が世間に出る直接のキッカケになったのは『ほしのこえ』だ。つまり彼は自主制作アニメ出身というのが正しい。ファルコムで『英雄伝説』とか『イース』のOPつくってた件を持ち出すとしても言えてゲーム業界出身まで。ただしファルコム在籍中から自主的に掌編映像を作って地力をつけてきた（http://www2.odn.ne.jp/~ccs50140/world/index.html）ことを考えるとやはり自主制作アニメ出身というのが妥当。『wind』では上記や『ほしのこえ』で培った実力を発揮したことによってインパクトある映像になった。エロゲのOPを作って力をつけてきた、みたいな解釈も完全に間違い。　　あとついでにいうと新海がエロゲOPのあり方を変えたとか言い張るのもアホ。mouseion まあ、新海OPはエロゲーの在り方を根本的に変えちゃったよね。要は意識高い系の泣きゲーシナリオにはこういう意識高いOPを付けないとユーザーには受けない病気に罹ってしまって必要以上にOPに拘ってバカみたい♪おいおいトンチンカンな物言い良い加減にしとけやお前。新海フォロワーと言えるエロゲOPは『あると』を始めとしていくつかある。あるのは事実だが、エロゲOPを“新海的”なものに変化させたりはしてねえ。なぜかっつーと真似るのがそもそも困難で、真似たところで「ああ、新海のパクリね」以上にはならんからだ。売上に直結するならそれでもやるメーカはあるだろうが、くだんの『Wind』がまさにOP詐欺といえるほどゴミだったせいでそれもなくなった（OPの出来だけで売れるならminoriがこんな体たらくになるはずがない）。　2000年代のエロゲOPにもっとも影響を与えたのは、2000年前後の同人MAD業界だ。『kanon』とか『月姫』をモチーフにした静止画MAD。音楽にあわせてカットを矢継ぎ早に切り替え、映像を盛り上げていく手法のMADが流行りに流行った。それまでのエロゲOPはおもにコストの問題から映像をスクロールさせてそれに音楽を乗せる程度だったのが、この辺りからより映像性を重視したものが増えていく。2000年代にエロゲのOPをいちばん作った映像メーカーといえば神藝工房だろうが、代表の神月社と捏音たむは当に同人MAD業界出身。同じように『Kanon』のMADで名を馳せたTi（極東屑山公司第二工廠）も『歌月十夜』や『Fate』のOPを担当してる。こういう事実を無視してお前の脳内お花畑開陳してんじゃねーぞクソ雑魚ナメクジが！　　【2016/10/10追記】なんかもーいっそのこと『彼女と彼女の猫』から『Wind』のOPが公開されるまでの時系列整理しとくかって気になったんでやります。基本的にネットのログに頼ってるので大雑把。と思ったら増田の字数制限（？）に引っ掛かって更新できないので詳細は↓。http://anond.hatelabo.jp/20161010071838　　★読むのめんどくさい人向けの簡易まとめ＋それを元にした憶測・2000/04　『彼女と彼女の猫』で CGアニメコンテストのグランプリ獲得・2000/初夏　『ほしのこえ』を作るためにファルコム退社・2000/初夏-2001/12　『ほしのこえ』制作・2001/01-04あたり（？）　コミックス・ウェーブによるマネジメント開始・2001/06　『BSF』のデモムービー制作　→　8/31発売・2002/01-02　『Wind -a breath of heart-』ムービー制作・2002/02/02　『ほしのこえ』公開・2002/03/01　『Wind -a breath of heart-』ムービー公開　→　4/19発売　単純な公開順をいえば『彼女と彼女の猫』→『BSF』→『ほしのこえ』→『Wind -a breath of heart-』。新海はエロゲによって知名度を上げたかという問いに関しては『BSF』が焦点になるわけだが、当時のログを見るにほとんど話題になっておらず（なおhttps://twitter.com/kanose/status/784046586187755520）、情報感度の高いひとがそれによって知ったとしても『彼女と彼女の猫』で得た知名度を超えるものではない。　俺が新海はエロゲ出身じゃないと言い張ってるのは（ファルコムを退社してまで）自主アニメ制作を本格的に始めるキッカケが『彼女と彼女の猫』でグランプリを受賞したことにあるし、世間に知られたと言える最初の作品が『ほしのこえ』であるからだ。ここまで言ってなお新海はエロゲ出身と言い張りたいやつはどういう理屈によってそうなるのかちゃんと説明しろ。　なお上記はファルコム出身であることを理由にしたゲーム業界出身説を否定するものでも、エロゲOP制作経歴はパージしとくべきと言うためのものでもない。新海はエロゲ出身と訳知り顔でテキトーなことをぶちかますやつを非難するためのものなのでそこんとこよろしく。",
    "bookmark_count": "299",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181014224914",
    "title": "豚汁の美味しい季節だな ",
    "content": "今日作ったんだけど豚汁うまいよね　寒くなるとますますうまい油脂の風味のある味噌汁ってなんであんなに美味しいのかよ油も脂も罪深い自分の好きなのは牛蒡ささがきにしてたっぷり入れて芋はさつま芋の銀杏切り、大根も人参もおんなじに切ってたくさん入れて油揚げも風味出しに短冊切りであと黒蒟蒻もちょっと大きめに切って絶対入れたい　生姜も絶対　玉ねぎは甘みのためにたっぷりこれらは全部最初に炒めて油を通したい　豚肉はほんとはバラがいいのかもだけど、歯ごたえがあるのが好きだからモモか本ロースか肩ロースがいいなでもたいてい安いから切り落としになっちゃう　これもやっぱり炒めて入れるお味噌入れて、仕上げにめんつゆをほんの少しと火をとめてほんのちょっとのごま油はーーーーーーーーー豚汁よ豚汁なんでそんなに美味いのか　これだけで野菜いっぱいおかずになって大満足でも豚汁って実は難しい　自分は芋は絶対さつま芋(甘みを出したい)がいいんだけど家族の中でも姉は里芋派父母はじゃが芋派と明確な派閥があり豚肉の部位生姜の有無ごま油の是非についてもそれぞれ一家言があり、ちょっとした闘争の元であるとはいえそのとき作った人の豚汁に粛々と感謝を持っておいしく食べる誰が作ってもどんなふうに作っても概ね美味しくなるってすごいよね　豚汁は懐深くもあるそもそも「ぶたじる」と読むのか「とんじる」と読むのかでも地域差あるらしいし(自分は後者)そんなに話題にはならないだけで東北における芋煮のように具材や味噌の種類等に細かい派閥争いが存在するのではないかなって思う　他の人はどんな豚汁を作って食べているのかな　毎年秋になるとそんなこと考えて豚汁作ってる　",
    "bookmark_count": "299",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170920153914",
    "title": "私の差別意識",
    "content": "ここで告白させていただきたい。私はリア充が嫌いだ。女にモテないを通り越して、モテる女、というか世の中の女性全般を軽蔑しつつある。特に、夢を追ってる女たちが嫌いだ。人生は金じゃない、食えなくったっていい、と言いながら、どうせ適当なところで結婚に逃げるんだろう？と心の中で軽蔑してる。さて、しかしそれ以上に嫌いな人種がある。それは、一人暮らしで部屋にソファを置いているやつだ。自分でもなぜかよくわからないが、リア充以上に、パリピ以上に、一人暮らしでソファを持つ人間が嫌いだ。口もききたくないし、同じ空気を吸いたくない。あれが素晴らしい道具であることは認める。家具屋でソファに座るたび、気持ちよさで憎しみを忘れそうになる。しかし、ダメなのだ。なんていうか、ソファだとデスクワークできないだろう？デスクワークがはかどるなら、世の中のオフィスチェアは全部ソファになってる。あんな深く座ったら、飯も食えない。テレビを見ることくらいしかできない。そうだ、テレビがそもそも嫌いだ。実家がほとんどテレビをみない家だったせいなのかもしれない。父は基本的には理性的で、まともではあるのだけど、教育に対して偏屈なところがあり、「テレビや新聞などというものを楽しむのは、二十歳を過ぎてからでいい。新聞なんかを読むような軽薄な時間を過ごしてはいけない」などと、変なことを言っていた。新聞を読むなんてむしろ上等なほうだと思っていたけれど、時の洗礼を受けた本を読むように言い聞かせられたせいで、テレビ新聞を毛嫌いする性格は引き継いでしまった。話を戻そう。ソファを置くということは、自室で勉強しないと宣言しているようなものだ。座るだけで時間を浪費するし、ダイニングテーブルとダイニングチェア、デスクとワーキングチェア、ソファとセンターテーブル、この3セットを置けるような一人暮らしの部屋などないので、ソファを選択した時点でデスクを置くことをあきらめる場合が殆どであろう。向上心がないやつは生きてるとはいえない。自室でソファに座りテレビをみるようなやつは、死んだほうがマシだ。世の中のソファがすべて燃えてしまいますように！ファッキンソファ！",
    "bookmark_count": "299",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200131125539",
    "title": "ケーキを1個だけケーキ屋で買うのって ",
    "content": "会社の同僚が近くに出来た新しいケーキ屋について話していたのだが、その時に「この値段だとたくさん人数がいると買いにくいかなぁ？」「でも自分のご褒美として買うならアリかもしれないね。」「でもなぁ..、ケーキ屋でケーキ1個お願いするのって絶対に嫌じゃない？私は無理だわ。」と話していた。学生時代は一人でいる時が多く、一人居酒屋、一人映画、一人旅行、一人ボウリングなどなどのおひとりさま体験を経験してる身にとっては、ケーキ屋でケーキ1個買うことなんて訳ないと思っていたのだが、世間の認識はやっぱりものすごく抵抗がある行為なのかな？",
    "bookmark_count": "299",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150524093050",
    "title": "大阪みやげってなんなの ",
    "content": "出張で大阪に行く度に土産に困る。世界屈指の都市間移動人数を誇るであろう東京-新大阪間なのに、なんでまともな土産の一つもないんだろう。・おふざけ系この系統が多すぎて困る。別に無理してたこ焼きの見た目してなくていいのですが。・スナック菓子系これも多いが、大人の土産物としては少々つらい。・豚まん一口餃子系冷凍で持って買えるのは重いし面倒。温かいのを車内に持ち込むのは半分テロ。・おこし系東京にも雷おこしがあるので...・佃煮系ちょっと渋すぎる。会社で配れる奴がいい。・東京真似してみました系大阪プチバナナとかプライドないのかっていう。しかも本家東京のほうが旨いし。・名古屋京都系で、結果的に赤福やら八つ橋に落ち着くことが多いんだけど、これって大阪土産じゃないよね？他の人はいつも何を買ってるんだろうか。東京ばななとか東京ごまたまごとかひよこみたいな、とりあえずこれ買っとけばなんとかなる的な大阪土産がひとつくらいあってもいいと思うんだけど。",
    "bookmark_count": "299",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "299",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170415185404",
    "title": "出来ない人間は「考える事」を否定され続けるからそうなるんだよ ",
    "content": "http://anond.hatelabo.jp/20170414101838わかる。すごく正しいことを言ってる。でもこの人、出来ない人がどう生み出されていくかがよくわかってない。出来ない人間って、とにかく自分の考えを否定され続けて、しかもどう考えたらいいのかを示されないままただひたすら否定され続けるうちに指示待ちになってしまう。自分で考えなくなってしまうもんなんだよ。とにかく上司が短期で、待てなくて、ちょっとでも自分の思ったことと違っていたらすぐ口出しして直させるような職場に勤めてたら、人間誰でもそうなるよ。前の会社で無能無能って言われて自信なくしてた人が、考えを尊重されるようになって、半年くらいしたら実はすごく優秀な人でした、みたいな例をよく見てきたから間違いない。だから、上みたいなことをいくら説明されても自分なりに工夫しようとしたりすること自体を否定される環境にいたらなんにもならないんだよね。",
    "bookmark_count": "299",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180713093734",
    "title": "なんで女の子のリアルを描くアニメがないの？ ",
    "content": "みんな仲良しで気持ち悪い。もっとトイレでバケツの水かけるとか、クラス全員でハブにするみたいな描写がほしい。",
    "bookmark_count": "299",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160104222245",
    "title": "海鮮丼問題",
    "content": "私は海鮮丼に違和感を覚える。海鮮丼ってのは複数の魚介類のお刺身がご飯の上に乗っている。私はお刺身の魚介は一種類ごとに食べたい。たまに、複数の魚介を一度に口に運ぶ人がいる。この人はこれをどう思っているんだろうか。味をちゃんとわかっているんだろうか。例えば〆鯖とサーモン。それぞれ味があるよね。私はこれをそれぞれ味わいたい。一緒に食べると、味の価値と言うか、意味が解らなくならないか。ステーキとハンバーグ同時に口に運ぶ？　秋刀魚の塩焼きと鮭の焼いたの一緒に食べる？　という問題だ。これを延長した、「まかない丼」みたいなのが結構人口に膾炙してきている。コマ切れの小さな刺身が丼になっているあれだ。これが解せねえ。一度に複数の魚介が口に入って、味が混じっちゃうよ。ちょっと言葉が悪いが、これは下品な食べ物だと思う。たまに回転寿司で違うネタ（例えば私の友人はサーモンとイカの組み合わせが好き）を一緒に食べる。下品じゃねーか！　とか半分冗談まじりで話する。要するに、一品一品の味を大切にすべきではないか？　というのが私の意見だ。だから「4種のチーズのピザ」的なものも苦手だ。なんでまぜちゃうの？　って思う。それぞれ味わえないのか。しかし、食べ物の世界は奥が深い。例えばひき肉は牛と豚の合挽きが一般的だ。牛と豚。混ぜちゃってる。これは個人的にセーフ。うーむ。鍋とかでつみれと魚介や肉を同時に口に運ぶこともある。うーーーむ。皆さんはどんな感じで一緒に口に運ぶべきorべきではないと考えて食事されていますか。2016/1/5 2:30ころ以下の文章を追記しました沢山ブックマーク＆コメントが付いて有難いです。全部に返信はできないのでちょっとだけ。混ぜる前提の食べ物・飲み物だったら全然問題ないんです。混ぜなくても食べられるものを混ぜちゃうのはどうか、という話題でした。混ざって新しい味になるのは確かに、と思いました。友人が食べてるイカ＆サーモン同時食べ、試したら結構美味しい…というのは解るが、ちょっと気が引ける。という具合です。",
    "bookmark_count": "299",
    "category": "暮らし"
  }
]