[
  {
    "masuda_id": "20180125233342",
    "title": "人生を完璧にしたい人 ",
    "content": "私は高校の頃、苦手なクラスメイトがいて彼を避けていた。彼は空手の全国大会に出るような運動神経を持ち、人懐っこい感じの性格で、東京大学を志望していて、容姿もそこそこよかった。背も高かった。入学式が終わって教室に入った人の中で、初めて口を開いたのも彼だった。学級委員長なども積極的に立候補し、10名ほどしかいない進学クラスの中で彼は中心的な存在といえた。そういう人が私は苦手だった。彼に優しく接される度に、「クラスの落ちこぼれにも優しく接して差し上げているかっこいい俺」のアピールに自分が使われているようで、それが嫌いだった。クラスが嫌いになり、私は進学クラスでは当時不文律として誰も加入していなかった部活動に入り、彼には「話しかけないでほしい」と勇気を振り絞って言った。1年の11月くらいだったと思う。それから教室では孤立したが、部活でできた普通クラスの仲間がいたのでさして問題とは思わなかった。受験の時期になり、3年の9月まで部活動を続けた私は国公立への進学をあきらめ、私立大学だけの対策をした。部活で養った集中力は私の学力を大いに上げた。そのころ彼は本校初の東大受験（予定）者としてスターダムにあった。センター試験があった。私立専願の私は受験しなかった。進学クラスの誰もは私を蔑んだが、その日は学校に誰もいなかったからよく集中できた。2月の終わり、私は運よく早稲田大学に合格が決まり、彼はセンター試験の国語で大失敗をし、足切りで東大は受験できなかったようだった。私は掌を返したように学校中から称賛され（早稲田でも快挙といわれる高校だった）、彼は当初の思惑とはかけ離れたレベルの私大に二次募集で合格した。それから4年が経った。再三にわたるクラス会の連絡をすべて断ってきた私も、就職したら二度と顔を見ないかもしれないという思いはあり、今日初めてクラス会に出席した。彼からの誘いのLINEが、いつになく粘り強かったことも、私の罪悪感からの参加を促した。相変わらず彼は楽しそうに、よく話を回していた。私はせっかくの食べ飲み放題を無駄にすまいと、メニューを端から制覇していた。会話は3回した。19時から2時間が経ち、街へ出た私たちは2次会の相談を私抜きでしていた。もとより行く気はないため、4回目の発言としてさよならと言おうと思っていた矢先、彼が声をかけてきた。「1杯だけでいいからさ、乾杯しようよ！」「俺、ずっとお前と仲直りしたかったんだよ！」「ね？だから2次会行こうよ！」このとき、確信した。彼は自分の人生の汚点であるところの私を清算したかったのだと分かった。彼からすれば私は、人生の中で唯一思い通りにいかない目の上のタンコブだったのだろう。受験に勝敗はないが、彼にとっては敗北に見えたはずの大学受験がそれを加速したのだろうことも推察できた。このまま、私が彼を「認めてあげる」ことで、彼の人生の汚点はすべてなくなり、思いのままに生きているという意識を絶対に持たせたくないと思ってしまった。今日私は、初めてそんな悪意をもって、「僕は君のことが嫌いだから、いやだ」と言って帰ってきた。何も勝っていない。誰も救われていない。むしろ、人を傷つけて帰ってきた。でも、なんだか高校の頃の自分が、彼に比べて自分は何もいいところがないといじけていた自分が、報われたような気がした。随分後味の悪い成仏だけれど、いい心の供養ができたような気がしている。（だれかに今日のことを伝えたくて書きました）",
    "bookmark_count": "567",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180314204633",
    "title": "焼きそばの外食店がない ",
    "content": "ラーメン屋なんて嫌というほどあるのになぜ焼きそばの店はないんだカップ面だとラーメンと焼きそばがツートップだというのにお好み焼き屋などに行けばおまけ程度でついてるがそうじゃないあくまでメインとして焼きそばを扱ってる店に行きたいラーメン屋のように店ごとに種類がいろいろあってほしいそれにお好み焼き屋だってそうあるもんじゃない大阪や広島みたいな有名なところはともかく他だと探しても近場には全然ないことだってあるなぜ焼きそばは流行らないのか焼きそばが一番好きな麺類だからつらいおっ、想像の50倍以上の反応がある・・・トップブコメは不正解を書き込むって言ってるけど、嘘じゃねーよリアルだよ！電車などで普段の生活圏外に行きでもしないと焼きそば売ってる店なんてないよ当たり前のように焼きそば屋があるって一体どこ住んでんだよ、それは自慢なのか・・・都会行ったときでもラーメン店なら探さなくてもブラブラしてたらいっぱい目にするけど、焼きそばなら調べて行かないと見つからないようなレア度じゃん具体的な場所教えてくれた増田とブクマカ達ありがとう、気軽に行けるところじゃないけど、旅行とかで行く機会があったら参考にしてみるよところで屋台の焼きそばは割と好きな方だけど、祭りなんてそんな頻繁にやってないしやってても毎回見に行くとは限らないからねちゃんと専門の店としてあって、今日の夕飯はやきそば食べたいなって思ったら気軽にいけると嬉しい",
    "bookmark_count": "567",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140424223012",
    "title": "残業代０の世界",
    "content": "先月で残業代０の会社で働いて３年が経った。いわゆる裁量労働の年棒制というやつだ。前職はいわゆる普通の中堅企業のホワイトカラー。当時は残業代はバッチリ付いていたので、今の会社に転職する時は正直ブラックなんじゃないかとビクビクしてた。で、実際に入ってみたら今まで働いてきた環境と全然違ってた。良くも悪くも残業代があったころよりも充実してたりする。正直、今では自分は残業代の無い仕事のほうが向いてるなと思っている。もちろん今の会社が自分にとって良いだけで、世間一般にはブラックは山ほどあるんだろうけど残業代０でも楽しく働けるんだ。というのを書いてみる。◯残業代あると、自分の賃金を残業代込みで考えてしまう。前職では、残業代を含めた上で年収を計算していた。なので、残業禁止令が出た時には社内は皆ブーイングの嵐。実際に年収が１００万近く下がるという衝撃もくらった。にも関わらず仕事の量は減らず、PC持ち帰って家で仕事したりGメールに転送して返事をしたりしていた。今は残業代が最初から無いので、残業代分が減るという衝撃は無い。転職の際に残業代込みの年収と同額を希望したというのもあるのだけど、さっさと帰ろうが、会社で残って仕事しようが基本的には給料変わらない。会社から早く帰れ号令が出た際も皆、喜んで帰宅していた。◯あんまり残りまくると上司の評価が下がる今の会社に労基署が入ったからなのだが、社員の月の残業が多すぎると警告が入る。もちろん忙しい時は、泊まりがけで作業とかもあるのだけど月間の残業時間が100時間とかを超えてくると上司の評価を下げる仕組みになっている。本人の評価はいくら残業しても下がらないのだけど、上司の評価だけが下がるというのがミソ。タスクオーバーによる仕事の偏りをマネジメントできてないとして怒られるらしい。なので、だいたいスグにチームミーティングが開かれてタスクの分解と一般化というのが行われる。残業してでも仕事抱えて充実感みたいな人はバンバン他の社員に仕事が分解されて適正量まで減らされる。俺も前の会社のノリで残業しまくってたら、自分の仕事と思っていたものが、皆に取られて正直しんどかった。◯早く帰る事で見える世界がある。毎晩終電まで働いていた時は、家族と一緒に平日ご飯を食べるなんて夢のまた夢だったけども、今は週に1～２回は6時位に帰宅して一緒にご飯を食べれている。娘を風呂に入れて寝かしつけ、嫁と1時間位しゃべりながら一緒にビールを呑む。10時過ぎには寝るので、朝起きて普通に弁当とかも作れる。体も軽いしストレスも減ったように思える。あと地味に平日洗濯とか掃除とかできるのも大きい。◯それでも辞めてく人も鬱になる人もいる。それでもやめる人は結構いるし、鬱になって体調壊す人もいる。決められた時間内で仕事をこなせないとバンバン仕事の評価が下がるし、仕事も減りまくるし契約社員は普通に契約満了になったりもする。正直決められた時間でハイパフォーマンスを出すのはパズルとかアスリートみたいな楽しみなので、逆にだらだら出来ないのは精神的な負荷がかかるのは事実。でも、仕事の後に学校行ったり、社内部活参加したりプライベートのイベント企画したりするためにはしょうが無いかなと思う。俺はこういう環境がとても居心地がよいと思うのだが、みんなはどうだろうか？？",
    "bookmark_count": "567",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110416125739",
    "title": "今回の件、原子力だけに問題を見ている人は視野が狭いと思ってます。 ",
    "content": "http://anond.hatelabo.jp/20110416105733分野違いの技術屋です。いわゆるITだけが「技術」と思いこんでいるなんちゃってIT「エンジニア」ではないので念のため。今思い返すと、「本当はとっても恐いものである原発だけど共存してくしかないから、大丈夫だと思い込もう。そしてそれに足る事実は多少ある。」といった精神状態になってるんだろうな、と思う。それは日本人ほぼ全員がそういう精神状態なわけで特異なことでもなんでもないですね。早い話、地震のこと考えればそうです。大抵の家は震度6強に耐えられるように作ってあるけど震度7となるとどうかわからない。震度6強でも微妙で姉歯みたいな例もある。でも国外脱出する人なんていないですよね。悲しい話ですが、家を選ぶとき「耐震性とお金のトレードオフ」はみんな考えるわけで、「安全を金で売り渡す」というのは多かれ少なかれ誰でもやっていることです。「原子力発電」というテクノロジー自体は評価されるべき部分もある筈で、ただ日本という地震大国には向かないのかなと思うだけです。個人的には今回の件、原子力だけに問題を見ている人は視野が狭いと思ってます。耐震性はそれなりでも津波対策が甘かったってのは実は土木工学・地震学全般の敗北なわけで、釜石の「世界一の防波堤」が崩壊したのもそうだし、沿岸地域の避難所が津波に飲まれたのもそうだし、死者ゼロの福島原発事故よりも深刻な被害が数え切れないぐらい出ている。あとなぜかみんな騒がないけど、放射能汚染よりも崩壊した建物からのアスベスト汚染の方が危険かも知れない。そういう意味でこれはもっと、もっと深刻な問題じゃないかと思うんですね。「原発やめれば少なくとも事故は起こらない」って考えが甘すぎるんですよ。原発やめれば原子力事故は起こらないかも知れない、でも別のところで起こっている事故を止めることはできませんし、被害全体を考えれば原発事故は氷山の一角でしかない。社会システム全体として、対津波対策を根本的に考え直さないといけないし、場合によっては津波を被ることは諦めた上でその上で助かる方法を考えるようにシフトしないといけないかもしれない。そういう、極めて重大な問題だと思ってます。「自然災害やテロの懸念が限りなく低い土地で原発を運営することを考えた場合、大きなリスクの一つとして\"運営側の体質\"が挙ると思うんだけど、ここが腐るのって日本特有なの？」「日本人には原発は向かない」のか「人類にとって原発はオーバーテクノロジー」なのか、正直僕には分からずにいます。個人的には「オーバーテクノロジー」ってのは意味不明だと思ってます。例えば原子力発電と音声認識では後者の方が圧倒的に実用化が遅いわけですが、後者を「オーバーテクノロジー」って言う人はいません。要するに「自分が理解できないもの」を「人類の手に余る」と言っているだけだと思うんですよ。人類全てがお前と同レベルの知識しかないと思うな、とそういう人に対しては思います。で、大事故というのは基本的に人間系の欠陥がなければ起こりません。ここを見れば色々事例乗ってますが、チェルノブイリはもっとひどかったわけだし、JCOとか福知山線脱線事故とかは完全に人間系の問題、ドイツのICE脱線事故は設計時に安全が疎かになっていた例、だいたいなんでもそうです。ローテクだろうがハイテクだろうが人間系がダメならダメだし、人間系が大丈夫なら最悪の事態は避けられるはずなんです。となれば、うまく行っている例から学ぶ必要があると思うんですね。女川原発もそうだし、もっとすごい例で言えば地震直撃でも安全神話継続中の新幹線です。こういったところがうまく行っているからには必ずそれなりの理由があるはずで、原子力にかかわらず社会全体がこのあたりから学ぶ必要があると思う。そういう意味で個人的には、東京電力は国有化後役員を全員クビにして、東北電力やJRあたりの植民地にしてしまうのがいいと思ってます。追記私は原発賛成派でも反対派でもありません。というかこの二分法は意味がないと思ってます。まともな人なら賛成派であれ反対派であれ「原子力を置換できるよりよい方法（省エネ含め）があれば脱原子力を進める、そうでなければ現状維持のままよりよい方法（原子力の改良・改善を含む）を探す」というところには合意できると思いますし、後は何をもって「よい」とするかの議論なわけで、実は見た目ほど立場が違わないわけですね。逆に、これ以外の理由を持ち出す人は環境やエネルギーではなくてトンデモ話やイデオロギーの話がしたいわけだから無視してよいでしょう、と。私はそういう実用的な立場です。本文中では、現存の原子力の安全対策を東電にやらせることが前提のように書いていますが、原子力の即時撤廃が不可能（廃炉にだって時間はかかります）な以上、短期的にやるべきことは既存の原子炉の安全対策であることは議論の余地がないと思うのでその点には触れていません。原子力を維持あるいは拡大するにしたって、脱原発を進めるにしたって、その過程で福島の惨劇が繰り返されてはいけないことに異論はないと思います。追・追記「原子力だけに問題を見ている人は視野が狭い」と言っているのに、原子力だけに注目して原子力は危険か否か、ということを語り、それでなぜか批判した気になっているブックマークのなんと多いことか。もう疲れたのでその種のコメントには返信しません。ブックマークにお返事（追記・削除両方の方向で随時編集します）fantoms フェイルセーフ知らないのか? 失敗学のDBを参照しておいて、最終的に人が大丈夫なら最悪の事故は防げるとか何を見てるんだろう。 2011/04/16私が言っているのはものと人間と両方のシステムを頑健にする必要があるということで、人間系が頑健ならものが頑健でなくてもよいなどということではありません。あと、今回の事故はフェイルセーフへの過信が原因の一つであることも認識すべきでしょう。フェイルセーフ機構が破れた際の対応策がなかったのだから。white_rose これはひどい こういうのは始末が悪い。ほんともう2、3機別の原発でやられないとわからないのかも。そんなことになってほしくはないけど 2011/04/16ではどうせよとおっしゃるのですか？原子力に関しては私は具体的には安全策の拡充をしろとしか言っていません。選択肢の可否はさておき、即時撤退であろうがはたまた拡大であろうが、それが必要なことに疑問の余地はないと思うのですが？本文中にも書きましたが、廃炉にするにも時間はかかるのですよ。banraidou 災害 ヒューマンエラーをゼロにすることは不可能なんだけど……「人間系の改善」を簡単に見すぎじゃないかなぁ。「２ケタの足し算」ですら、正答率をいつ何時でも100％にすることは不可能なんだぜ？ 2011/04/17ヒューマンエラーをゼロにすることは不可能ですが、少しでもそれに近づけなければいけないことは明らかです。これは原子力に限った話ではないし、原子力の存廃とは無関係にその努力が必要だと言っているわけです。現代ではどんどんシステムが大規模化しているわけで、そうなればなるほど原子力に限らず事故が起こった場合の被害は増大するわけですから。そして、理想に近い例として新幹線を挙げたつもりです。hamanako この論旨でもんじゅの事故で自殺者が２人も出ていて、２人目の方が亡くなってから３ヶ月しか経っていないことに触れないのには驚く。視野が狭いのではなく目が開いていないよ。これこそ人間系とやらの破綻の象徴だろ 2011/04/17おっしゃる意味が全く理解できません。まず、「今回の件」が「東日本大震災の件」であることは文脈上明らかでしょう。それに、自殺が深刻な問題であるのは確かですがどう考えても別の問題でしょう。bobjoker んー？突き詰めると全体コストの問題だけじゃないかな。で、震災前まで入れてないで計算していた今回の災害コストを入れると原子力は割高。その数字で今原発を止めたほうが低コストなら止める、というだけ。 2011/04/17いや、コストよりも安全性の方が大事に決まっているでしょう。それに、コストの議論をすれば自然エネルギーに逆風になることにお気づきですか。原子力をコスト面で批判するのはよくありません。火力依存を助長するだけです。kagakaoru オーバーテクノロジーについて。一定の確率で事故が起こるときに、その被害が局所的であれば許容（自動車など）、その被害が全人類に及ぶようなものをオーバーテクノロジーと呼ぶのでは。原子力やもんじゅはどうか？ 2011/04/17自動車は非局所的に普及していますというのはさておくとして、福島はおろかチェルノブイリですら、被害半径は全人類と呼ぶにはほど遠いです。放出された放射性物質の量からいっても、大気中核実験の方がはるかに有害でした。原子力事故の被害を誇張するのは当該地域の人のためにも、また冷静な議論のためにも有害無益です。発電所事故に限っても水力発電事故の被害は甚大（リンク先記事著者は反核活動家であることに注意）ですし、そもそも水力なんてダム建設時点で一地域を居住不能にしているわけですよね。perfectspell 「安全係数高めれば大丈夫」神話。なら東京に原発つくれば?　/確率下げたとしてダメージを負いきれるかという期待値の話。又は安物買いの銭失い。 2011/04/17逆です。「安全係数高めてもダメだった」ことが「原発に限らず」深刻だ、という話です。なお、東京はそもそも地盤が悪いので原発は無理ですが、たとえば少し検索した結果、ベルギーのDoel原子力発電所はアントウェルペンというベルギー第二の都市の対岸に建設されています。「東京に原発を」という人はなんでそういうことを少し調べてみようともしないのでしょうか？kyo_ju 原発, 増田, 味わい深い ululunさんのブコメへの返事で放射性廃棄物の問題をスルーしてる時点で結論ありきなのが見え見え。 2011/04/17そういうデメリットを全部考えた上で原子力が得策かどうか考えましょう、という以上のことは言っていないわけで、なんでそんな下司の勘繰りをされなきゃいけないんだか。あなたみたいに人を敵と味方に簡単に二分する人のことですよ、「イデオロギー」の話がしたいのだというのは。だいたい放射性廃棄物の問題を「スルー」なんてしてないでしょうに。もう一度よく読みなさい。TakamoriTarou web, 論説 全部グッチャグチャにして同レベルで考えるようだけど、それって同レベルで語れるものなの？複雑に絡み合ってる問題を単純化して各個撃破しか実務では解決できないよ。特に今は全体を語れるほど整理も終わってないし 2011/04/17 「今」の話ではなく中長期的な話をしているつもりです。また、「同レベル」で語らなければなりません。実際、我々がどうやってエネルギーを得るか（またはどうやってそれを節約するか）という意味では同レベルなのだから。個別の問題と「戦略」を混同してはいけません。（メタブクマから）TakamoriTarou web, 増田 レス読んで優越感との意味がわかった。増田は「理想を語る技術者」に陶酔してるんだ。森の未来を語る理想論者だが木のために今何をするかには興味がない的な。だから現実の改善を考える現実論者と話が咬み合ってない 2011/04/17違います。「興味がない」のではなく「わからないから言及しない」です。原子力工学や土木工学、地震学についてはそれぞれの専門家に聞くべきです。あと、何を「現実論」とお呼びかは知りませんが、正しいかどうかもわからない認識に基づいて部分最適化を求めるのが「実務」だとのご意見には到底同意できません。少なくとも私はそんな姿勢で仕事をしていません。carrotsword 分野違いの技術屋って要するに素人ってことでしょ 2011/04/17違います。例えば眼科医や整形外科医でも素人よりは例えばインフルエンザのことははるかによく理解しているでしょうし、「診療科を問わず病気全般について言えること」については発言権があるでしょう。そういうものだとお考え下さい。lucky12345 引用元が消えてるから引用してる部分だけから判断するに「オーバーテクノロジー」の意味誤解してるよ。人類が安全にコントロールしきれる技術かどうかって意味だろ。音声認識でそう言わないのは危険性がないからだろ 2011/04/17同じことの繰り返しになりますが、「安全」の程度によります。「絶対安全」を求めるならばすべての物がオーバーテクノロジーになります。チェルノブイリを基準にするなら、たとえばBP原油事故や水俣病も同等と思われるので化石燃料関係も無機材料関係も全部オーバーテクノロジーになります。音声認識というか生体認証も失敗すればテロ犯を入国させる可能性があるのでこれもオーバーテクノロジーでしょう。要は「オーバーテクノロジー」という言葉は情緒的なもので内容がないんですよ。anon42 民間企業より国営のほうが安全になるってのは，どういう理屈なんだろう．そういう例があるの？利益追求の結果安全性が損なわれたというなら，安全確保が利益につながるような仕組みを作ることのほうが近道だろう． 2011/04/17この点ですが、「国の管理下にあれば安全性が高まる」という議論は私も正しいと思っていません。単に、東電はこのままだと破綻だろうから、ハゲタカの手に任せるよりは政府が介入すべきではと思っただけで、別に「国有化」はそこまでこだわる部分ではありません。flowing_chocolate 原子力, 技術 いくら原子力工学がしっかりしてたとしても、それ以外のどこかに穴があれば全てが破綻することになる、という話。政府、運用者、一般人…邪魔する勢力はどこにでもいるし、おそらく破綻へ導いている自覚もない。 2011/04/17前半に関してですが、今回の場合「原子力工学」も津波に対応できなかったという点で「しっかりしていなかった」と言えます。この記事を見る限りおそらく、「ある分野でパラダイムシフトがあったときそれが隣接分野に浸透するまでには時間差がある」という現象の罠に落ちたようで、そういう意味で「時間切れ」だったのでしょう。同様のことが原子力に限らず起こっており、それが「地震学・土木工学の全面敗北」と書いた所以です。後半部については全く同意で、原子力関係者を非人間化して金の亡者のごとくに叩く一部風潮は一時的なカタルシス以外の何も生まないと思います。大事故を起こす人は油断こそしているかもしれないが、悪意の人ではない、だからこそ恐ろしいのだともっと認識されるべきですね。moilin 事故には多かれ少なかれ特異性がある。今回の事故は原子力に関する問題がその特異性の大きな部分を占めるので（ヒューマンエラーとか一般的な事故論と別に）、これを特に切り分けて論じることもまた必要なんだよ。 2011/04/17それ「も」必要でしょうが、そういう技術的詳細ならなおさら専門家の領域でしょう。素人が語るべきことではありません。一般人の視点では一般的な有害物質飛散事故です。kunioya JRは新潟県中越地震で脱線しても運よく止まった例を今回、緊急地震速報で生かした。「誤魔化す」文化と「改善する」文化の違いだろう。 2011/04/18まさに東京電力についてはその「文化」がキーワードだと思ってます。一番大事なものは「安全」であるという認識のもと、「危険予知」「改善」という当たり前のことを日頃から行っていれば「全交流電源喪失」という古典的な問題の対応策は当然とっくの昔に立てられ、訓練が積み重ねられていたはずです。そのあたりの体質改善からやり直しでしょうね。tatsuzawa 今回多くの周辺住民に避難を強いているわけだけど、例に挙げられた他の技術はそういう必要はない。アスベストや新幹線は個人の選択で回避できるし、津波はそうではないが人の手によって被害地が決まるわけではない。 2011/04/18@tatsuzawa まあでも全体の合理性を優先して、人権問題みたいなのはどうでもいいと思っている人は結構いることが今回の事故でわかった。それを被災地の人に言ったらぶっ飛ばされますよ。というか16年前に阪神間に住んでいた者として言わせてもらう。ふざけるな。アスベストは勝手に建物に降って湧いたとでも思ってるのか？地震が起こった瞬間被災地からワープして脱出しろとでもいうのか？それとも当時12歳のガキだった俺の自己責任ということで全てお茶を濁すつもりなのか？ふざけるんじゃないよ。原発で作られた電力を使っておきながら、他人事みたいな顔でなにを白々しい。文明の恩恵に浴するということは漏れなくリスクを負い負わせることだと知れ。少しは自分も加害者だという自覚を持ったらどうなんだよ。原発さえ血祭りに挙げれば清く正しく美しい生活が送れますだと？現実を舐めるな。",
    "bookmark_count": "567",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191115135608",
    "title": "アニメの一番好きなBGM教えて ",
    "content": "無い／どうしてもって場合はゲームでも可。っていってもBGMのタイトルって全然有名じゃないよね。好きなのあるけどわかんねー。",
    "bookmark_count": "567",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20100721204944",
    "title": "いつも夢みたいなことを言って生きてたヒモが夢を掴んで帰って来た ",
    "content": "昔、ヒモ飼ってたんですよヒモ。まぁ、その当時ヒモが18歳で私が28だからあれから10年。私気づいたら38やっちゅーねんな。当時そのヒモは地元の国公立大学に通わない（入学以来三日くらいしか登校してなかった）大学生で私は金融系のＯＬだったんだけれども。流石の私もうっかり家に住み着かせてしまったことをえらく後悔した。まず、ヒモは働かなかった。（ヒモなんだから当たり前だが）ビタイチ働かない。親とは大学の単位を一つも取得していないことがバレて以来大変に険悪になったらしく、家にも帰ろうとしない。「結局、金がなければ遊びたい一心で働くだろう」と思ってお小遣いを断ってみたりもしたが、全く効果なし。ショルダーバッグにみっしり詰めて来たこ難しげな本やらなんやらをひがな一日読んで、全く動かない。「お金はあればいいけど、なくても別にいい」というヒモだった。ヒモ、こうして書くと無気力の権化みたいに見えるだろうけど実際その通りで、ただそれでも夢はあるようで、「いつか作家になるかあるいは起業して楽しく暮らす」という夢を持っていた。『うるせえ、バイトから始めろクズ」と言いたくなるだろうし、実際言っていたんだけど、まぁそんなこんなを繰り返しながら私の家に二年くらい居ついてた。ルックスはと言えば、全く以って冴えなかった。料理が上手なのと、語彙が豊富なのが同居人としては良かった点かもしれない。小太りの上髪も髭も伸ばしっぱなしなものだから、あまり一緒に外で遊びたいという相手でもなかった。まぁ、好きだったけどな！ヒモがある日突然「ぼく東京行くわ、別の大学受かったからまたね」と言って家を出てったのが八年前。「奨学金取れたけど当座の生活資金要るからカネ貸して」と言われ、まぁ流石に18歳をダメにしてしまったダメ女の責任として当時の貯金をはたいて彼の上京資金を工面してあげた。それから半年くらいは時々連絡があったけれど、それ以降は完全に行方不明になった。携帯電話も何時の間にか連絡がつかなくなった。まぁ、帰ってくるつもりで貸したお金じゃないし、元気でいるといいなと思っていた。その四年後に私も結婚した。今もそれなりに幸せに暮らしている。そんな最近、ヒモから連絡があった。「金、返すよ。結婚したの？おめでとう」聞くところに寄れば、泣く子も黙る大学を卒業した後の彼は暫く外資系のコンサルタント（よーわからん）会社に就職し二年で辞めて起業したらしい。どんな仕事をしているか聞いたけど、残念ながら私の知識では理解出来なかった。あとはポーンと500万（元本の2,5倍）置いて帰って行った。いや、頭のいい子なのは知ってたけど、人間わかんないもんだなぁ。そんで、わたしの目の前には人生で始めてみる額の現金がある。もちろん、ちょっとダンナには言えない。「次は作家の方の夢を叶える」とか吹いてたけれど、叶えてしまいそうな気もする。なんというか、人生について考えてしまってどうしようもなく、とりあえず500万円あれば何が出来るだろうかと思いあぐねている。いやはや、何をどう考えればいいんだろうか。人生ってわかんないですねー。とりあえず、私おばさんですねもう。彼の人生には未来がたくさんあるんだろうけど、私にはもう未来って特にないんだろうなぁ。大漁！",
    "bookmark_count": "567",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190531192130",
    "title": "累進課税に正当性はない ",
    "content": "累進課税は、富裕層に対する差別的税制で、一律に20％であるなどフラットな税率でなければ民主的とは言えないだろう。税金と言うのは国家を運営させる為に国民が納めるものだが、富裕層も貧困層も、個人としては国家が所有し管理するリソースや機能を使う頻度や割合が大きく変わることはない。例えば、相対的に多額の税を納めたからと言って警察に何度も世話になることもないし、訴訟を受けるわけでもない。その上、セーフティネットについては十分な資産をもつ富裕層はほぼ必要とせず、貧困層がより必要とするため、累進課税によって生まれる不平等は更に大きくなる。従って所得に比して累進課税でより多くの税金を取られることは民主的とは到底言えないし、むしろ共産主義的で不公正な税制と言える。平等かどうか以前に、正しくない。厚生年金は所得に比例して納入した金額に応じて得られる年金も増えるが、納入額に応じたリターンがあるなら累進制は妥当ではある。健康保険も高齢の富裕層がより高額な医療を利用するのだから、将来に備えて累進的に納める正当性をもつと言える。しかし、所得に対する累進課税には正当性がない。富の再分配など、本来は逆差別にすぎない。富裕層には、赤の他人である怠惰な貧困層を救ってやるいわれはない。だが、公正に富の再分配を行う事も不可能ではない。所得に応じて、より多額になる消費活動や、固定資産、株式の取引、乗用車、渡航、特別な教育、嗜好品などの、貧困層が所有しえないもの、行えない行為に対して税をかければいい。例えば、消費税を一律25％にして、食品などに軽減税率を設けるなどすればいいし、空港税、燃油税や固定資産税、賭博税、たばこ税など、創設するか増税するかしていけばいい。このような負担の勾配の付け方であれば正しい。企業など法人に対する累進性は、企業規模が大きくなるほど、国が管理するリソースや機能をより多く利用する事になる点で、個人の所得に対して累進課税する事とは意味が異なる。多額の貿易を行う企業は、その分だけ港湾や道路の利用頻度は高いなど、事業規模、所得の多さに対して累進的に課税されることに正当性がある。所得税に対しては累進課税は廃止して、フラットな税率にすべきだ。本来であれば人頭税が最も妥当ではあるが、それでは逆進性が強すぎて現実的ではない。富裕層も貧困層も、国家運営に対して等しく負担するのが正しいし、そうでなければ民主的とは到底言えない。所得税に対して累進課税するのであれば、独身の高所得者の負担が大きくなるが、所得に対する扶養控除額も大きくして、よりフラットになる様にすべきだ。現在は富裕層が多額の納税をしているにもかかわらず、貧困層は感謝すらせず攻撃の対象とする始末。富裕層にしてみれば、貧困層の為に自らの財貨を割くいわれなどない。一人で死ね。",
    "bookmark_count": "566",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160831123415",
    "title": "クソ女にクソみたいなプレゼントを贈った事を増田に書かれた話 ",
    "content": "朝、はてなを見て驚愕している。気持ち悪いプレゼントしたの俺だよ。ってか、なんで増田に書くんだ。ものすごく胸くそが悪い。猛烈に頭にきてるけど、クソ女は先月会社辞めてるから、会いようも無い。探偵使って住処調べてやりたいくらい頭にきてるけど、もう終わった話だからやめる。でも、お前それくらいのレベルのことしてる自覚あるか？？あいつ、絶対にただただ馬鹿にしてるんだよ。だから、もう追いかけよう無い状況になってから書いてるんだよ。ってか、最後に告白して振られた男に追い討ちかけるのなんなの？本当に性格最悪で超最悪すぎて、思い出して吐き気がしてきた。絶対に不幸せになるように呪うわ。来世までも呪うわ。確かにあげたプレゼントが重かったかもしれんけど、数万払ってお前のために買ったものを「困る」とか言って断るってなんなのよ。別に付き合ってほしいとか言ったわけじゃ無い。開発のメンバーがスプラトゥーンに盛り上がって会社のWiiUでみんなで遊んだ時に「やりたいけどWii無いからなー」って言ってたからWiiUほしいのかなって思うだろ。嫌いなら嫌いで話すのやめてくれれば良いのに、なんで話しかけた？なんで俺の趣味聞いた？なんで「私、結構アニメとか好きなんですよ」とか「ゲームうまい人って頭良い人多いですよね」なんて話した？もう、その一挙一動が可愛いと思わせるような行動した？少なくとも俺もそうだが、何人もお前に好意抱いてたのに、それをなんでそういう形で返すの？ワンピースロッカーに置いたままにして、会社辞めたじゃねえかよ。なにが持って帰れなかっただよ。引き取り手無いから今でも置いてあるんだよ。会社やめる時は私物持ち帰るのが普通だろ。ああ、もうほんと性格最悪すぎる。ああ。好きだったよ。すげー可愛いと思ったし、好きでした。そんな人を俺みたいなキモオタのブサメンが好きになって、すみませんでした。ごめんなさい。でもさ、増田で開陳されるほど酷いことしたか？もう朝からトイレで吐いてる。死にたすぎて胃が激痛だ。願わくば、この世からこういう女が消えてくれる事を祈ってやまない。",
    "bookmark_count": "566",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190616061610",
    "title": "12年前に別れた彼女へ ",
    "content": "ウエエエエエエイ！！！！！！！！！！ウヒョウヒョヒヒョーーー！！！！！！！！！！！！！マジで嬉しいから書くわ！34歳にもなって独身の俺だが、実は12年前の22歳のときに彼女という幻の存在がいたことがあるんだ。お相手はマホちゃん(20)。当時入ってたよさこいサークルの後輩でタレ目で黒髪ロングで巨乳という童貞俺にとっては夢のような女の子！　とくに好きだったのが暗い表情だ。この世の終わりを23回は見ているに違いないというぐらい暗い。言葉の端からは「こいつは私より幸福だ」というふいんきがダラダラ溢れ出ていた。俺は完全に一目惚れしてしまった。ベラベラ過去を喋っていたところ、実はお互い両親に虐待されて児童相談所から養護施設にぶち込まれていたという過去まで一致！意気投合してなんだかんだで付き合うことになった。あれほど施設送りの過去に感謝したこともなかったな。当時、マホちゃんはいわゆるメンヘラというやつで手首はズタズタだったし何なら太ももまでズタズタだったわけだが、同じ過去を共有する俺としてはその対処法もよく分かっていた。俺と付き合ってからの彼女は絶好調！笑顔も増えたしカッターを持ち歩く必要もなくなったんだ。ありきたりだけども、よく二人で語り合ったのが結婚して二人で同じ墓に入るという話だった。「私が先に死んだら骨の一部をペンダントにして他の骨はお墓に入れてね。なおくんが死んだら同じお墓に入ろうね」俺は分かった、と笑顔で言った。彼女は嬉しそうに絶対だよ、と念を押した。そしてその数日後に彼女は自殺した。死に方については書かない。とにかくドタバタした。マホちゃんには身寄りがほとんど無かったので自治体と俺で費用を出して簡単な葬儀をした。遺骨は俺が引き取らなかったら無縁仏として合祀されるというので引き取った。ペンダントにするのはすぐにできたが、墓をたてるのには時間がかかった。それなりに良いところをと考え金をためているうちについぞ12年も経った。とにかく嬉しいのはついに墓をたてれて、あのときの約束を守れるということだ。とにかくその約束だけが俺にとっては心残りだったんだ。だから、本当に嬉しい。この約束が果せたらやっと前に進める気がする。まだちょっとは時間あるから、それぐらい良いよな？真帆？",
    "bookmark_count": "566",
    "category": "世の中"
  },
  {
    "masuda_id": "20171210190440",
    "title": "両親を軽く恨んでる ",
    "content": "僕は貧乏な家に育った。両親も一人の兄も中卒で、自分の将来に相談にのってもらえるようなタイプではなかった。僕は中学生までは何もしないでも勉強ができた。なぜ周りがこんな簡単なことができないか不思議だった。高校に入って落ちこぼれた。こんなはずではないと思いながらも、両親も兄も勉強したことが無い人であり、どうしたら抜け出せるか相談ができる人ではなかった。浪人した。父親は自営業でアル中で、家にいることが多い浪人の俺をゲスで少ないボキャブラリでなじった。酒臭い毎度のそんな小言に耐え、昼間はアルバイトし、夜は勉強の仕方もわからないので、写経のように中指が折れ曲がるほど参考書を書き写して（今も曲がってる）。そして誰でも知ってる名のある大学に受かった。大学に入って、バイトして稼ぎつつ軽音楽のサークルに入った。少し才能が開花した。結果も残し大手事務所から誘いがあった。野球で言えば在京球団のドラフト２位くらいの実力があった。しかし自分の人生の岐路を、少ない日銭を酒で浪費するような両親には相談しても意味が無かった（両親からは「自分と違う人種」としてすでに見られていたと思う）。せっかく苦労して入った大学でもあり、親から自立することだけが自由になる道と考え、当時は給料が高く安定職種のゼネコンに入った。就職して発狂するほど働いた。その後不況が本格化・長期化して、周りはプレッシャーに耐えかねて不幸なことになる人（...）がたくさんいた。自分も過労その他で入退院を繰り返す時期もあった。しかし、自立することだけが目標だった自分にとって耐えて生き残らなければいけない場所だった。ただただ仕事だけをして結婚もせず、４０歳で心身ともに疲れて会社を辞めた。その後３年間、貯金を食いつぶし、ただ突っ伏して寝ていた。ほとんど誰とも口をきかなかった。親にも会わなかった。３年で貯金残額に不安が出た。まだ不況の最中だったけど、なぜかとある国の機関に期限付き職員で拾われた。たまたま拾われた理由は音楽系の経験を面接で聞かれたからで、面接官もその手合いの人であった。入ってしまえば、働いて結果を残すことだけは教えられなくてもできた。期限が切れるときに特例で正職員になった。今は海外と行ったり来たりで一人の職員として責任ある仕事をしている。でもやっぱり忙しく追いつめられる日々だ。数年あとに同じ場所にいるかはわからない。ーーーーーー５０歳になるが、人生にすごい後悔をしていて両親を恨んでいる。高校の時に相談にのってくれる両親であれば、もっと違う道があったかもしれない。大学の時に夢に後押ししてくれる両親であれば、もっと違う道があったかもしれない。就職して命がけで働いているときに止めてくれれば、もっと違う道があったかもしれない。退職して３年の空白期間で手を差し伸べてもらえれば、他の違う道があったかもしれない。（←いやそれは言い過ぎだけど）今年は両親が立て続けに他界した。そういえば、俺が大学に受かったときに、親父が今までに見せたことの無い笑顔でとびあがって喜んでたなぁ。今もその時を思い出して泣いてる。自分がした唯一の親孝行だったかもしれない。",
    "bookmark_count": "566",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181201155849",
    "title": "続きです→大企業の男に相手にされない(女にも) ",
    "content": "※ちなみに。これ以上の続きは書いていないです。どうしてああいうことするのかなぁ。理解に苦しみますhttps://anond.hatelabo.jp/20181130212224返してないけどコメント全部読みました。色々ありがとうございます。「今からでも勉強しろよ」って意見が多くて本当にその通りだけども、少し言い訳を書かせてください。私は多分、生まれた時から環境が整っていたことがすごく羨ましいんです。例えば、「社員のAさんの家は両親大卒で小さい時はアメリカに住んでて、お母さんの趣味は絵画だったから、子供の頃から美術館に連れて行かれてて〜」って話を聞くと、もうその時点でAさん自身も大卒で、英語や教養(？)が身につくことが決定しているような気がして。どうして私はそういう家に産まれなかったのかなって思ってしまいます。(もちろんそういう家に産まれてもダメだったかもしれないけど、少なくともうちの家庭じゃ娘を大学に行かそうなんて思ってもなかっただろうし、実際塾とかも行ってない。)だから私はどうしても、大学に行くのが当たり前だった家庭で育った背景に憧れてしまうし、大学とか、教養とか、色んなことを当たり前に思う感性が欲しいというか。絵に書いた餅だけど、その餅の絵があたり一面に貼ってあるから、食べられないってわかっていても手を伸ばしたくなる感覚なんです。「今からでも努力しよう」は、本当にその通りなんだと思います。でも、20代半ばからの努力じゃなかなか追いつけないから、子供の時から塾に行かせて、良い学校に入れるんじゃないんですか？会社の人も子供に色々習わせてます。間違ってたらすみません。ただやらないよりやった方がいいのは見えているから、少しずつ勉強をしようと思って、さっき本屋に行きました。恥ずかしいけど、中学生用の英語のドリルみたいなやつとか。それを開いて思ったんですが、私って勉強、どちらかと言うとダサいものって価値観で育ってきたんだなって。教室の中ではガリ勉よりヤンキー寄りの子の方がカッコいい感じがした。まともに勉強したことがなかったから、思ったよりずっと何もわからない。こういう時にまだ、「Aさんたちは勉強ダサいなんて思ったことないんだろうな」と格差をひしひし感じます。私の育った価値観では、勉強はだるくてつまんなくて、ちょっと悪いのがイケてて、女は可愛ければ何がなくても逆転できた。だから私の価値観の中では、可愛ければ育ちが良くなくっても大企業の男の人と結婚して、ピョンと上のステージに行けるんじゃないかと思ってた。もちろん絶世の美女ならありえるだろうけど、ちょっと可愛いとかそういうのじゃ、全く太刀打ちできない世界。キャバクラでちょっと年収高い客は捕まえられても、本当の意味で選ばれるのは、同じ花壇で育った花なんだなって。私の最後の希望だった、「それなりに若くて可愛い」が使えなかったのがつらい。今までの人生ではそれなりにモテてきたから、何とかなると思っちゃってた。それに、今後年をとったら美容にお金をかけられる女とそうじゃない組で差がついていくのもあーーーってなる。見た目なんか意味ないってわかったのに、それでもこれ以上色んなことに差がついていくのかって思うとクラクラする。あと最後に、「勉強すりゃいいじゃん？」ってコメントがたくさんついて、ここも上の世界なんだなって思いました。ここの人たちは「努力すれば解決する」って素直に信じられる力？があって、それは実際努力で色んなことを解決してきたんだろうなって。ちなみにはてなは、「保育園落ちた日本死ね」が話題に上がった時に後でぐぐって知ったよ。すみませんあと1つ！男あさりに会社来てんのか、みたいなコメントがあったので書いときますが、正直私はそういう期待があったのも事実です(特に今の会社だと)。すみません。でも周りの派遣の人は全然真面目で、「この会社だと変な誘いなくて楽！」って言ってる人もいます。私みたいのが少数です。同じ派遣の人に不愉快にさせて申し訳ないです。大企業の人に相手にされないって思い込んでる「私の」話です。",
    "bookmark_count": "566",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191225172138",
    "title": "「死ね」の丁寧語",
    "content": "「てめえの戒名を考えとけ」「あなたの位牌をご用意あそばせ」 「君の火葬場を予約しろ」なんかある？追記。いい保険を紹介いたしましょうか？路線としては好きだが、少々わかりづらい。生命保険ということを強調できれば〇。遺影の撮影はお済みですか？紛争地帯で人々のために働く生き方もあると思いませんか？骨壺の中でお休みなさいませ一段高いステージへお進みくださいこの辺が良かったですね。なお、ブコメでpptppc2 増田の例はオブラートに包んだ表現とか粋な表現みたいな例であって（月が綺麗ですね的な）、丁寧語とはまた別に感じる。トラバでもなんか「丁寧語＝間接的」だと思ってるバカ紛れ込んでない？という趣旨を全く理解できてない馬鹿が紛れ込んでるけど、こういう方々のために香典をご用意しましたのでお納めください。後何人か明確な指摘があったけど、こっちから殺すような表現はダメ。そこがわからない人には二階級特進してもらいますね。",
    "bookmark_count": "566",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171125225048",
    "title": "自分を偽って彼女を作った。 ",
    "content": "タイトルが結論の自分語りだ。読まなくても良い。たぶん、オチもない。高校、大学とずっと振られっぱなしの人生だった。人と話すのが上手じゃないのに、性欲だけは人一倍。惚れっぽいからすぐに好きになって告白しては玉砕。ちょっと可愛い子であれば簡単に惚れてしまうものだから、周りの女性からは「こないだは○○ちゃんが好きだったくせに、もう××ちゃんに告白している」と、評判は最悪中の最悪だった。女子の噂はすぐに広まるのだ。頭を掻きむしり、悶えてみても失恋は繰り返すばかり。この子なら付き合ってくれるかも？セックスできるかも？とランクを下げてみても、だれにも相手にされない青春を送った。自分の美醜を呪い、整形する費用までバイトで貯めてみたが結局勇気がなくて手術はできず、恋愛工学に手を出してみては、益々もって女性に嫌われた。就職活動で東京にある某IT系の会社に潜り込んだ。田舎の大学出身の自分には、びっくりするくらい綺麗な女性ばかりの職場。右見ても、左見ても綺麗な人ばかり。仕事で話してお願いされるだけでも胸がときめいた。会社の部活動も非常に盛んで、自分はボードゲーム部に入部した。楽しい飲み会。女性にゴミカスのように見られていた過去の自分はここにはいなかった。俺は、入社する前に心に誓ったことがあった。「どんなに心がときめいても会社の女の子に告白しない」「優しい良い人な同僚として、性欲を徹底的に隠す」ということを決めた。もう二度と女性から蔑まれるような目で見られるのが嫌だったから。ボードゲーム部はインドアの遊びをするだけではなく、脱出ゲームをみんなでしたり、イベントにいったりする結構アクティブな部活だった。飲み会も多く、俺は自然とそのメンバーの中に溶け込んでいった。半年を過ぎたころ、A子という新しいメンバーが入った。A子は中学のころ初めて好きになった子にそっくりだった。松井玲奈のようなアーモンド形の目をしていて、笑うと溢れる八重歯が、とても可愛かった。俺は一瞬で恋に落ちた。いや、正確に言うと会社の他の人も好きになったのだけど、彼女は違った。もうどうにもならないぐらい、身体が熱くなるのがわかった。毎日話しかけたり、LINEを送りたい気持ちを我慢して先輩として振る舞い続けた。なんども夢に彼女が出てくるほど、俺は虜になっていた。それでも、告白したら彼女から虫けらのように見られると思い、死ぬ気で食いしばり、他の人と変わらないように接した。毎週１回の活動日以外は、個人的な連絡は絶対に送らない。チームを組むときは、その子と組みたがるような素振りを出さない。目で追いかけすぎない。部活の前は、俺はあくまで素敵で優しい先輩だと、彼女に会う前にトイレで自己催眠をかけてから向かった。ある休みの日、部長の自宅でボードゲームをすることになった。部長の奥さんと子供がちょうど実家に帰っているということで、昼から集まり夜８時くらいまで、ひとしきり遊んだ後、部長の手料理で飲み会が始まった。今日のゲームの反省やなんだかんだとワイワイしていたら、あっという間に時間が過ぎ、遠くの人たちは終電で帰って行った。家が近く、お酒も好きな俺、A子、A子の友達、部長の４人が残った。どうせタクシーでも大した金額じゃないから、２次会をこのメンバーでしようということになった。お酒が入れば色恋の話がはじまる。最初は部長の結婚の馴れ初めなどを聞いていたが、俺に番が回ってきた。お酒を相当飲んでいたが、それでもA子の事が好きだということは言わず、「ずっと彼女はいないんだよね」とだけ伝えた。A子は「へー。そうなんですね。意外ー。優しいからモテそうなのに。」と言って「私も半年前に別れてから居ないんですよね」と言った。俺は、元彼との別れ話など全く聞きたくなかったが、表情に出ないように、必死で相槌を打ったりしていた。深夜1時を回っていたと思う。見るとA子の友達はソファーで寝ていて、それに気づいた部長は「毛布もってくるわ」と部屋を後にした。その刹那。「増田さん好きー」とA子が抱きしめてきた。俺は何が起こったのか全く理解できなかった。酔っ払って、抱きしめ癖のあるのかなと思った。いや、それにしてもメチャクチャ甘い匂いがする。しんどいくらい股間が硬くなって、もうクラクラして意味がわからなくなった。（今思い出しても夢なんじゃないかと思ってる）「え？まじで？」と俺が間の抜けた返事をすると、「だって、増田さん私のこと好きでしょ」と言ってきた。俺は死ぬほど好意がばれないように皆と同じように接してきたつもりだったが、A子には筒抜けだったようだ。「私も好きだよ」とにっこり笑って、キスをした。俺はファーストキスだった。その日は、友達を送るといってタクシーで二人は帰って行った。俺は部長の好意で朝まで停めてもらった。翌朝、やっぱり夢だったんじゃないかと思って携帯を見たらおはようのLINEが来てて、現実だと認識した。それから、初デートで俺らは付き合い始めた。後々聞いてみると、俺のA子への態度は他の人へのそれと全く違ってたそうだ。それでも一生懸命紳士的に接してくる姿に胸を打たれたらしい。もし、恋愛で誰かを好きになってしまったら、かっこいい上司、素敵な先輩、物分りが良く理解の早い後輩など、好意を持ってもらえる役を演じると良いと思う。奥歯が割れるのではないかと思うほど、性欲を堪えて本当良かった。",
    "bookmark_count": "566",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160311120400",
    "title": "【追記３つ有り】カクヨム、半月経たずに撃沈一歩手前っぽくなってる件（危機感持ってくれよ） ",
    "content": "　オッス、はてな村民のみんな！　オラ、カクヨム投稿者！　面白い状況になってるから、そいつをみんなに伝えに来たぞ　もう撃沈一歩手前なんじゃねえかって思うと、スッゲーワクワクすっぞ！■経緯まとめ・昨年１２月、カクヨム開始のアナウンス　同時にＷｅｂコンテストも告知される。７部門に賞があるなど大規模な内容に話題を呼ぶ　現役作家や既存ＷＥＢ小説投稿サイトの有力作家を含む、層の厚い人材が準備を始める　　https://kakuyomu.jp/contests/kakuyomu_web_novel_001　　　↓・２月末、カクヨム開設。一週間は「準備期間」としてランキングを表示させずランダムピックアップに頼る　最初のうちは、みんなで盛り上げようと作者同士も自分以外の小説を読んで、和気あいあいの雰囲気からスタート。　検索が探しにくいものの、準備期間が長かったため、そこそこ優秀な作品が見つかったりして盛り上がる　「カクヨム、投稿作品のレベル高いな」との声も広がる（俺twitter観測。客観性？知らんな）　　　↓・ランキングの計算式は公表されていないが、ページの閲覧数や与えられる評価の★で決まるっぽい（はてなスター臭！！）　で、多くの人たちが普通に利用する中でそれを悪用する人間が出始める。　その手法は、以下の通り　　１）フォロ爆　　　カクヨムには「フォロー」システムがあり、作者や小説をフォローすると、読み手の個人ページに情報が届くようになる　　　一方、作者側にはフォローされた情報が届き、「あ、○○さんに読まれているんだな。うれしいな」と反応できたりする。　　　で、最初の一週間である準備期間は何を読んでいいのか分からないため、　　「自分の小説を読んでくれたであろうフォロワー」の作品を感謝の意をこめて読みに行く作家が続出。（甘ちゃんだね！）　　　その砂糖水に吸い寄せられるがごとき作家の性質を利用した、「フォロ爆」という手法が登場。　　　手法は簡単、とにかくフォローするだけ。ボタン１つでお手軽だ。　　　んで、フォロー１万人超えとかいう奴らがゴロゴロ誕生。結果、そいつらが多くの読者を集め、評価の★を集める。　　　まあ、これはランキング発表時に対応されたけれども、（発表時、警戒して数を減らした人はセーフ！優しいね！）　　　https://kakuyomu.jp/info/entry/2016/03/08/about_ranking　　　多くの作家たちは、優秀な作品を探す機会をこのフォロ爆に奪われてしまう　　２）★爆　　　カクヨムの作品には、最高３つまでの★を投げて評価をすることが出来る。　　　これがなかなか良くて（俺評価）、★１でもgoodを表すため、作品をけなすためだけの評価がしづらくなっている。　　　で、この★もフォローと同じく、というかフォロー以上に、砂糖水の役割を果たした。激甘シロップだね！　　　最初は大量の作品が一気に現れたため、誰にも読んでもらえないＰＶ０作家が続出した。　　　そこに颯爽と現れて弱小作家に★を投げる。100作品とか。これが★爆。（どこかで見たような光景だけど、どこかな？分からないや？？？？？？、？）　　　弱小作家は「俺のを読んでくれてありがとぉおお！」と感涙にむせびながら、　　　★をつけた作家の作品をお礼にじっくり読み返して、甘めの評価★を返してあげる（みんな、愛に飢えてたのさ…）　　　で、この「★爆作家」はフォロ爆と異なり、ランキングが開始しても対処されなかった。　　　一応、運営側は「読んでもいない★は評価外にします」という対処だけを取ったっぽい。　　　ここでできあがる構図は、　　　　・★爆：読まずに★を投げまくり、相手から★をもらう → 与えた不正な★は消え、もらった★は残る → ランキング上位へ　　　　・受け：★をもらって、じっくり読んでから★をつける → もらった不正な★は消え、与えた★は残る → ランキング下位へ　　　で、現状はどうなっているかと言うと、この★爆の大勝利になっていて、運営側もそれを認識しているっぽい。　　　https://kakuyomu.jp/info/entry/2016/03/10/130000　　　しかし、まだ対応が遅れて８日のランキング開始から、ずっと放置されたまま。　　　作家側には不満がたまるのと同時に、★爆と誤解されないように、他の作品（特に下位）に★をつけるのを控える傾向が広まる。　　　結果として、下位作品の掘り出しが進まず、ランキングで発表された★爆を含む上位陣だけが見られることになる。　　　なお、作家がこの★爆かどうかは、大手掲示板の有志が作った「カクヨム検索」でだいたい把握できる。　　　http://tueee.net/kakuyomu/users.php　　　数字の意味を言っておくと、評価数が「★を投げた作品数」レビューが「感想つきの★を投げた作品数」である。　　　ランキング開始までの１週間で１００作品を読んだ人間（自称）がゴロゴロいた。すごいね！速読最高！　　　ちなみに、ここに出てくるのは最新のもので、疑惑が広がった後に★を消しまくった人間はいない。つまりクズがもっといっぱいいたのさ。　　　で、この有志作成の「カクヨム検索」と、現在のランキングを見比べると、　　　https://kakuyomu.jp/　　　あれれ、おっかしいぞー、名前がかぶっている人がいっぱいだー。　　　ていうか、大半が★爆。あとは現役作家とはてなとかで話題になった作品や目立った作品だけ。　　　下位はもう掘り起こされずに全滅。だって、今は★をつけると「お返しの★がほしいのか（激うまギャグ）」と疑われかねないし。■撃沈一歩手前っぽい現状現在、完全に疑心暗鬼が広がり、作家同士の動きが停滞している状況。ほんのわずかな奇特な作家や、読み専門の方々ががんばってくれているぐらい。結果、トップページに現れる上位５名が細々と注目を集め、そこに入れなかった人間は落ちこぼれていくだけ。たとえば、ジャンル別ランキング８位の人間が得た１日のＰＶは２０ちょい。もらった★は３点×２。ん、「くわしいな」って？　そりゃ、これが俺のことだからさ！　クソが！俺のは工作も宣伝もしなかったし、過去の知名度を利用しただけの作家作品でもない。なんかtwitterとかで面白いとかって言ってもらえて口コミで広まったから、それなりには面白いんだろう。で、その作品がこの結果。一日経って、口コミで盛り上がった日が集計期間から外れたら、もう２０位近くまで陥落してる。ほほほワロスワロス。まあ、もうめざとい人間の評価は受けてしまったから、再評価はもうされないだろうな。ランク１ケタでＰＶ２０だったし、この後は下がる一方……。で、ランキング１ケタでもこの惨状なのは、相当マズい。「互助会」っぽい集団がそれに気づいて、「ボクも小説書いて評価されたいな～」ってカクヨムに投稿したら、簡単にランキングに載れる。中学生が２０人ぐらい集まって「書いてみた！」グループでも作れば、楽勝でランキングを崩壊させられる現状。ちなみに今は、評価値は累積されないっぽいから、新規参入でも１週間単位で勝てばランキングに載れるぜ！こんなこと、はてなの互助会に知られるとマズいから増田に書く。絶対広めるなよ。ブクマとか押すなよ押すなよ押すなよ（ダチョウ倶楽部）ま、どうせいつかは決壊するから、できるだけ早く大きく広がって、不用意に手出しできない状況になってもらいたいからブクマしまくってくれ。カワンゴ見てくれるかな～？ちなみに現状でも、フォロワー１万人近いアルファツイッタラーさんが呼びかけてランキング入りしそうな落書き、じゃなかった、小説とかあるしね。あと、「小説家になろう」ってサイトで、不正行為によりＢＡＮされた作家とかも、うん、今日も元気にランキングに載ってるな。元気元気。★★★で、お願いがあるんだ、運営さん。もし、この増田を見てくれることがあったら考えてくれ。この状況で、考えられる一番最悪なのが何だと思う？「カクヨムに期待して３カ月近く準備してきた作家たち」ってやつらが逃げることじゃねえの。本当に期待して期待して、準備も重ねて、その結果がこれかよ。タイトルを正確に言うわ。「カクヨムでがんばっていこうと思っていた俺が半月経たずに撃沈一歩手前っぽくなっている件」だ。もうこんな泥船、逃亡した方がマシじゃねえのか、ああクソ！でも、読んでくれた人が、「話の続き待ってます！」なんて言うから逃げ出せねえ。続きを書いたら速攻で脱出だわ。社会人だし、もう当分文章なんか書けねえよ。この三カ月もむちゃして時間取ってきた。今日も執筆するつもりでスケジュール調整してたが、なんで俺はこんな文章を長々と書いてるんだよ、畜生が！断言するわ。このまま対策がなければ、「互助会さんたち」「書いてみた集団」が仲良く暴れるクソサイトになる。初日のろくごまるに先生が行く末を暗示してくれてたのかもな。小説でなく目立てば勝ちのサイトになるってな。ＳＦに「水素水で元気になる！」とか、現代ドラマに「実録私の犯罪告白！」とか書いて炎上するだけの作品とか出てくるんだろな。どっかで見たわ。だから運営者たち、どうか頼む。もう俺の作品は日の目が見ることはないだろうが、そんなのはどうでもいい。俺だけでなく多くの人が期待をこめて飛びこんだカクヨムをこのまま潰さないでくれ。そして、これを見たＷＥＢ小説に少しばかり興味がある人、どうか頼む。多くの耳目を集めて準備期間も取った今のカクヨムには、面白い作品がかなり埋もれている。俺もいっぱい出会った。それをなんとか探し出して少しでも延命してやってくれ。運営がなにかしらの一手を打つまで、そこまで生き残らせてくれ。いい作品たちには罪はない。どうか頼む。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿【追記】3/11深夜、迅速にカクヨム動く！！　がんばっている！！昨日の深夜、ランキングに載っていた数名が突如消え去るという状況が発生。公式的な発表はないものの、「読まずに★を投げていた作者」の作品が消えているらしい（俺観測範囲：twitterと2chスレ）と言っても、ランキングがごろっと変わるほどではない。「★をくれたら★をやる」とかなんとか堂々と宣言していた人間もまだ残っている。（3/12現在）そう簡単には消せないものだろう。たとえば、★を投げまくった人間が、第１話だけ開いて「一部を読んで批評した」と言い張れば追及はしづらい。そんな中でも動いたカクヨム側の姿勢を、むしろ俺は応援したい。俺の作品はやっぱり今日も二十位前後を停滞していてもう浮上の目はない。けれど、それでも明るい未来を信じたい。だから、俺もまだがんばっていく。カクヨムもきっとがんばってくれる。だから、「Ｗｅｂ小説を読んで見てもいいな」と思う人は、どうかカクヨムの作品たちを読んでほしい。ランキングには「いろんな工夫」で上位にいる人間がまだまだ多いから、面倒だけどそれを自力で除外してくれないか。たとえば、下に挙げた「カクヨム検索」に載ってしまっているユーザーを外すとか。そこに名作がある可能性は否定できないけれど、ハズレを引く確率はぐっと減ると思う。俺としては、ランキングなんて無視して好きなタグから飛んでいくのを一番に勧める。そこにはきっとまだ見ぬ自分の名作が転がっている。Ｗｅｂ小説を読む面白さはさまざまにあるが、玉石混淆の中から自分に合った作品を拾い当てるってのはすげえ楽しい。俺の密やかな自慢は、後に大ヒットとなるソードアートオンラインの初期段階をＷｅｂで見ていることだ。今でこそ陳腐化しているが、あの設定を２０００年代前半に読んだときは本気でしびれた。たしかに「素人の文章なんて読む価値はない」と断ずるのも分かる。けれど俺は、プロの文章の面白さも知ったうえで、商業ベースでない文章もまた楽しんでいる。宝石の原石だってあるし、俺の趣味にドストライクだけど売れねえだろなって小説もある。Ｗｅｂ小説はいろんな意味で尖っているのだ。その中から「売れる作品」「立派な作品」を探すのも楽しいし、「自分を震わす作品」を探すのも本当に楽しい。だから、ちょっとでも興味を持ったらぜひ飛びこんでほしい。やっぱりカクヨムにはものすごい熱量が渦巻いているから。ただね、もうちょっと検索なんとかしてくれませんかね。ここからは超個人的な話なんだけど、読み手としては「ご注文はうさぎですか」「きんいろモザイク」っぽい小説を探してる。こういう、「女の子ばっかりのギャグ小説（ちょっと百合）」ってのは商業ベースの小説ではあんまりないのよ。漫画やアニメにはあふれているけど、それを文字媒体で読みたい。でも、市販ラノベだとたいてい主人公が男だったり、女の子ばっかりでも重めの百合だったりする。で、それをカクヨムで検索したいのだけど、現状１つのタグからたどっていくしかない。「ギャグ」だと作品が多すぎる、「百合」だとシリアスものが避けられない。探せばいくつかあるのだけど、もっと詳細に検索ができないものかと思っている。今は大変だと思うから、じっと待っているが、いつか読み手に優しい改良をたくさん加えてください。追記終わり＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿追記２　３月13日夜カクヨムは、上記以後、何も動きませんでした……。動きませんでした……。終了。追記３　３／１５カクヨムを立ち上げた、はてな担当者の記事。http://jusei.hatenablog.com/entry/2016/03/15/001919＞それぞれの企画は手応えを感じている状況＞出版社さんは、読者を非常に大事にされています。それと同じように、はてなもはてなユーザーを非常に大事にしています。へー。一つ目の追記から何か動かれましたか？はじまったばかりなのに、公式ブログと公式twitterは事務手続のような文章が数日に一度投げられるていどで非常に大事にされているらしいユーザー側にはその動きが見えません。あ、コンテスト開催中なのに、応募作の一つである横浜駅ＳＦなどの数作をニコニコ動画の宣伝で流したぐらいですかね。あと、「感想が少ない」とうめいている投稿者を横目に、「公式作品限定」のレビュー募集イベントもしましたね。＞もっともっと良くしていくことができるだろうとも感じています。本当にがんばってくださいね。よろしくお願いします。",
    "bookmark_count": "566",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150707225133",
    "title": "Apple Musicで村上春樹の勧めるジャズを聴こう ",
    "content": "和田誠と村上春樹のジャズ名鑑『ポートレート・イン・ジャズ』で取り上げられているアルバムをApple Musicで探してみたところ、ほとんどのアルバムが見つかった。見つからなかったものは、アーティストページにリンクしてある。アルバム単位では見つからないものでも、アーティストページに移動すればわかる通りかなりの音源が聴ける。ジャズに限って言えばApple Music最強ではないだろうか。チェット・ベイカー『CHET BAKER QUARTET』？ベニー・グッドマン『BENNY GOODMAN PRESENTS EDDIE SAUTER ARRANGEMENTS』？チャーリー・パーカー『BIRD AND DIZ』ファッツ・ウォーラー『Herb Geller. FIRE IN THE WEST』アート・ブレイキー『LES LIAISONS DANGEREUSES』スタン・ゲッツ『AT STORYVILLE VOL.1』ビリー・ホリデイ『THE GOLDEN YEARS』？キャブ・キャロウェイ『Chu Berry and His Stompy Stevedores with the Cab Calloway Orchestra. “CHU”』チャールズ・ミンガス『PITHECANTHROPUS ERECTUS』ジャック・ティーガーデン『Bobby Hackett and His Jazz Band. COAST CONCERT』ビル・エヴァンズ『WALTZ FOR DEBBY』ビックス・バイダーベック『BIX BEIDERBECKE 1927-1929』ジュリアン・キャノンボール・アダレイ『CANNONBALL ADDERLEY LIVE!』？デューク・エリントン『IN A MELLOTONE』？エラ・フィッツジェラルド『ELLA AND LOUIS AGAIN VOL.2』マイルズ・デイヴィス『‘FOUR’ & MORE』チャーリー・クリスチャン『CHARLIE CHRISTIAN MEMORIAL ALBUM』？エリック・ドルフィー『OUT THERE』カウント・ベイシー『BASIE IN LONDON』ジェリー・マリガン『WHAT IS THERE TO SAY?』ナット・キング・コール『AFTER MIDNIGHT』ディジー・ガレスピー『AT NEWPORT』デクスター・ゴードン『HOMECOMING』？ルイ・アームストロング『A PORTRAIT OF LOUIS ARMSTRONG 1928』セロニアス・モンク『5 BY MONK BY 5』レスター・ヤング『PRES AND TEDDY』ソニー・ロリンズ『THE BRIDGE』ホレス・シルヴァー『SONG FOR MY FATHER』アニタ・オデイ『ANITA O’DAY AT MISTER KELLY’S』モダン・ジャズ・カルテット『CONCORDE』テディ・ウィルソン『MR. WILSON』？グレン・ミラー『MUSIC MADE FAMOUS BY GLENN MILLER SILVER JUBILEE ALBUM』？ウェス・モンゴメリ『FULL HOUSE』クリフォード・ブラウン『STUDY IN BROWN』レイ・ブラウン『Barney Kessel with Shelly Manne and Ray Brown. THE POLL WINNERS』メル・トーメ『¡OLÉ TORMÉ!: MEL TORMÉ GOES SOUTH OF THE BORDER WITH BILLY MAY』シェリー・マン『SHELLY MANNE & HIS MEN AT THE BLACK HAWK VOL.1』ジューン・クリスティ『DUET』ジャンゴ・ラインハルト『DJANGOLOGY』オスカー・ピーターソン『NORMAN GRANZ’ JAZZ AT THE PHILHARMONIC VOL.16』？オーネット・コールマン『TOWN HALL CONCERT 1962』？リー・モーガン『THE SIDEWINDER』ジミー・ラッシング『LITTLE JIMMY RUSHING AND THE BIG BRASS』ボビー・ティモンズ『Art Brakey & the Jazz Messengers. A NIGHT IN TUNISIA』ジーン・クルーパ『GENE KRUPA PLAYS GERRY MULLIGAN ARRANGEMENTS』ハービー・ハンコック『MAIDEN VOYAGE』ライオネル・ハンプトン『YOU BETTER KNOW IT!!!』ハービー・マン『WINDOWS OPENED』ホーギー・カーマイケル『V-DISC CATS PARTY / VOLUME ONE FEATURING HOAGY CARMICHAEL』？トニー・ベネット『The Ralph Sharon Trio. THE TONY BENNET SONG BOOK』？エディー・コンドン『BIXIELAND』ジャッキー＆ロイ『STORYVILLE PRESENTS JACKIE AND ROY』アート・ペッパー『ART PEPPER MEETS THE RHYTHM SECTION』フランク・シナトラ『SWING EASY and SONGS FOR YOUNG LOVERS』ギル・エヴァンズ『Helen Merrill with Gil Evans Orchestra. DREAM OF YOU』",
    "bookmark_count": "565",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "565",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130210001942",
    "title": "今日一日ちんこでiPhoneを操作して分かったこと ",
    "content": "　結論から言うと、iPhoneは手での操作に最適化されており、ちんこでの操作には向かないように感じた。　以下いくつか気づいたことを書いてみようと思う。操作方法　そもそもちんこは指のように任意には動かせない。　そこで、左手でiPhoneを支えたまま、利き腕でちんこを持ってタッチペンの要領で操作することにした。　つまり座った状態で自分の股間を覗きこむような姿勢になる。これ以外の姿勢は難しいと思う。感想冷たい　まず最初に思ったのがこれだ。季節のせいもあり、画面に触れるたびにちんこが冷たい。　この点に関しては夏場ならそれほど気にならないかもしれない。マルチタッチができない　ちんこは一本しかなく、したがって、拡大・縮小等のピンチ操作が行えない。　はてブやtwitterを閲覧する程度ならそれほど困りはしないものの、ピンチ操作が必須のアプリを使う場合には指での操作を考えたほうがいい。細かい操作が難しい　ちんこは指よりも横幅が広い。そのため意図したのとは違うところを押してしまうことがよくあった。また、陰茎や陰毛が画面にかかって見づらい。　twitterの投稿を試してみたところ、手で入力するのに比べてかなり時間がかかってしまった。フリック入力は必要に応じて左手で持つ本体側をスライドさせたほうがスムーズにいく場合も多かった。トイレ後の対応　個人差があるかもしれないが、トイレから帰ってきた直後はちんこでiPhoneを触るのにやや抵抗感があった。外での使用ができない　物理的に不可能という意味ではないものの、普通のケースでは不可能だろう。　今後アップル社がちんこ操作に対応するのかどうかは未知数だが、ちんこ操作デバイスの開発には課題が多いように感じた。",
    "bookmark_count": "565",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200303170825",
    "title": "そんなにCOVID-19って危険な病気？ ",
    "content": "感染しても軽症で風邪くらいの症状で収まってしまって気づいていない人がいて、それが市中感染を広げているっていうけどじゃあ、それってもう風邪じゃん。風邪だって高齢者じゃ結構危険なもんだよ。新型インフルエンザのときには、もう怖がらなくていいみたいな感じになって、職場の人も罹患したけど、いつものインフルみたいな感じになったじゃんコロナってそんなに学校閉鎖したり、都市閉鎖するほどのもの？もう普通の生活に戻って、重傷者だけCOVID-19の検査して、普通病棟で入院すりゃいいんじゃないの？なんでこんな対応ずっとしているの？専門家は一体何を恐れているの？教えてよ追記致命率がって言っても検査で発覚した人を分母にしてるんでしょ？無自覚なキャリアを含めたら季節性インフルエンザくらいなんじゃないの？追記2基本再生産数は2から3とか1.5から3とか言われているけど季節性インフルエンザと同じくらいなんじゃないかな。そんなにバンバンうつるっていう感じでもないよね楽観的にみたらインフルエンザより少なくて、楽観的に見なくてもインフルエンザ程度でしょちなみにバンバンうつる感染症の麻疹だと12だいうから桁違いだね追記3未知という点ではインフルエンザより警戒や対策をしなきゃいけないのはわかるけど都市を閉鎖したり、学校を閉鎖したり、経済活動を止めるほうが副作用大きいんじゃないか？反応を受けてこういうのを知りたかった。書いてくれた人ありがとうhttps://anond.hatelabo.jp/20200304115839",
    "bookmark_count": "564",
    "category": "世の中"
  },
  {
    "masuda_id": "20170805221741",
    "title": "人工妊娠中絶を受けた話 ",
    "content": "妊娠7週で中絶手術を受けた。初期なので麻酔をかけて数分でおわり。特に痛くはなかった（前日の処置で子宮口にラミナリアという線香状の海藻を突っ込むのだがそれはちょっと痛かった）。数ヶ月たってやっと体験を思い出にできそうなのでまとめてみたい。■手術当日までに必要な通院と費用かかりつけの産婦人科で妊娠の確定診断を受けて、中絶希望する旨を伝えるとその場で最短の日程（翌週末）の予約をとってくれた。週二回で一日四名だかなんだか枠の決まっている手術日は、半月先までほとんど埋まっていて、妊娠週数が増すと人工妊娠中絶は費用も身体的な負担も増える形式の手術になってしまうので、自分は最短の日程で予約を入れた。かかりつけの病院はHPで中絶費用を明示していて、初期の場合の手術費用は22万円だった。妊娠の確定診断の際に中絶手術の希望を伝えたので、手術前の血液検査もしてこの日の支払いは1万円だった。産婦人科医は（どこもそうなのかもしれないけど）「中絶を選ぶのも女性の権利」という態度を一貫していて、中絶を選ぶことに葛藤があるのかないのかはカウンセラー（その病院では中絶手術を受けるのにカウンセリングの受診が必須だった）が確認するらしかった。妊娠確定の診断とカウンセリングと手術前日の処置と手術と、二週間で合計4回通院した。幸い職場は遅刻・早退・休みがとりやすかったのだが、つわりの症状がひどくて直属の上司にばれてしまうのが嫌だったのと、中絶というネガティブな選択について個人的な見解を持ち込まなさそうな上司だったので正直に話した。しかしそれでもそんなに休むのかという印象を与えた感は否めない。■なぜ妊娠したかそもそもなんで妊娠してしまったか。コンドームを使った避妊が嫌で（擦れて痛かったりする）排卵日と予想される前後以外は使っていなかったからだ。排卵日付近はコンドームを使ってはいたが、その他受精や着床を防ぐ物理的な手段は講じていなかった。周期を読んで避けるというのは試したことがあって、効果のある避妊方法に思えた。そんなやり方を続けているうちに、周期的にアウトかも知れない日に膣内で射精してしまった。アフターピルの処方もうけなかった（たぶん仕事が忙しくて忘れていた）。それとパートナーの性器が大きくて普通のサイズのコンドームがキツそうだった。大きいサイズのものを私が探せばよかったのだが、さぼってしまった（ちなみに後日聞いたところによると、本人は自分が大きいサイズを使うべきと気づいていなかったらしい）。使用は最低限にして負担を減らしたいと私が思っていた。私の考えは、特定のパートナーとしかセックスしないのであれば性感染症の予防（コンドームの使用）には注意を払わなくていいというものだ。昔は低用量ピルを使っていたが、体質的にNGになってしまいこの数年は選択肢に入れられなかった。殺精子剤を使っていたこともあったが、かゆいのと発がん性があるらしいという情報が怖くてあまり積極的に手を出せなかった。IUD（リング）は形態が気持ちわるいのと、一度相談した産婦人科医が「避妊の成功率は8割」と言っていたのでそんなに低いのなら避妊の効果がないようなもんだと入れていなかった（今回婦人科でもらった資料によれば実際はもっと高かった。この時冊子とか公式な数字の載った資料をもらわなかったことが悔やまれる。）■なぜ中絶を選んだか積極的に避妊の手段を取り入れていなかったのは、身近に中絶手術をしたことのある人がいたことも影響していると思う。失敗したら中絶してもいいのだ、と考えていた。中絶したことのある友人はひとつの体験として消化しているように見えた。今回中絶するかどうか悩んでいた時に意見を聞いてみたが、罪悪感は不要だから子供のためとか言わないで自分の好きにしなと教えてくれた。そもそも、妊娠したくてもできないという場合も少なくないだろうし、昔そういう経験があったので（といっても半年ほどだが）、危機感もうすかったかもしれない。万が一避妊に失敗したら産むか産まないか考えよう、と思っていた。セックスした相手のことを大事にしたいと思っていたので、彼が出産を望むかどうかの意見も考慮しようと思っていた。妊娠が確定したので、彼と話し合い、彼が望まないとわかったので、それならばおろそうと決めた。自分一人でやっていくには経済的に苦しかった（といっても私は中小企業の会社員なので、生活の水準を下げて子育てすることだけを自分の時間の全てとすればやっていけるのかもしれない）。彼は、もし彼の意見を聞いてそれでも私が産むというのであれば、経済的にも物理的にもサポートするといった。しかしそれは自分の望むものではないと話すので、私は彼にそんな思いで支えてもらうのも、彼と絶縁して子供を産むのも嫌だと思った。そうして「今回の妊娠は」なかったことにしようと、中絶をすることに決めた。■手術当日の流れ朝9時に病院に行った。手術は13時頃らしかったが後ろにずれる場合もあると言っていた。出産や管理入院の方と同じフロアの個室を用意されていた。彼は手術の日は一緒にいるといって病院には来ていたが、特に何を話すでもなくぼーっと座っていた。私は下着をはずし病院着に着替えてベッドに座ったり寝転がったりしていたが、一度彼が横に来て、何をしたらいいかわからない、点滴の管にぶつかりそうで怖いというので、むかついて蹴飛ばしてその後は同じ空間にいたが接触していなかった。途中看護師がやってきて、彼に席を外してもらい話をするといい（中絶を強いられているのではないかという確認だと思う）、今回なぜ中絶を選ぶのか質問された。産んで欲しくないという彼の意見を尊重したいので、と答えた。今後交際を続けるのか、避妊方法は考えているのか、決して責めるような口調ではなく質問され、子宮内に装着する避妊器具のミレーナを勧められた（今はそれを利用している）。■中絶してみてどうだったか手術は冒頭にも書いたが身体的に大きな負担は感じなかった（前日夜からの絶食で麻酔から覚め落ち着いた午後3時ころまで水分も口にできなかったのはつらかったが）。でも手術台に上るのはつらかった。これでお腹の中の人と別れると思うと悲しかった。悲しくて、麻酔をかけられながら大泣きしてしまった。看護師は、つらいよねといって手を握ってくれて、自分で決めたことなのにつらいとか思っていいのかと思うとすごく心が救われた。麻酔科医は私が泣いていることに特にコメントはなく、私の目を見て麻酔のかかっていくときの感覚、麻酔にかかっている時間、目が覚めるときの感覚について説明をした。麻酔が入っていくときには針の先に痺れる感覚があるらしく、先ほどとは別の看護師が皮膚をもんでくれていた。手術は婦人科医師と麻酔科医師と看護師2名の体制だった。麻酔から覚めるとやっぱり嗚咽が止まらず、ベッドに乗せられて個室に戻った時にはすっかり過換気になっていた。看護師にビニル袋をもらい、彼には会いたくない旨看護師から伝えてもらい、夕方に退院した。産褥シート（夜用ナプキンのもっと大きいやつ）をあてがわれていたのでどれだけ出血するか不安だったが、普段の生理の出血が多いのもあり、大した量には感じなかった。その後いろいろ思い出しては悲しくなる期間を経て、4ヶ月たった今は、思い出しても泣かないようになった。過換気になったのは手術の日だけだった。最初は毎日通勤電車で思い出して泣いていた。数日に一回、彼を責めるようなLINEを送っていた。一人でお酒を飲んでたバーでさめざめ泣いてしまったこともある。今は彼と結婚することにして（いつとはまだ決まっていないのだけど）また子供を作りましょうという話をしてあるので、心が落ち着いているのだなと感じる。あの日私の内側から取り去られてしまった人の魂が、もう一回来てくれるといいなと思っている。",
    "bookmark_count": "564",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181007223207",
    "title": "なんかもうフェミつらい ",
    "content": "オレ個人は日本人の大半レベルと同じ程度に穏当なフェミニストだと自分を思うんだけど、ネットで見る自称フェミの人たちが袋小路に突き進んでいくさまを見ているのがとてもつらい。運動としてもそっちにいったら味方いなくなるとか同士討ちになる方向に突き進んでいくし、言論的にもそのロジックはすぐさまブーメランで自分の立場を崩すとか今までのフェミを全否定しちゃうとかあまりにも考えなしな方向へ飛んでいってつらい。ありていに言って自滅してるようにしかみえない。なんでこんなんなっちゃってんだ。意味が全くわからない。そもそもラノベの表紙やキズナアイなんてフェミニズムが接する問題の中でまったく大きな論点じゃないでしょう。そんなところで大騒ぎしたって、企業のなかでの男女の労働環境格差であるとか、子供の産みやすさであるとか、性犯罪であるとか、女性からの労働搾取とか、何ひとつ少しも改善しない。むしろフェミニズムそのもののイメージを悪化させて、先人が勝ち取ってきたものの足元を危なくするとか、本末転倒にすぎないですか？　ねえ、医大の受験で男女数が操作されてたほうがよほど深刻な問題じゃない？仮にじゃあＮＨＫを脅しあげてキズナアイを引っ込めさせたとして、その代償としてフェミニズムは狂犬じみたクレーマーだから関わり合いになるのは避けようと言った印象を社会に与えてしまうのだとすれば、それってあまりにも損失のほうが大きいと思うのです。もっかい言うけれど自滅してるようにしかみえない。なんでこんなんなっちゃってんだか訳がわからない。",
    "bookmark_count": "564",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181201024136",
    "title": "いつまで日本企業で消耗してるの？ ",
    "content": "外資系企業（米系/NOT金融）に転職してもう10年経つが日本企業に戻りたいと思うことはもうない。はっきり言って給料が安すぎる。もはや日本企業の給与水準は東南アジアにも負けていることを社会は広く認識すべき。この前のNTT退職の件にもあったけどあまりに多くの人が不当に搾取され続けているので、人道的見地から人民を奴隷的低賃金労働から解放すべく真実を記す目的でこのエントリを立ち上げる。給料給料は日系と比べると天と地ほどの差がある（除く商社・キーエンスなど）。うちの会社に新卒で入るとだいたいこんな感じ。1年目 600 = 基本給500 + ボーナス1002年目 700 = 基本給550 + ボーナス1503年目 900 = 基本給700 + ボーナス200（昇進後）5年目 1100 = 基本給900 + ボーナス300（昇進後）10年目 1500 = 基本給1100 + ボーナス400（昇進後）これが年間総支給額かというとそういうわけではなく現物株が支給されたりストックオプションがもらえたりする会社も多い。大体現場レベルだと200万 - 500万くらいの付与が毎年されてそれを4分割とか3分割で1年毎に行使できる権利が確定する。なので、気前のいい会社でかつ会社全体の業績が上げ調子であれば新卒3年目でも余裕の1000万円超えも狙える。いい時期に入ると10年働いただけで資産3億とか無いこともない。これは正直運。また、営業のコミッションが大きめの会社だと基本給は上記の1 - 2割引きということもあるが、コミッションが売上金額の10%程度もらえる。中にはコミッションが「青天井」の会社もあって、億単位のディールを決めるとそれだけで家が建つほどだ。ちなみに当然給与水準は業界・職種によって大きく左右されるが会社の規模はあまり関係ないことが多い。例のGAFAのエンジニアだと上記水準の1.5 - 2倍が相場になる。人によってはもっと。※追記自分の中であまりにも当たり前過ぎて書かなかったのだが勘違いしている人がいるので追記。基本的には成果主義なので入社年数と給料は直接的にリンクしない。あくまで上は例であって大体新卒で入って上から25−40%くらいの評定をコンスタントに取っていて、かつ、2, 3年に一回順調に昇進している場合のモデルケースである。だから、同じ入社年数であっても3年目でいうと +/- 200〜300万円、5年目なら +/- 300〜500万円、10年目なら +/- 500〜1000万円くらいの上下の幅があってもおかしくない。繰り返すが重要なのは仕事のパフォーマンスを発揮することを通じて定期的に昇進していくこと。その人の職位と職種によって基本給は決まり、さらに仕事の出来によってボーナスや株の割当数が変化することを忘れないでほしい。中途の場合は、前職の給料と実質的に背負っていたであろう責任を勘案して現職での職位が決まることが多い。あと、採用時点でこの空きはこれくらいのレベルの人を取ろうと決まっている事が多いので要注意。解雇外資系はすぐクビになるとよく言うが本当だろうか。半分正解で半分不正解。確かに外資金融やコンサルなど暗黙的にアップオアアウトの人事制度が採用されている業界もある。上にあげたコミッション高めの営業職の場合もこれに近い場合もある。しかし、それ以外の大多数の外資系企業はそこまで苛烈な首切りをシステムとして採用していることは少ない。意外にも、のほほんと仕事をしている外資系社員が大多数なのだ。とはいえ、日本の大企業ほどのルーズさはない。例えば、セクハラ／パワハラの常習犯や軽犯罪者が解雇されることもなく社史編纂室でヒモのように会社に養ってもらえるようなことは断じて無い。こういったケースは外資系では容赦なくクビになる。一方、仕事の出来がいまいち振るわないくらいであれば結構長くいられる。仕事の出来が悪くてどうも使えないからクビになる事例は50人に1人あるかないかくらいではないだろうか。人間関係こればっかりは職種や部署によるとしか言えないが、まあ日本企業よりはサラっとしてるんじゃないですかね。自分は自分で他人は他人というスタンスの人が多いので、私生活に干渉されないように一定の距離を保つことは簡単。飲み会もあんまり無い。あっても行かなくても別にいい。行きたければ行けばいい。あとは、前職で後輩だった/部下だった人が現職では上司なんてこともあったりするので、上下関係で縛るようなコミュニケーションは基本的には得策ではないかな。部下であっても後輩であっても一人の人間として接する態度を心がける方が後々トラブルを避けられる。言語前提として、その会社の本社の言語、少なくとも英語は喋れるに越したことはない。ただし、営業など英語ができなくても人手不足であればタイミング次第で入れることも多い。とはいえ、社内資料、メールは基本英語なのでどのみち英語力は必要。順番はどっちでもいいから英語は勉強しよう。それだけで給料2倍になる。労働時間・労働環境残業代は一定職位になるまで基本出る。もちろん意味なく残業してると評定が下がったりするから要注意。金融やコンサルはガチで3時間睡眠1ヶ月とかあるらしいが普通の事業会社ではそんなこと普通無い。9時とか10時に出社して6時とか7時に帰れる職場って結構ある。そもそも本社とか欧州のオフィスに出張してみればすぐわかるけどビックリするぐらいみんな遅く来て早く帰る。アメリカ人なんかは昼飯はデスクでサンドイッチで済ませてその分早く仕事終わらせることに命かけてたりする。そもそも成果主義だからデスクに座ってりゃいいというもんじゃないのでその辺は人それぞれで適当。ただし時差は乗り越えられないので本社とのコールで朝早く起きなきゃいけなかったり、夜遅くに家から会議ということは仕事上発生する部署や職位もあったりする。こればかりはどうしようもない。昇進事業会社だとある程度までは誰でも頑張れば行けるラインってのが何となくある。ただし、人によってそこに到達するまでの時間が大きく前後する。数年で部長格まで行っちゃうサイヤ人級の人もいれば、同じ期間で1回しかプロモーションできない人もいるのは事実。まあ、中にはオレは昇進には興味ないよって感じで好き勝手やってそこそこの給料って人もいる。そもそも入って1 - 2年すれば自分はどこまで行けるか・行きたいかってのが大体分かったりするもんなので、必死で最短距離でそこにめがけていく人もいれば、それを受け入れて気楽にやろうぜって感じの人もいる。何が言いたいかと言うと出世に対するスタンスは自分で決める必要がある。これが非常に重要。昇進したいなら上司にいつ頃昇進したいですと宣言した上で必要な条件を満たしていく必要がある。重要なのは自分のスタンスについて上司とすり合わせを行うこと。ちなみに管理職になるのは結構難しい。なぜなら管理職ポストは外から採用されることが多いから。担当レベルと管理職は明確に異なるスキル、責任、職務内容が定義されているため、担当から管理職に昇進するには高いハードルがあることが一般的。一度でも管理職を経験しているか否かはその後の転職の際にも大きく関わるので、運良く管理職になれそうなタイミングが来たら全力で取りに行くことが大切。退職後、その先こいつばっかりは人によって多種多様なので一言で言えない。よくあるパターンは次の通り。今より良い給料・労働環境の職を得たパターン今より給料や労働環境は悪くなるが管理職ポジションもしくはその見込みがある職を得たパターン「本当にやりたいことを見つけた」パターン（農家になる、芸術系や職人系その他夢追い系）現職のコネクションを利用した独立・イチから起業パターン大学院などへ進学稼ぎ切ったのでしばらくのんびり休みたいパターン（その後、上記いづれかに移行することもある）これまで観察した限り、会社を辞めてものすごい不幸に陥った人は見たことがない。転職した先が業績悪化に伴い解雇されたりするケースはままあるが、その後すぐ再就職できるケースがほとんど。同業種であればどこかで再会することも多いのでやっぱり人間関係は大切にしたほうが良い。あと、今の会社でダメでほとんどクビみたいな人でも次は結構見つかる。何なら会社を変えたら全然前より偉くなることもある。まとめうだうだ、日本企業でくすぶっているより外資系でみんな一発当てよう。ダメでも何とかなるから恐れるな。人民よ、今こそ立ち上がれ。",
    "bookmark_count": "563",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191206213523",
    "title": "Amazon使うの一旦休止中 怖すぎる ※追記あり",
    "content": "Amazonの宅配 って本当にエビルだなと思うAmazon で注文した商品の宅配 にきた人物が ひどい対応だったので Amazon に どうにかならないかと相談した。相談した後にまた同じ宅配の人物が来て 怒っている様子で タバコの匂い付きの 荷物を渡してきた おそらく Amazon から 注意を受けたのだろう 明らかに怒った様子だもう一度 Amazon に相談することも考えたが 報復の恐れもあるので それであればもう Amazon を一旦使うのをやめようと考えたデリバリープロバイダの 人間は すぐに辞めるという話も聞いているのでこの人物がいなくなるまで使うのを控えようと思っている この件がなければサイバーマンデーセールやら何やら楽しんで買い物ができたのだろうが 今はもっぱら楽天で買い物をしている 楽天は 佐川急便かクロネコヤマトのお店が多いので頼むときも安心だ最近のAmazon は レビューもやらせばかりだし Amazon 内の検索も汚染されている こんな状況でセールを連発 する前にやることがあるんではないかなとは思うのだが まあしょうがないのかなしばらく使うのやめとこうと思ってます多くの買い物を Amazon で済ませていたりしたので Amazon が使えない生活はかなり不便 でも自分の身を守るためにはしょうがないなぁこんな人いる？（ 以上 スマホの 音声入力で入力）※はてな総合トップになってるやん以下追記id:yukimurasama エビルじゃなくてイーボゥこれまじか。エビルじゃないのね。で、イーボゥなのか、イーヴルなのか、イーヴォーなのか、イービルなのか、イーブｫｩなのか、イーヴァウなのか、エンブオーなのか、どれなのかちゃんと教えてid:thirty206 Amazonというより配送業者の問題ではないかという気が…ちがうんすよ。ぱっと見は配送業者の問題なんだけど、根本的にはAmazonさんがイーヴルなのが原因だよねって思うんすid:kitayama コンビニ受け取りとかいかが？Amazonさんにもコンビニ受け取りのご提案をいただきましたが、コンビニで受け取る→持って帰るくらいなら他所のサービス使うわーって思いましたid:LuneC デリプロこない地方民、低みの見物わたしも以前はそうおもっていたときがありました　それがきづいたらデリプロしかこなくなったんです　いつかその時はきますよid:shinjin85 便利で質の良いサービスを安く、という発想をそろそろ捨てるべき。安いなら安いなりの人間しかこないと割り切ったほうがいいよ。そうっすね　これがアマプラの値段あげるくらいじゃ良くなりそうにもないのがなやみどころid:sharaku3eyes お急ぎやめれはたいていヤマトだけどなあまじか。いつもデフォルトでお急ぎになってたから今度試してみようかなid:mobits “以上 スマホの 音声入力で入力” しゅごいすんません。スマホの音声入力＋キーボードです　ところどころ直してましゅid:showii その後どうなったかを書いて欲しいです。もうAmazon使ってません…id:tsu_nyan 「ひどい対応」って何だろう。どうせ宅配BOXだし、商品が無事ならそれでいいけどね身バレこわいので言えないっす　報復にくるって話もあるので　玄関ドア蹴られると見るとこわくないっすかid:rascalrascal プライムだけど日付指定にするとヤマトになるのはうちだけだろうか。地域によってはまだそうなのかな　うちはもうその技も通用しませんid:noemi_itoh (🍤るって読んでてごめんなさい)なかまっすね　ただおれとはイントネーションがちがうわid:cLzxy7Aj40d68bNZA 買い物履歴公開バグで即アカ削除したワイ、低みの見物。そうそう、こういうとこなのよAmazonのこわいところ　今回の件は宅配関係だけど結局いきつくのはイーヴォーということなのよid:nyan666 エビル！？はい、エビルです　音声入力ではっきりとエビルと発音していますとここまで上からざっとコメント返信してみたけど、コメント多いな！！！！！！！みんなそんなにエビルが気になったのか、Amazonに不満があるのか、なんなんだよ※まだ伸びてるやんさらに追記id:kkobayashi 増田がクレーム入れたって分かるものなの？内容でバレるのかなhttps://togetter.com/li/1282854 に報復とか書いてある　本当かどうかはわからないけど伝わる可能性はあるかとid:tomymot エビルって書いてる人これまでも一定数いたからネタで書いてるのかなと思ってたけど、素で発音間違えてる人もいるのかまじか　ネタだと思われるくらいこすってるネタを素で書いてるおれやばいなid:momonga_dash 今晩エビチリにしようええやん　予期せぬところで変な影響を与えてるなid:max-nyan これ見てると、うちに来るデリプロの人は珍しくいい人なんだ。足の悪い母を気遣いってくれたりするほんと人によるよね　前はデリプロでも普通のひとだったのになーid:shira0211tama その内デリプロも外国人になって、想像を絶するポカリも起きるかもな。／10年くらい前はそれこそ毎日アマゾンダンボール届くような生活だったけどここ数年は数カ月に1度くらいになったなーKindleは買うけど。結構こういうひとおおいのかな　うちもそうなりそうですid:koji28 うちにはワイルドなおじちゃんが持ってきてくれる(´・ω・`)うちはガラの悪いお兄さんです　怖いです　スギちゃんみたいな人だったら何倍いいかid:mioooon しょうがないよ、日本人は無能だから。そうなのかid:cent16 エビルって読むと言うことはドラクエ民だなそれあるかも　エビルって単語に違和感を感じなくなってるid:tetsuya_m うちに来るデリプロの人はデフォで玄関脇に置いて写真をメールで送ってくるようになった、基本応対なしなので問題なし。こういうケースは使わないかコンビニ受け取りしかないね、今は他に選択肢もあるし置き配いいかもなー　アマゾンも置き配やりだしたのはこういう問題が多いからなのかid:tuuz デリバリープロバイダの無愛想なおばちゃんが持って来てくれる。無愛想なだけで悪い人ではない。でも購入履歴の件からアマゾンで注文してない。ポイント込みだとヨドバシのほうが安かったりするし梱包も簡素で良い。無愛想なおばちゃんいいな　それならアマゾンつかうわid:narwhal マジかよベゾス最低だなこの思い　ベゾスにとどけ！　届いたってかわらんだろうけどいきおいとまった追記id:ardarim 律儀にレスを返す増田きらいじゃない。暇なのかなひまだid:vac201 うちの村は配達が地元のお酒屋さん(佐川さん)だったり、ヤマトさんだったり、郵便屋さんだったりいろいろ。名前も顔も全員わかるから安心かも。地元のお酒やさん（佐川さん）とかあるんだね　おもしろっid:tk_e 宅配ロッカーへの置き配指定ができると分かって以降は全部置き配 心理的負担減どうしてもAmazon使いたければ　宅配ロッカーの導入かな　…いや、だったら他のサービス使うわ！id:uza_momo うちも煙草の臭いが箱の中まで入り込んだ荷物がデリプロの人から渡されたこと数回あるわ。ちな女性の担当。中まで入り込むってやばいな　煙はくとき注入されちゃったんじゃないかid:業界２位のヨドバシカメラがおすすめ。早いし、全品送料無料だし。なぜ皆、アマゾンに拘るのか？できればさ　購入履歴をまとめておきたいってのもあるんだよね　あとで振り返るとき楽だしさ　でももういいやって思ってます　ヨドバシもよく使うよid:mutinomuti ヨドバシが営業所止めできないエビルあるしな(´･_･`)エビル警察です　イーヴォでお願いできますかid:gutton Amazonで出品したことあるからわかるけど、Amazonはちょっと対応悪いと思う。更に出品する人も商品売るために価格競争になるから少しでも利益を得るために品質悪い商品を出品するケースも多いし、レビューも捏造する。やっぱイヴォってるよねid:magnitude99 発音なんて地域や国によってどうにでも変化する。英語さえ英国式と米国式、オーストラリア式だのと違い、米国内では東部訛りや南部訛り、英国内では貴族と労働者階級の違いなどあるから、発音は臨機応変に使え。わかりました　イーヴォでいきます　id:absolute-myself 特別な人を除いていきなり態度が悪くなることはないので、何回も不在とかしてたんじゃないですね? 置き配も始まりましたし、宅配ボックスがあると、めっちゃ便利ですよ。不在とかしてないっす　いつも速攻でますよ　宅配ボックスが現実的な解決策なのかなーid:mochiameya うちは現状どうしてもアマゾン使うしかないので荷物投げて渡して来るようなやばいやつ来てもどうせコイツもすぐいなくなるしな…って諦めて待ってる。実際すぐ消える。いいなー　しばらくたってから一回つかってみるわid:akiat うちのデリバリープロバイダーは、再発時間過ぎたので翌日配達の依頼したら、「依頼来たので来ちゃいました」ってすぐに来てくれる。そういうのは好きid:mujou03 そろそろ飽きたし脱アマゾン してもいいかもなあと最近思うこれ！　これはあるかも　実際今はアマゾン見てもときめかないなid:onehiro 置き配が超絶楽置き配がいいって人おおくね　なんやかんやアマゾンにならされてるやないか！やっと気づいてくれたので急遽追記id:notomata エンブオー…ポケモン民やんけ待ってたぞ！返信しすぎて怖い追記anond:20191206213523 こんな細かく返信するの怖すぎる 増田使うの休止しようかないっぱいコメントついてるなー！と、おもわず返信しすぎてしまいました　増田のことは嫌いにならないでくださいid:tokatongtongいくつか欲しい物あってここ数日各サイトチェックしてたけど、送料/ポイント還元分合算で、アマにたいし、楽天は買い回っても話にならず、ヤフ－は20%還元でも高め、ヨドバシがどっこいくらいで、結局アマポチだった気軽にアマポチできるのうらやまー",
    "bookmark_count": "563",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20100917191635",
    "title": "夢を諦めさせる ",
    "content": "http://blog.livedoor.jp/insidears/archives/52373634.htmlこれを読んで色々思うところがあった。僕は一応フリーのデザイナーとして飯を食えているので、たまにデザイナー志望の子から「デザイナーになりたいんだけど」みたいな相談を受けたりするんですが、ほとんどの場合、本音は「向いてないからやめときな」ってことなんだけど、どうやってそれを伝えるか、夢を諦めさせるかっていうのは非常に慎重に言葉を選ばなくてはなりません。なので、高校生くらいの子にどうやったらできるだけ傷つけずにそれをうまく伝えられるのか、ちょっと考えてみたわけです。はっきり言ってしまうと、好きなものを仕事にしている人というのはどこか頭がおかしいんですよ。頭が悪いという意味ではありません。むしろ大半の人は賢いです。アニメーターでも漫画家でもそうですが、基本的に大半の人が常軌を逸した労働環境の上で、やっと食えるくらいの賃金で働いているわけで、まともに考えればリスクを負わずに普通に働いた方が楽しい人生を送れるに決まっているわけです。それでもその職に就く人間はそういう普通の感覚が麻痺してしまうくらいそれに賭けてきてしまった人たちなわけです。なので、まず「○○になろうかどうか迷っている」とか人に相談している時点で、もうその人は向いていない。感覚がまともすぎる。仮にその仕事に就けたとしても、結局続けるべきかどうかで悩んで、まず成功できない。目の前のいばらの道を進むか迷っている人間が何の躊躇もなく突き進む異常な人たちと闘って勝つ自信があるのか、と。その断固たる決意があるかどうかは見る人が見ればすぐわかると思います。それと、「○○になりたいんだけど、どうすればいいですか？」っていう人も向いてない。どの世界でも成功できる人は恐ろしいくらい自分の実力を客観的に見て、自分に足りないものを認識した上で、その世界を見渡して、今、何をすべきかを的確に判断できる賢明さを持ってます。これも一種のセンスだと思います。申し訳ないけど、この女の子に必要なのは絵の才能よりも、そういった自分を客観視する感覚で、周りがそれを気づかせてあげられないのも不幸だなぁと思ってしまったわけです。（まぁ、逆説的ですが、絵がうまい人というのはこの客観的に物事を見る能力が長けているからうまいと思ったりもするのですが。）そういったわけで、この女の子に「まだ若いんだからいくらでも可能性はある。がんばって！」というのは簡単ですが、やっぱり僕があの女の子の担任だったら上記のスレにあった富野さんのようにOLになった方がいいよ、と言ってしまうのが優しさかなぁと思います。本物だったら何を言われてもその人間はその道にいくわけなので。少なくともこの時点で何も感じられるものがない生徒の将来の僅かな可能性に賭けさせるより、現実を突きつけてやることが教師の責任だと思います。（追記：最後に。）こんな挑発的なタイトルと文章にたくさんの反応ありがとうございました。ブコメ、Twitterも含め、一通り目を通しました。当初思っていたよりも同意の割合が多いのが少し意外だったんですが、意見は綺麗に割れてますね。それだけ難しいテーマなわけで、誰かが一方的に正解を決められないよってわけです。音楽家とか指揮者で同じような言葉を引用してもらったりしたんですけど、音楽の世界はもうそれこそ本当にシビアなんでしょうね。現在進行形でやりたいことに向かっている人にとっては癇に障る言い方をしたので、感情的なコメもちらちら見られるんですが、やりたいことを突き通すということはこういう文章も含め、様々な雑念や誘惑があります。だから周囲の理解が得られないことに憤慨したり、ましてやネットで見つけた冷たい言葉に心が揺らいでるヒマはないよ、ってことです。そりゃ、みんな不安は抱えながら生きてます。あと、「普通」だとか楽な仕事なんてないよ！カタギなめんな！っていうのは当たり前すぎる議論なのでここでは触れません。こういうことを現実に面と向かって言うべきかどうかっていうのは難しいですが、ここまで書いておいてアレなんだけど、個人的にはこれをはっきり言っちゃう人とは距離を置きたいなぁ。。。という。ネットで匿名だからこそ言える言葉もあると思うんですよ。なので、ここに書いてる文章で人格否定とかまでぶっ飛んじゃう人はちょっと冷静になって叩く方法考えた方が良いですよ。こういう風に言ったら、って話をしてるので。いや、意地悪いっていうのはその通りなんですけど。時間に余裕がある人間なら一度やらせてみて本人に気づかせるって意見が、ありきたりだけど妥当な気がします。それが現実を突きつけるってことなんだと思いますが。あとは勝手にその道に進むなり諦めるなりしてください。自分の人生だからね！すごいわかりやすくまとめてもらったなぁ。。。http://www.j1nn.com/archives/51731593.htmlみんな！こっち読んだ方がいいよ！",
    "bookmark_count": "563",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171113160740",
    "title": "東京在住だが関西を差別の目で見てる。 ",
    "content": "告白しよう。自分は関西を差別している。ニュースを見ていて理不尽な事件が発生するたびに「また大阪か」と思ってる。地毛が金髪の生徒を黒く染めさせた高校もやはり大阪だった。その人が関西弁を話すというだけでいまいち信用できないと感じる。通販で物を買うにしても、本社が大阪だとそれだけで胡散臭いと思う。もっと言えば、橋下維新というゴミを存続させる関西人の投票行動も理解に苦しむ。とにかく関西が胡散臭いと思ってる。でも、地域に対する色眼鏡ってみんなもあると思う。足立区を悪く言ったりとか、世田谷を持ち上げるとか。自分の場合、関西を胡散臭く感じてしまう。同じものが2つ提示されて、1つ目が東京で2つ目が関西だったら、1つ目を選ぶ。",
    "bookmark_count": "563",
    "category": "世の中"
  },
  {
    "masuda_id": "20151117174656",
    "title": "",
    "content": "「社会人だったらもう少しいいペン使った方いいんじゃないか」　先輩からの一言である。ジェットストリームプライムを使っているのにである。プライムだよプライム。　俺「これだめですか」先輩「安っぽい」俺「XXXX円だったんスけど」先「安っぽいっていうか安い」　プライムだよプライム。　俺「安いスかー」先「安くてもいいのもないわけじゃないけどそのプラスチック安っぽい」俺「どういうの買えばいいんですか」　先「例えばパーカーの」俺「パーカーの」俺も知ってる名前だ。文房具店の高級そうなコーナーに並んでたのは覚えている。先「（具体的な商品名を教えられたが忘れた）」　ここで横やり　横やり「モンブラン買えモンブラン」俺「モンブラン」いやでも知ってる名前だな。お高いのは知ってるので買おうと思ったことはない先「いやモンブランは高すぎて。書き味とデザイン、値段のバランスでパーカーでしょ」横「ペン一本だろ？長く使うんだからX万ぐらいださないでどうするんだ」　ここで戦争に巻き込まれたことに気づく　どうやら社内にはモンブラン派とパーカー派があったようだ。さて俺は何を買えばいいのかというかどちらの派閥につけばいいのか……",
    "bookmark_count": "563",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191030194616",
    "title": "貯金が底をついた。誰か助けてください。 ",
    "content": "数年前に仕事を辞め、クラウドソーシングサイトやUberEats等で働きつつ節約をしながら生きていましたが、精神・体力的な問題であまり働けなくなり、貯金が底をつき、生きることも難しい状態なので誰か今後どうすればいいかアドバイスをいただけないでしょうか？・UberEatsで1ヶ月働いたので配達員の立場から見た良い点と悪い点を書くの筆者です。・メールアドレス：hamadahiroshi123456@gmail.com・Twitter：https://twitter.com/kouzin987456現在、家賃5.5万・電気ガス水道ネット携帯：1.5～2万・食費その他：1～2万くらいで生活しています。生活保護は家賃が高いのでおそらく受けられないと思います。年金、健康保険は払っていません。以下、自己紹介としてこの数年の間にやってきた節約方法や生活スタイル、お金やポイントを稼ぐためにやった行動の一部を書いていきます。■最近買った食材、サプリ、生活用品など・業務用スーパーのブラジル産冷凍鶏肉（100g約40円）、冷凍ブロッコリー（500g約180円）、冷凍洋風野菜（500g約180円）、冷凍たまねぎ（500g約130円）、からあげレンジくん（安くて高タンパク低脂質）・豆腐、卵、納豆・スーパーの値下げコーナーにある野菜、キャベツ、白菜、もやし・190g100円のサバ缶・A8.netのセルフアフィリエイト経由で8%還元をもらい、マイプロテインでセール時に買ったキロ単価約1000円のプロテイン・リーベイツ経由で5～20%還元をもらい、iherbで買ったマルチビタミン・フリマサイトで買った400g500円の難消化性デキストリン・Amazonで買った5キロ1700円のスパゲッティ、2キロ600円の米・Amazonでタダでもらったビール、1本40円くらいのワイン・ネスレからタダでもらったコーヒー、チョコ、洗剤（A8.netのセルフアフィリエイト経由で定期契約をしてからすぐ解約すると支払額数千円で数万円分の商品と3万円がもらえました）■調味料調味料は勝間さんと同じで塩のみ。少ない量が入っていて単価の高い調味料を複数買うよりも大量に入っていて単価の安い塩を買ってそれだけを使った方が安いし、選択肢が少ないほうが頭を使う必要がなくて楽です。■食器食器は使い捨てスプーンと割り箸を使っています。1食ごとではなく1日ごとに捨てて、1ヶ月あたりのコストは200～300円くらい。器は大きい丼を3個使っていて、洗剤と水を混ぜた液体につけておいて、3個とも使い切ったら水ですすいでいます。スポンジを使うよりだいぶ楽です。多少汚れは残るけどだいたいの汚れは取れます。安い飲食店なら似たような適当な洗い方しかしていないので安い飲食店を使う習慣のある人なら気にならないと思います。■調理包丁を使うのは面倒なので1～3食分の食材を手や箸でちぎって丼に入れて塩をかけてレンチン。スパゲッティは100均のプラスチックケースに4食分いれてレンチン。余った分はラップして冷蔵庫に入れています。自炊は面倒という人が多いですが、これなら移動や会計・会話の手間がない分、自分にとっては外食よりもむしろ楽です。■スイッチ転売・ポイント・20%還元ニンテンドースイッチを20%還元のpaypayやd払い、イオンカード等で購入し、中華系の買取屋に売るという転売で大量にポイントを稼ぎました。中国ではスイッチの販売が許可されていないので高く買い取ってくれるようです。最初は転売でお金を稼ぐということについて少し抵抗がありましたが、スイッチは現在十分に供給されており、自分が買ったことで本来欲しかった人にスイッチがわたらないということもなく、誰も不幸になっていないので問題ないと思い、この転売でポイントを稼いでいました。■Amazonでサクラレビューを書いてタダで商品をもらうこれは知り合いがやっていたことで僕はやっていないのですが、Amazonでプロフィール欄にメールアドレスを書いておくと中華企業からサクラレビューを書きませんか？という依頼メールが届くので、その依頼を受けてAmazonで中華製品を買う→★5レビューを書いて購入に使った費用をpaypalで返金してもらう、というやり方でタダでいろんな商品がもらえるようです。Amazonのアカウントが消えたら困るし通報されても大丈夫そうならやってみようかな？と思いその情報を教えてくれた知人のアカウントを通報してみたら数日後にレビューが全部消えていたので、サクラレビュー対策をしていないと言われがちのAmazonですが、一応通報すれば動いてくれるみたいです。■ダイエット痩せれば必要な摂取カロリー量が減り節約になると思いこの1年は筋トレや有酸素運動でダイエットをしていて、10キロ減りました。175cm76キロ→66キロ■投資株主優待のイオンラウンジ使い放題（飲み物とおやつが無料）と買い物3%還元が目当てでイオン株を持っていましたが、お金が足りなくなり最近売りました。■特価品・誤表記商品探しTwitterの特価品を紹介するアカウントをフォローして特価品・誤表記商品を探しています。https://www.amazon.co.jp/gp/product/B07X91STTP/こちらの商品は「名糖産業 ピーナッツクランチ チョコレート 150g×12袋 ×12袋」と表記されていましたが、おそらく誤表記だろうと思い注文してみたところ、予想通り12袋しか届かなかったので12*12で144袋のはずが12袋しか届かなかったと抗議して全額返金してもらいました。他にも、お茶24本が150円くらいで売られていて綾鷹特選茶96本が600円くらいで買えたこともあります。あとはUberEatsで働いていると、どの店のどの商品こぼれやすいのかがわかるので・遠い所にある店でこぼれやすい商品を複数購入→こぼれているのを確認したあとUberに返金申請してタダ飯を食べるということもたまにやっています。■UberEats配達をしている方へのお願いUberEatsではこぼれやすい商品を運ぶとき、配達員がなんらかの工夫をしてこぼれないようにする場合もありますが、配達員個人の属人的な対処法で問題解決してしまうことにより、本来なら得られるはずだった「これはUber向きの商品ではない」という知見を店やUberが得られなくなってしまい、迷惑になると思うので頼むから変にこぼれないように対策しないでください。特に名古屋でこぼれやすいものがたくさん注文された時は僕が注文している可能性が高いので存分にこぼしてくださいお願いします。わざとこぼすのはダメですが、普通に配達してこぼれた場合はあなたに責任はないので気にしないでください。BAD評価もつけません。■最期に冒頭で生きることも難しいと書きましたが、クレカのショッピング枠とキャッシング枠で合計数百万円分あるので、借金をすれば多分3年くらいは生きられると思います。ただ、できれば自己破産はしたくないので今後どうするのがいいか、アドバイスお願いします。追記おおまかに言うと、この先は３つのどれかをやることになるんじゃないかと思っています。・頑張って働く今は割と精神が安定しているので働けるような気がしているのですが、以前働いていた頃は体も心もボロボロで、そもそも会社員として働くというのが向いているようには思えないので、仮に働き始めてもすぐ辞めてしまいそうで不安です。・家賃の安い所に引っ越して生活保護をもらう安いところに引っ越しても生活保護がもらえるという確信はないし、賃貸契約時の保証人もいない。それに家族親戚に生活保護をもらおうとしているということを知られたくないので、できれば避けたいです。・借金して先延ばしにするこのままだと多分これを選んでしまいそうです。この３つ以外になにかこうするといいんじゃないかというアドバイスがあれば、お願いします。",
    "bookmark_count": "563",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "563",
    "category": "世の中"
  },
  {
    "masuda_id": "20190827164720",
    "title": "追記した。「小さい子供がいるから」という理由でお気に入りの店を出 ",
    "content": "追記。昨日は寝かしつけをしながら寝落ちしてしまい、今朝は娘を保育園に送り届け、息子に離乳食を与えるなどバタバタしてようやくパソコンを開いたらホッテントリ入りしていてびっくりした。たくさん慰めの言葉をいただき本当に嬉しかった。厳しい感想もあったけれど、仰るとおりのこともあるし、言葉足らず(または多すぎるの)は私の非として受け止める。たくさんの方に読んでいただき、ちょっと気が済んだというか気持ちに区切りをつけられそう。本当にありがとう。「奥様の嫉妬では？」というご意見をたくさんいただいていて、もちろん私だって、ついそう考えてしまうことはあったのだが、それを書いたら同じ土俵に立ってしまう、と自粛した。自分で言うよりも、他の人に言ってもらうことで自分の正当性を守りたかったのもある。汚いやり口に巻き込んで申し訳ない。食べログやGoogleに書き込んでは？というご意見もあるが、本当にいいお店で、2度と行けないのは残念だけど営業妨害をしたい訳ではない。もし私の書き込みで店の経営に影響が出てしまったら罪悪感でかえって辛くなると思う。以上です。----------------------------------------------------------------------話が長くて申し訳ないが、背景からお話する。まもなく40歳の会社員(育休中)。5歳下の会社員の夫と、3歳1ヵ月の保育園に通う娘と、8ヵ月の息子がいる。都内在住。夫は結婚するまで実家暮らしでまったく家事能力がなかったが(米の炊き方も洗濯機の使い方も知らなかった)、結婚後に話合いや説得、懇願、喧嘩を重ね、容赦のない現実に対応しているうちに今では料理以外の家事と母乳を出す以外の育児は全部できる男になった。料理は私が好きなのと、お惣菜や冷凍食品もあるので何とかなっている。私には30年以上続けている趣味があり、20年くらい前からその趣味のサークルで活動をしている。夫はその趣味をずっと応援してくれて、発表会にも必ず来てくれるし、産後も「やめるなんてもったいない、続けなよ」と言って毎週土曜の夜の練習の日は子供の世話を引き受けてくれる。感謝している。※ちなみに夫の趣味は飲み歩きとひとり旅で、　平日週1回は飲みに行っているし、年1回はひとりで旅行に行っている。娘を産んですぐの頃は、終わったらまっすぐ帰宅していたのだが、帰る時間には子供は既に寝ており、幸い一度寝ると朝まで起きない子なので夫がある日「せっかくだから帰りにゆっくりご飯食べてきたら？」と言ってくれ、以来、土曜の夜は私がひとりで外食をしてもいい日となった。独身時代から飲み食いが好き(だから料理も好き)で、おいしいものをゆっくり食べるのが何よりも楽しみだったのが、3歳と0歳の子がいるとゆっくりなんて絶対無理で、2人の世話をしながら慌てて食べているから冷めてるし味もよくわからない。それでも就業していれば昼休みがあるが、育休中は残りご飯に、納豆か缶詰をかけて立ったまま食べるみたいな毎日である。だから夫の申し出は本当に嬉しくて、毎週どこで食べようかとても楽しみにしていた。そんな中で見つけたビストロから先日出禁を食らったのである。なかなか本題に入れず申し訳ない。もう少し続く。その店に初めて行ったのは2年前。駅から少し離れているのに、食べログで好評価だったので行ってみた。人のよさそうなシェフと、無骨な感じの店主の2人でやっていて、お料理がとっても美味しくリーズナブルで、店主のつかず離れずの接客も心地よく、遅めの時間に行っても急かされることがないので都合もよかった。帰省とか家の用事で趣味の練習を休んだりまっすぐ帰る日もあるので、私が自由になるのはせいぜい月2～3回なのだが、うち1回は必ずその店に行くようになった。別の日に友人を連れて行ったこともあるので、今まで20回以上行っていると思う。何度も通ううちお店が暇な日は店主と話す機会もあり、店主は私の3歳上なこと、私と同じ年の奥様と10歳の息子さんがいることを知った。読書好きという共通点もあって本の話で盛り上がったり、私も夫や子供の話を聞いてもらったりしていた。そして昨年末、シェフが転職することになり、シェフの代わりに店主が厨房に入り、店主の代わりにずっと専業主婦だった奥様が接客を担当されるようになった。奥様とはもちろん初対面だったのだが、最初から私に冷たいような気がして、店主も以前は「味どうですか？」「お子さん元気？」くらいは声をかけてくれたのに、奥様が入ってからは私から話しかけてもなんとなく余所余所しい感じで「気のせいかなあ」とモヤモヤしつつ通っていた。そして7月、その店に行ってお会計した際に奥様から突然「小さい子供を置いて来るなんて信じられない。早く帰ったほうがいい。子供がかわいそう」と言われた。もちろん店にだって客を選ぶ権利はあると思うのだが、酔って絡むわけでもなく、居座るわけでも金を払い渋るわけでもなく、ひとりでおとなしく飲み食いして行儀よく帰るいい客だと自負していたので驚いた。だいたい子を放置して出てきている訳じゃない、もう片方の親である夫がちゃんと面倒を見ている。かわいそうと言われる筋合いはない。カッとなって色々言い返したい気持ちも沸いたが、行儀よく定期的に通って金を落として育ててきた居場所を失う方が痛かったので、「私たぶんいい母親じゃないんですよ～」と相手の言い分を受けて流すことで正面衝突を避けてその日は帰った。とはいえ、その後さすがになかなかその店に行く勇気は出ず、このままフェードアウトかな、居心地のよい店だったのに残念だな…と思っていた先週、以前、その店に何度か一緒に行ったことのある趣味のサークルの友人が「練習の後、久しぶりにあの店行かない？」と言ってきた。実は先月こういうことがあって…と話したところ「2人で行けば大丈夫じゃない？」と言われ、そうか、ちゃんと話せるかもしれないし、また行くきっかけになればいいな、と思い私は他に少し用事があったので、先に店に入っててもらうことになった。しかし、その友人が出禁を食らったのである。用事を済ませてその店に向かおうとしていたら、友人から「店に入れてもらえなかったから別の店さがそ」とLINEが来て唖然とした。友人の説明では、店はすいていて座る場所がないという状況ではなかったが、店に入った途端に店主が厨房から出てきて「ちょっとこっち来て」と店の隅に呼ばれ「奥さんが“増田さんは小さい子供がいるのに許せない。店に入れないで欲しい”って言うんだよ。俺は“そんなの家庭それぞれじゃん”と説得したんだけど、“増田さんを店に入れるなら離婚する”って言うんだよ…だからごめん、帰ってくれる？」と言われたらしい。奥さんはその様子をじっと見ていたとのこと。趣味の練習会場からその店までわざわざ電車に乗っていって追い返された友人にも申し訳ないし、好きだった店に完全に拒絶されたということもショックだし、だいたい何も悪いことをしていないのに悪意をぶつけられたことがしんどくて、土曜からずっとその件についてぐるぐるぐるぐる考え続けている。友人は「今後小さい子供のいる方が嫌な思いをしないように食べログとかgoogleに書き込んだら？」と言うし、夫は「ひどいな！僕は面が割れてないからひとりで行って“僕も小さい子供を置いてきてるのにいいんですか？”くらい言ってやろうか」と言ってくれたが、そんなことをしても、私が再びあの店に行くことはできないし、謝罪されることもないのである。でもこの気持ちをどこかに吐き出さずにはいられなかったので増田に書いた。長文失礼しました。読んでくれてありがとう。",
    "bookmark_count": "563",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "563",
    "category": "政治と経済"
  }
]