[
  {
    "masuda_id": "20180218021901",
    "title": "男の被害者ごっこにはもううんざりだ ",
    "content": "女性専用車両はー！男性差別だと思いまーす！女だけの町を作りたいだなんてー！男性差別だと思いまーす！！なんて、大した実害もないくせにうるせえよとしか思えない普段自分たちが「女性差別の加害者」にされてるから言い返せるのが嬉しくてしょうがないんだろ？生涯賃金が男の六割しかないとか管理職としてのステップアップが異常なハードモードだとか電車に乗るだけで性犯罪被害に遭うとかそういう、生活や安全に直結した被害があるからこっちは必死こいて差別をなくそうとしてんのにきずついたー！かなしーい！さべつだー！！っていいご身分だねとしか思えねーわはいはい嬉しいね被害者として振る舞えてね一生やってろばーかーーーーーー追記。むかついたまま書いて寝て起きたらなんか知らんが盛り上がっててびっくりしてる＞感情論だ百も承知。だが申し訳ないけど感情論で女性専用車両を殴ってるだけにしか見えない連中がいるのも事実だと思うよ。それに反応するんじゃありません、という荒らしはスルーが一番嫌い！理論に乗る義理はない。＞差別は差別だ、間違った方法なのには変わりない、もっといい案を考えるべきだそうかもね。そう思うよ。でも結局それに対する対案が「満員電車がなくなればいいのにナ」ってそれ「話し合ってる」っていえんの？ベストじゃない現行制度に文句言うだけいって対案フワフワて区議会でフレックスタイム制に補助金出すとか勤務時間選択制を推進するとかそういう話になってるならともかく＞そんな態度ならもう協力なんてしないえっすごいね何様の立場から…って女性専用車両に協力してやってる男性様なんだろうななんでその手の「男性様」にひざまずいてご助力を乞う状況にならなあかんのだろうな＞これがラディカルフェミニズムだなんでやねーーーーんどこがやねーーーーーんずっと思ってたけど、君ら「ラディカル」って言葉の響きだけで雰囲気でフェミニズム批判をやってるよね？？？フェミニズムのなかで俺が嫌いなやつって理解だよね？？？？＞「これだから女は」の見本を提供したね好きにすれば？「これだから女は」なんて発言する人、どうせこの記事があろうがなかろうがそういいたくて仕方ない人でしょ＞男女対立煽ってもいみないそのとおりだね。そう思う。それでも色々読んでて、「性犯罪被害を避けたい」と「でもそれは論理的に差別だと言えるよね(眼鏡クイ)」だとあまりに温度差がありすぎて全然同じ問題について話してる気がしないんだよね男女両方一切の不便なく性犯罪が撲滅されるならそれがいいよ、そりゃあね、当たり前でもできないじゃんその実態を無視してメガネクイクイされりゃそれは書きなぐりたくもなるわーーーーーーーー思いの外リアクションが、それを言ってる人の性別問わず「それな」と「差別は問題だよね(メガネクイクイ)」に分かれててそれはちょっと面白いなと思ってるどっちも「論理的に判断」した帰結なんだろうけどね何がくいちがってんだろうな「差別」であればそれは錦の御旗を得て叩けるはずだと思う人と段階的に実害をなくしていく末に平等を目指そうとする人の差なのかね後者のその「段階」を「差別」と呼びたい派と呼びたくない派もいそうだけどーーーーーーーーーーhttp://b.hatena.ne.jp/entry/358289626/comment/paravolaid:paravola&gt;&gt;（まだ悪あがきしてる人よりはよほど勘がいいかもね）差別を認めるか、対策を諦めるか／「理論に乗る義理はない」 &lt;&lt;「荒らしスルー理論に乗らない」をこう抜粋するってどういう偏向報道だよ思わず笑ったわ。しかしわれこそは理論的なり！って思ってる連中が多いんだね。大した実害のない「ふゆかいですうー」を長ったらしく言い換えてるだけの連中に限って自信満々で面白いわ。あとこれが男全体を叩く文章に見えるんだね。まあ読みたいように読めばいいよ、どうせなに読んでもそう見えるんだろうから。",
    "bookmark_count": "481",
    "category": "世の中"
  },
  {
    "masuda_id": "20190216225314",
    "title": "大企業で働いてる男性に歪んだ気持ちを持ってしまった ",
    "content": "当方、婚活してる三十路女。有名な大企業で働いてる男性と偶然知り合うことが出来た。最初は勤務先など全然知らなくて、話してて楽しいから一緒に遊びに行っていたのだけれど、会話の流れで相手が勤務先を教えてくれた。私が高卒なので、そんな大企業で働く人と初めて知り合えて興奮してしまったが、次第に冷静になってだんだんひねくれた考えを持つようになってしまった。私の父が中小企業の社長なので、いろいろ苦労してる様子を子供の頃からずーっと見ていた。対して、こちらの大企業の男性。余裕があり、金で判断する女とだけは付き合いたくないとそんな話をしてくる。なんかこの人とは絶対付き合いたくない、と思ってしまった。上手く言葉で言い表せないけど、大企業という神輿に乗っていい気になってる感じなのが鼻についたんだと思う。お金を稼ぐって、働くって、もっと泥臭いことだと思ってたし、それが私の信じてた世界だったから。この男を認めたら、私の信じていた世界が崩れてしまう。もちろん、大企業で働いてる人がみんなこういう人では無いと思う。それに、この人基本的に優しいし、話も面白いし、私のことを好いていてくれたので、ごちゃごちゃ考えずに付き合ってしまえば幸せだったかもしれない。こんな理由で嫌になったので、振る時なんて言ったら良いのかわからなかった。",
    "bookmark_count": "481",
    "category": "世の中"
  },
  {
    "masuda_id": "20190408104615",
    "title": "2019年今日までにyoutubeで起きた事柄",
    "content": "・Shamu事件、2018年末より継続・MEGWIN TV事件、2018年末より継続・アバンディーズエイジさんご逝去・VAZ給与未払い・いじめ事件・ヒカル、悪くないのに文春砲直撃。・ゆりにゃまた浮気・中学生の youtube研究家、有名youtuberにもトーク力を認められるも、特定された事により惜しまれながら「義務教育終わるまで」活動休止・毒を盛られたSEIKIN、流行る・コレコレ/よりひと等googleジャパンから釘を刺されて動画大量削除・AAAJoken、大麻持ってて逮捕・東海オンエア、そろばんDISで炎上。ついでにそろばん講師がキレてこっちも炎上・youtube、活躍してるyoutuberにキャリーバッグをプレゼントするも、まぁたそ宛にふくれなの名前入り、スカイピース宛に東海オンエアの名前入りを送りつける大失態・ねこてん、体重がやばい・ラファエル、メインチャンネルBAN・「動画無しで登録者10万人チャレンジ」のチャンネル、2年弱で10万人達成・おっP、未成年に強制猥褻・ヴァンゆん、ビッグマックとポテトをぐちゃぐちゃにしておにぎりにして炎上・ヴァンゆん、10万いいね来たら付き合う動画を出す。10万いいね達成するも時間がかかった事を理由に拒否。何も無しってのは悪いからと特別企画の代案を3つ出すが、どれにするかはいいね数で決めるという事で露骨な評価稼ぎで炎上・ヴァンゆん、10万いいね来たら結婚する動画を出す。時間で反故にされた前例があるため今度は3時間で達成。しかしその後ウソでしたという動画をアップして炎上・ゆきりぬ、クロちゃんにセクハラされる・わかにゃんの暴走、VAZ事件掘り返し・和田さん。、イベントの告知をするも場所を「まだ秘密」にしていた事を忘れてそのまま受付終了。テンパってその後の対応もグダグダ、活動を一時休止。現在は再開。・コレコレ、「家出少女で男を釣る」生配信が「嫌がらせ・いじめの禁止」に抵触して生配信強制終了される・フィッシャーズパークで流血事件・たっくーTV、ついにゆゆうたを通じて水溜りボンドのカンタとコラボ。燃え尽きて活動休止。現在は再開。・イワマン活動再開・ぷろたん、丸の内OLレイナ、交際・えっちゃんねる悦子、編集のオルハと交際・レペゼン地球、四月いっぱいで活動休止・へきトラハウス、解散・ゲーム部、パワハラ事件・カリスマブラザーズ、解散・デカキン、ついにヒカキンに会う。号泣・松居一代、ニューヨークで超高級マンション購入・よりひと、「女は男よりも下の人間」「ガキ利用して金儲けて何が悪い」発言で炎上、謝罪して活動休止を発表→休止期間5分、活動再開・よりひと、通信制高校をバカにして炎上・よりひと、キャスでしょへーの害悪ファンを煽る。害悪が暴走して不仲説を流されたり、よりひとと縁切った方がいいとしょへーにDMを送るなどする。ちょうど動画をあげていなかったため病んで休止したと勘違いされるテーマパークに来たみたいだぜ",
    "bookmark_count": "481",
    "category": "世の中"
  },
  {
    "masuda_id": "20180309162913",
    "title": "男たちは呪われているのか－「アナ雪」のクリストフに見る脱ヒーロー",
    "content": "若干話題が古いけど、こういう対談がある。「アナと雪の女王」のクリストフはなぜ業者扱いなのか？ 夏野剛×黒瀬陽平×東浩紀の3氏が男性視点で新解釈 https://www.huffingtonpost.jp/2014/08/07/anayuki-genron_n_5660493.htmlざっくり要約すると「アナ雪は女性だけで解決してしまい、クリストフはただの業者扱い。男としては疎外感を覚える」というような内容。この対談、女の自分から見ると「？？？」なところが多くて、＞「わざわざ男いらないって強いメッセージを出している。なんでそこまで王子モデルを攻撃しないといけないのかと」というくだりには被害妄想めいたものを感じてしまった。クリストフは王子様じゃないけれど、誠実で素朴ないいやつだ。孤独な変人だけど、仕事と家族を大切にしている。そこらの王子様モデルよりよほど親しみが持てるし、ありのまま、人間らしく描かれていると思う。ただ役回りが脇役で、「なんでも解決できるヒーロー」ではないだけだ。そのクリストフを「業者」と呼んで、アナ雪を男の「排除」「攻撃」と感じる男性の心理っていったい何なんだろう？？？◆個人的に、「アナ雪」は「男いらない」とは言っていないと思う。ただ「ヒーローの男はいらない」と言っているだけだ。アナもエルサも自分たちの問題は自分たちで解決したいし、しなきゃいけない。ヒーローの男がいると、女は人形みたいなプリンセスとか、救われる村娘Ａとか、後列で回復呪文を唱える係とか、とにかく救済されたり、弱者だったり、よくてサポートの役回りを演じさせられる。物語のラストには弱い自分を救ってくれたヒーローと恋に落ちて、結婚するまでが一連の流れだ。まるで舞台装置か優勝トロフィーみたいに。そういう王道ストーリーを完全に否定するわけじゃないけど、もう古いよねっていうのが今の時代の流れだ。古い性役割を「抑圧」と呼んで壊そうとするのが昨今のウーマンリブであり、ディズニー作品はそういう社会を反映している。誰かの救済を待つのでなく、みずからヒーローになること。自分の問題は自分で解決できるのだという確信、主体性を持つこと。期待される「プリンセス像」を捨て、「ありのままに」なることが抑圧からの解放だと描くこと。それらが今の時代に生きる多くの女性の支持と共感を集めたんだと思う。（私個人としてはアナ雪はそんなに好きじゃなかったけど、こういう社会問題をいち早く取り扱って幼児向けのエンタメにできるディズニーってやっぱすげえなと思う）◆そんな感じで「脱プリンセス・ありのままのわたし」運動は着々と進むのに対して、「脱ヒーロー・ありのままのおれ」運動は全然進まないように見える。こっちの此岸では「美しく従順でなんでも受け入れるプリンセス像」を火にくべ始めたのに、あっちの彼岸では「強くて賢くてなんでも解決できるヒーロー像」を街の中心に据えて崇拝し続けているように見える。「美しく従順でなんでも受け入れるプリンセス像」も現役アイドルだ。日本では特にその傾向が強いのではないかと思う。だからそのヒーロー像、プリンセス像を正面から否定してみせた「アナ雪」に、対談の男性たちは反感を覚えたのかもしれない。男性社会の最高神である「ヒーロー像」を否定することが、まるで「男という性別」への攻撃のように感じられたのかもしれない。ただ思うのは、脇役のクリストフこそ、「ありのままのおれ像」なのではないかということだ。確かに、そういう強いヒーロー像を崇拝する男性社会はこれまで人類史で栄華を誇ってきて、結果も出してきた。歴史があるし今も続いている。だけど、すべての男性がヒーローになれるわけではない。弱い人、賢くない人、色んな事情を持った色んな人がいる。そこを配慮せず弱者を切り捨て、マッチョイズムだけをよしとする社会は公平さに欠け賢くない。ヒーローの強さだって言っちゃえば暴力だし、そんなのこの21世紀にアナログすぎる。だから多様性の時代になってるわけだし、弱いものに底上げが必要なんだと思う。アファーマティブアクションってやつ。女性もそうだけど、いわゆる「弱者男性」だってそうだ。誰もが自尊心を持って生きる権利がある。ヒーローにならなくていいし、「ありのままのおれ」でいい。多くの男女の自尊心を削る「ヒーロー像」「プリンセス像」は一度打ち壊して、火にくべるときが来た。父権社会の解体が、今世界的なムーブメントになっている。◆ただここからがやっかいで、男女関係や性の問題だ。男性はどうも「モテ」に固執してしまうふしがあるようで、女を「モノ」にすれば「男になった」と認められるような悪習がある。まるで男が自尊心を得るには、女の人権をかすめ取らなきゃいけないみたいな言い方だ。より多くの美しい女を取得することを自己価値のバロメータとして、他者と比べあい、自分をいじめるみたいな悪癖がある。女性もそういうことは普通にするけど、男性のそれは比じゃないというか、ちょっと理解の範疇を超えてくる。そこには生物的な性欲の違いや繁殖欲だけでは説明しきれない、人間的なドロドロとしたもの、文化形成された支配欲や加害欲と入り混じった、「女」への憎悪・悲哀・妄執を感じる。そういう恋愛観のまま接するからお互いうまくいかなくなる。女からすればそういう男は背後に暴力性がちらついて見えるわけで、嫌悪感や恐怖感が出てくる。性行為と性暴力って全然別のものだと思うのに、相手はしばしば混同しているように見える。そもそも自尊心や自己肯定感というのは、自分の中で育てるものだ。社会的地位や容姿、「モテ」「非モテ」と関係なく、無根拠に持っていていいものだ。自己価値は異性にアウトソーシングして調達するものではない。やはり男性も、「ありのままのおれ」になるときだ。「男らしさ」から解放されるときなのだ。◆「Metoo」や「女性専用車両」や「女性だけの街」、性犯罪やジェンダーの話題はとにかくネットで炎上しやすい。そのときの会話の噛み合わなさに、いつも此岸と彼岸の隔たりのことを思う。見えているものが違いすぎると思ってしまう。「女性専用」という言葉や、性犯罪者の告発に怒り狂う男性たちはあまりに不可解で、言葉が通じない恐怖がある。「すべての男性が性犯罪者ではない。俺を犯罪者扱いするな」というのがよく言われる意見だ（ノットオールメン）。しかしそんなことは自明なわけで、誰も「男全てが性犯罪者だ」なんて言っていない。なのになぜ自分を「男性」という共通項のみで性犯罪者側に寄せ、「俺への攻撃だ」と思い込んで怒るのだろう？　同じ「善良な市民」という共通項で、被害者女性側に寄せ、性犯罪者に対して怒ることはできないんだろうか？もちろんそういうことが自然にできている男性もいるが、現状では少数派に思えるのだ。そういった怒りの背景には内面化された強固なホモソーシャルの価値観や、ミソジニーや、「ヒーロー像」へのコンプレックスがあると思うのだが、ここらへんを掘り下げた男性自身の話はあまり聞かない。男社会で男であるということは、特権であると同時にプレッシャーでもある。うまくやれればまだいいが、うまくやれない人はやはり苦しい。男社会ゆえの苦しさを、男社会ゆえの特権でもって、女に加害したり、女に癒されようとしているように見える。そうやって留飲を下げる男性たちは歪んでいるし、やはり何かに呪われているように見える。脱線したけど、そういったヒーローになれない男性が救われるかどうかは、男性の意識の問題なのだと思う。「ヒーロー像」を手放すこと。「プリンセス像」を押し付けないこと。クリストフみたいなキャラクターを否定せず、「ありのままのおれ」を受け入れること。自分と同じように、他者も尊重すること。旧来の「男らしさ」にとらわれて、自分を大きく見せようとしたり、誰かを貶めないこと。ささやかな自分自身の中に自尊心を見出すこと。そのへんが大事なんだと思う。ツイッターの観測範囲だと、そういう呪いを手放して楽になった男の人も散見するようになった。今は過渡期なのかも。男だ女だって主語デカイ話書いたけどみんな楽になればいいのにな。いや理想論だけど理想のないリベラルって存在価値あんのか？　民主主義だって奴隷の解放だって女性の社会進出だってかつては理想論だったやん？？って思う（このへんルトガー・ブレグマン著『隷属なき道』にくわしい）そういう引き算がこれからの時代は大事なんだろうな。↓呪いをひもとく面白プレゼン動画マイケル・キンメルatTEDWomen 2015なぜジェンダー平等が皆のためになるか―男性を含めてhttps://ted.com/talks/michael_kimmel_why_gender_equality_is_good_for_everyone_men_included?utm_source=twitter.com&utm_medium=social&utm_campaign=tedspread",
    "bookmark_count": "481",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170122101332",
    "title": "イギリスでの「君の名は」（今更だがネタバレ注意 ",
    "content": "残念だがそれほど人気がない。俺は英国在住のおっさん。年始にロンドンで見たが、そもそも上映している映画館が少ない。毎日上映している映画館はロンドンで2－3か所。860万人住んでいるのに。月に数回上映がそのほかに数か所。以上。ザッツオール。公開後１月以上経過しているから減ったのだろう。客の入りは5割くらいで、そのうち6割がイギリス人、4割は東洋人。中国人韓国人日本人。イギリスのメディアが君の名はを絶賛した、という記事は俺も見た。口コミサイトの評価も見てみたが、非常に良い。更には上映後のイギリス人の反応を観察してみたが、満足そうに見えた。ゆえに入口でのハードルなのだろう。ただし内容について「感動」「ラブストーリー」というよりは「展開が早く引き込むストーリー性」「映像の綺麗さ」が評価されているように思う。若者のラブストーリーである「君の名は」がイギリスでアジア圏のようなヒットにならない理由は以下のように推察している。欧米ではおおむね共通ではないかと思う。・アニメは子供とオタクのもの今でも完全にそうです。宮崎アニメのように家族で見に行くならともかく、ラブストーリーをアニメで見ようという発想は世間の若者に全くないように思うし、他人に知られたら恥ずかしいことと思われる。なお本作では奥寺先輩が煙草を吸ったり、瀧が酒を飲んだりするので12歳規制がかかっている。・瀧と三葉は欧米人から見て魅力的か作品にのめり込めるか、一番重要なのはこの点だと思う。瀧が三葉が男性として女性として魅力的に描かれているか。多くの日本人には、瀧はイケメン、三葉は高校時代は可愛く大人時代は美人、という設定に異論はないと思う。欧米人から見ると、経験に基づく推測だが、瀧も三葉も体が薄っぺらすぎる。瀧は本人のときでもかなり「中性的」に寄っている。欧米人からジャニーズは中性的な子供に見えるということと同じである。（3人組のうち）高木くらい男くさいほうがいい。イギリス人は瀧に対してこう言いたくなるだろう。「もっと肉を食え、ラグビーで体を鍛えて、女性を守れる男になれ、髪形もベリーショートかリーゼントにしろ」（適当三葉は単純に子供に見えていると思われる。もっとグラマラスな魅力が出てこないとラブストーリーの主人公という雰囲気が出てこない。シャイな性格もマイナスだ。瀧の三葉くらい気が強いほうがウケる（作品内でもそうだったが）。イギリス人のラブストーリーは顔を0.3フィートくらいの距離まで近づけてロマンティックな言葉を囁きあう感じなので、瀧と三葉の恋愛動作は非常に幼く見える。こちらの高校生は結構オトナである。山頂で出会うシーンもイギリス人なら、強くハグして、濃厚なキスをして、0.3フィートである（超適当）。名前を書きあっている場合ではない。出会って3秒でハグキス0.3フィートである。高校生にそういう描写が許されているのかは知らない。ラストシーンでいったん声をかけずにすれ違ってしまうシーンには、階段の一番下から大きく手を振って「Hey!!!, I think I met you sometime and somewhere!!!」と大声を出さないのか不思議であろう。奥ゆかしさは理解されてもそこから生じる感動は理解されないと思う。実際に泣いている人は少ししかいなかった。クライマックスの「すきだ」も字幕だからね。手によくわからん文字が書いてあって字幕でI love you。ちょっとねえ。日本人のおっさんである俺にとってどうだったかというと「超面白かった」。イギリス、日本、機内の計3回も見てしまった。最初に見たのは機内だったが、中年のおっさんがうるうるしているのを見てCAさんはドン引きしていたことであろう。少し気になるのは日本での作品への「評論」である。確かに整合性がおかしいところは多い。私は3年のずれに気づかないことよりも、この広い宇宙で隕石が1200年周期で同じ場所を直撃することのほうが超天文学的確率というか、分母が10の何乗になるのか、そのほうがずっとありえないと思いながら見ていた。変電所の爆破は中部電力に連絡が行ってしまったので町を救ったからお咎めなしになるものではあるまい。ああいう会社は融通をきかせるのが難しい。テッシ―の「髭剃れ」の話は収監されていたから？などとも思った。しかしながら、内容の整合性に難があってもそれ以上の魅力で引っ張ってくれれば私はそれでいいと思う。官僚や銀行員のような減点主義で映画を見てもつまらんでしょう、と個人的には思う。キネマ旬報のベスト10がどういう選考基準なのかHPを見てもよくわからなかったが、アジアで数千万人を引き付けた映画よりも、日本映画だけでも10個も上位があったら、それって大ニュースなのではないかと思う。売れる映画と良い映画は違うというのは一部分かるが、それよりはもっと簡単に説明できる言葉があるのではないか。スノビズム。大衆は見る目がない、ということだもの。同業の監督や評論家の「売れる要素だけ詰め込んだ」とか「モチーフがありきたり」の批判に対しては、おっさんは長く生きているので、30年前の「ノルウェイの森」騒動を思い出す。「100％の純愛小説」と付けてクリスマスカラーで売り出した同書は「君の名は」と同様に爆発的に売れ、今ほど有名でなかった村上春樹をスターダムに押し上げると同時に、評論家から「誰でもかける薄っぺらい通俗小説」「ありきたりの三角関係」などの多くの批判が浴びせられ、その騒動で村上春樹は心を痛めて日本を離れた。彼の作風にも影響が出てしまった（軽妙さが失われた）と思っている。俗流日本論にはなってしまうが、やはり日本に嫉妬の文化は根深い、と日本を離れて思う。新海監督が村上春樹級なのかは知らないが、売れれば批判する人たちがいるのは世の常なので、どうか気にせず頑張ってください。",
    "bookmark_count": "481",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200214092240",
    "title": "前回の反省を生かしてエロ小説を書いたら8倍弱読まれるようになった ",
    "content": "一旦話が一区切りついて、PDCAが上手く回っているような気がしたのでちょっと得られた知見を書いてみたくなった。承前以前これを書いたものです。一か月ちょっと全力でエロ小説を書いて完結させてみたhttps://anond.hatelabo.jp/20191225083638何がしたかったのか・折角お話を完結させられたので、前回の反省を生かして、今度はもうちょっと広い層に読んでもらえる話を書いてみたいと思った・「覗いているつもりが実は覗かされていた」的な、ちょっとしたトリックがある立場逆転ものを書いてみたかった・負けヒロインというものがない、いわゆるハーレムものをなるべく自然な展開で書けないかやってみたかった・普通の現代ものも書いてみたかった実際に何をしたのか・やはり有用なスタンダードということで、男性主人公一人称視点にしてみた・キャラクター配置もスタンダードな兄妹・高校生活ものにしてみた・前回は舞台装置で戦うお話だったので、今回は舞台装置をスタンダードに寄せた感じ・その代わり展開は兄妹の読み合いが絡むものにしてみた。兄大好きな妹が兄の行動を巧みに操る、というのが基本コンセプト・エピソードごとにとっかかりになる部分をつけてみた。また、話の構造上なかなかエロい展開に出来ないので、短いスパンでヒロイン視点が混じるようにしてみたどうなったのか・19話10万字書いて一応お話の当初予定部分は書ききれた。第一部完って感じ・大変ありがたいことに開始2週間でブクマ1000件越え、日間ランキングは最大6位くらいまでいった。結構読んでもらえたと思う・前回この時点でブクマ139件だったので大体8倍弱の成果は出ていると言って良さそう・ただし当然上には上がたーーくさんいる一度ランキングに入るとしばらく落ちない。ランキングからの流入がめちゃ大きいことが分かると共に、実験的な話がなかなか浮かび上がれない原因にもなってるなーと思った・目標は達成できたのであとは好きなように書く得られた知見・実際に書いてみて、「男性一人称視点」というスタンダードが何故スタンダードになっているかよく分かった。めちゃ書きやすいし話が作りやすいし感情移入しやすい・スタンダードにはスタンダードになるだけの理由がある。これは書いてみないと分からなかったと思う・エロ展開がなかなかなくても案外読んでもらえる(ただし個人的には、エロ展開をなかなか書けないことに忸怩たる思いがあった)・エロ展開をちゃんとエロく書くの難しい(当然好みの違いもある)・妹ものだと思ったらハーレム展開だった、ということでがっかりされていた方がいて申し訳なかった。けど書きたいものを書かないと意味がないのでそこは譲れない。ただ残念、という感じ・固定で感想書いてくださる方もいて非常にありがたかった・自分で人気ジャンルの作品を書いてみると、他の人が書いた作品なにもかもよく見える。「すげえ…」「こんな展開思いつかない…」「こんなの俺には書けない…」ってなる機会が非常に多い・けどそんなもん気にしてても書けないものは書けないんだから仕方がないし、俺が書けるものが唯一の正解なんだと思って途中から割り切った・モブ男子ポジションが何故必要なのか分かった。主人公の視点欠けを演出する時、作中に視点を補完する男性キャラがいないとお話がいびつになる・タグとあらすじ物凄く重要。最初タグ適当だったけど、ちゃんとタグを埋めてあらすじもちゃんと書いたらブクマが凄い勢いで増えた・小説書くの楽しい。あと自分の世界とキャラが好き・書いてる途中でまた色々思いついたのでまた違うのも書きたい。1日が48時間欲しい一応URL貼っておきます。https://novel18.syosetu.com/n4501fz/",
    "bookmark_count": "481",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "480",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190911120528",
    "title": "スマフォにケースを付けない人 ",
    "content": "外出する時には服を着るように、スマフォにもケースを付けるべきだと思っているが、実際には付けてない人もちらほら見かける。うっかり落としたら画面が割れる確率が高いだろうし、付けないメリットが思い浮かばないのは私だけではないと思うのだがそんな事はないのだろうか。",
    "bookmark_count": "480",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170118223113",
    "title": "日本人漫画家が発明した三大擬音と言えば ",
    "content": "あと何がある？",
    "bookmark_count": "480",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "480",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130705220752",
    "title": "ブラック大学の内部からみた現状 ",
    "content": "東北大学がブラック企業にノミネートされた。俺は東北大学を今年卒業した社会人だが、覚えてる範囲で概略をつらつら述べてこうと思う俺がいたのは理学部のとある学科だ。そこでマスターまでとった。修論を書いてる時は心労でマジで死ぬかと思った。何度か理学部にある総合棟から身を投げそうになった。今から話す内容はあくまで一部の事である。特定を避けるためにあえて抽象的にしてある。すまない。ブラック企業に選ばれた理由を理解してもらう一番簡単な方法は深夜、何時でもいいから東北大学のキャンパス、特に山の上と呼ばれる青葉山付近に来てみることだと思う。いくつかの研究室に明かりがついている。しかも、決まって同じ部屋に。東北大学のすべての研究室がブラックということではない。特定の研究室がブラックなのだ。しかし、そのブラック研究室の労働環境は想像を絶する。土日も来るのは当たり前、深夜12時を回っても帰る学生がいない。つまり、週七日フルで働くわけだ。言葉で書くと簡単だが、実際にやってみると相当きつい。行方不明になる先輩を何人も見てきた。体調が悪くなっても学校に出てくることはざら。休むとそこで実験がストップする。その影響で実験動物やサンプルが死んでしまうわけだ。そうするとさらに実験は後退する。そうして体を壊してしまう人も何人もいる。全体でみると8割から9割はそのまま卒業するが、残りの人たちはそういうブラック研究室に知らずに、もしくは夢を見て入ってしまい、大学を去らなければならなかった人たちだ。そういう中で教授や准教授などはどうしているか。当然彼らも同じような労働環境で働いている。(基本的に学生は教授らが帰ってからでないと帰れないが)だが彼らは過酷な労働環境に対する耐性が強い。自分にできるのだから他の教員にも、学生にもできるという考え方を強く持っている。その考え方と研究成果に対するプレッシャーがブラック研究室を生む。研究室には進歩状況の発表がどこにでもあると思う。ブラック研究室はそれが圧倒的に厳しい。そこで実験をしていないと思われる学生(つまり他の人と比べて早く帰っている学生)がつるしあげられる。そこでまず実験能力について否定される。理学部を選んだ学生は大なり小なり研究者になりたいという夢を持っている。それをまず徹底的に否定される。研究室においては先生方の言うことが絶対だ。そして次に人格否定が入る。それを食らって心が折れない学生は少ない。では実験をしていれば大丈夫かと言うと、そうでもない。研究成果が出なければつるしあげられる。結局、運よく研究成果が出るまではつるしあげられるのだ。俺は自分の大学しか知らないが、少なくとも、毎年一人、博士課程の学生が死んでいる。そして学部でも修士でも死ぬ人がいる。それはほとんど報道されない。大学がもみ消すこともあるし、遺族が公表したくないということもある。震災の後処理で死んだ人も結構たくさんいた。研究室だけではなくサークルでも。人が死んでることは、ブラック研究室によって洗脳されている俺たちにとってはさほど大きく響かない。それよりも研究成果を出さなければ自分が社会的に死ぬことが本能的に分かっているからだろうか。次は自分かも。死への欲求は甘く、現実はあまりに辛い。そういう風に思っている人が結構いると思う。そもそも今回の話が大きくなったのは働いている教員が亡くなったからだ。大学内で自ら死を選ぶ学生については大きく取り上げられない。未来を担う人材とか言っておきながらだ。大学にいたころに筑波大なども同じような状況だと聞いた。どうあっても逃げられないという感覚があるからだろう。学生は学位を人質に取られている。教員でも自分の将来を人質に取られている。そこに過酷な労働環境とプレッシャーが追い打ちをかける。この世はすべてが研究成果で測られる世界だと。実際にそういうことはない。それはあくまで一部の価値観である。俺は社会に出て、そうではないと気付くことができた。だがしかし、そこにいる学生や教員にはそうは思えない。なぜか。新興宗教の洗脳に近いことが日常的に行われているためだ。大学の中ででき上がった(アカデミックに)優秀な学生は今度は教祖となり同じような行動を繰り返す。そうするとどんどん似たような研究室になっていく。当然今はまともな研究室のほうが多い。あくまで一部だ。だが、俺は数十年後には日本にブラック研究室しかなくなっていると思う。このような再生産が日常的に行われているためだ。しかもたちが悪いことに人より働く量が多いから成果も出て、優秀な人間だと思われる。大学の教員は研究成果がすべてだ。教育能力について問われることはないし、「大学は自ら学ぶところ」という体の良いいいわけまである。ブラック研究室にいるという自覚のある学生は速くそこから脱出したほうがいい。教員は｢博士にならないと十分じゃない」だとか「今ではむしろ博士のほうが就職がいい」だとか言ってくるだろうが、命をはかりにまでかけて、とる価値のあるものなのかもう一度よく考えろ。仮に俺に子供ができたとしたら、果たして理系の大学に進ませるだろうか。死んでしまうかもしれないリスクを冒してまで。当然、研究の楽しさもある程度知っているつもりだ。だがそれとはたしてトレードオフしてもいいことだろうか?俺には分からない。そしておそらく、ブラック研究室の教員はこの文章を読んで鼻で笑うだろう。追記　7・7元増田です。ここに書いたことには特定されない程度のフェイクを入れてあるが核となるような労働環境についてはうそを書いていない。こういう事例を見たことがないというのはよほど幸せな環境にいたのだろう。これは実在する研究室群の話だ。ブラック研究室ばかりになってしまうというのはとある研究室の門下がブラック研究室を生み出し、さらにそれがネズミ算的に増えているのを見たためだ。この話では実験系を念頭に置いている。理論系でも似たような例はあるのかもしれないが、残念ながらそこには詳しくない。理不尽さがないように攻めてくる研究室もある。トラックバックにガチガチの正しさだけで攻めるのが一番つらいと書いてあったが、まさにその通りだ。そういう研究室も含めると数はもっと多くなる。おそらく教員は教育というものを何かはき違えているとしか思えない。個人的には好きでやっている学生は好きな時間だけやればいいと思う。それを否定することはできない。しかし、全員が好きであり続けることができるのだろうか?体を壊しても好きであり続けられるのか?全員が研究を好きであるべきでそれに人生をかけるべきだという考え方を他人に押し付けるのが正しいのかどうか。そしてそういうことを正義として絶対視することはどうなのか。そういうことをブラック研究室の人たちによく考えてほしいと思う。何かに専念することは美しいと思うが、それは他人に強制されるものではないと思う。",
    "bookmark_count": "480",
    "category": "学び"
  },
  {
    "masuda_id": "20190806185948",
    "title": "自己肯定感を養いたい ",
    "content": "「自分にできることは他人も当然できる（、だから自分には価値がない）」って思っちゃうんだけど、どうしたらいい？",
    "bookmark_count": "480",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121121194852",
    "title": "生保患者診たくないんで、内科医辞める。 ",
    "content": "※※補足エントリ追加したよ！http://anond.hatelabo.jp/20121123003130※※　最近ジェネリック義務付けとか話題になってるけど、そんなのは小さなことだ。問題は彼らの受診行動。病院でみる生保患者の素行は、とにかく目に余る。　生保患者は時間外に来る俺の働いてる市の生保受給者は人口の1.5パーセント前後。うちの受診患者を無作為に調べてみても、大体そのあたりの数字に落ち着く。ところがこれが夜間だと、その割合がぐっと跳ね上がる。ちなみに先月の3連休は5/36、2/29、3/25（人）であった。「日中の外来に来てくださいねー」と言っても無駄。次にお会いするのはやっぱり時間外。　生保患者は未明に来る午前1-5時あたりは元々患者の少ない時間帯である。生保患者はなぜか、この時間を狙ったかのように集中する。ちなみに一般人で変な時間に来る人は、ホンモノ（本当に病気がある場合）が多く、こちらも身構えてアドレナリンが出るのだが、生保だと軽症であることがほとんどで、仮眠時間を取られ体力が削がれる以上に気力が萎えること甚だしい。　生保患者は救急車で来る時間外のうち救急車で来る人は1-2割だが、生保に限れば4-5割程度になる。救急隊から入電「○○○さん、△歳、男性、自宅で気分不良…」スタッフ間に漂う、ああまたあいつか、という空気。自宅で気分不良？たいがい酒酔いか過量内服、それかいつもの不定愁訴である。酔って転倒する奴も多いな。　生保患者は軽症・無所見者が多い救急車から歩いて降りてきたって、それどんな冗談ですか。　生保患者は何回も来る週に３回とか普通。日に二回もたまに。「あそこじゃ十分診てくれなかった」と日に複数施設をハシゴする者も。もちろん全部時間外なのは言うまでもない。　生保患者は入院を迫る残念、それを決めるのはセンセイたちの仕事です。きついから入院させてくれ？だってあんた検査も診察所見も全部正常ですやん。　生保患者は勝手に退院する以前救急外来から引き取った生保患者、次の日には勝手に帰ってやがった。病室に仲間を呼び込んで苦情が来たり、トイレで煙草吸ったりする者も。　生保患者は何箇所も受診する生保が診察券を出すところを目にしたことがあるが、財布の中は「○○整形外科」「△△ハートクリニック」「××内科」…と診察券でパンパン。方々で鎮痛剤や向精神薬を過剰に処方されてるのは明白。以前、生保の医療費が3倍というニュースがあって、怪我や病気が多いからそのくらいは普通なんて言われてたけど、これだからお花畑は困るんだよねー。　　ここで、困った人が普通よりちょっと多いだけか、一部の人間が極端な悪さをしているだけで多くの生保患者は日中普通に受診してるんだろ？という声が聞こえてきそうである。そうであればよかった。　俺の通常外来に来てる生保患者の大半が服薬もきちんとしてないし、予約した時間に来ないし、とにかく病気に対する意識が薄い。それを指導するのがお前の仕事だろ、って？ええ。頑張ってましたよ、これまではね。でももう飽きた。いままで何してたの、って感じの人ばっかだし。慎ましい難病患者、貧困患者、高齢者、なんてのは幻想。　もうこいつらに必要な医療といったら、疫病の感染源にならないとか、不慮の事故で死なないとか、その程度っしょ。Y本病院みたいに囲い込んでカテーテルの実験台にしたとか、いいじゃん。もうどっかで囲い込んでくれ。そして外に出さないでくれ。　俺が助けたいのは善良な人間なんだ。ちゃんとした人たちのためなら、当直明けの勤務だって頑張れる。でももう無理。てなわけで今年いっぱいで辞める旨を院長に伝えてきた。病理、放射線、臨床検査などの、診察のない部門での再出発を考えてる。　俺自身最初は戦おうとしたこともあった。こっちにきてからも三人、悪質生保をブラックリスト送りにしたけど、物凄く大変だった。殴ってくれたら無条件で受診拒否なんだが、奴らその辺は上手いんだ。　今の職場には世話になったし、感謝している。だから最後にもう一仕事、今も続く不逞の輩の受診をなんとかしたいと思う。最近、悪質生保の受診行動を福祉事務所や民生委員に通報すべく、資料集めを開始したところ。　最近ニュースになってる、受診回数の制限は是非実施してほしい。救急車有料化、施設の指定も併せてね。俺が踏みとどまるのには、ちょっと遅かったけど。",
    "bookmark_count": "480",
    "category": "世の中"
  },
  {
    "masuda_id": "20190208134100",
    "title": "よく躾でさ…？ ",
    "content": "言葉で言えばわかるという人がいるけどさ、散々言葉で言って分からんのに言葉で続ける意味ある？過度すぎるのはいけないにしても、子供を叱る時に手を出すのは必要だと思うんだけどね。で、手を出したら子供が警察に通報とかなるわけなんだけど、それはそれで結構な暴力だったのかもしれないとして、躾としては、やっぱり必要だと思うんだよな。でも、世間は言葉で言えばわかると繰り返す輩ばかり。じゃあ、言葉で続けるとして続けて効果なかったら、どうすればいい？何を言っても聞く耳をもちません。どうする？放っておいたら、育児放棄と同じように結局親が悪いって考えに持っていく人いるよね。そうなりたくないけどって人にどうアドバイスできる？また言葉で注意し続けろなんて言っちゃう？何いっても聞く耳持ってないんだよ？なのに言葉で続けろっていう人の思考は停止してんじゃないの。手を出さないにしても、放置すれば放置するで親の躾がなってないって言われるのって、おかしくない？やるべきことを狭まれてさ、それで親の躾がー躾がーって言われてる世間の親も可哀想だと思うよ。なんか、ああいうの見てると一方的に親のせいにされてるけどさ、子供が余計な知識をどこからか仕入れてくるのは今も昔も変わらんし、その余計な知識に対して教育しても楽なことばかり考える子供に染め上げられてたら、そうならないようにする為に必要なのは、時には手を出すことだと思うんだけど。よくTVとかでコメントしてる尾木ママみたいなクッソ甘い考えのやりかたは、愛情じゃなく甘えさせてるだけ。あんなんじゃ、いらない知識で染まった子供は直らないよ。それでも、言葉で注意すればわかってもらえるなんて幻想抱いちゃうの？追記：言及であれこれ言ってる輩も結局同じなのね。あれこれ言ってくる割に具体的な解決も何ひとつ提示できないとか。烏合の衆とはよく言ったものだ。追記2：暴力と躾の違いが分からない阿呆が多すぎだった。良いか？後の残る暴力はそれはただの暴力だ。後に残ることはしてはならないし、それを後に引きずる気持ちを残さないようにするのは痛みを教えた上で「なぜこのような痛みを感じなければならなかったのか」を教える必要がある。言及している輩の大半は、暴力という言葉で括りすぎているし、自分たちがその場面に立ち会ったことがないから想像で話しているだけのゴシップ記事以下のアホな妄想で語っている。本来の躾は暴力で抑圧することではない。抑圧で教えることは何もない。躾に必要な罰というのは、あくまでどうしてこうなっているのか前提になったことがどういう事でどうしてそれが悪いのかを知ってもらうためにある。当然だけど、その躾を行うのはそれが必要になった時だけだっていうの分かってる？他人の物を盗んだら殴る？違うね、なぜ盗んではいけないかを自分の身になって考えるよう説くね。他人を罵ったら殴る？違うね、なぜ罵ってはいけないかを自分の身になって考えるよう説くね。なら、この躾はどこで使うかって話だ。こんなの簡単だ、他人へ暴力など痛みを与えた場合に使うだけだ。とはいっても同じ痛みを与えるのはいけない。げんこつ一発だけで充分だ。それだけでも痛みは伝わる。その上でなぜこの痛みを知る羽目になったのかを説くね。他人の痛みを知らんで育つ奴は、皆似たようなことを言う。「暴力はいけない。体罰禁止」ってね。人に与える痛みも知らんから、簡単に人を傷つけるのだろ？それを知らん甘ちゃんどもが必死に「体罰禁止」を連呼してるのは滑稽だよ。痛みを知らんから、言及で烏合の衆が俺に向かって言いたい放題やってるわけだ。ご丁寧に「批判」なんて言い方しそうだが。他人へ与える痛みわからんでしょ？増田がやっている事がそれだよ。そんな事も気づかない輩たちが言及であれこれ高説垂れ流されても困るって話。痛みを知らない教育で生きてきたって自分らで証明してどうするの？",
    "bookmark_count": "480",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100709180815",
    "title": "婚活関連の仕事に就いて一年数ヶ月、いたたまれなくなって辞めました ",
    "content": "全員が全員ではないですが、かなりの率で女も男も醜くて仕方がありませんでした。それはそれでいいんです。どうせお互い様でしょうから。私がいたたまれなくなったのは、女性の側の子供たち（女の子）。登録している女性の中では、娘ありの人が特に人気が高いです。特に、その子の年齢が思春期を迎えるくらい～思春期真っ最中だったりするとあからさまに目の色を変える男性がいます。中には相手の女性に娘がいるかどうか最初の段階で確かめようとする人すらいます。女性の側にも、明らかに娘をダシにしようとしている人がいました。こちらも仕事ですから、話を進めるんですが、一体何を斡旋しているのか分からなくなりました。中には成立したカップルもあり、子供がどうなったのか考えるのが怖いです。自力で結婚相手を見つけられない人間は間引いたほうが不幸になる子供が減るのかなぁ、とか考え出して、仕事中もにこやかに話をしながら目の前にいる人間をメッタ刺しにする妄想ばかりするようになり、最終的に医者と薬のお世話になった挙句、退職するに至りました。警察のお世話にはならずに済みましたが、児童買春斡旋の片棒を担いでいたようにしか思えず、今も夢を見ます。",
    "bookmark_count": "480",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191121080807",
    "title": "",
    "content": "猫猫猫猫猫猫猫ウルセーーーーーーーーーーーー！！！！！！！！！！！！！！！増田の主な遊び場ははてブアプリ、棘、TLなんだが、どこ行っても猫が溢れまくってて辟易している観測範囲にチョロっとチラつくだけなら増田も猫かわいい！のままでいられたが猫を集めるつもりが全くないのに1日に20匹以上視界に入ってくる時事ニュースのように一時的なものだったらスルー出来る、増田は3ヶ月から半年ぐらいでこのノリは落ち着くかなって思ってたなのにあれれ？今回長くね？話のネタなんて次々やってきて流れていくものだしそろそろ別のかわいいの話しない？おや？髪の話並にずっとトレンド入りしてない？おい落ち着くっつーか居着いてんじゃねーーーーーーか！！！！！！！！！！あーーーーーーもういいもういい猫はもういい猫がかわいいのは分かったし知ってる、他のかわいいをたくさん聞きてえんだよ猫の話題はもうおなかいっぱいなんだよ今だってはてブアプリのおもしろカテゴリをザーッと見ただけで猫の話題が8つだよ？Twitterの広告より主張が強火！！！！！！！！！！！もしかしてはてブアプリも棘もTLもどっかの広告みたいな普段見てるものや検索してるワードで表示する記事チョイスしてくれてんの？ちげーってば増田はな！！！好きで見に行ってんじゃなくて！！！！あっ面白そうな記事タイトルじゃん！→猫の話でした！ってのがべらぼうに多いだけで！！！もう猫の話はしばらく望んでない！！！検索ワードもな！！！！！「猫 ミュート」「ねこ ミュート」「猫ちゃん ミュート」って増田の電子の世界からひと時全ての猫の話題を消したくて回避の仕方を知る為に必死に入力したものなの！！！！！！！！！！TLの猫は多少は消せるがはてブアプリと棘にいる猫の消し方はどう検索したら辿り着く？この闘いはいつ終わる？増田は猫のことを好きでいたかったしこれ以上苦手になりたくないから猫画像じゃなくて自衛の手段を集めたい増田の猫猫猫猫ウルセーーーはまだ続くたしかにさ面白い表情の猫、面白い行動の猫、色々面白いが詰まった猫は面白い面白いがそれを嬉嬉として語るお前らはもう面白くない何番煎じどころではないじゃん毎日毎日毎日毎日毎日猫の話して親戚のおばあちゃんより同じ話してるそろそろ猫なしで面白さを競ってくれそしてとりあえず場がおさまるから皆がそうしてるからウケるからバズるからオチに使いやすいからまっ、とりま猫使っときゃいーだろってノリもモ\"オ\"い\"い\"ウルセーーー！！！！！増田が溜めに溜めた猫贔屓へのウルセーーー！！！！！！！！はまだ続く誰かが「うちのペットがかわいい」って話題にしたら「分かる！うちの猫もね〜」って乗っかってなぜか自分ちの猫の話しだすやつが1人か2人ならウンウン！全員かわいいね！って穏やかに流せるのに6人以上の猫飼いが出現するのウルセーーーーーーーー！！！！！！！！！！今お前ん家の猫の話はしてなかっただろ？！？！？！お前らが話題にしまくる飼ってる猫と飼ってない猫の図々しさそっくりそのまま影響受けてんじゃねーーーーーーーよーーーーーー！！！！！！！！！！最後の猫猫猫猫ウルセーーーー！！！！！！！ギーーーーー！！！！！！！！！！なんで猫だけ良くて他はだめなの？？？？猫に対しては異常なくらい寛容なのにどうしてその優しい気持ちを他の生き物や人類に対しても持てないの？？？？普段偏りを許さない雰囲気で平等を唱えてるわりに「猫だからしょうがない」他のペットや子どもだったら躾しろよって重箱の隅をつつくように厳しく咎める声がわんさか出そうな事も猫は「猫だからね」「猫かわいい」「猫ちゃん〜」心の広さを猫だけに振り分けてんじゃないよ！！！！！！もう8時だし疲れたから終わり！！！！！！！！！！！！！！！",
    "bookmark_count": "480",
    "category": "学び"
  },
  {
    "masuda_id": "20180427180812",
    "title": "漫画村の情報提供をねとらぼに行うまでの思い ",
    "content": "ここ2ヶ月ぐらいか、漫画村がピックアップされ始めた。漫画村は自分のいた会社も広告を掲載していた。そして自分はその違法サイトを見てみぬふりした。その時の贖罪をしたくて、少しでも救われたくて、ねとらぼにすがった。自分は［株式会社グローバ◯ネット］で働いていた。辞めた理由は何よりも心が痛かった、それだけだ。幼少の頃から漫画や映画、アニメを見て育ってきた。この3つには今日まで支えられて生きてきていると言っても過言ではない。他の人から見たら非常につまらない人生だと思う。でも満足していた。だからこそ心が痛かった。違法サイトをスルーしなければいけない仕事は心が痛かった。自分はクリエイティブな才能はない。クリエイティブの才能は持ち合わせていないが生み出す事の大変さ・辛さ・世に出るまでの過程がどれだけ茨の道なのかを知っているつもりだ。だからこそ心が痛かった。業務になれた頃、違法サイトを見つけて自分は上司に伝えた。「このサイトは違法サイトではないのか」「こういうサイトに広告を掲載する事は誤っているのではないか」下っ端である自分の意見、聞く耳は持ってもらえなかった。聞いてもらえなかった、それだけならまだ自分はあの会社にいただろう。聞いてもらえなかっただけでなく、つらい言葉を返された。「こういうサイトあって、このサイトに俺らが広告を出す、それで俺もお前も飯食ってるんだ」心が痛かっただけではない、引き裂かれる衝撃だった。あたかも『何当たり前の事言ってるんだ』と言いたげな上司の顔、今でも覚えている。上司の言う通りだった、違法サイトに広告を掲載し、そしてお金をもらっている。そのお金で自分は何をしていた？生活をしていた、食事をしていた、生活用品を買った。漫画を買った、映画を見た、CDを買った、Blu-rayを買った、DVDを買った、グッズを買った。実にバカバカしいと思った。本来行くべきお金の一部が自分を経由して、行くべき場所へ行っただけ。帰宅して、時間も気にせず声を出して泣いた、頭が痛くなるぐらい泣いた。上司からの言葉を受け、頭の中が真っ白になったその日は、反抗期が無かった自分にとって人生で5本の指に入るぐらい荒れていた。幸いにも週末で土日を挟む、その事も相まってかいけないと分かっていながらもアルコールの力を借りて全て忘れてしまおうと思った。飲んでも飲んでも記憶は消えず、ただトイレに行き吐くだけ。悔しさのあまり、働いて得た給与で買ったとある作品を一冊ボロボロにした。好きな作品のはずなのに、その時は憎くて仕方がなかった。娯楽に使っていたお金は、自分が働いてもらったお金は、綺麗なお金じゃない。いや、綺麗なお金なんて世の中にないのかもしれないが、他の人達より汚れたお金をもらい、それを本来いくべき場所へ還していた。ボロボロにした一冊の上に涙が落ち、その後は堰を切ったように涙が溢れ出し止まることがなかった。アルコールのせいも否定できないが頭痛がした。それでも涙が止まることがなかった。自分の好きな漫画、好きなアニメ、好きな映画、入社してもらった給与で購入したそれらを創り出し世に出してくれた。そんな彼らの努力の上にあぐらをかいた奴らの資金源になっていた、それがどうしようもなく許せなかった。気が付くと涙を流しながらボロボロにした一冊を抱えて気を失っていた。それからすぐ、友人に連絡をした。そして自分は辞めた。すぐに次の勤め先は決まらなかったが、暫くして良い会社に拾ってもらえた。もう二度とインターネット広告代理店なんかで働きたくない。違法サイトを見てみぬふりをしなければいけない、ただひたすらに胸が痛い。アンダーグラウンドな存在としてはずっと前からあった。自分が学生の時から違法サイトは蔓延っていたが、日常会話で出てくるような事は間違ってもなかった。いわゆるアンダーグラウンドな存在。自分はそんなサイトを利用した。そんなサイトで読んだら、どんな作品でも必ず本を買った。読んだ作品がたまたま面白くなかった、ただそれだけで次に生み出すエネルギーとして作り手を応援したかった。アルバイトが出来る年齢になったらすぐにアルバイトをした。放課後はコンビニでアルバイトをして、お金を稼いだ、波はあるが月に4万ぐらい。そのお金で友人との交際費を確保しつつ、漫画やアニメのグッズ、円盤を買ったり、一人で映画を見に行ったり、娯楽に使った。漫画村の件は氷山の一角ですらない。違法サイトというくくりで述べるなら、漫画村が氷山の一角にすらなっていない。違法サイトなんてものはもっと沢山ある。これからこの問題はどうなっていくのだろうか。サイトブロッキングという根本的解決に至らない方法が進んでいくのだろうか。違う、そうじゃない、違法サイトだと分かっていながらそこに広告を掲載し続ける企業を締め出すべきだ。そうすれば収益の上がらないサイト運営者は自然とサイトを閉じていくのだから。2018/04/28 0:11追記少し見やすいようにしてみたがどうだろうか。ポジティブなコメントを多く頂く事が出来て、自分のやったことは間違っていたのか不安だったが、概ね合っていたようで安心した。バズらせる事が出来たら、自分としては本望です。違法サイトを少しでも無くすためには収入源を絶つこと、収入源を絶つためには評判を落とすことが必要だから。本当はすぐ辞める事に戸惑いはあった。辞めたらその時点で生活に必要なお金が入らない。あいにく貯金もない。自分はまず友人に相談した。「自分は今までの間、違法サイトに広告を提供し、それで生活費を手に入れていた、好き好んでやっていない、こんな会社だと思わなかった。アダルト系を取り扱っている事は入社前に説明があったが、違法サイトの収入源の一つになっていたとは想像していなかった。」その後家族にも同じように相談した。もらったアドバイスは総じて「辞めるべき」だった。家族からは「仮に違法でなかったとしても自分の良心が痛むと思ったなら、辞めなさい。」と大きな後押しをもらった。貯蓄もなかったので、生活面の不安も伝えたが「生活費はどうにかなる。それよりも自分の気持ちを大切にしなさい。」友人からは心強い言葉をもらえた。「お前の心が痛むのは、お前の中で『誤った事をしている』と認識があるからだろ？心が死んでいく姿を黙って見ていることは出来ない」多くの支えがあって自分は辞める決意をしたのだった。辞めてから時間が経ち、自分の中で「過去の事」として片付き始めていた時に漫画村騒動が起き、ねとらぼの記事を見つけた。なぜ情報提供したのか、なぜ今になって社名を出したのか、それは今も痛む心のせいだ。今もクリエイティブな事に従事する人たち、クリエイター、アクター、すべての人を応援している。その気持ちは変わらない。彼らは根っからの嘘つきだ。嘘つきに他ならない。ペーパーカンパニーで募集されていたハローワークの求人票を見て自分は応募した。採用され、初出社日に全てを告げられた。労働条件通知書、これを受け取った社員は一人としていない。中にはしつこく迫り、根負けした人事担当が\"仕方なく渡した\"人もいると噂で聞いた。それだけ精神の強い人だったのだろうと、一種の憧れにも似たものを覚えた。ねとらぼの記事にあった文面を見て呆れてしまった。「もう一つの会社はグローバ◯ネットとは別会社であり、子会社である」嘘もいい加減にして欲しい。グローバ◯ネットに籍を置く社員の多くはそのもう一つの別会社に当たる［株式会社エムエ◯ラボ］にも自動的に籍を置かされるじゃないか。2つの社名を名乗る社員は電話で名乗る時に必ず間違える。取引先にエムエ◯ラボ名義で名乗っていてもCCにグローバ◯ネットのドメインアドレスが入っている。別会社で子会社？子会社の取引内容を全て検閲するのが親会社のする事？こんな怪しい会社と取引する会社は同じ穴の狢だと思った。これ以上追記をするような事があったら、別記事としてあげます。少しでもクリエイティブ活動をする人々が正当に評価され、生活していける世の中になる事を日々願いながら、自分は自分のできる事をやっていくしかない。自分が行った行為は会社にとって不利益を被るだろう、しかしあなた達の行為は更に大きな不利益を生み出しているんだ。早く目を覚ませ、そしてその会社から逃げろ、好きでいるなら一緒に沈め。最後に、魚拓とるなら最新のこれをとってくれ。記事で社名を伏せていなかったが伏せた。身バレが怖いのではない、身バレする以前に異常な離職率なので身バレしない。伏せた理由は記事が消されてしまう事が嫌だから。伏せたとはいえ特定できるだろうし、既に取られた魚拓から辿る事ができるだろう。後は関与しない。もうあのブラック広告代理店とはなるべく関わりたくない。これ以上追記するつもりはなかったが、これだけは言わせて欲しい。掲載しているまとめサイトを見つけた。http://blog.esuteru.com/archives/9101964.html自分はまとめサイトが嫌いだ、早く削除してください。このサイトに限らずまとめサイトは嫌いだ。早急に削除してください。2018/04/30 1:07 追記書いたのは自分だ。http://twitter.com/its_minuit",
    "bookmark_count": "480",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170222172550",
    "title": "美人だから奢ってくれるって言うけど違うだろ ",
    "content": "男性と食事に行ったらおごられるの、普通だと思ってる。29だから女の子っていう年齢ではない。自分でいうのもどうかと思うけど、自分のことをわりと美人だと思ってる。仕事はバリバリのキャリアウーマンというわけではないけど、上司に意見や提案もするし、事務とか腰掛けOLではない。休みの日には副業もしてる、収入上げたいんだよね。（ちゃんと会社には副業の申告してるよ）ただ、美人だから奢ってもらえるんだよ〜っていうのは違うと思うんだよね。奢られると嬉しいし、美味しいもの食べられるから、奢ってもらえるように多少気を使っているだけ。でもご飯に行くと、大体おごってもらえるかほとんど出してもらうかのどっちか。だから友達とか知り合いと話していて、全然奢られないとかそういうの聞くと「そんなに奢られないの？」って不思議。面と向かっては言えないけどね。実際にはこんなこと言ったらケンカ売ってると思われるから、ここに書いた。ずうずうしくしてるつもりは全くないけど、世の中の男性はどう思ってるんだろう。奢ってもらえないって言ってる人は「サバサバした性格だから」とか「男っぽくて」とか「女性扱いがいやで」とか言ってるのを聞く。サバサバとか男っぽいって、ただ単にガサツだったり言葉遣いが汚いだけ。女性扱いがいやっていうのは良くわからないけど、女性なんだから別に良いんじゃない？対等じゃないのがいやってことなんだろうか。対等ってなにをもって対等なのかが分からない。そういう人に「美人は〜」的なこと言われると、じゃあ少しは女らしくするとか気を使えば？って思う。それが嫌なら割り勘で良いんじゃない。とりあえず、飲みの席ではにこにこして愛想良くしておけば、奢ってもらう機会は増える。一応お会計の時に「いくらくらいですか？」って聞くけど、大体「いいよ、いいよ」って言ってくれる。なので「すみません、ありがとうございます」と素直に奢られている。たまに、会計時に頑なに「払います！」っていう人いるけどレジとかでそういうやりとりするのが好きじゃない。2回くらい聞いて「払わなくていいよ」って言われたなら、引き下がるのも大事だと思う。大体おごってくれる人って、自分より収入多くて立場が上な人が多い。だから頑なに払います！っていうのも、ある意味失礼なんじゃないかなー。おごってもらう時のパターンは以下みたいな感じ。相手が男性（必須）相手がご飯に誘ってきた相手がけっこう年上相手がそれなりの役職相手が経営者相手が経費で支払った男性グループの中に女性が私ひとりこれ以外のパターン、例えば同僚の場合はやや少なめに払う。この間、飲み友達になった人は40歳で、今のところほとんど払ってない。2人で8000円だっ時は2000円だけ払った。払ったとしてもこくらいのことが多い。割り勘することはほとんどない、飲む量も食べる量も違うから。あと、美人は良いよね〜とか、○○さんは美人だからっていう人はどういう意味で言ってるんだろ。嫌味？悪いことしてるわけじゃないし、責められるように言われるとイライラする。ちょっと身だしなみとか会話に気を使えば、普通におごってもらえるよ。気を使うって具体的に何かっていうと、身だしなみ整えてガサツなことはしないようにしている。それはぶりっこするわけではなくて、お行儀よく。オシャレが好きだから服装に気を使ってるというとちょっと違うかもしれないけど、女らしい格好をしている。（露出はしてない、美人百花に出てくるような服装がメイン）毎回奢ってもらって感謝しているので、たまに旅行や出張のお土産（食べ物やお酒）を渡す。会話も大体年上やそれなりの役職、経営者であることが多いから「そうなんですね〜」「知らなかった」「へぇ〜」って聞き役に徹してる。年下の若造が経験とか知識を語っても「なにいってんだこいつ」ってなりかねない。あと会話は仕事とか人生観、趣味が多くて恋愛話とかTV、芸能人の話みたいな女子会トークはしない。会話の中で多少セクハラっぽい発言が出ても流すし、変な反応はしない、しかめっ面もしないし笑顔。「なに言ってるんですか〜」って笑っておけばいい、不快なセクハラってそんなにないし、そもそも不快な人と食事には行かない。終電には必ず乗る、帰らないといけない時間にスマホでタイマーかけておけば乗り遅れることもない。そこまでして奢られたくないしっていう人も当然いると思う。けど、そういう人と行くお店って自分では行けないところとか美味しいお店であることが多い。それに仕事の話や考え方もけっこう参考になる。自分の知らないことを知る機会でもあるし、適当に相槌してるわけじゃなくて素直に「そうなんですね〜」「へぇ〜」って言ってる。知ってたことでも「知らなかった」って言っておけば良い。会話にも多少の気遣いは必要。だからといって、上の役職や経営者の人であっても変にかしこまる必要はないし、お互いお酒が楽しく飲めるようにしている。何回かご飯に言ってつまらないと思ったら行かないか、ほかの人も誘おうと提案する。頭悪い人との会話はつまらない、学力っていう意味じゃなく。経済とかマーケティングのニュースや勉強しておけば話もわりと盛り上がる。最近、「美人は〜」とかよく言われて「いやいや、そうじゃないだろ」って辟易してたので、今の気持ちを素直に書いた。美人、可愛いみたいな見た目の問題よりも愛想だと思う。あとご馳走してもらったら「すみません」じゃなくて「ありがとうございます」って言いまくってる。奢ってもらうご飯は美味しいし楽しいよ！友達とは割り勘している年下とご飯の時は自分が払う彼氏には会計時いったん全部払ってもらって、あとから半分渡す変な男女の関係になることはない変な関係になろうとする人とは距離を置く、2人にならないご飯に行く時はお金はちゃんと持ってるし、財布を出す動作はする",
    "bookmark_count": "480",
    "category": "世の中"
  },
  {
    "masuda_id": "20100814170719",
    "title": "トイレはキレイに使ってくれ。頼む。 ",
    "content": "スーパー、ビル、パチンコ屋などの清掃の仕事をして数年。１日３ヵ所のトイレを周り続ける（もちろん他の掃除もやってるが）俺の体験から、トイレの清く正しい使い方を今一度、みんなに考えてみて欲しくて書いた。的は絞ってくれまぁ、これはしょうがないかも知れない。和式の便器だとどうしても、焦ったりぐらついたときに的を外すことはある。朝、ラッシュ明けの時間帯は特に。わかるよ。冷房車に当てられてどうしようもなくなったことはわかる。だが、洋式便器で的を外すのはどうなのよ。何で便座に「ジュワァ〜〜〜」って感じに乗せられているのよ。え、何、便座の上にしゃがんでやったの？わざわざ洋式でしゃがむなら和式でやってくれ。あ、それと、もらしたパンツを流そうとするのもやめてくれ。詰まってるから。恥の上塗りだから。俺が掃除に入ろうとして、すれ違ったアナタが犯人だってことは分かっているから。お仕事頑張ってください。でも流すのはやめろ。冷房にあてられやすい人は、換えのパンツとビニール袋を常備しておくのをおすすめする。ラッシュ明けの駅のゴミ袋には、多い時で６つほどのパンツが放り込まれているのだ。ビニール常備の紳士淑女の皆さん、いつもありがとうございます。こだわらないでくれあんたが物事にこだわる性格だということはよく分かった。これを見れば誰しも心を打たれることだろう。でもそれはトイレでまでやることじゃないはずだ。なんで金隠し（和式便器の前についてる半ドーム状のあれ。金玉隠し。）の上に整然と、4つも並べておく必要があるんだよ。きっとあんたはあれだろ。煙草を吸ったとして、灰皿に灰と吸殻をきっちり分けて並べるタイプなんだろ。次からはせめて、便器の中にしてくれ。ついでにほんのちょっとの労力で、水を流してくれると助かるよ。塗るなトイレの壁に塗りたくるのはやめろ。壁の一部分にちょっとついているのはまだわかる。いやあんまりわからないけど、もしかしたら壁につくことがあるかも知れない。噴射力の関係とかで。でも塗るのはやめてくれ。頼む。「拭こうと思ったらのびてしまった」とかでは言い訳がきかない状態になってるだろそれ。何で丹念に壁一面に熟練の塗装工並みの手腕で塗らなきゃいけないんだよ。塗るのはやめろって。頼むから。って言うか何で塗ったんだよ。手か？素手なのか？油性ペンはやめてくれいや、俺も絵を見るのは好きだよ。「これデジカメで撮ってpixivにでも投稿したら結構いけるんじゃないか」って思える力作だよ、これは。でもこれは18禁にもほどがあるだろ。効果音まで付いちゃってるし。何か色を塗ろうとした形跡まであるし。正直興奮しました。でもちょっと、その労力と腕と情熱を、せめて紙に向けて欲しい。トイレの壁でやらなくてもいいと思うんだ。それとな、絵を見た奴。その絵を見て抜いたからって、絵の下にコメントを残さなくてもよろしい。「またお願いします！」　　こっちは願い下げだ「3回抜きました！」　　拭いた紙は流しておけ「ありがとうございました！」　　なんで賞賛の書き込みでいっぱいなんだよ片付けていってくれ　その１愛し合った後の始末は大事だと思うぜ。ゴムとかパンストとかパンツとかスカートとかな。特にここ、男子トイレだし。しかもオフィスビルの。スカートなしでどうやって帰ったんだよ。片付けていってくれ　その２便所飯も悪いとは言わない。俺も若干その気持ちはわかる。でもコンビニ弁当のカラは持って帰ってほしいな。ついでにペットボトルも。便所から弁当を持って出てくるところを誰かに見られたくない気持ちはわかるけどな。でも流石に１年間もやられたらこっちも怒るぞ。片付けていってくれ　その３買ったおもちゃですぐに遊びたい気持ちはわかる。でもせめて、店を出るまで我慢してくれ。だって万引きと間違えられちゃうだろ。だからボウヤ、おもちゃをあけるのはちょっと我慢してね。だがそこのババア、お前は別だ。スーパーの惣菜を便所で移し替えるのはやめろ。ひき肉とかバラ肉はやめろ。落としてるんじゃねーよ。便所にひき肉が落ちてたら怖いだろ。片付けていってくれ　その４トイレで髪を切るのはやめてくださいお姉さん。正直怖い。いつもトイレをキレイに使っていただき、ありがとうございます！！",
    "bookmark_count": "479",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180529111525",
    "title": "ストレージ不足問題",
    "content": "写真とか動画とかの保存って、みんなどうやってるの？結構なデータ量になるんだけど。PC：壊れたらデータ消失かと思うとバックアップは取っておきたいところ。DVD：やくのめんどい。4.7GBだとすぐにいっぱいになっちゃう。外付けHDD：これも壊れないとは限らない。半永久的な保存先が欲しい。GoogleDirve：容量少ない。容量買うまでふんぎれない。ぐぐふぉとの無制限は動画対象外だし。DropBox：同じ。Amazonプライム：写真を人質に取られそうでなんかヤダ。＜追記＞たくさんのコメントありがとう。「半永久的な〜」というのは言葉のチョイスを誤りました。そんなもんあったらとっくに売れてるよね。ぐぐふぉとの動画対象外ってのも誤解だったようです。こどものチンチンで垢BANの可能性もあるのだなあ。NASという声が多い…が、クラウド容量買った方がいいという意見にも一理。やっぱそういうものかー。最近RAW画像やGoproムービーを保存しだして一気にストレージが逼迫。はやくちゃんとバックアップ体制整えないと。こどもの写真とか消えたら泣くわ。",
    "bookmark_count": "479",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180308014714",
    "title": "派遣で5年働いてこれから正社員になる話 ",
    "content": "お昼休憩中にホッテントリ見てたら、40代で新卒採用の話などがあって、触発されたので書いてみる。ちゃんと正社員になって半年くらいお勤めしてから書こうと思ったけど、生理痛で眠れない夜でもあるので書いて眠気を誘ってみようという意図もある。よろしければお付き合いください。当方30代前半の女で、大学を卒業してからずっと非正規雇用で働いてきたが、来月から正社員として働くことになった。派遣社員の無期雇用制度が実質的にこの4月から始まり、それを阻止しようとしての派遣切りなどが取り沙汰されている現状で本当に有り難いことだと思う。そもそもにして、大学にはとある資格を取りたくて行ったのだが、勉強すればするほど自分に向いてないと思い、資格だけ取って卒業。事務職を希望して就活したが、「どうしてその資格生かさないの？」と言われ続けて惨敗、新卒カードを失った。中途半端に資格だけあってもむしろ邪魔だと悟ったが、後にこの資格が間接的にだけど生きることになる。派遣や他の非正規雇用として食い繋ぎ、無職になるたび正社員を目指してハロワ通いをしたけれど、25才以下で5年以上の事務職経験者が応募可能などと無理ゲー条件ばかりで、やはり就活は負け続けであった。市役所で受付したり、総務事務の手伝いをしたり、はたまた電子書籍を作ったりなど、履歴書の職歴欄ばかり無駄に増やしてから今の職場に派遣された。職務内容としては、専門職をサポートする事務全般といったところ。専門職として長年活躍されてきた方は、もちろん職種にもよるのだが、全般的にパソコン操作に疎い方が多い。私はパソコンがそれなりに得意だった。はてなーの方々のようにプログラミング言語がもの凄くできるという訳ではないし、MOSなどの資格がある訳ではないが、ExcelやAccessがある程度は出来たし、変な動画の作成をしたりだとか、趣味のサイトを持っていた時期があった。なのでOffice系に限らず動画や画像の編集なども含めてパソコンの仕事を引き受けたり、あるいはいわゆる「パソコンの大先生」をしていたら、専門職の方々には気に入られた。また、時期は前後するけど、職場でシステムの入れ替えがあったのね。これは自分でもうまく説明できないのだけど、社内で使用するシステムの把握が、自分は他の人よりも早く出来るようだった。システムがどう動くかとか、どのマスタをいじればあそこが動くとか、ここを動かせばあそこが上手く回るとか、そういうことを把握するのがなぜか得意だった。（総務事務の仕事をしていた時にもシステム入れ替えがあり同様のことがあったので、システムの構造の把握？のようなことができるんだと思う。　ここら辺は自分でも何で得意かは分からない。感覚的に動かしてみれば大体解決する感じ）加えて、入れ替え後のシステムは以前のシステムの機能を全て再現できる訳ではなく、しかしその機能はないともの凄く不便だったので、AccessやVBAなどでその機能を補完できる仕組みを作ったりとかした。出力したCSVをぶち込めば自動処理、みたいなヤツ。あとはどうしてもシステムが苦手な人のために、マニュアルを作ってたりもした。開発会社から渡されたマニュアルは純粋に機能の紹介だけだったので、実際の業務に即したマニュアルを隙間時間を使ってちょこちょこ作った。そういう感じで「パソコンの大先生」をやりつつ、「システムが一番できる人」もやって云年間。社員になりたい気持ちはあったけど声は掛からないし、派遣会社に無期雇用の話をしたら嫌な顔されたし、他にもきな臭い話が出ていた。あと実家の母の調子が悪くなった。派遣社員にしてはそこそこいい条件で働かせてもらっていたのだが（地域の最低時給+200円、交通費半額支給、社会保険加入）、通勤に1時間以上かかるし、実家からも遠い場所にあったので、それじゃあ多少条件は下がっても、実家に近いところでまた探そうかなと思って退職を申し出た。そしたら、ちょっと待ってと言われて待っていたけど、どうせ探すんなら年度の切り替わりの時期がいいので、派遣契約はこの3月で終了、更新の意志はない旨ははっきり伝えていた。そうして退職の準備をしていた先日、上司と人事の人に呼ばれて、今度の4月から正社員にするからという有り難い話をいただいたので、二つ返事で了承。上司はいつの間にか推薦書を書いてくれて、上に掛け合ってくれていたらしい。ほんといつの間にそんなことしていたの、ありがとうございます。実家の母はめっちゃ喜んでくれて、どうにかなるから初めての正社員生活頑張れって言ってくれた。社員採用の話を聞いたらちょっと元気になったんだって。これまた有り難い話である。　何のかんの書いたけど、私は事務職として優秀という訳ではなく、今日もとんでもないミスをして上司に助けていただいた。恩を仇で返すというのはこのことである。今日からまた気持ちを入れ替えて挽回します。あと、今の職場にいる専門職の方には、私が持っている例の資格を生業とされる方もいらっしゃるので、本当に間接的だけど役立っている。これも全然書いてなかったけど、システム動かすのも楽しければ他の業務も（得手不得手は別として）とても楽しい。天職だと思っていたから、正社員になれたのは本当に本当に嬉しいし、これからもっともっと頑張ろうって気力が湧いてきている。派遣社員を取り巻く情勢は厳しくなるばかりだし、私のこの経験が派遣社員として働く方の希望になるとも全く思わない。なりたくてもなれずに涙を呑んだ人もたくさん知っている。でも私にはこういうことがあったというだけ、頭の隅っこで覚えていてもらえると、ちょっと嬉しい。　眠くはないけど生理痛は治まったので、おやすみなさい。",
    "bookmark_count": "479",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141002073034",
    "title": "http://anond.hatelabo.jp/20141001050424",
    "content": "『１度教えられたことは２度聞いてはいけない」これは仕事における重要なルールだ。いや、本当に忘れちまったら聞くしか無いんだが聞いた瞬間お前の評価はガクンと下る。教えるのが仕事の先生と違って、先輩同僚はお前を教えるために給料をもらってるわけじゃない（業務命令で新人の教育を任されたのなら別だが）お前に物を教えるたびに500円失うぐらいの苦痛があると思え。あと教育されてないから出来なくて当然とか思うな。自宅で「自習」ぐらいしないと、来年可愛らしい後輩が入ってきて追い抜かれて、舐めた口聞かれるようになってそのうちお前の上司になる。しょせん同僚はライバルだからな。』http://anond.hatelabo.jp/20141002214300http://anond.hatelabo.jp/20141002221353",
    "bookmark_count": "479",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190613105222",
    "title": "遺書",
    "content": "その状況に興奮することを初めて認識したのは、木嶋佳苗の事件をニュースで見たときだ。死んだ何人もの男たち。彼らは騙されているとわかっていたのか、それとも何も知らずに死んだのか。殺されるときどんな気持ちだったんだろう。自分が彼らの立場だったらーーと想像し、勃起していることに気づいた。それで、当時つきあっていたセフレに冗談半分でお願いしてみた。僕に遺書を書くよう命じてくれないかと。彼女は面白がって、僕のその無茶苦茶な提案につきあってくれた。彼女の言うとおりに、僕は遺書を書く。『人生が辛いです。生きていく希望もありません。死にます。口座にあるお金は全て○○さん（彼女の名前）に遺贈します』書きながらギンギンに勃起していた。自分の意思で書いているわけだが、文面は彼女の言うとおり書いているというその「書かされている」感が興奮を倍増させる。最後に自分の名前を書いて拇印をおした。その遺書をテーブルの上に置いたままセックスをした。もちろん彼女が上だ。彼女に上に乗られたまま、もしかすると、僕は本当にこのまま殺されるかも知れない。自筆の遺書はある。完全犯罪だ。僕が死ねば僕の口座のお金は彼女のものだ。そう考えると僕の陰茎はもうこれ以上にないというくらいに勃起していた。射精のあとの賢者タイムに冷静になった僕はもちろんそのあと、遺書を破り捨てたけれど。あのときのあのプレイの興奮がずっと忘れられない。もちろん本当に殺されるのは嫌だ。怖い。ある程度信用できる人としかできないプレイだ。だけど、１００％信用できる相手だとそこまでは興奮しない。万が一、もしかして、本当に殺されるかもしれないという可能性。その絶妙なバランスが大事なのだ。先日、ＳＭバーでそんな話をしたら、カウンターの向こうの女王様がとても喜んでくれた。そして、「今、ここで遺書を書きなさい」と言われ、書いた。大好きな女王様宛の遺書だ。書きながら勃起した。女王様の名前は書いたが、自分の名前は書かなかった。拇印もおしていない。だけど、筆跡は明らかに僕のものだ。鑑定されれば間違いなく僕の自筆だとわかるだろう。帰り際、女王様がカウンターの上からその遺書をそっと取って自分のバッグの中にしまわれた。僕の書いた遺書のその後については女王様には聞いてない。家に帰って普通に破いてゴミ箱に捨てたのかもしれない。だけど、もしかして。その遺書は今も女王様の部屋の、たとえば小さな引き出しの中に大切に保管されているのだとすれば。そんな妄想をするとまた軽い興奮を覚えるのだ。",
    "bookmark_count": "479",
    "category": "学び"
  },
  {
    "masuda_id": "20190619174240",
    "title": "06/20追記_動物の捕食シーンに性的興奮をおぼえる者として ",
    "content": "06/20追記こんなに反響があるとはびっくりです。ありがとうございます。voreってジャンルは知らなかったのですが、調べてみるとかなり俺の嗜好に近いです。よかった・・ジャンルが存在してるってことは自分は独りぼっちの変態じゃなかったんだ。ただ俺の場合は確かにヘビがフェバリットではありますが、それ以外も好きな場合、例えば咀嚼。カメが一噛みでザリガニを潰してまだ動いているのをバクバク食べたり、スズメバチが毛虫を肉団子にしてるシーンも考えただけでおちんちんがムズムズしてくるのですが、やっぱりvoreで合ってるのかな？一回だけ質問に答える追記をさせて頂きます。（お調子者なので反応があると嬉しくて何度も追記してしまうので前もって自分に釘を刺す）・原体験は？原体験と言えるかはわからないけど、小学生のときに読んだジョジョでサンタナが実験台の吸血鬼を体全体を使って食っているシーンを何度も読み返しているうちにまだ精通してなかったけど何だかおちんちんを触りたくなってきたのが一番古い記憶かな。・トカゲがフンを失禁しながら飲み込まれる動画これはディスカバリーチャンネルのアニマルプラネットの録画です。・捕食と被食のどっちに感情移入してる？これは難しい！カワウソの群れがワニを襲う動画ではカワウソに感情移入するし、潰されたザリガニの体液で水が濁るのでも興奮するのでどっちかに限定はできない。・HDD容量各4TBでRAID組んでないので目一杯。なおフォルダ名はエクスプローラで目視用に捕食している動物名と共食いフォルダを別途作成し、ファイル名は検索用に被食動物で。・哺乳類の捕食をフェラに例える理由特に意味はないんだけど、「上のお口いいけどやっぱり最後にいくのは下のお口がいい」程度の比喩のつもりでした。繰り返しますけど射精は可能です。・【何処から】が性的対象なのか脊椎動物と昆虫かなあ。・俺の性癖を理解する最良の伴侶を手に入れたこと、に対してのノロケそうですね！彼女に感謝です。カエル顔の優しい彼女です！・ダーウィンが来た」のベスト回をお伺いしたい。相当昔なんだけど猛禽類がカラスを溺死させて捕らえる回ありましたよね？以上追記ここまで！読んでくれた人たちありがとう。↓もともとの日記↓思春期の頃からずっと悩み、近年になってようやく向き合うことができた。俺は動物の捕食シーンで性的に興奮する嗜好の持主だということに。それは残酷趣味でもなく、残酷趣味を標ぼうする蛮勇でもなく、純粋に「動物の捕食シーンでオナニーする」一人の健全な男性として。もちろん「捕食シーン」が好きなのであり無益な殺生が好きなわけではないので、自分で何か動物を殺したりすることは断じてない。動物の捕食と一口に言っても色々で、哺乳類によるそれはフェロモンをさほど感じず、たとえばライオンが鹿を狩り、それを貪る場面では射精に至ることは（できないことはないが）、延々とフェラ動画だけを見せられながら抜くような感じで、なんというか達成感と余韻がない。俺のお気に入りは爬虫類で、特にヘビが鳥類とかカエルなどを飲み込むところがたまらなく好きだ。特に俺のお気に入り動画は頭からかじりつかれたトカゲが、仰向けになってフンを失禁しながら徐々にヘビの口の中に消えていく動画で、かれこれ2年ばかり何度もそれを見ながらオナニーしている。ヘビの捕食動画で一番大事なのは皆わかってると思うが、飲み込み終わった獲物がゆっくりと下がっていくのと同時にはずした顎を「くわぁ」っとアクビをして戻すシーンである。ここが抜きどころなのは言うまでもない。これがないのはAVでも射精を済ませた直後に画面が切れるのと同じく、動きを止めて荒い息を吐く男女の余韻が、俺にとってはヘビのアクビなのだ。ここまで収録されて初めてヘビの捕食なのだ。あとはワニが小鹿にかじりつき水中でグルングルン回って水底に引きずり込む動画や。爬虫類ではないがムカデがヤモリを下あごの骨と背骨だけ残して一心不乱に食べる動画。ミドリガメが想像以上の敏捷さでザリガニを捕らえ一噛みで粉砕する動画。そんな捕食動画たちだけで俺の自宅のHDDは3台を数える。全部俺の「オカズ」である。「ズリネタ」である。では生身の普通の女性に対してはどうか？これはある程度行為に対して積極的な女性であれば、無事に勃起し、挿入し、射精に至ることも可能である。いわゆるマグロと呼ばれる女性との行為の機会があったときは、気まずい結末になってしまったが。冒頭でも記した通り、俺はずっと悩んでいた。男は誰でも自分が死んだ後のHDDを抹殺する方法を悩むように俺が突然死んだら、遺品を整理にきた俺の知己はHDD内にあるこれらの動画を観た瞬間、俺をシリアルキラーの変態と思うことを。では俺はなぜこの悩みから解放されたか？新しくできた俺の彼女が行為の最中に体のあちこちに痕ができるくらいに「噛まれる」ことに異常に興奮することを告白してきたからだ。特に乳房の上のわきの下あたりを噛まれると、声が抑えきれないくらいに感じるのだと言う。それを本当に恥ずかしそうに「自分は女なのに変態だ」と涙ぐみながら告白してきたとき、俺も自分の嗜好を正直に伝えた。少し戸惑った様子だったが彼女は、俺が嗜好のために娯楽で動物を殺すことはないことに念を押すと、それを受け入れてくれた。まあ俺の嗜好のために彼女が行為の最中に受け入れる必要のあるものが特にないっていうのもあるかもしれないが。本当に心が楽になった。俺は一人悩む変態じゃないんだ。昨日公園でトンボがスズメバチを捕食している場面に出くわしたので、それをスマホで撮影しながらこの解放感をどこかに記しておこうと思った。",
    "bookmark_count": "479",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190419084328",
    "title": "秋葉原で夜の独りメシ ",
    "content": "3000円くらいまででいいとこない？いつもヨドバシ8階になってしまうたまには気分を変えたいんだがあ、おっさんです酒は飲みません",
    "bookmark_count": "479",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180209131525",
    "title": "オレ　父親だから",
    "content": "オレ 父親だから　一人暮らししてた　父親になる前バイク乗って　肩で風切って仲間と一晩中飲み明かした　　今はすり切れた靴履いてよれよれのスーツ着てさばききれない量の業務抱えるオレ　父親だから　　オレ　父親だからどれだけ夜遅くなっても仕事を片付けるオレ　父親だから娘が口聞いてくれなくも構わないオレ　父親だから下げて済むならアタマいくらでも下げるオレ　父親だからクビになるわけにはいかない　　帰ってくるの毎日　夜遅くて家のこと何にもできなくて全部　お前にまかせて申し訳ないと思ってる　　　おまえおとうさんだろって言われてこんな男と結婚するんじゃなかったってって言われて黙るしかないよ　　　ただ　オレはもう　もらったよ必要なだけの幸せ可愛い娘を産んでくれたお前と出会わなかったらオレはどうなってたか　　ごめんなお前のこと幸せにするって一生かけて絶対に幸せにするって誓ったけどオレ　父親だけどお前のこと幸せにしてあげるだけのチカラなかったただ　働いて　なんとか人並みの生活させることしかできなかった　　オレ　父親だから仕事に行くオレ　父親だからこれがオレの役割だと思うからオレ　父親だから洗濯物別に洗ってもいいよオレ　父親だから娘　そういう年頃だろオレ　父親だから夜遅くなることもあるオレ　父親だから理不尽な接待でも調子合わせるオレ　父親だから最近ちょっと調子悪いけどオレ　父親だから休むわけにはいかないだろオレ　父親だから生命保険入ってるオレ　父親だから死んでも家族の生活は守るオレ　父親だからオレ　父親だからオレ　父親だから　　",
    "bookmark_count": "479",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "478",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160418113247",
    "title": "女として詰んだ",
    "content": "共通の友人の結婚式を機に元彼からXX年ぶりに愛の告白をされたのが、始まらずして終わった。原因は彼の収入が一般より低く、私が一般より高いということに、彼の精神が耐えられそうにないということ。双方大人なので、円満に告白はなかったことにしましょうということでファイナルアンサー（古い、年がばれる）こちとら私の方が高収入で別れることになったのは3回目なのでもう慣れっこだよと笑ってお別れしてきました。1回目は学生時代から付き合ってた人が、社会人になって、私の収入が高いことを気にして自爆するかのようにフリーターの後輩女子と浮気2回目は最初は気にしていない様子だったのに、付き合いが長くなるにつれ私の金を当てにしてヒモ化で、3回目の今回は告白の3分後にはあ、でも俺の収入が・・・で終了。全身ユニクロで固めて、毎週末マクドナルド食べる普通の生活をしているだけなのに勤務先から収入が予測できるからって、こうもモテないとちょっと考えてしまう。結婚してATMになりたくないとか言うくせにATMになれないとわかると逃げていくって、どうなのよ。給料の多寡がどうしてそれほど恋人としての付き合いに影響するの？ほんとにわからない。自ら進んで貧乏になるという選択肢はないので、これは女として詰んだなーという寂寥感でいっぱいです。自分より給料もらってる人は大抵既婚か不適切な関係をご希望の方ばかりなので・・・。地震で被災された方々には謹んでお見舞い申し上げます。同時刻私のメンタルも震度7でした。デートに行く服を買うこともなくなったので、x万寄付しました。それが稼いでる女の矜持ってやつさ。追記: すみません、女医ではないです。中堅以下の建築関係の大学卒業後、僻地への派遣駐在を厭わずにいたら転職成功、出世してしまい、会社でも同級生の中でも変に浮いているという感じが近いかと。あと真性のだめんずうぉーかーなのも事実。",
    "bookmark_count": "478",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190529111149",
    "title": "電車ってもっとこう…ゆったりであるべきなんじゃないか",
    "content": "隣りに座った初老のおっちゃんが俺のスマホを覗き込んだ。（おいおい、なんだよ、やめてくれ）と思ったいるとおっちゃんが「ここ、ちゃうで。」と俺のスマホを指さした。は？という顔をしていると「ここに９が入ると、右上のマスに９が入る所ないやろ」そう指摘されて照らし合わせると確かにそうだった。「あ、そうっすね…」というと、「あんた若いのにナンプレとかおもろいな」と言われて、カバンをゴソゴソし始めた。一冊のナンプレ本を取り出して、「これやるわ。最近電車でやろうとしても取り出すのが億劫でやれてへんねん。」といってこちらに差し出す。「いえ、べつに…」と断ると「ええから。」と強引に押し付けてくるので仕方なく受け取る。「で、俺のスマホにそのアプリいれてくれへんか？」といってスマホを取り出す。アプリ名を教えて、app storeでそのアプリを取り、起動すると「これやったら楽やな」と笑っていた。　もらった本は、引っ越し先にネット回線が引かれるまでの暇つぶしで終わらせた。しかし、引っ越ししたため、俺は電車にのることもなくなり、あのおっちゃんに「終わらせましたよ」と報告することもできない。",
    "bookmark_count": "478",
    "category": "世の中"
  }
]