[
  {
    "masuda_id": "20170728160009",
    "title": "父の新しい趣味",
    "content": "昨年、父が定年退職した。父は40年以上ずっと運送会社で働いていた。趣味も車で、休みの日は必ずドライヴ。テレビも見ない、本も読まない、ネットもやらない。昔はよく料理をしてたけど、今はぜんぜんしてない。学生時代は映画監督になりたかったらしい。だからだろうか、私が小さいころはよくカメラを持ち歩いていろんなものを撮影しまくっていた。8ミリ？ ハンディカム？ くわしいことはわからない。とにかくビデオカメラで何でも撮ってた。旅行、運動会、七五三etcでもいつしかそれもやめてしまった。それからは車一筋。ドライヴだけが人生って感じだった。私は父が心配だった。そんなんじゃボケちゃうよ。それにいくら車が好きだからって、もうなるべく運転は控えて欲しい。年なんだから。父はひとりで暮らしている。母は私が2才の時に癌で亡くなった。それからずっと父娘で暮らしてきたが、私は3年前に26で結婚して家を出た。私は父にノートパソコンをプレゼントした。父が車以外のことで時間を潰せるようになればいいなと思って。オンラインの将棋なんかを勧めてみた。それが半年前。で、驚くべきことが起きた。父がパソコンで動画編集にはまってしまったのだ。元映画青年の血が騒いだのだろうか。父は短期間に相当な知識と技術を身に付けていた。『スポーツカー ベスト10』なんていう2分ぐらいの動画を作ったりしてる。ランキング形式で車の映像が流れるのだ。その車の映像、どうやって手に入れた!? BGMもついてるし、解説のテロップも入ってる。文字がボヨーンと飛び出したりして。すげー。いやー、よかった。これで老後の趣味ができたねー。なんて、安心してたのも束の間。なんと父は私の小さい頃の映像も編集し始めたのだ！ ねえ、その古いテープ達、どうやってパソコンに取り込んだの？変換とかできちゃうもんなの？とんでもない機材とか買ってない？大丈夫？散財してない？その手の知識が全くない私はとにかく心配で心配で。こんなことは簡単に出来ると父は言うのだけれど。本当だろうか？そんな父から、先日、DVDを渡された。なんとそれ、私の思い出ムービーだっつうじゃないですか。いやあ、さすがに身構えた。で、観たんですが、これがかなりぶっとんでまして。。よく言えば前衛的。はっきりいうと、めちゃくちゃ。映像はいきなりビデオレター風に始まる。どこかの山の登山口にひとりで立つ父。カメラの前でぎこちなく笑いながら手を振ってる。テロップが出る。高尾山なぜ高尾山!? どういう意図があるの？しかもこれ、三脚立てて一人で撮ったの!? 松居一代スタイル!?父が私に呼びかける。覚えてますか~、ここは大昔に君とふたりで来た山です！そうだっけ!? ごめん、覚えてない。。あ、でもなんか、すごく小さい頃、山の中でゴンドラに揺られたような記憶が、あるような無いような、、あれが高尾山？そこでなぜかBGM。罪なやつさ oh パシフィック♪永ちゃん!?なぜそのチョイス!?明るい山並みとぜんぜん合ってないよ。。完全に夜景向きの曲じゃん、、、映像が変わり、実際に私が緑の中を歩いてる場面が流れる。すごくちっちゃい。たぶん幼稚園のころだ。何だかぐずっている。カメラの奥から父の腕がにゅっとのびて、私を抱き上げたところでフェードアウト。今度は私が運動会で走ってる映像が流れ始める。これは良かった。なんと幼稚園から小学校5年までの私の徒競走の映像がちょっとずつ繋いであるのだ。（ちなみに6年の時は休んだ）走りながら成長してゆく私。たまにスローになったりして。かっこいいじゃん！BGMが爆風スランプじゃ無ければさらに良かった。次から音楽担当は私にやらせて。そっかー、父は毎年、私が走るところを必ず撮ってくれてたんだね。そのあとも、七五三、海水浴、さくらんぼ狩り、学芸会、お誕生日会と、まあ懐かしい映像が次々と。知恵熱が出そう。さて、問題はここからですよ。再びカメラの前に現在の父が登場。なんと私が小２の時に書いた手紙をカメラの前で読み上げやがった！完全に松居一代じゃん！ 暴露ノート的なやつじゃん！もしかしてオマージュ!?影響受けたの!?しかも手紙の文章をテロップに起こして、ピアノのBGMなんかつけちゃって、映画のエンドロールみたいにして晒すという、、、まさに鬼畜の所業。。パパへおたんじょうびおめでとうパパのオムライスが好きですごはんを食べるときはパパはおもしろいはなしをたくさんしますわたしがケーキ屋さんになったらたくさんケーキをたべてね食べ物の話だけかい！ しかもこれ、テロップにする意味ある!?ビデオはここで終わる。いやー、すごかった。いろんな意味で。手紙、ずっと持ってたんだね。私、ケーキ屋になりたかったんだなあ。ケーキ、作ってみるか。よし、今度作って父に食べさせよう。代わりにオムライスを作ってもらおう。あれはね、世界一うまいんだ。",
    "bookmark_count": "891",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170709204639",
    "title": "デリバリープロパイダの中の者だが人手不足で配送の現場はもうヤバイ",
    "content": "最近、ニュースで晒し上げを受けているデリバリープロパイダこと零細配達企業の中の者です。正直に申し上げますが、配送の現場は終わっています。皆さんはクロネコヤマトしか知らない人も多いですから、配送＝日時通り届いて当たり前。不備があっても逐一、電話連絡があって当たり前…と思っていますよね。残念ながら、それはヤマトだからこそ出来る芸当で、一般的な配送業者には真似出来ません。ヤマトは、社員の教育、配送オペレーション、拠点の数まで全て完璧で、配送においてヤマトの横に出るものはいません。Amazonやゾゾタウンの無茶な即日配送も、今までこなせてきたのはヤマトだからこそ、って話なんです。Amazonは「デリバリープロパイダもヤマトよりサービスが２割ほど劣るだろうけど、問題ないレベルだろう」って思ってるでしょう。しかし、外資Amazonは零細配送業者のレベルを分かっていなさすぎる。自慢出来ることではありませんが、我が社の新入社員は足し算引き算も怪しい社員がたくさんいますよ。元◯◯者もいますし、人手不足で引く手あまたの配送・引越し系求人にすら受からないヤバイ人が集まっているのが零細配送企業です。全てのデリバリープロパイダがそうとは言いませんが、うちはそういうレベルです。人材レベルがそんな低水準ですから、例えば、こんなミスが毎日のように起こります。・宅配ボックスの使い方が分からず、宅配ボックスの前に置いてきてしまった。・「壊れもの」と書いてある荷物を投げて、壊れものでない荷物を丁寧に扱っていた・ユニフォームを汚してしまったため、普段着で配達・住所が分からず、指定日配達なのに倉庫に持って帰ってきておまけにミスを隠した・配達先の若い女性をナンパこのようなトラブルが起きれば、当然クレーム電話が来ますが、そのクレーム電話すら受けられないほど人手不足。社長はゲキを飛ばすだけの根性論者で、クレーム対応を事務のおばちゃんに押し付け。「クレームは１円にもならないが、荷物を運べば金になる」というのが社風で、サービス精神のかけらもない感じです。当然、客にもAmazonにもタメ口対応。「時給300円で人を雇いまくれ。Amazonの荷物で稼ぐぞ！」「ヤマトが逃げた今、うちらにスポットライトが当たり始めた」等、社長は今の状況を喜んでいるようですが、現場は手取り12万（自爆あり）で休み無し14時間肉体労働、限界がもう来ています。疲弊しています。とにかく私が伝えたいことは、配送の現場、デリバリープロパイダの中の会社はいろいろやばいです。Amazonさん、お願いですから外注放り投げはやめて、外資パワーで自社の配送業者を作って、まともな労働環境とヤマトレベルのサービスを提供してあげてください。何で人手不足なのに待遇よくならねえのかな。もう死にたい",
    "bookmark_count": "890",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170609081119",
    "title": "高専・奨学金でなんとか高学歴？になって、感じた・思ったこととか ",
    "content": "社会人3年目が終わったので、どうやってここまで来たのか書いてみることにする一応ほぼ自分の金？ で高等教育？の高専・大学～大学院までは卒業したので金がなくて大学とかどうしよって思っている人とか金がなくて子供を学校にやれねーなと思っている親とかが見てくれればと思うまず最初に自分の家庭環境とか進学時の経済状況とかだけど中学で高校を選ぶときにまず、私立にはとてもじゃないけどやれないと言われたまあ兄弟が5人いてその長男だから仕方ない感じはあったよくもまあこのご時世に5人も作ったって話ではあるんだけどで進学先は公立か国立しか選べんかった国立の高校は近畿の某大都市までいかないとなかったし公立の高校は県内だと最高70くらいの偏差値の場所しかなかったから対して偏差値も変わらなくてお得な工業高等専門学校とやらに行くことにした親からしたら早く働いて欲しかったみたいだからそこを進められたってのはあったんだろうけどこの『高等専門学校』略して『高専』は工業高校と短大を組み合わせた？みたいな感じの学校だいたい全国の都道府県には1つづつ（ないとこやいっぱいあるとこもある）あって基本的に工学系の学科の電気・電子・機械・情報・建築・物質・化学なんて種類がある五年間勉強して、そっから就職か進学することになる卒業できれば工業高校とか工学部と同じくらいに就職はしやすいどのくらいしやすいかて言えば面接一回で受けた次の日に内定が決まるとか学生一人あたりへの求人件数が30～100倍とかそんな感じ基本的に大企業(メーカ・インフラ)の現場職として就職するでこれが就職の話で次に進学の話高専からの進学は基本的に国立大学工学部への3年次編入になる難易度的には普通にセンター試験？(私は受けたことがないのでわからない)で入るよりも簡単らしいそれと高専の学費自体は普通高校よりも高いんだけど大学4年間と高専の4・5年＋大学3・4年だと高専＋大学の方が安くなる高校＋大学と高専＋大学でみても後者の方が安い(具体的な額とかはだんだん変わるだろうから調べてください)あと高専には専攻科っていうのがあって高専＋2年間、高専で勉強することで大学相当資格を貰えるぶっちゃけ難易度やお金の面で言えば専攻科＋大学院の方が簡単で安いただ、人や金の面で言えばあんまり専攻科はお勧めはしないしょぼい国立大学でも専攻科よりはましだと思うのでで、高専5年間で感じたことを書いていきますまず自分には工学、自分で選んだ学科がクソほどつまらなかった交流とか電磁気とかやるわけなんだけどとにかくつまらん、数学もつまらない歴史とか語学の講義もないことはないんだけど高専のカリキュラムではそういう講義は二の次三の次ぶっちゃけ中学の時点で道を狭めたことは後悔したしそもそもあってないことを続けるというのはかなりの苦痛だったもし高専に進もうとか考えている中学生とか高専に行かせようとか考えている親御さんがいらっしゃるのならこの先40年近くそういうことと付き合うことになるということを考えてから進学して欲しいとにかくつまらんかったで高専の先生が良く言うのが君たちは技術者になるんだっていうことこの技術者ってのが私にはすごくつまらなく聞こえた高専を出て、キャリアを積むこともできずにこのままつまらない技術者になるのは嫌だった(技術者の人には申し訳ありません)かといって研究者になろうとか起業しようとかそういう考えがあったわけじゃないけどとりあえず進学することにしたさっき高専＋大学はお得っていいましたでも、親は当然大学のお金なんてだしてくれませんそれどころか高専4・5年のお金も自分でなんとかしろって言われましたさて学生の私はどんな手を使ってお金を集めればよいのか？親から金がでない場合は奨学金授業料免除アルバイトこの辺が妥当だと思うということで奨学金を借りてアルバイトして授業料免除の申請をしますこれが割と辛いまず肉体労働して勉強するのは想像以上に辛い夜中のバイトは生活リズムが崩れて講義中辛いし割のいい肉体労働(引越し・配達・仕訳)なんかは肉体的に辛い勉強面では授業料免除しようとおもったらまあクラス5番以内には入っておきたいで奨学金の一種(利子無し)を貰おうとすると10番以内には入っておきたいさて、肉体労働も頑張って、成績でも頑張って自分に残るのは？奨学金で膨らんだ借金だけです親にははよ働いて欲しいといわれていくらバイトしても金は残んなくて周りのみんなはバイト代でバイク買ったりスキーやらスノボに行き初めますマジで辛い私も車の免許みんなと合宿で取りに行きたかったしバスでスノボに行きたかったでけえバイクにも乗りたかった携帯も新しくしたかったなのに残るのは借金おいくら万円なわけですとういことで自分の金で大学に行くというのは中々辛い高専からのルートなので高校からのルートよりは楽だと思いますがいやあ辛かったなのでもし自分の金で大学に行きたい人とか金がないのに大学に行かせたい親とかがいたらまあ覚悟して頑張って下さいさて、ここまでは高専の話です次は大学編入のお話です高専からの大学編入は正直私には難しくありませんでした自分で金を稼いで高専に行っていた二年間の間の勉強で十分大学には入れましたちなみに基本的に大学編入は3年次編入なのですが某T大学とK大学は高専生には『教養』が足りないとうことなので2年次編入になります自分は2年次は嫌だったので別の大学にしましたがあと、高専生が良く行く大学に技術科学大学があります愛知県の豊橋と新潟県の長岡にあるのですがこの二つの大学は高専時代の席次が3番以内だと入学料・授業料全額免除の特待生になれる可能性があります自分も割と迷って結局いきませんでしたが、お金に困っている場合はかなりアリな選択だと思いますちなみに編入試験は国立大学でも試験日程さえ被らなければいくらでも併願可能ですそのため、ぶっちゃけ余程勉強していないような同級生でも国立大学にバンバン編入していたので国立大に入りたいだけなら高専はコスパがいいと言えると思います普通の高校からだと大学受験時に予備校や塾に行くのが普通だと聞いているのでそういう場所に全く行かない高専生は大学に行かしたい親から見れば凄くお得な教育機関だと言えますでは晴れて、高専とかいう監獄を抜け出して工学部とは言えなんとか歴史ある国立総合大学様に編入できたわけですがまあ工学部は隔離されてましたので女はいねえし、高専生を少しお上品にしたみたいなやつらでいっぱいでしたサークルってやつにも3年生ながらに参加させて貰って楽しかったただ、高専とは別の意味で色々辛いことがありましたまず研究室です理系の学部の人はだいたい4年次、早ければ3年次に研究室に入ることになります研究室によって辛さは変わりますがまあ電気とか機械とかこの辺はだいたい辛いです就職のしやすさと研究室の辛さはだいたい比例ですとにかくコアタイムとか辛いし週報とか辛いし実験はつらいし論文はつらいし学会とかつらいし講義でて、バイトして、研究して、なんとかサークルして・・・からだがいくつあっても足りません正直就職したら楽になったって人の方が多いですなんで自分で金工面して理系でやっていくというのはマジのマジで辛いと思います(文系とか工学系以外はやったことないので比べようがないですけど)次に世界の違いです高専はまあ偏差値自体はそれほど低くもないのでいうほどアレな人はいません私は高専の中でも割と貧乏でしたが、高専の連中とは割と話とかは合いましたしかし、まあ大学で会う多くの連中は『違う』気がしましたそりゃあ私と同じく奨学金を借りて、授業料免除を受けて大学に通ってるやつもいますでも大多数の人間は基本的に割と裕福な人が多いですそして努力もするし、自分に投資もしますなぜなら彼らはそれが帰ってくることを知っているからですそれが価値あることだと思い知っているからです私の地元の中学の同級生には彼らのように勉学にお金や努力を賭ける人はあまりいませんそんなことするくらいならヴェルファイアでも買っていると思います私の地元の同級生と何が違うのかなんで、頭のいい大学生がそういう風な考え方でやっていけるのか考えればやっぱり親とか友達とか周りの皆がそのように考えて彼らがやったことを褒めて価値を認めるからだと思いますそんな下地がある上に個人個人の能力も高いのですだから私はすごく視点が違う場所に来たと感じましたそして、私はそれを凄く羨ましいと感じましたそれで自分と彼らを比べてスゴク辛くなってきます私もそんな環境ならもっと上にいけたんじゃないかとか情けないことを考えてしまいます彼らは普通のことをやっているだけなのに環境や考えの違いを思い知らされます彼らは私と普通に接しで普通に喋っているだけなのにその結果、家賃を携帯代を学費を食費を『自分の時間』を払っていることにやるせさなや怒りを感じてまあ中々辛いです色々思い知らされてそんなこんなで大学は卒業しましたそれでまあ工学自体は嫌いでしたが結局大学院までいくことになりました大学院までいくころにはもう親はあんまり何も言わなくなりました親からすれば大学院なんてもう聞いたこともないような世界だとかなんとか自分の金で行ってるんだから勝手にしろとのことでしたさて、大学院は基本的に研究をする場所です高専のころに言われた『技術者』から離れて技術者の『マネージャー』とか『研究者』になることが現実的になってきますまた、学会で海外に行ったり海外の雑誌に論文を投稿して自分の名前を載せることができたりついに勉強してきたことと実際の世界がしっかりとリンクしていることを感じることができますやっとこさ高専のころのクソ詰まんなかった電磁気やイオンの動きやなんやかんやがついに意味を帯びてきますまあつまんないことに変わりはなかったんですけどもただ大学院の研究成果は奨学金の免除に直接影響します英語論文2本出しとけば修士の分の奨学金は全額免除くらいは行けるでしょうなんで貧乏な場合は割と大学院は楽です研究成果も出しやすくなっていますのでただ、研究自体はさらにきつくなります正直、バイトよりも奨学金借りるだけ借りて研究して免除を狙った方がコスパがいい気がしますで就活です正直言って、工学部なら就活は余裕です工学部には学校推薦制度があってかなりの確率で内々定を貰うことができます超大手でも推薦一本でも十分行けますただ、私は工学あんま好きじゃなかったので自由でいろんな企業を受けてたら夜行バスと学割在来線を使っても交通費が10マンくらいかかってしまいましたあとスーツとかカバンとか靴とか色々高いですただなんだかんだ言って高いモノかっても安いモノかっても就活には影響しないのかなという感じです私は某巨大スーパーのスーツに某ブラックで有名なチェーンのシャツ、ニット帽で有名なチェーンのネクタイとかで就活してましたがなんだかんだ大手5社くらいから早々に内定者はもらえましたでまああとは研究頑張って修論書いて終わりです修論は無茶クソ辛いです就活の百倍辛かったこんな感じですね就職してから三年たってやっとこさ奨学金を返し切りましただいたいアクアが二台くらいですかね？そのくらいの金額でしたやっとこさ同期のみんなと同じスタート地点に立った感じです高専の同期は結婚したり、でかい車かったり、下手をすれば家を建ててます大学・大学院の4年間と奨学金を返し切る3年間で高専の同期とどれだけの差が開いてしまったのか大学院の同期に三年間でどれだけおいて行かれてしまったのかわかりませんでも高専から現場の技術者になってもそもそもなにか違うという考えがずっとよぎっていたのではと感じます原チャが廊下を走り回っている中学、ちょっと頭のいい高専、頭のいい大学とたどってきたおかげでいろんなことを考えることができたと思います学歴がなくても生きていけますけど学歴がないと見えない世界もあります逆に学歴があると見えなくなる世界もだからもし、貧乏だけど大学にいくとか、今勉強してることがなにか違うと感じてるとかそういう人に見てもらえればと思って書きました",
    "bookmark_count": "889",
    "category": "世の中"
  },
  {
    "masuda_id": "20190511234055",
    "title": "カメラメーカーの違い ",
    "content": "ツイートシェアPermalink | 記事への反応(19) | 23:40 ",
    "bookmark_count": "889",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180219050719",
    "title": "人生何者にもなれなかった、けど ",
    "content": "お前、もうすぐ大学出て就職だけどさ、才能とかセンスとか、独特の感性とかさ。そんなもん自分にあるとまだ思ってるの？ないよ。あるわけないじゃん。自分にしかない何かがあるとかさ、マンガの読み過ぎなんだって。思い出してみてよ、子供の頃とか。何かで他人に褒められた事、ある？ないよね？でしょ？やっぱり。昔からそうなんだよ。運動だって何にも出来なかったし、勉強だって頑張らないとできなかったし、頑張っても結局数学とか全然わかんなかったし、結局入ったのはその辺の私立文系大学だよ。頭が悪いの、地頭が。勉強だけじゃないよ、本とか読んだり何か意見を求められた時に内容が全然理解できなかったりさ、ゲームだって下手だったでしょ？格闘ゲームとか思い出してみ？友達と対戦して、友達だって別に上位ランカーとかでも全然ないのにすぐ対応されてさ、でもこっちは何十回、何百回対戦しても相手の効果的な対策とかひとつも思い浮かばないの。なんで？バカだからでしょ。運動部入ってたよね？球技やってさ、ヘタクソだし身体能力は低いし頭も悪いからなんにも上手くならないし、試合出ても使えないし、というか練習にもついてけてないじゃん。もはや練習の邪魔だったじゃん。基礎練習のひとつもこなせなかったじゃん。中学から始めて、引退するまで。永遠のベンチ、てかベンチにも入れてなかったよね？地区大会一回戦負け常連チームで。しかも弱小地区なのに。ありえねーわ。センスねーなお前マジで。歌とか好きだったじゃん？ちっさい頃から家とか風呂とかでよく歌ってたじゃん？中学の頃はちょっとだけ合唱とかやってたじゃん？高校からは1人でカラオケとかも行くようになったじゃん？歌い方の本とかも読んでるじゃん？なのに録音したやつ聞いてみ？ヘタクソ。シンプルに、ヘタクソ。それ以上の感想無いつて。無理だもん、感じる所がない。残念だったね。声にも魅力とか全然ないから。音楽の授業、クラスで歌ってる時にも別にクラスメイトに褒められたりとかなかったろ。小説とか書き始めたじゃん？結構頑張ってさ、色々考えて、どんなメッセージを込めようか、どんな想いを込めるか、どんな感情を表現したいか、ずっと悩んでたじゃん。何作も書いてさ、創作系のサークルに入ってて、定期的に機関誌を発行してたからさ、それに寄稿してたじゃん。それでその機関誌の感想とか言い合う、割と真面目な会に出るじゃん。「雰囲気だけだね」って言われたね。それも一回だけじゃなく、ずっと。最後まで。なんとなくの雰囲気作れるだけなんだってさ、お前の感性の限界は。二次創作とかやるようになっても、全然見て貰えてないじゃんね？その程度だよお前。ていうか人間関係も下手だよな？話しかけるのダメ、話しかけられてもダメ、ちょっと仲良くなっても関係を維持できない。今、友達何人？「遊びに行こうぜ」とかってラインに気軽に個人トーク飛ばせる人って何人いる？いても1人とかだろ？20年も生きて？何考えてんの？本当に誰にも評価されてねえのな、悲しいなお前。でもさ、1番ショボいのはさ、結局お前なんにもチャレンジしてこなかったよな。努力してこなかったよな。勉強、どれだけやった？毎日何時間もやってたか？ノート1ヶ月に何冊も無くなるくらいやってたか？違うだろ。スポーツ、毎日練習してたか？どうやったら上手くなれるか考えて、人に聞きまくってたか？誰かつかまえて一緒に練習とかしてたか？違うだろ。歌ならレッスンとか受けさせて貰えばよかったじゃねぇか。親に頼んでさ。何駅か電車に乗ればそういう場所もあったろ？自業自得じゃん。小説、賞に応募とかした？え、してない？ウソウソ、え？ウソでしょ？論外。うるせえよ、そうだよ。でも言い訳くらいさせてくれよ、怖かったんだよ。俺は俺なりに頑張ってたんだよ、でも全然なにもできるようにならなかったんだよ。確かに勉強量とか練習量とか全然話にならないくらいしかやってなかったよ。でもやってはいたんだよ。でもセンスないから上手くならなかったし、頭悪いから全然飲み込めなかったんだよ。そりゃやって能力上がるならもっとやってたよ、でも全然上がらなかったんだよ。最初はやってて楽しかったことも、結局ちょっと経ったら周りと凄い差がついてんだよ。周りの奴らも別に凄いやつらじゃないのに凄い差がつくんだよ。ふざけんなよマジで。レッスンとか賞とか、もし通ってみて応募してみて、才能ナシ扱いされたらどうすんだよ。薄々わかってはいるんだけど、それ言われたらもうおしまいだろ？そういう感性とかに「自分らしさ」とか「独創性」があるって、評価はされないけどあるんだって、思ってたいんだよ。否定されたくないんだよ。怖いんだよ。こんな文章だって、他に何人、何十、何百、何千、何万人も同じ様なことを書いてる奴がいるって、全然独創的なんかじゃないって事わかってるよ。結局俺は今まで、何者にもなれなかったし、なろうともしなかった。認めるしかない、「なろうともしなかった」。客観的にはそうなんだよ。どう見ても。実はこれさっき考えながら「自分に生きてる価値あるのかなぁ、全部終わらせようかな」って本気で考えたよ 、本気で死ぬ事考えたよ。何にも価値あるものが生み出せない自分が嫌すぎた。でもやっぱり、俺は自分の事全部は嫌いになれなかったよ。才能もセンスもないし頭も悪かったけど、何の努力もしてこなかったけど、自分の感性は嫌いになれなかったよ。20年生きてきた、誰にも評価されなかった、何者にもなれなかった。でもたったそれだけだよ、早熟とか大器晩成ってあるだろ？才能もセンスもないお前が20そこそこで評価されるわけないだろ自惚れるなよ。俺には才能もセンスもない、頭も悪いし経験値も全然無い。でも、たったそれだけの事だ。「自分には何かある、それは何か探すんだ」って考えるからダメなんだよ、もうわかってるだろ、俺には何もないんだ。ない。それでいい。でも多分、「自分にしかできないわけじゃ全然ないけど、誰でもできるけど、でも自分にできること」ってあるだろ。どんだけショボくてもあるだろ。例えば「人を褒める」とかあるだろ。そこでさ、ほんの少しでいいから、褒められた時により喜ばれる様な言葉の使い方とか考える位ならできるだろ。どんだけバカでもそんくらいはできるはずだ。そういう事をやってけばいいんだよきっと。いやわかんねえよ、それでどうなれるかは全然わかんないけどやろうよ。できるにはできると思うから。後はさ、怖くてもチャレンジしてこうよ。才能とかセンスとかはさ、からっきしなのはわかってるからさ、否定されても大丈夫だよ。当たり前の事、わかりきってる事なんだからさ。今更でしょ？そうやってちょっとずつできそうな事だけ頑張っていってさ、10年後、いや20年後。今の俺には才能もセンスも何も無いんだからさ、評価されるわけはないよ。たださ、20年、いやもっと先かもしれないけどさ、それだけ経ったら、もしかしたら何かで世界一になってさ、誰もが知ってる人間になれるかもしれないじゃん。20代で評価される天才と比べんなよ、意味ないよ。多分、みんなそうやって生きてるんだよきっと。だからさ、ちょっとずつだけできそうな事を頑張ってさ、できるだけチャレンジしてみようよ。後はさ、実は友達とかにほんのちょっとだけ言われた褒め言葉とかさ、あるんじゃないか？「お前の歌うあの歌聴きたいなぁ」とか無かったか？小説、「好き」って1人にでも言われた事無かったか？確かにただの世辞かもしれないよ、俺才能ないもん。でも、もしかしたら本心かもしれないだろ？そういうのも大切にしてこうよ。もしそういうのが無かったとしても、まぁ才能ないから当たり前だよ。気にすんな。少なくとも今は何者にもなれないけど、才能もセンスも経験値もないから当たり前。一年や二年頑張ればどうこうって話でもねえよ。甘えんな。そうやっていって、20年後、20年後だ。20年経ったら絶対勝ってやろうぜ。「積み重ねは天才を超える」って、もう人生20年経っちゃってからの、ほぼゼロ積み重ねだけどさ、やってってさ。絶対勝ってやろうぜ。才能もセンスも頭の良さも無いけど、経験値だけはたくさん積んでいって、見てろよ、世界、20年後に俺は勝ってやるぞ。絶対だ。もし20年後でダメならまたその20年後だ。また経験値積み直すだけだ。その経験値だけで俺は頂点に立ってやる。見てろよ。(追記):吐瀉物みたいな文章を書いてしまったし、読んだ人には無駄な時間を過ごさせてしまったんじゃないかと思う。もうこんなクソみたいな文章は二度と書かないよ。善く生きるよ。正直、「勝つ」とか「世界一」とか自分でも書いてて一切意味わかんないし具体的にどうなりたいか、どうなれるか全然わかんないけど、とりあえずそれがこんな文章を書く事なんじゃないというか、こういうのがやりたい事じゃないのはわかった。とにかく善く生きて、生きて、生きて、生きて……。もう何が何だかわかんないや。善く生きる、キーワードは「誰かの為、自分の為」だと思った。気持ち悪がるなよ。それが一番良いと思うんだよ。ホント書いてる事しっちゃかめっちゃかだな、流れとか一切ないわ。もう終わり。とりあえず、善く生きようぜ。以上。",
    "bookmark_count": "888",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171004125348",
    "title": "Aさんとの会話が疲れる ",
    "content": "結構長い付き合いの友達Aがいるんだけど、Aさんと話した後にグッタリしたりモヤモヤしたり、なんともいえない疲れが残るから一体何が原因なのかずっと考えた結果相手の話の本筋を理解せずにキーワードだけ拾ってその話を広げようとする自分が言いたいことを全部言い切るまで何度も同じ話をする相手が愚痴を言ったら自分も言っていいと思って相手の倍以上愚痴を話すこの３つに不満なんだと気づいた。相手の話の本筋を理解せずにキーワードだけ拾ってその話を広げようとする例えば「昨日美味しいと評判のピザ屋さんに行って来た」という話をしたとする。それに対して「へえ〜何食べたの？」「どうだった？」という風に会話が進んでいくのが普通だと思っていた。他の人に話した時はそう進んでいくから。しかしAさんは「最近ピザなんて食べてないな〜ピザ最後に食べたの学生時代かな」と返してくるそう返されると聞いてもらいたかった気持ちをないがしろにされた上に話のイニシアチブを取られて「話を聞いてもらえなかった」というモヤモヤだけが残る。自分が言いたいことを全部言い切るまで何度も同じ話をするこれはキーワードしか拾わないこととあわせ技でくることが多い。Aさん「ピザはマルゲリータが美味しいよね〜」私「そうだね〜シンプルで美味しいよね〜」Aさん「マルゲリータって材料がシンプルなのに美味しいよね〜」私「（‥聞こえなかったのかな？）そうだね、シンプルだよね〜」Aさん「チーズとオリーブしかないのにさ〜１番美味しいよね〜」相手の反応よりも自分が話したいことを話しきるまで延々続く。相手が愚痴を言ったら自分も言っていいと思って相手の倍以上愚痴を話すこれはもう説明するほどでもないけど私「ちょっと聞いて欲しい」Aさん「どうした？」私「上司にこんなこと言われた（凹み」Aさん「私なんて取引先が・・・・」私「え、ああ、うん、Aさんも大変だね。で、◯◯って言うのひどくない？」Aさん「取引先なんてもっとひどくて◯◯で、この間も◯◯\bするし、そういえば別の取引先は・・・」愚痴を聞いて欲しいほど凹んでる人に他人の愚痴を聞く余裕があると思っているのか。書いていて思ったけどAさんのコミュニケーションに私はいないのだろうか。私が嫌いなのか私の会話がつまらないのかわからないけど、人として尊重されていない感じがするのがとても悲しい。ーーーーーーー追記 10/5　ーーーーーーーーーーーーーーーーーー思ってた以上にコメントやブックマークをいただいて驚いております。コメントを読んでいて気づくこともあり、書いてよかったと思いました。AさんについてAさんはあまり感情が表に出ず、考え方がマイナス思考のタイプです。今まであまり他人とコミュニケーションを取る機会が少なかったんだと思います。本人に悪気がないことはちゃんと理解してます。自分に自信がないか不安なのか、承認欲求が強いのかでもそれは私にもあるところですしそれで疎遠にするほど嫌い！にはならないです。自分だ、気をつけようと言ってくれた方へマンツーマンでは饒舌だけど、大人数だとキーワードを拾ってもどんどん話題が変わるので話せなくなることが多いのでほとんど無口これも当てはまるのではないでしょうか？当てはまってもこうやって気づけることが素敵です。言われて自分がそうだと認めることはなかなか苦しいですし。きっとそういう方は会話のキャッチボールが出来る方だと思います。身内、周りにもいるよ！と言ってくれた方へ共感いただいてありがとうございました。もうひとつわかってもらえそうなのが、その方は常に不満を口にしてませんか？とにかく同じ思いをされている方がこんなにもいるんだな〜と救われたような気がしました。マルゲリータはオリーブじゃね〜！と言ってくれた方話の本筋とは全く関係ないですが、勉強になりました。あとちょっと面白いと思ってしまいました。こういう方がいると和みます。例え話についてかなり端折っているので真意が伝わっていないのがわかりました。ピザの会話についてアドバイスしてくれる方もいらっしゃいましたが、それこそ思い通りにやり取りしたいわがままだと思います。話が飛んでしまうことは気になりません。それはそれで楽しいですし。Aさんの場合は興味をもってもらったというよりAさんに話すきっかけを与えただけなんです。別の会話ですが私「りんごたくさんもらったんだけどいる？」Aさん「りんごはポリフェノールがたくさん入ってる」私「そうなんだ、健康によいなら少し多くもっていく？」Aさん「りんごは親戚からたくさんもらうから」私「あ、じゃあいらないかな？」Aさん「ほしい」こんな調子です。「りんごいりますか？」の質問に対して「ほしい」を聞けるまでが遠い気がするんです。自分が言いたいことを言い切るまで興味があるのかないのかわからないのがないがしろにされている感じや無視されている感じがしてしまい悲しいということです。同じ内容でも私「りんごたくさんもらったんだけどいる？」Aさん「ほしい、りんごはポリフェノールがたくさん入ってる」私「そうなんだ、健康によいなら少し多くもっていく？」Aさん「りんごは親戚からたくさんもらう」私「そっか、じゃあそんなに多くなくて良さそうだね」だとすんなり会話のキャッチボールが出来たと感じます。Aさんを通して、自分の話を聞いてもらいたかったら相手の話にも興味をもつ（ふりでもいいから）というのはコミュニケーションでは大事なのかなと感じています。そういう気づきを与えてくれたAさんには感謝しています。",
    "bookmark_count": "887",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160622100234",
    "title": "同人活動と結婚(既婚者からの意見) ",
    "content": "齢30、腐女子として生きてきての年数が年齢の半分に到達した私です。腐女子といえど、様々な形態があると思う。読み専でもpixiv等の無料漫画で満足できる人、スマホや本屋さん、アニメイトや通販で本を買う人、買い漁る人。それだけじゃ満足できずコミケイベントに参加して、自分の足で同人誌の新刊を買い集める人。創作が好きで、年に何回かサークル活動をする人、オンリーイベント中心に年に何回も新刊を出す人。活動の功を奏して商業デビューを果たすものの二次創作が好きで漫画を書く合間に漫画を描くような生活をしてる人。もちろん今はコスプレ文化やゲームも個人で作ることが可能になってきたので、その世界の中で、ディープであれライトであれ、様々な「オタク」がそれぞれの形態で活動しているわけだ。もちろん、ディープになればなるほど 知人もディープなオタクが大半を占めてくる。Twitterのリツイートで見たツイートだけど、周りがディープになっていくにつれ、世界はオタクに溢れてるような感覚になり、同人誌まで描いているようなディープなオタクは案外少ないという事実がかき消されてしまう。感覚が麻痺するのである。私もかつて、いや、今もディープなオタクである。結婚前は年に10冊のペースで新刊を量産し、毎週末のように大阪や東京に遠征に行き、仕事から帰れば朝まで原稿を書き、Twitterに入り浸り、そこでも１日100ツイートは好きなキャラの萌え語りに明け暮れていた。それでも語り足りなくて、活動ジャンル専用のブログを作り平均5000文字程度の萌え語りやキャラ考察、ジャンル考察を繰り広げていた。それができる位の好きなキャラがいたのも大きいけれど、活動が人生の支えであり、毎日沢山の方から反応やいいねを頂き、それによって承認欲求を満たしていたのは事実だ。オフ会と称してよく近隣のオタ友と飲みにいったりもしたが、リアルでの友達はゼロ。というか原稿する時間を捻出したいがあまりに短時間で高収入のお仕事(という文章で察してほしい)をしていたため、同僚といってもお互いに関わり合うこともなく、個室待機さえ選べば空き時間にネームだってできた。集団待機でも特に話しかけなければ話しかけられることも少なかったのでTwitterやpixivを眺めることができ、妄想だってし放題だった。まともな社会人生活を放棄し、学生からストレートにその道に入り8年。私はいつからか、本名で呼ばれる機会は病院の待合室のみという悲しい状態に陥っていた。それでも、好きなキャラのことを考えている日々は幸せだったし、好きなだけ原稿ができ、締め切りがやばそうなら入れてた仕事を電話一本で休める環境に満足していた。私は結婚は一生しない。一生この生活をしていくのだと本気で考えていた。でも、何事も転機が訪れる。まず普通に活動ジャンルが衰退してきた。同人誌の売り上げがなくても活動できるくらい本業で稼いではいたけど、年齢を重ねるにつれそれも厳しくなってきた。齢27、とうに旬は過ぎ、体力も落ち、体型も自分でしか気付かない範囲であれ崩れてきた。顔も急に変わるわけではないけれども徐々に衰えを感じてきて、焦り始めた。それ以上に焦っていたのは、ここまでの活動をしてきたにも関わらず、私の同人者としての知名度はほとんどなく、若くて上手な人には絶対に敵わないという事実だった。自分の絵柄はどんどん古くなり、特にデッサンが整っているわけでもないからそれで注目をされることはまずない。その分考察を深め、原作を尊重した上で自分の最大限を込めたストーリー作りに力を入れていたのだが、これは本当にやったことのある人にしかわからないと思うけど、とても疲れる。原作が鬱傾向の話だったりすると自分の気持ちまで引きずられて、脱稿後3日くらいは死んだような気分になるし、常にストーリーの妄想を繰り広げるのは容易でない。そこまでやっても、ディープなファンがついてくれど大手作家のエロ本には勝てない。積んで積んで積み重ねても、私がそれをやめたら一瞬にして崩れ落ちるということに、疲れを感じていた。長く同人をやっていると、諍いや嫉妬に巻き込まれることもあった。そういう人間関係にも嫌気が差していた。オタクって、言っちゃ悪いし私も人のことを言えた口ではないけど、評価の仕方が極端だし、性格に難ありの人間が多いのは確かだと思う。好きな作家が高尚様で嫌われないようなツイートをするのも必死、ジャンルの派閥問題であっちからもこっちからも悪口を聞き、そのどっちにも良い顔をしているうちに、何やってるんだろうな自分と思うことも多かった。自由な萌え語りの場はいつしか、パワーゲームの場になりつつあって、それでも自分は自分と曲がらずに立っていたかったけどそこまで精神的にも強くなくて、一時期は完全に病んでしまっていた。それでも本は作っていたのだから、今の自分からしてみればすごいなとは思うけど(笑)そんな時、ひょんなきっかけで彼氏が出来た。私の仕事のお客さんだ。見た目が好きな声優に似ていて元々好感を持っていたのだけど、相手も気に入ってくれたこともあり、驚くほどあっさりと交際はスタートした。彼は隠し事はしないで欲しいというので、私はバカ正直に自分の描いた同人誌(R18)を持って行った。彼は多分その段階で私にベタ惚れだったのもあると思うけど、私の描いたものを誉めてくれた。その段階で思った。「この人と結婚しよう」と。私がやったことはまず、Twitterアカウントの消去、そしてイベントでの引退宣言だった。もう二度とこの地は踏まないつもりで参加した最後のイベントは、とても楽しかった。沢山の差し入れを貰い、沢山の感謝の言葉を頂き、大型のオフ会まで参加させて頂き、朝まで遊び呆けた。連絡先を交換している同人の知人には結婚するので辞めるが、オタクをやめるわけではないからどうかこれからも仲良くしてほしいと告げ、長年続けてきた商売も辞め、真っ当な昼の仕事に付いた。彼とも一緒に暮らしはじめ、アニメを一緒に見るようになった。そして半年後くらいにプロポーズ、結婚と相成った。その時は、もうこれ以上の幸せはないと本気で思っていたし、この人と普通に子供をつくり、将来は庭付き一戸建てに住み(これはもう既に叶ってはいるが……)幸せな家庭を作るものだと、本気で思っていた。ここまでなら、へーよかったね、同人も若き日の思い出だし、旦那にも理解してもらえて、20代で結婚できて幸せだね、今はさぞかし平穏な日々を送ってるんじゃないの？と思う人もいると思う。私もまさかそうじゃなくなるなんて思いもしなかったし。確かに、旦那に絵を描く趣味を隠してないことはプラスに働いていて、今でもイラストを描いたりエロマンガを描いていても咎められたりはしない。それならよかったじゃん？って思う人もいるかと思うけど、違うのである。自分は、自分が思う以上に「真性(演技性)同人者」だったのである。今から貼るURLは、同人者と結婚についての考察を記したものなのだが、1996年に書かれたものだということにビックリした。同人文化がオープンになり、多少世間の目的なものはこの時点よりは向上したとはいえ、まんまこの通りで笑ってしまった。http://www.asahi-net.or.jp/~hn7y-mur/yellav/link4.htm(敢えてこのページのみを貼るけれど、時間がある方は他のページも読んでほしい。色々と興味深い研究結果が纏められてます)結論からいうと、同人をやめたはずの私は、また同人を始めているし、同人誌を作っている。旦那にはそれを煙たがられているし、私自身も今の活動では満足できていない。どうしてこうなったかというと原因は2つある。まずは、同人関係の交友関係を断ち切れてなかったことだ。最初に、ディープな活動をすればするほどディープな友人が集まると書いたが、その中の一人が、今沼ってるジャンルこれだからやろう？とゲームを薦めてきた。そのゲームは基本プレイ無料のもので、スマホさえあればできるものだったので、暇つぶし程度ならいいかと始めたら、存外ハマってしまったのだ。友人は、私に○●(ゲーム内のキャラクターのカップリング)を描いてほしいとお願いしてくれ、私も描くだけならいいかと1年以上封印していたペンタブレットで絵を描いて、名前を変えればバレないだろうとTwitterアカウントを別名で取り直し、そのイラストをTwitter経由で友人に送った。これが過ちその2である。ここで私は久しぶりに経験してしまったのだ、「いいね」をもらえる快感を。自分の二次創作が沢山の人に読まれる楽しみを。これまでだって、確かに旦那や周りの人間がいいね！と言ってくれたことは多々あれど、生命活動維持のための食事を誉められても、生命活動維持のための金の確保のための仕事内容を誉められても、嬉しくはあれ脳汁が溢れ出すような快感はなかった。でも、描いた絵を載せること、萌え語りや話を載せて得られるのは、顔も身なりも知らない人たちからの賞賛、なんの役にも立たないはずのものが誉められる快感に私はまたのめり込み、活動再開から半年足らずで地元イベントに顔を出し、本を頒布し、Twitterでの知人とオフ会を開いた。正直、結婚後には味わえなかった最高の幸せであった。私自身は、やはりこの世界が一番楽しく、充実した自分でいられると思った。ただ、もちろん弊害は多々ある。同人活動をやめていたころ楽しかった職場の同僚とのおしゃべりは雑音になり、邪魔になり、飲み会は苦痛になった。旦那との会話や家事もそうだ。こんなに頑張っても一人にしか認めてもらえない家事や夫婦生活をする位なら、一枚でも多く絵を描きたい、友達との萌え語りに没頭したいという思いが募り、夫婦間の会話は減り、喧嘩が増えるようになった。仕事も休みがちになり、職場での評価もぐっと下がった。それでも週末のイベントがあるから楽しみで、生きるのは苦痛でなかった。だがとうとう旦那の堪忍袋の緒が切れたようで、まず私の働いた給料は全額私が使うことが出来なくなり、何に使ったのかを逐一報告しなければいけなくなった。同人関係の出費があると、こんな無駄なことに金を使って、との小言つき。そしてとうとう月一万の小遣い制→給料の3%の小遣い制になり、通帳やカードは差し押さえられ、前のような同人誌の発行ペースは不可能になった。こうなると私は働くことに意味を感じられなくなり、今は仕事を辞めてパートのみで生活している。月1000円のお小遣いではゲームに課金すらできず、私は毎日家で荒れ狂っているが、それを旦那は幸せだという。きちんと貯金が出来、私の昼夜逆転や突然の欠勤もなくなり、ゲームに月数万も課金することがなくなり、家事も毎日してくれる。これで精神が安定してくれたらいつでも子作りができるのになぁと言う。私はとても幸せだと思えず、生活のために仕方なくやっているパートに疲れ、ゲームはログインボーナスを受け取るだけ、あんなに楽しかった絵ですらもう3ヵ月も描いていない。そもそも、また絵柄が古いことや流行りの絵でないことで劣等感を感じているし、イベントに行けないことで前みたいに作家さんと交流することもできないので仲良くもなれない。せいぜいSkypeか手紙のやりとりくらいだ。ストレスがピークに達し、毎晩自殺するか離婚するか考えているが、積んだキャリアなど何もなく、もう体型は崩れ、前のように時間に自由が利いて高収入の仕事に就くのは絶対にできない。今は奴隷のような生活を死んだ目で続けるしか、私の生命活動維持方法はないのだ。私はクズだと叩かれてもいいので、この文章を書いた理由を話させて頂きたい。とんだ長い前置きですみません。ここからが本題です。ここまでクズの極みの考え、人生の腐女子はそうそういないと信じたいのだけど、部分的には共感してくれた人もいると信じたい。その中で、結婚を考えていたり、今後の人生に漠然とした不安を抱えて生きている腐女子もいると思う。基本的に腐女子はディープになればなるほど孤独な生き物だと思う。生計にできるレベルまでくればちやほやされるし好きなことで飯喰ってけるわけですが、そんな腐女子は多分一握り。殆どの人が、人より中途半端に絵は描けるけどプロになるほどではなく、それなのにいっぱしのプロのつもりで漫画家ごっこ、本屋さんごっこを続けてきた方だと思う。ジャンルの話や萌え語りはできても、日常の話となると境遇が違いすぎて相談する相手も共感してくれる相手もいない人が大半で、適齢期でもあれば家族にまだ結婚しないの？なんて聞かれて蹴飛ばしてやりたくなると思う。そんな人にただ一つ言える真実は、結婚して今の活動レベルを維持できると思うな。という事です。特に、同人活動に依存している傾向のある人ほど、よく考えてほしい。維持したかったら、世帯収入が潤沢にあり、家政婦を雇うレベルでなおかつ妻の趣味に口を出さない人と結婚すること。子供は望んではだめです。お母さんが子供より大切なものがあるなんて、いくら自分勝手な私でもダメなのはわかります。そして、そんな自分をダメだなんて思わないで下さい。人生一回きり、楽しむも悲しむも自分の選択次第です。同人活動以外に喜びを感じられないのだったら、後先考えず突っ込むのもまた人生です。その代わり女としての人生は失います。私はどちらも手に入れようとして、どちらもダメになりました。もはや私は旦那の思う幸せを叶える道具に過ぎません。二兎を追うものは一兎も得ないどころか、すべて奪われるのです。(まぁ、それは私のやり方やのめり込み方に問題があったからなので、旦那の言うとおり自業自得なのですが…)まずは自己分析から始めて下さい。そして、途中で貼ったURLを隅々まで読んで下さい。沢山の人からの評価で生かされてきた人ほど、それを失う結婚生活に耐えられるのか、よく考えて下さい。また、続ける気なら、それができるのか、不測の事態にも耐えられるのか、精査して下さい。誰も声を挙げないし、まだ若い人の文化だから明るみに出ていないけれど、評価への依存はアルコールやタバコに匹敵するものだと思います。断ち切るには、勇気と強い意志が必要です。最後になりますが、私がそれでも離婚しない理由はただひとつです。だって、彼は私のことを、名前で呼んでくれるから。愛と趣味の共存を、私はまだまだ貪欲に探そうと思います。罪滅ぼしに。また、ちゃんとした人間になるために。自分の人生の半分を無駄にしないために。答えが見つかるころには、もっとまともなアドバイス記事が書けるようになるといいなと思ってます。",
    "bookmark_count": "887",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180210004733",
    "title": "彼女の作り方教えるから彼氏の作り方教えろ ",
    "content": "彼氏いない歴史＝年齢の私だが、男だったらすぐに彼女を作れた自信がある。まあ文句があるだろうけど、とりあえず非モテの君たちに彼女の作り方を教えるので彼氏の作り方を教えてほしい。【外見】・清潔感が重要、汚らしい格好はNG・服装はユニクロ店員か無印店員の真似をする。スタイルに自信のあるやつは韓国風スタイルもよし。モテる。・髪型はシンプルに。パーマは平均以上の顔のやつだけができる限定ヘアーだ。できれば黒髪。暗めの茶髪くらいならよし。・好青年風の髪型がやはり受けがいい。松坂桃李の髪型とか真似しとけ。・黒縁メガネはイケメン度が増す。ブス隠しにもなる。ただオタクっぽいやつはコンタクトにするべし。・眉毛は重要。恥を捨てて眉カット専門店か美容院でカットすべし。・やっぱり標準体重くらいがよい。痩せてるやつも太ってるやつも標準体重を目標に鍛えるべし。・色黒も色白もイケメン以外はマイナス点になってしまう。健康的な肌色を目指すべし。・歯並びも重要。ガタガタのやつは黙って矯正。ホワイトニング歯磨きを使いなさい。・口臭は殺すべし。お口クチュクチュモンダミン。・姿勢悪いとスタイル悪くみえる。背筋はピンと真っ直ぐに。・ヒゲは受けが悪い。モテたいなら剃るべし。・爪にゴミ、鼻から鼻毛、髭の剃り残しこれはがっかりポイント。しっかり身なりを整える。・唇カサカサはよくない。メンソレータム（薬用リップ）でしっかり保湿。ただ女の子の前では絶対塗らない。・ニキビは殺すべし。皮膚科に行きなさい。・肌の乾燥は意外と目立つ。風呂上がりは全身ニベア。・香水はやめとけ。柔軟剤のにおいがする方がモテる。・服はシワシワ毛玉だらけは絶対NG。気をつけろ。・身長が低いや髪が薄いなど努力しようが無いところはもう気にするな。他の部位で勝負しろ。大丈夫、それでもモテる。【内面】・とにかく優しい男になれ。上から目線、女の子のこと分かってるよみたいな態度は最悪だ。女の子はガラスの人形だと思って細心の注意を払って接するべし。・笑顔を絶やさないべし。クール系もかっこいいけどモテたいなら無難に明るく。・仲良くなった女の子にはちょっとSっ気を出してもいい。（無理ならいいけど）・お酒に酔っ払うとボロが出るので、理性が保てる範囲内で飲むべし。・やっぱり奢ってあげるべし。（気の無い女の子には奢る必要ないよ）・相手のことをよく見て些細な変化に気づくべし。・ありがとう、ごめんなさい、いただきます、ごちそうさまは必ず言うべし。・相手の話をしっかり聞くべし。質問責めもキモいから程々にだけど、女の子に話を振ってあげるべし。ただ引っ込み思案な女の子の場合は自分から話すべし。・自分を過大、過小評価せずに中の上だと思うべし。自信は明るさにつながるし、謙虚さは気遣いにつながる。大事！・女の子の話にはとにかく賛同すべし。・ただ自虐ネタはしっかり否定するんだよ【狙うべき女の子】・中の下から中の中くらいの女の子。自信が無い子が多いから押したらいける。・趣味の合う女の子。恥じるべき趣味なんてこの世には無いけれどやっぱり理解出来ないものもある。趣味が合う子を死ぬ気で探すべし。・ナチュラルな服装・メイクの子を選ぶべし。個性のある子は自分に自信があるので非モテにはハードル高め。【やってはいけないこと】・ナンパで彼女を見つけようとする・出会い系で彼女を見つけようとする・気になる女の子のSNSをこっそり見ない・うまくいかないからって引きずりすぎない・ただ、すぐに狙う女の子を変えない・すぐ諦めない・貢ぐ・長文LINEする・電話しまくる・女の子の傷つくようなことを言う・付き合ってもないのに高価なものをあげる・すぐに名前呼び捨てにする・他の女の子の話をする・女の子の悪口をいう・元カノを会話に出す・受け身・出会いの場に行くことに消極的【私が言われたら嬉しいこと】・いい匂いするね・食べ方綺麗だね・いつも笑顔だね・持ち物を褒められること・声が可愛いね・顔などに自信が無いので最初はそれ以外のこと（持ち物、雰囲気など）を褒めてほしい【女ウケの良いアピールポイント】・料理が上手い・歌が上手い・運転免許持ってる・部屋が綺麗・運動神経がいい・外国語が出来る・マーチ以上の学歴・お酒強い・男子校出身・スポーツをやってる・女友達が少ない長くなかったが、これを守れば彼女はできると思う。個性を大切にするのもよし、モテ街道を歩むのもよし、モテたい人は参考にしてね。あーーーーそんなことよりだれか彼氏になってくれ。by非モテ女子大生",
    "bookmark_count": "886",
    "category": "学び"
  },
  {
    "masuda_id": "20161129225450",
    "title": "逃げ切り？ DeNAパクリサービスを生んだ土壌は、あの韓国企業の再挑戦 ",
    "content": "一気に書いた。結局（一時？）閉鎖に追い込まれたWELQ問題と、キュレーションと、DeNAがやってること。タイトルは釣りだ、タイトル付けは難しい。けど「モラルなき金儲け」の土壌が生まれた背景に、あの外資系が影響しているように思う。外資系企業は、「自国以外の法や心情には無頓着にサービス展開」する傾向はままある。但し、韓国企業の批判ではなく、話の流れとして登場させた。WELQ問題は2つのポイントがある。一つ目は、場合によっては生死に関わるかもしれない医療情報の問題。そしてもう一つが、前々から一部の人達が不満を抱えている「パクリ」問題だ。こちらのパクリ問題はまだネット業界の一部だけにしか問題視されていない。DeNAとしては何としてもWELQだけの閉鎖で誤魔化したい所だろうが、今やっていることはあまりにも酷い。 「キュレーション」という\"合法\"ドラッグみたいな言葉が生まれた背景。薄給でライターが集まる二極化した我が国。 酷い現状DeNAは「インターネットを汚しまくる」のをとにかく止めてくれ。の4部構成で書いた。第一部：NAVERまとめが生み出したキュレーションという\"隠れ蓑\"ワードNAVERといえば大半の人は NAVERまとめ の会社ぐらいの認識だろう。ちょっと知ってる人で LINE を作った会社、さらに詳しい人なら livedoor を買収した会社ぐらいは知っていると思う。実はこの NAVER は、一度日本に参入したが撤退、その後に再挑戦して今に至る。（※ 以下、社名とサービス名は違うといった話は無視する）NAVERといえば韓国では圧倒的な存在。日本の Yahoo! と同じような影響度だ。NAVERは過去、2000年頃に日本に参入した。検索エンジンとしての成果は出せなかったが、NAVERブログの方は予期せぬ注目を浴びる。NAVERブログには他サイトのコンテンツを容易に転載できる機能が実装されていたため、他社サイトの画像などを無断で直リンする「著作権無視」のブログが多数作られ、批判が噴出する。最近の人は「NAVER厨」という言葉を聞いたことがないと思うが、NAVER厨というのは著作権無視のユーザを批判的に言う表現として使われていた。参考：NAVER厨NAVERは2005年頃、メインの検索エンジンがうまく行かず、著作権を無視した韓国の企業というイメージが強くなってしまった事もあり、日本を撤退する。そしてその2年後ぐらいに、再度日本市場に挑戦。NAVERは韓国国内で生む潤沢な資金があり、しかし韓国は限られた市場であり、日本攻略を是が非でもやりたかったのだと思う。同じ失敗をしないために、前回の教訓を活かす事にした。韓国色を消すため日本人が経営者であることを打ち出し、他には美人広報を前面に立てるなどして、イメージ戦略を大きく変えた。そして前回手痛い目にあったもう１つの課題、著作権問題について。\"NAVER厨\"として叩かれたイメージを払拭すべく、今度は日本の著作権をよく調べ、法的なリスクを「回避する」方法を見つけ出す。この「回避術」が、今の「インチキなキュレーション」につながってしまったと思うのだ。（※ NAVERに問題があるという話ではなく、DeNA が酷いことやってるのが現状だと思う）まず大きなポイントは、日本の著作権の多くは「親告罪」と呼ばれ、著作権侵害の被害者が訴えない限りは告発されないこと。つまり、有名タレントの画像を無断で使ってもその権利者（タレント事務所やタレント本人）から訴えがない限りは、言い逃れできてしまう。もう一つは「引用」の解釈。Googleの検索結果は著作権の侵害ではなく引用の延長と考えられており、訴えられることがない。現状では、\"検索\"という体を取り、出典を載せ、参照元へリンクを貼っておけばスリ抜ける事ができてしまう。他にも、権利を侵害された側がそれを実証する必要があるというルールをうまく使い、権利侵害を訴えるハードルを上げまくったりもしている。「こうした防御壁は今のキュレーションメディアに全て踏襲」されている。NAVER社はこうしの抜け道を見つけ出し、まずは「著名タレントの画像検索エンジン」を作り出した。検索窓にタレントやグラビアアイドルの名前を入れると、ズラッとグラビア写真などが出てくるサービスである。この画像検索エンジンは、自社でコンテンツを持ってないにも関わらず、NEC子会社サービス（BIGLOBEのこと）にOEM提供するなどの成果をあげる。こうして韓国色を消し日本的な見せ方をするイメージ戦略と、著作権上のグレーゾーンを巧みにつくことによって、そこそこに日本市場に受けいられる事に成功する。この成果を元に次に生み出したのが NAVERまとめ である。NAVERまとめがどういうサービスかは皆さん知っていると思うので省略する。こうして、「ユーザが作成し、引用元を書いておけばOK」というキュレーションサービスが生まれる事になった。ここまでが「キュレーション」誕生までの流れである。 第二部：安価に記事が量産される二極化された社会話は大きく変わって、nanapiについて。nanapiは元々、著名投資家のアイデアで、それを古川氏（=けんすう氏）がサービス化していったものだ。当初は 7分でわかるライフレシピ とかいうコンセプトだったと思う。サービス開始から1年後ぐらいに、コンテンツを増やすための試作としてライター募集を始める。現在は終了してしまったが、nanapiワークスというサービスである。当時のnanapiはいかにして質の高い記事を安価にたくさん作るかが大きな経営課題だったと思う。そのため、ライターに対して、低単価にも関わらず高い要求をしていた。参考：nanapiワークスに萎えた理由nanapiワークスは本当に稼げる？～その単価と収入300円で数千文字、画像などの引用をルール通りに行うなど、たいへんな作業だったことがわかる。ところが、あることに気づいてしまう。この国には、これだけの低単価と高要求にも関わらず、仕事を請ける人がたくさんいるのだ。そしてSEO対策すれば記事を作れば作るほど、記事作成コストを上回る\"流入\"があることもわかった。\"流入\"という表現にしたのは、nanapiは膨大なユーザ数を換金化するために KDDI に売却するという道を取ったので、お金ではなく人の流入という意味である。こうして nanapi は記事の質を高める方向ではなく、「ライターに安価に記事を量産させるSEO対策サイト」として拡大していく。「ライターに安価に作らせた記事でも、工夫さえすればSEOが強烈に効いてアクセスが稼げる」ことに気づいた人は他にもいた。ここでMERYが登場する。MERYはペロリ社が運営する女性向けキュレーションメディアである。現在、このペロリ社はDeNAによって買収され、炎上したWELQを含むキュレーション事業の中核を担っている。MERYを作り上げた中川綾太郎氏は、けんすう氏と仲が良く、nanapiワークスで記事を量産し始めた頃は2社は歩いてすぐの場所にあった。「ライターに安価に作らせた記事でも、工夫さえすればSEOが強烈に効いてアクセスが稼げる」事を知った中川氏は、記事を量産し、アクセスを順調に伸ばしていく。選んだマーケットがとても良く、1つの記事に多数のアクセスが稼げるようになり、アクセス数は急成長を続けるようになる。また当時、同じやり方でインテリア関連のメディア iemo を作っていたのが、村田マリ氏である。もちろん、村田氏は上記の方々とは仲が良い。村田氏が凄いのは、DeNA社長の守安氏に iemo を売り込む際に、MERYも抱き合わせた事だろう。iemoの買収価値を上げるため、自社よりアクセス数が圧倒的に多く若い優秀な経営者もセットで売り込むことで、DeNA社はこの2社を数十億で買収する事になる。参考：iemoやペロリの買収に見る～DeNAが仕掛けるゲーム・メディアの次のビジネス【B Dash Camp】村田氏はサービスやユーザへの思い入れで事業を興したというより、けんすう氏や中川氏や他の起業家仲間から得たヒントを具現化し、換金化したという感じだろう。例えば、子育てすらも効率重視でアウトソースを活用すると発言しているこちらのインタビューが参考になる。（※ 批判してるわけではない、考え方は人それぞれ）参考：村田マリがシンガポールに移住した理由とは？ 第三部：酷い現状DeNAが2社を買収するまでは、まだ「一線を越えた」と書かれてしまう状況ではなかった。参考：DeNAがやってるウェルク（Welq）っていうのが企業としてやってはいけない一線を完全に越えてる件（第１回）nanapiワークスは、お金を払って記事を作っている事は明らかだった。NAVERまとめも同様に、ユーザに還元することで記事を増やすサービスだ。しかし、DeNAが買収したMERYとiemoの2社が行っていた「キュレーションメディア」は、実態は、キュレーションとはほど遠い。参考：元welqライターからの告発記事の大半は、クラウドソーシングを活用して大量に記事を作成している。もちろん、中には一般ユーザが投稿したコンテンツもあるだろう。しかしこの割合は非常に低く、かつ、一般ユーザ投稿記事でSEOが強力に効いている物はほとんどないはずだ。つまりキュレーションサービスと言いながら、実態はコンテンツ作成は外注。記事内容は全て自社でコントロールしており、ややこしいが見方によっては「内製」しているわけだ。「キュレーション」というを隠れ蓑にすれば、「パクリ問題や記事の質をさほど気にしなくて済む」という発見は nanapi が見つけ出した法則に近い。こうした背景からDeNAパレットが生まれた。DeNAパレットのページによると「キュレーションメディアプラットフォーム」と書かれている。当初、キュレーションという言葉が生まれた時に期待されたものは一般ユーザが、インターネット空間に点在している良質なコンテンツを再構成し、役立つコンテンツを作り上げていくメディアだったように思う。しかしDeNAパレットは、NAVERが日本再攻略の際に見つけ出した著作権などの法をすり抜ける「キュレーション」という言葉を都合よく使い、nanapiが発見した「日本には安価に雇えるライターがたくさんいる」ことを組み合わせ、SEOスパム記事を大量に生産するというのが実態だろう。資本を投下すればそれが回収できる見込みが経った今、スパム記事の量産に邁進している。（やや誇張だが）ユーザのためではなくSEO対策だけしか考えられていないサービスに、月間数千万人ものアクセスが集まるメディアになってしまっている。 第四部：とにかく止めてくれDeNA創業者の南場氏が天才と言うほどの経営者である守安氏が、これをわかってないはずはない。モバゲーで急拡大した会社を引き継ぎ、「高成長への高いプレッシャー」があるのだとは思う。だが、本当に \"こんなサービス\" を作りたいと思ってやっているのだろうか？「中の人」は自分達が、ユーザのためのメディアを作っているのではなく、ライターに安価にSEOに記事を量産させているだけのサービスであることは十分にわかっているはずだ。球団を買収し、任天堂と手を組んだのは、もっと世間に受け入れられる会社にしたいからではないのだろうか？「目指すイメージに見合うサービスを作る会社にする」と宣言することは、株価はプラスに反応してもおかしくない。DeNAは高学歴で頭が切れる方が多数いる優秀な集団であり、このまま「キューレーション？事業」を閉鎖すること無く「抜け道を見つけ出して」サービス運営を続ける事は可能だろう。しかしそれで得られるお金に比べたら、失うレピュテーション（企業への信頼やイメージ）は計り知れない気がするのだ。これまでに投じたと言われる50億をサンクコストと見て\"英断\"することで、大きな転機と飛躍につながるようなイメージが沸くのだが、難しい決断だろうか？参考：Welq（ウェルク）で炎上しているDeNAがこんな事業をしないといけない訳。と、まあ、部外者が経営方針に口出しするのは余計なお世話ではあるが、これはさておき、今やってることは日本中に大迷惑を撒き散らしているようにしか思えない。このままゲームで荒稼ぎしたお金を「ライターを安い賃金で買い叩いて、質を問わないスパム記事量産」に投入し続けるような行為は本当に勘弁だ。例えば現状でも、自分たちが大量投入したコンテンツによって検索結果がどれだけ酷い状況になっているのかは、DeNAの中の人でもわかっているはずだ。むしろ、中の人の方がよくわかっているだろう。美や健康など、人が切実に悩んでいることやコンプレックスに感じている事は検索数も多く、金儲けの商材としても美味しい。しかし、今や彼らが目をつけたサービスの関連ワードに関してはGoogleの検索結果はほとんど使い物にならなくなってしまった。DeNAは様々な会社やサービスが見つけ出した「抜け道」と編み出した「手法」を組み合わせ、ガチャで荒稼ぎした「資本」を組み合わせた実に酷い現状が作られつつあるように思う。なぜ同じ国の国民を買い叩いて、質の悪い記事を量産し、検索エンジンを使い物にならなくする行為に邁進しているのか。もし中の人がお金儲けだけしか考えてないにしても、これ以上、インターネットの検索結果を汚しまくるのは止めて欲しい。その他、参考にしたページWELQの面接で落とされ、その後WELQが炎上して、思うところウェルク(WELQ)問題は根本的な「医療×キュレーション」そのものにあるhttp://amateras-seo.com/archives/1394]",
    "bookmark_count": "886",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20131024003350",
    "title": "http://anond.hatelabo.jp/20131023131933",
    "content": "備忘録として、私がした結婚式を。私たち夫婦は前提として、以下の2点があった。1）沢山の人を呼ぶ派手な披露宴や、儀式に興味はない　　キリスト教でないので神に対して誓いたくない、両親への手紙は、わざわざみんなの前で読む必要はなく親に直接言えばいい、　　色直しもキャンドルサービスも金の無駄・・・偏屈同志の二人の意見はぴったりであった。2）なるべく中間搾取されずに、払った金額ができるだけ招待客にいきわたるようにしたい。＝コスパを高くしたい。予算まず、開催時期を半年後に決め、開催地を決めた。次に、結婚式の枠組みを決めるために試算を作成した。1．大前提として、夫婦として妥協できる持ち出し金額を決めた。結婚式が終わってからが長い二人三脚のはじまり。　　したがってお金は極力出したくはなかったが、かといって皆に遠方から来ていただいているのにも関わらずプラスにしたい　　（持ち出しをしない）という観念もなかった。それは失礼だと思った。　　話あって、私たちの場合は、持ち出しは40万程度と決めた。2．必ず呼ばなければいけない親戚をリストアップ、期待されるお祝儀を計算した。3．人数、新郎側新婦側のバランスを考えて招待する友人をリストアップし、一人当たり3万円（夫婦の場合5万円）のお祝儀と勘定。　　それとなく周りに声をかけて、参加意思を確認。この1と2と3の和が、私たちの全ての予算となった。なお、ケチケチと算盤をたたいて、予算以上の金額を払いたくなかったということではない。むしろ終わった結果がこれより多少ずれていても良いと考えていて、とりあえず予算の大枠を決めないと、業者と話したときに方針がすぐぶれてしまうことが容易に予想できたからだ。（尚、精確には2次会の参加徴収費×期待人数も予算に含まれる。）式場・開催のスタイル選定ゼクシィやネットなどで情報を集めると、一つの現実が浮かび上がった。”結婚式場を使うと、人数が数十人規模でも数百万は必ずかかる”　※スマ婚は不明これは、結婚式場でも　たくさん人を雇っており、豪華な建物や機材の減価償却があり、毎日目標売上を決まった時間枠内で達成しなければいけないためだと思う。支払を小さくすべて内容をなんとか質素にするならば、単価が高くなる。ケーキを持ち込む際、カメラマンを知り合いに頼む場合、自前のドレスを使う場合、、全て持ち込み料を数万円ずつとられる模様。逆にオプションをつければつけるほど、単価が下がりお得に見えるようにできているが、全体のボリュームは無論膨らむ。ここのオプションの値段が、半端ない。・階段での記念写真に盛大に飛ばすバルーンが5万円・招待状、メニュー、メッセージカード、席次表、すべて込みで10数万円・キャンドルサービス数万円・ドレスレンタル30万円、着物もお色直しで着るなら40万円一部金額うろ覚え。とにかく驚いた。予想と現実の乖離が大きく、安くてよい式場があれば・・という、私達の淡い期待は見事に打ち砕かれた。悩んだ結果、地元の田舎の老舗の料亭に決定。ここは畳部屋でキャパが小さいので、必然と呼ぶ人数は40人までに絞られた。なぜ料亭にしたかというと、かかるのは料理代と酒代だけで、会場代（≒原価償却代）がいらないからだった。庭も雅で、貸切のため他グループの喧噪に神経を使うこともないだろうと思ったからだ。さらに、老舗だけに金屏風と赤絨毯を持っているのでタダで使わせていただけるとのこと。加えて、入場退場の際に女将さんが唄を歌っていただけるとのこと、、私たちは、ラッキーだった。数は多くないが、過去にも何度か披露宴はしているとの話。しかし、会場が小さいせいか　ごく稀にしか依頼は来ないらしい。披露宴の内容がイベントに欠けることは確定したので、せめて招待客には舌鼓を打っていただこうと、料理の予算を一人2万円に決定。酒代別途。親族で地元伝来の舞を踊れる方がいたので、依頼。装いドレスはいらないものの、あまりしょぼい恰好も場にふさわしくないだろうということで新婦は和装で、動けて、食事ができて、且つ値段が休めな引き振袖に決定。新郎もあわせて袴に。衣装替えはなし。地元のブライダル衣装屋を2件回り、相見積をとったが合わせて22万。田舎ではライバルが少ないため、これ以上下がらない様子だった。柄もいまいちで、種類も少なく、使い古している感じ。着物がたくさんあって競争が激しいところに行けば、相場はもっと安いんじゃないか？？と思いつき、着物のメッカであろう京都に照準をあて、ネットでオンラインレンタルできるところを探した。3件ほど目星をつけ、嫁さんに1日かけてもらい実際に赴いてもらった。目的は試着、値段交渉、条件、手続き確認。着物制作工房とレンタルが一緒になっているところがあり、仕上がったばかりの新品があった。デザインも気に入った上、値段も安かったので即決。二人合わせて12万円程度にまで圧縮できた。さらに、地元で着付けの美容院も2件巡って相見積をとり、印象がよいところに決定。新郎の希望で新婦は文金高島田に。かつらだけで8万円。これはどうしようもなかった。開催当日田舎ならではという感じで、酒が入ってからは新郎側も新婦側も　ひざ歩きで畳の会場を回って、皆がわらわらと適当にまじりあい、酒を注ぎあい、終始ガハガハやっていた。人数も多くなかったため、夫婦も一人一人としっかり会話ができた。新郎は完食した。（それでも新婦は時間がなく、大分残したが）重いかつらを外すために、途中で新婦は一度退場。髪だけ整えてまた戻った。途中、長老がどこから持ち出したか、カラオケを歌いだしてやんややんやのハプニング(?)も。（あれは可笑しかった。）最後は新郎新婦側で盃をかわし、参加御礼のスピーチをし、集合写真を撮ってお開き。出口でお見送りと引き出物を手渡し。なんと5時間半も同じ部屋でやっていた。他・招待状、メッセージカード、席次表はすべて自作。印刷業者に見積もりをとったが、　数千枚刷らないと、うまみはない。コンビニのレーザー印刷は高級紙には対応していないので注意が必要。　kinkosなどを利用するのが良いかと思う。　模様が入っている結婚式用の封筒などは高いので、安い無地のものを買い、　消しゴムはんこで鶴や亀などを作ってアクセントに。案外いい感じになった。　返信用はがきは、楽天で嫁さんお気に入りの画家のものを購入。　宛名は習字が得意な妹に依頼。お礼としてお小遣いを。　席次表は、ドタキャンで何回も作り変える可能性があったため、前日に実家でプリントアウトして作った。　切手など含め、総計で2万円くらいだった。・招待客が40名と少なかったため、全員個別のプレゼントを用意。楽天を活用した。　嫁さんが昔お菓子を作る職に就いていたので、お菓子詰め合わせも入れた。　年配の親族は何をあげていいかよくわからなかったので、お菓子と共に1～2万円のギフトカタログを送った。・宿泊客の宿代は全額夫婦で負担。ここでも2件ほどホテルに交渉。・二次会はバーで、何もなしでただ皆で飲むだけ。途中で適当に分散するよう席を移ってもらい、　あとは参加者たちの化学反応に任せた。参加者は負担2000円で残りは夫婦支払。　フリーオーダで、それでも8万くらいで収まった。・親族がカメラマンだったため、撮影をやってもらえた。お礼として3万円包んだ。・簡単な司会進行は友人に頼んだ。A4一枚にまとめて、何回か打合せをした。　こちらもお礼を包んだ。・招待客の帰りのタクシーは事前にタクシー会社に連絡をとり、　一括で請求してもらって後日支払をした。・着付け、ヘアメイクの方にお礼を包み、控室での食事を出した。・高齢で膝の悪い方もおられたため、和室用の小さい椅子？を用意した。決算1次会40名、2次会15名。準備期間の移動費など全て含めた支出が150万で収入が151万。予想外に多く包んでくださった方が若干名いたため、ほぼトントンになったが、そうでなければ思惑通りに持ち出し35万ほどに収まっていた。仔細まで管理し、当初の予定どおり　できるだけ招待客に分配することができたと思う。その他、雑感1）参加者をたくさん呼びたい場合、それはもう選択肢がどんどん狭まっていく。　　究極的には式場しかなくなる。　　私たちとしては　公民館でもイベントスペースでもどこでも　ワイワイとみんなでご飯を食べれて、　　夫婦の顔をお披露目できればそれでよかったのだが、やはり色々考えるとそうはいかなかった。　　まず、何かイベントがないと、空気がもたない。日本人はパーティー形式になれていない。　　（知らない人としゃべらない）　若者だけならいけるかもしれない。　　台湾なんかは家の前の道路の一部を貸し切ってパーティーするらしいです。2）私たちのやり方は嫁さんが無職で時間があったためにできたと思う。　　共働きだったらそこまで時間を捻出できなかったんじゃないだろうか。　　私は出張で不在がちだったので、手と足を使った準備は殆ど嫁さんが。感謝。3）後日、写真をコンビニでプリントアウト、L判アルバムにして家族に送った。　　会場となった料亭からは無料招待券をいただいたので、その内にお礼がてら訪れて　　こちらにもアルバムを渡す予定だ。これからの営業に使っていただければと思う。4）試算表を作って、項目を全て羅列したのが　予算管理にとてもよかったように思う。　　項目を炙り出そうとすると、内容もおのずと煮詰められていくので。5）私たちは田舎で丁度良い料亭があったが、都会にはあまりないのではないか。　　都会では会場の選択肢が少なくて、結局そういう式場しかないような気がする。6) 円卓方式じゃなく、和室だったからこそ　行き来しやすく雰囲気が容易くこなれて、　　いい方向に運んだんじゃないかなあと思う。日本文化万歳。当初、漠然とこんな結婚式、いいなあ～と思っていたのは、宇宙工学研究者の小野雅裕さん。http://onomasahiro.net/tsurezure/852当然同じものにはならず、計画に時間はかかったし喧嘩もしたが、僕たちにとって　とても満足のいく結婚式になった。見知らぬ誰かの参考になれば。",
    "bookmark_count": "885",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170407122251",
    "title": "国会答弁が大本営発表になりつつある。 ",
    "content": "国会ウォッチャーです。最近国会答弁がひどいんですがご存知でしたか。森友学園と昭恵夫人付の公私混同問題で、首相夫人は私人であるとか、首相夫人付職員が、旅費法に定める旅行命令の発令なしに出張することを、職員本人が自ら判断したとか夫人付職員が、わたくしに知り合った人間からの問い合わせに対し、勤務時間内に職場の電話を使って問い合わせをして職場のFAXから送ってもそれは職務ではなく、かつ職務専念義務違反でもなく、作成された文書は行政文書ではないとかつぎつぎに弥縫策的答弁を閣議決定していることは話題になっていますが、ほとんど大本営発表と化しています。　政府が正しいといっているから正しい　森友学園の土地取引の詳細について、「法令にしたがって適切に処理している」が典型的ですが、加計学園の獣医学部設置を認める今治市の国家戦略特区認定に関して、森ゆうこ議員への答弁がとてもひどかったのです。　これは経緯がわからないとひどさがわからないので、話題になりにくいとは思うのですが、ちゃんと説明できないのであれば、今後の政府が出してくるペーパーについての信頼性を大きく損なうものでした。背景知識　これまで、獣医師には人員の偏在の問題はあるものの（医師が田舎に行きたがらないのと似ている）人員不足ではないとして、獣医学部の新設は不要とされてきたほか、安倍政権以前にも加計学園は構造改革特区に１５回提案して、１５回とも落ちている。　しかし鳥インフルエンザなどの畜産等に影響を与える獣医学部の新設を可能とする国家戦略特区認定をすることと安倍総理が判断し、地域選定がワーキンググループで話し合われたが、そもそもは地域を限定した公募ではなかったので、ここ最近、鳥インフルエンザ研究などバイオサイエンス分野に力を入れている京都産業大学、新潟薬科大学も公募するつもりで準備を進めていた。　しかし、ワーキンググループの会合で、獣医師の偏在が問題だから空白地帯に限るということになり、特区指定は今治＋広島に決定し、公募が行われることになった。採択理由は加計学園の提案のほうが熟度が高かったからとされたが、加計学園の提案書はA4２枚。京産大の提案は21枚。公募期間は２週間。当然、今治で計画してきた加計学園だけが公募し、選定されることとなった。　その一方京都産業大学の提案書、ヒアリングの議事録については、他の事例ではすぐ公開されるのに、公開せず、外部からの指摘によりようやく公開したが、加計学園の提案にくらべ、はるかに具体的で、研究者資源の面からも充実していると見られるものだった。　さらに、この決定がいつ下されたのかについて、山本有二農水大臣、山本幸三特命大臣、松野文科大臣が３大臣合意をして、パブコメで否定的な意見が多く、日本獣医師会からも反対声明が出たため、1校に限ると３大臣で合意して決めたと答弁したが、桜井充議員が、内部情報で、会合や資料作りなどはしていないと告発を受けたため、合意に関わる文書、ならびに会合等の議事録の提出ができるかと問われたところ、文書はないから出せないといわれた。その後山本有二農水大臣が12月22日に持ち回りで署名したと答弁したため、桜井充議員、森ゆうこ議員がじゃあその合意文書、稟議書を出せといったがなかなか出てこない。やっと４月４日に森ゆうこ議員に提出されたわけです。　森ゆうこが、聞かれたからあわてて作ったんじゃないか,もし本当に12月20日に合意文書を作成したというのならファイルのプロパティをみせろと要求し、理事会に諮ったらそれを理由に書類を出さなくなるから松本副大臣の責任で見せて欲しいと要求し、松本内閣府副大臣が前向きに対処することを約束したところまでが、背景。　森ゆうこ議員への松本副大臣の答弁18分30秒ごろから「その結果といたしまして、そもそも行政文書は国家公務員がその職務を遂行するに当たりまして法令等に基づき、適正に作成、保存しているものであり、これに違反した場合には懲戒処分など、さらには公文書偽造などに該当することになるなど、その真正性については制度的に担保されているということ、またその真正性を証明するために、逐一電子ファイルのプロパティデータ等にさかのぼって確認することを要求されるとすれば、今後の行政遂行に著しい支障をもたらすことになるため、行政サイドとしては、対応ができないとのことで内閣府の中で結論を出させていただいた。」https://youtu.be/ADfp0w9Nrpoこれ、とんでもないこといってますからね？公務員が作った文書を偽造すれば公文書偽造に問われるから、その真正性は担保されているし、国会議員が見せろといっても電子ファイルまでみせるまでもないってんですからね？全部見せろって言ってんじゃなくって、合理的に疑いがもたれる（今までないっていってたものを突然出してきた）ものを確認させないって、行政が言ってんですからね？公文書偽造の疑いがあるから、本当なら確認させて、っていったら偽造したら罪に問われるから大丈夫だって大本営発表かって話ですよ。追記えらいのびまして、日本語おかしいところが一杯あったけど修正するのもめんどくさいのでご勘弁を。これはほんとに推測だから書かなかったけど、多分桜井議員や森議員は、３大臣が合意してきめたんじゃなくて、国家戦略特区の議長である安倍総理が加計学園の今治に決めたんじゃないかと疑ってると思うんですよね。なぜなら告示が総理名、類似事例の国際医療福祉大学では関係大臣の連名署名文書がすぐ出ていたこと、ワーキンググループのメンバーが八代さんとか竹中さんで、獣医学部の新設のためにどうすればいいのかについて四国が有利になる地域限定学生とかの知恵だししていること、省の内部で検討された形跡がない=トップダウン？という推理、さらに山本幸三が一旦、山本有二農水大臣、松野文科大臣と話し合った記憶はないと口走っていること、あたりの状況証拠から。だから何度も分掌されているのかについて質問したり、合意文書の真性性にこだわってるんだと思う。まぁそこまでいくのは無理だと思うけどね。あと大本営発表は、皇軍無謬神話からの連想ですよ。",
    "bookmark_count": "885",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170426232727",
    "title": "ここ十年で公務員に起こってること ",
    "content": "国家公務員です。中央省庁じゃなくて、末端の末端のようなところだと考えてください。三十代男性、係長級です。出世欲はありません。特に中枢に関わってるわけではないですが、ここ十年ほどの職場の状況についてつらつらと書きます。民間との比較というわけではなく、単に公務員の駄文だと思ってください。・節電がきつい廊下の電灯がすべてつくことはこのオフィスにきてから一度もありません。節電のために電球が間引かれていて、常に廊下は薄暗いです。また、夏は死ぬほど暑くて冬は死ぬほど寒いです。夏は冷房がついてるのにそれでは足りずに扇風機を回してうちわを煽ぎ、冬は暖房が弱いのでダウンジャケットを着て仕事をしている人もいます。特に女性の職員はきつそうです。・人が足りない年々、職員数は減っています。外注と非常勤を駆使してワープアを量産していますが、それでも人数は足りません。残業時間は増えるばかりですが、残業代は予算で決まっているので上限は決まっています。残業代の支払いを正すべき官公庁でサービス残業が横行しているというイギリス人が好きそうな設定になっております。その上で震災対応で給料が10％近く2年間減らされました。元に戻るときには「公務員が給料を急に上げた！」と報道されました。・数字が重要とにかく数字を出させるようになりました。基本的に公的機関は非営利ですので、仕事の件数が増えること＝仕事がうまくいっている、ではありません。たとえば犯罪の件数などを考えてみてください。むしろ、減ったほうが社会的にはうまくいっているという場合もあります。それでも上司は数字が減っていると理由を求めます。そこで各部署の担当者はもっともらしい理由をでっち上げなければなりません。また、それらの数字をまとめる作業が月末、四半期末、年度末にあり、その作業にけっこうな手間がかかっていて、そのために残業をします。その残業代には前述のとおり上限があります。・評価何年か前から各々の仕事の目標を立てるようになっています。ただ、自由裁量がある程度利く場合ならともかく、毎日徹底したルーティンをやるだけの仕事もあるのです。もちろん、それは重要な仕事で、それがないと周りません。ただ、その人達になんの目標を立てろと？たとえて言えば、毎日溜まる土砂を他に運ぶような仕事なのです。その仕事を担当してる人は「年間土砂を何トン動かす」という目標を立てていましたが、思ったほど土砂が溜まらずに、目標は未達成となりました。もちろん、土砂が溜まらないことは社会的にはよいことです。・綱紀粛正2000年代初頭からのマスコミによる強烈な公務員バッシングにより、上層部は異常なまでにマスコミ沙汰を怖がるようになりました。当然だと思います。ニュースで取り上げられればそれがどんな些細なことでも偉い人たちで会議が開かれ、対策が打たれます。時給に換算したらえらく高い会議ですね。長い会議の後にほとんど無意味な対策がメールで流れ、その間に上の決定を待つ下の通常業務は滞っていきます。世間的にいわゆる、無駄、ってやつですね。とまあ他にもありますがこのへんで。そりゃ唐突に首になることはないし、給料が遅配されることもありません。そのへんは恵まれてるところです。ただ、キツイのは全く意味のない仕事の量が飛躍的に増えてるということです。そして、その仕事のために本業をどんどん疎かにしなければならないということです。おそらく地方公務員はもっとひどい。民間でも同様のことが起こっていると思います（さらにもっとひどい）。自分で自分の首を締めてるのに、生産性なんて上がるわけないですよね、という話でした。",
    "bookmark_count": "885",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120110101235",
    "title": "【2chで何が起きたのか】誰でも分かる基礎からのステマ騒動まとめ ",
    "content": "オチから言ってしまうと散々他人を攻撃してきたニュース速報板、最後の攻撃先はニュース速報自分自身でした……「ニュース速報板」というのは「2ch」内にある一つの掲示板ですニュースを扱うことになっていますが末尾にプラスのつく「ニュース速報板+」等とは違い1200円程払えば半永久的に一応誰でもスレッドが建てられることになっています話されている内容はニュースを扱うと言ってもスレッドタイトルに沿った雑談が主ですもし2chまとめブログで何かの記事を読んだことがあればその記事の編集元は「ニュース速報板」かもしれません2chまとめブログというのは「2ch」内から何らかのスレッドを選びそこからいくつか書き込まれたレスを抽出してブログ記事にしたものですひとまとめに2chまとめブログと言ってもジャンルや特色があり、アニメに特化したブログ、ゲームに特化したブログと様々ですもちろん何を扱っていても基本は「2ch」からの転載で成り立っていますこれらのサイトは数年前からありますが年を経る毎にアクセス数は増え大手と言われるサイトでは一日のPVが100万、1ヶ月で1億を超えるサイトもあります最近はまったく関係のない場所でもその名前が出てくるのでまったく見ないという人でもその存在は知っていると思いますこの2chまとめブログですが、その全てが個人によって運営されています企業が参入してこないのはなぜでしょうか？理由はコンプライアンス違反の可能性が濃厚だからです、法律的にグレーもしくは真っ黒ということですね「2ch」に書き込まれた内容にはそのそれぞれに著作権があります - 『平成13年（ワ）第22066号著作権侵害差止等請求事件』まとめブログはそれを引用の範疇を超えて転載しているので著作権者に訴えられれば著作権侵害となりますしかし、その著作権者が誰かと言うと「2ch」ですこれは「2ch」への書き込み時に利用者は著作権移譲の規約に同意させられているからです電車男騒動の際までは著作権自体は利用者にあったのですが騒動を期に規約が今の形へと変わりました2chというサイトは元管理人のひろゆきが訴訟対策のためシンガポールにペーパーカンパニーを作るくらいに訴えられることはよくありますが逆に訴えることはまずないという少しアンダーグラウンドな場所です著作権侵害というのは親告罪ですので著作権者自身に訴えられるまではセーフですつまり「2ch」をまとめたブログというのは実質的には永久にセーフというわけです利用者→2ch→まとめブログという云わば著作権ロンダリングビジネスモデルによって成り立っているといえますそんなまとめブログですが当の「2ch」利用者には快く思っていない人も多くいます特に転載される頻度の高い「ニュース速報板」の利用者は自分たちの書き込みが無断で利用、転載されているにも関わらず自分たちには1銭の報酬もなく、まとめブログの管理人には（アフィリエイトによって）月数万～数百万の報酬があるというのですから日々鬱憤が溜まっているという状況でしたこの鬱憤が爆発したことは過去にもありましたそれが2007年のコピペブログ騒動です、これは結果的に「2ch」利用者の敗北に終わりましたこの時「ニュース速報板」利用者の多くがアフィリエイトブログ（2chまとめブログ）への転載を禁止にしろと言いましたが管理人のひろゆきはそれに応じず代わりに新しい掲示板を「2ch」内に作りましたそれが「ニュース速報板（嫌儲）」という転載禁止を謳った掲示板ですこの掲示板内の書き込みはルールによってアフィリエイトブログ（2chまとめブログ）への転載が禁止されています2007年の騒動では結局一部の利用者が「ニュース速報板（嫌儲）」に移り大半が「ニュース速報板」残って終結しましたそれから月日が立ち丁度4年後の2011年12月、一つの騒動が起きました「シャフト」というアニメ制作会社の公式サイト内に「やらおん」という2chまとめブログが報酬を得ることになるアフィリエイトURLが使われていたというのが事の発端ですこれは通常考えられないことですので「ニュース速報板」では大きな騒ぎとなりこれはステルスマーケティングが関係しているのではないか、とまことしやかに囁かれましたそれからステマという省略型が使われるようになり「ニュース速報板」全体がその単語で埋め尽くされるまでにあまり時間は掛かりませんでしたこの騒動でこれを「ニュース速報板」からアフィリエイトブログ（2chまとめブログ）を排除する好機と考えた利用者は「2ch」運営に「ニュース速報板」のルールを転載禁止に変更するよう嘆願しますしかし却下され、これ以上の運動は何をしても無駄だと悟った「ニュース速報板」利用者は1/9 0:00をもって既にルールとして転載禁止のある「ニュース速報板（嫌儲）」へその多くが移住しました現在「ニュース速報板」は移住を促す文句とアフィリエイトブログ（2chまとめブログ）への転載を邪魔する文句で埋め尽くされておりまともに機能していません以上がことのあらましですが一つ一つをもう少し詳しく説明しますと　まず多くの人が誤解しているであろうことに\"ステマ連呼\"があります\"ステマ連呼\"とは主にニュース速報板内でところ構わずステマと連呼しまくることで、色々なバリエーションがありますが基本的には\"ステマ\"という文字列で構成されていますそしてこの\"ステマ\"という言葉ですが、これはステルスマーケティングを指す意味もありますが、むしろアフィブログ反対というような意味合いを込めた掛け声という要素が強いといえます例えば\"これはステマ\"と言えば、これはアフィブログの利になるだろうと思うのでまともな発言はしないよ、というような意味となりますそのほか耳にしたことは無いかもしれませんが\"効いてる、効いてる\"、\"余程都合が悪いようだな\"等が同じ意味合いの文句としてありますところでなぜこのような言葉が必要になってくるかというと、匿名掲示板という場所では誰がどのような考えをしているのか分からずもっと言えば味方に見えた人が敵の装いであるかもしれないということが多々あるからですアフィブログ反対という同じ気持ちはあるにせよ匿名掲示板上では何かの流れに逆らうというのは非常に難しいことですここで効果的な役目を果たしたのが上記の文句でした、巨人ファンも阪神ファンも取り敢えず日本がんばれ！で統一しようというわけです今回ここまで騒動が大きくなったのは自然発生的にできた\"ステマ\"という合言葉が原因と功績の大部分を担っているのかもしれません　次に今回の2chでの騒動を殆ど、もしくはまったく知らなかったという人がいるかもしれません普段なら祭りといわれる程の騒ぎなら大体知っていたはずなのに……ともしそういう方がいれば、その方は普段2chまとめブログから情報を得ている方だと思います今回の騒動は云わば反まとめブログ騒動なので当然ながら当事者のまとめブログは取り上げていませんまとめブログの情報も当然ながら編集された情報だということですそしてまとめブログが極度に嫌われた理由の一つとしてその自己都合的（恣意的）なまとめ方がありますまとめブログというのは閲覧される回数が多いほど収入が増える仕組みとなっています、いわばPV至上主義というわけですですからPVが稼げるトピックを好んで取り上げ、時には内容の改竄とも取られかねないまとめ方をすることが多くありますそうしてできた記事はよりセンセーショナルでコンプレックスを刺激し対立を煽るようなものとなっていますこれは普段自分たちがマスゴミと揶揄してはばからない既存の大手マスコミか、責任を伴っていない分それ以上に非道いやりようで、最近は問題になることも少なくありませんでしたもちろん\"楽して稼いでいる\"という風聞や認識が広まりその部分が妬みを買ったというのも否定できませんしかし間違えてはいけないのはアフィブログ（2chまとめブログ）を嫌っている多くの人はアフィリエイトという仕組み自体を嫌っているわけではないということです自らが産み出したテキストなどの正統な対価としてアフィリエイト広告を掲載している、例えばアルファブロガーなどに対してはアフィブログ（2chまとめブログ）と同じ非難の言葉が浴びせられることはありません　次にニュース速報板が完全になくなるとどうなるのという疑問ですがまず一般的な2chまとめブログというものには面白系のニュースをまとめた記事が多くあるかと思いますその少なからぬ編集元がニュース速報板です、つまりこれまでに見てきたそういう記事は減ってしまうかなくなるかもしれません次に自分の人生を語ってみたというような創作系の記事ですがその多くはVIPといわれる掲示板が編集元となっていますVIPについても現在反アフィ運動が展開されていますのでもし成功すれば、同様に記事は減ってしまうかなくなるかもしれませんその他のアニメ系、ゲーム系などの記事はそれぞれに専門板といわれる掲示板群が編集元となっていますので極端な変化はないかもしれませんちなみに2ch利用者の中には自分の立てたスレや投稿したレスが大手といわれる2chまとめブログで取り上げられることがうれしいという人もいるようです特にVIPに立てられ語られる創作系のスレッドではそういったことをモチベーションとしてやっている方がいるのも事実だと思います映画にもなった「ブラック会社に勤めてるんだが、もう俺は限界かもしれない」などのお話は2chまとめブログがなければあれほどのムーブメントは起きなかったでしょう2chまとめブログがネット上で影響力を持つことも悪い話ばかりではないのかもしれません　次に今述べたまとめブログのネットへの影響力についてです具体的な数字がありませんので全て憶測になるのですが、もしも何かを広めたいときに最もコストパフォーマンスの良い方法は何か？聞かれれば自信を持ってニュース速報にスレッドを立てることだ答えられるかと思いますニュース速報板にスレッドを立てる対価は極限まで薄めればタダです、しかし一度立ててしまえば無数にあるまとめブログがあの手この手を使って宣伝してくれることでしょうもちろん取り上げられやすい話題などはありますが上で述べたような一定の傾向を抑えれば簡単に受けるトピックの作り方ができるともいえます企業が組織的にニュース速報板でステルスマーケティングを実践しているというような陰謀論じみたことはにわかには信じられませんが例えば自分が担当しているプロジェクトや商品について簡単に知名度を上げたければ、その個人がニュース速報板を使うということは少し想像力を働かせてみれば十分に考えられることだと思います一度手を離れた情報がどのような伝わり方をするかが分からないというリスクはあるものの、それに見合うだけのコストパフォーマンスの良さがあるのでないでしょうかそういった意味でニュース速報板→2chまとめブログのラインはかなりの影響力を持った媒体だったのではないかと思います　次にニュー速から嫌儲への利用者の移動についてですこれは現在成功しつつあり今後も成功するのか、それとも何かあり失敗に終わるのかまだ予断を許す状況ではありませんが成功し掛けているという点のみで十分に凄いことであると思いますニュー速民といっても一つの意志をもった個体ではありませんし、何と言ってもリーダーのような存在がいませんので往々にしてその行動が一つにまとまるということはありませんそれが今回は自分たちの住処となる板を移動するという相当難しいと思われる事をやってのけました当事者でない方にこの難しさを伝えるのは簡単なことではありませんがとにかく凄いことだといえるかと思います上で記したように\"ステマ\"という合言葉で反アフィの土壌がかなり固められていたことも大きな理由の一つかもしれませんちなみにニュー速→嫌儲への移動までには色々と紆余曲折がありましたその多くは真偽不明の疑惑で、例えばニュー速にスレッドを立てている人はアフィリエイト側の人間で金銭を受け取っているであるとかニュー速は企業のステルスマーケティングの会場となっており、2ch自体がその業務を請け負っているというようなものまでありました特に2chの運営自体がアフィブログ側の人間であるというような疑いはある種の絶望を産むこととなり、もう移動しかない……という諦観した行動原理を呼び起こす要因ともなりました更に詳しい経緯についてですが、正直発端となったアニメ制作会社「シャフト」云々についてはあまり関係がないかもしれません日頃溜まっていた何かが一気に噴出した結果であると思います追記・amazonアフィリエイトのURLが混入したことについて、「通常考えられないこと」と書いたのはそのURLが元サイト「やらおん」でも一度も使われていなかった、存在しなかったURLであるということからこのように表現しました、しかし使われていたという情報も見たことがあり真偽は分かりません（←デマ(URLは存在した)らしいです、申し訳ありません）・このまとめについてはできる限り内輪ネタにならないよう気をつけて書いたつもりですが、それ故細かい経緯、特になぜそこまでアフィブログが心情的な部分で嫌われたのかや1週間余りの攻防ともいえるような2ch内でやり取りについて記せていないので、より詳しい方にとっては色々と不満があるかと思います加えて、書いた人間がアフィブログ憎しという側の人間ですので、中立的な立場の方が読んでも不快にならぬよう心理的にかなりのバイアスを自らかけ、アフィブログにも配慮して書こうとした部分があるのも事実です前者後者踏まえて読んでいただければと思います・なぜ自分たちの住処を移動するまでになったのか少し補足しますと、原因の一つとしていわゆる右翼左翼、嫌韓などの対立が意図的に誘導されたものだったのではないかという疑惑がありますスレッドを立てる人というのは限られていますので、彼等がまとめブログの運営者に近い人物であったり、その彼等が刺激的なタイトルで対立構造を煽っていた、というのはない話ではありませんし事実として一部のスレ立て人はアフィブログの運営者であることを公言しています、2chは匿名ですからスレ立て以外の通常の書き込みでさえもそうした疑惑に駆られてしまい疑いだすとキリがありませんもちろんそこに証拠があったわけではないのですが、ニュー速に居続け転載され続ける以上その疑念を払拭することはできないので、その心配のない嫌儲に移住したというわけです・http://anond.hatelabo.jp/20120111184947この方は存じておりません　現在も2chでは反アフィリエイトブログ運動が続いており「ニュース速報板（vip）」などにも飛び火しています今後どうなるのかは分かりません、「ニュース速報板」は2ch内では規模の大きい板ですが仮に完全消滅したとしても2chまとめブログへの影響は限定的かもしれませんしかし2chの情報を何らかの形でまとめたサイトというのは無数にありますからどこかに変化があるかもしれませんいずれにしても予測の域をでませんので今後の経過を見てほしいを思いますしかし古くはネットイナゴといわれ匿名という武器と数の暴力という二つの力で祭りと称して個人の情報を暴いては嬉々としていた、いわばネット上の迷惑な集団の総本山とも言えるようなニュー速の最後の攻撃先が自分たち自身というのはよくできてるようにも思えます自分たちのコミュニティの閉鎖を最も望んでいるのが自分たち自身というのも珍しいですね最後にざまああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗざまああぁぁぁぁあぁああぁぁあぁぁぁああぁあぁぁぁあああぁぁぁぁああぁぁあぁぁあぁああぁっぁぁああぁぁぁぁぁぁぁあぁっぁあああぁぁぁぁあぁああぁぁあぁぁあぁああぁっぁぁああぁぁぁぁぁぁぁあぁっぁあああぁぁぁぁあぁぁぁあぁあぁあｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗざ　ま　あ　ああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああああｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗ",
    "bookmark_count": "883",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20141202220427",
    "title": "僕はもうプログラミングしなくていいんだ ",
    "content": "大学四回生の夏、下宿の扉に「出入禁止」とチョークで大書し、親を呼ばれて精神病院に連れて行かれた。　パソコンを買ってもらったのは小学三年生の冬だった。今でも覚えている。1996年12月2日のことだ。Windows95発売で世間は揺れていた。インターネット回線がうちに来たのは翌97年の1月、これはそこそこ早い導入だったと思う。さらに翌々年の99年にはケーブルテレビで常時接続になった。親には先見の明があったが、しかしパソコンには詳しくなかった。PC-8001も確かそうだ。親はこれが次世代の必需品になると確信して買っていたが、買った一方で使い道が分からなくてオブジェとして放置していた。親はPC-8001をパソコンだと言っていたけれど、僕にとってパソコンはおっきなテレビが標準で付属しているものだったし、マウスもなかったので、それがパソコンだとは到底思えなかった。でも親は言った。今度来るのは違うんだ、オフィスも入っているパソコンなんだ。僕は聞いた。一太郎っていうやつは入ってないの？テレビで言ってたよ、と。親は答えた。オフィスってのは一太郎より機能がスゴイんだよ。僕はへぇ、とだけ言った。どちらにせよペイントは入っているだろう。ペイントなら親戚の家で使わせてもらったことがある。パソコンはお絵かきができるのだ。マウスをカチカチして、キーボードをカチャカチャするのだけが楽しみで、納品の日を一週間ひたすら待った。その頃、漢字の宿題提出が滞っていて、そのままでは居残りでさせられることになっていた。僕は久々に奮起した。いつもは踏み倒していた宿題を、全部一気に終わらせた。家に帰るとパソコンが電気屋さんの手で設置されつつあった。今は亡き、ニノミヤで買われたパソコンであった。　97年にインターネットを始めた。一日一時間まで。実のところ電話代の問題ではなく、一時間ほど使うとブルースクリーンが発生するからだった。一日一時間以上動かすと壊れるから。PC-8001をキッチリ買った親なのに、それぐらいの（？）ITリテラシーであった。ただ別にそれを責めるつもりはない。僕はすぐにアングラサイトに入り浸った。人に飢えていたのだ。普通のチャットには人がいない。テレホタイムにならないと、誰一人ログイン氏亡いのだ。でも、アングラサイトなら四六時中書き込みがある。僕は思う存分厨房行為を楽しんだ。煽り騙りなんかは、小学生がやっても大人がやっても大して変わらないものだ。You is a big fool manという文句をリアルタイムで目にした人は、多くても数百人だっただろう。何千、何万のツイッタラーが押し寄せ、ブクマが1000以上付くような今の炎上とはほど遠い暢気さだ。当時の匿名掲示板とはそういうものだった。誰一人本気で投稿しなかったし、しかし誰一人面白くない書き込みをしようとはしなかった。トイレでもネタを考え、思いつけばすぐに投稿し、ﾜﾗﾀが付くのを待ち続ける。あやしい、あめぞう、あやしい、2ch。人の多いところから人の多いところへ。ﾜﾗﾀが多くもらえる場所へ。気づいたらインパクが終わっていた。　その一方で僕は中高一貫の私立校に入学していた。高校受験がないことから、ネット依存はさらに加速した。しかし2000年を境にアングラ掲示板は衰退の一途をたどり、2ch一強時代を迎えていた。1ch.tvをボコったりするなど楽しいネタがないわけではなかったが、匿名掲示板はネタの宝庫と言うより、本気でちゃんと議論することもできる場所になり始めていた。ちゃんと議論しようとしたらすぐさま崩しにかかるのが2ch隆盛以前の匿名掲示板文化であったが、2003年頃を境にはっきりと潮目が変わっていったように思う。まあその辺はどうでもいい。アングラと非アングラの境目は消え始めていた。　その狭間に、僕は生きていた。　自分で掲示板を設置することにした。けれども何をして良いのか分からない。CGIレスキューに救援要請をして本も買った。Perlだ。Perlしかない。しかしPerlがどうして動いているのかは、全く分からなかった。何十行、何百行もの文字の羅列が、どこでどうなって、掲示板になるのか。インタプリタ？コンパイラ？訳が分からない。そもそもCPUがどうやって動いているのかも分からない。僕にとってプログラムとは、セットアップウィザードでCD-ROMをギュンギュン言わせながらインストールするものであって、掲示板というものは、Teacupで借りるものだったからだ。でもどうやらそうじゃないらしい。コンピューターに翻訳するのがコンパイラです。さっそくコンパイラを使ってみましょう……　お手上げだった。　コンパイラがないのだ。コマンドプロンプトにはない。Linuxを入れる？使い方が分からない。Vine Linuxが初心者にお勧めだった頃の話だ。ボケッとしててもGNomeぐらいは動かせる程度には簡単になっていたが、そこからターミナルを開いてgccでコンパイルするなんて想像も付かないことだった。Hello, Worldはなんとか表示できても、それをGUIで動かす方法が分からない。僕はデスクトップに「Hello, World」のポップアップウインドウを表示させたかったのに。全然訳が分からなかった。　プログラムが動いている方法を知らなければならない。プログラミングを学ばなければいけない。しかし全体像を把握するにはあまりにもほど遠い……。絶望感が支配し始めていた。Hello, Worldはできたけれど、その先が全くわからない。どの参考書を読んでも分からない。ググってもググっても分からない。ポインタで躓く初心者が多いです！……どの本にも書いてあったけれど、僕はポインタどころか、変数の種類がたくさんあるところでお手上げだった。int?char?long???意味不明の文字列が並び続ける。メモリ？メモリって、挿したらいいんじゃないの？確保？fopen？？？？どんなプログラミング言語も、何一つ分からなかった。その頃インターネットは加速し始めていた。切るのが当たり前だったJavascriptが復権し、Ajaxと名を変えてやってきた。掲示板スクリプトもどんどん高機能化し、もはやPerlを知るだけでは何一つできないようになってしまった。苦痛の日々が始まった。どの言語も、全く分からなかった。分からなければならないという焦りが募っていった。　あるとき、一年間ほど、とりあえずお手上げのままにしておくことにした。大学受験が迫ってきたからだった。そして案外あっけなくそれは終わった。僕は某大学の情報科学科に入った。　教授がガイダンスで説明したとおり、情報科学科のプログラミング演習はそれほど多いものではなかった。一回生の時なんか、キーボードを目で追って人差し指で打っている人もいるぐらいだった。学校の授業はアテにならない。そして大学受験でいったん引っ込んだ、とにかく十代でなにかしないと、という焦りが復活してきた。　大学のキャンパスは広すぎた。何をして良いのか全く分からなかった。授業内容はひどくつまらなく、何が役に立つのかも分からず、ただただ苦痛で、キャンパスでサークル活動に打ち込んで楽しく過ごせるほど社交的ではなく、かといってオタク集団に混じる勇気も無く、とにかく、とにかくここで四年間、四年間で何かしないと、何かしないと就職に間に合わない、大学院進学に間に合わない、十代のうちに何か大きな事を成し遂げなければならない。日々研鑽に励み、日々プログラミングスキルを磨き、日々勉強会に参加し、日々コードを書き、日々環境設定をし、日々本を読み、そして日々コードを美しく書かなければならない、そういう焦りだけがどんどん加速していった。大学の生協で片っ端からプログラミングの本を買った。ド初心者向けのPerl本から、美しいコードは何か、みたいな本まで。でも、どれ一つ、僕のスキル向上には役に立たなかった。プログラミングスキルの向上＝自分自身の地位＝生活の保障、と思っていた自分には、悪夢のような現実だった。　とにかくインターネットと一緒に歩んできた僕にとって、ITスキルはすなわち力であり、むしろITスキル以外は何の価値も持たないもの、と思えるほど脅迫的な観念にとらわれていた。入ってくる情報はさらに増えていった。Cができるのは当たり前、Ruby on Railsがアツい、Java、PHPはもちろんできるよね、MySQLは当然使えるよね、もちろんHaskell、Scheme、Objective-Cもやらなきゃね……何一つできないのに、習得すべき言語だけがどんどん増えていく。加えて美しいコードを書け！という文句が飛んでくる。クソッタレが。何が美しいコードじゃ。goto使ってもいいだろ。好きなだけ使わせろクソッタレが。全部getsで書いてやる。クソが。アルゴリズムアルゴリズム勉強会勉強会ビューティフルコードMacMacMacジョブズジョブズジョブズ……？？？？？？？？？？？？？？？　それでもなんとか、そう、なんとかなった。友達が優秀だったのだ。僕には到底できないような、きれいに整理されたコードを書く人だった。聞けば在学中から外注のプログラマをやっていて、それなりに稼いでいたのだという。性格はちょっとアレで、風俗に勇気を出して行こうかどうしようか迷ったけどその金でオナホ買ってシコってオナホを床に叩きつけたみたいなヤツだったけれど、そいつからもらったコードを、わざと汚く成形し、変数名も汚らしくし、提出し、なんとかなった。結局自分で最初から最後までプログラムを作ることはできなかった。丸々コピペはしなかったけれど、コピペがなければ卒業は無理だっただろう。そうして三回生の終わり、試験がどっと押し寄せてきた。一月のことだった。機械学習と……なんだっけ？そういう感じの試験が、2月の初日、行われることになった。三回生はただでさえ試験が多かったが、その大トリこそが機械学習だったのだ。　僕は試験を放棄した。　まるで意味が分からなかった。推論、それは分かる、機械学習？機械に学習？？やっていることは数式だしベイズがどうの……まるで分からない。泣きそうだった。三年間必死こいて勉強したり勉強会に行ったりプログラミングスキルを上げようとしたり本を読んだり色々したのに、何一つ得るものは無かったのだ。僕はあやしいわーるどでオマンコ連呼していた頃から、何一つ成長出来なかったのだ。そしてそれは、間違いなく、疑いようがなく、自分のせいだった。自分の頭が悪いせいで。自分の勉強不足のせいで。自分のせいで……コンピュータとともに、十何年も育っていた僕にとって、コンピュータに関するスキルこそが、全ての力の基準だったのに、その全てを否定されたような気持ちだった。プログラミングができなければ、死ぬ。だって、友達はみんな就職して、SEになったりSIerで働いたりネットワーク管理者になったりしてるのに、僕はなんで、こんなところに。そいつらに取り残されるのに。みんな勉強会に出てMacを持ち寄ってハッカソンしてるのに。泊まり込みでプログラミングしたりしてるのに。なんで僕は、fgetsすらマトモに使えず、getsとscanfだけであなたの名前を入力してください　オマンコ　オマンコさん、こんにちは！みたいなプログラムしか書けないんだ。　大学四回生になった。研究室を選択する必要があったがしなかった。しないでは困るとのことで、適当に書いたらその一番上に配属された。でも一切研究せず、下宿に引きこもって何もしないをした。今日の輪講はここまで進みました！という報告が毎週回ってくるが、まるで研究室では日本語でなくアラビア語が公用語になっているのではないかと思えるぐらいの光景だった。この頃、近所の人の証言によれば、言動がおかしく、訪ねてきた人に暴言で返し、殺す殺すなどの声が聞こえ、時折モノを投げつける音が聞こえたりしたそうだ。まあよく知らない。僕は普通に何もせずぼんやりネットを見ていただけのような気がするけど。　それからしばらく経った。　結局僕は中退した。そして別の大学に入り直した。今度は、工学じゃない別の場所に。みんなキーボードの文字を読みながら指先でキーを叩いている。安心する光景だった。僕らはプログラミングを習わなくてもいい。これから習う必要も無い。タッチタイピングだって、できるに超したことはないだろうけど、できなくてもいい。ただ、そこにある便利なモノを使えば良いだけなのだ。Chromeを使っていて、うっかり開発者向けコンソールを開いてしまっても、何も分からなかったことにして閉じて良いのだ。きっとマクロを書けば、楽ちんに勝手にやってくれるような作業を、人の手で何度もやる。それでいいんだ。マクロを考えるために必死になる必要なんか無い。マウスで右クリック、コピー、ペースト。それでいいのだ。キーバインドすら覚えなくて良い。メモ帳を使ってもいい。viやEmacsのキーバインドを覚えなくてもいい。マウスも使えないようなエディタと格闘する必要は無い。Macを買っても、XCodeやportsを入れる必要は無い。iTunesでiPhoneを同期させて、音楽を聴くだけでいいんだ。　僕はもうプログラミングしないでいいんだ。　それが分かったとき、全てから解放されたような気がした。僕を苦しめ続けたプログラミングというものは消えてなくなった。パソコンでやる作業は、昔と一緒、匿名掲示板にオマンコと書き込むだけだ。それ以上のことをしなくてもいいんだ。勉強会に出てハッカソンする必要は無いんだ。プログラミングスキルを錬磨しないと死ぬなんてのはウソだったんだ。美しいコードを書かないと天罰が下るというのはウソだったんだ。毎日毎日はてブのホッテントリを見てると、プログラミングでマスターしなければならないこと、何何する方法、開発者必須スキル、便利ツール、Macでのアプリ開発、セキュリティ、通信、データベース、勉強会、ハッカソン、そういうもので溢れている。苦しくないのか不思議で仕方ない。もちろんプログラミングをしていて楽しい人もいるんだろう。けれど、僕みたいに、プログラミングという行為が苦痛で苦痛で苦痛でしかない人もいる。たとえ1000回の同じ操作でも、人力でやる方がマクロを書くよりも楽だという人も、ここに存在するのだ。そしてそのような人の存在も当たり前に肯定されるのだ。みんな苦しまなくて良いんだ。誰かが勝手にやってくれればいい。できる人にお金を渡して、僕らはそれを享受するだけで良いのだ。ここでプログラミングという言葉を連呼したけれど、コーディングという言葉との違いとか、そういうのを気にするような人とおつきあいする必要は無いのだ。いずれプログラミングは必須スキルになるとか言われて何年も何年も苦しみ続けてきた。けれど、そんなことをする必要は無いんだ。　さようなら。僕はもうプログラミングしません。　　　　それでぶっちゃけここからが本番なんだが、十代でなんとかしないと、という焦りはこないだの青木君の小四なりすましの話に似ている。僕もそうだった。僕らの世代だと登大遊氏なんかが結構輝いてて、ああいう感じにならなきゃ、と思っていた節はある。十代の時になにか成し遂げないといけない、そのためには誰かに認めてもらわなければならないという焦りは、どれくらいの「大人」に理解してもらえることなのだろうか？誰かの承認を得たいという承認欲求を、同じ世代の誰かを使って満たすことができず、むしろ同じ世代の誰かを一緒に引き連れて、承認欲求を満たしてくれる「教祖」にすがりつく。NPOの大学生が「承認」を欲し、政治家が「承認」を与えているのだ。AO入試用の作文？図？みたいなものも見かけたが、「私はリーダーシップがあります！」とか実にくだらないことしか書いていない。しかしそういうものでさえ、学生団体とやらは「承認」してくれる。結局、オウム真理教が丸ごと開けたポジションに、バラックが建ち並び闇市が行われていて、コミュニケーションで自然と得られるはずの承認欲求が、法外な札束で取引されている、そんな感じのような気がする。　意外にブクマが増えていた。PC-8001は俺が産まれる前に買われたもので、ずっとオブジェだったのだ。動くかどうかもわからない。テレビに接続するコードがなかったから。",
    "bookmark_count": "883",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "883",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170507185312",
    "title": "医者として働き始めて不思議なこと ",
    "content": "今年から研修医になって実際の医療現場の渦の中にいると不思議に思うことがいくつもある最初に感じたのが医療行為の不思議さだ自分が経験した科が内科だからかもしれないが毎日パソコンを弄っているだけで患者が治っていくのである外来で経過を見ていた患者が肺炎を起こし呼吸困難になったので入院した私は取り敢えず点滴のための静脈路確保のため患者さんに針を刺した針を刺したら逆血が来たので静脈と針先が繋がったことが確認できたら否や、ナースさんは「あとはやっておきます」といって交代してくれたその間に私は電子カルテで「オーダー」を出す呼吸困難なので酸素マスクの指示を入れる。　発熱があるので一応血にばい菌がないか「血液培養」を取る。培養を取れたことを確認しだい「抗生剤を食塩水に混ぜて点滴に入れて下さい」と指示を入れる。その後、他の患者さんの作業があって入院患者さんの元を離れたのだが、その数十分後に入院患者さんの病室へ戻るともう綺麗に点滴装置が設置されてバッチリ抗生剤が入っていて、バッチリ酸素マスクを吸った患者さんがいる。ナースステーションには培養ボトルにバッチリ血液が取れている。私がやったことは最初に針を刺したのとパソコンで指示しただけである。それなのに患者さんのもとには様々な器具が装着され次の日にはすっかり患者さんは元気になっていた。実はこの時、私は点滴装置のつなげ方も、抗生剤を食塩水に溶かす方法も、食塩水の点滴バッグを点滴装置に繋げる方法も、酸素マスクの付け方も、血液培養の方法も知らなかったのである。ここまで酷い研修医は私くらいかもしれないが、実際ナースさんが優秀で救急医療の経験がないと、医者のほうが実際の器具扱いを知らないというのはままある現象ではないかと思う。勿論指示を出したのは自分であるが、自分はパソコンの前でカチカチしているだけで患者さんがみるみる治療され元気になっていくのだからなんとも不思議で新鮮な経験だった。よく「医療ミス」や「患者取り違え」が話題になるが、本当にそういうリスクの高いことをやっているなあと実感する一度ナースさんがやってくれている朝の採血を代わりにやらせてもらったことがあるがナースさんたちは一人で5～10人の患者さんの採血を担当するのだ「その程度でミスするなよ」と思うかもしれないが、現場はそう簡単ではない血液検査はその項目ごとに採血管の種類があるため、患者さんの病気によっては一人につき7本も8本も採血管に血をいれなければならない状況もままある効率よく採血しようものなら自分の手元には30～50本もの採血管があり、それらに一本も患者の取り違えミスも無く入れなければならない私も気づけたから良かったもの、別の患者さんの採血管に別の人の患者さんの血を入れてしまったことがある(幸い外のラベルを張り変えるだけで解決できたが)採血程度なら良いがこれが抗がん剤なら大変な問題だ。　患者や量を間違えたら命を奪う可能性だって十分にある勿論、医者側も毎日この抗癌剤をこの患者さんに入れます　というのをナースと一緒に確認する。するはするが実際に抗がん剤を点滴バッグにいれ、それを患者さんに入れる部分を目で見て確認しているわけではない(それを患者全員分しているほど暇でもないし)そう考えるとナースさんの責任というか、日々やってくれていることの難易度と凄さを改めて実感する大変失礼かもしれないがナースさんは治療に関してはそこまで大学で勉強していないはずで、抗がん剤の種類や内容（ある意味、危険さやおっかなさ）も完全には把握していないだろうにも関わらず、そんな危険なものの「投与」という超重要で取り違えたら大変なことになる高リスクな部分を確実に遂行してくれていあるのだ。勿論投与の相手や内容を間違えれば、患者さんの命があぶないし、そんなミスをしでかしたナースもドクターも「医療者人生が終わる」自体だ。そんなヤバイことをやってのけてくれている。　それも一人で何人分も。　なんと恐ろしい作業なことかこんなヤバイことを分担しているのだからさぞかし信頼関係があるのか　と言われるとそうでもないナースさんたちは医者の名前や性格を把握して毎日こちらのオーダーもチェックしてくれているように思うしかし、大変申し訳無いが多分、多くの医者はナースさんの名前を全員分把握してはいないリーダー格は覚えているが、ナースさんは医者の三倍近く居ることもあり(医者は1日じゅう患者の担当をするが、ナースは日中、夕、夜間の３交代制のため)中々覚えきれないそして自分の患者がどのナースさんが担当してくれているかも余り把握していない　どんな人材が薬の投与などのおっかない作業をやっているか把握しようとすらしない当然、担当ナースを指名したりすることも絶対ないそんな信頼関係で「患者と医療者両者の命がけ」の治療は分担され、成立しているのである医者同士の信頼関係も誠に不思議である医者は一般的なサラリーマンとは異なり、働く場所が固定せず転々とする例が多い(それは、病院毎に入院患者さんの病気の内容が違ったり、所属医局の病院ごとの人員運営だったりといろいろな理由があるのだが)その為、日々の診療も実は知り合って数日の医者同士で行われたりする性格やプライベートや経歴もお互いよくわからない状態のままでも、分担作業を平然とこなすのである勿論、誰かが失態を犯せばチーム全員で責任を負わねばならない。にも関わらず　案外ケロッと任せてしまうのだそうしないと時間内に治療が回らないとは言え凄い信頼関係（？）だなと思う病院経営として仕方ないとは言えこれだけ危険な作業を希薄な信頼関係で成立させている現状は私にとって非常に奇異に感じるものであったまた医者の人生というのもこれまた奇異なものである普通、サラリーマンならずっとその会社で生きるため、そして年を取り昇進をすれば多少は楽になるから若いときに苦労をする。上司も若い人材がその先会社を支えてくれるように一生懸命に指導をする。しかし、医者の帰属精神は思いの外希薄だ有名な病院に居る若手医師は「ずっとここで最前線で働きたい」という人はそこまで多くなく「ここは勉強になるけどキツいから若い内だけでいい、修行だけ積めたら他に居場所を探す」という考えの人も多い(それは有名病院ほど帝大出身の医者じゃないと昇進できなかったりと幾つか理由はあるにはあるのだが)ずっとそこに居たいわけでもないに彼らは本当に一生懸命に働いているそして指導者もある程度彼らが一生自分の手足として働いてくれはしないことを知りつつも、一生懸命指導する病院に居るとお互いのことをよく知らない中で、ものすごくリスクのある連携作業が平然とこなされている非常に奇妙だがそれを実行させているのはやっぱり医療者個々人の責任感なのだろうか？",
    "bookmark_count": "882",
    "category": "学び"
  },
  {
    "masuda_id": "20100221221726",
    "title": "カーリングについて自分が知っているいくつかのこと（続きあり） ",
    "content": "土曜の午後という多くの人が見ている時間帯に、地上波中継で「わかりやすいゲーム」で勝てた事の意味というのはとても大きかったと、日本チームの勝利に心から酔いしれた。ただ、Twitterなんかを見ていると、素人の自分でもいくつか答えられそうな話題があったので、ちょっとそれらをまとめてみようと思う。(技術、戦術については、それっぽく話す事もできるが自分には無理）ラウンドロビン後半戦に向けて、観戦者にとって何かの足しになってくれれば幸い。（2/23 多くの皆様にお読みいただきありがとうございます。お礼を兼ねて続きを書きましたので、よろしければご覧ください。）解説の小林さんの絶叫についてずいぶん話題になったあれだが、別に意味もなくかっこつけて「Yeeeeees!」と叫んでいたわけではない。ハウス（サークル）の中央に、その後ろにある石を弾いて散らす事なしに自分の石を持ってくるには、投擲時の力（ウエイトという）を弱めにして、スイープ（ブラシワーク）で距離を調節しなければならない。「Yes」というのは、石の進路を掃いて距離を伸ばすためのかけ声で、弱めのウエイトであそこまで石を伸ばすには、通常2人で行うスイープを3人にして、さらにいつもよりもハードに行う必要があった。（中国女子チームは、必要とあれば4人全員でスイープする。これは見どころのひとつ。）であればこその、「激しくスイープしろ」という意味の指示を、自分がスキップになったつもりで行っていたのであって「近年のテレビ的な過剰なキャラクターづくり」「我を失った絶叫」というわけではない。各局のテレビ報道、今日のスポーツ新聞なんかを読んでも、その辺に触れた記述はなかったのが残念だった。ちなみに、ショット後の選手のかけ声は、「Yes」「Yeah」「Yap」が「スイープしろ」（ストーンをまっすぐ、遠くまで）「Clean」が「ごみ、ほこりをはく程度の軽いスイープ」（髪の毛一本でストーンはあらぬ動きをする。）「Whoa」が「スイープするな」（ストーンのウェイトが強い、あるいはもっと石を曲げたいとき）「Hurry」が「全力スイープ」となる。だいたいどの国も英語のコールをするけど、これから日本が試合をするロシアはロシア語のコールをする。「Hurry」は小林源文の漫画の読者ならおなじみの「Давай」（ダヴァイ）になる。解説の小林さんの「中立」についてこれも別に装っているのではなくて、カーリングというのはそうしなければならないと要求するもの。世界カーリング連盟のホームページにある「THE RULES OF CURLING(PDF)」の冒頭には「The Spirit of Curling」というのがある。ルールブックの冒頭にあるくらいで、ルールの上位概念というか、法律に対する憲法のような存在だと理解すればいいだろう。これを引用する。Curling is a game of skill and of tradition.A shot well executed is a delight to see and it is also a fine thing to observe the time-honoured traditions of curling being applied in the true spirit of the game. Curlers play to win, but never to humble their opponents. A true curler never attempts to distract opponents, nor toprevent them from playing their best, and would prefer to lose rather than to win unfairly.Curlers never knowingly break a rule of the game, nor disrespect any of its traditions. Should they become aware that this has been done inadvertently, they will be the first to divulge the breach.While the main object of the game of curling is to determine the relative skill of the players, the spirit of curling demands good sportsmanship, kindly feeling and honourable conduct.This spirit should influence both the interpretation and the application of the rules of the gameand also the conduct of all participants on and off the ice.日本カーリング協会の公式訳や、Wikipedia日本語版の訳などもあるが、こういうのを置いておくとid:dankogaiが嬉々として訳しそうな気もする。ともあれ、ここで述べられているのは「カーリングの伝統」であり、これは「守るべきもの」として謳われている。その中に「A shot well executed is a delight to see」とあり、「Curlers never to humble their opponents」とあり、そして「This spirit should influence the conduct of all participants on and off the ice.」とまとめられているからには、「マイナースポーツとしてのカーリング」を解説する上で、そこから外れた態度を取る事はありえない。あれは小林さん個人の信条やスタイルというのを超えて、「あのスタイルでなければカーリングの解説にはならない」、「あの解説スタイルそのものがカーリングのメタ的な解説である」ということを示しているわけだ。個人的に、ゴルフとよく似たこの「プレイヤー自らが審判である」という意識は興味深い。同じスコットランド発祥のスポーツ、スコットランド人の気性と関係するのだろうか。男子の競技はやってないの？／男女差ないんじゃね？長野五輪で日本男子チームが多少注目されたのを覚えている人がいるかもしれないが、男子はもちろんやってる。ただ、日本代表が出てないので放送してない。＃ちなみに長野の時のスキップ、敦賀信人さんは今でも現役のカーラーで、日本カーリング協会強化指定チーム「Iceman」のスキップ。＃当時は少年の面影が残る20歳でしたが、今では立派な漁師の貫禄が身につきました。ただ、NHKはインターネット中継で男子の準決勝（26日）と決勝（28日）を生中継してくれるので、興味があればぜひ。男子と女子の差は、ストーン投擲時のウエイトの強さと、スイープの強さにはっきりと表れる。つまり、膠着した場面をハードヒットで打開できる可能性が高いので、より積極的かつ攻撃的なゲームが見られる。参考までに、YouTubeからいくつか動画を。curling2006olimpicfinal（46秒）トリノ五輪男子決勝でカナダのマーク・ニコルスが見せたショット。石を二つ動かして目的のストーンをテイクアウトし、　かつその他の石を動かさない、これは単に力を乗せるだけではダメで、コントロールが必要になる。　このウエイトを乗せかつコントロールすることが女子では難しい。　バンクーバー五輪の日本対イギリス戦の8エンド、イギリスサードのジャッキー・ロッカートの1投目を小林さんが　「男子並みのショット」と評した理由は、ここにある。2009TimHortonsBrier-GlennHowardRicochetDouble（50秒）　09年男子カナダ選手権で、カナダ男子最高のスキップ、グレン・ハワードが見せた一投。TeamGlennHowardwins2008TylenolPlayer'sChampionships（8分28秒）　やや長いので、時間のある人向け。上の動画のグレン・ハワードのチームと、チームハワードと並び立つカナダ屈指の強豪、　ケヴィン・マーティンのチームの対戦。バンクーバー五輪には、チームマーティンがチームハワードを破って出場している。なんで日本チームはサッカーのように選手を選抜した代表ではないのか？けっこうこの疑問は多いんだけど、いくつかの観点から答える事はできる。まず、昔の全日本女子バレーチームのように、日紡貝塚や日立の強さが抜けているような状態なら、単独チームをそのまま代表にしたほうがチームの熟成の意味では優れている。ただ、個人的にはこれは皮肉だなと思うのだけれど、チーム青森はもちろん単独チームではあるのだけれど、ある意味では「選抜代表チーム」であって単独チームの強みを活かした熟成があるのかというと、個人的にはちょっと、と見える部分がある。カーリングにおける熟成というのは、それこそ10年単位のものなのであって、2002年のソルトレークの日本代表だった「シムソンズ」も、彼女たちが中学生のときに結成された10年来のチームだった。トリノ五輪時のチーム青森が、どん底に落ちそうになりながらも復調したのは、シムソンズ以来の長い信頼が、小野寺歩と林弓枝の間にあったからというのが大きい。また、長年にわたって「シムソンズ」「チーム青森」の最大のライバルだった「チーム長野」（Pictic）にしても、これも最終的には10年以上の長きにわたってひとつのチームを組み続けたというのが大きい。そこへいくと、今のチーム青森は、最大でも目黒萌絵と本橋麻里の5年であって、後のメンバーはトリノ五輪後の加入。そんなにチームとしては熟成されていない。もちろん、他の国内チームとは比べものにならない手厚い支援体制の下、長期の合宿も組んで補ってはいるけれど。チーム青森の「選抜チーム」としての特徴は、あまり年の離れていない複数のスキップ経験者がひとつのチームになっているというところにある。これがなかなかチームとしての意思決定に大変なところがある。とりわけ、トリノ後の最初の一年は、ほとんどキャリアに差がなく、嗜好する戦術がそれぞれ全然違う目黒、本橋、山浦麻葉の3人の息が合うのにかなり苦労した。スキップの目黒のショットのときには、副スキップの本橋がショットの目安となる位置を指示するのだけれど、それが二人で相談したときと全然違う場所に指示をするものだから、慌てて目黒がもう一度コートを逆戻りして再確認して無駄に時間を浪費したりとか、そんなことを世界選手権の試合の中でやったりしていた。その辺はだいぶ改善されてはいるのだけれど、今でも目黒と本橋の息があってるかといえば、必ずしもそうじゃないような。本橋の投擲の時に、スイーパーに対する指示が目黒と本橋で正反対のことがしょっちゅう試合中にある。これは、実況を見ているときに注意してみると面白いと思う。スイーパーも困るだろうと思うが、当然ながら目黒に従うわけで、そしてだいたい目黒があってる。ちょっと話はずれたのだけれど、かように高レベルの選手になればなるほど、チームとして熟成させるのは難しい。スコットランド（イギリス国内3協会では最強の協会なので五輪ではイギリスとして出てくる）は世界選手権では選抜チームを組むのだけど、大会中に息が合わなくて選手が帰国して残りの試合を3人で戦った事もあった。（ルール上は認められている）だから、同年代の選手で組むときは10年以上の長い信頼関係を結ぶか、若くて優秀な選手を入れるときは圧倒的なカリスマを持ったベテランと組む、というのが強豪チームの常。チーム青森はこのどちらでもない、「常設チームながら選抜チームっぽい」ところが面白いのだけれど、つまりサッカーのような代表チームを組まないのはこのため。なんで日本チームは欧米の選手に比べて若い？／なんでチーム青森なのに北海道と長野の選手？実はこの疑問に対する答は共通で、要するに「エリート選手として競技を続ける環境が日本にない」ということに尽きる。またひとつ動画を。JenniferJonesBestCurlingShot!(38秒)2005年から今年までの6年間で、女子カナダ選手権を4回優勝、1回準優勝し、世界選手権で金1、銀1と、現在のカナダ最高のカーラー、ジェニファー・ジョーンズのチームが初めてカナダ選手権を取ったときの、その最後のショット。wikipedia英語版の彼女の項目では「The Shot」（カーリング史上最高のショット、くらいの意味だろう）と書かれている。＃恐ろしいのは、このチームが五輪代表選考会で敗退してしまうカナダの層の厚さなんだが。さて、この見目麗しいスーパーカーラーJJの職業は弁護士だ、と聞くとなんだその漫画に出てきそうな嘘っぽいキャラクターは、と思うんだけど、だいたい強豪国の女子選手は、収入のある自営業であることが多い。地域社会におけるスポーツクラブ単位での活動ということも合わせて、そういう時間を自己管理できる職業だからこそ、カーリングにおいて技量を磨けるということはあるのだろうけど。ひるがえってわが国のことは今更説明するまでもないけれど、アマチュアスポーツのエリート育成は学校の部活動と実業団スポーツに頼ってきた中で、マイナースポーツのカーリングを支援する企業などこれまであるわけもなく、就職したり結婚したりすれば必然的に女子選手は第一線を退かざるを得なかった。ソルトレーク五輪のあとで、シムソンズが20代半ばのカーリング選手としてはまだまだ青二才の年代で解散を余儀なくされたのもそのためだった。ちょうどその頃、多分に偶然ではあったのだろうと思うけど、2007年に世界選手権をやるということになった青森市が、どうせやるなら地元から、ということで、シムソンズの中で現役続行を希望した小野寺と林を引っ張ってきた。カーリング競技を行う事を前提として職を得る、と言う事自体が当時としてはとても珍しい事だったのだけれど、それにしても「青森市の嘱託職員」という立場の二人の月給は、およそ月給と呼べる額ではなかったらしい。そんな環境でさえ、まだ恵まれていたといえるのは、ライバルのチーム長野（Pictic）を見ればわかる。こちらは、「就職も結婚もあきらめて」アルバイトで生計と強化費を捻出して、五輪出場権をかけてチーム青森と長年にわたって戦い続けてきたわけだ。とくにトリノ五輪の後は、職という安定した身分でも強化体制の違いでも青森に圧倒的な差をつけられながら、それでも互してきたこと自体が奇跡的ではあるのだけれど、最後には息切れしてしまった。（結局チーム長野は、中心となる3人に加えた、4人目のメンバーを固定できなかった。これが大きかった。）ともあれ、今のチーム青森は、「エリート選手としてカーリング競技を行うこと」を前提として職を得られた、自分の知る限りにおいて日本女子では初めてのチームではないかと思う。（もちろん、実業団単位で組まれた女子の強豪チームもあったけれど、「仕事のウェイトの大きさ」が圧倒的だった）天才少女が、カーラーとして全盛期を迎える30代半ばから後半まで、ひとつのチームを組み続けたまま、エリートとして競技を続けられる状態自体がこれまでなかったということ、それが日本チームが欧米のチームに比べて圧倒的に若い原因である。今、技術や戦術面で、素人ながらに見ていても海外のチームと比べて足りないように見える面があるとするなら、それは競技生活と練習にかけてきた時間の差でもあるのかもしれない。そして、だからこそこういう環境のある青森に、北海道から選手が来る。もっとも、だからといって、北海道が選手を取られてばかりで手をこまねいているとか、青森県が他県から引っこ抜いてくるばかりかというと、そうではない。北海道では、一年間通して使える専用カーリング場が2012年に、初めて札幌市にできる。北海道で、大人の女性が職を得ながらカーリングを続けようと思えばやっぱり札幌が一番有利だし、その札幌に専用のカーリング場ができるのは、これは北海道のカーリングの悲願でもある。青森県は、本橋が在学していた明の星短大を有する明の星学園が、青森明の星高校にカーリング部を作っているし、まだまだ歩みはゆっくりだけど、ジュニアからの強化を図っている。やっぱり、いずれは青森県のカーリング場で育った選手をチーム青森に入れたいんだろうね。（追記）ちなみに、チーム青森の現メンバーの勤務先は次の通り。目黒萌絵：みちのく銀行山浦麻葉：東奥日報近江谷杏菜：青森市役所（非常勤）石崎琴美：木浪学園（美容師専門学校）本橋麻里：NTTラーニングシステムズ所属目黒と山浦の二人が青森県下で有数の企業に入り、近江谷が高卒で非常勤ながら市役所勤務というのは、官民一体の就職支援といえると思う。30近くなって青森に加入した石崎に、これも契約社員ながら職が斡旋されたというのも、近年の就職事情を考えればやはり支援の賜物だと思う。＃チーム青森のメイクがきれいなのは、木浪学園の指導と支援によるもの。のはず。本橋のNTTLSとの契約は今年の6月まで。彼女は実質的にプロカーラーと言っていい立場。契約は延長されるのだろうか。ファンができることトリノの後もそうだったんだけれど、カーリングがあれだけ露出していたのに、それが普及・強化につながらないのは、ひとえに「プレイできる環境がない」からに尽きる。トリノの後で「カーリングを体験してみたい」という問い合わせが施設に殺到して予約半年待ちなんていうニュースがあったけど、日本でカーリングができる施設はあんまりない。少なくとも、通年で使える専用のカーリング場というのはまだない（上記の札幌の施設は、その意味でも大きい）。＃岡山や福岡で、共用ながら通年カーリングができるというのは意外のようにも思う。全国のカーリングができる施設等一覧なんでまあ、「実際にプレイする」のは一番だし、なにより楽しいのだけれど、いかんせんまず場所がないし、上手くなるのに練習が必要なのに練習もろくにできない、となると、なかなか草の根の強化は難しい。となると、まずはお金なのかなあ、手っ取り早いのは。チーム青森単位でも、日本協会単位でも、いろいろ募金をつのってはいるので、調べてみてください。見てみたい五輪以外でも世界レベルの試合を見てみたい、という人もいるだろうね。日本国内でそれを満たすほぼ唯一の手段は、CurlTVかな。海外遠征中のチーム青森の試合なんかも、有料だけどストリーミング配信で見たりする事ができる。3月にカナダで開かれる世界選手権も、ここで見られる。＃と言いたいところなんだが、日本のテレビ局が放映権を買うためにリージョンブロックがかけられる。＃日本戦でさえ全部放送しないんだから、解放しろと思うんだけど。生で見たいとなると、3月6日から10日まで北海道北見市常呂で今年の日本選手権が男女共催で開催される。簡単に行ける場所ではないけれど、北海道・オホーツク観光を兼ねて行ってみてはどうだろう。チーム青森の帰国後国内初戦だしね。他のチームを知りたい本当の意味で日本女子のカーリングの強化、ということになると、チーム青森に互す実力と体制を持ったチームが複数出て、国内で日本リーグを毎年行えるくらいのことができればいいんだろうけど、それはここ数年レベルでは望み薄。これまで青森と覇を競ったチーム長野も、代表決定戦の敗戦以降は活動しておらず、少なくとも日本代表を狙うような活動は当面休みっぽい。だけれども、女子に関してはジュニア世代でチーム青森を追うだろう優秀なチームが複数あるので、それを紹介したい。（カッコ内は全国大会に出てくるときのチーム名）WINS（チーム常呂高校）2009年度の日本カーリング協会強化指定チーム（B代表相当）で、2009年日本選手権準優勝。バンクーバー五輪代表決定戦にも進出し、BS-TBSでも取り上げられた目下一番の注目株。スキップの吉村紗也香さんがかわいいと、そっちでもちょっと話題になったりする。今年の3月で常呂高校を卒業した後は、4月から全員が札幌国際大学に進学してカーリングを続行。北海道を拠点としてチーム青森に並ぶ強豪チームを作ろうという北海道の期待も背負う。ロビンズ（JJ常呂）同じ常呂の同じ高校3年生でも、全国に名前を売ったのはこちらのチームが早かった。2006年、中学2年の時に日本選手権に出場すると、予選リーグではチーム青森に続く2位。決勝トーナメントではチーム長野に完敗して3位に終わったけれど、小さい身体で大人と互角以上に渡り合い、テレビカメラの前でも物怖じせずに話す肝っ玉とか、個人的には期待していた。高校に入ってからはWINSに抜かれた感じもあったけれど、それでも常呂町のリーグでは海千山千のおじさんカーラーの中で上位に来るように、実力はある。今日まで開催されていた北海道選手権でも優勝したし、地元開催の日本選手権でWINSとどちらが上位に来るか楽しみ。AIM（御代田ジュニア）長野県の御代田を本拠地にするこれも高校3年生のチーム。昨年12月の日本ジュニア選手権では上記WINSを破って優勝し、今年2月の高校選手権でも優勝。毎年軽井沢で開かれるアジア唯一の国際競技大会「軽井沢国際」には今年ジュニアながら日本代表として出場して4位。こちらも高校卒業後は全員が城西大学に進学して競技を継続。中部電力AIMと並ぶ長野女子カーリングの期待のジュニアチーム。日本ジュニアではAIM、WINSに続く3位だったが、日本選手権へはAIMを抑えて中部ブロック代表として出場。もし日本選手権を観戦に行くのだったら、WINS、",
    "bookmark_count": "881",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130108203837",
    "title": "はてなブックマークのデザインが見辛い ",
    "content": "なぜこんな改悪をしてしまったのだろう。http://www.itmedia.co.jp/news/articles/1301/08/news128.html大幅なデザインリニューアルは2008年11月以来との事だが当初から利用しているユーザーとっては大変使いにくく、見辛くなってしまったのがとても残念だ＞1月30日には、ブックマークコメントの一覧表示ページを刷新する予定。こちらも初期ユーザーからすると残念なお知らせになりそう。初期のデザインに戻す機能を付けてもらいたい。同意見の方はこの投稿をブックマークして（エントリーに載れば）はてな社員に目をつけてもらえるかも。※おもしろいサイトを見つけたのでリンクを貼っておくhttp://mixch.blog.fc2.com/はてなブックマークを見るのに使えるかも",
    "bookmark_count": "881",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20100820021613",
    "title": "彼女が重度の境界性人格障害だった ",
    "content": "今年の春に上京して、少し経った頃に彼女ができた。もともとツイッターで話をしていて、東京に来たのをきっかけに会うことに。すぐに意気投合して、会った次の日には付き合うことになっていた。笑いのツボも、価値観もとても近くて、お互いの趣味が一緒なのも嬉しかった。彼女が何かを話して、自分が同意をすると、こどものような顔をして喜んで甘えてくれて、それがとても幸せだった。自分にとって初めての彼女だったから、変だと気づくのが遅かったというのはあったと思う。半月が経った頃、彼女から「元カレにDVされて、怒られるのがトラウマ」「家族が重度の障害を持っている」「DVの影響でこどもが授かれず、もしも授かっても遺伝的に障害がある可能性が高い」との告白を受けた。今の父は実の父ではないだとか、他にもそういう話はどんどん出ていたので、彼女のことが好きで好きで舞い上がっていた自分は「なんて不幸な生い立ちなんだろう。いや、不幸っていう言い方はよくない。そういうのが幸せだと思っていたんだ。じゃあ、自分が本当の幸せを与えてあげよう」としか考えられなくなっていった。10年20年を考えた付き合いをしようと改めて伝えると彼女はとても幸せな顔をしてから、「あなたが今までの人の中で一番です」と泣いた。彼女はほんとに些細なことで不機嫌になって、数時間で上機嫌に戻る。不機嫌になると（今思えば都合よく）眠くなったり疲れたり頭痛になったり、でも仲直りするとそんなことなかったかのようにはしゃぎまくる。ジェットコースターみたいな毎日で、刺激的ではあった。JRでお互いの住む地域まで1時間以上かかるのに、一月の7割近くは会っていたと思う。トラウマに触れないように、自分は徹底して、彼女のわがままな言動に一度も怒らないように接していた。「他の女性とツイッターで会話されるのは嫌だ」「多人数でも他の女性と会われるのがいやだ」と言われたのでやめるようにしたし、「男友達と会った時も浮気だと考えてしまう」と言われたから毎回会っている人の写メールを送った。それでも疑われるのでなるべく会わないようにしていった。夜の十時に「今から（終電まで）会いたい」と言われたら一時間かけて駆けつけたし（無理だとかメールにしようと言うと「会いたくないんでしょ」と怒る）待ち合わせ場所についてから2時間経ってからキャンセルの連絡が来ても怒らなかった。ほぼ毎日深夜に電話を2時間以上したり（たいてい向こうは途中で寝るので切ろうとすると怒ったり、10分出るのが遅れると浮気を疑われたりした）、メールを一日最低30通したり（5分返信がないと「嫌われたかなあ」だとか「メールする気ないならやめる？」と怒られる）。急に激怒されても、嫌な気持ちにさせてしまった自分が悪いと謝った。向こうが元カレとツイッターで会話していたり、自分に課してくる注文と同じようなことを彼女が守らなくても、何も言わないようにした。我慢はできたし、指摘したら「じゃあもういい、ツイッターやめる！」みたいにありえないほど怒るから。怒っていない彼女はとても甘えてくれて好きだったから、怒らせないように必死になっていた。でも、数ヶ月が経ったある日、彼女に好意を持っている男（彼女はそのことを知っている）と、彼女の友達と、彼女の3人が飲みに行った。ちょうど前日に彼女が不機嫌になっていたこともあり、あてつけとは言えど、好意を持たれているとわかっている人と少人数で会われるのはさすがに嫌だったので「あまりそういうのは行かないでほしい」と諌めると、彼女は「怖い」と言った。次の日、再びその男と一昼夜一緒に過ごした彼女は音信不通になった。数日後にメールで連絡を促すと手の平を返したような態度しか見せず、結果別れるということになった。今は彼女は、その男と付き合っている。彼女がいなくなった頃、見計らったように境界性人格障害（ボーダー）のことを知って衝撃を受けた。ほぼ全ての項目が彼女に該当していたから。・見捨てられる不安や恐怖心が強い・他者を過大に評価し理想視していたかと思うと、急にこきおろしたり激しい攻撃性を向ける・人と適度な距離感を保てずグレーゾーンのない好きか嫌いかの両極端で不安定な対人関係しか持てない・感情の起伏が激しく自分で感情をコントロールすることができない・数時間から１日～２日で気分がコロコロと変わる・価値観や人生観が変化しやすい・虚言が多い・キレやすい・慢性的な空虚感と虚無感・自己主張する割に甘えが強い・ダッコなど3、4歳のような愛情を求める・最も身近な相手を振り回し、相手が自分を見捨てないかを試し続ける・愛情独占欲求が過度に強く常に誰かとつながっていたいと願う・嫌われたり捨てられるのではないかという恐怖心や猜疑心から攻撃行動をとりやすい・時に自ら嫌がられるようなことをわざと行ない「ほらやっぱり私を見捨てた」などと相手を困惑させる あのあてつけは「試し行為」であることを知った。愛されていることを確認するために、相手の嫌がる無理難題を持ちかけて許してもらおうとする。でも、例えそれをクリアしても要求はどんどんエスカレートするから、結局いつか破綻する。ボーダーに「そういう愛情表現は間違っている」と言っても通用しない。彼女はまともな愛情表現を知らない人だから。一度だけ、音信不通の時に彼女のバイト先の駅まで行った。別れるにしても直接話したかったし、前にこっそりバイト先に訪れた時は喜んでくれたし、不機嫌から上機嫌になるのもこちらから水を向ければ今まではあっという間だったから。でもその日は会ってくれなかった。後に彼女の共通フォロワー伝いに聞いた話だと、自分は「\"毎日\"最寄り駅で\"待ち伏せ\"している怖い人」という扱いになっていた。彼女の頭の中の罪悪感が、嘘にならない程度に誇張され、彼女が悪くない方向に正当化されて、それが絶対の考えとなる。こちらから訂正を求めたくても、ストーカー同然の扱いをされているため、無理に近寄ったら「怖い」と言われる。彼女の周囲の取り巻きには彼女しか近寄れないし、心情的に彼女の味方をするから、当然自分が悪者になった話を真に受ける。元カレが一番距離的に遠くなるのを、無自覚でわかっているのだと思う。浮気や大量のわがままをしてきたのは彼女なのに、全ての罪を自分に転嫁されて、「元カレはひどかった」「わたしは男運が悪い」と周りの男にアプローチ。そういう言葉につられてやってくる男を捕まえて、付き合い始めの楽しく甘い部分だけを吸って、ボーダーの症状が出る頃に次のターゲットを見つけて乗り換えてここまでやって来ていたということを、別れてからようやく気づいた。詐欺とは違うのだと思う。詐欺は初めから相手を騙すことを考えているけれど、ボーダーは騙す気はなく、好きでいる瞬間は真剣に好きなのだろう。彼女も自身のことを「わがまま」「ツンデレ」「やきもちやき」という風に捉えていた。彼女の中では、恋愛下手なわたし、なのだ。だけど彼女は反省と学習をできない。反省は自分が悪いと思わないとできないから。彼女は自分に都合の悪いことを全部相手が悪いと正当化してしまう。新しい恋人とも今は楽しいだろうけれど、絶対に自分のような流れで失敗するし、次も、その次も同じことの繰り返しになる。最近、新しくできた彼氏のツイッターをのぞいてみると、「あなたが今までの人の中で一番です」というようなことを言われた、と舞い上がっていた。時期から何まで、まったく同じパターン。ちなみに、この人が彼女にとって20人目の彼氏。彼女は20代前半。今考えるとありえない人だったけど、深い仲になった恋人にしか本性を見せないから、周囲の評価はすこぶるいい。真実を知っている恋人はカットアウトして「ひどい人だった」「わたしは断れない性格」とアピール、周囲は「かわいそうに」「あなたは優しすぎる」ともてはやす。本人は悲劇のヒロインとして構ってくれることに喜び、元カレたちだけが割を食う。すごくよくできたシステムだと思う。DVの元カレも、本当の部分はあれど、それほどひどい人ではなかったのではないか、と思うようになってきた。自分の行動で、ひどいストーカー扱いになるくらいだから。彼女の話もどこまでが本当なのか、今では疑わしい。ボーダーの人は、初めに恋人を理想化するから、その時の異常なまでの好かれ方がまだ残っていて、たまに思い出すとつらくなる。不機嫌になった時は全人格を否定されるようなことを、彼女なりの正しい論理でとことん突きつけてくるけど、逆に上機嫌の時には、全人格を肯定しても足りない、というほど肯定してくるから、今後あれほど好かれることがあるのだろうかと不安にはなる。でも、ずっと続いていたら確実に依存になってしまっていたと思うし、友達や仕事も全て悪い方向へ行ってしまったと思う。そして何より、彼女は見切りをつけたらあっさり次へ行く。彼女にとっては構ってくれる人なら誰でもよいから。だから深みにはまる前に別れることになってよかったのかもしれない、と今では思う。覚せい剤みたいなもので、向こうに完全に自分を委ねていたら、いなくなった時に耐えられなかった気がする。自分は彼女を愛していたけど、「ある日いきなり消える可能性を孕んだ二人だけの世界」で生きることは無理だった。一回相手を諌めた程度でなくなってしまう関係は対等ではないことに、ようやく気がついた。一度彼女が最高潮に怒って（「会いたい」と連絡が来たので、会ったら「疲れてるんだけど」と怒られた）、その時「他人を信じてもどうせ裏切られるだけだから、初めから信じない」「信じているのは自分だけ」と自嘲気味に言ったことがあった。でもきっと、彼女の中にはちゃんとした自分がないのだと思う。ずっと逃避して生きてきたから精神が途中で止まっていて、それを認めるのがつらいから、正当化するためにカメレオンのように恋人に言動を合わせて、これが自分だと思い込む。指輪をひけらかすように、のろけを強要して、「わたしの彼氏はこんなに愛してくれるのよ」と周囲に見せびらかすことで自己肯定をする。ボーダーの典型的な症例らしい。「新しい恋人と性格がぴったり」と、まるで懲りていないツイートを見て、そう感じた。自分と彼女の性格が運命的に合っていたのではなくて、実は無意識に向こうが合わせていた、というのが一番悲しかった。つらいこととかから逃げないで、自分のダメな所と向き合って、じっくり解決していこうと何度も言った。壊れそうな人だから大事にしたい、と思った気持ちに嘘はなかった。でも相手はもう壊れてしまっていた。ボーダーであることを教えたい。けれど、今は話を聞いてくれる立場ではないし、他人に戻ってしまった自分の役割ではないのだとも思う。それにやっぱり、正直もっと不幸な目にあってしまえ、と思っている自分がいる。",
    "bookmark_count": "880",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150305022351",
    "title": "営業出身の30代おっさんがプログラミングで人生を変えた話 ",
    "content": "大学の一般教養でPascalを習った程度。専門課程に入る前に文法はすっかり忘れた。専攻は都市工学だからその後プログラミングとは縁はなかった。卒業前に第一種情報処理技術者の資格だけはとれてたのでプログラミングの何たるかとかオブジェクト指向なんかも知識としては知ってた。大学卒業後にデスクトップユーティリティーのメーカーで技術営業をやった。顧客に製品仕様を説明するのが主な仕事なのでパワポばかり使ってた。その会社ではLinuxのソフトも販売してたから、Linuxのコマンドは打てるようになった。そこでシェルスクリプトを習得しようと思ったがあえなく挫折。その後ネットワーク機器のメーカーに転職。トラブルシューティングでLinuxをさらに使うようになった。そこではHTTPプロキシを主に扱っていたので、HTTPプロトコルについては一通り知識を身につけた。その知識を実際にLinux上でシミュレーションしてみたくなり、Cを習得しようと思ったがやっぱり挫折。部署移動でメールサーバーを扱うようになった。SMTPプロトコルの知識は身についた。ここでもSMTPをLinux上でシミュレーションしてみたくなり、こんどはperlを習得しようと思ったがやっぱり（ry今はExchangeを扱ってる部署で働いてる。ここではExchangeメールのメタ情報をMySQL上で扱ってるから、SQLのSELECT文くらいは見よう見まねで使えるようになってる。Pythonとの出会いそんな俺も部下を持つようになり、デスクワークの時間が増え、比較的自由な時間が持てるようになった。そんなときにはてブでみかけたCoursera(https://www.coursera.org/)で本当に偶然に「初心者のためのプログラミング」というコースを見つけた。Programming for Everybodyhttps://www.coursera.org/course/pythonlearnコース自体は英語だが、別に教授と会話するわけではないし、Python文法以外は条件分岐や繰り返しといった過去に挫折しながらも知識としてだけはぼんやりと覚えていたことの繰り返しだ。英語が少しくらいわからなくても、図を見ていれば何を解説しているかくらいはわかる。結論から言えば、このコースを受講したおかげでいままで断片的に持っていた知識 -単語だけは知っていた「オブジェクト指向」、「条件分岐や繰り返し」「アルゴリズム」などなど- がパズルのピースのようにかっちりと組み合わさり、Pythonが難なく習得できた。いままでにシェルスクリプトやCに挫折したのがウソのようだ。Linux、HTTP、SMTP、SQLといった周辺知識も余すところなく役に立った。何のことはない、Pythonの標準ライブラリを使えばHTTPやSMTPのシミュレーションなんて簡単にできたのだ。以前トラブルシューティングで夜中まで手作業でちまちまやっていた作業は、全部Python一発で解決したんじゃないか。このコースをきっかけとして、俺の人生（といってはおおげさだが）が大きく変わった。小さいところで言えば、自宅PC上でバックアップにつぐバックアップでわけのわからなくなったフォルダ構造の中から、同一のファイルを探し出し削除できるようになった。（傍から見れば何を大げさなと思うかもしれないが、ここ10年くらいの俺の中で最大の懸案だったのだ。）仕事でも日次で発生する業務をバッチ化したり、繰り返し発生する手作業を全部Pythonで自動化した。（経営陣へのレポート作成とかそんな類のものだ。）おかげで残業どころか定時前に帰宅できるようになり、自由な時間はさらに増えた（笑）ひとつ言語を習得してしまえば、あとは同じことの繰り返しだ。増えた自由時間を利用して、いまはPHP、JavaScript、jQueryを身につけて何かWebサービスを立ち上げようと目論んでいる。出来上がったら、またここでそれまでの道のりを紹介したいと思っている。こんなことが自分の身に起こるとは、1年前の自分には想像すらできなかっただろう。それまでは「Webサービス」なんて言葉は自分とは一切縁がないと思っていたから。欲を言えば10年前、いや5年前でもいいからこのコースに出会ってPythonを身につけていたら、今とはまったく違った人生を歩んでいたかもしれない。コースを開講した教授との相性もよかったのだろう。彼の人柄にも好感をもてたし、「for Everybody」というだけあって、非常にわかりすい説明だった。英語だということを差し引いてもこのコースはおすすめだ。3/6/2015 追記たくさんのコメントありがとう。こんなチラ裏の文章がホッテントリ入りしてかなりびびっている（笑）いくつかのコメントに返答したい。「ステマ乙」についてこういう反応があることは投稿したときに予想はしていた。だが、何がきっかけでプログラミングを身につけたのかを具体的に書かないと、何の役にも立たない本当のチラ裏になってしまうので、コース名を書くことにした。だがこのコースをはてブで見つけたのは単なる偶然だ。このとき見つけたのがドットインストールのRuby講座だったら、Coursera→ドットインストール、Python→Rubyになっていただけのことだ。ここで言いたかったのは、断片的でも一度触れたことのある知識は後になってどこで役に立つか分からない、ということだ。Steve Jobsも言っていたが、「人生を振り返ったときに点と点をつなぐことはできるが、その点がなんの役に立つかをあらかじめ予想することなんてできない」ってやつが自分にも起こった、それだけのことだ。なお、Courseraのこの教授は自分の授業内容をすべてオープンにしている。http://www.pythonlearn.com/　教科書さえもここで無料で手に入る。Courseraに登録するのに抵抗があり、自習上等という人はここで俺が受けたのとまったく同じ内容を確認することができる。ちなみに授業はすべてYoutube上で公開されている。「なぜPHP?Pythonでやればいいのに」についてこれについてはまったくその通りだ。ただ、もう新たな言語を覚えることにまったく抵抗がなくなったのと、PHPとRuby on RailsがWebサービス界ではメジャーらしいので、とりあえずPHPもやってみよう、くらいの軽い気持ちで思いついただけだ。ひょっとしたら実際にはPython+Djangoとかで開発するかもしれない。",
    "bookmark_count": "878",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20141026101200",
    "title": "漫画家やめたい ",
    "content": "子供の頃からの夢だった漫画家。35になった今、ホント割にあわねーなって思う。好きで選んだ道だけどこんなに割に合わないとは思わなかったよ。ジャンプですら今や新人単行本初版は3万。短期打ち切りだと3巻で9万。360万だよ、印税。必死こいてあらゆる新人と戦って勝ち抜いて、1/10000とも言われる連載権勝ち取って。それで360万。景気の良かった20年前なら3巻打ち切りでも1巻10万、30万部出たから1200万持って帰れた。最悪でもそれならまぁ、頑張る価値はあったと思う。1000万あれば飲食店だって開ける。でも今や360万。馬鹿じゃねーの。編集は原稿料加味して（3巻分で原稿料5，600万くらい）年収1千万超えるよ！とか言ってるけどそれ全部アシ代に消えるからね。過去と違って絵のレベルは格段に上がり、密度も手間も激増。手塚の頃と一緒にすんなよ。絵の密度見比べろボケ。マンガ業界に輝きがなくなって騙される若者も減ってきたからアシスタントも全然捕まらないしヘタクソでもそれなりに金かかる。修行とかで買い叩ける時代じゃなくなった。デジタル化で初期投資額も激増。パソコン揃えりゃアシ一人に最低10万かかる。で、連載終わったら何の価値もないゴミスペックだけが大量に残るわけだ。でも原稿料は変わらない。ジャンプは新人ページ一万。全然ペイできないっつーの。足りない分は激減した印税で補填。悪魔か。お前ら編集の給料は一切変わってないくせに。出版不況を単行本新刊冊数を倍に増やして自転車操業したせいで一冊辺りの発行部数は減り、ヒット率も減り（単純計算で一番景気良かった1995年より3倍も売れづらくなってる）そのつけは全部作家に還元。本当にありがとうございます。あのでっかいビルに爆破テロ起きなかったらいいですね。で雑誌も赤字だからってこれからはWEB。ワンパンマンが当たったから飼い殺してきた新人大量投入で数撃ちゃ当たる作戦。ジャンプ＋にマンガボックス。新人の怨嗟の声が鳴り響いてるよ。でもこれでもジャンプは一番マシな方。これがホントこの業界の先のなさとエグさを思い知らされる。とある月刊誌とかだと原稿料7000円だってな。さらにはそこの単行本初版6000部。やっすい原稿料でアシも最低限しか雇えず漫画漬けになって若さも健康も友人も恋人もあらゆるものを犠牲にして1年かけて3巻出して印税70万円。すき家でバイトした方がマシだろ。しかも読まれねぇ。6000部とか。同人誌レベル。ただでネットでばら撒いたほうが閲覧多いし感想ももらえる。何のために書いてんのかって思うんだけど多分ほとんどの場合「後に引けない」だけ。マンガ書いてる奴なんて大体がコミュ症で、学もない、社会不適合の塊。年を食えば食うほどその乖離幅は膨らんでいってマンガ以外に何もできなくなる。それを編集もわかってるから買い叩いてくる。マンガ技術なんて白黒の絵を早く描くだけで潰しきかないしな。（アニメーターは作画技術が汎用的だから潰しがきく）他に出来る事は何もない。沈みゆく泥船に捕まってアップアップする事しかできない。でもホントさ出版不況のツケをただただ作家に押し付けてる現状はさ絶対恨み買ってると思うよ。んでそれは今ドンドン膨らんでいってると思う。でっかいビル、いいですね。年収1000万、いいですね。爆破されたら作画資料撮りにいかないとな。",
    "bookmark_count": "877",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170122155808",
    "title": "おやつ箱を漁る上司は殺せない ",
    "content": "多くの職場にはおやつを入れておく箱があると思う。まれに取引先からもらった高い菓子が入っていることもあるが多くはコンビニもしくはスーパーで買える袋菓子、歌舞伎揚げ、アルフォート、ルマンドなどがつっこまれている。私は、あの箱を漁るおっさんが大好きである。殺したいほど憎い上司でさえおやつを漁るおっさんの背中は、最高に色っぽい。あれだけ厳密にタイムマネジメントして朝四時起きして出社する部長が、彼が勝ち取ってきた椅子を離れ、取りにくるのだ。一袋298円の菓子を。なんて無防備な背中。高いところまで昇りつめてきた男の疲労と孤独と弱さ。それを見ると、この男も私と同じ人間で、私と同じように菓子を食べて育ち、そしてうまくいけば私より先に死ぬんだなあと思える。そう考えるとすっとして、他に開封されている菓子がいろいろあるのに未開封の菓子をワイルドに開けていくデリカシーの無さも含め、愛してやろうと思える。いいよ、アルフォート全部持ってけ。なんとなく男と書いたけど、そういえば役職についている女性がおやつ箱をあさる姿を見ることって、あまりない。いま40〜50代で役職についている女性は女だてらに気張ってゴリゴリ働いてきた人が多いので無防備な背中を見せて菓子を漁ることなんて、できないのかもしれない。やはり女性が組織で上がっていくことは、厳しい国なのだと思う。まあ、高い菓子は食うんだけどな。いいよ、WESTのドライケーキ持ってけ。だから私は、上司とか、上役とかが殺したいほど憎くなってきたらコンビニに走りブルボンオリジナルアソートを買い箱にぶちまける。そして、ルマンド、エリーゼ、バームロールを漁る上司の背中をみてもうちょっとがんばるかと思いなおす。",
    "bookmark_count": "876",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190113133500",
    "title": "誰も書かないフリーランスの真実",
    "content": "会社員は終わっている、自分の武器を作ってフリーランスになれとアジっている人が多い上司も仕事も勝手に決められる会社員より、得意分野に集中できるフリーランスのほうがいいぞ、と彼らは言うが、そんな甘いもんじゃない。●真実その1　「得意分野に集中できる」という嘘最も大きな嘘はこれだろう。自分の武器を売るから、フリーランスは得意分野に集中できると彼らは言う。しかし、フリーランスは得意分野にはまったく集中できない。なぜなら、フリーランスは営業も打ち合わせもスケジューリングも経理も自分でやらなきゃいけないからだ。たとえば、デザイナーのフリーランスだったとして、デザインをやっている時間は2割くらいだろう。まるでロックスターのようにフリーランスが好きなことだけやっている職業かのように喧伝されるが、むしろ好きなことをやっている時間は大幅に減る。売上が減ったらクライアントの新規開拓を考えなきゃいけないし、自分で打ち合わせに行ってスケジュールを引かなきゃいけないし、請求書をいちいち発行しなきゃいけない。確定申告もある。忙しい時期でも問い合わせ対応はしなきゃいけない（これが一番つらい）。「好きなことだけしたい」のなら、むしろ会社員のほうがいい。会社員なら打ち合わせもスケジューリングもディレクターがやってくれる。売上が減ったら営業してくれるのは営業職だ。請求も経理がやってくれる。どっちが「得意分野に集中できる」かな？●真実その2　「生産性が上がる」という嘘フリーランスは満員電車も会議もなくなるから、生産性が上がるという。はたしてそうかな？客先常駐なら満員電車に乗らなきゃいけない。常駐じゃなくても、定例会議を組みたいというクライアントはいる（長期プロジェクトなら当然だね）。そのたびにフリーランスは自腹で交通費を払い、せこせこと会議に出席しなきゃいけない。そして何にも進まないこともある。オフィスの問題もある。どこかコワーキングスペースを借りていたら、当然そこに通勤しなきゃいけない。朝から行くのなら、当然満員電車だ。そして、朝よりも夜の満員電車のほうが避けづらい。どっちも避けて通勤できないこともないが、昼頃に行って夜のラッシュを避けて夕方かもっと遅くに帰るとなると、わざわざ借りている理由は？となってくる。オフィスを借りないとなると、今度はワークスペースを家に構築しなきゃいけなくなる。自宅というのはとても気が散りやすい。キッチンに行くたびに「あ、洗い物しなきゃ」と思い出させられるし、眠たくなったらちょっと寝ようかなって気分になる。いつまでもサボっていても誰も何も言わない。会社員は、それらの集中できるスペースを、会社が構築してくれる。そういう部署がある会社もある。もちろん光熱費も払ってくれる。●真実その3　「収入が増える」という嘘会社で給与アップするより、フリーランスで収入を増やすほうが早いといわれる。しかし、これは出費をまったく考えていない。たんに年商がアップして喜ぶのはフリーランスとしてセンスないです。やめたほうがいい。フリーランスになると保険、年金、税金をすべて自分で払わなきゃいけない。だいたい3倍ぐらいになります。そして、交通費やオフィスの経費などもぜんぶ自分で払います。売上が増えれば増えるだけ、来年の所得税が上がるので、安易に使うこともできません。つまり、フリーランスは収入が増えるんじゃなくて、一時的に入ってくる金が増えるってだけです。ここを言わないところに、煽り屋のマジックがあるよね。もっというと、フリーランスの仕事はふわっと始まって、ふわっとなくなります。1、2回打ち合わせして、「社内で通します」とか言われて、その後連絡なし、なんてことは普通にあります。問い合わせがあったので行ってみたら、雑談めいたことで終わってその後何もなし、なんてこともざら。その間の時間は無給だし、何なら交通費払っているので赤字です。個人的に一番つらいのは、継続案件が急になるなること。「来月でいったん終わりで」とか言われて、その後に入るはずの何十万、何百万が急になくなる。これがざらにあるので継続案件でパンパンな状態でも油断ができない。急になくなることを見越して新規開拓を考えてなきゃいけない。これかなりストレスですよ。予想つかないんだもん。●真実その4　「誰にも雇われない生き方」という嘘はい、こっちのほうが最大の嘘かもしれないですね。フリーランスは上司もいないし、誰にも雇われてないんで、自由に振る舞えるとかいうのは嘘も嘘、大嘘です。フリーランスは誰にも雇われていないんじゃないですよ。むしろ、逆で、いろんな会社から雇われている状態なんです。そして上司も無限大に増えます。だって、そうでしょう？　A社、B社、C社と仕事をしていて、会社ごとに担当者がいるんですよ。案件が途切れないよう担当者に対していい顔してなきゃいけない。嫌われたら当然、仕事を切られます。会社で、周りに対して反抗的な同僚っていませんか。そういう人でも仕事があって給料がもらえているのは、会社だからです。フリーランスでそんな人がいたら、誰も仕事を発注しません。そして、フリーランスだとSNSとかで自由に発言できる、というのも嘘。A社、B社、C社に常に気を使ってなきゃいけない。利害関係者に差し障りのあることは言えないです。たとえば、A社の業態、商品に差し障りのあることは何も言えません。言ったら仕事なくなるでしょう（当然ですね）。業務の内容も各社とNDAを結んで、何も話せなくなります。これのどこが自由なんですか。フリーランスでいっぱい仕事しているほうが、話せることは少ないんですよ。現に煽り屋じゃないフリーランスの人で業務内容べらべら喋ってる人いないでしょ。そして、個人の名前で仕事をしていて、その個人が炎上でもしようものなら仕事は一斉になくなります。デジタルタトゥーがついて、その後の仕事にも影響あります。これが一番怖いところ。会社なら個人の名前出ないし、守ってくれるよ（そうじゃないところもあるけど）。誰もこんなこと書かないよね。かっこ悪いもん。でも、これが真実なのですよ。",
    "bookmark_count": "875",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180713172307",
    "title": "「くらしのマーケット」の闇 ",
    "content": "「くらしのマーケット」というのは年間流通額が50億円規模にもなる、最近、躍進が著しいIT企業である。http://thebridge.jp/2018/03/interview-yusuke-hamano-at-bdash-fukuoka暑くなってきたので、ネットでエアコンを購入し、その取り付け工事をしてくれる業者を「くらしのマーケット」のサイトで検索して予約した。しかし、2件連続して、トラブルに見舞われた。そのトラブルをきっかけに、「くらしのマーケット」の闇が見えたので報告する。1軒目の業者は、予約システムで空いているはずの日時を３つ指定したのにもかかわらず、それらは既に埋まっているということで、ずっと後の日時を指定されたこと。これは大した問題ではない。2軒目の業者に驚いた。最初は順調に進みメッセージのシステムでのやり取りを何回か行い、その中で工事の詳細についての打ち合わせをし、予約が完了した。ところが、工事予定日の早朝、前日の夜中（0時12分なので正確には当日）にドタキャンのメッセージが来ていたことに気づいた。これはたいへん困る。繁忙期でなかなか工事の予約がとれない時期なのである。朝9時ちょうどの予約だったので、起床後何回も電話し、メッセージを送ったが、返事はなし。約1時間後の10時頃になってようやく電話が通じた。その業者によると、ドタキャンの理由は「前日に電話したけど、あなたが電話に出なかったから」とのこと。メッセージのやり取りで予約（契約）は成立していて、かつ工事の詳細も打ち合わせが終了していて、前日に確認の電話が必要というような話はなかったですよね、というと、「電話に出ないなどというのは非常識。社会人としておかしい。これまでの客で電話に出ないような人間が何人もいて、そいつらに痛い目にあわされてきたんだよ」そちらも朝10時頃まで電話に出なかったですよね、というと「こっちは忙しくて夜遅くまで働いてるんだよ。昨日は9時まで仕事していて疲れて寝てたんだよ。あんたクレーマーだな。」前日に電話で予約確認を行い、確認できない場合はキャンセルになることもある、と明記しておくべきだったのではないでしょうか、とも言うと、「こっちはこっちのルールでやっているんで。」この業者はくらしのマーケット上で、（株）XX工務店と表示されている（所在地や電話番号については記載がない）。こんな人が株式会社を運営できるのかどうか不思議に思ったので、国税庁のサイト https://www.houjin-bangou.nta.go.jp/kensaku-kekka.html で検索してみたが、出てこない。そこで、くらしのマーケットに所在地や法人確認の有無を問い合わせてみた。「法人の確認はしておりませんが、店舗の運営者である[名前]本人の身分証確認を審査時に確認しており、架空登録でないことは確認をしております。」（[名前]以外原文ママ）なんと、会社であることを確認してない。教えてもらった住所で検索すると、家賃約5万円/月のアパート（マンションでもない）の一室がでてきた。これで株式会社なのだろうか？？？もし仮に、違うとすると、会社法９７８条で罰せられるような行為である。くらしのマーケットに、今回の予約のドタキャンについて、何か、代替えの業者を斡旋してくれるようなことは行っていただけないものでしょうか、今、暑くて繁忙期でなかなか予約がとれないのです、とお願いすると、「予約の成否などに関しては当社が当事者となるものではなく、出店者が対応するものとなります。 提供するサービスや予約に成否については、予約者と出店者の間での話し合いにより解決を図っていただく必要がございます。「別の信頼できる業者さんを紹介」につきましても、お客様ご自身でお探しいただく必要がございます。」（原文ママ）エアコンの取り付けは、電気工事業登録を受けた事業者か、建設業許可を受けた事業者でないと行ってはいけないことが電気工事業法に定められている。また、登録電気工事業者は 電気工事士を置くことが義務付けられている。そこで、その登録を受け付けている県の「防災局　消防保安課　産業保安室　電気・火薬グループ」というところに電話をかけて聞いてみた。くらしのマーケットを使って起きた今回のトラブルについてまず説明したところ、「ああ、くらしのマーケットさんですか。くらしのマーケットには、登録を受けていない業者さんがたくさんいらっしゃって問題になっているんですよ。くらしのマーケットさんに対しては、この件について国から指導がいっているところなんです。」とのこと。つまり、くらしのマーケットは出店者が法人であることの確認をしているわけではないので、違法行為を行って仕事をしているような質の低い個人が多数混ざっている、そして、そのことについては国から指導がいっているのである。そして、そのような個人とトラブルが起こって損害を被っても、くらしのマーケットは（対人・対物事故の場合以外は）何の補償もサポートも行ってくれはしない。くらしのマーケットはサービスの料金の20%もの手数料をとるそうだが、クレジットカードなどを使った決済サービスを行っているわけではない。金銭的トラブルがあった場合も、自分で解決しないといけない。20%もの手数料をとっているにもかかわらず、である。なお、現在、くらしのマーケットのサポートに、1. 登録事業者でない個人がたくさん営業していることについて国から指導がいっているそうだが、本当か？2. トラブルのあった業者について、登録電気工事業者かどうかの確認、電気工事士等免状の有無の確認などをしてもうらうことは可能なのか？3. 登録事業者でない個人がエアコン取付作業を行うことがもしあれば、これは違法行為。もしそのような違法行為があったり、その結果、何らかの損害を受けた場合、くらしのマーケットさん、その違法行為について消費者に何らかの責任を負うとお考えか？という質問をしているところである。結果が分かり次第、報告したいと思う。あと、法律に詳しい方に2点ほど、質問させていただきたい。・（株）XX工務店が、実在する株式会社かどうかを調べるにはどうすればよいのでしょうか？国税庁のサイトの検索で出てこない株式会社というのもあるのでしょうか？・一般論として、株式会社でないのに（株）XX工務店などと名乗って営業をすれば、それは会社法違反であろう。この違反を告発する場合、どこに行えばのでしょうか？追記くらしのマーケットさんより、質問の答えが返ってきた。1. 登録事業者でない個人がたくさん営業していることについて国から指導がいっているそうだが、本当か？「本件について、弊社でお答えできることはございません。詳細が必要な場合は、XX県産業保安室の担当者の方にお問い合わせいただく方がよろしいかと存じます。」指導が来ていなければ、来てないという回答になるだろう。やはり、指導は来ているんですね。2. トラブルのあった業者について、登録電気工事業者かどうかの確認、電気工事士等免状の有無の確認などをしてもうらうことは可能なのか？「重ねてのご案内になりますが、弊社は事業者の資格類の登録状況を確認する立場ではありませんので、お約束いたしかねます。」国税庁のサイトで出てこないという、違法行為の可能性を強く示唆する報告をしてさしあげたのに、そのレベルの確認すらしないんですね。3. 登録事業者でない個人がエアコン取付作業を行うことがもしあれば、これは違法行為。もしそのような違法行為があったり、その結果、何らかの損害を受けた場合、くらしのマーケットさん、その違法行為について消費者に何らかの責任を負うとお考えか？「利用規約のとおり、弊社は会員同士で提供される情報の内容の正確性、真実性、適法性等について責任を負うものではなく、くらしのマーケットを利用いただくことが法令等に適合することを保証するものではありません。ただし、掲載されているサービスについて、法令上の定め等に違反しているという事実が判明した場合は、当該サービスの掲載停止や、サービスを提供する出店者の会員資格の停止を行っております。」「保証」はともかく、違法行為の可能性を強く示唆する報告があるのに何もアクションしないというのは、どうなんですかね。消費者に、「法令上の定め等に違反しているという事実」を確認するところまでさせるというのは、サービスとしてどうなんでしょう。——登録電気事業者には、3年の実務経験があって、加えて認定された電気工事士をおかないといけない。つまり、エアコン工事など適当な個人でできると思いきや、法に則って事業を行おうとすると結構、敷居が高いのである。ここからは推測だが、くらしのマーケットでは、そういう基準を満たさない不法に活動している個人が多数いて、そこから大きな収入を得ている可能性が高い。正規の業者であれば20%の手数料などばからしく、そんなサービスは使わない。つまり、くらしのマーケットで、資格審査をきちんと行ってしまうと、現在のビジネスモデルは成り立たなってしまう可能性すらあるわけだ。県の担当者は、「許可証を携帯することが義務付けられているので、工事にきたときにそれを提示してもらってください。もし持っていなかったら、警察に訴えてもらってもよいんですよ。」とおっしゃった。しかし、消費者がそんなことを工事に来た人に確認するのには普通は心理的抵抗がある。家の中に入り込んできた業者にそんな「確認」をする勇気がある消費者なんて日本にどれくらいいるのだろうか？そういうことは、仲介している企業、つまりくらしのマーケットが確認するのがスジなのである。しかし、その確認を意図的に行っていない、そして違法業者からも利益を上げる、というのがくらしのマーケットのビジネスなのである。結論手数料をサービス料の20%もとるサービスなのに、企業であることの確認もしない、違法行為を示唆する報告を受けても放置する、というあまりにも無責任な運営体制。出店者側の人々が、あまりのサービス料の高さと、運営方針に不平を述べているのが、検索するとすぐわかる。ブレイクしているポイントは、出店者の評価システムがあるだけだと見ているが、この程度のサイトを作ることは容易なはず。決済サービスすらないので、同様のコンセプトで、決済サービスつければ圧倒的に有利。これ、ビジネスチャンスであるはず。誰か、もっとしっかりした企業or人、消費者と出店者の双方にもっとやさしいよりベターな競合サービスをぜひ。——追記2いただいたブコメにお返事をしておきます。「買った店で工事手配してもらうのが普通だと思ってた 」: ネットでエアコンを買って、そこで、取付工事のオプションもつけた。7月1日に購入したにもかかわらず、その取付業者の工事日8月2日。そこで、ネットで取り付け業者を探した、という次第。エアコンはネットでの購入が増えているはずで、取付工事をネットで探す人もたくさんいるのではないだろうか。「個人的には1軒目の「おとり物件」の時点で終了。 」: これは書いておかなかったが、2軒目も実は全く同様に「おとり」予約日であった。ネット予約システムで空いていたはず日時から3つの候補を選んで入力したが、指定されたのはかなり後の日時。つまり、実際には予定が入っているにもかかわらず、早期の予約日を表示させて「おとり」とし、入力させ、受注しようという戦略がくらしのマーケットでは横行している模様。「リンクのあるインタビューだと開発はオフショア中心だそうな。安い人件費で平凡なサイト構築してITに疎い事業者からマージン取るっていう日本のIT？業界現況を象徴するような事業モデル。」: まさに、「平凡なサイト」というか、しょぼいシステムであることは、上記の予約システムのしょぼさからも明らか。「実質的にC2Cになっているのか。需給ギャップの解消として社会的に意義もあるのでがんばってほしい・・・。」: この手のネット仲介サービスのニーズや意義が出店者側、消費者側にも確実に存在し、大きなビジネスになりうるのは明らか。個人が業を起こすというのは敷居が高い。中心業務以外に、広告・営業、トラブルの予防や対応、決済・経理などなどを行う必要。なので、そのあたりをまとめて行ってくれたり、サポートしたりしてくれるネットサービスがあれば多少高い手数料をとっても十分価値はあるはず。「くらしのマーケット」は一見、そのようなものがあると消費者に見せかけておいて信頼させておきつつ実際はほとんどやっていない、というビジネス。どこか、きちんとした企業にこのあたりも含めてやってもらって、くらしのマーケットをリプレースしてほしい。「くらしのマーケットに怪しい業者がいるという限りなく事実っぽいバイアスとこのn=1の不快な出来事は切り分けたほうがいいかと。持論、出口が見えない紛争を焚き付けることをクレームと呼ぶと思ってる 」：n=1ではない。県の担当者が、くらしのマーケットで登録電気工事業者でないものがかなり営業していてこの件が問題になっていること、その点について国が指導をしていること、国と県がこの問題について連携していること、を教えてくださったわけで。マスメディアでも、ジャーナリストの方でもいいんですが、この件、もう少し調べてきちんと報道していただけないものか。「サイトにある厳正な出店審査が本人確認だけというのは流石に片手落ちような。安心を謳った仲介ビジネスとして最低でも登録事業者であることを確認する義務はあると思う」: 「くらしのマーケット　厳正　審査」でググったところ、くらしのマーケットに関するこんなサイトが出てきた。「警告!比較サイトの罠」http://riseclean.com/?page=page122　競合会社のページであることを割り引いても、このサイトの記述は、今回のくらしのマーケットと私のやり取りの結果とほぼ完全に一致している。評価が全般的に不自然に高いこともあり、「評価の操作」の可能性も十分ありうると感じる。「エアコンの取付でも事故は起こるんだよ。 「2005～2011年でエアコン事故は 467 件あり、5 人が死亡、火災によるやけどなどで 39 人が重軽傷を負っていた」」：怖いですね。こういうことがありうるからこそ、登録電気工事業者であることや、電気工事士の許可証の携帯が法的に義務付けられているのだろう。あと、私も過去に引っ越し時のエアコン取り付けで、（たぶん）ガスが抜けて、わりと新しいエアコンが使えなくなってしまった経験が私自身もあります。エアコン工事のようなものは、ちゃんとしたところに頼まないとダメということか。「あーたしかに私もがっつりドタキャンされたなぁ エアコン掃除だったけど」：ドタキャン経験やおとり予約をされる経験を消費者がすると、当然、複数の業者に予約を入れるという行動に走ることが予想できる。そういうことが多発すると、業者もオーバーブッキング行動に走っても何ら不思議はない。予約システムがおとり予約を許容するようなしょぼいものであると、こういう負の連鎖が起こることになる。サービスの不備で、消費側、業者側とも、誰も得をしないことになる。「知らなかったのでさっきサイトにアクセスしてみたら「くらべておトク、プロのお仕事」って出てきた。プロの仕事を謳っているなら、電気工事士の免状コピーを登録時に業者に提出させるべきなんじゃないかね。」：良いご指摘、助かります、有難うございます。くらしのマーケットさんに、「「プロのお仕事」を謳うのであれば、現段階でこの業者について、株式会社なのか否か、登録電気工事業者なのか、電気工事士免許を有しているのか否かを確認していただくべきではないでしょうか。」というような主旨の質問のメールを送っておいたので回答があれば報告します。「トラバですでにあるが、仲介プラットフォームの名前は出しているのに、工務店の名前を出さない中途半端な告発。工務店が実在するのか調べたいの何故名前を記載しない？ 」：これについてのコメントは、文字数制限越えたので、こちら。 https://anond.hatelabo.jp/20180714221739",
    "bookmark_count": "875",
    "category": "世の中"
  },
  {
    "masuda_id": "20190604223140",
    "title": "３６で職歴なしの男なんだがあんたらに一言いいか？ ",
    "content": "俺らが抱いている苦しみや痛みだとかってのがどれほどか分かってるか？こっちは、常に悩みや苦悩を抱えて懸命に生きてんだよ。どうしてその気持ちが分からないんだ。俺は文系の修士まで出てる。つまり、世の中的にいえば３％未満に該当する高学歴だ。にもかかわらず、俺より大したことない大学行ってた奴や、高卒の奴らは普通に可愛い子と結婚したりして幸せそうにしてる。こんな世の中の、どこがまともなのか教えてくれよ。俺の方が18歳時点では学力が高かった。俺は別に努力しなかったわけじゃない。社会学を専攻して努力したし 修士までいってる。にもかかわらず、就職活動の時は高卒以下の扱いを受け最後は無職になった。院までいって、高卒が働いてる職場なんかに行けるか。３６つったって俺にもプライドがある。そもそも、俺にはやりたい事が分からない状況。やりたい事とできる事の一致を探しているが 日本はそれができないようになってる酷い国。俺が社会学で学んだ量的調査、質的調査、都市社会学、サブカルチャー論、労働問題、家族社会学、ジェンダー、民主主義、人権問題、更には、マルクスやヴェーバー、デュルケム、ギデンズ、ベック、ルーマン、パーソンズは全て無意味だってことか？２２か２３で人生の選択を迫り、「働かない奴は死ね」だとかいう社会は全くもっておかしい。しっかりと自分のペースで人生を歩めるような、福祉国家に日本は転換すべきだ。俺は別に学歴を鼻にかけてるわけじゃない。実を言うと、職歴なしとはいえ、過去に一回雇われた事ある。ただ試用期間内で辞めてくれっていう理不尽な扱いを受けた。しかも、俺より低学歴な上司や社長に。正確に言えば、修士まで行ったけど就職に失敗。最後の最後で不本意な会社に就職。その後、理不尽に会社から排除され引きこもり。これ見たら立派な社会の被害者だと思う。俺より低学歴の高卒やただの学士の連中が普通に働いて結婚して幸せそうになったりしてるのにどうして俺だけがこんな目にあわなきゃならないのか、心底分からない。俺より低学歴の上司に「電話も取らない」だとか説教されて、辞めてやったんだよ。「君は、どうして電話も取らないの。他のみんなは積極的に取ってるのに。○大学まで出てるのにさ」↑最後の言葉でブチぎれて「こんな会社なんか俺のいるところじゃないんだよ」って辞めてやったんだよ？それ以降、引きこもり状態が続いてもう10年近い。俺が悪いのか？これ電話取るのが面倒だし、上の奴らがやればいいだろ。声も聞き取れなかったりするし、嫌なんだよ電話だけじゃない。修士まで出てるのに、新入社員ということでテーブル拭いたりだとか、そういう雑用をやらされた。どっか物運んだりとかも。許せるか？しかもそいつ、上司が高卒だったんだよ。ポスドクでその道が絶たれた以上、今はやりたい事すら分からない。ただ、漠然とあるのは「俺はイチローや将棋の藤井くん、スケートの羽生くんみたいな生き方をしたい」という思いだけはある。試用期間で追い出された経緯をしっかりと説明する。上司に呼び出されて「君は毎回電話も取ろうとしないし、声もボソボソだし、笑顔もしようとしない。掃除のおばさんが来ても、みんな挨拶して「ありがとうございます」って言うのに君は作業に没頭してそういうのも全くしない。人としてどうなの」って言われた。だから、俺は「なんで僕は上位大学出てるのに、外部委託してて清掃なんかしてるような人に挨拶しないといけないんですか」って反論したんだよ。あれ以降、上司も同僚も誰も俺のことを取り合ってくれないし、ろくに業務も振られなくなってる。会社全体が俺のことを目の敵にするような雰囲気にすらなってた。これ俺間違ってるのか？教えてくれよ俺は社会学専攻しているから分かるが、社会学の講義では「日本社会は世界的にも、人権的にも、民主主義的に劣っている。弱者に厳しい社会だ」って論調だったんだが「社会のせいに」してるんじゃない。現実に「日本の社会は悪い」んだよ。自分より下の人間に挨拶するのは、抵抗がある。そして、それで業務評価を下げられるのも納得できなかった。主任にしろ、係長にしろ、俺は資料作りしてたけど、毎度のごとく赤ペンでチェックが入ったりしてた。俺の方が学歴は高いし、学力もあり、大学の成績も良かったのにどうしてそんな奴らに、毎回俺が作った資料が赤ペンでやり直しさせられなきゃならないんだよ。これ見れば、あんたらだって俺が不当な扱いを受けたって分かるだろ？遠い昔の記憶だが、思い出した。こんな人格否定みたいなことを、平然と俺に言った上司のどこが優しいか教えてくれ。・あなたの文章は、他部署の人へ配慮が全く足りない。他部署の人も、あなたと同じ専門知識を持ってる前提で書いてはダメ。・大学の論文みたいな文章を、会社に持ってくるのはやめなさい。ああいうのは、本当の文章能力とは言わない。・本当のコミュニケーション力とは、相手に分かりやすく、説明、書ける能力のことをいう。このスレにサラリーマンやっている人がいたら聞きたいんだがこんな奴の言うことが、本当に正しいと思うか？「あなたのデータ見てるけど、どうして不必要なところまで非表示にしたり消さないのか分からない。残していると相手が混乱するし、自分もミスしたりするでしょ」「フォントを揃えなさい」「セルの書式設定だけだと、見かけ上だけで小数点は切り上げされてないから、round関数を使いなさい。書式設定だけではダメ」一々一、細かいところまで指示してきた覚えがある。あんたら、納得できるか？こんな細かいところまで指摘されるのに。",
    "bookmark_count": "874",
    "category": "世の中"
  },
  {
    "masuda_id": "20200108175647",
    "title": "東京の東側と西側は別世界",
    "content": "だと思う。ずっと東側で暮らしてきて、結婚して西側に住んだ。人は性格良し。街の空気が穏やか。カフェや花屋など生活を豊かにするショップの多いことよ。私は上京してずっと東側のメーカーで働いていた。・　年収３００万どころか、どんなに頑張っても転職しても２５０さえいかない。・　残業はすれど、タイムカードもないし残業代がつくなんてありえない。・　男尊女卑なんて当たり前で、同じ職種・学歴でも女性は男性の２／３以下の給料が当たり前。・　給料差を反論すると「早く結婚しなよ」と何故か同情の視線。・　男性は結婚すると給料が少し上がるのに、女性は結婚すると安くてもやっていけるよね、という雰囲気になるのが不思議。職人に憧れてこの世界に入って頑張ってきたけど、職人なんて換えのきかない仕事をしてきたおかげで業界から抜け出せなくなってしまった。昭和の世界みたいだけど、５年前の現代の話。貧乏生活ならいくらでも語れる。額面１５万の正社員の給料だけでは足りなくて朝はコンビニで少し働いてから出社。正社員とはいえ、保険や福利厚生なんてないので、どの基準で正社員なのかもわからない。土曜日は半ドン出社。みんなお金がないので、人の懐が気になる。・　毎日コーヒーを買って出社する部署の人がいると「コーヒーが毎日買えるなんて、あの部署は給料が高いはず」と噂がでる。・　ちょっと頑張っていいものを買うと「彼氏に買ってもらったの？」・　外食は食べたいものより金額でメニューは選ぶ。・　とにかく「お金」でモノを見て選ぶ。・　そして自分よりもお金を持ってそうだと感じると妬みの感情が吹き出す。私の働いてきた東京の東側下町はこんな感じ。たまたまネットで知り合った異業種の夫と結婚して、やっと東側を脱出した。未来がなく低賃金で長時間働くぐらいなら、家事を全部やってくれたほうが助かる、と専業主婦に突入。子供にも恵まれて地域にも馴染んでる。つもり。ママ友はみんな性格が良くセレブ妻でキラキラしている。父親や旦那の仕事に付き添って海外駐在経験も豊富だったり、外国人と結婚してお人形のような美しいファミリー、自宅にはセンスの良い家具に花を飾った豊かな暮らし。仕事はパン教室やフラワーアレンジメントなど、自宅でお教室を開いてるママも多い。イラストレーターになりたくて個展を開き、頑張っているママもいる。家族も大事だけど、自分も夢を持ちたいよね！が最近のママ達の合言葉。外からみたらきっと私もセレブな「夢持ちママ」だと思う。とても辛い。働いていた時には帰省するお金さえなかったので、ステキな旅行先も知らない。海外駐在どころか、海外旅行にも行ったことない。（夫は海外苦手）夢をもって上京したけど、低賃金労働で夢どころか、今しか見れなかった若い頃なのでキラキラした思い出皆無。大卒が当然の中での専門卒。そんな私が話に加われるはずがなく、子供のためにママ会に加わっていつもニコニコしているだけ。そして何より辛いのが、「苦労してないくせに」と自分でも最低だと思う感情がふつふつと湧いてくること。それでも東側の生活には戻りたくない。というか戻れないと思う。先日数年ぶりにメーカーで働いていた人たちの新年会に参加した。安居酒屋で焼酎を煽りながら、彼らは私を見て「お金持ちの空気が出てるね」「女は結婚があってよかったね」「私もエリートと結婚すればよかった」「そのコート新品？○万以上するコートよね」妬みの視線を存分に受けて、今傷ついてる。西側の人間にもなりきれず、東側にも戻りたくないし、自分の本音を誰にも話せずにモヤモヤして吐き出してしまいました。私と同じような人いるかな？お話したい。ーーーーー反応あったので返信。ママ友は普通に子供の園ママだよ。住んでいる地域はファミリータイプなら賃貸で少なくても２０万はするし、売家なら億超える。ファミリーで住むならそれなりの収入ないと住めない地域。なのでお受験ない園でも周りは高所得ばかりだよ。住んでいる場所は義実家の持っている土地に建てたマンションなので引っ越しは難しいです。東西格差は知ってはいたけど結婚して実感した。普通は同じような境遇の人としか知り合わないでしょ？職人していた時は周りは年収３００万前後の職人ばっかりだったし、その枠以外の人とは接点ないじゃん。ネットで婚活することで、全然違う属性の旦那と知り合って、はじめて東西格差を実感したのよ。みんな自分周りの属性以外の生活は見えないと思う。そして共感してくれた人ありがとう。気持ちが楽になったよ。＝＝＝＝＝＝＝＝＝＝＝＝＝伸びていてびっくりした。。東と西はなんとなく分けただけで、西がどの地域、東がどの地域という感じで書いたのではなく、ざっくり書きました。いろいろ推測させてごめんなさい。自慢やマウントととられても仕方がない。現在の周囲にも過去の生活を話しにくいし、過去の周囲にもマウントに感じられるから本音はだせないから、ここに吐き出してるのです。そもそも、自分より格下の「女の子」（元業界には女性は「女の子」「おばさん」の2択しかなかったのです）がいい生活してるのを暖かい目でみてくれるだろう、という甘い考えをもつぐらいの世間知らずではないです。旦那とは出会いはネット婚活だけど、恋愛結婚だと思ってるよ。お互い同じアニメが好きで、はじめのやり取りからアニメの話で盛り上がり、実際に会っても話がとまらなくて付き合い、1年後に結婚した。今でもすごく仲がいいし、週末は子供を寝かせた後、2人で夜中まで話ししてる。経済的なことはとても感謝しているけれど、同じ業界で働いていても彼とは結婚していたと思う。お金が目当ての結婚なんて楽しくないじゃん。",
    "bookmark_count": "873",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181201054847",
    "title": "50歳　300人程度規模企業での収入を晒す",
    "content": "私事だが、この夏で50歳になった。新卒時に「嫌だな〜、これから40年も働くのか」と思ったサラリーマン人生も残すところあと10年となった。仕事そのものは、予想に反して楽しく過ごさせてもらったが、収入はなんともだった。インターネットが普及してからは「平均」というものをググったりもしたけど、ピンと来なかった。同じ思いの人も多かろうと思い、匿名をいいことに赤裸々にしていこうと思う。生立財閥系総合商社勤務の父の元、比較的裕福に育つ。幼いころはアトピー、喘息と親には心配をかけたであろう。4人兄弟の長兄。喘息を治す為に習った水泳はその後、特技となり、大学生の時はイントラなどのバイトをした。公立小学校→公立中学→私立付属高校→F欄私大文系。社歴全国展開している学習塾系の広告代理店営業に新卒で営業として入社。なぜか社長に気に入られ、直轄のプロジェクトなどを担当。2年目のボーナスの少なさに腹を建てるのと、担当したプロジェクトで出会ったデザイナー側になるべく、転職。なぜなら営業よりもデザイナーのがかっこよく楽しそうだったから。ちなみに新卒時に入った会社は今は整理され、もう無い。吸収した会社は今では一部上場。その後、ベンチャーに就職し、マッキントッシュと出会う。個人的には人生が変わったと思っている。Photoshop、illustrator、afterEffect、director、MAYA、3Dmaxなどのソフトなどを習得する。ここでの報酬はそう悪くなかったが、デザインする内容に飽きてしまい、転職。ちなみに今、この会社は一部上場。その後、転職した会社で現在に至る。組合のあるのんびりとした雰囲気で過去に大きな成功体験がありそこから抜け出せていない会社。外部から来た人間という事で割と新しい事業を任されがち。たまたまそこで結果を残し、特許を取得するなどをし一定の地位を得る。会社のリソースは有限で発言を積極的にする人間や声の大きい人間がそれを使えるんだなあと理解。収入現在の役職は技術系の部署の部長。得に資格手当などはなし。現在の月収は456,590円。組合が今、闘ってくれているまもなく振り込まれるであろう賞与の額は956,907円。夏は908,100円だった。去年は103万くらいだったのになあ。あ、3月の給与には調整金の名目で8万円程度加算される。いわゆる期末賞与的な。なんとなく年齢*万円を目指してきたけども、うちの会社の規定ではこの年令になると難しい。新卒で入った会社の最初のボーナス(夏ではなくちゃんと計算になる冬)が16万円程度だったのに腹を建てて辞めたもんだが、この年令ではそのような動機で辞めてしまうと再就職が難しいので、行動に移せない。前述の通り、これが人と比べて多いのか少ないのかはわからない。誰もはっきりと教えてくれないし、平均では実態がよくつかめないし。俺は近所の同世代くらいの野郎がいくら貰ってんのかを参考にしたいのよ。子ども手当が今年度から120,000円になったのも痛い。ちなみに妻はパートタイマーで今年は103万をちょっと超えたくらいの収入だそうです。家族パートタイマーで働いてくれている嫁が1人と子供が3人いて家計が火の車なのは確かです。ってか借金地獄。子供は上から私立文系大学1年生で自宅からの通学。真ん中が公立の中高一貫校、下が公立の中学。大学は別として下2人は公立なので、世間的にはかかっていない方かと思いますが、塾！これが痛い。また、大学生の子には奨学金を借りてもらっています。不甲斐ない父親で申し訳ない。俺自身は借りなくても住んだし、一人暮らしもさせてもらったってのにごめんな。支出塾は月額それぞれ、25,000円くらいかかってる。子供が小学生のころはスイミングなども習っていましたが、+6,000円くらいかかってしまうので、断念せざるを得ませんでした。2人とも部活で運動はやっています。ちなみに私自身も20代の頃から続けていたジム通いを断念。今は自宅での筋トレと近所を走ることにしています。ジムのいいところはジャグジーとかプールとかだったのですが、モチベーションや侘しさは別として年齢なりの運動強度は得られているかと考えています。ジム、行きたいけどね。時々電車の中から見えるジムの光景が眩しくて泣ける。あと、筋肉体操はかなり効く。家は持ち家です。ローンはまだ19,259,788円残っており、月々96,404円返しています。これは金利0.857%で借り入れています。車は1台所有。来年の車検が頭痛の種。あと来年の大学の学費どうしよ。電気代は1万4,000円/月程度、水道が1万円/月、通信費は2万円/月程度発生しています。NHKは払っていない。保険は車が65,000円/年、生保やら傷害保険やらで30万/年って感じ。",
    "bookmark_count": "872",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190324040152",
    "title": "男性オタクに苛められてたこと絶対に忘れないから　追記",
    "content": "男性オタクってひとくくりにすると「俺なんもやってないもん！」な人が出てくると思う。そうだね。でも傍観してたよね。たしなめてる人見たことないよ。もっともそんなことしても女認定されて取り合ってもらえなかったかな。十年前のネット界隈は「男にあらずんば人にあらず」だった。なに不自由なく伸び伸びできてた人達には私が感じた屈辱はわからないだろう。美少女の乳揺れやロリエロネタは垂れ流されるのに、イケメン男キャラへの称賛は罵られる。書き込みが少しでも女っぽいと「女だろw」「くっさ」とまるでそれが悪いことかのように嘲られる。美少女アニメが飽和してるなかで、ただ男キャラが二人並んでるだけの絵がでると「腐向けかよ」「女に媚びてる」「腐女子に侵食された」と非難囂々。少年漫画は腐女子に駄目にされた！　オタク文化は腐女子に駄目にされた！　女はなんでも男の後追い！って主張を真に受けて悲しくなってたけど、調べたらコミケは当初九割が女で、今もサークル側は女が多いらしいじゃん。あと萌え絵って少女漫画の画風が元なんだってね。後追いはどっちなんだか。ニコニコで声優が映ってる動画があった。男性声優が出てるときに「かっこいい」「かわいい」「○○さん」などのコメがあったが、「腐女子わきまえろ」「腐コメするな」と言われコメが減り謝罪する人もいた。ところが女性声優が出たら「くぎゅゅゅゅゅゅゆう！」が画面を埋めつくし、誰も文句言わない。唖然としたけどほかの動画でもいつもそんな感じだった。個人サイトを漁ったりpixivでゾーニングされてる作品を持ってきて笑い物にしたりもしてたよね。BLだけじゃなくて女体化とか男体化とかのお遊びもキモイってこきおろしてたね。自分達がやってたクッパ姫とかは自画自賛してたのにね。基本的に女は乙女ゲ好きだろうと腐女子だろうと攻撃されたけど、腐女子は特に人間扱いされなかったから夢女子の人が「腐女子と一緒にしないで」って必死で言ってるのもよく見たな。あと「この作品は確かに腐女子に人気があるけどあいつらイナゴだから！　ちゃんと熱い内容だから！」とか。その一方で男オタクはどれだけ中身の薄い美少女アニメに熱狂しててもいいし、ロボットものなのにロボットそっちのけで女キャラの乳揺れに騒いでても文句言われない。女オタクはアニメ映画の試写会で監督に「硬派な作品にしたかったのに女性がこんなに多いなんて残念」って言われたのに。ずーっとずーっと理不尽な思いはしてきた。直接男オタクに粘着されたり痴漢されたりした人に比べたら私はまだ被害がないほうだけどね。なんで同じオタクのはずなのに性別が違うだけでこんな馬鹿にされなくちゃいけないの？って悔しかった。それでもオタク文化が好きだったし、最近は女がお金だすって起業がわかってきたからほんの少し扱いがましになった。だから普段はなんにも気にしてない顔でオタクやってる。たださぁ、「男オタクは優しいのにモテない。女はわかってない」「腐女子も他人事じゃないんだから表現規制に一緒に対抗しろ、仲間だろ？」とか言われると、「てめぇどの面下げて」って修羅の顔になっちゃうよね。あいにく腐女子は隠れろ隠れろと言われ続けてきたのでゾーニングごときでがたがた言う人の気持ちはわかりかねます。だって私、「原作好きな人が捏造カプや18禁エロ見たら不快になるから隠そう」っていう腐女子界隈の理屈はまぁ納得してたもの。腹が立ったのは、男キャラ同士のハグ絵や笑いあってる絵、酷いときは男一人しか描かれてない絵に対し「腐向けキモイ」って大合唱する奴らと、そんなこと言っときながら美少女エロ絵はがんがん出してきて乳袋だのスジだのを喜んでる奴ら。ダブスタも大概にしろや。苛めてた方は覚えてないけど苛められてた方は覚えてるってよく言うよね。君ら男性オタクは何故か自分が迫害されてる立ち位置で言うけどね。正直私がオタクになり始めた頃はもうオタクはそんな忌避される存在じゃなかったんだわ。今となってはすっかり市民権を得てるのに相変わらず被害者ぶって、そのくせ女への性器呼びも配慮なしエロ絵も女オタクはミーハーっていう見下しも続けてる。連帯なんて世迷いごとはクソみたいな界隈の風潮自浄してから言え。そして二度とオタクは優しいなんて抜かすな。&gt;たしなめてきたわ　の人ありがとう。そりゃ中にはまともな人もいるよね。できれば私もそういう人は傷つけたくない。でもヤバい奴が多すぎてそれが当たり前の界隈になってるんだよ。漫画家が児童ボルノ所持で書類送検された時、ネタツイ大喜利ツイは万リツイートされてたけど苦言を呈した男性オタクのツイートは300リツイートぐらいだった。残念ながらまともな人は少数派だ。&gt;ネットオタクはなんでも攻撃する　の人そうだね。大人しくしてるとつけあがるよね。でも当時の腐女子は男同士でカップリングするのは悪いことだと思わされてたし、女がエロ扱うのは白い目で見られがち(さもなくば痴女扱いされがち)だから、後ろ暗い気持ちがあって反論できなかったんだろうね。女の方が外聞気にするし、自分が好きな作品が自分のせいで貶されるの辛いし。反撃すれば良かった？確かにね。男性オタクの好きな同人誌晒して馬鹿馬鹿しい誇張表現あげつらってクスクスやればよかったかもね。うわ全然楽しくなさそう。理論的に反論？　「顔真っ赤w」「ま～ん」ってやられるのが落ちだよ。ただまぁ私のように若い頃は悲しい思いを圧し殺してオタクやってたけど段々成長して「あれやっぱおかしかったよね！」ってなる女オタクは一定数います。そういう人たちがツイッターとかで今変なことを指摘しているわけ。フェミ系のアカウントでアニメ絵アイコンにしてる人が多いのはそういうことだよ。なーにが「フェミはオタクを憎んでる」じゃ。こっちもバリバリオタクだ文句あるか。",
    "bookmark_count": "872",
    "category": "世の中"
  },
  {
    "masuda_id": "20191023162907",
    "title": "「学生時代にしか出来ないことをしてね」と言う大人",
    "content": "　私は大学４年生だ。いわゆる、華の女子大生である。夏頃に就活を終えて無事内定を頂くことができ、学校の授業は週に１回という時間の余りっぷりだ（ただし卒論が終わっていない。まずいぞ）。　そんな私は、入学してから今日まで「学生時代にしか出来ないことをしてね」「もうこんなに自由な時間はないのだから」「悔いの残らない学生生活を送ってね」…この類いの言葉を何度も何度も掛けられた。大人達は、きっと親切心からこれらのアドバイスをくれたんだと思う。実際に働いてみて思うところがあったのかもしれないし、何か後悔していることがあるのかもしれない。　でも、このアドバイスをされる度に思うのだ。「私って、このまま社会人になったら後悔するの？」と。　まるでディ○ニーのアトラクションのように、探検家によって「戻れ！今なら間に合う！」とか「いつかお前はこの判断を後悔する」とか「来るなと言っただろう」とか、警告されているように感じるのだ。乗り物が暴走を始めたところで「だから言ったのに…」とぼやかれるやつだ。（アトラクションと違うのは、下りるときに「君たちの勇気に感謝する。」と言ってくれる人はいない点だろうか。）　そもそも「学生時代にしか出来ないこと」って何だろう。オールで飲み明かすとか？タピオカ飲んでインスタにあげるとか？それをしなかったら後悔するのかな？それって社会人になったら出来ないことなのかな？　社会人になるって、そんなに拷問みたいなことなの？　でも本当は、社会人になってから後悔するかもしれないと思っている自分がいるのも事実だ。正解がないのは分かっているが、今何をすれば良いのかさっぱり分からない。それに、やりたいことが何もない。……はぁ、卒論でも書くかな。",
    "bookmark_count": "871",
    "category": "政治と経済"
  }
]