[
  {
    "masuda_id": "20161109133815",
    "title": "ふざけんな世田谷！自営業を保育園に入れろ！ ",
    "content": "今年の4月に0歳児の保育園入園狙ってたのに、子供待機児童になったわ。1歳児入園でまた申し込まないといけないんだけど、居宅内労働だからってなんでポイント低いわけ？なんで「赤ちゃん授乳しながら仕事できるでしょ」とか「赤ちゃん寝てる時に仕事すれば？」とかほざくよ！バカかてめぇ！そんなんで仕事できるなら、最初から保育園申し込まねえよ！仕事にならないから保育園申し込んでんだろが！なにが「自営業なら自由きくでしょ？」だよ！なにコイツ？なんで『自営業＝自由きく』っていう頭足りない発想の奴を保育園入園相談窓口に置くんだよ！ふざけんな！ギャン泣きする子供見ながら仕事できるわけねーだろ！お前が仕事してる横にウチの子供置いてったろか！？お前、1人で子供見ながら今日のタスク全部やりとげれんのか！？つーか、なんで一年も二年も育休取れる会社員が優先で、産後二ヶ月以内に復職しないといけない自営業が後回しなんだよ！産後、体調が安定しないのに、働かないと、今度は上の子が保育園退園になるっていうクソルール、わけわかんねぇよ！私、産後何回も倒れて育児も仕事も人間らしい生活も満足に出来なくなったわ！自営業は、労基法すら存在しない何の守り盾もない状態なのに、税金だけは払わされる弱い立場なんだけど！クソかよ！自営業ってだけで、人間扱いされないのかよ！自営業ほど不自由なものねぇよ！何が自由だよ！自営業を自由としか考えてない時点で、知識無さすぎだろ！このポンコツが！認証も認可外も、全部キャンセル待ちと満員で入れないんだよ！一時保育は、その日通常保育児童に欠席が出ないと受け入れてもらえないんだよ！そんな事も知らない窓口の職員、マジでクソだろ！自分が勤務する区内の情報位、頭に入れとけや！おい、世田谷！お前がウチの子を待機児童にしたせいで、私はこの一年前ブラック企業に勤務してんのと同じ状態だったよ！待機児童多い区なんだから、せめて区立幼稚園くらいでも登園降園時間や預かり保育、土日に行事など緩和しろよ！相談したら「できません。決まりですから。」とか、相談の余地も作らない園と教育委員会もクソすぎる！面倒な事を避けたい、余計な仕事は入れたくないって考え方がダダ漏れすぎ！数年先のこども園なんか待ってられねーよ！そんな余裕、区民にはないっつーのが分からんのか！今回も落ちたら私が死ぬわ！マジで！",
    "bookmark_count": "497",
    "category": "世の中"
  },
  {
    "masuda_id": "20190528200636",
    "title": "ブクマカの軽薄さについて ",
    "content": "例えばここでこんな立派なコメントしてるブクマカhttps://b.hatena.ne.jp/entry/4669352217264433538/comment/shufuo素晴らしい。共感する。現時点でトップでスターが付くのもよく分かる。しかし一方で、子供の不登校に悩む親の投稿に、こんな偏差値至上主義丸出しな冷酷なコメントもしていたりする。https://b.hatena.ne.jp/entry/374562227/comment/shufuo建設的で寄り添ったコメントが多いのにこれ。一喜一憂するのは馬鹿らしいと思いつつ、かなり堪えるのも確か。心が弱ってるんだから（私はこれの元増田です）。「絶望させない、希望を取り戻すことができる社会にしていくしかない。」か。大したもんだよ。でも俺はお前の言葉に絶望したよ。偏差値50以上が希望を持てる社会したいのかよ。お前みたいな奴がのさばってること自体が絶望社会の原因だろうが。私立に行かせるのには偏差値が上位じゃないと胸を張っちゃいかんのか。私立の選択は人それぞれの理由があることには全く想像が及ばないんだな。俺は許さんからな。［追記］http://up-img.net/img.php?mode=jpeg&id=676よく「削除しました」ってだけのコメントでブクマできるなお前。どこ向いて生きてんだよ。ちなみに元増田はこれhttps://anond.hatelabo.jp/20181128231115",
    "bookmark_count": "497",
    "category": "世の中"
  },
  {
    "masuda_id": "20190718170026",
    "title": "べらぼーな金持ちと結婚した、追記した ",
    "content": "べらぼうな金持ちと結婚した。みんながいくら稼いでるか知らない。とにかく私にとってはべらぼうな金持ちだ。年収1000万すら「なにそれ？」な私にとっては年収億超えはべらぼうな金持ちである。本当に偶然出会って、なぜか知らないがめちゃくちゃ好かれて、私も好きになっちゃって、結婚することになった。もてあそばれてるんだろな、と思って最初は軽い気持ちで受け流していたが、あれよあれよと同棲だ、入籍だ、寿退社だ、の流れだ。だかしかしbut内心の劣等感というか、そういうのがすごい。私はべらぼうな貧乏だった。ご飯と言えばインスタントの味噌汁と定期的にまとめて炊く冷凍ごはんだった。電車賃がもったいないから2駅なんて全然歩く。会社の自動販売機にある120円のコーヒーが買えない。ご飯が食べられなくて1か月で10キロ近く落ちるなんてザラ。一般事務、年収200いかないような完全なる貧困層だった。びっくりだよ。屈託ない、東京生まれ東京育ちの彼が身につけてきた教養とやらはとんでもない。親もボンボンだし、自分も仕事頑張って億超えのぼぼんがぼん。家に遊びに行った日、すごい実験器具みたいなティーポット？でなんかよくわからない英語のお茶いれてもらった。お茶にこだわるなんて知らんかったよ。こっちスーパーのプライベートブランド2リットルを毎日500のペットボトルに入れ替えて仕事いってたからさ。「洗い物やるよ！」って言ったら「食洗機あるからいいよ。」って。いいのかよ。てか食洗機ってなんだよ。洗面所にある海外もんの謎の手洗い石鹸。薬用ミューズをちびちび使ってた私はビビったよ。何この香水みたいな香り。泡立ち。ばかでかいベット、なんかしゃれてる間接照明。間接照明なんて概念ねえよ…お茶するイコールドトールプロントだった私はホテルのラウンジ連れてかれてびびった。ホテルって泊まる人以外もはいれんのかよ。食うに困った経験ないんだろうな。何をどうすればいいのか全部わかっちゃうんだろうな、仕事で。私はそんなの何もわからんから仕事で完全お荷物だったよ。ほんと東京育ち東京生まれの金持ちすごい。なんかわらけてくるわ。私が見てきたものってなんだったんだろ。ほんとおもろいわ。✁┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈┈7/19の朝追記朝起きたらびっくり！ネットすごい嘘とか言われちゃうのはしょーがないけど彼のこと悪くいう人はいなくてよかったあと体重10キロ減は1回だけ普段からガリガリだったけどザラって何回もあるみたいだねすまん貧乏人がお金の使い方わからなくなって愛想つかされるだろうけど、ってブックマークコメントあってビッくらポンだった私お金と結婚したわけじゃないし、彼も「やみくもにお金使うこと」を楽しいと思うような人じゃないよ。すごい卑屈な考えする人だなーってビックらぽんだよ強く生きて結婚出来たのわかった気がするっていうコメントはほんと嬉しかったありがとねー！私は価値観変わらんよ、ブランドもんは興味無いしでも美味しいご飯は嬉しい、豚肉も好きだけど牛肉美味しいもん女性の社会進出について意見あったけどそれはキャリアウーマンが結婚、妊娠で辞めなくちゃいけないことが問題であって私みたいなぱっぱらぱーは問題の外側にいるような気がするよ働きたい人が働けないことが問題、みたいな。文章の好感度高い、とかもありがとー！書きなぐり文だけど嬉しいよ、これからもこの性格で頑張るよはてな匿名ダイアリーってすごいボコボコに叩かれるイメージだから書いたあとは絶対リアクション見ない、って決めてたけど見ちゃった！そしたら嬉しいコメント多くて追記までしちゃった！ごめん「べらぼー」は最近はまってよく使ってる、語感いいからみんなも使ってね",
    "bookmark_count": "497",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "497",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20110925204621",
    "title": "25歳社会人男性向け見た目改造(脱オタ)方法まとめ －服装改造の4戦略",
    "content": "先日、オタな友人が人生初の合コンに行くことになり、僕はその友人から「見た目を改造(俗に言う脱オタ)したい」との相談を受けました。 (というのも、かくいう僕自身が(自称)脱オタ歴9年であり、見た目改造に関して、色々と試行錯誤してきたからです。)今回、友人の見た目改造計画が、思いのほか成功を収めたので、その記念に方法をまとめてみることにしました(僕なんかがファッションや脱オタを語るのは10年早いですがご容赦ください)。行動に移しやすいように、方法はできるだけ具体的になるように心がけたつもりです。脱オタを目指す方に少しでも参考になれば、(あるいは、目指し始めるきっかけになれば、)幸いです。さて、見た目改造(脱オタ)では、服装改造と髪型改造が2大要素となりますが、ここでは服装改造方法に絞ってまとめようと思います。対象読者25歳前後の社会人男性、体型は細身～中肉、趣味・性格はオタ系、草食系な方で、「合コンや婚活パーティーに行きたい。でも、来ていく服がない。あと見た目でバカにされるのが怖い」とお思いの方　　(≒友人、筆者)(ただし、今回紹介するのはカジュアルな服装のみです)目指す方向： 小ギレイにまとめた無難な服装(見た目)を目指します　　(見た目の攻守最強はギャル男系らしいですが、オタ系から進化するには外見、内面ともに相当ハードルが高いので、目標にはしません)。 とりあえず、見た目では相手に舐められない、嫌悪感を抱かれない。でも、見た目で評価されることもない。そんな、可もなく不可もなくファッションを目指します。ターゲットとする女性： おとなしい～普通系中心に、女性全体の5割くらいをターゲットとすることが目標です。 これらの女性が嫌悪感の抱かないような、清潔感のある男性を目指していきます。 今回、スイーツ系とギャル系はターゲット外です(そもそも筆者が戦えてないからです。本当は戦う対象にしたいのですが、キャラが違いすぎるためお近づきになれません。。。)。キャラが違いすぎます。その場合、あきらめて、逃走、あるいは空気役、サポート役に徹しましょう。注意事項的なものこれから具体的な戦略説明に移ります。が、その前に、1点だけ事前説明させてください。紹介する服装は、2chの某板住人や、あなたの周りの本物のおしゃれさんには、笑われるかもしれません (セレオリ(笑)、大学デビュー(笑)とか)。でもOKです。目指す方向は、あくまで無難。僕達は、服にはこだわりが無い人なのですから。むしろ、今回ターゲットとする女性がどう思うかが大事です。その点、今回ターゲットとする女性は、そこまで気にしないと断言できます。下手すれば、オシャレさんと勘違いされる可能性だってあります。4つの戦略1. 見えるところに金をかけ、見えないところには金をかけない。 見えないところは、多くの女性があまり気にかけない要素も含みます。2. 選ぶ服は、無難であればあるほど良い。 使い勝手が良く、流行り廃りの無い服を選んだほうが長く使えるので、ひと通り服を揃えるまでの期間が短くなるからです。また、慣れないうちは、遊び心のあるおしゃれな服と、地雷品(奇抜すぎて逆にダサい、着回し次第でダサい)の区別が難しいからです。3. 極力無駄な装備品をなくす。 上記、2と3の応用みたいなもんです。下手に身につけるとオシャレどころか逆効果なので。4. センスは人に借りる。 上の3つとは、毛色が違います。要はセンスのある人、つまりショップ店員に、おすすめ品を聞きまくって、買い物を済ませるのが、成功への近道です。ショップ店員もプロなので、プロのセンスに任せましょう。（そこまでひどいものはすすめてこないでしょうし、一人であれこれ悩んでいる時間はもったいないですし。） 具体的な装備品購入方法見える服(上着、シャツ、スボン、靴)は、セレクトショップ(アローズ、シップス etc)で買い揃える。見えない服(肌着、下着、靴下、ベルト)は、ユニクロで買い揃える。なくても良い装備品(アクセサリー類、時計)は決して身につけない。 それに近い装備品(眼鏡、バッグ、財布)も(こだわりが無い限り)極力身につけない。　　秋に向けての装備品購入例見える服(上着、シャツ、スボン、靴)は、セレクトショップで買い揃える(合計予算\\50000～60000)セレクトショップと呼ばれるお店で買いましょう。ユニクロとブランド品の中間くらいの服を扱っているお店と思ってください。セレクトショップとしては、ユナイテッドアローズ(United Arrows)、シップス(SHIPS)あたりが有名です。セレクトショップは、駅ビル型ショッピングセンター、例えば、ルミネの中に入っています(新宿駅だと、東南口のルミネやFLAGSあたり)。セレクトショップに入ると、店員が話しかけてきます。臆せず「XXを探してるんですが、良いのありますか」と聞いてみましょう。（持論ですが、脱オタにおいて、店員のセンスを借りることは重要だと思います。）「無難で合わせやすいもの」をおすすめしてもらえば、ハズレは無いでしょう。もし、すすめられたものが、よくわからなかったら、「検討します」とか「あとでまた来ます」と言って逃げましょう。ズボン（予算\\15000）：紺色、ユーズド加工がされている、細身、という3要素を満たしたジーンズを買いましょう。これは比較的何にでも合わせやすいです。ちなみに友人が買ったのは、アメリカンラグシーというお店の「LEE×AMERICANRAGCIE スリムデニム インディゴブルー」です。（ググると画像が出ます。）シャツ（予算\\10000）、上着（予算\\15000～20000）：買ったジーンズに合わせたものを買いましょう。（ジーンズを買った後すぐに履き替える or ジーンズを買った店の店員さんに相談する 作戦を取れば失敗率が下がります。）シャツ（ワイシャツみたいな形状の上着）の選び方ですが、店員さんに「ストライプ（縦縞）の入った、細身の長袖シャツ」を探してもらいましょう。色は、白、ピンク、グレー、水色など薄色だと、他と合わせやすく無難です。（参考画像は、「シャツ　ストライプ　アローズ　メンズ」とかでググるとそれらしいものが出ます。）また、秋口は寒くなってくるので、シャツの上に羽織る上着（アウター）があると良いでしょう。上着としては、カーディガン、テーラードジャケット、ブルゾンの順におすすめです。色は、黒、グレー、カーキ、ブラウン、ベージュなどの濃色がおすすめです。ただし、形状、色は、お店やシーズンごとに異なるので、実際お店で見てみないと、なんとも言えない部分があります。なので店員さんに「この服にあったアウターも欲しいんですけど・・・」と聞いて、幾つか持ってきてもらいましょう。靴（予算\\15000）：個人的には、正直一番難しいです。使い勝手のよい定番品が少ない気がします。一つの定番に、スポーツ系のスニーカー(アディダスとかナイキとか)があります。しかしこれらは、中高生の定番でもあるので、25歳近くの社会人ともなるとやや履きづらくなってきます。そのため、コンパに利用するのは、避けるのが無難でしょう。つまり、コレといった秋物の定番が無いので、それこそ、店員さんのセンスにまかせましょう。僕はいつも「スニーカー以外で探してるんですけど～」という感じで相談しています。 個人的なおすすめをあげると、クラークス(サンダルのクロックスじゃないよ)、マカロニアンの定番ラインは、持っていても損はないと思うので、店員さんのおすすめ品がぴんと来なかったらぜひご検討ください。見えない服(肌着、下着、靴下、ベルト)は、ユニクロで買い揃える(合計予算\\3000)相手から見えない部分は、お金をかけても無駄なので、極力ケチりましょう。ユニクロや無印良品で購入すれば十分でしょう。ユニクロなら肌触りも良いので一石二鳥です。まず、肌着の選び方です。 肌着はシャツの下に着るインナーとして使います。肌着は、ユニクロのVネックシャツ(無地)を買いましょう。色は、ピンク、黒、グレーあたりが良いでしょう。肌着は、極力外から見えないようにしてください(そのためのVネックでもあります)。もし見えてしまう場合、肌着の色が、シャツや上着の色と同じにならないようにしてください。次に、靴下です。靴下は黒系のくるぶしソックスを買いましょう。最後に、下着(パンツ)と、ベルトは、正直、何でも良いです(つまり、新たに買う必要は無いです)。相手に見えないように気をつけさえすれば。なくても良い装備品(アクセサリー類、時計)は決して身につけない、それに近い装備品(眼鏡、バッグ、財布)も(こだわりが無い限り)極力身につけないアクセサリー類(ネックレスや指輪、ブレスレット)などは、仮に持っていたとしても、身につけないほうが良いです。センスの良い代物なら良いんですが、少しでもダサい要素があると、それだけで相手の減点対象になります。逆効果になるくらいなら、つけないほうが無難です。時計やバッグ、財布、眼鏡も同様です。ブランド品だったり、強いこだわりがあったりしない限り、家に置いてくるのが良いでしょう。とはいえ、バッグ、財布、眼鏡については、身につけていないと無いと困るという方も少なく無いと思います。その場合には、以下の対応を取るのが良いでしょう。財布： お札とカードだけポケットに入れて持ち歩く or 財布を持つなら、極力表に出さない。バッグ： そこそこのバッグを新たに購入する。 (セレクトショップかポーターのバッグあたりが無難？)眼鏡：　コンタクトレンズ(1day)を買う or 眼鏡はそのまま利用おわりに長文になってしましましたが、いかがだったでしょうか。今回紹介した方法では、服装だけで合計予算\\60000とコストはかかります。それでも、かけたコストに見合った価値は得られると思います。実際、冒頭の友人は、この方法で、無事見た目改造をし、合コンに参加した女子から、「爽やか系男子」の称号を得ることができました(後日こっそり聞いた話によると)。また、友人は見た目改造で自信を持ったらしく、普段は奥手な友人が、合コンでは驚くほど饒舌となり、 本人的にも楽しいひとときを過ごせたようです(外面の変化が内面にも、好影響をもたらしたようです)。以上です。みなさまが実りある秋を過ごすきっかけになればうれしいです。拙文を最後までいただき、ありがとうございました。20110926 追記自分の文章を晒す訓練として、駄文を垂れ流しただけだったので、正直ここまで反応いただけると思っていませんでした。(少々戸惑っています。)自分の考えに対して、率直なご意見をいただく機会はあまりないため、非常に勉強になりました。(厳しいご意見は、正直胃にくるのですが、どれもおっしゃるとおりだと思いました。)反応・コメントくださった方に感謝いたします。いただいたいくつかのコメントに対して、追記させて頂きます。(また長くなってしまうのですが)6万とか高くないか？ユニ無印GAPで良くないか？もっともなご意見だと思います。ただし、今回の方法は、ある程度お金をかけることも重要なポイントです。コストをかける」「他人の意見を借りる」ことで、一定のセンスと根拠の無い自信を買う。僕はセンスが無いので無印やGAPで良い物が選べません。マネキンの服装見て良いなと思っても、実際着てみると野暮ったくてへこみます。また、GAPだと店員さんにおすすめを聞きづらいです。良し悪しがわからない僕は、選択を誰かに委ねたいので、それだと困ります。なので、僕はセレクトショップに全てを委ねています。最初に高い服を買えば、服に金をかけることへの抵抗感が薄れる(無印やGAPが安く感じる)今回は1回勝負しか考えていません。二回戦以降の装備を買う際に、(高めの)服にお金をかけること自体への抵抗感が今までよりも減っていれば、買い物がぐっと楽になるはずです。脳をごまかしましょう。(ちなみに6万円は若干高めに見積もっています。)ジーンズ鉄板とか・・・こちらもごもっともです。僕自身、最近はチノパンを履くことが多く、ジーンズはめったに履きません。でも、個人的に最初のうちはどうもチノパンを使うのに抵抗があった(難しかった)ため、今回はジーンズを挙げています。以下、理由です。どうも休日のお父さんファッションになっている気分になったから。上着や靴との色の組合せを考慮するのが辛いから。むしろ髪型のほうが重要じゃないか？髪型や眉毛も重要な要素ですが、服装よりも失敗のリスクが高い気がします。そのため、今回は服装について買いました。ただ、個人的には、ワックスの使い方やら紙質で相当悩んだので、機会があれば、そのあたりを含めてまた書いてみたいと思います。(戦略自体は服とだいたい同じですが。)どなたかがコメントしていたのですが、服装を検討する上では、僕の文章よりも、それに対する他の方のコメントをご覧になったほうが、参考になると思います。(色々、勉強になりました。)",
    "bookmark_count": "497",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131121114605",
    "title": "「ふーむ」ってブコメする奴ってなんなの？ ",
    "content": "ってことを書こうとしたら、既に似たことを書いた人がいた。http://anond.hatelabo.jp/20130921184029二番煎じで悔しいっ…!じゃなくて。自分は別に，id:jt_noSkeさんに「ダジャレばっかり言ってろ」と言いたいわけじゃない。いや言ってほしいのは嘘ではないのだけれど。ブクマページで、利用者のコメントを読むのが楽しみなのだ。同意するコメントでも、反論コメントでも構わない。記事を読んだ自分自身の感想と、おなじ記事を読んだ他の人の意見の相違を知るのが楽しい。でも。「ふーむ」・・・それは、何が言いたいのか分からねえじゃねーか！その感嘆は賛意なのか否定なのか、どっちなんだ。「コメントしづらい件なんだ」って？じゃあそう書いてくれよ「どっちの意見も理解できるから困る」とか！「コメントするまでもない」って？じゃあコメントするなよ！2013年11月22日 18:19追記一日経ってみたら500以上もブックマークされてる！なんだよぉ、こんな15分ぐらいでちゃちゃっと書いた文章がこんなに読まれるなんて…2時間も3時間もかけた自サイトの記事が全然読まれないのに匿名ダイアリー、恐ろしい子っ！なんてどうでもいい話は置いておいて。多分中の人からお返事をいただきまして、わざわざありがとうございます。http://anond.hatelabo.jp/20131122120658最近「ふーむ」に関する苦情が増えてきたなぁと思い振り返ってみると、はてなブックマークがUIを変えてきてコメントがついたブックマークのみを表示するようになってからな気がするなぁと思い至った。遅い。なるほどそうなると「ふーむ」みたいな無価値なコメントが表示されるのは無駄だなぁ、ダジャレならともかく「ふーむ」が原因で非表示にされるユーザーもいるとなると悲しいなぁと思ったわけです。私が「あーなんかうざいなーもっとこう具体的な意見が読みたかったんだけどなー」って思ったのもそういうときですはい。で、ここまでグダグダ書いてきたわけなんですけれども、「ふーむ」とか「ふむ」とか「うーむ」といったコメントを見るのが嫌ならChromeやFirefoxの拡張機能でそういうコメントを利用者のアイコンごと非表示にするようにすればお互い幸せになれる気がしてきました。誰か作ってくれません？",
    "bookmark_count": "497",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190130151145",
    "title": "anond:20190130150059",
    "content": "美術館に行って、美術を見て心に衝撃を受けるなんて嘘や。そんなんハチミツとクローバーの読み過ぎや。美術館を楽しむには、どうやって美術を見るか？の基本が必要や。大体は2パターンや。1つめは、その美術品に付随するストーリー（作者・作られた理由・作られた時代）を勉強して、どういう文脈の中でその美術が存在するのかを楽しむんや。この楽しみ方は博物館と共通するものがある。博物館・古典美術・建築美術・現代美術って分類は色々あるやろ。多分いまでもどれが何となく自分にあってるって感覚があるはずや。そしてそれはおそらく知識量によってるはずや。2つめは、美術を美術として楽しむ方法や。この方法はつかれるで。1時間に1枚の美術作品を見れたらいい方や。絵と向き合って、絵の中で象徴となる記号を探して、その記号の意味を考えるんや。何言ってるかわからんと思うなら美術を見る前に美術とはどうやって鑑賞するべきものなのかを勉強しろ。難しいゲームはゲームする前に説明書読むやろ。常識やぞ。わしは専門家違うから3パターン目があるかもしらん。なんかおもろい楽しみ方みつけたら教えてくれ。",
    "bookmark_count": "497",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171216191812",
    "title": "生きている意味",
    "content": "結論として、生きている意味は以下の2点に集約されると思う。友人や恋人、家族など身の回りの人たちと良い影響を与え合うこと。子孫、あるいは社会的な功績を残し、自らが生きた証を後世に伝えること。友人や恋人もおらず独り身で、毎日どうでもいい仕事をしながら自分で自分を養うだけしかできない我々は生きている価値が無いのだろう。資本家に搾取されるだけの人生。それだけだった。",
    "bookmark_count": "497",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181006052055",
    "title": "趣味ってそんなにお金かかるのかな ",
    "content": "ゲームはそんなに高くない。ソシャゲ課金をしないからね。映画やアニメなど動画はAmazonプライムで見ればいいや。漫画もそんな高くない。読みたきゃネカフェに行くし。小説は小説家になろうか図書館いけばいいや。音楽も適当にYouTubeで聞く。服に関してはある程度で満足。会社じゃスーツか作業着だし。うーん。やっぱり趣味ってあんまりお金かからない気がする。盆栽とか熱帯魚とかそういう趣味だとお金かかっちゃうのかな。",
    "bookmark_count": "496",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150427144651",
    "title": "ブラック企業に命を捧げる若者たち",
    "content": "丁度数年前の今日、甥っ子(嫁の妹の息子)が自殺未遂をした。勤務中にパニックの嫁から電話で呼ばれ、病院へ直行。ICUのベッドで寝ている甥っ子は呼吸器をつけていた。(まるでドラマのワンシーンだな）不謹慎にも冷静にそんなことを考えていた。その日、甥っ子はいつものように営業所を車で出発。30分ほど車を走らせると、小さな公園の近くに車を止め、蛇腹のパイプを使って排気ガスを車に引き込んで目張りし、自殺しようとしたところをすぐに近所の人に発見されて緊急搬送。発見が早かったため一命はとりとめたらしい。入社1年ちょっと、車内に用意していた遺書にはこれでもかと自分の勤める会社のブラック具合が羅列してあり、もう耐えられないから死ぬ、とまとめてあった。甥っ子の意識も回復し、ある程度体も動くようになったところで俺一人で見舞いに行った。甥っ子は「死に切れなくてすみません」と一言目に言った。瞬間、思わず彼に張り手をしている自分がいた。義妹夫婦とは結婚前からの付き合いで、中々子供ができなかった俺たち夫婦にとって、甥っ子は息子も同然の存在だった。いや、年の離れた兄弟だったかも知れない。彼が恋をしたときも、受験に失敗したときも「親父には言えないけど」と前置きをして俺に相談しに来ていた。初めて一緒に酒を飲んだ時、嬉しさの余り号泣してしまった俺に、「その涙は自分の子供にとっとくべきでしょ」と笑いながら彼も一緒に泣いていた。「なんでこんなことになったのか」聞いた俺に「会社が、会社が全部悪いんだ。僕は全面的に被害者だ」と彼は答えた。（違う。それはそうなんだけど、大事なのはそこじゃないんだ）俺は思った。義妹夫婦が会社への訴訟準備を進める中、このままだと彼は大事なものを見落としてしまう、そう思った俺は、彼にしっかり伝えなきゃいけないと思った。俺は「会社は悪いことをしたと思うか」とトーンを変えて聞いた。彼は「でなきゃ他に誰が悪いのか」と怪訝な顔で答えた。「じゃあヤツ等を、悪を許すなんてもっての他だな」俺が聞き返すと「当たり前じゃないか」強い眼差しで彼は言った。確かに。今回の場合は会社が悪い。悪だ。それは絶対的な事実だ。「けれどな」俺は前置きして続けた。社会的、法律的、倫理的、そういった観点からすると会社が悪いで帰結するかもしれない。けれど悪いと思ったのなら何故声をあげなかった。助けを求めなかった。命は一つしかない。死んだらそれで終わりなのに、どうして戦うことをせずに、生きることを放棄したのか。本当に辛かったのなら逃げることもできた。会社に行かずに親や俺を頼ることもできた。生きてさえいれば、どんな風にでも修正はできた。「でもお前は逃げたんだよ。逃げることで悪を許したんだ」彼は驚いた顔で俺を見つめ返した。当たり前だ。周囲の人間が「あなたは被害者だ。あなたが被害者だ」と騒ぐ中で、俺だけが真っ直ぐに「一方でお前は加害者でもある」と言い放ったのだから。そのころ世の中ではブラック企業に追い詰められ、自ら命を絶つ若者のニュースが蔓延していた。社会としてはブラック企業を責める行為が正なのかもしれない。それは間違っていない。一番に責めるべきはブラック企業だ。でも俺はそれだけではダメだと思う。「何故ブラック企業は生き続けるのか」その根本原因を正さない限りは、彼等はまるで根を張ったカビのように、絶されては出現しを繰り返す。彼等にエサをやっているのは誰だ。それは力無き若者だ。無知を恥とも知らぬ若者だ。そしてそんな若者を量産し、根っこを絶やさずして表面ばかりを掃除し、ほら、綺麗になった。と安心している国だ。またそこには次のカビが生えるとも知らずに。彼等はブラック企業に命を賭して勤め、声を挙げることなく死んでいく。悪を悪と言うこともせず、黙ってカビにエサを与え続け、気が付けば身も心もボロボロになり死んでいく。ブラック企業は益々強大になる。また、次のエサ(命)を与える若者が出てくる･･･。「ブラック企業は悪いですよ」違う。そんな教育じゃない。そんなことは誰にだってわかっているんだ。大事なのは「あなたがブラック企業を育てないこと」その考えを、方法を教えていかなきゃ行けない。ブラック企業を育てることで、あなたが加害者にならないように。今ブラック企業に勤め、苦しんでいる若者はそれどころではない。当たり前だ。そんなことわかっている。けれど今まさにそういった立場に置かれている一人一人が立ち上がることで、また、今後そういう立場に置かれてしまった人が、臆せず立ち上がることで、次の被害者は生まれないかもしれない。次の加害者は生まれないかもしれない。甥っ子がブラック企業に捕まった若者を助ける仕事に就き、もう数年が過ぎた。「ゴールデンウィークに飲みに行こう。俺が奢るよ」偉そうな口を叩くようになった彼のセミナーを先日初めて見た。彼は開口一番に参加者に質問した。「つらいですか。つらかったですか」ほぼ全員の手が上がった。「死にたいと思ったことはありますか」いくつかの手が下がり、7割程だろうかパラパラと残っていた。次に彼は大きな声で言った。「死ぬほどの勇気があるなら戦え！でなきゃ貴方も加害者だ！」随分過激なセミナーだな。思わず苦笑いする俺がいた。",
    "bookmark_count": "496",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181224181302",
    "title": "風俗に250万円支払ったレズビアンが思うこと。 ",
    "content": "彼女に身バレしたので消しました。恋人に、「はてなのトップに出てるレズ風俗の文章って、もしかして貴方が書いたの？」と聞かれたことある人います？↓で追記とコメントへの回答を失礼いたします。https://anond.hatelabo.jp/20181226153546",
    "bookmark_count": "496",
    "category": "学び"
  },
  {
    "masuda_id": "20090510053204",
    "title": "帰宅した。目がさえて眠れん。愚痴らせてくれ。 ",
    "content": "疲れた。深夜のコンビニバイトはたいして客が来ないからいいけど、ダブルワークはとにかくしんどい。今から寝る。明日はとにかく休む、寝る。月曜から昼間は会社。9時出社だから家を出るのは7時半。グリーン車に乗る連中を横目に、満員電車に詰め込まれる。痴漢に間違われないように注意して、女性のそばには近寄らない。残業無くなったから18時終い。最近はどこも早いから帰りの電車も結構満員。で、火、水、金は21時から25時までコンビニバイト。土曜は20時から朝4時まで。これで月に約９万ちょっと稼ぐ。私立の高校に通う娘の学費と、小学生の塾、家のローン、将来の備え。体力がある今のうちに働いとかないと、娘を大学に行かせてやれないかも知れない。奨学金を使うってのも考えなくは無いが、娘に辛い学生生活を送らせるのも忍びない。今年部下になった新人が奨学金の返済で大変だって言ってたしなあ。社会人になった時には300万も借金があるんじゃしんどいよなあ。別に無計画だったわけじゃない。（と、この前までは思ってた）ただ、読みは甘かった。給料が増えないだろうな、とは思っていたし、あんまりボーナスを当てにしちゃダメだってのも織り込んでた。だけど、給料がここまで減るとはなあ･･･。さっくり10％カット。その上、臨時休業日だって月に４日もある。そのせいで、ほぼ1日分給料が減る。約５％。ボーナスも去年の65％だ。税込み年収630万が480万。約25％カットってこと。1/4無いんだよ。予想できないって。コンビニバイトで、やっとこ600万弱。妻は前からパートしてたけど、それは住宅ローンの繰上げ返済に回すはずだった。扶養から外れてもいいぐらいに稼げるならいいけど、それも無い。ＧＷも結局バイトで終わった。どこにも行けない。外食も無理。家を売ってもローンの全部が消えるわけでもないし、結局家賃はかかるし、引越し代だってかかる。それでも売らなきゃダメかもしれないな。このままじゃ無理だよ。体がもたねえ。偶然会社帰りにコンビニに寄った友達が、給料は減らなかったって言ってたな。その代わり派遣社員がいなくなって仕事が終わらなくて、管理職は部下を定時に追い返して残業だと。俺がコンビニでバイトしてるの見て驚いてたが、事情はすぐに察してくれた。あいつのうちも子どもが二人だったな。うちよりまだ小さいはずだ。コンビニの店長だって強気なもんだ。学生も俺みたいなサラリーマンも、元派遣社員も、みんなコンビニに寄ってくる。シフト組むのも楽なもんだ、ってさ。俺みたいなダブルワークの時間を許せるのも、学生バイトが文句言わないかららしい。コンビニに並んでる商品だって、おちおち買う気にならない。休憩時間に缶コーヒーなんて、もったいな過ぎる。家からインスタントコーヒーとカップ持ち込んで飲んでる。商品を詰めてると、サンドイッチの値段にさえ敏感になる。去年まではこんなこと何も考えなかったよ。何とかなると思ってたよ。嫌な言い方だけど、一応大企業でそこそこ評価されてるし、ぐらいにしか考えてなかった。会社の名前で銀行が金貸してくれるから家も買ったよ。途端にこれじゃあなあ。ちきしょう。ま、会社に行っても仕事が減ってるのが唯一の救いだけどな。これで忙しかったら死んじまうよ。早く景気良くならねえかなあ。２年は覚悟してるけど、どうだろう。考えたくない。娘が気を使って服が欲しいって言わなくなった。部活も辞めると言ってる。金がかかるから。息子は塾辞めるって言う。情け無い。世間並みに普通のことをさせてやりたいだけなのになあ。俺の言ってることなんて贅沢なんだと思うよ。持ち家で車もある。クビになることは無いだろう。ああ、でもこの考え方も甘いかもな。クビになったらどうするか考えるぐらいにしとか無いと。でも、何も出来ないよ。今の会社でやってることが他でも役に立つのかなんて、わからない。潰しが利かないってやつ。ああ、なんか勉強しておくべきだよなあ。資格、とか。今からでも調べるか。明日、本屋で立ち読みか。とかいってたらもう朝だよな。無理矢理にでも寝ないとな。ながなが愚痴ってすまない。おやすみ。－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－09.05.10　15:34追記いま起きてきたところ。たくさんブコメされてて驚いた。トラバもありがとう。生活レベルを下げろ、ってのはその通りだと思う。車を売り払らおうと思っている。節約できるのは保険と車検代と税金。年額20万ぐらいだな。ガソリン代はそんなにかからない。息子の塾は年額24万だな。結構大きい。勉強はそこそこできるから、自力でもそこそこにはいけると思う。家のローンが年額約200万。25年払い。それでも60歳までかかるんだぜ。家の値段が高かった分、今の下がり方は大きい。売っても借金が残る空しさには耐えられそうも無いし、家賃を払いながら済んでもいない家のローンを払う気力は無いよ。すこしづつ、バイトは減らすよ。生活の規模も小さくする。税金やら健康保険やら厚生年金やら社会保険やら高いけど、年末調整で返ってくるし。ただな、4月からいきなりだから、現金がきついんだよ。とにかく貯金が無い。だから不安。それだけなのさ。家を買うのに注ぎ込んじまったからな。それでも、飯が食えないほどの貧乏じゃない。何とかなる。子どもも飢えて死んだりしない。会社に頼り過ぎってのはその通りだと思う。今までなんとなくでやってこれたからな。上も下を見たらきりが無いし、別に見栄を張るつもりも無いんだけどな。でも生活レベル下げるのってしんどい。まあバイトもしんどいからどっちなんだよって思うけどな。一応名前の知れた大学でてるけど、しがない営業だからな、世の中には吐いて捨てるほどいるよ。転職してステップアップなんて考えられない。それでも気楽に家族でファミレス行くぐらいのことは出来た。ちょっとした国内旅行も。暫くは貯金に回さないとな。自分や妻の洋服は我慢する。娘と息子は否応なく服も靴もいる。まだ育ってるからな。さすがに借金してまで旅行する気は無い。それより何より怖いのは、あっさりクビになるんじゃないかってこと。今回の給与カットだって、御用組合はハイハイって受けちまった。人員整理が始まったら、組合なんて当てにならないってことがわかった。もっとも、もっと酷いのは管理職だけどな。いくら貰ってるのかしら無いけど、給料は10％カット、ボーナスはほとんど無しらしい。一生懸命働くから首にしないでくれって言ったって、金のかかるやつから追い出されるんだろうな。怖いよ。早いとこ何とかなって欲しいよ。一生懸命営業するけど、売れねえよ。景気なんて一人の営業マンに何とかできることじゃないよ。ああ、また愚痴になっちまった。すまない。まだ疲れが取れないから、もう一眠りするよ。",
    "bookmark_count": "496",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181208233617",
    "title": "",
    "content": "20代後半実家暮らし父親はいない母親は足腰を悪くしているから介護状態とはいえ本格的な介護ではなく、近場、例えば近所のコンビニやスーパーなら一人でも出掛けられるただ電車に乗る距離になると付き添いがいないと出掛けられないだから電車に乗る距離の外出にはいつもついて行く多分本格的な介護をしている人からすればその程度って位のものその程度の軽い介助自分も心臓に持病があるから一人暮らしして発作が起きるのが怖くて、持ちつ持たれつ暮らしてる幸い仕事も在宅の仕事だから丁度良いんだと思う兄弟は、私と違って仕事が忙しくて世界中飛び回ってる会う度いつも私にばかり任せてごめんと言ってくれる手伝えない分、と必要な費用は持ってくれている母親にもいつも面倒見てくれてるからと家賃すら請求されて事がないきっと私は人より恵まれてると思う甘えている自覚がある以前、ちょっとした飲み会に出たときにその歳で実家暮らしは甘えだと言われたことがあったというかそう言われることは何度かあった言ってくるのはそれぞれ別の人だけど、共通するのはみんな夢や目標を持っていて自信と行動力に満ちあふれていた「独り立ちした姿を見せるのがご両親への一番の親孝行だよ」「一人暮らししてこそ一人前だよ」と必ず言われた私は全くその通りだと思ったし、「なかなかタイミングがね」なんて適当な言葉で場を濁した「タイミングなんて今動かなかったら一生来ないよ」と言われたのも覚えているその通りだなと思いながら、うまい返事が思いつかなくて結局適当に話題を変えた少なくとも、そのとき話した相手と私は、自分や親の病気を明け透けに話すほどの関係ではなかった今日予定があって一人で出掛けた予定が終わったのがお昼の一時そこから夕方六時、親から心配のメールが来るまでずっと駅のホームで電車が通り過ぎるのを眺め続けてた飛び込みたかったわけではないし死にたくもないただ電車に乗って、乗ると家に帰り着くんだと思ったら足が動かなかったぼんやりと何本も何本も通り過ぎるのをただずっと座って眺めてた今日は寒かったからマフラーしてきて良かったなあとか、手袋もしてきた方がよかったかなあとか、そんな事しか考えてなかった辛いとか苦しいとかもう嫌だとかも全く頭に浮かばなかった甘えてるんだと思う苦しいふりをしていれば慰めて貰えることを知ってるから努力から逃げてるんだと思う世の中にはもっと大変な人ももっと頑張ってる人も沢山いて、私は周りも理解があって随分恵まれてる自覚があるそれでも電車のドアが開いて閉じるまで、何回も何回も足は動かなかったしそれでも、母親からの「大丈夫？もしかして発作起きちゃったの？」のメールに大丈夫だよって返して、結局そのまま次の次の電車に乗って、家に帰って、母親にはウィンドウショッピングしてたら時間が経ってたと言った今自室でこんな起承転結もなにもない意味もない文章を書いているきっと、私は自分が甘えてる自覚があると書きつつ苦しいと思ってしまっていて、苦しいとか思ってしまっている事自体が甘えていて、その甘えを誰かに叱って欲しいし、だけど誰かに慰めても欲しいと思っている甘えているこれから寒さが酷くなる寒さが酷くなると母の足腰の痛みも酷くなる痛みで歩けなくなる姿を見る度変わってあげられればいいのにといつも思う自分でもなにが書きたいのか全く解らない文章になってしまった次に用事で電車に乗ったときにすんなりと帰りの電車に乗り込めるのかは解らないだけど何時間ホームで電車を眺めたとしても、最後にはきっと今日みたいに家に帰るんだってことは、私は自覚しているし、きっとそれが正解なんだと思う",
    "bookmark_count": "496",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180826191346",
    "title": "どなたか、私と結婚して1年くらいで離婚してくれませんか ",
    "content": "もう疲れた。今まで気にしてこなかったけど、気にしてないつもりだったけど、いい人見つけろって言われるのはもう嫌だ。オシャレを教えてくれるお姉さん（たまにおばさん）は好きだけど、別にモテなくていい。静かに暮らしたい。本気でお見合い用意してくれてるのかなって思った上司を尊敬しているけれど、結局私の未婚はあるある話の１つのネタなだけだ。職場でも、お盆の親戚の集まりでも、ほんのちょっとの言葉なのに凄く疲れるようになってしまった。会社の人たちも家族も嫌いではないのだけれど、この話は辛い。アラサーの女子会もどきでは、「言われるのもあと１、２年。それ以上はそっとしておいてくれるよ」と愚痴を紛らわせていた。でも、それを3年くらい言ってるから、これは結婚しないと終わらないんだと思う。そうですね晩婚化のニュースが出ましたね、でも私に教えてくれなくていいんですよ。そっとしておいてください。金曜日は図書館に寄って、返却と予約受取して、それで私の週末は十分幸せなんです。これ以上の刺激は欲しくないし、ちゃんと５日間仕事に行くためにはエネルギーを取っておかないと、無理。こんな私を定期招集してくれる友達もいるから、会いに行くのが面倒になる日こそあれ孤独に泣く日はない。好きな仕事で、ギリギリ親の面倒も見ることができている。子どもを持つなんて贅沢をしなければ私も生きていける。筋腫の位置があまり良くないから、欲しくなったら不妊治療らしい。そのための治療よりは、保険の使えるうちに丸ごと取ろうと思う。支え合う人がいなくても無事に還暦になる日が来たら、その頃にはおひとり様が世間様に迷惑をかけないエンディングも充実していることだろう。結婚も子どもも要らない。でも、そんな話は誰も聞きたくないでしょう。私も言いたくはない。やっぱり結婚している人の方が信用されるのは、分かる。ちゃんとしている人が断然多いもの。人間関係を築ける人は偉い。でも、私だって仕事はちゃんとしているよ。１度は選ばれているのよ、と笑うお局様がすごく羨ましかった。バツイチかっこいい。きっと本当はバツイチだからかっこいいんじゃなくて、キッパリとかわせることがかっこいいんだろうけど、私は肩書きが欲しくなった。付き合ったら結婚のことを言われ、結婚したら子どものことを言われ…バツイチだって色々言われるんだろうけど、でもゼロよりは生きやすそう。お盆休みボケが治らなくて、ここのところボーッと、離婚したいなあって思っている。結婚もお付き合いもしてないんだけどね。たまに辛いので、私をバツイチにしてくれる方を募集したいです。でも婚活するエネルギーはないし、離婚前提なんて申し訳ない。はてなの人たちになら、変なお願いを許してくれる変な人がいそうなんだけど。同性カップル同士のカモフラージュ婚とかも合わせて、需要はあるんじゃないか。誰かこういう形式だけの出会い系システム作ってくれないかな。",
    "bookmark_count": "495",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "495",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140124021630",
    "title": "疲れた",
    "content": "身バレしてもいいから全部書く。今日、本気で死のうと思った。理由は本当に下らないけど、食欲がない、体重が今40kgくらいしかないって笑いながら言ったら、旦那に吐き捨てるように、自分の責任でしょ？と言われた。その瞬間、私の中で何かが切れた。もう、戻らない何かが崩れた。ひとしきり泣いた後、明確にああ今日死のう、今死ぬしかないと思った、何だか楽しくなって、とりあえずコート着て家を出ようとした。ざまあみろ、死んでやる！死んでやるぞ！そんな感じだった。でもフって思った。じゃあ、赤ちゃんどうすんの？まだ七ヶ月でしょ？朝になったら旦那いないよ？誰が世話すんの？なんかもう、どーでもよくなってしまった。子ども生んでから、もう個人として私を見てくれる人はいなくて、たしなめられることはあっても褒められない。愚痴をこぼせば否定される、弱音を吐けばつけこまれる。なんかもう、ほとほと嫌になってた。子育ても、旦那にへつらうのも、旦那の家族に気を使うのも、実母を心配するのも、何もかも。だって、誰も私の心配なんかしてくれねーじゃん！でも、死んだら心配してくれる！可哀想がってくれる！なんかもう、ウキウキしてたのね。ざまあみろ、ざまあみろ、ざまあみろ。でもなんか、急に悲しくなって泣き崩れた。誰にも愚痴を言わず弱音を言わず、私の辛さも苦しみも、だーれも知らないんだ。知らないまんま、私死ぬんだ、あー悔しいな。ってなって丸まって泣いてた。自分が、あんまり哀れで。そしたら、旦那寿司とか買ってきたの。寿司wwwないわwww死のうとしてるのに、寿司ないわwwwとにかくもう死ぬ気になってたから、言いたいこと全部ぶちまけた。喧嘩の時、上から目線で強くいうとこ。何かにつけて、文句があるなら出てけ、一人で生きろ。お前は甘やかされてる、自分の責任だ、反省しろ。夜中に無理やりセックスすること。今の赤ちゃんは鬱で寝てる時に避妊もされず無理やりされてできたこと。働け働けといわれ、働き始めた矢先の妊娠だったこと妊娠中に父親が死んで、辛かったこと 悲しかったこと義実家のデリカシーのない言動で傷ついたこと子どもが可愛いと思えないこと 虐待したらどうしようと悩んでること旦那のような子になったらどうしようか悩んでることこれから先、旦那と暮らすこと、義実家との関わりが憂鬱なこと、全部全部言った。もう終わりにするつもりだった。身体中からヘドロが出たようにすっきりした。多分もう、夫婦としての中は、だいぶ前からダメだった。旦那は良くしてくれたけど、働いてない私を見下す態度や喧嘩の時の本性に嫌気が差してた。何をされても、恐怖と嫌悪しかなかった。旦那が好きなのは、自分に都合のよい言うことをきく私だ。旦那に反抗する自分は、見たくもないし会話もしたくないんだろう。随分前から、食事はとれなかった。理由は、自営で借金があるから、少しでもお金を浮かそうと食べるのを控えるうちにこうなってた。食べないことで食費を浮かせる、それ位しかできなかった。これから先どうなるかわからないけど、このままじゃストレスが赤ちゃんに向かって、どうにかなりそうだった。私は間違ったことをしたのかもしれない。我慢して耐えるべきだったのかもしれない。旦那の顔色を伺う時、いつも心がぺしゃんこになりそうだった。私みたいなグズが一人で生きていけるわけがない。そう言われるような毎日だった。これからもそうなんだろうか。今はうってかわって優しい旦那が怖い。でもその優しさも、2、3日しか持たないのを知ってる。また、死ぬまで変わらないんだ。とりあえず、明日医者か役所に相談しようと思う。おかしいのは私か旦那か、両方か。今は泣きすぎて頭が痛い。眠いんだけど、目を瞑ると旦那に言われた暴言が、フラッシュバックして辛い。もっとちゃんと、勉強すればよかった。資格とか頑張ればよかった。学も能もない人間は、誰かに一生縋って生きるしかないのかな。頭悪そうな文章ですみません。追記：色々とすみません。ありがとうございます。ここに吐き出せたら、大分楽になりました。夜中に今まで言われた言葉がフラッシュバックしたのと、泣きすぎで頭が痛くて寝れない苦しまぎれに書いたので、文章が酷くてすみません。子育てが辛い一番の原因である「そういう成り立ちで出来た子供が可愛く思えないこと、今までどんなに言っても分かってくれなかった「私を対等に見ていない・見下していること」、なんとかこれを伝えて、旦那にすまなかったと言って貰うことが出来ました。私にも至らない点はたくさんありました。低血圧のせいで朝なかなか起き上がれないでいたこと。いつも夕方には疲れ切ってしまい、夕飯を作るのを億劫がっていたこと。洗濯物のアイロンをなかなかかけないこと。たくさんあります。旦那が一番嫌がっていたのは、私が夜遅くまでネットをしていることでした。どこにも行けない、何もできない、自由に使えるお金もない。まとめサイトを見たり、アマゾンで欲しいものを見るだけです。それが私の唯一のストレス解消であり楽しみしたが、いい顔をされないので控えていると益々ストレスが溜まり、どんどん食も細くなりました。旦那は、私が食べられない理由をネットばかりしているせいだと思っていたようです。でも、私にとってもネットくらいしか息抜きがありません。私は家計を任されていないので、月にどれだけ食費にかけるのかも、かけていいのかも分からないままです。いつも、係った分だけ後で貰う方式です。化粧品も、服も、もう半年以上新しいものを買っていません。これから、子供のことでたくさんお金がかかります。だから、我慢するのは当然だと思っていました。それでも、たまに映画を見に行きたいという時もあって、そういう時は一番安いレイトショーで済ませました。それさえも、喧嘩の時には言いくるめられる原因になってしまうので、もう何も出来ないし、生きる楽しみもありませんでした。ここ最近は、自由な時は横になって寝るくらいしかしていません。それすらも「寝てばかり」「ぐうたらしてる」と言われるので、もう何をしても、文句を言われるんじゃないか。そういう恐怖と緊張でいっぱいでした。お金がかからないように、迷惑がかからないように、負担がかからないように。私が、旦那の為にできるのはそれくらいでした。だから、色々と我慢していましたが心が壊れそうでした。旦那は、喧嘩をした後や機嫌の良い時はとても優しいです。でも、喧嘩の時にはズタボロに言われるので、どちらが本当か分かりません。言葉のあやだ、勢いだ、といわれますが、一度言われたことは忘れられません。「あんなものは料理じゃない」「クリーニングサービスより、お前を養う方が金がかかる」無理やりされるので、そんなに性欲があるなら風俗に行って欲しいと言えば「性病が怖いし、高いから風俗には行かない」など、様々です。この言葉のせいで、時々思い出しては身体がガチガチになります。暴力で受けた傷は治りますが、言葉で受けた傷がなかなか消えません。今日、頑張って医者か役所に電話しようか思いましたが出来ませんでした。私は、意志の弱い人間です。法律に関する知識もお金を稼ぐ方法もありません。今日一日、旦那はとても優しかったです。また、楽な方に逃げてしまいそうな自分が怖いです。とりあえず、今の私では冷静な判断ができないので、身近な第三者にあらいざらい話して相談してみようと思います。旦那ってやっぱりひどい人間なんだなあって、悲しいけど少しだけスカッとしました。仕事での外面がとてもいいみたいで、みんな本性を知らないので・・・",
    "bookmark_count": "495",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150628235019",
    "title": "早々に彼氏に生理の周期を把握された。 ",
    "content": "表題の通り、私は付き合って早々に彼氏に生理の周期を把握された。「機嫌が悪くなったね。そろそろ生理が来るんじゃない？」「今回の生理ははやめだね」等。ルナルナ（女性の生理周期等を管理する携帯アプリ）よりも正確だ。最初、それに気付いた時「ウゲー」と思ったのも事実だし、親友に打ち明けたら「何それ、ちょっと気持ち悪い…」と言われた。総じて不評な彼の特技だけれど、妊娠とか云々のためではなく（彼は排卵日のメカニズムとかを一切知らないようだ）、純粋に私のホルモンバランスで微妙に機嫌が変わったり、食べたくなるものや、彼から言って欲しい言葉が変わってくるため、把握しているそうだ。女性の身体って面倒だなぁと言いながら、それでも彼は私のホルモンバランスを把握して、戦略的かつ適切に言葉をかけてくれる。生理の１週間後は、私の機嫌がいい（らしい）ので、きっちりデートの予定をいれてくる。最初は、嫌だな、と思った。打算的な感じがするし、ホルモンバランスによってかける言葉をかえてくるあたり、誠実じゃない気がする。だけど、正直彼のホルモン戦略（今名付けた）に助けられているのが現状だ。愚痴を言うと、生理前後は励ましてくれるけれど、それ以外の場合は発破をかけてくる。その対応は正しい。生理前後は大体血がドバドバ出て頭も体も弱るし、労わりの言葉を欲している。けれど、他の日となると話は別だ。性根が負けず嫌いの私は、彼の発破に大いに触発される。彼の言葉なしに、モチベーションの維持は難しい。そのほかにも、生理前何故かメソメソする私を気にして、生理前はかなりマメに連絡してくれている。一人だとふさぎこむだけしかできず、ただ耐えるだけだったけれど、彼と付き合い始めてからふさぎこむことが減った。というか、彼に指摘されてそんなこと初めて気づいた。彼のホルモン戦略のお陰か、気持ちの浮き沈みの激しい私なのに、喧嘩したことはほとんどない。彼は、私のそういう性格を「感受性豊か」「繊細」「喜怒哀楽がはっきりしてて楽しいよ」と言って、面倒くさがらずに向き合ってくれる。まあ、彼女の機嫌に振り回されるのが面倒だからホルモン戦略してるんでしょうけど…。とにかく、ホルモンバランスのことは、「そういうものだ」と完全に割りきっているようだ。ありがたいことである。私も、気持ちが少々沈んでも、「あ、こりゃあホルモンバランスが乱れたなぁ」ってくらいにしか考えなくなった。この、ホルモン戦略は世の男性にも広げる価値があるんじゃないかな～と思っている。女性によって違うし、一概に正解がないものなので面倒だけど、よくわからない彼女の不機嫌にふりまわされるよりは絶対ましだと思うんだけどなぁ。いや、絶対女性はいやがるけど、こっそりやったらいいんじゃないでしょうか。",
    "bookmark_count": "495",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140529001232",
    "title": "いっそセックスとか存在しない世界に住みたいわ。 ",
    "content": "増田で定期的に上がるよくあるセックスレス話だよ。28歳結婚2年目セックスレス。夫とはすごい仲良いし、ハグとかキスとかあるけど、とにかくセックスレス。結婚前からだからもう普通に5年くらいかなり低い頻度でしかしてない。最近更に酷い。何回も話し合ってるけど、「今度から頑張る」みたいな話で終わり、結局何も変わらず。（というか、セックスレスに関する話し合いって、大体逆効果だよね！）夫はモテるタイプでも全然無く、潔癖症気味なのもあり外でしてるとかでも無さそう。EDでもない。いや、もうね、わかるんですよ。単に、もう私はそういう対象に見えないんですよね。だから色々言われても困るんだろうね。わかるわかる。頭では。私も、別に、性欲的な意味でセックスがしたいのかは自分でもわからん。ただ、女としてみて貰えないと、自己否定感が強くなりすぎて本当に辛い。セックスはたかがセックスだし、こんなことで承認欲求を満たそうとすること自体が間違っているのは解っている。でも、もう断られ疲れたよ、私は。もー辛い。ホント辛い。断られるのマジ辛い。誘って断られ、話し合って断られ、もう私のライフはゼロよ。そして困ったことに、私は今も昔もそこそこモテる。男友達も多いし、普通に好意を示されることも多々ある。結局私の求めていることは、セックスそのものと言うより、承認的な部分が大きいので、男の子とたまに飲みに行ったり映画に行ったりしてお茶を濁している。別に、性的なことが実際になくても、女性として扱われるだけで不安感が減る。そんなの自体が馬鹿みたいだと思うけど、実際そうなのだ。昨日、これ（ http://s.webry.info/sp/corokkecorokke.at.webry.info/200909/article_6.html ）読んで、超納得した。まさにこれ。私は、ここまで、性的な方向でこういう状態な訳じゃないしセフレがいたりもしないけど、恋愛対象に見られたいのにそれが成就しなくて迷走してる感じがすごい解る。正直、自分で自分に結構引いたね。私、別にモテてようが可愛いって言われようが、「別にそんなの本質的な価値としてはどうでも良いことだし」と思ってるつもりだったけど、結局自分は男に恋愛対象に思われてないと生きるのが辛いショボイ女なのだ。死にたい。そんな事実気付きたくなかった。そんなこんなですが、先週、会社の先輩（既婚者）からアプローチを受け、キスされた。おおっと。いや、私も悪いんですけどね。明らかな口説きメールに対し、気のあるような無いような微妙な感じで返してたしね。飲みにも行ったしね。好意を向けられるのが好きでそれを仕向けちゃう自分が悪い。それで誘いが「どっか泊まりに行こう」みたいな話になり始める。断りました。でも、断りながら苦笑だよね。なんで、私、こんなにセックスに困ってるのに、今セックスを断っているんだ！？って思ったよ。相手が碌な男じゃないのは100も承知だけど、別に私も好きなのは夫だし、ぶっちゃけ相手からガチで惚れられても面倒だからドライな方が良いくらいなんだよ。相手が、めちゃくちゃ私とセックスしたがっているって言うの、超痺れる。セックスしたいだけでも全然いい。でも、不倫、ダメ、ゼッタイ。それにしたって、もうこんなクソみたいな悩みに振り回されるのは、嫌だよー。夫が好きで、夫から可愛いって言われたり欲情されたりしたいだけなんだよー。なんでうまくいかないんだ！これで、誰からも相手にされないおばさんになれてたらまだ楽なのに、夫以外からは今のところなんとか昔とそう変わらず可愛い女の子として扱われ続けてる。子供でも作っちゃえばこの状況から降りれるのかなぁって漠然と思うけど、仕事的にもまだタイミングじゃないし、なによりもしそれでも降りれなかったらと思うと戦慄する。性格も状況も変わるとも思えないから、このままの状態が続くといつか流されて浮気してしまうのではないかと恐ろしい。（むしろ、今までよくしてないよ！）そんな私の早く死にたい気分はよそに、夫は隣の部屋で楽しそうにテレビ見てる。私もこれ投稿したら一緒に映画でも見るつもり。でも、違うんだ。性欲でも無いんだけど、一緒に手を繋いで映画を見るんじゃ、足りないんだよ。でも、夫は今の生活幸せすぎて、たぶん私が誰か他の男とやったりしたりしたら自殺しちゃうよ。どうすればいいんだろーなぁ。浮気とかしたくないけど最近全然自信が無い。◼︎追記自分から迫れとか話し合えとか距離を置くとか、そこら辺はもう全部やったのよ。迫ったら迷惑そうに断られ、冷静にも話し合うと「なんでそんなこだわるの」と言われ、感情的に泣きながら「どうして抱いてくれないの」というのもやっても、申し訳なさそうに「今度からちゃんとする」以上では無く（逆効果）、冷たくしたらしょげるだけ…。仕事が忙しいのもあるけど、ゲームしたりテレビみたりはしてるし、これだけ切実な問題としてうったえてるのに駄目なのは、疲れてるとか色々言っても、結局単に「今更お前じゃ無理」以上ではないとしか受け取れない。この打ちのめされ感は、かなり大きくて辛いです。。",
    "bookmark_count": "495",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140503235533",
    "title": "それほど仲良くない女性を確実に食事に誘う方法",
    "content": "恋人がいない歴が長い人は、そもそも女性と食事に行く機会が少ないんじゃないか。食事、特に夕食というのは恋愛関係に進む上でほぼ確実に必要なプロセスだと思う。自分もそれほどコミュニケーション能力は高い方ではないけど、でもそれなりに女性といい関係になることはできたので、ここではその導入部分、食事にどのように誘うかについて自分の経験からみんなに還元できる部分を書きたい。・宝くじ当たっちゃって、お金が余ってるからキミにおごりたいんだ宝くじに当たったといえば、大抵の女の子は興味を持ってくれる。「他の人にはナイショだよ」という台詞も忘れずに。誘う店はコースじゃなく単品のところが良い。半分くらい食べたところで、「実は当選額は１０００円なんだ」って言う。そうすると、女性は爆笑したあと「わたしとそんなにご飯食べたかったんだ♪」ってなるから、いい感じの雰囲気にもっていける。宝くじに限らず、こういう自分が女性を誘うときの常套句を作っておくと、それがいつのまにか周りの女性に広まるから便利。こっちが誘うと向こうもわかってくれるので、脈アリな場合は結構すぐ親密になれると思う。・あえてファミレスや回転寿司などを選ぶやはり女性は最初から高い店に行くと身構えてしまう。なので、最初は大衆的で、周りに人が多い店がいいと思う。回転寿司は上で挙げた単品の店ということにもなるし、カウンターだと直接向き合わなくて難易度が低くていいと思う。テーブルの上についている頼む機械は、店によって仕様が異なるので事前に下調べしたほうがいいかも。・同僚の女性がよく会社帰りによる店を調べ、偶然を装うこれはあとあと誘いやすくなるし有効。その女性が入った５分後くらいに店に入る。そして、「おっ偶然だね」って感じで挨拶したあと、急に思い出したように仕事の話を始めると隣りに座れるチャンス。隣に座ったあとは徐々に職場の愚痴なんかに会話をシフトさせていくといいかな。それで、次の日から「今日もあの店行こ！」って誘う。あまり高くない店だろうし、普段遣いに便利になると思う。・女性の家からなるべく遠い店に誘うこれはとっておきの店じゃないと無理だけど、誘えたら終電逃させられるからかなり可能性高くなる。ハイリスクハイリターン。海鮮料理がいいかな。海のそばとかじゃないと食べられないもの。ちょっと遠いけど、都心から普通に行ける距離のところだと千葉や神奈川の三浦半島とか。これぐらいの田舎は距離的にはそれほど遠く見えなくても交通の便が悪いからね。・懸賞で高級な牛肉が当たったから、皆で自宅でパーティーしようと誘う。牛肉は自分で買う。それで、男女４人くらいを誘うことにする。でも実際に誘うのは男一人とお目当ての女性。さすがに２人だけだとむこうも断ると思うが、３人だと大丈夫だと思う。それで男には先にお金を渡して口裏を合わせておいて、幼児ができたといって肉を焼いている途中で帰ってもらう。あと女性と二人になるから、かなり深い関係になれると思う。自分はこんな感じでアプローチして、一緒に食事をとった女性の１割くらいとは寝ることができた。一人の女性を想い続けるよりも、いろんな女性にアプローチする中で自分の恋愛に対するスタンスを築いていくのが一番てっとりばやいと思う。自分は、女性は多少強引に誘えば一緒に食事してくれるということを学んだ。まあ食事だけでも楽しいし、あまり女性経験が少ない人は気軽に女性に声をかけるところから始めるといいと思うよ。",
    "bookmark_count": "495",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170916180720",
    "title": "「差別する自由」はある ",
    "content": "イスラム教のモスクに、酒や豚肉を持ちこもうとしたら拒否されるだろうし、女性が露出の多いファッションで入ることも拒否されると思う。ここではイスラム教の価値観が絶対視されていて、それにもとづく作法が強制されている。異教徒は客人として扱われ、その作法に従わないときは排除されるだろう。これは「差別」である。　　私は他者危害にならないかぎり「差別する自由」を擁護する。イスラム教徒がモスクの中で異教徒を差別してよいと思っているし、それは当然だ。同様に、キリスト教の教会はキリスト教徒のために存在し、仏教の寺院は仏教徒のために存在すればよい。そこに市民社会のルールを持ちこむべきではない。　　大切なのは政教分離の徹底と、信教の自由である。「嫌なら出ていけ」「差別されたくないなら退去せよ」というのが原則だろう。　　参考「差別からの自由」は「差別する自由」に優先する。よって「差別する自由」などというものはない 　　しいたげられたしいたけhttp://www.watto.nagoya/entry/2017/09/11/220000　　追記そういえば真木よう子のコミケ出展騒動で、一部のリベラルが「オタクは不寛容だ」とか「オタクは差別主義者だ」と言っていたけれども、もし皮肉・冗談で言っているのでないならば頭が悪すぎる。明文化されているかどうかにかかわらず、村には村のルールがあるんだから、それを守らない者が排除されるのは当然だ。コミケの独自ルールはたしかに理解不能で、オタクのやっていることはキモいと思うが、まあそれだけの話だろう。そこに「差別」があろうとなかろうと、リベラルがしゃしゃり出るべきではない。　　　　追記２トラバのほうに書いたけれども、宗教施設の内部でおこなわれているマナー・作法の強制は、「差別」と呼ぶべきものである。もしそれが差別でないとすれば、私たちは公共空間で起こりうる差別を「差別」と呼べなくなってしまう。モスクでは、性別という「本人の力ではどうにもならない物」を根拠にして、人のファッションを厳しく制限している。例えば女性だけが露出の多い格好をしてはいけないとか、スカーフを顔につけないといけないとか……。これは差別じゃないの？そういえば仏教や神道だって、女人禁制の修行場とかあるぞ。そもそも、特定の宗教団体が定めているマナー・作法なんてものは、まったく合理性がない。それを強制するということは、他宗教の人たちへの差別となる。宗教団体が施設内でこの「差別」をやっているだけならば、私たちはひとまずそれを自由として尊重するべきだろう。しかし、国家権力がそんな差別行為に加担してはいけないし、学校・職場では差別を固く禁じなくてはならない。　　すなわち、宗教や趣味のような私的なコミュニティは、その内部においてのみ「差別する自由」を有する。だからこそ逆説的に、学校・職場のような公共空間における差別禁止が可能になるのだ。　　　　追記3モスクが様々なルールをもうけていることに対し、「差別ではない」というブコメが多くて唖然とした……。べつにこれはイスラム教に限らないけど、宗教の教義とか、作法やしきたりが差別を含んでいるのは明白だ。そこに差別があると感じ取らない奴は、さすがにちょっと頭がおかしいと思う。そのうえで、宗教団体はその差別的な方針に基づいてコミュニティを運営してよいが、国家の運営や学校・職場においてそれをやることは許されない。要はそれだけの話なのに、なぜこんなに反発されているんだろうか？（もちろん公共空間と、非-公共空間の境目はわかりづらく、厳密に考えていくと厄介な問題になるとは思うが。）　　　　追記４id:taka37564 なんで差別問題になると、こうも頭の悪いことを言う人が出てくるんだろう。お前は「差別」を「殺人」や「強姦」に置き換えても同じ事が言えるのか?え？　同じことが言えるわけねーだろ？はてなのリベラルって、こんな頭のおかしいヤツばっかりだなｗｗ　　モスクの中で殺人や強姦をする自由はない。だが、差別をする自由はある。例えば、「女は露出の多い格好をするな、顔にはスカーフを着用しろ。この命令に逆らった女は排除する」などというルールは、まぎれもなく女性差別だ。しかし、イスラム教徒がモスクをこのようなルールで運営することを、われわれは彼らの自由として保障するべきである。　　無論、このために世間から女性差別という評価を受けるだろうが、それはイスラム教がそういう宗教だということにすぎない。彼らが改革をして近代的な宗教としてアピールするもよし、昔ながらの閉鎖的な古臭い宗教としてやっていくもよし、どちらの道をとることも我々は容認するべきだと思う。",
    "bookmark_count": "495",
    "category": "世の中"
  },
  {
    "masuda_id": "20100226200245",
    "title": "",
    "content": "http://nereidedesign.jugem.jp/?eid=203真央の方が難しい技をしているのに、どうしてこうなるのか？　これのブクマコメントざっと見てて思ったがあんま無邪気に「陰謀なんてあるわけねーｗ」な反応もいかがなものかと思う。事実フィギュアスケートはソルトレイクにやらかしてるし、まあ正直可能性がないとはいえない。といって証拠があるわけでもないので、一般人としては「何かあるならちゃんと調べてくれよ」と願うしかないし、決め付けるには早いとは思うのだが。で、「そういうルールなのは分かったけど、じゃあなんで浅田真央はそれにあわせなかったの？」的な疑問も見受けられるが、あわせなかったんじゃなく合わせられなかった。今季浅田真央はルッツも３-３もいれてないが、そもそもどちらも普通に出来ていた。ざっくばらんにいえば、ここ２年ほどで回転不足判定やエッジ判定が滅茶苦茶厳しくなったのよ。そんで、とんでもとんでも回転不足だとかエッジがだめだと減点されるようになってしまったので、飛べなくなった。以前は認められていたジャンプが、五輪の前になって認められなくなっていく。矯正するしかないが、なにぶん小さい時から飛んでるジャンプだ。その癖を直すのは非常に難しい。数年かけるか、10代前半だったりすればまだ容易だが、厳しくなってきたのは治すのもそう簡単ではない年頃で、しかも五輪には一か八か間に合うか間に合わないか、というレベルだった。なので、とりあえず五輪ではそれらを捨てることにしたわけ。その回転不足の判定についても、いまいち釈然としていない部分があり、よく荒川静香等の解説者が言ってるように、プロがスローで見ても「回転不足と判定されるか否か」が分からない。今回の五輪の解説でも、スローを見て「……多分、いいと思うんですが」という言い方が目立っていたが、あれは本当に、プロがスローで見ても、ジャッジがどう取るか全然分からないのだ。あれは回転不足じゃ？というジャンプが認定されたり、回転不足でないのでは？というジャンプが回転不足になったりする。エッジについても、クリーンな判定とは言いがたく、その辺はずっと「どうなのか」という声があがっていた。そんなこんなではあったが、なんであれ、現実として、浅田真央の３-３はずっと回転不足をとられるようになってしまった。もともと浅田真央（安藤もだが）の３-３というのは、セカンドジャンプがループで、難易度が高い。（キム選手はトゥループで、ほとんど皆がこれ）点数も稼げるいいジャンプだったのだが、安藤選手も含め、女子のセカンドループはほとんど認定されなくなった。だったらもっと簡単なトゥループをつければいいじゃないか、と思うかもしれないが、浅田・安藤選手はなまじセカンドに3Loをつけるのが得意で、それでずっと点が稼げていたため、トゥループをつけた３－３はやってこなかったのだ。安藤選手はそれでもまだ、浅田選手よりはかろうじて認定をもらうこともあったので、それで通してきたり、3-2でとりあえず安全策をとったりしていたのだが、浅田選手の3-3はめっきり認定をもらえなくなった。で、ルッツの方も、ルールが五輪前に厳格化されたためエッジエラーをとられまくるようになった。矯正も今季の五輪にはちょっと間に合わない。3-3とルッツはかなり点が稼げるところだ。それをなくして金メダルをとるにはどうすればいいか、とすると、結局超リスキーであっても3A×3に挑むしかなかった。誰もが流石に五輪では無理だろと思ったのに、成功した浅田選手はなんだかんだいって神。女子の3Aは男子にとっての4回転よりはるかに難しい。ましてやコンビネーションなど、ましてやコンビネーションをSPで飛ぶなど、ましてやFSで二度飛ぶなど、というやつだ。しかしそんな3Aだが、一般の人が思うほどそれで点を稼げるわけじゃない。ジャンプの点は男女とも同じになっていて、「女子にとって3Aはかなり難しい」という辺りは特に考慮されていない。勿論3Lzよりは高いのだが、ジャンプに加点をもらえばすぐに同じくらいになってしまうのだ。そしてキム選手というのは、この「加点」がものっすごくつく選手なのだ。フィギュアスケートにはおおざっぱにいえば「ジャンプ」「スピン」「スパイラル」「ステップ」があり、ジャンプだったら何回転のどういうジャンプを飛んだか、で「基礎点」ってのが決まっている。さらにその「基礎点」に、「GOE」という点がつく。要するにできばえがよければプラスされ、イマイチならマイナスされる。このGOEが、どういう基準でつけているのかがイマイチ釈然としない割に、ここでかなり点差をつけられてしまうのだ。浅田選手は芸術点が…といったりするが、実は今回のSPでもそうだったのだが、芸術点というかPCSという、スケーティングの上手さや曲の解釈などの点があるのだが、それはそんなに差はない。（まあそれでもキム選手の方が上ではあるが）実質的に、このPCSってのは、本当に「芸術的」だったら凄く点がつくかといったらそういうものでもなく、ぶっちゃけ「経験値」「選手の格」みたいなものだ。例えばキム選手や浅田選手は、もうここのところずっとトップクラスの選手だから、彼女達はもうたいがいそこではいい点数は出るものなのだｗこれを言ったら何なんだがｗぽっと出の選手がいくら演技力のある演技をしたとしても、トップクラス並に点がはねあがる、ということはまずない。キム選手はとにかくこの「GOE」で稼ぐ。今回の五輪のFSでは、これだけで17.4点ほど出ている。男女合わせて、他のトップクラスの選手はせいぜい7～8点だ。キム選手のジャンプは確かに安定していて美しくはあるのだが、だからといってなぜ彼女だけこれだけ加点されるのか、というあたりが微妙な感じにはなっている。陰謀とはいわないが、さすがに不自然な点であることは確か。美しくジャンプを決めても、一つのジャンプに+２されることは他の選手ではめったにないが、キム選手は割りとあるのだ。そのGOEで加点をもらおうと、浅田選手も、ジャンプの入る前にイーグルをしたりと工夫しているのだが、なかなか上がらない。どうすればGOEがもらえるか、というのがいまいち定かではないので、ある意味どうしようもない。頑張って、ジャッジに託すしかない。一方で、キム選手がやるとほぼ必ず大量の加点をもらえる。時に回転不足が危ぶまれるものや、若干つまったようなものでも+をもらったりしている。このGOEは本当に曲者なのだ。超リスキーで、女子では浅田選手以外やる人のいない3A+2Tを決めても、2A+3Tをキム選手が決めれば加点が大概+2される。そうすると結局、難易度には話にならないほどの差があるというのに、同じくらいの点になってしまうのだ。浅田選手の3Aには、何故か美しく決めてもなかなか加点はそんなにもらえない。加えて3Aの大技というのは、リスキーであり、かつ体力をかなり削る。それだけやはり安定感は減る。他のジャンプにも影響が出やすい。といって3-3を浅田選手がいくらクリーンにきめ……たように見えても、回転不足をとられるし、そこを直してきたとしても、キム選手ほどの加点はもらえないので、同じ技をやっていたら結局負けるのだ。PCSもなんだかんだでキム選手の方がいつも出る。「構成のミス」とかいうが、浅田選手が現状金メダルをとるとしたら、あの無茶ともいえるプログラムをノーミスで滑るしかなかった。そうすればFSではなんとか基礎点は上回る。SPでは、3Aをやっても基礎点自体上回らない。3A-2Tと3Lz-3T、難しいのは言うまでもなく断然前者だが、点数は後者の方が高いのだ。加えてキム選手は加点をもらいやすいのでさらに上へ行く。結局、3Aが難易度とリスクの割に報われない、GOE、PCS、近年強まった回転不足やエッジエラーの判定、またその適用範囲。不正というよりその辺がいまいちプロでもわからないほど釈然とせず、そんな中現実として浅田選手は以前は普通に認定されていて武器だったものがどんどん使えなくなっていった。大技に頼るなと言う人もいるが、金メダルを狙うならもうそれしかないというのが現状だった。そんな中浅田選手は、3Aを3回をよりによって「いつもやってることができなくなる」あの五輪でやるなんて無理、と言われながら、結局ここまで持ち直し、見事成功した。　本当におめでとうといいたい。そしてまた次の五輪にむけて、3-3とルッツの練習をじっくりとしてくれ。そうしたらもう誰も敵うものなんていないから。キム選手は確かに全くミスのない素晴らしい演技だったが、点数には正直かなりの疑問が残る。",
    "bookmark_count": "495",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190826180719",
    "title": "LINEのオープンチャットのはてブ部屋が面白い",
    "content": "LINEのオープンチャットというサービスが最近リリースされた。shieldなんとかさんのnoteで知ったという人も多いだろう。多少知っている人は「ああ出会い系になるのを運営がまったく管理できてないやつでしょ」「検索機能で炎上してたよね」とか思われるかもしれない。まあ全くその通りで、相変わらず運営のビジョンがまったく見えない混迷したサービスではあるが、これがどうしてなかなかおもしろい。というよりは、はてブユーザーのオープンチャットがあって、それがまあまあ面白い。自分としては、以下のような特徴があって面白い場になっている・はてブそのものについて語れる場が、他にあまりない・はてブ文化をある程度共有したメンバーなので、それなりに議論になりやすい・好きに名前アイコンを設定できて、退室しても通知されず、また戻ろうと思えば別の名前、アイコンを設定できる・どんどんフローで発言が流れていくので、気楽に発言できる・適当に発言しても、何かしら反応があることが多いまだ100人くらいしかいないし、ROM専も多いので、実質発言しているのは20人程度な体感である。もう少し人も増えれば面白い議論も活発化すると思うので、ぜひ参加をお願いしたい。LINEをすでに使っている人であれば、参加コストもほぼ0だhttps://line.me/ti/g2/RS7sJjwhpt9o71ce05-xQQ↑LINEがインストールされたスマホでアクセスすれば、オープンチャットに入れます（アクセスするだけでは部屋には入らないのでご安心を）今後どんなものになるのか分からないが、今ならまだアーリーアダプターぶれるのでオススメ！",
    "bookmark_count": "495",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190525022719",
    "title": "1.5万円くらいまでで大満足な東京の鮨屋",
    "content": "鮨好きで月に1回は、ちょっとした贅沢をしたくなる、アラフォーおやじです。慣れた店に行き過ぎてて新規開拓をあまりしなくなって久しいので、新しい店を探したいと思ってます。転職しちゃったので、ちょっと馴染みの店に行きにくくなったてのもある。と言う訳で、俺のBEST3を晒すので、1.5万円以内で会計が済む、都内のお勧めの鮨屋を教えてくれんか？新橋鶴八（新橋）鮨処喜楽（経堂）鮨のがわ（笹塚）【追記】トラバ「ごほうびおひとり鮨」ありがとう。Kindleで買って読んでみるよ。鮨かじわら六法すしまさに、この辺りの好きに酒飲んでも1万円くらいって店は、知りたかった店でした。のがわを教えて良かった（笑）さいとうも、二子玉きむらも嫌いではないけど、年1で十分と言うか、それ以上はどうだろうという、自分にとっては客層含めて少し敷居の高い店なんですよね。喜楽はミシュランで星とって足が遠くなったけど、予約しないでフラっと入れるような事もある人気店すぎない店で、自分と似たような客が楽しんでる中、たまの贅沢を気楽に楽しみたいんです。それが俺にとっては1.5万までの店って所です。",
    "bookmark_count": "495",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171211134237",
    "title": "男の娘と話してたら無性に腹立った ",
    "content": "先日、男の娘をやってますという人と話す機会があった。異性装についてきちんと考えたことはなかったけど個人の自由は誰にも侵害されてはいけないし社会から受け入れられて当然であるべきと思ってきた。彼は性自認は男性であって恋愛対象は女性、でも女装ではなく自分を表現する為に女性の恰好をしているのだと、難しい話はよくわからず流していたけど、おおまかにはそんな話をしていた。最初はなんとも思っていなかったけど、話してるうちに腹が立ってきた。そもそも聞いてもいないのに自分のアイデンティティについて強烈にアピールしてくることにまずうんざりして、会話から彼の「チヤホヤされたい」って気持ちがこれでもかってくらい伝わってきたことにうんざりした。「女子より女子っぽいとよく言われる」とか「化粧品が詳し過ぎてしょっちゅう女の子から教えてくれってせがまれる」とか「先週男にナンパされて男だって言っても信じてくれなかった」「男でもいいから付き合ってくれ理想の女なんだって告白された」とか。そんな話を続けながら、婉曲に着ている服を褒めてほしがってきたり、こちらに褒められることを望んでいるのが端々から伝わってくる。正直、女子として褒めてもらいたいならまず自分が目の前の人間を褒めろよ。自分だけチヤホヤされたがるトークは女同士なら敬遠されるんだよ。こちらから見ると容姿も平凡な男性が女装してるようにしか見えないから、脳内で美少女化してそうなその自己愛もきつい。つうか都合よく女使うなよ。大多数の女にとって毎日の化粧は作業化してるし身だしなみも社会人の最低限のマナーみたいな社会的要請の面が強い。腕毛すね毛腋毛顔の産毛の処理も普通の女なら当たり前とされている。様々な制約のなかで生きてるのに、その苦労も何も味わうことなく上澄みだけ模倣して、自己実現や自己顕示欲に利用されたくないわ。黒人文化の魅力的なものだけを都合よく取り入れる白人に対して、黒人が表明する嫌悪感と似てるのかもしれない。文化の盗用にも近い。男性社会が形成した女性的なものを「休日だけ身に着けて解放された気持ちになる」とかよくのたまえるな。ふざけんな。追記 18:02端的に言えば「チヤホヤされたい」「非日常を味わいたい」\"ためだけの理由\"で、女性文化を都合よく利用し盗用することを、歴史的に女性を支配し隷属させてきた側の性、にいる人間にやられることが不快なんです。追記 20:33これが相手が同性ならばめんどくさい人くらいで腹立つほどのことにはならない。女性の文化を「男性」が、チヤホヤされたいみたいな承認欲求を満たすためだったり、自分の問題からの「逃げ場」として軽々しく使ってたことが、今現在も社会から暗黙のルールの下で何重にも制約を課せられながら生きている女性を馬鹿にしてる行為と同じだとしか思えないってだけなんです。",
    "bookmark_count": "494",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200209171344",
    "title": "戦力外通告した。でも、言った方もいい気分じゃない ",
    "content": "相手は中途採用3年目30代半ば。実務経験者という触れ込みで入社した。足りないところは勉強します！ということだったし、面接やメールのやり取りも普通だったので、入社後に新人と同等か、それ以上の指導が必要だとは思ってもみなかった。能力不足だけなら、心の底で「できなくて困ったな」と思うだけでよかったんだけど、ひょんなことから、成果物の中に公序良俗に反する行為が発見され、困ったなーで済まされなくなった。聞き取りした結果、「できない」事実に集中してしまい、善悪の判断がつかなくなって、その苦痛から抜け出すために、容易に公序良俗に反する行為を行なってしまう人だということがわかった。かなりヤバイ心理の持ち主だし、これを許したら、将来大ごとに発展する可能性が十分考えられる。そこで、本人に通告することにした。入社以降の指導の結果、将来的にも高度な仕事を担当できるまでは成長できないと判断し、それが心理的な負担になりそうだと考えた事。今回の事件の発端になった心理状態を本人と確認した上で、心理的に負担になる仕事を取り除くことを決めた事。…すなわち、客観的に見て負担になっている、本人が希望する仕事の担当を全て外し、アシスタント業務に仕事が変更になるという説明をした。アシスタントになるので、今後の査定で給与は下がる可能性もある。本人は、ここまでの話に発展すると思ってなかったんだろう。「将来的に希望する仕事を担当できる可能性はありますか？」って聞いてきたけど、仕事のレベルが低いだけじゃなく、善悪判断がガバガバで信用を失った結果なのだ。将来においても、担当できる可能性は絶対にない。それを聞いて「考えてみます」という話になったので、こちらからは「退職」の2文字を出さずに済んだ。正直、チーム内の負担が大きくなりすぎて、特に直接指導していた役職者のストレスは酷い物だった。このまま、こちらがやせ我慢すると崩壊しかねないところだったのだが、卑怯なことを平気でする人間だとわかったので、通告することにした。でも、いい気分はしない。希望する仕事が担当できない、将来も暗い…とはっきり言われてしまったら、絶望以外の何者でもない。しかし、今回の事件の場合、公序良俗に反する行動に移る前にできたことがいっぱいあったのだ。つまり、相談だ。何度も指導していたし、相談せず勝手に進めて失敗したときでさえ、怒りをぐっと我慢して、本人に合わせた相談の仕方ができるように工夫した。だから、自分勝手に作り出した苦痛から逃れるためなら、善悪判断もやめてしまう卑怯さにがっかりしたし、怒りも沸いた。それに、今回の事件が判明した時、直接指導していた役職者に対しての謝罪がひとこともないことも、さらに怒りを増幅させた。指導していた役職者も知らなかった事とはいえ、その責任は免れないからだ。今まで何があっても厳しい口調で問い詰めた事はなかったんだが、流石に今回はダメだった。仕事ができない奴も嫌いだよ。でも、最も嫌いなのは、卑怯な真似を平気でできる人間だ。自分は、そう言う奴だけはどうしても許せない。仕事できない奴の方が1億倍マシ。世の中的に「不当に戦力外通告された、退職勧奨を受けた」って話が多いと思うんだ。でも、それだけじゃないよ。通告する方もパワーがいる。悩みの種だった部下だったとしても、やっぱり気分の良い話じゃない。あー…なんか疲れた。2/11追記 ===================コメントは全部読んだ。ずるいけど、答えられるところだけ追記する。公序良俗っていうと範囲がでかいと思うんだが、今回の話は損害賠償請求事案だ。幸いにも、損害賠償請求される前に気づいたので、会社が賠償するところまでは至らなかった。ただ、決して「幸い」な問題ではない。自分は課を預かる管理職で、自分の上に部長、直下には非管理職の役職者が数名と、その下にヒラ社員が複数名いる。 通告された社員を「ヒラくん」と呼ぶけれど、かなり早い段階で、指導役の非管理職が精神的に参ってしまっていることに気がついた。ひどい時だと、1時間に1回、相談したいと声をかけてくるのだ。相談してくれるのはいいが、頻度が多すぎる。また、相談の内容は「1時間前に回答した内容をもう一度尋ねる」とか「相談から雑談に話が移り、ちょっと長すぎ」という、もうちょっとどうにかならんかね？という内容だった。しかし、これほど頻度が多いのに、一番重要な「スケジュールが遅れそうなので、時間が欲しい」の相談は一切ない。こちらが尋ねた事で、うまく進んでいないことがわかる時もあった。ヒラくんが、うまく進んでいないことを認識していない時もあったし、認識している時もあった。そういうわけで、「相談のタイミングと内容がうまくない」ということが問題になり、ヒラくんにも聞き取りをした。曰く「焦ってパニックを起こすと、他のことが考えられなくなる」ということだった。自分で落ち着く術を見つけろよ…って話なんだが、方法を見つけられないようだったのでアドバイスした。「焦ってきたら、心がざわざわしてくるよね？そうしたら、落ち着けるような行動をしよう。お茶を入れるとか、席を離れるとか…人によってやり方は違うから、まずは、それを見つけよう」心の落ち着け方は人それぞれで、「はてブ見たら落ち着く」って人もいると思うんだよ。やり方を押し付けるとうまくいかないので、これをヒントに本人に見つけてもらうことにした。で、その後、この話を1〜3ヶ月に一度くらいすることになった。それだけ「うまくいかない」ことが多かった。その理由を聞き取るたびに「焦ってしまった」という言葉が返ってくるからだ。あまりにも改善されないので、ヒラくん本人が「焦り」の正体をわかっていないのでは？という考えになった。そう言う時は、対話で言語化するのが重要なので、その部分を掘り下げて質問すればいい。ヒラくんの焦りの原因は「今まで仕事ができない事はなかった。それなのに、この会社では仕事ができない。難しいことを言われているわけではないのに。仕事ができるようになりたい」ということだとわかった。前職の働きぶりは、どうあっても確認しようがない。本人がそう言うなら、仕事は正常に回っているという認識だったのだろう。ヒラくんの問題は、仕事がうまく回せていない=仕事ができないという事実に直面し、その一点に集中してしまうという事だった。そして、集中するあまり、なんとしても切り抜けたいという欲望につながる。その結果、「してはいけない」と認識していた物事に対するハードルが消失し、軽々とその一線を超えてしまうのだ。自分は「無理な時は逃げてもいい」と考えている。勝負事というのは、勝たなければ意味がないし、勝てないのなら一旦撤退するのも作戦だ。ただ、欲しい物を手に入れるには、対峙しないわけにはいかないので、準備万端再戦するのが最善とも思っている。ヒラくんは逃げた。逃げるという選択自体は、まあ悪くない。でも、逃げるためにした事は、他人を欺き、他人が得られるはずだった報酬を奪ったことに他ならない。自分は、そういう卑怯さが一番嫌いだ。「できない」という事実に目を瞑り、他人のものを奪ってでも「できた」ように見せかけようとする。仕事ができない方が1億倍マシ。というか、比較するするのも嫌なくらいだ。人を欺く会社員はいくらでもいるよ…っていう人もいるかもしれない。実際にそう言う人は存在する。ただ、自分は、そう言う人間にはなりたくないし、それを許す人間にもなりたくないと思って社会人生活を続けてきた。会社組織にはズルさは存在するし、自分もズルい部分がある。けれど、自分のズルさを隠すような、耳障りの良い言動や行動を繰り出すような真似はしない。今回の件は、仕事の進め方がうまくない、スキルが向上しないだけなら、ここまで進む話じゃなかった。それまでは「ヒラくんができる仕事を作るように」と宥める側に回っていた部長も、「そこまで仕事ができないのか…」と決断した。損害賠償には至らなかったけど、やったことは重大だし、その要因も重大だ。「焦ったら、善悪の判断ができなくなる」というのは、仕事において非常に危険な特性である。また、信用を失っており、指導役が仕事を与えることができない。ヒラくんは、この会社に在籍して、いつか指導役のように活躍ができることを夢見ていた。しかし、指導役は「そこまで到達できない。どんなに時間をかけようとも、指導役がついていなければ、会社の求めるクオリティに達しない」と判断した。正直、それは事実だと思う。かつては直接指導をしていたのでわかるが、本人がどんなに頑張っても、スキルの向上が見込めないことがある。それは環境もあるし、適性がないからでもあるし、要因はひとつではない。相談しづらい環境だったのでは？っていうコメントもあった。ヒラくんが抱える問題故に、そういう部分もあったと思う。本人から、思ったことを口にしてトラブルになることが多く、その経験から言いたいことを言えなくなったと告白されたことがある。学生時代、無意識に不用意な言葉を口にして、他人から反感を買っていたらしいのだ。ただ、ヒラくんには「不用意な言葉」を口にした覚えはなく、周囲から指摘されて詰められて、「身に覚えはないが、なぜか自分が悪いことになっている」と認識したらしい。何を言っても「言い訳するな！」と恫喝されるので、いつの間にか言いたいことが言えなくなったとのことだった。言葉通りに受け止めるなら、それは不幸な体験だったと言える。ただ、言いたいことが言えない=大切な報告ができない、というのは違うと思うのだ。同じ環境ならそうなのかもしれないが、少なくとも学生時代のヒラくんが経験した環境と今は違う。頻繁に声をかけても返答してくれるし、「そんなことも知らないのか」という反応をすることもない。どんな物事にも、まずは理由を尋ねられ、それを「言い訳するな」と否定されることもない。それがわかっていながら、「言いたいことが言えないんです」と言われても、どうすりゃいいのか…って話だ。ここまでの決断をするのに、時間もかけたし、こちらができる改善策を探ってもいた。ただ、残念なことに、うちの会社ではこれが精一杯で、これ以上のフォローはできない。今回、こちらから「退職」という2文字を使わなかったのは、退職勧奨となった時に、転職活動のバックアップや解雇予告手当てなど、退職する側への心遣いを一切できない状態だったからだ。ずるいのは確かだけど、できもしないことを「できるかも」とは言いたくない。自分も従業員の身なので、役職権限でできることなんて多くない。だから、相手の希望を増幅するような「耳に優しい言葉」だけは吐かない。人間なんで、自分勝手で生意気な言動にはムッとくるし、仕事ができないよりは仕事ができる方を優遇したりする。でも、自分が一番忌み嫌っているのは、仕事ができない事ではない。仕事ができない自分を認識したくなくて、卑怯な真似をすることが大嫌いなのだ。まあ、それでも。通告っていうのはいい気持ちではないよね。「お前はできない」ってストレートに言うわけだし。前に出てるのは私だが、この意見は部長や指導役の総意でもある。中には辛辣な意見もあるから、真実だとしても「そこまで言わなくても…」っていう部分もある。ただ、ぼかすとわからなくなるので、ヒラくんには、なぜそういう結論になったのか？という説明を交えて、ストレートに話した。自分の場合、他人の目は気にしないので、なんと思われてもいい。恨まれても構わない。けれど、自分が持っている「正義感」みたいのに照らし合わせた時に、辛くなるんだよね。",
    "bookmark_count": "494",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170511133717",
    "title": "カレーの隠し味で成功したことがない ",
    "content": "今年から別居して、離婚協議中。よく自炊するようになり、カレーを作るようになった。ネットにあるいろんなレシピを参考にした。隠し味を使ったり(無限にある)、水じゃなくてトマトジュースやビール、ワインを使うとか。色々試した。肉にスパイスを揉み込むとか。結局、市販のルーを買ってきて箱に書かれてる通りに作るのがベストという悲しい結論になってしまった。隠し味が効いて飛躍的に美味くなるなんて経験はまだ一度もない。やはり一流の食品メーカーが研究を重ねて作ったルーは素晴らしいものなんだろう。下手にいじらない方がいいのかもしれない。色々工夫して「これは成功したかも」と思うこともあったが、よくよく考えたら自己満足という気もする。「美味くなったことにしたい」という心理が働いてるだけというか。とはいえ、どうにも悔しい。諦めきれない。色々試して料理の醍醐味を味わいたい。自分なりの究極のカレーが作りたい。でも失敗すると大量のカレーを「微妙な味」にしてしまうことになる。これは困る。だから最近はまずシンプルなものを５食分ぐらい作り、隠し味を試すのは１食分づつにしてる。別の鍋に入れて混ぜるのだ。材料を寝かすとか、数時間煮込むとか、そこまで凝ったことはできない。短時間で「これはスゴい!」と思えるような技が欲しい。CoCo壱のカレーが好きで、ネットにあるレシピを参考に再現しようとしたが大失敗だった。ピーナッツバターとかを使うのだが、「これは違う」となった。単に僕が調理下手ということもあるのだろうが....。CoCo壱のルーが売られてることをあとで知り、結局ルーかよと思った。こうやってカレーについて考えてる間は、離婚のことを忘れられる。",
    "bookmark_count": "494",
    "category": "学び"
  },
  {
    "masuda_id": "20200117215607",
    "title": "建築士は男（がなってはいけないはず）の特権職業",
    "content": "ようやく合点がいきました。デザイナーズ物件が済みにくいというのはもう昔から言われてることですが、なぜなのか。なぜ建築のことを勉強し続けてる人たちが作った家が住みにくいのか。デザインにステータス全振りしたらそりゃ住みにくいだろうというなんとなくふわっとした理由づけにみんな納得してきましたよね。でもデザイン物件に住みたい。高くておしゃれな家は住んでて気持ちいい。でもトイレ風呂が妙な位置についてたり、ほかの部屋に行くのにいったん外に出ないといけなかったり、子供部屋が鬼のように狭かったり暑かったり、プライバシーがなかったり、ベランダが洗濯物を干すには狭すぎたり、でかすぎて物置になっていたり…まあとにかく妙なことになっています。テレビ番組で「突撃！隣のスゴイ家」というのがあります。田中卓志と遼河はるひが仮装夫婦になって人様の建てたばかりの家を見に行く番組なんですが、私はずっと引っかかっている回がありました。その回で紹介された美容師夫婦の建てた家は、建築素人の妻が家の設計をして建てた家でした。それに遼河はるひが食いついた。設計したのが素人と知る前から、家に入った時から、彼女はくいついていました。いつもとは違う熱量だったのが印象的でした。気に入ったんだなあと誰もが思ったでしょう。そして見終わって、遼河はるひが言った言葉は「この家を真似しよう、このままの家が欲しい」でした。そこまで？私は正直思いました。おそらくその場に立ってみないと見えないところがあったんだと思いました。個人的には今まで番組で紹介された家の中にはもっと素敵であこがれる家はたくさん出てきていました。でも彼女が食いついたのはその家だったんです。その後も毎週、建築にこだわりがあり、趣味にこだわりぬいた家が紹介されていきます。そしてある回で二階にプールのある家を紹介したときのことです。その夫婦の奥様が中国人だったためでしょうが、どの夫婦も濁してきた「住んでみての失敗点」のコーナーで、彼女は住みにくくて不満ですとはっきり言ってしまいました。やはりデザイン性を追求すると住みにくくなるのか……、そう思いながらも、あの美容師夫婦の家を思い出していました。そして、すべてバラバラだった事象が突然ぽんと腑に落ちた。陳腐な言い回しだがパズルのピースがはまるように突然わかりました。それは理由としてはごくごく当たり前のことでした。「普段家事をしない男がデザインした家が住みやすくなるわけないだろう」。いわんや、「士業の男」をや、です。世の中建築デザイナーの妻が10歳以上年下で専業主婦でなかったためしがありません。そこに見える男のロマンといわれるような傲慢な思想。ブラジャーを作っている大手企業の幹部が全員男だった時と同じ構図です。主人よりずっと長く家に住む女子供を思いやれる建築士の顔が浮かびません。彼らは良い服、靴、時計、自分の趣味に興味があるだけで、妻や子供は自分の家にも住まわせてやってるという意識が働いているのです。代々木上原にあるような賃貸のデザイナーズ物件などに至っては「俺の設計した賃貸に住まわせてやるよ」という傲慢が見えるようです。彼らの設計する家は、デザイン性によって生じる利便性の悪さをすべて自分の居住区以外に押し付けており、表から見える場所はきれいでも裏方がぞんざいです。子供部屋は狭く、暑かったり寒かったり、子供が大きくなったら壁を作って狭い部屋をさらに二つに、とリビングの二の次、三の次の扱いです。私が子供なら成長につれ狭くなるような子供部屋は嫌です。そして自分のこだわりのために毎日家で長時間家事をする妻の動線は無視されています。自分の金をつぎ込みたいところにつぎ込み、自分が使わない場所への節約が顕著にでた家の数々。そんなものが「家族」にとって住みやすいわけないのです。そしてデザインに大きな権限を持つ建築主はこう言った番組で必ず言うセリフがあります。「キッチンは妻の希望に任せてこのようにしました……」丸投げなのです。そして換気扇が恐ろしく遠い位置だったり、キッチンの規模に対して小さすぎたりするのです。料理をしないからわからないのでしょう。日中は家におらず家事なんかするわけない、家事がどういう流れで行われるかなんて考えたことも実践したこともない人間が、特に家事労働時間の長い家族の住み心地になんか元より考えられるわけないのです。彼らが立てているのは実物大の玩具のプラモデルなのです。家の建築士には家事労働時間の長い人こそがなるべきだったのではとおもいました。（日本では女性になるでしょう。）いわゆる男の特権職業。それが家の建築士なのだなと諦観とともに腑に落ちたのでした。",
    "bookmark_count": "494",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130617013326",
    "title": "10年来悩まされてきたアトピー性皮膚炎がだいたい完治したので、 ",
    "content": "場合によっては世間で言われている方法と逆のことをした方が効くこともあったし、自分なりに症状改善の原則のようなものが見えてきたので、せっかくなのでこれまで色々と試してきた方法を記録しておきます。前提として個人の体質によるはずなので、誰にでも下に書く方法が効くとは言いません。あくまで個人的体験談として。医者の言うことは聞きましょう。ただ、こちらが医者の想定と違う結果を報告したとき「そんなはずはない」とか言う医者はヤブなので医者を替えて下さい。症状は、数年間、全身に湿疹が散発してII群のステロイド軟膏を恒常的に処方されていた程度。たぶん、重症の人から見ればペーペーです。以下、方法の記録：症状改善の原則結論から言うと、皮膚に刺激を与えない胃腸を整えるとにかくこの2つを同時並行して体質改善を図る。同時にやらないとダメ。皮膚に刺激を与えないシャンプーを刺激の弱いものに替えるアトピーを発症して以来の、私のシャンプー遍歴は：「フケ・かゆみを防ぐ」というコピーの某シャンプー（メリット）　→　体質に合わなかったようで、フケがビッグバン状態に。すすぎ液の触れた身体も痒くなる。論外。他にも苦情を耳にするので、アトピーの人はたぶん使っちゃいかんと思う。アミノ酸系シャンプーいくつか　→　メリット時代よりはたいぶ症状が緩和。ただ、品質の良いものは安くても1本数千円するので財布に痛い。最終的に純石鹸に落ち着く　→　結局、1個100円くらいで買える固形の純石鹸が一番よいことに気付いた。やり方はググって下さい（クエン酸で中和するやつです）。これでアミノ酸系時代よりもさらに症状が緩和。いずれにしろ、洗った後は洗浄成分が一分子も残らないくらいの気持ちで神経質なほど洗い流すことが重要。インドの洗髪ハーブ（ヘナ、シカカイ）も試したが、これは合わなかった。石鹸を控える石鹸は頭皮・頭髪（上記参照）や脇の下など匂いが気になるポイントだけに使い、他の部分はお湯だけで流すようにしたら症状が改善。もちろんタオルやブラシでこするのは論外。手で洗う。ボディーソープも論外。これも、洗った後は石鹸成分が一分子も残らないくらいの気持ちで神経質なほど洗い流すことが重要。要は、石鹸で皮脂を過剰に落とすと、身体の正直な反応として過剰に皮脂が分泌される体質になってしまい悪循環なので、常に適量の皮脂が体表を覆う健康な体質になるよう使う石鹸の量を根気よく少しずつ減らしていく。風呂を控える風呂を2～3日に一回に減らしたら症状が劇的に改善した。世間ではアトピー対策として「入浴して身体を清潔に」とよく言われるが、あくまで対症療法で、清潔にすれば治るという意味じゃない。そもそも身体の綺麗な人は風呂に一週間入らなくても臭わない。体育会系やガテン系ならともかく、デスクワーカーなのに風呂を減らしたくらいで臭ったりベタついたりするのは体質が悪いのだ。石鹸を控えたり、胃腸を整えたりして体質が良くなってくると、風呂に入らなくても気持ち悪くならなくなるし、風呂に入るたびに保湿剤を塗りたくる必要もなくなっている。そういう意味で、「風呂を控える」のは最後の仕上げ。最初にやったらむしろ症状が悪化するかも。胃腸を整えるぬか漬けを食べるぬか漬けは生きた乳酸菌が豊富。これは割と効いた。自分で糠床をかき混ぜたので、もしかしたら食べること自体よりかき混ぜる方に効果があった可能性はある。ヨーグルトとか、最近さかんに広告しているアレルケア錠も数ヶ月間試してみたけど、そっちは特に効いた気はしなかった。自分に合った乳酸菌源を見付けると良いんだと思う。白米を玄米に替える玄米は食物繊維が豊富。これもかなり効いた気がする。ただ、玄米飯にした結果、必然的に良く噛んで食べるようになったので（硬すぎて噛まないと飲み込めない）、そっちに効果があった可能性もある。いずれにしろ、食物繊維を良く摂ることと、良く噛んで食べること、どっちもやって損はないと思う。油を摂る世間では「脂分を控えろ」ということになっているけれども、どうも、それを真に受けすぎて油を減らしすぎていたらしい。一時期、玄米菜食に近い生活をしていたのを、意識して肉や油を食べるようにしたら肌のカサカサがだいぶ改善した。もちろん質の良い油ね。二郎とマクドナルドは我慢。裏技根本的な治療にはならないと思うのだけれど、一時的に湿疹が引く裏技がこれ。怪我をする怪我をすると皮膚を修復するため体内でステロイドが生成されて（？）、怪我が治るまでの間、面白いように湿疹が治まる。口内炎になる、という手もある。私以外の人にどれほど効果があるかは知りません。結果...体質が改善されてくると、それまではステロイドを塗り続けないと湿疹が治まらなかったものが、一回塗っただけですぐ治るようになって、弱いステロイドに替えて、、、というワケで、今でも疲れがたまったときなど小さな湿疹が出ることがありますが、薬を塗らなくても治まるようになりました。だいたい、普通の人の体質になったと言って良いと思います。10年間で得た教訓は、「○○でアトピーが治る」っていうキャッチコピーは、○○に入る単語がステロイドにしろ民間療法にしろ、ウソっぱちってことです。それだけでアトピーが治る魔法の薬なんてない。全体として体質を改善していかなくてはいけない。あと、症状が改善した結果として脱ステできるのであって、脱ステすると症状が改善するわけではないです。...なんだか体質改善信者の布教記事みたいになってしまったけれど、徹夜はするし運動は全然しないし、それほど厳格にやってるわけじゃないよ。",
    "bookmark_count": "494",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190708233336",
    "title": "父親が自慰ばかりしている ",
    "content": "私の父は定年退職してから、ずっと家にいるようになった。ではこの10年近くの間、家で何をしていたか。自慰ばかりだ。もうこちらには分かっている。父が部屋に鍵をかけているときはたいてい自慰をしていると思ってよい。私が昼間に大学から帰ってきて、父の部屋の近くを通ると、慌てたようにガチャっと鍵がかかる音が聞こえる。父は私が何時に帰ってくるのか知らない。基本的には夕方に帰ってくると思っている。だから日中は余裕だと思っているのだろう。定年してまだ間もないころ、夜ご飯だと呼びに部屋に入ったら、下半身裸で陰部にティッシュを乗せて眠っていた。泣きながら母親に飛びついた。ショックだった。何が起きているのか分からなかった。それからも、何度かショックな出来事があった。母親がいない日に部活に一人で出かけたとき、雨天で早い時間に帰ってきたら、全裸でリビングにいた。またある日は部屋からいやらしい音が聴こえてきた。やがて私は、父が自慰というものをしているのだと悟った。そういう目で見始めたら、不自然だと思っていたことや、ここに書ききれないような色々な状況に納得が行くようになった。働いていたころはリビングに出てきて家族で話をしたりテレビを見たりしていた。今も良い状態のときはリビングにいてくれる。しかし現在では基本的に引きこもっている。引きこもってすることは、自慰しかない。あの歳で出来る仕事なんかないかもしれないけど、また仕事をしてみてほしい。でもお金に困っているわけでもない。切り出せない。自慰の何が父を駆り立てるか分からない。誰かに言いたい。すごくお父さんが重荷になっている。絶対にお父さんだって辛いし私も辛い。誰にも言えない。",
    "bookmark_count": "494",
    "category": "暮らし"
  }
]