[
  {
    "masuda_id": "20191112222103",
    "title": "31歳新卒",
    "content": "案外人に希望を持たせられる内容な気がするので残しておく。18歳志望校に落ちて浪人19歳ネトゲ。受かるところが無い＋朝起きれると思えないのでセンター利用で有力な大学の夜間学部へ進学。23歳4留。理転だったため無理があった。ネトゲしかしていない通算5年だった。ここから一念発起して、まずジョギングと筋トレを開始。毎日5キロを走り、ベンチプレス80キロをクリアできる頃には、教室で90分座ることが可能な状態に復帰。リハビリ完了。27歳ちゃんと勉強するようになってみると、数学の面白さに気付いたため数学教師を目指すことに。またしっかり研究をしたいと考えて大学院へ進学。31歳大した成果は残せなかったが、結構本気で研究に打ち込めたと思う。科目履修しまくって数学教師の免許も取得。博論が通る見込みは無いので見切りをつけて、私立高校の常勤講師としてデビュー。結局1年契約の常勤講師なので戦いはこれからなのだが、とりあえず今普通に生活出来ている。・小ぎれいなアパートに家賃5万以下・中古車だが普通車をローンで購入！・マッチングアプリで女遊びができる！（教師は食いつきがいい、と同僚も言っていた）困った点としては・奨学金を約10年分、月12万ずつ借りていたため返済額が凄まじい。・結婚が遠そうといった感じ。まあ元ニート、元フリーターで20代半ばからきちんとした生活を初めてするようになって、30歳過ぎてやっと1年雇用の正規職員になったことの無い人間からすると贅沢は言えない。というか望外だろって思ってる。なんだかんだ社会復帰ってできるもんだよ。",
    "bookmark_count": "330",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20151203194015",
    "title": "失恋して3ヶ月が経った ",
    "content": "半年付き合った彼氏にフラれた。「好きな人ができたから別れてほしい」と言われた。思えば予兆はやまほどあったのだけれど、鈍感すぎて当日話を切り出されるまでまったく気づかなかった。一瞬ドッキリかとも思ったが、相手は真剣であったし、半同棲をしていたところ、合鍵とか、置いてある私の荷物の話をされたし、本当だった。帰宅してから「対面では同意しちゃったけど、もう少し考えさせてくれない？」とLINEしようとも考えたけど、心が離れちゃった以上余計事態をこじらせるだけなのも予感されたし、やめておいた。同意を撤回するのはやめておいたのだけれど、結局「今までありがとう」で終わらせればいいものを「これからも連絡させてほしいし友達でいてほしい」みたいなことをくどくど書いたLINEを送って既読スルーされてしまった。もしかしたらブロックされている可能性もあったけど、怖くてチェックできなかった。共通の友人数人に別れたことを報告し、とにかくその日は寝た。いや、寝れなかったので、「復縁」で検索しまくった。発言小町の有料会員になるのは踏みとどまった。その後の1週間は、季節外れのインフルエンザだと嘘をついて会社を休む羽目になった。実際過去にインフルエンザになったときよりも体調は悪くて、何も考えられないし、何も食べられないし、風呂に入るのもやっとだし、いつの間にか発熱もしてるし寒気もあるし、とりあえず目と指だけしか動かせなくて、心配してくれた友人たちに「私がこうしていれば〜」みたいな、今更言ってもしかたない内容のLINEをえんえんと送っていた。2,3人の友人からすすめられてぐっどうぃる博士の『あきらめられない彼を手に入れる恋愛の極意』とかいう本を読んだ。簡単にいうと「あきらめろ」という内容だった。でもなんとなく呼吸ができる気がして、この週は復縁本を5冊くらい読んだ。2週目からは相手に連絡したくてたまらなくなり、しかしブロックされているのが確定してしまうのが怖すぎて、だったらいっそ相手宅に行ったほうがいいのではないか、荷物もあるし、みたいな思考に支配されてきた。しかし、さすがにヤバイのは頭でわかっていたので、会社をはやめに出て、なんかスピリチュアル好きの友人に連絡して「今から占いに連れてってもらえない？」とお願いして、1回10000円くらいの占いに行った。なんか知らないけどオーラとかハイヤーセルフとかをリーディングしてもらって、今回の件について総合すると「ムダな恋愛ではなかった」というお言葉をもらい、なんとか会社で仕事をできるようになった。24歳になるまで知らなかったけど、人ってマジで弱るとスピリチュアルにハマるんだな……。今なら10万円の壺までなら買うと思った。そしてそれは別に宇宙の神秘を信じてるからじゃなくて「とにかく人に話を聞いてほしいから」「何でもいいけど、何か泥沼から抜け出せるアイデアがほしい」なんだなって知った。ハマりすぎるとヤバイと思うけど、とにかくもっとヤバイ行動に出ずに済んだのは占いのおかげだった。この週になると、たんに自分を責め続けるという不毛な思考からはだいぶ解放され、「まあ恋愛っていうのはどちらか一方が悪いわけじゃなくてお互いの相性の問題だから」という発想を受け入れられるようになってきたものの、「じゃあ今回の問題ってなんだったんだろう」「相手がわがまま？」「私が依存しすぎだった？」などぐるぐるした結果、「恋愛心理」「家族関係」「依存症」などにかかわる本を数冊読んだ。3週目には、仕事には朝から晩まで行けるようになり、ドタキャンしまくっていた友人との約束などをなんとか再設定し、いろいろと対面で話を聞いてもらうようになった。LINEで淡々とえんえんと事実と感情を垂れ流していたときと違って、ネタっぽいトークに転化できるようになり、合コンや相席居酒屋、出会い系アプリの話なんかもしだした。心理学系の本も「まあ、こういうのってコールドリーディングみたいなもんだよな……」と思えるようになり、今度はアラサーこじらせ恋愛小説を読み始めた。4週目になると、それまで狂ったように「復縁」を検索していたのも落ち着いて、「失恋　乗り越え方」「失恋　新しい恋」などで検索するようになった。2ヶ月目のはじめ、荷物が届いた。とくに手紙とかは入っていなかった。いっしょに買ったものとか微妙に過不足もあったけれど「まあ、いいや」と思って、「荷物ありがとう」とだけLINEした。ちゃんと既読になった。でも返信は来なかったし、別にいいやと思った。大量に買ってしまった復縁本と心理学の本をBOOK OFFに売りに行った。10冊で500円くらいだった。その後はいったアニメイトですぐ新刊漫画を買うのに使ってしまった。「あ、一人で好きに土日の予定を決めてぶらぶらするのって楽しいんだな」ということを思い出した。3ヶ月目には1年ぶりくらいの合コンに行った。大学時代からの友人がセッティングしてくれたその合コンの相手は自衛隊で、「前職はパティシエだったのに何で自衛隊にはいったのか」「隊内不倫事情」「陸・海・空ではどこがモテるのか」などといった話で盛り上げてくれた。その中の一人と『ONE PIECE』の話で盛り上がって、今度東京ワンピースタワーに行くかもしれない。やっぱ一般人が「漫画好き」っていうときって、ワンピースなんだよね……私は本誌でずっと読んでてサンゾロ派だよ……。3ヶ月経って「やり直したいか？」と聞かれたら、「うーん、機会があったら」という感じだ。かといって、「その自衛隊の男とつきあうのか？」と聞かれても、「うーん、ご縁があったら」という感じである。ちなみに、一応元彼とは会社が一緒なんだけど、部署もフロアも違うので、会わずに済んでいる。なんというか、恥ずかしながら実はマジで初めてできた彼氏で、自分から告白したのも初めてで、まさか半年も続くと思ってなくて（まあ最後の2ヶ月はほとんど会えてなかったけど）、続いていて安心していたら崩壊してしまって、なんかもう気力が残っていない。「あのときは死ぬほど好きだったなー」という気持ちだけが、残存した放射能のように自分からにじみでている気は、まだしていて、でもそれ以外の気力は残っていない。発言小町や知恵袋を狂ったように読みふけって、「あ〜〜世の中にはこんな話山ほどあるんだな〜」って思ったし、それでフラレて1週間目の私は安心したんだけど、その安心の裏には「今こんなに悲しいのも辛いのも自分にムカついているのも、世の中に山ほどある話だし、いつか自分も忘れちゃうし、なんか感傷でしかなくなるんだな」という、なにかに対してのよくわからない怒りもあった。そして今、実際そうなってしまった。「人間は忘れられる生き物」って、なんか良いことのように語られるし、実際忘れられないであのままえんえん寝込んでたらマジで仕事をうしなったし、むしろそのまま死んじゃったかもしんないけど、やっぱりちょっとかなしい自分がいる。たしかに人間的成長とやらは起きたのかもしれないけど（起きてないかもしれないけど）、それって結局次にしか使えないもので、今回の関係にとっては何の意味もない。何か、思い出以外のものって、残ったのかな？",
    "bookmark_count": "330",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140717221816",
    "title": "中学生の頃、女神板で女神をしていた ",
    "content": "「１０リツイートで（無修正画像を）晒す」とつぶやき、自分の裸を投稿する１０代少女たちの“異様”…目立ちたく、フォロワー欲しく、デジタルタトゥーの怖さを知らずMSN産経ニュース http://sankei.jp.msn.com/west/west_life/news/140530/wlf14053007000001-n1.htmこういうニュースを見たので少し昔の思い出を書く。たぶん、女神達の動機は「目立ちたいから」とか「フォロワー欲しいから」とかそんな単純なものじゃないと思う。ちなみに今は大学生している。私が小学校の頃、学校では既にパソコンの授業があった。当時流行ってた「おもしろフラッシュ倉庫」などを同級生と見て笑っていた。好きだったCCさくらについて検索すると2chのスレが上位に出てきた。そういうのを経て中学校の時に女神板を知り、写真を投稿していた。（夜、寂しくなった時とかに名無しで投稿していた。専用スレとかは作らなかった）高校生になると2ch経由の外部サイトで知り合った45歳のハゲたおっさんと付き合い始めた。そのまま処女喪失して妊娠もした。赤ちゃんはおっさんと相談して親に内緒で下ろした。大学生になって、おっさんとは別れ、その後大学の同級生に告白されて付き合う事になった。（その人とは今も付き合って、結婚の話もしている）告白された時、私が自分の過去を話すと彼氏はボロボロ泣いてた。3ヶ月くらいずっと落ち込んでいたと思う。私が「昔の話だししょうがないじゃん」と言うとまたボロボロ泣いた。それでもまだ私の事を好きでいてくれて、そのまま付き合ってくれている。付き合いたての頃、「私の事どれくらい好き？」と彼氏に聞いた事がある。その時の彼の答えが衝撃的で今でも忘れられない。彼氏は「自分の親よりも好きだよ」と言ったのだった。親とあまり仲がよく無かった私は相当驚いた。親って「好き」の対象に入るんだ。親子の絆とかいうものはドラマとかフィクション内の話であって、現実の子供は「親ウザい」って本気で思ってるもんだと思ってた。その時初めて私は、自分が愛情に飢えていた事を知ったのだった。私が物心付いた時、母親は同居している祖母としょっちゅういがみあっていた。父親とも殴り合ったり包丁で応戦したりしていた。私は「お父さんとお母さんどっちが好き？」と毎日のように聞かれた。ストレスでヒステリックになった母親に髪の毛を掴まれて床に叩きつけられたりしていた。私が中学生になるころ母親は不倫の末離婚した。私は母親が出て行ってくれて平和になって嬉しかった。父親は父親でその後出会い系をやって、彼女を家に連れてきたりした。当時の私は暗い子と言われて学校に友達がいなかった。他人とうまくやれないせいか将来結婚することなんて考えられず、一生独身でいたいと思っていた。そしてそれらは自分の性格に問題があるから自業自得なんだと思っていた。親が離婚した時も「今時離婚なんてよくあること」くらいにしか思ってなくて、「私は私だし」と思っていたから、まさか家庭環境が自分の考えに影響しているだなんて思ってもみなかった。でも、今は　やっぱり家庭環境って大事だったんだな、と思う。彼氏の言葉を聞いて彼氏の両親に会ってからは。～自分語りが長くなってしまったけど、10代の女子が自撮りヌード写真を投稿してしまう事の理由として「愛情が足りてない」というのともう一つ「自分の体の価値が分かっていない」というのが挙げられると思う。女子中高生でも、「男の人はスケベだ」というくらいの知識はある。でも、それが一体どういう事なのかは全く分かっていないのだ。自分の持ってる乏しい性欲を基準に考えているもんだから、男性の持つ計り知れない性のエネルギーについて想像も及ばない。例えば、「同級生くらいの年の男子は毎日オナニーしているらしい」事は知っていても、「男子が毎晩毎晩女性の卑猥な姿を情熱的に妄想して切望し、女体に対する強い思い入れ持っている」事については知るよしもないのだ。それどころか「20を過ぎると男性の性欲はどんどん枯れていく」とすら思っていたし、だから平気で短いスカートをチラチラさせながら自転車を漕いだりしていた。性欲が三大欲求の一つであることは知っていたけれど、当時の私に「男の人の性欲は、本当に食欲や睡眠欲と同じくらいの量あるんだよ」と教えたらとてもびっくりすると思う。痴漢する人とか付き合ってたおっさんとか女神板住人とかは男の中でも例外中の例外なんだと思っていた。私は2chを見ていたから、しょっちゅう女叩きスレを目にしていたせいもあって自分に全く価値を見いだせないでいた。顔だって可愛くないし、女神板住人とかそういう特別エッチな人にしか受け入れて貰えないんだろうと思い込んでいた。女神板以外の（VIPとかの）エロ画像スレとかで性癖を晒している男は、ネタ半分で書き込んでるんだとすら思っていた。だからおっさんに言い寄られた時、「私なんかでもいいと言ってくれる人がいるんだ」と思ってホイホイ付いていった。今時の若い子はまとめサイトをよく見ているらしいから、友達とかいなくて純粋な10代なら女叩きスレなんかを真に受けてしまう子もいると思う。それで、本当に大切な人と出会った時に非処女だと打ち明けて、ボロボロ泣かれて初めて自分に価値があった事を知る。そうなって初めて、自分が馬鹿だった事に気づく。そういう不幸な子が増えないように。微力ながらこんな文章を書いて願っている。",
    "bookmark_count": "330",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181006135311",
    "title": "映画館でモノ食ってるやつ、うるせーんだよ ",
    "content": "流動食にしろ",
    "bookmark_count": "330",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170111235539",
    "title": "出身地調査",
    "content": "お前らだいたいニュー速出身だろ？わかんだよ雰囲気で",
    "bookmark_count": "330",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170528094223",
    "title": "他人の「好き」を潰す最低のマウント",
    "content": "「○○が好きなんじゃなくて、\"○○を好きな自分\"が好きなだけでしょ？」誰にでもどのシチュエーションにでも当てはまる汎用性の高さ・便利さゆえなのか最近よく使われてる場面を見かける。しかしこれ諸刃の剣。そもそも雑な反論だし、おまえが相手のメンツ潰すためにメタ視点でマウント取りに行ってるわけじゃん。ちゃぶ台ひっくり返してるだけ。誰も得しない、不毛な論法なので使用は自粛したほうがいいかと。誰も「好き」を言えなくなる。====追記1○○が好き・嫌い、と自己愛の有無はそれぞれ独立したパラメータと考えたほうがいいのでは。どの趣味にも人間性がヤバい人は混じる。何かを好きになったり嫌った時に、自己嫌悪することもある。「お酒は好き。でも酒ばっかり飲んでる自分が嫌い」とか。依存症っぽいけど。自己肯定感が低い人なら「自分自身が嫌い、でも自己憐憫に酔ってる自分はもっと嫌い」とか。４パターンのどれもありうる。自分に酔ってる感じがするから、エゴが含まれてるから本当の好きではない、って前提はない。「本当に好きならなぁ〜」ってマウント合戦を始めるんかい？あんまり掘り下げるとコミュニケーション・処世術とか、愛とはなんぞや、みたいな増田で書くにはメンドくさいテーマになっていきそうだが。====追記2この増田記事を書こうと思った背景というか文脈を明かすと、別に自分がどこかで誰かにそう言われて悔しかったからって話じゃ全然なくて。まず、ちょっと前にたしかTwitterだったかで「映画好きのサブカルくそ野郎がマウントとってきて、言い返してスッキリ」みたいなストーリーの漫画が上がっててその中でこういうセリフが使われてた。（ソース見つからない。タイトル忘れた…）その時もなんだかなぁ、とモヤモヤした気持ちがあったけど、まぁスルーした。で、最近のコーヒー好きが言いにくいって増田の記事がヒットしてて、そのブクマコメントの中にそういうこと言いだしてるやつがまさにいたわけ。（わざわざ晒さないけど）うわぁー実際に言ってるやついるよ、ちょっとひとこと言っておかないと伝家の宝刀みたいに使いまくるやつこれから増えそうだな、と思ってカァーっとなってこれを書きました。他人の「好き」の定義に振り回されて萎縮というか、「自分はこれを本当に好きなのだろうか？」って疑心暗鬼になることないよなーっと。ただ注意が必要なのは、よく主語警察がよく指摘してる\"主語の大きさ\"ってやつが問題になるように、ジャンルというか大きい括りでの○○好きを気軽に公言しない方がいい場面もあるだろうってところで。例えばコーヒー好きと最初から大きく名乗るのではなく、「こういう状況で飲むどこそこの缶コーヒーが好きなんですよー」って小さく限定しておいてから、話を徐々に広げるとか。古参やベテランのメンツを立てるような配慮とか。妙な絡まれ方を避ける話の切り出し方ってのもあるかもね。",
    "bookmark_count": "330",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "330",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180222211935",
    "title": "「からかい上手の高木さん」という作品を見た。 ",
    "content": "面白いアニメだったし、漫画の方も楽しめたけれども、どうしても気になることがあった。この作品は、西方という主人公の中学生男子が、ちょっと「気になる」高木という同級生の女子に好意を持ってからかわれるという内容なのだけど、もしも「気になってない」女子からだったら、どうなったのだろう、という事だ。これは自分の体験が基にある。自分が小学生の4年か5年頃の時に、隣の席の女子から悪戯されたことがあったのだ。当時の自分は本当に性的な目覚が遅い子どもで（精通もまだだった）、恋愛だとか言うのは精々テレビの中の話だと思っていた。誰が好き、どの子がいい、という話すらしなかったし、興味どころか、思い付きもしなかった。そんな折、ずっと仲のいいと思っていた女子から悪戯されたのだ。最初は消しゴム飛ばしだったと思う。顔にぶつけたり、そんな程度のことだった。だんだんとエスカレートして、ことある毎につねられたり、後ろから押されたり、定規で半ズボンの太ももを叩かれたりした。自分はずっと仲のいいと思っていた子からいきなりそんな事をされたので、なんでそんな事になったのか分からず、混乱していた。基本的にはおとなしい子どもだったので、やり返したりするという発想はなかったんだと思う。ただただ、ずっと耐えていた。ある時、耐えきれなくなって、授業中に泣き出してしまった。太ももには下敷きで付けられた白い後が幾筋も残っていた。その後のことはよく覚えていない。先生が何かしたのか、とか、そういうことすら覚えていない。とても悲しくて、泣き出したことだけは覚えている。でも多分、対応はされたのだろう。隣のその子は別の席に移らされた。自分も別の席になって、離された。ちょくちょくいっていた家にもまったく行かなくなった。遊びに誘う電話も来なくなった。その子と仲が良かったという記憶もだいぶ曖昧になっていた。そうして時間が経って、小学卒業の時、当時流行だった個人メッセージ集に、女子たちから「○○ちゃんと幸せに！」と書かれていた。なんのことか分からず捲っているとその子からのメッセージが目に入った。「ごめんね」という言葉が書かれていた。子どもの話だから、懐かしい話でもあるし、どうしようもない話でもある。自分自身は既に思い出になっており、特に何か不快な思いがあるわけでもない。小学校の先生をしている友人にちょっと聞いてみたら、この手の話は意外と多いそうだ。男子は女子よりも性的成長が遅いので、そういった実際の感情に差があり、またアプローチの仕方は子どもっぽい割には身体も大きくなり始めなので、ダメージが大きくなることがあるのだと。でも、これが中学だったり、高校だったりしたら、どうだったんだろう、とは思ったりする。男女が逆だったりしたら、男子が女子よりも身体が小さかったら、性的成長が違っていたら？ちょうど先週デートレイプの話を集会で聞かされた事もあり、なんか気になった。その時の講師の方は女性の被害の話だけだったから。男女間のよくある話だけれども、このアニメのように、ある種こういうのはこうなる形だから、というのはあると思う。案外それで悲しい思いをした過去をしている人は多いんではないかなぁ。でも、それをなんとなく処理して、今このような作品も楽しめているのだろうなぁ。",
    "bookmark_count": "330",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140709200640",
    "title": "俺の嫌いなはてなブックマークのスタンス",
    "content": "-ねこ大好き",
    "bookmark_count": "330",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190519110033",
    "title": "母親か、中学時代の女友達か、総務部の女性と結婚したい ",
    "content": "多動と知的障害は無いけど、注意欠陥の酷い人生だった。・忘れ物・提出物をやっていない・次が移動教室であることを忘れる・履修登録ができない・単位を把握できない・グループウェアに外出予定を入れているのに遅刻しかける　父親は私より酷く、落ち着きがなくて不注意だ。遺伝なのだろうと思う。専業主婦の母親は父の秘書のようだ。父が全くできない、書類手続きからスケジュール管理まで、母がやっている。　私は中学の頃、面倒見の良い友達に頼り切りだった。移動教室の前に「移動だよ」と声をかけてくれ、提出物についても「持った？」と声をかけてくれる。その友達が注意してくれるおかげで先生からの怒られが激減したし、周囲からも要介護者と介護者のような関係とみられていて、私自身、ガイジを自称して、友達を神と呼んでた。テストの点数が良くて提出物を出さない子供を教師は憎む。小学生の頃は、担任ガチャだった。不注意を特性とみるタイプと、「教師を馬鹿にしている」とみるタイプがいて、後者に当たったときはひたすらいじめられた。後者タイプはテストの点数が悪くて不注意なのは仕方ないとしても、テストの点数が良くて不注意なのは、教師を馬鹿にしているからと考える。　高校では友達と別の高校に進学することになり、日常のすべてが苦痛でしかなく、私は自殺未遂した。それからは母が、父だけでなく私の秘書もやるようになった。単位と持ち物の管理はすべて母がやった。すべきことを整理して指摘してくれた。母に面倒を見てもらえなかったら高校も大学も卒業できていないと思う。　学歴はそこそこで、面接は得意なので、就職は上手くいった。でも一社目は不注意が酷くて針の筵になり退職した。半年、鬱状態で引きこもった。再就職した二社目では、総務部の女性が不注意を指摘してくれるおかげでなんとかミスなく続いている。　私の人生が「なんとかなっている」か「なんともならずに自殺を考える」かは、母親か、中学時代の女友達か、今の会社の総務部の女性のような人が、支援してくれるかが全てになっている。幸福を感じられるか、鬱状態で常時希死念慮のある状態になるか。「〇〇に気をつけろ」と指摘してくれる人が近くにいるかがすべて。　元彼は5人いる。私との結婚を望んだ元彼もいるけど、「主婦になって俺を支えてくれ」か「今の年収を引き続き稼ぎながら俺を支えてくれ」という人だけ。高校生で死のうとしたときも、一社目を辞めて鬱状態になったときも、彼氏はいたけど、救いにはならなかった。「〇〇に気をつけろ」と指摘してくれる人がいるかどうかが私の幸福感のすべてで、励ましや褒めは何も影響しない。具体的な指摘と、どうしても出来ないことを代わりにやってもらうこと、でしか私は助からない。男は励ましと褒め言葉だけで片づけようとする。要らない。それでは何も解決しない。失敗の回避ができない。助からない。　中学時代の女友達は24歳で結婚した。総務部の女性も既婚者だ。よく気づく面倒見の良い女性は、男性に確保されている。男性はだいたい、女性に対しては、私の母親、中学時代の女友達、総務部の女性のような特性を持っていることを期待する。私はむしろそういう女性を必要としていて、日々助けられて、失ったら鬱・自殺未遂するような人間だから、男性の期待が重圧でしかない。男性は女性のことを、男性の面倒を見て子供を産む生き物、と認識している。私個人がガイジであることが見えていない。n＝5に過ぎないけど、女性に対する期待が高すぎるから、私がガイジであることを認識できない。　現在の年収は600万円。専業主婦を養うにはギリギリのラインだと思う。でも私に注意喚起と家事をしてくれる人を養えるものなら養いたい。実家暮らしだから、母親から「私がボケたり死んだりしたらどうするの」と笑いながら言われたりする。笑い事じゃなく、母親が死んだら破滅すると思う。母親には健康に長生きして欲しいし、母より先に死にたい。母親が居ない状態で生きさせられるくらいなら、死んだ方がましだ。あと総務部の女性が妊娠や転職をしてしまうと、それも終わりだ。また仕事が成り立たなくなり、鬱、退職、引きこもりになると思う。総務部の女性は小学生の子供がいて、残業はゼロで働いている。職場ではそのせいで、軽い働き方という認識をされている。私にとってはその女性がいるかいないかが職場のすべてで、死活問題なので、ことあるごとに褒めちぎるようにしている。その女性がいないところで、「〇〇さんがいるから今のパフォーマンスが出せてる、〇〇さんが居なくなったらおしまい」と繰り返し主張している。でも人の妊娠や転職を妨害なんてできない。そう考えると、非常に不安定な年収600万円だ。だから必死で貯金している。ADHDに多いとされる浪費傾向は私にはない。躁が出ることもない。　父が妬ましい。父は私より不注意の程度が酷いのに、助けが常にあるから自分のミスを直視したことがなく、私のような挫折を経験していない。不注意の自覚はあるが、男だからチャームポイントになるとすら思っている。いわゆる「強者男性」のなかに父のようなタイプは多い。総務・秘書の女性から面倒を見られているのでミスをせず、支えられている実感もあまりなく、当たり前と思っている。支えを失って、不注意の結果としてミスを連発、迷惑をかけ、怒られ、舌打ちされ、職場が針の筵になっていくという経験が無い。「弱者男性」には支えてくれる女性が見つかりづらいから、そういう経験のある人が多いかもしれない。しかし男性は、支えてくれる女性がいることを当たり前だと思い過ぎだと思う。強者男性は当然のことと思っているし、弱者男性は「男なら得られて当たり前の権利が不当にはく奪されている」と思っている。　私は母親か、中学時代の女友達か、総務部の女性のような秘書的能力の高い人であれば、外見が男性であっても養いたいけど、「養われ希望」の男性はヒモか研究者だ。ヒモ希望・ママ活希望の男性は、お金にも世話にも困っている。お金をくれて世話もしてくれる人を求めている。彼らは猫に生まれるべきだった。しかし猫に生まれなかった。研究者も、人の世話はできない。学力偏差値が高く過集中、興味ないことには徹底的に無関心、ほっとくと生活が乱れる、であれば私とタイプがかぶる。能力の欠落がかぶる人と共に暮らしても、共に破滅するだけだ。　父親から、いつまでも実家で母親に面倒みられていないで、結婚しろと言われる。過去の自殺未遂も、一社目の挫折による鬱・引きこもりも知っているくせに、そういうことを言ってくる。父親のような強者男性の自尊心の高さ、挫折のなさ、上から命じてくるところ、本当に不快で死んで欲しいと思う。お前のクソ特性が遺伝したせいで苦しんでいるんだけど？母のクローンなら鬱回避できているけど？お前の遺伝情報が悪いんですけど？お前みたいな人間が子供を作るなよ。そう思ってしまう。不注意や過集中は男性の特徴とされている。実際、発達障害は男児・男性のほうがあらわれやすいらしい。しかし娘に発現することもあるし、その場合、レアであることで理解されにくい。「女なら、男の世話ができるだろう」という目線で未だに見られる。しかし私は女性でありながら、生きるために、女性による細やかな世話を欲する側。男性が、パートナーではなく、「人の世話ができる女性」を奪い合う敵に見える。人の世話ができる女性は早婚だ。母親、中学時代の女友達、総務部の女性、全員そう。価値が高いからすぐに男にとられる。そして発達の強者男性は自尊心が高いからそうした女性に子供を産ませ、遺伝させ、子供の苦しみを作るんだ。私の父みたいに。",
    "bookmark_count": "330",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170920130245",
    "title": "「一般人がいるところで話してちゃだめでしょ」 ",
    "content": "って言われた。病院のエレベーターの中。乗り合わせた人が降りていった後。言ったのは医師で、当方医療系学生。実習の休憩時間、学生複数でエレベーターに乗って、個人情報には関わらない他愛ない話をしていた。エレベーターの中だから通常よりも低いトーン。一緒にいた学生は「ご尤も」という感じ。今度から気をつけようね、話さないようにしようねと。正確に意図を理解できてるかはともかく言ってることはわかる気がするし、今日以降ほかの人がいるエレベーターで会話をするのは上の先生に話しかけられたときくらいになると思う。だが今までの経験から「エレベーターの中で医療従事者は話してはいけない（職業上の理由で）」というのは常識化まではしていないと思っていた。エレベーターで話をしないのは基本的なマナーなの？それから彼の注意のポイントは「他人」じゃなくて「一般人」にあるみたいだった。「一般人」ってチミはどんだけ偉いんだってまぜっ返したい気持ちも。「医療従事者以外のいるところで」って言ってくれてたらもう少し素直に反省できた気がする（病院にいるのは必ずしも「患者さん」だけじゃないから、「患者さんのいるところで」だとまた少し文脈が変わる気がする）。「一般人」って呼ぶ対象についてどういう気の遣い方をして彼はあの注意をしたんだろう。",
    "bookmark_count": "330",
    "category": "世の中"
  },
  {
    "masuda_id": "20190905073453",
    "title": "",
    "content": "",
    "bookmark_count": "330",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191208000729",
    "title": "乳がんになった！ガーン！ ",
    "content": "オッスオラ25歳女！おっぱい触ってたらしこりを見つけて病院で検査してもらったぞ！この間結果を聞きに行った！申告を受けてビックリしたマジ！？と看護師さんの顔を見たらすごく切ない顔をしていて、あっマジじゃん………となった。え〜私がか〜っていう他人事感から、だんだんガンか、死ぬのかぁ………と急に怖くなって涙がぼろぼろ出てしまった。申告されてからちょっと頭が白くなって、あ、これが頭真っ白ってやつか〜と実感。だから先生の話途中聞いてなかった。すんません…いうてもステージ1(最近はステージ重視しないっぽいけど)だし、泣いても現状は変わらんし、先生の説明は聞かないとだし、今死ぬとかなんで私が、とか考えると涙出てくるから考えないことにした。病院で泣いても仕方なし。宣告されてから急に、胸のしこりがずしっと重くなった。ずっとひっそりしてたくせに存在感出してくんなよ〜。看護師さんがとにかく心を寄せてくれて、話してるときみんな目を潤ませていた。なんて優しい人たちなんだ。この人たちが心苦しさを感じずに快適に仕事できることを祈る。私のために悲しんでくれてありがとう。申告を受けるとき、誰も病院にいなくて周りの目を気にせず泣くこともできた。一人でいる時は大丈夫だけど、看護師さんが親身に寄り添ってくれると子どもみたいな気持ちで、不安だよ、怖いんだぁ〜って泣いてしまう。帰れる？心配だよ…と言ってギュッとしてくれた看護師さん、本当にありがたかった。トイレ行って鏡見たらひどい顔だった。看護師さん、私の顔見てひどい顔、、、と思って目が潤んじゃったかな〜なんて〜〜〜帰ってきて夫に報告。ガンだった、と言ったら堰を切ったようにおいおい泣いてしまった。健康な人と結婚したら早々に妊娠して、こんなことにもならなかったのにごめんねという気持ちでいっぱいだった。今もそう思うけど・・・夫は驚いていたけど、生検をした段階で覚悟していたようで落ち着いていた。どっしり構えていてくれてありがたかった。落ち着いたあとはまあ、やるしかないね！と割り切った。入ってる保険でガン申告で100万もらえるとわかり、安心した。治療、保険適用で1回20万超えるからお金だいじ。離れて暮らす父母には電話で報告。私は夫と話す中でずいぶん整理がついていたから、検査結果ね〜、ガンだった〜と気楽に話した。母、大ショック。なんで増田ちゃんなの…私が代わってあげたい……と言われたとき、本当に申し訳なかったな。おしゃべりな父も言葉少なで、まあ、ショックだよねぇ。父母とは別で離れて暮らしている兄にも電話で報告。ビックリはしたみたいだけど、理系だからか、冷静に薬の名前とか治療方針とか聞いて、納得した模様。夫のことも気にしてたのが嬉しかった。優しいやんけ。祖父母にはまだ言えない。ビックリさせてしまう。いつ言おうか、、、早ければ今月から治療開始。使う薬の副作用は激重じゃないっぽい。髪の毛量多いから少しばかし抜けても気にならんかな？扱いやすくなったりして！あーーー20代で子ども欲しかったのにな〜少なくともあと3年は無理だ〜〜くっそーーーーー10代〜30代、いわゆるAYA世代でがんになった人の8割は女性ってニュースかなんかで見た。乳がんは自分でチェックできるガンだから、同世代は定期的にチェックしてみてくれよな！自分で見つけられるからこそ、チェックしないでステージ進んでから見つかると、なんで見つけられなかった…？ってショック大きいみたいよ。私はほぼ毎日おっぱい触ってるから気付けたのかも。みんなも触っていこう！！",
    "bookmark_count": "330",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100812182903",
    "title": "人間ってわりと場所で変わると思うんだ ",
    "content": "草食系とか非モテとかそういう談義が大変盛んで、みんなモテたいんだろーなと思うんだけど。ふと、わたしは一石を投じてみたくなった。それは「どこ」での話なんだろうか。かくいうわたしはマジでモテない。ルックスは並以下だし、少々学歴は良いものの「とーだい」というレベルではなく、女の子の好む話題など到底出来ない。テレビは見ない、読書オタク、少々創作文芸も嗜むといういわゆる「文学部によくいるアレ」である。趣味は一人酒と喫茶店巡りだ。もちろん、読書が好きな人間がまともな青春など送るわけがなく、中学高校と大変に恵まれない日々を生きて来た。あんまり恵まれなさ過ぎて、蔵書が日々増えた。いわゆるオタク趣味のような仲間の作れるジャンルではなかったため独り黙々と本を読み、文章を書いて暮らして来た。高校時代、女性と話した時間は断言できるがゼロである。男女問わず、友人と話した時間で1時間行くかも怪しい。グループワークの必要な授業が何より嫌いで修学旅行は不参加だった。そんなわたしだが、現在既婚者である。というのも、わたしは大学では「モテた」とは言えないまでもそこそこ女性と縁が出来たのだ。わたしの通った大学では「文学に詳しい」とか「ドイツ語が出来る」というのは、そこそこのモテ要素だったのである。大学に入ったわたしはとりあえず、文芸サークルに入ってみた。折を同じくして、自作小説がとある文芸賞の佳作に引っ掛かった。これで、人生にバーストがかかった。「なんかすごい奴」という風評が立ったのである。わたしの挙動不審な喋り、垢抜けない服装、無駄な知識量などは尊敬を持って世間に受け入れられた。いわゆる「何かの間違い」である。ひとたびそうなってみると、世界は全く変わって見えた。わたしは「原著で読むカント勉強会」を主催してみたり、「物語論を読み込む会」を主催してみたり「サルトル再評価勉強会」を主催してみたりと、ニッチジャンルの帝王と化したのである。自分で雑誌を主宰してみたり、あるいは「同人誌」（本来の意味での）を主催してみたりとまさに文学部、リア充大学生活を送った。最終的には自主ゼミを二つ持ち、見事フル優で大学を卒業した。その勢いで就職は奇跡と呼ばれるほど良い場所に決まった。あの時のわたしは輝いていたと思う、今でもたまに大学生活を夢に見ては枕を涙で濡らしている。その後といえばわたしは就職前に学生結婚し、赴任地となった職場では見事スタートダッシュに失敗したかと思えば追走も空しく見事なる「職場のキモい奴」として単身寮でゴミのような暮らしを送っている。（ヨメは介護の都合でついてこれなかった）筆で食う、などという野望はとっくに四散し、その後は送れども送れども何の賞にも引っ掛からず。ﾀﾞｲｶﾞｸｲﾝﾆｲｷﾀｲｼｺﾞﾄﾔﾒﾀｲｵﾚﾊｸﾘｴｲﾃｨﾌﾞﾅﾆﾝｹﾞﾝﾅﾝﾀﾞと呪詛をはきながらはてなを汚して暮らしている。職場の飲み会があれば何とか逃げる手段を模索し、定時になればそわそわと落ち着かず、モテるとかそういう以前にまず人間関係が無い。いわば、高校時代に見事逆戻ったわけである。支店にテポドンでも落ちればいい。要するにどういうことかといえば、人間には向いた場があるということだ。ある場所ではクズであっても、ある場所では輝ける人材ということも決して少なくない。モテたければ、「自分を変える」というのも一興だが、「環境を変える」というのも一つの手である。要するにわたしは今すぐ環境を変えたい。「辞職届・書式」で検索しながら酒を飲む夜は今夜で最後にしたいのである。人間というものは栄光の時期がひと時でもあると、その後の凋落が圧倒的に耐え難いものとなる。誰でも、探せば特技の一つくらいはあるはずだ。「モテる」というのは「場に合っている」という意味である。自分がいる場所が「場違い」だと感じて、しかも移動が可能ならすぐに動いた方がいい。しかし移動など不可能なのが世の中の現実であり、わたしはヨメに仕送りをしなければならないのでもうなんかもうアレです。",
    "bookmark_count": "330",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190511221004",
    "title": "ふりかけを馬鹿にされた・・・。 ",
    "content": "お弁当作って持って言ってるんだけど米にはふりかけ（のりたま）をかけているんだけれど40代くらいの奴が、そんなもんかけているのか、ガキかよって言われた。え・・・。ふりかけってみんなかけたりしないの？俺は好きなんだけどな。",
    "bookmark_count": "330",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190826201657",
    "title": "アスペルガー症候群だけど恋愛や結婚がしたいという知人の認識を聞いてゾっとした話 ",
    "content": "IT業界にはこういう系の人が多いけど、その中でそういう障害を医者から診断された知人がいるふと、この間それで相談のようなものを受けた、人並みに増田くんのように女の人と付き合ったり、恋愛したり、結婚したりするためにはどうすればいいのかと大の大人が、こんなことをわざわざ聞くのだから、相当な悩みだったのだろう。IT業界では割と30や40や50でも独身という男も女も多いので、感覚がマヒをしていたようだが、ふと街の回りを見ればみんな普通に恋愛をしていて、どうすればいいのかわからないし、恋愛ってどういう感覚なのかと聞いてきた俺は、普通の感性で答えた。そして、それを知人はこう理解していった「そうか、増田君みたいに相手の女の子を僕が大切にしているサーバーやゲーミングPCみたいに大切にすればいいんだね」と「子供の頃、大好きなオモチャを大切にしていたように、女の子を大切なオモチャのように扱えばいいんだね」と俺はそのあまりにもサイコな言葉を聞いて血の気が引いた、でも彼は本気でそんな認識らしい。結婚している人間の中でも、そういう認識で相手にドン引きされて離婚や、家庭崩壊を起こしてしまうITエンジニアの男や女が多いらしいことは、噂で聞いたことがあったが、その根本的な原因に恐怖を覚えた。IT業界がブラックで、マトモな人間ほど20代のうちに足抜けしてしまい、人を物や数字のように扱って使い捨てが横行しているのも、構成している人材がこういう感性だからなのかもしれないと思う誓って言うが、彼ら彼女らは歴史に名前を残すシリアルキラーの幼少期のように崩壊しきった家庭や、性的虐待を受けていたとか、そういう激烈な体験をしているわけがなく、頭の障害として、何の悪気もなく理解ができないという病気になっているのだ。彼ら彼女らは、本気で人間や生き物と数字や物の境界線があいまいなんだ、計算機科学には異様に強くなり才能が強く出れば出るほど、そういう特性が強くなってしまうのだとこれを読んで発狂する程腸が煮えくり返ってキレるような反応をする人も、ふーんそうなんだと思う人も、反応は様々だと思うだけど本当に、本当に生きている生き物とモノや数字の境界線や存在が別というのが理解できない人は、悪いことは言わないから、医者にかかってください、治療すればだいぶんマシになります。間違っても煮詰まって、変な事件を起こさないようにしてもらいたい。そう思った日曜日なのだった。",
    "bookmark_count": "330",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190307220630",
    "title": "大学入学までにするべき事 ",
    "content": "前期試験で大学に合格する事ができた。周りは旅行をする者、遠方への引っ越しの準備をする者、車の免許を取る者など様々だ。受験勉強から解放されて遊び呆けるのも一つだが、大学に入ればすぐに大学レベルの勉強が始まり、新たな競争が始まる。頭を怠けさせて乗り遅れるわけにはいかない。4月からやってくる学びへのブリッジとなるようなものは無いのだろうか",
    "bookmark_count": "330",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "330",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130617153809",
    "title": "よろしい、ならば戦争だ ",
    "content": "5月の連休、半同棲している彼女の実家に無理矢理に連れていかれた。無理矢理というのも、行けば結婚とかの話が出てくるだろうから、当初は行くことを頑なに拒否していた。彼女と結婚したくないわけではなく、今は仕事や人間関係で精神的に限界近くまで来てしまっているのと、近いうちに始める転職活動とか（余計な心配かけないように次が決まってから言う予定だった）でこっちの環境が激変するし、彼女が勤続3年となる来年度始め頃（かねてから結婚話は3年勤めあげてからという約束だった）になれば自分も落ち着くだろうから、その時に行ってご挨拶をしたかった。しかし行くのを断っているとあからさまに不機嫌になったり、ただ遊びに行くだけでいいとか、今後結婚する気もないのかだの別れるだの言われ、今行っても何も話せる状態じゃないし、親御さんの前でそういう話はしない、本当に遊び行くだけでいいなら、という条件で渋々了承した。ところが実際行ったら親御さんの前で話促しまくりで、親も親で婚約を今決めろだの結婚はいつまでにするか今ここで言えだの、終いには彼女も私は結婚したいのに何でわかってくれないのと泣き出す始末。娘がここまで言ってるのに何で決断しないんだと3人に圧迫面接をかけられ、逆誘拐婚状態。現実を考えれば今すぐは無理だという先の理由を言えば、じゃあなんで来たんだとか、二人がすれ違いすぎてるといわれ（元々この話はしない約束だったし双方の意見まとめてないから当たり前）、彼女が小声でまずはお試し期間でと言えばいいとNGワードを言ってきて、それはダメだろうと頭では理解しつつも既に精神が飛びかけてたのもあってそのまま言ってしまい更に逆鱗に触れてしまい、彼女が何か擁護してくれるかと思えば、一緒になってそんなこと言うなんて！と責めて来る。元々精神的にいっぱいいっぱいだったのに加えて、絶えず飛んでくる3人からの人格否定と罵詈雑言。心神耗弱というか喪失状態になって、ずっと目の前が真っ白だった。実際のとこ彼女は今の仕事が嫌でやめる理由を作るのに結婚に急いでるだけで、だから理想論ばかり展開する。男としては結婚するなら苦労をかけたくない気持ちはあるわけで、精神的にも経済的にも現実的に今は厳しいからといっても、それも苦労は一緒にするからいいの一点張りで受け入れてくれなかった。そして自分は一足先に東京へ戻り、後日彼女が帰ってくると、身内が危篤ということにして仕事を辞め、実家に戻ることになっていた。やはりただ辞めたいだけだったんだなあと。自分はといえば先の件で完全に頭イカレて、ご飯も食べれず仕事も手につかず、結局カウンセリングに通うことになった。後日、そもそもそういう話をしないという約束だったのも無くなってるし、理想ばかりでこちらの状況も全く考えてくれず、一緒になって責めてきた理由を聞けばちゃんとした形が欲しかっただけ、不安だった、あの会社は3年無理とか全てが自己都合だった。もちろん悪かったなんて微塵も思ってもいない。そのわがままのために俺は精神壊されたのか、と。その後もずっと被害者面どころか、あの場でちゃんと言えないあなたが悪いし、結婚を即決してくれなかったのがショックだっただの、当初の約束も通院を余儀なくさせたこともなかったことにされ、一度も見たことも会ったこともない友達がみんなあいつはやめろと言っていたとか、人格否定まで始めるようになってきた。そして尚も悪く言い続ける彼女とその両親に大人の対応をしろとまで言われいい加減業を煮やし、もう明らかに痴情のもつれ通り越して慰謝請求や侮辱・名誉毀損の構成要件を満たしてるから、大人の解決の仕方ということで訴状を書いた。そして彼女に明日これを持って行くと予告。すると訴訟前に示談にしたいと言ってきた。その翌日の金曜夜から帰ってこなくなり、昨日夜携帯に電話したら母が出たので、どうやら実家に着の身着のまま逃げた様子。母もこちらが通院することになったことについても謝りもせず、そっちの問題だとか、何も悪いことは言ってない、うちには関係ないとかしか言わない。そもそも無理矢理連れていかれた連休の件が無ければこんなことにもならなかったし、約束が違うことも転職が控えてることも、精神的に不安定だったことも全て知った上でのこの対応。娘が大事なのはわかるけど、だからといって他人を傷つけるのが許される訳ではない。あの家族とは徹底的に争うことにする。",
    "bookmark_count": "330",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130606165423",
    "title": "はてなブックマークのリニューアルデザインにはみんな慣れただろ ",
    "content": "ほらね、あんだけ騒いでたくせに、慣れるんだよ。一定水準以上のクオリティを求める行為はもはや個人の好みの範疇だと思う。そして、結果が出るのには時間がかかる。だから、俺 (webプログラマ) から見て、Web ディレクターが、細かいABテストを1週間実施して反応がどうの言ってるのは納得できないんですよ。短けぇって。 - 追記 (2013/06/07 01:10) -不満ばっかり言いやがって。これがはてなユーザーか。こんなんだから、Windows XP からの移行も進まねぇんだよ。老害を叩いてイノベーションを支持していくのがはてな民の矜恃かと思ってたが、とんだ期待外れだ。お前らずっとTOEIC高得点取る方法とかブクマし続けてくすぶりつづけろ。",
    "bookmark_count": "329",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170406093715",
    "title": "妻に月11万渡しているけど足らないからもっと金をよこせと言われてる ",
    "content": "専業主婦の妻に月11万円、自由に使っていいと渡してる。2才の娘が一人の3人家族。家賃をはじめ、光熱水費、通信代などはその11万円には含まれない。米はふるさと納税で大量に届いているので、とうぶん買う必要がない。飲料水は月に2回ほどAmazonでペットボトルのミネラルウォーターを購入。洗濯洗剤やら柔軟剤やらもAmazonで私が買ってる。私の朝ごはんは冷凍していた米をチンしてお茶漬け、もしくは夜の残り物がメイン。ちなみに朝が早いタイプなので、妻はずっと寝てる。夜ごはんは、焼きそばとかパスタとか、基本的に１品。栄養バランス？なにそれって感じ。オリジン弁当などがそのまま置いてあるときもある。妻と娘はすぐ近くの自分の実家でご飯を食べたりしている。というか家には寝るために帰ってきているくらいで、日中はほとんど実家で過ごしている模様。昼ごはんも夜ご飯も、実家で食べていることが多い。だから家の掃除も適当。洗濯物もとりこんだまま部屋に放置されていることが多い。少なくとも私個人にかかる食費は月２万もあれば十分に足りているはず。というかその程度のものしか出てきていない。それでも月11万円じゃ足らないから、もっと金をよこせと言われる。週末に外食に行ったときや、家族で遊びに行ったときのお金は全部私が払ってる。病院などでお金がかかったときも、きちんとその分のお金を渡してる。家族の将来のために貯金も必要なのに、貯金よりも私に金をよこせと言ってくる。子育てを頑張ってくれているのはわかる。でもそんなにお金かかる？11万円を何に使っているのか教えてくれ、と言ってもそれは教えてくれない。Why？今一番もめているのは、先日何の相談もなく洋服とカバンを買って、それが２万円くらいかかったみたい。とりいそぎその金をよこせと言われてるんだけど、どう考えても納得いかない。事前に何の相談なく、勝手に好きなものを買って、その分の金をよこせって、なにそれヤクザなの？他の家庭も同じような状態なのでしょうか。私の感覚がおかしいのでしょうか。",
    "bookmark_count": "329",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150409171827",
    "title": "どうしてプリンター買うの？ ",
    "content": "イニシャルコスト・ランニングコスト考えたら、コンビニのコピー機で印刷した方が安い。メディア持って行って印刷すれば1枚10円。ネットプリントなら20円。非純正インク使っても、家庭用プリンターはカネ食い虫。まぁ、一番良いのはペーパーレスなんですけどね。",
    "bookmark_count": "329",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160320112744",
    "title": "サイゼリアで子供が吐いた結果 ",
    "content": "昨日、サイゼリアで幼児と食事を摂っていた時のことです。子供が食べ物を喉に詰まらせたかと思うと、突然、吐いてしまいました。あわててチャイムを押してスタッフを呼び出しました。しばらくして女性スタッフの方がやってきたので、子供が吐いたことを伝えました。女性スタッフはすぐに厨房の方に戻り、その後、直ぐに私はテーブルの上は、店においてあったペーパーナプキンで拭いていました。女性スタッフは他の方の注文や会計に忙しそうにしており、おおよそ2分程待ってから、男性スタッフがやって来てタオルを2枚、私に渡して来ました。私が床も拭けって事？と考えつつも、拭き始めたら、男性スタッフはそのまま厨房に戻って行きました。その後、床をペーパーナプキンとタオル2枚で拭いた後、厨房の方にもって行くと、女性スタッフは、ビニール袋を両手で出して来て、汚い物を扱う時のように体と顔が完全に引けていて、「この中に入れてください」と言うので、「はい」と答えて入れて終了です。消毒するものとか掃除器具を持って戻って来てくれると信じて待っていたのですが、一向に現れる気配もなく、スタッフは床もテーブルも掃除に来ないままでした。この流れから、吐いたのは客なんだから、自分で掃除・始末してよ。という姿勢なのがわかりました。その場で、何かを言うのも気持ちよくないので黙って店を出ましたが、もう、このサイゼリアには二度と行かないだろうなあ。子供が吐いた場合、ノロウィルスを持っている可能性もあるし、消毒なり、掃除なりをすぐにしないで放置したまま、吐いたのは客だからと、客に掃除を任せたまま放置なんて、あり得ない。テーブルも私が綺麗に拭いたとは言え、ペーパーナプキンとタオル2枚では限界もあるし。サイゼリアもスタッフ教育は最低限しかやってないのでしょうかね。他店のハンバーグ屋では、吐いた子供が居ても、スタッフが何よりも優先して迅速に掃除と消毒をしていました。このようにきちんと対応できる店かどうかなんてわからないし、サイゼリアなんだから仕方ないよ。って思う自分も居たり。そこのサイゼリアの床やテーブルは私が言うのもなんですが、不潔で汚いんだろうなと思います。",
    "bookmark_count": "329",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160301221809",
    "title": "note全炎上芸人入場！！ ",
    "content": "紳士の国英国から炎の虎が上陸だ！！名誉白人　めいろま！！ルールの無いツイートがしたいから芸能人卒業宣言になったのだ！！プロの炎上を見せてやる！！　はるかぜちゃん！！炎上で金儲けしてナンボのモン！！！　超拝金炎上！！本家日本からホリエモンの登場だ！！！西野流に更なる磨きをかけ　”相方切り”キングコング西野が帰ってきたァ！！国会の仕事はどーしたッ　弁士の炎　未だ消えずッ！！燃やすも燃やさぬも思いのまま！！　蓮舫だ！！！特に理由はないッ　セクハラパワハラ上司が炎上するのは当たりまえ！！会社にはないしょだ！！！　株式会社ベアーズの元執行役員！片切真人がきてくれた―――！！！同人誌で磨いた実戦炎上！！久谷女子のデンジャラス・ライオン　岡田育だ！！！トマトの王子様が帰ってきたッどこへ行っていたンだッ　チャンピオンッッ俺達は君を待っていたッッッイケダハヤトの登場だ――――――――ッ加えて炎上後の雲隠れに備え超豪華なリザーバーを３名御用意致しました！勘違い女　はあちゅう！！デマゴーグ　田村淳……ッッ　　どーやらもう一名は到着が遅れている様ですが、到着次第ッ皆様にご紹介致しますッッ",
    "bookmark_count": "329",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190409085820",
    "title": "在宅勤務なのにゴミ一つ出せない ",
    "content": "家内は在宅勤務であるにもかかわらず、朝のゴミ一つ出せない。曰く、仕事が忙しくて無理だそうだ。その割に深夜にはゲームしてるんだが。朝のゴミくらい出してくれと言ったら、つい寝ちゃって、うっかりしてて、目覚ましかけたんだけど起きれなくてと言い訳のオンパレード。朝自分は、出勤前に自分の弁当と家内のために、食事を作って置いておくのだが、朝家事ができないならその食器を洗っておいてくれと頼む。やってある時とない時があり、自分が会社から帰ってくる直前に洗い始めていたりする。そうすると、帰宅後キッチンを使いたくても待たなくてはならない。食材の買い出し、洗濯、料理からゴミ出しまで全部自分がやってる時もある。家内の母親は全部自分でやってしまうため、家内含め家族は自分のパンツの場所すら把握してない。最近は、あれやれこれやれと指図しているが面倒くさい。言われなければどんだけ洗濯物がたまってても御構いなし。言ってくれればやるよ、が親切なのだと思ってるなら大間違いだ。追記:随分反応があってビックリした。家内という言葉は普通妻に対して使うものと知らずパートナーの意味で使ってしまった。パートナーと書けばよかったのかもしれない。もろに夫と書くと、変にジェンダーバイアスがありそうで嫌だった。なぜならこれは男女関係ない問題だと思ったからだ。トラバやブコメで在宅は夫側と推測してる人、正解です。ちなみに自分はフルタイム勤務、往復3時間通勤のため帰宅は毎日21時くらいが平均。夫がなぜここまで家事を出来ないのかというと、もちろん実家での教育不足と1人暮らし経験がないのは大きいが、今の会社が求める仕事が多く付いていくのが大変なんだそうだ。家事よりストレス発散のためのゲームを優先しているのではとの指摘もあったがその通りである。家事の軽重ではなく出来ることをやらせる、食器洗い機など自動化できるものは自動化する、などなど参考になるコメントも多くありがたかった。何より色々の意見を見れるのが楽しい。",
    "bookmark_count": "329",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100327202020",
    "title": "固有名詞の重複表現",
    "content": "チゲと言うのは「鍋」と言う意味なので、チゲ鍋では「鍋鍋」クーポンと言う言葉は「券」と言う意味なので「クーポン券」では「券券」襟裳はアイヌ語のエンルムからきていて意味は「岬」の事、つまり襟裳岬は「岬岬」フラダンスの「フラ」とはダンスを意味する言葉なので、フラダンスは「ダンスダンス」スキーという言葉は元々ノルウェー語で薄い「板」を差す言葉なので「スキー板」では「板板」アラーの神と言う言葉、「アラー」とは「神」の事なので「神神」イスラム・シーア派の「シーア」は派閥という意味で「シーア派」は「派派」サハラ砂漠のサハラ、ゴビ砂漠のゴビは「砂漠」という意味なので「砂漠砂漠」アフリカのナイル川のナイル、ガンジス川のガンジス、インダス川のインダス、メナム川のメナム、メコン川のメコン、アムール川のアムール、すべて川という意味で「川川」",
    "bookmark_count": "329",
    "category": "世の中"
  },
  {
    "masuda_id": "20180224072837",
    "title": "https://anond.hatelabo.jp/20180223105501",
    "content": "出産して2ヶ月弱経ったけど、毎日死にたいと思ってる。ブコメには出産したら忙しくて悩む暇なんかないとかあるけど嘘。確かにこの2ヶ月病院以外に外出したことないけど、子供の世話で1日20時間くらい起きてるとかザラなので考える暇はいくらでもある。子供がかわいいっていうのも、最近ようやくそう思えるようになってきたけど、圧倒的に義務感や責任感や恐怖心の方が強い。おっぱいやればオキシトシンが出て云々ていうのも信じられない。乳首傷だらけで授乳の時間は恐怖でしかない。1日8回、歯を食いしばりながらやってる。明らかにマタニティブルーズだけど、現象に名前が付けば楽になるというわけではない。時間が経てば解決するのかもしれないけど、それがいつなのか分からないし、今現在辛いことの救いにはならない。で、こういうことをグチると「自己責任」「母親失格」と叩かれ、弱音すら吐けない。",
    "bookmark_count": "329",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170901024357",
    "title": "誰もがクソアニメと認めるクソアニメ",
    "content": "というのを知りたい。映画としては「ミスト」「ダンサーインザダーク」が救いのない映画として有名だけどアニメで「これは誰もが認めるクソアニメ」と言われるものってないなと思った。",
    "bookmark_count": "329",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190305025054",
    "title": "バカみたいだけど、弟と俺は違う人間だと気づいた ",
    "content": "自分語りしたくなった。両親共働きで、ベビーシッターの人によくお世話されてた。それが普通だった。お世話になるのだから行儀良くしなさいと言われてたし、実際他人だ。冗談も言い合うし頼りもする、無理も言った。でも、それなりの距離感を取って暮らしてた。他人が家にいるのもそれほど苦じゃなかったんだな。暫くして弟ができた。俺が小学校にあがってすぐ産まれた。その数年はホントに幸せだった。帰ったら家に親がいて、色んな事を話したりした。母のお腹がおおきい時は、一緒に名前を考えて、呼び掛けたりした。今の子はヒョンタなんて呼び掛けるのかな。俺の時代はそれが普通だった。産まれたらオシメも替えた。うんちだったとき俺もビビって泣いたよ。小学生にうんちのショックは大きかったんだ。成長して、母も仕事に復帰した。シッターさんと俺と弟で夕方まで一緒にいて、遅くに両親がそろう日常に戻った。俺には日常だったが、弟には違った。オネショをしたり、シッターさんに癇癪起こしたりしてた。親は特に問題視してなかった。夜グズっても構わず寝るし、躾たり叱ることはあっても、一度も声をあらげたことはなかった。もっぱら俺の役目で、いつも「お母さんたちこまるでしょ」と言って宥めた。弟は小さいうちから、見てわかるくらい落ちこぼれた。それを咎める人は誰も居なかった。勉学もそうだが、素行が悪く、しょっちゅうシッターさんが謝りにいった。親じゃなかった。夜更けになるとみんなそろう。そこで俺は幸せだった。でも弟はどうやらそれも耐えられなかったようだ。親の前でイライラした態度が増えた。親は特に咎めもしなかった。「そう」とだけ言って不機嫌さを受け流してた。俺には昔からの弟だった。自然体で接してたと思う。俺も大学生になって、弟は中学生になった。俺にはずっとそのままの態度だった。オネショが止まったのを俺はからかった。家で吠えずに、外で発散したらしい。家は一見平静になった。授業もサボるようになってたが、俺も含めて咎めはしなかった。自由にすればいい、彼の人生なんだから。ポツリと父が言ったのを覚えてる。この頃は家政婦さんって呼ぶ方が正しいのだろうけど、俺にはずっとシッターさんのイメージがある。補導された弟の迎えはいつもシッターさんだったから、子供の世話をしてたと言える。親は来たことなかった。弟の誕生日に、両親共早く帰れるから、皆で家族でご飯食べようと言った。弟は表情を押し殺して「気が向いたら」とだけ言った。母は急な仕事でダメだった。弟は無表情に「そっか」と言って、俺のカレーと親父の買ってきたケーキ食った。暫くして、大学の友達と飲んでたら、電話があった。知らない番号だったけど。どこかの店舗らしい。弟が万引きしたと。補導はされてたけど、深夜にうろつくとかが理由で、ホントに犯罪って初めてだったとおもう。飛んでって、道中で親へ連絡した。「知ってる、連絡が来たけどいけないから、シッターさん呼んで」怒りがわいたが、そんなもんかとも思った。店に行くと、事務室に案内された。「ご家族が来ましたよ」弟の顔がパッと明るくなったのを良く覚えてる。俺の顔を見て、ばつの悪そうな顔になったが。盗もうとしたのはガム一個らしい。今回だけはと言うことで、二人でペコペコ謝って済ませてもらった。帰り道、店から出たら、即座に怒りに任せて一発かました。弟は痛そうに頭を抑えて聞いてきた。「怒ってる？」当たり前だ、と怒鳴り付けた気がする。そっかぁと言いながらぼんやり俺の顔みてた。「お母さん怒ったかな」と恐る恐る聞かれた。なんて答えたらいいかわからなかった。「怒ってないよ」と言った。「怒らないよあの人は」弟は苦笑いしてた。「そうだよなぁ」小さな声で「ありがとう」と言った。俺は聞こえないふりした。そのあたりから、急に弟の素行が落ち着いた。高校卒業して、家を出た。結婚して、この間子供ができた。俺は全く作る気になれない。良い家庭が想像つかない。でも弟はたぶん違うっぽい。なんか違って、たぶん良かったんだとおもう。",
    "bookmark_count": "329",
    "category": "暮らし"
  }
]