[
  {
    "masuda_id": "20170422092812",
    "title": "色んな人の「＊＊は＊＊一択」が知りたい ",
    "content": "弟に「食器用洗剤はチャーミーマジカ一択」と言われて使ってみたら実際良かったので、色んな人の色んなジャンルの「＊＊は＊＊一択」が知りたい。個人的には、口内炎治療は口内炎パッチ一択だったんだけど、最近「歯科でレーザー当ててもらう」一択になった。（個人の感想です）そういうのあったら教えてください。追記：はてブコメントも含め、色々ありがとうございます！平和主義者なので、自分の一択のために誰かの一択をディスるのはご遠慮いただければ幸いです！",
    "bookmark_count": "458",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170908072127",
    "title": "銀行でもらったタオルを使い続ける友人 ",
    "content": "ちゃんとしたタオルじゃない安いタオルがあるでしょ。粗品とかいって銀行がくれる薄いタオル。あんなのでも２、３回ならまだ使えないこともないとは思う。実家の母なら論外と言うだろうけど私はもったいないからちゃんと使う。でもやっぱり洗っても３回が限度。保水力もふわふあ感も認められないレベルになるでしょ。ゴミだけど、私はそのままは捨てずに油汚れを拭くのに再利用してから捨ててる。だから友人の家にお泊まりに行った朝、洗顔用に渡されたタオルには本当にびっくりした。銀行タオルを渡すのもどうかと思うけどその生地がペラペラなの。ローラーで伸ばしたの？と聞きたくなるくらい薄いの。嫌がらせでこんなゴミを渡したのかと問い質したら逆にびっくりされた。彼女の家ではそうなんだって。彼女の実家は私のとこ以上に豊かなのに。多分成金なんだと思う。",
    "bookmark_count": "458",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170306004820",
    "title": "日本人は白人女性を性的対象として見ていない、という話 ",
    "content": "　偉大なる英国放送協会がまた何か日本特集をやったようで、日本のオタクたちはそれにかかりきりである。内容はいつもの如くである。日本男はロリコン趣味が酷い、カワイイへの執着が酷い、外見差別が酷い、云々。反論もいつもの如く――二次元は関係ない、対象が成人でも批判されるのはおかしい、外見では中身は分からない、云々。そうではないのだ。　いわゆる外人の男性はイージーゲームである。増田諸賢は白人か黒人男性のテンプレートを思い浮かべて欲しい。日本人女性のテンプレを考えて欲しい。カップルの成立である。これを読んでいるあなたが特定の男性をどう思うかは別にして、実際うまく行くかは別にしてだ、少なくとも\"外人ボーナス\"の存在自体はほとんど自明のこととして想像されるであろう。　一方、いわゆる外人の女性はモテない。その実情まで増田は知らないがその嘆きは見ることができる。彼らは人並みに恋愛関係を学んで仕事に邁進しスキルを付けて極東へやってくる。仕事では日本の労働者を蹴散らすことだろう。しかし恋愛となるとこの超過密都市東京、渋谷の街へ繰り出してもナンパ一つ来ないのだという。何かがおかしい、真理からかけ離れていると彼らはフラストレーションを高め、そして同じ境遇同士集まって、まだこの国の慣習こそ完全には理解していなくとも、容姿にも性格にも能力にも問題のない\"外人女性\"たちが、十人が十人とも共通して異常な非モテ問題を抱えていることを知るのである。いわく、同僚の外人男性が差別で困ったことはないと宣う。ピクリとも来ない同郷のオタク男はカワイイ女子を侍らせている。いわく、スタバで空気扱いされる。日本女性の友人には奥手だから攻めろとか言われ、道を尋ねれば逃げられる。土曜の夜にも関わらず誰も捕まえられず一人ラーメンを啜る……それらの事象が「日本には外国人差別が根強く、日本男は古い奇習を引きずっていて、成人女性に興味がなく敵対的である、と考えられる」という\"事実\"となって立ち上がってくるのであろう。　さて、日本男は外人女性に興味がないのだという説に対する反論が一つ決まっている。無修正である。それら映像には主に外人が取り上げられ、日本男はそれを好んで見る。無修正が好きなのだから外人女に正常に興味がある、はずだ、という。しかしこの反論は破綻している。先日、そういった作品に出演した人物が警察に逮捕されたというニュースがあった。その是非を論じることはまた別の機会に譲るが、出演した人物は訪日外国人ではなく日本人であったようだ。修正がないことを好むのであって、登場する人物に対しての嗜好が反映されている訳ではないのだ。問題はおそらく、日本社会が多様性では米国や欧州の一部ほどには豊かではないことから、外見の認識を形成する際にこれら対象外と扱われてしまう人々を彼らが求める方向性で認識できないということなのだが、しかし外国人差別があるとか古い奇習を引きずっているというのはまあ事実ではあろうし、訪日外国人が現地民の性的嗜好に強い性差を見て取り、精神的な負担を感じてしまうということのほうがより単純で重要で明確な事実なのであろう。　オチは無い。あるのは、BBCの女性記者がなぜか東京を根深く侵す日本人男性のいびつさを暴かなければならないほどの精神的苦痛を感じているという事象である。これを読んだ増田諸氏はぜひ国際理解のちょっとした課題として解決への糸口を探ってほしい。(余談だが、増田が育ったころには英語に敬語はないなどという大嘘がまかり通っていた。ジスイズアペンに敬語は要らないが、自分が適当な日本の古都出身だったとしてお宅の方言には敬意を表す表現が有りませんなと言われたと思ってみて欲しい。公然と嘲笑うよりも、へえ劣等言語は中々使いこなすのに骨でして貴方様の言語が羨ましい限り、とでも誤魔化して後々慇懃無礼におちょくった方が楽しい。それくらいの陰湿さは万国共通である)",
    "bookmark_count": "458",
    "category": "世の中"
  },
  {
    "masuda_id": "20161211090847",
    "title": "冗談では済まない語彙をコピペで脊髄反射的に言う日本人",
    "content": "最近どころかかなり以前から、〇〇テロとかいうスラングが流行っています。流行りというよりももはや、定着してしまっているみたいですね。例えば「飯テロ」とか「バイトテロ」とかです。TwitterとかSNSとかでスラングとして広まりもしましたが、マスメディアや広告代理店が流行らせたのとどちらが先か、私にはよく判りません。「テロ」という語彙は冗談では済みませんそもそもテロリズムというのは、テラー・イズムだからテロリズムなのですから、つまり目的のために恐怖を与える手法のことをテロリズム、略して「テロ」といいます。こうした語彙の意味もおそらく解っていない人が、〇〇テロとかいう造語を安易に用いているのでしょうね。「ゲリラ的」と言っていた場面でさえも「テロ的」とか言う人が出てくるようになって、意味が全く判りません。そのうち、「緊急企画」などという大げさな表現がありますが、それも「テロ企画」って言うようになるかもしれませんね。世界的に見てもおそらく通じない、恥ずかしいことだと思います。冗談では済まないんです。テロというのは、大量殺戮と恐怖なんですから。昔からそうなのでしょうけれど、今の日本人はさらに、言語の扱い方を解っていないと思います。昔から、字はせっせと教えられ、習字、言い換えれば「かきかた」は執拗にやりますよね。けれど、修辞をやらないんですよね。「国語教育」とか「日本語」とかいう語彙が明治期以降なのでしょうが、広められ定着させられました。けれど、古来の言語は「やまとことば」（和語）で、中国から漢語を書きことばとして受容し、やまとことばを書くためにも漢字をあてるようになったものです。だから、「古文」（「古語」）と「漢文」という各教科が、意識的に設定されていました。しかし今って、ほとんどの人は、「日本語」と称するものがいったい何なのかを解るのではなくて、むしろ単に「コピペ」で話したり書いたりしています。「ゆとり」とかいう以前から、丸暗記、思考停止のコピペ教育なんですよ日本って。何が変わったかというと、戦後から今にかけてずっと、都会へ引っ越してきた世帯が増え、いわゆる核家族化もし、同時に会社人間化（社畜化）、学歴という階級差別で親が教育をやらなくなり、さらに（貧困への退行による）共働きが増えたわけですね。だから、親や祖父母が教えなくなった、そもそもの教える能力もなくなった。本に書いてあること、新聞やテレビにあること、学校や塾や予備校でやることばかりが、皆に刷り込まれるようになりました。我々は戦後から今に至るまで、食べ物にしても人為的に大量生産されたものを食べることが多くなり、生きたものを調達して最初から調理することは減りましたし、「外食」のように他人が作るもの、それもチェーンやフランチャイズの均一規格品を食べることが多くなりましたよね。実は、野菜ですら、人為的に交配・生殖されて共通の遺伝形質をもつ第1世代交配雑種（F1種）が多くなっていて、遺伝子組み換えでなくたってもう、均一規格品化が進んでしまっています。ましてや、霜降り牛肉とかブロイラーとか、言わずもがなです。そして我々の肉体は、そうしたものを食べたり（飲料を）飲んだり（気体を）吸ったりしたものから形作られています。ですからもう、肉体の共通規格化や、生物としての異変が、そのことに気がつくか否かを問わず進んでいます。同じように、精神、人格も、共通規格化が進んでしまったわけです。教わることも、人生経験も、ワンパターンになっていきました。そうして我々は、大量生産の共通規格品になっていったわけです。それが生物として、人として異常だから、本能的あるいは意識的に、抗おう、闘おうとする情動が沸いてくることもありはしますが……。おそらくたぶん、その多くは本能的なものにすぎないのではないかと思います。ともかく、考えずにコピペで言うようになりましたから、その社会通念がたとえ間違いであったとしても、差別やヘイトであったとしても、自覚なく平然と言う社会になります。間違っているという自覚が起こらないんですよね。固定観念なんだ、偏見なんだという自覚がないままに、皆が平然と酷いことを言うんです。実際には、人それぞれ異なるわけですから、どうやっても完全には共通規格化はしません。もしもかりに皆完璧に同じになったとしたらパンデミックで滅ぶんでしょうけれどね。完璧に同じではなくとも、皆同じことしか考えられない世の中は創造性がなく、トラブルの解決能力もなくなります、既にそうなっています。完璧には同じになりえないのに、社会全体に広まっている偏見を我々全員に適用しようとするから、うまくいくわけがありませんし、間違っていますし、軋轢も起こります。その軋轢に耐えることを事実上強制されるのは大概、権力や数の圧力をもたない方。それで事件が起こることもありますし、人が死ぬこともあります。かりにそこまでいかなかったとしても、人というものは、大半を言語で思考する生物ですから、言語が荒廃していると精神や人格も荒廃します。そして社会とは人々で構成されていますから、荒廃した人々で構成されている社会は荒廃しています。そしてそれで、そんな日本人が世界に通用すると思っているとしたらおかしいでしょう。己の母語もまともに扱えない者が、他人とどうやって対話するのでしょうか。それどころか、欧米の論理ですらも全人類には通用しません。人類の自己中心的な論理も地球や宇宙には通用しません。だから、日本人と称するものは救いようのない低レベルだと思うんですよ。",
    "bookmark_count": "458",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150520112610",
    "title": "凍結精子の保管を病院が家族に無断で中止したニュースに関して ",
    "content": "http://b.hatena.ne.jp/entry/www.asahi.com/articles/ASH5J0DLMH5HPTIL03C.html私は医者で研究者です。この件について思うことを書きます。中の人ではありません。まず、この恣意的に一方的な病院側の過失を匂わせる見出しに納得できません。しかも一方的に破棄したような印象すら受けますが、実際には「管理が十分でない環境」だったとのことです。ですが本文を書く記者とタイトルを付ける担当者は違うという話も聞きましたので、また病院と家族との意思疎通と契約についても議論のあるところですが、それは専門家に譲ることとしまして、今回は技術的なことに絞って書きます。精子は液体窒素中で保存します。酵素活性がほぼ完全に失われ半永久的に保存できますが、10年単位では部分的に失活していきます。液体窒素で満たされたタンク中にバイアルを保存するのですが、液体窒素は揮発するため定期的な補充が不可欠です。液体窒素の管理と補充は1年あたり10万円単位のお金がかかります。1タンクに1,000本単位で保存できますので、バイアル数が多ければ単価は小さくなりますが、それでも善意で自動的に続けられるコストではありません。液体窒素に次ぐ保存として超低温冷凍庫(ディープフリーザー、商品名からレブコと呼ぶことも)があります。これは-80ºCですが、酵素活性を完全には抑制できないため細胞の保存だと3年程度が限界です。多くの病院の検査科に常備されていますので、ランニングコストとしてはほぼタダです。勝手な予想ですが、精子の「管理が行き届かない状況」だったという部分からの推測するに、研究プロジェクトが終わって移管の期限が設定された時点で、精子が液体窒素から超低温冷凍庫に移されたものと推測されます。「さんざん催促したけど取りに来ないが、捨てるわけにいかないし液体窒素の継続は無理だからレブコに移しとっか」的な。あるいは液体窒素の管理補充ができていなかった可能性もないわけではないですが、普通は起こりえません。液体窒素に10年、その後で超低温冷蔵庫に2年と考えると、印象としては精子が起きるかどうか微妙なところですが、今回は運悪くダメだったということでしょう。ただ保存状態との因果関係は証明できませんし(液体窒素中に10年の段階でダメだった可能性もある)、理想的な保存条件でも10年以上となると誰も保証はできないと思います。家族には同情しますが、これで病院を責めるのは間違いです。またこういった状況を十分に勘案せずに記事にした新聞社も問題です。追記・補記私は医者患者関係とか説明責任については問題にしていません。誤解があったなら究極的には説明する側(医者)の方が悪いんでしょう。しかし医療行為は確実性に乏しいサービスなので、不幸な結果が必ずしも医療側の過失に起因するわけではないし、やり場のない怒りや悲しみを理不尽にぶつけられることもあります。患者の悲しみや怒りはもちろん受け止めます。しかしながらそれをマスコミが拡散した結果の、「大衆の憤り」を受け止めるほどの責任は我々にはありません。要点はあくまで、1．「書類のような置いとくだけならタダ」のものを「無断で捨てた」みたいな論調は違うよ2．今回の「直近2年の保存条件が悪かったこと」と「精子が失活してたこと」の因果関係すら科学的にはわからんよということです。不謹慎な例えとしては、「催促しても取りにきてくれなかった冷凍牛肉を、冷凍庫がいっぱいだからチルドに置いといたら腐ってた」さらに補足私が「説明責任について問題にしません」というのは、「病院側の対応に問題がなかった」と主張したいわけではありません。病院側と患者側で言い分が食い違っているので判断できないから、今回は置いておくとして、技術的な側面と実務的な側面について誤解を解きたいということです。説明責任については、もっと情報が揃ってから、法律の専門家が議論すべきことです。それでもこの技術的な側面だけである程度は病院側に同情的な実情もあるんじゃないかと思っています。また当然ながら政治思想の問題ではなくて、朝日新聞だからどうとか言いたいわけでもありません。",
    "bookmark_count": "458",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180616143514",
    "title": "こんな世界を見て死にたくならないの？ ",
    "content": "ネット上の言い争いを毎日毎日毎日毎日見ていたら、人間って自分勝手な糞野郎しかいないんだなというのが本当によくわかるようになった。まともな人って全くいない。みんなマウントを取り合って、誰かのことをバカにして、きつい言葉を投げてるだけ。よくネットと現実は違う、しばらくネット断ちしろとか言う人がいるけど、ネットと現実が違うなんていつの時代の話だよと思う。ネットこそ人間の本音が溢れる場所だ。だからこそ、現状を見ているとただただ絶望しかない。もし自分が神なら全人類をこの世から消し去っていると思うけど、自分は神ではない。となると、最早この地獄から逃れるには自分が死ぬしかないじゃん、と最近いつも考えている。どうせこんなこと言ったらまた「厨二病かよ」とか言ってバカにされるんだろう。でももう、バカにされようとどうでもいい。自分は本当に人間に絶望しているし、この地獄から消える方法のことばかりを考えている。人間がこんなに酷いものだなんて知りたくなかった。知らない子供のまま死ねたらよかった。こんな世界でも生きていこうと思える方法があるのだろうか。もしあったら教えて欲しいです。",
    "bookmark_count": "458",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170421230333",
    "title": "プログラム日本語で書けばいい気がするけど（追記した） ",
    "content": "定期的に思うんだけどプログラムで無理な英語にせず日本語にすればいいのにって思う。（実践はしていない）日本語で書ける言語使うんじゃなくて変数名や関数名がUnicode対応で日本語書けるもの。日本語でいいと思う理由は主に２つ○画面に表示する時フレームワークや言語にもよるけど表示するときに英語の名前から日本語の名前に変換して表示って手間があるものがある。最近見かけた例だと.NETでプロパティの属性に表示名書いて表示するときに取り出していた。最初から日本語だとそのまま表示でいいことが多くて一段手間が省ける○英語がわけわからんまず自分が英語化するとき。いい単語が出てこないとか、しょっちゅう。慣れが必要だし慣れてもなんかコレジャナイ感とかで苦戦する。次に他の人の英語化したのを見る時。その人の英語力にもよるけど、動詞名詞が変に混ざっていたり、sがついてたりなかったり、そもそもchildsみたいな謎の語があったり。そこそこできる人同士でも、「私はニュアンス的にこっちの単語」「僕はこの単語のほうがいいと思う」とかある。相手の書いたところがわかりづらいのはもちろんだけど、プログラム的に同じ意味なのにクラスや関数によって呼び方違うと辛い。かといって全員に日本語と英語の対応を先に渡しておいて統一しようというのは大変すぎる。（日本語だと仕様の時点で日本語で書いてるからまぁおかしなことにはそうならないはず）そういうわけで日本語で書けば色々解決するのにって思う。----次にデメリット軽く調べた感じ主にこの2つな感じ。「IME」「英語圏のものへの対応」○IME半角全角を打つのってめんどい。と思うけど、実際チャットやこういう文章書いてて英語が出るときに割りと頻繁に押してる。ほぼ無意識でやってて意外と苦じゃない。短いとF10変換で半角にすることもあるけど、キーボードのタイプ数カウンタとか入れてみると半角全角キーはけっこう上位にいた。それに、なんだかんだコメントは日本語で書くことが多くて、他の人と作るのならこまめにコメント書いてる。そうなると全角半角の切り替えは普段からあるもので、あんまり気にするほどじゃない気がした。最近じゃIDEやエディタの補完が優秀だし、日本語にするにしても「最初はjから始める」とかルール入れておけば「j」って打ってあとはスコープにあるいくつかの候補から選ぶだけで全角にしなくていいかもしれない。○英語圏への対応githubで公開したりとかライブラリで再利用してもらうときに日本語じゃ使ってもらえない。ってことみたい。私が日本語にすればいいじゃないって思ってるのは、ビジネスロジックというかそのアプリケーションの固有名詞みたいなところ。「足し算」って関数名は 「add」 でいいと思うし、配列のそれぞれは element とか item とかそういう一般的な英単語でいいと思う。具体例がいいづらいけど、業務システムで表示する金額の名前とか、日本語独特なものとか、一般的な単語じゃなさそうなの。こういうのを日本語にしたいってわけなので、ライブラリ的な共通なところは英語で良いからgithubで公開する範囲も英語のものでいいと思う。ただ、最近はやってるマストドンとか、ライブラリ的なものじゃなくアプリケーション自体をgithubで公開する場合はできない気がする。でも、海外も対象にしてるものだと日本語特有なせいでわかりづらい英語になる苦労とか少なそうだしそういうのだと英語でいいんじゃないかな。----長くなったけど、まとめると、業務システムの固有名詞とか日本語特有なものとか無理に英語化してよくわからないことになってり、見づらくなるくらいなら日本語使えばいいんじゃないかなということ。まあ思ってる割には実践してないので、やってる人がいたら良かった・悪かったとか聞きたいなと思ったのが書いた理由。 追記帰ってきたらすごいブクマついてた。色々意見あってとりあえず感謝。絶対「自分でやってから言えよ」みたいな意見来るだろうと思って今日の空き時間に日本語行ける言語調べたり軽く日本語使ってコード書いてみたので、そのあたりと目についたコメに答えてみる。まず、思いの外日本語プログラミング言語上げてる人がいたので、うまく伝わってなかったぽい。具体例上げずにサッと書いたらからかな。あと自分もわりとするけどタイトルだけ見て中身見ずにコメントしてた人もいるだろうなー。日本語で書ける言語使うんじゃなくて変数名や関数名がUnicode対応で日本語書けるもの。これが、などしこやひまわりや、BF系のmisaやら北斗のあれやらうにゃーとか色々な「構文など最初から日本語を前提とした言語」ではないってこと言ってた。---○日本語つかえる言語最近の主要な言語ならだいたい Unicode 対応でしょと思って環境があった言語を試した結果はこうだった。JavaScript/Python/PHP/Scala/Kotlin/C#/Go/Swiftこれらは日本語で変数作れた。rust と Lua は無理だった。rust は確か前に、変数名が ascii 文字だけなことに日本以外のどこかの国からUnicode対応にしてって多くの要望あったみたいな記事があったし将来的に対応するんじゃないかなって思ってる。実際に今どんな状態かは知らない。その記事のコメントとかでみたけど、日本語以外は割りと自国の言葉を使ってたりするっぽいね。（正確なデータはないから信憑性はあるとはいえないけど）VBA を上げてる人がいたけど、私はそこまでのはみたことない。（幸せ者っぽいな）稀にエクセルマクロいじるときに使い方ググってて出て来る、解説してるページで関数名が日本語なのをたまに見るくらい。パット見なんか気持ち悪い感はあるけど、読んだときのわかりやすさはけっこう大きい。---○使ってみて大規模案件に使ってみてこその問題もあるだろうけど、簡単なスクリプト程度のを日本語にしてみて気づいたこと。割といける。全角半角キーはPHP の $ より楽。PHPて言語は変数は全部$からはじめないといけない欠陥言語。まあ変数のみのgrepのしやすさや予約語キーワードを変数名に使えるからメリットもある。だが、$って打ちづらい。Shift+4ってすごいつらい。に比べて全角半角キーってちょい遠いけどそこまで苦痛じゃない。ふだんから多用してるキーなわけだし。ただPHPと日本語の組み合わせは相性悪い。$は半角でその後に日本語だから手間が多すぎる。それ以外の言語だと、IMEのおかげでかなり楽。GoogleIMEだけど、多少のタイプミスは補完で修正してくれるし、予測変換が優秀だし。IDE重いから補完機能のない軽いエディタで書くようなときなら、IMEのおかげで英語の変数名で書くより速度は早いと思う。---少し前に知人から言われた日本語のデメリットを思い出したのでそれも触れとく。「仕様変更で言葉変わったときに日本語だと全部書き換えないといけないよ。英語だと別にそのままでいいし。」英語わからない人が、英語を言葉とみなさずただの記号として考えてるから、っていうような発言。仕様変わって変数名まで変えるのは面倒なのはわかるけど、あとからコード読む人が英語で見て意味不明になる。英語と日本語の対応をコメントに書いたとしても、全然意味の違う英語があるのは混乱でしかない。こういう考えの人がいたら本当にやめてほしい。---あとは気になったコメントについて書いてく。表記ゆれとか方言とか言い回しなどについては、全部日本語にするとあるだろうけど、私が想定してるのは直感的に英語にならないような固有名詞とか。DBの項目名を日本語っていうのは私の思ってるのと近い。年金の例も○○年金というのがいろいろあって、全部英語だと嫌になってくるしよくわかる。こういうのを日本語にしたい。なので年金額を取得する関数で「年金額を取得する」「年金額を取得」「年金額を取り出す」とかの表記を迷うんじゃなくて「get年金額」でいいと思う。こういう単語だけだと表記はそれなりに揃うと思う。特にDBにある項目だと仕様とかで先に言葉が決まってることが多いだろうし。---見た目について。見た目が残念とか見づらいというのは同意。ただそれ以上に読んだときのわかりやすさが大きいと思う。見た目が悪いというのも全部英語っていう前提があるからで1ヶ月も日本語のコード見ればなれるんじゃない？って思う。---へとヘこれはありそうな問題。ただ、IDEを使う前提なら未使用変数のエラーとか、選択したときに色が変わってないとか、割と気づけると思う。lとIとかアルファベットでもあるけど、IDEや高機能エディタ使うと困ることはほぼなくなった。---ローマ字私が日本語にしたいような固有名詞をローマ字化してるプロジェクトにであったことはある。見やすい語は見やすいけど、見づらい語は圧倒的に見づらい。それにローマ字のほうが「ん」でnは1つか2つかや、ヘボンorローマ？という日本語より表記が揃わない問題ある。特にローマ字の場合自分がキーボードで打つ方じゃないと書きづらいのでそろえてもらうのに抵抗がある。---ガラバゴス化・日本が遅れる海外向けとか海外の人と一緒に作る系なものって最初から英語で困らない単語ばかりだと思う。そういうのは対象外。今回いいたいのは、元から日本しか対応してないような業務システムなど。そういったところの固有名詞が日本語になったからって、困ることはないはず。もともとガラバゴスなわけだし。日本でしか使われないもの・海外向けにするにしてもフルスクラッチで作り直すことになるようなもの、こういうのは日本語化でいいんじゃないかと思う。---テストテストだと日本語が使ってる人多いのかな？ブコメのスタートップだし。とりあえずはテストから使い始めてみようと思う。---長くなったけど参考になる意見もいろいろあって助かった。",
    "bookmark_count": "458",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180802092349",
    "title": "失恋がしんどい（ちょっと追記） ",
    "content": "約１年たって→anond:20190705113919当方社会人2年目、とは言っても高校卒業後4大出たあとまた4大行って資格取って就職したので立派なアラサー。同期はたった一人。いつもへら～ってしてる男性24歳。社会人としても当然未熟だし業務のスキルもまだまだ低い。まあまだ2年目だしそれはしょうがない。本人も「俺多分この仕事向いてないな～」とか笑ってるけどそうだと思う。でもお客さんにはすごく優しいし評判もいいので、経験を積んでいけば立派な職業人になるだろう。私は逆になんでもはっきりしっかりしていたいし、スキルが低い自分に耐えられなくて在学中から必死に努力したので、業務については社内でかなり評価してもらえている。ただしお客さんへの接し方はへたくそで（そもそも対人スキルが低い）、「増田さん仕事はできるけど人への接し方がね～」と前の面談でも言われてしまった。自覚してるわ。だからいつも柔らかく人に接する同期をよく観察していた。お客さんには優しいし丁寧だけど、内輪になると言葉遣いもあまり丁寧とは言い難いし性格も結構適当なところあるし、上司への愚痴もよく聞くし、なんていうかまあほんと若い男の子だなあという感じ。でもいつも気さくに話してくれてあれこれ悩みも相談しやすくて、としているうちに同期のことを好きになっていた。ウワ～と思った。今まで彼氏いたこともあるけど自分から人を好きになったことがなくて。告白されて、これも人生経験かとおもって付き合って、「お前俺といて楽しい？」って言われて別れるパターンばっか。誰かに相談したくてたまらないけど、一番相談事をしやすいのはその同期なわけで、ほとんど誰にも話せずもう半年以上。飲み会の帰り送ってくれたり、極まれにLINEでやりとりしたり、あとは終業後ちょっと残って雑談したり、そういうのが楽しくて幸せでもどかしかった。もっと距離をつめたいと思いながらも行動に移せなかった。これまでに経験がないからどうにか好きになって告白してほしいとか思ってた。自分勝手すぎる。もしかして彼女いるんじゃ、とも思ってたけど「いないっすよ～」って言うし、普段の生活の話を聞いたりすると女の影がいまいち感じなかったし、もうこれは自分からもっと押してくしかないんじゃ、と思ってた。思ってた矢先ですよ。社内の飲み会で突然の結婚報告。最初本当にただの冗談だと思ってた。ガチだった。その翌日から結婚指輪職場にしてくるようになった。しかもよく話聞いたら学生当時からずっと付き合ってる彼女がいて、就職と同時に同棲始めて、昨年クリスマスにプロポーズからの7月彼女の誕生日にあわせて入籍って。はーー。指輪は春にはできてたけど（オーダーメイドらしい）恥ずかしくってずっとつけられなかったんだってさ。彼女いないって言ってたのも周りに詮索されるのが嫌でずっと黙ってて、入社するときに直属の上司にだけこっそり「彼女と同棲します」と報告したらしい。来年式挙げるから来て～ていつも通りのへら～っとした顔で言われた。しかも彼女（もう奥さんか）私と同い年だって。だからまだ自分の年齢的には早いと思うけど早くドレス着させてやりたくて、だって。はーーーー。いや、おかしいと思うことはあったよ。一人暮らしの新社会人なのに2LDK住んでるって言ってたのもなんか変だと思ってたし、もってくる手作りのお弁当も男の子にしてはやたら綺麗だったり手の込んだものだったりするし、飲み会で終電逃しそうなときも余裕だったし（彼女が車で迎えに来てくれてたらしい）今思うとあれもこれも彼女いたからか！！ってことが多い。私も舞い上がってたんだろうな。もう隠すことがなくなった同期はしれっと奥さんの話をしてくるし、すごく幸せそうで、楽しそうで、さっきも実家で猫飼ってて母親の言うことしか聞かないとか言ってたら「うちの猫も奥さんにばっか甘えて俺のこと餌くれるマシーンだと思ってるよ」とか「すぐ奥さんのひざ猫に取られるんだよね」とかあーーーーーーーーーーーーーーーーーーーーー！！クッソ！！！！幸せそうで何より！！！！！！！！！！！！！！！片思い拗らせる前でよかったじゃん、と地元の友達は言ってくれたけどもう結構拗らせてたんだろうな。式行きたくないけど職場の唯一の同期じゃ断りにくいし。結婚報告した飲み会で「（容姿的に）奥さんどんな人なの？」って聞かれて「かわいくはないっすよ」とか言ってて、友達が「どんなブスか見てやろうよ」って慰めてんだかなんだかみたいなこと言ってきたけど知ってんだわたし、奥さん美人なの。インスタグラムでめっちゃ探しちゃったの。極まれにアップしてる自撮り、SNOWも使ってないのに美人なんだよ。なんであんなへら～っとしてる男にこんな美人で料理もできて早くドレス着せてやろうなんて思える女捕まえられたの？なんか自分の歪みにも直面してしまって、最近ずっと苦しい。【後日談的なの】これ書いたあと「っつーかマジで同期で職場で一番仲良くしてたんだから彼女いるって教えてくれてもよかったことないか？」と思い、退勤後いつもみたいにちょっと雑談する流れで「てゆか彼女いたって教えてくれたらよかったのに」って言ってみたんだけど、同期はしばらく「あーー」ってためらったあと、なんで黙ってたか教えてくれた。詮索されたくないというのが最大にして唯一の理由だけど、学生時代バイト先で彼女がいるって話したら、オバサンから高校生含む女性派閥のみなさんにあれこれ聞かれまくってめんどくさかったのと、流石に恥ずかしくて写真は見せないでいたら勝手にSNSで特定してきた挙句、彼女が投稿してた内容にケチつけてきたらしい。彼女は自分の趣味のことについて多く投稿してるんだけど、それを「お高くとまってる」「お嬢様（笑）」「なんか鼻につく」みたいなことを言ってきて、同期は彼女がどれだけその趣味に熱を注いでいるかよく知っているし、理解も応援もしているのですごく嫌な気持ちになって、以来新しい環境に行く時は彼女がいるということを隠そうと決めたんだそうだ。（そのバイト先はすぐ辞めた）ただ今回は流石に結婚となると隠すわけにいかないと思ったらしくカミングアウト。それから「1年働いてここはそういう下世話なことする人はいないと思ったから」とも言っていた。大打撃すぎた。奥さんの趣味をバカにしたりは全然しなかったけど勝手にSNS探し当てて見たのは私も一緒だ。罪悪感と相手を裏切ってしまった公開とこんな女だからダメなんだというのとぐるぐるして昨日は酒飲んで寝て、朝起きてまた涙出てきて、シャワー浴びながら猛省した。もう恋人とかはなれないのはわかってるけどせめて職場で信頼出来る同期ではいたい。あれから狂ったように奥さんのインスタ見まくって、過去の2人のデートであろう写真とか見ては死にたい気持ちになってたけど、もうやめようと思う。感情のままに殴り書きしたのをこんなにたくさんの人が反応寄せてくれると思わなくてびっくりした。共感したり励ましてくれた人本当にありがとう。あと厳しい意見くれた人もその通りだと思ったので真摯に受け止めます。あと友だちは口は悪いけど本当にいいやつで、夏季休暇はわざわざ地元からこっちきて一緒に温泉旅行行くことになってるので悪く言わないでやってほしい。この酷暑に温泉とか茹だって死ぬかもしれない。本当にしんどいし一緒に仕事する度同期の左手を見てしまいますが、今日も頑張って働いてきます。",
    "bookmark_count": "458",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "458",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150609112004",
    "title": "彼氏に酷い事してしまった ",
    "content": "彼氏と同棲している。昨日は彼氏は７時帰宅、私はその三十分後に帰宅した。ＬＩＮＥで私は今大変ものすごくめちゃくちゃおなかが空いているので簡単なものでいいから晩御飯を作ってくれないかと伝えた。彼氏は適当にぱぱっと作っとくねーと返してくれた。帰ると不安そうに彼氏は顔を出しまだご飯が出来ていない旨を伝えてきた。帰宅した時間も彼のほうが三十分早い程度だし大丈夫手伝うよ、と台所を覗くとグラタン皿ときりかけたナスとホワイトクリームの缶が見えたので何を作ろうと思ったのかと尋ねたらラザニアを作る、と言う。ひき肉も買ってきた！と嬉しそうに言う。彼氏の腕を考えると（多分私でも）ラザニアを作成する工程を考えるとぱぱっと作れるような食べ物ではない事は確かだ。もしあの時に戻れるなら必死で自分を止めたいと今でも思うんだがとりあえず私はブチ切れた。頼んでおいて本当申し訳ないがすｇｇｇｇっごく腹が減っているのだなぜそこでラザニアなのだもういい私が作るからそういってラザニアになろうとしていた物は私の手によってスペインオムレツに生まれ変わってもうこれ以上は思い出したくないんだけど食って空腹が収まると罪悪感がめちゃくちゃ溢れ出してきて彼氏がラザニアを選んだときの気持ちとかわざわざひき肉を買いに行った姿とか想像して泣きながら謝った。彼氏はオムレツおいしーからいいよおって言ってたけど私がこんなことされたら一週間くらい悲しいと思うからほんとう酷い事してしまったと思う仕事が手に付かない",
    "bookmark_count": "458",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190712010921",
    "title": "吉野家で食事してる老人を見ると辛くなる ",
    "content": "吉野家コピペが世に出てから18年経ったらしいが、吉野家はいまだに殺伐としている。働き盛りの男に合わせた高さのテーブルと背もたれすらない椅子。背もたれもハンガーもないので冬には上着を脱ぐことすらできない。食券による前払い制ではなく手渡しでの後払い制なので、せわしなく行き来する店員をうまく捕まえなければ食べ終わっても合法的に店を出ることことすらできない。しかし俺は、そんな殺伐とした吉野家が好きだ。松屋の食券販売機をタッチして「ペボッ」という間抜けな音を出すのより、吉野家の店員に「牛丼並、Bセット、卵」と簡潔に伝える方が好きだ。何種類あるのかもわからないたくさんのドレッシングが並ぶ松屋のテーブルより、醤油と七味と紅ショウガしか置いてない吉野家のテーブルの方が好きだ。今日は牛丼を食べるぞ、と思ったときに探すのはやはり吉野家なのだ。そんな吉野家に行くと、最近は毎回のように老人を目撃する。背もたれのない椅子によじ登り、やたらと高いテーブルにしがみついて牛丼を貪る老人。せわしなく行き来する店員に何度も無視され、やっとの思いで店員を捕まえて会計を済ませる老人。よろよろと椅子から降りて、カタツムリのような速度で自動ドアまで移動して店を出る老人。見ているだけでいたたまれなくなる。これは未来の自分なのだろうか。家で自炊もできず、もう少し居心地がマシな店に行くだけの金も持たず、殺伐とした吉野家で380円の牛丼を食べるのが自分の未来なのだろうか。むしろ380円の牛丼を食べることすら贅沢になるのかもしれない。椅子すらない立ち食いそば屋でかけそばを食べる毎日になるのかもしれない。何かの拍子に体調を崩したら外食も自炊もできなくなり、そのまま孤独死するのかもしれない。肩で息をしながら吉野家のテーブルにしがみつく老人を客は誰も助けない。当たり前だ。吉野家は牛丼を食べる場所だ。店員を相手にする注文と会計が客に要求される唯一のコミュニケーションだ。だからきっと数十年後の自分を誰も助けない。俺はそれを想像して震える。散らかった部屋から決死の覚悟で出かけて、炎天下のアスファルトを這いずり回り、吉野家のテーブルにしがみついて牛丼をむさぼり食う。これを全て独りで行う。誰も助けてくれない。誰も褒めてくれない。その未来が見えるようで、会計を済ませ店を出て行く老人の背中から俺は目が離せなくなる。",
    "bookmark_count": "458",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161202221629",
    "title": "「喋らない人」について ",
    "content": "なぜ喋らないのか考えられる原因を列挙しました・人との交流に興味がない・特定の人達とだけ喋らればいいと思っている。相性が悪い人と無理に話す必要は無いと思っている・声を出すことや会話が怖い、緊張する。傷つきたくない・たまたま疲れているか気が滅入っている・交流には興味あるが話題が思い付かない。もしくは頭の回転が遅い・その場の話題に興味が無いか無知である・完璧主義。不完全な発言をするくらいだったら無言の方がいい・必要な事以外は喋らないというポリシーがある・聞き専である・趣味や思考回路が相当変わっている為、普通の人と話題や会話のスタイルが合わないから交流を諦めている(早口で論理的にまくし立ててしまう為、普段は話さないなど)・自分が会話に入っていくことが迷惑になると考えている、または自分が嫌われていると思って萎縮している。・会話の相手を嫌いか、怖いか、興味がないか、関係がこじれていて気まずい・会話する相手がいない。友達がいない・会話の相手がこちらの沈黙を好みそうな人だから、またはうるさいのを嫌いそうだから・話しかけた相手に誤解されたり、変な好意を持たれることを予め防ぐ為・誰かと「話さなくても成り立つ関係」を築きたいと思っているか、誰かと既に築いている(アイドルとファンのような関係など)・性格や発声方法に問題があるのを隠したいため話さない。・いつかは人に嫌われるような問題を抱えていると自覚している為、最初から人と関わらないと決めている。・いつか絶対に来る別れで悲しまないように初めから人と関わらないと決めている。・知られたくない秘密があったり、その場に話の内容を聞かれたくない人がいる・喋らないことで相手に一方的に喋らせ、情報的に有利な立場につこうとしている。・事実でない噂が流れているのを訂正せずに放置しておきたい、偽りの噂によって虚像を作り上げたい為、沈黙している・「寡黙な人」や、「やれやれ系」だと思われたかったり、神秘的なイメージを形成したい。・喋らないことで威圧感や不安感を与えるなどして相手を操りたい。もしくはプライドが高く自分から話しかけたら負けだと思っている。・その場の特定の人と人間関係を築くと、自分の別の人間関係に支障を来すと考えている(「あの人と仲いいと思われると困る」)・目立ちたくない・どういうキャラで話せばいいか分からない(自分のキャラクターについて特定のレッテルを貼られたくない)。もしくは今まで喋らないキャラだった自分が急に喋ったらどう思われるだろうかと躊躇している。・不祥事、スキャンダルを起こしたため嫌悪の嵐が収まるまで交流を断とうとしている。・人間関係に関して破滅願望や自虐心がある。または、孤高の状態に対する自己陶酔・保守化、様子見。会話を断つことによっていままでの関係を維持するか、見直したいと思っている。・事なかれ主義。話に加わると、自分に責任が降りかかるなどの災厄があるかもと考えている・失言をふせぐため・話さないことで逆に何かを伝えようとしている(無言のアピール)・考え事や、目標達成の為の努力など別のことをしているので話したくない・人と関わることによって俗欲が生まれたりメンタルが乱されたりして別の活動に支障が出るのを予め防ぐため(隠遁者の発想)・より低次元で原始的な欲求が満たされていないから。・話をしてはいけない場所や状況である・言語が通じない・宗教的な理由がある・実験的な理由・物理的に喋れない・耳が聴こえなかったり、声帯や反回神経に障害があり、医学的に声が出せないか、交流に障害を来すほどの知的・精神的疾患がある　一番最初の「人との交流に興味が無い」タイプを分類し直すと、完全に他人に興味が無く、人目も気にしないスキゾイドタイプ、自意識は高いが他人には興味無い自意識オンリータイプ、一部の人にしか興味を持てない選別タイプ、会話より考え事や空想が好きなデイドリーマータイプ、日常的で些細な話題に興味が無く抽象的な議論や専門分野や自分の好きな世界のみに興味を示す異星人タイプ、人には興味があるが会話のマナーやプロセスが面倒臭い怠惰タイプ、別の人間関係で満たされている幸せお腹いっぱいタイプ、歳をとって色々なことに飽きた悟りタイプなどに分けられると思います。また、大きく分けると、喋らないタイプと、喋れないタイプ、理由が自分にある場合、相手、環境、関係性の中にある場合、感情型と目的型と消極型と障壁型に分けられます。※指摘があったので触れておきますが、この記事は喋らない人を見下して書いたものではなく、ただ単に原因を列挙することを目的としたものです。(私自身が「喋ら(れ)ない人」です。)※コメントを読んで、3,4個追加しました。",
    "bookmark_count": "458",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170203221134",
    "title": "左遷先で狂い咲いてる人がいる ",
    "content": "職場に左遷されてやってきたおっさんがいる。便宜上、増田さんとよぶ。増田さんはすごく素敵な人で、増田さんのことを考えると、はればれと自由な気持ちになる。今日はなんだか自分にはなんの価値もないような気分になっているので、必死に増田さんのことを考えている。さっきも書いたけど、増田さんは左遷されてやってきたおっさんだ。かつては現場最前線でバリバリやってたらしい。けど私は知らない。私が知ってる増田さんはすでに、文房具の補充とかしているおっさんだった。増田さんは毎日オーバーオールで出勤する。理由はわからない。でも増田さんの席はなぜかけっこう偉い人の近くにあって高そうなオーダーメイドスーツの部長とルブタンのハイヒールがお似合いの女性部長と同じ空間にオーバーオールの増田さんが座って仕事してると偉い人のほうがギャグに見えるので、ちょっとたのしい。増田さんは優しい。たとえばこんなことがあった。私がちょっとやらかしてしまって、オーダーメイドの部長に報告しなきゃいけないとき「ミスっちゃいまして…報告用紙どこでしょう」と増田さんに聞いたら「だいじょうぶ。私が一緒に謝りにいきましょう」と言うのである。増田さんが一緒に来てくれても何も大丈夫じゃない。でも増田さんはマジで一緒に来てくれて、うしろで「はい、がんばって！」とか応援してくれた。部長は「お、おう」となっていた。最近気がついたのだが、業務的な共有事項が貼り出される掲示板に増田さんはひっそり壁新聞を貼っている。その掲示板、ほとんど誰も見てないんだけど、増田さんはそこに日々感じたよしなしごとを連載しているのだ。あれは増田さんの掲示板だった。そう気づいてからは毎日チェックを欠かさない。そんな増田さんだけど、左遷が決まってから1ヶ月は無気力そのものだった。死んだ魚の眼をしてデスクトップを見ていた。今までずっと遅く帰ってたから家に帰っても何をすればいいかわからない。暗い部屋でもひとりでぼんやりデスクトップを見ていた。……みたいな増田さんをときどき想像することがある。本当はどうだったのか知らないけど。辞令を聞いて増田さんはどんな気持ちだったんだろう。50近くにして閑職につかされて、掲示板にコラムを連載したりしている増田さんはもうどう見ても最高に負けてる。でも同時に、増田さんは無敵だなあと思う。みんなが必死に落ちないようにしているところに落とされ、置かれた場所で狂い咲いている増田さんは、無敵だ。増田さんを落とした人の視界に、狂い咲いている増田さんが入ることはきっともうないんだろうけど、増田さんはもはや別フィールドで戦いはじめてしまっているから、この職場の誰も増田さんに勝つことはできない。増田さんがいるから、私は来週もきっとやっていける。どうか良い週末を。",
    "bookmark_count": "458",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141104113539",
    "title": "最低賃金上げたら景気回復するんだよ。 ",
    "content": "政府が財政再建と景気回復を同時に何とかしようと無茶なことばかりやってるけど一番大切なことが抜けています。一番大切なのは最低賃金を20年くらいかけて段階的に2000円くらいまで上げることです。最低賃金を上げると政府にはいいことがたくさんあります。最低時給が2000円くらいになると最低賃金で働いている人から所得税と社会保障費を取ることができます。現状では最低賃金の人たちはほとんど扶養で社会保障費負担していませんし、確定申告したら所得税の還付を受けられるのです。最低賃金では生活できずに生活保護受けてる人もいますし、最低賃金で働くことをそもそも諦めて生活保護という人もいます。住民税は均等割しか払っていないし、公営住宅に最低料金で住んでいて、保育料も最低額、こどもの医療費の扶助も受けています。最低賃金で働いても生きていけるのは貧しい世帯に対する社会保障が充実しているからです。最低賃金で働いている人の生活は国と地方自治体が税金で支えているのです。最低賃金を上げれば国は税収を増やすと同時にこれらの社会保障費用を負担しなくて良くなるのです。最低賃金を上げると企業にもいいことがあります。最低賃金が2000円くらいになったら最低賃金の人たちでもローンが組みやすくなるので車が売れるようになります。公営住宅の料金が上がるので民間のアパートに引っ越す人が増えますし、家を買う人も増えます。スーパーの売れ筋も一番安いものではなくて少しいいものが売れるようになりますし、若い人の流行りの服が売れるようになります。最新の家電製品を買う余裕も生まれるでしょう。最低賃金で働く人はテレビに影響を受けやすいからTVCMも増えます。生活に余裕も生まれるから新聞や雑誌を買うようになるし、観光産業や外食産業もうるおいます。消費が増えるから設備投資も増えます。企業の業績は全体として確実に上がるのです。最低賃金を上げると個人にもいいことがあります。頑張って働けばその分生活に余裕が生まれるという社会は働く人のモチベーションを上げます。経済的に自立した人が増えると、その人の心も自立しますので政治的に安定した社会を作ることができます。恵まれた環境に生まれた人でなくても若くして家庭を持つことが出来るようになればこどもを産み育てる人が増えるでしょう。この国では高齢化が極度に進み高齢者向けの社会保障費は増大の一途をたどります。すでに政府の財布は空っぽで借金だらけ、もはや景気対策や少子化対策にまわす余裕はありません。政府のお金を使わずに経済規模を拡大するしかありません。しかし日銀の魔法の杖はすでに限界です。いくら振っても効果が出なくなりました。もはや最低賃金をゆるやかに上昇させることで消費を増やし税収を増やし財政再建しつつ貧困層を経済的に自立させて社会保障費を削減する以外にこの国の将来はないのです。そして、これは政治の力だけでできることです。国会議員の皆さん、よろしくお願いします。最低賃金を上げてこの国を救ってください。以下追記。中小企業がバタバタ潰れるという指摘があったのですが、そんなことは起こりません。製造業で潰れるところはほぼ潰れ、海外にシフトしました。残る企業は現状で生き残っているのですから価格優位性ではなく技術優位性で生き残っているのです。賃金上昇を製品に転嫁していけばいいだけです。サービス業は末端消費者が購入するので価格転嫁が容易ですから潰れません。実際に賃金上昇が原因で倒産した企業はありません。経営者はふたことめには潰れる潰れるというけれど、同時に売上も上昇するので潰れません。失業者が増えるという指摘もありますが増えることはないでしょう。現時点で日本の就業人口の7割超がサービス業従事者です。サービス業は製造業と異なり海外移転できません。サービス業は労働集約型の産業なので人を減らせばその分売上が減少します。株式会社は増収増益が義務ですので人を減らすという選択肢を取ることはありえません。そのため、失業者が大幅に増加することはありえません。はてブにジンバブエと書いている人が数人いますが、ありえません。ジンバブエと言う前にジンバブエをよく調べてください。見に行けなくてもジンバブエが映っているテレビ番組でいいから見てください。日本が絶対にジンバブエにならないこと、ジンバブエがなぜジンバブエなのかが理解できると思います。はてブコメント読んでいて日本には最低賃金法という法律があることを知らない人が多い事に気が付きました。最低賃金は法律に基づいて決められていますので国会で変えることができます。そして最低賃金法の良さはその要件が簡易なことと運用が厳格なことにあります。サービス残業にみられる言い訳は一切通用しません。興味のある方は最低賃金法、書類送検でググってください。",
    "bookmark_count": "457",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190614140735",
    "title": "登場人物の名前が適当な漫画",
    "content": "冷めるんだが。ジョジョとかさあ、ストーリーもバトルもよく練られていて表現も一流なのに、なんで人名やスタンド名が、食べ物とかバンドやミュージシャンの名前なの？謎だんだがプロシュートとかハムの名前じゃん。シリアスなシーンも「こいつハムの名前なんだよな」って思っちゃって話が入ってこないんだが。ほかにもそういう漫画いっぱいあるんだが？ドラゴンボールとかいくらでも思いつくんだが「この世界の片隅に」みたいな、少し考えただけじゃ気づかないようなものとか、名前に意味があるものならいいんだが名前くらいちゃんと考えてほしいんだが",
    "bookmark_count": "457",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180102031201",
    "title": "娘の抱負",
    "content": "‪うちの母はスラッとしたカッコいい女性が憧れだが自分はチビデブ(母の談)だからそういう格好ができないといつも口癖のように言っていた。そのせいか、娘である私にボーイッシュな格好をさせたがったし、そんな格好をさせられた3歳の私が道であった外国人に「ボーイ？」とニコニコ声をかけられたというのが、母からもう何千回と聞かされた自慢話だった。‬‪でもその裏で、幼児だった私が欲しいと言ったお姫様ドレスも、みんなが履いていた段フリルのスカートも発表会の花柄ドレスも全部罵倒の対象だった。笑ってバカにして、私にさせてる男の子っぽい格好やスッキリとしたデザインの服が一番可愛いと何度も言った。うちの子が一番可愛い他の子は全く可愛くないと。他の子はダサくて芋くさくてどうしようもないと。私は常に誰かへの否定を聞いて育った。‬ ◇‪私は発達の早い子供で、文字が読めるようになるのも抜群に早かった。賢い子ってのが小さい頃からの周りの評価で、周りの多くの人達が「ご両親に似たのね」と言った。母にはそれが最高の自慢だった。でも、私は高学年になる頃には落ちこぼれて、勉強について行けなくなった。‬‪勉強しろと何度も言われたけど、勉強のやり方もわかっておらず、結果は出なかった。そんな中でも自分なりに考えてテスト前に一生懸命作ったノートを母に見せたら「今更そんなことしてんの」とまたバカにされた。机に向かえば「明日は雨が降るんじゃないか」と、わざわざ私の部屋を覗いては、母は何度も笑った。‬‪中3の頃、教室で私立高校の案内本の制服特集を眺めていたら、担任が「ここの制服可愛いよな？どうや？」と私に勧めてきた。可愛い制服がウリの偏差値はお世辞にも高くない学校。今思えば私の学力にちょうどいいレベル。‬‪でも私の答えは「制服がバカっぽいから嫌」担任がものすごく驚いた顔をしたのを見て、自分がひどい事を言ったことに気づいた。二度と口にしなかった。でもこれは母からずっと言われ続けてきた事そのままだった。バカっぽい制服。そんなところには行くな、と。‬ ◇‪結局、私は高校は地元の底辺校に進んだ。その程度の成績しかなかったからだ。入学説明会の日、同じ高校に進む事になった近所の小学校からの同級生の子のママさんが「お互い良かったですね」と母に声をかけたんだそうだ。そのママさんは高校合格を素直におめでとうという気持ちだったんだろう。‬‪入学説明会からの帰りの車の中で「なんであんな子の親に『一緒でよかった』なんていわれなくちゃいけないんだ。恥だ。」と殴られた。この件はさすがに母も後からやり過ぎたんだと思ったんだろう。数年が経った頃に「あの時は悪かった」と潤んだ目で唐突に謝られた。「別にいいよ」と私は小さな声で答えたけど、それ以外の返事が許されただろうか？‬ ◇‪大学は家を出て、実家から離れたところで一人暮らしをした。相変わらず私の成績は悪く勉強も好きではなかったが、大学進学は幼い頃からずっと母に言われ続けてきた進路だった(短大、専門、就職は母の激しいdisりの対象だった)し、一人暮らしも母がそうさせたいと強く希望した事でもあった。なぜなら、母自身がそういう学生生活を送ったからだ。‬‪一人暮らしを始めてから、バイトをしたいと何度も言ったし、実際いくつかしたけど、その度に母は「学生のうちから働くな」「金なら全部出してやる」と繰り返し、実際私がシフトがあるから実家に帰れないといえば「そんな事より家族を大事にすべき」「親不孝だ」と私がバイトを続ける事を良しとしなかった。‬‪それに乗って「じゃあいいか」と甘えた私にも問題はあったのだろう。しかし、それからはずっと「あんたは親に全部金を出させた親不孝者」「あんたは恵まれている。親に感謝すべき」「すねかじりが偉そうに金返せ」と言われ続けている。‬‪自分が認めなかった事も、自分がそうするように私にいい続けた事も、母の中では全部なかったことになって、私の希望を全部言われるままに叶えてあげた優しい親だと自分の事を思っている。そして「子供の犠牲になったかわいそうな私」と繰り返しアピールするのが母のいつものパターンだった。‬ ◇‪同じ頃、父の浮気騒動があった。母は荒れた。何度も実家に呼び戻され、家族のための時間を過ごせと言われた。当時高校生の弟と二人で、母から涙ながらに「お父さんは『エッチはしてない』と泣きながら話した」と聞かされた。何で自分の親のそんな話を聞かなくてはいけないのだろう。心底気持ち悪いし聞きたくもないと思ったが、黙っていた。弟も何も言わなかった。‬‪泣いて喚く母の話を何度も聞き、母を否定しないように過ごした。少しでも母を否定するニュアンスのことを言えば「あんたまで私をコケにするのか」と罵られるからだ。散々罵倒されたあとは「あんなことを言って悪かったね」と泣かれる。そして「いいよ」と私は言わなければならない。おきまりのパターン。そんな気持ちの悪いやりとりをできるだけ避けたかった。‬‪両親はその後関係を修復したようで、この頃の事はなかった事のように蒸し返されることのない家族のタブーになった。‬ ◇‪母は当時はまだ少数派のフルタイムWMだった。父も一流企業の研究者で、高給取りだったので、母は止むに止まれず働きたくないのに働いていた…というわけではない。母も仕事がしたかった人だった。それは別に生き方の一つの選択だと私は思う。‬‪でも母はそうは思ってなかった。働く自分は最高で、専業主婦がいかに無駄で無能か、そんな選択はバカだ、そんなだから○○ちゃんの母親や××ちゃんの母親は…と友達の親の非難を何度も子供だった私に聞かせた。‬‪私が学生の頃も社会人になったあとも母と同じ職を選べと何度も言われたけど、それは断った。資格を取るための金も出してやると言われたけど、その職に興味がないからと避け続けたのは、今となっては本当によかったと思う。‬‪私は妊娠した時に、仕事も辞めて一旦専業主婦になる道を選んだ。旦那の希望でもあったし、私の希望でもあったから、私たち夫婦の中ではそれで問題はなかった。‬‪でも、母は自分が散々バカにしてきた専業主婦の道を自分の娘が選んだことが面白くなかったようで、私が悪阻が辛いと寝ていると聞けば「私は仕事をしていて悪阻なんかで倒れていられなかった」と電話をしてきては繰り返した。‬‪産後、初めての育児がしんどいといえば「専業主婦がしんどいわけあるか」「専業主婦のくせに忙しいわけがない」とバカにして笑った。その後にはいかに自分が働きながらの育児に苦労したか辛かったか、そんな思いをさせたあんたは親不孝、感謝すべきという言葉が必ず並んだ。‬ ◇‪産まれたうちの子供は障害児だった。たくさん本を読んでネットでもたくさんの親子に関する情報に触れた。親子で療育にも通い、子供への接し方についても多く学んだ。そんな事をしながらの第二子の妊娠出産。ここまでそれなりに大変な育児だったように思う。‬‪そして、そんな子育ての中で薄皮を剥がすように少しずつ少しずつ、母の私に対するあれこれはおかしかったのではないか？そういう思いが私の中で浮かんでは消えていた。‬ ◇‪数年前に実家はリフォームをした。私はインテリアや住宅特集を見るのが子供の頃から好きで得意だったのでアドバイスをして欲しいと言われ、何度も実家に通った。担当の営業マンと、ここはこういう風にした方が…なんて話を一生懸命していたら横で聞いていた母が「はっ。偉そうに。」と吐き捨てるように言い放ったのは今も鮮明に蘇る。‬‪自分が手伝ってくれと呼びつけておいたものの、娘が自分を差し置いてイキイキと一人前に話をする姿に耐えられなかったんだろう。思えば、子供の頃から私が何をするにも「偉そうに」「いっちょまえに」「でも○○はできない」という言葉が付いてきたな、と思った。この頃から違和感がはっきりしてきたように思う。‬ ◇‪定年を迎えた母は頻繁に我が家に来るようになった。孫へと過剰なほどの物を抱えて「ここに来ると金がかかる」と口癖のように言っていたが、どこにでもいる孫に甘すぎる祖母の姿だと思っていた。‬‪母は会うたびに、私の掃除の仕方、家事の仕方、夕飯のおかずの品数、体型、服装、生活全てを笑いながら否定し、自分はいかに頑張っているかを語っていたが、私は黙って聞いていた。母にとってそれは最高に面白いジョークのつもりだったからだ。‬‪内心では苛立つ事もあったけど、それを表に出せば、それ以上の言葉で否定されるのがわかっていた。母のその性格が治る日が来るとは思えなかった。老いていく母にもうそれを指摘するのも酷だと思っていた。だから私は何も言わなかった。‬‪他人からみれば、楽しそうに会話する仲のいい母娘に見えていただろう。‬ ◇‪しかしついに母と揉めた。きっかけは些細な売り言葉に買い言葉だった。私の中で剥がれ落ちた薄皮は相当な量に達していたのだろう。違和感に私が我慢しきれなかったのだ。‬‪私に反発された事で、母は発狂した。浴びせられるマシンガンのような暴言と否定。今までの私の人生を否定し、いかに親不孝かを叫び怒鳴り散らしながら、自分は子供(私)のせいで我慢を強いられているんだと喚き散らす母に「私にだってずっと我慢してきた事はある」と初めて言った。母はその内容を聞く事なく「お前のなにが我慢だ。親不孝め」と、また暴言と否定を吐き続けた。‬‪その場に居合わせたうちの娘たちは、自分の母親(私)が目の前で罵倒される姿を見て、驚いて固まっていた。そして不安がって泣いた。その間も母の暴言は止まらず、うちの娘の障害名まで母は私への罵倒の言葉に使った。娘たちの前でだ。無理だと思った。もう無理だと思った。‬‪母は自分で「どうせ私は毒親だ」と叫んでいた。そんなふうに考えた事は今まで一度もなかったが、その時初めてそうかもしれないと思った。そしてまた、もう無理だと思った。‬ ◇‪この先、私はどうするのか。もう答えは決まっているのではないか。本当にそれができるのか。いまはまだ立ち止まっている。‬‪しかし目の前の扉は開いてしまった。扉の向こうの世界は明るいだろうか。険しいだろうか。一歩を踏み出す決意をしたい。それが娘である私の今年の抱負。‬",
    "bookmark_count": "457",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160613193504",
    "title": "経営者だが、うちの社員達が昼にカップラーメンしか食べない ",
    "content": "そりゃ零細だからまあ安月給ではあるが、飯ぐらいまともなものを食って欲しい何年か先に病気にでもなられたら、人員に余裕があるわけじゃないから困るんだけどどうすればいいだろうか",
    "bookmark_count": "457",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "457",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130619061242",
    "title": "子育てを大学在学中にするとこうなる。追記有 ",
    "content": "最近、子育てに関してのエントリーをよく見かけるので、レアケースだと思われる私の経験もシェアしておきたい。どちらかが働き、もう一方は大学生という子育て。私には6歳年上の妻がおり、結婚したのは19歳、第一子をもうけたのが20歳の時でした。（一浪）教育学部に在籍。みんなが盛んに単位を取りまくっている間、私は細々と単位を取りました。講義を休んだ理由として「子どもが生まれたので休みました」というとウソつけ！と一蹴されましたが、さほど気にしておりません。（ウソつけ。一年目と二年目。大学1年から2年にかけては、とにかく子どもがよく熱を出す（6ヶ月から近くの保育園に預けた）し、突発性発疹などにかかると一週間休むとか当たり前にあったのですが、何せ大学生です。簡単に休めます。自主休講、同じ学科の友だちにノートを見せてもらう、先輩からの情報を得るといった技術を遺憾なく発揮することで、最低限の単位はそろえました。2年間でそろえた単位は50単位程。128が卒業要件だったのでバッチリですね。ダメですね。3年目から急激に楽になった…が。さすがに子どもが2歳を超えると、熱を出さなくなったり、出す兆候にこちらがすぐに気づいて先回りし予定立案ができたりするので、安定して大学に通えるようになります。１・２年と出席が足りずに再履修になった講義も多く、勝手知ったる感じもありました。後輩たちとも仲良くなりました。単位が足りないので、夜間の経済学部の講義を受けることもありましたが、ほとんど休みませんでした。3年目が終わり、85単位。これはいける。無事に卒業単位が足りなかったので、教育実習は4年目に2回行きました。4年目の後期ですら私の時間割表はきちきちに入っておりましたが、無事に終えました。卒業です。結論として大学に通いながら子育てすることは不可能では無い。自由が利く分むしろ良いかも。働く頃には子どもは熱を出しづらくなっているので休むことはあまり無い。困ったことサークル？なにそれ？見学すら行かず。飲み会？なにそれ？片手で足りるほどしか出てません。愚痴？どこに？周りは子育てはおろか、結婚も視野に入っていない。大学の設備が貧弱。当たり前だけど。文化祭に連れてきた時困った。おむつ交換する台とかない。親の助けは無かった。親は海外に駐在してた。妻の親は片道1時間以上。助けは得られない。レアケースの理由妻の働きすごすぎ手取り30万超えてくる26歳。夜勤もしてたから。私はおかげで子どものこと一切私がみるスキルが身についた。イクメンって言葉が流行りだしたとき、「なにこれ。いつものことなんだけど。」って思った位には子育てしてました。奨学金とバイトでつなぐ（私の必要経費など）バイトは月8万くらい。3年から授業に出るので奨学金に切り替え。ありがたかった。返済まだ10年続きます。ありがたいことです。就活いらない教育学部→教員コース。試験対策だけ。合格しなくても臨時任用として引く手あまたなので職には困らない。次の4月からは無事に教員として働いてます。と言うわけで、子育てが大変だと思ったことは無く。確かに自由な時間はほぼないですが、40過ぎたら子どもも成人なのでそこから自由です。就職1年目に第2子ができました。なにもかも分かりきってるので、素早い対応がとれます。私がちゃんと稼ぐようになったので、奥さんもパートになれ、何かあったら奥さんが休めるようになりました。（トータルの収入は減りましたがと言うわけで、大学在学中に子育てするとこうなるというケースでした。追記2013年6月19日 22時41分からの追記----なんだか多くのブックマークやトラックバックを頂き恐縮です。朝に書いたので淡々とした語り口になっておりますが、もうちょっと山あり谷ありではありました。はてブのコメントや、トラックバックのいくつかにお答えする形で追記したいと思います。浮かれておりますので、もしかしたら少し淡々とした語り口から外れているかも知れません。ご容赦ください。なぜ増田に？ブログあるのですが、iPhoneネタばっかり書いているか、教育に関して書いているので、書く場所が見当たらず増田に。これだけ注目されると逆に名乗り出づらいものですね。（Twitterではバラしてますが）免許状の種類は？小学校1種と中学校2種（英語）です。なので2回の実習は小学校に4週間、中学校に2週間行きました。バイトで8万も稼げるの？家庭教師とマックを掛け持ちしてました。18-20時で家庭教師。小休憩をはさみ、22時から1時までマックといった感じです。（その頃働いていた店は12時まで営業だった。）夜泣きをほとんどしないか、きっちり2時間おきに起きる、とってもいい子だったので、夜はちゃんと眠れました。学費は？すみません、これは親のすねかじりました。ここまでは親も出してくれると言ってくれたので。ちなみに国立大でした。保育園入れるの？6ヶ月から預けたのは無認可の所です。月5万。延長は15分単位でとられるので必死にお迎え行きました。次年度より認可保育園へ。普通に審査通りましたね。私の収入が安すぎるので保育料もぐぐっと下がって2万8千円だった気がします。朝7時半から夜7時まで預かってくれる素晴らしい保育園です。大学で何学んだの？人生経験浅くない？教職についての考え方が多岐にわたるので、一概には言えないのですが、大学の講義で扱う教職科目よりも、就職してから経験したことや学んだことの方が圧倒的に大きいです。というか、教育実習に行くまでは完全に机上の空論状態で聴講しますので、頭に入ってない。教育実習行ってからの内容はかなり血肉となったと思います。ちょっと愚痴になりますが、今、子どもとの時間があるため休日に開かれる自主的な研修会に出られないのは非常に残念です。その分本を読んだり、実践を積み重ねたりと、勉強はしているつもりではいますが…。やっぱり勉強したいっていうのは思います。若いうちしか勉強できない（先輩にストレートに聞けない）ので。また、大学1年の時に友だちと起業したり（登記されると公務員になれないのでサブ役でしたが）、ゼミでお世話になった准教授が近々立ち上げるNPOの理事に誘われるくらいにはコネクションや経験はあると思ってます。卒業論文は、FlashMediaServerを用いたオンラインポートフォリオの研究です。実際にLAMP+FMS環境を大学の教室内にセッティングし、小学生の子どもたちがどのようにポートフォリオを構築するのか研究しました。子育てよりも、大学時代にしかできないことはあったはずだ。その通りだと思います。私自身も思います。大学生には大学生にしかできないことがあります。でも、それを放棄しても、子育てって、プラスになってます。まずもって、就職一年目から「子を持つ親」として保護者と接することができるのはデカイです。一生ものの友だちは高校時代にたくさんできました。今でも年1度はみんなで集まる企画が立ちます。奥さん看護師？ビンゴです。笑夜勤をすると、夜勤明けの午後＋翌日休みという長い時間がとれるため、その間にバイト入れてました。どっちかが見ているときはどっちかが稼ぐというスタイルです。さらに、産婦人科は夜勤中に出産があると手当がつきます。一晩で5万以上手当のみで稼いでくることもあり、パートと言えども手取りは20万超えます。何なんですか。結局奥さんの稼ぎが今回のケースは全てだなはい。そうでしたね。やっぱり先立つものが保障されているって大きいです。なのでレアケースです。できちゃったのか既定事項です。どうやって出会ったのか禁則事項です。長い追記まで読んでくださり、ありがとうございました。",
    "bookmark_count": "457",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191003174050",
    "title": "発達障害じゃない（診断済み）んだけど社会生活に支障をきたしてる ",
    "content": "みんなの知見がほしい昔から他人の話や指示を理解ができなかったり理解を違えたり理解するまでに時間がかかったりする。授業は聞いても理解できず筆記スピードも遅かったので必死に板書するだけの苦行でしかなくて、成績も下から数えた方が早かった。雑談すら着いていけず、飲み会の席では話を振られない事を祈りながら緊張感にに苦しみ過している。休み時間は一人でいたい。話しかけられると相手の会話についていけず自分も相手も気まずい思いをするだけだからだ。愛想だけはいいので、最初のうちは良くしてもらえることが多いが、半年程で｢あ、コイツ何やらせてもダメな奴だ｣ということを悟られ、優しかった上司や先輩がだんだん冷たくなってくる。そういうの、結構辛い。頭がガンガン揺れて目の前がクラクラして動悸が酷くなって息苦しくなってくる。何も考えられなくなってくる。1番辛いのは自分が悪い事を理解出来てるのにそれに対して対処できない事だ。それが何より苦しい。率先して働こうにも指示を取り違えて余計なことをしてしまった過去が余りにも多すぎて身動きが取れない。怖い。人といるのが怖い。自分がやることなすこと迷惑に繋がる気がしてくる。最近小さい頃の夢をよく見る。不安も感じず、陽の光の暖かさに幸せを感じることが出来た時代だ。あの頃の母はよく笑っていた。今の母はどこか疲れていて、その疲れの原因は俺なんだと思う。小学校の頃から休みがちで、仕事も続かず、悩みまくって精神科にも通い、結婚して孫を見せてくれる気配もない俺みたいな産廃育てる為に頑張ってきたわけじゃないもんね。きっと俺が母でも俺といたら気が狂うと思う。俺もどうしていいかわからないし、母もどうしていいかわからないんだろう。親が苦しそうにするのは胸がさけるほど苦しいが、親の苦しさを顧みることができなくなるぐらい死にたくなる事がある。ジョブホッパーしてわかったことがある。色んな業種を巡ったが、人の話が理解出来ないかつ手先が不器用な奴が生きてて居ても良い社会じゃないということ。悩み抜いて受診した精神科の精神科医に｢悩んでる症状はたしかに確認できたし、苦労してるのはわかる、でも検査の結果発達障害とは言えない｣と言われた。良かった。健常者だったんだ。社会で生きるが苦しい健常者。健常ってなんだ……？生きてるだけで眠かったのはいつからだろう。この間も職場の先輩から発達障害扱いされているやり取りを聞いてしまった。生きてるだけで周りにストレスを与え、社会に出るのが耐えられない程ストレスになっていく俺にせめて安楽死が欲しい。俺が普通に働けてたら、俺みたいなや奴絶対一緒に働きたくねえもん。",
    "bookmark_count": "457",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170127120616",
    "title": "こういうWebプログラマって月20万くらい払えば来てくれるの？ ",
    "content": "要は「PHP+MySQL+JavaScriptで頼んだWebシステムを作ってくれる」人に来てほしい。会社は地方単価で8掛けされる田舎にあるので地元の求人見てるけど、月に15〜30万くらいの求人が多いし20万も払えば来てもらえるの？",
    "bookmark_count": "457",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20110314221640",
    "title": "東京都下某スーパーの店員のグチ ",
    "content": "あのさ、いま東京で買いだめしてるバカっていったい何なの？　ほんともう、ムカつくんだよ。地震当日はさほど混乱はなかったんだ。停電しなかったせいか、店がある地域は落ち着いてて、多少物は散乱したものの営業不可能な程ではなかったから続行。退勤直後に地震にあった俺も、いくらか片づけを手伝って家に帰った。結構揺れたにもかかわらず、また余震が続く中、いつものようにお客さんが買い物していて、「おいおい平常心ありすぎだろｗｗｗ」って思ってたくらい平穏な日常だったわけ。でもそれが、翌日一変する。翌土曜日は遅番午後出勤。店の前の駐輪自転車の数にただならぬ気配を感じ、あわてて店に入ると水とパンが完売、カップ麺と米が飛ぶように売れるという状態の結果、通常の1.5倍の売り上げ。昨日日曜日はさらに悪化して、レジ待ちの列が途切れぬことなく、完売した米やパンの在庫を聞く客多数（パンがなければおかしをry）で、2倍の売り上げに達する。週明けの今日も昨日と変らず酷いままだ。今日入荷したものの多くは地震前に発注したものだからいつもどおりの量なわけで、カップ麺が即完売するなど供給が足りない状態。入荷はあるのに売れるから品薄になってしまい、それが更なる買いだめを引き起こしてしまっているような気がする。そして明日、今一番在庫を問われている米が入荷する可能性がある。入荷したらどういう状況になるのか分からない。パニック？　怖い。入荷しないでほしい。今日配送のトラックドライバーさんと話をした。ガソリン入れられなくて困っているらしい。もともと冷蔵車だからガソリン食う上に、渋滞で更に燃費が悪くなっていると。　誰が東京に食い物をもってきてると思ってんだよ。お前が買いに来る店に、誰が食い物をもってきてると思ってんだよ。車で買い出しにくんじゃねえよ。買い出しのためにガソリンなんて入れんじゃねえよ。物流に迷惑かけるなんて、手前で手前の首絞めてんじゃねえか。バカか。状況が状況だけに、集団ヒステリーになるのは理解できないこともないんだけど、でもさ、もう一度震災のニュースをじっくり見て、今被災民がどういう状況に置かれているのかを想像して、その上で自分の姿を振り返って見てみろよ。満足に食料が行きわたらないまま不安な日を過ごす人たちのたった数百キロ南で、生きて行くには十分な食料がすぐ手に入る環境ながら必死に買いだめしているおのれの姿は、お前らにはどう見えるんだよ。醜いよ、お前ら本当に醜いよ。今日は晩飯を抜いた。ひもじさをかかえて寝る。# # # # #3月15日　補足書き捨てようかとも思ったけど、少なからず話題になっているようなのでいくつか補足しときます。ひょっとしたら誤解されている方もいらっしゃるかもしれませんが、品薄になっているのは、買いだめのせいだけではありません。工場が被災したとか、配送できないとか、そういうのがあるのは事実。だから一切の買いだめがなくなっても、地震前の品揃えには戻りません。地震以前と全く同じ買い物ができるようになるわけではありません。それだけの規模の災害です。ただ、地震前と同じではなくても、十分に豊かな生活ができるだけの物資はあるでしょう。今日はオープンから数時間は混んだものの、昼すぎにはだいぶお客さんも減り（とはいえ休日並みの数）、戦いにも終わりが見えてきました。食パンが入らず、牛乳と卵に数量制限がかかっているのは痛いところですが、米やカップ麺などは問題なく入っており（即完売）、買いだめ自体はそろそろ落ち着くかと思います。私の言葉遣いやお客様に対する態度についてのご不快ご尤もです。疲れていて余裕を失っていました。申しわけない。",
    "bookmark_count": "457",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181105192806",
    "title": "高齢独身女性は幼稚 ",
    "content": "結婚相談所に勤務しているので、実に多様な独身男女にお会いするのだけど、高齢独身女性は際立って幼稚です。ご自身はとっくに子供を出産できる年齢ではなく、多くの独身男性が望まれる「我が子を産んでくれる女性」という価値観にマッチしていないにもかかわらずかなり高スペックなお相手を希望される事が多い。例えば、先日いらした40代前半の女性だと、同年代の男性で太ってなく、禿げてなく、4大卒以上で年収は800万以上の上場企業勤務の管理職、といったご要望。こちらも商売ですので、そういったお相手を探してご紹介しますが、先方は35歳までの未婚女性という条件で、折り合わないという事が多いのも事実なのです。子供を産めない年齢であることは女性にとっては致命的な条件で、それでも構わないとお考えの同世代の男性は、自身の収入や老後に不安のあるかたが多いのです。ですが、高齢独身女性は、そうした独身男性と自分は釣り合わないと考えて居ます。ヨガやエステで自分を磨いている、仕事で活躍していて内面が磨かれている、一人暮らしが長く料理が得意、と言うような幾つかの属性が、子供を産めないというハンデを上回っていると考えておられて私共の説明では到底納得して頂けません。また、中には犬や猫のペットを我が子のように溺愛しておられて、ケージで持ち込まれる事もありますが、総じて躾が出来ておらず、吠え通しでお引き取り願う事もあります。この様な様子を見た男性が、パートナーとして相応しくないと考える事を理解されないのです。何故かと考えれば、これまでの人生の中で、理系的な男性との価値観の共有が為されてこなかったために、幼稚な考え方から脱する機会をうしなっておいでなのでしょう。高齢独身男性は、ご自身の価値を客観的に把握しておられ、条件に合うお相手には選ばれないと理解されたら、素早く退会される方も多いようです。結婚する意味を、お子さんを持つ事だと、はっきりと定義しておられる方が多いですね。バツイチの女性が、シングルマザーでも、早くお相手を見つけられる事と、独身高齢女性が結婚できない理由を考えると、その幼稚性に答えがあると思う次第です。https://ameblo.jp/hiroo117/entry-12225512535.htmlを読んで、なんでこれが燃えないんだろう？と思って書いたｗ",
    "bookmark_count": "457",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190314072242",
    "title": "",
    "content": "二、三日風呂入らなくてもそんなに臭くねぇのに女って臭いからっていいやがるよなあいつら概念的にくさいと思ってて実際の匂いについては理解できてねえんじゃねえの女のいう清潔感だって実際の清潔度とは違う尺度だし女はガチで違う星の生き物だと思うよ",
    "bookmark_count": "457",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140205110713",
    "title": "まとめブログを1年運営してみてわかったこと。月6万円稼ぐ男 ",
    "content": "第一回の投稿　まとめブログを3ヶ月運営してみてわかったこと。月300円稼ぐ男 http://anond.hatelabo.jp/20130331122344第二回　まとめブログを5ヶ月運営してみてわかったこと。月2000円稼ぐ男 http://anond.hatelabo.jp/20130506232644前回　まとめブログを8ヶ月運営してみてわかったこと。月3000円稼ぐ男 http://anond.hatelabo.jp/20130828105304２chまとめブログを1年運営して、とうとう1年が経過してしまいました。ユニークユーザー数は1日1万超え、PV3万超えを達成しました。前回までのUU数を考えると5倍以上の伸びです。参考↓↓(5ヶ月目の時点では2000/day)前回は月3000円の広告収入でしたが、今ではなんと月60000円です。あ、ありのまま今起こったことを話すぜ。アクセスが伸びたと思ったら、広告収入はそれ以上に伸びていた……！な、何を言ってるかわからねーと思うがry一体何が起こったのか！？理由は色々あると思いますが、わかりやすく箇条書きします。ブログのパワーがついて複利効果で一気に伸びた記事が1000を超えたあたりから、一気に戦闘力が増えたのか、検索でも上位表示が多くなり結果としてアクセス数は増えました。ライブドアの有料プランを1890円の最上位クラスにしてスマホでの広告を増やした前回までクッソ低かったCTR（0.04%）が0.4くらいまで回復しました。あと、300×250サイズのでっかいのを貼ったら広告効果アップ！広告の見直しも、ブログ運営には必要なんだと気付きました。CTRが低かったら、色々試してみたほうが良いです。専門的なまとめだから検索で特定ワードに強くなった。恋愛系の記事に特化しているので彼氏、彼女といったワードへの検索がかなり強いと思います。VIPまとめなどの雑談まとめだと、もっと苦労しそうです。（パワーがつけば雑談メインのが窓口広そうですが）楽天市場のアフェリエイトを導入したら意外と売れたアマゾンアフェリエイトとは、あまり相性が良くなく物販系のアフェリエイトは敬遠していたのですが楽天は売れてます。1万円くらいになってます。購入物は、楽天トラベルなど、カップル旅行だったり彼女へのプレゼントだったり（なぜか男性ばかりで、女性は楽天で買わないｗｗ女性にとってプレゼントをネットで買うのはご法度なのか？）釣具だったり（明らかに趣味やろ）プロテインだったり（筋トレ！？）なかなか興味深いです。ただ、1％しかバックないので、アマゾンの3％が羨ましいですね。アマゾンはアクセサリーとか、お花とか弱いんですよね。誰かアマゾン攻略法教えてください。実は2chまとめは初心者向けではない趣味を活かして英語系・留学系の個人的なブログもやっているのですがそちらはCTR1％以上です。どういうことなの……恐らく、英会話などに特化しているため広告がマッチングしやすく（ていうか、英会話関連の広告しか出ない）クリック率が高いのだと思われます。1日30人くらいしかこないのに、200円～300円入ります。ほったらかしで6000円！　月6000円稼ぐのに3ヶ月かかってた2chまとめって一体というわけで、個人ブログを30記事くらい作って広告だけしっかり気合入れてはって放置する、というのが真の初心者向けアフェリエイトなのではないかと思いました。1個6000円でも、10個作ったら6万円じゃないか！あれ、2chまとめ一年毎日やるより楽かもry個人ブログの時はワードプレスか、FC2あたりがオススメです。ライブドアは有料にしないとスマホに広告貼れないんで良いこの諸君！　2chまとめ以外の時はオススメできないぜ！結論・2chまとめ1年やれば月6万円は逝くかもしれない・個人ブログで専門的な分野に特化した方が効率いいかも・月30万で専業ですって人は何年やってるんだよハゲ・アマゾンアフェリエイトはムズい。A８ネットのアフェリエイトはマゾ級の難易度・週末起業でらくらく月３万！　は嘘　かなりガッツリ労力をかけないと、どんなブログも成長しない・小中学生でも稼げるというのは本当。　なぜなら、ブログ運営に年齢に関係ないから。　知識とノウハウと努力が全て。以上です。カップルの悩みまとめブログでした。http://kappuru.doorblog.jp/",
    "bookmark_count": "457",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140709171128",
    "title": "エリート情報系の諸君．今すぐ内定を蹴ってシリコンバレーに来なさい． ",
    "content": "シリコンバレーで新卒採用でソフトウェアエンジニアとして働く先輩として，君たちにN○Tよりシリコンバレーで働くことを勧告したい．理由は大きく3つある．給料が遥かに高い．就労環境が極めて良い．グローバルな人材になれる．もう少し正確に言うと，ソフトウェアエンジニアとして仕事があるところなら，世界中どこででも働けるようになる．一言でいうと，シリコンバレーでエンジニアとして働くことはとても幸せで充実しているからおすすめしたいということなのだが，何に幸せを見出すかは人それぞれ違うので，特に思いつく以上の3つのメリットをもう少し詳しく説明するので，一つでも興味が当てはまるのならいいから黙って話を最後まで聞いて欲しい．給料が遥かに高い．大まかにいって，20万ドルから30万ドルの年収が期待できる．これは日本でサラリーマンとして働くことに比べると大変高給だと思う．別に高給だから偉いというわけではないが，一日の多くの時間を費やして労働という形で給与を得る立場である以上，給料は最も大切な要因の一つであると思う．それに，高給だと生活に余裕がでるし，贅沢も多くできるし，何より気持ちに余裕ができる．それほど重要な要因である以上，誤魔化さず明確に数字を示すことが大切だと思うので包み隠さずいうと，僕の場合だいたい5年目までは以下のような給与カーブをとった．1年目：15万ドル2年目：17万ドル3年目：21万ドル4年目：23万ドル5年目：26万ドル6年目〜：僕も未知の領域なので詳しくはわからないが，30万ドル付近に一つの壁はあるように感じる．そこをいつ超えられるかどうかは完全に実力と出世次第．早い人なら5年目の時点で既に超えていると思う．もちろんパフォーマンスによって変動する部分もあるし，昇進のタイミングによっても変わってくるが，君の給料もプラマイ10%から大きく見てプラマイ20%以内には収まるだろう．一時，某ゲーム会社で新卒年収最大1500万円というのが話題になったが，シリコンバレーでは皆が新卒で普通に貰える給料なのである．僕のケースは大企業なので，ベンチャーとなるとまた話が変わってきて，僕の友人を見る限りでは，現金で貰える基本給・ボーナスが低い分，ストックオプションが貰えるようである．もし上場でもしようものなら，ストックオプションは大変な価値になるだろうから，より変動のある給料といえる．ただ基本給が低いとはいっても，新卒で10万ドル程度もらっていた．税金は日本でフルタイムで働いたことがないので，詳しい比較はできないが，調べる限りではそう大きく差はないように思う．よくシリコンバレーは家賃が高いという指摘があるが，実際その通りで，だいたい月の家賃は2000ドルから3000ドルのレンジである．独身でルームシェアを厭わないのであれば，もちろんもっと節約することは可能だし，ルームシェアも日本よりずっと多いが，20万ドルを超える給料を貰うと，正直なところ月2000ドル3000ドル程度の出費たいして痛くはなくなる．なぜなら平均した月の手取りが例えば11000ドルだとして，家賃に2500ドル払って，残りまだ8500ドル残る計算であるからだ．なお，それ以外の生活費，例えば食費などは別段日本と変わらないか誤差の範囲内である．就労環境が極めて良い．日本人的感覚だと高給取り＝過労 and/or 首切りというイメージがあるが，こちらでは全くそんなことはない．そもそもプログラミングのような集中力がいって頭も使う仕事そうそう何時間もぶっつづけでできるようなものじゃない．また仕事は極めて合理化されているので，この時間無駄だなと思う時間が全くない．実際僕の一日の実働時間は4〜5時間位だと思う．実働時間といったのは，リフレッシュのためにチームでテーブルサッカーをしたり，会社で用意される軽食やらお酒やらを楽しんだりする時間もあるからだ．それでもだいたい平均で一日会社にいる時間は7時間もないと思う．また，働く時間と場所についても相当に柔軟である．いつ会社に来ても，いつ会社から帰っても，また家から働いても，カフェから働いても，最終的に仕事さえやっていれば基本的には誰にも文句は言われない．もちろん，何の申請もいらない．例えば，最近では，ワールドカップがあると，ワールドカップの時間だけ家に戻って家族で楽しんでまた会社に戻ってくるなんてのが普通に気兼ねなくできる．この辺の正確な塩梅は会社やチームによって変わってくるが，ワールドカップ見に家に帰る，毎週金曜日はWFH (Work From Home) するという程度のことが許されないのはあまりない．さすがに，毎日WFHするのでそもそもアメリカにもいませんなんてのが許されるレベルになるとだいぶ少数派になると思うが．有給も言うまでもなく自由に取れる．僕は今のこの就労環境を正直天国だと思っている．それくらいストレスを感じることなく自由に仕事ができる．ちなみに念の為に言っておくと，リストラもない．数として0ではないが，よほど仕事しない限りない．グローバルな人材になれるこれもその通りである．日本で日本語で日本人と働いているだけでは，よほど君に突飛な才能がない限りグローバルな人材にはなれない．嘘だと思うなら，日本の会社で働いている数年上の先輩に，世界中どこへでも転職できると思うか聞いてみるといい．殆どの人がNoと答えるだろう．別にそれは彼らに世界中で働ける資格や能力がないというわけではない．単に世界で働けるか知らないし知らないから自信がないだけだ．シリコンバレーは世界中から有能なエンジニアが集まっており，当然英語で仕事をする．そこで実際に仕事をして身につくもっとも大切なことは，自分は世界で見ても一人前のエンジニアであるということを知れることである．別に僕は何も特別な存在ではない．心配しなくてもこれだけ高度な教育を受けられる日本で優秀な君たちは世界的に見ても優秀だ．しかし実際に身をもって体験しているかどうかという差は極めて大きい．実際に，僕はシリコンバレーで働いて世界のエンジニアのレベルは平均では思っているより低いと感じた．でも，それをいかに僕が説明しても恐らく君の自信には繋がらないだろう．なぜなら僕と君は当然違う人間だし，そもそも君はそれを実際に体験・体感していないからだ．シリコンバレーで実際に世界のエンジニアと働き，自分と比べ，その中で世界での自分のレベルを知れることは本当に有意義である．僕は，数年シリコンバレーで働いて，決して特別優秀ではないものの，一人前のエンジニアであると自信をもって言える．当然，英語も話せるようになった．もし，僕がアメリカでの生活に飽きたとしても，世界中ソフトウェアエンジニアの募集がある所なら，ロンドンでもチューリッヒでもドバイでもブラジルでも，どこででも働ける．（一応，誤解なきよう言っておくと，あくまで平均の話であって，世界で超トップレベルのエンジニアは想像以上に凄い．本当に凄い．今でも空想上の生き物にしか見えない．）最後に以上を踏まえて，ここまで興味を持って読んでくれた人は是が非でもシリコンバレーで働くべきである．タイトルは学生だけに限っているが，当然既に日本で社会人としてプログラマとして働いている人も対象である．日本の学生や社会人として会って話してよく聞くのは，もう少し日本で鍛えてから来たいとか，英語ができないからまず英語を勉強してから来たいとかだが，はっきり言って両方とも馬鹿げている．日本で働けば働くほど，世界で働くエンジニアとは差が付くし，当然英語の成長も遅い．自分が働きたい環境にそえるようになってから働くのではまったくもって遅いし効率も悪い．働きたい環境に自分を投げ込んで，自分を成長させるほうが遥かに効率がいいし正しい方法である．目標が人を成長させるのではなく，環境が人を成長させるのだ．折角，大学を出たばっかりの君はまだ優秀なんだから，無為に時間を過ごすのではなく，黙ってシリコンバレーに身を投げ込めば，嫌でも仕事して生きていかないといけないのだから，何でもできるようになる．僕自身，英語の勉強が大嫌いでアメリカで働きでもしない限り英語を話せるようにならないだろうというふざけた理由でアメリカに来た．当然，最初はろくに意思疎通すらできず，苦労したが，所詮僕らの仕事はプログラミング．何も外に物を売りに行くわけでもない．自分がやらないといけないことさえ分かれば後は黙ってコードを書いておけば最初はなんとかなる．半年も経てば意思疎通はできるようになる．一年も経てば業務上問題無い程度に話せるようになる．アメリカのCSの学生は普通に卒業してシリコンバレーで働いているのである．シリコンバレーには星の数ほどIT企業が存在して，全くソフトウェアエンジニアは足りていない．そうすると良くも悪くも必要とされるレベルも下がる．率直に言って，こんなレベルでよく採用されたななんて学生がアメリカの大学を出ているというだけで山ほどいるのである．日本でプログラマで待遇のいいところなんて，某検索エンジンの会社とか一部の外資系に限られていて，採用も限られているので，ほとんどの人はああいうソフトウェアエンジニアとしての生き方は優秀なひとにぎりの学生のためにだけ存在すると考えているかも知れないが，それは大きな間違いである．某検索エンジン社は日本では指折りの待遇だと思うが，それでもなおシリコンバレーの給与水準から見ると低いし，何もそんな狭き門をくぐらなくても，十分シリコンバレーでは働いていけるのである．凄く大雑把で主観的な意見だが，君が東大や京大の情報系で上位半分にいるなら，まあ問題なく働けるだろう．プログラミングができない？アメリカのCSの学生も日本と結局は似たようなカリキュラムで勉強しているのだから，心配しなくても彼らも同程度にできない．だいたいプログラミングなんて働いてから勉強しても遅くない．CSの基礎ができているなら，すぐ書けるようになる．むしろ大切な能力は未知のことを学び，物にし，アウトプットするというサイクルがどれだけ速く多くできるかということなのだが，本題から外れるのでここでは話さない．とにかく，敬遠せずにどんどん挑戦して欲しい．ただ，人手不足ではあるものの，基本的にこちらの面接は保守的であるように思え，つまり，この人は確実に役に立つ，やっていけると思った人しかとらないように見える．また，会社によって積極的に採用している時期もあればそうでない時期もある．だから，仮に面接に落ちてもそれは全くもってそこでやっていけないことを意味しないし，実際面接も一定の期間をおいて何度でも挑戦可能であるし，知り合いにも3回目の挑戦で受かった人がいるので，仮に落ちたとしても何度も見なおして挑戦して欲しい．繰り返しになるが，こんなに楽しく自由な環境で，こんなに高い給料がもらえて，こんなに成長できる環境は世の中のあらゆる仕事を探してもそうはないと思う．せっかく情報系に入ってソフトウェアエンジニアになれるチャンスと資格があるのだから，ぜひそれを活かしてほしい．健闘を祈る．P.S. 匿名にて投稿してありますが，本文書は僕個人の意見を表明したものであり，所属する或いは所属した組織や団体の意見を表すものではありません．",
    "bookmark_count": "456",
    "category": "学び"
  },
  {
    "masuda_id": "20180528020329",
    "title": "仕事が休みの日に、子供を保育園に預けに行ったら、文句を言われた話 ",
    "content": "（少し加筆修正。また、ブクマを伸ばすために煽り気味だったので、改めて夜に修正）妻の仕事が平日休みなのだが子供を保育園（無認可）へ預けにいったら「仕事が休みの日は、なるべくお子さんと一緒にいてあげてください（＝休みなんだから連れて来ないで）」と、保育園から注意されたらしいこれって、世の中の常識なの？日本の慣習なの？どういうことだよ？■前提・無認可（認定ではない）・保育園には、毎月一定の決して安くないほ保育料を納めている。（預ける日数や時間によって金額が変動することは一切ない）・保育園と交わしたすべての書面にはに「仕事が休みの日は預けるんじゃねえぞ」等といった旨の依頼は、記載されていない・入園時に、そのようなアナウンスは一切ない■考えたこと・保育園という制度は、共働きで面倒を見たくても見られない家庭のために、仕方なく一時的に保育するために存在している救済的な制度だというのは理解する・しかし、仕事がない日は預けるなという話は初耳だ。そもそも、そのような契約になっていないし、決して安くない保育料も全額キッチリ払っている・親が休息をとり、心身をメンテすることで育児の質があがれば、子供は幸せに繋がるし、逆に無理して倒れでもしたら、今度は誰が面倒をみるんだ？という問題に発展する・（追記）現実問題、メンタルを病んでいて育児に支障をきたしている状態であるため、こうしているという背景もある。子供を預けている間に睡眠をとることもあるようだ。遊びにも行ってるけど。仮に健康であっても病まないためにリフレッシュは必要不可欠だと考えている。・「こどもは親といたがっている、すこしでも一緒にいてあげて」などという契約書にない論理で保育園が預かり拒否する権利などないはずだ。そんなに拒否したいならば、こんな付け焼き刃の後から取って付けたような稚拙な言い訳でなく、保育園の存在理由とと共に施設利用制約事項として契約書に明記していただきたい。・うがった受け取り方をすれば、保育園側が楽をしたいだけの言い訳にしか聞こえないのだ。職員だって重労働に晒され厳しい環境にいることはわかる。しかしこっちだって重労働で死ぬほどボロボロなんだよ。そんなにいやなら、ハッキリと契約書に明記しろよ。ならば黙って従う。書類による契約の前提を考えた場合、裁判したらこっち勝てるんじゃねえの？もちろん、今後のことがあるから争うつもりなんてないけど、釈然としねえ。（追記）子供が親と過ごしたがっているのは十二分にわかるし、できれば親も子供と過ごしたい。悪いがうちの子供はそこいらの子供よりも断然可愛い。宇宙一、可愛い。形容するならば一種の「奇跡という概念」が実体化し、そこからニョキニョキと手足が生えたかのような、一種の突然変異的な生物とも言えようか？今は通院などの用事があるで適当にごまかしてやりすごしている",
    "bookmark_count": "456",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110823194555",
    "title": "情弱なはてブ民にも判りやすく HTML5 vs Flash のこと教えてやる ",
    "content": "(ここで言うHTML5はcss3とJavascriptも含めた技術全体の事、逆にFlashはAir等の派生技術は含めないブラウザ上のFlashPlayerの技術のみを指します。）ウェブに携わる人間には常識だけど、HTML5は何でも出来るスーパーヒーローではない。どちらかというと、中日の高木とか、ヤクルトの宮本とか、巨人の川相とかの方が近い。知らないやつはググれgoogle:いぶし銀。HTML5の真骨頂は、昨今のリッチなインターネットコンテンツを、非常に簡潔にスマートに記述できるところにある。複雑な事をすれば凝った事もある程度できるけど、得意分野じゃない（標準APIが機能不足だし、JavaScriptの言語仕様が複雑な処理に向いていない）。ブラウザだけでここまで出来る、とか、Flashはもういらない、とか、ってのは、川相だって筋肉付ければホームラン打てるようになるし清原はもういらない、って言ってるようなもん。宮本にパワーヒッターを求めるのなら筋違いだ。生い立ちも素質も違うのに、どうして代替となりうるのか（プログラムと人間を一緒にするのが暴論なのは百も承知）。HTML5とFlashにはそれぞれ得意分野があるし、淘汰される形で対立しうるものではない。にもかかわらず、ブコメ見てて、いまだにFlash氏ねHTML5マンセーな意見が支配的なのが痛すぎる。なぁ、そろそろみんなでジョブスの洗脳から脱却しないか。ブラウザだけでここまで出来る、の欺瞞「ブラウザだけで」というと聞こえはいいけど、何のことは無い。５年くらい前のFlash相当のプログラムが、ようやくブラウザに搭載され始めただけのことだ。Flash は重いとよく言われるが、同じことをすれば（今のところ）HTML5 のほうが重いことが多い。あと、記事を読むと大概「（どれかの）ブラウザだけで（なら）ここまで出来る（けど他のブラウザじゃ動かない）」って言葉が隠されている。HTML5 の仕様が固まれば全コンテンツが全ブラウザで同じように動くようになるよ！なんて本気で信じてるならあなたはネット向きじゃない。Flashは互換性の点で優位にある。一社提供で基本的に同じコードを同じ開発者が作っているってのもあるけど、そもそも「どのブラウザでも同じように動く」が、セールスポイント＝利益に直結するというモチベーションになるのが極めて大きい。Flashはもういらない、の詭計HTML5 と対立するは Flash ではない、HTML4 だ。HTML4の悪い所を直してHTML5にしようとしてるんだから当たり前。video対応やベクター描画といった Flash が寡占してる技術の一部を HTML5 が食ってるのは事実だけど、Flash と HTML5 の機能は相補的である。HTMLは文章構造を効率的に記述する目的で生まれたものだし、Flashはタイムラインベースのベクターアニメーションを表示するために生まれた。両方ともブラウザ上でリッチなユーザー体験を提供するという目的に向かって進化してるので、お互いの領土を食い合う形にはなってるけど、生い立ちが違うので得意分野も当然違う。テキスト表示とレイアウトはHTML5のほうが断然得意だし、2D描画はFlashの方が一日の長がある（私見だけど、HTML5はFlashの描画能力の半分にも至っていないし、Flashのテキスト表示機能はie6のそれにすら劣る、と感じる）。スーパーヒーロー HTML5Flash vs HTML5 という構図は、スティーブ・ジョブスのプロパガンダにすぎない。ジョブスは訴求力を上げるため、しばしば、対抗技術＝「悪」とした勧善懲悪ストーリーを作り上げる。簡潔で力強い言葉にのせて、対抗技術の欠点と自社技術の利点を（時には脚色しつつ）徹底的に挙げていく。対抗技術の利点など無きものとしてしまう。そこには自社技術の欠点など存在しない。HTML5推しの本来の意図は、ジョブスの声明から推察するかぎり、HTML5であればAppleが開発してるブラウザエンジンwebkitを通じて自らの手でインターネット体験を提供出来るが、FlashはAdobeが開発している技術なので手を出せない（厳密にはFlashはオープンな技術なので自社開発する事は不可能ではないが）という点にある（もちろん、実際は様々な複合要因だと思うけど）。自社製品におけるインターネット体験、という肝心なところを他社に依存してしまうのは許せない、というのは至極真っ当なコダワリだ。Android にユーザーが流れてしまうという大きなデメリットを背負ってまで、iPhone が Flash を載せないことについては、評価すべきとすら思っている。もともと Mac版 Flash プレイヤーのデキの悪さという恨み節もあり、歴史的な経緯による「Flash は重い」という先入感も利用し、衝撃の声明は完遂された。かくして、勧善懲悪のスーパーヒーロー HTML5 が誕生した。スーパーヒーローにさせられた川相昌弘さん(46歳)Flash と HTML5 両方のコーディング経験者であれば判るけど、HTML5はこれまでに比べて簡潔に記述できる事が最大のメリットであって、複雑で凝った事は得意分野じゃない。にもかかわらず、無理矢理 HTML5 で書かれた凄いアプリが「ブラウザだけで！」とか「Flashいらない！」とかセンセーショナルな煽り文句とともに紹介され、もはや冷笑の対象となっている。もちろん、凄い HTML5 アプリの作者は何も悪くない。未来の技術をいち早く実験/公開して、われわれにその可能性を提示してくれているのだ。そんな彼らを冷笑の対象にしてしまって良いわけがない。ここまで読んでくれた人ならわかるだろうが、自分は、川相のゴロ捕球からの洗練された送球フォームが大好きだ。いや、HTML5の洗練された仕様と最新鋭の技術が大好きだ。だからこそ現状を見ていられない。現実として、Flashは互換性を気にしないで良いがiPhoneで見れない。HTML5はiPhoneで見れるがブラウザ間の互換性が問題となる見通し。何が幸せなインターネットの未来なのかわからないけど、今の HTML5 vs Flash という構図は、不幸な方向に向かってるように見えてしょうがない。補足今回触れてない話の１つにセキュリティ/バグ関連があります。議論の余地のある話ですが、個人的にはどっちもどっちだと思ってます。あと、巨人末期の清原は本当にもういらなかったかという話があります。議論の余地のある話ですが、個人的にはどっちもどっちだと思ってます。",
    "bookmark_count": "456",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180508140004",
    "title": "元作品知らないのに、ネタだけは周知されている作品の最高峰",
    "content": "なんだろう？たといえば、「クリリンのことかー！」とか。ＤＢは小ネタは多いけど、使い勝手が良くなかったり。「知っているのか！？　雷電」とか、当時のジャンプネタは男子ならみんな読んでたイメージあるから、元作品知らない度合いが低そう。流行ったっていったら、エヴァとかまどマギとかあるけど、ネタ、名言少な目な印象。ちょっと古いところだと「さすおに」とかはいい線行ってたと思う。特定の年齢層にしか見られてないけど、ネタだけが先行してた感じで。最近では、けもフレの「すっごーい！」とか「たーのしー」、オルガの「止まるんじゃねえぞ」とか、一定以上の視聴者と、それに乗っかる勢でまあまあ流行った感じ。だけど、元作品がちゃんとみられてない、ネタが流行ったの度合いでこれと言ってピンと来る作品がおもいあたらないです。なんかあったら、教えて欲しい。こっちでも、いろいろ考えてみるけど、ずっと考えてるわけにいかないし、連休明けて、疲れからか、不幸にも黒塗りの高級車に追突してしまう。後輩をかばいすべての責任を負った三浦に対し、車の主、暴力団員谷岡が言い渡した示談の条件とは・・・。",
    "bookmark_count": "456",
    "category": "おもしろ"
  }
]