[
  {
    "masuda_id": "20200117115939",
    "title": "カップヌードルが今でもカップ麺の頂点にいるのすごいと思う ",
    "content": "恥ずかしい話、仮に1年が365日あったとしたら、100日くらいはカップ麺を食べている。いつも同じでは飽きるので色々な種類を食べている。そんな生活を送ってきて改めて思うけど、日清のカップヌードルはうまい。食べない人はあまり分からないと思うが、世の中には不味いカップ麺は多い。新しい商品を試してみると、ゲ◯を吐きたくなるくらい不味いものも多数ある。だからカップヌードル赤を食べると、「あーやっぱり安定だ。昼飯はこれでいい」と思う。売れ筋でも当然マイナーチェンジは常にされていて、昔の味のままではないとは思う。しかしカップヌードルのベースはずっと変わっていないはずだ。最初に出た商品が今でもトップに君臨し続けているのはすごい。味、値段、手軽さなど、全てがちょうどいいと思う。ついつい手が伸びてしまう商品。安藤には感謝しかない。",
    "bookmark_count": "405",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140405000229",
    "title": "",
    "content": "http://www3.nhk.or.jp/news/html/20140404/k10013500081000.htmlあー腹立つ！　くっそむかつく！！あのさー、景気悪いとか庶民金ないとかいろいろ言われてるし、デフレだなんだで売価上げたもん負けみたいな風潮出てきてんじゃん。削れるコストを限界まで削って、従来の売価を維持して、そんで増税でなおのことがんばるよな。俺前からずーーっと言ってんだけど、高い商品売れるんだって！たとえばカップ麺なんかが典型なんだけど、小麦粉の値上げとか震災からこっち、メーカーも積極的な商品開発やらなくなってるし、仮にどこかでやってたとしても、あんまり小売チェーンでは採用しないわけ。でも違うの。２００円前後とか１６８円とかそういうんじゃなくて、３００円オーバーのカップ麺とか絶対に売れるんだって。なんなら縦型で３９８円でくっそ凝ったカップ麺とか出してみろよ。絶対に売れるから。ちなみに高価格帯の商品が売れるようになってる理由なんだけど、これ景気がよくなってるからとか、可処分所得が増えてるとかそういう理由じゃないから。ひとつにはね「週末にお出かけして金をガツンと使う」っていう消費形態が崩れてきてるってこと。じゃあどこで使うのっていったら、日常生活のなかで「ちょっと贅沢なもの」に金使うんですよ。年収が下がってきてるとかなんとかいうけど、日常生活のレベルで食うや食わずやで飢えるってレベルまで行ってる人ってそんなにいないの。ふだん食ってる１６８円のカップ麺を３９８円にしたからって明日から生活が成立しない、もうだめだってくらいに「完全に困ってる」っていう人はボリュームゾーンじゃないの。だけど海外旅行に行くほど余裕がある人がボリュームゾーンってわけでもない。もうひとつは、これと関係してるんだけど、消費行動が刹那的になってる。いいものに金をかけるとか、貯金しといてなんか買うっていうよりも「無駄遣い」にあたる部分で金使う人がけっこう増えてきてる。「とりあえずいまあるから使う」って人、けっこう増えてんですよ。そのことの是非は置いといて、現実にそういう消費行動って増えてきてるの。確実に。まあその反対側で、しっかりと計画的な使いかたして「いいものを買ってずっと使う」っていう消費行動も増えてはきてるんだけど、それはコンビニの土俵じゃないからひとまず置いとく。だから、この数字のつくチェーンの施策は大正解。あってる。ムカつくくらいあってる。そういう商品がずっと欲しかったんだよ。手間かけずに家で簡単に贅沢できる商品。価格は多少高くても、買ったら確実に「ああ、高いなりのことはある」と納得が行く商品。素材の安全性とか国産とかそういうことじゃなくて。もっと下品に、下世話に「高い」ってわかる商品。これあったら売れるって俺ずっと言い続けてきたんだよ。兆候はいくらでもあったじゃん。５２５円もする米菓が日常的に売れるとかさ、デザートでも高価格帯だからって発注弱気になる必要ない、むしろ高品質であることをアピールすれば売れるってずっと言ってきたじゃん。だれも聞きゃしねえよ。なんのためのＰＯＳデータですかなんのためのビッグデータだよ。あーもうこれでまた某数字のつくチェーンの一人勝ち状況が進展するってよ。あとから追いかけても遅えんだよ。ほんとむかつくわ。この「だれもがなんとなくわかっていたこと」をしれっと実行してちゃんと客に提供するこの姿勢。そりゃ強えわけだよ。",
    "bookmark_count": "405",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140714013602",
    "title": "東京の好きな讃岐うどん屋さん ",
    "content": "個人的に好きな東京の讃岐うどん屋さんをツラツラと書いていくここ数年で、讃岐うどんが東京にも浸透してきたのか、いいお店が増えてきていると思う。丸香(神保町)個人的には東京で一位の讃岐うどんと思ってる。うどんの美味しさもだし、店員さんのオペレーションの素晴らしさで、いつも並んでいるけれどスムーズに食べることが出来る。すみた(赤羽)うどんも美味しいけれど、おでんも食べて欲しい。こくわがた(本郷三丁目)ここと、おにやんまは師匠が同じ？なんだけれど、おにやんまより洗練されてる感じがする。おにやんま(五反田、新橋、東品川)五反田のお店が本店、新橋の方が広くて新しいので、初めての人は新橋店の方がおススメ、東品川店は行ったことないので分からない。純手打ち讃岐うどん五郎(錦糸町)お昼しかやっていないけれど、日曜日もやっているので平日行けない人は日曜日に蔵之助(高田馬場)アレンジうどんが多いイメージ、飲み屋としても使える感じ慎(新宿)新線新宿駅の近く、ここも飲み屋のイメージ、後うどんが他のところより細い気がする。東京麺通団(新宿)セルフのお店なので、他の店と違って揚げ物が揚げたてじゃないので、揚げ物の美味しさは半減する。ただセルフだから出来るカスタマイズを楽しむのがいい。最近茅場町にも出来たらしい行ったことがなくて他に気になるお店は、「讃岐うどん いわい(十条)」「谷や(人形町)」「うどん酒場肉芝(田町)」「さぬきのうどんや(曙橋)」とかかな他におススメとかあれば教えて欲しい。",
    "bookmark_count": "405",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130524210617",
    "title": "起業なんかやめとけ ",
    "content": "上から3番目くらいの法学部を卒業、今でいうメガバンクに入った。仕事の傍ら勉強に励み、難関資格に合格したこともあって30歳であっさり年収1000万越えた。部署が良かったのか残業も月30時間くらいでプライベートな時間はかなりあった。当時はITバブル。調子に乗って知り合いとネットベンチャーを立ち上げた。5億くらい金を集めて、会社をスタート。面白いように儲かった。けど、それは最初だけだった。直ぐにITバブルは弾け、200万円あった給料はいきなり20万円まで落ちた。社長は会社の金の大部分を持って逃亡。社員もバイトのように辞めて行って、幹部は俺と俺が連れてきた銀行の後輩だけになった。現金が底をつきはじめ、残されたのはサービスと昨日まで学生だったようなやつらだけ、正直いってもう終わったと思った。けど、後輩と出資者に申し訳なかった。5億の出資金もほとんどが俺が集めたものだったし、独身の俺はともかく後輩には家庭があった。俺は貯金を投入して会社の立て直しを図った。幸いなことに借金はほとんどなかったから気持ちは楽だった。どうせ失敗しても俺が死ねば許されるだろくらい考えだった。あれから10年以上が経ち、俺は社長としてその会社をまだ経営してる。奇跡的の復活で上場を果たし、今では億万長者と書きたいところだが現実はそこまで美しくない。年商5000万円、税引き前利益は200〜500万円だ。年収1000万円なんてとんでもない。むしろその半分もない。どんどん人も離れていって、社員はもう5人しかいない。後輩もとっくに辞めた。何とか食ってはいけるが、理想の生活とは程遠い。大企業の若造に頭を下げて、何とか仕事をとってきて、優秀とは言えない社員をおだてて食いつないでいる。俺には経営の才能がなかったといえばそれまでだが、何であの時サラリーマンを辞めたのか分からない。思えばあの時会社を潰して再就職していればかなりの待遇でサラリーマンに戻れたはずだ。今年、俺は44歳になる。もう再就職など夢の話。一流大学卒、難関資格合格、都市銀行の若き部長代理がここまで落ちぶれるとは…同窓会にも行けない、女にも相手にされない。楽しみは月1の2万でお釣りがくるソープのみ。昔は銀行の名前と役職と資格が刷られた名刺を渡せば、求婚の嵐だったんだぜ？あの時、ちゃんと撤退していれば…あの時、銀行を辞めなければ…売り上げあって黒字で借金ねーから勝ち組じゃねーかと思うやつ。ふざけんな、大赤字でさっさと会社が潰れてれば今頃楽天とかソフトバンクとかどっかのコンサルとかで部長とか執行役員になって、リスクなしで年収2000万とか稼いでるんだぞ。その俺が24時間365日働いて年収500万で節約している。あー、起業なんてするんじゃなかった。■イラっとする知ったかぶりが多いので反論してみる・30台前半で部長代理がありえないファンタシー？→銀行によって異なりますが、部長代理は最初に付く役職で、管理職を意味しません。確かに早いですが全然ありえます、疑問に思う方はお近くの営業店まで。俺がなれたかは別として35歳で次長(課長)とかもありえます。部長代理を副部長みたいな準部長クラスと勘違いする人は典型的な銀行を知らない人が知ったかぶりですので、今後も信用しないで下さい。・会社を10年もやってたら年収500万円なんてどうにでもなる。→あなたがとういったお方か知りませんが、どうにでもなるってどういう意味でしょうか？残念ながら釜戸の炭まで自分の所有物と思えるほど図々しくないので、本当の給料だけ書きました。よくわからないお言葉なのでよくわからない回答しか出来ずすみません。・ITバブルは株が買われるだけで、いきなり儲かるという話ではない。そもそも数千万で上場など無理。→前半はある意味正しいが、起業から初売り上げを上げるまでのプロセスは明らかに当時の方が楽だった。それに僕を含め初期メンバーが自分の顧客を持っていた。そこからの新規開拓が上手くいかなかった書けばわかりますか？上場したなど一言も書いていない。斜め読みして適当な所感を言ってたら仕事できない奴だと思われますよ？",
    "bookmark_count": "405",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190828224254",
    "title": "おにぎりの具のネタが尽きた ",
    "content": "昼ごはん用に握って持って出ているのだけど、マンネリ化している。梅・こんぶ・鮭フレーク・ゆかり・おむすび山のふりかけ。これらをぐるぐるローテーション。おにぎりの具って他になんかないですか。",
    "bookmark_count": "405",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180402160952",
    "title": "野菜をたくさん食べたい時ってどういう店いけばいいの？ ",
    "content": "当方36歳、男性。最近、油っぽいものが苦手になってきた。「肉が食いたい」と思えば、焼肉屋、牛丼屋などが選択肢にあがる。「魚が食いたい」と思えば、魚系の居酒屋ランチ、回転寿司などが選択肢にあがる。でも、最近、無性に「野菜が取りたい」と思う時がある。しかし、その時に、どのお店に入ればいいのかわからない。ど田舎なのでベジタリアンやヴィーガンが入るようなお店もない。サブウェイもない。ステーキ系のファミレスにサラダバーは有るけど、ステーキ屋に野菜目当て入るのもちょっとそれはどうなんだと思う。サイゼリアやハンバーガーショップ（具体的に言うとモスバーガー）もおっさん一人で入るのはちょっとキツイ。中華系の野菜炒めもいいんだが、お店で食べる野菜炒めの油っぽさはなにか違う。なんとか、牛丼屋に行くようなノリで野菜ばかり食べられる店はないだろうか。今は吉野家でベジ丼があるので、野菜食べたい欲が湧いてきたら吉野家一択の状況。　追記いっぱいアドバイスいただけで嬉しいです。駅まで車で30分ぐらいのど田舎なので、デパートとかがないです…イオンはあるけども、基本的にファミリー用ですね。バーミヤンは良さそうですね。王将と違って若干ヘルシーな雰囲気があります。地域名+野菜+ランチでググってみたら結構それっぽいお店が出てきたので今度恥ずかしがらずに覗いてこようと思います。一軒、元々魚系の定食屋さんだったのが野菜ランチを売りにしだしたお店がありそうなのでまずはここにいってみます。コンビニの野菜サラダは良いんですけども、基本的に車の中で食べることになるのでやはり椅子に座って食べたい。今のコンビニは結構イートインスペースありますけどね。仕事が忙しくてお店に入る時間がない時はカップ麺とサラダって組み合わせは良くします。　追々記リンガーハットがかなり押されていますが、近くにはないですね…。遠出した時に野菜食べたいと思ったら入ってみます。スーパーや自炊を言われる方が多くいますが、すみません。後出しで申し訳ないのですが、基本的に外回りをしていますので、できれば飲食店のほうが好ましいからです。自炊は大好きですよ。今は夏の新玉ねぎの季節が見えてきているので楽しみですね。弁当は、冬は良いんでしょうけど、若者の頃、車に放置して腹を下して大事に至った事があるので避けたいです。夜は、最近は子供優先の献立なので自分が作る時は野菜多めにしていますが、それでも基本的にバランスの取れた食事ですので、ランチの話でした。",
    "bookmark_count": "405",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140309230249",
    "title": "首都圏の主要道路の変遷メモ",
    "content": "明治～現代の各時代の古地図が見れるサイトを見つけて、古地図＆道路フェチとしましては、むさぼるように見入ってしまいましたとさ。■今昔マップ on the web 首都圏編で、主要道路がこれまでどんな変遷をたどってきたのか、知ることができた内容をメモ代わりに。なお、情報源はこの今昔マップが主で、一部ウィキペディアからの情報で補足しているが、事実と異なる記述があったらご容赦。自分の興味地域は、東京南部～神奈川なので、以下はそのエリアについてのみ。【おもな放射道路編】東海道（国道1号・15号）日本橋～品川区間。 1900ごろ時点で現在の国道15号と同じルート。市電も敷設されていた。八ツ山橋が現在の道路形状になったのは1960ごろ。品川～横浜間。 京急本線が1900ごろ時点ですでに敷設されているが、道路は現在の旧東海道のみ。六郷橋は1900ごろ時点ですでに架橋されていた。現在の国道15号品川～大森町駅間が開通したのが1930ごろ。川崎～新子安区間は1920ごろ。横浜～平塚。1900ごろ時点で、おおよそ現在の旧東海道あるいは東海道に沿ったルート。 1900ごろ時点で、現在の横浜駅付近は鉄道以外は海で、当時の横浜駅は現在の桜木町駅付近にあった。生麦～保土ヶ谷区間は、1930ごろには現在のルートになり、当時市電が走っていた。横浜駅も現在の位置へ移動。狩場IC付近が現在のルートになったのは1960ごろ。藤沢バイパス開通は1960ごろで、それまでは神奈川県道30号および藤沢本町駅付近を通るルートだった。平塚駅付近の現ルートができたのは1960ごろで、それまでは旧道ルート。（現ルートの国道指定はタイミング遅れて1980ごろ？）なお、1900ごろ時点で、浜離宮～平和島駅間は現在の山手線・京急本線がほぼ海岸線で、以東はその後の埋立地である。現在の国道1号日本橋～横浜駅間について 日本橋～五反田間は、中原街道の原型として1900時点でおおよそ既にあった。 三田～高輪台駅区間は、1900ごろ時点では細い道しかなく、1930ごろまでにかけて大きな道として開通した。ちなみに、三田慶應のＴ字路ができたのが1940ごろ、白金高輪駅から古川橋方面の区間が開通したのが1960ごろ。なお、日本橋～札の辻と魚藍坂～五反田には市電が走っていた。五反田駅付近～中原口区間が現在ルートになったのが1960ごろ。五反田～横浜駅区間は、1940～1950ごろにかけて全区間新設で開通。横浜新道が開通したのが1960ごろ。こちらも五反田～横浜駅区間と同様に新設道路で、それまでは道がなかった区間。池上通り青物横丁の旧東海道交差点から下丸子駅付近までの全線が1900ごろすでにある。（一説では7世紀ごろから道が存在するとか）ただし春日橋～下丸子区間の現道は、1930～1950ごろにできた新道である。ちなみに池上駅南側にはかつて池上競馬場があった。中原街道中原街道は古くからある道。江戸時代に東海道が整備される前からあった。1900時点で虎ノ門～茅ヶ崎の全区間でほぼ現在と同じルートが存在。 ただし、古くは終点は平塚市御殿町付近だったようだが、1900時点では寒川駅周辺の景観寺前交差点で現在と同じ三叉路がある先は、平塚方面は相模川が架橋されておらず、現在の県道45号方面も茅ヶ崎中央IC～茅ヶ崎駅区間に道が無く、終点がはっきりしない。虎ノ門～五反田中原口区間は現在の国道1号のルートである。中原口～丸子橋区間は、桐ヶ谷付近・旗の台付近・沼部付近で現在新道になっている。丸子橋の架橋が1950ごろで、同時に現在の田園調布警察付近から新道ができた。それまでは沼部駅付近から丸子の渡しがあった。丸子橋～寒川町区間は現在とほぼ同じルート。 東山田付近の新道ができたのは2000ごろ。港北NT付近が現在ルートになったのは1990ごろ。先に新横浜元石川線が開通し、そののちに旧区間が撤去された。矢指町付近の新道は1990ごろ開通。厚木航空基地南側付近は、もともと直線道路だったが1960ごろの基地敷設とともに現在の湾曲ルートに変更。茅ヶ崎中央IC～茅ヶ崎駅区間は、1920ごろに十間坂交差点ルートが開通して、円蔵～茅ヶ崎駅前交差点間開通は1970ごろ。綱島街道1900ごろ時点で綱島～六角橋の区間が原型存在。現在では旧綱島街道としてほぼ残っている。 綱島以北は現ルートに相当する道はなく、代わりに、矢上を経由してガス橋通りに相当する道と、高田・子母口へ通じる県道106号に相当する道に分岐していた。丸子橋～綱島間は1940ごろ開通。ちなみに東横線開通のほうが先で1930ごろ。大豆戸～菊名間の新道は1940ごろ開通。菊名～浦島丘間は1960ごろ開通。目黒通り高輪付近～等々力の全線が1900ごろすでに原型が存在する。江戸時代の古地図にも存在するらしい。柿の木坂～等々力付近は、もともと曲がりくねった道だったが1950ごろに現在ルートに整備されている。また1960ごろには「目黒通り」という名称がついている。魚藍坂～目黒駅には市電が走っていた。目黒駅付近の方向別2ルートができたのは1970ごろ。等々力駅付近の陸橋ができたのが1960ごろ。油面付近にはかつて目黒競馬場があった。なお今後の計画として、多摩川に橋をつくって府中街道西下橋交差点へ接続させ、新横浜まで一本道で直結させる動きがある。駒沢通り1900時点で存在するのは、現六本木ヒルズ付近から有栖川公園を経由して恵比寿へ至り、そこから祐天寺付近までほぼ現ルートを通ったあと現在の目黒通りへ合流する道。祐天寺～環八までの区間は1950ごろに開通。国道246号方面（青山通り・六本木通り・大山厚木街道）江戸時代に「矢倉沢往還」「大山道」と呼ばれた道が原型である。山手線内 青山通りは、1900時点で全線開通しており、三宅坂～青山大学付近には市電も走っていた。六本木通りは1900時点で溜池付近～高樹町～南青山を結ぶ道路として存在。溜池外堀通りとは1930ごろ開通。1960ごろ、渋谷駅付近で宮益坂道玄坂を経由しない現ルートが開通して、六本木通りも開通。首都高も開通。同時に1960ごろ、六本木通りの溜池～桜田門区間も開通。渋谷～二子玉川間 1900時点で、市電とそれに沿った道が存在。三軒茶屋～上馬間は1950ごろ現道へ。駒沢～瀬田間は1960ごろ現道完成。新二子橋は1974完成。神奈川県内 1900時点で、現道とだいぶ異なっているが少なくとも伊勢原までそれっぽい道がある。多摩川沿岸～梶ヶ谷の現ルート開通が1960ごろ。宮崎台付近は1960ごろにいったん新ルートになったあと、1980に鷺沼付近までの現ルート開通。ちなみにこのとき全通した二子玉川～有馬間は「東京・横浜バイパス」とも呼ばれる。江田～田奈区間は1960ごろまでに現ルートへ。長津田付近も1960ごろに現ルートへ。南町田付近は1990ごろ現ルートへ。南町田の先は大きく変遷していて、 1900ごろ時点では、目黒町～鶴林寺付近～現鶴間駅～現さがみの駅～望地～現県道40号とほぼ同じルート～相模川を渡って厚木に向かう道程だった。1960ごろは、目黒町～山王原～鶴間駅～相模大塚～綾北小前交差点～相模大橋～厚木のルートになっている。1970年代後半に、上草柳～厚木間のバイパスが完成してルート変更。1990ごろ、山王原～上草柳間のバイパスが完成してルート変更。世田谷通り、津久井道世田谷通り区間は、三軒茶屋～登戸の渡しの全区間で、1900ごろ時点で現道とほぼ同じルートがあり。百合丘～柿生付近は、時代によって川の東岸または西岸にルート変遷している。1900ごろの地図をみると、鶴川付近は交通の要所だった模様。（宿場とかではなかったようだが） 津久井道登戸・都心方面、横浜上麻生道路横浜方面、鶴川街道の町田方面と調布方面、芝溝街道経由で上溝・橋本方面、鎌倉街道府中方面、が集まってる。そのなかでもメインストリートは、今とは異なり、府中方面から横浜方面に向かう道だったようだ。甲州街道、国道20号半蔵門～新宿区間 1900ごろ時点で、現新宿通りが開通していて市電が走っていた。四ッ谷駅の橋は1920ごろ現在の場所へ。それ以前は若干北側にあった。御苑トンネルが開通したのは1990ごろ。新宿～府中 1900時点で、現在の旧甲州街道あるいは甲州街道のルート。千歳烏山付近の新道開通が1960ごろ。首都高および中央道開通が1970ごろ。調布～府中にかけての新道開通が1960ごろ。日野バイパスは、1970ごろに日野側の一部区間が開通、2007年に全線開通し国道20号として移管。日野橋付近 1900ごろ時点では橋は無し。1910ごろに現在より北側に橋が架かり、現在の日野橋が架かったのは1930ごろ。現日野橋架橋と同時に現在の日野橋交差点が交差点になり、そののちに立川通りができて新奥多摩街道ができて五叉路になった。日野駅の西側を通る新道が開通したのが1960ごろ。八王子駅周辺 大和田橋は、1900ごろ時点で現在の位置に橋が架かっていた。橋の東側地域は、1960ごろに現在の直線的な道路形状に整備されていてそれ以前は曲がりくねっていた。明神町交差点を通るルートが開通したのが1920ごろ。京王八王子駅付近～高尾駅付近の区間には、1930ごろ市電が走っていた。【おもな環状道路編】内堀通り1900時点から現在と同じ道が存在している。ただし二重橋前地域は、1970ごろ以前の地図では道路なのか広場の一部なのかがはっきりしない。外堀通り淡路町～鎌倉橋間に道ができたのが1930ごろ。それ以外の区間はほぼ全線に渡って1900時点で市電が走る道路だった。外苑東通り東京タワー～青山通り～新宿通りの区間は1900ごろ時点ですでにあり。市電が通っていた。新宿通り～鶴巻町の区間は、1950～1970ごろにかけて既存道路を拡幅延長させるなどして開通。外苑西通り1900ごろ時点では外苑西通りといえるものはなく、天現寺橋～西麻布区間と千駄ヶ谷付近～新宿通りの区間に原型が存在する。白金台～天現寺橋区間は、1930ごろまでに天現寺橋～旧恵比寿ビール付近に市電を伴う道路が開通したのち、1960ごろにプラチナ通り区間が開通。西麻布～千駄ヶ谷区間は1960ごろに開通。千駄ヶ谷～富久町区間は1950ごろに整備開通。明治通り古川橋～渋谷区間。1900ごろ時点でほぼ原型あり。広尾付近は1930ごろに市電開通とともに1本の道として整備。渋谷～新宿区間。1900ごろ時点では、明治神宮前と代々木付近に若干道があるのみでそれ以外は道らしき原型はなし。 渋谷駅付近は、1960ごろに宮下公園東側が開通するまでは山手線西側の道につながっていた。神宮前～新宿区間は1940ごろまでに開通。新宿～池袋区間は、1950ごろに開通していてそれ以前は道らしきものはほとんど無し。（以東は省略）山手通り北品川～大崎区間は、1920ごろに開通。1950～1960ごろにかけて大きな道へ整備。大崎～五反田間は1900ごろにはすでにあり、大崎駅の陸橋は1920ごろに陸橋化されて、その後何度か形状改良されている。五反田～大橋間は1950ごろまでに開通。鑓ヶ崎～神泉の現「旧山手通り」区間は、1900ごろ時点で現道と若干異なっているが原型が存在し、1920ごろにほぼ現道のルートで開通している。神泉～熊野町の区間は、1940～1950にかけて、もともと道がなかったところに一気に開通。渋目陸橋・菅刈陸橋ができたのが1960ごろ。それまでは、初台方面から南下すると現「旧山手通り」にのみつながっていて、中目黒・目黒方面とは直結していなかった。熊野町～仲宿区間は1960ごろに開通。都道420号現在進行形で今も絶賛整備中のこの道路。1900ごろ時点で存在するのは下記区間。 戸越～五本木（現在と多少異なり武蔵小山を経由）、下馬～三宿～大山（北沢）、中野駅付近、哲学道～大山（板橋）※ルート上に「大山」という地名が2箇所あるため、ここでは「大山（北沢）」「大山（板橋）」と記述する。大井町付近は、1920ごろの大井町線敷設以降に徐々に整備。仙台坂トンネル開通は1990ごろ。戸越小・戸越公園の一角は、1950ごろまでの地図は「三井邸」と記されている。この下にトンネル開通させて大井町駅方面へ直結させる計画が2010時点着工中。国道1号～中原街道～目黒通り間の現道が開通したのは1960ごろ。目黒通り～駒沢通り（＝五本木）間は現在2014年時点で新道着工中。五本木～下馬区間は2000ごろ開通。下馬～三宿区間は、1960ごろに既存道路を拡幅・延伸して整備。三宿～大山（北沢）区間は、現在420号指定されている狭隘道路は1900時点ですでに存在する。拡幅＆新道の計画があり、拡幅工事は現在着工中だが新道についてはまだ未整備。大山（北沢）～笹塚区間は2010ごろ開通笹塚～中野五叉路区間は1960ごろに開通。中野五紗路～新井付近1930ごろ現道開通。新井付近～哲学道区間の開通が1960ごろ。哲学道～大山（板橋）区間は1900ごろ時点から道があり、徐々に整備されている。環七通り1900ごろ時点で存在するのは、長原～上馬～大原区間に原型をとどめるのみ。西側の国道15号～西新井区間は1940～1960ごろに一気に開通。東側の西新井～葛西区間は1960～1980ごろにかけて開通。国道15号から大井埠頭方面へは1970年代以降に延伸。環八通り1900ごろ時点。部分部分で原型道路がある。 羽田～蒲田、下丸子～瀬田～千歳船橋練馬春日町～練馬北町区間は「富士街道」として存在していた。1930ごろ 蒲田～下丸子、上高井戸～荻窪南側、荻窪北側～南田中笹目通り方面へでの原型が開通。羽田地域は、当時海岸だった現国際線ターミナル付近まで道路あり。当時はこのへんに羽田競馬場があった。1950ごろ 荻窪駅付近、若葉3丁目～赤羽の原型開通。1960ごろ 羽田～蒲田間がほぼ現道に改良。ただし大鳥居交差点と蒲田交差点はまだ十字路ではない。蒲田矢口付近～田園調布区間はまだ現道はなし。田園調布～瀬田区間は現道完成。瀬田～千歳船橋区間は現道工事中。千歳船橋～上高井戸区間はまだ道路なし。上高井戸～井荻区間は現道ほぼ開通。1970年代後半 蒲田～田園調布区間が、下丸子付近を除いて現道完成。蒲田交差点も十字路化。瀬田～上高井戸間の現道完成。井の頭通り・五日市街道交点の現道完成。若葉3丁目～赤羽区間の現道完成。1990ごろ 羽田空港の現国内線ターミナル＆首都高湾岸線整備に伴い、現湾岸環八まで延伸。2000ごろ 大鳥居交差点が十字路化（大鳥居駅が地下化）下丸子付近が全車線開通井荻トンネル完成2010ごろ 南田中～練馬春日町区間、練馬北町～若木3丁目が開通し、全線開通。蒲田交差点が立体交差化。府中街道・大師道・南部沿線道路・川崎街道大師道は、六郷橋から川崎大師まで1900時点で存在。扇島が埋め立てられたのが1950ごろ以降で、それに伴って現国道409号が扇島方面へ直結延伸。府中街道としては、江戸時代に川崎～所沢間に整備されたものが原型である。1960ごろ 国道15号との交差点区間が直結。それまでは六郷橋から府中街道と大師道へ分岐するルートだった。小向付近の現道が開通。それ以前は現東芝小向工場を経由するルート。下平間～府中～東村山間は、1900ごろ時点でほぼ現道が存在。矢野口～大丸間は、旧道があったが1950ごろに現在の新道が完成。是政橋の架橋は1940ごろ。南部沿線道路 1960ごろに、下平間～久地間のほぼ全線が新規開通。向河原付近の開通は1970ごろ。溝の口駅付近の開通は2000ごろ。久地～宿河原区間の開通は1970ごろ。大丸～日野の川崎街道区間 1900ごろ時点で旧道存在。丸ノ岡～新大栗橋区間の現道が開通したのは1990ごろ。それまでは行幸橋交差点を経由するルート。聖蹟桜ヶ丘駅前～甲州街道交点区間は、1950ごろに直線的な現道に整備。尻手黒川道路1900ごろ時点で原型が存在するのは、末吉橋およびその周辺、矢上～梶ヶ谷～清水台区間、柿生～黒川区間。川崎駅～末吉橋区間は、何度かルート変更されたのち、1960ごろに現道完成。末吉橋～子母口区間は1940～1960ごろに現道完成。子母口～梶ヶ谷～清水台区間は1960～1970ごろに現道完成。梶ヶ谷貨物駅完成が1970ごろ。東名川崎IC完成が1970ごろ。清水台～稗原区間開通が1980ごろ。稗原～王禅寺ヨネッティ付近は、神木本町方面からの道路として1960ごろ先に開通。王禅寺～山口台区間は1980～2000にかけて開通。山口台～津久井道区間は2010開通。津久井道交差点から黒川方面へ直結させる短絡ルートが2010現在事業中。その他、2006に元住吉付近で東横線と立体交差を逆にする工事実施。横浜上麻生道路1900ごろ時点で、多少現道と異なるが全線で道路が存在。柿生から先は鎌倉街道府中方面・八王子方面へ直結していた。1930ごろ、東神奈川～六角橋間の現道完成。当時は市電が走っていた。六角橋北側の一部区間の現道完成は1960ごろ。1960ごろ、津久井道交点が現在のようなＴ字路に路線変更。1970ごろ、新川向橋付近の現道完成。1980～2000にかけて、池辺町～市ヶ尾間の新道完成。2000ごろ、市ヶ尾～鉄町間の新道完成。国道16号・八王子街道・町田街道方面古くは神奈川往還と呼ばれ、横浜と八王子を結んだ道。1900ごろ時点で、 旧東海道浅間を基点とする道が存在。横浜町田IC付近以北は現在の町田街道に直結。橋本から先は、高尾方面の道もあるがメインストリートは北上して八王子へ。また、町田駅の南方側で分岐があり、今の国道16号に近い道筋を通って橋本にいたる道の原型もある。JR横浜線が、長津田～八王子間で開通していて、長津田～東神奈川間は建設中。ほぼ平行して水道道路が野毛付近から相模川上流の上溝西側付近までほぼ直線状に延びている。1950ごろ、上川井IC～目黒町～つきみ野～相模原駅付近間の八王子街道・現国道16号現道が開通。相模原駅付近～橋本間の国道16号現道も1960ごろ開通。東名開通が1960ごろ。保土ヶ谷バイパス狩場～上川井IC～国道246号間の開通が1970ごろ。国道246号～つきみ野入口間の開通は1980ごろ。【その他、概況】地形・丘陵1900ごろの地図は、丘陵地形が分かりやすく表現されていて興味深い。たとえば、多摩川と鶴見川の流域は低地だが、国分寺崖線以北の武蔵野台地や港北NT地域、神奈川区鶴見区などの地域は丘陵地帯だったことが分かる。また、古くからある道路や鉄道は、尾根や谷など地形にうまく沿ったルートになっているのが伺える。河川荒川が造られたのが1930ごろ。それまではまったく姿形はなく隅田川があったのみ。これは地図で見るとかなりインパクトでかい。新中川が造られたのが1960ごろ。多摩川や鶴見川は、1900年以降とくに変化なし。（もっと以前には「暴れ川」として変遷あったようだ。）目黒川は、1900ごろはもっと野性的な流路だったが、徐々に直線的に造成されている。 大崎付近は1910ごろにいちど整備されたあと、1960ごろに現在のかたちになった。目黒～中目黒付近は1910ごろにいちど整備されたあと、1940ごろに現在のかたちへ。上目黒付近は1930ごろに現在のかたちへ。蛇崩川は、1940ごろに直線的に整備されて、1970ごろに暗渠化された模様。渋谷川は、1900ごろ時点で、新宿御苑まで川として存在。原宿キャットストリートを抜けたあと、仙寿院あたりから今の外苑西通りを北上する流路。1960ごろに渋谷以北が暗渠化。",
    "bookmark_count": "405",
    "category": "世の中"
  },
  {
    "masuda_id": "20140418195937",
    "title": "先に相手の予算聞けよ ",
    "content": "見積もり初心者の増田君にマジレスな。先に相手に予算聞いて「う～ん、２００万ぐらいかな～」って言ってきたら、それに合わせて見積もり作れ。簡単な要求でも２００万円分の機能をつけてやればいいし、難しい要求なら２００万円以内でできる仕様にすればいい。これができれば見当違いだったり桁違いの見積もり出して大失敗することはないし、確度はかなり高い。ある程度精度のある見積もりを作った方がいい。要求仕様だけ見せてきて予算を言ってこない場合は「降り」これは発注先が決まっていて、社内でちゃんと相みつ取った証拠に使われるだけで完全に無駄な労力になる。出すならバカ高い金額で適当に作った見積書出しておけ。マジなコンペも「降り」零細企業は5分の1とかのコンペに付き合ってる暇はない。金額は限界まで下げないと取れないし、仮に取れても要求仕様も期間も厳しくなってデスマーチ確定。無理しすぎたせいで納期内に終わらず逆に損害賠償を払う可能性もある。コンペは余裕のある会社にやらせて、それを下請けでうければよい。これも出すならバカ高い金額で適当に作った見積書出しておけ。既存顧客や下請けで見積もりを作らなければならないこともあるだろう。この場合はケースバイケース。ちょいちょい仕事くれるようなところからの依頼なら頼まれたらやるしかないよな。要件があまり決まっていなくて「どのぐらいかかるかだけ教えてほしい」っていわれたらその場で「５００～１０００万ぐらいかかっちゃうかもしれないですねー、もちろん仕様にもよりますが。」で終わらせて、持ち帰らない。これで相手が助けを求めてきたらほぼ注文ゲットできるから、細かい見積もりを出してやればいい。話がデカくなりそうなら「うちコンサルもやってるんで仕様決め手伝いますよ、３０万／月ぐらい出ます？」っていってコンサルの仕事ゲットして、自分達の作りやすいように仕様を決めて思い通りにできる。仕様を決めた後は自分らで仕事してもいいし、ほかの会社にやらせてもいい。まあ、そこそこ仕事してる人間ならだれでも徹夜で見積もり資料作って相手から音沙汰無しみたいなこと何度も経験してるんじゃねーの？増田が何の仕事してるかわからんが、どんな業種でも１００回も見積もりしてれば自分なりの見積もりフレームワークみたいのが出来上がってくるから早くはなる。http://anond.hatelabo.jp/20140418140745",
    "bookmark_count": "405",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081013211518",
    "title": "脱オタファッション実践編 ",
    "content": "以前ファッションをマリオカートで例えたことがあるんですが、抽象的だったのでレイヤーを下げて実践的にしてみました。（このレイヤーだと賛否が激しくなりそうだなぁ）脱オタファッションにも色々あると思うので、今回の話は「適度に一般受けする（見劣りしない）」「適度な清潔感とカジュアル感」が脱オタのゴールと定義して話を進めます。（多少飛躍してる部分もあるけど大目に見てあげてください。）※年齢は高校生から社会人まで共通して使えると思ってます。　■服以外に準備しておきたいもの・「自分にフィットしている」がわかるサイズ感覚・堂々とした態度・姿勢（どちらかというと姿勢重要）・多少セットした髪型脱オタファッションで間違いがちなのは、「洋服さえちゃんとしたところで買っていれば大丈夫」と思ってしまうところ。これは間違い。全身ディオールオム((すごく高くて頑張ってるブランドの例))だろうと、上記前提がクリアしてないと痛い子になってしまう。（全身ディオールオムの時点でかなり痛い子だが、それは別の話。あくまでも「高級ブランドでも」という例えなので・・・）逆に言えば、上記がクリアしてれば、全身ユニクロだろうと、H&Mだろうと見劣りしない格好は十分可能です。※意外に2番目が重要です。　■地雷アイテムは？真っ先に地雷アイテム・柄から説明します。・ネルシャツ・チノパン・リュック・マウンテンジャケット・あらゆるチェック柄のシャツ・3色以上使われているアイテム・マルチボーダー・マルチストライプ・ネックが深いアイテム（Uネックとか）・白をベースボディにした柄アイテム（セントジェームスは例外として認めます）・ポーター・刺し子柄のシャツ・ロゴを前面に押し出したアイテム上記アイテムは「当分手を出さない方が良いアイテム・柄」です。しかし3通りに分類されます。・素人にはオススメできないタイプ（マリカーのドンキー風）・リスクを伴う割にはリターンが少ないタイプ・煮ても焼いても食えないタイプ（King of 地雷）なので、「ネルシャツがなんで地雷なんだよ！今めちゃくちゃ旬じゃねーか！」という指摘はお門違いなわけです。あくまでも今回の話は「適度に一般受けする（見劣りしない）」「適度な清潔感とカジュアル感」がゴールなので、自爆の可能性があれば避けるのが吉。　【追記】個人的なイメージですが、例に挙げたものを分類します。▼素人にはオススメできないタイプ（マリカーのドンキー風）・ネルシャツ・チノパン・リュック・マウンテンジャケット・あらゆるチェック柄のシャツ・3色以上使われているアイテム▼リスクを伴う割にはリターンが少ないタイプ・白をベースボディにした柄アイテム・マルチボーダー・マルチストライプ・ネックが深いアイテム（Uネックとか）▼煮ても焼いても食えないタイプ（King of 地雷）・刺し子柄のシャツ・ロゴを前面に押し出したアイテム　■定番アイテムは？・リーバイス501（ジーンズ）・カーキの軍パン（カーゴパンツ）・VネックTシャツ(サンスペルとか）・ラコステのポロ・太めの2色ボーダーT・ロンドンストライプのシャツ・コンバースオールスター（白・生成り・黒いずれも可）・白シャツ（オックスフォード）・Vネックハイゲージニット（ブランド不問）・ステンカラーのコート・ラベンハムのキルティングジャケット・バブアーのビデイルジャケット定番なので、趣味趣向が変わっても比較的対応が可能です。ここらへんがあると、困ることが少ないです。多分挙げれば他にもいっぱいあるけど、時間の都合で割愛。以下補足説明。▼501は色落ちしたものと、色落ちしてないタイプの2つあると幅が広がる。どちらかに絞るなら色落ちした方が無難。古着で見つけると安いよ。▼軍パンは・・・、本気軍パンでもいいけど、ジャストサイズを見つけるのが大変だと思うから、セレクトショップのオリジナルとかで細身なやつを買うと良いよ。▼ラコステは下手をすると休日のオヤジになるけど、黒・グレー・ネイビーあたりなら着回しが効く。白は止めておいた方が良いかも。（※地雷アイテム参照）▼太めボーダーは白×黒や紺×黒あたりが定番です。細めボーダーは折角の柄アイテムなのに主張が少ない。▼ロンストは無難中の無難。清潔感もあるし、柄が強いのでメリハリがつくよ。▼Vネックニットはブランド不問なのは、ジョンスメだろうと、クルチアーニだろうと、ユニクロだろうと、ショップオリジナルだろうと、見た目でわかる人はいない。（触ったらわかる人もいるだろうけど、そこまでする人は少ないはず）※ただし毛玉が目立つようになったら速攻買い替えしましょう。▼ステンカラーは頑張るならマッキントッシュ、でも最初はベトラあたりで良いと思います。▼キルティングジャケットは下手にラベンハム風を買うくらいならラベンハムを買った方が良い。そんなに高くないし、キレイメからカジュアルまで振り幅が広い。ナイロンがガキっぽく見えるなら、ウールやツィード、コーデュロイのやつを買えば良い。▼バブアーは臭いけど便利だよ。ラベンハムもバブアーも町で被るのが痛いところだけど、モンクレーの被り率に比べるとマシな印象があります。【追記】指摘の方がもっともだったので訂正。「適度に一般受けする（見劣りしない）」が自ら設定したゴールだったので、上記ブランドではなく、ユニクロ、GAP、H&Mあたりで同じような形のアイテムを買うのが良いと思います。長くファッションと付き合っていく方は例に挙げてるブランドを・・・。　■着こなし的な話出来れば全身で3～4色で抑えましょう。4色くらいなら全然大丈夫。逆に1色のみや、2色などは避けた方が良いです。(地雷的な話に通じます。)基本は無地でコーディネートするんですが、余裕があったら１アイテムだけ柄モノを入れてみてください。メリハリがついて良い感じになります。　こんなもんですかね？色の話はまた長そうなので今回は省略。何か足りないところなどがあったら指摘ください。※2010-10-22追記時代が変わりました。昔は、アウター(上着)はどうしてもユニクロだと安っぽさが見えてしまっていたんですが、今はユニクロでも全然使えます。なので、わざわざ具体的に名前を出しているブランド物を買う必要もそんなにないです。（意外に検索結果順位が上位表示だったので、最新情報として訂正させていただきました。）",
    "bookmark_count": "405",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080323175904",
    "title": "新卒で入社して一年",
    "content": "大手電機メーカーのSEとして就職して一年。うちの職場は、なんというか、生ぬるい。もちろん仕事がないかといえばそういう訳でもなく、毎日20時21時まで残業するのが当たり前。でもそれほど切羽詰っているわけでもないから、定時に帰っても特に問題ないし、皆ちょこちょこと有給で休みを取る。一日に何度か職場のあちこちで雑談タイムが繰り広げられていて、朝から晩までバリバリ仕事、という空気でもない。そして今年は一年目だから給料は300万ちょっとだけど来年からは600万くらいに跳ね上がる。はっきりいって、楽にお金を稼ぐという点では非常に恵まれた環境だと思う。良くも悪くも平均的な人が多く、職場の人間関係も穏やかそのもの。このままなんとなく過ごせば、きっと10年後には貯金の額もすごいことになる。でも、ここにいる限り、スキルの向上はあまり期待できそうにない。同僚はクルマやらマイホームやらパチンコやらが趣味の30代後半以降ばかりで、Webで話題になるような新技術の話(例えばAIRとか)が通じる人は全くいない。上司のプロジェクトマネジメント能力についてはすごいと思うことはあるけれど、将来的に自分が身につけたい、と思えるような能力を持っている人は特にいない。仕事としては、ほとんど上から降りてきた要求を設計書に落とすだけだから、自分が学生時代培ってきたプログラミングやデザインの知識やカンはどんどん薄れるばかり。きっと自分の成長の為には職を変えたほうがいいんじゃないかと思う。でも、自分の向学心の強さにはっきりとした自信が持てない。毎日帰るのが遅く、徹夜もあり、土日も休めるとは限らない。もし望むような仕事に就けたとして、その代償にこんな状況になったとしたら、それでも自分は後悔することなく頑張れるだろうか。24年間優等生をやってきて、さらに新卒という切符を使って手に入った貴重な（？）大企業への就職を、簡単に手放してしまっていいのだろうか。「暗記が得意、理解力はあるけど遅い、応用は苦手」という社会で役立たない試験特化型優等生は、冒険せずに大人しく現状に甘んじていたほうがいいんじゃないか。そして本当に成長したいと考えているなら、仕事以外の時間でできるんじゃないか。逆に今それができていない程度の向学心なら、職を変えてもそんなに成長しないんじゃないか。より自分の望む仕事に就けたとして、はたして睡眠時間を削ってまで働く気力がでるのか。就職して1,2年でやめるなんて、まさに「イマドキのワカモノ」そのものじゃないか。そんなことを考える今日この頃。はてなを見てると、どうしても自分も向学心の塊みたいな錯覚を持ってしまうことがあるんだよな。実際、熱に浮かされるのはブクマしたりするそのときだけで、その情熱はそんなに長続きしないくせに。",
    "bookmark_count": "405",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100520105953",
    "title": "虐めっ子が死んだ ",
    "content": "学生時代に私を虐めて楽しんでいた虐めっ子が、線路に飛び込んで自殺した。病苦と借金のダブルパンチで散々苛まれながら、ある日ふらっと出かけていって、そのままバラバラ死体になったという。心の底から言いたい。ざまぁみろ。あのクズが。学生時代からもう10年近く経つのに、未だにあの頃の忌まわしい記憶を思い出してはのたうち回り、夢をみては夜中に目覚めている、私にとってお前の死がどれだけの救いになる事か。葬式には行ってやるよ。お前の死をこの目で確かめて、心の中で罵倒の限りを尽くしながら線香に火をつけてやるよ。葬式に参列する者が、死者の死を悼む人間ばかりではない事を知っているか。生前の行いが悪しければ、そのように死こそが尊ばれ喜ば、感謝されるのだ。死んでくれてありがとう。死者という最早何の抵抗もできない状態になってくれてありがとう。",
    "bookmark_count": "405",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100225225956",
    "title": "娘の就職がやっと決まった ",
    "content": "娘22歳。都立の有名進学高校からいわゆるMARCHの文学部にすんなり入ったのが4年前。そこそこの成績で順調に単位も取り、文科系のサークルもずっと続けてた普通の女子大生。まあ一人っ子だからぽやーっとしてるし、気がきかないとこもあり。親も本人もこの大学なら比較的楽に、早めに内定出るだろうとタカをくくってたのが一昨年の秋ごろ。さてそろそろ就活でもすっかーって感じでエントリし始めたけど、なんだかすごいとこ希望してる。SONY？KONAMI？任天堂？スクエニ？おまえ正気かよ？って思ったけど、世間知らずも甚だしい本人はその気満々。結果なんかこっちから聞いたこともない。しかも総合職のほうが待遇がいいから総合職にする、とか。いやおまえみたいなの無理だから。そう言っても聞く耳持たず。それから何ヶ月か、彼女は彼女なりにいくつかエントリしたらしい。もちろん結果は惨敗。この時点でまだ大学のキャリセンになど足を運んでなかったんじゃないかと思う。企業説明会や学校での企画もサボってることが多かったように記憶してる。この時点でもう4年に進学。同級生で就職先が決まってる子は一人か二人だった。これはどうも確からしい。さて4年になってぽつぽつと説明会へ行く日が増えてきた。それでも企業が自分の希望と少しでも合わないと即やめ。地方への転勤、半年の研修、勤務先が遠い、など。夏が近づくと、さすがに色々わかってきたらしく一般職に切り替え。ちなみに娘の希望はメーカー企業の事務。夏用のリクルートスーツを買わなければならず、しかたなく買ってやる。「あー、まさか夏用がいるとは思わなかったよー」などと本人は言っている。そして夏休みが過ぎ、秋風が吹き始めた頃から娘は頻繁に大学のキャリセンに通うようになった。そもそも履歴書の書き方、エントリシートの書き方さえてきとーだったようだ。今から思うと冷や汗ものというより噴飯ものだ。10月に親戚の法事があり、私が親戚中に頭を下げて就職のあっせんを頼んだ。コネで入るなんてしたくなかったが、背に腹は変えられない。年が明けても娘は落ち続けた。筆記が通っても面接で落とされる、または筆記からして落ちる。いままでの娘の人生は、中学ではトップクラスの成績、高校は有名校、大学もすんなり決まり、挫折なんて一度もなかった。それが、次から次へダメ出しが届く。お勉強ができればいいのよ、と私も思ってた部分があったことは認める。だから落ち続ける娘に「まだ決まらないの？」とはあまり聞けなかった。要するに娘のプライドはずたずたのはずだ。それでもふてくされずに就活はしていたから私は見守り続けた。だって何もしてやれないし。それが1月の半ばを過ぎたころから少し変わった。なんだか様子がおかしい。どこか投げやりというか就活に熱心でなくなった。恐る恐る問いただしてみると「もしかして留年するかも」と言う。いとも簡単に「留年」と口にした。聞いてねーよ！なんだよそれ。ふざけんなよ。私は思わずそう言った。あとで少し冷静になって「そんならそうでお父さんに頭を下げてそう頼みなさい」と言った。娘はこんな展開になると思っていなかったらしくショックだったようだ。そういえば「お金ないの？」と聞いていた。そういう問題ではないと答えた。そして今月になってエントリを出したのが4社ぐらいだと思う。前半に受けた2社から筆記合格の通知が来た。ここまでは今までも何度もあった。そしてそのうちの一社は二次面接まで進み、最終三次で落ちた。更にもう一社、一次面接に行ったら「筆記の国語は最高点だったって言われた」と嬉しそうに帰ってきた。いい予感がした。最終的にここの第三次面接まで通り、奇跡的に娘は東証第一部上場企業に就職が内定した。ほんとにすんなり、で拍子抜けしたほどだ。後半に受けた2社からも筆記合格が来たが、断った。「今頃になって東証一部の企業が求人出してくるなんて」とキャリセンの人も言っていたそうだが、娘はラッキーだったと思う。こうして、我が家の最初で最後の就活劇は幕を閉じた。以上、なんとなく書き残したかったことです。就活中の学生のみなさん、最後まであきらめないでください。うちの娘はスポーツセンターの受け付けのバイトを長くしていて、ある程度愛想はあるし仕事もきちんとこなしていました。それでもやっぱり就職というと苦労するんですね。でもほんとに、捨てる神あれば拾う神あり。この歳にして私も色々社会勉強になりました。ただし、この企業に実際に入社してみて、その後どういう展開になるのかはわかりません。親としては、普通に働いてくれればいいなと願うばかりです。長文失礼しました。",
    "bookmark_count": "405",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191124165103",
    "title": "「女性」を書けないなろう作家が多すぎる ",
    "content": "あるいは、なろう作家に限定したことではないかもしれませんが。なろう小説を3桁ほど読ませてもらいましたが、話の巧拙に関わらず共通点が一つ。それは女性描写の少なさ。あまりに少ないもので、ひとしきり笑ってしまいました。確かに作中に女性キャラは登場しますが、決して彼女たちは「女性」として扱われていません。最初のキャラクター紹介で雑な外見設定を付けられ、あとは大抵が主人公の妾になるだけ。いくら女性とのお付き合いが日々の中でないからって、自分の理想を書いているからって、流石に薄っぺらすぎて、悲しくなってきます。今の若者は「女性」を本当に書けません。外見も、内面も。そして書くことが苦手なので、どんどん女性の描写が減っていく。思考が単一化していく。これってもはや女性差別じゃありませんか？？？その様な本を若者たちに読ませたら、ああどうなることやら。考えたくもありません。お色気・破廉恥さに拠らなくても彼女たちは描写できるはずです。思考内面を文に落とし込めるはずです。巨乳で主人公にベタボレで優しくて才女で……ほとほと繰り返される安易な女性描写には辟易しました。「女性」は自分で熟慮し、行動でき、なおかつ確固たる意見を発現できる、そういうものだと認識しています。（もっとも、今あげたのは女性の一部要素であり、他にも長所はたくさんあるのですが！）……頼みますから、もっと質感的な、深みのある「女性」を書いてください。「女性」を書くことを忌避しているうちは、到底真の作家にはなれませんよ？貴方達が変わり、成長できることを、そしていつかちゃんとした「女性」を書けることを、心から願っています。P.S.おそらく「転生後女性になった主人公」を反論に挙げる方がいらっしゃると思うので、先手を打って。彼女らは、いいえ、彼らの転生元のほとんどは男性であり、女性の皮を被ったまま男性観を振り回しているに過ぎません。本当の女性は決して男性とイコールではないことを理解してください。もっと繊細で理知的な存在なのですから。そして（ほんのわずかな）女性主人公ものでさえ、十分にキャラクター性を書けていない。ただ性が女性であることだけを利用している。簡潔に言えば、やっぱり「本質が書けていない」のです。題材と作者の思想、主観との乖離。非常に残念だと思います。",
    "bookmark_count": "405",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191115212306",
    "title": "anond:20191115203711",
    "content": "男性のホモソーシャルは男女関係よりも男性同士の関係を重視する。「女とイチャつくより俺たちと遊んでるほうが楽しいよな？」とか「女なんかにうつつを抜かしてないで部活の仲間のために練習しろ！」みたいなやつだ。男子はホモソーシャルに属するあいだは女子と仲良くできない。女子だと素直に友達の恋を応援したりするのかもしれないが、男子はなんとなく「あいつは女子の味方かよ」「男らしくねえな」みたいな感じになって冷やかされたりして恥ずかしいのだ。だから男子は好きな子ができると「話しかけたいけど仲良くはできない」というアンビバレントな状況に陥ってしまい、どちらも満たす手段として「からかう」というチョイスをすることになるわけだ。いやまあ、からかうから好きだというわけではなくて、単に「女なんか何とも思ってねえぜ！」というかっこつけである場合も多いんだけどな。ただ、そういうホモソーシャル的な圧力は幼いうちは非常に強いけど、成長して自立していくにしたがって次第に薄れてくる。つまり「ホモソーシャルを抜けて恋人をつくる」という選択肢が生まれてくる。なんだか「卒業」的な感じ。一足先に大人になりやがって感。逆にいつまでもホモソーシャルに属したまま女性と付き合おうとすると「女をモノのように扱うヤリサー」みたいなのになったりする。「男同士の関係こそ大事だよね、女なんか奴隷だよね」というアピールのために男のコミュニティに女性を引きずりこむわけだ。（補足するけど、ホモソが極端に悪いかたちで働くとこうなることもあるというだけで、男は全員レイパー予備軍とか言いたいわけちゃうで）逆パターンで、女性と付き合えないからいつまでもホモソーシャルから抜け出せないのがオタクと言えるだろう。社会人になって男だらけの中小企業とか行くとまたホモソーシャルが強まって女性差別的なオッサンになっていったり、「仕事と家庭のどっちが大事なの」というアンビバレントにまた苛まれたり、「結婚して落ち着く」というホモソ卒業イベントが再び見られたりするのだが、それはまた別のお話。",
    "bookmark_count": "405",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "405",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20131116050004",
    "title": "どこにも吐き出せないのでここに書く ",
    "content": "30歳 174cm 痩せ型 高卒 地方在住 月給手取り23万。携帯やスマフォを持ったことがない。趣味は掃除。音楽聞かない。10年くらいテレビなし。クラブやバーなど大人の遊び場に行ったことがない。スタバも焼き肉も回らない寿司もファミレスもいったことない。回る寿司は一人でいってお持ち帰りだけならした。飲み会に行ったことがない。風俗も行ったことはない。童貞ではないが恋愛経験はなし。飛行機に乗ったことがない。船は修学旅行以外で乗ったことがない。というより住んでいる土地から修学旅行以外ででたことがない。四国九州沖縄に行ったことがない。当然海外なんて行ったことがない。英語はできない。服はユニクロレベル。できるスポーツは走るのと水泳くらい。自転車は乗れる。友達は一人も居ない。ネットでの長い付き合いのある人を友達と言うならネットでは3人位いることになる。親にもハブられぎみで10年位会ってないし電話もこない。ちなみに親は中卒。アニメは見ない。ネトゲは少しするけど所詮ネトゲもリアルと同じでぼっちなのでFF14みたいのは面倒でできない。ギャルゲーはやったことない。家庭用ゲーム機は子供の頃から一度も所持したことがない。カラオケ行ったことがない。ろくに歌ったことがないので多分音痴。お年玉を貰ったことがない。将棋、囲碁、麻雀、トランプの各種ゲーム、UNOのルール知らない。ポケモンやったことない。スマフォもったことないから当然LINEなどしらない。スカイプやったことない。もう一度言う、友達は一人も居ない。自分は、とんでもなくつまらなく、時代遅れの人間。なのにTwitterでは何故か有名なアプリの開発者や最新のネトゲ渡り歩いてるヘビーゲーマーや音楽作ってる人や絵のうまい人にフォローされてツイートに感心されることがある。自分とは対極の今風のきらびやかな世界にいる人達に何者なのか気になると言われたり。なぜかみんな騙されてるか騙されてるフリをしてる。進んで嘘をついてるわけではなく、言わなくていいことは言わないようにしてるだけ。不思議だ。空の上の人たちが自分の何に興味をしめすっていうんだ。自分が何言っても、現代の文化を知らない人が適当にそれっぽいこと言ってるだけなはずなのに、興味深々な反応をもらう。わけがわからない。俺に媚を売ってもなにも得るものは無いはずなのに。ただ、不思議でならない。もしかしてネットなんてみんなそんな架空のイメージをやりとりしてるだけなんだろうか。でも何か作ったり行動している人のそれは、間違いなく本物なのに。そんな本物を持ってる人が中身のない自分に興味を持つというのが不思議でならない。追記恋愛経験ないのに童貞じゃないのは、若い時に童貞なのに危機感覚えてたのもあって完全に遊びの女性とやったから。ゲーセンで閉店までいたら終電なくなって、その女性が家にきてどうしてこうなったになった。その後何度かあったし何度かやったが、セックスだけの関係。あとでゲーセンの常連の噂話を聞いたら、誰と誰は兄弟といっていたのでそういう女だったらしい。でも経験させてもらったことは感謝している。逆に風俗なんて知識ないのでどうしたらいいのかわからないのでいけない。Twitterはネトゲで知り合った人にゲームの情報を集めるとためと言われて始めてみた。集団戦の要素があるとぼっちでも挨拶する程度の知り合いならできる。実際に情報集めるには便利だった。普通のつぶやき始めるまでには一年くらいかかったし、最初の飯食ったつぶやくときの抵抗もすごかったのを覚えている。Twitterで最初にフォロワーが増えた導線は、ゲームの攻略的なものの図を書いてタグ付けて放ったら拡散したこと。仕事柄、図を書く程度の技術はあったので。増田は震災の頃に原発についてのまとめ記事よんで知った。震災のときはテレビないから、NHKの配信とアルジャジーラ見てました。英語わかんないけど。仕事は技術系だけどものすごくレガシーな世界。高卒で手に職付けたくて未経験でも取ってる所片っ端からいって取ってくれたのがここだけだった。ゼロから育てて貰って資格取るのもサポートしてくれて、とても良くしてもらってる。飲み会行ったこと無いと書いたけど忘年会だけ行ったことあった。いわゆる友達同士の飲みの経験がないという意味で。PCを持ったきっかけは勉強してできること増えたほうが給与が増えると思ったから。最初のPCも会社の自作出来る人に安くパーツを譲ってもらった。携帯持ったこと無いというのを信じてもらえないのが信じられない。今の世の中の人たちはあれに依存しすぎてて少し不思議な感じだ。高校くらいまで家に固定電話さえなかった。それで困るという感覚がない。連絡網で近所の子が歩いて伝えにきてたのだけが申し訳なかった。Amazonは街に着ていく服がない系の自分にはすごい便利です。自分用のAmazonのほしい物リスト公開したらなんかいろいろ送られてきてびっくりしました。Twitterの距離感は不思議。16日22時追記はてなブックマークのトップになっていた。あまり驚きはない。Twitterの検索で適当に何人かクリックしてみると、\"この人をフォローしている自分のフォロワー\" がぼこぼこでてくる。そっちのほうが、はてブが増えたことより驚きだった。知り合い7人たどると全世界がなんとか理論だったか。こういうベクトルの話題に反応する人たちが自分のフォロワーと近いところにいるのは自然だろうし。Twitterでは必要以上を書いてないだけで、俺という一個人からでてしまう匂いはここでも同じものになってしまうのだと思う。Twitterでは必要以上を語らないことに徹しているので、逆のことをやってみたくなった結果がこれだった。けど、それが及ぼした影響は俺から見える範囲では結局Twitterと変わらないんだな、俺から見える範囲そのものもさして変わらないのだな、ということを俯瞰して残念なような。最後に本当に伝えたかったことは、ネットは上辺だけだということじゃなくて、流行りの音楽聴いたりガジェット所持したりかっこいい遊びをしておしゃれをしてということは必須ではないのではないかということかもしれない。俺はずっとそういうことを必須だと思って現実では他の人との壁を厚く感じてた。それがネットではそっちがわの人間の興味あつめる結果になっている。みんな騙されてるフリをしている、という可能性を忘れればだが。基本的には、ネットだけに特殊な人間関係効果があると自分は考えていない。ネットにも壁はある。事実、他のSNSというものを一度登録だけはしてみたが、全く使い物にならないままに放置された。現実や密なコミュニケーションを要求するSNSやネトゲでは、有限の時間と労力と気力を使ってコミュニケーションを取る以上、より中身のある面白い人物とつきあった方がメリットが大きいのだろう。同じ害にならない人物なら、一緒に過ごして何も得られない人よりも、得られる相手のほうがいいと多くの人が考えているように感じる。Twitterという場所は少し違う。害にならない人物ならとりあえずかき集めておいて損はないという方向性をTwitterの設計は恐らく意識的に加速させてる。むしろその軽さがTwitterの他のSNSとの違いに思える。フォロー、アンフォローはいつでも気楽にできる。とりあえず見てみることにリスクがない。そのような場では、何か一つ琴線にふれる部分が対象にあれば、(現実や密なコミュニケーションを要求するSNSやネトゲのように)他の色々が足りなくても対象が有限の時間と労力と気力を無駄に食いつくすということはないので、損にならないように相手を吟味する人が少ないのだと思う。これは現実でいうならお祭りとかボランティアの場とか、ネトゲでいうなら先に出したようにわーわーと大人数で協力する場に近い。いるだけでまあ害にはならないしちょっと得だよね、という。自分はそのように理解している。わからないのは自分の何が琴線にふれているのか、ということ。",
    "bookmark_count": "405",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171022203205",
    "title": "精神科閉鎖病棟に入院したときの話 ",
    "content": "うつでおかしくなって自殺しようとしたとき、警察に保護されて入院することになってしまった。措置入院っていうやつで、自治体からの強制だから、医者がいいよって言うまで出してもらえない。精神病院なので、もちろん閉鎖病棟。鍵がかけられていて、外に出られない。ぶっちゃけ、悪い意味で、自殺したいという気持ちがなくなった。まず、ほかの患者がヤバすぎた。うつの人はほとんどいなかった。８割方統合失調症だった。認知症か何かで意味のわからないことをブツブツいってるおばさん。カーテンをめくって何してるか覗いてくるおじさん。突然怒鳴りつけてくるおばさん。全身に墨入れたおじいさん。たぶん元893。保護室という外から鍵のかけられた部屋では、「ここからだせー！！」って顔を窓に押し付けて怒鳴ってる奴もいた。基本的に誰が暴れたりしてようがナースは我関せずで、通報すると「またかよ」って顔をしながら部屋に連れ帰って眠くなる注射を打って寝かしつけるだけ。みんな、同じ病人同士なんだけど、頭がオカシイ同士だから、しょっちゅう凄まじい大喧嘩とかになるし、排泄がまともにできない人も含まれてるから、トイレもすごく汚い。犯罪歴があったり、大麻や覚醒剤の経験のある人が居たり、話してて普段絶対知り合わないような人とLINEの交換をした。(退院後即、全員ブロックした)たまーにまともな人もいるんだけど、突然なにもないところで大泣きしたり、やっぱり幻聴とかひどいんだろうなと思った。聞いてる限りだと、家で面倒見きれないような人が長期間押し込められてるって感じだった。当たり前だけど、措置入院患者は医師の許可がないと、部屋に携帯の持ち込み、携帯の充電器の持ち込みなどの許可がおりない。刃物NGはわかるけど、最初はコップと歯ブラシもNGだった。嘘でもなんでも良いから、元気で病気が治ったふりをして、医師の前では猫をかぶって入院して一週間で携帯を取り戻した。措置入院の人は、自分の意志では退院できないし、病棟から出ることが出来ない。大体１ヶ月位で措置解除という手続きがあって、任意入院という自分の意志で入院している形になり、自宅外泊や外出をさせてみて、問題を起こさなかったら退院の許可が降りたら退院、という感じ。どうやってこのやばい空間から抜け出すかだけを考えてたら、あっという間に退院にこぎつけた。１ヶ月と3週間かな。相変わらずうつだけど、もう閉鎖病棟には戻りたくない一心で、絶対自殺だけはしないって思ってる。",
    "bookmark_count": "404",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190910070638",
    "title": "インターネットでより確実に、安全に告発をする方法",
    "content": "ある企業を告発したはてな匿名ダイアリーの記事が消されたらしい。https://anond.hatelabo.jp/20190909141313https://anond.hatelabo.jp/20190909200427はてな匿名ダイアリーは匿名かつバズりやすいので告発によく使われる。しかし、バズった告発記事の多くは消される。はてな匿名ダイアリーでは、記事内で言及された人物や企業から削除依頼があれば投稿が削除される。以下は私の告発記事が削除された際に届いたメールである。\"\"\"こちらははてなサポート窓口です。はてな匿名ダイアリーに投稿された下記の記事につきましては、記事にて言及されている○○の代理人弁護士より削除の申立がございましたので、削除を行いました。はてな匿名ダイアリーでは、言及された当事者より削除の申立があった場合、原則として発信者への意見照会を経ずに削除を行う方針としています。本方針は、はてなの提供するサービスを利用しての批判的論評や公益を有する告発全般を禁じるものではなく、第三者に対する言及にあたり文責の所在を明確にするためのルールとなります。公益目的で第三者に対する言及をされる場合、はてなブログなど投稿者のアカウントが特定できるサービスをご利用ください。なお、今後も匿名ダイアリーを利用して同様の言及を続けられた場合、はてラボおよびはてな全体のサービス利用停止措置などの対象とし、別のアカウントを取得しての再利用もお断りしますので、ご注意ください。詳しくは、下記のヘルプや告知をご参照下さい。http://anond.hatelabo.jp/helphttp://labo.hatenastaff.com/entry/2014/09/04/182358\"\"\"さて、はてな匿名ダイアリーでバズったとしても、せいぜい数日で記事は消され、検索エンジンからも消えた告発の記録はネットの彼方に消え去ってしまう。なるべく多くの人に告発を伝えるには、はてな匿名ダイアリーだけでは不十分である。削除に強いネット告発の方法について以下に述べる。まずはバックアップから。自分で書いた記事をローカルに保存しておくのは当然必要。投稿画面のスクショを取ると投稿者だと分かるのでなお良い。ただし、名誉毀損などで訴えられた場合の証拠にもなりうるので取扱いに注意。ネット上にもバックアップを取っておこう。魚拓が有名だが、魚拓は日本のサービスであり、削除されやすい。基本的に日本のサービスは消されるという前提で使おう。海外のウェブアーカイブを複数使うと安全である。そのうえで、幾つかの画像アップローダーにスクショを上げておくといい。ここがこの記事のキモな訳だが、文章として残す場合最強なのは5ちゃんねるだ。5ちゃんねるは現在アメリカの会社の法人が運営しており、削除されにくい。レスに書いておくのは勿論のこと、スレッドを立てられるとなお良い。スレッドのタイトルははてな匿名などの記事タイトルとは変えておこう。SEOに効く。なぜ5ちゃんねるが最強かというと、日本語で運営されている海外のテキストサービスで最大であり、SEOに強い。それだけではなく、5ちゃんねるそのものが強い上に、ログ保管サービスが複数あり、さらにまとめサイトまで存在する。これによって、一つの投稿を複数の運営元にバックアップさせて検索に載せられる。あとはTwitterやピンタレストなども良い。この辺りはリアルな情報と結びついているため、記事内容に言及するのは避け、タイトルを引用するだけで共有しておくのがいい。下手に突っ込むと開示をかけられたり、スラップ訴訟を起こされる心配がある。次に告発者の身元を守るために。個人情報はなるべく隠すようにしよう。個人を特定されると、名誉毀損や機密情報保持契約違反などで訴えられる可能性があるし、現職なら退職に追い込まれるかもしれない。訴訟そのものはあまり企業にとって大切ではないが、告発者に圧力をかけるうえで訴訟をチラつかせるのは武器になる。個人情報をマスクするために、情報匿名化のアレコレをやっておこう。国内のプロバイダを使っていると身元がバレる。はてな匿名ダイアリーは匿名ではない。ここまで、基礎的な部分を書いてきたわけだが、他にも知恵がある人はぜひ教えてほしい。なお、この記事を私が消すことはないので、この記事が消えている場合は誰かに消されたと思ってほしい。",
    "bookmark_count": "404",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170901113025",
    "title": "中学1年1学期で引きこもった弟の話 ",
    "content": "ニュースで今日9/1は子どもの自殺が一番多いと言っていたので中学ほぼ不登校でも今は人並みの生活を送っている弟の話を書こうと思う。アトピーといじめと人間不信で入学早々不登校になった弟は不登校児のステレオタイプでテレビゲーム三昧の日々を過ごしていた。親はひどく心配していたが、俺は同じ中学校を卒業した身として中学時代は授業中はコミック回し読み、休み時間はTCG(遊戯王やガンガンヴァーサス)しかしてなかったから不登校でも大丈夫だと強弁した。そしたら親から弟の不登校対策を任されることになってしまった。当時大学生の俺は不登校児に対する対応など何も知らなかったので、取り合えずコミュニケーション大事だよねってことで弟と一緒にゲームをすることにした。弟とは不登校前からよく格ゲー(鉄拳やGG)の対戦で兄の威厳を示していたが、弟の24時間やり込みの前あっという間に負け越すようになってしまった。そして俺の負け越しが当たり前になったある日、俺は腹が立って「ゲームばっかやってんじゃねーぞ」とゲームをやりながら弟を罵倒した。ならどうしろとと言う話になって、まずは余りにもゲーム中心の生活で不健康だったので俺のロードワークや親父のゴルフ練習に付き合わせるようにした。すると弟のアトピーが幾分改善した。アトピーが改善したお陰で外出に前向きになって週末にラーメン食いに行ったり、電気街にでかけるようになった。電気街通いが日常化し、いつしか部屋に自作PCが出来上がっていた。自作PCで弟が何をしていたかと言えばもちろんゲームだ(CODやHALO)振り出しに戻ってしまったように見えたが、ゲームで知り合ったフレンドとチャットしたりクランを組んで出撃している様を見ていると家族以外とのコミュニティに属して楽しくやってんなと妙に安心してしまった。そんなこんなで進路を決める段階になって内申点ゼロの弟は私立を受けるしかなかったが、普通の高校行っても合わないだろうって話になって、不登校児や転校生を積極的に受けいれている単位制の学校に進学することになった。弟曰くこの学校は奇人変人の集まりだったそうだが弟の肌には合ったらしい。陰キャ高校生として3年過ごした。また進路を決める段階になって、弟の性格上就職で苦労するのが目に見えていたので工学部への進学をすすめた。弟は情報系に興味があったようだが、俺のリーマンショック後の就活の実体験を語ったらあっさり工学部への進学を決めた。大学では緩めの研究室に入って教授のコネで速攻就活を終わらせる要領の良さを見せた。弟は今では飲み会が多いと嘆きながら、とあるメーカーの技術職として働いている。中学時代のゴルフ練習のおかげで接待ゴルフ要員として重宝されているらしい。休みの日には高校時代の奇人変な友人とツーリングしたりアイドルライブに行ったりと、学生時代の友達付き合いも続いているようだ。お盆に実家で顔を合わせたのでひさびさに格ゲー(鉄拳7)をやったら当然のごとく負け越してしまったが、楽しかった。弟もたくましくなったもんだ。結論、中学不登校でもなんとかなるよ。訂正:×HALO→〇Quake",
    "bookmark_count": "404",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190111203922",
    "title": "オタク文化の大衆化に少しだけがっかりした話 ",
    "content": "昭和生まれのオタクだ。私の学生時代、オタクであることが周囲に知られることは社会的な死を意味した。私はオタクであることを隠して生きていた。部屋でどハマりしている漫画を読み、多少同好の士と話す機会はあったものの、基本一人専門書籍を漁っていた。ひとつの漫画に対して熱は何年も続いた。当時ハマった漫画は歴史物で調べようと思えばいくらでも調べられたため、専門書を読み漁った。高い本は買えず、書店でよく立ち読みをした。二、三時間も立ち読みをしている私はきっと迷惑な存在だっただろうに、見逃してくれた書店員さんには感謝しかない。最近になってSNSを使ってオタク活動を始めた。同好の士と繋がっていくと中・高生とも話す機会が増えた。今までオタク趣味をオープンに話す機会もなかったので純粋に嬉しかった。しばらくして違和感を感じ始めた。その違和感の正体がなんとなく分かってきたので、このエントリーを書いている。好きなコンテンツを同じくする若年層と関わっても、しばらくすると彼らの愛好コンテンツは別のものになってしまうのだ。私が絵を投稿するたびに熱心に話しかけてくれた高校生ももう別のジャンルに夢中のようだ。彼らのプロフィールにはたくさんのコンテンツが書かれており、それにハマっている、とある。そのコンテンツがほとんどの若年層のアカウントで共通していることにも気が付いた。そして彼らは同じタイミングで同じことを一斉に投稿する。例としては、いわゆる\"〇〇はいいぞ\"などである。彼らはみな自分はオタクだと自称しているのだが、果たしてそうだろうか？と段々と疑問を抱き始めた。アニメやゲーム、漫画を好めばオタクなのか、と言われればそれは違うのではないだろうか？彼らのうちのほとんどは、昔ならオタクが愛好していたコンテンツを流行の歌やテレビ番組と同じ感覚で消費しているだけではないのか。ただ単に普通の人が消費する、テレビや歌などの娯楽の選択肢の中に、昔オタクが好んだタイプのコンテンツも紛れるようになった、それだけなのではないかという結論に至った。若者がどうのこうのと言うつもりはない。私が一抹の寂しさを感じたのは、現代においてオタクコンテンツがこれほど大衆に受け入れられているのに、肝心のオタク自体はそのコンテンツを取り巻き楽しむ人々の中に入っていけない、という事実だ。一見たくさんの同好の士が存在するように見える。しかしそのほとんどはオタクではなく、オタクコンテンツをテレビや音楽と等しく選択肢として楽しんでいる人たちだったのだ。リア充で、自撮りをSNSに上げたりできる人たちだった。オタク気質な人と普通の人の比率は今も昔も変わっていないのだ。これではオタクであることを隠して一人で楽しんでいた頃と本質的には変わらないんじゃないかと、思ってしまった。結局のところ、オタクコンテンツがどれだけメジャーなものになろうと、いやメジャーであればあるだけ、オタク気質な(掘り下げ型の)人間が少数派であり、孤立しがちであることを突きつけられるだけなのだ。コンテンツが一般化しただけでオタクが増えたわけではなかった。そして皆が皆自分はオタクだと叫んでいる中、オタク気質な同好の士を探すのも以前と変わらず難しい。オタク文化が大衆化したことで、大手を振ってオタク気質の人間と考察だのなんだのできると考えていた私は時代について行けていない甘ちゃんだった。今のところ数万人はファンがいるであろうコンテンツで自分と似たようなタイプを2人だけ見かけている。もしあなたがオタク気質の同好の士を友人に持っていたらそれは僥倖というものだ。彼/彼女を大切にしてあげてほしいと思う。",
    "bookmark_count": "404",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110122234838",
    "title": "ソープに200万ほど使ったのでセックスについて書く ",
    "content": "長すぎて途中できれた……前半はこちら http://anond.hatelabo.jp/20110122234700次は、指をまんこにうずめたまま振動で刺激を与えます。これは俺オススメというかソープ譲にも好評なことが多かったテクです。端的に言えば指をバイブにする感じです。といってもケータイのバイブ機能の更に十分の一ぐらいのホントーに微細な振動です。寒さでブルブル手が震えたことはないでしょうか。アレの五分の一くらいの速さと強さの刺激です。正直、傍目にはまず間違いなく震えさせてるようには見えないです。が、何回か通ったソープ譲に「指入れて震わせるあれ、やってほしい」と頼まれたことがあるので、割りに良い線ついてるのでは、と思ってます。まんこに対するこれより強い刺激は、ちんこ入れてからで充分です。クリトリスについて。クリトリスとまんこの形状は千差万別なんですが、たいていの女性はクリトリスに皮がのっかってるような感じになってることが多いです。俺個人の感覚では、クリトリスを直接刺激するのは、結構な上級テクです。かなり敏感な場所なので、開発が進んでる女性でない限り、気持ちよさが痛みを上回らないんじゃないでしょうか。というわけで、クリトリスを指で攻める場合、皮の上からつまむイメージでいきます。まず、自分で自分の指を舐めて唾液で充分に濡らしましょう。ローション類でもいいです。何も付けずに触ってキモチイイことはまずありえないです。さきほどつまむと書いたけれど、包む、のほうが正確かもしれません。人差し指と中指の間にクリトリスの皮部分にそっとそえるだけで充分です。その状態で、さっき書いた微細振動を与えます。そんくらい、男性にとってそんな弱い刺激で大丈夫か？　と覚えるようなレベルで問題なかったりします。「もう少しつよくしてもいい？」とか「いたくない？」とかに肯定的な反応が返ってくるならも少し強くしても大丈夫です。俺は恋人同士のセックスに経験無いんでアレですが、セックスするぐらい深い仲なら、そんくらいは聞いても失礼じゃないんじゃないかなーと思います。というか、そろそろ書き疲れたのでクリトリスとまんこ愛撫編は関連書籍に譲りたいと思います……まぁ、要はAVの逆をやればオーケーなんですよ。３．そうにゅう女の子の気持ちよさ的には、ちんこの良さはあんまり関係ないっぽいです。これはさすがに俺のちんこ付け替えて試せるわけではないので、検証データ不十分なんですが。入れるときも女の子への気遣いは忘れないようにしましょう。「入れてもいい？」　これだけでもずいぶんと違うもんです。余談ですが、ソープ嬢はあそこに指入れるのイヤがる子多いんですが、これは職業柄出来るだけ商売道具に負担をかけたくないからしょうがないですね。ただ、こんくらいお膳立てをして、女の子がえっちなこともっとしたい気分が高まってると、まぁ指くらいいっかとなってくれるソープ嬢がほとんどです。ソープ嬢とはいえ女の子、気持ちよくなれるんだったらそりゃなりたいのです。そうにゅうも、一気にずどん！　といかないようにしましょう。科学的な検証はどうだか知りませんが、まんこの形は結構変わります。ちんこもまんこも、ダイナミックに形状変化するんですよ。ちんこがでっかくなったりちいさくなったりするのは男性陣にはおなじみだとは思いますが、どうやら女の子のあそこも結構変化するらしいのですね。しかも相手のちんこの形状に合わせて、ある程度自動的にフィットする機能も備えている。ちんこの大きさが気持ちよいセックスにはあまり関与しない、という意見は、このへんが根拠になってます。当然、フィットするちんこの方がきもちよさは高いです。でまぁ、この自動フィット機能はそう簡単に動くかっていうとそうでもなく。ここまであの手この手で女の子をエッチなモードに持っていってるわけですが、そういうふにゃふにゃモードになってるとまんこもスンナリとちんこを受け入れ可能な形になるようです。最も、中を覗いたことがあるわけではないので、あくまでも感覚的にで、の話ですが。もう一つのテクとしては、そうにゅうしたあとしばらく動かないこと。正常位で入れた後、女の子を抱きしめてしばらくじっとしてましょう。頭をナデナデしたりすると良いです。理屈や根拠はナンもないんですが、しばらく動かずにいた方が、ちんこがまんこに馴染みやすいようです。そんなわけで皆さんお待ちかねのピストン運動ですが。AVみたいな激しい運動は論外ですが、じゃあどうすればいいのか。一つは、ちんこで振動刺激を与える方法です。まんこに指入れたときのところで述べたような動きを、ちんこでやるワケです。ただ、指と違うのは、実際にちんこ上下させて振動するわけではないです。基本的には、使わない筋肉は無いんじゃないかな、と思います。そのやり方ですが、まず正常位で入れて、肘をベッドにつけると大体45度くらいになるかと思いますが、この体制が振動刺激にはベストっぽいです。そのちんこ入れた状態で、ケツ筋・太腿の筋肉・腰らへんの筋肉・腹筋や背筋に力入れる抜く、をやると振動刺激が与えられます。犬みたいにハッハッハッって呼吸すると体が小刻みに揺れるじゃないですか。腹筋を使うのはそれがイメージ。それと同じような微細運動を、ケツ筋や太腿の筋肉でやるわけです。ただ、犬の呼吸みたいなのはちょっと速すぎるかもです。これが一番ソープ嬢には好評なんですが……いかんせんフツウでは使わない筋肉の使い方なので、疲れやすいという欠点が……微細運動に疲れたら、ピストン運動にしましょう。これは単に腰部の問題なので、微細運動に比べれば疲労度は低いです。ピストン運動もAVみたいな秒間何連射みたいな動きは厳禁です。１、２、３秒かけて入れる、１秒そのまま、１、２、３かけて出す、ぐらいのペースで充分です。そんなスローでいいのかよって思う人もいるかと思いますが、実際そんくらいの気概で女の子的には充分気持ちよいらしいです。挿入とセットでやりたいのはクリトリス攻め。おっぱいも攻めてもいいですが。挿入して少し立ったぐらいになると、上手くいっていれば、女の子はヘブン状態に近くなってるんですよ。この状態になると、性感帯に対するほとんどの刺激は快感になる。言ってみれば何やってもンギモッチイイになるんですよ。まぁ爪たてたりとかは論外ですが。そんなわけで挿入とセットでやりたいクリトリス攻め。女の子が仕上がっていれば、快感倍率ドン、更に倍。おっぱい、肩、腕、おなかおへそ、ふともも、ふくらはぎ、おしり……アチコチさわさわしつつ、ちんこで微細振動、疲れたらクリトリス攻めつつピストン運動。何されてもきもちいい状態であちこち攻められると、体のあちこちから快感がやってきて大変気持ちよいみたいです。それで、ホントは女性がイクまで付き合いたいところなんですが……中々そこまで持たないんですよね、射精が。んで一回出しちゃうと賢者モードに入ってヤる気無くなってしまいがちなのが男のツライところ。ただまぁ、ここまで丁寧にしていれば概ね女の子も満足しているハズなので、フィニッシュくらいはもう性衝動の赴くまま腰ふっちゃえばいいと思います。勃起時間を伸ばしたい場合、スローオナニーが有効なんじゃないかな、と思ってます。詳しいことは http://www.amazon.co.jp/gp/product/4862529453/ 「ゆっくりしていってね」という何ともふざけたタイトルのスローオナニー入門書が参考になるかな、と。実はこの本読んでないんでアレですが、サマリ見る限り、俺が実践してる内容とほぼ同じ内容っぽいので大丈夫だと思います。俺の最近の一回のオナニー（勃起し始めてから射精まで）時間は、短いと30分、長いと60分いっちゃったりします。スローオナニーとスローセックスは相性高いんで、興味のある方は是非マスターしましょう。これは単にオナテクという技術的な問題なので、慣れれば誰でも出来るようになれます。フィニッシュした後もすぐに抜かず、余韻が抜けるしばらくまでは女の子を抱きしめて上げてましょう。言葉は「きもちよかったよ」ぐらいで充分です。互いの体温と、繋がりあえた部分の熱量で凡そは察し合えるものです。いやまぁ、ソープ嬢としか経験の無い俺が愛という気持ちを語れる資格は無いんでしょうけど。ただ、あんま入れっぱなしだとちんこが小さくなってコンドームから精液が垂れる、てなこともないわけではないらしく……「そろそろぬくね」といって適当なところで男性のほうから切り上げたほうがいいんじゃないですかね。■おわりにまぁ所詮は素人童貞がほざいてるだけなので、クソ長文のくせに信憑性は疑わしいですね。ただ、これ、相手との相性もあるんですがこーゆーセックスのやり方って、ハマッたときの気持ちよさは格別なんですよ。ソープ嬢は痛いセックスの経験値はものすごいんですが、こういうジワジワとしたやり方はほとんど経験ないんですよね。それも手伝ってか、今まで書いたきたようなやり方で挑むと「なんなのこのお客さん……すごくきゅんとする」らしく、何時もとは違う経験ということも手伝ってかすごくきもちよいらしいです。まぁとはいっても相手はソープ嬢なので演技な可能性は否定できないですが。ただ、「前あれが気持ちよかったので、今日もあれしてください」とおねだりされるとか「今日は増田さんだとわかったのでゼリーなしにしときました」とか、タイムアップ知らせる電話鳴って「ごめんなさい！　時間見るの忘れてました」とかは、まぁ中々やって頂けるものではないと思ってます。てかそういうの、すごくきゅんきゅんするんですよね……そうすると自然とセックスも盛り上がるわけで……ToHeart2 の委員長か何かで「もっと、したいです……」的なセリフがあって一時ネットが騒然としてような記憶あるんですが、いやぁリアルで似たようなこと言われるとホントやばいっすなぁ。まぁソープ嬢の演技の可能性はそりゃあるんですがね。演技だとしても、あれくらい真に迫ってるのなら演技でもいいですわ。少なくともそんな演技をさせようと思わせるくらいには、何か感じるところがあったのだろうから。と、素人童貞が申しております。参考文献http://www.amazon.co.jp/dp/4862529453/ ゆっくりしていってね: スローオナニー研究会: 本 　本文中でも触れたスローオナニーについて。ただしこの増田は未読http://www.amazon.co.jp/dp/4584122318/ ポリネシアン・セックス (ベスト新書): 吉沢 明歩: 本　女性の側からみたきもちのいいセックスとは、を理解するのに使用しました。http://www.amazon.co.jp/dp/4062724014/ スローセックス実践入門――真実の愛を育むために (講談社+α新書): アダム 徳永: 本　気がどうたらとかうさんくせぇ部分はともかく、セックスの技術的な側面から参考しました。http://www.amazon.co.jp/dp/4862528414/ もっと知りたい!オンナのコのひとりえっち: 桜木ピロコ: 本　女の子の快感の仕組みを理解する参考にしました。http://www.amazon.co.jp/dp/4758011230/ 30歳の保健体育: 三葉: 本　セックスの具体的手続き及び恋愛とセックスに関する女性心理を理解する参考にしました。http://www.amazon.co.jp/dp/4274067785/ 脱オタクファッションガイド 改: トレンド・プロ, 久世, 晴瀬 ひろき: 本　俺が読んだのは改がつく前のものですが。おしゃれとは言わないまでも、みすぼらしくはない外見を作り上げるテクニックについて学びました。http://www.teatime.ne.jp/Set1.html らぶデス555　没入しやすいオナネタはスローオナニーにおいて重要な要素です。最近のズリネタの参考にしました。※追記http://www.amazon.co.jp/dp/4901460390/ Amazon.co.jp： 風俗お作法 (てぃんくるbooks): 松沢 呉一: 本　風俗業界のルポライター・ないし分析をした本。風俗業界を俯瞰的に理解する参考にしました。http://nanairostandard.blog60.fc2.com/ 無題のドキュメント　別館「やる夫がセクロスに挑戦するようです」シリーズ　たのしくセックスについて描く手法について参考にしました。現在は更新ストップしているようですが……",
    "bookmark_count": "404",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160917141955",
    "title": "",
    "content": "IT業界の問題がいつも話題になるけど本当の問題をみんな勘違いしていると思う。度重なる顧客からの仕様変更。プロジェクトスタート時の見積もりの甘さ。品質の低さによるバグの頻発。ゴールの見えない仕事と重圧により耐えられなくなったメンバーの病欠や離脱。それらがまた品質の低さと遅延の原因になる。デスマーチなんてよく言われてるけれどもね。IT業界の人は言う。これらの原因は無茶なことを要求する顧客のせいであり、技術的な知識がないから実現すべきことが簡単にできると思っている客先の業務担当者のせいであり、そんな無茶な客と契約してしまう営業や営業から降りてきた案件を大して精査せずに受け入れてしまうプロジェクトマネージャーのせいだと。でもちょっと待ってほしい。それらの問題は本当に相手側にあるのか。もっとうまくやる方法はなかったのかと思っちゃうんだよね。例えば契約締結後の仕様変更。ここで理不尽な要求があったのなら法廷闘争レベルに持っていける事柄でないだろうか。契約書と見比べて明らかに追加案件ならば追加工数と追加スケジュールをもらうべきであり、その交渉をするべきなんだよ。そのためには自分が参画するプロジェクトの要件定義やその背景の資料、そして契約書の内容把握が必須だし、客先からの要求を受け入れるかどうかの判断を現状を鑑みて営業と相談する、そしてそこで受け入れるかどうかを決める。さらにそのためには営業とのコミュニケーションを普段から取っておく、信頼関係や定期的なコネクションを作っておく必要があるはずだ。開発で毎日忙しいのにどうやってそんなことをすればいいのか、と思うかもしれないけれども実際は可能だと思う。自社内イベントは何のためにあるのかという話。ただ楽しく同僚と飲み食いする場ではもちろんないんだよ。普段現場では話せない別の部署や別の職種、別のプロジェクトの人、偉い人とコネクションを作るための時間なんだよ。客先の案件を断ることができるのは非常に能力の高い人間の証。その効果は単にプロジェクトを守るだけでなく会社の利益率や稼働効率を高めることに直結する。会社は利益率の悪いプロジェクトに人員を割くよりは利益率の高いプロジェクトに人員を割きたいのだ。メンバーとして入ったとしてもこの流れをマネージャーが行っているか、行っていないなら行う様にする必要がある。見積もりの甘さがプロジェクトの遅延を招くことに対しても対策は多い。メンバーとして後から入った場合にすることは見積もりの根拠を聞くこと。そこに整合性があるかを判断しておく。また、過去の同類プロジェクトと比較して多寡をはかる。問題を提起している人はいるがその問題を教訓にして共有情報資産にして次回からのプロジェクト運営に生かしました。という話は聞かない。でもそういうことって大手SIやコンサル会社などではもちろん当然に行われている。地頭が悪く、学歴も低く、コミュニケーション力も低い、顧客や営業その他の理不尽な要求を突っぱねる度胸もない。そんな奴はIT業界に限らずどんな環境でも仕事ができない人間だろう。そんな奴は社会では奴隷のような扱いを受けるしかない。使う側からすればそんな奴は非常に低い評価をすることでしか取引の相手とはならない。下請けのパーツとしても会社の労働力としても魅力的な要素がない。だから競争力がない。他の人と比べて秀でている部分があれば別の取引先、別の会社で雇ってもらうとか選択肢が生まれるはずだけどそれ自体持っていないからね。なぜか一部の人は日本のIT業界と比較してアメリカはこんなにも素晴らしくIT技術者の年収は1千万や2千万を超えることも珍しくないと言い出す。しかし彼らはどういう仕事をしており、どういう人間であるかを考えたことはあるだろうか。彼らは一流の大学や大学院を出て最先端の技術とその運用方法やビジネス的に効率の高い応用を実装する力があり、その力をクライアントに認めさせる力がある。クライアントや会社側がそれを理解することができない位本人とのレベルの差がある場合、すぐに起業して自分の力を発揮する場所を自分で作り出す。これだけのコミュニケーション力、ビジネス力、行動力が備わっているからこそ高い条件で雇われることができる。それはつまり交渉力があるってこと。国によって業界の構造が悪いなどと問題のすり替えをしてしまうけど、もし日本の技術者が相対的に低賃金で高いアウトプットができるのならばアメリカの仕事をアウトソースする形で日本に仕事が割り当てられるようになるはず。そんな機会をアメリカの利害に聡い経営層が見逃すはずがない。それがないということは何を示すかということ。価値のない人間が現状をわめいても現状が変わるわけもなく、むしろより強固になるだけだということに気付いた方がいい。",
    "bookmark_count": "404",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170807163708",
    "title": "日本アニメ（配信）業界の地殻変動",
    "content": "8月になってアニメ配信が大きく変化しそうなニュースが次々飛び込んできた。もちろん業界内の人間であれば事前に知っていたり常識の範囲内なのかもしれないが1視聴者としてはそういったニュースから情報を取得するしかない。というわけで、いくつか出てた情報を整理しておく。①DAISUKI.Netのサービス終了http://av.watch.impress.co.jp/docs/news/1073968.html8月の頭になっていきなりこのニュースが飛び出してきた。知らない人に向けて一応説明しておくと、DAISUKI.Netというのはアニメコンソーシアムジャパンという日本の会社が運営している英語圏向けのサイトである。主に英語圏の人間に向けてアニメのネット配信やアニメグッズを販売している。今年の4月頃（3月？）にバンナムに子会社化され、その後続報が無かったのだが突如飛び出してきた。このニュースからわかるのは「最近のアニメ配信サイトの隆盛を見るに、日本人が外国向けにアニメ配信サイトを作る流れは恐らく終焉をむかえるだろう」ということだ。以前から放送・配信プラットフォームを全てテレビに握られていること自体がアニメ制作会社の低待遇の要因の一つであると言われていたためそれに変わるプラットフォームを望む声が（にわかビジネス）オタク内でも多くまた、純粋にビジネスサイドの人間からも外資が本格的に日本アニメを買い付ける事例が出てきており、今のうちにアニメ制作会社と渡りをつけておかねば日本の有望なアニメコンテンツを全て外資に握られる可能性が高くなるという声が出ていた。そういった国産のプラットフォームとしての映像配信サイトであったが、結局の所失敗に終わってしまった。また、アニメコンソーシアムジャパンはこういった海外配信プラットフォームの作成（DAISUKI.Netのことかまではわからないが）にCoolJapan機構から10億円の出資を受けており、今後そういった面からの指摘を受ける可能性もある。様々な面で残念な結果に終わってしまったが、今のところバンダイナムコから大きな話はでておらず(ひょっとしたらビジネス向けの専門誌とかだと出てるのかな)、今後DAISUKI.Netあるいはそれに続く何かが出るのかは注視したい。※ちなみにワンパンマンはここの独占配信だったらしく英語圏でワンパンマンが見れなくなるのではと懸念の声が一部上がっていた。②Sony Pictures Television NetworksのFUNimation買収https://www.sony.co.jp/SonyInfo/News/Press/201708/17-0801/DAISUKIで若干落ち込んでいたところ、続けざまにSONYがFUNimationを買収したという話が出てきた。FUNimationはアメリカ国内で最古参といってもいいくらいの歴史のある日本製アニメをあつかう会社でよく知られている。少年ジャンプ系のアニメ、僕のヒーローアカデミア、ドラゴンボールZ、進撃の巨人など錚々たるコンテンツのライセンスを取得しており扱う範囲は狭いものの海外アニオタ内でも知名度の高い会社である。ちなみにシンゴジラや君の名は。の映画館へのアメリカ配給を担当したのもFUNimationである。その会社をSONYが買収したと言うのは大きなニュースであった。ここ最近SONYは決算説明会でFate/GrandOrderの話をTOPに持ってくるなどアニメなどのオタク系コンテンツの話題を頻繁に出していた。http://toyokeizai.net/articles/-/166107またインタビューでもアニメ配信に力を入れていく旨を関係者が話したりするなどなんらかの手を打ってくるといわれていた。その折、FUNimationをソニーと別の会社のどちらが買収するか争っているという話が浮上していたわけだが、結局SONYがFUnimationを買収したというわけだ。DAISUKIと入れ替わる形でSONYが浮上してきたわけだが、今後どうでるだろうか。Sony Pictures Television NetworksはSONYだけあって日本とかかわりの深い会社なのでシナジーを期待したい。ただ、Aniplexを抱える部門とは別会社らしく、縦割り構造で協力できない可能性もあるんじゃね？と言う話も出てるが・・・※SONYはなんか不況の時にいろんなところでアニメ放送を打ち切った過去があるらしく、一部海外アニオタから不安視する声もある。③NetFlixアニメスレート2017http://av.watch.impress.co.jp/docs/news/1073883.htmlhttp://av.watch.impress.co.jp/docs/news/1073966.htmlhttp://animationbusiness.info/archives/3570そして最大のニュースがこれである。先日、ネットフリックスがメディア向けにイベントを行い、その際に多数の新作アニメを配信することを発表した。前々から日本のアニメにチャンスがありそうだということを日本支社の社長が言っており力を入れていく発言をインタビューで口にしていた。ところが、しばらくそういった動きがあまり表に出ていなかったのだがここに来て急に本格的になってきた。恐らく日本に組織を設立して、アニメの制作会社と話をつけ、大々的に発表できるようになるのに数年間かかったというところだろうか。発表された主な作品は以下である。『DEVILMAN crybaby』　＝　アニプレックス／サイエンスSARU『B： the Beginning』　＝　プロダクションアイジー『A.I.C.O -Incarnation-』　＝　ボンズ／バンダイビジュアル『LOST SONG』　＝　LIDENFILM（ウルトラスーパーピクチャーズ）／ドワンゴ『聖闘士星矢』　＝　東映アニメーション『バキ』　＝ トムス・エンタテインメント『ゴジラ　怪獣惑星』　＝　東宝『BLAME！』 ＝　ポリゴン・ピクチュアズ／キングレコード／講談社『リラックマ』　＝　サンエックス／ドワーフネットフリックスは独自コンテンツの作成に力を入れており、様々な国のクリエイターと手を組みコンテンツを製作していることは知られている。その一角に日本アニメも取り込んでいこうと言うわけだ。ネットフリックスの収集したデータによるとネットフリックスでアニメを見ている人の90％は日本以外の人達で、特にアジアやラテン系国家で多く見られているとのことだった。アニメエキスポに参加した人達からしばしば聞く、参加者にアジア系、ヒスパニック系、黒人の人達がかなりの割合で存在しているという話とも合致する。そういった層を新たにネットフリックスに取り込む一つの手段として強力な武器になると考えたのかもしれない。また、アニメ制作会社側にも権利関係や契約が複雑な製作委員会方式だけに頼るよりもマネタイズの方法を複数持てるのはメリットであると思う。ネットフリックスの独自配信しているコンテンツは100億円かけて製作されているドラマもあるといわれておりそれに比べると数億円で1シリーズ製作できる日本アニメは費用対効果の面で有用であるという声もある。もし、今後制作費用が高騰化して2～3倍になったとしても、きちんと海外のユーザーに届けば十分リクープできると考えたのかも知れない。ただし、海外のネット配信会社は全話製作後、全て納品した上で制作費を払うのが主流のため、一部の自転車操業のアニメ製作会社でメーターへの金払いを渋っているのではないかという噂も出ている。最終的に会社はお金をもらえるが製作中は非常に苦しい状態になってしまうというわけだ。今後はアニメ制作会社にもそういったよりシビアな経営感覚が必要になってくる可能性は出てくる。※とりあず最初は誰かから融資してもらったり銀行で前借とかできんのかねぇ。ネットフリックスが数年内につぶれるのはなかなかなさそうなので審査通りそうなもんだが。まぁそんな甘くないか・・・他にも現状把握しているものでは海外への配信が遅れてしまう点が問題になっている。違法配信サイトからオフィシャルな配信サイトへと移行したクランチロールでは日本とほぼ時差なく字幕をつけた状態で配信する体制が整いつつあったがネットフリックスは春からやっているリトルウィッチアカデミアなどがそうだが、日本で全話放送完了した段階で配信し始めるため海外アニオタの間で不満が高まりつつある。日本ではSNSでワーワー盛り上がってるのにそれを横目に黙って待っているしかないからだ。その為徐々にファンサブ問題が復調しつつあるらしい。ネットフリックスで解禁される前に映像に字幕をつけて違法配信してしまうわけだ。ヴァイオレットエヴァーガーデンが同じ状況になっており、来年1月に国内で放送されたあと春から全世界配信される。京アニは英語圏でも中国でもかなりブランドイメージが形成されつつあり、ファンがかなり多いため、ファンサブが猛烈な勢いで増大すると考えられる。恐らくこれは全話製作完了した後でなければ納品できないという問題と、日本国内ではテレビで毎週放送するというハイブリットな制作体制が生み出してしまった状況ではないか。これを解決するために、ネットフリックス側で完全に主導権を握ってしまえばよいという結論からでてきたのが今回の発表につながったのではないか（あくまで推測だが。これで状況変わらなかったらとしたらごめんちょ。これ以外にもAmazonや中国のビリビリ動画、国内でもdアニメストアなどアニメ配信の状況がただの一視聴者にもはっきりわかるほどに地殻変動を起こしつつある。別にここまで調べなくても良いのだが、ある程度追っておかないと「このアニメが放送されているのを知らなかった」という状態になる可能性も出てきた。特にネット配信だと実況的な文化で対応できない部分が増えるためSNS拡散が弱まる。ここからゲーム業界のように、プラットフォーム独占、時限独占、マルチプラットフォーム化のように進むのかどうかまではわからない。場合によっては完全に分断されて結果的に日本国内では総アニメ視聴者が減ってしまうという事態も考えられる。果たして吉とでるか凶と出るか・・・ただし、増田的には基本的にポジティブな方向で考えている。現在の余りにも酷いアニメーターなどへの待遇を考えれば競争が激化し価格が高騰するのは良いことである。もちろんついてこれなくなり淘汰される企業もでてくるだろうが・・・それはある意味日本のアニメ業界では今までも通ってきた道である。最終的にはより質の高いアニメコンテンツが製作されることになるはずだ（もちろん、アニメ制作会社はそれ相応の政治的立ち回りが求められることになると思うがまた、アメリカ・中国などでヴォルトロン、悪魔城ドラキュラ、マスターオブスキル（Quan Zhi Gao Shou）等明らかに日本アニメスタイルに影響を受けた作品が多数出てきている。マスターオブスキルは後半失速したため最初期よりは若干勢いを失ったが2期も製作されるとのことでまだまだ目を話せない。アニメスレートで発表された作品にも制作会社自体は日本のアニメ制作会社だが外国人がプロデューサー・監督・脚本を担当する「キャノンバスターズ」、外国人が脚本担当の「聖闘士星矢」がある。redditのアニメ板(r/anime)では現在、日本製のアニメ以外はAnimeとして認めない風潮があるが、この勢いが続くとこういった壁も崩れていく可能性がある。将来的にはゲーム業界のような各国で争う群雄割拠状態が訪れる可能性すらあるわけだ。日本のアニメ業界はここが踏ん張りどころかもしれない。",
    "bookmark_count": "404",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190326153234",
    "title": "海外でネトウヨになるという事 ",
    "content": "ついこの間、ツイッターで「海外にいるのにネトウヨになってしまう人間って何が起こっているんだろう」という意見を見た。気持ちはわかる。ツイッターで海外情報を発信する様な人って、海外のリベラルな雰囲気が好きな人が多いし、多くは海外在住だ。そうした人の周りに集まるのはやはり似たような思想の人。「海外に行きさえすれば、差別発言に敏感になる」と思う様になるのも無理もない。自分も海外に約7年住んでいた。外国人のみならず、海外在住の日本人も人種差別に断固反対、ネトウヨなんてもってのほかという人が多い。日本在住の日本人がなんの気もなしにポロリと漏らす一言が海外なら顔をしかめられる程の差別発言だったりする事があるのも身に染みているし、同じ日本人としてちょっと恥ずかしいと思う事もある。ただ、そんな私も昔ネトウヨになりかけていた。今では恥ずかしい黒歴史だが、11歳の時に親の都合で某欧米諸国に移住、高校卒業まで欧米で育った自分がネトウヨになりかけた過程を、何かの為になるかもしれないのでここにつづる。こうした思想に染まりかけた理由としてまず第一に挙げられるのが日本へのホームシック。社会人、日系企業勤めでの海外転勤なら、周囲の人間も日本人が多い。お金を出して日本食レストラン（メニューは日本語と現地語併記、店員も簡単な日本語ならわかるし、日本人の扱いになれている）に行ったり、日本式カラオケにも遊びに行けるし、そこまでホームシックは強くならないかもしれない。ただ10代の学生という身で望んでもいないのに海外へ来させられた自分にはそんな事は許されなかった。親も早く英語を覚えてほしい一心で「あまり日本人とつるむな」と言いつけ、日本人の店員がいるレストランや店には一切連れて行ってもらえなかった。日本語に触れると英語を覚えないという理由で、日本で小遣いを貯めて集めた日本語の小説本も目の前で捨てられた。しかし英語も喋れない自分に外国人の友達ができる訳もない。一度だけ現地の日本人と仲良くなりかけた事もあったが、先生が母に「最近増田さんにお友達ができた様でよかったです。○○ちゃん（日本人）っていうんですけど」と、先生的には「ようやく友達ができてよかったね！」という善意の報告をしてくれた際、親はそれを「裏で日本語を喋っているという密告」と取らえ「あんた日本人と友達になってるんだって！日本語で喋っているのか！」とこっぴどく叱られてしまった。それからは日本人からも距離を置くように。英語のコミュニケーションも全く取れない上に、「助けようと日本語で話しかけてみたが反応が薄い」という事で数少ない日本人の学生からも遠巻きにされる様になり、どんどんクラス内で孤立していった。そんな中、唯一の息抜きと言っていいのがインターネットだった。当時はまだダイヤル回線でスピードも遅かったが、学校の課題で必要という事で使用を許され、かつ父が仕事で日本語を使用する事もあり日本語の読み込み・書き込みができる父のお古のPCを手に入れた。遠目に見れば何語のホームページを読んでいるかはばれず、これが唯一「家族に秘密で日本語と触れられる媒体」だった。第二の要因が自分がオタクだったこと。元々アニメが好きだったし、海外に出た事で日本のアニメがいかに評価されているかというのかを肌に感じるように。自分が作ったわけでもないが「日本のアニメはすごいね！」と褒められるとやはり嬉しくなるし、海外オタクが何人か話しかけてくれた。つたない英語しか喋れない自分が外国人オタクと対等に喋るには向こうが知らなさそうなネタを仕入れなくてはいけない。それには日本語で検索した方がより精度の高い情報をゲットできるだろう。2ch(現5ch)に出会うのは時間の問題だった。第3に自分が内向的な性格だったこと。ここまで書いてきてわかると思うが自分は内向的な性格をしている。外で遊ぶより家で一人で本を読んだりお絵かきしたりしている方が楽しいタイプ。日本ではそれでもかろうじて友人はできたものの、言語の問題もあり、海外では全くできない。日本で友達がいたという事は性格の問題ではないはず。じゃあ何が問題なんだ？→周りの環境だ。と考えを飛躍させてしまった。今となっては自分が周りと馴染もうとしていなかったのが要因だとわかる。外国人との話題だって自分がわかる日本のアニメの事ばかり。彼女達が勧めてくれたアメコミやカートゥーンを下に見て、日本のアニメを英語吹き替えで観る外国人オタクの事も内心馬鹿にしていた。口にこそ出さなかったものの、周りにもその空気は伝わったのだろう。日本アニメばかり放送している国内ではそうした見下す雰囲気もバレずにオタク友達はできたかもしれないが、海外では無理な話だ。せっかくできた外国人のオタク友達もだんだんと私と距離を置くようになっていき、私はそんな友達を「日本アニメのネタを知っている自分に嫉妬しているに違いない」と恨むようになった。そしてこの思考は「ニッポンスゴイ！」と称賛する2chととても相性がいい。自分に友達ができないのは外国人が悪い。日本の文化は世界一なので日本人である自分が悪いはずがない。クラスで孤立していた自分はこの2chの「ニッポンスゴイ」に自尊心を擽られ、ネトウヨ的思想に少しずつ染まっていった。脱却したきっかけ上記に色々書いたものの今はネトウヨはやっていない。というよりあのミソジニーや人種差別発言に嫌気がさして距離を置くようになった。親に反抗して日本人の友達を作ったこと、自分の性格を見直し外国人の友達もできた事、成績を上げて「日本人である事」以外に自尊心を保てる様になった事も大きい。自分のネトウヨ的思想を見直すようになったきっかけは2ch特有の人種差別発言だった。海外にある程度滞在をした人なら多分わかってもらえると思うが、自分が外国人というマイノリティになった時に、手を差し伸べてくれるのは大抵同じアジア人だ。そんで留学してる日本人学生なんかも最初に仲が良くなる外国人は圧倒的に中国人・韓国人が多い。もちろん中には悪い奴もいるが、それは日本人も同じ。自分も漏れず、初めてできた外国人の友達は韓国出身の女の子だった。生活環境が近く（主食が米だとか、鬼ごっことかの遊びのルールの細かい決め事とか、好きなアイドルとか）アニメ以外に共通の話題があり、海外で初めて「アニメに頼らずに」できた友達だった。この子とは2chに出会う少し前あたりから仲良くなり始めたので、初めて2chでの人種差別発言を見た時も中国人・韓国人に関しての流説は最初から懐疑的になれたのは大きかったし、完全に洗脳されずに済んだのは彼女のおかげだと思う。そしてそれ以外に自分が腐女子だという事。ご存知の通り（ていうかついこの前も話題に上ったけど）基本的に女というのは2chで馬鹿にされる。801板や喪女板等の限定された場所以外で女を出せば「臭い」と罵られ、飯炊き女、ダッチワイフ以上の価値は認められない。違和感を覚えながらも最初は男のふりや名誉男性的発言で書き込んでいた。この違和感が確信に変わったのが「男の体ってなんの価値もないよな」的なスレで「腐女子とかゲイとか専門にやっていけば」という書き込みをした時だった。（一緒に並べてしまってゲイの方に本当に申し訳ないです。謝ります）。臭い、お前の話す戯言には何の価値もない、早くおぱいうｐしろ等の罵詈雑言を浴びながら、今の今まで女として直接自分の書き込みを攻撃された事がなかく「こいつら女を馬鹿にしている割には直接女っぽい(この場合は腐女子として自分の意見を書き込む様な)レスをしない限りどの書き込みが女の書き込みなんだかわからない程度の頭脳しかないんじゃないか」と気づいた。ちょうどその頃からピクシブやツイッター等、2ch以外のSNSも活発になり始め、日本語でコミュニケーションが取れるコミュニティも増えていった事から2chから離れる決心がついた。学校で孤立していたからインターネットに居場所を求めた。これは別に日本海外関係ないと思う。海外で孤立しかけていたのは母親に日本人とつるむなと言われたのが要因の一つと認識はしているが、ずっと日本にいてもそれ以外の理由で孤立していたかもしれない。自分はあまり社交的な性格ではないので、親の事がなくとも運が悪かったらいじめられていただろう。でもそれ以外の理由。例えばインターネットの普及がもう少し早くて、韓国人の友人ができる前に個人PCを与えてもらっていたら。先に2chと出会っていたら完全に洗脳されてしまっていたかもしれない。自分が海外に出て友達ができない理由を「外に」向けていた事の問題を認識できなかったら。実際私はそうしたからこそ、その思想と親和性の高いニッポンスゴイ、ガイコククソ思想に陥りかけた。これって私の様に幼少期から海外に出た人以外にも、今の世代の人間なら十分にこの危険性はあると思う。今の様にネットが発達して外国人の知り合いができる前にネトウヨ的スレやツイッタラーに共感する様になっていたら、その後海外に行っても友達はできないだろう。よくて日本人の友達のみ、アジア人からはそっぽを向かれるし、レイシストという事で非アジア人からは軽蔑される。それを顧みないでいると「だから外国は駄目なんだ！ニッポンスゴイ！」とさらにネトウヨ的思想に巻き込まれる悪循環に陥りやすい。それ以外にも日本で一所懸命英語を勉強して留学をしていたのに、全然英語が通じず友達ができなかったら。ホームシックに強くかかってしまって、日本語のコミュニティを探し、そうしたネトウヨ的思想を持つところに入ってしまったら。例えば自分が男だったら。マジョリティとして2chの民が認める生き物は「日本人の異性愛者の男(パリピは不可)、ヤマジュンネタをニコニコ笑って許してくれるゲイ(ただし自分には絶対に危害を加えない)、ダッチワイフ」という事に気づくのが遅れて、あるいは気づかないふりをする事ができて、深みにはまっていったかもしれない。例えば同時期に海外へ住した来た女性のコミュ力が高く、自分より馴染んでいるように見えていたら。そして自分が男だったら。女性蔑視に陥ってネトウヨの方に転がり落ちるかもしれない。私は女という性別だからこそ、自分より海外に馴染んでいる日本人の女友達に対して「彼女はコミュ力を高める努力をしたから」「英語の勉強を頑張っているから」と思えたが、自分が男だったらそこらへんすっぽかしてたかもしれない。ていうか多分そうしてたと思う。海外に行けばリベラルな思想になるというのはある意味では間違いではないと思う。結局出会う日本人のリベラル率、海外の方が断然に高い。そうした人が海外に出ていくわけだし、海外が受け入れる人材もそうした日本人だ。今は自分の経歴を生かして留学生なんかを支援する活動をしているんだけど、1年以上の留学を経て帰国した人たちはやっぱりずっと日本で育ってきた人に比べて差別発言に敏感になっているし、自分もできるだけそうした言動をしない様に気を付けている。でもだからと言って海外に行けば自動的にそうなる訳ではない。必ず数人はネトウヨになりかけて、或いはなって帰国する。自分が2chに入り浸っていた事、ネトウヨに染まりかけていた事、今ではあまりにも恥ずかしくてリアルでは言えない過去。幸いにも脱却できたが、こうした事が「自分が海外にいた」事も要因だったのも事実だ。誰の役に立つかわからないから、海外に住んでいた自分が、ネトウヨになりかけ、洗脳から解けた過程をここに記しておく。",
    "bookmark_count": "404",
    "category": "学び"
  },
  {
    "masuda_id": "20141001050424",
    "title": "最近は仕事新人に教えないのが今のデフォなの？ ",
    "content": "ちょっと今年4月から入った仕事の愚痴をば。まぁ地方公務員で受付系の仕事をしているとだけいっておくんだけどもその中で一緒に働いている人達が結構仕事を教えてくれなくて困っている。もちろん、最初の1ヶ月位は色々と優しく教えてくれてたんだけど、それを過ぎたくらいに段々とミスをした時の態度が厳しくなってきた。上司曰く「もう2ヶ月経つんだから…」「もう4ヶ月経つんだから…」「もう（ｒｙと仕事を経た日数経っているんだから、言われた仕事は完璧にこなしてくれないとなぁ、ということらしい。そして、周りの職場の人達は一度教えたことなんだから、教えなくても常識の範囲内でわかることなんだから「もう教えないよ」「聞いてこないでよ」「だからね…（呆れ気味に）」のリアクション。まず一点目わっちはろくにバイトもしない大学生活を出てすぐ就職していて、尚且つマナー・礼節を教える職場研修みたいなものは特にないままオン・ザ・ジョブ・トレーニングで働いているわけでたった数ヶ月で仕事を覚えるだけならまだしも、その応用的なこと（いつもはこの流れだけど状況を見て手順を変える、仕事を早く進めるためにこういう方法をするべき、その仕事業界特有の方式・礼式etc...）なんかわかるわけない・覚えられるわけがない・すぐ実行できるわけがない。いきなり100％だとか90％並みの仕事ができるわけがない。もっと長い目で見守ってくれよとは本音で思うが、それは行き過ぎたわがままだということもわかっているので、新人が入ってくるんだからせめて何度も根気強く教えるくらいのことは前提に持っててもらわないとなぁ…とどうしても思ってしまう。最近の公務員バッシングで人材資源のカットとかあって、仕事に余裕がないのはわかるけど、だからって新人に即戦力とか求められてもなぁ…よくて60％の精度の仕事で手一杯なんですわ…（というかそんな能力あったら地方公務員のしかもこんなど末端職に応募してこｎ（ｒｙ　）次に二点目100歩譲って即戦力になるのが前提だとしよう。仕事を一発で覚えて、尚且つ常識的な判断で超的確に無難に仕事をスマートにこなすことが当たり前だとしよう（そこから土台無理なんだが）。それでも、もう少し具体的かつ有用なアドバイスをくれよ…ミスの時に怒られる時と言い、今後するべきことの指示が抽象的だったりその場のミスのみに通用するものだったりして、これからどうやって仕事していいのかわかんねぇよ。（例：なにか自分ができることをひとつ作ろう、もうちょっと応用して考えようよ、もう少し頭を使おうよ、〇〇の時は××をすればいいんだよetc...）そして三点目10000歩譲ってその指示をきちんと理解し、自分の中で反芻し、次に活かすぐらいの知能がないとどんな仕事も務まらない、ということにしよう（そうじゃない仕事もいっぱいあると思うが）頼むから、状況によって矛盾した指示を出すのをやめてくれよ。自分なりに考えて来客者に対応する上司の横からサポートしたら「余計なことしないでいいから自分の仕事しなさい」って言ったかと思えば、これ調べますねっていつものように仕事の一部を手伝っていたら「あんたそれしかいっつもやらないけど、それしか出来ないの」って嫌味を言ってみたり。積極的に行動しても、指示のない余計なことしないようにしても、どっちにしろ怒られるんじゃねぇかよ…俺はどうすればいいんだよ…そりゃ状況によってやり方を変えればいいんだろうけどさ、そんな頭も経験も入って1年も立たない新人にあるわけがないことはわかりきっていることだろうよ…どうしてわかりきってることでいちいち怒ってくるんだよ…おいらからすれば、そんなの高校生ウルトラク○ズで大多数の高校生には絶対わからない問題出されて、「間違えた方にツッコんだら罰ゲームで泥だらけな。テレビじゃあ当たり前だよなぁ？」って脅されて一か八かで○か×のどちらかに突っ込んでいくみたいなもんだろうよ。要するに運ゲーだよこんちくしょう。そして大体ハズレで怒られるんだよこんちくしょう。（なおあたっていても特にやるじゃん、というような言葉かけもない模様なので合っているかどうかもよくわからない時がある模様）と、こんな矛盾した指示がそこかしこであるんだよ…頼むから統一してくれよ、指示を。それが現実に合わないんだっていうんなら、それで新人を怒るのをやめてくれ。なんだこれ。ねぇ、社会ってこういうもんなの？これ以上にブラックなところなんてネットを探せばいくらでもあるということは知ってるけど、でもこれがホワイトだって言うんなら、ちょっとわっちは20代前半にして人生ゲームリタイアしたい気分ですわ。また数時間後に出社しないといけない…はぁ…2014/10/15　ちょっと訂正",
    "bookmark_count": "404",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090608231729",
    "title": "「アイドル状態でファンがうるさい」 ",
    "content": "　店員「大変お待たせしました。ファンの様子がどうかされましたか？」ぼく「アイドル状態でファンがうるさいんです。GAME のあととか。」店員「計算しすぎなんですよ」ぼく「えっ」店員「すぐ熱くなりますからね。チョコレートも溶けますよ」ぼく「アイドル状態が悪いんですか」店員「いえファンが悪いだけです」ぼく「どうしたらいいですか」店員「ファンがイカレちゃってるのでユニット丸ごと入れ替えれば静かになりますよ」ぼく「えっ」店員「えっ」ぼく「卒業ってことですか」店員「まあ寿命というか、消耗品ですし・・・」ぼく「なにそれひどい」店員「えっ」ぼく「そのあとどうなるんですか」店員「廃棄処分になるんじゃないでしょうか」ぼく「なにそれもひどい」店員「えっ」ぼく「えっ」店員「ああでも、さいきんはリサイクルにまわりますね」ぼく 「普通の女の子にもどるって事ですか?」店員「えっ」ぼく「えっ」ぼく「ほかに方法はないんですか」店員「プラスチックみたいなものですから、かえってエコですよ」ぼく「えっ」ぼく「また同じことを繰り返すんですか」店員「ええ、無駄になりません」ぼく「でもなんかひどい」店員「そんなことないです。とても大事なことですよ」ぼく「わかりました」店員「では、新しいファンをお求めになられますか？」ぼく「えっ」店員「古いファンを新しいファンと入れ替えるだけですよ」ぼく「なにそれこわい」店員「えっ」ぼく「えっ」ぼく「もう古いファンは必要ないってことですか」店員「はい、その場合古いファンはこちらで処分します」ぼく「なにそれやばい」店員「えっ」ぼく「えっ」店員「処分にお金はかかりませんので」ぼく「なにそれもやばい」店員「えっ」店員「でも、新しい場所でうまくやっていくことになりますから」ぼく「そのうち慣れてくるってことですか」店員「ええ、一度溶かされてまた新しいファンに生まれ変わります」ぼく「なにそれひどい」店員「えっ」ぼく「えっ」店員「とにかく、もうアイドル状態でも兵器ですから」ぼく「なにそれもひどい」店員「えっ」ぼく「えっ」　はてなブックマーク - アイドル状態でファンがうるさいhttp://b.hatena.ne.jp/entry/http%3A//windowsxp_sony.pasokoma.jp/d_411241.html",
    "bookmark_count": "404",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180408020531",
    "title": "３５歳ではじめてセックスした話 ",
    "content": "３５歳まで処女だったがギリシャ人とワンナイトラブでセックスをした。ちんこをまんこに入れることは思い描いていたような強烈な体験ではなかったが、今後２度とない体験かもしれないので覚えているうちに書き留めておく。物語に描かれるセックスはとても魅力的にみえたしそう描かれることが多いように思う。だから興味はあったがセックスには相手が必要なのでこれまでする事がなかった。。。でももしかすると性に関して人並みの興味がなかったのかもしれない。ネット環境があったのにエロ動画を初めて検索したのは３０過ぎてからだし、女性がオナニーをすることを知ったのは１９歳の時だった。浪人生活中のお昼休み、地下のフードコートで高校時代のクラスメイトで同じ予備校に通っていた女子が自分は性欲がないからオナニーもほとんどしないんだと言っていた。その時に初めて女性もオナニーをすることを知った。なんと返答したかは覚えていないが部屋に帰り下宿先のこたつの上に設置されたノートPCで「オナニー　女　方法」と検索したことは覚えている。机の角にこすりつけたり、鉄棒に登る等の方法を目にしたがとてつもなく痛そうに感じられて心底驚いた。そんなことが気持ち良い事になるとは到底思えず信じられなかったが、しかし今にして思うとはっきりと性的に気持ち良い感覚を私は知らなかった。性的なイラストや映画を見て乳首が立ったり若さゆえにまんこが濡れまくってパジャマまでびしょびしょになっていたが、それはじんわりとしたものでそれ以上自分の体を触って性的な気持ち良さを追求出来るとは夢にも思っていなかったというか発想がなかった。オナニー＝ちんこを擦って気持ちよくなることだったので、ちんこのない女はできないと思い込んでいたんだと思う。男性のオナニー描写は成人向けでない漫画や小説や映画に描かれているが女性の描写は少なく、完全な成人向けの表現は当時ゾーニングもされず売っていた雑誌の印象が強く、それがあまりにもグロく映ったので手に取りたい知りたいと思う事もなかった。３大欲求の食欲も睡眠欲も生まれてすぐに自動的に行われて実施しないと死ぬが、性欲はこれが性欲であると意識しないとわからない人間もいるし別に死なない。多分自分はとろい。これまで自分はセックスしたいのかどうかも分からなかった。男性から好意を示されると全く意中にないと強烈に拒絶しそこそこだと２回のデートまでは合わせるがそれ以降どうしても肉体的な接触に進む事が気持ち悪くなり逃げ出してきた。なのでそもそも男性とセックスがしたくないのかとも思っていたがだからと言ってレズビアンでも無く自認は明らかにヘテロだった。そして今回初めてセックスしたギリシャ人に会って分かったがセックスしたい人間に会うとちゃんと自分は発情してセックスしようとしていた。つまりただただ理想が針の穴を通すように小さくこれまでそういう人に出会ってこなかっただけだった。性欲が沸き起こるというよりはこの男性とならセックスが出来る、みんながしているセックスというものを私も出来るチャンスが来た、という感覚だったので性欲だったのか難しいところだがセックスが出来ると感じれた事は喜びだった。そのギリシャ人は陸上の選手で大会出場のために来日していた男性だった。大会中だったので２０代後半の筋肉質な非常に良い身体をしていた。それに私は発情した。セックスする前のただのファンと選手だった時に撮影した写真がありその時の自分の表情が見れるのだが、発情のお手本のように頬に赤みが差し瞳孔が開き目がキラキラと潤んでいてすごく可愛い顔だと自画自賛出来るので撮影しておいて本当によかったと見返すたびに思う。痩せている色白の小柄な星野源や華丸大吉が好きだったので肉体に惹かれる事に自分自身でも驚いたが頭で考えたタイプではなく原始の欲求が自分に沸き起こった事が嬉しかった。今回セックスして嬉しかったのは自分にも欲求があるんだとはっきり分かり普通の人間になれたと思えたことだった。世の中にはセックスという美味しい物があり皆食べたがっているしほとんどの人が一度は食べた事があり又男性はお金を払えば食べる事も出来るようになっているが、女性にはリスクが大きくまたお金を出して気軽に買えるものでもなく社会的にも恋人とのセックスという物が推奨されているが、それは余りにも手の届かない存在だがしかしセックスしたいしする事が普通の人間であり皆セックスの話をするのだ。私はセックスを食べた事がないので知識だけで得た事をなんと無く言うだけで、セックスの話はあまりしたくないけどした事ないわけではないと言う嘘つき童貞と同じスタンスでいた。３５歳にわざわざセックスの話題を振ってくる者はまさかやった事ないとは思ってないので非常に嘘がつきやすい。２０代前半の時は処女かどうかの探りが入っているようでどう答えても気持ち悪かったので出来るだけ嫌悪感をだしていたと思う。",
    "bookmark_count": "404",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170820140305",
    "title": "JKハルは異世界で娼婦になった　が面白かった ",
    "content": "ここ数日twitterでバズってて、感想を検索してみたらけっこうな数のひとが絶賛してたんで読んだ。これねhttp://novel18.syosetu.com/n4381dp/あらすじはこんな感じ。小山ハルは少しビッチな普通のＪＫ。同じクラスの陰キャ男子の異世界転移に巻き込まれ、生活のために娼館で働くことになった。コミュ力と図太さを武器に、ハルは夜の異世界を生き抜いていく。掲載サイトは【小説家になろう】の男性向け18禁サイト【ノクターンノベルズ】女性向け18禁サイト【ムーンライトノベルズ】（※2017/08/20 14:28／指摘いただいて訂正）。だからバリバリHシーンがあるんだけどそれはこの物語が描こうとしたモノを鑑みればむしろ不可避だがそれを理由に忌避せずぜひ読んでみてほしい……、というのはいったん置いといてだな。え!?　このネタをノクタでやる!?　え、え……？　マジで……？というのが第1話を読んだ感想。というのはですね、なろうっていわゆる異世界転生（転移）チートハーレム無双が一大人気ジャンルなんですが、なろうの男性向け18禁サイトであるところのノクタでも当然人気なんですよ。で、このJKハルはそれを全力でぶった斬っていく。どういうことかということ東京でJKをやっていた主人公・小山ハルが男にとってまったく都合が良くない、不都合な女子……なんです。　JKハルは異世界に転生（転移）したはいいものの何のチートももらわなかったので娼館で娼婦やるしか生きていく術がない。だから1話から春（ハルっていうネーミングはこっから来てるんだろうなあ！）を売るシーンがあって、相手はあらすじに【同じクラスの陰キャ男子の異世界転移に巻き込まれ】ってある奴なんですけど、このセックスシーンがもうヒエッヒエ。完全に冷めてます。というのもですね、普通なら異世界チーレムの主人公をやってるはずの【同じクラスの陰キャ男子】、千葉っていうんですがコイツが絵に描いたようなクソオタなんですよ。現実世界じゃクラスの隅っこで他のカースト下位とチョロチョロやってるだけのやつが、異世界にきていいチートをもらったことによってイキリオタクにクラスチェンジにし、稼いだ金を握りしめオラついた感じでハルを買ってるんです。一方のハルは元の世界じゃ3代目なサッカー部彼氏がいたりするクラスの中心で輝いているようなイケてるJKです。だからこの千葉って男は、元の世界でたまった鬱屈を、元の世界で輝いたハルを抱くことで晴らしてるんですよ。さらにはハルが自分に靡いているとか勘違いもしちゃってて、「俺といるときは、仕事じゃなくて本当のエッチしていいよ」とか言うんですよ、はいキモい。さらには、「はぁ、はぁ、やべ、俺、小山とやってる……関口たちに教えてやりてえ……」とかも言うんですよ、最悪にキモい。当のハルは、そういう千葉のキモいところとかメンドクセーところとかウザいところを内心で毒づきながらもキッチリ感じてるフリをして、精液を搾りとってやる。プロなので。「あぁん、感じてるよぉっ。あたし、千葉に抱かれてるときが一番気持ちいい！」（中略）　はい、イッた。　７０ルバー分の精液が、あたしのマンコに支払われていく。完全にギャグで最高にコミカルなんだけど、笑えないっていうか……。男オタクでノクタ住人の俺からすりゃあもうめちゃくちゃ身につまされるし、心の中はヒエッヒエですよ。じゃあこれそういうある種のなろう・ノクタのメタ小説なのかというとそういう面はあるけどそれがメインじゃなくて、全貌が明らかになるのは2話なんです。　ハルたちが転生（転移）したこの異世界ってのはいわゆる中世ヨーロッパ風世界で、酒場が娼館を兼ねている。ハルは1階の酒場でウェイトレスとして働きつつ、客に気に入られれば買われて2階でセクロスする。で、ハルのいる街は魔王軍と戦う最前線にあって軍の関係者とか冒険者とか客で、あらくれ者も多い。しかもこの世界、完璧な男尊女卑と来たもんだ。現代日本の何倍も男尊寄り。で、2話にそんな行き過ぎた男尊女卑の世界を象徴するようなモブおっさんが出てくる。加虐趣味があって、ハルのケツを叩いたり、濡れてないのに挿入しようとしたり、首を絞めたりする。だけどハルはそんなクソみたいな客相手でも愛想を振りまくし、感じてるふりをするし、首絞めするなら追加料金払えとも言う。プロなので。で、コトが終わったあとには首に残った痕をリボンで隠して1階でウェイトレスやるんですよ、愛想ふりまきながら。そうなんす、この話は東京のちょっとビッチですげー前向きなJKが、異世界のクソみたいな男尊女卑の価値観の中でがんばるフェミニズムなお話なんですよ。冒頭twitterで回ってきたと言いましたが、はてなー向けに発信源を明らかにしておくと小島アジコの嫁であるところの801ちゃんです。あと高殿円。という話をした段階で、これを読んでるはてなーの8割ぐらいはブラバしたくなっただろうが、ちょっと待ってくれ、せっかくここまで読んでくれたんだ、堪えてつかーさいや。　これは男ってクソだよね、って話じゃないんですよ。いや、出て来る男は大概クソで、ハルはだいたいひどい目にあわされるんだが、物語が追っているのはそういうひどいとしか言い様のない状況でも力強く生きているハルや向こうの世界の女性の姿なんですよ。ハルは超がつくぐらい前向きだけどちょっとビッチなJKでしかないからセックスで金を稼ぐしか、誰にも頼れない異世界で生きていく術がない。だけど彼女はそれを呪わず（愚痴ったりはするけど）客に愛想を振りまき、精液を搾り取り、店の嬢ランキング上位（神ファイブ）を目指して身を立てていく。この嬢ランキング上位をハルが狙ってる話はモノローグとしてかなりの頻度で出てくるんだけど、彼女の前向きさを象徴していてとてもいいなと思う。逆に言うと状況だけど見るとかなり陰惨な話なんだけど、そういうハルの前向きさによってこの話はギリギリのところで持ちこたえている。そしてこれは女が生きづらい異世界で底抜けに前向きなJKが娼婦やりつつがんばる話ではあるんだけど、もう少し広い目で見れば社会的弱者ががんばるって話でもある。弱者だしその度合がひどいので正視に堪えないほど屈辱的なシーンもでてくるけど、それでも折れずに現実的に・打算的に愛想をふりまくハルには男オタクといえど元気をもらえる（ハルの感じてるふりを信じ込んで「オラ、俺のちんぽに夢中になりやがって！」とかイキってるおっさんに、（ばーか、頭ん中がちんぽでいっぱいになってるのはおっさんだろ）とハルが内心毒づきながら受け流すシーンは最高にクールだし、（男オタとしては）最高につらいけど）。　でもこれだけならわざわざ増田に感想を投稿することはしなかったと思う。ツイッターでいっぱい誉めてるひといるし、男オタたる筆者はそういう連中と本来的には相容れない存在なので。でも最終話にこれだけは感想を述べておきたい！　って思えるシーンがあって、だからこの増田を書いた。前段までの文章はその助走みたいなもんだ。ボカすけど、ネタバレ要素ありなので未読者は注意されたし。　JKハル本編14万字のうちの終盤に、けっこうな事件が起きる。で、その解決方法が筆者的には残念だった。いやわかる、そうするしかない。そうするよりほか解決方法がない。だけどそうしてしまうか、と。それじゃ強くないとダメって話になっちゃわない？　と。ひどく落胆した。130点ぐらいあったのか-50点でポイント80点、みたいな。しかし、だ。本編最終話の女子会トークでその評価がひっくり返った。ああああああ……！　と唸った。これは凄い。　こんな異世界に放り込まれそれでも前向きにサバイブしていけるハルはある種の超人なんですよ。そしてこの男尊女卑な世界じゃ白眼視される、お外で女子だけでご飯なんてことをやってのけるハルはこの先、この世界の女性の地位を向上させていく活動家であり英雄なんですよ。そこまで至ると逆に、なんだハルが凄いからそういう前向きでいられるんじゃん、という想いが湧いてくる。上記にも記した、事件の解決方法を鑑みると、いっそうその想いが強くなる。そこにがっかりしたんですよ、でも違ったんですよ。本編最終話の女子会トーク。その参加者にハルの娼婦仲間であるルペちゃんと言う子がいる。そのルペちゃんはハルの1個上ながら娼婦経験は3年ぐらいうえで色々教えてくれるいい子。先輩というより同輩といった感じのいたって普通の女の子だ。なんならこの世界の常識にとらわれていて、女の子だけで外で食事するなんて、みたいなことを最初は言う。その普通の女の子が、女子会トークでさらりととんでもない発言をする。それはハルがああするしかなかった、あれにすがるしかなかったことを、別の角度から成して見せたという話なんだ。ここが本当に見事だ。何が見事なのか。起きてしまったあの事件。それに対処するハルは、ある意味これまで自分たちを虐げてきた強者の論理に取り込まれてしまった、と俺には見えた。その怒りはまったくもって正当だと思うけど、あの瞬間のハルは、社会的弱者ながらにそれでも前向きにサバイブしてきたその全てを投げ捨て、強者と同じ方法をとった、そう見えた。強くなければあの世界では生きていけないんだ、つまり物語が強者の論理に取り込まれてしまったのだ、とそう思えた。でもそうじゃなかった。ルペちゃんのあの台詞によって、違う道が示されたと俺は思う。ルペちゃんはちょっと特殊なところはあるけど、ハルなんかに比べれば普通の女の子だ。その彼女が、ちゃんとあのクソみたいな世界の強者の論理（＝男）と向き合えるということを示してくれた。それはハルだからあの世界でがんばれるわけでも、ハルだから生きていられるわけでもない。あの世界の弱者たちはたぶんみんながんばっていて、そうやって生きてるということなんだと思う。そこを最後に提示された瞬間、馬鹿みたいに腑に落ちて、これは【生きる】ってことを真正面から描いた話なんだなーって思った。あともうひとつ。そのルペちゃんの台詞によって同時に、あのクソオタな千葉が救われているのが凄い。それも作中において、そしてメタ的な意味でのキャラとして二重の意味で救われているのが本当に凄い。　このクソみたいな男尊女卑の世界でハルやルペちゃんやみんなは汗水たらしてなんなら精液まみれになりながらも一生懸命に生きてる。それは大部分がしんどいことでつらいことで時には死にたくなることだってたくさんある世界だと思う。時には疲れてへたりこむこともあろう。それでもまた立ち上がって生きていくためにこつこつと頑張り始める。そして身の回りを良くするために社会をちょっとずつ変えていこうとしている。その姿はとてもまぶしく、なんだかとても元気がもらえることのように、思うのだ。　※追記感想書いた後に番外編よんだ。すごくよかった。みんな読んでくれ……！",
    "bookmark_count": "404",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190102063518",
    "title": "東大までの受験の思い出 ",
    "content": "私は、中学受験で御三家に入り大学受験を経て東大に入学した。【中学受験】動機は3つ。小学校で好きだった子や友人と張り合うため。先生に勧められたため。行きたい学校を見つけたため。小学校は東京郊外の私立に通った。いわゆる東京の私立というイメージとは遠く、付属中学もなく田園の教育という方針を実践しているのんびりとした学校だった。学年に男女合わせて30人ちょっとしかおらず、当然クラスもひとつしかなかった。私は四年生の時に親の母校であるその私立へと転校した。学校では何もしなくても成績が良かった。テストはいつも早く終わり、ほぼ満点しか取らなかった。いつもトップを争う子がおり、私はいつしかその子に好意を寄せるようになった。その子とは度々一緒に学級委員に選出されて囃されたが、実際悪い気はしなかった。五年生になって周囲が塾という習い事のため足早に帰ることに気づいた私は、特に深く考えもせず受験がしたいと親に申告した。担任の先生と相談すると、可能性を広げる良いチャンスなので多いに推奨すると言われた。この時の先生の一言だけで私は世界が広がった気がした。学校をいろいろ見学した結果、最後に訪れた御三家の一角を目指すことになった。門を叩くまで母は恐れ多いと躊躇していたが、行ってみると風通しが良く自由な校風で私は一発で気に入った。ここしかないと強く思った。好きになった子とは家族ぐるみの付き合いがあり、テーマパークへ行ったり共学を一緒に見学したりした。同じ学校で無敵の青春時代を過ごす妄想が捗ったが、世間的に知名度の高かった共学も思ったほど私には語りかけてこなかった。試験日程も遅かったので、お互いそれぞれの御三家が第一志望となった。塾は近所の個人塾に通った。寺子屋みたいな雰囲気で、先生は塾長と奥さんの2人、生徒は4人、そして授業中は正座だった。私だけ必要な科目数が多かったので、マンツーマンで教わる時間も多かった。回答を間違えると「バカチン」と先生はよく言った。指導は厳しかったが、頻繁に飴を配ったり可愛がってくれた。塾は行ったら行ったで面白いし好きではあったのだが、束縛に耐えられなかったのか、私はよく直前にお腹を壊したり、自転車で行くふりをしてバックレたりした。もちろんすぐバレた。何度もやめてもいいよと親に諭されたが、そう言われると余計に引けなかった。何より勉強は楽しかった。自宅で勉強と称して漫画を読むのも楽しかった。大手の塾には模試と講習だけ行ったが、普段の学校や塾とはまるで異質な空気に圧倒された。何点取ったらゲームもらえるとか、模試で何位だったからお小遣い増えたとか、そんな会話が横行しできない奴は容赦なくバカにされた。私は萎縮してしまい、模試や講習では御三家を狙うにはギリギリの偏差値をいつも取っていた。そんなこんなで中学受験。第一志望の受験日は2月1日。受験番号は402。母が「フォーチュンだね」と言ったので覚えている。大手塾特進クラスの連中はまるで家にいるみたいに寛いでいた。田んぼの学校に通いちっぽけな寺子屋からひとり送り出された私は、担任や塾長の言葉を思い出しつつ、昼休みに母の作った弁当を噛みしめた。手ごたえはあった。得意科目は算数だったが、特に国語ができた気がした。第二志望以降も受けたはずだが、第一志望で力を使い果たしておりほとんど記憶がない。2月3日に結果が出るとその後はもう受けなかった。サクラサク。【大学受験】東大を受験することにした。理由は、別の進路を断念したため、学費が安かったため、そして周囲のほとんどが目指していたため。はじめは芸大の先端芸術表現科というところに行きたかった。アートを学び実践したかったのだ。しかし、東大からでも道はあるという説得と、受験対策のための出費がかさむという理由で断念した。今思えば金をかけずに挑む方法を模索して食い下がればよかったが、当時は思い至らず折れてしまった。私が中学の頃に父は長年勤めた会社を早期退職したが、その後仕事が奮わず家計は火の車となった。学費と生活費の捻出に家族があくせくする状況の中、私だけ美大受験の意志を押し通すことはどうしてもできなかった。大学受験は塾に通わず授業と自習で挑むことになった。幸い有数の進学校には通っていたので、目標を東大に変えることは自分の置かれた環境を最大限活かすことにもなった。上位25%が東大に進学する学校で私は時折圏内に食い込む程度の成績だったので、そう遠くない目標に思えた。ところが、目指し始めた頃には届きそうに思えた赤門も、時間が経つにつれ遠のいていった。ハイレベルな塾に通う周りからは目に見えて離され始め、模試の判定も振るわなかった。いくら寝ていても自習をすると眠くなり、分からないところがあっても差を感じると素直に質問できなくなった。焦るほどに時間だけが過ぎていった。願書を出す段になると、父と腰を落ち着けて話した。弱気になった私とは裏腹に、父は自信に満ちていた。「滑り止めに金は出さない。行きたいところだけ受ければいい」と父は言った。それもそうかと妙に納得し、私は東大のみを受験することにした。東大一本なら正直落ちてもカッコつくと思った自分がいたのは事実である。余談だが、父は学生紛争で東大受験がなくなった年に受験生だった。成績優秀で東大を目指していた父はその年第一志望に挑戦することすら叶わず第二志望へと進学した。私はその話を本人からではなく母から聞いた。複雑に絡み合った様々な思いを背負って私は試験に臨んだ。結果はボロボロだった。足切りこそされなかったものの、センター試験は合格者平均を大きく下回っていた。二次試験の数学に至っては頭も回答用紙も真っ白だった。案の定、私は東大に落ちた。【大学受験2】浪人した。親の期待と、自分の意地だけだった。東大に落ちて私は忸怩たる思いでいっぱいだった。自分が周りに一目置かれたいがためにいたずらに東大を目指した気がした。東大しか受けずに落ちたと言うと、周囲はその勇気を讃え不運を嘆いた。だが私が一番良く知っていた。それは勇気ではなくただの処世術で、不運ではなく純然たる力不足だった。私が卑屈にも自分と比べていた仲間たちは一足先に合格をその手で掴み大学生となってしまった。毎日通っていた高校も卒業してしまった。私はからっぽになった。現役受験が終わってから、これは他人との競争などではなく自分との戦いなんだとやっと気付いた。就職か浪人かという選択肢を前に、働くと言いかけた私に親は浪人を勧めた。もったいないから、という言葉に私は到底納得できなかったが、ある種自分を見直す時間だと捉え受け入れた。親に頭を下げ予備校に通った。浪人の前半期はくすぶっていた。授業は新鮮で楽しめたが、予習復習には身が入らなかった。借りた小説を読み漁り、レンタル映画を見倒した。私は物語の主役であり、困難に立ち向かう若者であり、世界の広さを思い知る冒険者であった。自由を求め無頼を気取っていたが、その実何の変哲もない予備校生だった。後半期になると配属クラスが上がった。自分でも気持ちが乗ってきているのが分かった。模試では結果を出せるようになり、勉強と試験のサイクルが単に知識の吸収と確認をする作業なんだと理解できた。高校の教科書をはじめから読んだり、資料集を飽きるまで眺めたりした。そこに書かれていたのは試験のために記憶すべき情報ではなく、世界を紐解く手掛かりだった。この頃から私はセンター試験をひたすらやった。現役受験の際に感じた基本の不足を徹底的に見直そうと思った。周りは東大対策に余念がなかったが、私は自分が一番手応えを感じられる道を進めばいいと思えた。センター試験で満点が取れるようになると、不思議と二次試験の過去問も解けるようになった。結果からいうと、私は当時の前期日程試験で不合格だったが、後期日程で理科一類に合格した。前期日程で落ちたのは予想外だったが、余計な要素が削ぎ落とされるほどに私はなぜか冷静になれた。後期日程では科目の絞り込みに加え選択もあるため必要な試験が少なく、私の場合はほぼ英語と数学のみだった。そして私にとってはそれが望ましかった。試験前日はよく眠れた。朝は自然と目が覚め、焦りや気怠さを感じることなく落ち着いて試験に臨むことができた。数学はあっけなく終わり逆に不安になったが、英語が会心の出来だった。やるべきことはやったという清々しい心持ちで試験を終えた。結果発表では安堵と高揚感からか、現実感が薄らいですべてがぼやけた夢のように思えた。勝鬨をあげたり号泣したりする見知らぬ同志たちを横目に、私は特に湧き上がる感情もなく立っていた。アメフト部に合否を聞かれ、小さく頷くと胴上げされた。着地の際に自分の体重が戻ってきたのを感じ、それまでの漂うような気持ちは消えた。こうして私の受験は終わった。【最後に】小学校で好きだった子は私と同様に第一志望の御三家に合格したが、中学進学以来疎遠になった。私は大学を出て10年になる。受験は競争心を煽って奮い立たせる仕掛けが多く、そういう経験を経て比較でしか物事を測れなくなる人間もまた多い。実際に私も周囲の人間や環境に大きく影響を及ぼされたが、最終的に納得の行く結果は自分の選択からしか生まれなかった。正月の受験生たちに、あけましておめでとう。",
    "bookmark_count": "404",
    "category": "世の中"
  }
]