[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "218",
    "category": "学び"
  },
  {
    "masuda_id": "20180627184735",
    "title": "anond:20180627183457",
    "content": "ペドフィリアで常に赤ん坊が欲しいという理由から中学生の男女を拉致ろうと計画し、男子中学生狙って失敗した奴(男子中学生なら女子中学生与えれば言うこと聞くだろうという考え)とある男性Aに惚れて、その男性Aは子持ち既婚者なんだけれど、男性に惚れてもらおうと行きずりの男性Bとセックスして子どもを身籠り、告白したけど拒否された後に堕胎し、男性Aの子供を自分の子供だと主張し警察へ誘拐事件と通報しつつ、男性Aの妻に暴行を働いた女親族の墓を掘り返して一緒に暮らしていた男は「死んたことは判ってるんですけどご飯あげないといけないですし」と言ってたどれがお前らにグッとくるか判らないからテキトーに挙げとく",
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190921062853",
    "title": "今日もご安全にぃぃぃぃぃ！！2019秋 ",
    "content": "土木マンの朝は、早い。みんな、3連休？えっ！俺？もちろん連勤！！どうも、https://anond.hatelabo.jp/20190203143227 を書いた増田です。地獄の日々だった新東名 建設現場からなんとか生還し、平穏無事な日々を送っていたのですが、夏休み明けから、またまた新東名の建設現場に来てしまいました！！！えらい人からは「今回はデスマーチにならないから！」「ぜったぁぁぁい！だいじょーぶ！！」なんて言われて、海から帰った日焼けした顔で、ウッキウキな気分のまま現場に乗り込んだわけですが・・・わずか数週間後にデスマーチがはじまるとは・・・「伊勢原ＪＣＴ〜伊勢原大山ＩＣ間 新東名 年内開通へ前倒し」https://www.townnews.co.jp/0405/2019/08/30/495593.html※最初にみたニュースは大手新聞でしたが、見つからなかったので同じような見出しを貼っておきます。「前倒し」って何？まだ、現場、はじまってもねーよ！！どこをどうみたら、年内に前倒しできるんだよ！ふざけんな！！神奈川県知事、静岡県知事とか、いい加減「開通祈念」のを辞めろよ。そろいもそろって、いい加減で適当なことばかり言いやがって。1人ぐらい「現場で働いているみなさんの労働条件は大丈夫ですか？」とか言えよ！まずは国民、県民、市民、労働者の安全第一、健康第一だろぉぉぉ！！睡運瞑菜　喝！！休暇取得希望　喝！！開通祈念辞 喝！！適切工期確保　喝！！適切品質確保 喝！！根苦酢孤 意味不明 喝！！今日もご安全にぃぃぃぃぃ！！夜露死苦！！（誰か助けて）追伸）12月まで生きていたらまた来ます。",
    "bookmark_count": "218",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160813063702",
    "title": "http://anond.hatelabo.jp/20160812203238",
    "content": "そうかなぁー。私は年収だけならこの増田が考えてる「上位10％」に入ってるけど（親からもらった不動産からの所得だから働いてない）、コンビニ好きだし、ファミレスも楽しいけどな。だってコンビニのおにぎりとかって食べる機会少ないから逆に美味しく感じるしパッケージ破るのも楽しいし、セブンプレミアムのガトーショコラとか冷やしとくと美味しいし、ファミレスのドリンクバーとかすごい楽しくない？（ドリンクバーは緊張して、グラスを持って飲み物取りに行くときに挙動不審になっちゃうけど）それに、ああいうところの店員さんはいちいち無駄話をしてこないから楽だよ？うちには外商さんが来るけど、ほしいものだけ聞いてぱっと帰ってほしいっていつも思う。ふらっと行って知ってる店員さんに見つかるとめんどくさいから、ふだんデパートとかは行かない。ちなみに乾電池はコンシュルジュに電話すれば部屋まで持ってきてくれるから、コンビニで買う機会なんてない。回転寿司とかも行ったことあるけど、楽しかった。お茶用のお湯？　が出てくるボタンを手で押してやけどしたけど。（店員さんはすぐ氷持ってきてくれたし、正しい使い方は隣の席の人が親切に教えてくれた。だいぶ恥ずかしかった）タクシーの運転手さんもなじみの人だから楽しく会話する。（嫌な人に当たると嫌だからいつも指名で呼んでもらう）通いの家政婦さんもいるけど、この増田から言わせると彼女も底辺になっちゃうんだろうな。すごくいい人だよ。料理も上手だし、整理整頓のコツ教えてくれたりする。元増田が「底辺」と思ってる人たち、みんな優しくていい人だよ。普段外でお酒を飲む機会はあまりないけど、友達と行くお店で顔なじみ以外に会ったことない。合コン？　飲み会？　には行ったことがないからそのへんはよくわからない。学生時代の友達は働いてる子多いから、日中昼間とかは遊ぶ相手が決まっちゃってつまんない。その遊ぶ相手も不労所得でふらふらしてるような人だから、世界は広がらない。逆に私は、働いてない（働いたことがない）っていうことに気後れを感じる。お金なんていくらあっても、やっぱり派遣でも働いてる人のほうが偉い気がする。増田とかにはいろんな人がいて面白い。ただ思うのは、みんな歩くの速いなぁってことくらい。銀座とかでも歩いてるとどんどん追い抜かされるし、ときどき「邪魔だな」みたいな目で見られるから、それだけちょっと怖い。あと食事前にスマホで写真撮りまくってる人は下品だと思う。あれ気になるからやめてほしい。それか消音カメラで撮ってほしい。",
    "bookmark_count": "218",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "218",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180302092542",
    "title": "初めてのますだ。 ",
    "content": "SNSでもリアルでも、なんとなく言いにくいことだけど、ちょっと誰かに知ってもらいたいことを書く。深夜に夫と赤ん坊が寝ている隣で、時々、ものすごく悲しくなって泣いてしまう。今、不幸ではないし、むしろ幸せだと思う。夫は優しくて、子どもをとても可愛がっていて、仕事が休みの日には、私や子どものためにご飯を作ってくれたりするし、私の実家や親戚にも親切にしてくれる良い人だ。夫の両親も私に気を遣いながらも、仲良くしてくれる。本当にいい結婚をしたと思っている。でも、夜、同じ部屋で並んで寝ているのに、とても孤独に感じることがある。とりとめのないことなのに、なんだか切なくて悲しくてやりきれなくなるのだ。7年前に突然死んだ父のことや、統合失調症の兄のこと、今のところ健康だけど日々年を取って弱る母のこと、父と同じ年に死んだ叔母のこと。父や叔母には、赤ん坊を抱いてもらいたかった。生きていたら、きっとかわいがってくれただろう。二人とも、あっさり死んでしまった。統合失調症の兄が何を考えているのかよくわからない。たわいのない会話も出来なくて、どこか遠くへ行ってしまったような気がする。そして、昔、一人で住んでいた部屋のことを思い出す。朝早くから働いて、勉強したり、お酒を飲んだりして、夜遅くに帰宅して、洗濯してお風呂に入って寝る。毎日くたくただったけど、全部自分のためだった。質素な部屋だったけれど、全部全部、私が自分でそろえたものしかなかった。病気になったり、仕事が辛くなったこともあって、良いことばかりではなかったけれど、私は自分の力で生きていた。今だって自分の力で生きているはずなのに、何故だかとても弱くなったような気がしてとても怖くなる。一生懸命に、賃労働をしていなくとも、私は私、私は生きる価値がある、と言い聞かせる。それから子どもの頃のうっすらした記憶がよみがえる。今は取り壊された古い団地に住んでいた頃。もうどこにもない景色を思い出す。ある日の夕方、どこからか家に帰る途中の記憶。同じ年頃の子どもたちの声や、どこからともなく漂う夕餉の香り。お家に帰れば、お母さんとお兄ちゃんがいて、夜になればお父さんが帰ってくる。優しくて元気だったころのお父さん。私は何も心配しなくていい。どれも、優しい記憶ばかりで辛いことも悲しいこともないのに、とても切なくて寂しくなってきて、涙が込み上げてくる。私は、自分の人生の折り返し地点を過ぎたのだと思った。今までしてもらったことを、してあげる側になったのだ。自分が産んだ赤ん坊のために、ご飯の支度をしたり、安心して眠れるように、居心地の良い家を作っていく大人になったのだ。でも、やっていけるのだろうか。私は今、私自身を見失いそうになっている。出産から１年半程度の期間だが、ずっと自分のことを後回しにしていたことで、自分が何をしたかったのかがわからなくなってきている。とても疲れていてただ眠りたくてしょうがない。それでも、少しずつでも自分のことを取り返していく努力をしなくてはならない。私は私の人生を生きていて、この子はこの子の人生を生きるのだ。そこまで考えて、ようやく眠らなくては、と思う。月に１回か２回は、こうした考えに取りつかれてしまう。とても疲れ切っていて、眠くてたまらないのに、また夜泣きが始まってしまうかもしれないのに、深夜、一人で、悲しみとさみしさに浸ってしまう。私が一人深夜泣いていることを夫は知らないでいる。それがまた悲しくて淋しい。けれど、私の悲しみは私だけのもので、おそらく夫にはわからない。いや、わかろうとはしてくれるだろう。でも口には出来ない。こうして匿名でネットに書き込むだけだ。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181011124018",
    "title": "三大「逆だった方がよかった」 ",
    "content": "・電荷の正負・日本の道路の左側通行あとひとつはなに？",
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161027210349",
    "title": "「食うために働く」とか言ってる人はイモを作るべき ",
    "content": "「豊か」になるために働くんじゃなくて「食う」ために働くんだろ？なら、今すぐ仕事をやめて畑でイモでも作ってろよ。21世紀にもなって衣食住の食のために働くとかとぼけたこと言ってんじゃねー",
    "bookmark_count": "218",
    "category": "世の中"
  },
  {
    "masuda_id": "20160201225819",
    "title": "蔑称が嫌いだ ",
    "content": "ウジテレビ、アカヒ新聞、チョンなどの蔑称を使う人がいる。それはその対象のものに正対することができず、うがった見方しかできないということの証拠である。その人が書く文章は読むまでもなくさげすみ、おとしめる内容で、かなり一方的な偏った内容となる。だから文章に蔑称が出てきた時点でそれ以降読まないようにしている。私は蔑称を使わない。蔑称が嫌いだ。しかし特定の人が蔑称を使うことで、その人のかなり偏った思想が見えてくることもある。蔑称があることでその文章を読まなくて済む。そういった意味では蔑称が好きなのかもしれない。",
    "bookmark_count": "218",
    "category": "学び"
  },
  {
    "masuda_id": "20160503184006",
    "title": "はてな引退するからカラースター配る ",
    "content": "この日記のブクマでいちばん面白いコメントつけた奴に全部付ける",
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190628154225",
    "title": "仲良しだけどセックスできなくなったから離婚したい ",
    "content": "夫と離婚したい。夫とは10年近くいっしょにいて、とても仲良し。しかし、セックスができない。セックスレスというと「どちらかが拒んだ」という事例ばかり出てくるが、うちはそういうわけでもない。お互いなんとなく言い出さなくなって、4年経つ。別れるくらいならセックスしろよと思われるかもしれないができないのである。したくないのである。仲はいい。触るのもいい。でも兄弟とセックスは絶対むり。いや兄弟じゃないけど、そんな感覚がいちばん近い。このままずっと、セックスできないふたりで暮らしていくのかと思うと、めまいがする。セックスしなくても子どもを持てるやり方はたくさんある。子どもがいなくても楽しくやれる夫婦はある。どうせ刺激がほしいだけじゃんね。離婚したいと思うたび、自分で用意したありとあらゆる反論が自分を責める。でも、その反論をひととおり聞いたうえで私は、セックスしたい相手と暮らしたい。子どもをつくろうとしてみたい。結果できなくてもいい。でも志向したい。誰かと未来を志向したい。誰がなんと言おうと、もはや親友と化した夫を傷つけようとも、わたしにとって停滞は、がまんできないほどの恐怖なんだ。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170907053113",
    "title": "スターが返ってこない ",
    "content": "はてなを始めてスターを付けれるということを知ってロムの期間3ヶ月間ほどちょっとでも面白かったり参考になったり今までになかった視点を書いているブコメにはとにかくスターをつけて回った。ロムるのも終わりにしてさぁスター貰いに行きますか！と思ってブコメ書き出したけど全然スター貰えねえじゃねーか！今まであげたスターを返して欲しいわ。っていうかちゃんと誰が自分にスターくれたかブクマカどもは確認してるか？",
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090928235516",
    "title": "娘がロッテMVPから受けた暴挙にについて ",
    "content": "腹立たしいです。怒りでキーボードを打つ手がうまく動いてくれない。今でも娘の泣き顔が頭にこびりついて離れません。　　　昨日行われた千葉ロッテマリーンズの試合でMVPという応援サークルが起こした暴挙と騒然としたスタジアムの雰囲気については多くの方がすでにご存知かと思います。　　私と小学生の娘はライトスタンドで観戦していました。娘は西岡選手の大ファンです。いつもは嫁も合わせて３人で行くのですが、嫁に実家での用事があったために初めて娘と２人でスタジアムに行くことになりました。　　ところがあの有様です。　　私たちと目と鼻の先に陣取ったMVPが汚らしい横断幕を掲げるのを見て娘に何か悪影響がないかな？と心配していたのですが、幸いにも娘は試合を楽しんでいるようでした。そう見えました。少なくともその時点では。　　ところが、試合も終盤に差し掛かり、トイレに行った娘が号泣しながら帰っきました。何があったのか聞いても一切しゃべらず、ただただ肩を震わせてオンオンと泣いているのです。　　１０分たっても泣きやむ気配がないので周囲の方にも心配されてしまい、球場を後にすることにしました。　　声をあげて泣くものですからとても電車に乗れるような雰囲気ではなくタクシーで帰りました。車内でも娘はずっと泣いていました。これほど泣きつづける娘を見たことが無かったのでさすがに尋常じゃない気配を感じ取り、実家に帰っていた嫁に連絡してすぐに帰ってきてもらいました。　　ようやく娘が落ち着いてきて話が聞けるようになったのは昨夜９時頃でしたでしょうか。事の顛末はこうです。　-------------------------------------　娘は、大好きな西岡選手への汚らしい横断幕を見るに堪えず、また、ロッテの選手に対し応援しないどころか逆に応援妨害するような行為を続けるMVPと応援団が許せなかったとのこと。　そこで娘はMVPに「西岡選手もロッテの選手なんだから応援してあげてください。」とお願いをしに行ったそうです。これには嫁も私も驚きました。　　というのも、娘は小学生低学年の頃に、路上ですれ違いざまに男に頭を殴られたことがあり(当時住んでいた地域で頻発していました。犯人はまだ捕まっていません)、大人の男に恐怖心を覚えていたからです。小学校ではできるだけ女の先生のクラスに入れてもらうように学校にお願いしていたほどです。　　そういう経緯もありまして、サングラスをした強面風の若い兄ちゃん集団に娘が一人で話をしに行ったというのは驚きを通り越して信じがたい話でもありました。しかし娘は確かに話しに行ったそうなのです。それだけ大好きな西岡選手とロッテへの卑劣な行為が純粋な子供心に許せなかったのでしょう。　　　大人の男への恐怖と、大好きなモノを守りたいと思う純朴な心、おそらく大変な葛藤があったんだと思います。想像しただけで涙が出てきます。娘はそんなに活発な子供ではないのです。よくそんな事が出来たなぁと…　　そんな娘の切実な願いに対して、MVPはこう言ったそうです。いや正確にはこのように罵倒したそうです。　　　「お前みたいなクソガキにはわかんねーんだよ！マリーンズは俺たちが作り上げてきたんだよ！ガキはおとなしく内野席で見てろボケ！」(追記)娘が着ていた西岡選手のレプリカユニフォームを「ださいもの来てんじゃねーよ」だとかそんなことも言われたようです。西岡選手に直接サインしてもらった娘にとって宝物のようなユニフォームです…(追記終わり)　その後も数人の男に色々と言われたらしいのですが、あまり記憶に残ってないそうです。それだけショックが大きかったのでしょう。　　もう私は悔しくて悔しくて…娘の言っていることは正論だと思いますし、何よりわずか11歳の子供の切実で純粋な願いじゃないですか。それに対していい年した大人が罵声を浴びせるなんて信じがたいです。仮にも同じロッテのユニフォームを着てスタンドで応援している仲じゃないですか。いったいどういう思考回路を持っていればそのような行為に走れるのでしょうか。　　結局娘は今日学校を休み、一日中嫁が添い寝をして落ち着かせていたそうです。やはり低学年の頃に受けた大人の男へのトラウマは消え去っていなかったようです。今回の件でさらに傷が深くなってしまったようで、とても残念でなりません。　　　MVPという集団の歴史について私はさほど詳しくありません。2005年ごろまでは彼らは確かにロッテファンの拡大に寄与していたという話も聞きます。　　ただ、今の彼らはただの迷惑集団にしかすぎません。選手に迷惑をかけ、一般ファンに迷惑をかけ、そして子供のココロを傷つける…　　なにがサポーターですか。君たちは君たちの利益を守るために活動してるだけにすぎないじゃないか。ロッテを応援したいという純朴な子供の心も理解できないで、なにが球団改革ですか。ばかばかしい。腹が立って仕方がない。　　娘が来年もスタジアムに足を運びたがるかどうかはわかりません。今回の件で野球そのものに嫌悪感を抱いたかもしれません。　　ただ、もし娘がもう一度スタジアムに行きたいと思うならば、どうか子供が安心して応援できるような環境であってほしいです。大人同士の汚い小競り合いや利益の奪い合いなど子供の目に映らないところでやっていただきたい。野球とはそういう娯楽であってほしい。　　長文すみませんでした。　　　　追記-------　　娘を守ってやれなかった親の責任について指摘されていますが、同じことは嫁からも言われました。私があの場でどのような行動を取ればよかったのか、あるいはそもそもスタジアムに行くべきでなかったのか、MVP問題とは別に私なりに考えていきたいと思っています。情けない親ですいません。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170422171655",
    "title": "下の階のインド人が毎晩歌っている ",
    "content": "それを勝手にエスニックなBGMとして聴きながら過ごしているあんまりにも気持ちよそうに歌ってるもんだから，そんなに嫌な気分にならないそもそも歌詞の意味が分からないから読書の邪魔にもならないしかし睡眠の邪魔にはなるのでノイズキャンセリングイヤホン付けながら寝ているSONY様様である",
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170614162240",
    "title": "娘が発狂した ",
    "content": "前々からよその子とは変わったところがあったけど、いよいよおかしくなったので病院へ連れて行こうとしたが、何かを察してか、仮病を使う。こないだも台所からフライパンや卵を持ち出して、隣の空き地に埋めていたらしい。らしいというのは次の日に、地面から卵を掘り返していたからだ。（フライパンはまだでてこないので新しいのを買った）あげくに、家のカギがとなりの空き地から出てきたと騒ぐので、取り上げて隔離病棟へ送ろうと覚悟したが、なかなか、一緒にきてくれようとしない。昨日の夜も、お皿を洗っていた時に、娘が部屋の中をぐるぐるまわっているので、「何してるの？」と聞くと、「数字を探している」と言う。その娘の服を見てみると、「114077」と書かれたオレンジのTシャツを着ていました。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "218",
    "category": "世の中"
  },
  {
    "masuda_id": "20130618093339",
    "title": "今すぐ結婚しなさい ",
    "content": "思えば地方から転職してきたのは27歳の時。会社には新入社員などおらず、女性はほとんどいわゆるアラフォーを謳歌するお姉さまばかり。他人事のように「都会は遅いって本当なんだな」って思ってたら、いつの間にか自分も30後半。いや、自分はすでも子どももいるんだ。だけど同い年の友人たち、これは男も女も、を見るとかつて自分が見ていた風景と重なるものがあって何か悲しい。決定的な何か、があって結婚しない、できない、なら何も思わないんだが、良い奴にいい女に、、、何で売れ残る？？男は結婚となると、「きっかけが、」とか「今じゃなくてもいいんじゃないか？」とか「結婚にこだわるより…」なんて何かと言い訳して現実逃避する。実際おれも「きっかけがあれば」とか言ってた。「いつか白馬の王子様が・・・」みたいな戯言に反吐がでるように、これらの男の発言もたわごとにすぎない。いいかい諸君、結婚は「できるときにしておきなさい」今付き合ってる彼女がいて、お金もあるなら、今すぐしなさい。どんなに長年連れ添って、お互いのことを良く知った仲でさえ、・一緒に住むために部屋を決める・子どもが生まれる・財布が一つになると様々な状況で、パートナーの意外な一面なんていくらでも出てくるのだよ。だから、今目の前にいる人が少しでも「大切な人」なら、全然結婚しても問題ないのだよ。というか、出てくる問題を二人で乗り越えるために結婚するのだよ。俺も色々あったけど、友人に相談に乗ってもらったりしながら、何とかやってきた。もちろん妻と向き合うことも頑張った。人とちゃんと向き合うってことをずっと避けてきた自分に気づいた。昔の人がいう「所帯をもって一人前」っていうのは、こういうことがすべての夫婦が経験するから言われてきたのかもしれない。だから、何も不安なんてないんだよ。（もしあるとしたらお金くらいだな。）とにかく、式場めぐりでもいいし、新築マンションのモデルルームにデート行くでもいいし、部屋のコーディネートを妄想するためにIKEAに行くでもいいから、結婚っぽいことからでいいから、今すぐ始めなさい！何かが変わるかもよ。自分は今の妻と付き合っていた頃、「こんな奴とは絶対結婚しないぞ！」って思ってたのに、いつの間にか情が移って勢いで結婚。でも今は本当に幸せですよ。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170512145328",
    "title": "犯罪者になってしまった ",
    "content": "初対面の親戚に丁寧にもてなしていただき、そろそろ帰りますといったところで駅まで車で送るよと提案された。いえいえあなた酔っぱらってるじゃないですか。冗談かなと思ったけれど、周りの人達（全員飲酒済み）も、夜道一人は危ないからそうしろと譲らない。初めてきた町とはいえ、駅までは一本道で徒歩15分くらい。歩いて帰るからと何度も断ったけれど、あまり強く言うこともできず結局は乗せてもらうことになってしまった。幸い事故はおこさなかったものの生きた心地がしなかったし、ひどい罪悪感がある。多分あの感じでは常習者なんだろう。今回ははっきり拒絶することができなかったけど、次回同じことがあったらどうやって断ればいいのか考えておきたい。もちろん、電車でなく車で行くとか夜中までいないとかそういう根本的な問題もあるだろうけど、そうでなくて提案された時の断り方で最適なものとはなんだろう。※追記※ブクマコメントとトラバありがとうございます。タクシーというのは思いつきませんでした！スマートでいいですね、今度機会があったら（無い方がいいけど）使わせてもらいます。※再追記※反応の多さから、改めて事の重大さに気がつき反省しています。また、曖昧な書き方をしたせいで不愉快な思いをさせてしまった方にお詫びいたします。私は女で諸事情があり1人で主人の叔父家族と叔父の奥様の親戚にご挨拶した際の出来事です。一言挨拶するだけのつもりだったのですが、とても歓迎してくださり結果的に長居してしまいました。地域としてはそこまで田舎とは思えませんでしたが夜20時の段階で駅までの道程は暗く、人にも車にもすれ違わなかったように思います。どちらかというと私や主人の出身地の方が田舎ですが、条例が厳しくなってからは車に乗るのに飲酒した方を見たことはありません。私は体質的にアルコールが飲めず、現在専業主婦のためいただいたアドバイスのすべてを使うことはできませんが、沢山のご意見に本当に感謝しております。恥ずかしながら1人で考えている時は、歩く言い訳ばかりを考えて他の車を呼ぶという発想にならなかったので、今度からはあらかじめタクシーを呼びたいと思います。今考えると嫌われたくない思いが強く飲酒運転はいけないことだとはっきり注意できていませんでした。主人と話し、まず主人のご両親から注意してもらえるようお願いすることにします。",
    "bookmark_count": "218",
    "category": "世の中"
  },
  {
    "masuda_id": "20161227001704",
    "title": "祖母が死んだんだが ",
    "content": "でも涙とか出ないんだが。お小遣いとか沢山貰っていたけど死んでも「そっかー(´・ω・｀)」とかしか思えないんだが。2親等の死でもこんなもんなのか。正月や年越しそば食う予定が色々変わってどこで何をどうするのか気になるなあぐらいの感想しかないんだが。葬式で涙の１つも流さなかったら冷たい人間と思われそうで不安だなあとかそういう事ぐらい考えつかないんだが。フィクションのキャラの死では泣けるのに現実の身内の死で泣けないとか笑うしかないんだが。むしろ自分が精神的に駄目なんじゃないかって気がしてそっちで泣けるんだが。まあこれはあくまで慣用表現の方の泣けるなんだが。とりあえず今実家でHearthstoneやりながらアニメ見て裏でこれ書いてるんだが。悲しいとかあんま感じないから普通にいつも通り遊べるんだが。現実の人間が他人の死にここまで無頓着だとかその事が悲しいんだが。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160606150620",
    "title": "帰りたい ",
    "content": "辛いときに帰りたいって口にしてしまう。半年ほど前から。やめようと思ってるけどたまに出てしまう。こないだは布団に寝てて「帰りたい」と言ってしまい、奥さんに「どこに帰りたいの？」と聞かれ、思わず「宇宙」と答えてしまった。宇宙ってなんだよ。。。そのあともシャワーあびてるときとか奥さんが家にいないと思ってるときとか何度か聞かれてしまい、その度に話しを作ってたら、今ではアンドロメダから来て宇宙船が壊れて帰れないことになってしまった。壊れた宇宙船は近所の公園の地下に隠してあって、アンドロメダに故障信号を送って宇宙のJAF的なものが来てくれるまで人間として暮らしてる。250万光年も離れてるので10年はかかるからあと5年待たないといけない。奥さんとは5年前に出会った。「帰りたい」っていうたびに気持ちも落ち込むし、違う言葉に置き換えたいんだけど、なんかハッピーなことばない？",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130404211455",
    "title": "同性の集団ってなんであんなに嫌な感じになるんだろう ",
    "content": "気心の知れた同性の友達と一対一でじっくり話すと、みんなやっぱり自分の人生のことや恋人のことを真剣に考えているんだなぁと思う。彼氏が彼氏の親友と二人で飲んで、その翌日に彼氏と話したりすると「あいつ本当にいい奴だよ」としみじみ言われたりする。一対一の会話が、最も真面目になりやすい気がするし、本音に切り込みやすいと思う。異性との一対一でも割とそう。相手を不真面目でモラルの無いとんでもない奴、と感じたことはあまり無い。　でも集団になるとさ…。集団って、なんであんなに感じの悪い話題で盛り上がるんだろう。\"女子会\"も、\"野郎飲み\"も、クソだと思う。　女子会とやらに参加したときは、一番モラルのない発言をする女が皆の爆笑をさらっていて、中心人物として大活躍していたから、話題もその女が決定していて、悪口、格付け、人を馬鹿にした笑いのオンパレードになっていた。　そして野郎飲みに巻き込まれたこともあるんだけど、その時は「その場に居る人のことは攻撃しない」という女子会では有効だった最低限の一線すら踏み越えて、目の前の人を馬鹿にして笑いものにする、目の前の人を格付けする、といった具合で、攻撃性が大爆発していた。（もちろんその場に居ない人の陰口もたくさんあった）爆笑がたびたび生まれ、参加してた男たちはアドレナリンが過剰分泌されてるような爛々とした異常な目をしてた。普段、比較的良識的な発言をする人まで、特定の参加者をフルボッコにする会話に参加して一緒に笑いものにしていたりして、信じられなかった。A、B、C、D、Eの全員でFを全力で叩き、叩くネタが枯れたらB、C、D、E、Fの全員でAを叩く、それが繰り返されるような感じ。一番性格悪い男だけは決してやられる側にならなかったけど。　唯一の女だった私も槍玉に上がることは回避できたけど、参加者のなかに居た太った男性をキモがる役、みたいなものを期待された。「女にキモがられる惨めなデブｗｗｗ」みたいな演出をするために女を使いたかったんだと思う。「○○に付き合ってって言われたらどうする！！？？」とか聞かれて、私が「えっ…」みたいに口ごもると、大爆笑が起こった。　集団の中で一番モラルの無い、性格の悪い男が中心になって場を盛り上げていた。ロンブーみたいな、小賢しくて口が達者な奴。私は苦笑いして流してさっさと帰ったけど、野郎飲みは大盛り上がりで二次会三次会と続いたらしい。クソみたいな会だけど、皆かなり興奮していたし楽しそうだった。本当に気持ち悪かった。　女子会の参加者や、野郎飲みの参加者、一人ひとりと一対一で話せば、真面目な話にもなると思う。団体で飲んでたときはノリで笑ってただけで、本音を言うとそんなに人のことをゴミみたいに思ってないし、そんなに悪いことは出来ない人が多いんじゃないか、と思う。でも集団になると、引っ張るのはその中で一番性格が悪い奴。性格が悪くて、口が達者で、「みんなだってこれが本音なんでしょ？」みたいな空気を作る奴。　性別に偏りがあるネットのコミュニティも、そういう空気になっていきがちだと思う。そこの参加者のうち、一番性格が悪くて、口の達者さのかわりに文章力のある奴が流れを完全に決めてしまう。ニュース速報板も、既婚女性板も、男女比の偏った大集団だからあれだけ濃縮された性悪になったんだと思う。多分、一人ひとりと一対一で話せば、モラルが全然ない悪人なんていうのは、少ないと思う。少数の悪人、サイコパスみたいな奴が、絶大な影響力で空気を決めて、場を引っ張って行っているだけ。なぜ同性の集団ってああなるんだろう。もう本当に参加したくない。世の中の男性批判や女性批判は、本当の意味で男性や女性を批判しているんじゃなく、男性の集団や女性の集団への嫌悪感なんじゃないかと思う。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140213081125",
    "title": "恋と社会とチョコレート",
    "content": "　毎年、バレンタインが巡ってくると、コンビニで働いていた時のことを思い出す。　コンビニでバレンタインチョコが一番売れる時期はいつかご存知だろうか?　一週間前、五日前、三日前、イブ。　答えは二月十四日の朝。　殺気立ったOLがガバリと棚からチョコをひったくってレジに持ってくる。　　　私「レジ袋にお入れしますか?」　　　OL「いい、そのままで!」　当たり前だ。チョコがコンビニ袋に包まれてたらゲンナリするわ。　この愛というより、憎しみがこもった義理チョコを、職場のオッサンがもらって食べるのだ。　ホワイトデー、オッサンは3〜5割マシマシでお返しをしなきゃならない。ショボイと沽券に関わる。　チョコをもらう方もあげる方も、誰一人としてハッピーにならない。　いったい、バレンタインとは誰が得するイベントなのだろうか。あぁ、製菓会社か。　この資本主義の狂騒には後日談がある。　早くも十四日の昼には、チョコの投げ売りが始まる。後日じゃなくて当日だな。　この爆安チョコを買う層がなんとも香ばしい。　あんまり可愛くない女の子や昼から酒を呑んでいる赤ら顔のオッサン、垢抜けない感じの青年などが買っていく。　チョコとカネの殴り合いが終わると、こぼれ落ちた愛の欠片というか、社会の澱とでも言うべき売れ残りチョコが弱者に“再配分”されるのだ。　朝の一事だけ見ると、社会は酷く不条理に見える。　しかし、マージナルな人々の落ち穂拾いも含めれば、存外社会というものはうまく出来ているのかもしれない。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170504143013",
    "title": "めっちゃ口内炎できるのどうしたらいいの ",
    "content": "口の中噛むとほぼ100%できるんだけど、どうしたらいいの？もう痛すぎてムカつくしいらいらする。ビタミンとってしっかり睡眠とか言っても痛くて寝れないし食べ物食べられない。泣く。鎮痛剤ありがとう。この前なんて噛んだところ（上の歯と下の歯）の歯型にあわせた細長い口内炎ができた。それが合体して丸い口内炎になった。丸い口内炎で囲まれた範囲がすべて口内炎になった。クソクソクソ。いたい。今も口内炎四つある。舌先に２箇所、ほっぺに１箇所。奥歯の内側に１箇所。どうしたらそんな所に出来るんだよ！！ご飯食べるじゃん？口閉じて咀嚼できない。クチャラーになってる。ほんとごめん。見苦しくてごめん。まじでごめん。あああああああ。切り取りたい。マジで死ねよ口内炎とか。また今日も鎮痛剤のお世話になります。□追記こんなにたくさんコメントをもらったのは初めてでドキドキします。ありがとうございます。自分の口内の状況がたくさんの人に知られて嬉し恥ずかしといった感じです。すべて読ませていただきました。リステリン紫には賛否あるようですが、使った直後は激痛ですがその後麻痺したように痛みがなくなりました。対してケナログ軟膏は塗った後30分くらいは激痛ですが、その後６時間程度全く痛みがなくなりますので寝る前に使っています。それからトラフルやチョコラBBはもともとビタミン不足の方でないと効果ないかも知れませんね、薬局できいたところキューピーコーワがいいらしいので今試していますが、予防的な効果の方が高いと思います。個人的に一番効いたのは、医者で風邪の時に処方されたトランサミン（トラネキサム酸）ですね。粘膜の炎症を抑える効果があるそうで、市販薬なんかよりよほど効くと思います。口内を噛むことに関しては1度頭を見てもらいたいと思います。前から舌のど真ん中を噛むなどちょっと怪しかったので。あとは、歯磨きをしっかりしたいと思います、痛いけど頑張ります。レーザーなんてものもあるんですね、初めて知りました。母も口内炎体質だったので、口内炎はしょっちゅうできるのものだと思っていました。大きな口内炎ができて写真を送ったら、母の全く同じ場所に同規模の口内炎ができていた時は笑いました。遺伝や口内細菌の観点からも研究が進んで欲しいですね。はやく根絶やしにして欲しいです。",
    "bookmark_count": "218",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161017134700",
    "title": "http://anond.hatelabo.jp/20161017102034",
    "content": "ミステリとファンタジーの親和性の悪さは、「魔法」に尽きる。さんざ、うみねこでやらかした人が居たが、密室もアリバイもなんもかんも魔法で実行できちゃうから、それが出来ないように念入りに潰さなきゃならん。そして、それをやってしまったら「ファンタジー」の意味がない。（舞台が中世なだけで、ただのミステリ）サスペンスとミステリは別ジャンルだし、ミステリなら踏むべき手順がある。（ノックスの十戒、ヴァン・ダインの二十則）それをやって、何でもアリの魔法が使えた上で、ミステリをやってのけるなら相当な創作力だが、そんなん本当に可能か？密室やるなら空間転移や召喚を封じる必要がある。遠隔操作の魔法道具もＮＧだな。変身できるだけでアリバイは作り放題だから、そもそもすべての人間が容疑から外せない。（本当のアリバイも信頼できないから）空を飛べることで足跡も何も残らない。そもそも、魔法があるんだから、痕跡なんてなものは好き勝手に出来る。魔法を封じては意味がない、マナの痕跡を探れるとかの条件は後出しできないし、それができるなら犯人はすぐわかる。ファンタジーミステリなんて幻想だよ。存在するとしても、それはファンタジーの意味がない、ただのミステリだ。だって、読者がファンタジー世界での問題解決を行う知識を、全部持ってる（または開示される）必要があるんだから。",
    "bookmark_count": "218",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180327190209",
    "title": "牛丼屋さんに入れない ",
    "content": "私は女子大生なんだけどファストフード店の中で入り辛い店とそうでない店があるのね。牛丼屋は全部入りづらい。なか卯とてんやは入れるけどかつやは難しい。ハンバーガーチェーンは全部平気。はなまるうどんは入れるけど富士そばは入りづらい。何が違うのか自分でもわからないけどとりあえず牛丼屋にスッと入れる女になりたい。",
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190415005310",
    "title": "貧しいものに許された娯楽は怒りだけとかいう話 ",
    "content": "タイトルのようなツイートがバズっていた。その少し前に「道徳警察をすると快楽物質がでる」みたいな話もバズっていた。他人を叩いてストレス発散するのがコスパのいい娯楽なのは分かるし、それのせいで他者に不寛容な社会になっているのも分かる。ポリコレ棒と言われるような揚げ足取りみたいな炎上とか、善悪よりだれかを批判したいというのが先にきているのだと感じる。でも炎上させるのがすべて悪いかといえばそうでもないはず。たとえば今年の夏ごろに2度目のブームがきたバイトテロ。炎上していろんなところで批判されたことで、今後バイトテロをしようとする人達への牽制になればいい。正義は社会の自浄作用に必要不可欠なものなのに、自分の思う正義を訴えると「正義を振りかざして気持ちよくなってる」と嘲笑されるなんて不誠実。それに、そもそもワイドショーやネットの炎上なんて一過性のもの。 怒りの娯楽に危機感を感じてるひとは、そういうものよりも日本に根付ききってしまったテーブルマナーとかビジネスマナーとかを無くす運動をしてくれないかな…「マナーがなってない！」って怒りの娯楽の最大の温床だと思うんですよね…",
    "bookmark_count": "218",
    "category": "世の中"
  }
]