[
  {
    "masuda_id": "20171216235148",
    "title": "はじめて乗るバスの難易度の高さは異常 ",
    "content": "特に路線バスに多い、前乗りか後ろ乗りか、先払いか後払いか、交通系ICが使えるか否か、等を瞬時に判断しなければならない。料金後払いだと思って乗ったバスが先払いだとアワアワしちゃうから困る。",
    "bookmark_count": "617",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131206230652",
    "title": "零細で仕事してみて学んだこと ",
    "content": "どれくらい一般的なのかはぜんぜんわからないけど・・・。・小さなところほど人間関係は入り組んでいる。下手に動かないこと。・「いい人」につくのはやめよう。こいつのために損はしてもまあ悪い気はしないという人につく。・根性論を信奉している人とは距離を置く。自責する癖がうつる。・下種の勘ぐりや変なうわさは普通にある。言質をとられないことが肝心。・女性のお喋りの影響力はものすごいが、制御不可能だから距離を置くべし。・みんな勝手だが、責めてみてもどうにもならないことだ。・ＰＣに詳しいと便利だが、バレると雑用係として使いまわされる危険性が生じる。・人は、フル性能を発揮すると壊れる。期待されてつぶれるより、過小評価されるくらいでちょうどいい。・定型の応対は１００パーセント慣れ。真心より早く処理することが大事。・作業は身につけるまでが面倒だが、身につけた後は頭を使わなくていいという利点がある。・相手の人格と仕事のしやすさは比例しない。・ただ働きは自社の商品価値を毀損する。手間賃は常に考えて動くべき。・仕事中でも、自分のために動ける時間は大事にしよう。・使い走りさせられたら空を眺めることができる。・愛想笑いでも機嫌よく対応されるのはうれしいものだ。社外の顔なじみもつくっておくといい。・買い物の際は時給換算して考えよう。労働時間を費やした意味があったと思える出費をしよう。・少しでも心を休ませる機会を逃してはならない。・自己中でいい。保身することからはじめよう。だれかの期待や変な理想のために自己を毀損するのは、肉体的強者にのみゆるされた特権だ。自己保存が第一であって、後はリソースがあまったらでいい。",
    "bookmark_count": "616",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180416201535",
    "title": "【追記あり】子供の泣き声に耳栓されて心が折れた ",
    "content": "(4/18追記)今日見たらホッテントリ入りしていて驚いた。厳しい意見を含め、コメントはすべて読ませてもらいました。皆様ありがとうございました。翌日落ち着いてから続きを書いたので、良ければ読んでください。https://anond.hatelabo.jp/20180417154847あと、ひとことだけ。泣いてからはもちろんデッキに移動したよ。移動前に隣に声をかけようとしたんだ。耳栓がどれだけ優しい譲歩だったか、今は身に沁みています。本当にありがとう-------子供と二人で新幹線に乗った。予約した席は通路側で、窓側には先客がいた。若い女性だったのでほっとしつつ、会釈を交わして席についた。出発後20分も経たないうちに子供が泣きだした。あやしながら、まずは隣に謝ろうとしたんだけど、彼女は無表情のままノートパソコンを閉じて耳栓をとりだした。話しかける隙がない。そして、こちらに目もくれずに耳栓をして寝る姿勢をとった。なんだかそれが、すごくショックだった。みんなが子供を好きじゃないことは知ってるし、ベビーカーにあからさまに舌打ちされた時もあるけど、女性には比較的親切にされてきた。隣の人に文句を言われたわけでもないし、舌打ちもないし、嫌な顔さえされてない(多分)。何もなかった。その我関せずの態度が、何故かものすごく悲しくて涙が出そうだった。彼女は悪くない。じゃあどうしてもらいたかったんだって、自分で考えてみたけど、「大丈夫ですよ」とか、あるいはニコッと笑ってくれるだけで良かったんだと思う。あの人にとっては、私も子供も「無」だった。私はいいけど、私の大切な子供も無、なんだ……と思って悲しくなったんだと思う。彼女は耳栓をしたまま眠ったり、たまに起きてはスマホを触ったりしていた。降りる駅は一緒だった。別の席に同僚？上司がいたらしく、駅のホームからは談笑しながら、一度も振り向かず歩いていった。すごく愛想が良く見えて、この100分の1でも私や子供に向けてくれなかったんだと思ってすごくみじめな気持ちになって、帰ってから片付けもせず匿名ダイアリーなんか書いてる。自分が悪いっていうか彼女は悪くない。っていうかわたしがメンタルヤバいってのは自覚があります。すみませんあぁ",
    "bookmark_count": "616",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170417230618",
    "title": "自炊しない人はどうやって野菜取ればいいのか ",
    "content": "コンビニのサラダはなんか栄養ないっていうし野菜ジュースも栄養ないっていうしじゃあスーパーで大根とか買ってきて料理できるわけでもないし外食もラーメンとかカレーみたいなのしかないしっていうか野菜高いしどう考えても野菜取れないと思うんだよなあみんなはどうやってんだろう",
    "bookmark_count": "615",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140708154652",
    "title": "彼女が欲しいから、結婚したいからコツを教えてとか言われたので ",
    "content": "そいつは小奇麗にして、仕事もそこそこの収入もあって、顔も身長も体型もまあ標準的。「どうして俺にはロクな出会いが無いのか、不思議でたまらない」とか言ってる。まあ薄々感づいてはいたんだけど、呑みながらブレーンストーミングやってみたらやっぱり「好きなタイプの女性」が存在してなかった。たいていいつも「単純に顔が好み」な女性にとりあえず間違ったアプローチしてコケてる。-----いいんだよ別に、でもなんで自分の得意な土俵に上げることを考えないのさ。たとえばサッカー好きなら、サッカー好きな女性を探せよ。映画好きなら映画好きな女性を探せよ。えっ、趣味は特に無い？　休日は何しているの？「定期券内の通過駅で降りてみて、次の駅まで歩いてうろうろする？」なんだよその趣味。じゃあそういうのが好きな女性を探せよ。そんな趣味の女性なんていないって？大抵どんな変な趣味だとしても、いるんだよそれが趣味の女性も。世の中無駄に広いから。ウン10年前と比べれば、そういう同好の士を探すの凄く楽になってるから。現に神社仏閣巡りが好きな女性だって、志ん生好きな女性だって、WWEファンの女性だっているんだから。しかもマイナーな趣味になればなるほど、相手も同好の士を求めてる可能性が高くなるんだ。その中に顔がほどほどに好みな女性にぶつかる可能性もあるんだ。趣味が合うなら、それだけ長続きもするぞ。即セックス！なんてのを期待してもらっても困るけど、彼女や結婚ならよっぽど期待値は高いからさ。-----…なんてこと適当に伝えたら、まさかの「定期券内の通過駅で降りてみて、次の駅まで歩いてうろうろする」のが好きなな女性と付き合いだしたそうです。適当に言ったのに、ほんとにいたんだ…",
    "bookmark_count": "615",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140809005401",
    "title": "コミュニケーション能力が低いのではなく、共感力が低いのだ。 ",
    "content": "共感というのは、相手と自分とが同じように思う、という意味の事だ。例えば満月を見て「美味しそう」と同時につぶやくことが、結婚のキッカケになることもある。そう、今オマエさんが思った「あー、プラネテスね、良い漫画だったね」と思ったそれが共感だ。そして、「何のことだ？なんか有名なエピソードか？」と思ったオマエさんとは、共感できていない。このズレが、コミュニケーション能力の高低として語られるわけだ。ズレの補正は、たゆまぬ蓄積で可能になる。業務に支障のない、会話のズレ基本的に、会話というのはノイズの塊だ。情報の伝達という意味で言うと、これほど無駄なものはないし、同じ「辞書」を持ってないと会話にならない。「おはようさん」「Buenas tardes!」「たる？なに？」みたいなのは特殊だとしても、結局のところ相手と同期もしくは共感できなければ、会話は成り立たない。「暑いですね」「そうですね、暑いですね」こういう会話ができるようにしてあげたいんです。今は「暑いですね」「いやーホント最悪ですよね、さっき犬の糞ふんじゃったんですよ」コミュニケーション能力の鍛え方を教えて欲しいhttp://anond.hatelabo.jp/20140807005003この場合、一つ目の会話は「暑い」という天候の話題で雑談としたいという「意思」があるわけだ。しかし、二つ目の会話を「今日はなんとなく嫌な日」という「意思」だと捉えると、さほど違和感のある会話ではない。つまり、こういう補足を入れると、だ。A「暑い（つまり、今日はネガティブな日）ですね」B「いやーホント（暑いですし）最悪（なネガティブな日）ですよね、（僕も）さっき犬の糞ふんじゃったんですよ」という風になる。後輩は、先輩からの「ネガティブな日だよなー」という雑談に共感し、正しく応答している。ポイントは、先輩から見れば「俺はそんな話題は振ってねーよ」という所にある。会話は、共感し、相手と辞書を揃える前段階がある二葉亭四迷が、「Ваша」を「死んでも可いわ」と訳したのは有名な話だが、結局のところ、相手に伝わるように「揃える作業」を会話の時には無意識に行っている。コンピューターはそんな無意識を持っていないので、通信し応答するという手順を定め、プロトコルとして定義している。空気を読む、というのが最たるもので、つまりその場におけるプロトコルを推定する能力なわけだ。先ほどの「こういう会話」に「共感」した人達は、無意識に次のような手順を踏んでいると言える。A「暑いですね」B(仕事中に、仕事の話題じゃないな、ははあ、これは雑談だな）B(天候の話題だな、つまり特に意味は無いな)B(確かにエアコンの効きが悪いのか、部屋が暑いな)B「そうですね、暑いですね」実は、「A(今日は通勤中暑かったな)」だったりすると、会話としてはズレがある。「（今日は昨日に比べて外気温が）暑いですね」と「（部屋の中が）暑いですね」とでは、意味が違う。でも、大抵「A(あれ？部屋のエアコンの話してる？)」みたいにズレは無視されたり、摺り合わせがなされる。共感力が育つには、共感できるベースの共有が必要になる世の中には、雑談や指示の受け取り方、命令伝達から意思疎通に至るまで、あらゆる面で特化した人達がいる。「貴方が森を歩いていると煙突が有ります。どんな煙突でしょう？」みたいな性格診断がソコソコに流行ったり盛り上がる背景には、全員が同じ答えを返さない、つまりは、「全員異なる辞書を持ち、全員違う思考回路を持ち、全員まちまちな経験を持つ」からだったりする。ただし、大抵の場合は、おおまかに一致する部分がある。例えば、「たまごっちが流行った」だとか「8時だよ全員集合は観ていた」だったりすると、世代間の差として判りやすい。でも、「暑いですね」と話しかけたり、「A案とB案とどっちが良いと思う？」という問いかけに対しての返答が、過去のその人物の経験則から、一般的でない回答が返ってくる可能性がある／そういうこともあり得るというのは、理解されにくい。「8時だよ全員集合面白かったですよね」「そうですね、面白かったですよね」こういう会話ができるようにしてあげたいんです。今は「8時だよ全員集合面白かったですよね」「いやー（うちTV無かったんですよ。）ライダースナックとか流行りませんでした？」と書き換えると、理解されやすいだろうか。業務に支障のある、意思伝達のズレここまでで判る通り、会話というのはノイズが多い割に省略されがちだ。だからこそ、推測混じりに会話を成り立たせる必要があるし、推測にミスが生じる理由は、ベースが異なるからだ。雑談に関しては、そのズレを楽しむ余裕がほしい。「暑いですねに対して、犬のうんこの話しされるとイライラする」ならちょっとカリカリしすぎだ。そもそも「暑いですね」と話しかけて「そっすね」と返されて、何がしたいのだ。特殊な応答は、希少価値がある。だが、仕事となると話は別だ。意思伝達にズレがあると、業務に支障がある。（恐らく、注意や質問にずれた答えを返すという記述から、業務において支障があると推定して良いだろう）「AとBのどっちが好き？」と聞くと「～～～～～～～～～～～～～～～～～～～～～～～～～～～という理由で、Cのこと嫌いじゃないです」と返してくる。辛抱強く最後まで聞いてから、「で、AとBのどっちが好きなの？」と聞くと「あ！Aです、すいません」と答える。これを、単なる雑談ではなく、業務担当者としてA案とB案のどちらが良いか、という質問だと考えてみよう。ポイントは、先輩から見れば「俺が聞きたいのはAかBかどっちが良いかだよ」というところだ。先ほどの雑談と同じく、「後輩側は正しく応答している」と仮定すると、これは「後輩の共感ミス」という事になる。「（先輩は、グループでどれが嫌いか聞いてるのだな？そのグループで嫌いなのは無いけど、あえて言えばCで、でも嫌いってほどでも）」という想像をしていると、仮定してみれば良いのだ。勝利条件のズレベースが異なる異文化と交流をする際には、相手に対する敬意と知識が必要になる。しかし、世の中はさほど生きづらくは無く、「聞き方が悪い」と断じても意味は無い。・コミュニケーション能力が絶望的に低いことを気付かせ、・コミュニケーション能力を鍛える方法を教えることに決めた。決めたのです。さて、さらっと「聞き方が悪い」と書いたのだが、共感力が低い相手に「お前と俺と経験が違うし、職業上の文法も違うわ」と言ったところで、伝わらないだろう。例えばだが、「B案に比べて、A案が良いと思う？YesかNoだけで答えて」「No」「理由は？」「～～～～」という聞き方をすれば、聞く方からすれば必要な情報は得られる。しかし、そういう聞き方をしない相手と、そういう遣り取りをする必要が有ることに気が付かせるのは、相当に難しい。これは、「共感力のベースを鍛える必要がある」事に気が付かせ「共感力のベースの鍛え方」を教えるということだからだ。本人はそんな必要があると思っていないのに、それと気が付かせるのは至難の業だ。この中で出てくる「先輩」に対して、「オマエの聞き方が悪いんだよ」と「自分から気が付かせる」には、相当な技量が必要だ。共感力の鍛え方ハッキリ言おう。「業務に支障があるレベルで、共感力というか、会話をする時の推測がミスってる」「その推測ミスに、悪意がないことも判ってる。だけど、推測ミスは業務に支障が出る」「相手が言葉にしないで当然わかって欲しいことが、知識として蓄積できていない」相手はショックを受けるかもしれないし、意味がわからないという顔をするかもしれない。だから、業務のやり方をアクションとして伝えよう。相手から質問された時は、必ず「こういうことが聞きたいんですか？」と理解した内容を聞き返す。まず結論を伝え、次に理由を伝える。相手の言うことを、誰が相手かも含めて、メモに取る。何かズレがあるにも関わらず言葉が多いのは、意思疎通に不安があるからだ。目と目で通じ合える間柄でないのならば、言葉にする必要がある。さらに、言葉で通じ合えない場合は、補足を入れる必要がある。質問の意図を咀嚼して、相手に確認を取ることで、共感力のベースが育つ。教えたり質問したり注意したりする方は、何度も何度も変な理解をする相手に苛立つかもしれない。しかし、その後輩は、そうやって聞き返さなければ、先輩には見えない頭のなかでそう理解しているわけだ。この「相手の質問の意図を確認し、まず結果から返答する」というのは、ビジネスにおいてマイナスになることは無い。精神論でなく、特殊な技術が必要でなく、お金もかからない。メモにとれば、その相手はどういう聞き方をするかが、物理的に残る。それは、目に見える共感力のベースだ。先輩は、後輩の育成具合をメモの数で把握できる。指摘もできる。仕事以外のベースの鍛え方雑談に関しては、諦めるしか無い場合が多い。突然関係のないことを人に話しかけられてパニックに陥る人間もソコソコいる。想像してみよう。言葉の分からない空港で、突然現地人に親しげになにか話しかけられた時に、しどろもどろに英語で何かを返す自分を。「なんだよ、今日は良い天気だなって話しかけただけなのに、変な旅行者だな」と相手は思っているかもしれない。職場をそんなふうに捉える人間が存在する、ということをまず理解し、受け入れよう。そして、「そういう時は、暑いですねって返すもんだよ。意味のない雑談なんだし」と言えば良いのだ。「（なんだこいつ）」と頭のなかで思うだけでは、相手には決して伝わらないし相手の挙動は変わらない。伝えても変わらないかもしれないが、伝えなければ絶対に変わらない。健闘を祈る。蛇足（自分がそうだと思い当たる人へ）自分の推測にミスがある、あるのではないかということを、まずは認めよう。キミのAPIには、致命的な欠陥がある。相手がAやBを返してほしいことは分かってる。が、それはワイドショーで視聴者が見たい物を見せるかのごとく提供することであって僕は本心を隠したまま、ウソを付いて相手に合わせることになる。本心ではAやBが問題ではなく、Gの方が核心に近いと考えたからだ。考えすぎてコミュニケーション能力が低い人へhttp://d.hatena.ne.jp/teruyastar/20140808/1407429522日本では、職能と職責と職分とが、渾然一体と混ざり合って、なあなあになっている。ソコソコに有名な話だが、外資なんかだと「AとBと、技術者としてどちらが良いと判断するか？」と聞かれて「Gの方が核心に近いのでは？」と返すと「それを判断するのはオマエではない。で、AとBとどちらだ」とハッキリ言われる。技術的な提言をする人間と、判断する人間、選択肢を選ぶ人間が、きちんとわかれている。情報量の差は、そのまま給料の差になっていたりする。そもそも、「AかBか？」と聞かれて「本心ではAやBが問題ではなく、Gの方が核心に近いと考え」るのは、僭越なのだ。なぜならば、上司が判断するよりもオレの判断が正しいという傲慢さの現れだからだ。そして、「先輩が聞きたいのは、AかBかではなく、○○という問題の解決策なのだな」という推測にミスがあるのだ。繰り返そう。コミュニケーション能力が低いのは、相手のクロック数が低く、相手が自分の処理能力に達していないからでは無い。自身の推測ミスなのだ。プログラマーなら、「驚き最小の原則(Principle of least astonishment)」を思い出そう。Excelでsum関数を使った結果、突如C列の出費だけを合計して出力されたら困るだろう。繰越金や入金をも合計するのには、理由があるのだ。勝手に推測されて（その推測にマシンパワーを使われて）は、困る。ついやってしまうのであれば、先ほどのアクションを実行しよう。「それは、AかBかを聞きたいのではなく、○○に対する最善の解決策を聞いていますか？」と聞き返す精神論ではなく、難しい手順でもなく、聞き返すだけだ。そして、大抵の場合は、「いや、そうじゃなくて、AかBかは部長の判断で絞られてて、どっちかしか選べないから」と言われて、「じゃあAですね。Gが核心だと思うんですけどね、部長も判ってないっすね」みたいに繋がるのだ。もしくは、「そうだね、AかB以外でも解決策があるなら、それも教えて」と言われて初めて、Gの話をすれば良いのだ。これが「会話」だ。どうもコミュニケーションが上手くいかないと感じた時に、傲慢さを捨て、謙虚になり、内省する必要は「無い」。上司が本質を理解せず、先輩は無能でレベルが低く、誰も自分の抽象化についてこれないと思ったままでも構わない。相手が聞きたいと自分が理解したことを、聞き返せ。情報量に差があり、推測にミスがあるのなら、補正をかければ良い。必要なことは、「相手に聞き返す」「結論を先に言う」「メモに残す」の3つだけだ。さて、メモは取ったか？",
    "bookmark_count": "615",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180415014902",
    "title": "COMIC快楽天を無修正で合法的に閲覧する方法",
    "content": "以下の内容は日記というより備忘録みたいなものなので注意。タイトルと矛盾したことを書いてしまうが、日本では刑法175条があるため無修正でエロ本が売られることは普通あり得ない。もしもそんなことを出版社や個人がやったら確実に警察のお世話になる。それでも合法的でなおかつ無修正のエロ漫画が読みたいとなると、出版社の編集者になるしか他にないと思う。ただ、そんな簡単に編集者になれるわけがない。というか俺は編集者としての能力は全くない。性格も向いていないと思う。じゃあもう方法は無いのかというと、そんなことはなく、海外で配信されているエロ漫画を読むという方法がある。FAKKU（ファック）という日本の成年向け漫画を取り扱うアメリカの出版社のサイトがあり、そこはワニマガジン社と正式に契約してCOMIC快楽天を英訳したエロ漫画を無修正でネット配信しているという。（ちなみにFAKKUの日本版サービスがkomifloというもの。ただしkomifloは性器を白抜きしているため非常に残念。）追記:2018.04.15上記にて日本版サービスという名でkomifloを紹介したが、これは間違っており、ただ私の勘違いなのでスルーしてほしい。しかし、FAKKUはあくまでアメリカ国内向けサイトなので、日本国内からFAKKUにアクセスすると一切の閲覧ができないようにされてしまう。参考→http://imgur.com/KqLcpcP.jpgただ、アメリカのIPアドレスでアクセスすれば問題なく表示できるので、アメリカのIPアドレスでVPN接続する必要がある。VPN接続ってよく分かんないという人は、とりあえず「無料　VPN」と検索すれば色々とやり方とか出てくると思う。ちなみにVPN接続に関しては全く違法ではない。不正アクセス禁止法にも触れない。追記:2018.04.15VPN接続に関する無料のサービスは多様に存在するが、個人的なおすすめは「VPN Gate」という筑波大学による学術実験サービス。これは、外国政府等による検閲用のファイアウォールを回避して海外のWebサイトを閲覧するためのサービスで、無料利用できる。使い方はホームページを見れば大体わかる。補足として、FAKKUは日本国内からのアクセスを禁止してるだけなので、言い換えれば日本以外の国であれば、例えば韓国や台湾のIPアドレスでアクセスしても閲覧が可能。アメリカのIPアドレスに拘る必要はない。ただし、私の実体験だが、アクセス時のIPアドレスを頻繁に変えてログインすると垢がBANされる。ただ、なぜか数週間後に解除される。理由は不明。常に同じIPアドレスでアクセスする必要がある。FAKKUで取り扱っている雑誌はCOMIC快楽天以外に、快楽天BEAST、失楽天、X-EROS、Bavel、GirlsforM、エウロパがある。最新号だけでなくバックナンバーも全部ではないが読める。作者によるが単行本や同人誌も読める。（それらに関しては別途購入制。「purchase」と書かれているのが目印）追記:2018.04.15「purchase」と書かれた漫画を購入すれば、DRMフリーでダウンロードできる。もちろんモザイクはない。単行本はデジタル版が9.95USドルで（約1100円）紙書籍版が19.95USドル。（約2200円）同人誌は、さらっと確認したところ2.45～5.95USドル（約270円～約640円）というふうに幅がある。また、キャプチャーソフトを使って画像として保存できるものの、FAKKU運営からしたら想定していない利用方法だと思うので自己責任で。当たり前だがセリフはもちろん作者のコメントや擬音語等、何もかもが英訳されているので英語ができない人は利用する意味が無い。……まあ、私みたいに英語全然できないけどどうしても無修正の絵が見たいっていう人なら、どうぞ。小さい画像のサンプルを見るだけなら無料だけど、最後まで読もうとすると会員登録ページに飛ばされる。ちなみに会員登録は有料で、月額12.95USドル（日本円で約1400円）支払わないと完全に閲覧できないサイトなので、経済的に問題ない人でないとおすすめできない。支払い方法はクレジットカード。日本国内で発行したクレジットカードで登録できるので問題ない。追記:2018.04.15デビットカードは未確認。たぶん無理かもしれない。なお、クレジットカード登録時に「Billing Zipcode」（請求先郵便番号）の入力を求められるが、持っているクレジットカードの請求先住所の郵便番号の上5ケタを入力すれば問題ない。（例:123-4567なら「12345」）また、支払いの請求日はクレジットカードの登録日（つまり会員登録した日）になる。蛇足だが、「もしかして無修正ものを見たら違法なのか？」と思う人がいるかもしれないが、警察庁の見解だとこうだ。「あくまでも猥褻な文書や図画、電磁的記録に係る記録媒体などを頒布し、または公然と陳列した者は罰せられるというもので、個人的に楽しむ目的で海外の動画を購入したとしても罪に問われることはありません。（後略）」引用元：無修正動画の閲覧　違法性に対する弁護士及び警察庁の見解はURL http://www.news-postseven.com/archives/20150329_311623.htmlつまり、無修正のエロ本（AVも含む）を売ったり配信したりした人が罰せられるだけなので、閲覧しただけでは違法にならず特に問題は起らない。",
    "bookmark_count": "615",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191029152636",
    "title": "不死を扱った作品が好き ",
    "content": "【追記】不死＝どんなことがあっても死なない、が定義とは言ってない。下に挙げた作品では、実はちゃんと死ぬ方法や理由が存在する。寿命だったり、ある特殊な状況下で死ぬと復活できなかったり。「弱点があるなら不死ではない」って人がいるけどそうじゃないんだ。そこが作品の個性なんだよ。---不死や不死者、あるいは不老不死や復活を扱った作品が好き。不死の猟犬バッカーノ！堕天作戦亜人死なないということは「生きるしかない」あるいは「終わりが見えない」ことの言い換えでもあり、多くの作品がその苦悩をテーマにしている。カジュアルに死んでカジュアルに生き残る世界。一見すると不死は便利な道具だけど、人の死自体が最終段階である以上、不死者はその最後の一歩まで簡単に落ちるほど脆い存在でもある。だから不死者の主人公は、意外と弱い。それが作品の個性に繋がっていることも多く、面白い。一方で東京喰種などのように単に「異常なタフネスと再生力」な物語はあまり面白くない。いやあれは作品そのものの問題か。あるいはDQのように誰かに蘇らせて貰える道具があったりするのも冷める。「どうせ負けても生き返るんでしょ」と思われたら、戦う意味が薄れる。不死を扱った面白い作品ってどんなものがあるかな。",
    "bookmark_count": "615",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190904191741",
    "title": "anond:20190903120116",
    "content": "マジでムカつくから書くわ増田みたいなのがいるから会社の飲み会は死滅するべきなんだよ。増田に向けてというより一般化して書くわ。お前みたいなやつはどうせ美味い店選んでも「高い」「これ食べられない」「遠い」「前も使った」「テーブルが離れてる」「貸切じゃない」とかあらゆる文句を言い始めるんだよ。お前が今回言わなくても誰かが言うぞ。部長レベルの人間でも言ってくる。それも三日前にだ。てかお前も文句言ってる時点でその一人だよ。職場でよろしくやってるつもりだった人間でもこっそり幹事に「高い」とか文句言ってくるぞ。所詮人望なんてその程度なんだよ。思い上がるなや。追加された新人なんてスケープゴートだぞ。どうせそれも部長の入知恵だろ。新人だってほぼ知らない人間の送別会に行きたかねーことくらい分かるだろ？そこから推測しろや無能。（会費が高いなぁ。そうだ、人数増やそう）という部長の本音が「折角だから新人くんたちにも来てもらったら？」という建前になるんだよ。まさに増田みたいな察してちゃんが思い通りにいかないからといって後で文句言う一番害悪のパターンだな。お前みたいな後出し察してクレーマーが出世したらこういう害悪になるんだろうなー最低だな。しかもそれが一人二人じゃなく複数いるんだよ飲み会って。その時幹事は部長とお前の間で板挟みになってる。もしくは他のクレーマーとお前の間で板挟みになってる。別に幹事がお前の希望を察してお前を優先したからといって、お前がノイジークレーマーの盾になってくれるわけじゃないもんな？だってお前は「主役のくせに自分の希望すら言わない」無能なんだから。「聞かれたら表明します」とでも言うのかな。主役だからなんでもしてもらって当たり前だもんなぁ卑怯だなぁ何様だよ。で、そこでお前が「どうしてもこの店がいい」ってハッキリ言ってないんだったらそりゃ偉い人やクレーマーの言い分を飲むわなぁ？だって幹事はどうせ若手が持ち回りで無理矢理させられてるんだからな。お前が幹事のことどうでも良さそうに無能とかボロクソに言ってる時点で察するよ。どうせお前と幹事の関係って大したものじゃないんだろ？ちょっと仕事で関わったことがあるくらいだろ？そいつはな、お前のために送別会を開いてやる義理なんて全くないんだよ。そもそも幹事はそんな業務外の面倒くさいことなんかやる必要ないのに職場でちょっと関わったという義理だけで「「「好意で」」」労働してやってるんだよ。なのに開いて貰えるだけで有難いってどうして思えないのかねぇ。決まったことに後から「本当はこうしたかった」って文句言うだけでいいんだから参加者様って楽チンでいいですね〜。あとお前は簡単に無能とか言うけどな、お前の会社の規模とか立地とか知らんし送別会が何人なのか知らんけどな、「ビルが並び立つ都心のオフィス街にあってn十人も人数が入って予約が取れて予算内に収まって使い回されてない美味い居酒屋」みたいな都合のいい店がそこかしこにあるかっつーの。それこそチェーン店しかねぇよ。文句あるやつは幹事やってみろや。どんな店選んでも俺がイチャモンつけて「はい無能」って言ってやるから。どうせこのブコメにも「でも皆の希望を叶えるのは無理だから幹事なら最低限ここだけはこうしないと〜」って奴が沸くんだろうけどそういうやつがワラワラいてその基準が十人十色だから様々な文句が幹事に集まってくるんだよなー自覚ないやつは気楽そうでいいなーホントに。とにかく職場の飲み会は死滅しろ。少なくとも気兼ねなく希望を言えて文句をコントロールできる範囲のほんとに仲良い奴だけの身内でやれや。儀式にすんな。巻き込むな死滅しろ。",
    "bookmark_count": "615",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100707221911",
    "title": "向上心がないやつはほんとにどうしようもない ",
    "content": "http://anond.hatelabo.jp/20100702010352なんかここの増田への批判的感想が目立つが、わたしは個人的にこの増田の気持ちがすごいよくわかる。頭が悪くても向上心がある人は育ってくれるし、逆もまた然り。底辺高卒の主婦と旧帝大院卒の帰国子女？（半年アメリカに行ってたらしい）、年齢同じ。社会に出たのは当然高卒のほうが早いのだが、そちらは早くに結婚して家庭に入ったため、社会人としての経験年数はほとんど違わない。採用時の適性検査の点数は１．５倍近く差があった。院卒のがよかった。面接時の受け答えも院卒の子のほうが気が効いていて評判良かった。去年４月に同時採用して同じ内容の研修を受けさせてきて同じ内容の仕事をしてもらってるが、今使えるのは主婦のほう。現場内での学歴による差別および逆差別を防ぐために、こっちから詳しい経歴は言わないようにしているし、本人たちにもその辺は微妙なところなので個人的に仲良くなった相手でない限りむやみに言わないほうがいい、という意味のことを言い含めている。だから同僚は二人の経歴をよく知らない。もともと処理能力が高いのはやはり院卒のほうの子だと感じることもしばしばある。でも主婦のほうが使える。違うのは向上心だとつくづく思った。院卒の子は、人当たりはすごくいい。あいさつもはきはきできるし、個人的に話すぶんにはトークも面白い。口は達者だ。でも、上司とか先輩からの指示を守ることができない。「意味がわからないのだろうか」と思って噛み砕いて親切に教えると、いかにもまじめに聞いてます！といったポーズで眉間をしかめて神妙な顔をしてうなづいているのだが、結局、その後の仕事ぶりを見るに、話の内容は右から左に抜けていっただけで全然聞いてなかった、というのがわかる。そして自分のやり方に固執して、同じ過ちを繰り返す。それをわたしたちがフォローする。指摘すると、おろおろして言い訳を繰り返す。怒られて育つタイプとほめられて育つタイプがあるけれど、強面の先輩格が強い口調で注意したときに彼女は殺されんばかりの勢いで萎縮してしまう。なので、まあほめられて育つタイプだよね、ということで言い分を一通り聞いてあげてから「怒っているわけではないから安心して。次からは、指示を守ってやるように心がけてみようね」とか「こっちがミスって一番困るのはお客さんだし、うちの信頼低下にも関わるから、ここでこういうところに気をつけておこう」とか具体的にやさしく伝えてもパニクってしまって聞く耳持たない。合間にいろいろ言ってくるのだが、聞いていると自分の正当性を主張する内容ばかりで、次から何をどんな風に気をつけたいとか、そういう前向きな改善策が出てこない。気持ちはまあわかる。最初はなかなか上の立場の人間の言うことなんて素直に聞けるもんじゃない。新しい環境に慣れるのが精一杯で、そんな余裕ないよね。打たれ弱くて自分にあんまり自信がない人なのかもしれないね、とか最初は内輪で話していた。ので、強面担当とフォロー担当をなんとなく決めて、言い訳をするより先にミスを減らすことに意識を向けさせてあげないといけない、という方針で、何かあったときには気持ちのフォローを特に厚めにしていた。その成果か、彼女はこの前のように意味不明にパニくることはなくなり、少しずつだが仕事に正面から向かい合うことができるようになったかと思えた。しかし、その後も彼女はしばしば同じミスを繰り返した。ある日、お客さんの目の前で、絶対にやってはいけないミスをした。甘やかしたのか、と思った。バックヤードに呼び、話を聞いた。わたしたちがこれまで伝えてきた職場内での留意事項、ミスを減らすために気をつけるべきこと、そういうことがまったく彼女の頭には入っていなかった。どうすればミスを減らせるかしっかり考えてる？と、これまでよりも強い口調で注意を促した。本当に、彼女をどうすればよいのかわからなかった。ほめてもだめ、怒ってもだめ。彼女は例の、眉間に皺を寄せた神妙な表情で時折うなづきながらわたしを見つめていた。わたしの問いかけにも、黙ってうなづき続けるだけだった。ふとわたしは思うことがあり、話すのをふいにやめてみた。彼女はそれでも表情を変えず、一定の間隔で二、三度うなづいた。それから、はっとしたように、うなづくのをやめた。ああ、この子は、ほんっとうに誰の話も聞いてなかったんだな、と改めて思った。誰かに何か言われたときは、ただ眉間に皺を寄せて神妙な顔でうなづいていればそのうち終わる、というふうに思っていたのだろう、と思った。話を聞こうが聞くまいが、ミスせずに働いてくれさえすれば、誰も何も言わない。あなたがミスをするから、なかなか仕事を覚えようとしないから、言わざるを得ない。あなたを育てるのもわたしたちの大切な仕事だ。けれどもあなたに「育とう」という意思がないのであれば、わたしたちにはどうしようもない。その意思まで含めてわたしたちは育てていくべきだと思っていたし今でも思っている。すごく依存的でわたしはどうかと思うけれども、あなたがわたしたちに「育ててもらいたい」と思っているのならば、それでも構わない。ただ、言うとおりにしてくれればいいのだから。それすらも、あなたはできないよね？ちなみにこの間に主婦の子は、ひとりで一通りの仕事をこなせるようになっていた。どんな人でも時には叱られ、ときにはほめられ、励まされながら一人前になっていく。特に高いものは求めない。言われたことを、言われたとおりにしてくれさえすれば、何も言わない。それすらできない。叱られてもだめ、ほめられてもだめ。こんな人は、ほんとにもうどうしようもないよ。",
    "bookmark_count": "614",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171123233502",
    "title": "それは違うと思う。 ",
    "content": "半年くらい前、ある作家さんの手作りのネックレスに一目惚れした。何の気無しにネットサーフィンをしていて、たまたまその作家さんのホームページに載っていたそのネックレスに釘付けになった。普段は装飾品なんて滅多に着けない自分だが、なんとなくこれを着けている姿が想像できた。すぐに手に入れたかったけど実店舗は持っていないようで、ある程度作り置きができたらいくつかの雑貨屋に置いてもらったり、たまに開く展示会で販売したりといった形でしか流通していないようだった。作家さんのホームページやTwitterを覗いて販売情報を確認すること1ヶ月、2ヶ月。中々更新されない。3ヶ月近く経ったある日、彼女に「最近◯◯って人の〜〜ってネックレスが欲しいんだけど全然売ってないんだよね」と話した。普段あまり物欲がない自分がそんな事を言ったもんだから彼女も気にかけてくれたようで、それ以来たまに更新情報を見つけると教えてくれるようになった。今月の始め、彼女がその作家さんの展示会の案内を見つけ、月末に都内でやるみたいだから一緒に行こうよと誘ってくれた。ようやくあのネックレスが買えるかもしれないという期待が膨らみ、展示会を教えてくれた彼女をなんて良い子なんだと抱きしめた。そして今日、彼女とその展示会に行ってきた。こじんまりとした会場には、その作家さんの定番の作品や新作が少しずつ何種類か展示してあって、その中には自分が待ち望んでいたあのネックレスもあった。見た瞬間、嬉しさのあまり心臓が不整脈気味になるのが分かって、でも静かで落ち着いた展示会の雰囲気を壊してはいけないと思って飛び出しそうになったリアクションをなんとか抑えた。そのネックレスは一部に本物の植物を使っていて、並べてあった物は同じように見えるけどどれもちょっとずつ違ってじっくり時間をかけてひとつ選んだ。彼女はその間他の作品を見ていて、自分が選び終わってレジに向かうのに気づくと近づいてきて「私もひとつ買うよ、お揃いにしよ？」と言った。「え？」その言葉を聞いた瞬間、ネックレスや彼女に対する気持ちがすーっと冷めてしまった。多分彼女は単純にそのネックレスを気に入ったんだと思うし、お揃いで一緒に着けて出かけたら楽しそうだなって思ってくれたんだと思う。でも約半年も前からずっとずっとそれが欲しくて探し続けていた自分にとっては、横からきた人に楽しみにしていたものを取られたような気持ちになってしまった。これは自分の想像というか、今までの経験からの推測になってしまうが、多分彼女はこのネックレスではなくても、例えば隣の雑貨屋で売ってるネックレスでもお揃いなら同じように喜んでいたと思う。彼女にとっては「その作家さんが作ったこのネックレス」よりも、「お揃いのものを買う」ということの価値の方が高いように感じた。結局会場ではその事を伝えられず、今自分と彼女はお揃いのネックレスをひとつずつ持っている。多分この先自分がこのネックレスを心から喜んで首に通す事はないと思う。あんなに欲しくて欲しくて仕方がなかったはずなのに、買ったまま箱を開けてもいない。彼女からは「今日はありがとう！**がずっと欲しがってたネックレス一緒に買えてよかった！！」とLINEがきた。違うよ、それは違う。全く違う。あなたにとってはお揃いの物が買えた楽しい日だったかもしれないが、僕にとっては最低な日だった。でもそれを直接彼女に伝える勇気も意欲も無くて、こんなところで愚痴ってる。",
    "bookmark_count": "614",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170807223104",
    "title": "男性は童貞を気にしすぎでは？ ",
    "content": "女からの意見だけど。童貞をバカにするのって、大体男同士じゃない？なんか、首絞めあってない？って前から思ってる。童貞をバカにする女って、例えばどこにいる？キャハハキモーいのキモーいガールズ？それって、描いたのは男性作家だけど。男性向けエロ漫画のコマだけど。大抵の女は、目の前の男が童貞か非童貞かなんて、心底どーーーーーーーーーーーーーーーーーーーーでもいいんです。まじで、これっっっっぽっっっっっちも興味ないんです。そんなことより、足の爪のささくれの方が1000倍気になる。恋愛対象の男性のことなら、ちょっとは知りたいかもね。だって好きだから。でも、その人が童貞でも非童貞でも、どっちにしろ「そうなんだ！」と思うだけで評価に影響はないですね。だって好感フィルターかかってるから。恋愛対象じゃない男が童貞か非童貞は、興味ないを通り越して、そんな発想はなかったレベル。「オ、オウ…？」みたいな。大前提として、素敵な人は童貞でも素敵。キモい人は非童貞でもキモい。これは揺るぎない。これは女目線だけど、女からの「童貞っぽい」という形容は、必ずしもネガティヴなものではなくて、「恋愛慣れしてなくてかわいい」という意味もある。どちらにしろ、面と向かって童貞がどうのこうのなんて話はまずしないけどね。なんども言うけど、童貞か非童貞かというステータスは、女から見た男の評価には一切関係ない。非童貞だからカッコいいだとかセックス上手いだなんてまず天地がひっくり返っても思わないし、ましてドヤられたらそれこそキモいのホームランですよ。童貞気にするその労力が勿体無さすぎない？その力使って鼻毛でも切ろうか。なのに、世の中には童貞で悩んでる男子がこんなにも多いのは、男社会で童貞がバカにされてるからなんじゃないの？それってアレ、同性からかけられてる呪いなのでは？早くそんな阿呆な価値観から解放されたまえよ。敵は、ヤらせない女じゃなくて、バカにしてくるそいつだぞ！！！",
    "bookmark_count": "614",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190907213107",
    "title": "デカすぎる乳の絵は当たり前になったのでしょうか？ ",
    "content": "キャラクターの身体バランスに合っていない異常な大きさの乳の絵を見ると違和感を感じます。もちろん成人男性向けとして描かれたものであれば意図が分かるのですが、最近では子供も目にするCM(アプリや家庭用ゲーム機のソフト、アニメなど)でも当たり前のように異常な大きさの乳を持つキャラクターが登場するように感じています。私の感覚が古いのかもしれませんが、このようなキャラクターのデザインを見ると、・卑猥な表現・子供に見せるには不適切・女性キャラは胸が大きくあるべきという社会の流れを感じ疑問に思う・異常な身体バランスになっているがデザインとして受け止められているのか？と受け止められずにいます。年々目にする機会が増え、今では毎日のようにデカすぎる乳のキャラクターを見る(特にネット広告などで)ように感じています。正直、出来れば見たくないなと思っているのですが、ネットを利用している上では避けようがありません。社会の流れなんだろうなと思うのですが、私のように受け止められない方は少ないのでしょうか。",
    "bookmark_count": "614",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190911174129",
    "title": "カバー名曲撰 ",
    "content": "竹原ピストルのファイト！八代亜紀のいとしのエリー奥田民生のinnocent world　他に何かあったっけ？",
    "bookmark_count": "614",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171129221230",
    "title": "ネカマをやっていた頃 ",
    "content": "俺はこれまでの人生で半年だけ無職だった時期がある。ネカマをやっていたのはその頃のことだ。26才だった。小人閑居して不善をなす。まったくその通りだと思う。つまらない人間に暇を与えるとろくなことをしない。きっかけは2ちゃんだった。当時、俺は2ちゃんに入り浸っていた。ある日、表現規制について議論になった。その時に誰かが俺に言った。｢だから女はダメなんだ｣面食らった。俺を女だと決めつける奴が現れたのだ。その時はネカマだったわけではない。向こうが勝手に勘違いしたのだ。俺はなんとなく楽しくなり、そのまま女として振る舞った。すると誰もがそういう前提で話しかけてきた。議論そのものよりそっちが楽しくなった。それから俺はネカマに目覚めた。しばらくは2ちゃんが主戦場だったが、やがて色々な場所に書き込むようになった。ツイッター、チャットルーム、増田。ネカマをやっていていちばん驚いたのは、なんと言っても食いつきの良さだ。ツイッターでの反応はたぶん男女で百倍ぐらい違うと思う。どんな下らないつぶやきにも一定の反応があった。男は基本的にアグレッシブだ。この世に草食系なんて実在しない。俺はこの｢入れ食い状態｣が楽しくてたまらなかった。それまでネカマなんて最低の変態野郎だと思っていたが、いざやってみたらこれだ。ネカマは麻薬みたいなものだと思った。俺はネカマをやることによって歪んだ承認欲求を満たし、さらに女を演じることにより、倒錯的な快楽にも目覚めてしまった。いちどこの沼に浸かると、なかなか抜け出せない。色んな男がいた。とにかく会いたがる奴、画像を送れとうるさい奴、下心が無いことをやたらとアピールしてくる奴、どぎつい下ネタを吐き捨てて消える奴。気付くと俺は８人の女を操っていた。ゆき、さとみ、みわ、けいこ、まさみ、れいな、あい、めぐみ。その中のひとり、さとみについて。彼女はツイッターの鍵アカだった。８人の中でいちばん素の俺に近かった。特にキャラを作るわけでもなく、俺の本当の生活や趣味を、性別だけ偽って淡々とつぶやいていた。それでも話しかけてくる男はけっこういた。大抵は他愛ないリアクションから始まるのだが、こっちがリプを返すと、相手は一瞬にしてテンションを変えた。自戒を込めて言うが、本当に男は単純だ。露骨なエロ目的の男もいた。下着姿の画像を送れと言うので、ネットで拾った適当な素人投稿画像を送る。すると今度は別のアングルが欲しいと言う。また適当に拾って送る。男は「体型が違う」と指摘してくる。やべえ、バレた、ブロック。不毛だ。こんな不毛な行為が他にあるだろうか。しかも俺は無職だった。仕事を探せ。そんな中、ある男とDMで話すようになった。彼は古典芸能のマニアで、女流義太夫というかなりマイナーな分野に精通していた。実は俺も女流義太夫のマニアなのだ。大学の時にこの世界を知り、一気にのめりこんだ。知らない人にどう説明すればいいだろう。人形浄瑠璃の人形が無いバージョンと言えば伝わるだろうか。義太夫と三味線の二人だけで演じるのだ。ある日、俺は上野に義太夫を見に行き、あまりに感動してさとみのアカウントでその想いを興奮ぎみに連投した。彼はそれを見て話しかけてきたのだ。「僕も女流義太夫のファンです」さとみ（俺）と彼の交流が始まった。彼は京都に住んでいた。彼の古典芸能に関する知識は凄まじかった。さとみ（俺）は彼を師と仰いだ。それまで俺には義太夫を語り合える相手がいなかった。だから喜びもひとしおだった。彼とは古典芸能の話だけをした。それ以外のプライベートなことには全く触れず、ひたすら女流義太夫の素晴らしさについて語り合った。義太夫の声の唸り、絡みつく三味線の繊細な響き、そのアンサンブルの素晴らしさについてDMで何時間も語った。そんな日々が３ヶ月ほど続いた。だんだん俺は後悔するようになった。俺がさとみであることに。俺は彼を騙しているのだ。こんなに深く語り合える相手なのに。罪悪感に押し潰されそうだった。最初から男として知り合っていれば、こんなことにはならなかったのだ。一緒に観劇もできたかもしれない。終演後にビールを飲みながら語り合えたかもしれない。俺は決意した。彼に本当のことを話そうと。それで関係が終わるならもう諦めるしかない。怒られたら誠心誠意あやまろう。俺は彼にDMを送った。実は男であると伝えた。悪気はなかったが、結果的に騙していたことはたしかで、その点については深く反省している。後悔もしている。もっと早く言うべきだった。そういう旨を伝えた。何度も何度も推敲して、どうにか気持ちが伝わるように書いた。たぶん無視されると思った。それも仕方ないだろうと覚悟していた。でも予想に反して、翌日に返信が来た。「安心して下さい。実は私は女です」驚くべき展開だった。私もずっと罪悪感を抱えていました、いつか本当のことを言わなければと悩んでいました、だからあなたが男だと知った時は逆に嬉しかったです、これでオアイコですね！ どう返信したらよいかわからなかった。あまりの衝撃に指が震えた。キーボードがうまく打てなかった。すぐに彼女から追加のメッセージが届いた。「来週東京に遊びに行くので、お暇なら一緒に義太夫を見に行きませんか？ちょうど面白そうな演目を見つけました」もちろん俺は暇だった。何せ無職だ。時間は腐るほど余っている。余りすぎてネカマになったほどだ。俺達は会うことになった。当日、現れたのは白髪混じりのオッサンだった。「いやー、反撃してやろうかと思って。僕も女に化けてみたよ！」オッサンはそう言って豪快に笑った。その笑顔はとびきり優しかった。恥ずかしい話、俺は落涙しかけた。オッサンは京都のけっこうでかい会社の役員で、かなり立派な人だった。俺達は一緒に義太夫を見に行き、帰りにビールを飲んだ。オッサンは俺が無職であることを本気で心配してくれて、色々と親身になってくれた。ネカマの件は一笑に付してくれた。その日を境に俺はネカマをやめた。どうにか転職もできた。来月、今度は俺が京都に遊びに行く。またオッサンと一緒に義太夫を見に行く。",
    "bookmark_count": "614",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170824204628",
    "title": "DQNネームを名付けられた俺の末路 ",
    "content": "増田がDQNネームについて語っているのを見てどうしても増田に書いておきたい衝動に駆られたから書くこれから子供の親になる増田が子供の名前を付ける時の参考にでもなれば幸いに思うまず肝心の俺のDQNネームの詳細についてだが、俺の名前は謂わば「女の子みたいな名前」のDQNネームだそこでここでは仮に俺の名前を「薫(かおる)」としておきたい俺が最初に自分の名前について違和感を感じたのは幼稚園の時だった当時同じ幼稚園に女の子で薫という名前の子が複数在籍してて、子供心に「薫って名前の男の子はいないのに、女の子は沢山いるんだなぁ」と思っていた次に違和感を感じたのは小学生3年生の時親の都合で転校した先の学校で自己紹介をしたのだが、複数のクラスメイトが示した最初の反応が、「女みたいな名前！」だったこの時に初めて自分の名前に羞恥心と嫌悪感を抱いたし、自分の名前が他の人からみたら変な名前なんだということを自覚したと思うそれからというもの自分の名前にずっとコンプレックスがあり、更に周りの反応もそうしたコンプレックスを助長した「女の子みたいな名前だよね」というありきたりの反応もそうだったが、初見の教師が必ずと言っていいほど全員「なんだ男か。薫だから女かと思った」という反応を示すことも辛かった女子から「薫ちゃん」と呼ばれてからかわれたり、髪をヘアピンで弄られたりしたことも辛い記憶として残っている中学に上がってもそうした周りの反応は依然としてあり、更に今までなかった年齢相応の問題も勃発した 「二次成長」だ身長が伸び、身体はゴツゴツと骨張り筋肉質になり、喉仏は出て声も低くなった俺の見た目は完全に少年を脱却し青年となったしかし、俺の名前は「薫」だったこれが問題になった俺の見た目と名前のミスマッチ加減は当然周囲からネタとして消費された教師が俺の名前を呼ぶ度に何処からかクスクス笑う声が聞こえた女子からもネタにされて、思春期の俺は完全に心を病んだ中学2年の時だったそれから俺がどうしたかというと、自分に対する周囲の扱いに抵抗するのではなく、自分自身を変革しようと試みたそれは言ってみれば、自分の名前と外見の差異を減らそうという試みだった当時の俺は、自分の名前は女々しいのに外見が雄々しいことが嘲笑の対象になっているのだから、外見を出来るだけ中性に寄せればいいんだと、そう思い込んでいた兎に角名前と外見の解離がコンプレックスだったから、変えようのない名前は諦めて、せめて変えられる外見だけでもなんとかしようと考えたのだまず最初に口元の青髭から足の脛毛からワキ毛まで全身の体毛を剃った母親の剃刀を無断で拝借して風呂場でこっそり剃ったのだが、何せ初めて剃刀を使ったので上手く剃れず全身傷だらけになったのを覚えている次に髪を伸ばした俺は前髪の毛先が眉毛より上にあり襟足が殆どない短髪だったのだが、前髪が目にかかり襟足が糞ガキ認定を受ける程度の長さまで伸ばしたイメチェン 笑 と揶揄する同級生もいたが俺は気にしなかったもう全員敵くらいの認識だったそして極めつけにAmazonでプエラリアという女性ホルモンの様な作用をするサプリを購入して服用した本当は女性ホルモンを個人輸入したかったのだが、何せ当時は中学生で自由に使える銀行口座がなかったので仕方なくプエラリアに甘んじた一日6錠くらい寝る前に飲んで数ヵ月も経つと肌がスベスベになり、髪もサラサラになって胸も膨らみ如実に効果が出た周囲は俺の突然の変化に対して意外にも冷静だった何というか、「触れない方がいい奴」みたいな扱いだったそのまま中学は卒業した中学生活の後半はこんな感じだったので殆ど同級生とも会話せず、卒業アルバムの寄せ書きは5人くらいしか書いてくれなかった……高校に上がってからも継続してサプリを服用したもう既に「小ぶりなおっぱい」と言って差し支えないレベルに胸が膨らんでいたので、周囲から弄られることもあったが、生まれつきこうなんだ、と言って誤魔化したそしてこの頃になると俺は家で親に隠れて女装をするようになった母親の服を拝借して姿見の前に立ち写メを取った「兄貴に罰ゲームでやらされた笑」と無理な言い訳を作ってそうした写メを仲の良い友人にLINEで送ったりもしたもう完全に承認欲求の暴走で歯止めがきかなくなっていた性自認は男だし女が好きなのだが、男から可愛いと言われたいという欲求が日増しに膨らんでいったそして高３の時、受験対策で通っていた塾の入っていたビルのトイレで男のチンコを舐める妄想をしながらオナニーをした受験ストレスで頭がおかしかったのも多少は関係しているとは思うが、正直もうこの頃は男のチンコを舐めたいという謎の欲求が凄くて学校で男友達を見る度にチンコ舐めたいとか思ってた他にも男友達に日常的にボディータッチする癖がついたりもした誤解がないように再度書くが俺は性自認は男だし恋愛対象は女だ今は都内の大学で大学生をしてる最近は女装して夜にこっそり街を散歩してるこれがドキドキして中々楽しいあと個人輸入で女性ホルモンを購入して服用してる女性ホルモンをとると血栓が出来やすいとも聞くけど、もっと女らしくなりたくて摂取してるきっと俺は頭がおかしいんだと思うけど俺がこうなったのも元を辿れば俺の名前が「女みたいな名前」だったからなんだとも思う 俺が「大介」とか「剛」みたいな男らしい名前だったら今ごろこんな状態にはなってなかったと思うんだここまで勢いで書いてしまってだいぶ乱文になってると思うけど、とにかく俺がここで伝えたかったのは、「DQNネームでここまで人生狂う人もいるんだよ」ってことただそれだけ ",
    "bookmark_count": "613",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140422203334",
    "title": "飲み会のお酌問題は、実は文化的な衝突 ",
    "content": "あとで詳しく言うけどな、「お酌問題」って発想の順序が逆。異文化交流は、自分の文化じゃない相手との交流握手を拒むのが失礼だってのは、漠然と判るだろ？でもこれが、カワイイねーと左手で子供の頭を撫でるのだったらどうだ？チームの仲間からホームパーティーに招待されないと不安になるアメリカ人は多い。国が違えば、文化に差があることはわかるから理解できることでも、同じ日本人ってだけで気が付かないことは多い。身内に不幸があった家が年賀状を出さないのは一般的でも、1年鳥居をくぐらないって地域も日本にはある。海外って言葉が一般的に通用してしまうように、ついつい一国の中に多様な文化が存在することを忘れがちになる。「文化」を定義すると本が一冊くらい書けるんだろうが、まあ「ある振る舞いの総体」ってとこだろうな。その文化を身につけることが、その文化圏に属する事になる。お酌の文化で、「お酌問題」ってのも、文化的な衝突なんだよ。しかも、年代と地域によって大きく異る文化だから、まさに異文化交流と言っていい。んでな、これ話としては順序が逆なんだよ。神事としての頃から連綿と続く、「仲良くなるには、メシを一緒に食う」という文化がある。礼講（無礼講の逆な）として、席次や杯の順番が決まってる。（決めとかないと、仲悪いやつ並べるときにヤヤコしすぎる）そんな中で、手酌は「宴会で、参加者と仲良くなるつもりがない」というサインになる。だから、宴会では「手酌が出来ない≒誰かに酌をしてもらう」事になってる。手酌が失礼にあたるとか言われても、若い人にゃピンとこないだろ。合コン来といてずっとスマホ弄ってるみたいなの想像してくれ。オマエソレ楽しそうにLINEしてるけど、なんで合コン来たの？みたいな。（それでも古いイメージかも知れんが）宴会においては、美味い酒を飲む・美味いメシを食うってのは二の次で、基本は「メシ食って仲良くなろうぜ」が目的なワケだ。するってえと、当然のことながら、男尊女卑な昭和な企業戦士は、上司＞部下＞女性みたいなのを刷り込まれてる年功序列なので、上司≒オッサン＞部下≒若手（＆女性は偉く成れないので最下層）仲良くなるのは、部下が上司に「覚えてもらう」のと、ホトンド同じという構図になるわけだ。するとだ、先にお酌するのは当然部下で、場に女性が居ればその女性が酌して回る、逆に言えばだ、「その場に居る一番若手からの酌を待てないのは、大人として常識はずれ」とされてたわけだ。部長が手酌で飲んでるってのは、ご機嫌ナナメで宴会を楽しんでねぇって幹事の責任問題になってたんだよ。まあ、山の手言葉が標準語ってことになったのと同じで、東京は一部の企業での狭い内輪の文化でしか無いこういった話が、マスメディアの発達とともに、適度に変容して地方にも伝わったり色々して、今に至るわけだ。至る、現在まあ「お酌」にまつわる昭和な文化ってのは、平等がどうの性差がどうのってこっちゃない。共通認識が共通認識をつくり上げるというか、常識が拡大再生産されるというか、まあそういうモンだ。当時のソレが良かったとは思わん。非効率だし、性差別だし、滅私奉公なんざ封建社会もいいとこだ。そう思う人達が多かったから、今はそういうの減ってきてるんだろう。宴会で上座下座なんてのも、もうあんまり聞かねぇしな。喜ぶべきことだと思う。ただ、だ。コンプライアンスだ男女同権だ平等だ、封建社会じゃなく先進国だと言ったところで、じゃあ、未開の住人の迷信は、笑い飛ばしてナイガシロにするのが、「文明人」のヤルことなのか？って問題は残る。そりゃ、「あけましておめでとうございます」って言ったところで、死んだ旦那は帰ってこねぇ。でも、旦那が死んだの知ってりゃ、正月だって「こんにちは」って挨拶するモンだ。これは、断じてマナーじゃない。思いやりってヤツだ。どうすんのがイイんだよ？って言われると正解は無い。ただ、少なくともお酌は強要するもんじゃねぇし、今となっちゃマナーでもしなきゃならんことでも無い。マナーとかプロトコルってのは、メンドクセエから決めとく「考えなくて良いように共通化しといた作法」なワケだ。いまは、昭和にマナーとされて決まってたことが、良く考えたら良くねぇな、と解体されてる。だから、郷に入っては郷に従えとは言わん。ヤなことは嫌でいいと思うし、判らんことは判らんと言って良い。年長者が年少者に対して思いやれないのであれば、そりゃ単なるオシツケだ。宴会断って評価が下がるだの昇進できねえだのってのも減っては来てるだろ。でも、自分が理解できん文化を軽視するのは、異なる文化を持つ人に対峙する態度として正しいだろうか？（相手が正しくない態度だからといって、自分までそうするこたないと、俺は思う）まあ、部署で宴会するから断りきれなくて、と参加しちまった時は、ホンの少しだけで良いんだ。思い出して欲しい。目の前に居るのは、自分とは違う赤の他人で、全く違う時代を生きてきて、全く違う文化を持ってる人間だってことを。たぶんガキの頃の遊び方も、家庭の考え方も、ハレの日の食い物も、何が良しとされるかも違ってきた。同じ日本人に見えるかもしれないが、そこに居るのは大抵の場合、異文化人だ。文明人未踏の未開の地で、（嫌々ながらかも知れんが）部族の一員になって、その部族の祝宴に招待された。そうしたときにどう振る舞うのが良いのかは、各々の信念に基づくだろうが、ちっと思いやってもバチは当たらねぇよ。http://anond.hatelabo.jp/20140422000651http://anond.hatelabo.jp/20140422115535",
    "bookmark_count": "613",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190414092612",
    "title": "みんな眼鏡にどれくらいお金かけてるの ",
    "content": "1万円くらいの安い眼鏡を買うか、ちゃんとした眼鏡ブランドの五万円くらいのものを買うべきか悩んでる",
    "bookmark_count": "613",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170820201712",
    "title": "あいうえお",
    "content": "あいうえおid:udongerge 内容が消えてしまった。やはり独り者の夢日記だったのか。内容は消したが、独り者ではないし書いてあった内容はおおむね事実。",
    "bookmark_count": "612",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171027082453",
    "title": "産休育休がうざがられる原因 ",
    "content": "結局「その仕事誰がやるの？」という問題だよね。あんたが子供を産もうと介護をしようとどーでもいい。理由がなんであれ職場に穴を開けるってことだろ、と。その穴の仕事は誰かがやるか、仕事を取りやめるかしなきゃならない。穴埋めする人がいたとしても、産休育休から帰ってきたらその人クビにするの？という問題もあるし、仕事を取りやめるなら産休育休からもどってきてくれなくていいよ？仕事ないし、となる。結局働ける人がその人の分まで二倍近く働くことになるんだが、２倍働いた人が２倍給料もらえるわけじゃない。そりゃ恨みも湧くよ。産休育休取らない人も産休育休取った人と同じ条件同じ期間長期休業できるとかなら公平だと思うけどね。",
    "bookmark_count": "612",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131008025521",
    "title": "寝こけている彼氏のパンツからハミ出る玉袋を見た。 ",
    "content": "初めて朝起ちを見た時は「これが音に聞く朝起ちであるか」と心踊ったが今回のハミ玉袋には「えっまさか」ってのが最初の感想。なんとなくハンバーグっぽい。もしくはできたての玉こんにゃく。いつもなら、寝ぼけながらも私がいることを察すると布団で股間を隠すのに、今日に限って寝返りを打って、膝を曲げて太ももで局部を隠した。しかしその体勢になってしまったがために、出逢ってしまった。朝起ちを見た時は、すぐ目を逸らせたのだけど、ハミ玉袋は無理だった。目を逸らしても、また見たくなっちゃうのだ。朝食を作りながら、何度か盗み見した。男の人がおっぱいに目がいっちゃう気持ちに近いのか？？？何かこう、ゆるキャラなみのオーラがあるのだ。その後彼も起きてきて、何事も無く、朝食を一緒に食べた。ハミ玉袋のことは言わなかった。それにしても男性器とはなんとエンターテイメント性に富むのか。おしっこを遠くまで飛ばしたり、硬くなったりそそり立ったり、出ちゃったり。面白いねぇ。",
    "bookmark_count": "612",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180827212004",
    "title": "なんでみんな乾燥機買わないの？ ",
    "content": "追記まさかこんなに読まれると思ってなくて...本音を書きました。正しい乾燥機の感想を知りたい方はどうぞ。https://anond.hatelabo.jp/20180828093420ダントツでこれまでで買った家電の中で便利。ガス式とかじゃなくて全然OK。日立の電気式、5kgで5-6万程度。洗濯機7kgで5万程度だから、10万そこらでこの装備。今、高い洗濯乾燥機20万くらいあるけど、あんなのバカ。濡れた洗濯物を一枚一枚取り出して、ハンガーにかけて干して、ハンガーから外して、ってなんか家事のこの作業だけ異常に丁寧で面倒。梅雨でも乾くし、部屋の中洗濯物だらけにならんし、フワッフワだし。共働きとか絶対使った方がいい。場所も心配ない。縦型の洗濯機と同じサイズだから。もう一万出して、純正の棚買っても洗濯機込みで12万くらいだから。コインランドリーで毎回400円くらい使って乾燥してたのアホみたい。アレまた取りに行くのダルい。無駄な動き多すぎ。仕事行く前、夜寝る前に乾燥機かけて放置したら乾いてるんだから。しかもタオルとか下着とか、もうそんまま取り出して使えるし。なのに、乾燥機って電気屋に無い。洗濯乾燥機は高いし、性能悪い。乾燥機、もっと家庭で一般的になってもいいんじゃないのか。共働きは必須ってレベルだと思うんだけど。今日も帰ったらタオルがフワフワだぜ。お前らの苦労して干したタオルはカピカピか、生乾きだろうな。https://whitebox-inc.com/library/staff/takashima-maro/",
    "bookmark_count": "612",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180918222215",
    "title": "新卒ですが精神が枯れました ",
    "content": "精神が枯れたきっかけですが，全くわかりません．朝目が覚めて，有給を使っておやすみしていたけどやらなければいけない仕事があって，それを知覚した瞬間から胸が締め付けられるような気分になって，そのままずっとです．笑っちゃいますね．新卒で夢だった業界に入って，研修ではすごい人達の話をたくさん聞けて，やっぱりいい会社入ったなぁ，幸せだなぁと思っていたら，配属先のプロジェクトで初月から残業が70時間超えていました．ちなみに先月は80時間です．こんな数字を見て「うわ，会社ブラックだね」と思われたくてこの記事を書いているのではないのです．これが楽しいやりたい仕事であるなら良かったのです．辛くても，達成感があったり，自分が関わったものが良くなっている実感があったり，自分のできることが増えていたり，そういうのだったら良かったのです．変な話ですが，配属先のプロジェクトからは撤退戦の匂いしかしません．もう，ずっと勝ち筋が見えていない感じ．自分が携わっているものが自分の責任で沈んでいくのはきっと苦しいけどまだ理解できる．でも，自分の知らないところで決まった何かが自分のところに作業として降りてくるだけなのが辛いのです．末端の作業をして，うまくいっても特段褒められず，うまくいかなくても特段蔑まれもせず，それでも作業量はあるから残業は減らず，自分が自分らしくあるためのブログも書けず，ゲームもできず，勉強すらできない．プロジェクトに対してもっとできることはあるはずなのに，その時間を確保できない．そんなことが永遠続いています．つづいていたら，もうなんか，やんなっちゃった．昨日まで某カンファレンスに行ってからなおさら．みんな自分の書きたいことをやっていて心底羨ましい．別に，嫌なことがない仕事なんてないんだから，そこは受け入れているつもり．問題は自分のことをする時間がないこと．自分が自分であるための時間を確保できないこと．それがつらい．もっと自由に時間を使ってプログラミングしたかったし，もっと自由にゲームを遊んであーだこーだ考えたかったし，もっと自由に寝て自由に起きたかったし，もっと自由に休日を使いたかった．いや，でもこれは言い訳なんだと思う．だって時間はあるはずなのだから．そのときに体が動かないのだから．ずっと胸が苦しいのだから．さすがに辞めどきなのかなぁ．もう．辞めてどうなるというわけでもないのに，兎角辞めたいというイメージが頭のなかでぐるぐるぐるぐるしている．会社のことを考えるだけでも胸が苦しい．少なくとも今いるプロジェクトに対してポジティブな印象が消え去っている．撤退戦に駆り出されて負けるために動き続けるのは何も楽しくない．刺激がある環境は最高だと思っていたけど，その刺激が粘りつくようにネガティブに感じられて，空気を吸って吐くと気分が落ち込むようなものだったときは，僕はどうすればいいのだろう．もうわからない．何も．そしてそんな中でも自分の能力が足りていないことを思い知るのですよ．お前は無能だとは誰も言ってくれない．いっそ言ってくれたほうがまだ気分が良いかもしれない．ゆっくり使えないやつ認定されて，でも仕事は渡さないと回らないからと仕事が回っていて，最終的に私のせいでズルズルと遅れて，迷惑をかけて，謝って，頭下げて，またタイプして，コピーして，ペーストして，計算して，またミスをして．ずっとそんななんだもの．私はどうすればいいのでしょう．なんでこんなものを書いたのでしょう．もうわかりません．わからないのです．とにかく休みたい．休んでも何も解決しないだろうけど，少し止まりたい．落ち着きたい．",
    "bookmark_count": "612",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170704124724",
    "title": "実家ぐらしはなんで自立を迫られるんだろう ",
    "content": "実家にいるほうが便利なのに。お金もかからないし、家族と手助けし合える。お互い駅まで送り迎えしたり、スポーツを楽しんだり。病気の時でもすぐサポートできる。手間のかかる家の手入れも家族で分担すればすぐ終わる。家を出ないと自立していない、自立していないと大人として駄目と時々聞くけど、一体何が駄目なんだ。親兄弟に注いでいるリソースをもっと社会に注げってことなのか。自分が家を出ても家のデッドスペースが増えて、家族全員の負担が増えるだけなんだよなあ。",
    "bookmark_count": "612",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181002214303",
    "title": "お気に入りの風俗嬢が退店しました ",
    "content": "　※非常に気色悪い内容だと思います。読まれる方は承知の上でお願いします。　ついにこの日が来てしまった。　数年前にフリーで予約して出会い、それ以降指名してきた女の子。徐々に人気が上昇して店舗ランキングに載るようになり、予約も取りにくくなっていった。最後に会ったのが7月。以降は何度電話しても予約が取れず、では10月の出勤状況は、と店舗のWebサイトを確認すると。「退店しました」　血が凍るとはまさにこの感覚。いろいろ情報を当たると、どうも9月末での退店は本人の意向だったようだ。出勤頻度が多かったのはそのためだったのか。　そもそも自分のような、子供の頃から周囲に薄気味悪がられ、女の子にまともに相手をされることのないまま40年以上の人生を送ってきた男にとって、風俗店というのは女の子と触れ合える貴重な場所のひとつである。支払う対価の前には、イケメンもブサイクも、自分のようなハゲデブメガネのおっさんでも提供されるサービスは公平である（少なくとも建前は。もちろんそうでない店舗もあるだろう）。一方で、サービス以上の要求をしてくる客の話は、風俗嬢のエッセイやツイートでは定番のネタだ。自分は非モテの自覚があるつもりなので、せめて仕事でサービスをしてくれる女性に不快感を与えてはなるまいと、ルールを守って遊ぶことを心がけてきた。当然のマナーだと思っていたのだが、そうでない客も多いと知って驚いたものだが。　相手が仕事である以上、本気で入れあげるのは遊び方として非常に格好悪いという認識もあるつもりだった。そういうことを理解していてもなお、このテンションの下がり具合はどうだ。　スタイルが自分好みなのはともかく、本来の目的以上にお話が楽しかった。　あるとき、お出迎えを受けたときに、待合室に持ち込んだ本を手にしたままだったことがきっかけで本の話題になった。「なにか面白い本があったら教えて」との言葉に、その街が舞台になったミステリ小説を渡したら、次に会ったときに「面白かった」と言ってくれた。イギリスの歴史に興味があると聞いて何か本を渡そうと考えたが、ガチの歴史の本をいきなり渡してもちょっとアレかなと思い、学者から転向した作家のエッセイ本を渡したら、それも面白いと言ってくれた。　もしかしたら、興味の対象とズレれていたかもしれない。気持ちを無碍にしないよう、お愛想で「面白かった」と言ってくれただけかもしれない。それでも、感想を伝えられる程度には目を通してくれたのだろう。嬉しかったし、人にプレゼントする本を考える体験はとても新鮮で楽しかった。　事情により日射しが体に良くない、と聴いたときは、本人の意向を確認した上で日傘をプレゼントした。だが事前に好みのデザインを聞くのを忘れたので、デパートの店員に選んでもらった。喜んでくれたようだが、これが本当に言葉通りかは甚だ自信がない。　最初に会ったとき、「自分が気に入った子はなぜかすぐ辞めちゃうんだよね。2回目に会えたことがあまりない」「そうなの？　大丈夫、やめないよ」という会話を交わしていた。あれから数年経つ。本人の中でも心境の変化があったのか限界を感じたのか、それはわからない。いずれにしても仕方がないし、むしろ当然のことだ。だが、心のどこかで「（予約さえ取れれば）いつでも会える」「いつまでも店に在籍してくれる」という願望や幻想が根付いていたのだろうか。　交際したいとか一緒に人生を歩みたいとか、大それたことを考えていたわけではない。いや、我知らず「あわよくば」という思いはあったかもしれないが、もちろん本気ではない。　面倒な仕事とストレスだらけの人生の合間にちょっとした癒やしをくれる彼女の存在が嬉しかった。　美味しいと評判のケーキ屋を教えてもらった。甘い物好きと言っていたので、差し入れたら喜んでくれただろうか。　彼女の好きなものについてもっともっと聞きたかった。好きなものの話をする彼女の顔は生き生きとしていた。　提供される「サービス」の思い出以上に、そんな些細な思いが浮かんでくる。彼女の技巧も夢心地だったが、出口へ案内される際につないだ手のひんやりした指の感触のほうが忘れられない。　これではまるで失恋ではないか。自分にとっての彼女はそこまでかけがえのない存在になっていたのだろうか。彼女にとっての自分は大勢の「お客様」の一人、one of themに過ぎないのに。　自分でも説明することの難しい気持ちを整理し立ち直るまでには、まだしばらく時間がかかることだろう。せめて会ってお別れが言えたら良かったとも思うが、それも叶わぬことだ。　ここを見ることはないだろう彼女に伝えたい。　M子さん、今まで楽しい夢を見せてくれてありがとう。そして、貴方のこれからの人生が幸せなものでありますように。※追記を書きました。https://anond.hatelabo.jp/20181005223729",
    "bookmark_count": "611",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180418233601",
    "title": "アラサー独女の片思い",
    "content": "数か月前に私の職場にきた27歳男性。物静かで滅多に笑わないし、あまり感情の起伏が見られないので最初はとっつきにくかった。まあ研究職だし、典型的な理系男子だわ、と思って特に何の感情も抱かなかったんだけど、ある日彼が手作り弁当を持ってきた。尋ねてみると自分で作ったらしい。正直彩りがいまいちで茶色が多めの弁当だったが、「男性で弁当作ってくるなんて偉いなあ」と思った。毎日昼が一緒になるわけではないんだけど、気づいたときに彼の弁当を見て見ると、日に日にレベルが高まってきていることに気づいた。最初はほぼ茶色だったのが、今やハンバーグやらプチトマトやらが登場し、彩りが明らかにグレードアップしている。尋ねてみると、最初は節約のために作ってたが、だんだん楽しくなり短時間でいかにおいしく美しく作れるかを試しているそう。ハンバーグもタネから手作りしたらしい。私があまりに美味しそう、と連呼していたら「ひとくち食べますか」と言っておかずの入った弁当箱をグイっと寄こしてきた。もらっただし巻き卵はめちゃめちゃ美味かった。完全に胃袋を掴まれた私は気づくと彼の姿を目で追うようになっていた。仕事に対する姿勢や、人への接し方、見れば見るほど彼のことが好きになっていった。よく見ると顔もカッコよかった。先日、彼を交えて少人数で飲む機会があった。内心ガッツポーズして、あわよくば連絡先を交換したい…と考えていた。周りは結構な勢いで飲んでるにも関わらず自分のペースを崩さない彼のことを、「ぶれないなー」と酔った頭でぼんやり見ていた。どんな話の流れだったかは覚えてないけど、誰かが「●●さん、彼女とかいないのー？」と聞いた。私は平静を装いつつも心臓がバクバクだった。「いますよ」とのことだった。遠距離だそうだが、今度のＧＷ会えるのをすごく楽しみにしていることや、毎日の弁当も、結婚資金を貯めるために始めたなどという話をしてくれた。誰が聞いても彼女のことめちゃくちゃ大好きで愛してることが伝わってくるような口ぶりだった。私の入る隙などなかった。アラサー独身女の恋が誰にも知られることなく散っていったのが悲しすぎるので増田で昇華させてください。",
    "bookmark_count": "611",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170110144235",
    "title": "日本人の生産性が悪いってこういうことじゃね？ ",
    "content": "日本の場合優秀なヤツ「これからはAが来ます！ Aを取り入れたサービスを展開すべきです！」 上司「そんなもん根拠ないだろ。何か資料持ってこい！」 優秀なヤツ「一応こういうデータがありました。あと別会社の取ったアンケート結果も」 上司「これだと、Bがいいとも取れるぞ。そのアンケートも前提が曖昧だ」 優秀なヤツ「独自でアンケート取ってみました。」 上司「よし、じゃあ上程してみるから資料作っておけ」 優秀なヤツ「できました！」 上司「不備があるからこことここ直して。あとここの言い方、引っかかるから表現変えておいて。」 上司「根回ししておくから、ちょっと一緒に来い」 上司「部長はこの部分のリスクが引っかかっていたから、修正案考えておいて」 上司「承認取れたぞ。4月から予算とれたからやってみろ」 優秀なヤツ「」と、ここまでやらないとやらせてもらえない。本筋とは関係ない社内調整で追われ、それができないと何も新しいことができない。 生産性の高い国の場合(妄想) 優秀なヤツ「これからはAが来ます！ Aを取り入れたサービスを展開すべきです！」 上司「よし、お前がそう思うならやってみろ。失敗しても会社としても知見が貯まるから思いっきりやってみろ」もちろん毎回都合よくこんな簡単にいくわけはないが、少なくとも日本よりマシだと思う。 ## 追記正直、半分愚痴で書いたんだが、そこそこブクマついてて驚いた。 IT系なんだけど、尊敬していた上司が、「こんな社内調整をやるためにこの会社に入ったんじゃない」 と残し辞めていった。 生産性の話で言いたかったのは、新しいことにチャレンジしていかないと従来の延長線上でしかなく、劇的な成長は見込めないが、過度な社内調整コストがあると、先見の明がある人はやる気をなくしてどこかへ行ってしまうということ。 ## 追記2ブコメを読んで何が本音だったかを考えると、何でこんなに技術的知見を持った俺の意見が採用されるのにこんなに時間がかかるんだよ、という愚痴に尽きる。 海外でスタートアップ的方法論を学んでから入社した。色々作ったり勉強した結果、ある分野では外部からそこそこ認められるようになった。 でも社内で色々やろうとすると、社内調整だらけでうんざりした。もっと本質的な議論を重ねて、世界を驚かすものを作りたいのに。 こう思う俺は、起業かスタートアップにでも行くべきなんだろう。 ちなみに、「こんなの作ってみたんですけど、どうですか」はよく使う。",
    "bookmark_count": "611",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170825220828",
    "title": "最終学歴で何を買うのか ",
    "content": "高校三年生の甥っ子が「進路めんどい」とうだうだしていた。「大学受験はかったるい」「専門学校でいっか」「とにかくどこでもいいから行け行け担任も親もうるさくて」。なんでも聞いてくれるというお墨付きをいただいた私は傾聴に努めるけれど、心はふんわりと自分の中へと潜り込む。自分の高校時代を思い返してみると確かに、あの頃は何をしたいかなんてさっぱりわからなかった。姉(甥っ子の母)が優秀だったので何一つ問題なく高学歴ルートに入るのをなんとなく劣等感にまみれた目で見ていた。周囲の目を気にしながらも、あの時なりにつくった理由(将来の夢?)を足かせに大学受験をしたことを覚えている。妹は私よりずいぶんとハッキリとした夢を描いて一年後専門学校へ進学した。弟は目的がなかったことと経済的余裕がないことを理由に高校卒業後働いた。だから、大学と専門学校という最終学歴を持つこと、そして最終学歴を高校とすることのそれぞれの結果を家族内で見たことになる。単にあるひとつのケースとして、だけれど。大学は公立だったため学費は私立と比較すればかからなかったほうで、留年もせず卒業した私はその後一般企業に勤め、あまりのブラックさにうつ病を発症して退職、現在は専業主婦。病も軽度の時に救われたため、現在は幸せと言える。妹は専門学校進学のために奨学金を借り、卒業後狭き門だった夢はそうそうに諦めてフリーターを続けるも奨学金返済が間に合わず実家に戻り、現在は実家の自営業を手伝う。彼女は彼女なりの幸せを模索しているみたい。弟は飲食業のバイトを続けたのちに同社の社員に昇格、その後独立して自分の店を建てるもうまくいかずに店を閉め、その後はその経験をブログ執筆にあてて副業で稼ぎながら農家で修業中。彼も幸せ。大学時代に学んだ授業は、驚くほど覚えていない。ただ、時間も惜しまず研究したこと、そこで出会った刺激的な仲間については今も良い糧となっている。全く別の業種についたが、あそこで出来上がったアイデンティティは大きい。妹は専門学校時代を忌み嫌っている。理由は授業が入学前に説明されたものと違ったということと、専門学校自体の宣伝に自分の夢を搾取されたと感じたからだという。夢を叶えられなかったのは自分の才能がないからだ、と理解している。弟はそんな私たちを横目で見て、一度お酒を飲み交わした際に「学費を払って何を学んでいるの?俺はお金稼ぎながらあほのように人生経験してるよ」と言ったことがあった。あの言葉は、忘れられない。払った学費はなんだかんだで妹が一番大きいだろうか。私は大学そのものに払ったお金よりもその他の交友関係に使った費用が大きかった。弟は独立して店に失敗したことで私たち以上の損害を抱えた。夏休みの終わり、たくさんの高校三年生が、あるいはもっと若い学生たちが、進路に悩んでいるのだろう。どの学校?偏差値は?親が言うからしょうがない、勉強めんどうくさい、これやりたい、あれやりたい。ついこの前VALUの騒ぎを見て、あと今更ながら逃げ恥を見ていてぽつんと思ったことだが、やっぱりなんでも見返りがほしい。なんでもだ。だから、きっと最終学歴にも私たちは見返りを求める。というか、見返りを求めないで誰かの言いなりになって決めると不幸しか訪れない。大学に入ったら安定した人生だろうか。専門学校に入ったらスキルを活かした夢の実現だろうか。進学を選ばなければ自由な時間と労働から得る充実感、そして対価だろうか。なんだか言葉で書けば書くほど薄っぺらくて、そんなもののために(というかそんなふわっとしたもののために)進路なんて決まるか、と思えてくる。だから、進路に悩んでいる状態は間違っていない、と思う。早く決めろ、どこでもいいから行け、という大人の意見は、まあ正しい部分もあるにはあるけれど鵜呑みにする必要はないと思う。だからやってほしいことがある。ここからが高校三年生の甥っ子にも話したことだけれど。まず、進学するなら学費を見てほしい。大学でも専門学校でも。それから、在学する年数も。その上で、その学費と時間を投資して「何を買いたいのか」をハッキリ答えられるか確認してほしい。その形は「夢(状態)」でもいいし、「将来の収入(物)」でもいいし、なんなら「たった一人の親友」とかでもいい。つり合いのとれる見返りを自分で描いてほしい。それがどうしてもできないんだったら、ちょっと高値張って無駄な買い物をすることになると思う。それは、あとでわめいても、誰にも文句を言えないお買い物。ちなみに財布が親だろうが、奨学金だろうが、自分ではない場合も確かめてほしい。出所が自分じゃなかったら全部借金だから。ということをつらつらと話した。甥っ子は途中からうつむいて、「めんどーだよもー、ゆーちゅーばーになるー」と大声ではやしたてて言っている顔の表情は隠して見せなかった。",
    "bookmark_count": "611",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181010203532",
    "title": "anond:20181010183113",
    "content": "心が折れたので消しまーす．なんで折れたかっていうとtwitterで良識派の人に「非常に良質なまとめ」とかいって紹介されてたからでーす．私は別増田との一連の会話の中でこの増田を書きました．当然ですが一連の会話で色んな論点が出てきていたので，この増田はあくまでそれらの会話を読んだことを前提として，それらの会話の中で触れていない論点に対して，別増田の疑問に応えるかたちで述べたものに過ぎません．トラバツリーをちょっと辿るだけでそんなのはわかったはず．それなのに，あの論点に触れられてない結局この論点はどうなっているんだその疑問に答えてないぞとかブコメでわめく人たちに本当に心を削られました．前の記事でとっくに答えたはずの疑問を何度も蒸し返す人たちに本当に疲れました．そしてこれを良質な「まとめ」と呼んで褒めそやす人たちが最後の一押しになりました．一連の流れをきちんと読まない人たちに読まれても・評価されても何も嬉しくありません．別増田が読んでくれたみたいなんでもうこの増田は私にとっての役割を果たしました．なので消しまーす．これ以上きちんと読まない人たちのエサにされるのはごめんでーす．別増田，ありがとう．あなたが真摯に応答してくれて，私は嬉しかった．dlitさんごめんね，せっかくリンクしてくれたのに消しちゃった．",
    "bookmark_count": "611",
    "category": "学び"
  }
]