[
  {
    "masuda_id": "20160129170120",
    "title": "殆どの人が無変換キーを使わないって聞いてカルチャーショック受けた ",
    "content": "「無変換キー」で検索すると「無変換キーにIMEオンオフ機能を割り当てると快適」っていう記事がトップに出てくる始末皆普通の変換でカタカナ出してるの？それともF7やF8でカタカナ変換してるの？キー遠くね？ちなみに無変換キーの機能は「文字を全角カタカナか半角カタカナに変換」です。",
    "bookmark_count": "360",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160614220735",
    "title": "コンサートで自担に干されて辛い ",
    "content": "自担に干されて辛いジャニヲタです。ツアーは無事終わったけど私はぜんぜん無事じゃない！その日の夜は「辛い」「死にたい」しか口から出てこなかった。今はお陰さまで「もうやだ」も話せるくらいにはなって少しづつボギャブラリ―が戻ってきたかな。干された次の日、気分にまかせて服を選んだら全身黒の喪服コーデができあがって、死んだ顔のまま学校で友達に話を聞いてもらったら少し頭が整理されたのでここに残しておこうと思う。一応ジャニヲタ以外の人に用語の解説をしておくと、【自担】自分の好きなジャニーズタレントの代名詞　【ファンサ】コンサートで（主に特定の）ファンに向けてサービスをすること。投げキスとか手を振るとか　【干される】コンサートで自担からファンサをもらえないこと。以上。自担に干された悲しさを友達に切々と訴えながら、「ファンサ貰えなかった悔しい～～！」だけじゃ収まらない自分の欲深さとイタさに我ながら呆れつつ、結構ジャニヲタあるあるの思考回路だよね？！って思ってるので干され経験のあるジャニヲタの皆さんと一緒に傷舐め合いたいです。前置きが長くなりましたが、ここから「干された辛い」の感情を因数分解して書き殴っていきます。■干されて辛い理由その1「嫌われてるんじゃないかと不安になる」こういう思考回路がキモいのは承知だけど、干されると「嫌われてるのかな？」って反射的に思ってしまう。アイドルはファンに対して好きとか嫌いとかの感情を抱くほど興味持ってないよって頭では分かってても、でも「あれ？お呼びじゃない感じ？」っていたたまれなさでその場から立ち去りたくなる。「告白されて嫌な気持ちになる人はいない」っていう一般論があるけど、多分それは望みの薄い片思いしてる人を奮い立たせるためだけの建前で実際は「ないわー」って人に告白されても困るだけだ。だからきっと「アイドルは自分の団扇を見つけると嬉しい」っていうのも建前で「うわーあいつまた来てるよ」とか、あんまり歓迎されてないファンもいるはずで、あれ？私そういうファンになってる？みたいな。そういう疑心暗鬼でモヤモヤするのが辛い。■干されて辛い理由その2「同担に嫉妬する」もちろん干されたのは今回が初めてじゃないけど、今までは自分に言い訳できる余地があった。「埋もれだから見えなかったのかナ☆」とか「昨日ファンサくれたから今日は我慢しろってことかナ☆」とか。でも今回はどの言い訳にもあてはまらなくて、何より一番ダメージ受けたのが「あの子にはファンサしてたのに！」っていう嫉妬。アイドルに嫉妬。すごい不毛。自分よりも前から自担を応援していたいわゆる「古株」のファンに自担が手厚いファンサしているのを間近で見て、さぁ次はいよいよ自担がこっち向いたぞ！来るぞ！ってドキドキしてたら来なかった。何にもなかった。古株にはあんなに笑顔だったのに。たったそれだけなんだけど、辛い死にたいもうやだ。ジャニオタ歴の長い友達に愚痴ったら「分かる！！」って全力同意してくれた。彼女が前に好きだったジャニーズは割と古株を優遇するタイプだったらしく、悔しい日々を送っていたらしい。こっちがいくらコンサート諸々に本気で頑張っても古株も頑張るからその差は縮まない。「ファンの中で絶対勝てない人がいるって思うと萎えるよね」って、彼女がまさに今の私の心の声を代弁してくれて「それな！」ってその乗り越え方聞いたら「降りた」って一言。そっか…それ乗り越えてないね。でも、自分が贔屓されたいとか、大切にされたいとか思うその欲望は、もうアイドルに向けるものじゃないっていうのも分かってる。もうそれってアイドルの楽しみ方じゃないんだよね。自分をオンリーワンだと言ってほしいならさっさと彼氏を作るべきなんだよね。いやさっさとできたら苦労しないっていう話ですねすいません。おれ明日から本気出す。■干されて辛い理由その3「コンサートを楽しむテンションじゃなくなる」ジャニーズを好きになった最初はもちろん私もこんなんじゃなくて、見れるだけで嬉しかったしどんな席でもコンサートはテンション上がったし、いつかアリーナ前列とか入ってみたいな、当たると良いなって素直に思ってた。それが気がつけばお座席こだわりあります系の人になっちゃって。ファンサ貰えなかったら心がどんどん凍りついていって、自担をかっこいいと思う感情さえ鈍くなっちゃって。これが結構ダメージ大きい。そんな自分に気付いた時すごくがっかりした。あーもう私はアイドルを応援してるファンじゃないんだなーって。よく「アイドルを見たいじゃなくて、アイドルに見られたいって思ったらドルオタとして終わり」っていうツイッター格言が回ってくるけど、まさにそれ。落ちぶれたオタクになり下がっちゃってすいません。こんなのがファンですいませんって自担に懺悔したい。私もこんな自分もうやだ。■干されて辛い理由その4「頭冷やされて冷静にならざるを得なくなる」これまでの私のジャニヲタ活動は、自分が応援していることを自担が覚えてくれたら嬉しいなって、いわゆる認知になれたらいいなっていう目標目指して山道を登っていくっていうイメージだった。だから自担にファンサされたら頂上に近づいた気がして嬉しかったし、干されたらその道のりが険しすぎて泣いたりした。でも、実際のジャニヲタ活動はどこにも続いていない平坦な環で、将来に何か残るわけじゃないし、達成感とかも幻に過ぎない。「自担に構われる日もあれば干される日もある」それをただ無意味に繰り返すだけなのかもしれない。そう悟ってすごく虚しくなった。その無意味さに耐えられるかどうかがジャニヲタに必要な強さなのかもしれない。ジャニヲタなんてずっと続けられるわけじゃないし、どうせいつか止めるなら早く止めるのに越したことはない。分かってるんだよもう。分かってるのに止める決心がつかなくてもうやだ。でもなんか干された日のこと思い出すと、だんだん「でもチラ見でも目は合ったし悪くなかったんじゃね？」って思い始めてきて、脳の思い出美化機能がすごい。こうやって鈍感力を磨いて次のツアーも張り切って団扇持ってる自分の想像容易。辛い。",
    "bookmark_count": "360",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190318184447",
    "title": "ブスすぎて仕事がつらい ",
    "content": "職場での事で、吐き出したいことがあるみじめで知ってる人には話せないからここに書くことにする私の勤めている会社は男性社員が8名、女性社員が私を含め3名の小さな会社だ私は入社6年目の26歳の女で、現在は育休中で毎日家にいる私はブスで、協調性もなくて要領が悪いたまに外見や性格をいじられたり、陰口言われたりしていたけど退職したいっていうほどでもなかった一昨年の社員旅行で辛い思いをして、いまだに忘れられずに引きずっているのでここに吐き出させてほしい高速を使って、長崎に1泊二日の旅行だったワンボックスに7人、プリウスに4人乗ることになり私はプリウスに乗った席順は専務が運転、部長が助手席、後部座席は私と20代の男性社員だった道中は和気あいあいとしていた私は相槌を打ったり笑う程度で、あまりしゃべらず目立たないようにしていた途中で昼食を取った後、駐車場でたばこをふかしながら部長と若手数人が私のほうをちらちら見ながら何やら話をしていたよく聞き取れなかったが、「クニちゃんが…」「いや、クニちゃんはダメダメｗｗヤバいですよｗ」とか話しているのが聞こえた私が、「クニちゃんって誰だろう？」と近くにいた男性社員に聞くと、いや～、何でしょうねって濁された車に乗り込み、下道で宿泊先を目指した社内では部長と男性社員がまたさっきのクニちゃんの話の続きをはじめた何の話かよくわからないので、会話を聞きながらとりあえずニコニコしていた部長がクニちゃんまじブスだとか、クニちゃんとヤれる？とか言っていた隣の男性社員は「いやマジヤバいですってｗｗ」と繰り返し、専務は相槌打ちながらニヤニヤ笑っていた話の内容が社内の人間の話なんだけど、クニちゃんがいったい誰なのかわからないスマホで「クニちゃん」で調べてみた山田邦子の画像が一番上に出てきて、あ、これ私の話だって思った私は顎変形症でアゴが出ているから、山田邦子に似ている＝クニちゃんらしい部長のノリがだんだんエスカレートしてきて、ゲームをして負けた人はクニちゃんとキスしろとか、クニちゃんを口に入れろとか、クニちゃんにク〇二しろって言っていたヒュッと背筋が寒くなり、私は笑うことをやめて押し黙ってしまった男性社員と専務のリアクションがぎこちなくなって、車内に重苦しい変な沈黙が流れ、さすがにヤバいと思ったのか部長が口をつぐんだ専務がフォローするように違う話題を私に振ってくれたけど、私は曖昧に笑うしかできなかったもう恥ずかしくてみじめで死にたかった社員旅行で、私は何もしていないのに何でこんなこと言われなきゃいけないんだろうホテルについて、温泉に入った後宴会が始まったビュッフェスタイルの食べ放題のレストランだったビールなどのお酒はサーバーでジョッキにセルフで注ぎ、リキュールや焼酎も一回一回自分で作りに行く方式だったやたらと専務たちが私に飲み物を取ってこいと頼むジョッキをいくつも抱えてテーブルに戻ると、ニヤニヤ笑いながらみんなが私を見ていた席を離れている間に皆が何を話しているのか怖かった次の日も一日こんな感じだった水族館に行った後、外のベンチに座って皆で佐世保バーガーを食べた人慣れしている鳩が、ハンバーガーのおこぼれをもらおうとたくさん寄ってきた私がインコを飼っていることを知っている専務に、「お前、鳥好きだよな？」って聞かれた部長や男性社員達が鳩に向かって「クニちゃんおいで～餌だぞ～ｗ」と呼び掛け鳩を追いまわし、げらげら笑い転げていた専務がお前と鳩を写真に撮ってやるからこっちにこい、ポーズを取れとスマホのカメラを向けながら言ってきた嫌だとかたくなに断ったら、ノリが悪いとキレられた何故か皆に睨まれたもう愛想笑いも出来なかった私一人だけお通夜のような顔をしていた他人からすれば笑い話かもしれないけど本気で辛い二日間だったこの年になってこんな思いするは思わなかった来月職場に復帰予定なんだけど、この時の出来事を毎日思い出しては憂鬱になっているこんなことで仕事を辞めるわけにはいかないし好きでブスに生まれたんじゃないブスであることをネタにできない自分が嫌だ",
    "bookmark_count": "360",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190719201728",
    "title": "世間の人って味にうるさすぎ ",
    "content": "俺の奥さんは、どこのケーキ屋はおいしいとかまずいとか言ってるけど、ケーキなんて甘くてフワフワしてるだけでどこでも同じだよな。知り合いとラーメン食おうってことになって、あそこのラーメンはまずいからってわざわざ遠くのラーメン屋まで行くし。ラーメンも、店によって味が違うとは思うけど、うまいとかまずいとかいうようなもんかって思うわ。ラーメンでまずいとおもったことなんて一度もない。たこ焼きなんかも、うまいとかまずいとか言われるけど、ほんとうにどこで食っても同じだよな。焼肉も、たまに高級なのを食ったらすごく柔らかいと思うけど、うまいとかまずいとかって話でもないよな。",
    "bookmark_count": "360",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180826183151",
    "title": "飲みにいく→呑みにいく　って書くやつが嫌い ",
    "content": "大学入学したての若者ならともかく、いい年した大人でこれを使われると内心一歩引いてしまう。でも今付き合ってる彼女が呑みって書く。いい年したいい女なのになぁ",
    "bookmark_count": "360",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "360",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "360",
    "category": "世の中"
  },
  {
    "masuda_id": "20111018091335",
    "title": "風俗勤めてる人の悩み ",
    "content": "※散文、乱文、オチ無し、主張なし、まとめなし※なんか客宛に書いてるみたいな感じだけど、よくよく考えてみると、どちらかというと客じゃないしなんも考えてもない第三者に「誇りを持って云々」て言われるのに一番ムカついてるっぽい明らかに見下してるっていうか蔑んでる客にももちろんイラつくけども、「○ちゃん女神だわ」とか「誇り持つべきだよ～」みたいに言ってくるジジイにイラつく。ネットでも、風俗嬢や水商売の女がまとめブログのコメント欄で叩かれてたり、フェミの人たちが「搾取されてる」みたいなことを言ったときに、『いや、彼女たちは誇りを持ってやっているんだ、馬鹿にするな』みたいに言う人がいるけど、なんかそっちのフォローしてくれてる方にモヤーっときちゃうんですわ。その言葉によって隠れちゃう悲惨な現実もあるのに。いや、むしろ隠したいのかもしれんが。もちろんストレートに差別してきたり、肉便器とか生きてる価値なしとか言われるとマジで怒りに震えるし、フェミの人に搾取云々て言われる時も、その奴隷扱いにムカついたりする。しかーし！しかしですよ。搾取なのかも？とか思うときも実際あるわけで、フェミの人のそういう発言にムカつきそうになるとき、「もしやわたしは社畜基質？」とか思っちゃうんですよ。で、なんでかっていうと、ホントはこの仕事をやりたくないけどやらざるを得ないからやってる人はいっぱいいるんですわ。こんな話すると『ネタだろ、今は女子大生やOLがお気楽にアルバイト感覚でやってるんだろ』、とか思ってしまうオジサン方もおられるかもしれないけど、実際、親の借金で、とか、学費や生活費が必要だけど時間と金のこと考えるとこれしかない(意外と下の兄弟の学費のためとかも多い）、とか、もちろん自分の借金のためって人もいるし、明らかに頭が弱くて(知的障害一歩手前？)これ以外に仕事が無い、とか、一見普通だけど会話しようとしてもなんか成立しなくて(発達障害系かな)こりゃ一般的な職場では働けないだろうなという人とか、シングルマザーの人とか、会社クビになって働き口がない人とか、精神病んでいて毎日会社に行くのが不可能とか、、、そういう人がかなりいるんですよ。で、そういう人は精神病んでる場合がすごく多い。なぜかって言うと、やっぱり、開き直ろうとか堂々としようとか思っても、ずーっと刷り込まれてきた常識(風俗嬢は汚い存在、的な)はやっぱり拭えなくて、風俗やってることにものすごい罪悪感感じたり、自分の人気が金に直結するシビアな仕事だからストレスも貯まるしで、精神薬を飲んでる人はいっぱいいるし、摂食障害を患っている人や自傷行為をする子もかなりいるんですわ。あとはもともと病んでる人も多い。限りなく自己評価低い感じの子とか。だいたい、罰金制度みたいな違法な制度が普通に横行してるのは、やっぱ、従業員が辞めたくても『辞められない』って現状をわかってるからであって、そういうのを搾取と言うんかな、と思ったり。こういう仕事をするしかないくらいに追い詰められている状況で、この仕事をを選んでいる、というか、選ぶしかない。選ぶしかないから選んでいるだけなのに、お気楽に稼げるとか自分で選んだ仕事なんだから誇りを持てとか……。うーん、という感じですわ。だから客に「○ちゃんはプロ意識あっていいなぁ、女神だよ、それに比べてうちのOLは…」みたいなこと言われたり、ネットで知らないオジサンに「彼女たちは誇りを持ってやってるんだ！馬鹿にするな！」みたいにフォローされたりすると、「は？何が女神だよ誇りだよクソが。こっちはしかたなくやってんだよ。大量に食ったものを嘔吐し、手首を切り裂き、不眠で眠剤飲みながら、それでも金のためにしかたなくやってんだよ。お前の会社のOLになれるならなりたいわクソが。誇りもクソもねーわ。自分が気分よくちんこ勃たせるために現実を見たくないのはわかるが、それが現実じゃクソが」って言いたくなってしまうんですよ。そういう一時的なフォローとか変な神格化？みたいなのって、結局、お前が気分よくちんこ勃たせるためだけだろ、って思っちゃうんすわ。数年の風俗嬢生活で自分が歪んでしまったのかもしれないけど。かといって、自分からこの仕事を誇ったり語ったりすると、「風俗嬢が何言ってんの。そういう仕事はコソコソ隠れてやるもんだろ」ってなるわけで。『プロ意識(笑)を持ち、悲惨な裏事情を微塵も感じさせず笑顔で接客。しかし堂々とできる身分ではないのでそこはわきまえる』っていうのがオジサンたちの理想なんかもしれん。風俗嬢に対する評価っていつも、「賛美」か「蔑み」しかなくてすげー極端。だからと言って「風俗嬢は可哀想な人達！」みたいに一刀両断されてもムカつくんですわ。もちろん、この仕事がしたかった、そしてこの仕事に誇りを持っている、っていう人もいますし。ほんとにフツーのアルバイト感覚でやってる子もいますし。わたしはアルバイト感覚で始めたけど今は一応プロ意識(笑)みたいの持ってやってるし。普通の仕事に対しては、可哀想だと思ったり、蔑んだり、変に神格化したり、っていうのはあんまり起きないから、やっぱり風俗嬢は普通の仕事ではないんでしょうな。旅館で働いたり事務職したりしたことあるけど、いちいちそれで「死ね肉便器」って言われたり、そうかと思えば「誇り持ってやってる女神」なんて扱い受けたりしなかったし。辛いことも楽しいことも誇りもあったりイヤなこともあったりする普通の仕事とは違うんだよな。自分は高額アルバイトという感覚で始めてあまり苦しんだ記憶もないので、そういうオジサンの言葉でイラついたりしなくてもいいんだろうけど、悲惨な同僚の姿なんかを見ると、モヤっとせずにはいられないんですわ。理解者のふりして女神とかなんたら言ってるけどな、お前が抱いてるのはこういう子なんだ、血反吐吐いてでも頑張ってやってる子なんだ目ん玉ひん剥いて見やがれ、みたいな。そういう、誇りたくても誇れない、みたいな状況があるわけですよ。誇りたいけど、そういう同僚の姿を見ると、やっぱりこれは弱者に対する搾取的なものに見えるし。自分が一生懸命やってる仕事が「搾取されてるだけ」とか思いたくないし、かといって社畜の大将みたいにもなりたくないし。でもわたしは、山崎パンの菓子パン買うときに、「これはこうこうこういう貧しい学生が1日中苦しみながら、バナナを熱湯に漬ける仕事をして作ったんだ…」とかは考えない。だから、風俗嬢の裏事情まで全部背負えとかいうのはおかしいのかもしれないし、むしろその人の個人的な問題まで考えろってことになると、風俗嬢ってやっぱサービスだけを売る仕事じゃなくて、まるっと自分を売ってる仕事っていうことになるんかな、そうだとしたらなんか違うし、自分はサービスだけを売ってるつもりだし、なんていうか、スーパーのレジ打ちみたいに、ただレジを打ってお釣り渡す仕事みたいに、ただ単純にサービスを売ってる、って感じで風俗できないかな、っていっつも考えるけど、でもやっぱそういうオジサンの言葉にいらついたりするってことは、やっぱ、サービスだけって考えれてない、ってことなのかな、と思ったり、自分では全然考えが固まってないです、実際。",
    "bookmark_count": "360",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "359",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180711015443",
    "title": "家を建てる前に地の人間に災害のリスクを聞かないからこうなる ",
    "content": "今回の水害で俺の故郷も被災してるんだけど、車がダメになった・二階まで浸水したみたいな被害を受けてるのは軒並み新住民の団地なのね。あの辺りの土地は10年毎とは言わないけど30-50年置きぐらいにこれぐらいの洪水が起こる。戦後に貧乏な引揚者が住み着いたけど洪水で全部流されたという話は、地の人間ならみんな知ってる。だから地の人間は家を建てたりしないんだけど、同じ県内でも他の郡出身だと普通に知らなかったりする。「最近あの辺に家が建つようになった。何も知らないでバカだなあ」と毎年帰省するたびに地元の家族や友人から聞かされた。開発業者は小中学校に至近で子供の通学の負担が軽いのも売り文句にしてたそうな。知っててやってたなら悪辣だと思う。俺も通ったその小中学校の土地は田舎でよくある地元の土地持ちが寄付した物なんだけど、道徳の教科書に載るような立派な人でもなかったので、家や畑に向かない水捌けの悪い土地を寄付したのね。前日に雨が降ったら翌日いっぱいはグラウンドぐちゃぐちゃで球技とかやってられないみたいな。そんなわけで新住民の団地はこれ書いてる今も水に浸かりっぱなし。溜池を潰した土地なんかも混じってるし、いつ水が引いて家が片付けられるかは神のみぞ知るって状況。タイトルで「地の人間に災害のリスクを聞くべし」みたいなこと書いたけど、よく考えると普通に聞いても教えてくれんわ。よその人間に知られたら宅地用に売れなくなるし、自分の土地だけじゃなく、他人の土地の価値が下がる情報を広めるのもタブーね。聞くとしたら地元にもうしがらみの無い俺みたいな人間だな。あまり知らない土地に家を建てる予定の人は、今回の被災者みたいな目に遭いたくなければ頑張って俺みたいな人間をみつけて情報収集して欲しい。",
    "bookmark_count": "359",
    "category": "世の中"
  },
  {
    "masuda_id": "20190117073007",
    "title": "一部オタク界隈の「メジャーなものが好きだとバカにされる」って風潮ホントクソだよな ",
    "content": "この前Twitterのオフ会にいってみて、ゲームの話になったから「ドラクエとかモンハンが好き」と言ったらあからさまに「あーはいはいドラクエモンハンね」って感じの対応されてホント気分悪かったわお前らがマイナーなゲーム好きなのはお前らの勝手だけど、それでメジャーなゲーム好きを見下すんじゃねえよアホかよ",
    "bookmark_count": "359",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190225205015",
    "title": "さしあたって。 ",
    "content": "非常に言いにくいことで，しかしながら，ずっと言わなければならないと思っていたことを，伝えなければならない人（もしくは人たち）に，過不足なくそしてタイミング良く伝えることは皆が思っているよりもずっと困難である．特に私のようなやらなければならないことを後回しにする癖を持っている人間にとってみれば，直接伝えることよりも間接的に目的の人（もしくは人たち）が伝え聞くように，その計画を時間をかけて用意し，数十年のスパンで実行する方がたやすいことのように感じられる．最初の，そして最も基本的な伝えたいことは，齢30を過ぎてから最近気づいたことだが，私は，私の人生に興味が無い．私の生きている理由はたった一つ．生まれてきてしまったからである．そして，私がこれまでに生きてくる上で大切に守っていたルールもたった一つ．敵も味方も作らず，ただ平穏に，喜びや悲しみや，それに付随して生じる感情の起伏もただひたすらに最小化することに腐心することであった．善を追い求めず悪を憎まず，ただ単純に生まれたから生き，死ぬまで低空を水平に飛び続けること，それのみを望んできたのである．それが単純に楽であったから大学に行き，職を得，とびぬけた業績を上げるわけでもなく，落ちこぼれるわけでもなく，常に可もなく不可でもない中庸の目立たない位置を確保してきた．そしてそれをこれからも続けていくつもりの私にとって，向上心とは人生において最も必要でないものの一つに過ぎない．悟りと言えば悟りなのかも知れないが．妻と結婚したのも，それが単純に楽だったからである．両親から結婚をせっつかれ，それに嫌気がさしていたちょうどそのころに，同じような境遇だった妻と偶然にも出会い，お互いにお互いをよく知らなかったが，これ幸いにと入籍をしたのである．特に好みの女性のタイプを持たない私にとって，彼女の見た目や性格，育った家庭などが，良い方向にも悪い方向にも極端に偏ることなく，全てにおいて中庸であったことが，私の世間体を満足させるのに必要十分であった．子供が生まれたのは，入籍してから1年が過ぎたころであった．入籍の後の数回の性行為のあと，妻が体調が悪いと病院に行き，一旦，単純な風邪であろうとの診断が下ってから，妻も思い当たることがあったのであろうか，産婦人科を受診し妊娠が発覚したのであった．特に問題もなく自然分娩で生まれたのち，これまで大きな病気もなく育ってくれていることはありがたいことである．だが，しかし．私はこの辺りで私の人生を終わらせたくなってきたのである．自分がうつ病などの精神的な病気に掛ってしまったのだろうか考えてもみたが，特に私の精神状態が変化したかというと何も変わっていない．特に悩みもなければ，うつ病にありがちな心的疲労が蓄積しているわけでもない．ここ数か月，これまでの人生を振り返り，現在の自分の心境を把握し，そしてこれからどうしていきたいのかを考えてきた結果，人生を自分の手で，自分の好きな時に終わらせるのが私にとって最良であり，その理由として私が唯一自分で納得できるのが，私は私の人生に興味が無いということだけであった．私には妻子がいる．愛していないわけではないが，最愛の人たちかと問われるとよくわからない．最愛であるべきだ，と心で感じるのではなく，頭で理解している．それでも，私には責任がある．妻子を養い，自立させ，彼女らが（子供は娘である）一人で生きていけるようにする責任がある．それまで少なくとも14年，すなわち西暦2033年まで私は生きていこうと決意した．そのあとは妻には申し訳ないが，妻と離婚し，海外にて消息不明になった後，自殺をしようと思っている．もちろん，それまでには色々不測の事態もありえるであろう（妻から離婚を言い渡される，妻，もしくは娘と死別するなど）から，これはあくまでも予定である．この人生の予定を記録するのがこの日記の目的である．いつまではてなのサービスが続くかどうかも不明だが，いつの日か，願わくば私が死亡した後に，私の知っている人がこの日記を読み，そして私のことだと気付いてくれるかも知れないと考えるとき，私の心拍数は僅かではあるが大きくなるのである．",
    "bookmark_count": "359",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170830003208",
    "title": "仕事が楽しいって何なの？ ",
    "content": "当方アラサーのWeb系フリーランス。お手伝いさせていただいている会社の若い子やらから、「仕事が楽しいと感じる時って何ですか？」みたいなキラキラした質問をされることがあるんだけど、そもそも仕事で楽しいと思った瞬間は一回もないわけです。なので素直に、「楽しかったこととか特にないよ？」と返すと、ちょっぴり残念そうな顔をされるんです。今の若い子って、仕事に何かしらの希望と期待を持ってるのかしら。自分が仕事をしている業界が業界だけあって、周りには仕事好きな人が多いんですよね。その理由もよくわからないわけですが。お手伝いさせていただいている会社の人とか、この時間にもまだ普通にメール飛ばしてたりするし、正直何が楽しくてそんなに仕事をしているのか全然わからないわけです。早く帰ってスプラトゥーンした方が楽しいやんって。とはいえ、仕事中が常につまらないかと言われたらそんなわけではないです。仕事が常につまらなかった時代もあったけど、つまらなすぎて転職を何回かして、わりとフリーダムな感じのフリーランスになったので、このハゲ氏ねよとか、つまらないなと思う回数は、幸いなことにかなり減ってるわけです。好き勝手やらせてもらえてるし、いろんな意味で良い人たちと仕事させてもらえてるし。とはいえ、仕事が楽しいかといわれれば、ちょっと違うんじゃないかと思うわけです。例えば、プログラムを書いていてそれがうまく動いた時って、ちょっとした万能感みたいなものがあったりして楽しいと思うときは少なからずあるんだけど、でもそれって「プログラミング」が楽しいわけであって、仕事「が」楽しいわけじゃないと思うんですよね。いうなれば、仕事中に粘土細工をしていて「楽しい！」ってなっているのとあまり変わらないわけです。この場合、仕事が楽しいんじゃなくて、粘土細工が楽しいだけですよね？別の例だと、新規の取引先に営業に行って契約をまとめられた瞬間なんかはちょっとした満足感はあったりするんだけど、でもこれよりも女の子を口説き落とした時の方が全然楽しいし、満足感もあるわけですよ。そんなのと比べると、微々たる楽しさしかないし、これを楽しいって思っちゃう人って幸せだなとしか思えないわけです。さらに別の例だと、職場の人とくだらない雑談で盛り上がったりして楽しい瞬間があったりするんだけど、でもそれって居酒屋とかで友達とだべってる方が数百倍楽しいわけですよ。自分の作ったサービスが使われてるのが楽しいっていう話もわからなくもないけれども、その場で自分が描いた絵を手売りしてる方が全然楽しいわけですよ。仕事の中で楽しいと思う瞬間はゼロじゃないとはいえ、それって仕事「が」楽しかったのか、仕事に付随する作業やプロセス自体「が」楽しかったのかでいうと、明らかに後者だと思うんですよ。もうちょっと別の言い方をすると、わざわざその仕事をしなくても得られる楽しみだと思うんですよね。で、それが楽しかったからといって、仕事「が」楽しいとはいえないと思うんですよ。だってそれは、仕事じゃなくても得られる楽しさだから。じゃあ、仕事が楽しいって何なんだろうってなるわけです。文化祭とか部活って、なんかよくわからないけど楽しかった記憶があるんです。仕事にも、そんな感じの楽しさが転がってるんですか？仕事が楽しいって一回くらい言ってみたいし思ってみたいんです。仕事が楽しいっていう人がいるってことは、楽しい仕事や仕事の楽しみ方ってものが多分あるはずだし。（なんとなく追記）ブコメ読んでて思ったけど、「その仕事じゃないと得られない楽しみ」ってのに期待してるのかも。例えば、サッカーって「サッカーじゃないと得られない楽しみ」があると思ってて（サッカー嫌いの人は他の何かに当てはめて欲しい）、仕事にもそんなものがあるのかなっていう淡い期待がある。サッカーも分割して考えると、球を蹴る、走るとかになって、それはそれで楽しいタイミングもあるんだけど、チームで一つのゴールを目指すというサッカー独自の事情があったりして、それが楽しさを生み出してると思うわけで。仕事にもそういうものがあるなら、もうちょっと踏み込んで仕事してみてもいいのかもとは思うんだよね。逆に、そういうものがないのであれば、仕事は金を稼ぐ場と割り切って、他の楽しいことやればいいし。（追記2）なんか伸びてた。ブコメ読みながら色々考えてたんだけど、「仕事に付随する行為自体が楽しい＝仕事が楽しい」っていうのはやっぱりちょっと違うと思うんだよね。掛け値無しに「仕事こそが生きがいです」みたいな人が世の中にいるってことは、仕事に付随する行為自体を超えたところにある「仕事ならではの楽しみ方」が何かしら存在すると思うわけです。その行為だけだと、生きがいになる程楽しみ尽くせるものにはならない気がするんだよね。とまあ、せっかく一日の中の多くの時間を仕事に使ってるわけだし、どうせならもっと仕事自体を楽しみたいよねってのがこのエントリで伝えたかったことです。そして、既にそんな感じの状態になっていて、かつそれをうまく言語化できる人がいるなら、話を聞いてみたいなと思ってる次第です。（浮かんだから最後の追記）ショートケーキに例えるとわかりやすいことに気づいた。イチゴは美味しい。クリームも美味しい。スポンジも美味しい。それぞれ単体でも美味しい。でも、イチゴが美味しい＝ショートケーキが美味しいってのはちょっと違うよなと。それぞれがうまく組み合わさることでショートケーキならではの美味しさが生まれるから、それぞれを別々に食さずに「ショートケーキ」として食すことに意味が出てくる。仕事も付随する行為単体で考えるんじゃなくて、ショートケーキ的な感じの「楽しさ」があるのかなって。それがすなわち、「仕事自体」の楽しさだと思うわけです。個人的にスッキリした。ブコメしてくれた人たちのおかげです。ありがとう。",
    "bookmark_count": "359",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171005120957",
    "title": "みんな、つまらなく死んでゆく。下らないものに金を使って。 ",
    "content": "金を稼いでは、くっだらない物の購入で消費して、そうやって経済が循環して、しんでいく。風邪予防に効くかもしれないヨーグルトと、ユニクロの肌着と、自分へのご褒美にロレックス。世田谷区在住というブランド。生涯収入の2億円は、こういうゴミに費やされるのだろう。売る側はウハウハだわな。でも、あんたが死んだら、それ全部ゴミだから。みんな、くっだらないものの購入を繰り返して、しんでいく。",
    "bookmark_count": "359",
    "category": "世の中"
  },
  {
    "masuda_id": "20130724173518",
    "title": "ゴミ収集は行政のサービスだろ？ ",
    "content": "この前ゴミを持って行ったら自治会のじじいに「きみ、自治会はいっていないからゴミは出せないよ」とか訳のわからんこと言いやがった。は？とは思ったが朝急いでいたから適当にじじいとやり取り済ませてその場はしのいだ。んでいろいろと調べてみたら、ケースバイケースだがゴミを出すのに自治会には特に入らなくてもいいということらしい。移り住んだときに市からもらった自治会入会の紙を見ると「行政情報の伝達やゴミステーション・リサイクルステーションの管理などについて、自治会を主として運営しているため（以下略）」とある。市の担当に問い合わせたら・基本的に自治会に入らなかった場合、資源ゴミなどについては第一・第三土曜日に駅前のスーパーで臨時にステーションを設けてやっている。・一般ゴミなどについては直接埋め立て地まで持って行ってもらう（ちなみにだが自分が住んでいるところから埋め立て地までは結構遠い）・自治会には普通の自治会と衛生自治会があり、衛生自治会だけなら年200円払えばステーションを利用できる。・ただし、自治会には普通の自治会と衛生自治会をまとめてやっているところがあり、その場合は普通の自治会費（500円）を払うことになる。（自治会によって異なる）ということらしい。しかし毎月500円を払うのは馬鹿馬鹿しいしそもそもゴミ収集は行政サービスだろ？それだったら市の職員がゴミをとりにくればいいだろ、そのために税金を払っているわけだからそれができないのならその分税金を返すのがスジってもんじゃないの？それとさ、行政情報の伝達を自治会を主としているんだったら未加入者どうなるのよ？災害情報とかどうするの？自治会に入っていなければそういう情報は受け取れないわけ？第一このご時世なんだからそういう情報はメールで送ればいいじゃん、いちいち紙媒体にして回覧させて、そっちの方が金の無駄だろうがどうも市の怠慢なような気がするけど実際にはどうなるんだろうか？？7/25 10:00追記じししってなんだよ修正しましたちなみにですがゴミステーションといっても普通車二台がやっと通れるぐらいの細い道路の脇にごみ袋をおいているんですけどねそれも自治会長さん家の前にあと自分はアパートに住んでいますがごみ置き場がないです地域は鹿児島",
    "bookmark_count": "359",
    "category": "学び"
  },
  {
    "masuda_id": "20191127124349",
    "title": "なぜ関西弁をやめないんですか！ ",
    "content": "やめて欲しいって何度も言ってます。嫌なことをやめて欲しいって言われたら普通はやめます。何度も言ってきましたがまたいいますね。関西弁をやめてください！",
    "bookmark_count": "359",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160612154336",
    "title": "熟女キャラで人気なキャラっていないの？ ",
    "content": "ふと思った。2次元で、ある程度歳がいってる女性キャラ(いわゆるおばさんと言われる層)の人気キャラっていないのかな特に見た目が若くない、年相応な奴。男性は結構少年からおじさんまで人気あるイメージある。おじいちゃんはどうなんだろう、でもおばあちゃんより人気がある気がする。逆に女性はおばさん層は一気に人気なくなるイメージ。特に見た目が如実におばさんだと。デレマスの最年長組も見た目は全然若く、おばさんという感じは全くしない。男性キャラは見た目より性格に注目されるイメージがあって、逆に女性は性格はもちろん見た目も非常に重視されるイメージがある。だからおじさん、おじいちゃんキャラの人気は出てもおばさん、おばあちゃん(見た目も年相応)のキャラは人気が出にくいと感じている。あと男性キャラは老けてもそれが逆に魅力ってなる人もいるけど、女性キャラが老けることに魅力感じる人はそれに比べると少数派な気がする。まあここまで勝手なイメージで全部語ってるだけなんだけどね。書いてて思い出したけど幽白の幻海とか人気なおばあちゃんキャラに当たるかなー。たまに若返るけど。",
    "bookmark_count": "359",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191214151816",
    "title": "あなた方は恥を知ったほうがいい（「彼女ができない苦しみ」について ",
    "content": "彼女ができない苦しみを整理したい(追記)https://anond.hatelabo.jp/20191210171417https://anond.hatelabo.jp/20191213170850　上２つの増田へのブコメを見て暗然とした、失望した。あなた方はなんでそんなに恥を知らないのか、愚かなのか。　まず明らかなのは元増田が「恋愛至上主義」のわかりやすい被害者だという事だ。これからいくつか線を引いていこう。線の右側は判断を保留。左側は救いようのない阿呆だ、というような線だ。１つめの線は「これが個人ではなく社会の問題だと気づいてるかどうか」だ。残念ながら、この時点で多くの者が左側に置かれる。早すぎない？　せめてもうちょっと頑張ってくれよ。個人ではなく社会の問題シムシティのようなゲームを考えよう。あなたは１つの社会の長であり、その社会の構成員をしあわせにするのがあなたの責務だ。あなたはひとつだけコントローラーを与えられている。その社会において「何が幸福」で「何が優れている」とされ「何が重要」だとされるか、社会の価値観だ。これをあなたは動かせる。価値観にはいくつか選択肢があるが、「恋愛ができる者が優れている」とする「恋愛至上主義」はこのゲームにおいてチート級の強さを発揮する。なぜなら市民を殖やす生殖の領域にさわれるからだ。恋愛強者に他よりも優越しているという幸福感を与えながら、市民を殖やすことができる。いわゆるぶっ壊れ性能。「恋愛至上主義」は為政者にとってこれ以上なく都合がいい価値観だと言える。もちろんデメリットも存在する。恋愛強者でなければこの価値観の恩恵を得ることはできない。むしろそうでない者は自動的に「劣った者」の烙印をおされる。（元から劣っているのではなく、「劣っていることにされる」事に注目すべきだ。これは積極的な行為である）「恋愛至上主義」を採用する限り市民のすべてを幸せにすることはできない。必ず生贄を必要とする。これはそういう方法だ。一部の苦しみを積極的に生むことで大きなメリットを回収する。気にすることはない。苦しむのは自分じゃない。一部が苦しんで全体の幸福が上がるならそれでいいじゃないか。――そう考えるプレイヤーがこの方法を選ぶ。これは個人ではなく社会の構造の問題だ。もちろんわかると思うが元増田はこの生贄だ。だから苦しんでる。彼の苦しみは社会が今の社会である限り絶対に必要とする苦しみであり、その存在は必然だ。「そんなのはどの価値観でも同じだろ」と思うかもしれない。もちろんすこしはそういう側面もある。なにかを優と位置付けるかぎり自動的に劣は生まれる。どの価値観も犠牲は生む。ただし通常はこうした価値観をいくつも立てることでこれをカバーする。価値観Ａで劣の者も価値観Ｂで優とすることでケアするというわけだ。しかし重要なのは「恋愛至上主義」の「至上」の２文字だ。この価値観は単に「恋愛ができる者が優れている」とするだけでなく、むしろ他の価値観に対する自身の「至上」を主張する。つまりゲームシステムに落とし込めば、通常は複数選べる価値観を１つしか選べなくするという強い制約が「恋愛至上主義」には掛かる。ぶっ壊れ性能を考えれば当然の制約だろう。この制約のため、恋愛至上主義では価値観Ｂによるケアができない。まとめよう、「恋愛至上主義」は恋愛弱者の苦しみというコストを払って大きなメリットを回収するが、加えて恋愛以外の価値観を劣位に置くことで恋愛弱者が他の価値観で苦しみを緩和する逃げ道をも奪う。その結果が元増田の「すべてが恋愛で解決される」という盲信だ。これは結果であって原因じゃない。元増田に「お前のその考えが原因だ」と言った者は恥を知るべきだ。これは増田個人が自由意志で手に入れたものじゃなく、社会が生贄を募集するために市民１人１人に植えつけた価値観の結果だ。はきちがえるな。　さて、チェックしよう。元増田にブコメなりコメントなりを送った者は自分のコメントを思い出してほしい。そのコメントは社会ではなく増田個人に原因を求めるものではなかっただろうか？　増田個人にアクションを（そして責任を）求めるものではなかっただろうか？この質問に「いいえ」と応えられなかった者はアウトだ。線の左側へどうぞ。椅子は用意してないから以降ぼーっと突っ立ってそのアホ面を晒し続けてくれ。（ちなみに補足しておくが、例えばあなたのコメントに増田が従った結果彼女ができるなり幸せになったとしよう。その場合もアウトだ。思い出してくれ、これは社会の問題だ。例え増田が一抜けしたところでその苦しみは増田だけのものじゃない。別の生贄が補充されるだけ。全体の苦しみは減らない。あなたはなにもしていない。増田個人が恋愛至上主義から脱却しても意味が無いことを理解しよう。治療されるべきは個人じゃなく社会全体だ）　恋愛至上主義の内面化すでに線の左側に置かれた人もこれからの線で更に左になるかもしれないから以降もちゃんと読んでくれ。もし以降の線で右側に置かれたならひとまず喜んでいいしその部分は誇っていい。　さて、増田の苦しみが恋愛至上主義がのさばるかぎり発生を避けられないものであることは確認した。この程度のことは分かってた人も結構いるんじゃないかと思う。ただし自覚したとてそれを避けられるかは別問題だ。むしろ自覚しても避けられないからこそこうした価値観は強力だし、卑劣でもある。恋愛至上主義が犠牲を生むと分かってたとしても、それを内面化せずに居られる人は少ない。特にあなたが恋愛至上主義によって利益を得ている既得権益者なら、なおの事難しいだろう。増田個人の問題の解決が社会の解決に至らないとしても、増田個人の幸せを願うのはもちろん自由だしそれなりに美しくもある。でもその幸せをまたもや「彼女ができる事」によって成し遂げられるとあなたは考えていないだろうか？冒頭で紹介した２番目の「「彼女ができない苦しみを整理したい」に対するコメント返し」（↓）をあなたは読んだだろうか？https://anond.hatelabo.jp/20191213170850↑で増田は寄せられたコメントに一つ一つ真摯に答えようとしている（もっともその痛々しいまでの従順さは彼を幸せにするだろうか？　と心配になるが……）そしてそれに対するブコメは彼の真摯さを賞賛するものが多い。いいことだ。しかしその内容には反吐が出る。なんと驚くべきことに彼の真摯さが「彼女ができる事」に役立つことを願ったり期待する声が多いのだ。なんだこれは？　イカレてるのかあなた方は。どうして彼の真摯さそのものを、それだけで独立した達成であり勝利だと考えることができないのだろうか？　なぜわざわざ彼の真摯さは一度恋愛に換金されなくてはならないんだ？あなたは彼の真摯さを賞賛しながら、なぜその手元の「恋愛至上主義」というものさしを手離すことができないんだろうか？そのものさしこそが彼をひっぱたき皮膚を裂いた凶器であることを知りながら、そのものさしによって彼が幸福になることを望むのか？　それがどれだけ残酷な事なのか、本当に分からないのか？まず解決されるべきは彼の恋愛至上主義ではなく、あなたの恋愛至上主義なのではないか？もう一度確認しよう。「Ｘが優れている」「Ｘをもつ者が幸福である」と規定するのが社会の価値観だ。あなたがたはＸに「恋愛」なり「彼女ができる事」を入れることに抵抗はないようだが（彼の幸福が恋愛によって達成されることを望むならそういうことだろう）、一方で彼の美質である「真摯さ」はそれそのものだけではＸに入らないと考えているようだ。当然ながら、そのような価値観を持つあなた方が多く住むこの社会では「こんなに真摯なら彼女もできる/幸福になれる」ことも期待できない。ここでは真摯さの評価のされ方・されなさが問題だからだ。悲しくもあなた方はあなた方の願いが達成される見込みが薄いことを自分自身で証してしまっている。彼の幸せを願うコメントがどこか他人事なのもそのせいだろう。　チェックしよう。あなたのコメントは彼の苦しみの根源である恋愛至上主義を内面化したり強化するものでなかったか？「いいえ」と答えられないなら線の左側へ。なお、社会ではなく「彼個人に」「恋愛による幸せ」のためのアクションや原因を求めた者は２重にアウトだ。頼むから慎んでくれ。あなたは有害だ。　自分が加担しているという自覚の無さはじめに紹介したゲームを思い出してほしい。私はあなた方をゲームのプレイヤーに設定した。その意図がわかるだろうか？　あなたがたがやっているのだ。　あなたが彼の苦しみを生み、加熱し、支持し、育て、成った実を食べる張本人のひとりだ。ゲームをプレイするうちあなた方は気付くだろう、このゲームはオンラインゲームだと。プレイヤーは自分だけじゃない、何億という人間がこのゲームに接続し、それぞれがこの社会に期待する価値観を送信する。その結果として恋愛至上主義はみなさまのご愛顧のおかげでランキング１位に輝きました。そもそも具体的にどういう仕組みでこの価値観ランキングは動いているのだろうか？当然ながら、為政者が「恋愛至上主義」ボタンをポチっと押したらみんなの脳に恋愛至上主義がダウンロードされる、わけではない。そうではない具体的な仕組みがあるはずだ。その仕組みの中にあなたがいる。あなたが寝て起きて食べて話して歩いて働いて遊んで観て笑って泣いて過ごす一つ一つの所作や言動が様々に作用して結びつく複雑系がこのランキングだ。さて、あなたはセーフだろうか？　あなたの好きなあのコンテンツやあの人やあの活動はセーフだろうか？　セーフだと思った？だとすれば異常だ。どうしてあなたはあなたがセーフかどうか判定する能力なり権限があると思ったのか、どうかしているとしか思えない。増田へのブコメを見てもわかる通り、この社会には恋愛至上主義を内面化してしまっている人間が多い。あなた方は日常の様々な場面で恋愛至上主義を強化するような言動をばら撒き、加害者となりながらそれに気付かない。気を付けてほしいのはそういう行為なりコンテンツは必ずしも批判の的にならないという事だ。すでに社会の隅々に恋愛至上主義が行き届いてしまっている以上、それは社会からは「許される」。どころか「推奨され」すらする。この社会において批判されない行為やあるいは賞賛されているコンテンツですら、実際には恋愛至上主義をばら撒く害毒である可能性は十分にあるという事だ。聖域は無い。　こうした考えは、たとえばフェミニストならば割かし容易く受け入れられると思う。日常の仕草や多くの人間に支持されるコンテンツが誰かを生贄にして成り立つ価値観を静かに忍び込ませてしまう。そうしたことをフェミニズムは主張してきた。たとえばフェミニズムへの敵対者は、残念ながらその逆のようだ。彼らは心情的には増田のような人間の味方になりたいのではないかと思うが、彼らの論理はその方法を提供しない。日常の些細な言動やコンテンツによる抑圧や価値観の忍び込ませといった話題に嘲笑で迎え撃つ彼らは、同様に恋愛至上主義を忍び込ませる言動やコンテンツを批判しえないのだ。（もっとも、ここには反論があるかもしれない。全員がそうではないと。例えばフェミニズムの敵対者が「言動やコンテンツによる価値観のばら撒き」を否定しているのではなく、そのようなばら撒きへの批判の「偏り」を問題にしている、と主張するとしたら、それが本当なら確かにそうだろう。つまりあるばら撒きにはその存在や加害性を認めるが、他のばら撒きには認めない、という態度を取る人を批判するという事はあり得るし、実際増田へのブコメを見るかぎりそうした偏りを無自覚に持っている（自分の加害性を自覚できていない）人は多そうである。また↑のフェミニストへの期待も留保が必要な場合もある。彼女ら彼らはオタクコンテンツに対しては厳しい目を持っているが、彼女ら彼らが賞賛するコンテンツの恋愛至上主義のばら撒きに対して同じくらい厳しい目を持っていると言えるか？　と言われると、うーむ、検討させてくれ、とならざるを得ないし、言動よりもコンテンツへの批判に偏っていると言われれば、それも自信をもって反論はできない。そもそも恋愛至上主義での既得権益者もそれなりに抱える集団なのだ、その点で不当であったり不誠実な人間も混じっているだろうし、そういう不純物に対する自浄性は多くの集団が備えていない。とはいえ、その辺りも自覚して気を付けてる人は多いと思う。思いたい（もっとも「自分は気を付けてるから大丈夫だ」とあなたが思ってるとしたら、あなたは線の左側にいる））さて、チェックしよう。あなたはあなたがこの社会で恋愛至上主義の蔓延に（従って増田の苦しみに）加担している自覚を持ってコメントしたか？「いいえ」と言えないならあなたの居場所は線の左側だ。自覚を持ってくれ。お願いだ。 線を引くという事この他にも様々な線が引けるだろう。流石に疲れてきたので（本当にいい加減にしてくれ、せめてもっとマシになってくれ）このあたりにするが、気が向けばまた線を追加するなりするかもしれない。さて、あなたはいま線の右側に居るだろうか？　左側に居るだろうか？右側に居る場合はおめでとう。ただしそれは偶然の結果である事をお忘れなく。今回引いた線はあくまで私の能力の限界に規定されて選抜されている。私がまだ思いついていない他の線で左側に立たされる可能性は大いにある。左側に居る場合は、あなたは他人にコメントする前にまず自分の問題や加害性をどうにかするべきだ。まずは恥を知るところからはじめるといい。「こんなに細かい事をいちいち言われたら何もできないし言えないじゃないか」という感想をあなたが持ったとしたら「今更気付いたの？」と答えるしかない。現代は過去最高にアウトの線が増えた時代だ。あなたが何かする度、あなたは加害者である。あなたが何かをできるために倫理が気を遣ってあなたを避けてくれる事は無いのだ。　　さて、気付いた方もいると思うが、これが価値観のしている事だ。恋愛という線を引き、不躾にも他人をその右側に置いたり左側に置いたりする。もしもあなたがこれまでの私の言葉に傲慢さを感じたとしたら、いや、全く正しい。だから、あなたは、傲慢なのだ。線を引くにしてもなるべくフェアになるよう言葉を尽くしたつもりだが、尽くしたつもりなら尽くせるとは限らないし、仮にその線引きがフェアだったとしても、その暴力性が無くなることは無い。人種や性別のような理不尽な線を選ばないとしても「差別じゃなく区別」などという戯言はやはり戯言でしかないのだ。頼むから自覚してくれ、恥を、加害性を、暴力性を、知ってくれ。「そうだそうだ」じゃねぇぞ。お前に言ってるんだよお前に。",
    "bookmark_count": "359",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190316135750",
    "title": "憧れの製品は今あるのか ",
    "content": "「いつかは手に入れたい」と思える製品が無くなった気がしている。フラット化してしまったといえばそれまでなのだが、いつかはこういった製品を買って豊かな生活を送りたいというのは、なくなったようにみえる。原因の1つは雑誌の衰退と推測している。有名人と同じ商品を買えば有名人に近づけるわけだったが、実際は違っていた。2つめは、SNSであり、有名人も一般人も同様の土台に立っている。海外YouTuberであれば、豪邸に住んでリッチな生活が上に上がるが、日本の場合は都内のどこでもありそうな部屋となる。もう一方は湘南鎌倉か。都内に家をもつというのは、一応まだ憧れで残っている。とはいえ現実的ではないのでマンションポエムが生まれるわけだが。",
    "bookmark_count": "359",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160605004638",
    "title": "格差は教育費無料でも広がる ",
    "content": "金さえ有れば良い教育が受けられて、良い人生が過ごせると思っている皆さん、間違いです。金持ちの子は良い教育を受けて、良い学校に入り、良い仕事につくというのは一面の事実では有る。しかし、あくまで金持ちの家に多い「傾向」でしかない。本当の所は「まともな親は、比較的金持ちに多い」のだ。まともな親に育てられるからまともに育つのであって、金持ちだからまともに育つのでは無い。貧乏人に多いクズ親の特徴はこんな感じだ。子供が家に帰ると親が寝転がってポテチ食いながらワイドショーやお笑い番組を見ている。肥満あるいは栄養失調。三大栄養素や食育など考えた事も無い。家に有る本といえばマンガか芸能人名義のゴミ本。掃除や洗濯をまともにしない、当然片付けも教えない。喫煙者、安酒飲み。趣味はパチンコorスマホゲーor改造車、宝くじを常習的に購入。仕事は単純作業or非正規、数年かけてスキルやキャリアを積む仕事についた事が無い。例えば、上記のような暮らしをする人間に、いくら金をやってもまともな子供は育たない。貧乏人の子供は貧乏になる確率が高いのだが、それは最も長い時間を過ごす家庭がそのように運営されているからだ。多くの金持ちの家庭はそうでは無い。家に帰ると宿題を見てくれて、親は休日に美術館に行ったり読書をしている。子供は自然に学び、本を読み、豊かな文化的素養を養う。整理整頓は自分の人生を効率的に生きる手段である事を身をもって教えられる。海外に友人が居る。子供の頃から多様な文化に触れ、その中でアイデンティティを確立する機会が有る。積み重ねた努力で、ある程度の地位や仕事についている人に囲まれた生活をしている。努力すれば、具体的にどうなれるかを日常的に見ている。両親共に大学を出ている。子供の頃から大学に行くのが「当たり前」になっている。海外へのホームステイや留学も視野に入り、経験者の話をいつでも聞ける。高い能力を持つ人に囲まれ、日々の生活の様々な場面で礼儀を学び、見聞を広げられる。このような日々の暮らしこそが「文化資本」なのである。カネを持っている事など、瑣末な事でしかないのだ。（もちろん文化資本の無い金持ちも居る）例えば貧乏人にカネだけ与えても、こんな暮らしは出来ない。せいぜい半額惣菜が外食になり、しまむらの服がブランド物に変わるくらいだ。（文化資本を持った貧乏人という存在は極めて少ない。）東大に入る学生の親は約半分が年収1000万以上だと言う。日本の年収比率から考えれば明らかに偏っている。もちろん、小学校からSAPIXをはじめとする有名塾に通える環境も一助にはなっている。まぁ塾代だけで、本気で通わせると小学1年から高校3年までで1000万以上かかるし。しかし、家庭環境が壊れている子供をSAPIXに通わせたとして、有名私立に入れるか？と言われれば無理なんだよね。最も重要な家庭での学習が出来ないから。良い教育とは、まず最初に家庭で行われる。家庭で教育を受けられない子供は、最初から大きなビハインドを食らって社会に出る。そこにいくらカネをつぎ込んでも無駄。稀にトンビが鷹を産むが、そんな子供は現在の制度でも返済不要の奨学金がいくらでも有る。格差とは経済力では無い。本当の格差とは、誰もが選べない幼少期の環境の事なのだ。その格差を国が是正する方法など無い。教育に過剰な期待をしているブコメが多いけど、家庭でするべき教育を学校が肩代わりしろと言っても無理ですよ。何事も本人のやる気が無ければ始まらないのだが、その「やる気」をステロタイプな貧乏親は削りとる。まともな親の子供は親＆周囲のまともな大人からやる気をもらい続ける（ついでに良質な知識、コミュ力、広い見聞も）要するに、日々の生活が追い風になるか逆風になるかの差がデカイのだ。これに比べれば、スタートラインの差など無いに等しい。教育費を無料にした所で、大学に遊びに行くバカと、目標持った優秀な学生に二分されるだけ。優秀な学生は大体親が金持ちだし、そうでなければ奨学金を取れる。教育費無料なんて教育関係者のポジショントークでしか無いよ。乗せられている貧困層は利用されているだけ。解決策は無いのか？という話だが、これ以上のバカの底上げは無意味なのでしない方が良いという立場だ。そもそも日本は、ホームレスですら字が読める国だから、初等教育は行き渡っていると言って良い。教育費でよく話に出てくるOECD各国だが、字を読めない人が普通に居る国だらけだからな。日本の識字率は99%以上だから、初等教育（バカの底上げ）に成功している国とも言えるのだ。巷で叫ばれている大学無償化、奨学金返済不要については、費用対効果が悪すぎるのでやめた方が良い。20年ほどクズ親に育てられれ、何の文化資本も持っていないFラン大学生なぞ、支援しても無駄だから。一定数、世間知に長けたワンチャンを掴める層は居るが、そいつらは放置してても勝手に伸びる。学校教育の範疇ではないからな。やるなら一定以上の偏差値を持つ世帯年収が低い家庭の小中高生に集中して支援するくらいか。または、いくつかブコメで出ていたが幼児教育にシフトするか。しかし、いずれの場合もバカの感染を防ぐために寄宿舎で預かる必要が有るが、日本でやる事は不可能だろう。日本国が行う学校教育に幻想を持っている人が多すぎだが、そもそも東大すら世界的には有象無象の一大学でしか無い訳で、本物のエリートは欧米やアジアのエリート養成大学に行ってる。世界的な流れはバカを救済するよりもエリートを伸ばす方向だ。ただし、日本でエリート養成をする事は無駄に平等を重んじる文化から無理だろうなと思う。みんな平等に格差をなくそうという思想はご立派だけど、現実的に考えると家庭に介入出来ない限りは不可能だという事。国（あるいは他人）に出来るのは自力で一定ラインを超えてきた人を支援するくらいだ。やる気のない（あるいはやる気を奪われた）人は、自助努力が出来ないので救いようがない。共産党の機関誌である「前衛」を読んでいるコミュニストが、この記事をネタに書いているので見てみた。「格差は教育費無料でも広がる」のか - 紙屋研究所http://d.hatena.ne.jp/kamiyakenkyujo/20160605/1465138757まぁ一言で言えば「そう出来たらいいですね、ところでどこから金が出てくるの？」である。　松本は、さらにそこから夫が主な稼ぎ手で、妻が専業もしくは補助的な労働でそれを支えて、子どものケア労働を担当する「標準家族モデル」がいかに危機やトラブルに脆弱かを述べる。　そして、もし子どもに関わる費用をすべて社会が負担するようになれば、親は自分の食い扶持さえ稼げばよくなり、シングルでもダブルでも不利や不公平は解消すると述べる。これこそが「強い家族」なのだと。さらにこう続ける。もし小学校や中学校のように、高校や大学に誰でも行けることはおろか、医療も住宅もそして食事や文化に触れる機会も、子どもが無料でアクセスできるようになれば、その時初めて子どもの貧困は親の責任から切り離される。そこまで社会を進めることの覚悟とセットでなければ、容易に元増田のような非難に遭遇するハメになる、と松本は警鐘を鳴らしているのである。ユートピアを追求するコミュニストらしい意見だ。で、そんな国どこにあるの？日本人は1億人以上居るので、中東の産油国でもこんな暮らし出来んぞ。ちなみにその理想を実現しようとした国知ってる、ソ連とかいう強制収容所国家だ。まぁ共産主義者に財源を追求しても仕方ない。彼らは責任をもって行動した事が無いのだから。仕方がないので、テキトーだが俺が考える。日本の0～14歳までの年少人口は1613万人。彼らに衣食住＋文化的な生活＋学習を無償化したとする。かなり安めに見積もって1人1ヶ月10万円の経費がかかるとして、1年で120万×1613万=19兆3560億円更に高校生、大学生まで含めると900万人ほど増える、1人月10万で年間10兆円ほどかかる（年齢が高くなるほど消費が増えるが、面倒を見る職員の数は減らせるので同じ経費とする）合計して約30兆円、数字を見ただけで非現実的だとわかるだろう。まぁ所得税を3倍にすれば実現可能だ。もしかしたら、共産主義者として望む所なのかもしれない。現在の日本において、財源を示さずに甘い夢だけを語るのは誠実な態度だろうか？耳障りの良い話、目の前の人を気分良く救える話は正しいのだろうか？共産主義者は家族の解体を是とする。旧ソ連では集団主義教育が行われていた事は周知の通りだ。全ての子供を「学習はおろか、医療も住宅もそして食事や文化に触れる機会も」親の責任から切り離す覚悟が問われるそうだ。まさしくコミュニストに相応しい思想ですねとしか言いようが無い。ちなみに私が提唱する解決策？はこんな感じ。ブコメにも有ったが、教育は数世代で解決するしか無いので、まず1代目はお金を稼ごう。1代だと所詮成金なのだけど、2代続けばその子供は教育が行き届くようになるだろう。年収1000万になる方法http://anond.hatelabo.jp/20160225194038内容は一言に集約される（私の言葉じゃないけど）人並み以上の努力をすれば年収1000万ってそれほどの高い障壁じゃないと思うんですよ。とりあえず年収1000万くらいにはなって、経済活動に貢献してから社会保障を語ろう。他人の財布で天下国家を語るその姿、ダサいですよ。まぁ共産主義者が語る、財源の裏付けが全くない甘い夢を見たいならご自由に。夢の見過ぎで虫歯にならないようにね。",
    "bookmark_count": "359",
    "category": "世の中"
  },
  {
    "masuda_id": "20170722215114",
    "title": "そこから教えなきゃいけないの… ",
    "content": "私は社会人数年目の増田。これは入社3年目を迎えた自分のもとに、新卒が配属されたときの話。配属されて数ヶ月経って、なんとなく製品のことがわかってきたかな？くらいの時期に1つ、ちょっと大事な仕事を渡してみた。ざっくり言うと社外に公開する文章を作成してもらう仕事だ。これまで出した文章はたくさんあるのでその文面、あと他社で今回の内容と似た文面がいくつかあったので、選んで参考として渡した。それでも難しいだろうと思い、文章構成の仕方とか、今回のメインの内容のおさらいなど、だいたい1時間ほど説明した。質問は特にないとのことで、とりあえず見よう見まねでまずやってみようか、ということになり、彼女は作業をはじめた。・・・私が1年目のときは、配属直後のわりと理不尽な段階で、特に教えもなくこの仕事を与えられた覚えがある。自分で参考になる文面を探しつつ、これまでの文面を読んだりして、独特な表現やよく使われる言葉などを学んだ。そして、最初の方は何度も書いては読んで直してを繰り返して、今から見ると拙い文章ではあるが約2日がかりで作った。近頃は慣れたこともあり、作成と添削で約1日くらいになった程度だ。で、彼女の話に戻るが、彼女は一発目を1日かからないくらいで出してきた。すごい！！はやいね！がんばったね！！と心の中で思ったとともに、すごく感心した。やっぱり今どきの子は違うのな。ゆとりだとかいろいろ言われるけど、ちゃんとできる子もいるのだと。私もがんばった彼女のために、ちゃんと添削しなきゃ！と思った。仕事が落ち着いて、もらった文面を開いた。そこに広がる文面に、全私が涙した。中身は、前回の文面の最初と最後の丸コピと、あいだの内容が他社の文面の丸コピだった。すごく恐ろしい現場をみてしまった気がした。会社の顔にもなるはずの文章が丸コピだなんて、バレたら会社のメンツが丸潰れだよ…そして幸か不幸か、渡した文面からきっちり取ってきていて、もっとバレない工作もしろよ！ここまで同じだと検索でひっかかっちゃうだろ！なんて突っ込みをいれる自分もいた。１日も使って何をしていたんだろう…とも思った。でも、自分の見ていない範囲の文面から取ってきていたら、上手にかけてるなー、なんて軽い気持ちで終わってしまっていたかもしれない、と思うとゾッとした。今の子を育てるには、コピーには時と場合がある、そして今回はダメな場合だよってところから教えなきゃならんのだろうか。私とは2歳しか変わらないのにこんなにも違うのか。『言われなきゃわからない』ってあるけど、ここまで言わなきゃだめな時代って普通なんだろうか。今の世代の常識や思考、モノの理解度がどれほどなのか切実に教えてほしい、と思った。先生と飲みに行った時に聞いた、『最近の学生は他人のレポートの名前だけ変えて出してくる』の話に、その時は笑ってしまったが、自分も被害者になるとは思ってもみなかった。",
    "bookmark_count": "359",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190623040311",
    "title": "SEXを免許制にしてほしい ",
    "content": "絶対に反発あるだろうけど、条件が整えば、１６歳ぐらいから発行してほしい",
    "bookmark_count": "359",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180603132338",
    "title": "インターネットはどこまで汚れるのか ",
    "content": "生まれた当初は真っ白な空間だった。最初は個人ではなく企業がインターネットを汚し始めた。その後一部の限られた個人によってインターネットが汚され、その一部が「インターネットは儲かる」と考えてから汚れるスピードが早まった。更にインターネットの敷居が低くなって徐々に誰でもインターネットに触れられるようになり、また汚れていく。今のインターネットは暗黒よりも黒く汚れている。地球上とは違い、インターネットは掃除ができない。そろそろ掃除をする業者が現れてもいい頃ではないだろうか。流石に今のインターネットは汚れすぎている。",
    "bookmark_count": "359",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151229002150",
    "title": "テレビを見せない方針のおうちの子",
    "content": "小・中学校の同級生に、ご両親がテレビを見ない・見せない方針のおうちの子がいたんだよゲームもたぶんなしその子は変なところもなく明るい普通の子だったし、テレビ見ないからって仲間はずれなんてこともなかったけど今の時代だったら、テレビをまったく見せない・ゲームもさせない教育方針ってどうなのかなあってふと思った最近だったらネット禁止もあったりするのかなテレビは最近見ない人も多いからいいにしても、ゲームにまったく素養がないとか、ネットに接点がないとかなんか社会に必要な技術が欠けそうな気がする追記 12/29 16:30書いた時には狭い意味での技術（操作だったり、概念だったり）だったのですが、コミュニケーションについてのコメントが多くて、なるほどと思いましたたくさんのコメントありがとうございます",
    "bookmark_count": "359",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170723205722",
    "title": "ウヨるのは誇りが無いから ",
    "content": "ウヨるのは誇りが無いから。ネトウヨとかalt-right（「オルタナ右翼」と訳されているやつ）とかいう群れは典型。誇りが無い、つまり、尊厳の自覚が欠けている、自己肯定感が足りないから、権威権力に依存しないと自己を保てないのである。近年は「日本」に依存したがる人々が増え、そしてそれにあやかって収益をあげようという企業がうようよしている。安倍政権が成立したこととは相関関係はある。けれども、東日本大震災の頃から既に、少なからぬ人々が国家主義に傾いた。己の不安定感から、国家という概念に懐こうとしていった。バブル崩壊から続く底なしの不況、経済縮小の中だから、そういう依存気質を利用してでも稼ごうとする企業の方が多い。宣伝する広告代理店とかマスメディアとかも、やはり、そうなる。他方の欧米では近年は、例えば「LGBTブーム」が起こっているけれども、多くの企業は「稼げるからLGBT支援」であって、尊厳の問題で支持している理解者はそう多くはない。だからアメリカではalt-rightが横行し政権がウヨっている。ネトウヨを利用していてなんで政権が獲れるのかって、その方がその実、カネが動いている、少なくとも、動く期待がされているからだろう。マイノリティ（社会的弱者）がプライド・パレードとかやると、マジョリティ（既得権益者層）から「俺もプライド・パレードやる」とか言うバカが出てくる。なにがバカって、社会から既に尊厳を認められている奴にはアピールする意味は無いから。けど、やりたがる奴が必ず出てくる。なぜなら、そういう奴らは、誇りが無いから。マイノリティは、誇りをもっているけれども、社会から迫害されているから、生きるためにアピールしないといけない。他方で、権威権力に依存することで既得権益をもっている奴には、誇りが無いから、「俺にもアピールさせろ」となる。社会的弱者は、声を上げ、声を大きくしていかないと、死ぬ。他方のネトウヨ（alt-right）っていうのは、誇りが無いから、「俺にも平等に言わせろ」と主張して社会的弱者を苛める言説（ヘイトスピーチ）を垂れ流し、それを「表現の自由」（free of speech）であると強弁する。国家主義みたいに権威権力に依存する、例えば「歴史」（偽史）や「民族」（虚偽の民族）に依存するのにしてもそうだし、「富士山」とか「東京スカイツリー」とかに精神性を依存しないと自己を保てないような奴にしてもそうだが、自分より強い奴に依存しないと自己を保てないような奴。そうすると、自分と同質の奴はナカーマなんだけれども、異質で自分と馴れ合わない（そもそも本質的に馴れ合えない）奴があるのは不愉快で癪なのであろう。己の誇りの無さを、誇りをもっている異質な者に対して投影して、相手のせいにして苛める。国家主義、言い換えれば封建主義というのは、強い奴が中くらいの奴らを苛め、中くらいの奴らは強い奴に依存して生きて、そうやって苛めがより下層の社会的弱者に押し付けられるシステムである。そして、そういう構造によって統治が実現せられている。簡単にいうと、封建主義というのはファシズムである。日本とかいうのは本質的に、江戸時代から連綿とファシズムが確立されてきたのであり、戦時中だけの問題ではない。江戸時代には、武家社会の理屈が主に都市部に浸透させられていた。そうしないと統治体制（治安）が保てなかったからだ。普通に残虐刑が行われ、厳罰、見せしめ、スケープゴートをつくって引き締めないと成り立たないファシズム国家だった。今も、江戸時代の文化を礼賛して日本古来の文化とかいう言説が横行しているけれども、それは言い換えればファシズムだ。実際には古来の文化ではない。それこそ京文化の立場から見るとこんなん嘲笑の的だ（笑誇りが無いから、誇り誇りと盛んに言うのである。自己に誇りが無いから日本人の誇りとか言い、誇りが無いから世界に認められる「箔」を欲しがり、オリンピックだの世界遺産だの欲しがるようになる。そして多くの企業は、そういう「箔」を利用して稼ごうと必死である。なにせ今の日本は貧しいから、貧困が比較的マシの連中は権威に懐く。底辺までいって本気で死ぬところまで経験してみた人こそ、ガチになる。",
    "bookmark_count": "359",
    "category": "世の中"
  },
  {
    "masuda_id": "20170201171042",
    "title": "首を吊ったときの話 ",
    "content": "数年前のことだ。私は当時患っていたうつ病が回復する兆しが見えなく、この先明るい未来があるとも思えなく、生きていてよかったと思える瞬間もまったくなかったので、自殺をしようと思った。1人暮らしのアパートから、Amazonで頑丈だと評判のロープを注文した。ほどけにくいロープの結び方をネットで調べた。自殺が失敗して変に重い後遺症を持ったまま生き残ってしまうほうが怖かったので、慎重にやろうと思った。最後にツイッターに自殺予告でもしようかと考えたりもしたが、仮に誰かが警察に通報するなどしたら中途半端なところで救出されてしまう可能性があったので、何も予告まがいのことはしなかった。本当にそこまでしてくれるようなフォロワーがいたかどうかは分からないが。あとは部屋の中で台に乗って、首を吊る準備をした。この時点でもそれなりの恐怖を感じていたが、やめなかった。事前に酒を飲んでおくと楽だという話を何度か聞いたことがあったが、酒が飲める体質でなく飲んでも頭痛を起こすだけなのでシラフのままである。ロープを結び終えたら、恐る恐る台を蹴った。……想像もしなかった恐怖を味わった。ひどくパニックになった。酸欠とともに、意思とは無関係に手足がジタバタと動く。文字通り、死にかけの虫のような動きだった。そして、あんなに死にたかったはずなのに、死にたくないという言葉で脳内が埋め尽くされた。ほとんど本能的にロープを手で外そうとするも、自ら慎重に頑丈に縛ったロープはほどくことも外すこともできない。スマートフォンは地面に置いてしまったので手は届かず、助けも求められない。焦燥感。思考はうまくできない。ただ助かることを求めていた。そうしたら、ほんとうに偶然に、手に届く棚の上にハサミが置いてあるのを見つけた。震える手を必死に伸ばす。掴む。ロープを切る。床に倒れる。床に倒れてからも、しばらくは手足がジタバタしていた。頭は痛かったし、気持ちが悪かった。少し落ち着いても、無気力だけが残った。それから、自殺をしようなどという気力が湧かなくなった。それでも死にたいのは変わらず、死にたいのに死への恐怖に勝てない自分を見すぼらしく感じた。そうして生きていると、幸運にも状況が変わって元気が出てきた。朝起きることになんの苦も感じなくなったとき、自分にも朝起きられる能力があったのだなと思った。しばらくはそのままだったけれど、おそらく忙しくなってきたことが原因で、つい最近からまた憂鬱な状態が続いている。布団の中ですることが見当たらないので、自殺しようとした日のことを思い出しながら、文章に起こしてみようと思い書いている。",
    "bookmark_count": "359",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150210220553",
    "title": "京都の ingress がオワコンだった話 ",
    "content": "都内で日々人類を啓蒙すべくイン活（ingress活動）に勤しんでいるENLエージェントが期待を胸に京都にイン活に行ったら期待はずれでがっかりした話をちょっと聞いてくれ。先週の金曜に名古屋の実家に帰る用事があったので、折角の機会だということで、土日を利用して京都にイン活に行ってきた。京都といえば、寺社とお地蔵様に代表される無数のポータルが街中に乱立する ingress のメッカ。街を歩けば途切れることなくポータルが立ち並び、辻斬りならぬ辻ワンコが至るところで発生。その余波で周囲は白ポータルばかりとなり、Unique Capture も取り放題。観光地ならではの格好いいメダルに彩られたミッションも目移りするほど。これぞまさにエージェントにとっての天国！・・・というのが俺が想像していた京都だったし、実際、それに近い評判は以前からネット上で目にしていたように思う。緑に染まる京都タワーこの日のために蓄えたX8数百発を携えて土曜の午前に意気揚々と京都に乗り込んだ俺を待っていたのは、一面緑に染まる京都駅だった。新幹線ホームから見えるポータルが全てENLのL7やL8ばかりで、その間には綺麗にCFが敷き詰められている。休日にこれほど大きな駅の周辺がこれだけ見事に一色に染まっているというのは、都内ではなかなかお目にかかれない光景である。まあそういうタイミングもあるか、と思いながら、とりあえずミッション一覧を眺める。都内と同様、駅周辺のポータルを数か所回るだけのお手軽ミッションが幾つか見つかり、とりあえず京都タワーとその横のヨドバシカメラをハックするだけのミッションをさくっとクリア。京都タワーもその周囲も、見事にENLのL8である。京都駅のポータルを Capture or Upgrade しろというミッションもあったが、その状況下でENLの俺にクリアできる見込みはない。帰り際には状況も変わっているだろうと期待して、京都駅を後に。緑に染まる京都御所事前にネットで京都のポータル密集地を調べたところ、京都御所、北野天満宮、嵐山という名前が挙がっていたので、その中で京都駅から地下鉄一本で行ける京都御所にまず行くことにした。実際、京都御所のポータルの密度はなかなかのものであった。上野公園にも負けていないかもしれない。ただ、これもまたほぼ全て緑なのだ。しかもご丁寧にCFも張られていて、本当にやることがない。せっかくなので1時間ほどかけて御所巡りミッションをやりながら Unique Visit を稼いだが、ここまで Unique Capture はゼロである。というか青いポータルをほとんど見ていない。無駄に高レベルのENLポータルばかりハックするせいで、使い道もないのに溜まっていく高レベルバースター。何に使えばいいのか・・・京都駅と京都御所の惨状を見てだんだん焦りを覚えてくる俺。けれどまあ流石に次は有名観光地だからここまで酷いことはないだろう。緑に染まる北野天満宮だがその希望すら無情にも打ち砕かれる。同じ内容の繰り返しになるので詳細は省くが、ここでも俺にできることはミッションを一つクリアすることだけだった、と言えば十分であろう。ミッションも長時間ものが多いあまりにも緑一色に染まる京都の現状を知った俺は、これは方針を切り替えてミッションメダルを集めることに重点を置くべきかな、と考え始めた。ところが、そのミッションも微妙なのだ。都内のミッション状況と比較して顕著な特徴、それは15分ミッションの数がとても少ないということ。その貴重な15分ミッションも、「駅の記憶」シリーズだったりするので（コンセプトもアイコンも）、これをやるのは俺の美意識が許さない。それ以外ほとんどのミッションが1時間コースである。下手に歴史があるせいで、その歴史と絡めた長距離ミッションが作られがちなのかな、という気がした（信長のやつとか新選組のやつとかやりたいのはやりたいのだが、流石に4時間とか急に言われても困る）。聖地巡礼もいくつかあったが、それも時間かかりそうだった。もうちょっとお手軽ミッションがあってもいいと思うよ（お手軽ミッションに慣れてしまった都民の感想）。まあ少ないながらも繁華街でいくつかお手軽ミッションを見つけたので、それをこなしながらホテルにチェックイン。Intel マップで知る京都の現状普段見る機会がないものだから今回もすっかり忘れていたのだが、世界各地のポータルの状況を見られる Intel マップがあるじゃん、ということをようやく思い出し、ホテル備え付けのパソコンで京都のポータル状況をチェックすることに。結果。京都一面、緑一色。すでにそんな予感はしていたのだが、実際に見ると言葉を失う。L8ポータルだけを表示させてみて更に驚いたのだが、なんと京都にはRESのL8ポータルがほとんど無い。郊外に1つ2つあるぐらいで、市内中心部には文字通りひとつも存在しない。なんだこれは。もしかして京都にはRESエージェントはいないのでは？　と本気で心配するほど。ただ俺にとっては喜ばしいことに、嵐山の方は多少青も多く、水抜きのし甲斐がありそうだということが分かった。明日は嵐山に行こう。その後、こってりスープのラーメンを堪能し、ホテル周辺の弱い青ポータルを見つけては蹂躙してこの日のイン活は終了。青い嵐山を緑に染める日曜。朝一で何に驚いたかって、昨夜俺が Unique Capture したポータルが全く攻撃されていないどころか、地元ENLエージェントによって迅速に補強がされて、既にR8が6本も差さっていたことであった。もちろんCFも隙なく張られている。このRESとENLのスピード感の差が今の圧倒的な差に結びついているのだろうという気がした。さて、出発前に再度 Intel マップを開いて嵐山の状況に変化がないことを確認した俺は、朝から嵐山に向かった。嵐山を巡るミッションをやりながら天龍寺や嵐山公園を歩き回り、弱そうな青をどんどん緑に染めていく。休日の観光地だけあって、途中一度ワンコにもなった。それなりのポータルが密集していて、一本差しや低レベルポータルも少なくなく、Unique Capture が捗る。まさに俺が期待していた ingress 天国・京都の図がそこにはあった。幾つかミッションを始めてみたものの案外遠いことが判明してキャンセルしたりという無駄な時間もありつつ、昼過ぎまで嵐山でイン活と湯豆腐を満喫したのであった。地元エージェントとの出会いさてそろそろあと1エリアぐらいしか回る時間もないし、どこがいいかなあと調べていたときのことだった。「こんにちは。ingress されてます？」突然知らないおっさん（←失礼）に声をかけられる。都内でも何度かこの手の経験はあり、そのたびに適当に誤魔化して避けてきた俺だが、ちょうど次の目的地を決めかねていたこともあって、地元のエージェントであれば渡りに船だと考えて「はい」と答えた。相手は地元ENLの二桁レベルの方で、俺と同じく Unique Capture を稼ぎに嵐山の方に来ていたところ、俺の存在に気づき、俺が東京から来てること、それも Darsana メダルを持ってることに気づいて話しかけてきてくれたのだという。そういえば3月には京都で Darsana みたいなことやるんだったっけ。それで俺の Darsana 体験を聞きたいようだった。まああの日はひたすらレゾ差してただけで何も語るような経験はしてないんだがｗ京都ENLは今からそのイベントの準備に取り掛かっているようで、最近は何やら秘密兵器の実験をするために頻繁に会合を開いているらしい（秘密兵器の詳細はここで書くとまずいだろうからぼかしておく）。まあそんな入念な準備なんてしなくても、市内のポータルのENL占有率を見れば今回もENLが勝つことはやる前から明らかだろうという気がするが。なぜ京都は緑一色なのかそのおっさんとはかれこれ1時間ほど雑談をした。市内が緑一色なのでおっさんもやることがなくて困っているようだった（だからわざわざ嵐山なんかに遠征してきたのだ）。そもそも、どうしてこんなにENLが強いのかも聞いてみた。おっさんが繰り返し言うには「青がやる気ないから」だそうだが、話の端々から得た情報を総合するに、いくつか構造的な問題がありそうだった。というわけでここからようやくこの日記の本題。原因の一つには、京都市内のプレイ人数が（都内とは比べ物にならないほど）少ないので、ポータル一つの破壊であっても、一人一人のエージェントの負担（貢献度）がそのままチーム全体の趨勢に跳ね返るということがありそうだ。都内（特に山の手線内）のように、それぞれが適当に出歩いた先で適当に壊してたら知らないうちに全体としてはいい感じに均衡する、というバランスにはなっておらず、強い意志・目的を持って壊して回らないと、すぐに均衡が崩れてしまう脆さが京都にはある。さらに、そのような少人数のエージェント（どのくらい少ないかというと、RESの二桁レベルエージェントのエージェント名と活動地域をだいたい把握しているという。都内では考えられない）しかいない中で、現状、RESよりもENLのほうが多い。おっさん曰く、新人が緑を選択することが多いせいなのか、それともENLの新人サポートが手厚いために定着率が良いせいなのかはよく分からないようだが、ともあれ、L8以上のアクティブエージェントの数で言うと、倍とまでは言わないにしても、相当の差がついているとのことである。第三に、バースターの補給場所。京都市内はENLのP8ばかりで、ENLは補給場所に事欠かない。では市内に一つもP8を持たないRESはどうやって補給しているのか。というかそもそもなぜ市内に青ファームがないのか。おっさんが言うには、RESのP8が立つとHOで連絡が回って瞬時に壊しに行くことになっているらしい。またFFも察知するとすぐに妨害に行く。そのせいで最近、FFを妨害するのはマナー違反だとかRESに抗議されたらしい（苦笑）。仕方なく、RESはENLファームをしぶしぶ利用するか、あるいは大阪や琵琶湖の方にファームを作ってそこに通っているようだ。さて、そうなると何が起こるか。RESは人数的に不利な中、武器の補給にも苦労している。なのでENLの高レベルポータルを満足に壊すこともできない。そうするとそのポータルは次々に Upgrade されていき、ますます固くなる。他方ENLは安定的に武器が手に入るにも関わらず、それを使うチャンスがない。実績も稼ぎたいのに何もできない（まさに前日の俺のように）。そうすると、時々RESが壊してくれると、ここぞとばかりに喜んで奪い返しに行くことになる。これをRESから見れば、頑張って壊してもすぐに修復され、補強される、というわけである。そしてRESにはそれを再度壊す武器はない。再度武器を貯めて壊してもまたすぐに修復される。これを繰り返すうちに心が折れて、アクティブエージェントはますます減っていく。このような悪循環の果てに、俺が見た「緑一色に染まる京都市内」という図が出来上がっている。これが京都 ingress の現状である。次のイベントではENLが完勝するだろう。いや、もしかするとRESが巨大CFで覆うなどして奇跡的な勝利を収めるかもしれない。でもそれがどうしたというのだ。はっきり言って、どちらが勝とうとも、この先に未来はない。このプレイ人数の不均衡が解消されない限り、賽の河原のような苦行に耐えかねて、RESはますます減るであろう。やることがなくなるENLも飽きて減っていくだろう。俺のような観光エージェントが多数訪れることでカンフル剤となるのではないか、というアイディアもありそうだ。しかし俺の例が顕著なように、都民ENLがわざわざ京都に行ってもやることは何もない。魅力的なミッションも少ない。Unique Visit が欲しいなら都内でまだ行ってない場所がいくつもある。都民RESはどうか。Unique Capture 稼ぎをするにも大変だ。たいていシールドが4枚入ったL7以上の緑ポータルを際限なく破壊するだけのバースターを持っていくのは現実的ではないし、それが用意できるくらいならやはり都内のまだ行ってない場所に行って使う方が経済的だ。京都が ingress 天国と言われたのも今は昔。都内と比べてポータルが特に多いというわけでもなく、それらは緑でガチガチに固められていて、たとえRESエージェントでも壊して回るのは一苦労。市内に青ファームが作られる気配も全くなく、現地での武器補給も困難。ミッションも特に魅力的というわけでもない。そうなると都民エージェントがわざわざ出向くだけの価値は無いと言わざるをえない。かくして、京都の ingress はオワコンである。そしてもちろん、これは京都に特有の問題ではない。俺は結局、京都駅の Capture ミッションに挑戦することもできず、数百発の使い道のなかったX8とともに東京に戻り、東京駅を緑に染め上げた。それが攻撃され青くなったのはその数分後のことだった。",
    "bookmark_count": "359",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180209122934",
    "title": "ポケット六法←ポケットに入らない ",
    "content": "こういうのがたくさん知りたい",
    "bookmark_count": "359",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131217220801",
    "title": "内向的であることは何故悪なのだろうか ",
    "content": "最近、人に会うことをやめた。小さい頃から社会が要求する「外向的」な人を演じてきた。相手を不快にさせないことを最大の目的とし、気が合う人とも、合わない人とも平等に接してきた。飲んだり騒いだり遊んだり、それが全て嫌だった。世の中が求める「外向的」な人の像を演じ、その像を守るために人と会っている自分が嫌いだった。それらを全て捨てることにした。心配もされたけど理由は話さなかった。こういう考え方に賛成してくれる人が周りにいるとは思えなかった。そういう人が周りにいないのは、演じて生きてきた報いだと思っている。「内向的」であることは何故悪なのだろうか。全員が「外交的」であることを求められる場所で、いなくなった何人かの「内向的」な人を思い出す。それを追い出した「外交的」な人が思い浮かぶ。「内向的」な人が悪なのは、「外交的」な人がそう決めつけているからだと思う。それしか思い付かなかった。世の中が変わらなくても、身の回りは変えられる。もう無理はしたくないから、「内向的」に生きていく。でも、「内向的」を下に見る考え方とは断固戦いたいと思う。演じてきた「外交的」な自分を使いながら、「内向的」な人の地位を上げたいと思う。これからしばらくはそうやって生きようと思う。もう無理するのは疲れた。",
    "bookmark_count": "359",
    "category": "暮らし"
  }
]