[
  {
    "masuda_id": "20131013030908",
    "title": "グループ別ジャニヲタ",
    "content": "最近パーナとかアラシックとかハイフンとか、ジャニヲタが何かと話題に上がってるようなので各グループのヲタの特徴をまとめてみるサンプルは自分の友人・知人、彼女らのTwitterやmixiで見える界隈のようす、あと自分が行った現場での印象。※基礎用語現場：コンサートとか舞台とかタレントを生で見れる場所。担当：ファン。○○担というと○○のファンという意味。自分の担当のタレントのことを「自担」、ファンをやめて降りることを「担降り」等の派生用語多数。Jr：いわゆるジャニーズJr.のこと。デビュー予備軍で主な仕事は先輩のバックダンサー。SMAPスマは日本を代表するアーティストで特別で別格だからジャニーズがどうみたいな狭い範囲で評価しないでくれますかね？嵐？あぁまだまだでしょスマの模倣しかしてないし？みたいな上から目線のおばさん。偉いのはSMAPであってヲタではないのに全般的に後輩タレントに対して超上から目線。長らく他のジャニーズとの表の場での共演や交流が絶たれていたたためジャニーズの流行り廃りとか関係ないSMAPがオンリーワンでナンバーワン！…とか本気で信じてるふうだったわりに単に免疫がないので、いざキスマイや山Pとかと共演を始めるとSMAPを慕ってくれる後輩が可愛くてしょうがなくなってたりもする。TOKIO希少種。たぶん現在のヲタ実数ではデビュー組で一番少ないんじゃないか。DASHもトキカケもいいんだけどあれじゃヲタはつかないからたまにはアイドルらしいことしてくれてもいいんだけど…いいんだけど一般人気が安定してればテレビには出れるからまぁいいか、と諦めてる。V6主力層はぱっと見常識も良識も財力もある働くお姉さんたち。ただしその内実は余裕で10年以上ヲタやってるので一般的な価値観とは少々異なっていることにも自分で気づいてはいる。例えばカミセンは若くて可愛い天使だとか（全員30超えているのでどう考えてもアイドルとして若くはない）数年前から徐々に増えてる若い新規ファンも基本的には歓迎していて親切だが、時折出てくる「ブイは（他とは違って）こうだからさぁ」「ブイヲタは（他とは違って）こうだからさぁ」っていうカッコ内の自意識がめんどくさい。KinKi Kidsfutari信者6割・光一様親衛隊のばばあ3割、シャーマニッポン1割。futari信者はfutariこそ運命で宇宙で究極で至高で世界、っていうファンタジーを信仰してないとやってらんない。光一様親衛隊の皆様は2chで言うなら鬼女。ちょっとTwitterで光一様を褒めると5RT15FAVくらい即効つくので☆乞食にはオススメだよ！嵐ファンクラブ会員数がジャニーズ内で唯一100万の大台に乗っかっている、数的には間違いなく最大派閥。たぶん今140万くらいかね？内訳は大体3種類・古参（2007年くらいまでにファンになった）　『クソサブカルな嵐はもういない。そんなことわかってるけどでもだって。新規は死ね。』・中堅（08年～10年くらいまでにファンになった）　『嵐ってかわいくて（30超えたおっさんです）超仲良くて（仲良くなくても仕事はできます）歌もうまくて（正気か？）ダンスもうまくて（これはまぁまぁ）やっぱ嵐さん最高だし！そんな嵐さんのヲタであるわたしたちアラシックも最高！新規は死ね！』・新規（11年以降くらい）　『えっ古参とか新規とか関係あるんですか？みんな嵐さんが好きなのは変わらないんだから差別良くないと思います！コンサートにJrがいる意味とかわかんないし、昔の話とか聞いてもわかんないです！マナーとかもファミリークラブからは言われてないですよね？勝手に決めないでもらえますか？』タッキー＆翼やや希少種。気分は取締役の夫の帰りが遅いことに寂しさを募らせつつも夫の立場もわかってるから耐えるわ…！な妻。コンサートや舞台で今回もよろしくおねがいしますとか言ってくるJr担うざいとは思ってるけど、Jrがいないと席が埋まらないこともわかってるから表立っては言わない。耐える妻。NEWS10年やってるグループだけど主力層はここ数年で入ってきた若年層。いわゆるパーナさんとはここのことを指すので間違ってもこれより上のグループのファンをパーナと呼んで刺されても知らん。4人になって＞＜NEWSがんばってるから＞＜わたしたちはNEWSの味方だから＞＜山Pは悪くないよ＞＜ただし実際に金出してるのはパーナさんより上のお姉さま世代。山下智久山下の顔が可愛ければだいたい世界は回ってる人たちだろたぶん（※筆者が実サンプルを知らないので詳細はわからん）関ジャニ∞本人たちの隠しきれないヤンキー層育ちの気配に引き寄せられてやってくるヤンキーなりそこね。あたしたちeighter、最強のeighter。エイトを信じてれば間違いなんてないから。…これくらいは真顔で言う。KAT-TUNハイフンはKAT-TUNを繋ぐ絆！って誇らしげに叫んでる、いや、いた。もう安易に言えなくなっちゃったね？そもそもが2011年に世間で流行した「絆」と同じうすっぺらさの「絆」だったけどね？たぶん今後は「道が違ってもわたしたちは応援するよ＞＜」モードの連中ばかり残ると思うのでカツンは新規獲得がんばってください。Hey!Say!JUMP涼介担歴3年です☆どんどん絡んでください☆なリアちゃんと、じゃんぷちゃん世界一かわいくてかっこいいよおじゃんぷちゃんを評価しない大人が間違ってるよおおおおなモンペの2種。声がでかくてうっっるせええのはリアちゃん、金と実権握ってるのはモンペ。Kis-My-Ft2現在最大の新規獲得漁業の網。笑えるくらい穫れる穫れる。テレビに出てるキスマイを見てテレビで言われてることを信じてテレビに出てるキスマイを生でも見てみたくて現場に来る層。現場は自宅の茶の間でないことを忘れている。古参もいるけどどこにいるのかすらよくわからんくらい新規の波がすさまじい。Sexy Zoneリアちゃんとモンペが存在している点にかけてはJUMPに近い。ただセクゾン自体のグループとしての形が不安定なのもありこっちのリアちゃんの方が心変わりが早くてすぐ降りるしこっちのモンペの方が若干ドライ。A.B.C-Z一番最近デビューしたグループなわりに、新規流入が緩やかなのでプロぶった古参が幅をきかせている。だからプロなのは本人たちであってヲタじゃない。古参なので胸の前で手を組んでキラキラした目でステージを見るポーズが似合わない年齢に掛かってることに気づいてんのかいないのか。ジャニーズJr.ひとくちにJr.と言ってもいろいろいるので誰のヲタかによって大きく違うけど、大雑把に言えば現場がないと死ぬタイプと上昇気流に乗ってたいタイプと育成に快感を覚えるタイプと純粋なショタ。------10/20追記一週間前にむしゃくしゃして書いたやつが突然Twitterであちこちから（ジャニヲタじゃない方面含めて）RTされてきてびびったｗｗｗ＞千賀さん居ない事になってるすいません訂正しました＞これが世論の意見なのか。世論じゃなくヲタです、クソDDですすいません。とはいえ担当とか元担とか推しとかもあるんで全然客観視じゃないです。＞赤西は？素で忘れてましたすいません。でもこれも身近にサンプルいないしソロになってから現場行ったことないんだよな…Twitterで見る限り腹をくくった我が道を行くお姉さんとどっかとかけもちでとりあえず片足引っ掛けてる子といる気がする。＞嵐は07で古参なのあー…サブカル浸ってたのは05くらいまでかなー…なんか増加の傾向からしてこれで3等分かな？って思ったんですけど、性質的には～05（古参）～07（中堅）～10（新規）11～（ド新規）くらいっすかね？＞エイター雑じゃね？正直この辺からめんどくさくなってますすいません。あとエイトは個人的にブランクがあるので流れが追えてない。じゃぁ…ヤンキー（古参）と虹色宗教（07年～）とミーハー（10年～か11年～）かな。------10/22追記400ブクマ！？7,000ツイート！？丸パクリのクソまとめ（＞http://matome.naver.jp/odai/2138232333764019801）されるのもはじめてでどうしよう…こちらは参考になりましたありがとうございました。勉強します。＞http://matome.naver.jp/odai/2138227698438256701トキ担さんのトラバも大変参考になったんですが、＞ジャニグループでは唯一ハモリができこれはさすがにJフレ大戦争が起こりかねないうえにたきつばやNEWSエイト筆頭に後輩も結構攻めこんでくるから早く島に逃げた方がいいと思います。",
    "bookmark_count": "450",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20120608010005",
    "title": "勉強が何の役に立つのかを全力で考えた。 ",
    "content": "先日、はてブホッテントリにこんなブログがあった。「こんなこと勉強して何の役に立つの？」と聞かれた時、言葉を尽くせない大人が知性を殺すhttp://mubou.seesaa.net/article/272799592.htmlブコメだとネタにマジレスとか言われたり賛否があるんだけど、自分はすごく感動した。自分も「こんなこと勉強して何の役に立つの？」とか聞いちゃう子どもだったから、妙に心に刺った。それは小学生とか中学生のころの話じゃなくて、高校生にもなってそんなことを聞いてた。個人面談で先生に聞いてた。その時の答えは、「今はそんなことを考えて立ち止まってる場合じゃないだろ。勉強の意味なんて勉強すればわかることだ。いまはとにかく勉強しなさい」というものだった。で、自分はその答えに全然納得がいかなかった。わかってるなら、どういう意味があるのか言えよ！と思った。だから上のエントリが刺さった。あのとき先生がそうしてくれたらよかったのにって思った。コメントとかに勉強は役に立たつ必要はないっていう意見もあったけど、これも違うと思う。役に立つと思ってやったことの方が身につくし、楽しい。実際に、知識がお金に化ける場合もある、人を助ける場合もある。役に立たないより立つ方いいに決まってる。上記エントリによると『大人は「知識はどんな風に生きてくるのか」ということを力説し、また「役に立つこと」を実感させてあげないといけない。』らしい。まったくもってそのとおりだ。自分は高校時代に「勉強が何の役に立つか」を本気で考えていたから、普通の人よりこの質問により多くの解答を出せる。だから、今度はこの質問に答える側になってやろうと思った。勉強が役に立つ職業『多くの子どもに、「将来」という言葉は刺さらない』らしいが、勉強が最も直接的に役に立つフィールドは仕事だと思う。だから、勉強が役に立つ職業の説明から入る。職業という点で考えると、教科ごとに役に立つ職業は異なる。数学、物理建築家(どのような構造が壊れにくいのか計算するのに必要)、研究者(物理、化学、工学、情報系などは直接的に使うが、その他、心理学、経済学、生物学などほぼすべての研究に統計は必要)、ゲームプログラマ(3DのCGなどは特に計算が難しい)、その他のシステムエンジニア、プログラマ(どうやったら計算量が少なくできるか考えたり、負荷を分散できるか考えたり色々)、機械の設計をする人間(船、飛行機、車、エレベーターなどなど動くものの設計には計算が欠かせない)、弁理士(特許の手続き等を行う人。こういう文章http://kantan.nexp.jp/%E7%89%B9%E8%A8%B1/a2007272629/を書いたり読んだり)。※物理には数学が必要なのでまとめた。化学、生物学ガソリンスタンドの店員(危険物を取り扱うため)、研究者(主に化学と生物学。医学、薬品や農薬の開発、試験、コンピュータ、発電、蓄電、建築などに応用できるような新素材の開発)、官僚(農林水産省や経済産業省など。農薬、食品添加物、産業廃棄物の基準をきめたり色々)、医者、看護師、獣医、畜産家、農家、栄養士、薬剤師、保健師、衛生管理者(食品工場など)、水道局員。警察(科学捜査系)。※生物学には化学が必要なのでまとめた。英語海外に行く人。外国人がいる職場で働いているひと。英語の資料を読まなきゃいけない人。論文とか書く人。国語翻訳家、記者、作家、漫画家、企画職、コピーライター、検事,裁判官,弁護士,政治家,官僚(法律の難解な文章を読んだり、条文を作る際により正確にものを伝える)、システムエンジニア,プログラマ(ソフトウェアの利用規約はだいたい難解、仕様を作る際もわかりやすく伝えないといけない)。自分が思いつくもので、わかりやすく役に立つ職業はこんな感じだ。自分が理系だし、理系の方が役に立ってることが分かりやすいので理系科目に力を入れている。国語とか社会科とかは広く薄く役に立ってる気がするのでこの仕事で役に立っているというのが少しわかりづらい。自分はそういう職業にはつかないよという人へさて、この職業のリストを見て自分はこの職業につかないから関係ないやと思ってる人も多いんじゃないかと思う。しかし、実際にはこのような職業を評価する側の人間も同様の知識が必要となる。たとえば、雇用主、人事、取引先の人間。このような人は上記に挙げた職の人間を評価しなければならない。その人の態度や風貌で評価をするのはあまりよろしくない。それ相応の専門的な知識が必要だ。上記に挙げた職の人と取引のある人間というとその範囲は一気に広がる。そして、取引先には消費者も含まれる。家電を買うにしたって食品を買うにしたって知識は必要だ。これまでマイナスイオンのような科学的に根拠のないものがブームを生んだ例もあるし、健康食品だってそういうものがあふれている。これからも第2、第3マイナスイオンが生まれるかもしれない。どういう理論で効果があると主張されているのか、実験は正しい条件で行われているのか。そういうことを判断するのには科学の知識が必要になる。この説明は子どもを説得するに足りるか?答えはNOだと思う。具体的に、勉強嫌いな高校生S君を想像してみると、すぐに反論されてしまうのが目に浮かぶ。学力を必要とする職業は多いが、あまり必要でない職業も一定数存在する。土木作業員、コンビニ店員、居酒屋店員、服屋の店員、料理人、バス,タクシー,トラックの運転手、芸人、音楽家、デバッガー、清掃員。もちろんこれらもある程度の学力がいるが、せいぜい中卒レベルの学力があれば学校の勉強よりももっと役に立つことをするべきだというのも筋が通る。そして、それが学力が必須でない職業につくのが、学力が必須の仕事に就くのより大変かといわれるとそうとも言えない。学力が必須でない職業に就いた人は幸せになれないわけでもない。学力が必須の仕事についたからといって幸せだとは限らない。医者は多忙だし、貧困な生活を送るポスドクの研究者もいる。社長や政治家より、責任のない立場の人間のほうが気が楽かもしれない。マイナスイオンの話にしたって、科学に詳しい友人が一人いれば済む部分が大きい。高校時代にやるべきことは勉強よりも友達作りなのかもしれない。もう一度、勉強の意味を考える日本人みんなが勉強しなかったらどうなるだろう？簡単だ。ほぼすべての仕事が仕事として成立しなくなる。ほとんどの日本人が生きていけなくなる。そもそも、学校の勉強というのは「ある人が勉強をしたとき、その人が得をする」ようにではなく、「みんなが勉強をしたとき、みんなが得をする」ように作られているはずだ。例えば、騙されやすい人間が増えれば騙す人間も増えやすい。集団の中にいる知識を持った人間がガセや嘘がはびこるのを防いでいる。日本人全体の語彙が増えれば、説明のとき使える言葉も増える。先進的な科学技術がみんなの生活を支えている。ある人の勉強によって、周りの人が得をする例と言うのは山のようにある。このことがいわゆる『囚人のジレンマ』の状態を作っているので、ひとりの人間を勉強させるように説得するのは難しい。自分で手間をかけて勉強するより、他の人にやってもらったほうがはるかにお得だ。勉強が自分でやるより他人にやらせるほうが得なことを踏まえると、自分は勉強しないけど人には「勉強をしろ」と言う人間や、「理由は言えないけどとにかく勉強しろ」という人間の多さにも納得がいく。自覚のあるなしに関わらず、周りの人間が勉強しないことへの危機感をもって行動ができている。つくづく人間って賢いと思う。生命の神秘すら感じる。勉強は人にさせるには自分でやるより他人にやらせるのが得なら、子どもがやるべきは「たくさん勉強する」ことよりは「周りに勉強をさせられるような人間になる」ことなんじゃないかと思う。だから、どうすれば人に勉強をさせることができるかを考えてみる。勉強をしている人間をほめる子どもには勉強をしろと言いつつ、官僚を馬鹿にしたり、科学者に「お前の研究は役に立ってない」と言ったりする人がいる。こういうのは明らかにダメだろう。これでは子どもが「なぜ勉強をするの?」と思うのは当然だ。勉強をたくさんしてそれを生かしている人たちは褒めなきゃいけない。これこれこういうところがすばらしいということを具体的に言えれば、子どもが勉強と尊敬される人間になることを関連付けられて、勉強への意欲がわきやすい。また、たくさん勉強をしている人間を「がり勉」などといって馬鹿にするのも良くない。これは大人より子どもがしてしまう。あまりそういう人間を馬鹿にして減らしてしまうと結局は自分が損をすることになる。周りに勉強をよくしている人間を増やす。人は同調圧力に弱い。周りに勉強している人が増えれば、勉強は楽しくなるし。自分が勉強していることに対する疑問も持ちにくい。勉強の質を上げてやる。誰かが勉強している時はその質を上げられるといい。楽しく勉強できるようにするとか、短時間でもより多くのことが身に着くように勉強法やテキストを改善してやったりするといい。どうゆう勉強が役に立つかを教えてあげるのもいいと思う。勉強は役に立つほうが面白い。志の高い人にとって、役に立つ勉強はたくさんある。簡単ものでもプログラミングができれば、何時間もかかる作業を一瞬で終わらせられたりする。デザインについて学ぶのもいい、デザインは人に伝えるためのものなので人に物事を伝える手助けになる。こういうのhttp://ja.wikipedia.org/wiki/%E7%A4%BE%E4%BC%9A%E5%BF%83%E7%90%86%E5%AD%A6やこういうのhttp://ja.wikipedia.org/wiki/%E8%A9%AD%E5%BC%81を知るのもいい。学校の授業でも英語、理系科目、地理、政治・経済などは役に立つ場面が分かりやすい。勉強にも大学受験では評価はされないものがある。役に立つ勉強をしてきた人間をしっかり評価するということも重要だ。役に立たない勉強がもてはやされれば勉強はつまらなくなる。勉強をしてる人間に対してより多くの対価を支払う。給料が高い方がやる気が出るし、そうなりたい人が増える。雇用主だけが考える話じゃない。消費者がしっかり価値のある技術にお金を払うのも大切だ。消費者がキャッチコピーや広告に流されてその製品に使われている技術が見れないと、会社はキャッチコピーや広告の制作に熱心になって技術者に対する対価が増えない。お金に余裕のある人が、大学研究、素晴らしいオープンソースソフトウェアの開発、政党に寄付をするのもいいと思う、なかなかそんな人はいないかもしれないが。でも、科学雑誌なんかを読んだり最新の技術研究に注目する人が増えるだけでも、その研究が陽の目を見る可能性は増す。人を勉強させるのに手っ取り早い方法それは自分が勉強をすることだ。周りに勉強している人を増やすには、自分が勉強するのが手っ取り早い。勉強している人間をほめるのも、対価を増やすのも、勉強している人を見分けられる必要がある。十分な学力がなければ、支持している人間が似非科学者であってもそれを見抜くことができない。勉強をしなければ、勉強の質を高める方法もわからない。勉強の役立て方「勉強って何の役に立つの?」は答えるのが難しいが、「勉強を役に立てたいのですがどうすればいいですか?」という質問なら少し話が変わる。幸い、今はインターネットがあり勉強を役に立てる方法は身近になっていると思う。単純なものだと、学習サイトでも作ればいい。上でも言ったとおり職業上、勉強を必要としている人がいるし、昔習ったことを復習したいという人もいる。そういう職業になりたいという人もいる。そういう人に向けてサイトを作ればある程度需要はあると思う。　楽しいものが好きならばゲームを作ることもできる。高度なものとなると少し難しいが、ミニゲームであれば中学レベルの数学で通用する。ブロック崩しあたりだとちょうど中学の座標やグラフの交点とかの知識が役に立つ。ブロック崩しなんて作ってもぱっとしないかもしれない。それは、もうすでにあるものだからなんだと思う。重要なのはちゃんとした知識があれば、今はまだないものもできるということだ。勉強の新しい役立て方　勉強の役にたつすばらしい場面というのは今はないものを生み出せる、新しい勉強の役立て方を見つけた時だと思う。印刷機だって、テレビだって、洗濯機だって、パソコンだって、FaceBookだって、スマートフォンだって、十分な知識があったから生まれた。それが生まれる以前は勉強がそんなことに役立つことは知られていなかった。有名な動画Did you knowによると2010年の需要のある仕事Top10は2004にはなかった仕事らしい。【日本語訳】Did you know 3.0 ～あなたは知っていましたか？http://www.youtube.com/watch?v=kj9pR_b3u4E勉強がどう役に立つのかは時代ごとに変わっていくし、勉強の新しい役立て方というのは次々と見つかっている。勉強の新しい役立て方が見つかると、世の中の仕組みが爆発的に改善されることだってある。勉強にははそういう夢がある。見つけるのは多少むずかしいかもしれないが、それをできた人はたくさんいる。勉強を役に立てたいのならその方法を探してみるといいと思う。学校の勉強が面白くないこれを読んでも勉強に乗り気にならないという人はいると思う。人にやらされる勉強っていうのはどうしてもやる気がわかない。正直、学校の勉強の質はさほど高くないと思う。歴史はもっと現代史に力を入れるべきだろう。カエサルが死に際に「ブルータス、お前もか」と言ったなんて話は何の役にも立たない。フランス革命のころにナポレオンがどうこうしたという話ですらも大して役には立たない。南アメリカ、アフリカ、東南アジアなども含めて、ここ100年の歴史を詳細に学んだほうが役に立つ。昔の人間より今の人間の方が身近だ。より正確な記録もあるので嘘も少ない。古代の話は教訓を学ぶには記録が少なくて曖昧すぎる。また、古文は考古学者か歴史作家にでもならないと役に立たない。もっと役に立つ勉強をするべきだと思う。小説は人の気持ちを考えるのにあまり適してないと思うし、教科書に取り上げられる論説文は論理的に穴だらけの文章も多い。それでも、詰め込み教育、ゆとり教育を経てだんだん良いものになっていると思う。テキストも改善され、勉強はより楽しくなっているようにみえる。自分は詰め込み教育からゆとり教育への変遷は改善だったと思っている。円周率を3.14で計算することは小数の筆算の能力を高めるが、現在では紙とペンより計算機の方が身近にある。筆算よりは、およそ3として暗算で計算できる能力のほうが有用だ。総合的な学習は調べ学習や、クラス内の発表練習、英語の学習などに割り当てられた。時代の変化に学習指導要領が追いつくまでにはラグがあるが現場の人間が内容を決められる授業がそのラグをうまく埋められるようになっている。初めて、パソコンに触れたのも、検索エンジンに触れたのも(当時使ったのはgooだった、なつかしい)、htmlに触ったのも総合の時間だったと思う。この勉強は間違いなく役に立っている。そして楽しかった。学問も進歩してるし、教育も進歩しているんだと思う。でも、まだ無駄は多い。それは、これからもっと改善されていくんだと思う。学校の勉強以外も方法はある。個人的な意見だけど、学校の勉強にやる気のわかない人は別のことをやってみるのもありだと思う。いま目の前にある勉強よりもっと役に立つことがあると思うなら、それをやればいいと思う。学校の勉強よりも役に立つことを見つけたいと思ったらそれを探してみればいいと思う。自分は学校の勉強より、プログラミングの勉強してゲームとかつくってた。それは学校の勉強よりももっと役に立つことだと思ったから。そういうことを続けていたら、IT系の会社に就職することが決まった。自分で役に立つと考えてやったことを評価してくれる人はいた。まとめちょっと長くなったのでまとめる。勉強は役に立つほうが面白い。勉強が直接役に立つ職業はそれなりにたくさんある。そのような職業の人を評価するには知識がいる。消費者だって評価する人間の1人だ。勉強はしてる人だけのためのものじゃなくて、みんなのためのものだ。勉強は人にやらせるのが得だ。勉強を人にやらせるには自分もやるのが得策だ。勉強は役に立てようと意識をすることで役立つこともある。勉強は新しい役立て方を見つけることに夢がある。目の前の勉強より役に立つことがあるなら、それを優先してもいいと思う。自分が考えた勉強の意味はこんな感じだ。勉強の意味は考える人ごとに多少違うものになるんだと思う。勉強には他にもこんな意味があるんだという人がいたら、ぜひその意見も聞いてみたい。勉強の意味は多い方がいい。一人の人が勉強の意味をたくさん感じられるようになったらそれだけ勉強をする人は増えるはずだ。",
    "bookmark_count": "450",
    "category": "学び"
  },
  {
    "masuda_id": "20140523225619",
    "title": "汚れちまった悲しみに ",
    "content": "ミュゼプラチナのCMに出てる娘のCMをよく見るんだけど、もう付き合いたいじゃなくて自分にもあんな娘が居たらなと思う程度のオッサンだ。最近、会議とか議論とかプレゼンの資料とか、ハッキリ言うと仕事を進める上で、自分でも違うって判っていながら使う技術がある。ハナキンなのに一人酒してたら凄い罪悪感で歯が痛くなってきたから、懺悔したいと思う。リストアップして、全部同じ「重み」に見せる例えばだけど、こんな感じ発電種別太陽光風力水力地熱これで、太陽光が最近右肩上がりみたいな説明をする。もしくは、地熱が有力ですみたいな説明をする。リストに意図的に入れていないなんて説明はしないし、商業ベースの発電実績に大きな差があるとか言わない。そうすると、「知識を持っている人であっても、載っている情報で判断しようとする」バイアスがかかる。電通と博報堂は売り上げも従業員数も段違いだが、並べて書くと2強に見える。つまり、両論併記などもこれの応用。質問ポイントを設けて、回答を準備する例えば「ホームセンターでの売り上げに差はないと考えられる」とか書いて、ざっくり説明する。そして、売り場での実績データや、他社製品の動向を手持ち資料で準備しておく。忙しい時期の承認案件だと、これだけで通ったりする。小さな可能性や網羅性の不備を指摘するリストアップの応用だが、人間は会議中にそんなに記憶しておけない。だから、レアケースや災害時の対策、計算しにくいリスクをあげると、「今提案中の議案」VS「指摘されたリスク」のようになる。例えば「小学校にPRにいく」という提案があったときに「不審者が入ってきたらどうする？」などのケースをあげる。（それは小学校の担当範囲であるというのが真っ当な反論だが、「我が社としては何も考えないと言うことか？」と畳み掛けたりする）仮定して反論するレアケースの応用だが、本来の意図と違う部分を仮定して、それに対して反論する。例えば「太陽光発電パネルを小学校に設置すると言うが、例えば小学生がそれで滑り台にして遊んだらどうなるか？危険はないのか？」ポイントは「小学生が近寄って危険はないのか」であれば、「近づけないように柵で囲う」と言えるが、「滑って遊んだとき」に関しては「データがない/危険だと思う」などの言い方しかできない。（つまり、まともに答えてはいけない質問になるが、職場には部署が異なっても上下関係がある）何を答えても「もし遊んだらどうなるのか？」と繰り返し質問するタイプの上位役職がまれにいるが、対処は諦めよう。発言を、自分に都合良く言い直す議事録の記載が最たるものだが、発言を言い直すと相当に印象を変えることができる。例えば「我が社の既存の商材に比べて、大きなアピールポイントとして」を「うちの商品は売れないから、奇抜な特徴をつくって売るってコトだろ？」など。提案者側の時には、必ず議事録の作成中にチェックを入れて、面倒そうな指摘は無かったことにしたり、複数の質問をまとめたりする。例えば「既存に比べてと言うが、どの程度違うのか？結果の売り上げ予想は？」を「既存商材と比較した違いは何か？」など。（大抵の場合、質問した側は数字が欲しいのではなく、指摘したいだけ）命題に対して、逆や裏を使うまともな会議中であれば、この逆や裏をつかった反論には普通指摘が入るが、意外に流されて印象が変わったりすることがある。例えば「メンテナンスが簡単なので、導入障壁は低い」に対して、「導入障壁が低いと好評な既存商材は、前に比べてメンテナンス性は変わってないが」「じゃあメンテナンスが面倒なよその商品は、導入障壁が高いはずだが、売れている」命題が「メンテ易なら、障壁低」逆は「障壁低なら、メンテ易」裏は「メンテ易でないなら、障壁低でない」対偶は「障壁低でないなら、メンテ易でない」（対偶まで見ると明確だが、そもそも「参入障壁の要因がメンテのみ」と暗に仮定しているのが間違っている）ネットでは見るが、会議では使わない「太陽光パネルを推すと言うことは、地熱の可能性を無視するということか？「売り上げ予想データがないのは、開発した技術を使いたいだけで、利益はどうでも良いんだろう」「そんな前提は説明されなくても判っている。周回遅れだ。考えが浅い」「（営業マニュアルが準備されていないが、の質疑後）その必要性？そんなところから説明が必要なら話にならない」「太陽光発電はネットでの評判が悪いが、ブランドイメージは大丈夫か？」「私立の学校では、そんな発電よりも給食などが喫緊の課題ではないのか？」面倒なのでまとめるが、比較時点で落としたものを再度持ち出す、邪推する、自分が知っているから古い＝だから駄目、自分が信じる必要性を理解していない＝だから駄目、特にデータ無く印象で否定する、全く関係のない話題と比較する。流石に会議に参加するのは全員良い大人なので、この手のは基本的に「感情的な発言」として無視される。ただ、「だから駄目」パターンの「オレの言いたいことぐらい判っていろ」に関しては、部署で暗黙に前提とされていたりもするので場合による。（会議には立場も上下関係も売り言葉に買い言葉もあるので、当然発言そのものは良くある。議事録には残らない）大抵のネットの詭弁は馬鹿扱いだが、たまに会議に使える「〜っていうことか？」という都合の良い言い換え系は大抵馬鹿発言だが、リストアップして重みの軽重を無視する、レアケースの指摘、仮定しての反論などは、チェックしてると使える技術が拾えたりする。あとまあ、同じものを違う名前で呼ぶと頭の中がリセットされるとか、違うものを同じ名前で呼ぶと印象を引っ張れるとか色々あるけど、なんかこういうバッドノウハウの蓄積って不毛だと思うけど、宮仕えじゃなくてもクライアントとの折衝でも使ったりするし、一般人相手の商売なんかもっと多いだろうし、なんか歯が痛くなるよ。おまえは次に「歯医者に行け」と言う。",
    "bookmark_count": "450",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190408231439",
    "title": "少年院に行った ",
    "content": "先日、仕事で機会があって少年院に行った。住んでいる区域内のわりと土地勘もあるエリアで、あ、そういやこっち側には曲がったことがないな？という道の先にそれはあった。古いがさっぱりとしておりよく手入れされた建物で、80年代のドラマで観た刑務所然とした趣はまるでなく、来客用のエリアで私物をすべて預け、鍵のかかった扉を2つ経るとそこは病院のような、映画で観た外国の寄宿舎のような趣の場所だった。打ち合わせで会った職員のひとりはこう言っていた。「普通がなにかわからない子たちなんです、非行しか知らないような子が大半なんです。少しでも普通の世界を見せてあげたくてこういった授業を行っているんです」それを聞いて正直少し怖気づいた。いままで生きてきてずっと自分は普通で平凡な人間だと思ってきた。中流家庭に育ち中間程度の学力で普通に大学まで出て就職した。だけど自分が「普通」のモデルケースとして「普通じゃない」10代の前に立って「普通」を見せるというのは、普段している仕事とはまるで性質が異なることのように思えたし、「非行しか知らない」という状況が上手く飲み込めなかった。仕事とは言え一体何をしに行くんだろうと、鍵のかかる扉の奥の長い廊下を歩いていながらも思った。生徒は整列しており、声高に号令をかける様子は軍隊のようであった。講演のようなものをしたのだが、生徒は全員身じろぎもせずこちらを見つめており、普段もしていることなのに緊張して最初のあたりはよく覚えていない。一緒に行った同僚が話をしている間、席をまわって数人の生徒と個別に言葉を交わしたのだが、ジャージから伸びる手にカラフルな入れ墨をした子がいた事以外は予想に反してただ単に普通の若者だなという感じだった。見た目は幼く、その入れ墨に合うような派手な髪型や服装をしている様子に思いを馳せようとしてもうまくいかなかった。普通だ。この子達も普通だな。と思った。いやそうではなく、周囲から見て「非行しか知らない」と思われる人生がこの子達の「普通」なんだなと思った。自分がこの子達の年齢の時、当たり前に母親の作った食事を食べ、当たり前に兄弟と一緒にゲームをし、当たり前に学校に行って家に帰ったら猫と遊んでいたそれと同じように、世間的に法に反することが当たり前という環境に生まれる場合もあるただそれだけのことなのだなと思った。本人としては自分が普通であり、世間一般的な「普通」というものは実は無くただ自分と、それ以外の外の世界があるだけだ。しかも外の世界は無限にある。だけどいろいろな過程を通して、自分の「普通」の枠を超えたものを知ることは人生で必要なことだし大切なことで、自分がこうしていろいろなところに仕事に行くのも、この生徒たちが少年院に入って生活が一変することも、ただそういう一つの経験でしかないんだなと思った。普通ではないというレッテルを貼り一方的に話の通じないものであるように恐れていたことが申し訳なく、最後は緊張もせずつつがなく仕事を終えて帰ってきた。翌日は週末だったので実家に帰り、食事をしながらその事を母親と姉に何気なく話すと、「そんな経験してきたんだね、すごい」「そんなふうに思えてえらいね」と、当たり前のように言われた。そうだ。自分にとって当たり前の周囲の環境、これが自分の「普通」を左右するものなのに、生まれてあの子達の年齢になるまで自分ではどうにもできないことじゃないか。その時急に、その子達と気持ちも通わせつつがなく仕事を終えてきたと思っていた自分が恥ずかしくなった。",
    "bookmark_count": "450",
    "category": "世の中"
  },
  {
    "masuda_id": "20190902125312",
    "title": "京都造形芸術大学が京都芸術大学と改称する気だそう ",
    "content": "美術に詳しくない人は知らないだろうけど、京都には京都市立芸術大学がある。西日本の芸大の中ではトップクラスであり、歴史は明治13年創設と東京藝大よりも長く、上村松園など文化勲章者も多数排出した名門中の名門である。美術だけでなく音楽学部も西日本のトップ大学である。佐渡裕さんとかね。つまり芸術界の京大と考えて良い。少数精鋭で一学年200人ほど。そして京都市立芸術大学の略称は、「京芸」「京都芸大」であり、京都で芸大と言えば京都市立芸術大学である。一方、私立の京都造形芸術大学は創立30年程度だが、通信教育部も含めて一万人を超える日本最大の美術系大学である。レベルはお察しではあるが、勢いと資金があるのは間違いない（有名人講師を読んだり構内に謎の滝を作って学費を無駄にすることにも定評があるが）。産学連携も活発で、先端芸術にも強く、「京造」「造形大」の略称とともに着実にブランド化を果たしてきた。その京造が、来年の4月から京都芸術大学に改称すると発表した。京芸からはもちろん、京都市長、全くの事後報告で寝耳に水だった京造の教員・学生からも大々的に反対の声が起こっている。署名も始まっている。いわく、京造の名で頑張ってきた卒業生や在学生がかわいそうだ。京造ブランドに誇りはないのか。いわく、京都芸大の名は長年守ってきた大切な名前で混同は必須。遠慮してほしい。いわく、そもそも音楽学部がないのに芸大を名乗るの？これはね、みんな建前です！！！！！！！！ハッキリ言うと人格を疑われるから口を濁しているだけ！！！！！！！つまり京造の理事長（学長はただのフロントマンです、日大アメフト部の時のアレ）がやろうとしていることは、京都産業大学や京都学園大学がいきなり京都大学を名乗りだすようなもので、明らかに詳しくない人や海外から「京都芸術大学？東藝の京都版？国立の伝統のあるトップ大学かな？」「関西の代表的な芸大って言えば瓜生山にあるやつだよね？」と混同されることを目的にした、卑屈極まりない改称であって、これは京都人の最も嫌う方法です。老舗に限りなく近い名前を名乗って、京芸が築き上げてきた伝統にタダ乗りしようとしているのですから。恥ずかしいったらない。京芸側も色々言ってるけど、要するに美術系大学としてのレベルが全然違うので「ウチの名前を使わはったらさぞかし便利なんやろねえ。新しいかたは発想が斬新どすなあ。死ねどす」であって関係者全員が静かに激怒している。せっかく難関入試をくぐり抜けたのに京造と一緒にされたらたまったもんじゃないっていうのが本音。が、如何せん人数が少なく、また京都人なのでハッキリ言えないから小さな記事にしかならない。このままだと厚顔無恥の京造理事長の思いつきによって、京造生は間違いなく「偽京芸」だの「パクリのほう」だの「バカのほう」だの言われることになる。みんなもっと騒いでほしい。指差して笑ってほしい。この騒動を受けて京造はようやく教職員や学生に説明会を開く気らしいが理事長は出てこないそうだ。",
    "bookmark_count": "450",
    "category": "学び"
  },
  {
    "masuda_id": "20120916195621",
    "title": "３０歳サラリーマン、年収500万一人暮らしの家計簿",
    "content": "駅から遠いけど広いから満足車の維持費　35500円車検2年で150000円、一年あたり75000円税金で40000円任意保険が3年で9万円ほど（団体加入でかなり安い）、1年あたり30000円オイル、タイヤの交換を年に20000円計上するとして車体の減価償却が年間で200000円ガソリン代で年に100000円、しめて425000円月額に換算すると35500円食費　30000円スーパー、コンビニでのレシートが24000円くらいだったので、社食での昼食6000円を含めるとそんくらい。もっと頑張るべきなんだけど、弁当とかお菓子とか嗜好飲料とか買っちゃう。電気ガス水道　20000円　使いすぎだとは思ってるが、なかなかやめられない。スポーツジム会費　7000円体は大事なので通信費　10000円au+WiMaxでケチってる。6000円くらいの月が多いんだけど、通話が多い月は1万超えちゃうんで。NHKの受信料は払ってない。ごめんなさい。雑費　20000円シャンプーやら洗濯洗剤を買ったり、散髪したりなにやかにや、分類できない出費が毎月そんくらいある。お小遣いで、あとはお小遣いってことで娯楽費とかに２～５万トータル２０～２３万で生活してる。余った金の使い道年間に100～150万少々金が余る。毎月５万、余剰資産の５～６割を自社株にしてる。従業員持ち株制で1割引で買える。買ってすぐ売っぱらうだけで1割の利益なんだが、あんまり考えず積みっぱなし。最初の数年は株価の変動で一喜一憂してたんだが、業績自体は堅調なので、忘れてみないことにした。配当利回りがいいので結果的にそれでよかった。2割を外国株投信で積み立ててる、円以外の資産も欲しいと思って、これはいま赤字が出てるが、辞めてない。円高の今のうちにむしろもっと買わねばという感じでいる。３割を貯金。ほとんど貯金に割いていないので銀行の残高は年に３０～４０万くらいしか増えねぇ。",
    "bookmark_count": "450",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20111122141604",
    "title": "「グローバル化された普通基準」の持つ暴力性 ",
    "content": "http://sinseihikikomori.blogspot.com/2011/11/google.html普通でない女性が普通を騙る事でどれだけの普通の女性が抑圧されたか。世間一般の愚かな男達があれを普通だと思う事で、どれだけの女性が癒えることのないダメージを被るか。言葉の暴力である。破壊行為である。普通罪である。これはパワーハラスメントなのだ。抑圧なのだ。力による支配なのだ。普通ではない人間が普通を騙る事で、本来普通であったはずの人達は劣等感と敗北を植え付けられて洞窟の中へと逃げ込んでゆく。ああ、よくぞ言ってくれた。本当に、本当に、よくぞ言ってくれた。　「普通」を定義することは暴力的だ。世の中で「優れている」とされているものに負けても、人はさほど傷つかない。しかし「普通」とされている基準に満たないことには人は傷つく。「身長185cmに満たないからパリコレの男性モデルになるのは厳しいね」と言われても傷つかないが、「日本人の平均身長は172cmなんだけど、あなたはそれに満たないからチビだね」と言われるのは不愉快なものだ。「ただしイケメンに限る」場で排斥されるのは傷つかないが、「ただしフツメン以上に限る」場で排斥されるのは傷つく。\"お前は普通未満だ\"というメッセージをぶつけられたときに人は傷つくのだ。普通を定義するということは、その基準に満たない人々に\"普通未満\"というメッセージをぶつけているのと同じだ。　では、ここで言う「普通の女子大生」は、自分を普通というカテゴリに置くことによって、普通界の女神のような存在になることが目的なのだろうか？自らを普通と定義することで、勝利を実感することが目的なのだろうか？私は違うのではないかと感じている。　普通の大学か。早稲田が普通か。違う。普通ではない。普通の大学ではない。世間で早稲田は有名大学のうちに入る。「普通」ではない。優れていると言えるだろう。しかし彼女は普段、早稲田の学生に囲まれて暮らしているのだ。見渡す限り早稲田の学生、という状況で日々講義を受けているのだ。早稲田よりも偏差値の高い大学に進学した高校時代の友達なども居るだろう。彼女たちにとっては、早稲田は「普通の大学」なのだ。彼女たちにとっては、東大京大一橋大…などが「良い大学」であり、マーチ未満は「不可視」なのだ。　普通の女子大生か。その顔が普通か。違う。普通ではない。普通の女子大生ではない。友達同士というのは、レベルが近い同士でつるむ傾向にある。男子大学生5人のグループがあったとして、4人はフツメン以上の彼女持ちコミュ充、1人だけがいない歴＝年齢のコミュ障キモメンだとしたら、そのグループは上手く行くだろうか？\"持つ者\"側の4人が\"持たざる者\"側の1人に気を使って摩耗するか、\"持たざる者\"が\"持つ者\"をひがんで卑屈になるか、\"持つ者\"が\"持たざる者\"をバカにして苛めるか。友情を維持する上で障害になるトラブルが無駄に起きやすくなるだろう。だから似たようなスペック、境遇の人間ばかりが友達グループとしてつるむ傾向が生まれるのだ。似たような体格、似たような髪型、似たような木こりファッションに身を包んだ男子学生が、似たようなノリで居酒屋で騒いでいるのはあまりにも見慣れた光景だし、女子学生集団やOL集団の服装・メイク・基本的なルックスレベルの均質化され具合はおそろしいほどだ。育ちも同じである。年収2000万の父親と教育熱心な母親に育てられ、家族で海外旅行に行くのが当たり前と思ってきた人々と、水商売の母親と酒を飲んで暴れる父親に育てられた人々とでは、話が合わないのだ。無駄な軋轢を生むのだ。坂口さんの顔は、日本全体で考えれば、普通よりも上だろう。しかし、坂口さんの関わっている女子のグループが、坂口さんと同等かそれ以上のルックスを持つ女性ばかりだとしたら？彼女の自己認識は「普通」で落ち着くだろう。　インターネットはグローバルなツールである。底辺の人間が感じる「普通」と、素養や運に恵まれた人間が感じる「普通」との間に、大きなギャップがあることを可視化してしまう暴力的なツールである。　インターネットやマスメディアのない頃、底辺の頭と底辺の容姿を持って生まれた人間が、似たような底辺とつるみ、似たような底辺と結婚して底辺の再生産を続ける、そんな彼らの自己認識は「普通」であった。視界に入るのが底辺ばかりなのだから、そうなるのも当たり前である。そして恵まれた頭や容姿を持ち、親や親戚や友達も恵まれた者ばかりの環境で育った人間は、自らの優れた点を奢り高ぶることなく、自分は「普通」だと認識して生きていったのだ。　インターネットは自分の環境に疑いの目を持たせる。自分とは違った常識を持つコミュニティの存在を発見しやすくなる。ダルビッシュが贅沢な暮らしをしていることが窺えるツイートをしたことに対して、オッサンが執拗に絡んでケチをつけたことがあったが、これはインターネットが生んだ軋轢である。インターネットが無く、優れた人間の私生活がわからない時代であったなら、このよくわからないオッサンは\"持つ者\"の恵まれた暮らしを発見することがそもそもなかったであろうし、ダルビッシュも因縁をつけられずに済んだのであろう。　「昔のインターネットはオタク・非モテ・コミュ障にとって救いだった」という意見があるだろう。それは昔のインターネットが本当の意味でグローバルではなかったということだ。昔のインターネットコミュニティには、ほとんどオタクしかいなかった。「開通作業が面倒」「接続料金が高い」「遅い」「見たいコンテンツが無い」などの要因がボトルネックとなって、一般人の参入が妨げられ、オタク以外がふるいにかけられた世界になっていたのだ。そこはオタクが圧倒的な多数派であり、オタクが常識をつくっている世界だった。「インターネットでの普通」は、「オタクにとっての普通」と同義語であり、一生独身、アニメ・マンガ・ゲーム好き、インドア、非モテ、童貞、服はダサい、髪型は床屋、この生き方が「普通」として容認・歓迎されていたのである。　しかしインターネットというものは、一般人をも飲み込んでいく。mixiでリア充を取り込み、モバゲーで情弱、ニコニコで\"オタDQN\"層、Facebookやtwitterで\"意識の高い\"層を取り込んだ結果、インターネットは既にオタクのものではない。これからネットを使いこなす老人が増えれば、「若者のもの」でもなくなる。インターネット上の人口構成がリアルの人口構成とさらに近づいてゆき、あらゆる世界、あらゆるグループ・組織に所属する人間がインターネットに参加するようになる。そして全日本人の認める「普通」のスペック、「普通」の生き方というものが、インターネットによって広く知らしめられる。弱者ばかりが集うコミュニティで独自の「普通」基準を制定し、「普通」を充たしている気になっていた人間たちに、それは暴力的に襲い掛かる。　初期のインターネットと現在のインターネットは全くの別物である。前者は弱者に優しい逃げ場所であり、後者は「グローバル化された普通」という圧力によって、弱者を容赦無く叩きのめす残酷な場である。坂口さんを「普通の女子大生」として広く紹介する残酷さ、それが「今のインターネットというもの」なのだ。",
    "bookmark_count": "450",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180620193354",
    "title": "大阪北部地震で表出した危険な愛国心",
    "content": "大阪北部地震で9歳の女の子が小学校の塀の下敷きになって亡くなった件について『可哀想だ』『痛ましい』といった声がネットに溢れている。だが、そのような声を上げている人に敢えて問いたい。あなたは亡くなった子や保護者の知り合いなんですか。亡くなった女の子の保護者や友達、通っていた学校の先生などがそのように思うのは当然の心理だ。そこを問題視するつもりはない。だが、ネットで可哀想だと言っている人の多くはその子と何の関わりもない他人だろう。それなのになぜ可哀想だと思うのか。「いや、幼気な9歳の女の子が亡くなったら誰だって可哀想に思う」そのような答えが返ってくるかもしれない。だが、残念ながら幼気な9歳の女の子が事故や紛争で亡くなる事例は世界中に山ほどある。それなのになぜ、今回亡くなった子だけについて可愛そうだと思うのか。答えは簡単だ。あなたにとって今回亡くなった子は、遠い外国で殺された9歳の子どもとは違い、『同じ日本人』だからだろう。だが、あなたは気づいていないだろうが、そのような同胞意識こそが危険な愛国心そのものなのだ。遠い外国で亡くなった外国人には心がさほど痛まないが、同じ日本人が亡くなったら心が痛むというのは結局の所、命の重さを”同じ日本人”＞”それ以外”の外国人 と設定しているのと同じであり、そのような感覚が『中国人の命や財産を奪い、代わりに日本人を裕福にして命を助けたい』という政策を生み、満州事変から太平洋戦争に至る一連の戦争で何千万人もの犠牲を生み出したのである。日本人はもっとそのことを自覚するべきではないか。21:44追記id:zeromoon0 さんへ。ブクマで挙げている増田は私が書いたものではありません。23:40追記ブクマでも読み取れなかった人がいるようですが、要は私の主張は『知り合いでないならば日本人も外国人も平等に扱え』ということです。私は墨子ではないので、『自分の子どもも見知らぬ外国人の子どもも平等に扱え』とまでは主張しません。",
    "bookmark_count": "450",
    "category": "世の中"
  },
  {
    "masuda_id": "20080825123643",
    "title": "ダメな俺を丸ごと受け止めてくれ症候群",
    "content": "オタク仲間の友人から突然告白されたことがある。正確には突然というわけではなかったのだけど、まさか告白してくるとは思っていなかったので、予想外という意味では突然と言ってもいい。人から告白されたのは当時30過ぎになる人生の中で初めてであった。まず前提として、彼も私もかなり重度のオタクで、恋愛よりも恋愛シミュレーションにうつつを抜かしている人種である。彼は恋愛経験皆無、私も毛の生えた程度といったところだろう。だいたいその年で独身彼氏無しというあたりで察して頂きたい。ただし私には他に好きな人がいて、フラグを立てようと必死になっている真っ最中であった。不遜に聞こえるかもしれないけれど、彼に好かれているな、というのは分かっていた。清水の舞台から今にも飛び降りそうな文面で食事に誘われたり、熱心にメールを頂いていたりしたからだ。周囲の人々がニヤニヤと世話を焼きたそうにしているのにも気づいていた。ただ、まさか告白されるとは思えない程に、彼の態度はこれから私という30過ぎの女を落とそうとしている人間の態度ではなかったのである。確かに食事に誘ったり、メールをするという意味では積極的だと言えるのだろうが、それは形だけのことで、もっと大切な、自分を好きになって貰おうという姿勢に欠けているように思えた。そもそも彼とはゲームやアニメの話ばかりしていて、彼がどのような生活をしているのか、何を考えているのかは知らなかった。私自身、好きな人はいるものの見込みは少なく、彼を好きになれるものならいっそその方が幸せかもしれないと思い始めていた。繰り返すが30過ぎているのだ、それぐらい打算的になっても許して貰いたい。だから食事の際に少し水を向けてみた。すると彼は食事の間中、俺はこれまでの人生でこんなダメなことがあって、人と上手く付き合えなくって、オタクで収入も少ない的なことを延々と私に話し出したのである。何なのだこれは。私は彼から「こんな俺どうですか？」とプレゼンテーションを受けている立場ではなかったのだろうか。何故、営業マンから欠陥点ばかりを聞かされなければならないのだろうか。別に取り繕えと言っているわけではない。せめて彼といることで何か楽しいことが起きそうな、安らげそうなプラス面を見せて欲しかった。恋人がマイナス面を見せても受け止められるのは、まず先に「好きだ」という感情があってのことだ。ヘタレが好きなのは2次元限定である。以降の彼との食事は、全くもって楽しくなくなってしまった。これが噂の「ダメな俺を丸ごと受け止めてくれ症候群」なのか。言っておくがそんな男性が好きな女性は母親と一部のドM女性しかいない。数度の食事を重ねて、彼は私の「一生懸命なところが好き」（主に乙女ゲー方面に）と言ってくれたのだが、きっとそれが総てではないのだろう。交友範囲の中で唯一の女で、オタク趣味を認めてくれて、母親の代わりでもしてくれそうなのが私だったからじゃないのか。そんな捻くれた見方をしなければならない程に悲しかった。私自身、きっと無理だろうと思いつつも、好きな人に営業をかけている時期だったので余計に悲しかった。好きな人から好きになって貰うために、努力や気遣いが必要だということを私は知っている。「彼とは素の自分で付き合える」「彼といると楽」と言っている友人が、その関係を維持するために「下手くそ」だと言えなかったり、自分が疲れていても彼の愚痴を聞いたりしていることを知っている。それは彼を想えばこそだろう。思い返してみれば、結婚40年目になる両親ですらそうだ。「努力と気遣いが必要な恋愛関係は本当の恋人同士ではない」と言える人は幸せだ、そんな対人関係を築けているということなのだから。おそらく彼と私が付き合ったところで、心が豊かになるような生活はおくれなかっただろう。努力する気がない人に対して努力をし続けられるような母性は、私にはなかった。ゲームの話が出来るのは楽しいかもしれないが、恋人から得るものがそんなものだけというのは寂しすぎる。結局、好きな人がいると言ってお断りしたのだが、純情な○○青年の想いをすげなく断った身の程知らず、という評判だけが回り回って好きな人にまで届いたようで、その後、好きな人を口説き落とすまでさらに1年に及ぶ努力をしなければならなかったことを追記しておく。",
    "bookmark_count": "450",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191220014349",
    "title": "Soranekoさんはいじめっ子 ",
    "content": "Soraneko すげえな…他人を誹謗中傷しておいて反論されたら「みんな攻撃的だ！」とかいって消して逃げるのか…",
    "bookmark_count": "450",
    "category": "世の中"
  },
  {
    "masuda_id": "20131108201905",
    "title": "結婚して本当に良かったなぁって ",
    "content": "今日で入籍してから10年。振り返ってみると、色んなことがたくさんああったけど、主人と結婚して本当に幸せだ。女性は子供がほしいと思う人は結婚願望が強いんだろうけど、私の場合子供が苦手というのもあり、結婚願望なんてこれっぽっちもなかった。結婚なんて親に紹介したり手続きしたりしなきゃいけないし周囲にも言わなきゃいけないし、とにかく面倒臭そうというイメージしかなかった。ぶっちゃけ、その2文字が重たかった。主人以外、この人となら結婚したい、生涯一生いたいと思う人もいなかったし、同棲することは出来ても、どんなに付き合いが長くても、親に紹介しようとなんて思わなかった。誰かと気ままに付き合ってだらだらとのんびり暮らしているのが好きだったし、紙切れに縛られるのは怖かった。だから私が結婚すると言った時、周囲はとても驚いていたし、私自身もびっくりしていた。けれど、主人がプロポーズしてくれた時、意外と嬉しかった。ああ、私この人とずっと一緒にいたいと思ってるんだな、って。主人は格好良くて、優しくて誠実で、一緒に居て本当に楽しい。共働きだから、家事もきちんと折半してくれて、お互い想いやって暮らせている。あ、収入は私と同じぐらいなので一千万とかではないです（笑）。でも稼ぎはどうでもいいです、いざとなったら私がめちゃくちゃ働きますので。この人のためならなんでもできるって、そう思える人です。振り返ってみると色んなことがたくさんあったけど、どれも素敵な思い出。10年経っても、お互いくだらないこと話して笑って、休日は一緒にのんびりすごして、美味しいものを一緒に食べる。こんな穏やかな生活が心から幸せだと思えます。結婚が人生の墓場だっていう人もいるけど、本当に好きで、気が合う人と結婚したならば、大抵の人は幸せなんじゃないかな。ただねー…この手の話って、匿名のネット以外ではものすごーーくしづらい。いっぱいのろけたいんだけど、既婚者でうまくいってない人や、独身の人にはめちゃくちゃ気を使うので。なので大抵の既婚者は、周囲に遠慮してるんじゃないかなと思いますよ。結婚って、本当に良いものですよ。大して結婚願望がなかった私でも、本当に結婚して良かったと思っています。子供がほしくないなら別に同棲のままでいいんじゃないの？って、私も結婚するまではそう思ってたんですが、大好きな人を「夫」と呼べるって、いいもんですよ。どこかで見たのだけど、自分の伴侶だけが、自分が選べる唯一の家族だそうです。なんか素敵ですね。私はこの人を選んで、相手に選んでもらえて、良かったなって心から思っています。幸せの尺度は結婚だけではないけど、私の幸せはこの人が居なかったらもっと薄かっただろうなぁ。さて、そろそろ主人が帰ってくるからご飯作らなきゃ。誰にも伝えられないノロケでした。追記：わ、金曜の夜にこんなただのノロケ日記に反響があるとは思いませんでした。読んでくださりどうもありがとうございます。子供を持たないというのは主人も同じ気持ちですので、大丈夫です。私より主人が子供苦手なので。生物として欠陥があると言われればそうかもしれませんが、それでも私達は二人でのんびりと寄り添っていられるのが幸せです。世の中には色んな人達がいますし、こんな夫婦もいるよ、ってことで。",
    "bookmark_count": "450",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190614153013",
    "title": "🍩 ",
    "content": "ミスタードーナツで注文すべきドーナツを教えてくれ　anond:20190710141151",
    "bookmark_count": "449",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190514163336",
    "title": "【追記しました】顔のほくろを手術して取った話 ",
    "content": "経過報告です→anond:20190522165250先日、ほくろを取ったのでその話をしたい。なんでしようと思ったかというと、仕事しなきゃなんだけどやること多すぎて現実逃避したいのと、Twitterでほくろ取った～って言ったら「いいな」とか「自分も取りたい」といったような反応する人が結構いたから。顔に取りたいほくろがある人の参考になれば幸い。【ほくろのスペック】まず場所だけど、鼻の下のど真ん中にある。人中？とか上唇溝とか言われるところ。大きさ（直径）は2mm弱？くらい。ぷっくりしている。生まれつきのホクロではない。中学生か高校生の頃、気づいたらぽつんとあって、最初は平たくて小さかったけれど、徐々に膨らんできた。【取るに至った経緯】場所が場所だし、よく「ゴマついてるよ（笑）」とか言ってからかわれたので、社会人になったら絶対取ると決めていたのだが、なかなか本気になれなかった。2年くらい前、1度本気で取ろうと思って調べたら、形状によっては皮膚科で保険適用で取れるというのを知ったけど、そのあとの日焼けすると痕が残るとかで、ケア的に冬に手術するのがいいというのを知っていったん見送った。それから気づいたら冬が過ぎ、そしてまた冬が過ぎ、取るタイミングを見失い続けていた。先日、顔面を戸棚で強打し、目の周りを怪我してしまったのだけど、その時に「何科にかかればいいんだ……？」と調べたところ形成外科というものを知る。その時見つけた病院のホームページを見たら美容外科も併設しており、ほくろ除去もしているというので、とりあえず怪我を見せるついでに話を聞こうと思った。これがGW前の話。【診察～手術まで】診察のついでに「形成外科」のくくりでほくろについて相談してみる。この時担当してくれた先生がすごい早口オタクみたいな話し方する人で、なんというか句読点がない話し方をするので話がイマイチ分からなかった。が、図を描いてほくろの取り方を教えてくれた。一つ目がレーザーなりメスなりでほくろをくりぬく方法。ほくろは根っこのように皮膚の中まで入りこんでいるので、表面を削るのではなく抉らなければならないとのこと。くりぬいたあとは自然治癒力に任せ、しばらくはぼこっと穴が開いている状態だか自然と皮膚が元の状態に戻ろうとするので平になるらしい。二つ目が広範囲に（アーモンド形に）ほくろを切り取って縫合する方法。こっちの方が治りは早いけど抜糸の痕が残る。場所的にはお勧めできない。保険適用で1万ちょっと。多分1つ目の方法になるので長期戦を覚悟すること（だから結婚式とか大切な予定があるならいったん手術を見送ってくれと言われた）「ほくろ取るのは冬の方がいいとか聞いたことあるんですけど、どうですかね」と聞いたら「別に関係ないでしょ」という答えだったのでとりあえず手術を予約した。私が行った病院では手術を担当できる先生は常駐していないので、その日にあわせて予約を入れておくシステムだった。【手術】ドキドキしながら手術日。化粧していいかとか聞くの忘れていたので、日焼け止めを塗る程度にして一応日傘を持っていく。Tシャツとロンスカみたいな適当な恰好で病院に到着。しばらく待合室で待たされたあと、診察の時のような軽い感じで名前を呼ばれ手術室に入る。手術室は手狭だったが、医療ドラマで見るのとほとんど一緒だった。着替えもせず、そのまま靴だけ脱いで台に横になる。最初に執刀する先生から説明がある。ほくろの状態・大きさからして、ほくろをくりぬいて縫合はしないパターンで行く、とのこと。おけまる。歯医者さんで使うみたいなほっそい注射器で麻酔をされるんだけど、とにかくこれが痛かった。もうアラサーなのに涙がでた。先生も焦って「痛かったよな～」とか声かけてくれるレベル。曰く唇周辺は一番感覚が鋭い場所なので、痛みもひとしおだと言う。ついで痛いのは掌らしい。麻酔が効いてきたら、これまた医療ドラマで見るような、患部（？）の部分に穴が開いている青い布をばさっとかけられる。それからメスでほくろをえぐりとられるのだが、麻酔のおかげで全く痛みもなく、何なら触られている感じすらいまいちしなかった。途中で先生が「うーん、切れ味悪いな……おーい、（看護師）さーん、11番とって」と言い出した時は言い知れぬ不安を感じたが、無事終わった。手術が終わると鏡でほくろ（があった場所）を見せてくれる。グロ画像注意という感じだった。ほくろがあった場所にぽっかり穴があいている。そのあと今後のケアについて説明。軟膏を塗って、ある程度傷口がふさがるまでとにかく乾かないようにする。一度かさぶたにしてしまうと治りが遅くなるしきれいじゃなくなってしまう。最初は赤紫色で、少しショッキングだと思うが、徐々にきれいになってわからなくなっていくので安心して、と言われた。注射したあとに貼る小さい真四角のばんそうこうをベンッと貼られて終了。帰り道死ぬほど恥ずかしくてマスクを持ってこればよかったと思った。【術後】順調です。抜糸とかがないので病院に行く用事がなく、3週間くらいしたらほくろの検査結果が出る（一応本当にほくろか、悪性腫瘍じゃないか調べるらしい）ので、それくらいに着て～と言われた。それまでは軟膏を塗り、サージカルテープ？で蓋をして、乾かないように、そして紫外線にさらされないようにする。ある程度綺麗になったらテープは外して、UVのコンシーラーなんかを使って保護して～とのことだが、まだ流石にその域には達していない。鼻の下に間抜けにもテープを貼って仕事している。あと一応飲み薬（抗生剤、痛み止め）も出た。ただ術後麻酔切れたあとも全然痛くないので、痛み止めはもう飲んでいない。【反省点】やっぱ冬にやった方がよかったな～！とは思う。日焼け面倒だし、あとこの季節にマスクするの暑いしちょっと違和感。仕事も結構社外の人間と会うことが多いので、冬場とか春先なら「花粉症が」とか「インフル予防で」とか言えるけど、そういう訳に行かないので鼻の下テープのまま話している。それと、一応美容外科とかそういう専門のクリニックに相談してみてもよかったかな、と思う。料金高くなるだろうけど、説明はもっと丁寧だっただろうし手術の仕方にもバリエーションあったかもしれないし。あと手術の日は濡らしちゃダメ（顔洗っちゃダメ）と言われたので、本当にドすっぴんで行くべきだった。「だめ、ですか……」って言ったら先生「いや、うーんいいんだけどねえ、あんまりねえ、まだ（傷口が）ふさがってないしねえ、まあ……ねえ～」としぶしぶOKしてくれた。【費用】みんな気になるところだよね。手術だけなら保険適用で14,800円。手術の前のカウンセリング（？）というか、怪我して診察してもらった時に初診料とか診察料とかで2500円くらい払って、手術後の薬代で710円なので、総額2万円いってない。次に経過観察で行くときも大して取られないとのことなので、やっぱり2万はかからないだろう。【その他】一応美容脱毛（ミュゼとかそういう系）で鼻の下も脱毛やってるのだが、患部にあたらなければ普通に続けていいよ～とのことだった。本当か……？ちゃんと「”鼻の下”を美容脱毛してるんですけど」と言ったかどうか不安になってきたので、次の経過観察の時にもう一度確認する予定。まあ、これまで脱毛してた時もほくろを避けるためにシール貼って施術してもらってたんだけど、同じような感じになるのかなとは思う。【やってどう？】このあと手術痕がどうなるかわからないけれど、穴が徐々にふさがってきて皮膚を形成しだしている今は「やってよかった！！！！」と声を大にして言える。ずっとコンプレックスだったし。化粧の邪魔になるし。生々しい話？だけれど、鏡に近寄って鼻の下シェーバーで剃ってるとき、ほくろあたりからちょっと太い毛がはえてるの見えて萎えてたりしたのがなくなるかと思うと本当に嬉しい。別に劇的に人生変わらないけれど、いやだなあ、いやだなあって鏡や写真見るたび思ってたものがなくなるのはちょっとストレスフリー。ほくろ取りたいな、どうしようかな、と悩んでいる人には、上記反省点を伝えつつオススメしたいな、と思う。",
    "bookmark_count": "449",
    "category": "世の中"
  },
  {
    "masuda_id": "20181023235338",
    "title": "誰だよ深夜アニメより海外ドラマの方が面白いとか言った奴 ",
    "content": "深夜アニメばっか見てたクソオタが最近海外ドラマ見始めた感想なんだけどさ。プリズン・ブレイクのシーズン1とかめっちゃ燃えたよ、面白かったよゲーム・オブ・スローンズ見たときとか世界が広がった気がしたよこんなお金かかった重厚なストーリーのドラマがこの世に存在するんだーって思ったよいやでもさ、その後がなげーよしつけーよダラけるんだよ。なんだよシーズン8とか9とか10とか、まともな社会人なら見てらんねーよ。最近はもう2.5倍速で見てるわ。昔似たような友人に言ったら『海外ドラマは引き伸ばし作品ばかりではないよ！ちゃんと調べて！』みたいな反論もされたけどさ、そのジャンルに足突っ込んだばっかならそりゃ王道で有名なところから消化していきたいじゃん？そういう立ち位置の作品がほぼ例外なく長編ジャンプ現象化してるじゃん。いや割りかし売れてないか大人の事情のあるようなマイナー作品から探さなきゃ引き伸ばしに汚染されてない作品を探せないってそれどうなの。想像してみ？深夜アニメで例えると1期放送時の視聴率がちょっとよかったからってハルヒ9期とかまどマギ11期とかやってるようなもんだぞ？それも売れる/売れないで使える尺が大きく変わるから展開も大きく変わっていく。売れなかったらその時点でクソだし、売れたら引き伸ばされてクソ化してしまう。どんだけ晩節を汚すせば気が済むんだよ。なんだよニーガンとかもうどうでもいいわ。やっぱり俺は深夜アニメでいいや。",
    "bookmark_count": "449",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180205174219",
    "title": "妊婦が車上狙いに遭って、死にたい話 ",
    "content": "ほんの一瞬の出来事だった。両親が海外旅行へ行くので、空港への送り迎えに実家へ車で向かった。玄関先に車を止めて、両親を呼びに行く。「もう少しかかるから、寒いし中に入れば？」そう言われて、数分だし、すぐに荷物積むし、と思って車の鍵をかけずに家の中へ入った。数分後、トランクに荷物を積んで、いざ出発しようと思ったら、後部座席に置いていた私のマタニティマーク付きリュックサックが忽然と消えていた。リュックサックは普段から持ち歩いているもので、中には財布からスマホやら免許証、保険証も入っていた。更に、私は妊娠中で母子手帳やエコー写真も全てリュックサックの中に入れて持ち歩いていた。一瞬で、全て無くなった。安産祈願のお守り、健診結果、分娩予約金の控え、産科医療補償制度の申込控え、妊婦健診の助成券、その他もろもろ。全て。私はパニックになりながら、110番通報をした。警察の人が駆けつけてくれるという。早くしなければ飛行機の時間に間に合わないので、両親は弟の運転で車で空港へ向かった。駆けつけると言うわりには悠長に、40分ほどかかって警官たちがやってきた。開口一番に「はぁ、車はないんですか？」と。「両親が空港へ行くために使っています。戻ってくるにはしばらく時間がかかります。」と気が動転しながら伝えた。「困るんですよね、そういうの。こっちも車がないと何も出来ないんで。」と一蹴された。私は必死に訴えた。「車がなくてもできることはないんですか？何か少しでも手がかりを探すとか、周囲の人に話を聞くとかできませんか？」呆れた様子で警官が「はぁ。そんなこと言われても車がないと指紋が取れないので、何もできません。こっちも一件だけに関わってられないんで帰ります。」と私の訴えを切り捨てた。最低だ。人の話を聞く態度ではない。そう私は思った。結局、警官たちは一人を残して帰った。残った一人に私は事情を全て話した。調書を作成するために事細かに話をすると思いの外時間がかかり、既に盗まれてから数時間が経っていた。両親を送り届けた弟が戻ってきた。先程帰った警官たちが戻ってきて、状況の検証を始める。そして、「あー、これじゃあ指紋が擦れてて個人特定は無理ですね。」とあっさり言ってのけた。指紋を取らなきゃ何も出来ないのに、指紋を取っても何も出来ないの？という言葉をすんでのところで飲み込んだ。結局、被害届を出したが恐らく捜査はしてもらえないだろう。指紋が擦れてて役に立たないのだから。警察は指紋でしか捜査しないのだ。近所に話を聞くとか、近所の防犯カメラを確認するとか、そういったことはこちらから提案しても全く応じてもらえずに話にならなかった。警察なんて役に立たないところに連絡したせいで、被害に遭った日の午前中を無駄にした。（ついでに書いておけば、被害届の受理番号すらこちらから聞かないと教えてもらえなかった。）その後、警察に捜査してもらえないことを悟った私は、夫と弟にリュックサックを探してもらうことにした。スマホを探す機能は、GPSをオフにしているため使えない。リモートで着信音を鳴らすことはできたため、着信音を鳴らしながら近所を探し回ってもらった。見つからない。夜になり、無くしたものを書き出した。ここにも全て書いておく。免許証保険証診察券財布カード入れクレジットカードキャッシュカードポイントカード住基カード母子手帳妊婦健診助成券エコー写真出産のしおり分娩予約金領収書産科医療補償制度の申込控えお薬手帳安産祈願のお守り家の鍵実家の鍵これらが全て無くなった。家の鍵はすぐに夫が取り替えた。それ以外のものについては、手元に戻ってくることは絶望的だ。リュックサックは、去年のクリスマスに夫からプレゼントしてもらったものだ。妊娠中の私に負担がないように、軽いものを選んでくれた。財布は、結婚前に夫が誕生日プレゼントとしてくれたものだ。私は財布の開きかたにこだわりがあり、苦労しながら選んでくれた。カード入れは、職場の後輩が異動のお祝いにくれたものだ。私の好きな色を聞いて、こっそり準備してくれていた。エコー写真にはお腹の赤ちゃんの成長が記録されている。最初は豆粒みたいなものだったのが、だんだん人の形になり、近頃は顔も分かるようになってきたところだった。安産祈願のお守りは２つあり、１つは夫婦でお参りに行ったときのもの、１つは弟が旅行先で買ってきてくれたものだった。全ての思い出が一瞬で手元から消えた。次の日、免許証等の再交付をした。必要最低限のものは再交付できるが、思い出は戻ってこない。再交付する際も、必ず事情を書かされる。その度に自分の犯した過ちの大きさに潰されそうになる。「鍵かけなかったんですか、この辺りは車上狙いが多いんですよ。」受付する人の些細な一言で傷口に塩を塗られる。盗まれてから何十回、何百回も考えたことだ。あの時鍵をかけておけば、カバンを置きっぱなしにしなければ。考える度に傷が深まる。自己管理がなっていない私が悪い。そのせいで家族に迷惑をかけ、思い出の品も全部なくした。生きている価値なんてない、そう思う。たったリュックサックがなくなっただけ、それでも死ぬほど後悔するし、傷ついた心は死んでいく。もし、この記事を読んでいる人で、その辺に落ちているカバンを見かけた時は、無視せずにそっと中身を確認してみてください。大事な思い出の品が入っているときは、手間はかかりますが、交番へ持って行ってください。荷物になって持っていくのが大変であれば、交番に連絡してもらえるだけでもいいです。軽い気持ちで車上狙い、置き引き等をする人は、相手の心を殺していることを知ってください。適当に盗んだカバンは、あなたには価値なんてなくても盗まれた人にとっては守りたいものがたくさんたくさん入っています。マタニティマークを付けているリュックサックを盗もうという気持ちは、私にはさっぱりわかりません。正直気持ち悪いです。「軽犯罪」という呼び方をされるけど、盗まれた人からしてみれば人殺しと同罪です。心を殺されているので。気持ちの整理のために長々書き殴りました。これを書いている今もリュックサックは見つかってません。死にたいです。批判の意見があることも重々承知です。盗まれた人はこんなこと思ってるんだなとか、盗まれるようなお前が悪いとか、適当に思っててください。しばらくしても見つからなかったら、私は死のうと思います。",
    "bookmark_count": "449",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190801121900",
    "title": "物が買えない現象！ ",
    "content": "１．買い物などのために自転車がほしいと思った２．2万円程度で買えるなら、優先度が高い３．どうせ買うなら電動がいいなと思った４．電動なら8万円を超える５．8万円を超えるなら、優先度が低い６．買い替えが嫌なので、2万円の自転車を買うこともない７．結果当分買わない８．でも本当は自転車がほしい　この現象に名前つけてほしいわ　１．Aがほしい２．AがX円で買えるなら、優先度が高い３．どうせ買うなら良いやつが欲しい４．良いやつはY円する５．Y円ならば、優先度が低い６．買い替えが嫌なので、X円のAを買うことはない７．結果当分買わない８．でも本当はAが欲しい　ぶっちゃけ家電とか乗り物とか無くても生きていけるから、何も買わない状態が続いているもうこれ２年位続いてる、大丈夫か自分もっと何も考えずにノリで買えよ　＿＿＿＿＿　ちなみに同じ現象で買えていないもの・冷蔵庫（3年）・洗濯機（2年　ドラム式欲しい）・机（1年　自作したい）・Mac（40万円）・ディスプレイ（2年　有機ELのやつほしい）・本棚（5年　最近もはや不要になってきた）・服（半年　ブランド品ばっか買ってる）・ソファ（買ったことない　こわい）・カメラ・絨毯やカーペット・かばん（1年）共通点：でかい、重い、1つあれば十分、買うのに悩む、売りにくい、とか？　意を決して買ったもの・ベッド（セミダブルの良いやつ）・椅子（ゲーミングチェア）・カーテン（遮光一級のいいやつ）　たぶん意志が弱いんだろうないつ買うんだろうな〜と思いながら１年以上経つの草どの商品が良いか、調べるところまではやるんだけど、そっから放置する　＿＿＿＿＿＿＿＿　蛇足◯わかりづらい解説　　今、商品A、Bがあるとする。BはAの上位互換で高額だ。A,B、どちらか1つあれば十分な場合、AからBにアップグレードした時に2つになってしまう問題がある。それの対処は「Bを買った後にAを売る」「Bを買った後にAを捨てる（あげる）」「Bを買った後にAを放っておく」「Aが壊れたらBを買う」「Aを買わずBを買う」などあると思う。「売る」ができると非常に嬉しいが、「売れない」「売るための手間が大きい」商品は結構ある。更に「耐久年数より前にアップグレードしたいと思っている」とき、「Aが壊れたら」の選択がとれない。残る選択肢は「Aを捨てる（あげる）」「Aを放っておく」「Aを買わずBを買う」。あげる、放っておくというのは価値の放棄なのでもったいない、となれば「Aを買わずBを買う」が残るんだけど、Bは高いため、今時点の予算がオーバーしてしまう（他の商品CやDやEと競合する）Bが高いせいで優先度が相対的に落ちて、購入が先延ばしになってしまう。結果、Aの価値もBの価値も得ることができない期間が生じる。と言う現象。　例外：・消耗品・2つになっても気にならないもの・2つになっても、Aの耐久年数までBの価値が落ちない場合・十分に安い場合　→これら例外を除外すると、該当するのは家具や家電などのデカブツとなる　（特に捨てるのが億劫とか、捨て方が分からないものはより顕著になる）　あとは血圧計のような売れない類の機器とか、サービスとかも入ってくる　会社だと正社員採用もこれに該当すると思う　考察：これが少し厄介なのは、比較軸が「AかBか」という単純な構造をしていない点だ時間軸と、CやDやEという別の選択肢が混ざっていてるから、評価変数が複数あって混乱するんだそのうち考えるのが面倒になるたぶん私の間違いは、多く指摘されているように「３．どうせ買うなら〜」の部分だと思う分不相応なものを買おうとしている昔は「いっちゃん安いので！」って事が多かったけど、少し稼げるようになって「背伸びすれば良いの買えそう！」となってからおかしくなった　たぶん予算の使いみちを決める人とかもこういうの悩むんじゃないかな　＿＿＿＿　「既にAを買った場合に買い替えづらい」のようなコメントがあるけど、これはこの現象と表裏一体だと思うたぶんAを買ってしまったら、Aが壊れるまでもったいないからBを買わないんだと思うそれが理解できているからAに手が出ない！特にデカいものはそう（エアコンとか照明とか。前の家では照明が無い真っ暗期間があったｗ）　要はケチなのか？アホなのか？もったいないとか言って不自由になってるのは我ながら滑稽",
    "bookmark_count": "449",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180325200919",
    "title": "会社に怪メールが届いた ",
    "content": "先日、全社員に差出人不明の怪メールが届いた。厳密には宛先は社長、CCが全社員同報だった。内容は「残業代を払ってくれてありがとうございます！しかも割増（遅延損害金）で」という社長を誉め殺したものだった。申し遅れたが私の勤務先は、いわゆるみなし残業制度を導入しているが、よくある話で超過分が支払われることは無かった。恐らく、退職後に労基か弁護士経由で払われなかった残業代を請求した元社員がいたのだろう。そしてその人物は残業代請求に成功し、このメールを送ったと思われる。皮肉をたっぷりと効かせて。社長室に近いところにいる同僚に聞いたところ、メールが届いた瞬間、社長は怒り狂い、人事と法務と情シスの責任者を呼び出し、怒鳴り散らしていたそうだ。違法行為をしているのに法務を呼び出すというのが笑ってしまう。どのツラ下げて顧問弁護士に相談するんだろう（社外から同報宛に送れてしまうのはれっきとした穴だが）。怪メールが届いた後に、不審なメールが届いたので2人以上立ち会いのもとでローカルから削除するように、という指示が回ってきた。だが、大半の社員が削除する前に印刷したと思われる。ご丁寧なことに、メールには、どの資料を提出すれば残業していたことを裏付けるか、社外の誰に相談すれば良いのか、事細かに記載してあったからだ。実は、怪メールの差出人には、心当たりがある。2月末を最終退職日として、3月末付で退職する元同僚だ。なので、正確にはまだ社員であると言える。彼は退職間際も散々人事とやりあって、有休消化を認めさせたという強者だ（まぁこの時点でおかしな会社だが）。たまたま彼と私はFacebookで繋がっているが、それによると彼は現在、東南アジアでバックパッカー的なことをしているらしい。向こうなら野良WIFIなどいくらでもあるだろうし、そこから足がつかないようにして怪メールを送ったんだろうな、と想像できた。もちろん証拠は無いが。私も初夏頃に退職する予定で、現在転職活動を行なっている。有休の残日数を計算した上で最終出勤日を決め、それから退職を申し出ようと思っている。同時に証拠を揃えて残業代を請求しよう。あの高慢な人事が目を白黒させるのと、帰国した同僚と一杯やるのが、今から楽しみでしょうがない。",
    "bookmark_count": "449",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200201113849",
    "title": "日本でハマってんのおれだけだろ ",
    "content": "日本でおれだけだろってくらいマイナーなコト（モノ）にどっぷりはハマってるものあったら教えてくれ知らない世界を知りたい",
    "bookmark_count": "449",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20141201164139",
    "title": "絵を描くのをやめてみたら幻想が解けた話 ",
    "content": "これまでずっとお絵描きばかりしてきた人生だった。といっても絵を仕事にできるほどでもなくて、趣味のレベル、同人活動未満、それでもたぶん幸福だったと思う。毎日毎日次に何を描こうかと考えて、何かひとつ描き終えたら一息つくけれど、間もなく意味も無い「何かを描かなきゃ」に急かされて、一週間経たずに何かを描く。しばらく何も描かずにいると『自分はダメなやつだ』と思えてきて、慌てて次に何を描くのか考えた。私の絵はいわゆる普通の萌え絵や漫画絵の部類で、毎週少年誌を読むたびに真似できそうな技術を紙面に探した。ひまさえのあれば他人の服のしわや、自分の指の形を見ていた。自分が格別絵が上手いとは思わない。これまでに何度か、絵の報酬に金銭を受け取った経験はあるから、少なくとも人並み（ここでの『人』とは日常的に絵を描かないひと描くひと老若男女全てを含めたものとする）以上ではあるはずだ。けれど、今日び知れ渡っているように、絵描きはすごいひとは本当にすごいのだ。だから口が裂けても、自分は絵が上手いですなんて言えない。上を見れば、目を焼かれる。それでも描き続けていられたのは、それでも自分の絵が好きだからで、下手なりに少しずつ上達できることが楽しかった。昔描けなかったものが、いつの間にか描けるようになったことが嬉しかった。描き上げたあとの達成感に生きた心地を感じていた。絵を描くことの他に、大した取り柄も無い（こうした鬱憤を増田に書ける程度の日本語能力くらいはあるが）。そういう風にしか生きていかれない人間なんだろうと思っていた。今年の春に就職した。先々月あたりから仕事が忙しく、また私生活でも資格勉強などに追われた。気付けば絵を描かなくなっていた。短期的に絵を描かなくなったこと自体はこれまでにだってあった。けれどその場合はいつも、その間ずっと『描きたい』『描かなきゃ』と強迫観念が渦巻いていて、他人のイラストを見たり漫画を読むたびに後ろめたさでいっぱいだった。ところが不思議なことに、心はずいぶんと平穏だった。他人の絵や漫画を見ても、普通に面白い。楽しい。何も考えない時間が増えた。他人に対する嫉妬や粗探しや強迫的な向上心を忘れた私は、ただ漫然と与えられた素晴らしい二次元空間を享受し、消費し、再生産はしなかった。幸せだった。不思議なことに、幸せだった。ずっと自分は絵を描き続けていなければダメになるタイプの人間なのだと思っていた。あるいはそうであることが、『いい年して金にもならない絵を描いている』自分への免罪符だった。私にとって絵を描くこと心は平穏に保つ術であると思っていた。創作欲というものを信じていたのだ。中学高校大学と、以前の仲間のなかには絵を描かなくなってしまう者も多く、私はそれを寂しく思っていたが、自分はそうはならないだろうと訳もなく思っていた。馬鹿らしいことに。絵を描くことに意味もなく追われていたあの時期が、次第に思い返すに幸福には思えなくなってきていた。あるいはこんな幻想も解けた。先日、あまりに暇だったので、久々に絵を描いた。そして驚いた。自分はこんなにも、モチベーションの低い世界で絵を描いていたのか、と。下手なことに気付いた、とかではない。元より自分の画力の現在の限界なんてよくわかっているし、自分の絵が飛びぬけて上手だなんて思っていない。そういうのではなく、なんというか描きおえて自分がある程度満足感を得られる完成度と私の思う、ある程度達成感を感じるべき『だろう』完成度にあまりにもかけ離れていて、そこに愕然とした。到底自分の絵に自信を持つことはできないように思われた。絵を描くのをやめてみたら、幻想が解け、あとには多少人並み程度に絵を描けただけの人間と、やたら部屋を散らかす荷物だけが残った。昔抱いた等身大の目標も、全ては稚気じみた夢に思える。つらい。",
    "bookmark_count": "449",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170817005344",
    "title": "夫婦の性生活について ",
    "content": "結婚後の性生活について「そんなの知らなかった、想定外だ」という思いが強い。男の人は定期的に出さないと溜まるらしい、とかいうあやふやな知識があっても、適当に一人で処理するんだろうって思ってた。もちろん一人でもしているようだけど、３日から一週間性的な接触がないと辛いらしく、できるならば私に相手をしてほしいと言う。セックスレスが離婚事由になることは知っていても、ここまで相手をしないといけないなんて知らなかった。（みんな知ってる？！）ちなみに私は夫に会うまで男性経験がなく、セックスについては夫に全て教えてもらった。サンプル数１なので「男」でくくってはいけないのだけど。結婚してすぐに妊娠したが、妊娠中も求められるなんて想定していなかった。私自身、妊娠中も性欲が無くはなかったのでそれなりに応じていたが、断ることも多かった。手でも口でもいいからと言われるけど、それも体調や体勢的にしんどかったりする。妊娠にともなう体調の変化、辛さなども口に出して伝えてはいたが、それでも溜まるものらしく、機嫌が悪くなったりしていた。しょうがないからこっちから「しようか？」って声かけるけど、ご機嫌取りのために持ちかけてる感じが否めない。それでもいいの？って聞くけどそれでもいいらしい。産後にいたっては子育ての大変さもさることながら、性欲が消え失せてしまい、会陰切開した部位も引きつるし、中も変化してしまったのか感じにくくなって、セックスに応じるのが苦痛だった。とはいえ、まったく応じないのは悪循環になりそうで、努力が必要だと感じてなるべく応じてきた。ついには、自分が持ちかけたときに拒否されるとダメージが大きいからと、できる、もしくはしたいときには私の方から早めに言ってほしいと言い出した。「じゃあ今晩しましょう」「今日は手で」「今日はそのまま寝るよ」なんて毎日表明しないといけないなんてどうかしてると思う。この制度は後に実践して無しになったが。自分は性欲が強いわけではないが、それなりに身体がうずくし、セックスも嫌いではない。すれば、夫をより愛おしいと思うし、関係もいい方向に回るのでコミュニケーションの一つとしても必要だと思う。最近はもとの感覚が戻ってきたし、子育てに余裕もできてきたので、一週間に一度は、と心がけている。とはいえ自分の気分が乗らないときは、もはや奉仕や義務感で相手するんだけど、男の人ってそれでもいいの？追記随分赤裸々なことを書いてしまったが、こんな相談誰にもできないので、思い切って書いてみてよかった。補足として、夫は子育てにもよく参加しているし、家庭の運営にも協力的で、夫婦間での話し合いもよくできている方だと思う。セックスは無理強いされることはないし、独りよがりなところもない。溜まると一人で処理しているようだが、できれば好きな人と触れ合いたいんだそうだ。やるせないのは、自分が変化してしまったこと。夫のことは今でも愛しているし、私に欲情してくれるのは嬉しい。結婚前のようにのめり込めたら、変わらず体のコミュニケーションも取れたらと思うのに、気持ちと身体が付いてこない。したくないわけではないが、ムラが激しく、日課、習慣のようになってくるとしんどいのだ。手や口でもいいと言われても、淡々と作業のようにこなすことも拒否感があり、気持ちよくなってもらうために奉仕するとそれなりに疲れる。夫としては０か１００かで、しないならもう今後全くしないで、諦めて気持ちを切り替えたい。セックスの余地がある状態は期待してしまって生殺しで非常に辛いんだそうだ。なお、私は外注について肯定派で、浮気も分からないようにしてもらったらいい。本気になったら気持ちは戻ってこないだろうから、そうなったらしょうがないと思っている。それは伝えているが、性格的に無理なんだそうだ。夫は今40代前半、私は30代前半で、これがいつまで続くのか、というのが正直な思いではあるが、セックスレスになってしまったら、乾いた関係になってしまうのではという恐れもある。皆さまの意見を拝見した今、家事が面倒な日もあるけどやらなきゃいけないように、炊事洗濯掃除性生活としてこなしていけばいいのかなぁと思っている。もちろん夫を愛し理解し尊重しつつ。",
    "bookmark_count": "449",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110412222610",
    "title": "",
    "content": "ずっと昔、まだ子供だった頃、私は自分が住む県に原子力発電所があることを知った。「お父さん、原子力発電所って怖くないの？危なくないの？」「安全ということにはなっているけどねえ・・・ホントのところはよくわからないかもしれないねえ」「でも電気がなかったらテレビが見れないからぼくも困るしなあ・・・原子力発電所に反対している人は、電気がなくなっても困らないのかなあ」「あそこで作っている電気は、全部東京のほうの人たちが使っているから、実はあの発電所がなくなっても、このあたりに住む人は困らないんだよ」「ええっ、じゃあ自分たちが使えない電気のために、ぼくたちはちょっと怖くても危なくても我慢してるってこと？なんで？なんでぼくたち、我慢してるのに、あそこの電気使えないの？」「東京のほうが人がたくさん住んでいるから、電気もたくさんいるんだよ。だから福島に発電所を作らせてくださいって、頼まれたんだ。あの発電所はそうやってできたんだよ」「ふーん、頼まれただけで、怖くても我慢したんだ？」「お金がなくて、働きたくても働けない人がたくさんいるような場所では、発電所ができれば、それだけみんな助かるんだよ。お金ももらえるし、働く場所ができるしね」「なるほど、よくわかったよお父さん」私は心から納得して、うなずいた。金のある人間は、自分の出した糞を他人任せにできる。そのことを私は、小学校に上がる頃には、もう学んでいたと思う。私が住んでいたのはとにかくとんでもないど田舎で、地元の人間のほとんどは、ペンションとか民宿とか土産物屋とか、観光で飯を食っていた。「えー嘘でしょ、このへんて民放が2局しか映らないんだ、ありえなくないー？」「買い物行きたくても店がねえよ。よくこんなとこに住んでいる奴らがいるよな」「夜まっくらだわマジで。おかげで星は綺麗だけど」「あ、みてみて、子供だ、田舎の子供がいるよー、あの子とかほっぺた真っ赤だ！」観光客というのは、そんな風に好き勝手なことを言ってこちらを指さして、けたたましく笑う人種で、正直いけ好かないと思ったことは何度も何度も何度もあったが、なにより彼らはありがたくも私達に金を落としてくれる存在だったので、にっこりと笑って愛想良く対応するのが地元の人間の義務なのだということを、私は小さい頃から叩き込まれて育った。私達の通う小学校には、［ゴミ拾いの日］があった。その日、私達は軍手をはめ、ゴミ袋を持って、ジャージ姿で地元の観光スポットに向かう。観光客のために用意された「豊かな自然に包まれて森林浴を楽しめる美しい散策コース」に転がっているゴミを拾わなくてはならないのだ。空気も水も緑も、自然は確かに美しいが、そこに落ちているゴミは汚い。カラフルな空き缶や、菓子の空き箱なんかを拾うのは、それほど辛いことでもないが、べっとりと食べ残しがこびりついた弁当の空き箱やアイスクリームの容器や湿って黒い液がにじみ出ているタバコの吸殻は、軍手越しとはいえ、触るのも嫌だった。一番気が滅入るのは、木々の間に白っぽいものが広範囲に撒き散らされているのに気づく時だ。白っぽいものというのは、つまり大量のティッシュで、その下にはたいてい、大便かゲロが隠されている。我慢してティッシュを拾ってもその下からゲロや糞が出てこない時があって、当時はずいぶんほっとしたものだが、数年経って初めてコンドームを見たとき、同じようなびろびろしたゴム製品をティッシュの下から拾ったことがあるのに気づいて、あれは青姦の跡だったんだと知った。私はゴミ拾いが嫌いだった。嫌いだったけど、これは誰かがやらなくてはならないことだとも、思っていた。そして、誰かがやらなきゃいけない汚れ仕事ををやる羽目になるのは、金がないほうの人間なんだということも、よくわかっていたのだ。だってしょうがない、ゴミを捨てる奴らにはにっこり笑って愛想よく振舞って、ゴミを必死に拾い集めて、そうやってやっと、私達は金にありつけるんだから。観光客（東京のほうからやってくる大事なお客さん達、というのが私の認識だった）は多分みんな、自分たちが撒き散らかしたゲロと糞と精液を、子供たちが始末することになったなんて知らないし、知りたくもないだろう。彼らが覚えているのは、自分たちの楽しい旅行の思い出だけで、気軽に捨てたゴミのこと、指さして笑った田舎の子供たちのことなんて、綺麗に忘れてしまっているだろう。糞を人任せにするというのは、そういうことだ。だけど出した糞を任されたほうの人間は、決してそれを忘れない。少なくとも私は、自分が拾ったゲロと糞と精液のことをしっかりと覚えている。だから私は、原子力発電所という、どうやら怖くて危ないらしいモノが福島にあると聞いたとき、ホントに心底納得したのだ。金がないってのは、そういうことだよな。本当なら近寄りたくもない、悪臭ぷんぷんの糞でも、金が貰えるなら拾い集めて握り締める。多分それは［取引］だと言われる。もしかしたらその取引は不公平なものだったってことが、後になったらわかるかもしれないけど、その時は［お互い様］だったと思われるだけだろう。私はそんなのはちっともお互い様とは言わないんじゃないかと子供の頃から思っていたし、今も思っているけど、それでもきっと、どうしようもないことなんだろう。なんせ金がないんだから。私の生まれた場所には、生まれる前から原子力発電所があって、正直それが嫌で嫌で仕方なかったけれど、でも多分、そうやって糞を拾い集めて金にありつかなければ、私は生まれることも育つこともできなかったのかもしれない。ただ私は、他人の糞を任されて生きるのは嫌だった。今私は、関東に住んでいる。東京に憧れがあったわけじゃない。私の育った場所には金もなくて仕事もなかったからという、ただそれだけのことだ。結婚もした。相手は関東の人間だ。友人のほとんども、関東に住んでいる。震災の後、原発で事故が起きて、毎日何もかもどんどん悪化していくばかりで、だけど私はなんせ関東に住んでいるから、仕事も家もなくならなくて、普通に生きてる。時々、地元の友達と電話で話す。「もうダメだよ、宿泊の予約は全部なくなったよ」中学で同級生だったそいつは、ヘンに明るい声を出していた。「今年が終わる頃には、何人か首くくるんじゃないかなー。俺もね正直、ペンション建てるのに組んだローン、どうすればいいかわかんないしね」なんでだ、と思う。あの原発で作られた電気を、お前は使っていなかったのに。あの原発で作られた電気を、使っていたのは私だ。大学に行くために家を出て、それからずっと関東で過ごしていた私は、毎日毎日、電気を使いながら生きていた。無駄遣いした電気も、たくさんあった。その電気がどこで作られているかなんてことを、私は考えもしなかった。子供が生まれたら、私は時々、田舎に連れ帰るつもりだった。自分が遊んだ場所で、遊ばせてやりたいと思っていた、でもダメだ、もうできない。子供のほうが放射能の影響は強く受けるんだから。私は未だに甲子園では福島の学校を応援する。だけどきっと私の子供が福島の学校を応援することはないだろう。私はやっと、自分が糞を人任せにする人間になっていたことに気づいた。だからたぶん、私の生活は変わらないんだ。家も仕事も家族も失わずに、生きているんだ。涙が止まらない。喜べばいいのかもしれない、もう私は他人の糞を握りしめて生きる側の人間じゃなくなったんだから。自分が他人に押し付けた糞のことなんて綺麗に忘れてしまえばいいのかもしれない。これからどうすればいいかわからない。ただ、涙が止まらない。",
    "bookmark_count": "449",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181011174934",
    "title": "今の日本で「議論」はできない ",
    "content": "NHKキズナアイにしても最終的に「文句をつけた千田を社会的に殺せ、言論ができないようにしろ」だもの。、違いを見つけて認めるとか、理性的に話し合うではなく。オタクは弱い存在！ってそんなの今の日本じゃ嘘だよ。女も男も関係ない。最終的には相手の社会的人格を殺さないと気が済まない。それが「解決」。攻撃する側のオタクが顔を出せとか、名前を出せとかそういうことをすればイーブンになる訳ではないけど、なんでいつまでも弱者を気取っていられるのかもよく分からない。NHKがキズナアイを使ったことには「今どきっぽい」とかそのくらいだったんだろうなー、文句を言うのもおかしな話だなーと思って傍観していたけど、あまりにも「あいつに生きる意味はない」みたいな言葉が出だして、それが主流になっているのが怖いと思った。みんな「あいつが先に指したんだから、その痛みを知るべき」って言うけど、もう完全にリンチとか集団暴行の類になってるじゃん。正義感とかじゃなくて暴力が気持ちよくなってる状況だよ。インターネットでは議論できないし、こうやって皆自分が暴力を振るうことを肯定しだすんだから、永遠にいじめもなくならないよなあ、って見てる。そして今や加害者側になっているオタクたちが、いつまでも被害者ヅラして「守って！でも自分たちを邪魔したら殺す！刺す！お前の話は聞かない！」って言っているの、本当に怖いよ。フェミだって〜とか相手だって〜っていうけど、基地外過激派フェミよりナイフ持って襲いかかってるオタク、自覚なく攻撃して正義感に酔ってるオタクのほうが多いでしょ。",
    "bookmark_count": "449",
    "category": "世の中"
  },
  {
    "masuda_id": "20140711114927",
    "title": "汚部屋に戻らないための心がけ ",
    "content": "私はかつて汚部屋、汚屋敷の住人でした。ようやく人並みの部屋を維持できるようになって1年ほど経ちました。部屋を綺麗にしたいけどできない、という人のお役に立てばと思って普段自分が気をつけていることを書きました。・広い家、広い部屋に住まない収納スペースがたくさんあったり使わない部屋が多いと、どうしても物を貯めこんでしまうし掃除もおざなり、悪ければ床に荷物が山積み、ホコリも溜まり放題になってしまう。自分が管理できるスペースが他人よりも狭いことをよく自覚して、手狭な部屋に住むほうが片付けやすい。・セールストークにのせられて今使わないものを買わないあったら便利ですよ、ひとつ持っておくと長く使えますよ、という物は往々にして不要品でタンスの肥やしになってしまう。どんなにお値打ち品でも、使わないなら100円で買ったとしても損！必要な物は必要になってから買うほうがお金もスペースも節約できる。好みのデザインや流行は変わりやすいので、昔買ったけどいざ使う時になるとイマイチ気に入らない、ということもあります。ネットで見つけたいい言葉「あったら便利は無くても平気」・引っ越しするつもりで物を選定する引越し料金は安くないので「この荷物に大金を払って移動させる価値はあるのか？お金をかけてでも次の部屋でこれを使いたいか？」と自分に問いかけると物が捨てやすくなるし、購入時に慎重に考えられる。同様にこの荷物を部屋に置いて、そのスペース分の家賃を毎月払う価値はあるんだろうか？と自問自答してもいいと思います。・床に物を置かないカバンは絶対床に置かないでポールに掛ける。脱いだ靴は揃えてすぐ下駄箱に入れる。洗濯物も絶対ダメ。やむを得ず置く時は何時までに片付ける、と制限時間を設ける。マット、絨毯、ラグはズボラ人間には不向き。床に落ちているものはゴミだと思って、目にとまったらすぐゴミ箱に入れる。5秒も掛からないので気付いたらその場で済ませてしまう。これを心がければ床に何かが山積み…なんてことは無くなります。・ダンボールはホコリと汚れの塊だと認識する新品のダンボールなら汚れはついていないけれど、一旦流通に乗ったダンボールはものすごく汚い。ダンボールを触る仕事をすればわかるよ、一日で軍手が真っ黒になります。鼻をかむとティッシュが黒くなる。それくらい汚い。だから部屋には絶対に入れない方がいい。荷物は玄関で出してしまう。たとえ新品ダンボールであっても放置していると綿埃の巣窟になるので部屋には置かない方がいい。もしダンボールが山積みになったまま放置されているなら、きっとその中身は長く使っていない、全部いらないもの。捨ててしまいましょう。大事なものならダンボールの中に入れっぱなしなんて絶対しないはず。・掃除を習慣づける毎日決まった時間に、決まった手順で、必ず掃除をする。掃除機をかける、モップをかける、だけでも十分。面倒くさくても絶対する。しない理由を見つけないで、つべこべ言わずに掃除する。気が乗らないなら、掃除が終わったらあのケーキを食べよう！とかゲームをしよう！とか報酬を目の前にぶら下げてでもやり遂げる。私でも出来たんだから、あなたならきっとできる！応援してます。",
    "bookmark_count": "449",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161214103447",
    "title": "発達障害の我が子を消したい ",
    "content": "4歳の我が子がコレ。区の支援施設で面談するも、無難なアドバイスばかり。そのアドバイス通りの事、私全部試したよ。でもダメだった。買い物先でソワソワする我が子。走り回って注意が聞けず、押えつけると奇声を上げる。施設に相談したら「もう、いっその事、買い物に連れて行かなければいい。買い物は全部生協とネットスーパーのみで乗り切って。」と言われた。職員からも、発達障害児は外に出すなって言われるんだなぁ。相談しに施設に来てるのに、余計追い込まれる意見を投げつけられるとは。うちには助けてくれる人がいない。夫も家にほとんどいない。身内も近くにいない。遠方に住む親は、自分のやり方で私を押さえ込み、昔から否定的な事しか言わない人だったので関わりたくない。我が子は積極性奇異型でもあるから、公園にも連れて行きたくない。下にもう一人子供がいるけど、発達障害の上の子のせいで、下の子を外に連れて行ってあげる事が叶わない。私も外に出られなくなった。生きてる意味も価値も分からなくなった。発達障害児が増えているからか、支援施設の職員も対応が追いつかないみたいだ。病院も半年以上の予約待ち。保育園の先生達も、発達障害の子供の相手に頭を痛めている。もう、死のう。支援が受けれないなら、周りが私の子を迷惑に思うなら、私も子供も家から出られないのなら、下の子も不憫な思いをするのなら、死んだらいい。発達障害の我が子、事故に巻き込まれて死んでくれないかな。夜寝ている最中に息止まってくれないかな。消えてくれないかな。私は親だけど、疲れた。話が通じない我が子に疲れた。優しく接する余力なんてない。私も頭がおかしくなる。産んでごめんね。君は、いらない子だ。毎日起こる殺人事件。死んだのが我が子なら良かったのに。死んだのが私だったら良かったのに。生き地獄はもう嫌だ。",
    "bookmark_count": "449",
    "category": "世の中"
  },
  {
    "masuda_id": "20180529235128",
    "title": "部活内暴力の思い出 ",
    "content": "「その部活って顧問による洗脳じゃん」嫁に思い出話をしたら、そう言われた。高校時代の部活で顧問による体罰事件があり、顧問の先生が罰されても、なお先生に泣きながら復帰してくださいと懇願する生徒たちの姿を洗脳と言っていた。僕も当時は一種の洗脳だと思ったが、とても言い出せる雰囲気ではなかった。さて、いきなり嫁との会話を書いてしまったが順を追って書こうと思う。そもそもこの話を書こうと思ったは、今マスコミを賑わしている日大アメフト部のコーチによる暴力が原因だ。顧問による暴力と聞くと、僕も高校時代に顧問による暴力に多少縁があったからだ。また、このニュース記事の見出しの「盲目」という単語が目についた。僕の顧問の先生も、人を盲目的にさせる天才だったなと。http://news.tbs.co.jp/newseye/tbs_newseye3380718.htmlあれから10年、そろそろ言葉にして残しておきたいと考えたので筆を取ることにした。僕は高校時代に吹奏楽部に所属していた。その吹奏楽部は全国常連の高校で非常に規律が厳しかった。具体的に言うとSNS禁止、買い食い禁止、部内恋愛禁止、登校中の音楽禁止である。僕はほとんど守れてなかったが。そして顧問の先生が猛烈に厳しい人だった。まぁ昭和の熱血先生という感じだ。「お前らに一生の思い出を残してやるから、ついてこい。この部活でやれば人間力が鍛えられる」が口癖だ。僕と全然合わなかった。部活内のイベントとして月に一回、全校舎大掃除と言うイベントがあった。普段使わせてもらっている校舎に対して感謝の念を込めて学校全体を部員全員で清掃すると言うものだ。僕が3年生の時に、掃除がいい加減だったので、いきなり顧問が女子部長を何回も顔面を平手打ちし始めた。最初は混乱して理解できなかった。人の突然の暴力ほど混乱するものはないと感じている。さすがにやりすぎだと思ったのか、矢継ぎ早に他の部員が止めに入ったが次々顔面を平手打ちされていた。僕は臆病者なので、とても止めに入ることができなかった。もう音楽室の端にすぐ逃げてしまった。暴力を振るわれるのが怖かったのだ。無抵抗の人に暴力を振るうことが無意識に怖かった。言葉では説明できないが本能的に逃げしまった。顧問が怒って音楽室から出た後、部員達から出たセリフは「自分たちがいけないから平手打ちされたんだ」と言うセリフだ。この時点でちょっと違和感を感じていた。なんで暴力を受けてるのに慕うのか理解できなかった。愛のある暴力をなんて存在しないと思っていたからだ。後日、この1件のことをOBが聞いていて、「男子だったら積極的に女子をかばうように動けよ」と責められた。このお叱りは今でも意味が分からない。生まれつき暴力に耐性のない人だっているのだ。数日後、先生と3年生部員達と話し合いの場が設けられた。そこでは、主に2つの意見が出た。「頑張って全国大会に出たいのでご指導お願いします。」「暴力を振るう先生なんてついていけません。退部します。」の2つだ。25:5ぐらいの割れ具合だったが。ここまで読んでいる読者はお判りだと思うが、僕はもちろん「退部します」の側だ。退部派の人たちは、合計2~3時間かけて退部を止めるために説得される。推測だが、吹奏楽コンクールの前に部員の退部を防ぎたかったのだろう。必死に止められた。説得のされ方は、顧問が「君は部活に必要な人材だ、Aくんそう思うよな?Bくんはどう思う?」と周りの同調意識を利用した方法だ。一応暴力のことに関しては謝罪はあったが、僕を含めた5人は同調意識に負けて続けざる得なかった。このことは今でも後悔している。当時にやりたいことがあり、その時退部していればできたのではないかと思った。内心、クソみたいな説得方法だと思ったが、退部を撤回するまで部屋から出してくれなさそうな雰囲気だった。僕は顧問に屈してしまったのだった。それから一週間後、大変なことが起こった。読売新聞の地方面に、顧問の暴力の件が詳細に載っていた。誰かの親が新聞社に告発したのだ。内容も明らかに、その場にいた人しか分からないことが書いてあった。僕は内心、顧問の先生に正当な罰が下されると思った。その次の日に、部活内の保護者を集めた説明会が行われた。顧問は確か2週間ぐらいの停職処分が校長先生から説明された。顧問も謝罪していた。そこで生徒の何人かがいきなり泣き始めた。「顧問の先生は、僕たちを思って平手打ちしたのです。顧問は悪くない。僕たちのことを指導してください。」のようなことを言い始めた。やがてほとんどの部員は賛同し泣き崩れた。泣いていなかったのは、退部派の人たちだけだ。当時は言わなかったが、内心「この人たち大丈夫かな?」と思っていたと思う。少なくとも僕ともう一人は、そう思っていた。ここで冒頭の嫁との会話に戻る。このことを顧問による洗脳だと言ったのだ。全国大会に行かせてやるから俺を信じろと言って部員たちを盲目にして、顧問の意見は絶対に聞かなければならない。ちなみに、保護者の中で誰が新聞社にタレ込んだかプチ犯人探しが始まったのは、想像に難しくない。そのあと停職になった顧問と、その家族は非常に心を病んでしまったようだ。何せ地方欄とはいえ新聞で報道されたのだ。そこで顧問と家族に向けて手紙を書くことになった。いや、確か部長により半強制的に書かされることになったのだ。ほとんどの人は「先生は悪くありません。私たちはいつまでも待っています。私たちを全国へ導いてください。」と言った旨を真面目に書いていたようだ。僕の中では顧問は信頼できない人となってしまったので、「元気出してください。待ってます。」などと適当に書いたのは覚えている。多分全部員の中で一番短い自信がある。今考えれば顧問に手紙なんておかしいよなと思う。顧問は、2週間停職のあとは、普通に顧問にとして復帰した。それからもたまに怒ることがあり、その時に「俺をまた新聞に載せたいのか」と怒鳴られたこともあった。全然反省してねーなと思った。時たま「俺の葬式には、歴代の教え子たちがとんでもない数くるから楽しみにしておけ」とも言われた。ここも嫁に話したら、ドン引きしていた。そんなゴタゴタがあったその年のコンクールは、都大会銀賞で残念ながら全国に進めなかった。ほとんどの人が全国に行けなかったと号泣していたが、僕は涙が一滴も出なかった。むしろ終わってくれて嬉しかった。(その後次の年は、全国大会金賞を受賞していた。)気がつけば結局引退までズルズル続けててしまった。僕は社会に出て何年か経過したが、この部活で学んだ人間力とやらは全く役に立たなかった。会社では、高校の部活より厳しく感じる規律も感じたことがない。こんな部活やめておけばよかったと後悔はある。この後悔があるからこそ、会社で働く原動力になっているところはあるので、そういう意味ではよかったのかもしれない。ここだけは他人に向けてへの言葉なので、文調を変えます。顧問による暴力というのは、部員の心身を傷つけるものだと思います。ご自身の思い通りにならない行動をされても、そもそも一人の人間である他人に対して、暴力による組織統治を行うのはどうかと思います。勝負の主役は部員であり、顧問ではありません。勝たせてあげたいのば分かりますが、暴力を使わずに言葉で指導して欲しいです。また、きちんと部員達に個人の意思を尊重してあげてください。気持ちが一丸とならないと勝てないとか言う人もいますが、所詮赤の他人の集まりが気持ちを統一することなど不可能です。思考を強要せず、多用的な考えを受け入れてください。会社と同じで、そうしなければ生き残れないと思います。長文雑文を申し訳ありません。ここまで読んでいただきありがとうございます。ただの高校時代の思い出なので、適当に流してください。PS.この日記を多くの方に読んでいただき感謝の気持ちでいっぱいです。正直10ブックマークがせいぜいかなと思っていました。こんなに読まれるのであれば、推敲すべきでした。僕の恥ずかしい記録として、残しておきます。はてぶのコメントもほとんど拝見しています。ポジティブ、ネガティブ両方の意見をいただき、どちらももっともな意見でした。この日記の趣旨は、はてな匿名ダイヤリーの名の通りパブリックな日記です。その時の自分の気持ちを文字にすることが目的です。ちょっとばかり人に読んでもらいたい気持ちもあります。約10年間、同期同士でも触れるのを避けていた話題で、言語化する機会がなかったので日記という形で残しました。高校の吹奏楽について詳しい人は特定できる内容になっています。最初は高校名を書こうとは思いましたが、なんとなく直接書くのはやめました。「洗脳」と言う言葉を使いましたが、結局のところ本人の受け取り方により異なります。一方から見た場合はそう見えても、他の人から見たら(この場合は顧問を信じている部員)「洗脳」とは受け取らない場合ももちろんあります。ここでは僕が忘れてしまわないよう、当時に思った気持ちを言葉にしてみました。ここまで読んでいただき本当にありがとうございました。PS.PS.当時の事件の新聞記事のリンクが消滅し、もはやネットにはこの記事が残っていないと思っていましたが、当時の記事への言及が残っているものを発見しました。二次転載に当たるのでエビデンスになるかは微妙ですが、この事件の詳細をネットに残しておいたほうがいいかもと思いリンクを貼りました。高校名もハッキリと分かります。出典は毎日新聞になっていますが、他の新聞の地方欄でも掲載されていたはずです。http://newsjiken.jugem.jp/?eid=18",
    "bookmark_count": "448",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190709193632",
    "title": "「や」の前後は揃えてほしい ",
    "content": "「AやBをCする」と言うなら、「AをCする」「BをCする」の両方が成り立ってほしい。文法的に。でも「BをCする」しか当てはまらない用例が結構ある。話し言葉ならまあいい。でも、推敲されているはずの、公の場でさらされる文言でそういう例に触れるとモヤモヤしてしまう。例えば以下はある電車内のアナウンス。「携帯電話やゲームをしながらの歩行は、周りのお客様とのトラブルや怪我をされる恐れがあり、危険ですのでおやめください」「や」が2つある。前半のそれでは「携帯電話」「ゲーム」が並列されている。でも「携帯電話をしながら」は不自然だ。完全にバツではないけど、公共の場でのアナウンスとしてはベストじゃない。「携帯電話やゲーム機を操作しながら」であれば、どちらにもきれいにつながったはず。後半の「や」はもっとおかしい。「や」の前にある「周りのお客様とのトラブル」はどこにつながるのだろう。「トラブルをされる」とはいわない。「周りの客様とのトラブルや、怪我につながる恐れがあるため」であれば、どちらにもきれいにつながったはず。次の例は、あるバス内のアナウンス。「……なお、ベビーカーにお荷物を乗せてのご乗車や、車内混雑時にはたたんでご乗車願います」これは輪を掛けておかしい。「ご乗車」のつながる先がなく、メッセージの意図が定まらない。そもそもベビーカーに荷物を乗せて乗車してほしくないのか、そうしてもいいけど混雑したらたたんでほしいのか。後者の可能性が高そうだけれども、それなら「ベビーカーにお荷物を乗せてご乗車される場合は、混雑時にはたたんでくださいますようお願いいたします」くらいまで変えないと自然にならない。自分の耳が悪く、「や」じゃなくて「は」なのかなとも思ったが、録音して聞いたら確実に「や」と言っている。ひょっとしたら別のところで聞き間違えているのかな？［追記］ご注目いただきありがとうございます。アナウンスの例はどちらも毎日流れる録音アナウンスで、職員ではなくナレーターによる収録だと思われます。自分でも「話し言葉ならまあいい」と書いている通り、個人レベルなら許容されるでしょう。書き言葉であっても、私的なコミュニケーションで、意図が伝わるならいいと思います。自分は「公に向けられた言葉はできるだけ正しくあってほしい」という願望を述べているだけです。電車の例はメッセージとして十分に機能すると思いますが、もし外国人や子どもに質問されたら「良い言い方ではない」と言うでしょう。バスの例はそもそもメッセージが不明確です。さて、修正すると回りくどくなるとのご指摘ですが、自分の修正案はそこまで回りくどいですかね。修正前「携帯電話やゲームをしながらの歩行は、周りのお客様とのトラブルや怪我をされる恐れがあり、危険ですのでおやめください」修正後「携帯電話やゲーム機を操作しながらの歩行は、周りのお客様とのトラブルや怪我につながる恐れがあり、危険ですのでおやめください」まあ回りくどいのだとして、修正前のものは「回りくどくないベストな文言」なんでしょうか。短いのが良いなら、いくらでも違う言い方ができると思います。「歩きながらのスマホやゲームはご遠慮ください。転倒や接触の危険があります」ちょっと内容が変わってますが、並列構造を保つことと短くすることは十分に両立しますよ。また、「こう解釈すれば間違っているとはいえない」「『携帯電話をする』は十分にあり得る」のような趣旨のコメントも頂きましたが、それはそうなのかもしれません。でもそれは結局、現状がベストじゃないという主張を裏付けることになっていると思います。こういうメッセージの理想は、それを受け取った人の誰もが引っかかることなく一つの解釈にたどり着くことじゃないですかね。そうだとしたら、誰も疑問を持たない形にするのがベストでしょう。",
    "bookmark_count": "448",
    "category": "学び"
  },
  {
    "masuda_id": "20180424082940",
    "title": "「母集団」の意味間違えてる奴多すぎ問題",
    "content": "わかってますよ風にドヤ顔でブコメつけてるのに間違ってるのは恥ずかし過ぎるbushimichi そもそも新聞社の思惑で誘導尋問しまくってそれを世論調査といってることがねぇ。。。統計の母集団の正当性は固定電話とネットでも大差ない。 netcraft3 層化無作為二段抽出法やRDDが必ずしもベストというわけではないけど母集団の偏りが少ないベターな方法。標本調査を理解せず数の多さだけ比較されても意味ない。 famnet 当然。母集団の偏り。数BかCでやらないか？というか、やってなくても常識的にわかるだろ感 https://ja.wikipedia.org/wiki/%E5%81%8F%E3%82%8A仮に安倍政権に関する世論調査として3000人に調査をしたとする。この3000人を「母集団」だと思ってんだろ？違うよ！それは標本だよ！「母集団」ってのは調査したい集団全体のことだよ！世論調査であれば普通は日本の全有権者だよ！",
    "bookmark_count": "448",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110104190712",
    "title": "オープンカー？　プッ（笑）という同僚。 ",
    "content": "今時珍しい（？）、他人の車を羨み蔑む同僚に対してどう振舞おうかという話。地方の中堅企業で働いている入社3年目の27才。技術職。移動は主に自転車や電車。車には興味もなく、特に乗りたいとも思わず、19才で一応免許は取ったものの、ペーパードライバーとして過ごしてきた。けど、都会と違って地方は足になる車がないとなかなかキツくなってきたのと、業務で取引先等に行く際に社用車に乗る機会が出てきたので、さすがにペーパーのままではまずいなと思い、半年前に自分の車を買おうと思い立った。中古で、予算は150万円以内。いい車はないかなーといろいろ物色していたところ、ある日、毎日通勤で通う道にあるマツダディーラーの中古車展示場に置いてあったロードスター（NC1型）を見て一目惚れ。もうこれしかないと思った。http://ja.wikipedia.org/wiki/%E3%83%9E%E3%83%84%E3%83%80%E3%83%BB%E3%83%AD%E3%83%BC%E3%83%89%E3%82%B9%E3%82%BF%E3%83%BC#3.E4.BB.A3.E7.9B.AE_.EF.BC.88NC.E5.9E.8B.EF.BC.89.282005-.29後付で、買いたい車の条件として考えたのは以下の4点。1.マニュアル車　→　最初に乗らないと、この先もう一生乗らないだろうと考えて2.外観がカッコいい車　→　スポーツカー or スポーティーカー3.運転していて楽しい車　→　絶対的な速さは求めない。ハンドリングに定評のある車4.若い今しか持てない車　→　2シーターでもOK。実用性はあまり考えないで、ネットで探すこと約2ヶ月。マニュアルで、運転席がフルバケットシートのソフトトップ（幌）車を買った。最初はエンストや坂道発進でいろいろつまづいたり、あまりに荷物が載らないことに戸惑いつつも、最近はようやく運転にも慣れて、ビギナーなりに運転を楽しめるようになった。問題はここから。会社の同期の1人が、事あるごとに自分の目の前であからさまにロードスターの悪口を言う。曰く、「２シーターかよ、ゴミだな」「荷物が載らない車なんて意味あるの？」「こんなクソかっこ悪い車良く乗ってられんな」「リクライニングできないシートなんてクズだわ」「幌の修理に10万も20万もかかる車なんぞカス」買って間もなく助手席に載せたときは、自分はまともにマニュアル車を運転できないのに「シフトチェンジがまだまだ」と評論したりと、まあ散々な言い様。きっと羨ましいからわざとこんなことを言っているんだろうと好意的に解釈しているものの、自分なりに考えて選んだ、アイデンティティを反映したモノを思いっきり否定されるというのは、なかなか応える。でもその一方で、友人のコンパクトカーやミニバンに乗るたびに、実用性の高い車にこだわる同期の言い分も理解できる。不便なのを織り込み済みで乗っているが、かといって趣味車万歳と開き直れない自分がいる。ビジネスパートナーでもあるこの同期とそこそこの距離を保ちつつ、ロードスターに乗る自分の自尊心が折れない方法はないものか。この人の前で車の話をしないのが、一番なのかな。",
    "bookmark_count": "448",
    "category": "世の中"
  },
  {
    "masuda_id": "20170624231639",
    "title": "黒ギャル",
    "content": "https://anond.hatelabo.jp/20170624093754・黒ギャルはオタクをゴミだと思っているまあたしかにあまり相性はよくないかもしれない。俺はオタクだし、黒ギャルの友達はひとりもいない。でも黒ギャルに関する思い出ならいくつかある。Ⅰ幼稚園児の頃。横浜のデパートで両親とはぐれて迷子になった時、黒ギャルに助けてもらった。黒ギャルは泣いてる俺の手を引いて、お客様案内所まで連れて行ってくれた。両親が迎えに来るまでの間、黒ギャルが俺の隣に座って一緒に待ってくれた。黒ギャルは俺にノートとペンを貸してくれた。俺はそれに絵を描いた。黒ギャルがその絵をやたらと褒めるもんだから、俺はうれしくなって、すっかり泣き止んで、得意気に絵の解説をした。別れ際に黒ギャルが俺の頭を撫でた。とてもいい香りがしたのをはっきりおぼえてる。ココナッツオイルの匂いだったのかな。Ⅱ浪人時代。俺は大学受験に失敗して落ち込んでいた。11年飼ってた猫が行方不明になったり、父親の会社が傾いたり、いろんな不幸が重なって、最低な時期だった。受験勉強なんて一切してなかった。あまりに金が無かったから、短期のアルバイトをすることにした。夏だった。高田馬場でチラシ配り。資格の専門学校のチラシだった。現地で学校の職員と待ち合わせて、ペアで仕事をするんだけど、そこに現れた職員が黒ギャルだった。一応スーツは着てたけど、どう見ても黒ギャル。学校の職員なのに黒ギャル。意外過ぎた。もっと意外なことに、黒ギャルは始業後すぐに郵便局に行って、大量のチラシを自分の家に郵送してしまった。「処分しとくよ」黒ギャルはそう言って笑った。そのまま黒ギャルが運転する社用車で湘南の海に行った。黒ギャルは私服に着替えた。ふたりで浜辺にビニールシートを敷いて、寝転がりながらいろんな話をした。あの日は一体何だったんだろう。思い返すと、まるで現実感が無い。もちろん黒ギャルがやったことは最低だ。それに従った俺も同罪。そんなことはわかってる。でも、めちゃくちゃ楽しかった。どん底の時期だったけど、すごく気分が上がった。翌日からは猪瀬直樹みたいな不機嫌そうな顔の職員に見張られながら、炎天下、ひたすらチラシを配った。地獄だった。黒ギャルとは二度と会えなかった。あんな調子だったから、とっくにクビになってるかも。いや、意外とうまくやってるのかな。 俺はあの日を境に真面目に受験勉強をするようになった。大学生になれば、もっと楽しいことがたくさんありそうな気がしたのだ。あの黒ギャルは俺にとって希望の象徴だった。とにかく輝いて見えたのだ。やってることは最低だったけど。Ⅲこれはけっこう最近の話。どうにか大学生になった俺はネットカフェでバイトしてるんだけど、うちの店、夜勤はワンオペなんだ。狭い店だから普段はひとりで充分なんだけど、その日は急に体調が悪くなり、窮地に陥った。まともに立ってられないほどつらかった。午前3時過ぎ。真夜中だ。代わってくれるスタッフもいない。吐き気はするし、なんだか視界も歪んできた。頭が割れそうに痛い。これ、なんかヤバイ病気なんじゃねえか？  やっぱり誰か呼ぼう。それしかない。そんなことをぼんやり考えながらカウンターでしゃがみこんでたら、客が来た。黒ギャルだった。たまに来る客だ。たぶん近くのガールズバーに勤めてるんだと思う。仕事終わりに店に寄り、始発を待って帰ってるんじゃないかな。俺はこの黒ギャルが苦手だった。いつも不機嫌そうだし、金の払い方も乱暴。たまにめちゃくちゃイカツイ男と一緒に来ることもあって、単純に恐いというのもあった。でもその日の黒ギャルはいつもと違った。俺を見るなり「なんか顔色やばくない？」と話しかけてきたのだ。それまで会話なんてしたことなかったのに。「いやあ、かなり具合悪くて」と俺が言うと「休んだ方がいいよ」と心配してくれた。代わりのスタッフがいないからどうすることもできない、俺は黒ギャルにそう説明した。そしたら黒ギャルが言ったんだ。「私が店番しようか？」一瞬、耳を疑った。何を言ってるんだ。冗談にもほどがある。でも、黒ギャルは真顔だった。どうやら本気みたいだ。恥ずかしいけど、ちょっと泣きそうになった。とはいえ、バレたら一発でクビだ。カウンターの様子は防犯カメラに録画されてる。万が一、店長にチェックされたら終わり。「体調が悪かったので、お客さんにレジを代わってもらいました」そんなバカな話、通用するはずがない。でも俺はあまりにしんどくて、朦朧としていて、まともな判断力を失ってた。われながらどうかしてたとしか思えないんだけど、俺は黒ギャルに店番を代わってもらった。つらすぎて半ばやけくそになってたのかもしれない。とにかく少しでも横になりたかった。俺は黒ギャルにレジの操作を説明して、入店と退店のやり方を教えて、空いてるフラットルームで寝かせてもらった。それから朝まで、黒ギャルが店番をしてくれた。平日の深夜だから客の動きなんてほとんど無かったけど、それでもありがたかった。三時間ぐらい寝たら、頭痛も吐き気も治まった。俺は黒ギャルに何度も礼を言い、どうして助けてくれたのかたずねた。なんか死にそうな顔してたし、この店よく使うし。黒ギャルはそう言って笑った。黒ギャルが帰って、交代のスタッフが来て、俺は退勤後すぐに病院へ行った。ただの風邪だった。後日、知人にこの話をしたら、窃盗のリスクを考えた方がいいと言われた。それは大丈夫と俺は応えた。根拠は無いんだけど。とりあえず黒ギャルに何かお礼がしたいんだけど、あれからいちども店に来ない。以上が俺の黒ギャルに関する思い出。こうして振り返ると、ずいぶん黒ギャルに助けられてきたんだな。色々ぶっとんではいるけど、俺にとって黒ギャルは天使みたいなもんだ。黒い天使。",
    "bookmark_count": "448",
    "category": "暮らし"
  }
]