[
  {
    "masuda_id": "20190508023001",
    "title": "https://anond.hatelabo.jp/20190507121709",
    "content": "私の経験上愛想がなくてコミュ障でも社交的な人と結婚した増田さんは間違いなく美人。ブスで愛想なかったり気が使えなかったらそもそも土俵に上がれないから…そういう取っつきにくいけど美人な増田さんを落としたっていう手腕を友達に自慢したかったんでしょ。写真だけで十分なんだけどね。さらに人見知りな嫁が頑張って俺の友達と仲良くしてる姿を見たかったけど見れなかったから逆ギレしちゃった感じかな。コミュ障だから話さないし手伝わないのかもしれないけど、ブスのひねくれ目線だと\"私にはブスかおばさんが話題振って当然だしもちろん手伝いなんかしない\"って見下してる風に感じちゃうんだなあこれが。つーかそういう感じ悪い美人って今までいっぱいいて嫌な思いしてきたから重ねちゃったわ。ごめんな。私は人見知りのブスだけど、職場の花見とかまぐれで付き合った人の関係とかでそういう場たくさん経験して愛想のいいブスにはなれたと思うもし本当に変わりたくて、今後もそういう場に行かなきゃいけないなら、私がつけたスキルを少しでも参考にしてくれ。-----1.女性陣の中で一番力がありそうな(明らかに仕切ってたり、仕切ってる男性の嫁)人に\"わたしこういう場初めて緊張してるんですけど…◯◯さんが話しやすくて…\"と話しかける。手が空いたらその人に何したらいいか聞く。いやらしくない程度に褒める。2.率先して片付けたり準備したりする(下手でも不器用でも要領悪くても全然OK、一生懸命やるのがよい)(むしろ不器用を装って一生懸命やってれば話さなくていいので楽)3.子供がいたら全力で遊ぶ(時間が潰れるのでおすすめ)4.子供がいない場合は、自分に関係ない話でも女性陣の輪の中に居てうなづきマシーンと化する(ここでつまんないからと女性陣に見切りをつけて、男性陣の中に行ったり旦那にピッタリくっついてるとめちゃくちゃ女性陣に嫌われるので注意)(女性陣に嫌われるといくら男性陣のなかで好感度が高くてもグループには溶け込めないので注意)5.女性陣の旦那さん(または彼氏)について褒める6.帰り際、1のボスの旦那に奥さんがいて助かりましたとお礼を言う(必要以上に媚びた感じでは言わない)(伝聞の承認は面と向かってされるより何倍も嬉しいものです)7.旦那に凄くいい人と友達だね、わたし人見知りだけど今日は楽しかったな〜不思議〜と言う-----職場とか親戚とかでもふつうに使えるテクなのでおためしあれ。身もふたもないこと言うけど多分モテとは真逆の行動をすればグループに馴染めるよ。こういう中で個性を出して女性陣を出し抜いて意中の人と二人きりの世界を作れる子がモテるんだもんな。はーあ(独身です)",
    "bookmark_count": "871",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170502233806",
    "title": "告発】トヨタ車に10年乗ったら、アンチトヨタになった話【拡散希望",
    "content": "2006年に、トヨタのプリウスを買った。それまで別メーカー車に乗ってたので、初めてのトヨタ車。トヨタ純正カーナビには、Bluetoothを使った通信機能がある。携帯電話を接続し、ハンズフリー通話したり、ちょっとした情報を表示できる。その通信機能の中に、ＣＤタイトル取得という物がある。ＨＤＤにＣＤを録音した後、アルバム名や曲名をダウンロードして表示できる。プリウスを買って間もない頃、ＣＤタイトル取得しようとしたら、急に使えなくなった。カーナビと電話は通常通りの通信画面になるけど、数分ほど経って「情報を取得できません」とエラーメッセージが表示される。ハンズフリー通話は問題なく使えるし、Bluetoothも問題なさそうなので、情報センターにトラブルが発生してるように思える。数日後でも復旧しなかったので、トヨタＨＰの問い合わせフォームに通信状況を質問した。すると「車の故障は販売店で確認して下さい」という素っ気ない返事。そうじゃなくて、通信障害やメンテナンスなどで利用できない状況になってないか？って聞いてるんだけど。それでも「システムに障害が発生してる情報はありません。車の故障は販売店で確認して下さい」の一点張り。そこまで言われれば、とりあえず車を買ったディーラーで見てもらうか。すると、車を診断しても問題は見付からないし、携帯電話の通信状況も問題ないという結果になった。原因が分からなかったので、後日ディーラーから連絡して貰う事に。数日して「詳しく調べたら通信障害が発覚してたとの事です。復旧したようなので確認して下さい」と連絡が来た。その連絡後に試してみると、問題なく使えるようになった。車や電話の設定を変えた訳じゃないので、原因はシステム側だったと判明。お客様相談センターはちゃんと調べずに「システムに問題はありません」と嘘の報告をした事になる。ちゃんと調べて対応してれば、何日も待たされずに済んだし、ディーラーへ持ち込む手間も必要なかったのに。トヨタお客様相談センターって、いつもお役所対応で全く誠意を感じない。別件も含めて何度か問い合わせてるけど、親身にならない他人事のような返答内容に度々カチンと来る。数ヶ月が経ち、またタイトル取得しようとしたら、再び画面に「情報を取得できません」と表示。ＨＰから「前回と同様の不具合が出たのですが、またシステム障害ですか？」と連絡。その時も「システムに障害は発生してません。故障は販売店で確認してく下さい」という回答。前回もそう言って、システム側のトラブルだったよな？過去の経緯が分かるように前回の問合せ受付番号も併記したのに、また同じ事を繰り返すのか？まともに対応してくれないので、再びディーラー経由で催促する事に。最終的に連絡があったのは「今回もシステム側に通信障害が発生してたようです」だって。またちゃんと確認せずに「障害は発生してません」と嘘の報告をしたのか。自分がカーナビにＣＤを録音する頻度は１年に１度ぐらい。毎年の１～２月頃に前年１年間に発売されたＣＤを中心に合計20～30枚ほど借りてくる。約１年ぶりにＣＤタイトル取得しようとすると、ほぼ毎回エラーメッセージが表示される。その度に問い合わせると、「システムに障害は発生してません。車の故障は販売店で確認して下さい」と無責任な回答。今までシステムに障害は無いと言っても、毎回システム側が原因だったのに、本当に調べてんの？そう念を押したところで、「車の故障は販売店で確認してく下さい」と繰り返す。車の故障じゃなくて、システムをちゃんと確認してるのか？って聞いてるんだよ！結局「後で詳しく調べたら、システムに障害が発生してました」という結果。10年間ほぼ毎年同じ不具合が発生し、毎回「障害は発生してません」と嘘をつかれ、最終的に通信障害が発覚する。今まで通信障害が原因だった確率は、１００％！その事を何度も指摘してるのに、全く改善しないし、再発防止策も考えないし、上辺だけの中身の無い回答を繰り返す。ちゃんと調べなかっただけなのに、「今回の問い合わせにより詳しく調べた結果、通信障害を見付ける事ができました」と呑気な事を言う。おまけに、「今回は想定してなかった原因だった為に発見が遅れました」と、お決まりの言い訳をする。過去の問合せ番号を知らせてるんだから、過去に見付かった方法で調べれば、すぐに障害を発見できたんじゃないの？毎回「想定してない原因でした」なんて、想定が甘いだけだろ！過去の履歴や原因をろくに調べず、問い合わせ内容も精査せずに、販売店へたらい回ししてるだけじゃないか！そんな10年間で、１度だけ違う返事が来た事がある。「通信障害やメンテナンス情報は、カーナビＨＰに載せてるので確認して下さい」という回答だった。でも、その時も該当ＨＰには現時点での通信障害情報は載ってなかった。毎回症状を把握できてないんだから、問い合わせ前に情報が載ってる訳は無いけど。ここで納得いかなかったのが、後で通信障害が発覚したのに、しばらくして該当ＨＰを確認しても障害情報が載らなかった。これ以後も障害が発生する度に後日ＨＰを確認しても、障害情報が載せられない事が多かった。という事は、公開されてない通信障害が、他にも多々あるんじゃない？結局、何か問題が発生しても、情報伝達されてないという新たな不祥事が発覚しただけ。自分がタイトル取得を使うのは１年間で１時期だけだけど、果たして障害が起きてるのはその時期だけなのか？障害発生中でさえ「現在障害は発生してません」と言うぐらいだから、いつから障害が発生してるのか把握できてない筈。実態は１年間で10ヶ月以上は障害が発生してて、たまたま問い合わせで発覚して復旧させたけど、そのすぐ後には障害が再発してるんじゃない？トヨタ自体が通信障害の発生時期を把握してないのだから、この仮説を否定できる根拠も無い筈。要するに、トヨタのカタログやＨＰなどに載せてる機能が、ほぼ日常的に使えないという事になる。なぜこれを大問題だと認識できないのだろうか？最近は色々と音楽を聞く手段があるので、車にＣＤを録音する人は少ないかもしれないが、販売台数が多い車種だと利用者数は膨大だ。その車種で使えるべき機能を使えない状況が、少なくとも10年以上前から断続的に続いてる。機械や通信に詳しくない人だと、情報取得が出来なくても諦める場合もあるだろう。通信障害を疑っても、問い合わせるのは面倒だから泣き寝入りしてる人も多いかもしれない。こんな大問題を知らせてるのに、何も対策されず、引き継ぎされず、反省も無い。世界最大規模の自動車メーカーといえ、実態はこんなもん。そんな10年を過ごし、今年2017年の２月上旬にもタイトル取得しようとしたら、例によって「情報を取得できません」！いつもはメールで問い合わせてるけど、話が進展しないので窓口に電話連絡した。今までの経緯を事細かく長々と説明し、過去10年間と全く同じ症状が発生して、システム側に障害が発生してないかちゃんと確認してくれと大熱弁！そこまで言っても、テレオペの回答は「障害は発生してません。車の故障は販売店で確認して下さい」って。過去の経緯を説明したのに、その回答で納得する訳が無いだろ！いつも後になって障害が発覚するから、それを踏まえて確認してるのか？と聞いても、「システムに障害は発生してません」と繰り返す。そんな上辺だけの確認で確証が得られるのか？と聞いても、「これ以上できる事はありません」と開き直る。毎回システム側で現象が発覚しないなら、実車等を使って実際に通信可能か確認する必要があるんじゃないの？お客様相談センターもトヨタ系列なら、駐車場にトヨタ車が何台も停まってるよね？近い条件の車に適当なＣＤを入れて試せば、すぐに通信状況が分かるんじゃん！個人車や社有車を検証に使えなくても、本社の技術部門や最寄りのディーラーに調べるよう電話１本かける事もできねーの？と熱く語っても、「そのような対応はしておりません」と、マニュアル通りのあっさりした返事。だからといって、今までと同じ回答で納得できる訳が無いだろ！毎回嘘の報告をされて無駄に手間がかかってるのに、それを問題視する事もできねーの？何度も強い口調で説明すると、やっと違う返事が出た。「平日昼間に他部署へ連絡できる社員が出社するので、その者に引き継いで連絡させます」と。それで電話してきたのが、見当違いな事ばかり繰り返す頼りない男。この男が、ますます怒りの炎に大量の油を注ぐ事になる。まず最初は「現在障害は発生してません。車の故障は販売店で確認して下さい」というお決まりの言葉。担当者が代わっても同じ内容を言うだけなら、代わった意味がねーんだよ！全く状況を理解してないこの男にも、あらためて長々と説明しなきゃならなかった。数日前のテレオペに長々と説明してたのは、一体何だったんだ？その次は「ＣＤの種類や発売時期によって対応してないかもしれないので、対応ＣＤリストを調べて連絡します」だと。違うんだよ！特定のＣＤが未対応なんて話は１度もしてない！主に去年のＣＤを録音してるので、発売したばかりで未対応という事は無い！有名な歌手も試してるので対象外とは思えないし、障害発生時は全てのＣＤで不可能になる。今度は「他者の利用状況により通信できなかった可能性があるので、回線の混雑具合を調べて連絡します」だと。それも違う！障害発生時は、時間も曜日も関係なく、何日間も全く取得できない状況が続くんだよ！実際に、通勤や帰宅、休日の外出などで車に乗る度に試したけど、日時を問わず一切利用できなかった。それが復旧した後は、時間帯や曜日に関係なく使えるようになるんだよ！結局こいつの回答は「今回どう対応できるか確認して回答します」と「もっと迅速に対応できる窓口を調べて回答します」に留まった。それじゃ満足できないので、今後に同じ手間を繰り返さない為に方針を示してくれと要請。口頭でとぼけられないように、メール文書で問合せ番号が分かるように送信してくれと念を押す。数日後に回答メールが来たけど、内容は「現在システム障害は見付かってません」というだけ。それ以上の回答が無いので、自ら回答すると言った内容ぐらい回答しろ！と再度メールで要請。その後、何日経っても返事が来ないので、１～２週間おきに催促メールを送ったけど、完全無視されて返事が来ない。何も対応が無いので、対応できないなら別の担当者に代わってくれ！と要請したが、それも無視された。その間、こちらは毎日の様ににタイトル取得を試してた。すると、３月後半になって急に取得できるようになった。もちろん全てのＣＤで。最初の連絡から１ヶ月半も経ったのに、担当者からは具体的な回答が無い。10年間で何度も問い合わせてるけど、ここまで復旧に時間がかかったのは初めてだし、こんなに回答が遅い担当者も初めてだ。やっと復旧したけど今回もシステム障害か？とメールしたら、数日後にやっと返事が来た。「今回の問い合わせにより詳しく調べた結果システム障害が発覚し、おかげで早期に問題を解決する事ができました」だって。こんなに時間をかけといて、早期に解決なんて一体どの口がほざいてやがる！こちらが復旧状況を教えてやるまで返事しなかったのはどういうつもりだ？そう言ったところで「今回は想定してない原因だった為に発覚が遅れました」と言い訳。こちらは、「想定してない原因だった」って言い訳される事も含めて、最初から想定済みなんだよ！というより、最初の電話時点でその話はしてただろ！どうせシステム側を見ただけじゃ見付からないから、実車等で通信状況を確認しないのか？と聞いたよな？今まで最初の確認では見付かってないんだから、過去の履歴を調べて正しい確認方法で調べるべきと言ったよな？メールでは埒が明かないので、電話で問いただす事にした。すると「本日は出張の為に対応できません」などと、本当か嘘か分からん理由で何度も煙に巻いて先延ばししてくる。いつなら居るんだ？と突き詰めて、４月後半になんとかこいつを捕まえた。原因が分からなかったと言ってるが、過去の問合せ番号も知らせてるから、同じ方法で確認すれば簡単に発覚するんじゃねーの？担当者はグダグダになりながら「今までの原因とは違う原因による障害だった為、今回は発覚が遅れました」と言い訳。へぇ～、じゃあ今まで何回も問い合わせてるけど、これまでの原因をあらためて答えてもらえるか？と聞いてみた。すると「過去の原因については把握しておりません」だとか。過去の原因を知らないのに、何を根拠に違うと言ったんだ？言い訳する為に明らかな嘘をついてるよな？嘘を隠す為に、新たな嘘を重ねてるよな？過去の履歴は受付番号で管理されてる筈だし、電話の時も「この内容は録音されます」とアナウンスされるから、全て記録に残ってるよな？すると、「過去の原因については記録に残ってません」だと。お前が確認してねーだけだろ！いくつ嘘を重ねれば気が済むんだ！それとも、トヨタ社は解決してない過去の不具合履歴も削除してると言いたいのか？今まで問い合わせの度に、過去の問合せ受付番号を知らせてきたのに、全く意味が無かったらしい。トヨタが不具合履歴を記録しない糞会社だとしても、同型車種で同様の操作をすれば症状を確認できただろ？すると「プリウスではない車で検証してたら症状が分からなかったので発覚が遅れました」という不具合再現の基本を無視した事を言う。プリウスの不具合なんだからプリウスで確認するのが筋だろ！と言っても、「プリウスでは確認しておりませんでした」と開き直る。マイナーな希少車種の話じゃないし、むしろプリウスって最も手配しやすい車だろ！今まで、車種、型式、年式などを知らせてたのに、それも意味が無かったようだ。そんな基本的な事にも頭が回らない奴に、不具合対応の担当者が務まるのか？結局、調べて回答すると言った内容すら返事が無いけど、どうなってるんだ？見当違いな提案も含めて内容を確認すると、呆れた事を言い始める。「対応ＣＤリストはありませんので、未対応ＣＤは分かりません」「回線の混雑状況に関しては、特に情報がありません」「他に窓口は無いので、今後も私が対応します」「また不具合が起きたら、同じように問い合わせて下さい」お話にならないから別の担当に代わってくれ！と再度要請するも、「担当は私なので今後も私が対応します」と繰り返す。お前が何もしないから代われと言ってるんだよ！この２か月で何か１つでも回答したのかよ？と聞くと、今さら「原因がシステム側に有ったと回答しました」だとか。お前は今までの話を聞いてなかったのか！そんな事は、今年最初に問い合わせた時点で分かってるんだよ！もっと言えば、10年前から毎回システム側に原因があるって事は、とっくに知ってるんだよ！もはや通信障害の原因なんて小さな話じゃなくて、トヨタの腐った体質にクレームを入れてるんだよ！同じ不具合を何度も起こして全く改善しないのに、それがおかしい事だと認識できないのか！トヨタのカタログやＨＰに載せてる機能が日常的に使えないのに、大問題だと捉える事も出来ないのか！そう言ったところで、「使えない機能ではありません、今は使えてるんですよね？」ととぼけた事を言う。何ヶ月間も使えない状況が続いてて、少し前に復旧したばかりなのに、「今は使えるから問題ない」だと？不具合を受け付ける窓口以前に、社会人として考えがおかしいだろ！不具合頻度が多過ぎるって事も大問題だけど、その時々の対応が間違ってる意識を持てねーの？今トヨタで大問題が起きてるって認識は無いの？この問題を普通の故障と同じに捉えるなんて、認識が甘いんじゃねーの？語気を荒げながらこれだけ熱く語ったところで、全く何も伝わらない…。終いには、電話口でも黙り込んで無視し始める始末。こんなに中身の無い仕事で給料が貰えるなんて、トヨタってずいぶん呑気で余裕のある会社だな。ま、物を売るだけ売っておいて、ろくにアフターフォローしないんだから当然か。カスタマーサービスにおいて「クレームは宝の山」という言葉があるけど、それは改善する意思を持ってる事が大前提。社長クラスが「クレームには誠意を持って真摯に対応します」と綺麗事を言っても、実際に対応する現場の意識はこの程度。こんな経緯で、10年間トヨタ車に乗ってたら、完全なアンチトヨタになった。トヨタお客様相談センターの酷い対応は各地でトラブルが頻発してるようで、ネットで検索すれば同様の不満がいくつも見付かる。今回は、情報センターの通信障害に関するお客様相談センターの対応だけに絞って書いたけど、実際には車両にも様々な不具合が起きてる。本当はそれぞれの不具合についても、今回と同じぐらいの熱量で文句を言いたい程だ。結果、トヨタ車に乗れば乗るほど、トヨタ社のハード面、ソフト面、サービス面での品質の悪さが露呈されていく。これらの状況を指摘しても全く改善されないので、今回の告発文を書く事にした。いつかこの文章がトヨタの役員まで届き、改善に役立ててくれれば幸いだ。まぁ、どうせ変わらないだろうし、改善される見込みがあったとしても、もう二度とトヨタ車なんて買わねーけど。それ以前に悪名高きトヨタなら、客への迷惑や自社の無責任さを棚に上げて、名誉棄損や営業妨害で訴えてきかねないけどな。何らかの圧力で消されてしまうかもしれないので、コピーを残したい人は、お早めに。内容に賛同した人やアンチトヨタの方々は、許可なくコピー、引用、転載、流用などご自由にどうぞ。まるで自分が書いた文章であるかのように、自身のコンテンツの１つとして無断転載しても構わない。ネットニュースやまとめサイトやアフィリエイトブログなどに載せるのも、承諾なしでご勝手にどうぞ。ネタとして扱われ、当初の文章が変異してしまう可能性もあるだろうけど、何らかのメッセージとして世間に伝われば書いた甲斐がある。長々と書いてしまったが、この熱量ごと世間に届いてくれる事を期待する。",
    "bookmark_count": "870",
    "category": "世の中"
  },
  {
    "masuda_id": "20180604174309",
    "title": "あなたが最も面白い漫画を5つ選ぶとしたら？ ",
    "content": "面白さの基準は何でもいいけど、思い出補正は抜きで。あなたのセンスで「最高の漫画」を5つだけ選んで紹介するとしたら、何を選ぶ？・スラムダンク・アオアシ・キングダム・寄生獣・カペタ自分が選ぶとこうなる。成り上がり系が好きだ。",
    "bookmark_count": "870",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191205215759",
    "title": "初めて患者さんの前で泣いてしまった話 ",
    "content": "　突然だが、私は看護師をしている。同業者ならお馴染の入院期間が長く介護度が高いとされる内科の混合病棟。そこに私は新人で配属されてから今まで4年間勤務している。日々腰痛に悩まされ、終わらない業務に鳴り止まないナースコール。土地柄なのか文句を言った者勝ちだとでも思っているかの如く多いクレーム。正直、毎日疲弊しているし帰っても何もする気になれない。　そんな私が1年目の時、先輩看護師からふと「患者さんの前で涙を流してはいけないよ」と言われた。詳しい理由は聞いていないし、正直今でもあまりよくわかっていない。調べてもみたが、『時には涙を流すことも必要ですよ』なんていう謎のカウンセリング的な言葉が最後に出てくるばかりで明確な理由はわからず仕舞いだった。ただ、何となく、自分のなかでは「私たちはプロの医療従事者として、感情を露わにしてはいけないんだ」「患者さんやその家族の方には今まで歩いてきたその人たちの人生があって、私たちが関わっているのはそのうちのほんの数ヶ月。そんな短い時間関わっただけの看護師が、一番苦しくて大変な想いをしている患者さん、家族の方の前で涙を流すことはきっと何か違うんだ」と思ってきた。　内科系、特に私の所属する病棟は残念ながら亡くなってしまう患者さんが少なくない。4年間働くなかで看取りをした経験は数えきれないほどあるし、何度も「本当に私のしてきた看護は間違っていなかったのかな」と疑問に思うこともあったし、「もっとああしてあげればよかった」と後悔もした。自分の母親と年齢の近い患者さんと、色んなお話をした夜勤明けに、「また明後日来ますね」なんて言いながら別れたのに、次に勤務してきた時にはその人は亡くなってしまっていた、なんてこともあった。それでも私は涙を流さなかったし、どこかで自分に泣いてはいけないんだと暗示をかけていたように思う。　そんなある日、ひとりの患者さんが検査目的で入院してきた。　ADLは自立、今まで入院経験もなく普通に自宅で過ごしてきた60歳代の上品な女性。病室は詰所から一番遠い場所で、きっとそのうち検査が終われば退院するのだろうと思っていた。入院当初に発行する入院診療計画書にも、入院期間は2～3週間と書いていたように思う。　けれど、検査の結果すぐに治療が必要である疾患が見つかり、その患者さんの入院期間はどんどん延びていった。何号室の何番ベッドの人、と言えば全員が「ああ、〇〇さんね」とわかってしまうほど長い期間入院することになったその患者さんは、点滴、内服など様々な治療を代わる代わるうけていた。それでも文句の一つも言わず、「先生や看護師さんには本当によくしてもらってるからね」といつも笑顔だった。　その患者さんは、毎朝起きると持参の電気ケトルにお湯を入れるため給湯室までやって来る。夜勤だった私はその日、担当するチームではなかったものの偶然給湯室に居合わせ、挨拶をして少しだけ給湯室前のソファで話をすることになった。「先生に退院まだですか？って聞いたんだけどね、まだもうちょっと、って言われちゃった」「色々と治療も頑張っていらっしゃいますもんね」「もう一ヶ月になるかしら。そろそろ家に残してきた旦那のことも心配で」「旦那さん、いつもお見舞いに来てくださってますね」「そうなのよ。何だかんだいって、心配してくれて。今までも色々と迷惑かけてるけど、まだもうちょっと、お世話になりますね」　そんな会話をしたと思う。　この頃、既に病名は本人にも家族にも告知されていたし、きっと自宅に帰るベストなタイミングだったんだろうと思う。けれど、主治医はその決断を下さなかった。どうして、と聞きたかったけれど、それを誰も聞かなかったし、聞いていたところで教えてくれなかったと思う。　それから更に一ヶ月が経って、その患者さんは酸素が手離せない身体になってしまっていた。疾患そのものではなく、合併症により呼吸状態が著しく低下したことは本人にも伝えられた。ただ一つ、予後があまり長くないことだけは、家族の方にのみ伝えられたらしい。急変時はどうしますか、という質問に返答はなかった。当然だ、ほんの数ヶ月前まで自宅で普通に生活をしていたのだ、入院中だって自分の足で歩いて、普通に話ができていたのだ。　合併症の治療のため抗生剤が開始となった。すると、今度はその抗生剤の影響で感染症に罹患。個室隔離することになった。「こんなことになって、人にうつしてしまうしまうかもしれないなんて、孫にうつしてしまったらどうしよう。またみんなに迷惑をかけてしまう」　そう言いながら涙を流す患者さんに、決してあなたのせいじゃない、あなたは誰よりも頑張っていますよ、としか伝えることができなかった。　きっとずっと前から、心は限界だったのだろう。どんどん気力をなくしていくのが目に見えてわかったし、同時に、投与する酸素の量は増えて行った。　そして、ある日の朝。その患者さんの担当だった私は、朝の内服薬を持って病室を訪れた。おはようございます、お薬を飲みましょうか。そう伝えると、閉じていた目がゆっくりと開いた。「もう、いらない」　そう返された時、私はすぐにどうして、と言えなかった。いつかこうなるんだろうな、とどこかで覚悟していた自分がいたのだ。「ずっと頑張ってきたの。それでもこんなにしんどいの。どうして？もう疲れた。今日死にたい。今すぐ楽になりたい。わかってるの、みなさんには本当によくしてもらってるの。先生にも、看護師さんにも。けど、もう疲れちゃった。もう何もしたくない。お父さんも、息子も、私に生きてほしいって言うの。でも、もういい。お願いだから楽にして」　腕や足だけじゃない。指先、眼球にまで浮腫が及んだ身体で、整わない息で、そう伝えられた時、私は溢れてきた涙を我慢することができなかった。既に投与している酸素の量は限界、これ以上の酸素化を望むのであれば人工呼吸器をつける必要がある。逆に言えば、人工呼吸器をつければ身体に強制的に酸素を送ることはできる。今の医療は先を望めば生き永らえることができてしまう。家族から急変時の対応に関する返答はまだない。急変時の確認ができていない患者は、原則何としてでも助ける必要がある。けれど今、この患者さんは自分の意思を私に伝えている。浮腫でパンパンに腫れ上がった冷たい手を握った。「今まで頑張ってきたんですもんね。しんどかったですよね。お薬は、今はやめときましょうか」　そう言うだけで精一杯だった。　しばらく何も言わず、ただ黙って付き添って、患者さんの息が整ったタイミングで病室を出た。その足でトイレに駆け込んで、心を落ち着けてから業務に戻った。それでもその日、どれだけ他の患者さんと笑って話をしても、家に帰っても、あの患者さんと過ごした30分程度の時間が忘れられなかった。　それから一週間後、その人は亡くなった。私は勤務時間ではなく、申し送りでそのことを聞いた。やっと楽になれたんだね、としか思えなかったし涙を流すこともなかった。身体を綺麗にして数時間後にはお迎えがきたし、その更に数時間後には新しい患者さんがその部屋に入院してきた。自分がどこにいるのかもわからないほど忙しい業務に追われ、代わる代わる入院と退院を繰り返していく中で、それでもあの患者さんの言葉が忘れられない。あの時掛けるべき言葉が、すべきことがもっとあったように思う。けれど後悔している暇もなく毎日を過ごしていて、正解がわからないままここまで来てしまっている。　私は、もうすぐ今の勤務先を退職する。理由は色々あるし、それはあの患者さんが亡くなる前から決まっていたことだった。新しい職場は決まっていない。けれど、きっとまた看護師としてどこかの病院で勤務しているのだろうと思う。私は、看護師の仕事が好きだから。理不尽なことを言われるし、後悔だって沢山する。それでも、看護師という仕事が、患者さんのことが好きなのだ。もしかするとこの先、同じように患者さんの前で泣いてしまうことがあるかもしれない。プロ失格だと言われてしまえばそれまでなのだけれど、でも、きっとその時も私は後悔して、また働き続けるのだろう。結局、正解なんてないと思うから。それでも自分にできることはあると思うから。",
    "bookmark_count": "870",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191022012115",
    "title": "イエーーーーーーイ皆、原子の結合のしかた3つ言えるかな～～～～～～？？？",
    "content": "イエーーーーイ！！！！原子の結合のしかた3つ言えるかーーーーー！高校で習うようなことだから知ってる人は知ってると思う！言える奴はオラの文章にツッコミを入れ始める前に今年買ってよかったものを書いてブラウザバックしよう！物質は原子からできていると言うけど、原子は基本的にそのままの状態で存在することはできない！結合をつくって分子のような別の物質になることで初めてこの世に存在することができる！その結合の仕方にはザックリ3種類ある！、共有結合、イオン結合、金属結合の3種類だ！「あーあったあった、それがわかれば説明できるわ」って人はよく行くチェーン店とその魅力を語ってブラウザバック！！！結合を考えることは物質の性質を考える上でわりと大事だ！3つ言えるようになれば、結合の種類から物質の性質を推測することができるようになる！ぜひ覚えてみよう！・・・はじめに！物質は原子からできていると人は言う！それは事実っちゃ事実だけど、原子は基本的にそのままでは存在することができない！原子というのは小さなボールだ！でもボールの状態では基本的に存在することができない！存在することができたとしても、一瞬でほかのボールとくっついてしまう！原子はほかのボールとくっつくことで初めて存在することができる！でも、そのくっつきかたには3種類ある！思い出してほしいが、空気中の窒素はN2、酸素はO2、水素はH2と書くだろう！2はボールが2個繋がっていることを表す！こいつらは2個つながらないとこの世に存在することができない！ちなみに他のボールと結合しなくても存在することができる例が6個だけ存在する！「希ガス」と呼ばれるヘリウム、ネオン、アルゴン、クリプトン、キセノン、ラドンの6個だ！こいつらはほかのボールとくっつくことなしに存在することができる！技術がイマイチな時代は空気から希ガスだけを分離することが難しかったから(今でも容易ではないけど)、レアなガスで「希ガス」という名前が付けられている！馴れ合わずとも単独で存在することが高貴なガスだから「貴ガス」と呼ぶこともあるな！もっとも天下の貴ガス様もフッ素や塩素のような暴力的な原子が相手なら無理矢理くっつけることが可能だ！くっ殺せ！・・・さて！世の中の原子は基本的に単独だと存在することができないけど、希ガスと呼ばれる種類の原子だけは単独でも存在することができる！理由は「希ガスは電子の数がちょうどいいから」だ！地球の周りを月が回っているように、原子の周りにはいくつかの電子が回っている！ヘリウムは電子を2個、ネオンは10個、アルゴンは18個の電子を持つ！なぜ宇宙がそうなっているのかは不明だが、とにかく2個、10個、18個、36個、54個、86個のときはちょうどいいらしい！なぜこれらが「ちょうどいい」のかは不明としか言いようがない！君が化学に詳しいなら「最外殻が閉殻になるから」と説明して見せるかもしれないし、君が物理学に詳しいなら量子力学の方程式を解いて2,10,18・・・個の電子を持つ原子が結合を持たない理由を説明して見せるかもしれないが、それすら「宇宙がそういう法則になっているから」の言い換えでしか無いんだ！なぜ君はまだ読んでいるんだ！チェーン店を書いてブラウザバックしろと言ったはずだ！とにかく、宇宙に100以上ある原子のほぼ全ては単独じゃ存在できない！一つのボールとして単独で存在することができるのは、この世で「希ガス」と呼ばれるヘリウム、ネオン、アルゴン、クリプトン、キセノン、ラドンの6個だけだ！だから、全ての原子は、電子の個数を希ガスと同じにするために結合を作る！・・・あらゆる原子は希ガスと同じ個数の電子を持ちたがる！そのために他の原子とくっつく！ここで原子の構造を説明しよう！原子の構造は地球と月によく似ている！プラス1の静電気を持つ「陽子」がいくつか中心にあって、その周りを、マイナス1の静電気を持つ「電子」が同じ数だけグルグル回っているんだ！プラスとマイナスで打ち消し合ってプラマイゼロになるから原子は結局のところ静電気を持たない！何？「実際はグルグル回ってるわけじゃない？」君！なんでまだ見ているんだ！とにかく原子というのはプラスの静電気を持ついくつかの陽子の周りを、同じ数だけのマイナスの電子が回っている！陽子はデカくて重いけど、電子はメッチャ軽くてメッチャ小さい！ちなみに原子の中心には中性子というのもあるけど、それは今はいいだろう。それはそうと下敷きで髪の毛をこすってみてほしい。こすってみただろうか？どうせやってないとは思うが、君がロン毛なら髪の毛は下敷きにひっつくはずだ！こすることで下敷きにマイナスの静電気が、髪の毛にプラスの静電気が乗る！プラスの静電気とマイナスの静電気は引っ張り合う！だから髪は下敷きに引っ張られるんだ！同じように、まるで月と地球が引っ張りあうように、プラスの静電気を持つ陽子はマイナスの静電気を持つ電子を引っ張っているんだ！さて、全ての原子は希ガスと同じ電子の個数になりたがる！世の中には電子を周りから略奪することで希ガスと同じ電子の個数になるヤツがいる！そういう原子のことを「非金属元素」と呼ぶ！金属っぽくないヤツはたいてい非金属だ！例えば電子を8個持っている酸素は、周りから電子を2個奪ってネオン(10個)と同じ個数になる！「電子を略奪する」という現象は、化学の世界だと「酸化する」と表現されることもある！古い油がまずくなるのは、空気中の酸素が油から電子を略奪するからだ！知っての通り酸素は金属じゃないだろう？とにかく非金属元素は周りから電子を略奪することで希ガスと同じ電子の個数になる！！活性酸素と呼ばれる物質は酸素を略奪する能力がめちゃくちゃ強いから人体の物質を超スピードで酸化してしまうんだ！不思議なことに、電子の数さえ希ガスと一緒なら、そいつは希ガス同様に単独で存在することができる！電子はマイナス1の静電気を持つから、プラマイゼロだった原子が電子を1個略奪すれば原子全体はマイナス1の静電気を持つようになる！原子全体で静電気を持っているような物質のことを、原子とは区別して「イオン」と呼ぶ！マイナスの静電気を持っているイオンのことをマイナスイオン・・・とは呼ばない！陰イオンと呼ぶ！滝や日本製家電の周りに発生すると言われている「マイナスイオン」は科学的な意味での陰イオンとは別物だ！電子を略奪するやつがいる一方で、電子を略奪されるやつもいる！電子を略奪されることで希ガスと同じ電子の個数になるヤツのことを「金属元素」と呼ぶ！周期表を見ろ！どれが金属元素でどれが金属元素じゃないのか書いてあると思う！何？書いて無い？もっとちゃんとした周期表を見ろ！まあ、名前に「～ウム」と付いているモノは全て金属元素だ！プルトニウムとか、ナトリウムとか、カルシウムとかだ！プラマイゼロの原子は、マイナス1の静電気を持つ電子を略奪されると、最終的には全体でプラス1の静電気を持つことになる！マイナスの引き算はプラスなんだ！プラスの静電気を持つ原子のことを「陽イオン」と呼ぶぞ！プラスイオンとは言わないから注意だ。陰キャ陽キャとは言うがマイナスキャプラスキャとは言わないだろう！言うとしたらそれはもう別物だ！電子を略奪されることを「酸化される」と化学の世界では表現する！金属元素の代表である鉄は空気中の酸素に電子を略奪されてすぐ錆びてしまうだろう！世の中には電子を略奪してマイナスになるヤツと、電子を略奪されてプラスになるヤツがいることがわかった！ここで下敷きの話を思い出してほしい！プラスとマイナスは引き合う！だからプラスの静電気を持つイオンとマイナスの静電気を持つイオンは引き合う！陰イオンと陽イオンは引き合ってくっついてしまう、つまり結合してしまうんだ！このくっつきのことを「イオン結合」と呼ぶ！イオン結合によって結合している物質の代表に、食塩がある！塩化ナトリウム、NaClだ！ナトリウムNaは金属で、塩素Clは金属じゃないだろう？プラスになったナトリウムと、マイナスになった塩素がイオン結合でくっついているのがNaClという物質だ！ほかにもいろいろある！たとえば重曹もイオン結合で出来ている物質だ！君の趣味が写真を撮ることなら、蛍石で出来たレンズを持っているかもしれない！蛍石レンズに使われている蛍石もイオン結合でできている！蛍石はフッ素のイオンとカルシウムのイオンでできている！イオン結合でできた物質は水に溶けやすいものが多いという性質もある！塩は水に溶けるだろう！蛍石レンズも湿気に気をつけて保管しないといけない！ちなみに、「～塩」という名前の物質はすべてイオン結合でできている！ハムの添加物に「リン酸塩」というのがあるが、あれもイオン結合でできている物質だ！医薬品には「ナンチャラ塩酸塩」「ナンチャラ硫酸塩」という名前のものが多い！医薬品のほとんどは有機物だが、有機物は基本的に水に溶けにくい！水に溶けない物質波吸収することが難しい！でも塩酸や硫酸を加えて無理矢理イオン化してやると水に溶けやすくなる！ナンチャラ塩酸塩、ナンチャラ硝酸塩とはそういうものだ！ただし、元の塩酸や硫酸の性質は消えているからビビる必要は無い！！イオン結合でできた物質の結晶は脆くて割れやすいという性質を持つことが多い！イオン結合でできた物質の結晶はプラスとマイナスが規則正しく配置している！つまりこんな感じでプラスとマイナスが交互に並んでいる！＋ー＋ーー＋ー＋＋ー＋ーここ↑にノミとハンマーで若干の力を加えたらどうなるだろうか？プラスとマイナスがズレる！最初はプラスとマイナスで規則正しく引き合っていたのに、ズレることで今度はプラスとプラス、マイナスとマイナスで反発し合う力に変わってしまう！だからイオン結合でできた物質は脆く割れやすいんだ！たとえば君が料理をするなら、岩塩がミルでかんたんに砕けることを知っているだろう！・・・次！金属結合！金属原子は、電子を略奪されると電子の個数が希ガスと同じになる！でも電子の略奪という現象は略奪するやつとされるやつの両方が居ないと発生しない！「空間に電子を投げつければいいじゃん」と思うかも知れないが、プラスとマイナスは引き合うから電子を空間に投げつけることはできない！地球が月を彼方のアストラに投げ飛ばすことができないのと同じだ！だから略奪するヤツとされるヤツが必要なんだ！近くの空間に略奪されることしかできない金属原子しかいなければ、電子の略奪は発生しない！じゃあどうすれば金属原子は希ガスと同じ電子の個数になることができるだろうか！答えは簡単！他の金属原子に押し付けてしまえば良い！たとえば、ナトリウムは電子を11個持つ！だから電子を1個押し付けることさえできれば、希ガス(電子10個のネオン)と同じ電子の個数になることができる！ナトリウム原子が100個いれば、ナトリウムはカタマリを作って電子を押し付け合う！ピンが抜かれた手榴弾を何人かで投げあっているのと同じだ！手榴弾、皆で投げ合えば怖くない！金属は余分な電子を押し付けたいがために集まる！集まらないと押し付け合うことができないからな！この集まりのことを「金属結合」と呼ぶぞ！これが2つ目だ！押し付けあっている電子は、押し付けあっているが故にカタマリの中を超高速で飛び回っている！おしつけあっている電子は「自由電子」と呼ばれ、その名の通り自由に金属のカタマリの中を飛び回っている！電子はマイナスの静電気を持つけど、その電子が自由に動き回るわけだ！静電気が決まった方向に動く現象のことを「電流」と呼ぶぞ！だから自由電子を持つ金属のカタマリは電流を流しやすいんだ！自由電子は光を吸収した後、また別の色の光を放出するという性質を持つ！だから金属は独特の光沢を持つことができる！これを金属光沢と呼ぶんだ！金属っぽい光沢は、木や水や塩には無いだろう！「熱が伝わりやすい」という金属が持つ特徴もまた自由電子のおかげだ！熱というのは原子が飛び回る速さや原子の震えの激しさだという話をしたことがある希ガス！どっこい金属の場合は自由電子の飛び回る速さも加わる！自由電子が自由に飛び回っているから金属は一瞬で遠くまで熱が伝わるんだ！金属以外の物質は基本的に自由に飛び回る電子を持たないからな！イオン結合でできた結晶は脆いという話をしたが、金属は脆くない！金属結合は、とにかく電子を押し付け合うという目的のためにつくられた結合だ！だから形状はどうだっていい！集まっていればそれでいいんだ！だから例えば叩けば柔軟に伸びる！金をめっちゃ叩くとメッチャ伸びる！こうして作られた薄い金のシートが金箔だ！金属を使えば、原子数個分のめちゃくちゃ薄いシートすら作ることができる！原子数個分の厚みがあれば自由電子をぶつけ合うことができるから形はなんだっていいんだ！だからハンマーで叩いて形状を変えても結合は千切れない！・・・文字数多すぎて途中で切れるみたいなのでトラバで追記しますhttps://anond.hatelabo.jp/20191022015649しました",
    "bookmark_count": "868",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "868",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20120314215807",
    "title": "はてなからTumblrに移るための手引き ",
    "content": "要約：Tumblrは日記帳としてもソーシャルなブクマとしても使えるので、ダイアリーとブックマークを止めてTumblr一本にすると捗ります。Tumblrははてなダイアリーの代用になるか？なります。はてなダイアリーで個人的に便利だと思っていたのは次の4点です。テキストベースで書ける。コードのシンタックスハイライトが充実している。はてブされやすくて、他の人に見てもらいやすい。 どうせはてブを使うので、複数のサービスを行き来したりログインしなおす面倒くささがない。このあたりは Tumblr にしてもだいたい大丈夫というか、むしろよくなります。Markdown記法で書ける。シンタックスハイライトはJavaScriptを使えばいくらでもできる（例）。リブログされやすくて、他の人に見てもらいやすい。Tumblr がブクマの役割も果たしてくれるので、2つのサイトを行き来する面倒くささがない。JavaScript が貼れるので、ブログパーツやアクセス解析は自由。独自ドメインを割り当てることもできる（無料）。 その他、シンプルでモダンなブログに欲しいものは大体揃ってる。ブクマ的ポストと区別して整理したい人は、タグ（「日記帳」など）をつけると便利です。ちなみに日本語タグは普通に使えます。Tumblrははてなブックマークの代用になるか？ちょっと違いはありますが、なります。私の考えでは、はてブの価値は次の3点に集約されます。 人気エントリやお気に入りユーザーのブクマが上がってきて、いい情報が簡単に手に入る。 他の人のコメントを読んだり、他の人にコメントを見せたりできる。タグ付け機能が充実していて、資料として蓄積し、後で利用しやすい形で記録を残せる。Tumblrならこうなります。 いいエントリはなんどもダッシュボードに上がってくるので、ダッシュボードを一日8時間以上監視する平均的なリブロガーにとっては問題ない。 他の人のリブログを無言でリブログしたり、たまにはコメントをつけあったりできる。タグ付け機能や Like が充実していて、資料として蓄積し、後で利用しやすい形で記録を残せる。/archive を見て、後で悦に浸ることもできる。真面目に付け加えておくと、やはり少し違うものが貼られる、上がってくるという感じはあります。やってみて肌に合わない思った人は、Twitterのほうがいいかもしれません。ブックマークでは「あとで読む」な使い方もしばしばやりますが、その感覚でTumblrをやると「クォート無しでリブログするとはけしからん」と偉い人から言われたりします。でも、最初は気にせずガンガンやって大丈夫です。慣れてくると自然に、リンクだけのリブログが物足りなくなります。 具体的な移行方法結論から言うと、ダイアリーとブックマークで、移行する旨と移行先をお知らせする連絡を投稿し、 それぞれ全部エクスポートしてローカルに保存して、ダイアリーとブックマークは削除したり閉鎖したりせずに、移行するというのがおすすめです。ダイアリーとブックマークからのエクスポートこのご時世何が起こるか分からないのでエクスポートはできるうちにしておきましょう。次のページを参考にしてください。http://b.hatena.ne.jp/help/porthttp://d.hatena.ne.jp/keyword/%A4%CF%A4%C6%A4%CA%A5%C0%A5%A4%A5%A2%A5%EA%A1%BC%A5%AC%A5%A4%A5%C9%A1%D6%B4%C9%CD%FD%A5%C4%A1%BC%A5%EB%A4%CE%A4%AF%A4%EF%A4%B7%A4%A4%C0%E2%CC%C0%A1%D7#importexport過去のエントリを全部Tumblrにインポートしたいという人は、頑張ってくださいというしかないです。どうしてもやりたければTumblr APIを使うか、どこかでツールを探してくればできると思いますが、面倒だし、実際インポートできても大した実益はなさそうなので、私は諦めました。インポートできても結局、誰も新しい方を見にはきません。最近の検索エンジンは賢いので、コピーだと認識して相手にしてくれません。そもそも種類の違うサービスなので、インポートしないほうが後腐れなくていいんじゃないでしょうか。Tumblrアカウントを作るまだアカウント持ってなければ作りましょう。最近は日本語I/Fも整備されているので簡単なはずです。http://www.tumblr.com Markdown に慣れるMarkdown は GitHub とかでも使えるグローバルスタンダードな感じですし、慣れればはてな記法と大差ないのでこの機会に覚えましょう。http://blog.2310.net/archives/6ちなみに脚注記法もあります（参考）。あまり知られてなさそうですが、個人的にはよく使ってます。Tumblr で誰かをフォローするいままでTumblr使ってなかった人は、まずは誰かフォローしないと寂しいと思います。はてなーの皆様におかれましては、まずは http://otsune.tumblr.com をフォローしてそこから芋づる式に増やしたり、http://mao.s151.xrea.com/tumbrowser/text.html でこれはというリブログをしている人をフォローするのがおすすめです。 ツールをインストールする公式ブックマークレット http://www.tumblr.com/goodies をとりあえず使ってみましょう。Tumblrの検索性ははてブやはてなダイアリーと大差ない（＝いまいち）ので、ifttt を経由した Evernote への自動保存を設定しておくと便利です。さらにヘビーに使う方には、Tumblr の代名詞とも言える秒間10リブログな廃人ツール、Tombloo (for Firefox) と taberareloo (for Google Chrome) もあります。お好みでどうぞ。",
    "bookmark_count": "866",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140624220828",
    "title": "ダサい服を避ける簡単な方法です。 ",
    "content": "前に「服装がダサい人の特徴と、唯一の改善策(http://anond.hatelabo.jp/20140413020052)」を投稿した増田です。今度はもう少し初心者向けに書きました。※オシャレになる方法ではなく、知識なしで地雷服を避ける方法です。・無地の服を着る柄物やプリントの入った服は一切着てはいけません。チェック柄やボーダー、ツートンカラーも着ない方がいいです。理由はアリかナシかの判定が慣れていない人には難しいからです。でも何故かファッション初心者ほど無地の服を着ない傾向があります。無茶をしてはいけません。なお、下着に着るTシャツは白無地一色で揃えましょう。・服の色に縛りをつける具体的に着ていい服の色は、黒、白、灰色、紺色、ベージュ、オリーブだけにします。フォーマルで使われる色＋カジュアルで定番のベージュ(チノパンの色)とオリーブ(カーゴパンツなど軍モノの色)です。これ以外の色は着てはいけません。なお、これは服のみの縛りで、靴やカバン、小物類はこれに茶色と差し色(赤や青など、少し派手な色)もアリにします。(もう一つルールをつけるなら、白は必ず一箇所以上取り入れると良いです。シャツの下に白Tシャツを覗かせるとか、靴底の白いスニーカーを履くとかです。あと当たり前ですが全身同じ色はやめましょう。※上着とズボンは別の色にしてください。)※黒は積極的に選ぶ色ではないです。ですがアウトドアウェアなどで、他の色が全部派手な場合はどうしても黒一択になります。・差し色は自然食品を参考にする例えば赤色は派手なイメージのある色ですが、赤色という括りの中にも中国国旗のような派手な色からワインレッドのように落ち着いた色まであります。どんな色ならアリなのか(肌に馴染むか)選ぶ上で、イメージしやすいのは野菜や果物などの自然食品です。つまり服の色でも、食欲をなくす色(ショッキングピンクなど)を避ければ、地雷な色を選ぶことはなくなると思います。(この例え思いついたの自分ですよ！と匿名でアピール)なお、差し色は無理して取り入れる必要はありません。差し色をする理由はオシャレというよりはバランス取りです。色を寒色(青から緑まで)と暖色(紫から黄まで)でザックリ分けた時(実際はもう少し複雑ですが)、服装全体でどちらかに寄りすぎない方が落ち着いて見えるからです。(青いジーンズに白のシャツを着ている時にオレンジ色のニット帽をかぶる、赤いTシャツに下にオリーブのカーゴパンツを穿くなど)・デザインよりも機能性を考える最初は服のデザインの良し悪しがわからないと思うので、機能性を目安にしてください。例えばビジュアル系の着る服には、変なプリントがされてたり穴が開いてたりベルトが何本もついてたり安っぽい金具がついてたりします。これらは全て機能性の面では不要です。では何故ついているのかというと、そこには作る人(着る人)の美意識が含まれているからです。この美意識こそが地雷服を選ぶ根本なので、念入りに捨て去りましょう。なるべくシンプルに、機能性を考えて必要最低限なディティール（ポケットとか社会の窓とか）のみの服を着ましょう。美意識は趣味の分野で発揮すればいいですし、服装という生活分野であえて発揮する必要はありません。・標準体型の人はSサイズを着る日本人男性だと170cm、60kgぐらいが標準体型だと思います。これぐらいの標準体型の人は問答無用でSサイズを着ましょう(海外のメーカーだとXSの場合もあります)。そして、ここに身長体重合わせて１０プラスするごとにサイズアップします。175cm、65kgの人はMサイズ、180cm、70kgの人はLサイズ、という風に選ぶとサイズ選びであまり失敗しなくなると思います。ちなみにズボンはベルトなしで腰骨に引っかかってずり落ちてこないぐらい、靴は革靴の場合足の実寸そのままor0.5cm大きめ、スニーカーの場合足の実寸＋1cm～1.5cmを選ぶとちょうどいいはずです。※何を当たり前なこと言ってるんだ、と思われるかもしれませんが、上で述べた基本的なルールを過不足なくできている人は意外にファッション好きばかりで、ファッション嫌いの人には少ないです。ファッションにコンプレックスのある人ほど美意識デザインのされた服を着て失敗していることが多いように感じます。※他人の自由な服選びを否定する気はありません。本人が満足しているならそれでいいのですが、もし「自分の服装変かな?でも何が変かわからない」という人がいたら参考にしてもらえればと思います。",
    "bookmark_count": "865",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "865",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "864",
    "category": "学び"
  },
  {
    "masuda_id": "20180918120625",
    "title": "女だけど親権押し付けて離婚して、それから",
    "content": "https://anond.hatelabo.jp/20180906123716もうすぐ2回目の養育費の支払い。毎月こどもの生まれた日付に振り込むことにした。もう興味ないかもしれないけど、後日談みたいなものを書くね。①養育費について養育費について思うのはまず「やっっっす！！」。弁護士に相談して決めたんだけど、私が時短勤務だったとはいえ、あまりに安くて驚いた。進学や医療費に多額のお金がかかった場合は追加で払うことにはなってるけれども、月々たったこれだけのお金で育児から手を引けて、一応『責任は果たした』ことになるなんてヤバすぎる。ちょっとずつ貯金をして、子供が成人する時にでも渡せればいいなと思う。②元夫について子供を強く希んでいた。子供好きで、結婚前から姪と甥をすごく可愛がっていた。「僕は子育てを『手伝わない』。僕たち二人の子なんだから、ふたりで平等に助け合おう」なんて言ってたのに、早々にお手伝いに成り下がった。不倫相手が出来てからは、お手伝いさえほとんどしなくなった。彼が欲しかったのは意思の疎通が出来る子供との子育てファンタジーで、夜泣き、排泄、よだれに癇癪各種手続き、そういうリアルはいらなかったらしい。手が汚れること、匂いのあることは特に嫌がった。ワンオペ育児がつらすぎて、もう少し早く帰ってこれないかとお願いした時、「子供のためにも仕事を頑張る、それの何が悪いんだ」とため息をつかれた。結局私が謝ったんだけど、残業の半分以上は不倫相手とのデート（笑）だったと知った時、申し訳なさが怒りに変わった。義母が良くできた人だったからか、母親という存在を神聖視しすぎているように感じた。疲れていても子供に笑みを向け、家事をきちんとこなし、愚痴を言わない。欲しいものは「子供のもの」。母親は自分の靴や服なんていらない。華美なものにも興味がなくなると本気で信じていたらしい。私がそれに反するといちいち驚いていた。「えっ、そんなのまだ要る？ママなのに？」彼がメルカリにハマったとき、コテ(髪を巻くやつ)やブランドのピアスを「これ使ってないなら売っていい？」と悪気なく聞かれて死にたくなった。ちなみに不倫相手は、ふわふわの髪に揺れるタイプのピアスを身につける女だった。　③不倫相手について実家に内容証明を送った&amp;本人には到底払えない高額慰謝料をふっかけたので親が出てきた。親子ともどもしおらしく謝罪。本人は慰謝料を払い終えたら彼(元旦那)と結婚したいと涙ながらに訴えていたけど、親が猛反発。(私の前だったとはいえ)元旦那が「妻と別れても君とは結婚できない」と言っても意志は揺らがなかったのに、旦那が親権を持つと知った途端に引いた。他人の旦那を奪うなら、子供ごと引き受ける度量を見せてほしいと思わなくもないけど、子供のことを考えるとそれでいいんだろう。大事な箱入り娘だったらしく、彼女の両親と元旦那で揉めていたっぽいけどもう興味も沸かなかった。最終的には相場よりちょっとだけ色のついた慰謝料をいただいておしまい。④元夫の母親について離婚騒動の前までは、関係はかなり良好だった。旦那ともめれば私に味方してくれるような義母だった。旦那の浮気を知った時は、真っ先に旦那の頭を叩いて怒鳴りつけた。それから、私の手をとって、ごめんね、ごめんねと謝ってくれた。態度が変わったのは、私が親権を取らないと言い出してからだ。元義母は慰謝料なしで女手ひとつでふたりの子供を育てた人。そんな人から見たら、母親が子供を手放すなんてありえないだろう。私の両親は地方在住の上、母は闘病中で父はその介護をしている。近くに元気な義母がいて、ローンの支払いのない広い家(夫の実家)がある元旦那側の方が、よっぽど環境が整っている。それを伝えても、母親がそばにいないことが何より子供を不幸にすると、彼女は信じて疑わなかった。だから誰よりも怒っていた。養育費もいらないと言われたが、「子供の権利をあなたの一存でふいにしないでください」と目を見て返せた。夫相手には強気を貫いていた私の足は、その時ガクガク震えていた。⑤子供について不倫に気づいた時、旦那に対してだけじゃなく子供への愛情も一気に引いて、そういう自分にドン引きした。気づいてる人もいたけど、子供は旦那にとても似ている。子供に罪はないと何度も思おうとしたけど無理だった。愛情がなくなると、子育ては苦行でしかなかった。義務感・責任感でこなす育児は本当にしんどい。変な話だけど、失ってから愛情（母性？）の凄さに気づいた。タスクは変わっていないのに、精神的な疲労の度合いが全然違う。離れてからしばらくたって、子育てのタスクから解放されてから、やっと他人ごとめいた感覚が消えた。確かに自分の子だなと思う。愛情についても不倫騒動の前ほどとは言わないけど、ある程度戻ってきたような気がする。でも、親権をとらなかったことに後悔はない。あの子にとって最善の環境は元旦那の、いや、義母のところだ。私はもう、再婚もしないし子供も産まないと決めた。だからたったひとりの子供のために、できる限りのことをしたい。親権を捨てた母親に、どれほどのことができるかはまだわからないけど。前回の記事にすごい反響があって、騒がせてすみませんでした。ブコメとトラバで全然流れが違うんですね。読める限り全部読みました。最低限、子供に金銭面で不自由はさせないように、頑張って働こうと思います。ありがとう",
    "bookmark_count": "864",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130812003347",
    "title": "34歳にして知った事実",
    "content": "先月、精神分析をしてもらい３４歳にして知った事実を書こうと思う。きっと同じ人がいるんじゃないのかと思う。僕は昔から人の話を聞くのが遅かった。理解するのに時間がかかっていた。なので僕の頭はなんと回転が遅いのだろう、とクヨクヨする事も多かったし、友人たちや上司からは「理解力がない」とよく言われていた。後輩からもバカにされる事が多かった。なので、いろんな方法で少しでも頭の回転を早くしようと努力をしていた。ノート、メモ帳をつねに持ち歩き、その人の言葉を書き留める。あとで見なおして反芻する。ケータイ（今はスマホ）は常に持ち歩き、自分自身にメールする形で聞き漏らしがないようにする。しかし、ネットが仕事に入り込むようになって理解が遅い事もあまり苦にならなくなってきたのが幸いだった。なんせ、文字として残るから理解が遅くても取り返せる。そんな風に過ごしていたある日、僕は衝撃的な事実を知った。ある精神科（心療内科？）の人と知り合うきっかけがあり、その人にこう言われた。「あなたは人の言葉をどこまで想像していますか？例えば僕は今から貴方に会話をします。理解が追いつかなくなったらストップといってください。『八百屋に林檎が売ってありました。その林檎は普段は３００円なのですが、隣にあるみかんとセットで売ることになり』」僕はそこでストップといった。まわりにいた人は「ええっ？！」といった感じで僕を見たけれど、僕は至って真面目だった。やっぱり僕は理解力が遅いんだ、悲しいことだ。と思ったが、その人は続けてこう言った。「最初に　『八百屋に林檎が売ってありました』といいましたが、どこまで想像しましたか？」「そうですね、その八百屋は細い路地にあってちょうどサザエさんのに出てくるような八百屋で奥さんと旦那さんと二人で経営してると思います、一人娘もいてたまに手伝っています。多分八百屋で林檎が売ってあるは娘さんの影響かもしれません、娘さんが果物も取り扱ったら？とかアドバイスしたとか。林檎は三個セットで何かのザルに入っているのではないでしょうか？一つは青いかもしれません。」と言った。まわりにいた人は再度「ええっ？！」と僕を見た。その人は「あなたは少しの情報から大きく広く想像している。普通の人はそのまま頭に情報をいれます、「八百屋に林檎が売っているんだなぁ」と。八百屋はどこの八百屋なのか、誰が売っているのか、とか普通は考えません。」僕はそこで衝撃が走った。「他人はそこまで想像していない。」という事に。まぁ、それだけの話しなんだけど。どーりで昔から理解力が追いつかないわけだ。僕は単純に物事を頭に入れることはこれからもできそうにない。================================================================================================================================================================================================================================================================================================================================================■みなさん、返信ありがとうございます。僕は自分自身を把握できずに、なんとか適応しようと頑張ってしまいました。それも３４歳まで！子供の頃から、最初からわかっていれば、それ相応の仕事を選べたかもしれません。ただ普通の人が当たり前にできている事を、当たり前にできるようにするための努力が辛かった、という話でした。",
    "bookmark_count": "863",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191124194947",
    "title": "40歳以上のおっさんはベンチプレスをやれ ",
    "content": "TVでおっさん芸人が脱いでる様子を見た時に「うわ、キモ！」と思うのは大胸筋周りの萎び具合が酷いからと言う事に気付いた。腹が出てるのを気にして何かするよりも特に大胸筋上部がヤバいからおっさんはそっちを何とかしろ。ベンチプレスはコスパが良い。大胸筋だけでなく、三角筋前部と上腕三頭筋も鍛える事が出来る。初めはバーだけで良い。あれで20kgある。おっさんは自分を過信しがちでいきなり60kgとか挙げようとするけど無理だからやめた方が良い。ベンチプレスの動きに慣れるまではバーだけにしとけ。ベンチプレスのやり方はYouTubeに腐るほどあるから適当に見れば良い。俺から言えるのは脇を開いてやると秒で肩を痛めるから脇を閉じ気味に鳩尾にバーを下ろすイメージでやる。次にインクラインダンベルプレス。これで大胸筋上部を狙う。最初に言った通り、おっさんがおっさんみたいなキモい身体になってしまう最大の理由は大胸筋上部がヘタってるからだ。インクラインダンベルプレスのやり方もYouTubeにゴミほどある。スミスマシンでも良い。ただしスミスマシンはインクラインプレス以外には使うな。基本的にスミスはマシンとしてカスだ。これで大胸筋周りがキモいおっさんになるのは防げたな。次は肩だ、三角筋を肥大させよう。肩がしっかり張り出していれば視線を逃がせる。肩を大きくするにはアーノルドプレス一択だ。これが一番効率が良い。余裕があればサイドレイズもやれ。張り出しには一番効く。しかしおっさんは自分の身体の動かし方を忘れてるから僧帽筋に入り続けると思う。アーノルドプレスで三角筋に重さが入る感覚を掴んでからでも遅く無い。これで胸と肩が仕上がった。キモさは大分無くなったと思う。ただしそれは正面から見た時だけだ。ミラーマッスルおっさんかよ、後ろ姿は相変わらずキモいな。あと耳の周りが臭い。そこでラットプルダウン。本当なら背中全体を鍛えるには懸垂が一番良いんだが、おっさんはブクブクに太ってるだろう、懸垂なんか一回も出来ないはずだ。ゴムを膝に掛けて懸垂をするテクもあるが無視して良い。ラットプルダウンをやれ。これもおっさんは初めは腕で引いてしまうと思う。肘を後ろのポケットに入れるように引けば広背筋に入る。練習しろ。次はインクラインダンベルロウだ。ラットプルダウンは大円筋付近に入って背中の広がりは出せるが厚みを出すには物足りない。ロウイング種目は究極なんでも良いんだが、インクラインダンベルロウが入り方の効率が良いからやっとけ。これで背中の広がりと厚みを確保出来た！やるな、おっさん。だが、なんだその脚は。ハンプティダンプティみたいな体型しやがって、クソキモい。脚はスクワットしかない。バーベルでやるやつだ。腰に不安がある？俺は無い。バーベルでスクワットをやれ。ハイバースクワットで良い。これも初めはバーのみで感覚を掴もう。筋トレやりたてのスクワットは一番成長を感じる事が出来る。スキルもキャリアも目一杯のおっさんに残された最後の成功体験だ。ハムケツはブルガリアンスクワット。ダンベルを両手に持ってやる。これも初めは100%フラつくから何も持たないでやれ。フラつくのを嫌ってスミスでブルスクやるやついるけどあれはオカマのすること。デッドリフト？あれも良いけど腰に不安があるならやめておいた方がいい。突然真面目な事を言うと40歳過ぎてから筋力がガックリ落ちるんだけど、脚から来るから脚はマジでちゃんとやった方が良いですよ。これで胸、背中、脚、肩という目立つ部位はしっかりトレーニング出来たな。そろそろご褒美が必要だ。継続に大事なのはご褒美しかない、三頭筋を鍛えていいぞ。三頭筋は腕の中で一番デカい筋肉で、鍛えるにあたっては長頭と外側に分かれる。その上で時間がないおっさん向けなのがテイトプレスだ。これは脇の開き具合だけで長頭と外側の効かせ分けが出来る優れた種目になる。ネガティブ意識でやろう、パンパンになるぞ。パンパンの三頭筋をパンパンに見せつけてやれ。次は拮抗筋の二頭だ。二頭は難しい。肘寄り、肩寄り、内側、外側で狙い分けないといけない。素朴に筋力向上で言えばインクラインアームカールとバーベルドラッグカールが効率良いとは思う。前腕も一緒に狙いたいならインクラインハンマーカール。まあ好きなのやったら良いと思う。おっさん、良くやった！これでほぼ全身を鍛えたな！もうキモくはないぞ！身体に大きな変化が出た事で自信もついたな！いつでも脱げる身体だ。そして脱いだら気づいたろう、ここまで腹筋は鍛えていないのにしっかり割れていることに。腹筋はそういう部位なんだ、体幹とはそういうものなのだ。いずれ己のミッドセクションの弱さが気になった時に、そこに転がってるアブローラーを手に取れば良い。一緒に頑張ろうぜ、カッコいいおっさんになるために！",
    "bookmark_count": "862",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170418044917",
    "title": "PTA早くなくなれ、なくしてしまえ ",
    "content": "抽選で当たったPTAの役員会議。PTA集まりの日に仕事休めないっていったら、「みんなやってきたことなのになんでできないんだ」だって。役員なら仕事を休むの当たり前だろと。みんなやってきたと。じゃあ役員なんでなったんだ、できないならなるなって。強制レベルは軍隊かって。役員できないっていったら悪口役員会議参加できないっていったら悪口みんな同じライフスタイルじゃないんだから専業主婦基準の平日日中なんてできるわけねーだろ平日家にいる母親何パーセントいるんだよ職場に今日PTAの役員会議がありまして、休ましてくださいっていったらクビにされそうな空気理解してくれよ社会の役割と教育の役割に板挟み死にそう安倍さんなんとかしてよPTAのやってることなんて、ほとんどはほかのやつの仕事だろなんで仕事休んでまでしないといけないのパートか専業主婦とかある程度時間とれるひと以外絶対無理じゃん誰でもできるとか、無理しなくていいとかいったやつ誰だよっていうか仕事休んでまでやらないといけないPTAの集まりの仕事、なんなんだよ内職かってプリントの誤字脱字チェックとかプリント作るとか掃除とか本来学校の仕事だろうがよPTAパトロールってそもそも警察の仕事だろうがよ校庭の草むしりとか業者に頼むレベルだろうがよどう見ても親の仕事じゃなくて行政の仕事だろベルマークとかペットボトルのキャップ集めてきて何か月も時間かけて収集してやっとベンチが買えましたってベンチが学校に必要なもんなら、学校がちゃんと国なり公的機関に申請して金出してもらうのが提だろうが校長なにやってんだよ税金予算なんのためにとってんだっていうかそもそもPTA会費って何に使われてるんだよなんで全校生徒から年間3000円位あつめてたら、全生徒で年間150万くらいあるんじゃないのそれでベンチ何台買えるんだよなんで父母が苦労して学校用品買いそろえてんの意味不明　税金使途不明　怖すぎるおかしすぎるだろなにこれ異常すぎ普通にまかりとおってきてることがすごいここまでやっても逆にお金払わないといけない始末企業なら普通に違法よくわからん仕事ふやすからみんなしたくないんだろうがよ制度見直せよなんでみんなこんなあほみたいな制度がまるでしないといけないことみたいに言うのかわからないみんなが役員しないと不平等とかいうけどそもそも役員しないっていう選択肢がないことが不平等なんだよ任意とかいいながら怖さを感じるほどの強制仕事休んでとかこいとか事の重要さは葬式レベルそんで集まってするのは「夏祭りどうする？」もうLINEでいいわそんなことクライアントぶちってそんなこと夏祭りどうとかこうとか話しに行く社会人いたら怖いわ電話でいいわPTAはただの雑用係学校にいいように使われてるだけおまけに金払ってる　もうほんとみんなでPTAなくそうよ行事これるからPTAもできるでしょって行事だけでも仕事休ましてもらうのどれだけ大変だと思ってるんだよみんなおんなじ仕事じゃないんだよみんな平日休めるわけじゃないんだよ国もそろそろ動いてよ働きながら子育てなんてできない助けてよっていうかみんなPTAの役員なんかやりたくないから、押し付け合ってるんでしょこんなみんながいやがる集まりになんの意味があるのだれがみてもやってる内容なんて非合理的にもほどがあるでしょやるやつがストレスMAXでやらないやつを批判するストレスで死ぬってばみんなやってきたことだからって、いやこの時代限界あるでしょ昭和からしてきたことそのままやってどうすんだよ平成終わるかもってのに時代が違うんだよみんな働いているんだよ子どもが一人で夕飯食う時代に、なにが子どものためのPTAだそれでベルマーク集めとかベンチなんかいらんわもういらないでしょ時代にあってねーよPTAなくなれ、なくしてくれもういやすべてをやめたいわ4/20誤字修正PTA早くなくなれ、なくしてしまえsecondhttp://anond.hatelabo.jp/20170420011316ライブドアニュースにまで掲載されててちょっと自分でも引いている。twitter、facebookバズってる。ただの愚痴だったんですが騒がしてすいません。ママ友等人づてに聞いたPTA活動の情報もあります。誤認があったらご了承を。PTA活動に対しては賛否両論。もしでも同じような悩みや不満があるひとの代弁になれたら。誤解とかされる部分や、PTAに対する不満や悩みがあるので、追記する。仕事は変えたほうがいいのか？「仕事やめたら？変えたら？」とかいろいろ意見あり。みんなで協力する仕事だから、一人へると他メンバーの負担が増える。あまり好きに休みの希望をだせるような環境じゃない。っていうかPTAのために仕事を変えないといけないのか、がまず疑問。病気で休みますって言ったら休みなよ！って言ってくれるだろうけど、PTAって言ったら「どうしても、日中じゃないと無理？」っていうのが職場の本音だと思う。毎月平日、繁忙期。その職場のひとにも子供がいる。わたしが抜けた分、みんなの負担が増えて、残業も増えるかもしれない。わたしだけPTAだし休ませて、って言いにくい。世の中に３日後PTAで休みます、有給使いますっていってすんなり休める職業がどれくらいいるんだ？それは職場や立場や役割によって、やっぱり違うわけで。日本って有給とれるところもあるけど、とれないところもまだまだたくさんある。でも職業によっては、やっぱり難しいと思う。自営業、教職、医療職、職場でも指導する立場、管理職、一人しかいないポジションの仕事とか、お客との打ち合わせもろもろ・・その役割の代わりがきかない日とか時間帯とか役割ってある。日本で子育てと仕事って、両立できない気がしてきた。PTAを退会できない理由今回でいろいろ調べてPTAが退会できること、加入は任意であることを知った。学校とはまったく関係ない違う団体であることも。PTAって学校の一部と思ってたけど、正式には普通の任意加入ボランティア団体。今PTAやめたら１００％ボロカスに言われだろう。怖いのは、子どもがその標的になること。ママ友間のトラブルは子どもを巻き込むことだってある。だから人間関係が絡んで、PTA無理→すぐ退会っていうわけにもいかない。一回ママ友トラブルで、子どもがモロに標的になったのを間近で見た。過激派なんてどこでもいる、ママ友の中にもいる。注意しないといけないのはそういうひとって弱いものを狙うから。だからいやです、やめます、がすぐ通用できない。うまく付き合いざるおえない。入学当初は「PTAに入らないと行事とか参加できないことがある」みたいに聞いてたから、絶対入るもんだ、って思ってた。きっとそういうパパママ多いと思う。入らないと子どもが学校で教育を受けられない、みたいに言われたらそら誰もが参加する。PTA入らないと学校教育受けさせないぞって今思えば子ども人質の脅し。おまけに役員とかの免除申請に介護とか仕事、ひとり親は理由として許されない。うちはPTAの規約で決まってる。免除してほしいなら、会員全員の前でその理由を言わないといけない。さらしもんみたいに。で、全員に承諾を得る。その時の異様な雰囲気ったら、まるで公開処刑みたいだ。確かにみんな同じ仕事。でもその人一人で生計を立てている「仕事」と、パートタイマーでちょっと生活の足しにするための「仕事」では、その家庭にとっての「重み」が違う。みんな仕事は一緒っていうけど、その中身や責任の大きさや役割は違う。もうPTAって狂信カルトレベル。人の生活に必要なものまで支障をきたすんだから、すでにボランティア団体ではない。そうなる原因はやっぱり、強制力だろうと思う。集団心理だね、したくないのにやらされる。次はお前がやれよ、理由とか関係ねーよ、ってなる。参加する・しないの「選択肢」がない。これが保護者のストレスになるし、人間関係にも影響する。PTAは組織として任意団体であることをもっと正しくしっかり説明してほしい。お金とるなら強制するな、強制するならお金を払え。団体としてそこが一番問題。上がおかしいから下が苦労するんだ。とりあえず菊池桃子リスペクト。http://www.asahi.com/articles/ASJ4D32GHJ4DUTIL007.htmlPTA会費の使い道の謎通ってる学校がPTA会費を何に使ってるかはもちろん知ってる。気になってるのはPTAより上のPTA協議会。実はPTA会費はPTA協議会という団体にも徴収されるらしいんだけど、その会計報告の内容が理解できない。旅費で何十万とか、広報のコンクールや大会とかで何十万とか、、。協議会の役員の報酬は50万、賞与5倍なんて情報もあった。ちょ、そんな経費いらなくね？何を協議してんだか知らないんだけど。それはちょっとhttp://anond.hatelabo.jp/20170420011316にも書いた。日本PTA協議会なんか会計からみても1億以上のお金が動いているが、何に使っているか、サイトからだけではよくわからない。ひとつ言えるのは、一般人にわかりにくくしているんだろう。詳細は見えないようにしている。おまけにPTA協議会は問い合わせ先がない。頻繁に会議はしているみたいだけど、実態はあるのかないのかわからない。お金回収してるのに問い合わせできないって、たぶん日本ではPTAとオレオレ詐欺くらい。ある雑誌の記事では、PTA協議会のお金の使い方に懇親会にコンパニオンがきたり、高価なホテルでの交流会等、派手なお金使いについて指摘している。https://dot.asahi.com/wa/2017040700040.html?page=2事実なら本気で腹立つ。一部はPTA会費の徴収によるお金。そこに使ってる金をもっと見直せば、いろんな問題がなんとかなるはずじゃないの。教育に使うお金がないんじゃなくて、誰かが無駄遣いしてるんだと思うけど、違う？「少子化＝保護者少数化」→子育て1世帯あたりの負担増保護者の多くがPTAをなぜ負担に思って、「いやなもの」として捉えるのか。昭和時代は子ども多い、だから保護者も多い、専業主婦多いで、PTAのマンパワーは強かった。子どもの数がピークより半数くらいになった現代、保護者の数も半数くらいになっているわけで。保護者数が減ってるのに、ほとんどの世帯ががっつりな共働き世帯になったから、PTAのマンパワーが弱くなってる。だけど時代や保護者の状況が変わっても、PTAの役割自体はそんなに変わってない。だからPTA役員と会員の各家庭の負担はさらに大きくなる一方。「みんなやってきたこと」のキメ台詞でもみ消されるけど、その「やってきたこと」が今の「時代」に本当に現代必要なのかって言ったら、すべてがそうとはいえない。PTAに関しては。人口や保護者の状況を鑑みても、実際PTAの負担は昔と比べて大きくなってると思う。親と学校が協力する社会教育がPTAの目標PTAって学校のお手伝いサークル、みたいに捉えてるひと、いますか？わたしはそう思ってた。たぶん趣旨すら知らないで、お手伝いサークルと思って、しぶしぶ参加しているママパパが多いんじゃないだろうか。でも実際は違う。PTAの本来の目的は親と学校が協力して社会教育をすることらしい。その時代にあった教育を親と学校が模索して開拓してきた歴史があるらしい。。現在のPTAってその趣旨にあってるのか？それだったら子ども食堂とか、そういった活動のほうがこの時代の「社会教育」によっぽど理にかなってる。あれこそ現代の親と学校が埋められない教育の穴を埋める、重要な「社会教育」だと思うから。それと比較して、PTAの活動。学校内の掃除とかベルマークとか社会教育の一環じゃない気がして仕方ない。そんなこと言い出したら、窓ふきだってPTAの役割になる。掃除とか家でも自分の部屋の掃除自分でやれってこどもに教育しないのか？日本は教育に投資される税金が少ない。28か国中24位。PTAは、国が用意できない教育産業の労働力を、PTAの保護者が「子どものため」っていう善意で押し付けられて担っているだけにすぎない。保護者は労働者じゃくて、親だ。雑用係じゃない。個人情報や権利がうたわれる中、学校は率先してPTAが任意団体であることを説明したがらない。PTAがないと、学校が運営できないからだ。保護者に無償で、いやむしろ会費を徴収して働いてもらわないと、教育ができないし必要用品を購入できない。「子どものため」っていう言葉は親をどうにでもできる魔法の言葉。やらざる終えなくなる異常な状況は、親の善意に付け込むオレオレ詐欺と仕組みはかわらん。でもPTAはよくわからないことにお金使ってるから、腹立つ。で、無償労働つき、ここは奴隷地区か。今のPTAは「子どものための社会教育」じゃない。「保護者の無償労働団体」みたいなもん。本当に子どものためって実感できる団体なら、誰からも不満はでない。日本PTA協議会の会長は、PTA委員の負担について「協力し合えばなんとかなる」って言ってる。そうなってるなら、こんなにネット上に不満や裁判の情報、あがらないでしょ。とかいう考えや不満を自分の小学校でそんなことダイレクトに言ったら、みんなにボコボコにされると思うので、怖くていえません。誰か挙手して言ってくれ。ただの愚痴と不満です、すいませんもう仕事やめようかな、いやでもこれから子どもにお金もかかるし無茶な行動できない。体ふたつほしいドラえも-ん。PTAの役割をしたくないっていうより、生活に最低限必要な収入源である仕事や、またその職場に負担かけてまで、PTAってしないといけないことなのか、ってことが腑に落ちてない。もちろん有給とれるべきって意見あるけど、とれる環境じゃないし、時期によって繁忙期とかあるから。なんともいえない。はっきり言ってわたしは天秤にかけたらPTAより仕事が大事で、正直仕事を選びたい。だって生活の源だから。だからPTAはやらないってのか！って反感買うだろうけど、じゃあそのPTAの活動すべては子どもの教育にどれだけ必要に応じたなものなのか、示してほしい。たぶんそれを説明できるひとは少ない。同時に仕事は私を養ってくれるが、PTAはそうではない。もうPTAなんて趣旨にあった機能はしていない。今の在り方を廃止して、改善してほしい。職場が休めないって問題もあるけど、そもそもPTAの活動そのものが、必要かって前提で。PTA協議会なくなって困るひといたら何人くらいいるのか教えて。入会のときの脅しも意味不明、PTA協議会とか会費の使い道も意味不明。PTA広報コンクールにPTA会費から予算何十万って、誰がそのコンクール見たいと思う？どの広報が一番いいか、なんて大人の能力争いで、子どもの教育関係ね-。PTAの親の協力ないと学校教育できないって、じゃあ親は半分職員化してるんだから、PTA活動に対して賃金があってもいい。税金とか会費とかなんのためにあるのさ。もし小学生の子どもがいる家庭にも時短が取りやすい制度があったり、PTAとかの学校行事はどんなことがあっても絶対休ませなければならない、みたいな、もう少し踏み込んだ育児支援的な法律あったら、喜んで受けるけど、世の中ってそうじゃないから。小学生ってまだ手にかかる子ども。ワーママにもっと行事参加すべきっていう意見が強いなら、親が働きながらと子どもの教育や学校に関われる制度を作ってほしい。・仕事休む=迷惑・PTA参加しない＝悪の世の中の風潮が、時代にあってない。女性は働けとかやっぱり休めとか、あぁ意味わからん。どっちかにして。日本人やめたい。ってまとめて言いたいのはやっぱり、PTAってほんといるのかこれ。PTAなくなればいいのに。協議会って１億とか掛けてなに協議してんだ。報酬50万くらい設定して協議した結果がこれですか。貸借対照表っていうのが読めない。詳しく読めるひといたら、この内容について教えて。http://www.nippon-pta.or.jp/about/rkra7f0000000f8z-att/6b17e1c5da23905fc786dadeed7099e1.pdf都道府県のPTA協議会なんか旅費50万とか、いや、あちこちいかなくていいから地元で働こ。で下っ端の各小学校PTAは役割なすりつけ合い。おーい。なんでやねん。コンクールも研究発表会も、何百万もかけてしなくていいから、登下校時だけパトロールのおばちゃん雇ってくれ。PTA会員の負担減る。子ども安全守れる。定年のおばちゃん、儲かる！WIN WIN WIN!あぁ何回考え直しても今のPTAっていらない。古くてトラブルが増えてきた家は、一回つぶして立て直したほうがいいじゃない。効率もコスパもよくなる。そしたら人間関係もよくなるよ。PTAも古い家と同じ。つぶれろ、今すぐ。立て直せ。古い家も立て直したら頭の黒いねずみだって、でていくさ。「もうここには住んでられない！」って。",
    "bookmark_count": "862",
    "category": "世の中"
  },
  {
    "masuda_id": "20171203173311",
    "title": "中国在住３年の雑感 ",
    "content": "最近中国アゲサゲ論が盛り上がってるので、せっかくだから上海在住３年の自分の実感をだらだら書く。alipayとかwechatpayとか屋台含めて普通に生活してて使えない店はまず見ない。上海以外の地方でも普通は使える。上海のコンビニ、飲食店だと利用率は95%以上という印象。公共機関が運営してる観光名所とかはたまに使えない。さすがにホームレスが投げ銭もらうのに使ってるのは見たことない。「財布無しで生活できる」という話をよく見るけど、実際は身分証や社員証、交通カードとかはカードタイプなので、それを収納する財布を持ち歩くのが普通（これらがカードタイプなのは財布を持ち歩くことが前提の時代の名残なのでこれから形状変わると思う）。中国国内の銀行口座と紐づけないと事実上使えないのだけど、去年から外国旅行者の銀行口座開設が難しくなったので、外国人が使うのはかなり困難だと思う。これは外国人排斥目的ではなくマネロン防止の観点からの政策と理解している（日本では外国人旅行者は銀行口座作れるのかな？）ちなみに日本とか中国国外でalipayとか使える店増えてるけど、これは中国人旅行客専用サービスで日本人は中国でアカウント持ってても使えない。国として完全にモバイルペイメントに依存するのはヤバイという自覚はあるらしく、店が現金払い拒否することは禁止されてる。携帯で支払済むのはまあ便利。セキュリティが…って話も日本人からよく聞くけど、携帯端末ロックパスワードと支払パスワードの２つあるので、少なくともスイカみたいに落としたら終わりっていう支払方式よりは安全な気がしている。「現金信奉してる日本人は未開人過ぎ」みたいな言説も多いが、中国で普及した理由は、まず何よりも店側の手数料がめちゃ低いからどの店でも使えるようになったこと。それに加えてalipayとwechatが1番ガチで戦争してる時に死ぬほど割引バラまいたてた。モバイルペイメント使うと10%引きとか普通だった。またalipayはアカウントにチャージしてる残高に対して銀行金利の数倍の金利を付けてたから、使わないけどとりあえずアカウント作ったっていう中高年も多かった。もちろんこんなのでペイするわけないのだが、アリババとテンセントが先行投資として根性入れて血流しまくって頑張ったからみんな使ってるだけ。日本だって普及期にここまで根性入れて金燃やしまくるプラットフォーマーがいたら普及すると思う。シェア自転車とかもともとモータリゼーションの急速な進展で利用率が低くなった自転車専用道がたくさんあったこと、GPSやバッテリーの価格低下、モバイルペイメント普及による低コストの料金回収スキームという各種資源を現実的なパッケージとしてまとめ上げ、駅間移動のだるさというニーズを社会レベルで解消したのは、まさにイノベーションのお手本とも言える快挙だと思う。素直にすごい。ただ本当に経済性があるかというと微妙で、モバイクのCEOも「どうやって利益をあげたらいいか分からない」と正直に発言してるような状態。しかも、結局今は駅間のバス、タクシー、徒歩移動が多いから便利なんだけど、中国の都市部は今ものすごい勢いで地下鉄の建設が進んでいて、東京並みのネットワークに近づいていくと、雨だと使えない自転車の優位性はどんどん下がっていくのは確実。時代の徒花で終わる可能性は否めないと個人的に感じる。社会の雰囲気とか確かにみんな未来を楽観視していて、借金してでもバンバン金を使うし、それがますます経済を好転させてる。正直羨ましい感じはする。金盾で情報統制されてるのは事実だけど、普段の生活に別に影響ないし、GoogleやFacebookと遜色ない中国製のサービス（本当に遜色ないんだよ。全く困らない）を使えるから何の不満もないのが実態。治安も良いので、沿岸都市部に住む限りは、日本を超えていると感じられなくはないかな。じゃあ中国は日本に完勝してるかというと、個人的には全然そう思わない。結局都市部の人間が便利な生活を送れてるのは農村部の人からも搾取してるから。各種Webサービスも、結局最後は人海戦術で回していて、農村からの出稼ぎ労働者がものすごい低賃金で頑張ってるから成り立っているのが現状。貧富の差はとても大きくて、地域間の収入格差は最大6倍くらいあるんだぜ。日本でいうと平均月収10万円以下の県があるということに近い。それでも中国は日本に完勝してると思えますか？これだけの国内格差に本当に皆さん耐えられますか？色々と書いて来ましたが、勢いがあって面白い国なのは間違いない。LCCなら三時間数万円で来れるから、しのごの言わずに一回見に来たほうがいいと思うよ！",
    "bookmark_count": "862",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140510201814",
    "title": "低収入でマンション買うときの話 ",
    "content": "年収が低い人がマンションを買ってはいけない、たった１つの理由http://bylines.news.yahoo.co.jp/fshin2000/20140510-00035184/",
    "bookmark_count": "861",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140601144453",
    "title": "クリエイティブになりきれず ",
    "content": "僕は美大の建築科を卒業して、設計事務所に就職した。美大の建築というと、皆アトリエ系という俗に言う有名建築家の事務所へ行き、弟子になるのが一般的なのだが、僕は奨学金もあったし、普通に社会人になったらお金も欲しかったので、一般企業である設計事務所へ。同期は工学部ばかりだったので、美大卒の自分は意匠科に回してもらえるとばかり思っていたのだが、実際に配属されたのは積算科というお金の部署。毎日毎日人が書いた図面を見て、幾らになるか電卓を叩く日々。初めの頃は絶望しかなかった。上司に意匠に何とか入れないかとは相談したけど、聞き入れては貰えなかった。だけど、僕の今の部署でも、お金の観点から設計に意見することは多々ある。予算がなければ建築は建たないのだ。これだって立派な設計の一部だと、最近では思う。社会人になって、僕はお金と余裕を得た。美味しいお酒やご飯もいっぱい覚えた。広めの部屋に住み、好きなインテリアをそろえ、美味しいコーヒーを嗜んだりする。いわゆる”大人”のイメージに、少しずつ近づきつつある。僕は今の自分の暮らしに満足して居る、はずだった。先日、街でバッタリ大学の同級生に会った。彼は大学生みたいなカッコで、あの頃となんら変わっていなかった。スーツ姿の僕を見て、お前は老けたなと笑われた。立ち話も何なので、カフェに入り、近況をお互い話した。彼は院を卒業後、有名アトリエ系事務所で、身を粉にして働いている。大変だけど充実してるよ、とキラキラした目で語っていた。彼は、やっぱり図面を引いてこそ建築だという。本質はそこにあると。お前はずっとそこで、人が書いた図面を見てるだけでいいのかとハッキリ言われた。ものすごく腹が立った。僕がどんな思いで、今の部署で折り合いをつけたのか知ってるのか。でも、根性なしの僕は言えなかった。帰り道、僕はなんだか虚しい気持ちで帰路についた。僕は図面を意匠の人たちの何倍も見ているし、お金を出すためには技術と知識がいるので自信もある。自分の部署があることで、より適正な建築が生まれるとも思っている。つまるところ僕は、図面を引くことだけが建築ではないと思っている。彼の言っていることは、とても狭い意見だとは思う。だけど彼に強く反抗し意見できなかったのは、自分の仕事に満足出来てないのか。クリエイティブな事をやれてない自分への言い訳に過ぎないのか。そんな考えも、よぎってしまった。だけど、僕は今からすぐさま設計をしたいのかといえば、答えはNOである。今の仕事もそれはそれで奥が深く、今のままではまだ表面を撫でているだけにすぎない。僕はもう少しこの部署で仕事をし、お金の観点から建築をつくるプロになる。設計だけがクリエイティブで頂点だと思ったら大間違いだぞ、見てろよ、と僕は去って行く同級生の背中に誓った。残業だらけで辛いが、もう少し頑張る。◼︎追記たくさんのブコメ、トラバありがとうございました。決意のつもりでめちゃくちゃに書きなぐったので、コメントをたくさん頂けたことに、ただただ驚いています。一つ一つ大事に読んでいるうちに思わずホロリとしてしまいました。笑 厳しいご意見も受け止めます。こんなにカッコ悪くあがいても建築から離れられないのは、僕はやっぱり建築が好きで、虜なんだと思います。世の中に、適正な価格の素敵な建築が一つでも増えるよう、精進いたします。◼︎追記2完全に蛇足だけど、もう一つだけ。僕がなぜ積算の部署に回されたのかは不明だけど、設計の勉強をしていたので設計者の意図が痛いほどわかるときがある。工法や収まり、予算上無理だけど、こういう形にしたくて、それはこの材料を使うからこそそうしたいんだよね、と分かってあげられる瞬間は多々ある。出来るだけ設計者の意図を汲みつつ、お金を納めるようやりくり出来るのは、難しい半面結構楽しい。作り手の気持ちのわかる人になりたいな、と思うよ。それにはお互いの尊敬が必要だから、僕も人間的にもっと成長しなくては。",
    "bookmark_count": "859",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160330133944",
    "title": "大学生活4年間で学んだこと ",
    "content": "■対人ネガティブは外に出さない笑顔大事、挨拶を笑顔でできるやつは最高・尊敬自分に自信をもつ素直に謙虚に（へりくだる必要はなし相手にリスペクトをもつ（絶対にどんな人も見下さないでも考え過ぎない、適当に、楽に苦手な人ほどいいとこを探して褒めとけ、ニコニコしとけ。誘われたら基本行っとけ（イエスマンになれこっちが丁寧に接すれば、基本的にみんないい人性欲と承認欲求とディスだけは理性で抑えこむ■彼女に対して常に相手の事を大切にする、思いやる自分がどうよりも、相手がどう思うか相手が悲しむようなことは絶対にしない、したくなったらその前に別れとけ身だしなみ部屋の整理は常にしておく相手に関することは忘れないようにメモしておく、大事相手が好きなことを好きになる自分が好きなことも好きになってもらう上記のことができるくらい好きな人を彼女にする■普段どんなマイナスなことでもプラスに変えろ、どんなことでも笑いくらいには変えられる人生はゲーム、やるべきことと自分がしたいこと以外のことはやる必要なし、考える必要なし。僕の場合政治とか最たる例迷ったら何が目的なのかを考えるすぐに終わるめんどくさいことはその場でやるルールを決める時々ルールを見直すいつでもやり直せるから失敗は気にするな記憶なくす原因は一気飲み、それだけは絶対にしない他人の酒での失敗は許すどんなに酔っ払っても歯だけは磨いて寝ろおどおどすんな、堂々してろ。恥ずかしい失敗したら誰よりも笑ってごまかしとけ恥ずかしいことは他人に言われる前に自分でネタとして話しとけ自分のこだわりが強いもの以外は定番のものを買っとけ部屋はカッコよさでなく快適さ金を使うことを惜しまない、所詮金はツール、目的ではなく手段でしかない勉強机買っとけ、冷蔵庫買っとけ一つの出来事でつまらないとか安易に判断を下すな、判断基準が増えたくらいに思っとけ自分がよく知らないことに対しては口をはさむなネガティブタイトルがついたまとめサイト記事は見る価値まじでなし煽りタイトルもネガティブ吐き出したくてもやめとけ、癖になる。どうしてもというならここか2chとか匿名のとこにしとけ過去の考え・ルールに縛られるな",
    "bookmark_count": "858",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181224032047",
    "title": "FGOに400万課金した女が思うこと ",
    "content": "FGOに約1年半で400万円程課金しました。私は、課金で後悔することは無いと思っていました。事実、課金し続けている間、毎月十万、数十万が飛んでいっても、貯蓄が一切増えず減っていく一方でも、自分で稼いだお金だから自分の好きに使っていいと、一切後悔していませんでした。けれど、今、自分の人生のステージが変わることになり、今後の人生を考えた時、この400万というまとまったお金を課金で失ってしまったことを、ひどく後悔しています。要するに、課金している間の私は、「課金を後悔しない」という考えを持っていたつもりで、その実何にも考えていなかったんです。お金の価値も、お金の使い方も、将来のことも、何にも考えてなかったんです。箱ガチャでは毎回有給を取って寝る前も惜しんで周回して、欲しかった素材を目一杯集めました。引き込まれるメインストーリーが好きでした。けれど、今の私はメインストーリーもクリアせず、イベントストーリーは全スキップし、クリスマスのボックスガチャも回していません。素材交換すら、終わっていません。こんな状態になっても、新規鯖が出たら最低1人は欲しくなるんです。使いたいと思ったら、宝具を重ねたくなるんです。最初は3万円(…)までと思っても、一度回し出したらやめられず、複数枚出るまで回しているんです。そうやって出た鯖を、素材不足でまともに育てきれず、放置することが多くなりました。FGOの事はいまでも好きなんです。けれど、手に入った鯖を育成もせず、ストーリーも進めず、美味しいイベントもせず、ただガチャだけを我慢できずに回している私は、何のためにゲームを遊んでいるんでしょう。ゲームに飽きているのにガチャだけがやめられないんです。そんなFGOを消せないのは、まだFGOをプレイしたい気持ちがあるからです。いま読まないメインストーリーを、いつかまた読み始めたいと思っているからです。私の400万を返せ、なんてことは一切思わないけど、FGOを知らなかった、課金なんてした事のなかった頃の自分に戻りたいな、とは思います。なんでこんなことになってしまったのかな。",
    "bookmark_count": "858",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150317224216",
    "title": "一人暮らしだワッショイ ",
    "content": "・ｍ９(^Д^)・３０A単位でー＞１０A・ブコメから良さそうなのをピックアップ。ボールドで表記部屋を決める前に確認だ ｍ９( ´∀｀)□目の前が小学校　日中、かなりうるさい。ニートできない。□目の前が線路　一日中、かなり、うるｒｙ）　そうでもないよ□駅から○分　駅から１０分程度なら普通に歩ける。□治安　（ ｀ェ´）ﾋﾟｬｰ　　（｀ェ´ ）ﾋﾟｬｰ　←やんちゃな若者たち　　　　　((( (；ﾟДﾟ)ｶﾞｸｶﾞｸﾌﾞﾙﾌﾞﾙ　夜中に出歩ける街がいいよね□近くにコンビニかスーパー　両方あれば最高、なければコンビニだけでも。　コンビニはたまり場になる恐れがあるため、あまり近くは危険□近くにコインランドリー　あれば洗濯機を買わなくて済む？（後述）□川の近く　川で移動が制限されるから　賃料が安くなっていることがある。　まぁあまり気にしない。　どぶ川の近くは蚊が多いです(ノ∀`)□海の近く　気をつけてください。錆びます。特に自転車や自動車はすごい勢いで錆びます。□山の近く　奇妙奇天烈な虫が出ます　(；´∀｀)ｻﾞﾄｳﾑｼﾄｶﾑｶﾃﾞﾄｶ…　苦手な人は本当にやめたほうがいいです。□目の前が中学校　部活がうるさい　中学や高校は夜遅くまで残るしキツそうな感じ。　あと考えてみたら大学の前もやばそう□目の前が大きな通り　車がうるｒｙ）□目の前がガソリンスタンド　うるｒｙ）見取り図＋下見で確認だ ｍ９( ´∀｀)□床（フローリング、畳、じゅうたん）　本物のフローリングはキャスター椅子で簡単に傷んでしまうので保護マットが必要。　偽物（フローリングの絵が書いてあるマット）はどうでもいい。　畳はすぐに日焼けする。長く使っていると畳ごとに色が違うことはザラ。　交換してもらえるか不動産屋に確認しよう。　じゅうたんの部屋は・・・すいませんわかりません　アレルギー持ちにはおすすめしない□壁　前の住人がヤニカスかを確認して、なるべく張り替えてもらえるように　不動産屋にお願いしよう。□ブレーカーアンペア　３０Aが標準で1０A単位で上げていける。　電気系の暖房器具＋電子レンジ＋炊飯器ぐらいで落ちるので、特に気にしないでもいいと思われ。□窓とカーテン　カーテンがない場合は窓の大きさを確認のこと。メジャー必須。　引っ越し後にプライバシー／(^o^)＼ってならないように。　ペアガラスか確認を　北海道だと２重窓かどうかも確認したほうがいいですよ。□エアコン　必須。特に気候がぜんぜん違うところに行く人は特に！　ちなみに北海道はエアコン付きの物件はほとんどありませんので、「暑さ」に弱い方は　ご注意を！□ストーブと灯油配達（寒い地域限定）　北海道だとエアコンがない代わりに灯油ストーブが備え付けられている場合がある。　この場合、灯油の給油も大家がやってくれる場合が多い。　逆に無いと灯油ファンヒーターを買ってきて、灯油配達も自分で頼まないと行けない。□築○年　１０年、２０年程度でも全然住める。我慢できるかは下見で要確認。□アンテナ　テレビがすきな人はBS、特にCSが映るか不動産屋によく確認のこと。□バスとトイレ　お金があれば分かれているのを強くおすすめしたい。　一緒になっているのは湯に浸かるようにはできていない。シャワーのみ。　風呂は心の洗濯。ストレスがマッハで取れる。　他にも掃除が楽だというのがある。□照明　照明を自分で用意する物件もある。ソケットの形を確認する。　壁スイッチがちゃんと照明の数分あるかどうかチェックする□玄関からの導線　冬は玄関から入ってくる風がさむい。ドアが一枚あるとかなり和らぐ。□ガスコンロ　コンロを自分で用意する物件もある。だが急いで買う必要はない。　ガスは開始時にガス屋が来るのでその時に詳しく聞いて、どのタイプのコンロを　買えば良いか聞こう。□部屋の位置①　左右上下に住民が住んでいるか。部屋下が車庫だと死ぬ　これ忘れてましたわ。角部屋だと日当たりはいいですが、寒いです。　ただ夏は窓を開けると風が抜けていって涼しいですよ。逆に窓が一枚しか無いと…あつい□部屋の位置②　1Fがコンビニ・飲食店とかもやめた方が良い　＜＜＜へ(へ´∀`)へ　ｶｻｶｻ□ゴミ　夜出せる所いいよ引越し前に準備だ　ｍ９( ´∀｀)□カーテン　プライバシー超重要。下見で見た大きさのものを選ぶこと。幅はぎりぎりのものを買うよりも　ちょっと余裕があるほうがいい。また丈は２００ｃｍ以上は量販店では扱っていないことがある。　専門店に行くか取り寄せてもらうか準備が必要。□電気、ガス、水道の停止、開始　不動産屋が連絡先を教えてくれるので、そこに「何日から開始したいのですが・・・」と電話する。　電気はブレーカーを上げるだけ、水道は元栓を開くだけで開始できるが、ガスのみガス屋が部屋ま　で来てチェックをしてから開通となる。ガスが無いとお湯が出ないので、引越し日か次の日を指定　したい。□ネット解約、開通　3月にNTTに電話してもびっくりするほど繋がらない。解約には根気が必要。　開通も一ヶ月ほどかかる。引っ越ししてすぐに使いたい場合は、モバイルも視野に。　ただしモバイルは場所と機器で受信感度が全然違うのと、制限なしと歌っていても３日で　3GBまでと誇大広告しているところもあるので注意！□転出届　これをやらないと住所変更ができず、住民票が手に入らない。　住所を証明できるものがないと近所のレンタルビデオ店や漫画喫茶などの会員証が発行されない。□照明（ない場合）　LED＋リモコン付きのものを。　Amazonで5000円ぐらいで安く揃う。□クイックルワイパー（フローリングのみ）、床をコロコロする奴（畳、じゅうたん）　掃除機なんていらなかったんや。　スーパー＋１００円ショップで揃う□コップ　家から持ってくる□枕＋毛布＋マットレス＋オフトゥン　( ˘ω˘)ｽﾔｧ　Amazonで安く揃う。初日から無いと死ぬ。□机と椅子＋保護マット　どうも床に座って作業していると人間は怠けるようで、集中して作業するにはこれが必要になる。　中古のオフィス家具などで揃う。フローリングの人は保護マットも用意のこと。□デスクライト　自在に動かせる金属製のものを。プラスチック製のものを持っていたが、ポキっと折れてそのままゴミになってしまった。　またLよりもTのものはおすすめしたい。Lだと思ったようにうごかせないことがある。　またスイッチは機械スイッチのものを。静電スイッチのものは経年劣化で反応しなくなるのでおすすめしない。□洗濯機　近くにコインランドリーがあればいらない？　なければ購入しか無い。□ゴミ箱　引越し時のダンボールにビニールを被せて使えばよろし。□スリッパ　フローリングは冷たいのであったほうが良い。１００円ショップで揃う　スリッパいらない？　いやいるやろ　ｍ９(´・ω・｀)□ハンガー　１０～２０本ほど用意しておく。金属製のものがおすすめ。　プラスチック製だとへたる。　１００円ショップで揃う。□サニタリー用品　石鹸、シャンプー・リンス、バスタオル、歯ブラシ、歯磨きなど　初日は汚いままでいるのならなくてもいい。□電子レンジ　あったほうがいいと思うが、すぐ買う必要はないと思われ。考えたらこれいらない…よね ｍ９(´・ω・｀)　ｼﾞｼﾝｿｳｼﾂブコメからの反論を載せました（３月１８日）□ベッド　マットレス＋オフトゥンで十分　反論：　　カビて床を腐らす恐れあり。すのこ買うといいよ　　買え！疲れのとれ方がぜんぜん違うぞ□固定電話　携帯電話で十分　ブコメで反論が一件もない…固定電話ちゃん息してない□洗濯機　コインランドリーで十分。ない場合は必須。　反論：　　出歩くのめんどくない？　　雨ニモマケズ､風ニモマケズ…まぁ頑張れやｗｗｗ　　みんなで使ってるし汚いぞ□ガスコンロ　自炊しないならいらない。□掃除機　クイックルワイパーとコロコロで十分。　反論：　　粒が粗いと取れない塵もあるよ□テレビ　PC＋PT3で見れる。　反論：　　ノートPC＋TVのほうが楽では？□冷蔵庫　自炊しないならいらない。　反論：　　何言ってんねん。冷たい飲み物いるやろヽ(`Д´)ﾉ　　アイス食べないの？　　ビールマズー( ´д｀)",
    "bookmark_count": "858",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180313075528",
    "title": "高校時代の半分を独学で勉強して京大法学部に現役合格した話（字数限界につき以後追記なし） ",
    "content": "https://anond.hatelabo.jp/20180307150402諦めるのが早すぎる。高い目標の下方修正はいつでもできるが、京大をまた目指しはじめても低い目標を上方修正するのはきついぞ。年間1-2人だけ京大に行く公立高校に通い、高校1年の4-12月に個別指導の英語だけを週2時間／高校3年の9月-本番まで河合塾の京大数学と京大英語コースを受講、最後の冬休みは河合塾の京大演習コースも受けた。それ以外は独学。結果京大法学部に現役合格した。学校に特進コースはなかったし、クラスは文系と理系の二分のみ。部活には休まず通い（運動系だったが大会は存在していなかった）、高校3年の夏休みとか1日2時間くらいしか勉強してなかった（結果死んだので河合塾行き）。その際のノウハウを共有するから参考にしろ。基本方針学校の定期試験は無視しろ。残り2年間で京大の学力に到達することだけを考えろ。定期試験で点数がとれようととれまいと京大の受験には関係ないし、学校はお前の受験結果に責任を持たない。また、センターはともかく二次試験は完璧を目指すな。京大に入りたいなら合格ラインに達してさえいればいい、たしかせいぜい6割くらいだ。今の段階で京大受験に必要なセンター科目・二次試験科目を絞れ。そして今後2年間の勉強計画を立てろ。ただし総合的な勉強量は考えておこう。センターで日本史・二次試験で世界史を受験する方針を高校2年で立てた結果2年以降の世界史を完全独学でやり（2-3年は日本史の授業だった）、地獄を見た。普通なら世界史・地理か日本史・地理を選ぶ。このあたりは独学の悪い所で、適宜誰かに相談して方針が変じゃないかどうかを確かめるのは大事。京大に受かるためには数学に限らずそれ以外の勉強が不可欠。京大を目指していたなら過去問くらいは開いたことがあるだろうが、京大の二次試験は異質だ。ほぼほぼ全ての回答が記述式。これで面食らう人間が多いが、実際のところあれはセンター試験を選択肢なしで解くだけな問題も多い。センター試験の数学がたまに突飛な回答をするのを思い出せ。センター試験レベルの知識が習得できれば、京大の問題は実のところ解けてしまう（勿論一定以上の応用力は必要だが）。とにかく基礎を固めろ。突飛な英単語やドマイナーな歴史知識は不要。基礎的な勉強は学校で買わされた教科書・文法書・参考書を利用すればいいが、京大レベルだと不足する。今すぐ2ちゃんねる（今では5ちゃんねる）の大学受験板に飛び、各科目の総合スレを開け。そこには10年以上前から構築された知のノウハウがつめこまれている。具体的には各スレのテンプレにある参考書一覧のことだ。俺が受験生だった10年前と比べると今のインターネットはクソまとめアフィリエイトサイトで溢れてしまってるが、あそこに書かれている参考書一覧は今でも変わらず良書だけを選んでいる。各科目、高校3年の夏くらいまでにそこに書かれた京大レベルの参考書を数冊、2周～3周解いている状態を考えろ。それを目指して、どの参考書をいつまでに解いていればいいかを逆算してみてくれ。ギチギチに詰め込む必要はない、むしろゆったり考えろ。あくまで、手持ちの範囲・出来る範囲でスケジュールを組め。勉強量だが、俺の場合は高校2年の段階から大体1日2-3時間を毎日やっていた。朝起きて1時間、部活が終わって帰宅し、風呂に入って寝る前に1-2時間。試験前はもう少し勉強量を増やした記憶がある。これを基本毎日やること。どこまでやるかじゃなく何分やるかを意識しろ。だが飽きたときはやらなくていい。俺は何度か小説にはまって（ラノベだと戯言とか禁書とかイリヤ、文学方面だと村上春樹や夏目漱石）、後で書いてる散歩だけしかやらない時期が何度もあった。毎日2時間くらいネットサーフィンしていた気もする。ただ高校3年の秋以降は4-5時間に跳ね上がったかもしれない。流石に焦った。忘れずにやってほしいのが、毎日の各科目ごとの勉強量をメモしておくこと。今すぐ新しいノートを開き、1行目に京大の受験に必要な科目を全て列挙しろ。現代文、古文、数学1、数学A、数学2、数学C、日本史、世界史、生物、英語、英単語etc...そして2行目から、毎日どの科目を自主的に何分勉強したか書いていけ。これをやっておくだけでもモチベーション維持が随分違う。「あの科目しばらくやってないな」というのも一目でわかるから万遍なく勉強ができる。個人的におすすめなのが、朝か夜に必ず1時間散歩して単語帳or一問一答を声に出して解くことだ。運動しながら勉強をすることで脳が活性化して記憶に定着するとかいう理屈があるらしいが真偽は不明。ただ、散歩することで運動にもなるし、つまらない暗記ものをやるときに家で寝てしまわないという利点がある。勉強の気分転換にもなる。ただ夜にやるときは安全と、女性の場合は治安等に気をつけてくれ、責任は持てない。俺は一度だけ国道沿いの深さ1.5mの側溝に落ちた。勉強の基本は繰り返しだ。 ただし、漫然と繰り返すな。問題文の頭に○や×、△などで解けたかどうかをチェックしておけ。2周目以降、一度でも正解した問題は飛ばせ。でも解いてからしばらく時間（1ヶ月～半年）が経ったら念のためもう一度解け。たとえば1周目に間違えて2周目に正解したら「×○」、1周目に正解して2周目・3周目は解かなかったが4周目にケアレスミスで間違えたら「○ - - △」みたいな感じに書いていけ。とにかく「その問題で何回間違えたのか」が視覚的にわかるようにしろ。そうやってチェックをつけていると、「参考書を開いたら、どの問題がミスりやすく、どの問題が得意なのか」、要は復習時の要チェックポイントが一発でわかる。こうしておくと、最終的には数学1A全ての復習が1時間で終わるようになる。個別具体的な勉強法について数学おそらく学校でチャート式を買わされてるだろう。買ってないなら買え。一年間でとにかくそれで勉強を繰り返せ。勉強方法の基本は写経だ。例文に書いてるやり方でひたすら問題を解く。まずは例題の回答方法を一字一句写経しろ。そして同じ解法で一字一句同じ書き方で解け。数学が苦手なやつによくありがちだが、解答で途中の解法をすっ飛ばすのはNGだ。理由は以下の3つだ。①理屈を何度も書いて覚える必要があること②採点者にとって「すっ飛ばしている部分を回答者が理解しているかどうか」がわからないので×にせざるを得ないこと③京大数学の記述問題は「計算を間違えていても、理屈があっていれば部分点をくれる」ということがままあること。京大数学を解いたことがあるなら2完とか3完とかいった言葉を聞いたことがあるだろう。あれは全5問のうち3問は全部解答できたという意味であり、つまりは多くの受験者が5問のうち2-3問しか完答できていない（完答できなくても点数は獲得している）ということだ。数学は論理でできている。故に京大数学が重要視しているのは解法の論理を理解しているかどうかという点だ。だから、とりあえずわからない問題は悩む前に解答例を見てやはり写経しろ。お前の頭で考えるな、答え（＝解法の論理）は先達が既に考えてくれる。言っちゃ悪いが高校数学レベルの問題なんてチャートに書いてることがすべてだ、俺は黄色チャートで乗り切った。もしどうしてもわからない単元がある場合は、このサイトのpdfに載ってる当該単元に関わる章を全部読め。当該サイトは、「1＋1がどうして2になるのか」という説明からはじまった高校数学に関する説明を全部やりきる『高校数学＋α』というすごい本の全文をpdfとして配布している。最初から通読しようとするのはきついので無理しなくていいが、わからないことがあればこの本を読めば絶対にわかる。英語英語は現段階であれば文法書を何周もしておくこと。細かいことは言わん。何周もしろ。あと、英単語帳は今から3ヶ月で一旦全部暗記しろ。高校3年にもなって英単語帳を一からやるのは馬鹿らしすぎるしリソースの無駄遣いだ。1日1時間やれば3ヶ月でどうにかなる。英単語をはじめて覚えるときに絶対忘れちゃいけないのは「1日でも時間を空けるな」ってことだ。毎日やれ。英単語帳はどれでもいい、どうせ全部覚えるんだから変わらん。覚え方だが、とにかく音読しろ。「accept」という単語があるなら「アクセプト受け取るアクセプト受け取るアクセプト受け取るアクセプト受け取るアクセプト受け取る……」と5回〜10回音読して次の単語に行け。黙読は絶対にやるな、音読して単語の意味を音としてインプット・アウトプットすることに意味がある。ページ単位で考えずに時間で考えろ、10分で一度音読できる範囲まで音読しろ。次の10分で同じ範囲をもう一度最初からやりなおせ。次の20分では新しい範囲で同じことをやれ。最後の20分で全部おさらいしろ。1セット1時間を目処にするといいだろう。これで1日100単語はインプットできるはずだ。勿論翌日には半分以上忘れるしすぐに思い出せない。それが当たり前なので気にするな。大事なのは復習だ。翌日は一度読んだところを20分かけて再度音読しろ。絶対だ。1日後というのが重要で、詳細は忘却曲線でググれ。残りの40分は新しい範囲に時間を費やせ。これを毎日やれば3ヶ月で1冊丸暗記できる。忘れたら忘れたで構わん、再度読み直せ。1週間スパンくらいで全体を再度復習するといいとは思うが、その日に覚えたことを翌日復習するというのを徹底するなら復習頻度は気分でよしなにやれ。京大英語の恐ろしいところは、主要な問題が英文和訳と日本語英訳だけというところだ。文法の基礎（センターで満点を狙える程度）をがっつり固めるのは当たり前として、それ以外に和訳英訳の練習が必要だ。和訳で絶対におさえておくべきなのが伊藤和夫『英文解釈教室』。今からでいいので買って少しずつ、それこそ3日に1問・1問解くのに1時間かけてもいいから触れておくのがいい。解けなくても、やるときは1時間やれ。解説は精読しろ。それ以外では、学校での課題・夏休みでの宿題で長文演習問題が出てきたら、全文を和訳するといい。「受験に関係ない宿題をこなす」が「京大英語の演習をおこなう」に変化する。英訳は逐語訳ではなく意訳の力が求められるのでかなり難しい。そこでサンプルとしておすすめしたいのが『英文対照 天声人語』。天声人語自体の良し悪しは知らん。俺も普段読んでるわけじゃない。ただ、日本語の意を汲み取って逐語訳ではない英訳を集めてるサンプルケース集としては有用だ。しかしながら、英訳も和訳も独学には限界がある。なのでここは他人を利用しろ。赤本の過去問でもなんでもいいから、演習を解いたものを大人にチェックしてもらえ。一番いいのは京大英語講座に行くことだが地域的な問題で行けない場合もあろう。英語教師にチェック依頼するとかがベターだ。その他現代文は知らん、息抜きに小説たくさん読むとかするといい気がする……とぶん投げるのもよくないのだが、いかんせんこの分野は扱いが難しい。なので俺が楽しかった参考書だけ紹介する。石原千秋の『大学受験のための小説講義』『教養としての大学受験国語』はすごい。大学に入ってから知ったが、石原千秋は文学理論を日本文学に当てはめることほぼほぼ初めて行った研究者で（大学時代の知り合いに教えてもらった知識なので間違ってたらすまん）、現代における漱石研究の第一人者。この人のテクスト読解はすごく楽しい。趣味になるが『謎とき 村上春樹』も最高。評論系だと『MD現代文・小論文』が主要なトピックスを抑えててよい。大澤真幸が「自由の牢獄」について言及していたので俺はミヒャエル・エンデを知った。ただ（内容ではなく出版年月が）少し古いので一度書店で立ち読みしてみるのがいいかも。古文・漢文は、基本文法・基本単語をマスターするのが前提として、あとは慣れの部分が大きい。漢文には正直そんなに力入れなかったので割愛するが、古文は小学館の古典文学全集シリーズのうち、平安時代あたりのものを1冊でいいので（たとえば源氏物語の1巻だけとか、当該シリーズ26巻の『和泉式部日記／紫式部日記／更級日記／讃岐典侍日記』とか）読み切る。当該全集は各ページ三段組み＝原文・訳文・注釈が同時にチェックできるので、原文を読む上で圧倒的に優れている。文法を暗記しようとか、知識をあまさず覚えようとかしなくていい。でも注釈は全部読め。どの原文がどの訳文と対応しているのかを常に確認しろ。そうすることで時代的な知識を知る事ができるし、何より「古典作品を読んだ」という自信がつく。日本史・世界史だけは例外的で、高校の授業を一字一句もらさず板書すること。どの事件にどんな背景があって、それがどういった結果につながっていったのか、そういった歴史の流れを理解するのは、教科書・参考書で独学するよりも先生の話を聞いた方が圧倒的に楽。豆知識が記憶の定着に役立つ（先生によるかもしれないが）。複雑な範囲（日本史の近代とか）は自作フローチャートを作れ。骨子の流れを覚えたら参考書で補強。本気で独学すると山川出版『詳説 世界史研究』で死ぬ。575ページあった。それでもなお世界史を独学すると言うなら、世界史は参考書として『タテから見る世界史』『ヨコから見る世界史』を押さえておくとベター。物事を俯瞰して押さえるのが大事。あと論述対策しておくこと。生物は正直センターレベルだと独学することがない気がするので、やっぱりセンターで80-90を狙って勉強するのがいい。政治経済は、申し訳ないが大学時代で知識がアップデートされすぎたのでどう勉強したのか覚えていない。すまん。地理・物理・地学は勉強してないのでわからん。最後に後半飽きてしまった部分があるので雑な投げ方していたところもあって申し訳ないが、最後に1つだけ。俺が挫折を味わったのは京大に入ってからだった。六法の講義が何一つわからないのに周りの人間はすらすらと解いていく。60点で可をとるのが関の山だったのに、その横では「80点に届かないから問題解かなかった（ロースクールの受験には学部成績が影響するのでそういうことが往々にしてある）」という会話がなされている。俺は2回生のときに法曹を目指すのを諦めた。でも、それと同時にもっと楽しい事・面白いことを沢山知る事ができた。政治学からは価値判断と切り離した広い視点を持つことを学んだし、小野教授の政治思想史からは人類史に通底する観念とその変遷の奥深さを知った。プログラミングにはできないことも多いがそれ以上にできることが多いという、応用力の幅広さに助けられた。京都では、自転車を走らせればすぐ史跡や寺社仏閣に行ける生活が待ってるし『四畳半神話大系』が最高に楽しめるようになる。そんな環境で、自分と同じ興味を持った人間と同じ話ができるというのが何よりすばらしかった。大学時代に比べたら、高校時代の記憶なんてほとんどないし、社会人になってから大学以上に楽しい環境にいたこともない（今の環境がだめという話ではないが）。京大に限ったことではないと思うが、大学は、色んな学問を研究する色んな人間がひしめきあった結果、知的興奮の機会に満ち溢れている場になっている。もし京大に行けなかったとしても、早稲田や慶応等のある程度一流と言われている大学であれば、絶対にそんな魅力を味わうことができるはずだ。そしてなにより、今度どうやっていくかに関わらず、勉強を楽しんでほしい。英語の長文演習問題はするする読めるようになるとめっちゃくちゃ面白いし、小説や海外ニュースも読めるようになる。源氏物語は第1帖「桐壺」を全部読むだけでもうるっとくる。高校数学を一種の論理パズルと考えたとき、京大数学の演習問題が異常に楽しいというのはやったことがあるならわかってもらえるはずだ。健闘を祈る。世界は広い。",
    "bookmark_count": "858",
    "category": "学び"
  },
  {
    "masuda_id": "20180705105356",
    "title": "自然派の友人のアソコ ",
    "content": "その友人とは大学時代に出会って、社会人になった今でも2人で月1程度飯を食べる仲だ。友人は自称「自然派」で、健康に色々気を使っている。私は自然派の定義をよく知らないが、彼女の話を聞く限りでは・マーガリンやショートニングが使われたお菓子は食べない・ペットボトルの飲料は飲まない・ラップは使わない・電子レンジは使わない・ビワの葉はめっちゃ健康に良い。ガンも治す・どっかの国産(忘れたたぶんアメリカ)の小麦粉やサラダ油は危い。(遺伝子組み換え)とか色々気を使っている人のことなのかと思っている。私は彼女の前でペットボトルの水も飲むし、お菓子もバリバリ食べるが、彼女は何も言ってこない。お互い考えに違いはあれど、干渉したりはしない。だから今まで付き合いが続いていた。それなのに。それなのに。この前彼女と温泉旅行に行くことになった。彼女と泊まりがけで出かけるのは初めてだった。飯も上手くて、宿もそこそこ綺麗で、インドア派の私もなんとなくいいなと思える旅行だった。しかし、お目当の温泉でそれは起こった。彼女のアソコがツルツルだったのだ。それはもう1本たりとも存在していなかった。ついついソコに目がいってしまったのに気づいたのか、彼女は少し恥ずかしそうに言った。「脱毛したんだ。レーザーで。」衝撃だった。だって彼女は自然派だ。電子レンジだって使わない。それなのに体にレーザーを当てていたことに、勝手ながら驚きを通り越して怒りに似たものを感じてしまった。自然派の彼女よりも私のが自然派だったことが少し恥ずかしかった。色々聞いていくと、彼女は社会人になってからレーザー脱毛をしたらしい。大学で出会ったときはすでに彼女は自然派だったので、やはりすごくモヤった。いや、全然いいのだ。自然派の人がレーザー脱毛をして何が悪いというのか。自然派でも忙しくて水筒を用意できなかったら、ペットボトルの水を飲んでもいいじゃないか。たまにはマーガリンをたっぷり使ったサクサクのクッキーを食べてもいいじゃないか。そうだ何も間違ってない。何度もそう自分に言い聞かせているのに、もう2ヶ月間このモヤモヤが取れないんだ。彼女の自然派な行動を見るたびに、「でもレーザー当てたじゃん」と心の中でつっこんでしまう。自分の性格の悪さを実感するのも疲れてきたし、なんだか彼女と会うのが億劫になってしまった。追記ブクマたくさん付いてて恥ずかしいです。私としては結構真剣な悩みとして書いたつもりだったけど、ブコメが楽しそうでどうでもよくなったような気もするかもしれない。思った以上にバズって、彼女が読んだらどうしようとか思ったけど、今はもう逆に読んでくれ、この思い届けと願ってます。あとハルオサンに褒められて嬉しい。",
    "bookmark_count": "858",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160618211423",
    "title": "就活のせいで自殺するかもしれません ",
    "content": "経団連の人へあなたたちが定めた就活のせいで自殺する学生が出るかもしれません。日本の就活はおかしい！などと言いますが、それを言うのは外部の大人だけで、成功している子は何も思わないし、失敗している私のような人は何も言えません。3月に就活情報解禁、6月に面接解禁です。周りの子たちは6月に一斉に内定を取り、今は夏に向けて遊びの約束を立てています。私はどこにも選ばれなかったので、暑い中スーツを着て今日もどこか募集していないか探しまわります。「人生を決める数か月だ。」「ここで成功するか否か決まる。」「6月までに内定を持っていない学生の将来は暗い。」とか大人たちに言われ続け、人生かけて取り組んできて失敗してしまいました。今どうあがいても、将来は暗いらしいです。苦しいのにやりきれません。ひと月前は、「あなたはうちに合っているから来てほしい。」とか言われて、働く自分の姿にワクワクしていました。そう言ったくせに平気で何社も落とされて、嘘をついた学生だけが内定をもらっていって、何が正しいのか分からなくなりました。選考を受けても、自分は社会から必要ない、とただ烙印を押される作業のような気がしました。ノイローゼになって、心療内科で薬をもらわないと、外を普通に歩けなくなりました。普通に就活をこなしてきた人からすれば、私は甘く見えるのかもしれません。今からでも、もっと頑張れと思うのかもしれません。でも、覚えきれないくらい企業を受けて、全部に否定されて、もう頑張るのが怖いです。でも何もしないのも焦ります。だから、死んだ方がマシだな、と思ってしまいます。毎日泣いています。こんな私の姿を見て、母親も泣いています。本当に死んでしまいたいです。もうどうせ将来は暗いんですから。なんでこんなに苦しい就職活動を作ったのですか。なんでこんなに翻弄されなければならないのですか。就職活動で唯一知れたことは、私は弱い人間だったと言うことです。こんな弱い人間は、やっぱり社会にはいらないんだな、と言うことだけです。苦しいです。助けてください。",
    "bookmark_count": "857",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "857",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171018031309",
    "title": "女性社員をハラスメントで失った ",
    "content": "企業Ｒ＆Ｄ部門のマネージャーをしている。研究開発では女性社員は少ないため、男ばかりの部署が殆どだ。そんな中、自分の部署に初の女性社員Aが配属された。Aは仕事ができ、他の男性社員と比較しても優秀な新入社員だった。しかし1年が経過したある日、彼女が職場の人間関係について訴えてきた。BはAの人格を否定したり、女性差別的な内容を職場で話すようになっていた。AはBの問題について、当初は管理職に相談してきた。しかし、今まで女性社員を受け入れた経験がなかったために、前例がなくどのような処置をすべきかわからなかった。自分から見ればBは単に典型的な理系拗らせで、女性に対するコンプレックスが爆発しただけのように感じられた。Bは過去にも他部署の女性社員にしつこくアプローチを繰返して拒絶された経験から、女性に対して強い反発心を持っていたと語った。アニメの女性は可愛いが、現実の女性は反論をするので生意気だと。Bは長いこと研究成果が出ておらず、勤務中に女性社員に嫌がらせしていることに正直呆れはしたが、口頭での侮辱行為に対してはそこまで重い処分を行うことはできない。（追記: 一応Bには，事情聴取というか事実確認の面談は行った。Bは行為を認めたがハラスメントの意図はなかったと話し、女性慣れしていないので自分の発言でAがそこまで傷つくとはわからなかったと説明していた。）Aには相手にしなければいいのではないかと伝えた。今の仕事が続けたいなら我慢してもらうしかない、どうしても耐えられないなら君の異動を検討してもいいとも譲歩した。それから半年ほど経過し、Aは退職願を提出してきた。Bのハラスメントによる精神的苦痛が大きいこと、被害者側の異動が納得できないこと、マネジメント側の対応に失望したことを彼女は淡々と語った。他社から引き合いがあり、新しい環境で気持ちを入れ替えて頑張りたいとも話していた。こうなると自分としては困る。貴重な女性社員をハラスメントで失ったとなると、管理側の評価に影響する。あの手この手で彼女を引き止めたが、彼女の意思は固く、結局そのまま転職していってしまった。会社に再発防止策を提出しなければいけなくなったが、どうしたものか困り果てている。【追記】言い訳に聞こえるかもしれないが、実際こうしたケースでいざ当事者となると、加害者の処分は難しい。これは男性社員同士のトラブルでも同じことで、被害を訴える社員側が異動になることはよくある。今回のケースについては、被害者女性から辞めるほど思い詰めてるなんて報告は受けていなかった（数回相談に応じた後は音沙汰がなかったので、解決したのかと思っていた）。せめて退職を悩んでいるうちにもう一度相談してもらえれば、何か別の対応が考えられたんじゃないかと思っている。",
    "bookmark_count": "857",
    "category": "世の中"
  },
  {
    "masuda_id": "20100920233848",
    "title": "初音ミクと見せかけの魔法",
    "content": "　海外のblogで初音ミクについて熱い（長い）文章を書き込んでいるのを見かけたので試しに翻訳してみた。無断翻訳なので匿名で。urlは以下の通り。http://deliciouscakeproject.wordpress.com/2010/09/20/hatsune-miku-and-the-magic-of-make-believe/＝＝＝＝＝以下翻訳＝＝＝＝＝　初音ミクと見せかけの魔法　初音ミクの歴史は18世紀のヘタリアイタリアに始まる。　そこにはバルトロメオ・クリストフォリって名前のすげえヤツがいた。こいつの得意技は楽器を作ることだった。何でも作ったわけじゃない。当時はひどく弱々しいちっこいもので、しょぼい羽柄が並んだ弦を引っかいて金属的なチャリチャリした音を出すもの、つまり鍵盤楽器を作っていた。いわゆる「バロック・ミュージック」ってヤツだ。クリストフォリが音楽技師として、また機械技師としてやったのは、弦を異なる強さで叩くハンマーを使った仕組みづくりで、それによって演奏家は小さい音（ピアノ）や大きな音（フォルテ）で演奏できるようになった。だもんで皆それをイタリア語でピアノフォルテと呼んだ。もちろん、今ではお前も俺もそして誰もがクリストフォリの発明品をピアノと呼んでいる。　イタリアはピアノを発明することによって、日本が初音ミクを発明するための扉を開いた。　　＊＊＊　俺は今、ここサン・フランシスコの150席しかない小さな映画館で、秋のアイドル公演を待っている。チケットが完売した「39［ミク］［［Sankyu!］］ Giving Day」コンサートの上演を見るために、愚かな時間の無駄遣いをする連中が集まっている。コンサートじゃ電子的に創造されたポップアイドルつまり緑の髪をした女神が、ゼップ東京のコンサート会場で生演奏するバンドにあわせて踊り歌っている様子がスクリーンに映し出されている。それはまるで、一部はライブなんだが、本当はそうではなく、「本物」のボーカロイド・コンサートでお目にかかれるのに近いものだった。言ってみればゴリラズを見に行くのとそれほど違いはない。伴奏は本物のミュージシャンが作り出しているが、客が見ているのはいわば巧妙なごまかしの表層であり、音楽に命を持たせるために使われる動くペルソナだ。これがミクの魔法である。それは見せかけの魔法だ。　　＊＊＊　クリストフォリがピアノを発明した頃、Ｊ・Ｓ・バッハは平均律クラヴィーア曲集を書いた。そこでは要するに鍵盤楽器の各音程間で一通り数学的な調整をすれば、突然どのような調号でも十分演奏できるようになるということが言われている。言い換えれば、何か妙なことをしようとした際にいつも調子はずれの音を出すのではなく、初心者から中級までのピアノの生徒がやらかす糞を抑えるような５フラットとか７シャープとかそういったことが完全にできるようになる。これによって18世紀の鍵盤楽器は初めて、いちいちくそったれな調律をしなおすことなく新しい楽想を試すことができる原始的なワークステーションとなった。　数十年後、ようやくピアノの価格が下がり十分なほど生産できるようになったことで、それは非常識なほどの大金持ちだけの特別な楽器ではなくなった。代わりにそれは有名な王族たちのような常識的な程度の金持ちが購入できるものとなり、彼らは好んで地元の作曲家を雇い自分たち（とその客）を楽しませるために音楽を書かせた。こうした作曲家の一人があのヴォルフガング・Ａ・モーツァルトであり、彼の特別な才能は主に下ネタと女性の音楽生徒に対する性欲の面で発揮された。もちろん鍵盤楽器からふざけた音を引き出す才能もあり、その短い人生の間にモーツァルトは最も好きな楽器をピアノに決定した。彼が書いた27のピアノ協奏曲（本当に素晴らしいのは最後の10曲ほど。アニメのシリーズのようにモーツァルトのレパートリーは後半になるほど良くなった）は、単に協奏曲の形態にとって画期的な礎石となっただけでなく、ピアノ音楽の基礎を築いた。モーツァルトの協奏曲はこう言っているようなものだ。「これこそピアノにできることだ！　ピアノだけでなく、オーケストラと一緒でもいい！　まさか今更ハープシコードに戻ろうってんじゃなかろうな？！」　モーツァルトより後の時代の人間は皆彼に同意した。ひとたび音量の大小を調整できる鍵盤楽器を手に入れてしまえば、弱々しいチャリチャリした機械になぞ戻れっこない。これが230年ほど前の出来事だ。ミクへの道は一日にして成らず。　　＊＊＊　ミクの公演にやって来たファンの男女はいろんな連中の寄せ集めだ。彼らの５分の１ほどは当然ながらボーカロイドのコスプレをしている。何人かはケミカルライトまで持ち込んでいる。コンサートは全長1080ピクセルの巨大なスクリーンで始まり、全劇場用サウンド・システムが炸裂し、観衆は最初はためらいがちに見ていたが、最初のいくつかの歌の後は雰囲気が盛り上がってきた。彼らはスクリーンの中の群衆と一緒にリズムに合わせてケミカルライトを振り、曲が変わると歓声を上げ、各ナンバーが終わると拍手をした。単なる録音と録画じゃねえか、などというたわ言は知ったこっちゃない。理論的にはゼップ東京の群衆だって同じように録画を見ていたんだ。本当に「ライブ」で演奏される音楽など、現代においてはクラシックのオーケストラと民族音楽の演奏くらいしかないし、それにシンフォニー・ホールですら今日ではマイクが使われている。誰もが電子的な助けを借りて音楽を聴いている。ひとたび電子機器を楽器として受け入れることを覚えてしまえば、ミクを愛するのは簡単だ。彼女がモーツァルトの魔笛のアリアを歌っている動画を聞いてみよう。http://www.youtube.com/watch?v=gr9fbQzNpqA　　＊＊＊　19世紀欧州で、もしお前がピアノの演奏ができない作曲家だったとしたら、お前は存在していなかっただろう。それはもはや単に大小の音量で演奏できる楽器にとどまらず、巨大な和音構造物であり、多音パッセージワークであり、一人の演奏家の手で「あらゆる音符を見ることができる」ものとなっていた。もしピアノがなければきっと「２人のバイオリニストとビオラ及びチェロ奏者各１人をかき集めて旋律が上手く行くかどうか調べにゃならん」てなことが起きていただろう。そしてもちろんチェリストは、ある音符について「どぅんどぅんどぅんどぅんどぅんどぅんどぅんどぅん」と演奏するようお前が何度も何度も何度もお願いするのにうんざりして１時間後にはそこを立ち去ったことだろう。　少なくともピアノがあれば、お前の小さな指以外に迷惑をかけることなく「どぅんどぅんどぅんどぅんどぅんどぅんどぅんどぅん」とやることができる。　かくして1800年代においてピアノは中心的な作曲道具となった。そして同時に社会の中産階級が暇と屑な時間を持つところまで進化し、そしてもし彼らがスポーツやゲームを発明しなければ、彼らは音楽その他を演奏したいと望み、そんでもって家に持ち込むためピアノを注文できるようになった。欧州だけでなく日本でも、少なくともウィリアム・ペリーが彼らを開国して西洋化が始まった後には、同じことが生じた。基本的にピアノは文明化の証と見なされ、そして有名な山葉寅楠ってヤツがイケてる連中のため日本製ピアノを作り始めた。　19世紀末と20世紀は音楽制作にとって黄金時代だった。楽譜を買って他人の歌を演奏する方法で「音楽を作る」こともできたし、あるいは作曲と理論について十分に学び自分の曲を創造するというやり方で「音楽を作る」こともできた。そうした取り組みの多くはピアノの周辺で起きた。ピアニストが力を得た。鍵盤があれば、お前はスターになることができた。　そして、とんでもないことが起きた。　　＊＊＊　ミクだけじゃない。巡音ルカとリンとレンも公演に出てきたぜ！　全ボーカロイドのパーティだ。彼らの異なる声質と、ミクと組む様々なやり方は、見事な音の見本集になっている。他のキャラクターが登場するのを見た観客たちは熱狂している。異なるシンセサイザー・プログラムのマスコットに過ぎないにもかかわらず、彼らはまるで我々の友であり家族であるかのようだ。ようつべとニコ動を使って彼らを我が家へ招待しよう。彼らの声を我らの生活のサントラにしよう。電子的に作られたアニメキャラが本当のミュージシャンになれるのかって？　おｋ、ならお前に聞いてみよう。魂のない箱がお前の周囲の空気を震わせているけど、それは本当の音楽なのかい？　　＊＊＊　それこそが実際に起きたとんでもないことだ。録音された音楽。録音された音楽こそ、音楽史の中で起きた最悪の出来事だ。　ひとたび蓄音機を、ラジオを、レコードプレイヤーを、カセットプレイヤーを、ＣＤプレイヤーを持ってしまえば、音楽を楽しむのに「音楽を作る」必要はない。コンサートホールのチケットを手に入れる必要もない。単に座って、電気を使った箱にお前を楽しませればいい。ピアノは専門家のための道具に成り下がった。それは淑女が結婚に必要な才能を覚えるためのものに、あるいは子供が（１）それを憎んでいることに気づく（２）両親が子供に才能があることに気づいてプレッシャーを積み上げ始める――まで稽古を受けるものとなった。もし（２）の現象が起きたなら、最後にはピアノを本当の演奏楽器あるいは作曲用の道具として使うようになるだろう。しかしそれはもはや「音楽制作」の中心にはない。　さらに悪いことにロックがギターをポピュラーにしてしまった。ギターが人気になり、ピアノは役立たずとなった。お前が鍵盤楽器を学ぶのは、ビートルズにしてくれるものを持てずバッハやベートーベンにしがみつくしかないある種の意気地なしだからだ。誰が決めたルールか知らねえが最低だ。10代のころ、俺はピアノを使ってランキング上位40の曲を弾けたおかげで女の子たちに「いくらか」いい印象を与えられた。けど、結局はクラスの野郎どものうちその曲をギターで弾けるヤツがいつも勝ちやがった。くそったれ。　だがここで思い出してくれ。俺は、イタリアがピアノを発明したことが日本の初音ミク発明への扉を開いたと言ってきただろ？　ピアノは21世紀に飛び込むときに今一度変革に見舞われたんだ。http://www.youtube.com/watch?v=-7EAQJStWso　　＊＊＊　もし音楽を生み出す小さな電気の箱が「本物」であるなら、録音済みのコンサートに向かって「アンコール！　アンコール！　アンコール！」と叫ぶのは極めて正常だ。その音楽はお前を感動させたんじゃないのか？　もっと聞きたいと思わないのか？　というわけで映画館の観衆はもっともっとと叫び、そして彼らはアンコールを聞けることが分かっていた。なぜならそういう風に録音されていたから。ミクが公演を終わらせるため最後の舞台に出てきた時、もう一度鑑賞力のある人々から歓声が上がった。それは人工的なものだが、とことん楽しむため我々はそれを本物だと見なした。まるでドン・コッブが［ネタバレ注意！！］インセプションのラストで回転するコマから歩み去るかのように。ミクは夢のような存在だ。サウンド・エンジニアとＣＧアーティストと音楽家が作り上げた美しい夢であり、決して卒業することも年を取ることもスキャンダルを起こすことも業界から追放されることも惑星上から姿を消すこともない完璧なアイドルだ。彼女は実際、いくつもの「映像」を持っている。我々は皆、この音楽的見せかけの共犯者だ。過去の聴衆がモーツァルトのオペラを、ガーシュウィンのミュージカルを、あるいはかのすさまじいレ・ミゼラブルを本物であると信じたように。我々は十分深く信じられるようになるまで偽りの世界を本物だと信じるふりをする。その世界を感じるまで、見せかけの魔法を感じられるようになるまで。　　＊＊＊　ピアノの最後の変革とは、もちろん電子化のことだ。　真空管からトランジスタを経て迷宮のような電子回路まで。もしピアノの鍵盤が「あらゆる音符を見る」ことのできるインターフェイスだとしたら、それは作曲家に最も未来を感じさせるインターフェイスだ。そして我々にはシンセサイザー・キーボードとＭＩＤＩコントローラーとワークステーションの世界が与えられており、そこでは遂にピアノが単なる「楽想を試す場所」から超越した。ちょっとした波形の調整によって、ハンマーと弦の機構に制限されることなくこれらの楽想を正確に響かせることができる。新しい音を作り上げることもできる。楽想の断片を記録し、他の楽想をその上に並べて電子キーボードを個人的な架空のオーケストラに仕立てることもできる。ピアノはピアノを超えた。それは作曲家の手の延長どころか、作曲家の心の延長となったのだ。　一つだけ欠けているものがあった。声だ。　そして、ご存知の通り、日本は日本であり、彼らはやってのけた。彼らは人工物を誰よりも巧みに操った。彼らは本物の料理だと見栄えが悪くなるからという理由でプラスチック製の小さな食品サンプルを作った。本物の労働者は間違いを犯しがちだから製造ライン用のロボットを作った。本物の音楽家を家に入れるのは大変だから編曲家のために電子キーボードを作った。そして、人間の声を合成する技術が十分に発達した時、そしてそれが人工音声のためのペルソナを創造するというアイデアと衝突した時、ミクが見せかけの音楽における21世紀のスーパースターになるのは当然のことだった。　中にはボーカロイドというアイデアが音楽家の全てを破壊するという人もいるだろう。全ての仕事をソフトウエアがやってくれるのに、誰が人間を必要とするんだ？　俺が思うに、ボーカロイドってのは偉大なる民主化の旗手であり、音楽家のために沢山の扉を開いてくれるカギなんだ。過去において、もしお前が作曲家、編曲家あるいはプロデューサーになりたければ、まず自分の曲を書いてそれから演奏家を探し見つけ出すしかなかった。何しろお前の傑作に生命を吹き込みたければ、５人編成のバンド、20人編成のオーケストラ、そして３オクターブ半の音域を持つ歌い手がいないとどうしようもなかったのだから。マジ悲惨。だがミクがいれば誰もが作曲家になれる。誰もが自宅のスタジオで曲を作り、正しい機材があれば、電子機器を使った完全なポピュラーソングを生み出せる。ボーカロイドは音楽家の仕事を奪うわけじゃない。それまでミュージシャンには決してなれないと思っていた人々の中からミュージシャンを作り出すんだ。動画投稿サイトで毎日そうしたことが起こっているし、こうしたコンサートではそれまで決して聞いたことのないような人々が突然電子王国の宮廷音楽家になれる。非常識なほどの大金持ちだった王家の人々の手にあった手製の楽器から、平民たちの手に握られた緑の髪の女神へ。それがこの大きな３世紀の違いだ。　何であれ多くの人々が音楽を作ることは、単に大人しく聞いているだけよりもいいことだと俺は信じる。俺は魔法を、ボーカロイドを、ミクを信じている。＝＝＝＝＝以上翻訳終了＝＝＝＝＝　誤訳は当然あると思う。でも面倒なので修正はしない。",
    "bookmark_count": "856",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151225040420",
    "title": "若い君へ ",
    "content": "ここにたどり着いた若い君へ真面目で良い子なら知っておいて欲しい。私が生きてきて、若いうちに知っておきたかったことを列挙する。・アニメ、ドラマ、漫画、テレビ、ネットなどはなるべく控えた方がいい。知らないうちにそれらの価値観が君の価値観に変わっている。恋愛なら、それらの登場人物は美しい容姿を持っているため理想がありもしない容姿を基準にすることになるし、他の価値観においても容姿至上主義、完璧主義になったり、都合の良いものを求めがちになってしまう。それらはありもしないものだと理解しよう。・友情は大切にした方がいいが、友人と時間を過ごしすぎると考えが偏ることは理解しておこう。関係が無くなることに怯えてただ維持するだけの関係は友情ではないし、引越しするなどの環境を変えることができる立場であればそんな関係は無くてもあまり変わらない。彼ら彼女らと交流することでどういうメリットがあってデメリットがあるのかは把握しておいた方がいい。・損得勘定をするのは悪いことではない。狭いコミュニティだとそれは悪いことだと思われがちだが、それはそのコミュニティが自らの短所を認めたくないと思うが故であることもある。多くの個人やコミュニティはそれらの持つ欠点を認めたがらないし、改善のために欠点を指摘したとしても攻撃されたとしかみなさない場合がほとんどだ。「嫌なら出て行け」は状況によって正誤が分かれる。・人と同じ、自分より下がいる、という状況は君に安心感をもたらすだろう。だけどそれは危険なことだ。君はそのままでいいと思わせるからだ。君は君が考えている以上に能力も魅力も無い。・世の中を良くすることより、自分の安全や快楽を優先する人間がほとんどである。他人に期待しないほうがいい。・人と差ができたときに見下したり誇示する行為は社会を不穏なものにする。そうなったら下のものを引き上げ、手助けをしよう。そうでないと、自慢に飽きたとき人生や社会にうんざりすることになる。・儒教は年配の人でも広く尊厳を保つことができるが、行きすぎると改善ができない組織を生み出して結果全体が腐ってしまうことがある。・若い頃はなんでもバカにしてしまうが、それは主に自分が優れていると思いたいからだ。大人になっても何かを貶して自分を大きく見せようとする人間はいる。しかしながらすべての事柄にはメリット、デメリットがある。バカにする材料は何にでも存在するので、デメリットのみを指摘するのは誰でもできることだと理解しよう。・自分のことを頭がいいと思っている君は、何を根拠にそう思っているか考えた方がいい。「頭がいい」というのは抽象的な概念だ。君の人生を大きく動かす、または世の中で必要とされる頭の良さは勉強ができることではなくて、自分の頭で物事を考えることができる力だろう。勉強で得た概念や知識はそのための補助にはなるが、後者を重点的に養おう。・平凡な人にとって学歴のメリットは、高学歴のコネを作れる、新卒キップが手に入る、学歴至上主義の人と話すときに説得力が増す、くらいだ。大学に入ればわかるが、学歴はミクロではその人の頭の良さを保証するものでは全くない。入試は本当に学問を理解していなくても解ける。中卒でも高卒でも頭いい人はいる。高校に入ってなくても大検を取って、大学にはいることは十分すぎるほど可能だ。受験生の大半は考えずにただ暗記をしているだけだ。・人間は所詮動物の一種だ。理屈よりも本能に支配されがち。本や漫画にでてくるような人格者はほとんどいない。また、本能に支配されているがゆえに、友達が多い人、恋人がいる人、優秀な人に嫉妬をしてしまうことは自然なことだ。自分自身がその感情を抱いてしまっていることは隠さない方がいい。悔しいと思うのであれば、それを認め、何かしら努力をする糧にしよう。それしか君の魅力を変える手段はないのだから。・人間のキャラは見た目よりも話し方と声質に大きく影響される。それらは変えることができるし、必要があるならボイトレに通うのも良いだろう。・人と会話するときに緊張して声がこもったり、小さくなりがちだったり、あまり響かない声質であれば、声を出すときに共鳴させる場所を上の方（少なくとも喉仏より上）に移動させてみよう。ただし、声質を変えるには年単位の時間かかる。・人間にも知能の差がある。大人でも理屈や理論を理解できている達成度も人によって違う。・ノリが違う場合、無理に合わせなくても良い。君は君だ。無理をしているのは相手にも伝わるし、リア充へのただの憧れならやめたほうがいい。リア充は傍目からみたら羨ましいと思うが、実際はそれを維持するのにエネルギーを使いすぎてしまう。もちろん、それによるメリットもあるが虚栄心の強い人が多いので、君と生涯を共にするような人と出会うことは少ない。そういう場で交換した名刺はほとんど引き出しの隅で一度も見られる事なく眠るだろう。リア充であることは、お金と時間をかけてリア充である、イケているというステータスを維持していると考えるのが最も良いだろう。それは悪いことではない。君が「いい人間になるゲーム」が好みなように、彼らも「イケてる人間になるゲーム」が好みなだけだ。君が一般的にいいとされている、イケているものの別にやりたいことがあるのであれば、それを優先すべきだ。若い内は知らない内に「誰がいけてるかゲーム」に強制参加させられてしまうが、それに関わらなくても人生を楽しく過ごすことは可能だ。ただし、自分に合うかどうかは試してからでないとわからない。・職や組織のグレードや規模に関係なく嫌な奴も無能な人もいる。・人を変えることは難しい。その人に危害を加えてはいけない場合、嫌な人間と出会ったときは、自分が変わるか環境を変えるしかない。・愛情や友情は不公平をもたらす。特定の人を優遇することでもある。・たとえイジリや愛情でも貶しやマイナスの言葉は極力控えるべき。意外な言葉で人を傷つけることがある。若いうちは本当のことは言ってもいいと思いがちだが、それは思わぬ恨みを買うし、欠点や状況を受け入れられない人にとっては心にダメージを与えてしまう。容姿や資産などを持っている時は強い人間も、それらを失ったとたん弱くなることはあり得る。・心の弱さは個人差があるが、立場や環境や状況によって人の心は弱くなる。弱っているときに傷つけられると、深い恨みを抱いたり、\b死んでしまうこともありうる。・人は自分の経験や感覚から他者の気持ちや考えを想像する。そのため、その人が経験していないことや、その人にない概念について他者に思いやることは難しい。例えば痛みを感じない体質の人はなぜ人を叩いたらいけないのか理解できなかったという事例がある。・人の考えは簡単に変わるし、それは環境にとても大きく影響されてしまう。スタンフォード監獄実験やミルグラムなどをしらべてみよう。悪人もおそらく環境が違えば悪人になりえなかった。君が世の中を良くしたいと考えるのであれば、悪くなってしまった人をどうするかではなく、どうすればそういう人間を生み出さなくていい環境を作ることができるかを考えよう。・君は理屈で物事を考えることができるとしても、他者はそうではないことが多い。彼らはそういう環境で育ってきてしまったからだ。・バカな人間を見たときに、見下してはいけない。それはその人がそういう風に育つ環境に原因がある（もちろん天性の素質もあるが）。運命が違えば、君がその人になっていたかもしれない。また、君の子供がそうなってしまうかもしれない。君がすべきことは、そういう人間を作り出さない環境を整え、世の中をかえることだ。・「子供が可愛くない親なんていない」は嘘だ。例外は存在する。虐待されている子供にとってその言葉は毒になるし、追い詰めることのもつながる。耳馴染みのいい言葉、響きのいい言葉はまず疑ったほうがいい。ただし、それらは多くの場合には当てはまる。・耳馴染みの悪い言葉に対して条件反射で拒絶する人は多く存在する。彼らはおそらく恵まれた環境で育ったか、世の中の危険などを自分の身近に存在することを認めるのが怖いのだ。だが、悪い面と良い面、両方を把握していないと正確な答えは導けない。・現代において動物は人間の奴隷である。しかし、彼らにも意識は存在している。条件が少しでも違えば君は肉になっていたかもしれない、実験動物になっていたかもしれない。彼らに感謝しよう。・若い内は自分の居場所を求める。それ故に他人と違ったキャラを自分に求める。自分に何も無い場合、理想の自分を作り出し、それが中二病をもたらす。自分が平凡であるなら素直に平凡であることを認めて、そこから何かに向けて努力しよう。それが本当の君のキャラになる。大人になると、男女ともに自分をしっかり把握して、その上で努力している人は魅力的にうつる。・人間は自分の仲間か、自分より上か、自分にメリットはあるか、などで人を判断する。そして、それらに当てはまら無い人に対して恐ろしく残酷なことができてしまう。差別の恐ろしいところは、あらかじめ自分の仲間ではなく、自分より下と位置付けてしまうところだ。・人は自分の望む情報を選択的に集めようとするし、望まない情報である場合、その情報の欠点を探し不要な情報だと思いたがる。これを確証バイアスという。多くの人が自分の考えにバイアスがかかっていると自覚してない。このバイアスを互いに自覚することができれば対話はより生産的になるが、確証バイアスがかかっているから確証バイアス自体を受け入れないという人の方が多い。・事実であってもレッテルに騙されてはいけない。例えば痴漢をしてしまった優秀な科学者の意見はみんな軽視してしまうだろう。しかし、痴漢をしたこととその人の科学者としての知識や経験は分けて考えなくてはいけない。そのレッテルと、それの持つ有益な部分との関係を考えた上で情報の取捨選択をしよう。・人は自分の長所で人間の価値を測ろうとする。人の評価の仕方が偏っていないか自分自身に問いかけよう。・大人は自分が優位であるはずの立場を揺るがされるのが怖いからこそ、子供に子供らしさを求めることがある。・理屈っぽさは悪いものである風潮に騙されてはいけない。ものごとを考える時は論理的に考えるのが一番だ。ただし、対人で理屈っぽく話すのは論外だが。・新しい何かを考える時は必ず紙に書こう。その方が効率がいい。君は頭の中だけで何を考えていたかをまとめるほど頭はよくない。頭の中で解決できるのは経験したことがある事柄のみだ。・不条理や理不尽は減らすことができる。でも、自分以外の人も巻き込む必要がある場合、既述の理由で多くの人はそれを面倒くさいとしか思わない。労力もかかるし、君自身に力が必要だ。それでも誰かが行動に移さない限り状況は変わらない。その\bつけを払うのは後の世代だ。誰かが動くことでしか救えない人はたくさんいる。・言い訳はしてもいいけど、それ以上に自分のダメだったところをあげよう。じゃないと君は成長できないしいつまでも変わらない。でも、本当に悪い環境だったらすぐに逃げよう。・日記をつけよう。そして1日の中で、自分の良かったところ、悪かったところ、どう改善すればいいかを毎日書こう。特にどう改善すればいいかを考えるのに時間をかけよう。・人間の魅力は動物的（美醜、強さ、声、体格、体臭、組織での立ち位置など）な要素と、理性的（行動、知識、思考力など）な要素がある。中でも動物的な要素の方が強力で、前者のみでも世の中やっていけるが、後者のみではなかなか生き辛い。顔やスタイルがいい人間は残念ながら得だ。また、説得力は動物的な魅力を持っている人の方が高くなる。・自分を知ろう。なるべく画質のいいカメラで自分を日中に撮影し、ビデオで自分の話し方や立ち振る舞いを録画し、一つの単語を覚えるのに何回復習する必要があるかを試そう。カメラやビデオで自分を撮影してそれを見るのが苦痛な内は、自分で自分のことを認めれていない。ブサイクならブサイクを認め、そこからどうすれば魅力的になれるか考えよう。自分の欠点を認めれていない人間は痛々しくうつる。・論理学と科学的思考と複眼思考を身につけよう。人の言うことは偏った意見であることが多い。・身の回りで知らない単語が出てきたら、必ずメモしたり調べたりしよう。知らないことをゼロにするくらいの心がけのが良い。ネットで検索して出てくることを覚えるのはバカというのは極論だ。知っていると理解しているは違うし、理解していないと思考を発展させることはできない。また、記憶力は関連付けることで強化されていくので、知っている事柄を増やせば増やすほど、物事を覚えることがたやすくなる。",
    "bookmark_count": "854",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170727105350",
    "title": "30 ",
    "content": "30才になってしまった。つくづく思う。若さがもたらすエネルギーはすごい。10代の頃を思い返すと、とても正気だったとは思えない。誕生日の記念に自分の人生をざっと振り返ってみたい。長くなるか、すぐに終るか、それは書いてみないとわからない。2年前からイーストヴィレッジのセントマークスで仲間達とバーをやっている。大抵はヒップホップがかかっている。客層は黒人、日本人、ヒスパニック。日本酒がメインのバーにするはずだったが、すぐにうやむやになってしまった。夏はフレンチスタイルのパナシェがよく売れる。地元の人がこれを読んだら、もう場所を特定できてしまうと思う。大儲けとはいえないが、店はそれなりに繁盛している。僕はほぼ毎日カウンターかDJブースにいる。ちなみに趣味はボディビルで、アマチュアの大会で2回ほど入賞したことがある。まさか自分がこんな生活を送るようになるとは思わなかった。中学生の頃は、江戸川乱歩と京極夏彦に傾倒していた。将来は図書館司書になるつもりだった。顔は青白く、ひどい猫背だった。ある女性との出会いが僕を大きく変えた。そうだ、あの子について書こう。最初に彼女と遭遇したのは、高校に入ってまもない頃だった。校庭と校舎をつなぐ階段の途中ですれ違った。彼女はジャージ姿だった。背が高く、涼しげな目が印象的だった。かっこいい人だと思った。一瞬だけ目が合い、僕はあわてて逸らした。当時の僕は最低だった。勉強も出来ないし、スポーツも苦手。しかもクラスではパシリだった。どういう経緯でパシリになったのか、まったく思い出せない。梅雨の訪れのように自然な成り行きだった。僕をパシリに任命したのはNというクラスメートで、彼は教室内の権力を一手に握っていた。髪を金色に染め、足首に蛇のタトゥーをいれていた。15才の僕にとって、蛇のタトゥーはかなりの脅威だった。昼休みになると、僕はNを含む数人分のパンとジュースを買いに行かされた。金を渡され、学校の近くのコンビニまで走らされる。帰りが遅かったり、品切れだったりすると怒鳴られる。そういう時はヘラヘラ笑いながら謝った。歯向かう勇気はなかった。そんなことをすればさらに面倒なことになるのは目に見えていた。いじめられていないだけマシだ、パシリに甘んじてるのもひとつの戦略だ、そう自分に言い聞かせていた。ある日、いつものようにパンとジュースを買って裏門から教室に戻ろうとした時、また彼女とすれ違った。相変わらずクールな表情。今度は制服姿だ。ジャージの時より断然かっこいい。ネクタイをゆるく結び、黒いチョーカーをつけていた。目が合う。すぐに逸らす。前と同じだ。僕はすっかり彼女に魅了されてしまった。教室に戻るのが遅れて、Nに尻を蹴られた。いつも通りヘラヘラ笑いながら謝った。それからも広場や廊下で何度か彼女を見かけた。一人だったり、何人かと一緒だったりした。彼女は常にクールだった。それにどんどん美しくなっていくようだった。どうしても視線が吸い寄せられてしまう。そのくせ目が合いそうになると、僕はすぐに逸らした。彼女のことをもっと知りたいと思った。気を抜くとすぐに彼女のことが頭に浮かんだ。できれば話してみたい。でも僕ごときにそんな資格は無い。きっと冷たくあしらわれて終わりだろう。遠くから眺めているのがちょうどいい気がした。なんだか出来損ないの私小説みたいになってきた。こんなことが書きたかったんだっけ？ まぁいいか。もう少し続けてみよう。30才になった今、少年時代の気持ちを思い返すのはとてもむずかしい。あの頃は恋と憧れの区別もついていなかった。おまけに僕は根っからの小心者だった。彼女の目を見つめ返す勇気もなかった。世界は恐怖に満ちていた。蛇のタトゥーが恐怖のシンボルだった。1学期の最後の日に転機が訪れた。大げさじゃなく、あれが人生の転機だった。よく晴れた日の朝。バスターミナルに夏の光が溢れていた。まぶしくて時刻表の文字が見えなかった。僕はいつものように通学のために市営バスに乗り、2人掛けのシートに座った。本当は電車の方が早いのだが、僕は満員電車が嫌いだった。それにバスなら座れるし、仮眠も取れる。僕は窓に頭をあずけて目を閉じた。発車する寸前に誰かが隣に座った。僕は目を閉じたまま腰をずらしてスペースを空けた。香水の匂いが鼻をくすぐった。ふと隣を見ると、彼女が座っていた。目が合った。今度は逸らすことができなかった。彼女がにっこり微笑んだのだ。彼女は気さくに話しかけてきた。校内でよく僕のことを見かけると彼女は言った。その時の驚きをどう表現すればいいだろう。うまく言葉にできない。さらに彼女は僕の頭を指して｢髪切ればいいのに｣と言った。たしかに僕の髪は無造作だった。でもそんなに長いわけでもなかった。わけがわからなかった。彼女が僕の髪型を気にかけるなんて。彼女はひとつ上の2年生だった。ふだんは電車で通学しているが、初めてバスに乗ってみたという。色々なことを話した。幸福なひとときだった。なぜだろう、初めて喋るのに僕はとてもリラックスしていた。きっと彼女のおかげだと思う。人を安心させる力があるのだ。車窓から見える景色がいつもと違った。こんなにきれいな街並みは見たことが無かった。行き先を間違えたのだろうか。ふたりであてのない旅に出るのか。落ち着け。そんなはずはない。もういちど景色を確認してみる。いつもの道だ。たまに彼女の肘が僕の脇腹に触れた。スカートから伸びるすらりとした足が目の前にあった。目眩がした。特に印象に残っているのは、彼女が小学生の時に\"あること\"で日本一になったという話だ。でもそれが何なのか、頑なに言おうとしないのだ。絶対に笑うから教えたくないという。それでも僕が粘り続けると、ようやく白状した。それは「一輪車」だった。一輪車駅伝の全国大会というものがあり、彼女はジュニアの部で最終走者を務めた。その時に日本一になったらしい。僕はそんな競技があることすら知らなかった。あまりに想定外だったので、どう反応すればいいかわからなかった。でもこれだけは言える。彼女が恥ずかしそうに「一輪車」とつぶやき、はにかんだ瞬間、僕は本当に恋に落ちた。彼女は一輪車で燃え尽きて、中学から一切スポーツをやらなくなった。部活に入らないのも体育を休みがちなのも、すべて「一輪車で燃え尽きたから」。ずいぶん勝手な理屈だ。なんだか笑えた。そんなことを真顔で語る彼女がたまらなくチャーミングに見えた。だいぶイメージが変わった。会話が途切れると彼女はバッグからイヤホンを取り出して、片方を自分の耳に差し、もう片方を僕の耳に差した。ヒップホップが流れてきた。ジェイZだった。いちばん好きなアーティストだと教えてくれた。僕はジェイＺを知らなかった。そもそもヒップホップをあまり聴いたことがなかった。素晴らしいと思った。リリックなんてひとつもわからなかったが、極上のラブソングだった。本当はドラッグの売人についてラップしていたのかもしれない。でも僕にとってはラブソングだった。あの日のバスは僕を新しい世界へと導く特別な乗り物だった。バスを降りて、校門で彼女と手を振って別れた瞬間から、あらゆる景色が違って見えた。すべてが輝いていた。空は広くなり、緑は深さを増していた。次に彼女と目が合った時は必ず微笑み返そう。蛇のタトゥーはただのファッションだ。この世界はちっとも怖い場所じゃない。新しい世界の始まりは、夏休みの始まりでもあった。僕は16才になった。(14年前の今日だ！)人生が一気に加速した。そう、書きたかったのはここから先の話だ。ようやく佳境に入れそうだ。やっと辿り着いた。僕は髪を切った。坊主にした。そして体を鍛え始めた。近所の区民センターのトレーニングルームで筋トレに励んだ。それから英語の勉強に没頭した。図書館の自習室で閉館まで英語と格闘した。単語、熟語、文法、構文、長文読解。最初は暗号のように見えていた文字の羅列が、だんだんと意味を紡ぐようになっていった。英語と筋トレ。なぜこの２つに邁進したのか。理由は至ってシンプルだ。ジェイZになろうと思ったのだ。彼女がいちばん好きなジェイZだ。①僕がジェイZになる②彼女は僕に夢中になる③ふたりはつきあい始める。完璧なシナリオだ。僕はこの計画に一片の疑いも抱かなかった。できれば夏休みの間にジェイＺに変身したかったが、さすがにそれは現実的では無かった。でもとにかくやれるところまでやろうと思った。僕は筋トレと英語に励み、ジェイＺの曲を聴きまくり、真似しまくった。日差しの強い日には近所の川べりで体を焼いた。夏休みが終わった時、僕の見た目はジェイＺにはほど遠かった。当然だ。そう簡単に変われるわけがない。日焼けして、少しだけ健康的になっただけだった。でも内面は違った。ヒップホップマインドが根付いていた。誇りがあり、野心があった。闘争心に溢れていた。僕はパシリを断った。特に勇気を振り絞ったという感覚もない。単純に時間がもったいなかった。昼休みは英文のリーディングに充てたかった。誰かのパンやジュースを買いに行ってる暇はない。パシリを断ると、彼らは一瞬どよめいた。こいつマジかよ、という顔をした。Nが笑いながら尻を蹴ってきたので、笑いながら蹴り返した。教室全体がざわついた。Nはそこで引き下がった。それからしばらくの間、 嫌がらせが続いた。机や椅子が倒された。黒板には僕を揶揄する言葉が書かれた。でも相手にしている暇はなかった。早くジェイZにならなければ。僕は黙って机を立て直し、Nをにらみつけながら微笑んで見せた。Nの表情にわずかな怯えが走るのを僕は見逃さなかった。筋トレ、英語、ラップ、筋トレ、英語、ラップ。その繰り返しだった。僕は少しずつ、でも着実に変わっていった。あの日からいちども彼女と会っていなかった。校内でも見かけなかった。でも焦ってはいけない。どうせ会うなら完全にジェイZになってからの方が良い。そんなある日、柔道の授業でNと乱取りをすることになった。たまたま順番が当たってしまったのだ。組み合ってすぐにわかった。こいつは全然強くない。いつも余裕ぶった笑みを浮かべてるが、体はペラペラだ。とんだハッタリ野郎だ。絶対に勝てる。Nが薄ら笑いを浮かべながら、足でドンと床を踏んで挑発してきた。腹の底から猛烈な怒りがこみ上げてきた。なぜこんなやつのパシリをしていたのだろう。さっさとぶちのめすべきではなかったのか？僕はNを払い腰で倒して、裸締めにした。Nはすぐにタップしたらしいが、僕はまるで気付かなかった。先生があわてて引き離した。Nは気絶しかけていた。僕は先生にこっぴどく叱られたが、その日から誰も嫌がらせをしなくなった。勝ったのだ。でも連戦連勝というわけにはいかない。ヒップホップの神様は残酷だ。僕は恋に敗れた。いや、勝負すら出来なかった。なんと彼女は夏休みの間に引っ越していたのだ。僕はそれをずいぶんあとになってから知った。彼女とは二度と会えなかった。筋肉と英語とヒップホップだけが残った。なんのための努力だったんだろう。せっかく坊主にして、体つきも変わってきたというのに。仮装パーティーで会場を間違えた男みたいだ。マヌケ過ぎる。しかし、そんなマヌケな彷徨の果てに今の僕がいる。高校を卒業して、さらに英語を極めるために外語大に入った。それからNYに留学して、今の仕事仲間と知り合い、色々あって現在に至る。仲間達はみんなヒップホップを愛している。それだけが共通点だ。すべてのスタートがあの日のバスの中にある。ずいぶん長くなってしまった。まさかこんな長文になるとは思わなかった。そろそろ止めよう。僕は今でも週に3回は筋トレをしている。当時よりずっと効果的なトレーニング方法も身に付けた。知識も格段に増えた。でも本当に必要なのは、あの頃のような闇雲な熱意だ。30才になってしまった。つくづく思う。若さがもたらすエネルギーはすごい。10代の頃を思い返すと、とても正気だったとは思えない。",
    "bookmark_count": "852",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150203104909",
    "title": "何故、余っていたはずの会計士が足りないのか。 ",
    "content": "今日の会計士不足に関する日経記事が地味に注目を集めているようだ。「会計士不足が深刻　合格者減、採用枠に届かず」http://www.nikkei.com/article/DGXLASGD26H7W_S5A200C1AM1000/日経記事によれば、原因は金融危機後に監査法人が採用を絞り、会計士離れが進んだためだそうだ。そんなに単純な話ではない。某監査法人のシニアマネージャーをしていたものが、業界内から見たこの10年の会計士需給の変遷と背景を書いておきたいと思う。会計士試験の合格者数は2000年の838人から徐々に増えて2005年時点で1308人。1990年の634人から2000年の838人と前の10年間での合格者数の増加が200人であることを考えれば、５年で470人増は大きな増加であるが、2005年の増加までは、需要の増加（上場企業数の増加、監査手続の厳格化、M&Aやコンサルファームへの人材流出など）に概ね見合ったものであったといえる。さて、翌2006年の合格者は何人になったか。3108人。一気に1800人増。前年比238％。2007年は？4,041人。2008年は？3,625人。もうね。何というか。誰が見てもオカシイ。こんなの持続可能なわけないだろ。2005－7年が人材需要のピークだった。2008年から四半期決算制度の導入と内部統制報告制度が上場企業に義務化され、さらにその2年前くらいから準備支援業務で人手が膨大に必要となったためだ。制度改正までに人材に経験を積ませるため、また当時の環境は人さえいえれば幾らでも仕事があったため（仕事が多すぎて倒れる人も多かった）、各監査法人は単に公認会計士受験生というだけの一般人の採用も開始した。もともと公認会計士の人数を増やしたかった金融庁は大喜びで合格者数を爆発的に増加させた。そして監査法人は大喜びで彼らを採用した。それが2006年の3108人合格の背景だ。当然ながら合格者の質は酷く、一流企業に連れて行くのが恥ずかしかった。後々に大きな禍根も残した。私が所属する大手監査法人では当時4000人程度の人員に対して、2006年、2007年は700人ずつくらいの人員を採用していた気がする。ほかの大手監査法人も同様であった。2007年にはすでに現場では需要の陰りを感じていたため、ある集会で理事長含む経営層に対して、需要の落ち着きは間近に迫っている、特に2007年のこの人数の採用は経営的に危険だということを言ったことがある。会計士業界は戦後右肩上がりしかしらず、かつ試験が難しかった時代が続いたため慢性的な供給不足であった。そのため、経営層からの回答は、人がいれば仕事はなんとかなる、IFRSの導入も次の波として見えているから問題ない、というものだったと記憶している。心に暗いものがすべり落ちていった感覚を今でもよく覚えている。果たして、2008年のリーマンショックが起きた。まず監査以外のコンサルティング業務の収入が大きく落ち込んだ。次に企業業績の低迷による監査の報酬の落ち込みである。ところで監査というのは不思議な業務で、リーマンショックのような不況で企業の業績が悪化すれば、粉飾のリスクは増すので監査の工数は増やすべきである。しかし、現実には監査報酬を払っているのは企業であるため、業績悪化に伴い監査報酬が減額されてしまうのだ。会計士の立場というのは特に大手企業の経営層に対しては非常に弱い。よく会計士と企業の馴れ合いという問題提示を目にするが、馴れ合いは古い問題であり、現在の問題は脅しに近いプレッシャーである。粉飾に手を貸したり見逃したりすることは刑事上の犯罪となり収監される可能性があるため、監査契約を切るぞと脅されてもそれは通常ありえない。しかしながら、監査手続を受け入れ可能な極限まで減らせとか、報酬を減らせ、さもなくば監査法人を変えるぞというプレッシャーは日常茶飯事である。通常の私企業同士の契約という立て付けで行われているため、それが正常ともいえる。大手監査法人は大手企業の契約をひとつふたつ切られてもビクともしないが、内部の個々の会計士にとっては事情が違う。担当する大手企業から契約を切られれば、出世の終わりを意味する。ファームはup or outであるため、出世の終わりはリストラの対象となる可能性を意味する。リーマン後の状況である。企業だって必死である。報酬の減額は飲まざるを得ない。そして監査法人も赤字になった。監査法人はパートナーシップであるため内部留保が薄い。経営環境に即応しなければすぐに債務超過になってしまう。こうして過激なリストラが始まった。どこの企業でも業績下降期に行うことは一緒である。まずは新規採用者の絞込み。本音ではゼロにしたかったとも聞いたが、金融庁の要請や社会的責任もあり大手3監査法人は200人くらいずつは採用していた気がする。2009年の合格者数は2000人以上。。。次にリストラ。まず対象となったのは需要の最盛期に無資格で採用され、その後試験に合格していない人たち。次に06－08の質の低い合格者。シニアという入所３年経過時での昇格階段でストップさせられ、退職に追い込まれた。何度も面接が行われ、君の将来のために早めの転進をお勧めするいうことが繰り返し告げられ、多くの人（雰囲気に嫌気がさした優秀な人含む）が辞めて行ったが、まだ風化していないためこれ以上語るのはやめよう。日経記事では金融危機後に監査法人が採用を絞ったことが会計士受験離れを招いたというが、民間企業として監査法人が営まれている以上その行動は自然であるし（その前の異常な採用増は明らかに誤った経営判断であるが）在籍者に過激なリストラをしている状況で新卒をたくさん採れというのは無理がある。一方で合格者の供給が減らなかったことも同程度に問題であろう。当時の金融庁は、上場企業の経理部に普通に会計士がいる状態にしてディスクロージャーの質を高めたい、そのためにもっともっと民間企業の需要を掘り起こせばなんとかなると考えていた。2006年くらいまでの会計士は、総合商社でもグローバルメーカーでも大手メディアでも比較的容易に転職できていた（部署が経理とか経営企画とかでよければだけど）。2008年までに一流企業の需要がほぼほぼ埋まり、リーマン後は、会計士を求めた企業は東証2部や地方上場企業の経理まで会計士があふれた。金融庁の理想は早々達成に近いところまで来てしまった。2009年の採用市場は悲惨だった。2292人の合格者に対して監査法人（中小含む）からの求人は1000人に欠けていただろう。金融庁は、企業に会計士の需要はあるとして合格者数を減少させる動きが鈍く、2010年も2000人以上を合格させた（2041人）。前年からの待機合格者が数百人もいたにも関わらずである。泥沼である。合格者に民間企業の需要があると言うが、企業の定期採用と全く異なる時期に、試験合格しただけで実務経験のない会計士を雇いたい企業が多くあるだろうか。この時代である。会計士合格者がパチンコ店やコンビニでバイトしかできず問題になったのは。アメリカの公認会計士数は30万人（2009年で34万人）、日本は3万人（2014年で3万4千人）、だから日本の公認会計士は少ないとよく言われる。しかしアメリカの公認会計士は日本で言う税理士も包含した資格である。日本には税理士が2014年で7万4千人いる。経済規模が3.6:1(2014)であることを考えれば、むしろ会計プロフェッションの人数に既に差はない（むしろ日本のほうがやや多い）のだ。待機合格者問題は2012年くらいまで続き、その後解消されたように見える。金融庁は、民間企業の会計士の需要が既に満たされていることを2011年に認めたようであり、合格者は1500人にまで縮小した。2006年の狂想曲以前の水準までようやく戻ったのだ。しかし実際に痛みを被った側は、なかなか痛みを忘れない。需給が回復した後も受験者数は下げ止まらない。「公認会計士の受験者が過去最低　14年、前年比18％減」http://www.nikkei.com/article/DGXLASGC14H0D_U4A111C1EE8000/余談だが、社会人出身合格者が就職問題前よりも大きく減少したと思われる。2006年の試験制度改革は合格者増と社会人割合の増加を旗印にしていたが、社会人合格者増については、予想されたとおりだが、完全に逆の結果を生んだ。受かっても再就職できるか不透明な試験のために身を投じる社会人は多くない。試験は難しくても合格すれば就職できると分かっている試験のほうが社会人には受けやすい。試験制度改革を担う方々は、司法試験も全く同じだが、現行制度のプロコンの分析をきちんとせずにとりあえずアメリカの真似をすれば改革だと思われているフシがある。そして結果の責任を取ったものは聞かない。全く聞かない。受験者数が下げ止まらないため合格者を増やせず、需要が回復しても合格者数は減少の一途。そのための人手不足なのである。2014年の受験者数は10870人。14年前と同じ水準である。合格者数は1102人。会計士試験の合格率は長年6－8％に保たれてきたが、今年は10.2％。質を下げてギリギリまで合格者を増やしても、受験者が少ないので合格者がまだ足りないのである。",
    "bookmark_count": "852",
    "category": "政治と経済"
  }
]