[
  {
    "masuda_id": "20200603055336",
    "title": "親愛なるはてなユーザーの知恵を拝借したい【追記】 ",
    "content": "親愛なるはてなユーザーの知恵を拝借したい。これらはすべて自分の思い込みであるかもしれない。それを前提に、各々判断された上で、できれば助言を賜りたい。多少長くなるが、最後まで読んでもらえれば伝わるはずだ。これは決してはてなユーザーにとって無関係の出来事ではないと自分は考える。ある迷惑系YouTuberがいる。（そもそも「迷惑系YouTuber」なるジャンルが存在している時点でげんなりするが）仮にAとしよう。自分がAを認識したのはおそらく半年ほど前。自分がたまに動画を見るYouTuberにAが絡んできて、ごちゃごちゃしていたのがきっかけだ。「ああ、炎上芸ね」と思って、自分の中でAの存在をミュートした。それからも、ちょこちょこAの存在がちらつくこともあった。相変わらず、有名YouTuberに凸をして知名度を稼いでいるらしいということは知っていたが、特段気にしていなかった。先日ほぼ初めてAの動画をまともに視聴する機会があった。詳細は省くが、その動画では、とあるYouTuber（Bとしよう）の自宅に凸し、B本人ではない関係者（つまり一般人）に対するプライバシーの侵害が堂々と行われていた。考えるより先に当該動画をYouTubeに通報していた。当然、チャンネルごとBANされた。（余談だが、当該動画がBANされる以前にこの動画を取り上げていたYouTuber系情報サイトがあり、PVほしさにプライバシー侵害に加担しており、あまりにevilと言う他ない）そもそもそのチャンネルも2週間ほど前に新設されたチャンネルで、迷惑行為、時には犯罪行為を動画にして、その度にチャンネルがBANされている。まず当該動画を観た時点で、強い嫌悪感と同時に、違和感を覚えた。BANされた当日、チャンネルをまた立ち上げ、1本目の動画では、「もう迷惑行為はしない、Bの自宅にもいかないと思います」と宣言（？）していた。その数時間後には、そのチャンネルに、BANされるきっかけとなった当該動画を再び投稿。新チャンネルも即座にBANされた。この一連の行動を見て、違和感は確信に変わった。本題はここからだ。Aは、明らかに常軌を逸しているように見える。Aの行動はもう、炎上で知名度を稼ぎ、再生数を伸ばして金を稼ぎたい、という初発の動機から逸脱しているからだ。別のYouTuberが「何がやりたいのかもうよくわからない。当初、戦略的に迷惑行為をしていると考えていた。けど、本当に何にも考えてない奴なんだ」と言っていた。その通りだ。「承認欲求」が現代ではまるで悪かのように語られることが多いが、それ自体は自分を愛するためには必要なものだ。ただ、Aの承認欲求はどんどん肥大化して、暴走が始まっているようにしか見えない。このまま彼を放っておけば、取り返しのつかないことが起こるかもしれないと思っている。自分の考えすぎであればそれが一番いいが、過去の痛ましい事件を教訓にするなら、何かアクションを起こすべきだと考え、悩んだ末に増田に書いている。言うまでもないが、Hagex氏の殺害事件を念頭に置いている。あらかじめ言っておきたいことがある。ここまで書けば、Aについて思い当たるユーザーもいるかもしれない。しかし、ブコメで当該人物の名前やリンクを貼るのは止してほしい。このエントリが本人に届くことは本意ではない（だからタイトルも抽象的にした。正直伸びるか不安だ）。実は、Twitterで本人に注意することも考えた。しかし、それは逆効果ではないかと考え、対応に窮したため今この増田をしたためている。はてなとは文化圏が違いすぎるため、このエントリーが自然と本人に届くことはない。自分は、AからYouTubeを取り上げるべきだと考えた。当該動画のサムネイルがすでにプライバシー侵害にあたり、そのサムネイルが投稿されているため、Twitterも通報しようかと考えた（まだしていない）。しかし、それでは何も解決しないどころか、逆効果かもしれないと思った。自分には専門的な知見はないが、Hagex氏の殺害事件については、多くのはてなユーザーと同じく、衝撃を受け、その後の裁判の推移を見守り、どうすれば防げたのかについて考えた。ちなみに自分は以前、こういうエントリーを書いている。https://anond.hatelabo.jp/20191114021558Hagex氏の殺害事件について、犯人について、「何度も通報されてBANされ続けた犯人は、はてなという居場所を奪われ、運営やユーザーを敵と認識し、殺意が芽生えたのではないか？」という指摘がある。もともと犯人の言動はおかしかった。通報は妥当だった。しかし、それが彼の行動をエスカレートさせた側面がなかったとは言えない。今YouTubeでも同じことが起きている。Aは今後も、何度もBANされるだろう。その度に、行動がエスカレートするかもしれない。当該動画の再生数は、自分が確認した段階で数十万再生ほどあった。味をしめて、ますます過激化するかもしれない。コメント欄は、YouTuberキッズで溢れている。読まずともわかるだろう。そこには、Aを煽り、犯罪行為を助長させるコメントが並んでいる（もちろんまともなコメントも沢山ある）。そして、YouTuberは、他のYouTuberの言動をたびたびネタにする。的を射た批判もあれば、炎上に乗っかって再生数を稼ぎたい中身のないものもある。例に漏れず、Aについて、他のYouTuberがこぞって動画のネタにしている。これも、Aを助長する要因になってしまいかねない。凶行に対して自衛することはできる。しかし、このまま放っておけば、AあるいはAの周囲で、痛ましい事件が起こるのを防ぐことはできないのではないか。先のエントリでも書いた通り、自分は、日々起こる事件の一部は、経済的支援（例えばBIの導入など）によって防ぐことができると考えている。しかし、この国でそれは期待できない。例えばAが、犯罪行為以外の動画配信に切り替える。あるいはYouTube以外の食い扶持を確保する。例えば身近な人間がよくAの話を聞く。その上で、必要に応じて、しかるべき機関（病院や警察）に協力を仰ぐ。自分が考えられるのはそのような方法だが、調べた限り、Aの身近な人間で、そのような提案を受け入れ協力してくれる人は見つかっていない。Aの仲間やスタッフ（マネージャー？）と思しき人間は存在するが、その人間に期待することはできない。正直に言ってとても面倒くさいが、自分自身が警察に通報することも辞さないつもりだ。ただ、Aが犯しているのは軽犯罪の類で、反省しているふりさえしていれば執行猶予がつくだろう。またすぐにでもYouTubeを再開するのは目に見えている。ではどうすればいいか？ それがわからない。Hagex氏の殺害事件は痛ましいものだった。自分ははてな民として、せめてあの事件を教訓としたいと思っている。繰り返すが、親愛なるはてなユーザーの知恵を拝借したい。（今日1日とても忙しくしているためほとんど反応を追えないし追記などもできないので悪しからず）追記反応見ました。コメントも全部読みました。読んで、ましてやコメントをくれてありがとうございます。そしてこの期に及んで、ブコメで名前を出したり、Hagex氏の刺殺犯を蔑称で呼ぶユーザーがコメントを残していることに、多少なり失望しています。まず、その後について報告します。Aは、逮捕された可能性があります。スタッフがSNSでそう投稿し、本人も沈黙を守っています。報道されたわけではなく事実の裏どりができているわけではありません。ただ、彼に迷惑行為、あるいは犯罪行為をされたYouTuberは多く、そういう意味ではいつ逮捕されてもおかしくないため、事実である一定の可能性があると考えます。自分は当初、逮捕されても意味がないのではないか、といった懐疑的なことを書きました。悶々と眠れない夜を過ごしそのままの勢いで書いた今朝から時間を置いて、冷静になった今、皆さんのコメントを読んだ上で、多くのユーザーが指摘されている通り、やはり司法の手に委ねるのが一番いいと思い直しました。コメントに答える形で、もう少し、自分の立場と考えを説明させてください。 親愛なるとかいっといて自分は増田で身分隠して書くのかおめでてーな 増田を汚すなよカス指摘はその通りです。しかし、自分は匿名をかさに、普段、対面で言えないような言葉遣いはしないように最低限気をつけています。自分が顔と実名晒してその迷惑系ユーチューバーとやらを攻撃してターゲットを自分に移せばいい話そのくらいの覚悟なしに他人を集団でイジメて何か解決すると思ってんのかクズがこれもその通りです。覚悟がないわけではありませんが、現時点ではその覚悟を固められていません。しかし、大きな誤解があります。Aを批判する意図はなく、単に無駄な人死にをできれば防ぎたいというだけです。理由は後述します。たとえどういう文脈であろうと、低能先生の内心を慮ったり心情を推察したりHagexに殺された理由を求めてみたりしたくはないし、するべきではないと思う。意味不明幼稚な動機で人を殺した奴を絶対に赦してはならない自分は、そうは考えません。人生を踏み外す瞬間は実にあっけなく訪れます。必ずその時、本人は思います。「まさか自分が」と。今日と同じ明日が来ることを何も疑わないでいられればそれは幸せですが、その幸せはある日、何の理由も脈絡もなく奪われることがあります。これは単なるつまらない事実です。その事実を踏まえて、自分は、明日自分が被害者ではない確信も、明日自分が加害者でない確信も、持つことはできません。主張と意思には同意するけど「犯罪やりそうな奴がいるので、実際にやる前に『矯正』してあげよう」という事でもあるしなあ。もしかしたら、そうかもしれません。昔でいう『マイノリティ・リポート』、今でいう『PSYCHO-PASS』みたいな世界観でしょうか。しかし、ことが起きてしまった後に「こうしていればよかった」と自分自身が悔やまないために、痛ましい事件を未然に防ぐために、今この時自分に何ができるか、それを考えるのがそんなにおこがましいことでしょうか？自分は、「人を救いたい」とは思っていません。人が人を救うなど、おごりが過ぎると考えます。単に、必ずしも起きなくてもよかった悲劇をできれば避けたい。そう思っているだけです。 Bもsamyuの実家にいる両親に凸して晒しあげて稼いでだから嫌いだわ。自分も同意見です。自分は、そもそもYouTuberというジャンルが苦手です。中でもBは比較的嫌いな部類に入ります。YouTubeを見る時間は、はてなを見る時間のおよそ20分の1程度です。しかしAの件に関しては「Bも嫌い」という話ではありません。好き嫌いの話ではなく、このままでは抜き差しならない事態になるのではないという危惧を表明しています。 来られた方もロクなもんじゃない事には触れないのな。hagexの時と同じで卑怯者だよ。お前は生前のhagexや◯◯◯◯には苦言を呈そうとしたのか？どういう行動原理で動いてんだよ。（勝手に伏せ字にしました）大きな誤解があります。自分は、たとえ被害者であろうが、Hagex氏の言動は看過できないものと考えています。Bも同じです。できればBにも、他人を煽り、「〜〜〜を救いたい」みたいなクソにクソを塗るような妄言を垂れ流す動画を投稿するのは金輪際やめてほしいと、そう思っています。しかし、B自身は“戦略的”で“打算的”な人間です。再生数ほしさに犯罪行為に走るほど血迷っていない、という意味で。その点、抜き差しならない状況にあるのは、Bではなく明らかにAです。増田は何を守りたいの？A自身？Aに迷惑をかけられているYoutuber？事件を未然に防げたかもしれないのにと悔やむ未来の自分？自分が絶対守りたいものをひとつだけ選ぶと自ずと行動が決まるのでは。全部は守れないよ目の前で、命のやりとりが行われそうになっているとしましょう。自宅の隣で、今にも、誰かが誰かの命を奪いそうな状況を察知しているとしましょう。できれば止めたいと自分は考えます。それは、誰かのためではないのです。強いて言えば自分のためでしょう。隣で殺人が起きても、自分は平和に暮らせるでしょう。でもある日きっと、わからなくなる。あの日、殺されていたのはどうして自分ではないのか。あるいは、あの日、殺したのはどうして自分ではないのか。あの日の自分を止めたい。ただ、それだけです。この感覚を伝えることは非常に難しい。ただ、自分はAのためでもBのためでもなく、“AにもBにもなっていたかもしれない自分”のためにだけ、胸を痛めています。単なる一視聴者に過ぎないのに責任を感じすぎ。もうYouTubeを見るのをやめたら？精神が持たないぞ。いやむしろ既に精神的にヤバくなってるからこそ首を突っ込んでる可能性もあるか…ヤバくないです。むしろ、ヤバくならないために、どうすれば防げるかということを考え、質問しています。すごいこと発見した！「愛なるは」を反対から読むと「はるな愛」だ。 ほんとだ！ 人は、放っておいても死にます。何なら、すぐにでも死にます。だから、無駄に命を縮める必要はない。自分はただ、そう思っています。もう疲れたので以上です。何かあればまた追記するか新しいエントリをあげます。",
    "bookmark_count": 177,
    "category": null
  }
]