[
  {
    "masuda_id": "20130114214839",
    "title": "桜宮高校で「顧問王国」が出来てしまったたった一つの理由 ",
    "content": "　教師の一人として、桜宮高校のバスケ部顧問を擁護すべき点はまったくないと思います。　「児童生徒への指導に当たり、学校教育法第11条ただし書にいう体罰は、いかなる場合においても行ってはならない。」に逆らっている訳だし。　しかし、なぜ体罰が容認される「顧問王国」が出来てしまったのか、触れるマスコミがまったくなくてげんなりしています。　　　これは、部活動が非常に曖昧な位置に置かれ続けていることによるものです。　部活動の指導は我々教員の正当な業務ではありません。正当な業務なら時間外に勤務させられた場合、残業代を支払わなければなりませんが、土日に部活動の指導をして支払われているお金は４時間以上指導して手当はわずかに１８００円（うちの自治体の場合。練習試合の引率等で１０時間以上拘束されても１８００円）です。　部活動は建前上「教育職員が自らの意思に基づいて決定したところに基づくもの，すなわち自主的に行ったもの」であり、形式上校長はじめとした管理職は部活動の「部活動の顧問をしてもらうこと」を教師に「お願い」する形となっています。　「命令」した訳ではなく、「お願い」した訳ですから、その指導内容について細かに指導できるわけがないですよね。　「顧問王国」ができた理由は、部活動がこういった「グレーゾーン」に置かれ続けたことが原因です。　抜本的な解決策としては欧州のように学校単位での部活動をなくして社会体育化するか、アメリカのように学校単位で部活動はかかえつつコーチ（指導）はプロがするという形しかありませんが、どっちも無理でしょうね。　小手先の対策として部活動の顧問の監視を厳しくするということが検討されるでしょうが、そもそもそんな人員いませんし、そんなことすれば部活（特に運動部）の顧問をする教師は激減するでしょう。　「顧問したくありません」って言っても管理職は「お願い」している立場なので何も言えませんし。　人事異動も（基本的には）部活動のことなんて考慮せずにされてますから、自分は弓道で国体入賞して大学でもやっていたにも関わらず、赴任校に弓道部がないのでしたこともないサッカー部の顧問をさせられています。　やったこともない部活の顧問をさせられて部員からは軽んぜられて、顧問会でも低く見られて、土日も連休も無しで生徒に付き合ってやってるのに、外部からぐちゃぐちゃ言われたらやってられないですよ。　スポーツの底辺を「ボランティア」というあやふやなものに任せ続けていたツケなんですよ。　酔ってるので支離滅裂かもしれません。すみません。",
    "bookmark_count": "270",
    "category": "世の中"
  },
  {
    "masuda_id": "20081219060401",
    "title": "女子小学生に誘惑（？）された話 ",
    "content": "枕は関係ない自慢話。ボクの母親は今はどこにでもいる専業主婦ですが、昔はモデルとか女優とかをやってまして、その頃の写真を見るとまぁ綺麗です。例えると中根かすみのような人なのでした（残念ながら過去形。時は非情）。母から某大物俳優Ｍの面白い話を聞いたりしていますが、それはまた別の話。そういうわけでして、ボクにもその血がたっぷりと注ぎ込まれているのです。運良く母親似だったボクは顔には恵まれて鏡を見るたびに見とれてしまうようなナルシストに育ってしまいました（運悪く頭は……ってわけですね）。いい思いもたくさんしました。電車に乗っていると、いきなり女子高生二人組が寄ってきて「どこの高校通っているんですか？」と聞いてきました。ＪＫは時と場所をわきまえずいつも二人組だ、などと考えながらケータイの連絡先を交換しました。では、枕はここら辺にして時計の針を進めましょう。ボクはまたもや電車に乗っていました。大学生になったボクは平日の昼間から堂々と乗車する度胸を手に入れてました。ガラガラの電車内、座席の真ん中に座って、何をするでもなく広告や外の景色を眺めていました。すると、一人の小学生らしき女の子が乗ってきたのです。後から思えば平日の昼間に小学生が、しかも一人で乗ってくるなんてそれだけでどこか日常とズレてるのですが、すっかり大人になったボクはそんなことどうとも思わないほど他人に無関心で冷淡になっているのでした。彼女はボクの向かい側の座席の左端に座りました。そこでの彼女の奇妙な行動がボクの年齢を重ねるごとに減少していた好奇心を刺激したのです。彼女はチラチラとこちらを見ると少しずつ、少しずつ座席を右に移動していきました。何をしているんだろう？　彼女はついにボクの真向かいに移動してきました。このまま右端に行くのだろうか？　と思っていると彼女はボクのこと数秒間見つめると、Ｍ字開脚のようなポーズを取ったのです。混乱をしたボクはすぐに目をそらしました。彼女はスカートをはいており、中の下着が丸見えだったのです。ロリコン気質のないボクでも胸が高鳴りました。いったい自分の目の前で何が起きているんだろうか？　どうすればいいのだろうか？とりあえずその場を離れようと思い、席を立ちました。ボクは彼女が最初に座った左端、つまり彼女と並んで座ることにしました。その時何故そうしたのかは覚えてません。とりあえず彼女の下着が見えないところに行こうとしたんだと思います。ところがこれで問題解決なわけはなく……彼女はボクの方に寄ってきてあろうことか話しかけてきました。「ねぇ」最初は無視してましたが話しかけられた以上、もう席を立つこともできず、彼女も服を引っ張ってくるしで根負けして返事をしました。「なあに？」「お兄さん、綺麗だね」この手の言葉の投げかけには長年、どう返答するか苦慮していましたがつい最近ベストと思えるアンサーを発見したのでした。ボクはニッコリと精一杯の笑顔を作って「ありがとう」と答えました。「今からどこに行くの？」「ん、大学だよ。……キミは？」「さぁ……手触っていい？」「え……ダメだよ」「なんで？」「いや、だって……」「いいじゃん」触るどころか指を絡ませて握ってくる彼女。女子小学生と手を繋いで話している大学生。この光景ってヤバくないか、昨今の状況から考えて、とヒヤヒヤしてしまう。一刻も早く降りたいが、次の駅まではまだまだある。頼む、車掌の気まぐれで時速150キロぐらい出してくれ。「大学って楽しい？」「楽しいよ、友達もたくさんできるよ」「大学って何するの？　遊ぶの？」「んー、遊んだりもするけれど、勉強するところだね」「勉強って楽しい？」「うん」「勉強ってどこが楽しいの？」「えぇーっと、そうだね……色んなこと知るのって楽しいと思わない？」「わからない」「例えばさぁ、旅行に行くのって楽しいでしょ？　行ったことのない場所に行って見たこともないものを見たり聞いたりするのって楽しいんだよ。勉強って頭の中だけで旅行するようなものだよ」彼女はよくわからないといった感じで「ふぅーん」と呟いた。電車内に「もうすぐ次の駅につきます」とアナウンスが流れる。すかさず「あ、俺次で降りるからさ」と彼女が握っている手を離そうとするが、彼女は拒んでいっそう手に力をこめる。「ねぇ、さっき見たよね？」「え？」「さっき、わたしのパンツ見たよね」「な、なに言ってるの？」「どう思った？」「いや、降りるからさ」「どう思ったの？」「どうも思わないよ！」そう言うと彼女はうつむきました。しまった、これってもしかして泣いて叫んで痴漢成立か？　ボクはロリコンとして社会的に抹殺されてしまうのか？　退路を絶たれた上に一生後ろ指を差されて過ごすことになるのか？　やばい、早くこの場を離れなければ。すると、彼女はもう一方の手でポケットに手を突っ込むと中から携帯電話を取り出した。彼女は「アドレス交換しよう」と言うが、ボクは「ごめん、今壊れてるんだ」と言い、電車が駅についたのを見て無理やり手をほどいて足早に降りた。彼女は追ってくることもなく、ボクは階段を降りながら電車が去っていくのを確認すると、その場に座り込み、彼女の携帯電話がプリペイドだったことを思い出すのでした。以上、昨日のできごとです。これといった物語らしいオチが用意されていないあたりがやはりそこは現実で、物語が終わったあとの出来事、というほどの色気あるものもないと思います。彼女とはもう一生会うことはないだろうし、回想も数回だけしてすっかり忘れるでしょう。彼女はいったいどこから来てどこに行くつもりでなにが目的だったのか？　考えたって答えが出ないところが現実の面白いところです。",
    "bookmark_count": "270",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180109093423",
    "title": "アシスタント残業代問題って衰退する日本の縮図のような構図だね ",
    "content": "漫画家のアシスタントの待遇がブラックだったのって、別に今に始まったことじゃないじゃん？むしろ過去のアシスタント地獄体験をへて漫画家になった世代がそれなりに待遇あげてるから、昔よりはマシになったはずなんだよね。それなのに今になってアシスタントの待遇がブラックだって話題になる。昔は問題にならなかったのって、当時はまだ「漫画家として独立して売れる」ってのが現実的だったからね。日本の経済もそこそこ回ってて「これを我慢すれば自分らも漫画家デビューして夢をかなえられる（自己実現＆お金）」って感覚がアシスタントにもあったからそこまでもめなかったんだろね。それが今や出版業界なんて完全に衰退産業。毎年のように売り上げは落ちるわ、そのくせ出版社は全体の売り上げはキープしたいから書籍の出版数を増やして帳尻合わそうとするし、漫画も平均レベルの作画の質がガンガン上がって給料上げられる見込みないのにアシスタントに要求される仕事量とレベルは毎年あがっていく。その上、漫画家ワナビーですっかりレッドオーシャンと化した漫画市場で「漫画家として独立して売れる」ってのが段々と夢物語に近くなってくる。そうなると今アシスタントで頑張ってる連中は「将来の漫画デビュー」っていうカラ手形より、「今の生活を少しでもマシにする」ってほうに比重が重くなる。そうなると９０年代までなら我慢できてたアシスタントのブラック待遇がとたんに「ありえなくね？？？」となってしまう。雇用主の漫画家サイドにとっては、自分がアシスタントのころよりは待遇よくしてるはずなのに文句ばっか言われる。もっと上の出版社は各漫画タイトルの売り上げがドンドン落ちてるからタイトルの数を増やすって方向で帳尻合わせるしかなくて、いまさら原稿料なんて上げられない。ごく一部の超人気漫画家以外はみんな金なくてカツカツなのにアシスタントの待遇は上げなきゃ違法だブラックだって文句いわれる。漫画家の佐藤秀峰さんが「こんな業界一回滅べばいいんだろうな。」っていってたけど、漫画業界に限らず売り上げが右肩下がりの衰退産業ってのはどこもこんな感じですよ。もしアシスタントの待遇をもっと法律にそって厳格に！って流れが強くなったら、今度は美大生インターン使って回すとか、漫画文化を海外に広めるために外国人技能実習制度の対象内にしようとか、もっと酷い話になるだけだと思う。金と人口が減ってる国の経済ってのはこうなるんですよ。そしてどっかのアホな左翼みたく「みんなで平等に貧しく」なんて絶対にならない。みんな少しでも現状維持するために、結局は一番弱い末端の人間が真っ先に切られるんですよ。寒い世の中だと思わんかね。",
    "bookmark_count": "270",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160806101421",
    "title": "「ゲイだ」とばらして何が悪い",
    "content": "http://b.hatena.ne.jp/entry/s/www.buzzfeed.com/kazukiwatanabe/gay-student-sued-hitotsubashi-universityブコメの論調が偏りすぎて異常。アウティングするやつが法曹の道に進むなんて…みたいなコメントとかナイーブすぎるだろ。お前、法曹って言いたいだけちゃうんか。知らねーわ。法律学んでる学生にそこまで求めてどうするんだよ。だいたい一介の学生に友人がゲイかどうかの守秘義務なんかあるか。自殺したゲイのA君は超気の毒なんだが、暴露したZ君の状況を全く斟酌してないのはバランスが悪すぎる。一橋大学とか将来弁護士になる学生にやっかんでるだけだろ。どうせ医学部の学生に同じことが起きても同じロジックで叩くに決まっているんだよ。悪いのはLGBTの団体が不甲斐ないから。ゲイは世の中に一定数いるんだからこうした若いA君にどう対処すべきか方策を指南、啓蒙すべき。あと、ラインで何でも共有できる昨今の環境がキライ。数人以上の比較的パブリックなグループの会話の中で、今回のアウティングを示唆するようなセンシティブなキーワードが出てきたら自動的に排除するような機能を流行りの人工知能で実装するといいと思います。",
    "bookmark_count": "270",
    "category": "学び"
  },
  {
    "masuda_id": "20150120080120",
    "title": "男による電車で化粧する女への嫌悪感が謎だ ",
    "content": "http://pokonan.hatenablog.com/entry/2015/01/19/234749電車の座席でがばーっと脚を広げて座る男性たちは、電車内で化粧する女性ほどには問題視されてないように思うが、あれは何故だろう。この人は「男は迷惑行為行っても許されるのに女は大して迷惑でもない行為をしただけで袋叩きにされるのは男尊女卑だから」と言いたいんじゃないかと思ったけど恐らく逆だと思う。男にも電車で足広げる男は十二分に迷惑と思われてるけど、それ以上に電車で化粧する女への嫌悪感（迷惑度ではない）が前者への嫌悪感を軽く凌駕するほどに強すぎる、からでは。例え女が足広げて座ってても、化粧やってるよりは許されるんじゃないか。トイレで化粧直し、というのはトイレの個室（便器が置いてある所）でやっていると思っている男が結構多い、ってのを以前知って驚いたけどもそういう男は、つまり「化粧は排泄行為と同じくらい、他人に見せてはならない・他人に見せるのは恥ずかしい行為」だと思ってるって事なわけで。そりゃ電車内で化粧やっての見たらものすごい嫌悪感湧くわな。電車内でうんこしてるのと同じと思ってるって事だから。でも女でそこまで考えてる人なんてまずいないよね。トイレの手洗い部分なんて皆が見ている所で化粧直しするなんて恥ずかしくて出来ないなんて女は見た事がないし、衆人環視の化粧品売り場で化粧している女だってゴマンといる。それに抵抗感がある女だって見た事がない。女にとって電車内で化粧するなってのは単なる「マナー」であって、非難されるのは単に「マナーを守れてないから」というだけ、もしそんな「マナー」など無い国に行ったとしたらどうでもいいことだけど、男にとっては、そんな「マナー」など無い国だとしても日本人女性であれば化粧を躊躇するのが当然、だって個室じゃないトイレで用を足せこの国じゃそれが常識だと言われても殆どの日本人は躊躇するだろ？と思うんだろう。もう感覚が違い過ぎる。しかしそこまでの化粧に対する嫌悪感ってどこから生まれるんだろう。同じように母親が家で化粧する姿見て育ってるだろうに。まさか母親もトイレでしか化粧しない訳じゃないだろうし。",
    "bookmark_count": "270",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170626215134",
    "title": "発達障害って分かってたら大学なんか入らなかったのに ",
    "content": "今流行りのADHD（注意欠陥多動性障害）を含む自閉症スペクトラム診断奴だけど、大学一年生を休学するまで診断名は「適応障害」「鬱病」「双極性障害」等で（腕をズタズタにしたりブロンをがぶ飲みする等恥ずかしいメンヘラあるある時代が走馬灯となって思い出されます）つまりたまたま病気になっちゃったけど治療すれば通学できるようになるやろ！と言われていて、自分でもそう言い聞かせてきたんですが、たまたまじゃなくて、私の生まれ持った素質が中学校や高等学校のシステムとそもそも合っていなかった話でした。あ〜あ「他者への興味が薄い」「周囲のざわつきが聞こえるのを苦痛に感じる」って改めて質問されて、ピンときました。絶望的に時間を守れないとか。いつも生きてて辛かったし当然のことだと思っていたし、自分で自分のことを言葉で構成して伝えるのが超苦手だから、生まれて初めて医者にコレが伝わって、感動して、惨めな気持ちになりました。自分の発達障害の内容を総合して、こんな人間を学校に通わせたら発狂して死ぬだろうとしか思えなかった。それでも好きな分野の勉強して1浪してまで有名私大に入学して200万円以上払ったんだよな〜親が。コンサータもストラテラも高いし。現在ストラテラを120mg服用していて、絶望的な時間感覚と忘れ物にはバチバチに効いてADHDが消えたけれど、自閉症的なコミュニケーション問題等でストレスがマッハで倒れました。もう必修落としたかもしれないけどだいぶ楽になりました。暇で日記を書いています。退学ワンチャンある。払ったお金は帰ってこない、辛い。親も。結論は「もっと早く自分の特性をわかってたら学費を無駄にしなかったし変な病気になってない」です。私の周りにはコミュニケーション能力の高いADHD人間が多くて、問題を抱えながらも上手に他人に頼ったり、恋人を作ったり（！）して大学くらいは卒業していて、すごいなあと思います。私は人に頼る方法がわからないタイプで、友達はいないし、だから同じタイプと知り合うことがないんでしょう。自閉症スペクトラムでひどい人間でも問題なく学べる大学かそれに準ずるどこか、頼む〜。救われて〜。※コメントを見て追記します※思ったより人の目に触れてガイジ嬉しい！普通科高校に入ったけど卒業できていません。全授業日数の半分くらいを遅刻と欠席が占めていて卒業が見込めなくなったので3年次に通信制高校（月イチで登校してwebテストをパスすると卒業できる）に転校して大学受験資格を得ました。不登校になっちゃったからこの方法で大学受験資格を得ようとする高校生が他にも存在するなら、個人の感想ですがやめておけと言いたい。勉強だけは優秀な方だったから、勘違いして大学に行こうとしちゃいました。一人で気ままにやって食っていく方法を模索しよう。これ18歳の自分（と親）が気付けていたら少なくとも入学金以下略〜〜",
    "bookmark_count": "270",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150218022921",
    "title": "メンヘラの克服法 ",
    "content": "自分がどうやって克服したのかを書く。参考になるかどうかはお前しだいだ。頑張らないこととにかく頑張らない。締切なんかがあっても、無理しない。あきらめが肝心。怒られたり、周囲から白い目で見られたり、バカにされたりするかもしれない。全部気にするな！気にしたら負けだ！うつになる！自分を責めない責めるな！仕事で失敗した、怒られた。何でお前が悪いんだ？失敗させた奴、怒った奴が悪いにきまってるだろ！悪いのはお前ではない！本能のままに生きるやりたいことだけをやる。難しそうだがやってみると簡単だ。例えば美味いものがあるとする。美味いと思ったらあるだけ全部食う。人の分まで食う。怒られる、太る、金がかかる、無視しろ！そんなものは！後で考えたらいい！めんどくさいことは全て後回しだ！人生なるようになる不安もあるだろう。就職、結婚、とか色々と。将来のことは考えるな！ついでに言えば過去のことも考えるな！今を生きろ！なんとかなる！バカはほっとけうつになると周囲からバカにされる。あいつは怠け者だ、アホだと。くたばれアホども！てめえらが一番クズなんだよ！心を病んだ奴をいたぶるなんて最低最悪の人間だ。元気に余裕があるなら、殴ってやってもいい！全ては他人が悪い何でも人のせいにする奴っているよな。自分が悪いくせに。一歩も引くな！悪いのは全て相手の方。相手の言い分がどれだけもっともらしくとも、お前に逆らった時点で全て相手が悪くなるのだ！ときに喧嘩になることもあるが、絶対勝て！勝てるはずだ。大義名分はお前にある。自分は世界で一番偉いのだ世界一偉い人は誰だろう。お前だ！他にいるか！何様だって？俺様だよ。世界で一番偉いのだ。お前の言うことはすべて正しい。いうなれば全知全能の神。愚民どもがゴチャゴチャぬかすんじゃねー！！実践編これらはある程度元気が出てきてからしか使えないが、はじめは頑張らないことから始める。失敗して怒られたら無視する。社会人としてどうなんだって？殺す気か！そんなに死にたいのか！死んだら終わりだぞ！無視くらいで済むなら安いもんだ。だから無視しとけ。そして、美味いものを食ったら、素直に美味いと感じ、風がふいたら涼しくて気持ちいいと感じる。いまならヒーターの熱であったまっとけ。気持ちいいぞ！だんだん元気が出てきたら、罵倒してきた相手にキレる。どうせどっちもどっちなんだ。気にすることはない。 とにかく相手が悪いと思い込み、自分を守る。ここまできたら後は楽、お前は全知全能の神としてやっていけるだろう。自分は神、その他は全て愚民。愚民どもの言うことなどいちいち真に受けていられるか！もう一度言う。お前は神だ！",
    "bookmark_count": "269",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150328000756",
    "title": "無意識に人をカチンとさせてしまう ",
    "content": "友人、彼女、家族いろんな人から言われるなんでも「怒らせようとしていない（ように見える）のに相手のコンプレックスやら一番怒りやすい言動を的確にしてくる」そうだただ、周囲からは無意識と言われるし、タイトルに無意識にと書いたけど多分無意識じゃないでも意図してやってるかといわれればそうでもない上手くいえないんだけれど、あとあと思い返してみれば「あのときは相手を挑発したいと思ってやっていたんだなあ」みたいな感じ「癖」というのが近いだろうか反射的に挑発してしまう「癖」おそらく原因は昔から口喧嘩がたまらなく好きなことにあると思う相手を論破したりするのも好きだけどそういう結果は大事ではなくて、たとえ最終的に論破されようとも、言葉の応酬をしていると頭の中がカーッと活性化していくような感覚になってたまらなく気持ちいいのだだからその快感を求めて、考えるより先に反射的に揚げ足をとったり、挑発的な言動をしてしまうのだと思うようは僕はガキなのだ今はまだ学生だからいいけれどこれから社会にでて、この「癖」が出て大きな失敗をしてしまわないか不安だ予め会話する前から「相手を怒らせないようにしよう！！」と強く念じていれば、そういった言動はある程度抑えられる（抑えられていると思う）のだけれど元来コミュ障なので、「怒らせないように」ということに頭がいっぱいになって、今度はまともに会話ができなくなってしまう同じことをよく言われる、あるいは自覚しているという人はどうやって治した、あるいはこの癖を抑えているのだろうかそれとも特別な努力をしなくとも社会に出るといつのまにか自然に自分の言葉をコンロールできるよう…ようは「大人」になれるのだろうか",
    "bookmark_count": "269",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "269",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190205222422",
    "title": "顔真卿展 ",
    "content": "東京国立博物館 平成館で開催中の特別展「顔真卿―王羲之を超えた名筆」に先週行きました。目玉となっている顔真卿の「祭姪文稿（さいてつぶんこう）」は平日午後で、30分待ちでした。入口の券売機コーナーに待ち時間が表示されていますので、心構えを持って行列に臨むことができます。これは祭姪文稿に限らない注意点なのですが、展示物は小さいものが多いです。現代書道では畳の大きさである全紙、それを縦半分にした半切、のような大きな紙を使用しそれに大きな字を書くことが多いかと。展示されている古い作品は、小学校の習字で使う半紙を横にしたようなサイズ。それが横につないであります。日本でも昔の巻物はそんなサイズですよね。その縦のサイズに字が12～15文字記されております。大体のサイズ感はお分かりいただけますでしょうか。祭姪文稿全体は、横2メートルほどあるでしょうか。しかし、メインは半紙(横長)×2ぐらいです。残りはこれを手に入れた歴代の所有者のコメントやらハンコやらで埋まっています。歴史的に有名な作品にたくさん付いてくるこのおまけは「千社札みたいなもの」と聞いたことがあります。お宝を手に入れたら、何かしら自分の足跡を残さずにはいられないということでしょう。長い長い待ち行列のあとにこれを拝むことができるわけですが、たくさんの人が並んでおりますので、立ち止まって鑑賞することは許されません。係員の人にすぐに立ち止まらないでくださいと警告されます。しかし、なにしろサイズが半紙(横長)×2。立ち止まらないで見ると、本当に一瞥、ちょっとみた、という感じです。祭姪文稿に特に思い入れのない人があれで感動するのは至難の業と思われます。そのあとに祭姪文稿の拓本が展示されていますので、じっくり見たい方はそちらで。拓本なので真筆と違い、墨、筆運びは感じ取れませんが。PCモニタが大きい人は、公式サイトをPCで表示したほうが大きいサイズで見られるかもしれません。ポスターが明朝体を使用していることを批判されているブコメを見ましたが、よく見ていただければ明朝体ではない、顔体に似たフォントであることがわかるかと思います。展示パネルに、明朝体の大本は顔真卿の字体（顔体）という説明がありました。見間違う程度には似ているということでしょう。顔真卿以前の欧陽詢、虞世南、褚遂良は、縦画・横画の線の太さが大きく異なりメリハリがあること、横画が右肩上がりで外形の角度が鋭角になり正方形、長方形ではなく菱形っぽくなる特徴があります。癖のあるかっこよさ、というのでしょうか。顔真卿の楷書は、縦画・横画の線の太さの違いが少ない、横画が水平に近く字の外形が正方形・長方形に近い、という特徴があります。大変にプレーンです。欧陽詢、虞世南、褚遂良、顔真卿（だったと思う）の同じ字をモーフィングで写してどのように違うのかを見せてくれるモニタ展示があります。字形の違いだけではなく、たった1字からその人の性格が透けて見えるような大変に面白い展示です。王義之、欧陽詢をはじめ著名な人の作品にはキャライラストがついています。本当にこんな顔だったの？　絵が残ってるの？と疑問が沸きますが、キャッチーではあります。はっと気が付くと、顔真卿のキャラのポーズが違うのがいて二度驚きました。「まだまだ北風です」「はじまりはいつも顔真卿」などキャッチフレーズがつけられている作品もあり、大変まじめでしっかりした展示であるにも関わらず、一生懸命キャッチーです。拓本の展示が多く、これは当然本のサイズです。しかし石碑全体の拓の展示もふんだんにあり、整然と統一された一面の書の美しさに圧倒されます。メインは唐ですが、その後の時代も日本、中国できちんとフォローしている幅広い展示でした。唐の玄宗皇帝、則天武后の書も展示されております。そんなに書を上達させる時間があったなら政治にもっと力を入れたほうがよかったんじゃないかな、と思わせる達筆です。最澄の書が空海と並んで展示されているのはいわゆる公開処刑のように思われました。唐に遣唐使として滞在していた折に、最澄が空海に代筆を頼んだ、というエピソードを読んだ覚えがあります。本人も空海の書のほうが遥かに優れていると知っていたわけであえて並べて展示しなくても。蘭亭序、孔子廟、九成宮をはじめ有名どころが勢ぞろいしていますので、書道に興味のある方は是非。ただ展示数が多いので足早に見ても二時間半（祭姪文稿の待ち含め）かかります。観覧者の7割は中華圏の方ですので、春節終わった後がいいかもしれません。日本人観覧者より、中華圏観覧者の平均年齢は20以上若いと思われます。20代のカップル、グループ、小学生ぐらいの親子連れもいます。多少閲覧マナーがどうであれ、お若い方に観ていただくのはとてもいいことだと思います。祭姪文稿の待ち行列で順番ぬかしを一度静止しましたが、二度目は見送りました。そんなに焦っていっても、ちょっと見て終わりなんですけどね。",
    "bookmark_count": "269",
    "category": "学び"
  },
  {
    "masuda_id": "20160106214102",
    "title": "人を怒らせたら謝れよ！ ",
    "content": "「その言い方、人を小馬鹿にしているみたいだからやめてくれる？」「○○するのやめてくれよ」といった抗議に対して「そんなつもりじゃなかった、これは～(以下説明)」「いや、これはどうしても～(以下説明)」みたく返してくる奴の神経が理解できない。そんな御託は要らんので、まず謝れよ。お前の事情や発言の意図とかぶっちゃけどうでもいい。そんなこと関係なく、お前は俺を怒らせたんだし、まず最初に、いの一番に、怒らせたことに対して謝れよ！「人を怒らせたら謝る」なんて、コミュニケーションの基本中の基本てか、人として当然じゃん。そんな事も知らないなんて、今まで何考えて生きてきたんだか。",
    "bookmark_count": "269",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150114123301",
    "title": "回教徒の救われない話、もしくは、私はシャルリーではない。 ",
    "content": "日本は宗教に寛容な国であるので、境界線もあやふやで、曖昧だったりする。例えば、イスラム教徒のことをムスリム(Muslim)と呼ぶということは知っていても、その認識は、回教徒と呼んでいた頃から変わっていなかったりすることが多い。襲撃を受けたフランスの新聞が、ムハンマド(Muhammad)を風刺画に書くことの何が問題か、できるだけ、テロとは距離をおいた形で、少し話してみたい。日本における仏教は、たいてい浄土信仰イスラームの話をする前に、我が身を振り返ってその曖昧ぶりを思い返してもらいたい。まあ、宗教のテクニカルな話をすると、はてな村のギーク達は「あとで読む」を付けるだろうから、ちょっと例えてみよう。まず、仏教には「世界はこういうものだ」という物理層がある。輪廻だとか解脱だとかだ。コレに対するアプローチが、宗派だとか教えだとかになる。モノリシックカーネルもマイクロカーネルも、OSの設計思想も、結局のところ、ノイマン型アーキテクチャを基にした世界観の上に構築されているわけだ。宗教とは、目の前に存在する「現実」をリバース・エンジニアリングしている。その構造分析の結果、あるモデルにピッタリハマれば「悟った」と言われる。般若心経は、Z80の手書きのニーモニック表と同様だと思えば、親しみも湧くだろうか。イスラム教徒その様々な形さて、「現実世界」は中々簡単にディスアセンブル出来ないので、できればインテルから直接、回路図なんかの技術資料をもらうみたいに、「現実世界」を作り上げたり、その内部構成を知ってる相手に教えを請いたい。その教えを請うことに成功したのが、預言者であるムハンマドだ。大天使ジブリールに出会い、アッラーフの啓示を受けたとされている。電気屋で悩んでたら嶋正利さんにCPUの論理設計について教えてもらえた、みたいなものだ。まあこのへんでやめとくが、この教えてもらった世界の仕組みを書き留めたものが、クルアーン（コーラン）だ。その後、シーア派とスンナ派とに大きく分離した。血なまぐさい話になるのでさらっと流すが、まあ日本でも大覚寺統と持明院統とが大揉めに揉めて南北朝同時成立したりしてたわけだ。さて、「現実世界」を理解しハックしたのがムハンマドってことは、クルアーンに従って生活するのが良いわけだ。つまり、本質的に宗教は「現実世界への関わり方」を示していることになる。（残念ながら注釈でしか読んだことがなく、その美しいアラビア語による原典に触れたことはないが）世界への関わり方は、時として人によって酷く違った解釈をされることがある。「セブン」を観て、キリストをDisる行為デヴィット・フィンチャーの「セブン」という映画を観たことがあるだろうか？キリスト教の七つの大罪をモチーフにした連続猟奇殺人事件と、それを追う刑事達の物語だ。フィクションでは分が悪いと思うのであれば、エド・ゲインを思い出しても良い。母親が狂信的なキリスト教信者であり、女性は悪魔だと教わって育ったと言う。彼らは、その教えを忠実に守り、どちらかと言えば善意からその行為を行っている。こうした連続殺人を観て、キリスト教信者をなじったり、キリストを風刺するのは、あまり面白いとは言えない。彼らは、キリスト教信者ではあったかもしれないが、本来の教えとは異なる解釈をした、単なる犯罪者だからだ。とは言え、風刺そのものは攻撃の対象になるべきではないまあ、現代でもキリスト系のパロディー映画には苛烈な抗議文が届いたりするようだが、過去、キリスト教会に対する風刺や批判は、即刻刑罰の対象になっていた時代が確かにあった。「聖☆おにいさん」を書いたら暗殺され、それを民衆が支持する時代だ。これは信教の自由と、表現の自由の、長い戦いの歴史がもたらした冷戦構造でもある。表現者は、今回のフランスの新聞社への襲撃は、反対の異を唱えるだろう。これは風刺そのものを擁護することとは異なるのだ。端的に言えば「オマエの意見には反対だが、それを主張する権利は命がけで守る」だ。そして救われない話疎い人ほど、「ムスリムはそういう過激な宗教の人なんでしょ」という理解をする。また、「その風刺はいかがなものか」と「表現の自由を守る」が、矛盾なく同時に主張できると判らない人も居る。そうすると、「表現の自由を尊重しない宗教が、テロに走った」と捉えられてしまう。「表現の自由を守るためには、テロに屈せず、また風刺画を描く」のが正しいと思われてしまう。人は理屈ではなく感情で行動するので、こうした時に、出来る事はほとんど無い。淡々と、「その風刺は侮辱なので訴えます」とフランスの法律の範囲内で行動するしかないのだろう。ブリジット・バルドーは、何度もそうやって訴えられ、フランス司法はキチンと刑罰を下している。（またフランスはユダヤ人に対する人種的差別には敏感で、割とちょくちょく出版社に罰金刑を出している）キャッチフレーズを唱える前に、考えてほしいこと日本人が日本を馬鹿にした出版社を襲撃する事件があれば、その日本人を非難し、襲撃された出版社側に立つだろう。その後、日本を馬鹿にした出版社の表現の自由を守りつつ、淡々と法律に則って侮辱されたとして訴えるしかない。今回、欧州の各種ムスリム団体がテロ行為を非難している事は、忘れてはいけないと思う。Je suis Charlie(私はシャルリー)とつぶやく前に、Je suis Ahmed(私はアフメド)として呟いたムスリムの言葉も聞いて欲しい。I am not Charlie, I am Ahmed the dead cop. Charlie ridiculed my faith and culture and I died defending his right to do so.（私はシャルリーではない。私は死んだ警官のアフメドだ。シャルリーが私の信仰と文化を嘲笑し、私はそれを守るために死んだ）",
    "bookmark_count": "269",
    "category": "世の中"
  },
  {
    "masuda_id": "20140530172614",
    "title": "付き合って1年未満で結婚する事による危険性について ",
    "content": "35歳独身派遣社員。同い年の友達がこの度結婚する予定。それ自体はいいんだけど、その彼とは付き合って10ヶ月程度との事。正直、ビックリした。私の中で結婚するなら最低3年位付き合わないと(同棲含む)相手の事って分からなくない？って思ってたから。私は付き合うと結構長く続く方で、大体のカップルって1.5年周期で割と大きな別れの危機みたいな物が訪れると感じる。そもそも1年程度なんてお互い浮かれてる状態だし、うんこ屁にもまだまだ気を使ってる状態でしょ。毎日相手に何をすれば喜んでもらえるか考えてる期間でしょ。そんな浮かれる時期に勢いで一生を左右する結婚なんて普通考えられない。相手のいやな所もまだ分かってない状態でしょ。年齢的に焦ってるの分かるけど、だからってその程度の期間で結婚しちゃうなんてどうかと思う。facebookに婚約指輪やらアップしてウキウキなの分かるけど、絶対に今のままだと離婚すると思う。なんとか相手に伝えたいが結婚する事に嫉妬してるって勘違いされたくない。波風立てずに相手に伝える方法を知りたい。",
    "bookmark_count": "269",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081206212957",
    "title": "対訳：人を動かす",
    "content": "http://ja.wikipedia.org/wiki/%E4%BA%BA%E3%82%92%E5%8B%95%E3%81%8B%E3%81%99http://en.wikipedia.org/wiki/How_to_Win_Friends_and_Influence_PeopleFundamental Techniques in Handling People（人を動かす三原則） Don't criticize, condemn or complain.（批判も非難もしない。苦情もいわない。）Give honest and sincere appreciation.（卒直で、誠実な評価を与える。）Arouse in the other person an eager want.（強い欲求を起こさせる）Six Ways to Make People Like You（人に好かれる六原則） Become genuinely interested in other people.（誠実な関心を寄せる。）Smile.（笑顔で接する。）Remember that a man's Name is to him the sweetest and most important sound in any language.（名前は、当人にとって、最も快い、最も大切な響きを持つことばであることを忘れない。）Be a good listener. Encourage others to talk about themselves.（聞き手にまわる。）Talk in the terms of the other man's interest.（相手の関心を見抜いて話題にする。）Make the other person feel important and do it sincerely.（重要感を与える―誠意をこめて。）Twelve Ways to Win People to Your Way of Thinking（人を説得する十二原則 ） Avoid arguments.（議論に勝つ唯一の方法として議論を避ける。）Show respect for the other person's opinions. Never tell someone they are wrong.（相手の意見に敬意を払い、誤りを指摘しない。）If you're wrong, admit it quickly and emphatically.（自分の誤りをただちにこころよく認める。）Begin in a friendly way.（おだやかに話す。）Start with questions the other person will answer yes to.（相手が即座に'イエス'と答える問題を選ぶ。）Let the other person do the talking.（相手にしゃべらせる。）Let the other person feel the idea is his/hers.（相手に思いつかせる。）Try honestly to see things from the other person's point of view.（人の身になる。）Sympathize with the other person.（相手の考えや希望に対して同情を持つ。）Appeal to noble motives.（人の美しい心情に呼びかける。）Dramatize your ideas.（演出を考える。）Throw down a challenge.（対抗意識を刺激する。）Be a Leader: How to Change People Without Giving Offense or Arousing Resentment（人を変える九原則 ） Begin with praise and honest appreciation.（まずほめる。）Call attention to other people's mistakes indirectly.（遠まわしに注意を与える。）Talk about your own mistakes first.（まず自分の誤りを話した後、相手に注意を与える。）Ask questions instead of giving direct orders.（命令をせず、意見を求める。）Let the other person save face.（顔を立てる。）Praise every improvement.（わずかなことでも、すべて、惜しみなく、心からほめる。）Give them a fine reputation to live up to.（期待をかける。）Encourage them by making their faults seem easy to correct.（激励して、能力に自信を持たせる。）Make the other person happy about doing what you suggest.（喜んで協力させる。）Seven Rules For Making your Home Life Happier（幸福な家庭を作る七原則）は日本語訳無し。",
    "bookmark_count": "269",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170111004516",
    "title": "創価学会を抜けた人のブログがおもしろい ※追記 ",
    "content": "ぐぐったらたくさんあるんだね。読んでて思ったこと。・創価学会の教えは現世利益追求みたい。宗教って死後の世界に救いを求めるものが多いもんだと思ってたけど、どうも創価学会は題目を唱えることが現世利益につながるという教えらしい。他方、死後どうなるかについては割とあやふや。・上の教えの結果、脱会者が口をそろえて言うのは、「題目を唱えても何にも幸せにならなかったよ」ということ。題目唱えてたのに病気になったとか、受験に落ちたとか、熱心だったあの人も今は無年金だ、とかそういうのが多い。・この点、死ぬまで幸福になるかどうか分からないキリスト教はうまいな、と思った。・そう思っていても抜けられない人がいるのは、題目をやめることで何か不幸が起こると教えているのが一つの要因らしい。なので脱会者は「脱会しても別に不幸にならなかったよ」と言う人も多い。・とはいえ脱会しても信仰までは捨てられず、別の宗教に走る（だいたい日蓮宗みたいだけど）人が多いらしい。ただそこでまたカルトに引っかかる人が多いとのこと。・脱会者による創価学会、熱心な活動をする家族（「バリ活」と言うらしい）に対する罵詈雑言はものすごいけど、結構無理して言っているようにも見える。背骨から出る罵倒じゃないというか、縁を切りたくて必死になってる感じ。・創価学会の集金力はやはりすごいとのこと。一応寄付（「財務」と言うらしい）は任意で、実際に全く支払わない人というのもいるらしい（それでも別に何も言われないとのこと）。ただ、題目を唱えるだけでなく、学会の活動を熱心にやることも現世利益につながるという教えらしく、救いを求めて高額の寄付をする人も多いみたい。そもそも１００万人信者がいたとして、それが一人頭年２万円支払う（つまり聖教新聞をとる）だけで年２００億円の収入なんだからすげーな。・崇拝の対象は日蓮やお釈迦さまではなく、歴代３代の会長（理事長）らしい。特に池田大作先生の尊敬され具合はすごいらしい。・上の結果、池田大作先生が亡くなる日（「Ｘデー」と言うらしい）には創価学会にはかなりの激震が奔ることが予想されるとのこと。・被害者とはいえやっぱり人の悪口をみんなして言ってるのは見ててつらいなと思った。※追記書き終わってから改めてブログ見て気付いたんだけど、創価学会の教えから脱却するだけだと救いがないなぁ、と思った。もともと、題目を唱える⇒現世利益を得る、という教えを受け容れていたのに、これをやめるとどうなるか。「Ｘ⇒現世利益を得る」という図式の中で、題目に代わってＸに入るものは何なのか、という話になる。無宗教の場合、ふつうＸに入るのは、努力だとか才気だとか運だとか、そういうものだろう。しかし創価学会を脱会した人というのは、割と４０代５０代の人が多い印象を受ける（違うかもしれない）。脱会してからこれらを積み上げていくのは困難が多いだろう。そうなるともう疑いを持っていたとしても辞めづらいし、辞めたとしても辛い人生が待ち受けている。これを救うのはもう別の宗教（それこそキリスト教か？）しかないような気がするんだが、なんとも問題が多い。",
    "bookmark_count": "269",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180309150122",
    "title": "価値観が変わるくらいの幸福感 ",
    "content": "ほんの数ヶ月までぼくは「彼女なんてまっっったく欲しいと思わない。欲しいと思う奴が理解できない」「結婚？人生の墓場だろ？なんで女のＡＴＭに進んで成り下がるのか理解できない」と本気で思ってた。口にも出してた。友達と会ってはそういう話ばかりしてた。彼女が出来たことはなかったけど、非モテの僻みとかそういう意識もなく、心の底からそう思ってた。　だからこそ、その時のぼくと今話ができるとしたら「おま、ちょっとそこ座れ」といって二時間くらい説教したい。「いいから、彼女つくれ」と説教したい。「結婚が男のＡＴＭ化とかいうけど、そういうことじゃないんだよ！」と。　恋人が出来ると自分の世界観や価値観が一八〇度変わるのだ。出かける場所も変わるし、考えかたも、嗜好も、生活のリズムも、なにもかも変わる。脳の中が完全に書き換わったみたいだ。彼女のいなかったその頃のぼくと、彼女がいる今のぼくは、姿容こそ変わらないけど、内容はまるで別の人間になったように思う。　価値観の転換って人生で最大のスペクタクルだ。生まれ変わったみたいな爽快感があるし、自分が一回り大きくなったような自信がつく。　ぼくは二六歳で始めて彼女ができたけど、それより前の自分の生活が急にうらぶれたものに感じるようになった。自分で自分が、ひねくれた考え方をしていることに気づいていなかった。自分がこんなにも他人を妬んでいたのだと、知らなかったのだ。　たったひとつのことで、こんなに自分が変わるものかと思うと、好きな人を恋人に出来ることって、すごいことだと思う。　この幸福感は、ひょっとしたら長く続かないかもしれないけれど。だからこそ、こんな風に、ちょっと書いて残しておきたかったのだ。",
    "bookmark_count": "269",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190502082818",
    "title": "セワシ君問題その他の疑問に対する一つの解答、「セワシ・タイムパトロール隊員説」まとめ ",
    "content": "「セワシはタイムパトロール等から派遣されたエージェントである」説の秀逸さに感銘を受けたので、思いついたことを箇条書きにしてみました。字数制限を超えてしまったので、記事を分割しました。 後半は https://anond.hatelabo.jp/20190502111820 です。（栗まんじゅう・絵本入りこみぐつ・ひみつ道具の話、ドラえもんの耳の話はこっちに）注意※最初にお知らせしますが、セワシがタイムパトロールから派遣されたエージェントであるという仮説は私が初出ではありません（誰が初出かもわかりませんが）。※この記事に書かれていることの大部分は、ネット民の皆様がtwitterやブログ、5chなどに投稿なさった考察の情報をまとめただけです。※二次創作のようなものであり、公式設定とは一切関係がありません。※この記事の内容は漫画・アニメ作品「ドラえもん」の、世界観・イメージを著しく損なう可能性があります。そのようなものをご容赦頂ける方だけ、以下をお読みください。.疑問○なぜ、のび太の妻になる女性がそれぞれ異なった、２つのパラレルワールドにおいて、同じ「セワシ」という子孫が生まれてくることが出来るのか？○なぜのび太の子孫は相続放棄もせず、自己破産もせず、律儀にのび太の借金を払い続けたのか？○なぜセワシの家は貧しいのにドラえもんやひみつ道具が買えるのか？○なぜのび太は更正せず、ドラえもんはやる気がないのに、セワシはドラえもんにダメ出しに来ないのか？○なぜタイムパトロールは時間犯罪者に対して無力なのか？○なぜタイムパトロールは時間犯罪の常習犯であるドラえもんを逮捕しないのか？○なぜそれほど野放図にもかかわらず「日本誕生」では、のび太の創った空想動物たちを徴収したのか？○なぜ２０世紀の世界には、ドラえもん以外に未来からやってきたロボットや人が見当たらないのか？○なぜのび太の住む街の人々はドラえもんの存在を自然に受けいれているのか？○なぜ危険なひみつ道具が未来デパートで売られているのか？○なぜ「ドラビアンナイト」において、「絵本入りこみぐつ」でアラビアンナイトの絵本世界に入ったはずのしずかちゃんが、作中人物のモデル、カリフ・ハールーン・アッ=ラシードと宰相ジャアファルがいるというだけで、現実世界のバグダードに出現したのか？作品内設定としても無理のある理論ではないか。○バイバインの栗まんじゅうを宇宙に捨てて、本当に大丈夫なのか？○なぜ、たかがドラえもんの耳と体色と声の欠損を、修理して元の状態に戻せないのか？.仮説「セワシは、のび太の子孫などではなく、歴史上の英雄である\"のび太とドラえもん\"のコンビを互いに引き会わせるために、タイムパトロールから派遣されて来たエージェントである」.各論◇セワシはのび太の子孫ではないので、のび太が誰と結婚しようと出生に影響はない。▼セワシが見せた写真はすべて合成写真だろう。現代の技術でも、子どもを騙す程度のものはつくれる。写真以外の証拠はセワシとドラえもんの証言しかない。セワシが嘘をつき、ドラえもんが騙されていれば済む話だ。ドラえもんなら、電子頭脳をいじることで事実認識を歪めることが可能かもしれないし。▼ジャイ子が嫌いだったら結婚しなければいいだろ。ジャイ子の設定ってルッキズムとかミソジニーだよね。ラッキーマンの不細工です代とかさ。「同じ名前の子がいるといけないから、名前はジャイ子にしました」じゃねーよ。新ドラだと「ジャイアンが自分の兄になるのはイヤだ」が強調されてたけど、これもＰＣ的な配慮かね。▼セワシの介入によりのび太が配偶者を変えたことで、本当に存在が消滅した子孫もいるかもしれないが、その程度で任務を躊躇するようではタイムパトロール隊員はつとまらない。（T・Pぼん参照）▼のび太の先祖子孫は皆、名前が「野比のび～」の形になっているが、セワシはこの法則に当てはまらない。「野比のび～」が「のびのび」、セワシが「忙(せわ)しい」を意味するとすると、セワシはのび太の一族とは対極の存在ということになり、作者が暗に「セワシが一族の者ではないこと」を示しているとも受け取れる。.◇セワシの正体はタイムパトロール（以下T・Pと表記）のエージェントであり、貧しい家の子などではない。▼未来世界とはいえ、ドラえもんや数多くのひみつ道具が貧しい家庭で買えるとは思えない。▼セワシのたたずまいや言葉遣いは貧しい家庭の子のそれではないようにみえる。▼セワシの語り口には、借金に喘ぐ一族の悲惨さを語る深刻さが感じられない。▼「だから今年のお年玉が５０円」って、日本円は未来も使われていて、物価も今とそんなに変わらないのか、お年玉という風習がまだあるのか。これ絶対セワシがのび太の時代について調べて即興で作った話だろ。.◇セワシがのび太にした話はすべて、野比家にドラえもんを居候させるための口実。▼ジャイ子と結婚、受験失敗、就職失敗、会社倒産。いかにものび太をその気にさせるために作られた子ども騙しのストーリーに見える。▼作中では描かれなかったが、セワシはのび太の両親を説得するために相当苦労したはずだ。両親には別の嘘をついて説得をした可能性が高い(未来ではのび太が犯罪者になる、のび太が自殺、のび太が親を殺したetc)あるいは、のび太には内緒で、協力の見返りに金銭や、ひみつ道具を使った物的援助が約束された可能性もある。.◇セワシは子どもではなく、ひみつ道具によって子どもに偽装したベテランのT・P隊員か、人間に偽装したロボットである可能性が高い。あるいは地球人の子どもにそっくりの宇宙人や変身能力を持つ特殊生物など。▼違う時代の人間と交渉するという難しい役目を、子どもに任せるはずがない（タイムスクープハンター参照）。子どもの姿に化けたのは子どもであるのび太に親しみやすく、警戒感を抱かれないようにするためだろう。▼※追記　あーでも、セワシもT・Pぼんの並平凡みたいにして幼くしてT・P隊員として修羅場をくぐり抜けて年齢以上の成熟をしてるのかも。.◇セワシがドラえもんを野比家に送った真の目的は「歴史上の英雄である\"のび太とドラえもん\"のコンビを互いに引き会わせ、ふたりに数々の事件を解決させて歴史(正史)の安定を守ること」である。▼映画では数々の悪人を倒し、世界を危機から救っていることは周知の通り。特に「雲の王国」では、地上を文明崩壊のカタストロフィから救っている。のび太なくして歴史の安定は守れないと言っても過言ではないだろう。.◇「のび太を更正させて、子孫の繁栄をもたらす」というのは、この真の目的を隠すためのカバーストーリーにすぎない。▼本編を見る限り、のび太が更正した様子はまったくみられない。むしろドラえもんが来たことで、のび太はひみつ道具のせいでより一層堕落している。肝心のドラえもんも、どら焼きを食べたり、遊んだり、メス猫を口説いたりして、まともに仕事をやっているようには見えない（たまにのび太に説教する程度）。のび太がひみつ道具をねだれば、毎回ほとんど二つ返事でひみつ道具を貸し与える甘やかしぶり。このような芳しくない状況にもかかわらず、セワシは滅多に２０世紀にはやって来ない。のび太の更生は真の目的ではないことがよくわかるだろう。.◇ドラえもんはセワシ家の「子守ロボット」ではなく、T・Pが秘密裏に管理するロボットである。▼製造メーカーの型式として子守用ロボットなのは確かだが、外見が子どもに好かれるようなアニマルライクなデザインであること以外は、人間と同等の運動能力と思考能力を持つ、実質的な汎用ロボットといえるだろう。▼子守ロボットということにしておけば、英雄であることが周囲にばれないというT・Pの算段もあっただろう。▼ドラえもんの製造工場、型式、製造番号、製造年月日はT・Pが把握しているのだから、放置ということはないはずだ。干渉こそしないが、ドラえもんの製造・教育はT・Pによって見守られていたはずだ。▼まっとうな子守ロボットだとしたら、のび太に対する教育態度がお粗末すぎる。まあ幼児相手が本来の「子守ロボット」だから、甘やかしすぎてしまうのだ、という解釈もできる。▼後付け設定ではあるが「2112年 ドラえもん誕生」では、のび太と会う前からドラえもんがすでに、時間犯罪者ドルマンスタインの逮捕に一役買っている。さすがは歴史の英雄である。なお「2112年 ドラえもん誕生」では、赤ん坊だったセワシがドラえもんを間違ってボタンを押して入札する描写があるが、これはT・Pがひみつ道具などを使ってつくりだした幻覚か何かだろう。セワシもセワシの両親も実在しない人物であり、T・P隊員が偽装したものだろう。▼以上に述べたようにドラえもんはセワシ家の所有物などではなく、その管理はT・Pが担っていると考えるのが自然だ。ドラえもんはT・Pの「管理下」であって「所有」ではないだろう。というのも、書類上はT・Pの管理する装備の中にドラえもんの名前はなく、その管理は秘密裏に行われている可能性が高いからだ。書類上はセワシ家の所有になっている可能性が高い。そして、そのセワシ家自体が市民ＩＤごと捏造された架空の世帯だろう。.◇プロの時間犯罪取締官であるT・Pにとっても、時間犯罪者の摘発は、その捜査範囲が「全時空間」に渡るため、困難を極める。干し草の山から一本の針を探すようなものだ。そこでT・Pは、正規隊員ではないのび太とドラえもんを、彼ら自身にも内緒で犯罪捜査に「利用」している。▼のび太とドラえもんの「遊び」が契機となって、時間犯罪を摘発できたケースが多い。そういう「柔軟性」「発想の奇抜さ」が時間犯罪の捜査には不可欠なのだろう。あるいは、のび太とドラえもんの「犯罪者的な思考／発想」が、彼らを時間犯罪者と引き合わせるのかもしれない。「毒を持って毒を制する」悪魔的捜査手法といえるかもしれない。▼以上が「前時代の凡庸な子どもに超法規的な特権を与える」という、一見荒唐無稽なプロジェクトの合理的根拠である。.◇ドラえもんのやっている歴史への介入は、T・Pが保全している「正史」にすでに「織り込み済み」であり、T・Pが定義するところの「歴史改変」には当たらない。▼わかりやすく言えば、ドラえもんが歴史に介入することは「運命」である。「織り込み済み」ということの意味は、たとえば「パラレル西遊記」の、のび太が初対面のリンレイに水を飲ませたときに、リンレイに「悟空様！」と呼ばれるシーンを見ればわかる。のび太が孫悟空に扮装することもリンレイに会うことも、のび太自身がそれを意図するずっと前から、すでに運命として決まっていたことだったのだ。ドラえもんが歴史へ介入「しない」ことこそが、防ぐべき「歴史改変」だったのだ。関係ないけどリンレイの存在って結構謎が多いよね。ロボットみたいな存在なの？年取るの？寿命はあるの？リンレイが三蔵法師の従者になることも歴史に織り込み済みなの？▼「織り込み済みの歴史介入」の例としては他に、「竜の騎士」ラストのポップ地下室による空間創造、「大魔境」ラストの先取り約束機、「創世日記」冒頭の昆虫人襲来などがある。「日本誕生」も、もしヒカリ族が日本人の先祖と言えるなら、「日本誕生」以前ののび太は、将来自分が行う歴史介入の結果を先取りしていたことになり、やはり「織り込み済み」ということになる。数えてみると結構多いね。他にもあるかもしれない。みんなもチェックしてみてね♪.◇ドラえもんが航時法に反する歴史改変をたびたび行い、また危険なひみつ道具の使用を過去時代で行っても、T・Pに逮捕されないのは、前記の大義のために多少の過失はお目こぼしされているから。▼ドラえもんが無茶苦茶をやることがきっかけになって、結果的に時間犯罪者の打倒など、歴史を良い方向に向かわせていると考えられているので、可能な限り介入しないというポリシーなのだろう▼また、すでに述べたのように、ドラえもんの行為は正史に織り込み済みなので、無闇に取り締まらない方がいいということもあるだろう。.◇２０世紀の時代にドラえもん以外の未来人・ロボットが見当たらないのは、ドラえもんだけがT・Pの特別任務によって存在を許されたロボットだから。▼そもそも２２世紀の人間であるセワシが２０世紀の人間とコンタクトを取ること、ロボットであるドラえもんを送り込むことが深刻な航時法違反。それが容認されているのはT・Pの超法規的措置があってのこと。.◇街の人々がドラえもんの存在に驚かないのは街ごとT・Pが何かしらの工作を行った結果。▼買収、強迫、洗脳、全員ロボットに入れ替えるetc。相当無理なことをやったはずだ。しかし大義のために、多少の犠牲は許されるのだ。☆https://anond.hatelabo.jp/20190502111820 に続く☆※返答１皆様ブクマ・コメント・レスありがとうございます。croissant2003様のご指摘によりタイトルを修正致しました。ありがとうございます。emiladamas様 \"面白いが、のび太の発想を使って時間犯罪捜査に役立てるというのは手間のわりにずいぶん迂遠な気はする。むしろそれは副次的なものであって真の目的は別にあるのでは\"真の目的ですか、確かにそれはありそうですね。しかし、そうなるともう自分には想像がつかないですね。作中の情報か組み立てられる仮説があるかなー何人かの方が、のび太は「時空の特異点」なのではないのか、ということを書いてました。「時空の特異点」とは一体何なんでしょうかね。時空をめぐる哲学的なＳＦになりそうですね。「あなたの人生の物語」みたいな。https://anond.hatelabo.jp/20190502175024 様　\"つまりドラえもんとは、周囲を巻き込んだ白日夢を見せ、危険なしに子供に精神的成長を促すロボットなのだ。\"なるほど、つまりドラえもんは「教訓のカセット」をいれた「ドリームプレイヤー」というわけですね。https://twitter.com/M_A_F_/status/1123859708140576768 Ｆ先生が関わった旧ドラ映画はだいたい大好きですが「ドラビアンナイト」は最初に書いたように理屈がよくわからないので、あまり好きじゃないです。「竜の騎士」「パラレル西遊記」が好きです。islecape様 \"表紙に堂々と「気象庁専用」と書かれた秘密道具を持ってるのを見た幼稚園の頃から、ドラえもん自身がエージェントなのでありセワシは従属的な立場でしかないと思ってるよ僕は（もちろんそんな話には決してならない）\" なるほど！重要な情報ありがとうございます。「都合の悪いことは全部タイムパトロールのせいにしている。」確かに・・・",
    "bookmark_count": "269",
    "category": "世の中"
  },
  {
    "masuda_id": "20121124194924",
    "title": "はてな村戦闘ブロガー白書2012(下書き) ",
    "content": "　　はてな村北部に位置する北極は、これまでブロガー諸国との共存共栄を心がけ、平和を愛してきた。これらもそうであろう。しかし村の内外を巡る情勢は流動的であり、我々は時局を正確に把握し、柔軟に対処しなければならない。目下、北極に持続的に敵対する有力なブロガーは存在せず、ブロガー諸国とは友好的な交易関係が続いている。このため、当面の間、はてな村および周辺のブログ戦闘国家群と直接的かつ大規模な紛争が発生する可能性は低い。だが、局地的な紛争や衝突が生じる可能性はゼロではなく、友邦との貿易摩擦や神学論争においてもブログ大戦略的な視座は欠かすことができない。本報告は、北極のブログ大戦略的見地に基づき、各ブロガーの傾向および対策を分析するものである。　　　・id:otsune　・情報技術：★★★★★★★　・修辞技術：★★★★　・キュレーター度：★★★★★　・好戦性：★★★★　・総合危険度：★★★★★★　自動巡回プログラムを駆使し、ネットじゅうの情報を収集するIT軍事大国。あたかも、衛星軌道に大量のスパイ衛星を打ち上げている某合衆国のようである。「インターネット上のすべての活動は、このotsune神によって監視されている」という前提で行動すると危険が少ない。この、「概念としてのotsune神」は己の行動を律するにも適しているので、アイコンをプリントアウトしてディスプレイの上に飾っておくと御利益がある。言説レベルでカウンターが可能な場合には、理路さえ通っていればotsune氏とのネットバトルに勝利する余地はある。しかし、そのような余地というのは、えてしてotune氏にとって戦略的敗退には繋がらず、むしろ互恵的な結果となることが多い。今後も戦略的パートナーシップの道を維持すべき友邦であり、軍事的冒険の対象としては不適である。　　・id:kanose　・情報技術：★★★★★★　・修辞技術：★★★★★★　・キュレーター度：★★★★★★★　・好戦性：★★★★★　・総合危険度：★★★★★★　かつて「はてな村の村長」と呼ばれていたkanose氏。村外にも大きな勢力圏を有し、そのキュレーター力を如何なく発揮している。はてな村を代表するネットウォッチャーの一人であり、村の生き字引でもある。サブカルチャー領域における豊富な知識・人脈を有するため、万全の準備を期するのでない限り、kanose氏とサブカルチャー領域で砲火を交えるのは避けるべきである。また、超薄味のレトリックやはてなスターを駆使して周囲の中堅ブロガーや若手ブックマーカーの動向に影響を与える外交術にも長けており、代理戦争をデザインする能力は高い。北極にとって危険度の低い友邦だが、kanose氏を危険視するブロガー・twitterユーザーは後を絶たない。　　　・id:Lobotomy　・情報技術：★★★★★　・修辞技術：★★★　・キュレーター度：★★★★★　・好戦性：★★★★★★★★　・総合危険度：★★★★★　以前から、好戦的な戦闘国家ブロガーであり、ネットウォッチャーとしてはてな村を睥睨していたが、2012年のはてな村反省会から北極と国境線が接するようになり、程なく、twitter上にて挑発行為が認められるようになった。2012年秋「青二才問題」を巡るコンフリクトでは、北極のODA活動に対しLobotomy氏がtwitter上で挑発行為を繰り返し、当方の言及にも応戦してきた。その後、id:FTTH氏、id:atawi氏、id:raf00氏がLobotomy氏の見解を支持したこともあり、このネットバトルは北極の敗北に終わった(威信値-2)。その後の観測データからは、ネットウォッチの快感の為ならなんでもやらかしかねない、獰猛な戦闘ブロガーであると推定される。彼はアカウントにこびりつくカルマの軽重を理解していないか、敢えて無視している。要注意。　　　・id:fut573　・情報技術：★★★★★★　・修辞技術：★★★★★★　・キュレーター度：★★★★　・好戦性：★★★★　・総合危険度：★★★★★★　これまで、はてな村のなかでも北極圏から遠いエリアに生息していたため、このブロガーはあまり目にすることが無かった。しかし、twitter上で国境線を共有するようになり、幾つかの「村事情」に言及していることが判明したため、観測機会が増大した。鉄火場案件に敢然と切り込み、データや引用文献を駆使しながら立ち回るさまは、修辞こそ派手ではないものの、手堅く、隙が無い。先日も、お調子者のブックマーカー達にアイアンドームによる迎撃を行い、村衆の威信値をまとめて削っていたのは記憶に新しい。fut573氏と交戦することになったら、攻めるにも守るにも十分な準備が必要になるだろう。そもそも、この、永久パターン防止キャラのようなブロガーの全面介入を招くような事態を避けるべく、日頃から、迂闊な発言には気をつけておくべきである。　　　・id:lkhjkljkljdkljl　・情報技術：★★★★　・修辞技術：★★★★★★　・キュレーター度：★★★★★　・好戦性：★★★　・総合危険度：★★★★　言わずと知れた、はてな村のコンビニ店長。id:nakamurabashiから発音不能のid:lkhjkljkljdkljlに変わってからも、エロゲとコンビニ周辺の話題を国是とするブログ大戦略は変化していないものと思われる。しかし、幾つかの争点、例えば先日の子どもの泣き声案件のように、はてな村のキャンプファイヤー中心地近くに躍り出てくることがあるため、オクラホマミキサーを呑気に踊っているうちにコンビニトラックに轢かれていた……という事態は十分に発生し得る。本人は全く望んでいないようだが、結果としてキュレーター度の高いブロガーでもあり、言及されると、カラスの群れのようなはてなブックマーカーがオマケについてくる可能性が高い。彼もまた、戦闘ブロガーなのである。一見、読みにくくて無駄だらけの文章のようにみえて、人を魅了する未知の修辞技術を保有している。矛盾とオーパーツの複合したブロガーでもあり、北極はこのブロガーを研究するべきである。　　　・id:FTTH　・情報技術：★★★★★★　・修辞技術：★★★★　・キュレーター度：★★★★★　・好戦性：★★★★★★　・総合危険度：★★★★　はてな村では歴史あるブックマーカーであり、村内のあらゆる揉め事に観測気球を飛ばしている。一応、根拠地としてのブログを保有しているが、ブログ正規軍を使って全面戦争を仕掛けてくることは稀であり、はてなブックマークの高みからささやかな言及を繰り出してくる程度である。従って、FTTH氏によって直接的に威信値や自意識値を削られるリスクは殆ど無い。問題になるのは、この人物の揉め事ブックマーカーとしてのキュレーター度の高さである。FTTH氏は、美味な揉め事案件があるとブックマークを行い、それが大小の村民が集まってくる呼び水となることがある。FTTH氏が召喚してくるのは、マドハンドの大群かもしれないし、ぐんたいアリかもしれないし、大魔神かもしれない。そのうえ、はてなブックマーク上でも[# |ω・）……]というタグに象徴されるような、保身に万全を尽くしたポジショニングを心がけるため、ブログ側からの迎撃は容易では無い。むろん、FTTH氏を相手取ってメタブックマークでタワーを築くことは可能だが、メタブックマークでタワーを築くという行為は威信値を大幅に低下させるので、愚の骨頂である。　　　・id:REV　・情報技術：★★★★★★　・修辞技術：★★★★　・キュレーター度：★★★★★★　・好戦性：★★★★　・総合危険度：★★★★　はてな村ライトノベル地区に生息するブロガー。はてなブックマーク上では、大勢のブックマーカーを使嗾するキュレーター的立場にあり、村内外のきな臭いarticleに積極的なマーキングを行っている。しかし、危険度の高い案件には無言のブックマークを行うため、FTTH氏同様、ブックマークに対する迎撃は難しい。キャンプファイヤー予定地に黙って薪を投下し、村民達を召喚するありさまは、じつに村人的といえる。そんなREV氏ではあるが、ブロガー諸国の怒りを買うことも稀で、おおむね器用に立ち回っている。そんな無敵の村民のように見えるREV氏にも、一矢報いるチャンスはある。一見、彼は無言でブックマークすれば気が済む人のように見えるが、実際には、本拠地である「REVの日記」において、遠まわしな、それはそれは遠まわしな隠喩をもって、踊り子さんにおさわりタッチしていることがある。ここを強襲すれば勝機はあるかもしれない。　　　・id:fujipon　・情報技術：★★★★　・修辞技術：★★★★★　・キュレーター度：★★★★★　・好戦性：★★★　・総合危険度：★★★　はてな村診療所の内科医さん。通常は、本拠地『琥珀色の戯言』にて書評活動を展開しているが、年に数回程度、キャンプファイヤー案件に首を突っ込んでくることがある。元来、善良な人物であり、弱い立場の人間・インターネットの自由に敗北している人間の味方をするようなポジショニングだが、その際の修辞運びで揚げ足を取られ、インターネット自由主義者との紛争状態に陥ることが多い。近年はそうした修辞運びの技術にも変化がみられ、可燃性が減少しつつあるが、それでもオクラホマミキサーを先導している時のfujipon氏周辺には可燃物の匂いが立ち込めている。fujipon氏の新ブログ『いつか電池がきれるまで』は書評ブログではなく、オピニオンにみちているため、ここが今後のフロントラインになっていくと推測される。　　　・id:orangestar　・情報技術：★★★　・修辞技術：★★★★★　・キュレーター度：★★★★★　・好戦性：★★★　・総合危険度：★★★★　はてな村の漫画家。一時期、はてな村の戸籍が得られないことを嘆いていたが、村民じゃないとは誰も思っちゃいませんよ。はてな村オンライン上のorangestar氏は、ブックマーク活動およびはてなスターを駆使した活動が目立つが、時折、ブログ上から強烈な言及を繰り出すことがある。ここまで挙げた多くの村民達に比べると、はてな村近辺の監視頻度は低いが、かえってそのせいで、orangestar氏の言及パターンは読みにくく、神出鬼没の印象がある。しかしブログ記事を見てみれば、かなりの頻度で「はてな」に言及しており、村への貢献度も高い。生粋の村民とみなすのが妥当であろう。　　　・id:amamako　・情報技術：★★★　・修辞技術：★★★　・キュレーター度：★★★　・好戦性：★★★★★★★　・総合危険度：★★★　議論を好む……と書くと聞こえはいいが、倫理・自由・人気アニメ作品　といったジャンルにおいて、きわめて攻撃的な論戦を繰り広げるブログ戦闘国家である。永年にわたる議論の蓄積の末、相応の発言力と信頼性を勝ち得ている……というわけではなく、過去、rir6、sjs7といったidからの鞍替え履歴があり、twitterの言動を見る限り、なかの人の精神状態はやや不安定である。そのスタイルとポリシーゆえ[ディベート脳][空想家]といった野次を浴びる頻度が高く、otsune神をはじめとする、はてな内外の人物への敵対的言及も多い。このことが示すように、amamako氏のブログ大戦略には計算というものが無い。勝てる戦か勝てない戦か・周囲への説得力が高いか低いかを度外視して、あらゆる相手に全力で飛び掛るスタイルである。これは、ブロガーとしてほとんど致命的なスタイルだが、計算が通じない獰猛というのは、それはそれで難しいものである。　　　・id:raf00　・情報技術：★★★★★　・修辞技術：★★★★★　・キュレーター度：★★★(村外には＋★★★)　・好戦性：★★★★　・総合危険度：★★★★　はてな村には本拠地を保有しておらず、twitter等での活動が目立つブロガーながら、村の年中行事には欠かさず出席し、キャンプファイヤーや揉め事には高頻度に言及を行っている。このように、はてな村をこよなく愛してやまないraf00氏だが、主たる活動領域は村外であるため、村民に対する影響力は相対的に低い。しかし、twitter等を介して村行事を外部に伝達する能力には秀でており、その姿は、さしずめ村の観光案内所である。amamako氏とは対照的に、ネットバトラーとしてのraf00氏はブログ大戦略的な機知に秀でており、これがブロガーとしてのraf00氏の生残性を高めているのは明らかである。しかし、損得勘定や説得力の高低を知っていること――知りすぎていること――こそが、raf00氏の逆説的な弱点である。北極とは友好的な関係が続いているため、そのような弱点を突破しなければならないような事態は考えにくい。　　このほか、id:faita(失礼、id:feita氏。スペルミス)、id:comzoo、id:wideangle、id:anigoka、id:jt_noSke、など、意識すべきはてな村民は枚挙に暇が無いが、北極に直接影響を及ぼすような根拠地を保有しているわけではないので、ここでは省略する。　　　【村外関連勢力】　以下に、はてな村には所属しないが強い影響力を有する外来勢力について触れる。　　・ハックル帝國(id:aureliano)　・情報技術：★★　・修辞技術：測定不能　・キュレーター度：★★★★★　・好戦性：★★★★★　・総合危険度：★★★★★★★　はてな村においてaureliano氏を名乗り、現在は放送作家として・メルマガ執筆者として活躍中の岩崎さん。当人曰く「はてなという場は、一言で言えば狂人を欲していた。狂人ブロガーを強く希求していた。その声に、要望に応え続けたというのがはてなでのぼくだった」。とはいえ、未だハックル帝國は(株)はてなを糾弾してやまず、はてな村、はてな的なるものに対する舌鋒は鋭い。北極の執着測定器によれば、twitter上におけるハックル帝國のはてな村に対する言及スカラー量はいまだ高水準である。はてな村は、このギガンティックな自走臼砲に常に照準されている。(株)はてなは、至急ハックル帝國に菓子折を持っていき、荒ぶる神を鎮めるべきである。　　　　　[関連]：はてな村民との喧嘩になった場合、その傾向と対策　　(以上は年末年始向けの下書きである。増田に投下試験を行い、後日加筆修正を行う。)",
    "bookmark_count": "269",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141101151504",
    "title": "プロジェクトマネジメントで大切なたった3つのこと（記事移転しました） ",
    "content": "下記に記事を移動・移転したので、お手数ですがこちらへブックマークをお願いします。http://wiz7.hatenablog.com/entry/2014/11/01/021059",
    "bookmark_count": "269",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170423184453",
    "title": "法律の定義上，暴力団は必ずしも組織的犯罪集団ではない ",
    "content": "国会ウォッチャーです。　枝野さんや逢坂さんが、法律の瑕疵を議論しようとしてることもわからないのか知らないけど、分からないなら黙ってればいいのに。わかってやってるなら悪質としかいえないですけどね。誰の事って、長尾たかし議員（自民党）や渡部篤元議員（自民）のことですけどね。500yenや百田尚樹やDAPPIレベルであることをわざわざ自己紹介されなくてもと思いますけど。「キノコ」の次は、、、、、「楽譜」です。テロ等準備罪処罰法案審議、法務委員会、私の担当時間終了。理解に苦しむ質疑と、思い込みやレッテル貼りの嵐、ドッと疲れます。今晩のニュースは如何に？— 衆議院議員 長尾たかし (@takashinagao) 2017年4月19日民進党逢坂誠二議員は暴力団が「暴対法」を知らないのだろうか。極左暴力集団、日本共産党、朝鮮総連は、破壊活動防止法の対象団体でもある。民進党は、左翼全体主義と連携して政治を行う政党である。 https://t.co/9QjweJHCrh— 渡部篤 (@watanabeatushi) 2017年4月22日枝野さんが何を議論しようとしてるかはもう書いたので、逢坂さんのほうの質疑を紹介しますが、逢坂「4月19日の答弁の中で、大臣こういっておられる。これ何度も言ってることです。\"国内外の犯罪情勢等を考慮すれば、条文上明示しておりますテロリズム集団の他、暴力団、麻薬密売組織等、違法行為を目的とする団体に限られる\"。これは大臣のいわゆる組織的犯罪集団というものに対する答弁であります。そこで大臣，暴力団は組織的犯罪集団でしょうか。」（基本的質問だけど、通告がないからなかなか答えられないでヤジが与野党から飛び交う）金田「えー通告がない質問だというふうにおっしゃいました。その通りでございます。はい、えー、暴力団の共同の目的というものがございます。えー組織的犯罪集団の該当性を個別具体的な事実関係を離れて、一概に結論を申し上げることは極めて困難であると思います。あくまで一般論として申し上げれば、所謂暴力団は、組長の統率の下に、階層的に構成された団体でありまして、様々な犯罪行為を行うことにより組織を維持拡大し、また構成員もそのような組織を背景として、暴力的な威力を利用して、それらの犯罪行為を行うことにより生計を維持しているものであります。そのため、暴力団の結合関係の基礎としての共同の目的は、凶悪重大殺傷犯を含む犯罪行為全般を行うことであると、一般論として申し上げれば、考えられるわけであります。従いまして一般論としては該当しうると、申し上げることが出来るのではないか」逢坂「大臣、暴力団が組織的犯罪集団であるか否か。これは例示して何度も言っていることですから、そういう基本的なことについては、サクサクお答え頂きたいと思うんですよ。それで、私は暴力団だからと言ってイコール、即、組織的犯罪集団になるとは思っておりません。この法の6条の2の定義に照らし合わせて、個々具体的にやはりそれぞれの暴力団について考えていかなければこれが組織的犯罪集団であるかどうかっていうのはわからないというふうに私は思っているんです」この金田さんの答弁は無難ですよ。間違ってない。該当しうると答弁しているし。そして逢坂さんの質疑も正しいですよ。この発言を取り上げて、いつもの方々が騒いでるわけですけど、暴力団の定義と、組織的犯罪集団の定義が違うんだから当たり前の話なんですよ。暴力団対策法の２条２項その団体の構成員（その団体の構成団体の構成員を含む）が集団的に又は常習的に暴力的不法行為等を行うことを助長するおそれがある団体をいう。テロ等準備罪、組織犯罪取締法改正案，6条の２項として追加しようとしている文言団体のうち、その結合関係の基礎としての共同の目的が別表第三に掲げる罪を実行することにあるものをいう。いやご本人ももう少しアピールすればいいのにと思いますけど。「組織的犯罪集団」とは、共謀罪(テロ等準備罪)法案上、「その結合関係の基礎としての共同の目的が一定の罪を実行することにある団体」と定義。「暴力団」とは、暴力団対策法上、「その団体の構成員が集団的に又は常習的に暴力的不法行為等を行うことを助長するおそれがある団体」と定義。— 衆議院議員 逢坂誠二 (@seiji_ohsaka) 2017年4月22日　暴対法はmay（おそれがある）であって、団体を規定していて、基本的にいわゆる組織が対象ですよ。でもテロ等準備罪は、あくまで団体であって、山尾さんや枝野さんの質疑の中で明らかになったように、想定しているのは組織された団体というよりも、どちらかというと共同の目的として、犯罪を遂行しようとする、グループです。そこに名前がなくてもいいんです。むしろ名前がある集団がそのまま組織的犯罪集団に合致することはレアケースでしょう。暴対法は、結社の自由から結社そのものは止められないけれども、基本的に指定暴力団という形で、暴力団組織が指定されます。　でもテロ等準備罪での組織的犯罪集団は、結合の基礎となる共同の目的が犯罪を犯すことであることはmust（要件）であって、オウム真理教や、山口組というような組織として組織的犯罪集団を規定するわけじゃないんですよ。その組織の中の一部の集団が基本的な対象になる。ある犯罪を実行しようという共謀がなされた時点で、ある程度継続的に維持されていたグループなわけ。むしろLINEグループとかのほうがイメージが近い。だから暴力団は必ずしも組織的犯罪集団ではないというのは法律の定義上，まったくその通りでしょう。また結合関係の基礎としての目的は、個々にちゃんと検討しないといけないよ、ということは，刑事局長も金田大臣も認めているわけです。看板では暴力団やテロリスト集団が取締りの対象だよ、というようなことを言いながら，必ずしも彼らを取り締まれないよ、という指摘は，枝野さんの「テロリストの本来の目的は，政治的主張の実現でしょう」というのと同じ部類の話ですよ。一般にイメージされる団体が必ず対象になるわけではないくせに、普通の団体も取締りの対象になりうる（この逢坂さんの質疑の中で盛山副大臣が、この趣旨のことを答弁していたけど）というこの法律の瑕疵の話を彼らはしているんですよ。　まぁ枝野さんも逢坂さんも法律の文言が何を対象にしているのかについて、難しい議論をしているのは確かなので、わからないのは仕方ないかとも思いますが、わざわざ、自分の理解力のなさを宣伝される国会議員や元議員が多くて辟易としますね。レッテル貼りっていってりゃ反論になると思ってるのでしょうかね、親分と同様に。国会議員なら枝野さんの疑問に対して「これこれこういう文言が入っているから大丈夫なんです」というようなことを説明されるのが筋じゃないでしょうかね。追記：DAPPIとか500yenとか百田尚樹レベルって話は、要は逢坂さんが、これでは暴力団取り締まれないよ、っていってんのに、「逢坂誠二は暴力団は組織的犯罪集団じゃない、取り締まるなって言ってる！」って吹き上がってるレベルの人ってことですが。これ条文の話と、答弁の話をもっと整理して書けばよかったですかね。立法事実の話　過去に同種の犯罪を繰り返し実行している組織は、既遂罪で捜査も検挙もできるので、テロ等準備罪は必要ありません。テロ等準備罪が必要になる場面は、今までに一度も犯罪を既遂していない団体が、277のリストの犯罪を犯そうと共謀した場面のみです。これは大事な話。また暴対法は相当広い範囲を網羅しているので、暴力団が関与している犯罪は、下部団体まで含めて網羅しているので、これまた、わざわざ、犯罪の遂行を結合の基礎とする共同の目的としている、という要件が必要な法律は必要ないんです。政府の建前の話　一般の人を監視する法律じゃないということを説明しないといけない。だから、（条文に書いてない条件を）答弁でなんとかしようとしているんです。でも、テロ等準備罪が必要な根拠そのものが、「今までに一度も犯罪を既遂しているという合理的な嫌疑がかけられない団体による共謀段階での検挙」であるため、これはもう完全に排反事象なのです。今までに一度も犯罪を既遂しないと思しき団体を監視することなしに、共謀段階での検挙なんてできるわけがない。これがこの建前の欺瞞。海賊版の準備行為　やくざが資金源として著作権法違反の海賊版DVDのすでに製造、販売としていた場合、何の問題もなく現行法で検挙できます。今まで一度も海賊版DVDを製造、販売したことのないグループが、海賊版のDVDを製造、販売することを共謀して、その構成員が、オリジナル版を用意する、これが、今回整備しようとしているテロ等準備行為です。この今まで、一度も海賊版DVDを製造、販売したことのないグループが、オリジナル版を購入するという外形的行為を持って、どうやってそれが海賊版の共謀であることを知るのでしょう。また、政府の答弁によると、結合の基礎としての共同の目的が違法であることを認識していなかった場合は、その行為がその目的としては認定できないとしています。たとえば、この今まで一度もこの海賊版販売行為を行ったことがない団体の構成員のうち、オリジナル版を購入した人物は、その目的が海賊版製造であることを知らなかった場合、組織的犯罪集団の構成員でないため、検挙できません。暴対法や、既存の窃盗罪は、この要件がありません。だから振り込め詐欺の出し子が逮捕できる。でも、政府答弁のとおりなら、このテロ等準備罪は、その結合の基礎となる共通の目的を知らなかった場合、出し子が、ATMで引き出すための白カードを入手した段階では検挙できません。つまり、一般人を対象としないというのならば、同じく、一般用語での犯罪集団には、現行法以上に役立たずなんですよ。この犯罪は、明らかに、当局が検挙したいと考える一般人を対象として疎明段階での捜査着手、拘禁を目的としていると考えないと作る意味がないものです。こういう意味で、暴力団が必ずしも組織的犯罪集団ではないという逢坂さんの指摘は意味を持っているので、百田とかが言ってることは真逆の話なんですよ。",
    "bookmark_count": "269",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200102165623",
    "title": "底辺男性の給料を上げて結婚させ子供作らせるようにしろっていうけど ",
    "content": "正直な話していい？　そういう家庭の子供に生まれたい？　女性は結婚すると家事負担が増えて、出産すると育児負担が増えるから、キャリアにはマイナスになるんだよ。キャリアにマイナスになってもいいからこの人と結婚したいと思えるほどの魅力が低賃金男性にあるかというと、無い。低賃金男性って家事も育児も出産もできないから、抱えるだけ負債みたいな存在なんだよ。醜くてだらしなくて身勝手だしね。低賃金息子やニート息子を抱えて苦労している夫婦もいるくらいだし、親にとっても負債なくらいなの。　高収入男性は、顔が可愛くて若ければ低学歴低収入女性と結婚したりする。新卒や派遣のフレッシュな子に手を出したりね。そしてその結婚は男性のキャリアのマイナスにはならない。家事・育児・出産は妻がやるからね。男性は経済的下方婚をするから心優しいみたいに考えているなら誤解。若くて可愛い子が好きな男性にとっては経済的下方婚するメリットがある。高収入男性は、年増のブスの家事能力ゼロの低収入女とはさすがに結婚しない。メリットがなくてデメリットしかないから。低賃金男性はそういう年増ブスみたいな無価値存在だから誰からも見向きもされない。KKO同士でも仲良くなりたくない。　イケメンバンドマンは無収入でもヒモやれてたりとかするけど、増田で下方婚下方婚って言ってる男はどうせ不細工中年なんでしょう？チビデブハゲブサイク中年男性にはヒモとして飼う価値も無いよ。家事も育児も出産もできないし金も稼げないチビデブハゲブサイク中年、それでいて不満だけは一丁前にうるさく騒ぐんだから、本当に重～い負債としか。人生に有害。毒人間って感じ。処理に困ってる汚染水みたい。両親はそんな人間を産み育ててしまった責任があるから仕方ないけど、そういう義理のない他人でこんな人間を引き受けたい奴なんかこの世に存在しないよ。逃げ回り押し付けあうばかりだよね。友達になりたくない！一緒に働きたくもない！関わりたくない！こんな奴の子供産むなんてありえない！こんな奴の息子として生まれるなんて、こんな奴が父親だなんて、人生お先真っ暗！　つまり上方婚したい男性は、上方婚できてる派遣女子とかを見習って、若々しいイケメンになって家事育児を頑張るしかない。それでも所詮、出産はできないから、上方婚できるような若くて可愛い派遣女子よりも低い価値しか出せないんだけどね。　そしてこういう話をすると「メリットがないと結婚しないというような男女関係には愛がない」とか言い出すやつがいる。そういうこという奴、家事能力ゼロの貧乏で性格の悪い年増デブブスメンヘラとでも結婚してみてから言えよ。メリットが無粋だと言うなら、お前から「デメリット婚」を実践してみろ。しないくせに乞食みたいなことをぬかすな。",
    "bookmark_count": "269",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180530131940",
    "title": "SFファンに聞きたいんだけど ",
    "content": "例えば30歳のおっさんがコールドスリープされて100年後に飛ばされたら、おっさんは130歳なの？30歳なの？もし130歳なら30歳ぐらいでコールドスリープして65歳になったら起こしてもらってそこから年金生活したい。",
    "bookmark_count": "269",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190503190808",
    "title": "アニメの映画が楽しめない ",
    "content": "・ドラえもんジャイアンが死んだりしてくれたら面白いけれど、そういうのは絶対にないので面白くない。せめてのびたのバイオハザードみたいにママがゾンビになったみたいなのならいいのにな。　　・クレヨンしんちゃんまさお君が黒幕だったみたいな感じなら面白いけれど、いまだにないので面白くない。まぁ戦国ではキャラクターが死んだのは良かった。　　・名探偵コナン蘭が死ぬか、怪盗キッドが捕まるか楽しみにしているが、いまだにないので面白くない。　　・ポケットモンスターサトシが主人公でピカチュウが一切でない映画を作って欲しい。同じ面子ばかりなので面白くない。　　俺はさぁ、どうせこうなるんだろうなって思う映画を見たくないんだよね。あぁーどうせメインキャラとか死なないんだろうなあ。どうせハッピーエンドなんだろうなあって思うとすげえつまらなくなる。こういう俺みたいな奴がいるのに、どうして、メインキャラクターが死ぬような作品を作ったりしてくれないのかな。クレヨンしんちゃんなんか、パラレルワールドっていうか、映画だと非現実的な世界観になるんだからそれくらいやってくれてもいいんじゃねって思うんだよね。この映画ではサトシのピカチュウが死んじゃったぁとかなったらそれこそ悲しいけれどこの作品内でのピカチュウってだけみたいにすればいいじゃん。そういう風にできないもんなのかねえ。",
    "bookmark_count": "269",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20131106001822",
    "title": "死にたい人間を安らかに死なせる社会になればいい ",
    "content": "国立安楽死センターみたいな施設を作るべきだ。そうすれば、新小岩駅が悲惨なことにもならないし、肉の塊や糞尿などを処理する必要も無いし、飛び降り自殺や有毒ガスによる自殺の二次被害も出ない。鉄道のダイヤが乱れることも無いし遺族に過大な請求が行くこともないだろう。死ぬことは罪なのか？ツライのに人生を続けることを強いられる必要はあるのだろうか。僕は死にたいし人に迷惑をかけずに安楽死する手段を望む。",
    "bookmark_count": "269",
    "category": "世の中"
  },
  {
    "masuda_id": "20140714212823",
    "title": "冷凍したご飯を温めて食べる人って、よくあんなので満足できるな ",
    "content": "ご飯を2合炊く。炊けたらタッパーに入れてフタをして冷凍。後日。冷凍庫から取り出し、フタを少し開けてレンジで温める。結果として、表面がパリパリで中心部分だけが割とふわふわしたご飯が出来上がる。表面から中心部分にかけて水分が無いので、全体的に固まりになってて食感はパンのような柔らかさよりもまんじゅうみたいな硬さに近い。タッパーのフタをしめたままでレンジで温めると、タッパーが熱すぎてふたを開ける事すらままならないから、仕方なくフタを開けてる。あんなご飯で満足できる人居るの？　一人暮らしならご飯たくさん炊いて冷凍しろとか言うけど、俺の舌でも満足できない。それとも冷凍したご飯はチャーハン専用なのか？＜追記＞トラバをくれた方々、ブコメをしてくれた方々、ありがとうございます。以前どこかで「ネットで相談する時は下手に出るよりも煽り気味で上から目線で断定したほうが情報が得られやすい」という話を聞いていましたが、ここまで情報が集まるとは思いませんでした。書き方は釣りでしたが、内容としては釣りではないです。ご飯の美味しい解答方法に悩んでいたのは事実なので。集まった情報をまとめると、だいたい次の通りですね。１．タッパーではなくラップで包む２．フタをしたまま温める３．小まめに炊く４．専用容器を購入する１のラップで包む案は割といろんな人が言ってますけれど、個人的にはあの二度手間感が苦手なんですよ。スーパーの惣菜をわざわざ食器に移して食べるみたいな二度手間感あるじゃないですか。かといって、机の上に暖めたご飯を奥のも、（ラップごしと言っても）味気ないですし。おにぎりならいいんですけど。２のフタをしたまま温めるのを試してみたところ、レンジから取り出すときはクソ熱かったんですけど、ちゃんとほかほかでふわふわな食感のごはんになっていました。やっぱりフタを取ってたのがまずかったのか！密閉型のタッパーだから上記で破壊されそうな予感がしてたのですが、レンジから出してみたら少しだけフタがめくれてました。蒸気が抜ける程度ならいいんですかね。ブクマにもありましたが、温める時間を短縮してみたのも良かったのかもしれません。少し温めても中が冷たくてしょんぼりした経験があるので、それを恐れるあまり温めすぎてしまったのかも。500Wで7分は長すぎだったようです。３の小まめに炊く方法ですが、1合ってかなり多いじゃないですか。カレーや丼ものならともかく、普通に食べるには量が多すぎる。それにご飯が炊けるまでってかなり時間がかかりますし。0.5合ずつ炊ける炊飯器も魅力的ですが、「毎回炊くのめんどくせー！」ってなりそうで。というか、毎回炊くのが面倒じゃなかったら、「多めに炊いて冷凍する」って手段にはなりにくいと思うんですよ。というわけで４の案として専用容器を購入してみました。そもそも、ご飯用の蒸気抜きがあるタッパーがあると知らなかったんですよ。ご飯サイズのはあったんですけど、ご飯専用のがあったとは。科学のちからってすげー。100均よりは高いものの、3・4個で500円ちょっととかなりお手頃な価格。もっと早く買えばよかった。いろいろアドバイスをくれた方々、ありがとうございました。あなた方のおかげでメシウマになれました！",
    "bookmark_count": "269",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181124180550",
    "title": "レア信仰やめろ ",
    "content": "ステーキも牛カツもレアレアレア…はっきり言って上手くない。いや刺身で食べるならうまいのかもだけどさー牛カツのレア信仰なんて異常でしょ…いまだかつてまともな牛カツ食べたことないんで、まともな店があったらおしえてほしい",
    "bookmark_count": "269",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190226222502",
    "title": "主人公がKKOで、克服しないまま、お笑いじゃなく肯定的に描かれてる創作物※小説以外 ",
    "content": "なんかある？視覚的に表現されてるアニメや映画で。",
    "bookmark_count": "269",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170124085324",
    "title": "1円ライターから風落ち ",
    "content": "来週からヘルス嬢になる。２ヶ月前まで、複数のキュレーションサイトのライターやってた。いわゆる1円ライターってやつ。最初は稼げなかったけど、やってるうちに15分で2000字纏められるようになったから、最後のほうは月10万くらい稼いでた。パクリはもちろん多数。そうしないと稼げなかったから。でも、今はキュレーション業者から「著作権侵害の損害賠償を払え」と凄まれている。パクリ元から金を請求された記事が80件くらいあり、一律3万立て替えたから、240万払えと。そんなお金あるわけないよ…一緒にライターやってたお友達に相談したら、その子は300万くらい請求されてた。私より多い。私より多く記事書いてたから、請求も多くなったのかな。まだ看護大生の私達は今すぐそんな大金払えない。親にも、他の友達にも言えない。二人で出した結論は、「風俗で稼ごう」看護学生だから、人の裸にあまり抵抗ないし、エッチもそれなりに経験してるから。それに、今の私達の年代では珍しくないし。8人に1人が風俗歴あるんだよね。いくつか面接を受け、関東近郊の某グループの店に決まった。先月から、私達のような事情を持つ女の子の入店希望が増えてるって言われた。永江一石が私怨で始めたDeNAキュレーション騒動は、こんな形で若い女の子に影響してるんだよ。パクリは悪かったかも知れないけど、永江のやったことも、著作権保有者しか得しないクソビジネスじゃない？彼のブログの言葉を借りるけど。ああ、来週から頑張ろう余ったお金でホストクラブも行ってみたいなあ。せっかく夜の世界に行くんだから",
    "bookmark_count": "269",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190907065637",
    "title": "LGBTから取り残されるアセクシャル",
    "content": "LGBTQってさ、要するに恋愛であり性愛のハナシなわけよ。つまり大前提として、人は恋愛とか性愛を有するみたいなことになってて、それがアセクシャルには辛いときがある。たとえば、ある作品で主役二人の深い関係（恋愛とは言われていない）が描かれて、これは同性愛だ！なんて進歩的な作品だ！って、盛り上がって、制作がいやこれ恋愛じゃないんすわって言ったらその人たちめちゃくちゃ怒るのね。同性愛差別だって。自分はそういうのを見ると悲しくなる。恋愛、性愛というドライブがなくても、二人の人間が強く運命的に繋がれるというのは、実に奇跡に近いと個人的には思う。だから恋愛、性愛じゃないよ！というのは福音だった。自分みたいなアセクシャルにはでも声のでかいLGBTQ擁護者が、恋愛がないなんて差別だーーーーーーーって吹き上がる。しんどい。無性愛者のことも忘れないでマジで",
    "bookmark_count": "269",
    "category": "世の中"
  }
]