[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "332",
    "category": "世の中"
  },
  {
    "masuda_id": "20181216164936",
    "title": "",
    "content": "コンビニで「iDで」とか「Suicaで」と言うのはどのタイミングが店員さん的に嬉しいんだろういつも最後のピッあたりで言ってるんだけど",
    "bookmark_count": "332",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171023212011",
    "title": "「弱者を救えば最終的には貴方も救われる」は本当か ",
    "content": "リベラルがよく言うこの理屈は、もう胡散臭くて信用されないものになってしまったと思う。この理屈からは、右翼のトリクルダウン理論と近いものを感じる。右翼の言い分が「強者に尽くせば最終的には貴方も得をする」であるのに対して左翼の言い分が「弱者に尽くせば最終的には貴方も得をする」だと言う事だこの両者の言い分が両方とも嘘であるならば、真ん中にいる人間の現状は、上と下の両方から搾り取られているようなものだろう。福祉の削減や、弱者の切り捨てに賛成する人間の事を、「正しい損得勘定勘定のできない人間」というニュアンスを込めて、「肉屋を支持する豚」と呼ぶ事があるが、本当にそうだろうか？「弱者に尽くせば最終的には貴方も得をする」という言い分がトリクルダウン論者の言うそれと大差ないとしたら、弱者に尽くす者こそむしろ正しい損得勘定のできない人間ではないだろうか？もちろんこのような言い分に対して「弱者に尽くす事は損得勘定以上の意味合いがあるのだ」と言う事はできるだろう。しかしそのような事を言えば、「弱者を救えば最終的には貴方も救われる」という言葉はますます嘘くさい物になり、信用を失うだけである。私は冒頭で述べたように、「弱者を救えば最終的には貴方も救われる」という言葉はすでに胡散臭くて信用されないものになってしまったと思う。福祉のリソースに上限があるという現実は、すでに十分見えてしまった。ここから先は綺麗事の通用しない奪い合いが繰り広げられる事になるのではないだろうか。追記現時点で約300のブックマークがついた。それを読むと「怪我や病気をした時の保険」というコメントが多い。なるほど、確かに誰しも怪我や病気をする可能性はあるのだから、怪我人や病人といった「自分もなるかもしれない属性」を救う事は損得勘定として問題がなさそうである。ではLGBTや外国人を救う事はどうだろうか？自分がそうなる事はまずないであろう人間がそのような属性の人間を救う事に意味はあるだろうか？例えば「キモくて金のないオッサン」のような「救うべき綺麗な弱者」として認められる事は決してない人間が、女性やLGBTや外国人が今よりも生きていきやすい社会の実現に協力する事は本当に得だろうか？「女性やLGBTや外国人が生きていきやすい社会は貴方も生きていきやすいですよ」というような言説は事実だろうか？本当にこのような言説は信用されているだろうか？私はすでにこのような言葉は十分な説得力を失っているように思う。もしこのような言葉を信用する人間がいるとすれば、そのような人間こそ損得勘定ができない「肉屋を支持する豚」であるように思うのだ。",
    "bookmark_count": "332",
    "category": "世の中"
  },
  {
    "masuda_id": "20190604005659",
    "title": "日高屋で若い女の子グループがいて辛かった ",
    "content": "※この話は僕が直接的に被害を受けた訳ではなく、日高屋で見た感じ20代前半の女性4人グループと空間的に一緒に食事をしただけの話です。さっき仕事帰りに久しぶりにパチスロを打った訳ですよ。まぁ少し勝って時間も夜の10時くらい。ご飯どうしようかと悩む訳ですよ。普段は自炊しているけど、夜も遅いし作るの面倒だからどこかないかなと。そしたら日高屋があってたまにはジャンキーなものもいいなと思って入った訳ですよ。その瞬間僕は違和感を感じたね。それは甲高いキャハハハという笑い声だった。席を案内される際、その正体がわかった。それは4人の若い女の子グループだった。そして僕の席は通路を挟んで左斜め後ろの横並び席だった。まさか日高屋にこんな若い女の子が。しかも4人で。この違和感。日高屋というおじさんの場所。金のない男の場所。僕が今まで行っていた日高屋はそんな場所だった。なのにそこには4人の若い女の子。なんだろうこの吉野家コピペの様なあの感じ。日高屋ってのはこうもっとどろどろしててほしいんだよ！そこに若い4人の女の子。2人ならまだわかる。3人でもぎりぎり許そう。しかし、4人おめーらは駄目だ。しかも酒を飲んでいない！こうなると1人で食事に集中できないしゲップもできない。おじさんたちの下世話な話もしづらいだろうなと勝手なおせっかいも浮かんでくる。キャハハハという笑い声に僕のこと笑われてんのかなって彼女たちが笑う度に思ってしまう。ギャンブルで緊張してでてきた額の脂汗。餃子と間違えてデコにラー油かけたんじゃねとか言って笑ってそうだよ。逆にそのフリルの服に餃子のタレ着いたら洗うの大変だろとか余計なことも考えてしまう。結局、ずっと違和感と共に食事をして店を出てきた。多少、自意識過剰なところもあるがこの違和感をみんなにわかってもらいたくてエントリーを書いた。もちろん日高屋はみんなの場所で女性が食事するのはなんら問題ない。前にどこかの記事で男のオアシスが女性に奪われて辛いとかそういうのを見て、んなバカなとかそう思ってた。しかし、いざ現実に立ち会ってみるとすごい違和感だった。居辛さというかもっとここはこうあるべき場所なのにということばかりひとりで考えていて辛かった。今話題のタピオカの行列におじさんたちが並ぶと若者たちは何を思うのだろうか。",
    "bookmark_count": "332",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190301181411",
    "title": "大学卒業してから人生60年馬車馬のように働くと思うとヘドロが出る ",
    "content": "そんなんならニートでいいと思ってしまう",
    "bookmark_count": "332",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140506152939",
    "title": "「人権」問題のグローバル化はすでに終わっている ",
    "content": "「時事ドットコム：ＥＵ、日本に「人権条項」要求＝侵害なら経済連携協定停止」http://b.hatena.ne.jp/entry/www.jiji.com/jc/zc?k=201405/2014050500353&g=polを見て、「ヨーロッパの人権基準を振りかざすのか」「内政干渉だ」「人権を経済に絡める違和感」…といった感想が多く見られるが、そういう人は、「人権」に関する国際的な規定の一つの形が既に成立していることを余りご存じないのだろう。ISOを御存知か。というか、多くの人は御存知だろう。ネジ１本から工場のシステム全体まで、その国際的な規格だ。ISOの規格に沿わないネジを作っても外国に輸出が難しいように、ISOの規格を取らないと、たとえば海外企業との取引でハンデがある。まあ、せいぜい「ハンデ」なんだけども。日本はことにISO好きすぎる位だしね。そんなに大げさに考えることも無いんだけど。ただ、自分が今後会社の中で海外に製品を発注する際、そういう規格で注文したり、そういう規格の認証を受けている会社に注文するというのは、いろいろと安心感があったり、便利なことはよく分かるだろう。そのための規格だ。そのISOの中でもISO26000というのは、企業の「社会的責任（ＣＳＲ）」を定めた規格で、かなり適用範囲が広い。その中に、企業の労働慣行、環境への配慮などと並び、『人権への配慮』についても細かい規格が定められているんだ。たとえば従業員が子どもを預けるための施設が近くにあるか、とか。ブラック企業と取引してないか、とか。ちなみに、その調査は、その会社の子請け・孫請けにも及ぶ、ということも規定されている。分かるとおり、これは今後予想される途上国との取引に、一定の型をはめるために作られたもので、見ようによっては相当政治的なシロモノでもある。だが、正論でもある。ダンピングを行う会社は市場経済の敵なのだから、不当な環境で従業員を酷使することで利益を得ている会社は労働市場におけるダンピングを強いているわけで、やはり市場経済の敵だ。従業員を酷使することで、つまりダンピングから利益を得ている会社と取引する会社は、当然市場経済の敵だ。筋が通っている。また、人権に配慮しない社会の中にある会社は、当然ながら人権に配慮する社会の会社より、社会的責任を果たしていないことは明白であり、これもダンピングから不当な利益を得ているということになる。企業の社会的責任に関する規格、というのは、極論すればそこまで及ぶ。大げさな話をしているように思うかもしれないが、興味のある人はISO26000で調べてみてほしい。すでに、この規格は完成して、数年前に発行された。今回の件もその一端であり、いくら「日本が猛反発」しても全く覆る余地のない話なんだ。ハッキリ言って、反発するタイミングが一手も二手も遅い。つーか、完全にズレており、今回の問題についてのポイントを捉え損ねている。いくらゴネたところで、「時代遅れの国」と見なされ市場から排除されるだけであり、さっさと対応を考えるしかないのは明白なんだよね。これを飲むためには、何についてどれだけの議論を進めることが必要か、どんな準備をすべきか。少なくとも、「反対」などという悪手を打って、正当な対応が遅れれば遅れるほど、ビジネスチャンスもまたどんどんと失われていくということくらいは理解しておくべき。「うちの会社、国内取引だけですしｗｗｗヨーロッパ関係ないしｗｗｗｗ」と笑ってるブラック企業の皆さん、子請け孫請けにも適用されるということは、おたくの取引先、さらにその先に、ヨーロッパと取引してる会社があればアウトだってことを理解しておく方がいいよ。この話に全く関わりのない日本の会社は、多分ないんじゃないかな？",
    "bookmark_count": "332",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190615182724",
    "title": "はてなブックマークをはじめて2週間くらい　追記２あり ",
    "content": "備忘録的に。なお、特にはてな関係の言葉の用法は間違っている可能性あるのでご指摘ください。はじめる前5年くらいROM専。ニュース色々回るツールの一つに、スレイプニルスタートを使っていたのだが、そこでついでにブコメも見る感じ。きっかけアンケート答えたら緑色のスターあげるよ！みたいのを見たので登録。（ちなみにまだもらえていません）その後ある記事でスターを集めているブコメが、リアル知人のハンドルネームに似ていて、書いている内容もいつも言っていることで知人がブクマカなのを知り、じゃあやってみるかとスタート。皆さんもリアルバレが困る人は気を付けてください。気づき（主題） 順不同に、箇条書き・スターは意外と簡単につく。総計の確認方法はわからないけど、たぶん計3000くらい。多いのか少ないのかもよくわからない。星集めを意識的にしているつもりはないが、自分に嘘をついているだけでそんな思惑が深層心理ではあった可能性は否定できない。・野球は話題として人気ない。特に日本のプロ野球。層が違うのかな。・書いていると、他のブクマカを意識するようになる。ROM専の時は、認識しているブクマカは二人だけだった（しかも名前は覚えていなかった）。一人は光属性さん（ファンです）、もう一人は野菜運動瞑想氏（目立つ）。今は、「この人はこういう考えなんだなー」と思う人が10人くらいいる。・「こんなことも知らないの？」と思ってしまうこともある一方、知らない知識も多く仕入れられる。最近役立ったのはアサシンの綴りの覚え方（ass-ass-in）。・議論には向かない。自分のブコメに反応があっても、それに返信する手段がほぼない。「そういうことじゃないんだよ！」は最悪良くても、「間違ってたごめん！」って思っても返信できないのは結構ストレス。スターがついていると下手に消せないし。・分断は結構深刻。両極端の人々がそれぞれ自分に都合のいい記事に、都合がいいことを言っている。自分からははてサと呼ばれる人々の方がより極端に見えるが、それは自分側の主義主張の所為かもしれない。・100文字制限は意外とちょうどいい。もう少し、と思うこともないではないが、創意工夫を生むしこんなもんかも。・はてなブックマークとはてなダイアリーは文化が違う。ダイアリーの方に「どうせブクマカのやつらは」というのを見て驚いた。ずっと同じ枠内と思ってたけど、考えてみたら違うのは当然か。・諸々の記事を見る総時間が減った。以前は記事見る→ある場合はコメ見る→次の記事、だったのに、そこに「コメを書く」が挟まるので当然。そこまで困ってないけど、いずれ困ったらあっさりやめるかも。・ブコメは、ブクマカ向けに書いている。はてなダイアリーやはてなブログが記事元の場合は、その増田向けもなくはないが、基本はブクマカ同士で共有するコメントなんだな、と。当たり前だけど書くまで考えもしなかった。他にも思い出したら追記予定です。■これを書いている最中にはてなからメールが届いて、星総数を教えてくれました。約5000でした。数字は良しとして、今までそんなメール来てないし、凄いタイミングだし、なんか転送みたいな書式だし、なんだこれは。はてなの仕様がよくわかりません。■追記　返信など・追記のやり方わかり辛い。すごい検索してしまった。・知人の件は「うっかりみつけちゃったけど、見ない方がいいなら見ないようにするよ」と話を通し、本人からも「隠しているわけじゃないから」と了解貰っているので、たぶん大丈夫！ついでに自分のIDも教えてある。・メールの件、ご教授ありがとうございます。たしかに迷惑メールフォルダに入っていました。なんで今日だけ、普通に届いたかは謎ですが…。・正確に行くと、期間は17日、ブクマ数は450件、星の数は5565でした。・意外とあっさり特定されるかと思ったけどされないね。…たぶんわかった上で優しく、触れてないだけだと思うけど。ありがとうございます。■追記２・はてなダイアリーとはてな匿名ダイアリーは違うのか！また一つ真実に近づいた。少し前にはてなダイアリーなくなりますと聞きながら、まだここにあるのにと思っていました。…ダイアリーとブログは、どう違ったんだろうか？・星の数、やっぱり多いんですね。星くれた方々、ありがとうございます。平均を計算してくれている方いるけど、中央値はたぶん星ゼロです。一部でどーんと跳ね上がっている感じでした。意外なのが跳ね上がりますね。ニュース見ていつも適当に考えていることをだらっと書いているだけなので、ブクマ数が多いとはあまり思っていませんでしたが、仕事忙しくなったら減るかもなので、ある意味今過剰かも？・光属性の人は、なんかラブラブな増田とかにわざわざIDコールされてきて光に焼かれている様が面白くて、アイコンも特徴的なので覚えてしまったのです。・アサシンの綴りは、とりあえず「アサシンの綴りはass-ass-inなんだぜ！」と言って二回ほど笑いを取れましたので、とても役立っていると言っても間違いはないと思います。お礼にミシシッピの綴りの覚え方です。　m-iss-iss-ipp-i　と覚えるけど、assのように面白くないので実用的にお使いいただければ幸いです。",
    "bookmark_count": "332",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191112153049",
    "title": "乳幼児スナイパー vs ステンカラーズ ",
    "content": "本来なら横のつながりのない乳幼児スナイパーの業界で、唯一ひそかに徒党を組んでいると思われる同業者たちがいる。この季節になるとなぜかステンカラーのコートを好んで着たがる女性だけで構成されたその部隊を俺は「ステンカラーズ」と呼び警戒している。コートの色がそれぞれ違うのは、きっと彼女たちの中で仲間を識別するためと思われ、特にベージュのそれを身にまとう者は士官クラスであると俺は踏んでいる。ステンカラーズの恐ろしい所は、俺のように鬼気迫る一瞥や、標的を恐怖のどん底に突き落とす表情や、特殊攻撃モジュールも必要とせずに、「にっこり」と笑顔だけで乳幼児の動きを封じてしまうスキルにある。おそらくは精神波による強制暗示の使い手だろう。射程距離は多少短めだが、その分至近距離から確実に乳幼児を仕留める恐ろしい奴らだ。この業界における、目的のためには恫喝も白兵戦も厭わない彼女たちの専横ぶりを同業者たちの警戒を促すべくここに記す。さて平日の朝の、ここはとある私鉄の某駅に停車中の車内である。乗り換えの急行から降りてきた家族連れが満員の車内に乗りこんできた。ベビーカーをたたみリュックを前に抱えたパパがいる。つまりそれはその背後にママに抱っこされた赤ん坊がいる事を意味している。あのスーパーのワゴンみたいなんじゃなくてたためるベビーカーと言うことは首が座ってるくらいの赤ん坊だろう。長年の電車通勤をしている大人の俺はそれを肌でわかっている。果たして俺の狙撃の標的となるやもしれなかった赤ん坊はママに抱っこされてだらしなく口を開けて惰眠を貪っていやがった。何かおいしいものを食べてる夢でも見てるのかときおり口をもぐもぐさせている。いい気なもんだ。とりあえず勘弁してやろう。大人だからな。状況が動いたのは表参道の駅で乗客が大勢入れ替わる乗り降りの瞬間だった。目を覚ました赤ん坊は周囲をキョロキョロして「あぁ」とか「たぁ」とかわけのわからない言葉を発し始めた。本当に語彙が貧困で活舌も悪いガキだ。もちろん俺は一瞥を開始している。しかし赤ん坊はなかなかこちらを見ない。にぶいガキだなあ。ところが「つぎはぁ霞ヶ関ぃ」とスピーカーから聞こえてきた瞬間泣き始めた。霞ヶ関に何かトラウマでもあったようだが、遂にプロの出番だ。しかし今日は立ち位置に問題がある。俺の隣にリュックとベビーカーを抱えて直立不動の父親がいるのだ。「えへっえへっえへぇぇっ・・・・」と赤ん坊が肺の中の空気を残らず吐き出した。これはシン・ゴジラよろしく次の瞬間一気に「すうっ」と深呼吸して「っびゃああああ！」と大泣きするサインだ。プロの俺は知っている。乳幼児スナイパーが警戒すべきなのは親に気づかれることなのだが、周囲の目にも気を遣わなくてはいけない。目撃者の存在は自分を危険に追いやり、ときに社会的地位を脅かされるリスクもあるのだ。大人には大なり小なり社会的地位があるからな。たとえ底辺リーマンであってもだ。しかしこれはA+級の泣き声を上げるサイン。ここは多少の傷を負うことは覚悟して俺はバッグの中にしのばせた、昨日酔っぱらってゲーセンのクレーンゲームで両替機に足を運んでまで入手した特殊攻撃モジュールの在り処を確認した。頭にゴム紐のついたライチュウ（ハロウィン仕様）のぬいぐるみだ。だが次の瞬間、母親の右前に立っていた女性が振り返った。ステンカラーズ！しかもベージュ！間髪を入れず彼女は至近距離から「にっこり」攻撃で赤ん坊の精神を支配下に置いた。初弾でこの威力！まさにステンカラーズ。赤ん坊は恐怖のあまり泣き声をピタリと止めて凍り付いた表情で彼女を見つめている。くそ！俺の獲物を貴様！頼むからそっち向いてつむつむでもやっててくれよ！そんな俺の殺気など意に介さず彼女は「ひとがたくさんでびっくりしちゃったねぇ」。なんと恫喝まで加えるコンビネーション。おそらくはステンカラーズの中でも相当の上級者と見た。ステンカラーズの女の攻撃はなんと母親にまで及び「うちの甥っ子もこれくらいなんです」と恫喝し、母親のガードも破壊した。なお父親は空気である。俺も空気である。多少ぐずりつつも少し落ち着いた赤ちゃんに、彼女は人差し指をそっと突き出した。おいやめろ、まさか白兵戦に引きずり込む気か。目の前に突き出された人差し指を赤ん坊は反射的にぎゅっと掴んだ。これは・・・指握手！ステンカラーズ士官のあざやかな手口に母親は「すみませぇん」父親は「ありがとうございます」と完全に彼女の支配下におかれた。俺は空気だった。俺のバッグの中のライチュウ（ハロウィン仕様）ももはや出番はなかった。家族連れは日比谷で降り、なんと別れ際には赤ん坊の降伏を意味するバイバイまでせしめ、ステンカラーズの女は何事もなかったかのように二重橋前で颯爽と降りて行った。その後ろ姿はまさしく大人の女性の貫禄。後から突然現れたステンカラーズに戦況をがらりと一変させられ、何もできず一方的な敗北を喫し車内に取り残された俺はぼんやりと、目に留まった週刊文春の中吊り広告に今週の原色美女図鑑をチェックしていた。ヤンジャンのグラビアのチェックじゃないぞ俺は大人だからな。11/14→https://anond.hatelabo.jp/20191114000736",
    "bookmark_count": "332",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171216030820",
    "title": "紅茶を吸った ",
    "content": "「喫煙をしよう」と考えるとどうしても金銭の支払いは避けられない。気軽に栽培できるものでもないし、人にもらうこともあまりない（もらいタバコは流儀に反する）。日頃から喫煙している私のような人間は、財産が不足している状況では満足に思考もできなくなってしまう。そこで、知人に頂いたアッサムティーを吸うことに決めた。まずは手巻きタバコ同様、紙で巻いて着火し喫煙してみる。ちなみに手巻きタバコ用の紙などという上等な物品を購入する余裕はないので、メモ帳を適当なサイズにちぎって使用する。フィルターはシケモクの使い回しだ。紙に紅茶を乗せ、巻く。ここで通常のタバコ葉とは感触が違うことに気づく。固い。粒が大きい。これでは形として巻くことができても、火を点けて吸っている最中に中から葉が流れ出てしまうのではないか。ということで一旦撤収し、紅茶葉に水を含ませたのち適度に乾いたものを使うことにした。これなら柔らかく、また葉が多少膨らんでいるため、巻きやすく落ちにくい。メモ帳で手巻きする際に注意すべきなのは、糊付きの紙と違って固定されていないので、常に指で押さえていないと解けてしまう点だろう。灰を落とすときにうっかり開放してしまい、クラッカーさながらに赤熱した葉が飛び散る事態だけは避けたいところだ。慎重に着火し吸ってみる。……なんだろう。煙はそこそこ出るが、遠くで野焼きしているような味がする。美味くはない。しかし似非とはいえ1週間ぶりに火をつけたタバコである。燃焼温度を上げないよう、ゆっくりと吸っていく。吸えば吸うほど分かるが、これは完全に失敗である。バーベキューをやった日に着ていた服の匂いのようなものが喉と鼻腔にまとわりついている。二度と吸うことはないだろう。とはいえ、タバコの吸い方は様々存在する。次は水タバコ（シーシャ）を試してみよう。水タバコはタバコ葉に直接火を点けないかたちで喫煙できるため、普通に喫煙して失敗したネタでも美味しく吸える可能性が残されている希望の星である。私は水タバコを吸うための器具を持ち合わせていないが、時間だけはあるのでなんとかなるだろう。調べてみると、1.5Lのペットボトル・キャップ付きスチール缶・ビニールテープ・アルミホイル・ストロー2本を使って作れそうだ。キャップ付きスチール缶の底面にアイスピックで穴を空け、底から高さ3~4cmほどで切断し、ひっくり返してビニールテープで留める。漏斗のような形になるが、この穴の空いた面に葉を乗せ、アルミホイルを被せた上に熱した炭を置いてキャップ側から吸うのである。缶のキャップに穴を空け、ビニールテープで補強したストローを差し込む。同様に、ペットボトルのキャップにもストローを差し込み連結する。一本残ったストローはペットボトルの肩のあたりに穴を空けて差し込む。これに水を入れて吸えば、煙が水を通過し肺に流れてくるということになる。さて、水タバコを吸う際にネタとする葉っぱ類だが、こちらにも多少の準備が要る。少し水を含ませるなどして適度に加湿したあと、蜂蜜を少しだけ加えて練るのである。本来は煙の量を多くするためにグリセリンも加えるのだが、味がすれば煙など出ても出なくても関係ない。一人暮らしの経験が長い方なら蜂蜜くらい調味料入れの奥に眠っているのではないだろうか。幸いなことに私の家にも白くなった蜂蜜が転がっていたので、湯煎して使うことにする。炭がない、という方は、残念ながら私と同じようにライターなどで常に熱を加え続けるしかない。5分ほど炙り続け、ようやく温まってきたところだろうか。少し吸ってみる。煙はほとんど出ないが、ほんのりと紅茶の匂いがする。不味くはない。むしろいけるんじゃないか。ペットボトルをボコボコ鳴らしながら勢い良く吸ってみる。水タバコは肺を使って強く吸う吸い方が適した喫煙器具である。紅茶の匂いが確実に感じられる。気のせいではない。嫌な匂いは今のところなく、「いい香りを肺いっぱい嗅いでいる」という感覚が一番近い。味も匂いも強くはないが、これはどちらかと言えば美味い部類である。水タバコのいいところは、一度環境を整えて吸える状態にしてしまえば相当長い時間吸っていられるという持久力にあるだろう。今回はネタの分量が少なかったが、30分ほどいい香りを嗅ぎ続けることができた。調子に乗って吸いすぎると炭化しきったペーストを炙って吸っているだけということにもなりかねないので、適当な時間で切り上げたほうがいい。紅茶を力技で吸ったときの記録は以上だが、推奨は決してしない。単純に面倒で、失敗する危険もそこそこある上、それに見合うほどの美味さはない。ただ、私と同じように金がない状況でどうしても喫煙かそれに似た行為をしたい場合、参考になれば幸いである。運良くハーブティーなどが手に入った場合、水タバコはそれなりに吸える選択肢の1つと言えるだろう。それでは、またいつの日か喫煙所で。",
    "bookmark_count": "332",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131212155237",
    "title": "学生時代にろくに勉強もしてないやつの方が人生楽しそう ",
    "content": "30代独身素人童貞。というかまともに女と話した事は無い。負け組になりたくないという一心で学生時代から勉強一筋で一流大学に入り一流の会社に入った。社内では役職もあるし年収は同年代と比べるとかなり貰ってる。先日同窓会があったので参加した。学生時代から遊んでたある奴は結婚して子供がいた。同年代の子供を持つ親として同級生の女と楽しく話してた。学生時代から遊んでたある奴は貯金は殆ど無いがセックスフレンドが5人いるらしい。エッチの途中でセックスフレンド同士が出くわした時の話がかなり面白かった。学生時代から遊んでたある奴は得意の話術で同級生の女をお持ち帰りしてた。年収や社会的地位が明らかに上な俺といえば居酒屋の端っこでモジモジしてただけ。そもそもみんな卒業してからも連絡を取っていたらしい。俺はこんなくだらない内容の事も話せる友達さえいないのに。なんなんだこの差は。俺は今まで何を頑張って来たんだろう。同窓会で俺が話した内容は乾杯の時の「ビールでいい？」に対する返答の「あ、うん」だけだった。会社という鎧が無ければ俺はただの内気で暗いつまらないやつなんだと思った。愕然とした。時間は戻せないし今更性格も変えられない。お金はあるけど使い方が分からない。もっと遊んでおけばよかった。",
    "bookmark_count": "332",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200224013803",
    "title": "猫は何で殺しちゃいけないのか ",
    "content": "よくわからん在来種を殺しまくる外来種なのでマングースやアライグマと同じだけど、マングースやアライグマは殺していいのに猫は殺しちゃいけない病原菌を運ぶゴキブリやドブネズミは殺していいけど同じく狂犬病やトキソプラズマのキャリアである猫は殺しちゃいけない食べるため以外に動物を殺しちゃダメだから？でも猫はまさに「遊びで動物を殺す」習性を持ってる動物だ猫を殺さないと食べられもしないのに遊びで殺される虫や小鳥が増えるかわいいから殺しちゃダメ？でもそうなると猫を不快に思う人なら猫を殺していいことになるのか？",
    "bookmark_count": "332",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "332",
    "category": "世の中"
  },
  {
    "masuda_id": "20150103202512",
    "title": "婚活女子と合コンしたときにありがちなこととその感想",
    "content": "当方アラサーフツメン。1,2ヶ月に1回くらいのペースで合コンする。婚活女子を狙っているわけではないが、年齢の都合上最近は婚活女子が相手になることが多い。美人である婚活女子というと“売れ残りのブサイク”というイメージを持つ人も少なくないと思うが、基本的には美人が多い。こんなきれいな子が結婚できないなんて日本はどうなってるんだとよく思う。もちろん年齢による劣化はあるが、それでも美人である。おそらくアラサーになっても合コンで相手を見つけようという考えに至る＝むかし合コンでいい思いをした＝美人というロジックになっているのだと思う。ちなみに、ここでいう美人とは“普通の美人”であり、目の覚めるような美人というレベルにはあまりお目にかからない。常識的でソツがないひとことでいうとコミュ力がある。どんな話題にもだいたいそつがない感じに相づちを打てるし、会話のキャッチボールがうまい。いいタイミングで笑い、いい感じに盛り上がり、楽しく気持ちよく飲むことができる。そしてみんな常識的。服装には過度な露出がなく、無難なお姉さんファッション。終電に乗り遅れることはないし、限界を超えて飲み過ぎることもないし、むやみに自分を卑下したり、自分を持ち上げ続けたりしない（でも手を変え品を変え遠回しにずっと自分を誉め称えている人は一定数いるかな）し、場違いな話題を延々と続けたりしないし、相手に失礼になることを言ったりしない。要するに素敵な大人の女性である。趣味は海外旅行趣味が海外旅行の人がとても多い。行ったことがあるところ、エピソードなどでひとしきり盛り上がれる鉄板の話題。それに、好きな料理の話（また会うときの口実）につなげやすいし、悪いことは全然ない。ただ、自分としては海外旅行っていっても年に1,2回だろうし、それを趣味というのはどうなんだろうと内心では思う（もちろんそのようなことを口に出すことはない）転職歴が多いそこまであるあるではないけど、男性陣に比べて転職歴がある人が多い気がする。大きく分けて資格や能力を武器に好き勝手やってる系と、待遇に不満があってどんどん変わってる系がいる。後者はあまり幸せそうじゃなく「結婚ゴール」「結婚大逆転」を狙ってるように見受けられる。というか、そもそも女性陣のつながりが“昔の職場の同僚”なことがよくある。受け身これは当方がフツメンであることに関係しているのかもしれないが、基本は女性側が受け身であるように感じる。向こうからアプローチされることはほとんどない。が、あまり興味がなさそうに見えても誘ってみるとノリノリであることも多い。また、興味なさそうに見える人を誘ってみると、興味なさそうに“常識的な”返事が来て、“常識的な”デートが行えることもある。なお、メール等で全く盛り上がってなくても、もう一回合コンしましょうという誘いには速攻で反応されることが多い。見切りが早いこれはうまく言えないけど、“選びにきている”感を全然隠しきれてない。友達になることはなくて、恋人になるか、次の合コン開催相手になるかの二者択一。選ぶ基準は“この人と結婚したら自分にどれだけメリットがあるか” “過去の彼氏よりよいスペックか” “引っ張ってきた結婚を決めてよい相手であるか”などなど。もちろん、相手はそんな素振りはひとつも見せないけど、こういう“値踏みされてる感”、わかってしまうのですよね。そつがない常識的な会話の中に“フィルタリング条件”が埋め込まれていて、間違った回答をするとそこで恋人ルートは即足切り、となってしまう。そういえば、女子の半分くらいは第一印象でありかなしか決まっちゃうらしいけど、となると合コンで開始10分で見切りがついたら、残りの2時間3時間はどうするんだろう。人脈見極めの時間？見切りと言えば飲み会後の「今日は楽しかったですね〜○○で盛り上がりましたね〜ありがとうございました」という内容のメールにすら一切返信しない女子は一定数存在する（2割くらい？）最初はかなりびっくりしたけど、もう慣れました。言うまでもなく今後つなげる価値すらないと判断されたってこと。ここまでが“ありがちなこと”である。それに対する感想を一言で言えば、婚活女子との合コンはつまんないんです。美人とそつがなく楽しくおしゃべりできるにも関わらず、全然楽しくない。自分がまるで婚活面接官になったかのような気分になる（しかし実際はATMとして値踏みされているのは自分の方）ぼろを出さないように、素や本音を出さないように、マイナス点がないように、必至に取り繕ってなんとか見初められるのを待っている。それでも漏れてしまう本音は“自分を一生養ってほしい”といった利己的なもの。なんだろうね、これ。あなたは18歳くらいの時、“条件”で人を好きになったり嫌いになったりしたんですか、と説教したい気分になる。まあ年をとるってそういう事なのかもしれないけど。",
    "bookmark_count": "332",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150513204943",
    "title": "http://anond.hatelabo.jp/20150513201325",
    "content": "とりあえず確実に言えるのは、意志の力だけでなんとかするのはやめろ。効果ない。続かない。俺の場合は気をつけてる事は次の2つ1.ハードルを下げる絶対にこれぐらいならできる。というところまでハードルを下げること。例えば受験勉強なら、毎日6時間やるとか無理。やる気など続いてせいぜい一週間。2時間でも無理。1時間でも辛い。一日20分とかまで努力のハードルを下げて徐々に習慣をつける。ランニングなら一日1kmとかな。2.環境を変える環境はバカにできない。部屋にいてマンガとかゲームとかネットとかで時間を潰してしまうなら、部屋にいてはいけない。とにかく自分を誘惑する要因を減らせ。喫茶店とか図書館とか、できるかぎり自分の気が散らなそうな環境に移動しろ。大事なのは意志力を使うのは最後の手段だ。という認識だ。できる限り意志の力を使わなくてもやるべき事をやる環境を作れ、そして問題を簡単にしろ。意志力の参考書としてはロイバウマイスター「WILLPOWER」がオススメだ。",
    "bookmark_count": "332",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191024224127",
    "title": "ゲームをやった国別のマナーの感想",
    "content": "「息子が海外サーバーでゲームをやったらオープンチャットが行儀良かった」ってツイートが流れてきて、確かにと思ったら、下につらつらと日本人の悪口が書かれていた。ので、実際はどうかっていうのを書いていきたい。ちなみにやったのはPC版r6s・bf・lol・pubgこれからオンラインゲームデビューするぞ！！って人も、これを見ると心の準備になるかも。・日本人基本的に内に厳しく、外人に優しい。そもそも英語を知らないので、fuckくらいしか言えない。一人だと基本真面目で優しいが、徒党を組むと少人数を虐めにかかる。口は悪い。日本の部活や集団生活に馴染めなかった人間が、ゲーム内で部活や集団生活を構築しようと試みている地獄。・韓国人基本的に内に優しく、外人に厳しい。優しい人は底抜けに優しい。日本語が喋れる人は滅茶苦茶優しくしてくれる。同時にヤバイ人も多く、日本人という理由で一人でも大人数でも虐めてくる。日本と同じく口は悪く、そこら辺の文化は似ている。日本人と同じくゲームが遊びではなく、下手な人には容赦ない人が多い。・中国人ゲーム界の嫌われ者。「チャイナナンバーワン」と叫びながらFFしてきたり、チートが殆どな為、コミュニティからものすごく嫌われている。大体のゲームは中国からアクセスできないのになぜか接続してきて、しかも数が多い。正確が悪いというより、世紀末の暴徒的な存在。・米国人・ブラジル人陽気で頭がおかしい人が多く、VCでめっちゃ暴言吐いてきたかと思えば褒めて来たりする。VCはONが基本。highpingが嫌いなので、米国サーバーに来るクソガキはFFされるかキックされる。年齢層が幅広く、脳死で突っ込む人が多い。チャットも汚いが、VCもよく聞けばめちゃ糞汚い差別用語とか使ってくるので、50歩百歩だと思う。・西欧人米国人と日韓を足して÷２したような存在。highpingが嫌いで、FFかキックされる。戦略的だが大胆に動き、巧い人が多い。米・ブラジルと共にFPSの本場。ちゃんとVCで暴言吐いてくる。チャット使う人もそこそこ。結論、ゲームマナーで日本人を叩くのは無理ある。みんな違ってみんなクソの世界。子供にネイティブ発音のクッソ汚い英語のスラングを習得させたいならいいと思う。",
    "bookmark_count": "332",
    "category": "世の中"
  },
  {
    "masuda_id": "20161214103314",
    "title": "何で新垣をガッキーって略すんだ？ ",
    "content": "アッラーではダメなのか",
    "bookmark_count": "332",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20120623152223",
    "title": "キスで学ぶPush実装技術",
    "content": "彼女とMacBookを並べてコーディング。ようやくRailsの開発を一人で出来るようになった彼女が、俺に突然質問を投げかけた。「ねぇ、WebサービスのPushってどうやって実装するの？」「一般的には３つの方法がある。」と俺は答えた。「クールな順にWebSocket、次にコメット、最後にポーリングだよ」彼女は目を輝かせながら「それでそれで？！」と説明を求めてくる。「ポーリングは、一定の時間ごと、たとえば３秒ごとにAjaxでサーバにリクエストを送って新着の情報が無いか問い合わせて、もし新着があれば処理を、なければスルーして次の問い合わせに備えるPush通知の実装だ。手軽に実装できる反面、新着がない多くの時間常にリクエストを送り続けることになるので無駄が多い。大規模なサービスで実装すれば、それだけでDDoSっぽくなっちゃう。また、リアルタイムも厳密には実現できなくて、MAXでポーリング間隔分のラグが発生してしまう。小規模なサービスで、とりあえず実装するにはオススメかな。」なるほどなるほど、と彼女は頷く。「コメットは？」「コメットはポーリングを改良したもので、ブラウザからリクエストが送られてきた時点ではサーバはすぐにレスポンスを返さずに、処理中ってことでコネクションを張ったまま一定時間待つんだ。それで、なにか新着があったタイミングで、昔送られてきてたリクエストのレスポンスを返す。そうすると、新着があったタイミング＝レスポンスを返すタイミングになるので、レスポンスはほぼリアルタイムになる」「なるほど！すごい！！！」「頭の良い実装だよね。Facebookの通知なんかはコメットだよ。ただ、コメットも万能じゃない。まず、レスポンスはいつまでも待てるものではなく、待たせすぎちゃうとタイムアウトになっちゃうんだ。だから一定時間ごとには何もなくても\"進捗はなかったよ”というレスポンスを返してあげなきゃいけない。また、サーバはコネクションを常に割り当てないといけないので、IOをブロックするようなサーバだとリソースを食い過ぎて耐えれ無くなっちゃうから大規模な運用には金がかかっちゃうんだ。所詮はHTTPを使ったごまかしでしか無い。オーバーヘッドが大きいんだよ。」「な、なるほどー」少し話が小難しくなったためか、一生懸命理解しようと彼女が頑張っている。かわいい。「そこでWebSocketの登場だ。WebSocketは厳密には違うんだけど、HTML５関連の新しい技術で、ネトゲで使うTCP/IPのセッションのようなコネクションをサーバ側と張ることができる技術なんだ。しかもNATとかも超えてくれる便利な技術。これがあればリアルタイムWebの実装はすごく簡単になるんだけど、まだ新しい技術というのもあるし、対応してるサーバやライブラリの不足や、プログラミングのスタイルがイベント駆動になるという変化もあって、まだまだ一般的にはなってない。対応してるブラウザも最近まで多くはなかったしね。やっとiPhoneでも使えるようになったし、スマフォのWebでも普通に使えるようになってきた。これからが楽しみだね。」「うーんと、うーんと、つまり」彼女は今日得た知識のまとめに入ったようだ。一生懸命Webの技術を学ぼうとしている健気な彼女に、僕は心がキュンとなった。「そう、つまり…」僕は彼女の頭に手を回し、クイっと自分の顔を近づた。びっくりして目を見開いている彼女。そんな彼女に向かって、連続５回キスをした。「チュッ、チュッ、チュッ、チュッ、チュッ、」「これがポーリング。」今度は自分の顔を少し傾け、舌を入れる深いキス。「チュポッ…」彼女の頬は少しだけ赤く染まっていた。「これがWebSocket、そして…」最後に僕は彼女の顔を両手でホールドし、８秒くらいの長い、とても長いキスをした。彼女の顔は真っ赤に染まり、目は少しだけトロンとしていた。「これがコメット。わかったかな？」彼女はとても恥ずかしそうに「はい…////」と返事をした。「よし、じゃあコーディングに戻ろう。」コーディングを始めた５分後、彼女がおもむろに呟いた。「私、コメットがいいな。。。////」東京は快晴、今日も絶好のペアプロ日和だ。",
    "bookmark_count": "332",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160613164503",
    "title": "つき合っていくのがキツいオタクの特徴 ",
    "content": "SNSが普及し始めてから色々な趣味のオフ会に参加して、リアルな生身のオタクと関わる機会が何度もあった。至極まっとうに社会生活している人も、職業不詳の人も居たけれど色々な世界が見れて楽しかった。そういったきっかけで知り合って、リアルで何度も遊ぶようになった長い付き合いの友人も増えたしSNSとオタクは切っても切り離せない物だと痛感した。そんな経験の中で出会った、長くはつき合いたくないなと思った言動・行動をしていたオタクたちを紹介。●プライベートとパブリックを弁えてないオタク仲間内でよくやるような身内ネタ、下ネタを公共の場で大声でやったりファミレスで携帯ゲーム機やカードゲームなんかをやり始めたり、同人誌やグッズを広げてワイワイするようなオタク。きっと彼ら彼女らは客観的に物事が見れないんだろう。●距離感が分かってないオタクSNS上でとても仲が良いって理由だけで、マブダチみたいな対応を平然としてくるオタク。実体験だと、地方から遠征してきたオタクを家に泊まらせた時に無断で冷蔵庫の中身を利用された時は「お、おう…」ってなった。●斜に構えるオタクとりあえず何でも叩くオタク、頭が良さそうな事を言うが自頭が弱い事が多い。本人は叩かれ弱い。●限界イキりオタク何かしらの分野で特筆した実力を持っているため、その部分でイキるが社会的地位・価値は低いオタク。日常生活のリソースをほぼそれにつぎ込んでいる為、一般常識に乏しい→日常会話が困難である事が多く趣味以外の部分で非常に付き合いづらい。●メンヘラオタクめんどくさい、関わりたくない、以上。●バイトor社会人経験が無いオタク視野が狭く独りよがりな思考のオタクになりがち、自分の考えは間違いなく正義で自分を脅かす事柄はすべて悪みたいな。甘ったれで幼稚な為、ストレス耐性が非常に低く打たれ弱い。一度社会人経験を経て現在定職についていないフリーターや無職のオタクも同様(再就職活動中のオタクは除く)。§逆にまともなオタクの特徴は○結婚している○オタク界隈以外で異性の友人が居る○現在も交友関係が続いているリアルの友人が居る○定職に就いている○基本的にネガティブな印象が無い○時代やコンテンツの変化に対応できるSNSが普及し、リアルで会うことが多くなった昨今のオタクがこの先生きのこるには昔よりもコミュニケーション能力がより問われる時代になったって事なんでしょうかね。",
    "bookmark_count": "332",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191003123619",
    "title": "「子供の虫歯は母が防ぐ」という風潮が辛い ",
    "content": "生まれたての赤子の口には虫歯菌がいない。子供の虫歯を防ぐには、3歳過ぎまで食器の共用や回し飲みなどを避けて虫歯菌の感染を防ぐこと、フッ素で歯を強化すること、砂糖を控えることなどの対策を複合的に続ける必要がある。やれるだけやったつもりだった。でも、子供に虫歯ができた。誰に何を言われたでもないが、ものすごく、責められている気がしている。同時に、どうして私だけ責められなくてはならないんだという気もしている。私の目を盗み反対を押し切って、子供にチョコやジュースやアイスを教え、2歳頃から回し飲み回し食べ子供のおやつを一口パクリとやってきた夫。「いつも会えるわけじゃないから」と、次々に甘いおやつを与えるジジババ。みんな子供が可愛いのはわかる。泣かれたくないし喜ばせたい。楽しい、美味しいと思ってほしい。それは私も同じだ。でも、彼らは甘いものを与えて笑顔を与えられて終わりだ。周りが子供に与えすぎるから、私からは子供に甘いものを与えない。毎日毎日繰り返し、子供に嫌な顔をされ逃亡されながら「野菜食べろ」「歯磨きしろ」「歯磨きできたか見せて」「仕上げまだ終わってないよ」「歯間ブラシやるよ」などとやるのは私。歯医者の予約取って連れて行って子供に泣かれて苦笑いしてる先生の話を聞くのも私。子供が虫歯になったと伝えたら、甘いものを与え続けた人たちは「あらー」といった反応だ。謝るでも甘いものを与えるのを控えるでもないし、平日休みがある仕事の夫は子供を歯医者に連れて行こうとする素振りは無い。（私は平日はフルタイムで働いている）私一人が、子供の虫歯を防げなくて悲しくて責任を感じている、という状況なんだろうか。なんだかもう戦い疲れた。ただただ絶望感がある。誰かに直接責められたわけではない。世間の声的なものを内面化してしまっており、自分で自分を責めている状態なのだろう。それで思った。複合的な要因に長期間対処し続けなくてはならないタイプの問題について、誰か一人に責を負わせる言説は辛い。一人で頑張る羽目になり、他の人間から責任感を奪う。頑張ってもダメだった時には、一人を責めることになるし、誰も責めなくても自分で自分を責めてしまう。とりあえず子供に罪はない。歯医者に行ってくる。",
    "bookmark_count": "332",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180329182936",
    "title": "なんでおまえらチリトマトヌードル美味しいって教えてくれなかったの ",
    "content": "カップヌードルの中で一番はシーフードだと思ってたんだけど、さっきチリトマトヌードル食べたらどう考えてもこいつが一番うまいじゃんおまえらに「カップヌードルなにが美味しい？」っていうと大方「醤油以外ありえない」「カレーが安定」とかいうばかりだったけどチリトマトヌードルを隠すための嘘かよ今把握したわ",
    "bookmark_count": "332",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "332",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190601022419",
    "title": "anond:20190601015822",
    "content": "ロードバイクに乗り始めて5年になる俺が断言する。自転車買うならば、迷うことなく、その時に買える最高のものを買え。30万～40万の値段のミドルグレードで、電動化対応のフレームのものと、装備品を揃える位がお前の経済感覚だと丁度いい。自転車にハマってしまうと、より速く、より遠くへ、より高い山を走りたくなる。特にロードバイクと共に旅をする輪行にはまると、1日に200㎞位は走るようになる。想像してみてくれ、夏に北海道の信号一つない大平原に伸びた一本道を、風を全身に浴びながらまっすぐ走るのを。日本アルプスの峠道の頂上を目指して登って、頂上から見下ろす絶景を。しまなみ街道の海沿いの道を潮風浴びながら走るのを。休憩がてらジェラートを食べたり、夜は美味しいものを食って、温泉に入って、疲れた体をマッサージしてもらったりしてな。仲間内でわいわい言いながらの旅は本当に楽しくて、沖縄、佐渡島、果ては台湾、フランス、イタリアと色んな所へロードバイクを持って旅したくなる。色んな所へ行って、自分自身をエンジンにして走るのは、めっちゃ気持ちいいけど、自分の体力には限界ってもんがあるから機材を良くしたくなってくる。そうすると1㎏でも軽いロードバイクが欲しくなるし、0.1㎏でも軽いホイール、電動コンポーネントが欲しくなる。そうなってから自分が買ったのが、拡張性のない入門用の安価で重たいロードバイクだと、2台目を買う羽目になるんだよ。ハマれば、誰もがそうなる。120％そうなる。初めに無理してでもいいのを買っておけば、パーツのアップデートだけで済むし、その分だけ旅行が楽しめるんだよ。夏冬に快適に走れるウェアとか、もっと体力付けたいと室内トレーニング器具が欲しいとか無限に湧いてくる物欲で、あっという間に100万位溶かすことになるから、最初の20万とかどうということないぞ。始める気になって、一緒に走れる仲間がいるなら、いいのを買え。気づいたら年に数千キロ走ってるって事になるんだから、全然損した気にならんってｗミニベロはやめとか、あれじゃ距離は走れないし、他の友達と一緒に走るのが大変になると思うからな。",
    "bookmark_count": "332",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190419200415",
    "title": "食べ物を与えてくる人 ",
    "content": "職場などで飴やらおかきやらチョコを与えてくる人はどういう感覚なのか理解できない。餌付け？いい人アピール？仲良くなりたいきっかけ？単純に余ってるの？よくわからないなぁ、食べたいものは自分で買うよ。あなた方も自分で食べる分だけ買いなさいよ。追記：コミュニケーションの一環か…えー…、例えば飲みニケーション、って嫌なものなんじゃないの？飲酒の強制と同じくらい嫌なんだけど(食べたくないものはいらない)、ブコメのかんじ見てると断ったらコミュ力ゼロの烙印押されそうで益々嫌だな。できれば会社の飲み会と同じくらい廃れてほしい。あと、同じく迷惑だってブコメもあるから「好意的にやってるんだから俺は間違ってない」感覚、ちょっと見直してほしい。嫌なひともいるんだって。",
    "bookmark_count": "332",
    "category": "世の中"
  },
  {
    "masuda_id": "20170425121301",
    "title": "エクセルはレゴブロックじゃねーんだよ！ ",
    "content": "大中小様々な企業からエクセルをもらい業務をしている。セルとセルを意味もなく結合させるな！謎のレイアウトを作るな！ひとつのセルの中になんでもかんでも詰め込むな！改行はよせ！どうでもいい見た目を気にしやがって！！だからネ甲エクセルみたいな謎なフォーマットを作る奴が出てくるんだよ！！シンプルでいいんだよ！＜追記＞ネ甲エクセル→ネ申エクセル (・ω・)ﾏﾁｶﾞｴﾀー ",
    "bookmark_count": "331",
    "category": "学び"
  },
  {
    "masuda_id": "20170924210408",
    "title": "女王様が人間の女になった瞬間 ",
    "content": "世の中には金を払ってまで女性に踏まれたい人間がいる。何を隠そう私がその種の人間だ。いつから女性に踏まれたい、叩かれたいと思っていたかは分からないが、その気持ちが強くなってきたのは大学生の頃だった。その頃には普通の女性とお付き合いしていたが、全く物足りなかった。普通の恋愛関係や肉体関係に全く興奮しなかった。そんな違和感の学生時代を過ごし、私は社会人になり就職した。少しばかりの金を持ち、私が向かった先はSMクラブだった。SMクラブは風俗とはなかなか違う仕組みになっている。風俗は客が風俗に行き嬢と規定のプレイをするものだが、SMクラブは金を払って「奴隷になりたい男」と「女王様になりたい女」をセッティングしてもらえる場所だと思ってもらえればいい。セッティングしてもらったあとは女王様と奴隷の自由になる。店はそれからは関与しない。要は「SM見合い」だ。実際結婚した人もいると聞く。私がセッティングされた相手は希望もありなかなか美人な人だった。普段は医療系の仕事をしているようだが、名前も年齢も知らない。私がそれを希望したからだ。女王様は私の他に2匹奴隷を飼っていたが、数年間の間で他の奴隷とは縁が切れて私だけになったようだった。ところで、SMの女王様とは高度な専門職であることをご存知だろうか。例えば鞭で言えばただ力任せに叩かれても痛いだけだし、優しく叩かれても痛くないだけだ。奴隷のその日の状態や状況を敏感に感じ取り、こまめに調整していくのには高度な知識とテクニックが必要だと言っても過言ではない。だから本当に生命の危機に瀕することは一切しないし、障害などが残ることもしないのがお約束だ。が、私はそれを破った。女王様の奴隷となり4年が過ぎた頃の話だ。(ちなみに、女王様とは4年間1回もセックスをしてない)私は決心して「玉を潰してほしい」と伝えた。プレイじゃない、本当に玉を潰してもらいたかった。文字通り再起不能、一生使えなくして欲しかったのだ。女王様は普段見せない表情でうろたえた。そして次に私を説得した。「絶対に後悔するからやめたほうがいい。私もやりたくない」私はそれでも食い下がった。絶対に潰してもらいたかった。それ以外考えられなかったのだ。次の瞬間、女王様は泣いていた。グスグスと音を立て、目から涙を出して「女性のように」泣いていた。その時私は何かがスーッと引いていく音を聞いた。そっとその場から離れてもう二度と戻らなかった。それ以降、誰かに踏まれたいと思うこともなくなった。",
    "bookmark_count": "331",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "331",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180326151250",
    "title": "仕事の効率化なんてするもんじゃない ",
    "content": "ExcelのVBA組んだりしてる。ググれば誰にでも出来る、簡単なやつだ。元々、CとかJavaとかやってたから独学。独学っていうかヘルプ読むなり感覚で分かるけどな。念のためVBAの書籍読んだりもしたぞ。入社１年目、Excel使いとして社内で評判になった。１週間かかるExcel作業をボタン一つ押すだけ、５分待つだけで完了になるツールを作った。（念のためバックアップもしっかりとるツールだ）そして今、５年が経つが５年で60個はツール作ったんじゃないか？月１、２ペースで作った。私の休憩時間は飛んでった。１日かける仕事を５分にしたり、その他効率化作業をやりすぎて他の仕事がどんどん舞い込んでくるようになった。「増田さんならできるよね？」という一言を添えて。いやさ、お前ら自分で組む気は無いのかよｗｗ頼まれた仕事やったところで「自分には一銭も返ってこない」ってのがほんとクソ。自分の目標に加えて作業してんのに、給料は全然上がらないし…あーぁ、こんなスキルどこに行っても役立たないしほんとクソ～",
    "bookmark_count": "331",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180514202314",
    "title": "ヨガで人生の問題ほとんどが解決した。 ",
    "content": "ヨガで人生の問題のほとんどが解決した。1年前にヨガスタジオで体験授業を受けて以来、週に1～2回のレッスンを続けている。レッスンがない日は、毎日自宅でヨガをしている。（朝15分、夜45分）ヨガをはじめてから生活が変わった。・夜ぐっすり寝て、朝はすっきり起きれるようになった・仕事に集中できるようになってミスが減った（仕事はクリニックの看護師で、主に日帰り手術の介助をしている）読書なども集中してできるようになった・緊張する仕事の場面で落ち着いて振る舞えるようになった・昇給した・ストレスで暴飲暴食したり、泣いたりすることが減った・判断力がついて、物事がすぐに決断できるようになり、転職にも成功した・貯金が増えた・疲れにくくなり、休みの日は趣味をアクティブに楽しめるようになった・今年の冬はインフルエンザにかからなかったし風邪もひかなかった・スタイルが良い、姿勢が良いと言われるようになった・体調を崩しにくくなった・イライラしにくくなった・生理痛が軽くなった・冷え性が軽くなった・友だちが増えた・川柳のコンテストで5万分円の商品券をもらった・高校時代から付き合ってる彼氏からプロポーズされた・ヨガや趣味のブログをはじめて、ブログ収入が月2万前後入るようになった・街でよく道を尋ねられるようになった・右目の視力が1.25から1.5になったたった1年でこれだけ変わった。ちなみに24歳。ヨガと出会って本当に良かった。",
    "bookmark_count": "331",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170228225844",
    "title": "村上春樹が好きだと言いづらい ",
    "content": "僕は村上春樹が好きだ。町田康とか舞城王太郎とか池澤夏樹とか、他にもいろいろな作家が好きだけど、一番好きな作家を選べと言われたらやっぱり村上春樹だ。今回発売された新作『騎士団長殺し』も、マスメディアで恒例として取り上げられて騒がれている。マスメディアで騒がれると当然、全く興味のない人の目にも付く。そこで、職場でも今日たまたま『騎士団長殺し』の話題になった。（正確には「たまたま」ではなく、ある意味では必然的ともいえる。マスメディアかく恐ろしや）Aさん「そういえば新作出たねー。まあ全然興味ないけど」Bさん「本屋で大量に平積みしてますねー。自分も春樹は1冊も読んだこと無いけど」Cさん「同じく1冊も読んだこと無いっすね…」そこに居合わせた僕は入社時に村上春樹が好きだと言っていた。おそらく、この人達はそれを分かって言っているのだと思った。この話題はスルーしようと思ったけど、僕を試すようにわざと言っていると思ったので、とりあえず一言僕「ハルキストほどじゃないですけど自分は春樹好きです」Aさん「ほー・・・」見事にスルーされた。それ以上なにか聞かれたりはしなかった。おそらく「村上春樹に興味がない人」にとって、「村上春樹が好きな人」は得体が知れない人物だと思っているのではないか。転職したばかりでただでさえ上手く馴染めていない職場の人たちとの断絶が深まった気がした。僕ももっとうまい言い方があっただろう。しかしなぜ、ただ好きなものを好きだと発言することに引け目を感じなければならないのか。なぜ「村上春樹が好き」だと言うことに引け目を感じてしまうのか。初対面の人との話題でタブーとしてよく挙げられるものに、「ひいきのプロ野球チーム」とか「政治思想」とか「宗教」とかがある。そのラインに「村上春樹」も食い込んできている気がする今日このごろ。",
    "bookmark_count": "331",
    "category": "学び"
  }
]