[
  {
    "masuda_id": "20190407215315",
    "title": "選挙って入れる人いないのに行くの？ ",
    "content": "選挙行った？って聞かれて、行かなかったって言うとなんで行かないの　ちゃんと行きなよって言われるケロ誰にも入れたくないのに行くの？変わってんね",
    "bookmark_count": "412",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20120511124327",
    "title": "偏差値3でもわかる！武雄市図書館問題 ",
    "content": "「図書館の貸出履歴をカルチュア・コンビニエンス・クラブに提供し、TカードのIDとヒモ付て管理することは、プライバシー上問題がないか」とうことですねよ。これに関して、セキュリティの専門家、高木浩光さんと、武雄市長が論争を繰り広げています。ただ、法律の専門用語が多かったりして難しいので、偏差値3でもわかるように、要約・解説してみました。1分でわかる論争の要約だよ！　お二人の議論を整理すると、武雄市長「図書館の貸出履歴は、現行法の「個人情報」に該当しない。したがって、問題がない」高木浩光氏「現行の「個人情報」の定義が遅れている。不備がある。現行の解釈では個人情報が守れない」という議論をしています。もう少し詳細に見ていきましょう。武雄市市長の主張は、以下のようなものです。（元リンク　http://hiwa1118.exblog.jp/15848122/）・現行の個人情報の定義は「生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含む。）をいう。」・したがって、貸出履歴は個人情報に該当しない。なぜなら、容易に個人を特定できないから。・よって、高木はファック。俺は国Ⅰ。という論理です。文章は自意識がひりでて読みにくいのですが、役人的論理としては、しっかり筋を通しているあたりは流石ですね。要するに、法律論でのかっこつきの「個人情報」に害というしなので問題ねぇぜ！というお話です。一方、高木さんの主張は以下のようになります。（元リンク　http://takagi-hiromitsu.jp/diary/20120508.html）・現行の個人情報の定義に不備がある。たとえば、スマホアプリの端末IDに紐付いた行動履歴等は現行法では個人情報ではないが、個人のプライバシーに関わる重要な情報である。・アメリカでも、スマホ端末IDに紐付いた行動履歴をプライバシーとして定義するようになっている。・IDに紐付いた貸出履歴は、上の定義でいえば、個人情報に該当する。・加えて、営利企業であるCCCに貸出履歴を提供することは、図書館の自由に関する宣言に反する。という論争であって、要するに、論点は以下の3つになります。・現行の「個人情報」の解釈が遅れているか否か問題・CCCの管理する「IDに紐付いた貸出履歴が個人情報に該当するか」問題・図書館の自由を守るべきか否か問題の3つになります。では、具体的に諸論点をみていきましょう。論点1　現行の「個人情報」の解釈が遅れているか否か問題武雄市長の主張は確かに筋が通っています。つまり、現状ではTカードに紐付いた貸出履歴・行動履歴は「個人情報」に該当しないと述べることができます。この解釈の上では、みなさんが使っているスマホの端末IDに基づいた利用情報も「個人情報」ではありません。でも、IDと複数の情報が結びつくことで、個人を特定できる場合がありますよね。だから、米国の消費者権利章典では、IDに紐付く利用履歴・行動履歴は、パーソナルデータとして定義されています。また、日本でも提言レベルでは、同種の配慮をするべきだとの主張がされています。流出したら嫌な個人情報というのは、生年月日・氏名だけではないですよね。たとえば、僕が「淫乱娘Aチーム」というのをTSUTAYAで借りている。さらに、僕がある珍しい難病にかかっていて、その関連書を図書館であさり読んでいるとします。これが流出したら、IDという形で匿名化されていても、僕を知っている人は、僕個人を容易に特定できます。さらに、下手に氏名が流出するより、社会的なダメージが大きいですよね。IDに紐付いて様々な行動情報が収集されるようになりました。詳細な点と点を結びつければ、該当の個人へと繋がる線をつくるのは難しいことではない。だから、「IDに紐付く行動履歴」も個人情報として考えようよ、というのが最近の潮流になっています。ただ、武雄市長が述べているように、「現行法では問題ない」のも、また事実です。このグレーな部分をどう解釈するか、という問題になるでしょう。論点2　CCC（TSUTAYA ）の管理する「IDに紐付いた貸出履歴が個人情報に該当するか」問題現行では問題がないと解釈することが出来るのは、先に触れたとおりです。ただ、経済産業省の「総務省：行動ターゲティング広告の経済効果と利用者保護に関する調査研究 報告書」を見ると、我が国では ID 化する等して個人識別情報(氏名等)を匿名化した場合であっても、その他の情報で個人が推知される場合は個人情報となりうる場合があると解釈されているということで、提言レベルでは「ID化しても他の情報との関連で個人がバレるのはマズイよ」という風に問題を認識しているわけですね。今回の件は、「IDに紐付いて貸出履歴を管理」します。では、「IDに紐付いた貸出履歴」というので、個人を特定できるのか。結論をいえば、特定できます。たとえば、マイナーな病気にかかっていて、図書館で自分の関連書を借りているような人の貸出履歴が流出したら、その人が誰かを特定される恐れがありますよね。上記の報告書でも「特に、書籍の購買履歴や疾病に関する検索履歴などを通じ、思想・信条や身体に関する機微情報が明らかになる懸念)」が指摘されています。さらに、TSUTAYAの貸出情報とあわさるなんてことがあれば「お前、団地妻と三銃士〜隠された王女の首飾り〜借りとるやん！」なんてのがわかってしまう。貸出履歴でも、個人を特定することは不可能ではありません。ということで、「」つきではない、個人情報に貸出履歴が該当する可能性が高いと考えるのが妥当です。論点3　図書館の自由を守るべきか否か問題セキュリティの議論から離れて、図書館が利用者の貸出履歴を行政に差し出すのは、図書館の自由に関する宣言に反するという問題もあります。図書館というのは、戦前は思想善導機関として機能していた歴史があります。思想善導機関として、「あるべき思想」を押し込むために、国民の知る自由を妨げてきてしまった。その反省の上に、「図書館の自由」が宣言されました。図書館は、思想統制の歴史を繰り返さないために、第３　図書館は利用者の秘密を守る 1. 読者が何を読むかはその人のプライバシーに属することであり、図書館は、利用者の読書事実を外部に漏らさない。ただし、憲法第３５条にもとづく令状を確認した場合は例外とする。のように宣言。他にも検閲への反対は有名ですね。要するに「図書館というのは、民主主義の根本である『知る』を支える機関だから、それを守るために利用者の貸出履歴も守る。」ということですね。「共産主義の本をかりている奴らがいました。奴らはアカです」なんて報告されたら、思想の統制なんて簡単ですから。もちろん、宣言ですから法的な拘束力はないです。図書館法には貸出履歴の提出を禁じるという部分があるわけでもない。でもな、違うんだよ！！！これを認めちまったら、図書館の自殺と同じだよ。「何を読むか」が弾圧につながった時代を経験してきたからこそ生まれた「利用者の秘密を守る」とか検閲への反対がある。それこそが「知恵の保護者」たる今の図書館のアイデンティティなんだよ。それだけは知恵の機関たる図書館が絶対に、絶対にゆずちゃいけないところだ。で、もちろん、今回の件は、図書館の自由に反します。TSUTAYAも武雄市も外部ですから。この点武雄市長は「単なる部族社会の宣言」と述べて、退けています。おい、どれだけの歴史があって、苦心があって、図書館の自由に関する宣言が生み出されていると思ってんだ。てめぇの薄っぺらい頭髪の何兆倍の厚みがあると理解してんだ？Ah?いいから黙ってマザーファックしとけ、このアスホール野郎。議論のまとめはい、ということで議論をまとめると、・現行の解釈下での「個人情報」には、TSUTAYAに提供する貸出履歴は該当しないということができる。・しかし、アメリカ、経産省の提言レベルでは「IDに紐付いた行動履歴」はプライバシー、個人情報と考えられるようになってきた・なぜなら、難病患者などは、貸出履歴でも個人を特定できてしまうから。・今回の貸出履歴の問題は、「IDに紐付いた行動履歴」なので、法律上問題ないにしても、流出すればプライバシーを大きく侵害するおそれがある・さらに、利用履歴を提供するのは、図書館の自由に関する宣言に反する（これ、大事）となります。以上を踏まえた上で、みなさんはどう考えますか？参考URL・http://hiwa1118.exblog.jp/15848122/・http://d.hatena.ne.jp/next49/20120510/p1・http://takagi-hiromitsu.jp/diary/20120508.html",
    "bookmark_count": "412",
    "category": "学び"
  },
  {
    "masuda_id": "20180622174651",
    "title": "おっさんたち、もっと昔話をしてくれていいんだぜ ",
    "content": "22歳の若者からおっさんたちに言わせてもらうもって昔話をしろいや、してくださいませんか俺が物心つく前の話、俺が産まれる前の話何を聞いてもすごく興味深い20年前はビジュアル系バンドブームでカラフルな髪色の兄ちゃん姉ちゃんがそこら中にいたって本当すかパソコンが3、40万もしたとか信じられないすFF7のグラが衝撃的だったって話もっと聞きたいですさながら遠い異国の話を聞いている気分でも外国にはいくことできても昔にはいけない俺は当時を知らないからおじさんたちの話に相づちを返すぐらいしかできないけど、つまらないとは微塵も思ってないから安心してほしい聞き終わったあとの「面白かったです」あの月並みな言葉は社交辞令じゃなくて本心なんだなので改めて言わせてもらうおじさんたち、もっと昔話をしてくれていいんですよ",
    "bookmark_count": "412",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191206080100",
    "title": "14歳の宿題をやるアラフィフ ※補足しました ",
    "content": "今日も朝から中学生の宿題をやらされる羽目になったアラフィフ。フルタイムじゃないがパートもしてるんだぞ。辛い。やめたい。うちの息子は五教科の筆記テストだけなら出来は悪くない。学年でも今のところ上位だ。しかし気が乗らなかったり本人が嫌いな分野だと、学校で出される宿題課題を一人でやり終えられない率が4割近くある。放っておいたらそのうちやるという事なら簡単なんだが、問い詰めて確認までしないと、結局今朝のようにこっちが慌ててやる羽目になる。 息子の号泣をBGMにしながら。夫にちらっと相談してみても、息子には「宿題ちゃんとやれよ」と一言言う程度、こっちには過保護なんだよと呆れたように言うだけで解決策を考えるでも勿論手伝う訳でもなくあとは投げっぱなし。　前に子供の年が一個違いの妹にこの愚痴をごほしたら、うわーいかにも一人っ子のマザコンじゃん等と半笑いで言われたのでもう話さん。うちのより偏差値低いくせによ。高校になったらさすがに自分で管理してやってくれるもんだろうか。息子と同じように中学生で親に課題やってもらってた人、または同じようなタイプのお子さんをお持ちの人はどうしているんだろう。前はニンジン目の前にぶら下げたら走ってたんだけどな。]※記事へのツリーには一部答えてましたが、ブクマでも誤解が出てるのでちょっと捕捉しておきます。・息子の号泣、というのは同じ事をまた繰り返したので強く叱りつけたからです。小学校低学年以降は外では泣きませんし逆に格好つけててコミュ力もある方です。反抗期らしい口もきいてきますが、自分とは普段から友達のようによく話したり一緒にテレビも見ます。・腹が立っていて勢いで書いたので愚痴も雑になってしまいましたが、得意分野の課題宿題なら自らやってますし私が全部手伝ってしまったのは全体の3割強くらいです。まぁ宿題やったのかとハッパかけないとだめですが…。",
    "bookmark_count": "412",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191113121356",
    "title": "単語を3つ並べたバンド名はカッコイイ ",
    "content": "ザ・ミッシェル・ガン・エレファント",
    "bookmark_count": "412",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190517192300",
    "title": "下心と軟禁と貧困と情弱商法 前編 ",
    "content": "つい今しがたまで軟禁されてたので、あった事を書いてく。色々ありすぎてどう報告していいかわからなくてぐちゃぐちゃで読みづらいと思うけど許して。なお全部本当の話です。嘘松でこんな状況になるなら嘘松であって欲しいレベル。普段から自宅作業してるんだけど、昼飯食べてからコンビニで飲み物買い込みに行った時に近くの駐車場でパンツ丸見えのネグリジェの女性が本を読んでたの。文句言われたらやだからなるべく見ないようにしようと無視してコンビニでさっさと買い物を済ませた所、まだ読書してた。帰り道もなるべく見ない様にしてたんだけど、「お兄さん、パソコン詳しい？」って声掛けられて応えてしまったのが運の尽き。だってパンツ丸見えだったのでワンチャンいい事あるかもとかスケベ心で股間勃起させてしまうじゃない？状況を聞いたら、何をしたいのか全く要領を得ない。昨日秋葉の家電屋さんで買ったUSBが繋がらんとかなんとか。そんで目の前にある一軒家に上がって見てくれと。いやいや普通そんな事しないでしょ。こわっ。と思ったので家の前でならと言うと、ボロッボロのWindowsXPのノートPCとUSBメモリと無線LANの中継機の箱を持ってきた訳よ。それを見てインターネット繋いでくれ案件かなと思った。ただその気持ちは直ぐに上書きされてしまう。何故なら玄関に置いたPCを持ち上げる時に女の子のネグリジェも持ち上がりパンツが後ろから丸見えで何なら股間も少し透けてた訳よ。なんなのこの状況。下心が止まらないんですけど。勃起。まあそんなで、その子がPCを起動してUSBメモリを挿してたんだけど何も出て来ない。USBのポートを変えさせたところ認識したのだが、やはりどう見てもただのUSBメモリぽい。そして中身はどうやら空っぽ。でよーく話を噛み砕いて聞いてみると、やはりインターネット繋いで案件である事は間違いなさそう。ただ、そのUSBメモリがなんなのかは分から無い。ドライバーでも入ってるのかと思ったけど空っぽだし。本人はジョーシン？の店員に聞いたのだからこれでインターネット繋がらないのはおかしいって言い張る。そもそもノートPCにWiFiモジュールついて無い奴（デバイス一覧で確認した）で、インターネットには繋がらないよといくら説得しても理解出来そうにない。いつ買ったのと聞いたら中学生の頃だと。え、あんたいくつなの？未成年じゃないよね？タバコ吸ってるし。そんなやり取りをしてたら158G（多分128GBと言いたいのだと思う）のUSBだから絶対に繋がるはず！だってインターネットもGでしょ？と。どうやら\"ギガ\"と言うのはネットに関するキーワードだと勘違いしてるご様子。「秋葉のソフマック（多分ソフマップ）でも聞いたのだから間違いない！」とご立腹。そもそも、無線LANの中継機だけではなくてモデムが無いとダメなんだけどと言うと、そんな物は無いと。なんとかなるっしょと。この時点で情弱に適当な対応と適当な商品を売りつけたソフマップとジョーシンにキレそうになってるんだけど、その間も股間はずっと勃起してた。後この時点でコンビニで買ったアイス2個が溶けそうだったので1個上げて、自分も食べながら作業した。マジ勘弁。でもそうする事で股間も少しは収まった。埒があかなくなってきて困っていた所若いお兄さん？彼氏？旦那さんが帰ってきたの。ああこれ美人局ってやつか？と思ったら何も言わずにそのまま家に入っていった。まあ家の前だし何もしてないからね。家の中でやらなくて良かった。変な気を起さなくて良かった。そう考えていた時期が私にもありました。とにかく中継機の方だけでもなんかするかとセットアップ開始。ノートPCは繋がらないので手持ちのスマホで中継機に繋いでセットアップ。家はボロい感じの2階建て一軒家だけど、どうせどっかの無線LANにタダ乗りしてんだろうと。今はモラルを説いてる場合じゃないし、仕事あるからさっさと終わらせよって思ったので、普段どれに繋げてた？って聞いてそのSSIDとパスワードを設定、繋がった！と思ったらセットアップが完了しただけで、無線LANから先に繋がってなかった。こりゃそもそもタダ乗りすら怪しいレベルだわ。でも女の子は、そんなスマホの状況をみてネットに繋がったと勘違いしており、真似して自分の携帯に設定してネットに繋がらないと癇癪起こしてた。そしてこの時点で勃起は完全に収まった。よし、必要な物だけメモさせて帰ろう！と決心する事が出来た。そんな折、先程の男性が家から出てきて「暑いんだから家の中でやって見てもらいな」とか言うので話がおかしくなった。そう告げるとそのまま男性はどこかに出かけてしまったのだ。女の子は言う「あれは父だ」と。普通さ、親ならなんか言わね！？そこらで捕まえた知らん男性と娘を家に2人きりにするか？いや、普段からこんな事してるのかも。そう思った瞬間に股間が復活してた。アホか俺。玄関まで入ってしまったけど、良心と下心のバトルが続いており。それでも最低限の事だけ伝えて帰ろうとしたら再び癇癪を起こして誰かに電話。だが彼女のスマホはネットには繋がっておらず俺のスマホを取り上げて電話を始めたのだ。しかも誰にかけてんの！？母親にでも言うつもりか？と焦った所、どうも今回の元凶を作った兄貴ぽい。元々ノートPCにはWiFiモジュールが刺さっていたぽいのだが「もう使わねーよな？」と兄に持ってかれてしまったのだ。話を聞くと兄はエンジニアで少しは話が通じそうな感じがした。なので電話が終わった後で、話通じそうだから俺が直接状況を説明しようと言った瞬間にまた癇癪起こして泣きはじめたのだ。個人情報だから携帯から履歴消せ！と。そもそも彼女は「スマホ」という単語を知らなかった。兄への説明も「USB（メモリ）のぐるっと回る所が光るから絶対に繋がるはずなのよ。プラスチックなやつ」などと聞いてる方は意味不明な事を連呼していて、それでも兄はなんとか型番を聞こうとしてる様子で、「タイムって書いてある(チラッとしか見えなかったけどteamて書いてある様に見える）、128GB/USB3.0とも書いてある。」でなんかもう兄貴も諦めた雰囲気が伝わってきた。ただ彼女だけは異様に前向きで、事態はほぼ収束したと。癇癪起こしてたのに立ち直りはえーなこやつ。などと間抜けな事を考えていたら話は更に変な方向に。「母親が5時に帰って来たら一緒に機材買いに行ったり設定するから車出して欲しい。それとは別に30分くらいで良いから上がってコーヒーでも飲んで行きなよ。暇だし。」！？！？？！車出さねーよ？つか仕事あるから帰るよ？「君は（パンツ丸見えで）魅力はあるけど、ごめんね。30分でも2人きりにはなれないよ。」そう告げると、「どうして！？どうしてこうなるの！？インターネット繋ぎたいだけなのに。彼氏にもデータ消されて捨てられるし！」と今までで最高レベルの癇癪とカミングアウトを発動した。だが効いた。なんか可哀想になってきちゃって。見た目も可愛い感じだし。30分お茶するだけなら良いかなと。そしてなんかスケベももしかしたら出来そうかもとか思ってしまったのだ。この時きっぱり帰ればよかったのだが、なんか家の中で女性が泣いてる状況てヤバくね？みたいなのもあって油断したのだ。で家に上がる事になった。狭い階段を上がると全く洗ってなくてガビガビの黒猫ちゃんが居た。ここまでで半分くらいです。長いので２回に分けます。",
    "bookmark_count": "412",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "412",
    "category": "世の中"
  },
  {
    "masuda_id": "20170920231138",
    "title": "オタクの婚活",
    "content": "もうやめたけど、ちょっと前にオタ系の婚活したことがあって、とら婚で思い出したから書いてみる。オタ婚行こうかなって思ったきっかけは、普通の街コンとか婚活パーティーに行ってみて、あまりに漫画読む人とかゲームする人がいなくてビックリしたから。映画見る人がいれば良い方。アニメ見る人なんてまずいない。多いのは食べ歩き、旅行(書いてみただけっぽいやつ)、フットサルとか野球観戦とかそういう。私はオタクだし、漫画やアニメの話がしたいから、彼氏と共有できたら楽しいだろうな〜 あといい加減家の同人誌とか隠すのめんどいな〜とかそのくらいの気持ちだった。で結果、会場に入った瞬間に、充満する匂いが辛すぎて吐きそうになった。コミケ３日目ってこんなに酷かったっけ？密室なのがよくないの？はっきり言って１０人に９人は口臭が酷くて面と向かって話すのがキツい。口臭がないだけで「この人、良いかも…」とか思ってしまうくらい。(会場から出ると魔法は解けるんだけど)あと口から泡出てる人が多い…。いや、まあそれは置いといて、百歩譲って改善の見込みがあるとして、人柄を知ろうと頑張って会話を続ける。オタク婚活の最大の特徴はプロフィールシートの「好きな作品」の欄だと思う。…うん。知ってる作品名が１つもない！！オタク限定パーティーでも、男女で興味ある作品って、決定的に違うんだなと思った。私が少年誌、青年誌の漫画を読んでるとすると、相手は大体深夜の萌えアニメかラノベ。タイトルも聞いたことないやつ。私は女性向けとかのニッチな作品は知らなくてしょうがないというスタンスだから、なるべく無難な作品…極端だけどドラゴンボールとかジョジョとか、ドラクエとか、の話をしたりするんだけど、驚くほど通じない人が多い。通じないから、共通の話題なんて無い。もちろん進撃の巨人もベルセルクも寄生獣も通じない。共通の話題無いから、別の話題探そうとするけど、それこそ皆無。犬猫の話でもできればまだ間は持つのかもしれない。だから、とら婚の言ってることは正しい。両者がオタクであっても、偶然同じ作品を観て読んでいなかったら、その時点で会話は詰む。かといって、好きな作品が共通すれば上手くいくのかと思いきや、それはたった１つの共通の話題でしかなくて、それ以外の部分で合わなければしょうがないのよね。結局、普通の街コンと同じような無難な話題を振って終わった。当然会話は続かなかった。わかったことは、私にとって相手がオタクか非オタかは大した問題じゃなくて、気があうかあわないか、好みかそうでないか という方が１億倍大事だということが知れた。なんか書くのめんどくさくなってきたからここで終わる。9/22…なぜかホッテントリに拾われてたから追記する。共通の好きな作品がなかったとき、沈黙を回避する方法として「推し作品の好きな所を聞く」というのは方法としてはあるんだけど、オタ婚でそれをすると、会話じゃなくてプレゼン、一人芝居、説明文、になっちゃうんだよね。で、結局どんな人なのか全くわからないまま持ち時間が終了するという。作品の説明をしつつ１人で喋り続けない「コミュニケーション」として成立させるのはかなりコミュ力が必要だから、それなら天気の話の方がまだ会話になると思ってる。どうやらオタク系の婚活パーティーは非常に男性の集まりが良いので、それを見てとら婚も婚活業界に参入したのかもしれないけど、単にパーティー開いて出会いの場を作るのと、相手ありきで成婚まで結びつけるのは天と地ほど難易度に差があるよなぁ、と。そもそも社会人として完全アウトな感じの人もたくさんいたから、とら婚はどこからどこまで会員を指導するのだろう。それこそママになる覚悟が必要そう。想像すると胃が痛い。追記2ブコメ読んだ。一応書いておくと、「オタ婚活で女と話すならこれらの作品を抑えておけ」といいたい訳じゃない。これさえ抑えておけばオッケーな作品なんてない。おそ松さんや刀剣乱舞を勉強したところで、好みの女性がそれを知らなかったら意味がない。もっと汎用的な、オタクジャンル以外でトークできる話題は重要だよということを言いたかった。口から出る泡についてそんなに突っ込まれるとは思わなかった…",
    "bookmark_count": "412",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180119093516",
    "title": "35歳を過ぎて結婚出来ない人の大半は訳アリ物件",
    "content": "「孤独死したくなければ誰でもいいから籍を入れろ」30〜35歳までに結婚しないとその先ずっと一人で生きていくかも - Togetterより。うーさーさんのツイート: \"最近25〜30歳の若者に「ここからどんどん仕事が楽しくなってやり甲斐が出てきてつい仕事ばかりをしてしまうだろうけど30〜35歳までに仕事の合間を縫って結婚しないとその先一気に一人で生きていく以外の選択肢がなくなるぞ」「孤独死したくなければ誰でもいいから籍を入れろ」と強く言って回っている\"うーさーさんのツイート: \"大抵のことを金で解決できる経済力が身に付いてしまう前に、他人と共に支え合って生きる意義や価値を理解する訓練をしておかないと一人で生きていく方が楽で自由に感じてしまうけど、突き詰めると金で買えないものもやっぱり色々あって、その必要性に気付く頃には相手を見付ける方法がなくなってるんや\"これは主観だが、男性でも女性でも、結婚適齢期は25歳～35歳までだと思う。37歳で結婚相談所に登録した女性と、39歳で結婚相談所に登録した男性というのを知っているが...。この二人がそれぞれどうなったかを書いてみよう。①37歳で結婚相談所に登録した女性の場合2年間で、結婚相談所を通じて知り合った男性5人と付き合っては別れてを繰り返し、最終的に6人目に付き合った男性と結婚。その内、印象に残っているのは1人目・・・年下、相手の男性が32歳だったそうだが、5年歳の差が有るだけで話題に世代差を感じて無理2人目・・・年上、42歳の男性が愛てだったそうだが、5年歳の差が有るだけで話題に世代差を感じて無理3人目・・・付き合っている内は良かったが、結婚の話になると「（男性の）親と同居して欲しい」と言い出したので断った5人目・・・最初のデートでいきなりホテルに連れ込もうとされたので逃げた（この時点で、この女性はまだ処女だったそうだ）そうして、この女性は6人目に付き合った男性と結婚する事になる訳だが。6人目の男性は、この女性と初めて会った際、泣きながら一言目にこう言ったという。「お願いします、僕に、貴方を養わせて下さい」と。まるで人生に疲れている様に見えたその男性が泣きながら頭を下げて来た様に、この女性は「この人は、このまま放って置いたら自殺してしまいそうだ」と感じたという。放って置いたら自殺しそうだからという理由で放っておけずに付き合い始めた結果、結婚に至ったのだそうだ。②39歳で結婚相談所に登録した男性の場合彼は、結婚相談所に登録してから1年後、一言目にこう切り出した。「自分より年下の女性ならいいと思っていた。　けれど、年下なら良いと思っていた私は浅慮でした」と。結婚相談所に登録する女性の8～9割は30歳以上の、結婚相談所に頼らなければ結婚できない女性だ。その点で言えば、男性も同様では有るが。39歳で結婚相談所に登録したその男は、自分より年下の女性なら良いと考えていたそうだが、結婚相談所からの紹介で様々な女性と会って思ったそうだ。「どの女性も、精神的にガキっぽい」と。いや、ガキっぽいからこそ30歳を過ぎるまで売れ残っているのかも知れないが、その男性に言わせると「どの女性と会っても、この女性と家庭を持つのは結婚ではなく女の子を一人養う様なものでしかない」と感じたのだそうだ。私は、その男性の話を聞いていて思った。「お前は鏡を見た事が無いのか？」と。結局、この男性は結婚相談所を介して13人の女性と会う事になる訳だが、女性と別れる度にやつれていき、表情も生気の無い表情になっていった。そして、13人目に紹介された女性と結婚する事になるのだが・・・。この男性が結婚したのが、①に書いた37歳で結婚相談所に登録した女性だった。二人が結婚した時の年齢は、女性が39歳、男性が43歳だった。女性は結婚相談所に登録してから2年、男性は結婚相談所に登録してから4年で結婚に至った。35歳を過ぎても結婚できない人の大半は訳アリ物件だ。そして、彼らには「自分が訳アリ物件である」という自覚が全くない。結婚相談所でさえこれだけ大変なのだから、訳アリ物件を扱う不動産屋もきっと大変なんだろうなと思った。",
    "bookmark_count": "412",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181012094032",
    "title": "日本版「文化の盗用」議論",
    "content": "アメリカでは「文化の盗用」に関する議論が喧しい。ボストン美術館のキモノ体験についたクレームだとか、当事者であるはずの日本人から見ても「別にいいじゃん」と思わせられるようなケースさえあり、それ自体が差別的発想だという批判もあるくらいだ。実際、例の企画は、元々の画がジャポニスムをテーマにした画であり、その画の前で日本人ではない人がkimonoを着て写真を撮る行為は、むしろ「ある時代に存在したジャポニスム」そして「それを描いた画」という『オリジナル』を尊重した行為ですらある。たとえば日本人が着物を着てその前に立っても全く意味がないどころか、むしろそれこそ「オリジナルへの敬意を欠いた振る舞い」として批判されるおそれさえあるだろう（皮肉）。（※ちなみに、時間のない方は、このあと太字部分だけ読めば大体の内容が分かります。）だが、そんな自分が、日本でしばしば気になって仕方ない「文化の盗用」がある。それは、ＴＶ番組などでしばしばみられる「関東圏言語話者による恣意的な方言使用」である。よく例にあげられる「外国の都会の人の言葉は標準語で訳されるが、農夫の言葉は東北弁で訳される」みたいな問題だけではない。地方を舞台にしたドラマで登場人物が喋る台詞などにおいても、方言が、その地方やその地方の言語に対する十分な理解を欠いた人間、つまりネイティブ以外によって「ちょっとした彩り要素」としてカジュアルに使用される結果、おそろしくひどい形で表現されている。文化への敬意を欠いた使用は、まさに「盗用」と呼ばれるのにふさわしい。たとえば、関西ネイティブとして断言するが、ＴＶドラマや公に出版されるフィクションなどで見かける「関西弁による会話」をみて「自然だ」と感じることは９９％ない。それなりにお金をかけているはずのＮＨＫの朝ドラ（関西弁指導：●●、などとクレジットが入っているのに）などは、最もひどい例の筆頭である。そういうひどい例を具体的にあげると枚挙に暇がないので、１％の「よい」例をあげてみよう。たとえば谷崎潤一郎「細雪」。戦前の作品だが、関西文化に対する深い理解をもとに、「自然な」関西弁が用いられている数少ないフィクションである。谷崎は江戸っ子だが、言語に対する深い感覚と、関西に移り住み関西ネイティブと結婚して緻密にその文化、所作、その背後にある思考法を観察した結果として、たとえば第一章冒頭の流れるような会話描写を実現した。相手の反応を伺うような、どこで途切れるのか分からない古典の時代のような会話、相手を立てるように話す長女と蓮っ葉な口をきく三女は、それぞれ阿吽の呼吸で話を推進する役／突っ込みを入れる役／疑問・答によって話のオチを付ける役、などの役割（ロール）を自在に演じながら会話を展開させていく。これに較べれば、ＮＨＫの朝ドラ等の会話が、いかに醜悪な「関西弁モドキ」の会話であり、結局「関東弁を関西弁ぽい口調にしただけ」の底の浅いものかがよく分かる。少なくとも関西ネイティブなら、その違いは明白に感じ取れるものだ。ＮＨＫ朝ドラで、たとえばヒロインに対して友人が、あるいはヒロインが知人や親に、時に熱く、あるいは涙を浮かべて関西弁で「○○○○なんや！」と叫ぶ。見ている私の胸には「ああ、またか」と鼻白む思いが広がっていく。あれで関西に配慮しているつもりなのか。関西は東京にとって単なる感傷的なエキゾチシズムの対象なのか。あんな関西人おらへんねん。ほんまに。関西では、関東人のように「正論」を「熱弁」することは、申し訳ないがノーマルでナチュラルな振る舞いとは見なされない。話の半分をジョークで構成し、自分を「落とし」て低姿勢で粘り強く交渉するスタンス、疑問形を多用して「相手に語らせる」手法、話にはヤマとオチをつけるという作法、そういうものを欠く会話は、下品で場をわきまえない失礼なものとみなされ、見下される。幼い子供を除けば、自分の意志を相手に伝えたいときにはもっとも用いないやり方だ。関西ネイティブは一見感情豊かに見えるが、それはあくまでロールを演じる意味においてでしかない。生の感情を表に出すのは、基本的に大きな怒りを感じている相当限られたケース・シチュエーションであり、その際にはまた普段とは全くことなる口調・態度・話の作法を取る（先ほどの「細雪」では、たとえば上巻九で女中を叱責するときの口調がその好例となるだろう）が、それもまた原則的にはストレートな物言いを避けながら結論へと近づいてゆき、「自分の言いたいことを相手に悟らせ言わせる」ことを目指したやり方を取るのが通常である。そして、可能な限りすみやかに、通常の流れの会話への復帰が図られることで、その特異な状況の調停と幕引きが図られるのが常である（たとえば先の「細雪」の例では、女中を叱責して帰したあとすぐ長女が「やっぱり自分に落ち度があったのだろうか」という意味の自分の「落とし」を始めることで、通常モードへの復帰を図っている。もっともこのシーンでは、普段無口な次女が想像以上にこの件について腹を立てていたため、復帰があまりうまくいかない、というシーンになっているが）。真顔で、正論を、熱弁するヒロイン！　これを関西弁でやられると、演技の上手下手に関わらず（むしろうまければうまいだけ）、申し訳ないが周囲との調和を失い破綻した人格を演じているようにしか見えないのだ。このため、たいていの関西人が、あれを見て「奇妙に大げさで下手な演技をする演出が朝ドラのスタンダード」という歪んだ認知をもつことでスルーしていることを、ＮＨＫ関係者は理解されているだろうか？　役者が上手に真面目に演じれば演じるほど、関西人には「下手糞」な演技に見え、演じたい役と演技の乖離は増してゆく。方言や文化に対する敬意を欠いた行為は、こういう一見滑稽な、内実を考えれば誠に悲惨な結論を生んでしまうのだ。いったい、メディア関係者はこの明白な「盗用」行為について、どのように考えているのか。私はこれが何かを「考えた」結果であればまだ救いはあると思っている。しかし、おそらく「何も考えてない」というのが実情だろう。何も考えていないからこそ平気で「盗用」できるのだ。盗まれた側の痛みなどまったく想像もしていないから、平気で盗んで見せびらかすような真似ができるのだ。とんだ裸の王様である。国内最メジャー方言である関西弁ですらこの有様だというところから見ると、おそらくそれ以外の方言についてはもっとひどいことになっているのだろう。異文化にカジュアルに親しむことが「悪い」ことだとは言わないし、敬意をもって接してもらえるなら、触れてもらう側にとってもそれは喜びとなる。だが、少なからず敬意を欠いた異文化との接触は、しばしば悲劇的な結論しか生まないものだ。国内異文化に対する振る舞いは、必然的に国外異文化に対する振る舞いにも敷衍される。奇妙に滑稽な「クールジャパン」の現状、昨今の極めて「内向的な」外交のありようと、このことは無関係ではないだろう。私たちは自分たちが何ものかも知らず、他者が本当は何者なのかも分からない中で、相手の予想のつかない振る舞いに、奇妙に怖れ、怯え、媚びているのだ。「文化の盗用」議論に実りある内容があるとすれば、こういったことへの自覚が少しでも私たちの中に生まれることにあるのではないだろうか。私たちは自分たちのオリジナルな文化とは何なのかについてもう少し自覚的になり、「（異）文化とは何か」ということについてもう少し考えてみるべきだと思う。無邪気な子供のように「世界中ミナトモダチ」では片付かない、異文化に接触する際には慎重で警戒した身振りが必要となる、そういうリアルな感覚をもう少し我々はもつべきだ。そうすれば、外交についてももう少し現実に即した対応が行われるようになり、海外との交流もスムースに進み、そして関西に対する誤解をただただ広めるようなフィクションが制作されなくなり私がイライラする機会ももう少し減るのではないかと期待する。（←これがオチ）",
    "bookmark_count": "412",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200110232330",
    "title": "実家のイッヌが死んだｗｗｗ ",
    "content": "あのねｗｗｗ今日のねｗｗｗ11時半ぐらいに実家のマッマから連絡があってねｗｗｗイッヌｗｗｗ死んだってｗｗｗ午後からの仕事まったく手につかないｗｗｗそれで定時になってすぐ帰ったらねｗｗｗイッヌ寝てるのｗｗｗいや、寝てるようにみえたのｗｗｗホントは死んでるのｗｗｗ草生えるｗｗｗ体触るとねｗｗｗまぁ硬い硬いｗｗｗ正月に帰った時寝たきりのイッヌをねｗｗｗ触って揺らすとねｗｗｗふりふりって感じに揺れたのにねｗｗｗぜーんぜんｗｗｗゆｗれｗなｗいｗｗｗびっくりしたねｗｗｗ死後硬直ってやつｗｗｗ「はーん、しんだんか、おまえ」っていってねｗｗｗ実感なく飯食ったｗｗｗふと目をやるとねｗｗｗやっぱ寝てるようにしかみえないのｗｗｗ俺が飯食ってると俺の顔じっと見てたけど見ないからやっぱ死んでるのねｗｗｗパッパが「おし、埋めるぞ、手伝ってくれ」って畑までいって、車のライトで埋めるところ照らしてねｗｗｗパッパとアッニと俺の3人で穴掘ってねｗｗｗ掘り終わった後パッパが簡単な棺桶みたいなのつくってくれてたからそこにイッヌをね入れたのねｗｗｗマッマ号泣ｗｗｗおやつとかねｗｗｗ餌とかねｗｗｗいれてねｗｗｗ「蓋閉めるぞ」ってパッパがいうもんだからｗｗｗ俺はねｗｗｗ何言おうかおもってねｗｗｗ「ありがとう」っていって頭なでたのｗｗｗするとねｗｗｗなんかｗｗｗ糞涙でてきてｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗ　昔ね、俺が犬の散歩してるときに、すっごい力で引っ張られたんだからリード離しちゃったんだよねそれでね車道にでてしまったちょうど車が来てたけど運転手さん急ブレーキしてくれて窓開けて「ちゃんとみとけバカヤロー！」って怒ったのその時は「なんやあの運転手」って思ってたけど違うのよねあの時、犬の生が終わってたらこんな事なってなかったんだなって運転手の顔なんか覚えてないけどあれは「ありがとう」だったって　それでも逃げる犬ねど田舎なもんだから山に入っていったの俺は当然おいかけておいかけてでも全然止まってくれない携帯の電波も入らない山奥まできちゃって「もう！ばか！」って大声で犬に叫んでしゃがみこんだすると犬は俺のもとによってきたそこをすかさずリード手に持って「ばか！」と怒ったでも違うんだよねそこで犬が逃げ出してしまたり、山で谷に落ちたりして死んでしまったらこんな事なってなかったんだなってだから「ありがとう」だったって　なんかｗｗｗそんなことが浮かんできてｗｗｗそれ以外にもちょっとしたイッヌの行動ｗｗｗ地域の人の行動ｗｗｗ家族の行動ｗｗｗ結果、イッヌの生につながった行動ｗｗｗそういうの全部「ありがとう」だったんやなってｗｗｗめちゃくちゃ涙でてきてｗｗｗ声が出さなかったけどｗｗｗなんかねｗｗｗ「ここまで生きてくれてありがとう」ってｗｗｗありきたりだけどそれしかでてこなかったｗｗｗいろんな偶然ｗｗｗいろんな人の行動ｗｗｗそういうのが積み重なってｗｗｗ今があるんだってｗｗｗ（ｷﾘｯｗｗｗみたいなｗｗｗ　なんか聞いてほしかったけど普段Twitterで「俺は大人だから強いが？」と言ってるからこういう弱いところアピールしたくないなっておもって増田に書いたわ書いて鼻水かんだらなんかスッキリしたわ　ありがとう",
    "bookmark_count": "411",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160910224038",
    "title": "ご飯が作れる男性は結婚に有利？ ",
    "content": "大学から一人暮らしするであろう中学生の息子に、少しずつ料理の習慣をつけてあげたいのですが、男女問わず大学生～社会人はどのくらいのレベルになっておくと困らないでしょうか。息子は始めるまではしぶしぶでしたが、自分で作ったカレーなどはおいしく感じるようで、週末楽しんでいます。主人は大学時代サバ缶とごはんを週２日、自作のカレーを週２日、パスタソースでパスタを週２日、残りの１日は好きな外食をしていたそうです。ほとんど１００均でまかない、野菜は時々ュースやカット野菜を追加していたそうです。合理的だとは思いますが、もう少し彩りのある生活をすると共働きもしやすいし彼女もできやすいのではないかと思いますが、一方でできてしまうとかえって家事スキルの低い女性に見つかって支えてしまったり苦労する可能性もあると友人に聞かされ動揺しています。あまり極めさせないほうがいいのでしょうか、栄養管理さえすれば本人が好きにやればいいのでしょうか。",
    "bookmark_count": "411",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180710014106",
    "title": "anond:20180709132143",
    "content": "こんばんは、貯金箱です。正確には前世で怪獣の形をした貯金箱でした。お金を食べる生物として寓話的にも唯物的にも適任かと思いましたので、食にまつわる思い出を、少し。この業界では「喉元すぎれば半人前、口からこぼして一人前」といわれています。持ち主の三日坊主や途中解約などにより、お金に満たされて天寿を全うする例は多くないぞ、という戒めです。常に飢えた私たちは体内の空白に敏感で、あと何円でそれを埋められるか計算ばかりしていました。お互いを見張り、その食事内容に一喜一憂し、とても健やかとは言えなかったと思います。稀に、高額紙幣を口にする機会もありました。あのゴワついた紙が口に押し込まれるとき、他の仲間を出し抜いた心地良さで口の端が歪み、秘めやかな興奮が心に渦を巻いたものです。一度その味を覚えると、少額の硬貨を口にすることは砂を噛むような苦行となりました。実は私、あと数百円で完全に満ち足りるまでお金を食べた経験もあるのです。最後の時を待つ私の態度は高慢そのものだったでしょう。周囲の貯金箱が等しく低俗な存在として映り、それと比べて自らには高貴な甘い蜜が流れているようでした。ところが、いよいよというところでフト持ち上げられてお尻を外され、衆人環視の中で全てのお金を抜きとられたのです。ジャラジャラと続く思いやりのない音が頭から離れず、心細さと恥ずかしさに我を忘れて泣きました。その暗い空白に灯りをともしたのは小さな5円玉でした。数日後、再び最初の一枚が私に施され、カラン！と無邪気に舞い降りたのです。それは明るい音でした。恐る恐る体を揺らすとカラコロと鳴りました。5円玉は縦横無尽に転がりまわり、私は初めて空白の輪郭を知りました。やがて空白は香ばしい稲の香りでいっぱいになり、一層愉快になった私は体を揺らし続けました。不器用に揺れる茶色の怪獣はことさら不気味であったでしょうが、かすかに響くカラコロという音を聞けば、それが私と五円玉によるウエディングワルツのようだと気づいた人もいたでしょう。お金は、無いことに焦れるより有ることを喜ぶほうが楽しい、そう思いました。「野菜350g」が「健やかになるための食事」のことであれば、私にとってのそれはあの時の5円玉1枚です。以来、私は1円玉も1万円札も等しく消化することができました。ですので、真に満足する食事とは、何を食べるかよりどう食べるかではないかと、今ではそう思うのです。",
    "bookmark_count": "411",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101116233849",
    "title": "けいおん！がくれた、失われたはずの三年間 ",
    "content": "ルーズソックスを履いている女子高生だった。今から十年前のことだ。あの頃は、今よりずっと人付き合いが苦手で、でも一人でいるのも恥ずかしく、必死で友達を作ろうとしていた。　　いじめと呼べるほどのものではない。ただ昨日までは机を突き合わせて一緒にお昼を食べていたのに、今日になると突然私の机だけがはじかれているとか、聞こえるギリギリくらいの声で悪口を言われるとか、そういった地味な仲間外れが度々起こった。一大決心で他のグループに入れてもらっても、仲良くなるとそこでは売春や万引きが当たり前だということが判明。自分に合う友達はなかなかできなかった。　　卒業間近にはようやくあるグループの中になんとか入ることができたけれど、「高校生活、うまくいかなかった」という感情が残ってしまった。そして最終的に仲良くなった子たちとも、卒業後何年かしてちょっとひどいことが起こって、付き合わなくなった。　　卒業アルバムは捨てた。学生時代のものは、もうほとんど何も残っていない。「死にたい」って言葉ばかり並んだ、あの頃のノートだけは捨てられずにいる。　　そんな私が、流行にのって「けいおん！」を見た。毎日お茶したり、お昼を食べたり、放課後には当たり前のように集まってじゃれ合っている。憧れの日々。１期と２期を通して見ていたら、一緒に高校生活を楽しんでいるような気分になった。　　そしてふと思った。ムギって、ちょっと浮いてるよね。なんだかんだ言って幼馴染って特別な絆なんだ。律は澪で、唯は和ちゃん。あずにゃんは後輩だからまぁいいとして。あの「みんな仲良しだけど特別仲良しはいなくてちょっと浮いてる感」が、うまくいってる時の私とちょっとダブった。ただし逆のベクトルで。ムギの場合は一人だけお嬢様だけど、私は一人だけ貧乏な家の子だった。みんなは大事に育てられてる子たちで、私はその逆。　　決めた。私は高校時代を、この桜が丘高校軽音部で過ごした。毎日みんなと一緒にお茶して、いっぱい笑って。中でもムギと特に仲良しだった。　　そういうことにした。　　だからもう苦しむ必要はないんだ。職場での世間話の途中で学生時代の話になったり、テレビに高校生が映ったりする度に落ち込んだりしなくていいし、彼氏が友達の話をする度に自分たちを「うちら」と呼ぶことにいちいち傷つかなくたっていいんだ。唯が「卒業アルバムは一生残るんだよ」って言ってたけど、私の卒業アルバムは大嫌いな人たちが載っている捨てたアルバムじゃなく、みんなに髪を整えてもらって撮った桜が丘のアルバムなんだ。　　多くの人にとってはただの萌えアニメかもしれないけいおん！だけど、私にとっては青春だ。けいおん！ありがとう。大好きを、ありがとう。ずっとずっと苦しかった三年間の思い出を、書き換えてくれてありがとう。",
    "bookmark_count": "411",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "411",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180725182919",
    "title": "婚約したよーーーー！！ ",
    "content": "うえええええん嬉しいよおおおおありがとおおおおおお〜〜！！！周囲の友人たちはサプライズやら花束やらオシャレなプロポーズを受けているので、もし言ってくれる時はどんなんかな？って淡く期待したりもしたけど、やっぱりオシャレな感じは微塵もなかった。笑20パーオフのお惣菜の夕飯を食べながらの夜。ちょっとパニくりながら、でもしっかり言って、ちょっと後半目をそらしたりしてて。君らしくて愛おしいよ。あーこの人との、生活が、生きていくという毎日が、続けられるんだ…おじいさんおばあさんになるまでこうやってご飯を食べていけるんだ…って思った。なんか、じーんって感動したよ…うふふふ、うふふふふ！！かっこいいかといったら、所謂かっこいいかんじのプロポーズじゃなかったけど、なんか、こうね、愛おしさがさ。ふふふ。推敲しないでスマホから売ってるから思考の垂れ流しで文書どうなってるかわからないけど、とにかく！！人生のパートナーができました。嬉しい〜〜〜〜〜だいすきだぞ〜〜！！数日経って喜びが増幅されてる。今になって書く。なぜだ！！！さーーて今日は天ぷら作るぞ〜〜〜〜〜【追記】う、うわーー！！トラバもブコメもじっくり読ませていただきました。こんなに祝ってもらえて幸せ者です。心配の声がちらほらありましたが天ぷらは無事に作れました！具材は旬の夏野菜でした笑皆さん、本当にありがとうございますー！",
    "bookmark_count": "411",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150809140357",
    "title": "高い食事ってなんなの ",
    "content": "なぜ皆高い金を払ってレストランに行くんだろう。俺は飲食チェーン店の本部に勤めてるんだけど、正直なところ、レストランで出てくるような美味しいものには興味がない。うちの店のメニューで十分じゃん、と思っている。食べ物って1500円とかでそれなりに美味しいものが食べられるし、2500円とか払えばもう十分満足なものが食べられる気がする。そこから先は高い金を払っただけのレベル差を感じないし、多少感じられたところで、その喜びは一瞬で舌の上から消え去っていく。コスパ悪すぎでしょ。しかもレストランで食べようとすると、それなりに時間がかかってしまう。時間がもったいない。なんでこんな前時代的なものが未だに有り難られてるのか謎すぎる。誰かと話をするのが目的で、その場所としてレストランを選んでるならまだ理解はできるんだけど、それでもコスパ悪いと思う。",
    "bookmark_count": "411",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "411",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090420014751",
    "title": "スウェーデン人による日本人への差別意識",
    "content": "私が寮生活をしている頃、スウェーデン人の友人がある雑誌の記事を持ってきて私に噛み付いてきたの。そこには、六本木で売春するスウェーデン人女性のインタビュ―が載っていてね、“１ヶ月で１年分の稼ぎが入るからやめないけれど、こんなに自分が安っぽく扱われた事はない。”ってその女性が証言しているのに激怒してるんだ、その私の友人は。『どうして日本人は売春を容認するの！？そのスウェーデン人を安っぽく扱うことに日本人として恥って観念を覚えないの！？』ってね。　“売春は法律で禁止されてるよ、日本でも。たとえばそれがフィリピン人の売春婦だったら、ブロ―カ―に騙されたってケ―スが考えられるから同情するけどさ、そのスウェーデン人は稼ぎがいいから　安っぽく扱われるのを承知で自ら売春してるわけじゃん。なんで日本人として恥を覚えなきゃならんのよ？”　周りにいた他のスウェーデン人も中に入ってきて一斉に私を非難しはじめたじょ。『日本人は人種差別主義だ、スウェーデン人を安っぽく扱って平気でいる！』『日本の男は最低のクズ野郎だ！』　わたしゃ慣れっこだったから、みんなのように取り乱すことなく、冷静でかつイヤミたっぷりに反撃したよ。“じゃあさ、みんなに聞くけど、みんなロンドンやパリで売春するスウェーデン人について、どう思う？ストックホルムの売春婦はどう？みんな売春婦に対して軽蔑するか、さもなければ無関心でしょ？ところが、体を売る相手が日本人やアラブ人の男だったら　なぜ急に態度が一変してスウェ― デン人売春婦に同情するの？”　一同、気まずい顔をして黙り込む。“普段内緒にしていた　あなたたちスウェーデン人の潜在意識がここで顔を出していると私は感じるよ。つまり、あなたたちはスウェーデン人で白人、黄色ヤロ―（=gulingar)やアラブヤロ―(=blattar)よりも優位な人種だと信じている。それなのに、下等な人種に仕えるスウェーデン人の存在が許せない、黄色ヤロ―のクセに高慢だって思っているんでしょ？私はあなたたちこそ、立派な人種差別主義者だと言いきれるわね。どう考えているのか、私に説明しなくてもいいのよ、ただ、あなたたちの心に尋ねてみて、あなたたちは私達黄色ヤロ―を低く見ているから、そこまでヒステリックに反応するんでしょ？”　し～～～ん！（笑）　気まずい沈黙の後、言い出しっぺのスウェーデン人の友人が口を開いた。『ごめんなさい。私は当然のようにスウェーデン人は有色人種よりも優性だと思っていた。そんな絶対条件があったからこそ、優性な私達を買う　下等な劣等人種が憎かった、プライドが許されなかった。普段、教会で人類平等とか、人種差別反対とか言っておきながら恥かしいわ。』　今思えば、何もこの善良な友人をここまで問い詰めることはなかったよな。私もかなり苛々していたんだろうね、普段はめちゃトロいのにさ。彼女、涙目になっていた。彼女は偉いよ、とても素直で自分で一番認めたくない部分をちゃんと認めたからね。きっと自分が知らないうちに差別していたという事実がショックだったんだろうな。でも、そこでショックを受けるスウェーデン人には救いがあるよ。それを恥としているんだからね。ほとんどの国の人は、自分がどこの誰よりも優れている、他は下等だって思っていることに恥なんか感じないもんね。",
    "bookmark_count": "411",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "411",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160430202235",
    "title": "終わらなそうな不倫が始まった ",
    "content": "一年前から同棲を始めた彼氏がいる。不倫相手は既婚、ちいさな娘がいる。相手には取引先で出会った。担当者だった。普通の人が不倫してしまったきっかけを増田に書き捨てる。先月、うちの会社にしては長めのプロジェクトの打ち上げの場で、「相手以外の異性と二人で飲みに行ったりしてみたいよね」という話になった。その場でごく軽い気持ちで約束を取り付け、そして先週、擬似デートを楽しむ目的で飲みに行き、自然な流れでホテルに行ってしまった。その後は早かった。彼氏が旅行で不在なのを利用して、昨日も、飲みに行き、同じようにホテルに行ってしまった。お互いに一度の火遊びのつもりが、以前から好きあっていた気持ちを知ってしまうきっかけになり、めちゃくちゃ燃えた。彼氏はどこまでも優しいし、多くを望まず堅実な価値観を持っている人間だと思う。結婚したら普通に幸せな人生を送れる確信があったが、ずっとひた隠しにしてきた物足りなさを、不倫相手が全部持って行った。好きになるのはあんまり時間はかからず、何の気なしの私の行動は全部相手に好意として伝わっていた。そして、相手も素直に自分に好意を示してくれているのを感じていた。冒頭の飲みに行く日に、これで最後にしよう、何が大事か落ち着いて考えようと思っていた私の固い決意も、相手の「もうちょっと一緒にいたいね」という一言であっさり崩れ去った。「このまま地味に人生が進んでいくんだな〜と思っていた」「不倫なんて芸能人の話で他人事だと信じて疑わなかったんだけど」「どうしたらいいかわかんないね」そんなことを話しながら何回もセックスして、ごはんを食べ、話し、頭を抱えた。職場では、相手は愛妻家＆子煩悩キャラだし、私も周囲にはもう結婚秒読みでしょ〜とか言われている。私の方も社内恋愛なので、お互いに、外に知られるようなことがあれば全てを失うのに、不思議と後悔していないし、とても爽やかな気持ちでいる。頭はシンプルで、次どこでどう会えば安全かを話して計画を立て、連絡手段も絶対にわからないツールにして、証拠になりそうな材料はお互いにダブルチェックして全部削除した。自分に、「お前は人の道を外れたんだ、最悪の行為をしているんだ」と何度言い聞かせても、相手を目の前にすると幸せに包まれてしまって全部吹っ飛んでいってしまい、現実感がない。相手に対して後先考えず恋する自分と、冷静にアリバイ工作を進める自分の、二人がタッグを組んで綻びの出ない不倫計画を推し進めている感じがして、怖い。不倫しようと思ってしてるやつなんていないんだなと、思った。好きになった人が結婚してる人だったという発言が前に話題になり、私も多分に漏れずそのクソ発言に対してハァ？と思っていた方だったが、今では心からその発言に至った心境が分かる。彼氏はGW明けに旅行から帰ってくる。帰ってきてほしくない。心の中が全部、不倫相手で埋まってしまった。",
    "bookmark_count": "411",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200116055727",
    "title": "懺悔　言い訳追記",
    "content": "変な時間に目が覚めてしまって寝付けなくなったので書く。このことを何度も何度も思い返して毎回苦しくなってきた。ここに吐き出して一旦終わりにしたい。私は大学四年になりたての頃、当時付き合ってた彼氏との子を妊娠してることが分かった。相手は社会人だったし私も単位はなんとかなったので結婚出産、卒業後専業主婦になった。初めての育児はとても大変で夫にイライラをぶつけまくった。夫はその頃異動があったり、デキ婚のことで親と揉めて絶縁状態になったり、子供の夜泣きに付き合ってくれたりで徐々に疲れていきうつ病になって働けなくなった。傷病手当金や失業手当、私の実家からの援助でなんとか3年ほど凌いだ後、たまたま友人の紹介で正社員として採用された私が働き出すことになった。（夫のうつ病が長引いたのはゆっくり休ませてあげられなかった私のせいでもあると思う。当時は本当に子供と自分と生活費のことで頭がいっぱいだった。申し訳ない。）私は新社会人かつ子育て主婦、というよく分からない状態で、今にして思うと社風とも全然合わず、パワハラまがいのことも受けながら安月給で必死に働いた。正直仕事だけでいっぱいいっぱいで家に帰れば寝てたかった。実際家事や育児は段々と自宅療養中の夫任せになっていき、夫から苦情を言われることが増えた。夫婦喧嘩が増えてセックスに私が誘っても拒否されるようになった。それどころかちょっと手が触れるのも嫌がられた。まぁ、薬の影響とかストレスとか色々あるししょうがないよね、とは思っていたがかなり辛かった。職場でも怒られて、家でも夫とはうまくいかず、育児を夫に頼る時間が増えたせいかあれだけママっ子だった子供も私に懐かなくなっていった。そんななかで私は人生で1番の間違いを犯してしまった。同僚と不倫してしまったのだ。期間としては半年にも満たなかったけど、頭のおかしくなっていた私は彼だけが毎日の救いになっていた。現実逃避というのか、もう何も考えたくなくって将来どころか数ヶ月先の家族旅行の計画さえ立てるのが億劫になった。数ヶ月先も今と同じように生活してるなんて無理でしょと思っていた。今にして思うとありえないが、不倫相手とギクシャクしだすと更に救いを求めて学生時代の同性の友人にまで不倫の相談をした。このことがきっかけで複数の友人を失った。まぁそんなめちゃくちゃな精神状態で不倫してたのであっさり夫にもバレた。離婚するか、なんて話にもなったがなんだかんだでお互い関係修復のために努力していこう、という結論になった。この時の話し合いでやっと自分の辛さを夫にキチンと話せた。夫の辛さも理解できた。夫が私に優しくなった。そのおかげで少しだけ精神状態が安定して、夫や子供に気を回せるようになった。そして私が変わると夫も変わり、病状も回復し再び正社員として働き始めた。共働きは本当に大変で、そのころ子供も学校でトラブルがあったりで、結局私が家族を支えるため仕事を辞めた。収入に不安があったが、余裕がなくなった自分が如何に暴走して周りの人達を傷つけるか痛いほど理解していたので仕方なかった。今はまた専業主婦だ。仕事を辞めて冷静になるとまぁよくあんな理不尽で最も自分に向いてなさそうな仕事をしてたなぁとボンヤリ思う。転職を考える余裕もなく、とにかく自分と周りを責めていた。夫のことはすごく傷つけてしまった。夫や子供を失うかもしれない、となってやっと自分にとって夫や子供がどれほど大切か理解できた。自分との関係を修復することを選択してくれたことに本当に感謝する。一生をかけて償っていきたい。一方で取り返しがつかなくなったのは友人関係だ。完璧な自業自得だが学生時代の友人は全て失った。直接私が不倫を打ち明けた子以外にも噂は広まってるかも、と思うともう学生時代の友人誰にも怖くて連絡できない。SNSもやってないので向こうからも連絡も来ない。それにもともと、独身でバリバリ働いていた友人たちと主婦でお金にも時間にも余裕のなかった自分は話題や考えが合わなくなっていた。寂しいけれどしょうがない。仕事を辞めて友人を失って、それでも家族は残ってくれた。今、夫も子供も元気にしている。私に笑顔を向けてくれる。それだけで本当にありがたい。これから先、自分のキャパを理解して家族第一優先で生きていきたい。そして少し落ち着いたら、余裕を失わない範囲でまた働きに出たい、友人も新たにできたらいいなと思っている。専業主婦で1年ほど過ごし家族だけの世界はやはり少し寂しいことに気づいた。でも自分の場合、家族、仕事、友人関係、をバランスよく保つことができるだろうか、また外の世界に必死で家族を傷つけてしまったら、と不安になる。この辺のバランスの取り方が今後の課題かな。この約10年間は激動だった。家族の大切さと、人間は環境によって簡単に間違いを冒すんだということを知った。人間性より環境。あと友人関係は簡単に崩れるということ。この先の10年は穏やかに過ごせますように。言い訳の追記環境のせいにするな同じ環境でも大抵の人は不倫なんてしない、と書かれてあった。その通りだ。ただ馬鹿みたいだけど、環境云々については自分の中では再発防止策のつもりだ。若かりし頃は自分は真っ当な人間だと思っていたし、人並みの倫理観や正義感もあるどちらかと言えば善人寄りの人間だと信じていた。自分の本当の人間性について知ることはなかったし、今だって少しはまともな人間になれたのか確認する術はない。アラサーの今どうやれば人間性が向上するのか、全く分からない。だからせめて、そんなことができない、そもそもしたくならない環境が必要だと思っている。あくまで私という人間にとっては、人間性より環境、だと考える。あと一点、不倫相手とギクシャクしてから友人に相談するのでなくて、なぜ不倫する前に友人に相談しなかったか、という指摘についてボンヤリ考えた。夫婦生活がうまくいかない、育児がしんどい、このような悩みを友人たちは理解してくれないだろう、もっと詳しくいうと、上記のような悩みが生じるのは私が若くしてデキ婚したからで、普通の人は普通に幸せに結婚して子供はかわいいんでしょ？結婚生活って幸せいっぱいなんでしょ？辛いってなんで？と思われるだろうことが容易に想像できたから。というか実際にそういうニュアンスのことを言われたからだ。当時友人たちは皆二十代前半の女の子だからそんな認識で当たり前なんだけど。そう言えば働き始めてからは職場のお姉様が「絶対今は大変やろ、無理しなや、今乗り切れたらラクになるからね」と、しきりに声をかけてくれていた。その方は子育ても離婚も経験されていたので、きっと私の普段の様子をみて心配してくれていたのだろう。だけど、年齢も一回り以上上で、職位も全く違う彼女にあまり甘えたり相談することができなかった。この辺が若くして結婚出産するデメリットだなと今なら思う。年齢に合わせると悩みが合わず、悩みに合わせると年齢が上過ぎて心を開きにくい。今となっては色々あって私も老け込んでしまったので、子供のお母様達とも特に違和感なく溶け込めていると信じているのだけれど、最初の頃は浮いてたしな。",
    "bookmark_count": "411",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190918134536",
    "title": "同人誌の著作権侵害を容認し続ける必要はもう無いのでは？ ",
    "content": "私は漫画家の端くれをしている。ウェブ媒体で連載を持っていて、漫画だけでなんとか食えている程度の漫画家だ。連載の内容は少年向け。もちろんメインターゲット層の男子中高生からの反響もある。しかし、実際のところファンの多くは成人女性の腐女子層だ。編集からもあからさまに腐女子層に媚びた内容を書けと言われることも多く、私もメインストーリーのシナリオが変わらなければいいかな、と受け入れている。だんだん熱心な女性ファンに二次創作でBLを描かれることも増えた。正直自分の漫画のキャラクターが男同士で乳繰りあってるのを見るのはなかなか精神的にくるものがある、が、ツイッターなどのSNSで二次創作が拡散されると私の漫画の反響も増えるので、ありがたいと思うようにしている。だが、同人誌をコミケなどで頒布することは、個人的にはやめてほしい。私の漫画はほとんど無料で読める。過去の話は基本課金購入か単行本を買わないと読めないが、全話無料キャンペーンをすることもあるからだ。一方紙の同人誌は絶対に金を出さないと読めない。同人誌を出してるファンのツイッターを見ていると、自分で言うのも虚しいが無名漫画の割に即売会や通販でそこそこ部数捌けているようだ。利益は出ない価格設定のようなので、そのファンが儲けのために同人をやっているわけではないのは分かる。が、その同人誌1冊買うお金で私の単行本が買えると思うと、何とも悔しい気持ちになってしまうのだ。今みたいにネットが普及してない時代は同人誌が宣伝効果を持っていたのかもしれない。だから著作側が容認してきた歴史はよく分かる。しかし今はツイッターでもPixivでも二次創作は発表できる。なら、わざわざ紙に印刷して、読み手からお金を取っての頒布する必要はないと思う。というか、クローズドな同人誌即売会でやるくらいならSNSで全部発表してくれた方が原作の宣伝にもなるから、私の著作権を侵害するならSNSでやってくれ！漫画家と同人屋が、作品ファンのお財布を取りあうの辞めてくれ！と言いたい。うちの編集の方針は二次創作同人誌に容認の姿勢だから、ファンが罪に問われることはこの先もないと思う。私にはコミケの経済効果とか、難しいことは分からない。けど弱小漫画家個人の意見として、業界全体が同人誌の頒布禁止に乗り出してくれたらいいなと思う。漫画家の端くれがこんなこと言っても世界は変わらないと思う。業界のお偉いさんには私よりしっかりとした考えがあるから今の状況にも何も言わないのだとも思う。なのでただの愚痴として聞いてほしい。同人活動は金銭のやり取りが全くないSNSだけでやってください！",
    "bookmark_count": "410",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161210001409",
    "title": "キュレーション騒動に感じるライターという職業への根本的な勘違い",
    "content": "1円ライターから見た、キュレーションサイト「炎上」の現場http://magazine-k.jp/2016/12/08/writing-for-curation-media/1円ライターの記事を読んでいて、ライターという職業への根本的な勘違いがあるな、と思いました。そして、その勘違いがキュレーションサイトを支える土台になっているな、とも。件の記事の方は「筆力」があるから自分は高級ライターになれるんだ、と書いていましたが、これが勘違いなんですね。ライターに「筆力」は関係ありません。そもそもライターの仕事で、書くことは全体の工程の一割ほどしかありません。そのほかの9割は調べものをしたり、人に話を聞いたり、関係者の調整をしたりです。書くことは最後の最後だけです。ライター志望の人が使いものにならない、という場合、書く以外のことが苦手な場合なケースが多いです。そして、キュレーションサイトを支えているのはそういう人なんじゃないか、と思いました。取材ができない、そもそもしたことない、けれど、書くことに携わりたい。残念ながら、ライター業界にそういう仕事はありません。1から10まで書くことだけで完結する仕事は存在しません。そういうのは知名度も人気もある半分タレントのエッセイストがやることですね。素人がそういう仕事に就けることは100%ありません（夢見る人がいないように断言します）。そもそも内職じゃできない仕事なんですね、ライターは。でも、そういうイメージを持つ人がいて、エッセイストみたいなことができるんじゃないか、とキュレーションサイトに応募してくるのでしょう。そして、そういう人がいつかエッセイストになれると夢見て薄給でコキ使われています。でも、そういう人がいくらキュレーション記事を書いても、エッセイストの仕事は来ませんよ。ああいうのは一芸に秀でた人が余技でやるものなので。同時に普通のライターの仕事もきません。取材ができない人に回す仕事はないのです。キュレーションを積み重ねてやってくる仕事は、キュレーション仕事でしょうね（笑）。だって、キュレーションしかしてないのですから。「書く」という一点に共通項があるだけで、これらはぜんぜん別の仕事で、求められる技能も違います。なのに、地続きであるかのように勘違いしている人がいて、今のキュレーションサイトが成り立っている。勘違いしている人には私ならこう言います。あなた、ライターになりたければライターになる努力をしなさい、エッセイストになりたければエッセイストになる努力をしなさい。キュレーションをやっていても、キュレーションが上手くなるだけです。ライターにもエッセイストにもなれません。それらは全部違うものです。まずはその違いを見極められるようになりなさい、と。「書く仕事」っていう言い方は罪なのかもしれませんねぇ……。",
    "bookmark_count": "410",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20110926174526",
    "title": "シリコンバレーには敵わない。 ",
    "content": "高校生ぐらいからネットの世界でやってきたいと思ってた。会社創ってサービスが成功して世界を席巻してGoogleみたいに・・とか。大学4年生（文系）なう。今更気付いた。俺、コード書けない。以前に読んだアメリカの若い起業家たちのインタビュー。みんな「はじめてコードを書いたのは８歳の時だよ」とかそんなのばっか。２０歳過ぎてる俺。え？とりあえずシリコンバレーに行った。ティーンエイジャーなんてゴーロゴロ。大概が俺でも知ってるような有名大学出身で、大体が先人、最近だとマークザッカーバーグの影響かドロップアウトしてる。みんな有名大学行ってただけあって地頭は良いわあらゆる知識に精通してるわ。しかしなにより超ハードワーク。睡眠以外はひたすらサービス開発したり、ミーティングしたり。みんなお金より世界をより良くしたいって本気で言ってる人ばっか。自分がゴミのような存在に思えたね。だって才能も努力も情熱も何もかも負けてるんだもん。夢、破れる今回よーく理解した。俺はポール・グレアムやザッカーバーグみたいにはなれない。今からコードを書けるように努力したとしよう。もしかしたらバリバリのエンジニアぐらいになれるかもしれない。でも、世界を変えてきた先人達みたいにはなれない。あの人達は別次元だ。そしてその次を担うのは今回シリコンバレーで会ったような人達だ。まだ全然知られていないスタートアップにも恐ろしいほどの人材がいる。シリコンバレーは凄い。日本は？少なくとも俺の知っている限りシリコンバレーで出会ったような人は日本にいなかった。そういう日本人ならアメリカにはいたけど。もちろん優秀な人は何人かいる。でもその人達はせいぜい高校や大学からコードを書き始めたりだとかそういうレベル。理由はエンジニアになりたいから、とか。それはもちろん立派。でももっとシリコンバレーのギークみたいなのが出てこないとずーっと日本からはシリコンバレーのような土壌は生まれない。中学、高校で既に何かサービスを書き上げちゃった、みたいな。なんだろう。教育がダメなのか？横並びにする教育が。凄い人はどんどん凄いことしていいんだよっていう雰囲気がないってのも原因なのかな。アメリカで出会った凄い日本人も育ちはアメリカだった。で、俺はどうすりゃいーの？俺はこれからも勉強する。でも、本当に自信がなくなった。就職もエンジニアじゃないし。これからのネット企業のトップは技術者（もしくは少なからずエンジニアとして働ける程度の技術力を持った人）でなければいけない気がする。そうじゃなきゃあんなシリコンバレーの天才達に勝てる気がしない。俺はどの道を行けばいいんだ。死ぬほど頑張って技術をつける、ファウンダーではない他のポジションで頑張る、経営力や営業力でそういった天才に立ち向かう・・。いや、まずはシリコンバレーにいた若い人達の覚悟や努力を見習うべき。日本の意識の高い学生（笑）は薄い人脈（笑）を作るために日々飲み会、セミナーもどきに参加したり、シリコンバレーに行って酔ってるだけ。あっちの人はそんな派手なことせずにひたすらコーディングしてる。ラフな格好でレッドブル飲みながら毎日毎日地味な作業の繰り返し。実際に作ってるんだ。そりゃ差がつくわな。まぁとにかくこのままじゃ俺も痛い意識の高い学生（笑）のままってことですね。",
    "bookmark_count": "410",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161125001315",
    "title": "http://anond.hatelabo.jp/20161124064919",
    "content": "マジレスするね。一応自分はどことは言わないけど、とある新興宗教を信じてるものです。と言っても自分が信じてる宗教に限った話ではなく、一歩引いて宗教ってこういうものーという視点で答えてみます。＞胡散臭いと思うことについてまず全体的に「胡散臭い」と思うのは正直、正常というかしょうがないなーと思う。「マスコミガー」とは言いたくはないけど、実際問題としてマスコミの影響ってかなり大きい部分があるかな。（報道しない自由ってやつだけど）理由は大手のメディアやマスコミは新興宗教を全くと言っていいほどほとんど報道しません。（歴史ある有名宗教ですら、一部観光的な部分（京都のお寺とか）か歴史的な部分やおぼうさんの良い話くらいしか報道しないけど。）だいたいどの新興宗教も一般的な善行（震災時の炊き出しとか寄付とか）をしてることは意外と多いんだけど、良いことをしてるときは基本報道しません。報道するときは、だいたい事件性があるときや、何かスキャンダル的な部分を面白おかしく盛ってるときくらいです。要は、良いことや肝心の中身は伝えないけど、悪いことをした（とメディアが思った）ときだけ報道します。そりゃーいい印象もてないよ。何をしてるかわからない集団がいつ事件を起こすかわからない！みたいな印象になっても不思議じゃない。しかもオウムという超特質な宗教も実際に出ちゃったし。（実はこれが一番の元凶だと思ってる）＞1.教義がわかりにくいこれはたぶん宗教によるかな。そもそも新興宗教と言っても、仏教やキリストなど伝統ある宗教の派生系のものが多かったりします。実際に中の人たちもよくわかってないけど、「昔の偉い人が言ったものをそのまま伝えてるから」という場合もあるし、逆に古い教えを簡単に現代語で言い換えた時点で、「その言い換えた人の解釈が加わってしまうので、元祖の言葉の意味を曲げちゃう」からあえてできない、というのもあるし。それと、他でもでたけど、元々教義がなかった宗教もあります。教祖や預言者が言ったものを後年、誰かが編纂して教義にした、とかね。あと、「あえて難しく見せたほうが権威がある」ように見えるから、というのも宗教によってはあるはず。権威というのは意外と重要な部分だったりします。もちろん、現代的にわかりやすく作ってる宗教もあったりするけどね。一見簡単に言い換えられてる教義はすぐ反論できる気になっちゃうでしょ？＞2.変な（でかい・奇抜なデザインの）建物を建てているこれも宗教によって考え方が違うと思うけど、基本的にはその宗教の「神」を祀る領域なので、信じてる人にはとっても「神聖なもの（領域）」です。その神聖な領域をチープにするというのはないよね？という感じ。歴史的に見ても、多くの歴史的建造物は宗教が関係している建物だと思います。お寺とか教会とかお墓とかね。おそらくその時代の最高の装飾や技術を投入してるはず。もちろんそれに伴って金銭的に法外にはなると思うけど。＞3.政治に介入してくる（場合がある）そもそも宗教は人助けや悟りを求めるもので、多くの人を救いたいという欲求があります。実際問題として、突き詰めると政治を変えなければ世の中が良くならないという事象に行き着くので、政治に介入するというのはある意味しょうがないです。むしろ政治に興味がないということは、世直しや人助けを本気でしようと思ってないとも言えるけど。あと、逆に歴史的にいうと宗教が政治に介入していない時期のほうが長い時代で見ると圧倒的に短いです。詳細は省くけど宗教と政治が関わってるほうがむしろ普通とも言えます。＞4.やたら他人にアプローチしてくる正直自分もこれはちょっと苦手だったりする。一般的にどの宗教も教えを広める布教活動をしないことはありえなくて、良い教えは広めたいという欲求は不可避です。ただ、その布教する人が一般的に信者さんで、その信者さんはごく普通のおばさんやおじさんだったりします。（若い人もいるけど）要は教えることや人に何かを伝えるプロというわけでもない普通の一般的な人なので、アプローチの仕方や接し方が下手だったりします。むしろ側で見てると、その言い方ないわーって思うこともしばしばw　その方法が下手で気持ち悪い、と思われる原因にもなってる気がするんだけどね。＞5.非科学的なことを言い出すこの世的な現代の科学が全てという認識をもってしまうと、全てが非科学に見えるかな。そもそも「魂」や「神様」というのは現代の科学で計れないものでしょ？逆に現代の科学がそこまで進んでなくて、魂や神様を証明できないくらい遅れている、という見方も一部あったりするけどね。＞6.献金を迫る（？）これも布教をするためには、現代社会にはどうしてもお金がかかっちゃうからしょうがないかなーと思う。あと、この世的な「お金」が全てじゃないよ、という視点があると、その執着を持たないというのも考え方の１つかな。もちろん、悪い宗教もあるのでお金目的な所もありそうだけど。突っ込みどころはたくさんあるのは承知で、今自分が知ってる範囲の浅い知識で答えたけどこんな感じ。ただ、１つ言いたいのは目に見えない崇高なものを信じるというのは「とっても尊い行い」で決して悪いことではないんだよということ。そういう目に見えないものを信じてるからこそ、誰も見てなくても悪いことはしないというような道徳的な考え方になるしね。（日本人のモラルが高いのは意外とこの宗教心が高いから、とも言えるんだよね。）こいつは騙されてるんだとか、洗脳されてるんだみたいに思われちゃうのもしょうがないと思うけど、崇高なものを信じてる人を悪く思う現代の日本の考えはちょっと悲しいことかなとは思います。追記おもったより伸びてたのでビックリ。1点追加します。＞なんで伝統宗教じゃダメなのか、っていう一番大事なことが書いてないいくつかあって、おそらく各宗教によって違う部分だと思うけど、「伝統宗教じゃ現代の難問に答えを出せない」から。確かに伝統宗教の教えで、多くの人も（考え方によるけど）救われてきただろうし、安らぎを得られた人は多いと思う。でも現代の複雑な問題や昔の考え方だけでは対応できない時代になっている。個別のところで言うと、「現在の貧困や経済原理」や「グローバル化した社会の問題」、「クローン」、「宇宙問題」、「性差別」や「インターネットやメディアの問題」、などお釈迦様やキリスト、ムハンマドが生まれて教えを解いた内容やその次代の考え方では解決できない。というか時代背景を考えると当然といえば当然で、これは伝統宗教が悪いとかではなく、時代が代わりすぎてしまったから新しい考えや教えが必要だよねという考え方が１つ。もちろん伝統宗教の普遍的な教えの部分は今でも十分通じるし、正しいことだとも思うけど、やっぱりそれだけでは現代社会の問題を解決できないからじゃない？と思う。もちろん伝統宗教を否定しているわけではなくて、いい部分や不変な部分は残せばいいと思う。もちろんすべての新興宗教がこれらの答えを出せているわけではないけど、考え方としてね。それともう１つ。伝統宗教と言っても、「巨大組織が長く続くと、腐敗も進む。」組織を運営してるのは所詮人間だからね。その腐敗した組織は淘汰や改変が必要で、長い歴史の中では、派閥や会派など、分裂、競争、差別化、滅亡などいろいろ繰り返している。そのあたりは企業と一緒で、古くて大きい会社がいつまでも最高かというとそんなことはなかったりするでしょ？イノベーションや進化、新しい考え方みたいなものを取り入れたところだけが生き残る感じ。実は新興宗教というか宗教の世界って、かなりの競争社会で国内だけで数万団体があるのだとか。その中で滅びる宗教もあれば、生き残って大きくなる宗教もある。市場原理と一緒で競争社会。より多くの信者を獲得できた団体が生き残るというのはその通りで、かと言って営利主義的だけに走っても人は離れていったりしちゃう。もちろん、戦争に負けた、国が滅びたなど物理的な問題で滅びたところもあるだろうけど、多くの人を引きつけることができなくなった宗教は淘汰される。ざっと思いつくところはそんな感じ。ところどころ乱文になってるけど、文章が書くのが下手なのですいません。再追記（11.26.00:15）----正直、ここまで数字が伸びると思ってなかったので、ちょっと驚いています。あっさりスルーされると思っていたので。多くの反論や暴論、各人の経験談や心情などいろいろ拝見しましたが、全てを尊重できるものだと思います。特にそれぞれの思想や今までの経験、宗教というものに嫌気や嫌悪を感じてる人が多いというのも理解できます。自分も人生の多くをどちらかというと反対の立場で過ごしていたので。個人的に感じたことは、どんな意見であれ「宗教」という繊細なものにみんな一言物申したい！という感情を感じました。先にメディアがどうのと言いましたが、ある意味リアルな生活上でもメディアでも日本国内では話題にしちゃいけない領域、見てみないふりをしていた話題というのを再認識できました。ポジティブに考えると、多くの人が興味関心がある領域とも言えると思うので、リアルな場でもそれぞれの意見をはっきり言えるような話題に昇華できる日がくるといいなと思いました。",
    "bookmark_count": "410",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "410",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191107232350",
    "title": "女性の友情を感じられる映画やドラマ教えて ",
    "content": "午前10時の映画祭でこれからやる「テルマ&amp;ルイーズ」が面白そうだから女性同士の友情がテーマの作品あれば教えてほしい。最近はとあるマンガに小話で出てきた「フライド・グリーン・トマト」観た。友情がちょっと過熱して同性愛的な感じになっても全然問題ないので誰か教えてください追記はてぶもあわせてたくさんのコメントありがとうとりあえず「バグダッド・カフェ」「下妻物語」「SUNNY」あたり観てみます。コメントに出てきた「すいか」「リズと青い鳥」大好きなのでうれしい。ウテナも長そうだけど余裕見つけて観たいなぁ",
    "bookmark_count": "410",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20200218115835",
    "title": "俺の妻についてのろけさせてもらおうかな ",
    "content": "俺の妻には死角がない。頭の回転が早く、色々と万能というか様々な局面において適切かつ合理的な判断をする有能さに加えてコミュニケーション能力も高い。おどおどして、すぐ慌てて二次災害を起こしかねない俺とは大違いだ。さらに美人である。芸能人で誰に似ているって言うのが思いつかないのだが、しいて言えばポケモンのラプラスに似ている。ちょっと憂いのある流し目が特に。スタイルだって抜群にいい。脚は長く姿勢もいい。スーパーを颯爽と歩く妻に後ろからカートを押してついていく俺の姿と言ったら女王と下男のそれである。それでもいい。俺はとにかく妻が自慢だ。一番自慢なのは妻はとても優しい所だ。俺にぺたっとくっついて「いつもありがとう」って言ってくれる。そして子供には「大好きだよ」って抱っこしながらいつも言っている。本当に俺にはもったいない、神様に感謝したくなる妻だ。そんな自慢の妻なのだが、一つだけ欠点がある。いや俺としては交際しているときからそこが可愛くてならなかったのだが、結婚してから、出産してからできた彼女の交際範囲、ママ友とかそういったコミュニティで知らぬうちに恥をかいてないか心配になるのだ。妻は笑うとき、文字では形容しづらいが「どびゃひゃひゃひゃひゃひゃひゃ！」と笑うのだ。笑いを堪えられなくて笑い始めるときは「ぐびゅひぃぃっどびゃひゃひゃひゃひゃひゃひゃ」である。年長の息子が先日「ママのわらいかたのまねします！どぴゃぴゃぴゃぴゃぴゃ！」とやって見せたのに対して妻は「ママそんな笑い方してないでしょどびゃひゃひゃひゃ！」と笑った。俺は妻が大好きである",
    "bookmark_count": "410",
    "category": "暮らし"
  }
]