[
  {
    "masuda_id": "20091013025741",
    "title": "働いたら負けは事実",
    "content": "【年収200万円のアルバイトの場合】 　【年収300万円の非正規雇用の場合】所得税. 　　　5%　10万円 　　　　　　　　所得税. 　　　5%　15万円地方税　　　10%　20万円 　　　　　　　　地方税　　　10%　30万円健康保険..　10%　20万円 　　　　　　　　健康保険..　10%　30万円年金税　　　15%　30万円 　　　　　　　　年金税　　　15%　45万円環境負担税...　 　35万円 　　　　　　　　環境負担税...　 　35万円─────────── 　　　　　　　───────────合計　　　　 　　 115万円(税率57%） 　　合計　　　　 　　 155万円(税率51%）手取り 　　　 　　 85万円 　　　　　　 　　手取り 　　　 　　145万円結婚できませんorz　　　　　　　　　　　　 結婚できませんorz子ども作れませんorz　　　　　　　　　　　子ども作れませんorz【生活保護204万円の生ポ場合】所得税. 　　　0%　 0万円地方税...　 　 0%　 0万円健康保険...　 0%　 0万円年金税.　　　 0%　 0万円環境負担税...　 　 0万円───────────合計　　　　 　　 　0万円(税率0%）───────────手取り 　　　 　　　　　　　　204万円母子加算(子ども2人)　　 28万円子ども手当(子ども2人) 62.4万円───────────合計　　　　 　　 　 295万円弱(税率0%）昼間暇すぎてパチンコし放題死ぬまで生活保護もらい国と自治体に寄生",
    "bookmark_count": "399",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170905110704",
    "title": "会社の壁掛け時計",
    "content": "会社の壁掛け時計は正午になると、ﾌﾟｯﾍﾟﾗﾊﾟｯﾊﾟｯﾋﾟｯﾎﾟｯﾎﾟｯﾎﾟｯﾌﾟｷﾞｬｰみたいな人の神経を逆撫でするような牧歌的なメロディーが流れるようになっている。それに合わせて時計からは人の金を平気で盗みそうな妖精が４体出て来て回り始める。一刻も早く撤去したいのだが、社長のお気に入りなので誰も手を出せないでいる。後５０分もしたらまた聞こえてくる。",
    "bookmark_count": "399",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191018230535",
    "title": "駄目なのは巨乳のキャラじゃなくてキモ男向けのキャラ",
    "content": "例の巨乳アニメキャラの献血キャンペーンイラストを擁護してるオタク連中、なにもわかってないなあ。巨乳は存在自体がセクハラなのか！とか、少しでもセクシーな要素があったら駄目なのか！とかそういう問題じゃないの。あのイラストがアウトなのは巨乳だからでもないしボディラインが出ているからでもなければ表情がいやらしいからでもない。それらの要素でもって「女に縁がないキモいオタクが楽しむためにデザインされたであろうものである」という事がギルティなの。雑誌の水着グラビアも同じ。非モテのキモ男を喜ばせるために女の子に水着着せたりポージングさせたりしてる、その動機がダメなんだよ。巨乳の峰不二子が叩かれないのもセーラームーンのセクシーな衣装が叩かれないのも露出度の高い下着広告が叩かれないのも、キモい男の性的充足を目的に生み出されたものじゃないから。「モテないキモ男が」ってのがポイントだからな。そもそも異性愛者の男の性的充足ってのは、そいつが女性が愛でるに値するイケメンでなけりゃ努力して身なりを整えたり楽しいデートを提供したりプレゼントを捧げたり、必死にアプローチして女性の歓心を惹いて、女性に利益や喜びをもたらして、それでようやく与えられるべきものなんだよ、本来は。現実の女ひとり喜ばせられない、それどころか女性にとって視界に入れるのも不快なレベルのキモオタが非現実的にグラマーな美少女のアニメキャラや若くて胸が大きくて可愛い女の子のイメージを求めるままに供給されて世の中の女性に何ら尽くさずメリットをもたらさないくせに、女性性の表象から安価かつインスタントに性的充足を得てる、だから性的搾取だって言うんだよ。わかる？女性にとって存在意義ゼロのキモ男が女性のイメージでもって性的に充たされてるなんて想像するだけでも度し難いのに、そのためのツールを公的な領域に掲示するな、バカにしてんのかって話。そんでアニメキャラやグラビアに載ってる女の子と見比べられて、現実の女性が安く見積もられるんだよね、キモ男ごときに。吐き気がするんだよ。",
    "bookmark_count": "399",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150623111621",
    "title": "嫁が女性を諦めた日 ",
    "content": "きっかけは些細な事だった。お互い喧嘩とも言えないような言葉を２つ３つ投げかけあっただけなのだ。ただ、その言葉の一つ一つにはそれまでに積み上げられていたあまりに多くのストレスが込められていたのだ。結婚して5年。2人の子供は親の命令に背くことで自尊心を築こうとする時期にあった。そんなことども達をうまく誘導せんとし、嫁は散々の手を尽くしたのだろう。最近ではちょっとしたことでもすぐに大きな声を上げるようになったのだ。そのことを悔やんではまた優しい素振りを見せ、そんな母親の姿に増長した子どもたちはまた母親を怒らせた。毎日とはそんなことの繰り返しなのだろう。わたしはといえばそんな嫁に少しでも楽をさせてやりたいと家事には積極的に参加し、嫁が実家に帰りたいといえば喜んで送ってやったものだ。嫁は専業主婦である。とはいえそのことで労働の優位を語るつもりはない。嫁は文字通り24時間を家事に追われる生活を繰り返し、寝ても覚めても子どもたちから逃れることが出来ないのだ。だからせめて仕事から帰った後の家事には参加しているし、仕事に出る前も子どもの幼稚園の準備をひと通り手伝うようにしている。休みの日も無駄に過ごす事のないように子どもたちを連れて外に出ては、それこそ休むことなく過ごしているのだ。仕事のストレスだって極力家に持ち込まないようにしている。嫁もそんな自分を気遣ってか、家事に対して愚痴をこぼすようなことはない。目の前で子どもに対する感情を乱しても、見事な早さでリカバリして見せるのだ。そんな中ささいなことが原因でトラブルが起きてしまった。まだ子どもたちが目覚める少し前、自分たちの支度に追われる朝のことだ。どちらが先に仕掛けたわけでもない。どちらかが何の気なしに放った言葉に、どちらかが何の気なしに返したつもりだったのだ。お互い投げかけあった言葉は書き連ねるほどでもない大したことのない言葉だ。ただ、互いがそれを思いやりというストレスからやっとの思いでひねり出した言葉でもあった。そうして互いに投げかけられた言葉にお互いが言葉を返すことが出来なかったのだ。目覚めた子どもが母親を呼ぶ声で、会話を続ける機会は失われてしまった。そのまま仕事に出たわたしは、日中何度となく謝りのメールを入れようと考えていた。しかし、お互いが思いやりの上で口にした言葉に謝る理由を見いだすことはできなかった。ともすれば、そうやって謝ることで有耶無耶にしてしまおうとも取られそうな気がしてしまったのだ。そのまま時間ばかりが過ぎ、結局家に帰るまでで何も出来ないままでいた。そうして玄関を上がると予想していたよりも遥かに明るい声で「おかえり」の言葉が響いた。なんだ。わたしだけが気に病んでいただけなのかもしれないと、一人そっと胸をなでおろしたのだった。夕食時も何事も無く過ぎていくようだった。相変わらず言うことを聞かない子どもたちと、怒っては優しさを見せまた怒り出すことを繰り返す嫁がそこに居た。わたしばかりが勝手に気に病んでいたのだと改めて考えていた時の事だった。食事を終え、テレビのリモコンに手をかけてからだ。まるで見たことのないような嫁が姿を見せたのだ。テレビの出演者に向かって話しかけるかのような声で意見を言い、まるでテレビの中に参加しているかのように内容に同調し、感情を露わにしているのだ。芸能人の色恋沙汰に対しまるで評論家の様に意見を飛ばし、テレビの中で窮地を迎える人間に向かって知人を心配するかのように声を上げているのだ。わたしがここにいることなんてまるでかまうでもなく、まるでどこか世界の垣根が崩壊してしまったかのような姿だった。そこには今まで慎ましやかにわたしと世間に対する意見を交わしていた嫁の姿はなかった。世に言うおばさんが突如として目の前に現れたのだ。まるでバリバリと音を立てて、嫁という女性の皮を破っておばさんが生まれてくる姿を目の当たりにしてしまった気分だった。どうしてそんな心理的状況に至ったのか、そのメカニズムは全く持って理解できない。しかしわたしには自分と世界の境界を曖昧にすることで、自らのストレスを少しでも軽くしようとする姿にも見えてしまったのだ。これがひとつの、女性が女性を諦める瞬間なのかもしれない。そう思えば、わたしはそれを受け入れようと思った。それほどのまでのストレスを解決できないでいたのはわたしであるし、これもひとつ、嫁のあるべき姿に違いないのだから。きっとこれからもこうして何かしらのストレスとぶつかる度に嫁の中で少しずつ世界との垣根が壊れていくのだろう。その度に皮を破って新しい生物が生まれ、それを繰り返した挙句にヒョウ柄を身にまとおうとも頭髪を紫に染めようとも、わたしはそんな嫁を受け入れようと思う。それこそが結婚という契約に刻まれている遵守事項であり契なのだ。いつか自分も今のスキンを捨て新しい生物として生まれ変わるのだろうか。頭髪が抜け落ちる本数が減らないのはもしかしてそんな予兆なのかもしれない。そんな不安を抱えながらも、世の中に対する疑問（おばさんはうまれながらにしておばさんなのかという命題）がひとつ解決した記念にここに記す。わたしにとって書くことは贖罪です。禁じ得ないショックをせめて文章に起こし、明日に進むための糧となる賛否意見を頂ければ幸いです。",
    "bookmark_count": "399",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180307151647",
    "title": "ヒロインが、主人公ではない別の男と結婚する物語",
    "content": "【追記】びっくりした。こんなに来るなんて。それはそうと、君の名も秒速も未見なんだけど…まあこれを期に見てみます。ありがとう。===男女が主人公である物語では、高確率で惹かれ合って結婚するまでが描かれますよね。そうじゃなくて、例えば女主人公のほうが別の男に惹かれて最終的に男主人公とはなんでもなく終わる。そんなストーリーってありますか？バッドエンドじゃなく。似た話だとアルドノアゼロかなと思うんですけど、あれは結婚相手の男に伏線も何もないのでまるで引きこまれませんでした。NTRとも失恋とも不倫とも違うの。",
    "bookmark_count": "399",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180330021658",
    "title": "ストーリーは死んだ、世界観とキャラクターだけで流行する新時代突入",
    "content": "けいおんからじわじわと感じていたストーリーの不要性、求められるのはキャラクターの可愛さ・関係性と舞台装置。キャラクター性が強いアイドルアニメが流行した。その後艦これ、刀剣乱舞あたりが流行し、二次創作という場で大流行した。キャラクターの見た目と方向性と舞台装置である世界観だけが用意され、多くは語られない。それ故にファンは妄想を繰り広げる。自由性が高いということが二次創作のしやすさに繋がる。キャラクターと舞台だけは共通しているのでオリジナルとも言い難い。それに、多くの人が手に取れる仕組みだ。そこにバーチャルユーチューバーが登場。最初にあらわれたキズナアイはただユーチューバーの見た目を２次元に落とし込んだものだったが、ここに来て鳩羽つぐが登場。世界観とキャラクターのみの提示を、アニメの枠を超えてしてきた。具体的なストーリーはいらない。もはや、30分アニメである必要は一切なくなっている。ただそこにいるだけで、雰囲気を作ってしまったので、あとは勝手にファンが妄想や考察を繰り広げるだろう。ストーリーの死というべきか、「誰かと共有すること」が前提でありそこが全面に出たからこそ時代に合っているのか。ストーリーは本来１人で楽しむものである。楽しんだあとで、誰かと共有するのだ。今まではそうだった。ニコニコが出現したときから変わってきた。リアルタイムで共有できるものが重要なのだ。そしてストーリー→共有の流れが変わる。ただの「共有」だけ、それだけでいいのだ。ストーリーを楽しむ、ということ自体がアニメやオタク界隈から切り離されていく感覚がある。もはや別物なのかもしれない。物語を読みたければ漫画や映画へどうぞ、と言った具合に。アニメは同時放映という強みがある。メディアの違いを理解しろ？ストーリーがなければネタバレ禁止だとか、他人への配慮の煩わしさもなくなるのでは。コンテンツの消化スピードが上がり続けてここまで来たかという感じ。今後共有・承認欲求時代を乗り越えたあとに何がくるのか。まだ未知すぎる",
    "bookmark_count": "399",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180909211724",
    "title": "生活の荒れ具合を示すバロメータ",
    "content": "下着（トランクス）って毎日替える必要ある？ ーー anond:20180909201028",
    "bookmark_count": "399",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191114021558",
    "title": "いまだに「低能先生」と呼称するはてな村の住人たちへ【追記】 ",
    "content": "自戒を込めて書きます。Hagex氏の事件の公判に関連するいくつかのエントリがきっかけです。https://b.hatena.ne.jp/entry/4677140659072830018/comment/masa_bobたまに、というか定期的に、はてなで揶揄される（ヲチの対象にされる、と言い換えてもいい）エントリーあるいはユーザーが現れます。上記のブコメに書かれている、かつて「コメダ珈琲での新聞のホチキスの止め方を批判したユーザー」もその一人です。多くのはてなユーザーから揶揄され嘲笑される対象として扱われていたことは、ブコメから察せることと思います。彼の言い分はとても狭量であり、その主張には違和感を抱く部分があったと自分は思います。しかし、それにしてもはてなで晒し者にされ、悪意に満ちたネーミングをされていい人間などおらず、同時に、他人を“オモチャ”呼ばわりをする人間については、賢いかもしれませんが当該エントリー以上に狭量で悪意に満ち、品性下劣だと言わざるを得ません。これは余談でしかありませんが、当時揶揄されたその方は、おそらくその件とは全く無関係ですが、その後精神を病み、現在は休職していることを最近ではブログに綴っています。さて、話を戻します。Hagexさん事件の被告人は、確かにいわゆる“無敵の人”に類型されうるタイプの方だったのかもしれません。しかし、すでに多くの方が指摘されているように、被告人の暴言は“叩いていい人と見るや寄ってたかって叩く”という構図への義憤に端を発していた部分もあるように思います（それだけが全てとは思いませんが）。ネットリンチへの抗議が罵倒であることによって抗議の正当性自体も地に堕ちると自分は考えます。しかしそういう意味では、被告人は、加害者であり被害者でもあったのではないでしょうか。そして、このことに無自覚であり続ける限り、必ずまた痛ましい事件は繰り返されるでしょう。無敵の人からいかにして身を守るか、について議論は活発に交わされているのに比べて（身を守る術はない、という意見含め）、人を追い詰めないためにとるべき態度、というものについて、多くの人が言葉を割いているようには思えません。自分は、痛ましい事件を減らすためには、経済的支援は必須であると考えていますが、その上で、これほど軽やかにリンチや私刑が起き、そのことが自覚されずに繰り返され続けていることについて、事あるごとに警鐘を鳴らし続ける必要があると考えます。自分自身、これまでその醜い行為に加担したことがない、とは口が裂けても言えません。意見への反論、間違いの指摘、そうしたものは活発に行われるべきだと思います。物事の反証や議論こそが、はてなの提供した素晴らしいもののひとつだと考えます。しかし、時としてそれが、正しさをかさに嗜虐心を満たす自分を正当化する、自分自身への言い訳になっていないと断言できる人はどれほどいるでしょうか。もちろん、どこまでがセーフでどこからがオーバーキルなのか、その見極めは決して簡単ではありません。ただ、Hagex氏のような、人を玩具扱いするような発言がある種の“賢い”方の露悪的な、あえての振る舞いだったとしても、その行為は醜いと自分は思います。人を「低能」と罵倒することから被告人の呼称が「低能先生」だったとして、それはやはり蔑称であると思います。氏が殺された動機は逆恨みでした。逆恨みではなかったとしても、人が殺されていい理由など、そもそも存在しません。しかし、原因の少なくとも一端はそうした構造にあったと考えれば、殺されていたのは自分であったかもしれないという可能性にも思いを馳せることはできるように思います。誤解なきようにはっきりさせておきますが、今回の事件とは無関係の、冒頭にあげたはてな村で一時期いじりの対象にされた方が無敵の人になり得る、という意味ではありません。痛ましい事件から何も学ばなければ、誰もが、被害者にも加害者にもなり得るのだということを、今一度はっきり主張しておきたいと思います。はてなが、人間を容易に被害者にも加害者にもさせる悪意の温床とならないことを、切に望みます。事件はすでに起きてしまいましたが、わたしは、そこから学ぶことをもって、死者を悼む言葉に代えたいと思います。ここから追記〜修正とお詫び〜ブクマトラバ、一通り見ました。広く読まれると良いと思って書いたので、読んでいただきありがとうございます。すぐアクションしたかったのですが仕事の兼ね合いでできませんでした。まず修正のお詫びから。「自虐心」ではなく「嗜虐心」でしたので修正済みです。また、冒頭にあげた、事件とは無関係のユーザーについて。はてなでの罵詈雑言が精神を病んだ原因であるという趣旨の記述ではなく、醜悪な出来事の一つとして指摘したつもりでしたが、誤解をあたえかねない文章でしたので、修正済みです。お詫び以下、自分の誤ちですのでちゃんと残しておきたいため修正はしませんがお詫びです。自分に返ってきたブーメランは「はてな村」と「無敵の人」というレッテル貼りでした。前者について、一応端くれとして住民である自負もあったので、自虐というわけでもないですが使ってしまいました。「はてなユーザー」とするべきでした。後者について、自分は無意識で使ってしまっていましたが、安直なレッテル貼りという指摘をうけてその通りだったと気付きました。失うものの怖さを持たない、向こう見ずな犯罪者、ときちんと述べるべきでした。気になった指摘以下、ブコメなどで寄せられた主な意見について。 「ならばこの迷惑犯を、どう呼べば良かった?」これに尽きる ごめんなさい。これについて、自分も答えは持っていません。「被告」で通じる文脈を綴り呼称を避けています。刑が確定すればまた違いますが、「Hagex氏刺殺犯」「M被告」などと呼ぶしかありません。事件以前、はてなにおいて当人をどう呼称すべきだったか。自分自身は呼称を避けていましたが（それほど日常的にコメントをつけてブコメもしないため）、むしろ「低能先生」と呼びながらも当人を諌め対話を試みていた人の方が誠実であったと思います。はてなのヘビーユーザーほどその扱いを持て余していたこともわかります。ただ、どれほど逸脱した人間であろうと、それらすべてが自分の発言に端を発するものだったとしても、「低能先生」や、例えば「性の喜びおじさん」といった呼称は蔑称であり、不特定多数が1人の人間を名指すべきではないと、やはり自分は思います。それもある種の自衛的行動であるのかもしれませんが、悪意に悪意で返すのも危険であると考えます。当人自身がどう受け止めていたかとは別に、その蔑称がその後の言動や考えに影響を与えない、とは到底思えないからです。自分に加害意識があるならハゲの人をスケープゴートしないで自分の問題として書けよ。あの人は自ブログで文責持ってやってた点だけは増田の100万倍誠実だろ その通りです。彼は覚悟をもってそのリスクを自分で負っていたのでしょう。結果、殺されてしまいました。自分は臆病なので、人を傷つけるのも自分が傷つくのも苦手です。もはや、当たり前のようにネットは現実と地続きになっています。だからなおさら、繰り返しになりますが、悪意に悪意で返すのは危険だと考えます。目の前で誰かが危険にさらされていれば止めなければいけませんが、危急の事情がなければ、通報し続けるしかありません（多くのユーザーが運営に通報し続けたことは知っています）。 過剰な集団リンチと正当な批判の境目は何処に それについて言及する際に、言及する当人が考え続けるしかないかと思います。低能先生は呼び名を変えるだけでは救われなかったし、増田の言っていることは完全に筋違いとすぐにわかる  あの人の言い分だとそもそも批判の仕方がどうこうとか関係なさそうなのでこの増田の言い分は一般的には兎も角この件では的を外してるように思う 後出しジャンケン。Hagexの下品な煽りは咎めておきながら500回複垢取得してidコールで罵倒してくる方をスルーするのは「人を刺した本物のキチガイ」という答え合わせが済んでるから。 これはひとりひとりへの警鐘程度ではどうにもならない問題。構造、システム、地形によって実現している現象だから。ツイート、コメントが無制限に集約される場とどうつきあっていくかというアプローチが要る。 すべてその通りだと思います。どう振舞っていても、時と場所、相手が違ったかもしれないだけで、結果的に痛ましい事件は起きたかもしません。「後出しジャンケン」というのも指摘の通りです。ただ、後出しであっても、これまでもこれからもはてなユーザーである限りは、自分は考え続けるべきであると思っています。そして、システムの改善について考えること、自分の行いを省みること、それらはどちらも必要であると考えます。いじめは楽しいから続くのであって\"醜い行為\"とか言っても抑止にはならんよなそんなことはない、と思っています。確かに嗜虐心を満たす行為は、それこそ病みつきになるほどの快楽を伴うことがあるのを自分も否定しません。しかしそれ以上に、例えば自分の場合は“ダサい”ことをしたくないという行動原理があります。かっこよくありたい、見栄を張りたいという欲望も、人間にとっては強い魅力を持っています。安全な場所から他人を不当に攻撃するのは醜い、ダサいと言い続けることには、効力があるがゆえに意味がある。自分はそう考えます。",
    "bookmark_count": "398",
    "category": "世の中"
  },
  {
    "masuda_id": "20180531213524",
    "title": "「#ネトウヨ春のBAN祭り」から見える日本リベラルの無能",
    "content": "なんJ民発、「#ネトウヨ春のBAN祭り」が始まって２週間余。ウヨチャンネル80以上が、ヘイト動画12万弱が削除された。桜井誠の日本第一党チャンネルやヘイトエンペラー竹田様のような大物も含めてだ。なんでリベラルの皆様にはこれができなかったの？なんでリベラルの皆様はこれをやらなかったの？日頃、「ヘイトを見過ごすこともヘイトに加担することだ」とか言ってるのに。共産党とか30万人も党員いるんでしょ。組織力抜群なんでしょ。志位さんとかが音頭を取って通報祭りやればすぐにレイシストどもをＢＡＮできたのに。ああ、共産党は老友会だから難しいかもしれないね。じゃあ立憲民主支持者とかは何してたの？去年の選挙じゃTwitterとかネットの活用がうまくて自民党のフォロワー数を軽々超えたとか自画自賛してたじゃん。団結する機会はいくらでもあったでしょ。「日本の労組がメーデーで第一に語ることは、賃金でも休暇でもなく憲法9条」とか揶揄られてんだから、組合の半強制参加の活動に出席した人に通報を義務付けるとか、あるいはゲイパレードでレインボーフラッグ振ってる人に通報をお願いするとか、シールズ、フェミニスト団体、安保、共謀罪反対団体、リベラル系弁護士、人権意識高い人たちが結束すれば、日本のYouTubeからヘイト垂れ流し状態を改善できたのに。グーグルなんて多様性の尊重を常々訴える企業なんだからリベラル諸氏の味方じゃん。なんで味方に申し立てすることすらしてこなかったの？「欧米のYouTubeではヘイト動画はすぐに削除される。日本は後進国だから放置。これだからジャップランドは」とか思ってたの？欧米のYouTubeでヘイト動画がすぐに削除されるのは、リベラルな方々がすぐに通報するからだとは思わなかったの？キミらのお相手はフェイクニュースに憎悪扇動に政権擁護にネットをフル活用しているんだよ。公費使ってるという疑惑すらある（主にリベラル諸氏が言ってることだが）これじゃ日本のリベラルが勝てるわけないよ。団結して戦うことすら知らないんだから。なんJ民が「ネトウヨが右往左往するのを見て楽しもうぜ」なんて動機で初めて２週間でできることを、もう何年も放置してきたんだから。",
    "bookmark_count": "398",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170826010241",
    "title": "Wantedly事件を時系列でまとめる ",
    "content": "事件の概要はITmediaの記事(後述)でだいたい把握できるが、リアルタイムな流れをまとめる。8/16Wantedly（ウォンテッドリー）のIPOがいろいろ凄いので考察https://megalodon.jp/2017-0825-0115-02/https://blog.inst-inc.com:443/wantedlyipo/どこかのIT企業社長が、公開されている資料をもとに、来月に予定されたWantedlyのIPOを「けちくさい（要約）」と批判する。はてブ数はそれなりにあったが、特に炎上というほどでもなく、何もなければこのまま忘れ去られていたはずである。8/24 夜Wantedlyにツイートを消された（かもしれない）https://anond.hatelabo.jp/20170824225804上記のブログのURLをツイートしたものがDMCA申請によって削除された、他にも何人かツイートを消された人がいるようだ、と増田で報告される。8/25 正午WantedlyのIPO批判記事、Google検索から消える　「写真を無断利用された」とWantedlyが削除申し立てhttp://www.itmedia.co.jp/news/articles/1708/25/news063.htmlはてブを中心としてSNSでこの話題がバズり始めた頃、IT関連ニュースサイトではそれなりに信頼性の高いITmediaで記事がアップされる。この記事が出るまでは「DMCA申請は騙りが可能なので誰かのいたずらかもしれない」という可能性が残っていたが、Wantedly社の回答によって同社が申請したものであることが確定した。8/25 午後当社が行った著作権侵害による削除申請につきましてttps://wantedlyinc.com/ja/news/entries/436小学生が書いたような謝罪文でWantedly社が燃料を投下する。8/25 午後ITmediaの記事が更新される。修正前は「無断で引用（※編注：原文ママ）」という部分が読者の笑いを誘っていたが、Wantedly社からクレームがあったのか、「無断で利用」に修正されている。しかし文末にその旨書かれているため隠せていない。岡田記者マジ鬼畜。VALU退会記事のときはIT戦士（笑）とか言っちゃってすみませんでした。やっぱりあんたネットのことよくわかってるわ。8/25 午後仲暁子氏の無断使用画像が差し替えられるttps://www.wantedly.com/users/8558魚拓→https://archive.is/ECcAqはてブやTwitterで、仲暁子氏のプロフィールページのヘッダに使われている女優の変顔画像は無断使用ではないか、と指摘されていたが、エゴサをかけまくっていたのか、その画像が差し替えられた。8/25 午後Wantedlyトップページの画像が差し替えられるttps://wantedlyinc.com/ja魚拓→https://archive.is/vHdPgWantedlyトップページにあるスクリーンショット画像では仲暁子氏のプロフィールページが使われており、「プロフの画像を差し替えてもこっちは前のままだよプゲラ」などと、はてブ等で笑われていたのをまたしてもエゴサで見つけたのか、こちらも数時間後に差し替えられた。ちなみに差し替え後のスクリーンショットに使われている吉田祐輔氏の株保有率は0.07%である。DMCA申請もすべてこの人が出している。ああ、切なくて涙がちょちょぎれそうだ……。増田の投稿制限に引っかかるためリンクはいくつかhを抜いた。進展あったら追記する。",
    "bookmark_count": "398",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "398",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181027013205",
    "title": "東京人って東京以外全部「地方」だって考えてるよね ",
    "content": "傲慢にもほどがある",
    "bookmark_count": "398",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181007113322",
    "title": "中国って明らかに非人道的な行為を国家がやってるのに ",
    "content": "なんで国際機関に参加できたり、その長になれたりするんだろう。・報道の自由を制約・言論の自由を制約・表現の自由を制約・知る権利制約あたりは客観的な証拠もあるだろうし。少数民族への弾圧も凄まじいし。北朝鮮みたいに制裁措置受けてもおかしくないと思うんだけど。なんで表側の人間として扱ってもらえてるのか不思議。教えてエロいひと",
    "bookmark_count": "398",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160126012858",
    "title": "プライマリ(1次)、セカンダリ(2次)のつぎは何かっていう話題が耳に入ったんだけど。 ",
    "content": "ターシャリというらしいね。ホーリーネームみたいだね。気になったので他のも調べてみたよ。1 プライマリ(primary)2 セカンダリ(secondary)3 ターシャリ(tertiary)4 クオータナリ(quaternary)5 クイナリ(quinary)6 シーナリ(senary)7 セプテナリ(septenary)8 オクトナリ(octonary)9 ノーナリ(nonary)10 ディナリ(denary)11 アンディナリ(undenary)12 デュオディナリ(duodenary)知らなかったね。これでデュオディナリDNSが不調になってもーーー.......絶対使わないね。オナニして寝よ。",
    "bookmark_count": "398",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191211101840",
    "title": "つかれた　長文追記",
    "content": "なんで、うまくいかないの上の子は集団登校の集合時間の5分前までパジャマのままミカンの薄皮をずっとむいてる朝の準備は自分でするって約束したし、遅れても自己責任で、って昨日話したから見守ってたけど、最終的にブチギレてしまった。下の子は保育園に行きたくないってずっと泣いてる今日は無理だからでも早めに迎えに行くからって、来週の月曜日なら休めるし、そもそもあと3回行ったら土曜日で休みだから今日はがんばろって言っても聞いてくれない。結局怒鳴って、じゃあもう家に1人でいてね！って言ってそれでやっと着替えてくれる。今日は結局1時間も遅れた私が半泣きで怒鳴って、こどもたちも泣いて、もういや毎日やってる。疲れた。私が悪いの？どうやったらいいの？わかんない追記みんな余裕なさすぎとか言うけど、金も時間もない人間が余裕を生み出す方法を具体的に教えてください。今日から実践するので可及的速やかに。さらに追記上の子は宿題をしない。私は1時間ごとに「そろそろ宿題しな！」って声がけをしてた。上の子は毎回生返事。これを5回くらい繰り返して私はブチギレ、それに対して子供は泣いて結局宿題はできない、っていうのを1ヶ月ほど繰り返した。なのでもう私は宿題について何もコメントしないことにした。そしたら本当に全くしなくなった。笑っちゃう。さっき「ママ、分からないことあるからおしえて」って言われて（え、宿題してるの！！！えらい！！）と思って部屋に行ったらscratchで謎のゲームを作ってた。もうなんかどうでもよくなっちゃって、適当にバグ直してあげて先に寝室に来た。どうせ早く寝ろって言ってもケンカになるだけだし。なにが正解か分からん。めんどい。叱らない子育てがしたくていっぱい育児書読んだ。どの本にも家庭は安心できる場所じゃなきゃいけないって書いてた。その通りだと思った。そんな家庭を作りたかった。過干渉か、放置か、結局どっちかになっちゃって結局うまくいかない。13日11:30ごろお礼のトラバしたのは本人です。長くなっちゃうしトラバでいいかと思ったけど確かになりすましの可能性ありますもんね。あと、本当にステマじゃないんですが読み返すとあまりのステマ臭に笑いました。スクラッチほどの世界規模のサービス？がステマなんてしないでしょと思いますが、まぁそんな常識通じないご時世なのでしょうがないのですね。",
    "bookmark_count": "398",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180716152412",
    "title": "J:C○M電力がひどい(追記あり) ",
    "content": "引っ越し先がJ COMの一括受電の物件だった。そのことを知ったのは、賃貸の契約時。以前、JCOMケーブルテレビ導入物件に入ってたことがあり、点検商法に辟易していたから嫌な予感はしていた。そして、予感は的中した。たかだか電力の開通に引っ越しの忙しい時期に訪問する時間をとれ、と言ってくる。それだけでも嫌だったが、仕方なく時間を設定して、担当者が訪問。そこで、ケーブルテレビやネットの宣伝をしてくるのは予想の範囲だった。まあ、そこまでは良い。相手も成果報酬なんだから仕方ない。で、テキトーに聞き流して、さあ電力契約しようと、契約申込書に書き込み始めると、契約電力に○をつけるところが当然ある。J「40Aに丸をつけて頂いて」増田「30Aと40Aで基本料金どれぐらい変わるんですか？」J「えーーーっ(めんどくさそうな顔)、確認します」(本部？にJの担当者が電話して確認するも判明せず)J「後日連絡します」この時点でドン引き。東電ならともかく、新規参入業者にとって電気料金って最大の売りじゃないのか。何のためにお前来たんだ。だいたいあとで確認したら東電と同料金だった(ホームページに載ってた)。その後、30Aでお願いしたら、ふたたび担当者から電話が。J「おたくは20Aしか契約できないようになっておりましてうんたら」うん、まあブレーカーに20Aって書いてたから知ってる。最初に40Aって言ったよね？ブレーカーの契約電力を訪問時に確認もしなかったの？？マジで何のためにきたの？？同居人とクーラーをもう一つ追加する話をしていたので、強めに30Aでお願いをすると、再び確認します、と。JCOMから再び電話があって「ブレーカーの工事が必要です。7月中はすでに工事が埋まっています。8月になります」とのこと。うん、分かってたけどね。東電の担当者だったら、多分最初に来た時にすべて解決して、ブレーカー交換まで提案されて今頃希望通りのアンペアになってたんだろなー、と恨めしく思ってる。今まで何回も引っ越してるが、電力の契約ごときにこんなに手間がかかったのはじめてだ。多分、ケーブルテレビの会社だからテレビ回線の技術者はいても、電気の専門家がいないとかは分からんでもないけど、最低限の説明も出来ない人を派遣するのアホなのかって話だし、そんな状態で電力事業に参入しないで欲しい。 東電にしたい。追記(6/17)モンスタークレーマーも何も、やりとりが多すぎて分かりづらくなってるけど、こちらから要求してるのは「電気の料金表の提示」(怪しげな新電力なんだから当然だと思う)と「前の入居者の契約からの変更」だけなんだよ。東電なら通電に立ち会いいらないし、契約電力の変更も電話するだけで、受付してくれるので10分で解決する話。それを何度もやりとりして、上の状態まで話が辿りつくのに1週間かかってるので、怒ってるわけで。。。ブコメで賃貸物件のガイドラインの指摘にある通り、広告や申し込みの時点では水道、ガスと違って電気については提示がなかった。契約時に覆すのは双方にロスが大きいので、それ以前に提示をする方向に変わってくれればな、と思う。あと、勘違いしてるブコメがチラホラあるので補足しておくと、JCOM電力は基本料金は東電と同じだけど、従量課金部分が安くなるとのこと(HPによる。当然のように担当者から一切説明なかった)。まあ謎の※がついているので、よくわからないけど。まあ、同居人は「無能に怒っても仕方ない」と唯一クーラーのある部屋で涼しい顔をしているので、見習いたいところではある。でも、あと一、二悶着あるんだろうなぁ…………ただ、ふつうに電気使いたいだけなのに。",
    "bookmark_count": "398",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "398",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191225083638",
    "title": "一か月ちょっと全力でエロ小説を書いて完結させてみた ",
    "content": "https://anond.hatelabo.jp/20191122114830これを書いた増田だけど、ノクターンノベルズで全力で書いたエロ小説を大体1.5ヶ月で完結させたので、得られた知見を書いてみる。前回のまとめ・ノクターンノベルズでエロ小説を読んで、「これ俺ならもうちょっと上手く書けそう」と思った・女の子が辛くも苦しくも痛くもならない触手ものがあんまりないなー、そういうの読みたいのにと思った・口だけ野郎にならない為に実際に自分で書いてみた・思ったよりずっと難しかった。ラノベ書いてる人たちすごい結果・全50部分でちょうど終わった。話数で言うと43話。・「総合評価1000越えてないと読む気にならない」と言った人がいたので、基準として丁度いいし取り敢えず総合評価1000までは頑張ってみようと思った(結果、4週目くらいで総合評価1000は一応超えた)・それ以降は好きなように書いた・最終的に、総合評価は1,247pt、ブックマークに登録した人は483件になったみたい。ニッチな内容だと思ったけど、読んでくれる人がいてありがたい・ブックマークは300くらいから伸びが悪くなった。多分ある程度長くなると一見でブックマークしてくれる人が減るんだと思う・ただ、「エロ回を書いた時より非エロ回を書いた時の方がブクマが伸びる」というのはちょっと知見だと思った・1日で1000伸びてる人とか、あれどうやったらそうなるんだろうなー得られた知見・超楽しかった・エロとか非エロとか関係なく、自分が考えたキャラクターを、自分で動かすって遊びがこんなに楽しいとは思わなかった。創作してる人たちってこんなに楽しいことしてたのか、そりゃ徹夜もするよなーって感じ・ただ、リソースはうっかりするとその辺の廃人ゲーよりとられる。時間もだけど、気づいたらプロット考えてるって感じで、思考リソースが物凄い持ってかれた。趣味どころか仕事にまで響きそうなのはちょっとやばかった・完結していない小説なんて小説じゃない、って銀英10巻のあとがきで読んだので、とにかくちゃんと完結はさせようと思った・ところが、エロを幾ら書いていても永遠に話が完結しない、ということに気づいた。話を完結させる為には絶対に非エロ部分が必要になる・「エロを書いているだけでは話が完結しない」というのは衝撃であり、最大の知見だった。世の中のエロ書きの人たちは全てこの問題と戦っているんだ…と気づいた・エロ小説の非エロ部分ってなんのためにあんの？とか思っていた昔の自分を殴りたい・ただ、プロットというものを初めてちゃんと考えてみて、完結に向かわせてみたんだけど、後半非エロ部分がだいぶ増えてしまった点については忸怩たる思いがある。上手い人はちゃんとエロ主体で話を完結させられるんだと思う・カスタムキャストでキャラクターのイメージ画像を作ったのは、何より自分の為に良かった。具体的なキャライメージがあるとないとではマジ全然違う・中二がどうとか一切気にせず、設定は細かく細かく作り込んでおいたほうが話が作りやすくて絶対いいと思った・自分の創作を発表するのって心臓を衆目に晒すようなもので、ただ「作品を書いて、皆の目に触れるところに発表する」というだけでとんでもなく勇気が要ることなんだな、ということが分かった。それを日常的に行っている創作者の人たちは本当に本当に尊敬する・自分が作った世界をだいぶ好きになれたので、いつかこの世界での話をまた書きたい以上です。一応リンク張っておく。https://novel18.syosetu.com/n0408fw/",
    "bookmark_count": "398",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190101172503",
    "title": "父親を殺したい ",
    "content": "元日からこんなことしか思えない成人女性は終わってると思います。はいそうです私のことです。別にうちの父親がとんでもないクズだとは思ってないです。ただ、絶望的に私とは合わないのか同族嫌悪なんだと思います。典型的な日本人男性。口下手の癖に我儘で、しっかりしてるけど自分の知らない話題で話されるのは嫌いな潔癖症。子供の面倒を見るのは女親の仕事だと思ってて、子供の粗相は母親の責任だと思っている。その癖子供の良い面は自分に似たのだと思っている。すぐに怒り、躾に手が出る。でもこんなの、きっと父親と同年代の男性なら当然のことなんでしょう。甘やかすところは甘やかすような、きっと不器用なだけなんでしょう。うるせえよ。本当は、ちゃんと自分だけの空間がほしかった。過干渉は嫌だった。部屋に鍵をかけると怒られて、高校生になっても自分の部屋のドアを閉めるのを許されなくって、着替え中だろうがお構いなしに入ってくる父親なんて嫌だった。ものを捨てられない性質な私が悪いのはわかってる。それでも、勝手に部屋に入って引き出しを開けられるのは嫌だった。なにかあるとすぐに手が出て、大声を出して怒鳴ってくるのが怖かった。勝手に捨てられることはなかったけど、思春期にネット以外で自分の秘密も持てなかったのは、成人してからも男の人の大声に異常に（と職場で指摘された）反応するのは、きっと父親が原因なのだと思う。殺したい。離れたい。離れたところで、過干渉は変わらないだろうけど。世間的には普通の父親なんだろう。虐待なんかはしなかったし、それなりに可愛がって甘やかしてくれたのも、理解してます。私の性格が、合わなかっただけで。私が殺したいなんて逆恨みを吐くしか、能がないから。しんどい。おとうさん、ねえ、おとうさん、私、男の人を好きになんてなれないよ。怖いんだもの、いたいんだもの、つらいんだもの。私は、あなたを好きになれない。怖いままだから。息子だったらよかったのかな、物理的に父親を超えられるから殴られることもないし。ねえ、おとうさん。私のなかの男は、あなたがベースなんだよ。私にはわからないタイミングで切れて怒って、殴ってくるのが男性なんだよ。男性が怖いんだよ。こんな風にしか思えないのに、どうして恋愛ができるって思うの。どうして結婚ができるなんて思うの。どうして孫が生まれるなんて思えるの。責任をなすりつけているだけなのかもしれない。いつかこの日記を笑って読み返せるのかもしれない。でも、今は、父親とかかわるのが、怖いままだ。",
    "bookmark_count": "398",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101123002445",
    "title": "努力すればなんとかなると思っているキミへ ",
    "content": "１．足りないのは時間ではなくて頭。未来を考えている間に今が過去になっていくんだよ夢も目標も理想も他人のウンコみたいなもの俺らが生きているのは今であって１，２、３秒前は過去であって未来だって必ず来るとは限らないさあ、今を楽しもうぜ考えるだけ無駄だよ努力するだけ無駄だよ悩んでる時間がもったいない悩んでる間に死ぬかもしれないんだぜ２．努力なんかしても無駄だキミがどんなに努力したとしても世界は残酷で大抵の夢希望願いは叶えてはくれないし書店に並ぶ自己啓発本を読んだって自己開発セミナーに通ったってキミがどんなに努力したってキミは絶対に変われない一言「時間の無駄」で片付けられる努力なんてするだけ時間の無駄だ極端に考えればもっと分かりやすいキミはイチローにも羽生善治にも堀江貴文にも尾田栄一郎にもなれないキミは特別な存在ではないんだよ「だって60億分の1なんだぜ俺が俺である確率はそれに親父の精子の数だけ分母が増えて…だから俺は特別な人間なんだ!!!」とか真顔で言われたら、ああなんて不幸なんだ、としか思えない この世界はそんな確率で生まれてくる人が60億もいる奇跡なんだから生まれてきた時点でキミの奇跡は終わりです落ち着こう動物園の檻の中にいるのは自分だと悟ったゴリラはその瞬間に死ぬだろうかきっと自分を相対化して正当化するだろう「あんな小さな檻に入れられている他の動物よりはマシ」ってねそれこそが「配られたカードで勝負する」ってことなんだ３．理想も夢も目標も全部クソそんなもんどっかに捨ててちゃえよ理想はその状態からの乖離で常にストレスを生み出す心の負債だ「そうありたい」と願うことは一転「そうなってない」という今にとってこれ以上ないストレスになる幸せになるために最もいらないものだ目標を定めた自分とそれを実行する自分には時間軸のズレか生じていてそれが結局マンネリを生むからこれも心の負債だ昨日の目標は明日のマンネリだよ塞いだ心に理想も目標も重すぎる世界はキミに寛容ではない「努力している人がみな成功するわけではないが成功している人はみな努力している」ダウトダウトダウトダウトこの世には努力しなくても成功する人ばっかりなんだキミがイケメンになろうと努力しても生まれて瞬間それを達成している人がいるそういう人を「運がいい」と世間は呼ぶ違うんだよ、よく考えろ「運がいい」ことこそが全てなんだ努力しても運が良くなるわけじゃない将来設計も人生設計も未来図も全部全部捨てちゃえスポーツの世界では努力してもプロになれないということをキミは体感しているのになぜ生きていく上で必要なお金を稼ぐということこのことに関しては努力すればプロになれると思ってしまうんだい４．「キミが死にたいという今日は昨日死んだ誰かがどうしても生きたかった明日なんだ」キミが明日のために捨てた今日は明日のキミが楽しみたかったイマなんだ夢や理想に向かって努力している間キミは貴重な今を犠牲にしているどうするつもり？夢が叶う前に死んだら明日だってくるかわからないんだ交通事故で明日死ぬかもしれないじゃないかそしたら将来のための投資なんか意味ないものになるやめようぜ、今を犠牲にするのもっと楽しいことしようぜ今夜はぱーりーだぜ５．幸せっていつ感じるんだろうかって今しかないじゃんか今が楽しければいいじゃんか将来のことで悩むなんてアホかよ太く長く生きようぜ人生はゲームだお金を持っている奴が勝てるように仕組まれたセーブもできない鬼畜ゲーだでもゴールは幸せらしい幸せってなんだい？なんだと思う？それはキミが人より不幸ではないということだよだからその基準も尺度もキミ次第なのさ絶対的な幸せなんかないんだ世界平和って「世界中の人々が一斉に不幸になること」って知ってる人が少ないんだよキミも分かるだろキミより不幸な人がいない世界なんて想像できないでしょだから世界は平和にならないんだよ今すぐ天国に行く確実な方法は今すぐ死ぬことなんだよ６．それでも努力するキミへキミが勝てない相手はキミがいるから勝ってるんだよキミも今の場所にいるのは誰かに勝っているからだよ誰かしらがどこかしらで泣いているんだキミも誰かの犠牲の上に立ってそこにいるんだからキミも誰かの犠牲になることを嫌がったらだめじゃないかな７．書籍にはおそらく意味のあることが書かれているというか意図して意味あること書いているただ所詮推敲されてない文章は書くことに意味があって書いたものに意味があるかは重要じゃないんだもしかしなくてもキミが読んでいるこの文は俺の思考の整理の副産物つまり死骸だから人に会って話を聞かなきゃダメなんだいいかいキミの見ている世界は多分キミが思っているよりも残酷でそこで生き延びるにはコツがいるそのコツを教えてくれるのは誰だろう今のキミにはわからないだろうけどもしかしたら明日のキミはわかるかもよそしたらちょっと生きてみようって思えるんじゃないかないいかいキミは特別な存在じゃないんだよ８．そして全ての「夢を語る」なんかクソ喰らえ乗っている船の状態も知らないキミが見ている夢はそう、本物の夢でしかないのだからまずは今を分析することがキミがすべきことじゃないのかい「努力とは、馬鹿に与えた夢である」と立川談志も言っているじゃないかキミはバカにもなりきれないよ",
    "bookmark_count": "398",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180324010745",
    "title": "安倍総理のいいところ教えて ",
    "content": "外交も内政も失敗しちゃったけどなんかいいところあるの？",
    "bookmark_count": "398",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160814193625",
    "title": "SMAP解散の報道の気持ち悪さ ",
    "content": "「メンバー間の亀裂が」とか「長年のストレスにメンバーが耐えられなくて」とか「香取と木村の対立が」とか、もうキモくてキモくてしかたない。もとはといえば、中間管理職のマネージャーに十分な報酬を与えず、独立するかしないかって話でしかなく、ついていきたいメンバーはついて生かせればいいし、残りたい奴は残ればいいというだけでしょう。それを、事務所の経営陣が精神的苦痛を与える拘束をして、結果として飼い殺しに近い環境で、メンバーの精神が全員べきべきに折れたというのが、現在状況じゃないですか。それを経営者やマネジメントの責任について１ｍｍも触れずに、メンバー間の対立であるとか、不一致であるかのように報道しているスポーツ紙とか週刊誌が、正真正銘気持ち悪い。政権批判はできてもジャニーズ批判はできないのか？　ジャニーズ怖え。この流れの中で、メンバーの人格に責任を求める記事を書いてる芸能ライターとか、人格を疑うよ。",
    "bookmark_count": "398",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190717232615",
    "title": "40歳おっさんがトイストーリー41人で見に行ってきた ",
    "content": "先週末、トイストーリー4見に映画館へ。まだ見ていない人もいるだろうから詳細は伏せるが、これまでトイストーリーを見たことがある人もない人も満足できる内容。後になってネットを見てみるとトイストーリー4、賛否両論あるみたいだ。でもトイストーリーは1の時から劇場で見ている私にとっては大満足。周りは子供が多くてちょっと気が引けたが、他にも見ているおじさんがいたので心強かった。子供は歴史も知らず思い入れもないだろうから、こちらにはアドバンテージはあると言う自負がある。純粋に作品を楽しんでいれば周りの目は気にしなくても大丈夫みたい。是非みなさんも映画館へ。",
    "bookmark_count": "398",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "398",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140430190556",
    "title": "同僚と一線を越えてしまった ",
    "content": "23歳社会人 少し前に6年間付き合った彼女と別れた。別れを切り出したのはこちらからで後悔や未練はないが、付き合いが長かっただけに思い出に浸ってナーバスになることはある。別れた理由は性格の不一致とか些細な揉め事が原因だったんだけど、遊びたい（コンパなんかで出会った人とホテル行ったり）ってのもあった。元カノと別れてから、職場の同期でいくつか年上（キャリアもそのぶん上）の女性とよくご飯行ったりするようになった。その人とは就職した当初から仲が良く、年上というよりも友達みたいな感覚。性格はちょっと面倒くさがりだがしっかりしている。控えめで誰にでも優しくさりげない気遣いが上手。元カノとは対照的だ。よく他の同期も交えて飲みに行ったり、みんなで休日に出かけたりした。その人は一人暮らしで俺が終電逃したり、終電あっても帰るの面倒くさいときに泊めてもらうこともあった。女性と一晩過ごすというのはドキドキはするけど、もちろん何があるわけでもなく2人でテレビみたりしゃべって眠くなったら適当に寝るような感じ。俺にとっては大切な友達だし、異性として俺なんか相手にされないだろうなと思ってたから、そのとき恋愛感情みたいなのはなかった。しかし俺が元カノと別れてから、仕事終わりに2人で食事をすることが増え、その流れで今日泊まっていったら？ってなって2人でテレビ見てるときに肩寄せてきたりするようになった。彼女はもともと寂しがりやで寄り症なので、友達感覚で無意識にやってることなのかもしれないけど、こっちは一応男なので、元気になってくる男の子を押し隠して涼しい顔するのに必死なわけである。彼女はモテそうなんだけど、なぜか男っ気があんまりない。もう20台後半なんだし、そろそろ結婚考えて相手探さないとまずいんちゃうの？と俺は友達としてちょっと心配していたりもしていた。口には出さないけど。俺自身はまだまだ遊びたいし自分のやりたいこともしたい。結婚なんて30過ぎてから考えたら良いって思ってる。そのことは彼女も知っていた。もしこんな俺に好意を抱いてくれてるとしたら嬉しいけど、複雑である。彼女といる時間は気使わなくて楽しい。異性としてドキドキする瞬間もどこか心地良かったりもする。でも彼女の将来考えたら、俺なんかとだらだら関わってる時間はないのではないかと思ってしまう。結婚適齢期として残された時間はけして多くはなく、あっという間に過ぎていくだろう。ここはこっちから距離を置くべきなんじゃないかとか考えていながら、それでも彼女といると居心地が良くて、誘いを断る理由も勇気も俺にはなかった。そうした関係をだらだら続けているうちに自分も彼女のことが友達として好きなのか異性として好きなのか分からなくなってきた。俺にとって彼女は大事な存在であるのは間違いないが、結婚したいってのとは全然違っていた。それは彼女も同じなんじゃないかって気がする。そんな中、その時を迎えてしまった。その日は仕事終わりに彼女の部屋で借りてきた映画を2人で見ていた。チープなSF洋画で、ベタな設定のゾンビが出てくるやつだった。くそみたいな内容だったが、彼女はそれでもきゃっきゃ言いながら、驚いたときに俺の腕にしがみついてきたりなんかしていた。俺はというと、彼女が動く度にフレアスカート（普段あまり履かない）の間から覗くタイツ越しに透けた白い腿が気になって映画どころじゃなかった。俺はなんとなく、今日は彼女と何かがあるのではないかという予感がしていた。それがなぜか分からないが、待ち合わせのメールの感じとか、彼女の仕草がほんの少しいつもと違っていた気がしたからなのかもしれない。頭の中には、そうなることを断固として避けなければならないという気持ちと、それを望んでいる気持ちの両方があった。まさに天使と悪魔が紛争を繰り広げていて、それ以外のことは全く頭に入ってこなかった。映画が終わると、彼女は眠いと言って服を着替えもせずベッドに入った。そしてすぐに面倒くさそうにベッドから出てきて、歯磨きをし、リップクリームを塗って再びベッドに潜り込んだ。シャワーも浴びず、化粧も落としていない。俺は黙ってテレビ見たり携帯いじったりして過ごしていた。しばらくして彼女に、テレビと電気消してと頼まれたので、その通りにして俺も彼女の隣で横になった。少しして彼女は身体を俺のほうに向け、俺の肩にその小さな頭を押し付けてきた。俺も彼女のほうを向き、自分の顎の下に彼女の頭を抱き寄せた。 普段同じベッドで寝ることはあってもこんな風に抱きあうというのは初めてだ。でもこれがなぜかとても自然で、心地よかった。実は俺たちはもう付き合ってるんじゃないかと、そんな気持ちになった。心の安らぎとは対照的に俺の身体は熱を帯びていった。これは男として避けられないことだった。鼓動が早くなり、手が汗ばむ。下半身に血液が流れ込んで、硬さを増していくのが分かった。俺はそれが彼女にばれないよう、自分の腰を彼女から少し遠ざけた。彼女はずっと目を閉じていたが、眠ってはいなかった。少しウェーブがかかったセミロングの髪からは、いつものヘアオイルの甘い匂いがした。何の匂いかは知らないけど、品があって俺はその香りが好きだった。髪の間から、白いうなじが覗いていた。俺はうなじフェチなのだが、彼女のそれは完璧だった。耳から首筋にかけての見事な曲線に俺は見惚れた。少し迷ったが、気づくと彼女の首筋に軽くキスをしていた。彼女は無反応だった。俺は止められなくなり、彼女の耳から首筋のラインに唇を這わせ、耳たぶの端を優しく噛んだ。彼女は目を閉じたまま「ん」と小さな声をだして、少し首をかしげた。くすぐったいのと困惑が入り混じったような声だった。俺は性急にならないように注意深く彼女の様子を観察しながら、唇を這わせるタッチを強めていき、ときどき舌を出した。彼女の肩を抱き寄せ、背中や肩甲骨のあたりを撫でた。彼女の柔らかな背中の筋肉と、ブラの留め具の硬さが対照的だった。彼女はずっと目をつぶっていて、例の「ん」という声をときどき出すだけだった。その細い腕は俺の背中に回されていて、指先に少し力が入っていた。俺は一度顔を離し、彼女を見つめた。彼女も目を開いて俺を見た。その瞳は暗闇の中でもまっすぐで力強かった。彼女は人差し指を伸ばし、俺の顎を小さくつついた。俺はその仕草が、キスをして欲しいということを意味していることに気がついた。ここで俺の頭の中に赤信号が灯った。キスをしてしまったら、もう後戻りが出来なくなると。引くならこのタイミングしかない。しかしそんなちっぽけな理性などで、欲望に満ちた肉体が制御できるはずがなかった。ゆっくりと彼女に顔を近づけると、首を20°ほど右へ倒して、唇を奪った。緊張と安らぎと、ああ やってしまったという気持ちが渦巻き、頭の中が混沌としていたが、冷静を装いあくまで丁寧に時間をかけてキスをした。彼女の唇の柔らかさに、俺は驚いた。いまにもとろけてしまいそうな柔らかさ、これも元カノにはなかった。純粋に彼女の唇の感触を俺は楽しんでいた。彼女は無表情で、俺の動きに応じて控えめに唇を動かしていた。俺は、彼女の頬に当てていた手をゆっくりと胸のほうに移動させていった。手が鎖骨を通り過ぎ、柔らかな丘の麓に差し掛かろうとしたとき、彼女の手が優しくそれを制した。俺は唇を離し、彼女を見た。彼女も力強い目でこちらを見て、はっきりした声で言った。「寝る。」今思うと彼女がそう言ったのは不思議でもなんでもないが、その時は頭が真っ白になった。数秒間思考停止したあと、その言葉の意味について脳みそをフル回転させて考えてた。試しに、「寝れない」と言ってみたけど「寝なさい」と言われた。自分の息子がしょんぼりしていくにつれて、後悔と自己嫌悪の念が雨雲のように胸の中に広がった。何やってるんだ、俺は。あれほどこの人との関係について悩んでいたのに、一時の感情に負けてあっけなく一線を越えてしまった。自分の下衆さに嫌気がさして死にたくなった。彼女がキスで止めてくれたのがせめてもの救いだ。寝息を立てる彼女の横で、一人眠れるわけもなく悶々として一晩を過ごした。次の日の朝彼女は、何事もなかったかのように朝食を作り、2人で一緒に食べた。会話は普段より少なかった。でも彼女が作ったソーセージエッグサンドは美味しかった。この先彼女との関係をどうすればいいか分からない。彼女のことは好きだけどやっぱり結婚するってのはなんか違う。もし付き合ったとしたら、お互いのためにならないだろうし、毎日会う職場でどう接したらいいか分からんし、周りに隠し通せる自信もない。それに別れてしまったときのことを考えると寒気がする。かと言って元の友達関係に戻るにもどうやったらいいのか分からない。やりようのない思いを増田にぶつける以外、今の俺には何もできないのであった。拙い文章で申し訳ない。",
    "bookmark_count": "398",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170926070754",
    "title": "目下の女性を「◯◯の娘」というオッサンキモすぎ問題",
    "content": "追記さすがに、「娘」ではなく「子」で書けよ、と書いてるから「文字で書く時の話」だと思ってもらえるだろと思っていたら聴き分けの話になってて笑ったたとえばこの人気エントリ(https://anond.hatelabo.jp/20170925152727)の冒頭で「新しく事務で入った新卒の娘。封筒に書類を四つ折りで入れようとしているので……」こういうのを見てうわっキモッ、なんでタイトルでは新人って書けたのに本文で「娘」とか使っちゃうの？新人のままかせめて「子」にしろっていう愚痴新卒の娘(しんそつのこ)営業の娘(えいぎょうのこ)旅行先で知り合った娘(りょこうさきでしりあったこ)一部のオッサンが目下の女性を「◯◯の娘」(◯◯のこ)と言うのを見るとキモすぎてオエッってなる当たり前のように受け入れられてるのもめちゃくちゃ気持ち悪い同じくらいの若い男性にこれに相当するキモい言葉は使わないんだよ上にあげた例でも男だったら「新卒」「営業の新人」「旅行先で知り合った人、男」って言う女性も「新卒」「新人」「旅行先で知り合った人、女」でいいだろどうしても◯◯のこ、と言いたいならせめて「子」を使って男にも使え",
    "bookmark_count": "398",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161016012712",
    "title": "はしごたん事件が9年前という事実に衝撃を受けた ",
    "content": "9年前の話で、知らないはてな村民のほうが多いだろう。忘備録ついでに再掲しておく。07/10/16不妊の妻に子供ができたという趣旨のエントリが書かれ、ホッテントリ入り。https://web.archive.org/web/20071016211304/http://d.hatena.ne.jp/idiotape/20071016/119253876307/11/06これにはしごたんが噛みつく。文章に渦巻く怨念とルサンチマンの熱量は今の比ではない。他人に理不尽なヘイトをまきちらす傾向は、この頃既にに完成している。https://web.archive.org/web/20071109142622/http://blog.goo.ne.jp/funamushi2/e/58d690dcf02e90a53f5a15310a81f6c207/11/07先のエントリを書たid:idiotapeが、ブログごと記事を削除。id:idiotapeのエントリ数こそ少なかったものの、独特の筆致ではてな村ではそれなりに人気があり、今のコンビニ店長のような立ち位置に近かった。これをきっかけとしてはしごたんの批判派と擁護派ではてな村が二分され、次々と関連エントリがアップされる。はしごたんのエントリに擁護できる内容なんてあるか？と考える方もいるかもしれないが、現代の価値観をもって断じてはいけない。この時代のはてな村には、モテない方々が世間への怨嗟を垂れ流す非モテという文化が未だ健在で、はしごたんの論理にもそれなりの正当性が認められたのだ。ここから先を書くと増田ごと削除される恐れがあるため、暇な方は詳細は以下のリンクをたどってほしい。http://d.hatena.ne.jp/sirouto2/20071103/http://d.hatena.ne.jp/shibata616/20071129/1196325433余談だが、この事件に言及した当時のエントリの大半がブログやアカウント削除で閲覧不能になっており、インターネットのアーカイブ性の限界を感じた。",
    "bookmark_count": "398",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200224225840",
    "title": "マスクの予防効果は?出身は?黒歴史がある?調べてみました! ",
    "content": "マスクは大正時代に工場や炭鉱に登場しました。粉塵を吸い込まないように設計され、真鍮の金網に布を挟み込むんですね!マスクは黒かった!？今では白こそマスク、というイメージが強いですが、防塵のために使用されたマスクは黒かったそうです。汚れが目立ちませんからね。逆に医療用では汚れを目立たせる為にマスクは白くなり、それが現在でも引き継がれたのです。流行の発端はスペイン風邪!?スペイン風邪は大正8年頃から大流行し、その予防として医療用のマスクは脚光を浴びました。メーカーがすごい勢いで乱立し、とんでもない品質のものも出回ったそうですよ。そもそも予防効果は?残念ですがあまりありません。マスクの穴は10マイクロメートル、ウィルスは直径0.1マイクロメートルなので空気感染ならあまり効果はないようです。口内の湿度や温度を保つ役割はありますが、それも非常に効果があるとは言えません。マスクは無駄なの？空気感染ではあまり効果はありませんが、飛沫は10マイクロメートルなので十分効果があります。無症状でも新型肺炎はキャリアである場合があるので、人に移さないためには適切ですね。お子さんや老人と接する時にはなるべく着けた方が良いと思います。予防効果が低いならなんで流行ったの?効果がないならつけても意味ないはずで、つけても効果を感じないはずですよね。なぜここまでマスクが流行したのでしょう？実はこれは花粉症と関係があります。アレルギーというものが認知されたのは20世紀です。日本で花粉症が取り上げられたのも1980年代です。杉花粉以前にも花粉症は存在しましたが、規模も時期もバラバラだった為に、「この時期は何故か風邪っぽい人」となりました。花粉のサイズは30-40マイクロメートル、当時のマスクでも、ある程度防げるサイズなんですね。花粉症と風邪の住み分けが行われてなかったため、風邪にも予防効果が期待されるようになりました。おしゃれなマスクはいつから？伊達マスクなんてのもありますが、こちらの歴史も古く、明治時代にはもう発見されています。芸妓さんが防寒でつけていた風呂敷を、東京を中心とした女性達が真似したんですね。キレイな色とりどりの布で口元を隠すのです。外したらガッカリされることが増えて、下火となっていったそうですよ。で、今はどこに行ったら買えるの?調べてみたけどわかりませんでした。ネットの転売では高額で売られている例が散見されます。供給量が増えたらいいですね。　いかがでしたか？今回はマスクについてまとめてみました。結局手洗いうがいが有効なのでキチンと行いましょうね。",
    "bookmark_count": "397",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160321122600",
    "title": "「自分より階層が下」な人と何を話していいのかわからない問題",
    "content": "働き始めて2年になるが、日本がイギリスのような如実な「階層社会」になってしまったのだなと感じる。僕はそれほど頭の良くない大学（日東駒専のどれか）から、割と有名な企業に就職した。イケイケなイメージはないが、名前を聞けば誰もが知っている、安定した手堅い会社だ。僕の同級生たちは名前が知られていない無名企業に入れればせいぜいで、大学時代からのバイトをそのまま続けてフリーター、なんてのも少なくなかった。契約社員や派遣社員で働いているのもいる。そんな彼らと久しぶりに会うと、非常に気を使ってしまう。「●●は正社員だからいいよなー」と口に出して羨むやつ。これはまで接しやすい方で、フリーターとかに甘んじている人とは、仕事の話はもちろんできないし、お金の話もできない。どっかに旅行に行ったとか、何を買ったとか、保険がどうとか、貯金がいくらとか、そういう話もできない。彼らのコンプレックスを刺激してしまうから。なので、腹を割って話せるのは同じ生活ランクにいる人か、自分の上の階層の人ってことになる。もっと厄介なのが……年上のフリーターや契約社員だ。こういう人とは地雷原の中を歩くようなもので、ヒヤヒヤしながら話さなきゃいけない。テレビの力が強かったときは違ったんだろうな、とは思う。今ならショーンKの話でもしていれば間が持つから。テレビを見ない、お金がない、まともな職に就けていない、そういう人とは話せなくなってしまった。ちょっと残酷だけど、それが今の日本の真実なんだろうなぁ、と思った。",
    "bookmark_count": "397",
    "category": "暮らし"
  }
]