[
  {
    "masuda_id": "20140413133010",
    "title": "本屋大賞決定。そして私は書店員を辞めました ",
    "content": "今年の本屋大賞が決定しました。ググって見るのもめんどくさい人がいると思うんで以下ラインナップ。1 『村上海賊の娘』和田竜2 『昨夜のカレー、明日のパン』木皿泉3 『島はぼくらと』辻村深月4 『さようなら、オレンジ』岩城けい5 『とっぴんぱらりの風太郎』万城目学6 『教場』長岡弘樹7 『ランチのアッコちゃん』袖木麻子8 『想像ラジオ』いとうせいこう9 『聖なる怠け者の冒険』森見登美彦10 『去年の冬、君と別れ』中村文則で何が言いたいかって、書店員か、もしくはある程度書店に行く人が見ればわかるんだけど、これもう売れてるんですよ。出版社がわざわざ「○万部突破！！」の絶賛ポスター持参で来るくらい売れてるんです。本部からPOPもバンバン来てるわけです。これこれこう平積みにどうこう。で売れるわけです。ランキング棚にも乗るわけです。もっと売れます。どれもこれも書店員も常連客も平積み見て「ああまたこれか」って思うくらいにはげんなりしてる本なんですよ。全部。全国書店員が選んだ売りたい本を選ぶ賞だと思ってたんですけど、みなさん時間がないのかやる気がないのか知りませんけど、ランキングから適当に引っ張ってきた結果がこれなんでしょうね。店舗の今年度売上ベストからボカロP系のラノベ抜いたらこのランキングと完全一致したときは笑っちゃいましたよ。書店員5年目、ああこんな賞もできたんだなーと、一縷の望みをかけてマイナー作家の佳作・良作にぺしぺし票を入れてた私が馬鹿みたいじゃないですか。所詮ただの物売りです（でした）けど、受賞会見してる作家の周りでニタニタ笑ってる書店員のみなさんは、私とは全く違う生き物なんだろうなあと思いました。作家様とお近づきになれてよかったですね。これからも帯に具にもつかない泣きました（；；）コメントでも書き連ね続けてください。あの帯が未だに効果あるとか思ってる編集者さん、営業の方がいたらこれだけはお伝えしたいんですけど、店側としても客側としてもあれは大変不愉快です。困ります。明日からAmazonでバイトです。何も考えずにいられそうです。",
    "bookmark_count": "388",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "388",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190717154446",
    "title": "私が猫を飼いたくない理由",
    "content": "夫が猫を飼いたいと言い始めて、もう2年は経つ。毎晩Youtubeで猫の動画を再生しては「いいなー」「かわいいなー」「欲しいなー」「飼おうよー」と呟く夫に、私は都度「飼わないよ〜」と返していた。2ヶ月前、そんなに毎日欠かさず言うなら現実を知ってもらおうと思い、飼うにあたっての大凡の費用や必要な環境を調べて譲渡サイトを見せてみた。夫は「そんな本気で言ってるわけでは…」と真顔になった。どうやら夫の言う「猫欲しい」は、「韓国行きたい」とか「5000兆円欲しい」みたいなものらしく、本気でそうは思っていないが口に出すことでなんとなく心が癒される其れのようだった。それから夫は3日ほど猫を飼いたい発言はしなかったものの、4日後にはまた元気よく「リビングでもふもふしたい」「一緒にお布団で寝たい」「なんで飼っちゃだめなの？」「猫カフェはやだー」が始まり、私はまた「飼わないよ」botになった。わかる。頭ではわかる。私もそんな発言をすることがある。「今から温泉行きたい」とか「人のお金で焼肉が食べたい」とか。でも私には、「猫を飼いたい」だけはなんか素直に「わかる～」と返せない理由がある。物心ついたとき、既に私の家には猫がいた。チンチラシルバーとペルシャホワイトのミックスで、白くてふわふわで目つきの悪い猫だった。架空のスポーツ青年の名前が付いていた。猫はお世辞にも人懐っこいとは言えなかった。客人にすぐ威嚇し、撫でようとする手に噛み付きにかかる気性の荒い奴だった。Youtubeでよく見るような、飼い主に擦り寄り甘えて喉を鳴らすタイプでは決してなく、いつもひとりで床に寝そべり、誰かが近づくとスッと離れた。母が無理やり抱き上げると蛇のように身体をくねらせて脱走した。猫はいつも少し離れたところで私を見ていた。私が部屋を移動すると、少ししてから同じ部屋に入ってきて隅でまた私を監視した。初代プレイステーションが好きで、よく上に座ってプレイ中の私を監視した。気が済むとOPENボタンを踏み台にして降りた。それでよくゲームを中断させれた。小学校から帰るとだるそうに玄関先まで歩いてきて、私を一瞥するとまたリビングに戻り、寝始めるような奴だった。猫はやがておむつをし始め、口臭がひどくなり目やにを垂れ流しながら斜めに歩くようになった。フローリングの床で歩くと滑って負担がかかる。踏ん張る力が無くなった猫に、小さな小さな靴下を履かせた。母は献身的に世話をしたが、それでも猫は甘えた声を出したりしなかった。私たちが撫でようとすると嫌な顔をした。（猫にも表情はある）触られるのをとても嫌う猫だったので、天寿を全うする瞬間も私たちは彼を抱かなかった。それから、はじめて私は猫を抱いた。まだ少し温かかった。涙も出なかった。結局猫が生きている間、私は一度も彼をちゃんと撫でなかったし抱っこもしなかった。猫は一度も私を攻撃してこなかった。人間と同じように、猫にも色々いる。そして歳をとっていずれ死ぬ。どの猫を飼っても、大変さはつきまとう。でも、その大変さを癒してくれる「可愛げ」を持ち合わせている子と、いない子がいる。それでいい。YouTubeの猫のように、寄り添って甘えてくれるのが猫の全てではない。でもこれを猫を飼ったことが無い人に正確に理解して貰うことは不可能に近い。猫が死んだら悲しい。だから私は猫を飼うことができない。あの無愛想な顔を思い浮かべて、私は今日も「飼わないよ〜」と夫に言い聞かせる。",
    "bookmark_count": "387",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161112115107",
    "title": "日本も銃社会になって欲しい ",
    "content": "よく「日本人は陰湿」「海外には日本人のような陰湿な嫌がらせをする文化がない」なんて言われるけど、それって日本が銃社会じゃないことにも関係しているように思う。日本が銃社会になれば、もっとカラッとした国になるんじゃないだろうか。例えば今自殺しているような人は、原因となっている相手を銃殺することで問題が解決するし、「相手にあまりに酷いことをすると銃殺される」というストッパーができることで、日本の陰湿さにも歯止めがかかるような気がする。ブラック企業は経営陣が銃殺されることで考えを改めるだろうし、行きすぎたヘイトスピーチも銃殺事件が起きれば静かになるだろう。若者が銃を手にとって老害を駆逐し始めれば、若者を虐げることしか考えていない老害も反省し始めるのではないか。今虐げられている人たちも、「銃」という武器を持つことで相手と対等の力を手にいれられるわけで、それは社会の安定にもつながるのではないかと思う。むしろ日本のような社会にこそ「銃」が必要な気がする。",
    "bookmark_count": "387",
    "category": "世の中"
  },
  {
    "masuda_id": "20191030193531",
    "title": "先生に褒められる子の末路 ",
    "content": "手のかかる子ほどかわいいとはよく言うがそれはそれとしてクラスメイトや大人に暴言を吐いたり授業妨害するような子はムカつくし面倒臭いので学校の先生にとって忘れ物もしないし指示をよく聞いてくれる真面目な子は本当に有りがたがられて重宝される私もかつてはそういう子どもだったのでとにかくどの先生からも好かれて三者面談でも褒められまくっていたが、「周りが友達とのおしゃべりに夢中になっているのに一人じっと先生を注視して指示をよく聞いている」「先生にアホみたいな質問をせず誰にも頼らず自分で解決する（人に質問することができない）」「必要になりそうな物はすべて事前に準備して自分で持ってきて忘れ物もしない（道具が足りない・忘れた時に周りの人に助けを求めることができないので）」というのは結局のところ夢中になれるような友情を育むことができないし協調性もないし報告連絡相談ができない人間ということであり先生たちが褒めるほど自分は立派な人間ではないというのは子どもの頃から気づいていたのだが２０代後半になった今、案の定わりと深刻にまずいことになっている化粧のやり方が分からなくてずっとすっぴんだし大人の服装もよく分からない言葉遣いもそう子どもの頃から私はずっと「大人っぽい子ども」のまま職場には一人同世代がいるけどあとはみんな自分の親くらいのおっちゃんとおばちゃんばかりで実際「なんだか娘みたい」とかわいがってもらっていたのだが「手伝ってください」「これは一人ではできません」「量が多すぎて時間が足りません」「やり方が分かりません」「どうしたらいいですか」……これが言えなくて先延ばしになっている仕事が出てきたり手間のかかる作業を簡単な仕事だと勘違いされて誤解を正せないままいつまでかかっているんだろうと不思議がられたことなんかが積み重なってとうとう上司からの評価が地に落ちてスーッと冷たくなった「娘の友達を見るような目で私を見てくれるおばちゃんたち」が「無能の部下に苛立つ上司」にパチッと切り替わってしまったずっと大人になれないし大人として見てもらえないと思っていたがあっさりと大人になってしまった仕事のできない気持ちの悪い大人私は子どもと関わる仕事をしているその中にはやんちゃな子もいれば大人びた生真面目そうな子もいるやんちゃな子には高校くらいで部活で先輩に絞られて礼儀を知る陽キャになって大成するんだぞ大人びた子には私みたいにならずにほんとに真面目で有能な大人になるんだぞと念を送っている私のような人間は人と関わるような仕事はしてはいけなくて大人としての振る舞いをしなくてもいい仕事をするべきなんだろう刺身にたんぽぽを乗せるような仕事の求人のページを開いては閉じている",
    "bookmark_count": "387",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141226191716",
    "title": "[トンデモ][医学]トンデモ医師のことを調べたら想像以上にトンデモだ ",
    "content": "※身ばれや訴訟リスク回避のため、この投稿では核心に言及しません。協力していただける方や、具体的な行動を起こす場合にすべてお伝えします。事態発覚私の身内の信奉する医師がどうやらトンデモさんらしい。内科診療を行なうクリニックだが、その医師の著書によると「私を直感的に信じることでどんな病気でも治る」とのこと。エネルギー治療と称する自由診療を行なっている様子。ある日、実家から数百万円分の領収書が出てきた。領収書の名目はトンデモ医師への献金や、医師の家族が代表を務める法人への寄付等。またあろうことか、死亡時に全財産をトンデモ医師に遺贈する旨の遺言まで出てきた(きちんと公証役場で作ったもの)。これらの支払いの理由について身内本人と話し合ったところ「私は先生に生かされている」「前世のお詫びをした」とのこと。会話は終始噛み合ず、金銭のことよりも正常な思考能力を失っていること、「心」を持っていかれていることに心底驚いた。ここで初めて、トンデモ医師によるマインドコントロールの実態に気が付いた。このクリニックは医療を笠に着たカルト集団であると。被害回復は困難身内本人との話し合いでは解決が見えず、行政機関や宗教問題に詳しい法律事務所などに相談。しかし双方合意で支払われている以上、司法に基づく対処は行なえず、金銭被害の回復には本人の「お目覚め」が必要不可欠とのこと。騙されるアホに騙すアホである。よく聞く話。しかし患者の健康不安を逆手に取り、常識から逸脱した影響力を与え、多額の金銭を奪い取る所業、許すまじ。泣き寝入りしてたまるか。私はトンデモ医師のことを徹底的に調べることにした。事態は斜め上の方向へトンデモ医師は週に数回、怪文書をメールで配信している。メールは「先日の地震は◯◯（患者の個人名）の意識が悪いから起こりました」「神がいるとしたら私が作ったのです」等、一般的には毒電波と呼ぶに過ぎないような内容。これらに記載された患者の個人名は400名程度になる。そのほかに「明日がない」「再発が回る」「寿命が切れる」等の怪文書は多数送りつけられているものの、「お金を払わないと死ぬだろう」「助かりたいなら◯◯円払え」といった直接的な言い回しは無い。脅迫行為に際して刑法に触れる証拠を残さぬよう、意図的にはぐらかしている様子がうかがえる。そしてトンデモ医師がとある大物政治家（と、その弟子）を熱烈支援していることが見えてきた。その支援の方法は「日本を良くするためには誰々の当選が不可欠です」とか「誰々に投票しましょう！」といった健康的な内容ではなく、「大物政治家に100万円以上の政治献金を行うことで特別治療の参加資格として認める」といった実に直接的で大胆な内容。そこで試しに大物政治家の資金団体の収支を調べてみた。平成23年度の政治資金収支報告書（興味のある方は調べてみてください）なんと個人献金収入だけで1億6,000万以上。ちなみにその年の他の議員の例を挙げると、・安倍晋三　晋和会　758万円・石原慎太郎　石原慎太郎の会　1,821万円・徳田毅　徳田毅政経研究会　214万円1億6,000万円という数字がいかに異常であるか理解していただけるだろうか。さらに前述した400名程度の患者の氏名と、大物政治家の収支報告書の個人献金名簿を照合してみたところ、患者の多くが献金名簿に記載されていることが判明。確認できただけで5,276万円となった。付け加えると、私は収支報告書と長時間格闘したので感覚で分かる。トンデモ医師による実際の数字への影響はこの倍額以上である。みなさんにお願いしたいこと情報を拡散してください。問題解決について一緒に考えてくれませんか。id:NATROMさんにはぜひお伝えしたい。→コメントありがとうございます。実はなとろむさんの「トンデモさんリスト」http://d.hatena.ne.jp/NATROM/00000109に当該医師と関係のある名前があり、なにかご存知かと思いご連絡しました。医師の主張はオカルト寄りなので、今のところなとろむさんのお知恵をお借りする段階ではなさそうです。また被害について思い当たる当事者の方がいたら連絡をください。問題点を追及していただけるメディア関係の方がいたらご一報お願いします。カルト問題、政治とカネ、ニセ医学、詐欺と多方面の検証が必要と思っています。政治家については恨みもなにもございません。というより知ったこっちゃないです。財布に入っているお金がどこから来たかくらい誰だって知ってるはずでしょ。悪事に加担していないならちゃんと説明してください。騙される方にも非はある。でも騙す方が圧倒的に悪い。トンデモ医師に天罰ではなく人の裁きが下ることを信じて。",
    "bookmark_count": "387",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140116140438",
    "title": "テンションが下がったとき対策まとめ ",
    "content": "以下に上げることをできるだけ同時にやるべし・温かいところへ行く・好きな音楽を聴く・たっぷりねる・たっぷり飯をくう・好きな食べ物をテーブルの上に載せまくる・意味もなく大笑いしてみる・ふらっと散歩にいく・料理を作る・部屋の掃除をする　整理整頓　いらないものを捨てる・新しいものを買う・美容室へいく・マッサージ　エステへいく・カラオケにいくこんなところか",
    "bookmark_count": "387",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191115162114",
    "title": "低能先生こと松本英光被告の公判を傍聴してきた ",
    "content": "建造物侵入，殺人，銃砲刀剣類所持等取締法違反(事件番号 平成30年(わ)1145号)第4回公判令和元年11月15日 10:00 福岡地方裁判所 905法廷この日だけ都合がついたので傍聴してきた。傍聴券25枚に対して26人並んだが1人辞退したので抽選無し。被告人松本英光の姿が見えた。短髪、ダークスーツに紺色のネクタイ。黒縁メガネ。清潔感あり。真面目で賢そうな青年で人を殺すような人間には見えない。被告は殺したい対象をABCランクに分類しており、被害者はBランクに過ぎず他にもっと殺したい相手がいたらしい。被害者の妻、妹さんの話を聞きながら被告は表情を変えず淡々とメモを取っていた。検察官は過去の量刑グラフと照らし合わせて懲役20年を求刑。被害者参加人の意見、弁護人による弁論。被告はメガネを取ってメモせず静かに聞いていた。最後になにか言いたいことはないかと裁判官に促されて証言台へ。すべての方々にお詫びしたい。遺族の声に共感した。自分の責任を取る。もし極刑になっても控訴しない。私が死んだら報復が成功したと思ってほしい。虫のいいお願いだが父の連帯責任は問わないでほしい。次回、20日に判決が下される。",
    "bookmark_count": "387",
    "category": "世の中"
  },
  {
    "masuda_id": "20170521125638",
    "title": "じゃあ何のアイコンならいいんだよ ",
    "content": "アニメ→キモイ自分の顔→キモイ、不細工、汚い、不潔感、不快感友人とのプリクラ→自分に自信がない似顔絵、アバター→自己主張したいのに自分に自信がない動物→愛されたいのに自分に自信がない風景→自分に自信がないアイドル→ドルオタデフォルト→閉鎖的食い物→デブ国旗→キチガイ",
    "bookmark_count": "387",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "387",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170824122301",
    "title": "好きなブクマカがいる ",
    "content": "よくみる人。いつも客観的で差別や偏見なく、かつユーモアに富んだコメ書く人。自称、未婚のおじさんらしい。気になるな〜知り合えないかな？どうしたらアピールできるのか教えてください。追記なぜかホッテントリ入りしてた。ありがとう今現在、好きな人にはまだブクマしてもらってません。twitter探したけどやってなかった…",
    "bookmark_count": "387",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "387",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141023094047",
    "title": "母親退職願",
    "content": "今日も息子（三歳）をギャン泣きさせてしまった。粘土遊びが楽しくなって、お風呂に入りたくないという息子。毎度毎度、同じ展開なことにキレて「もう、いい！ お風呂に入らなくていい！」と怒鳴ってしまった。泣いても無視。謝ってきても無視。これは、育児でも教育でもない。ただ大人気なく、感情的になって気持ちをぶつけているだ。正直、私は子どもが苦手だ。上目遣いで、こっちの機嫌をうかがってくるところとか。おどけるか、ふざけるかしかしない所とか。そんなんじゃ、ニコリとも笑わねーよ。自由をちょうだいよ。一人にしてよ。お願いだから、私を解放してよ。そういう気持ちを素直に表現することは、世の中的に許されないことは分かっている。夫は10時半まで帰ってこない。自分一人で、二人の面倒を見るのは、もう限界。でも、夫が家にいたら、家事のダメ出しをされ続ける。見張られているような気持ちになる。いないほうがマシか。さあ。洗濯物を畳まなくては。台所の洗い物をしなくては。明日の保育園のノートを書かなくては。お米を研いで、明日のお弁当の用意をしなくては。お風呂に入らなくては。あと1時間で、全て終わらさなくては。もう、いろいろ限界。消えてしまいたいと、一日に何度も考えてしまう。私、笑わなくなった。前みたいに、笑えなくなった。母親を辞めてしまいたい。",
    "bookmark_count": "387",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141110054536",
    "title": "鈴木大介氏の著作『最貧困女子』を読みました。 ",
    "content": "鈴木大介氏の著作『最貧困女子』（幻冬舎新書、ISBN-13: 978-4344983618）を読みました。売春などを生業としつつ、風俗の世界からも、福祉からもの世界からも排除されている女性たちに関する本です。 もちろん、現在のことを書いた本です。感想を書こうと思ったら、ぜんぜん指が進まない。読んだ直後はそうでもなくって、スラッと書けると思ってました。何がそうさせたのか？それは、たぶん全編に渡って通奏低音にように響く、著者である鈴木大介氏の絶叫ではないかと思います。”本音を言えばルポライターとしての僕の心情は、もう限界だ。”（p.210）当事者である女性たちに共感するのではなく、彼女たちのことを、見てしまった者、知ってしまった者としての苦しみが吐露されていました。自分自身、短い間でしたが、かつて風俗業界の周辺で働いていたことがありました。障害者福祉の現場でも働いていました。そして、どこでも、あっと言う間に「適応」という名の心の麻痺を完了させました。風俗の世界で、絶え間ない選別が行われていることを知っています。障害者福祉の世界で、それまでの生活の中で培ってしまった「面倒くささ」ゆえに居場所が見つけられない人を知っています。そのことに対して、「そういうもの」と思ってしまった自分がいます。仕事をしてお金をもらうため、そんな自分を維持するための防御として。本の全編に渡る絶叫は、鈴木氏の「適応」しないぞ、という叫びのように思えました。 とはいえ、本の記述は決して感傷的ではなくあくまでロジカルです。ロジカルでないと、見えなくなってしまうのが、最貧困女子だからです。 幼少期には、家庭からはじき出され、それと連動して児童福祉から「見捨てられ」、少女期には、地元の女子グループからはじき出され、何より地元からはじき出され、成年になって、風俗の世界からはじき出されてしまった、そんな絶え間ない選別と排除の結果、最貧困女子が生まれていると、鈴木氏は書きます。そのプロセスを実に丁寧に記述します。丁寧に記述することで、鈴木氏は「でもそれって自己責任でしょ」というエクスキューズを封じているように思えました。自己責任論は、ありとあらゆる立場から発せられていて、そのひとつでも「あり」としてしまえば、最貧困女子の存在が見えなくなってしまう。その不可視を最大の問題にしています。個人的に読んでいて辛くなったところは、彼女たちの成功体験と失敗体験についてのところでした。失敗体験の話からいきましょう。”だが問題は、その補導時の対応だ。基本的に、警察の少年課や地域の少年補導員、児童相談所などは、万引き少年少女の補導時には親や施設の先生などの保護者を呼び出すという、杓子定規の対応しかしないことがほとんどだ。確かに少しは話を聞いてくれるから、少女としても、『この人は頼れるかも』と淡い期待を抱くが、最終的な対応である『保護者の呼び出し』『虐待する親のいる家や居心地の悪い施設への送還』は、彼女らにとっての裏切り行為となる。これがいけない。”（p.88-89）緊急的に福祉の対象となるべき状況にあるにもかかわらず、当事者自身が、頑なに福祉による救済を拒否する心情の根底には、上記のような幼い時期の失敗体験（福祉や行政は助けてくれない）が横たわっている。失敗体験は、強力に刷り込まれて、福祉による救済への反発力として働きます。次に成功体験です。家と地元からはじき出された女の子は、路上に出ます。さしあたって必要なものは、毎夜の安全で温かい寝場所（居場所）です。それを与えてくれる人間は、まず第一に買う男であり、風俗のスカウトであり、アウトローなセックスワークの関係者たち。彼らは対価として、彼女たちの肉体と尊厳を要求します。（ああ、また書くのが辛くなってきた。）彼女たちが、そういう方法で居場所を確保できたことは、成功体験となります。失敗体験と同様に、成功体験も、強力に刷り込まれて、肉体と尊厳を犠牲としてその日その日をやり過ごすことへの親和力として働きます。ただし、その対価の価値が「若い女だったから」に過ぎないので、年齢を重ねたり、さらに若い女性が現れて相対的な若さを失ったりすることで、簡単に崩壊してしまうものです。しかし、そこに立ち止まって、こだわってしまう。障害者福祉、特に就労支援の世界で、よく言葉にするのが、まさに成功体験と失敗体験です。社会に出たことのない人や、何らかの事情で社会からはじき出された人に対して、自信と経験を身につけてもらう方法として、とにかく小さいことから成功体験を積み重ねるということをします。それを繰り返すことで、社会へ出る（戻る）ための基礎体力をつけてもらいます。とはいえ、本当にそれがいいのかどうかは、当人にしかわかりません。支援する側として、この手法ですら相手によっては押し付けではないかと思ってしまうこともあります。彼女たちのケースに目を通すと、成功体験と失敗体験は、（それが外野の人間が望んでいるベクトルと正反対だったとしても）やはり強烈に人の心に作用するものだと、図らずも証明されてしまったような気がしました。この本で鈴木氏は、後半で風俗やセックスワークで働く女性を分類し、状況を少しでも改善するための方策を提案しています。幼少期には、子供たちが、夜でも居ることができて、ご飯が食べれて、ゲームができて、年長者になってもウザくならない（重要！）、シンプルに「居たくなる居場所」を作ること。思春期には、街で出てしまった少女たちを「家に帰す」に終始することのない、「『少女自身による独立』への意思」を尊重した支援を行うこと。また、少女たちが恋愛に依存しやすいことを肯定して、自爆的な失敗をしない恋愛ができるような「恋活」の重要性。そして、それら全てを踏まえた上で、支援の制度が整わない間の、苦肉の策としての「セックスワークの脱犯罪化・正常化・社会化」。鈴木氏は、本文中で、明確に未成年者のセックスワークを「非人道的」と否定しているので、まさに苦肉の策として提案しています。そして鈴木氏は、これらの提案を、専門家でもない一介の記者が考えた稚拙な提案と、何度も何度も前置きしながら書いているのです。その前置きの中からも、冒頭に書いた鈴木氏の絶叫が聞こえてくるようです。「この本を読んだ」という事実を、自分自身は無視できない、どこかに公開して残す必要があると感じました。以上、『最貧困女子』を読んでのエントリを、とりあえず書き終えるものとします。",
    "bookmark_count": "387",
    "category": "世の中"
  },
  {
    "masuda_id": "20191128194442",
    "title": "武士の家系であることを誇ってくる人 ",
    "content": "武士の家系であることを誇ってくる人っていない？この現代において未だに。教科書に載るような人物の末裔なら逆にこっちから話を聞きたくなるくらいだけど、「武士」とだけ言われてもねぇ・・・。それに言わないだけで家系があんたより良い人なんかいくらでもいるだろう。私が黙ってるのを良いことにペラペラ喋ってくるもんだから、聞いてるこっちが恥ずかしくなってくる。カウンターされたことはないのかな？今生きてる自分が何者であるかが重要だってみんなわかってるから普通は家系のことなんて気にかけないのね。実はタイムマシンで江戸時代から来た人なのかな。",
    "bookmark_count": "387",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160811030939",
    "title": "おい、美容師。全部リクルートのせいにしてんじゃねえよ。頭がめでてえな ",
    "content": "b:t:5088518http://b.hatena.ne.jp/entry/blog.livedoor.jp/nwknews/archives/5088518.html　これめちゃくちゃブクマついてるけど、何コレ？何でブクマも1もリクルートのせいにしてるわけ？そもそも1の業界構造の認識が頭悪すぎるし、誰の入れ知恵かは知らねえがリクルートのせいにしすぎだろう。理美容業界の市場規模は2兆1658億円で、この1の主張通り、50%が中間業者だとしたら1兆829億円が中間業者（リクルートなど）の売上というわけだ。　待って待って。理美容業界の従事者数は72万人なんだぜ。もし本当に中間業者が半分抜いてたとしたら、一人あたり148万円しか残らない。そして148万円の中から固定費や変動費を削ると・・ってそんなわけあるか。完全にリクルート側は風評被害だろこれ。そもそも1のスタンスが、「俺は独立するけど、この業界を”誰か”どうにかしてくれ！」というポジションなのが腹立たしい。　あと、美容室が結束して集客して美容業界を変えよう！とか言ってるけど、結束するだけで集客出来るなら、そりゃしますわ。ホットペッパービューティは2001年創刊したんだけど、その1年前の2000年に美容室向け椅子シェア1位の会社が発起人としてRasysaという美容ポータルサイトを立ち上げてる。美容室が集まって組合的に立ち上げたサイトだけど、みんな、知らないよね？存じ上げませんよね。　結局ポータルサイトなんて、いかに広告費を投じるかが勝負なのに、広告を大きく投下する判断をしなかったから知られてない。一方でリクルートは垂直立ち上げのために広告費を大きく使い、ビジネスを立ち上げた。ただ、それだけの話。リクルートなんて、ホールディングス全体で年間900億円も広告突っ込んでくれてるんだぜ？単にホットペッパーさんが世間に広告を打って、美容室にお客さんを呼んでくれた。それだけの話。　ちなみにホットペッパービューティのネットポータルにおけるシェアは86％～92％程度と噂されている。ホットペッパビューティの一番高いプランの半年パックは月額57万円（去年は36万円?）この価格帯にも関わらず、去年は30％の値上げをしてるし、過去に何度も値上げを繰り返しているが、お客さんは離れない。独占状態での値上げは独占禁止法（優越的地位の濫用）に当たらないのか！とのお声もありますが、需要があるから値上げしているだけ。まさに力は大きくなっている。しかもリクルートライフスタイルの中でも未だにビューティ部門は年次115％ほど成長してるオバケ事業だ。　ホットペッパービューティのせいで安売りが加速していると嘆いてる。であれば法律動かせよと思う。過去、美容業が不衛生では電線病が流行るという理由で法律によって価格競争が起こらないように守られていた。実は今もその法律は生きてる。「生活衛生関係営業の運営の適正化及び振興に関する法律」という法律だ。http://law.e-gov.go.jp/htmldata/S32/S32HO164.html　1のいうような組合が各エリアに存在している。その組合が「健全な営業を阻害するような価格で営業している美容室がある」と厚生省に言えば、他社の営業方針に関して勧告を出せる。価格是正の指導に命じるように伝えることができ、命じない場合、50万以下の罰金が請求される（ホットペッパービューティより安い！）と、まあ国でも「価格競争を起こすと美容室の衛生状態が悪くなるからある程度守るよ」という法律は存在してるのだ。1やブクマは「リクルートが悪い」と言うんじゃなくて、もっと大きな視点で物事をとらえてくれよ。　そして、リクルートにも功績はある。欧州や欧米の美容室のネット予約比率は1％に満たない中で、唯一日本は10％を超えてる。ネット予約先進国だ。電話とらなくても済むようになったんだよ。素晴らしいじゃないか。俺は電話苦手だからすげえ助かる。　長々と書いたが、最後に言いたいのはリクルートは2.2兆円市場の理美容業界において、たった460億円しか売上がないんだぜ。50%は言いすぎだ。",
    "bookmark_count": "387",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170523092930",
    "title": "たまに歩きながらビールを飲む ",
    "content": "定時で上がり自宅の最寄り駅に１７時３０分頃着くことが月に１か２度ある。この時期、湿気が無く涼しい日に小さな町を歩くのは大人のくせにワクワクしてしまい、そんな時どうしても缶ビールを買って歩きながら飲んでしまう。商店街を歩きながら持ち帰りの焼き鳥を一本買って、食べながら飲む。たまにタレがワイシャツに垂れてしまう。焼き鳥を食べて、残りのビールは住宅街を歩きながら飲んで帰宅。増田に書いたら、「スーツ姿で酒を飲みながら歩くなんてキチガイ」なんてブコメが付きそう！笑妻は酒が嫌いで、家で飲むとあまりいい顔をしない。だから身に染み付いてしまった悪癖……。マナーが悪いとは思いつつもやめられない。",
    "bookmark_count": "387",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170806223109",
    "title": "クソ嫁ふざけんな ",
    "content": "最近家の中に虫が多いとは思ってた。しかも見慣れない虫。カナブンをすごく小さくしたようなやつ。食事中に一匹は潰す頻度。そんな見慣れない虫飛んでたらおかしいと思うだろうよ。あからさまに原因探しするのも嫌味かと思って、嫁が友達と飲みに行った日にキッチンをくまなく探したらあったよ。原因。乾物が溜め込んである引き出しの中で、いつ買ったのかわからない開封済みのそうめんが文字通り虫食い状態になってた。白い麺の束に茶色い点が無数にうごめいている状態。その状況を見ても嘔吐しなかった自分を褒めたい。嫌味なく嫁に伝えるにはどうしたらよいの？それとも喧嘩覚悟でストレートに伝えるべき？専業主婦のくせにいくらなんでもこれはない。心の底から反省させないと気が済まないのだけどどうしたらよいのだろう。",
    "bookmark_count": "387",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190417163537",
    "title": "落語『嘘松』 ",
    "content": "ウソにもいいウソ、わるいウソございます最近ではくだらないヨタ話がお手軽に世界中に発信できるということもあってちょっと他人を笑わせようとしたお話が、あれよあれよとRTされ「こんな話があるもんか！けしからん！」となることもございます落語家なんて商売も、多かれ少なかれ嘘を吐くのがお仕事ということもありましていつなんどき、「時間を聞かれた位で勘定がわからなくなることがあるか！エビデンスを出せ」なーんて、言われるやもしれません落語と云うのは口伝ですから、こんなことを言われた日にゃあエビデンスどころか手も足も出せませんけれども、そんな時にも口だけは出す達者はいたようでしてとある町長屋に、ろくに仕事もせず毎日フラフラしている丑松という若者が住んでおりましたこの丑松、いつも調子のいいことを言っては相手を唆しては酒を飲んだり飯を食ったり、そしていつの間にか勘定も払わずフラーッと消えてしまうような奴で近所の人たちはいつしか嘘松がきた、嘘松、と呼ぶようになりました「なぁ、なぁ、熊っつぁん、俺さっき向こうですげぇもん見ちまったよ」「なんでぇ嘘松、もうお前の話には騙されねぇぞ」「いやいや聞いておくれよ。さっき向こうの道ですんんげぇべっぴんさんが二人並んでてよぉ」ごめんマクラしか考えてなかったからお先真っ暗です",
    "bookmark_count": "386",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140717143304",
    "title": "http://anond.hatelabo.jp/20140717143150",
    "content": "はてなブックマークではコメントを付けている人は全員キチガイだと思ってください。",
    "bookmark_count": "386",
    "category": "学び"
  },
  {
    "masuda_id": "20190211234125",
    "title": "バスタオルの買い替えタイミング",
    "content": "一年くらい前に買ったバスタオルが、洗っても一回使って濡れただけでやたら臭くて困ってるんだけど、こういう場合ってみんな捨てて買い替えてるの？ところで、バスタオルって、いざ買おうとすると意外と高く感じるものベスト5くらいに入る気がする",
    "bookmark_count": "386",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181201180725",
    "title": "電球取り付けるだけで何でこんなスキルと体力が求められるん？ ",
    "content": "追記結局家族呼び出して頼んでやってもらったわ。脚立はまぁ次の機会に考えるけど蛍光灯変えるためだけに買うのもなんだかなぁーてかなんでこんなどうでもいい記事がバズってんの？？？書いたことすら記憶になかったくらい適当に書き殴ったやつだぞ他のエントリはことごとく無視されるのに・・困惑--------5歳でも取り付けられるように設計して・・・・ほんと。さっきから2時間くらいかけてやっとの思いで古い電球取り外した。サークル型のやつ。身長150しかないから机の上に乗ってギリギリ届くかどうか。腕の筋肉は死んだ。めちゃくちゃ固くて取り外し本当に本当に大変だった。何回もチャレンジしてやっっっとの思いで外せた。で、新しい電球を今取り付けようとしてる。ほんと無理。外す時より難易度が高い。女一人で生きていく前提で作られてない。男が取り付けるような仕組みになってる気がする。腹立つ。なんで誰でも簡単に取り付け出来るような仕組みになってないんだ？？？なんでこんな力と身長がいるシステムなんだ・・・このままいくとずっと暗い部屋で暮らすことになる。嫌だから頑張るけど、もう本当に疲れた。腕が上がらん。",
    "bookmark_count": "386",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180206201316",
    "title": "住所の番地は全角で入力してください←コレ ",
    "content": "なんで半角じゃだめなん？ていうか、システムで自動変換してくれんの？登録ボタン押した後にこれ出るのせいで、途中で会員登録やめたのいっぱいあるわ。",
    "bookmark_count": "386",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130926033942",
    "title": "英語がぺらぺらになった今、一言",
    "content": "オレは帰国子女でも何でもなく、生粋の日本人。独学＋海外駐在数年経験して英語がぺらぺらになった今、英語は手段にすぎないとかぬかしてるクソどもへ一言言いたい。英語は手段であるとか、英語だけ出来るやつなんて要らないとか、最近の若者は英語できればいい仕事に就けると思ってるとか、分かったような事を言って、それを理由に英語学習をしなかったり、英語学習を妨げたりするやつが世の中には結構いる気がする。こういう事を言うやつらは、たいてい英語が中途半端にできるか、もしくはできない。確かに、こいつらの言っている事は多くの場合、ある前提のもとでは間違っていない。無駄に親のすねをかじって語学留学してきましたみたいな無能を批判したいという気持ちもまあ分かる。だがしかし、こいつらに決定的に欠けているものがある。それは、こいつらが、本当に言語をマスターした時のブレークスルーを知らないという事である。言語をマスターするという事は、その国の人と話をしたりメールをする事ができるようになるだけではない。言語をマスターすることは、一言で言えば、他国の文化を理解する事であり、それは同時に自国の文化に気づく事である。文化と一言で言うのは簡単だが、宗教、制度、政治、経済、メディア、会社、学校、など、社会システムのあらゆる要素をさす。言語をマスターすることで、こういったものの役割とは何で、日本と他国はどう違って、日本がガラパゴス化してると言われるが何がどこまでガラパゴス化しているのか、そいういう事が分かるようになる。たとえば、オレは日本に帰ってきて、日本のテレビも新聞もほとんど見なくなった。全く価値のない情報をたれながしている事に、海外メディアに長い間触れて、違いを理解したからだ。もはや、日本のメディアは愚民政策でコントロールされているとかしか考えられなくなった。言語なしでは世界は存在しえない。人は全ての感覚がある人だって、耳が聞こえない人だって、目が見えない人だって、言語を通してしか、物事を認識する事ができない。言語とは、それだけ重要であり、思考や存在を形づくるものであり、人格を変えるくらいの力がある。だから、「英語は手段でしかない」とか、分かってないやつが分かったような口を聞いてるのを聞くにつけ、「言語は目的たりうる」と反論したくなるのである。そして、若い人には、余計なことは考えず、言語学習が楽しいと思ったら、マスターするまでやってほしいと思う。",
    "bookmark_count": "386",
    "category": "世の中"
  },
  {
    "masuda_id": "20180111004430",
    "title": "おすすめの漫画教えて欲しい ",
    "content": "疲れてても読めるような、全年齢向けで爽やかもしくはおだやかな雰囲気の、BLやファンタジー(冒険とか戦う系)じゃない漫画があったら教えて欲しい。登場人物の年齢や恋愛要素の有無は問わない。出来れば完結済だと嬉しいけど未完でも良いので。自分で探すの下手だから参考にさせてもらいたい...。追記:思いの外たくさんおすすめ来てて驚いた。ありがとうございます。知恵袋〜の一文は蛇足だったようなので消しました。",
    "bookmark_count": "386",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180219122645",
    "title": "anond:20180219050719",
    "content": "凡人は二つ以上の分野にまたがって隙間を埋めることを考えるべき一つの分野で頂点に立とうとして他の化け物たちと争わない方がいい今更「積み重ね」で勝とうと思うなたとえば小説だけが書ける人ならたくさんいるけれど、同時に歌も歌える人なら数は減るゲームも組み合わせたらさらに少なくなるだろうつまり「ゲームに慣れ親しんで小説も書いてる人にしか歌えない歌」の中でなら上位5%に食い込めるかもしれないそんなジャンルは聞いたことないって？だからこそあなたがオンリーワンになれるチャンスなんだアイデアとは全く新しい概念ではなく、既存の概念の新しい組み合わせ方のことをいうどれほど斬新に見える事物だって落ち着いて見直せば何かと何かの組み合わせだ（詳しくは『アイデアのつくり方』でググってくれ）才能という言葉を「あるジャンルに対する適合性の高さ」と言い換えてみてほしいその場合、天才となる（≒上位5%に入れる才能を持つ）にはどうしたらいいか？もちろん死ぬほどスキルを上げて自分も人間をやめて物理で殴る手もあるだろうだがそれより、枠組み自体を新しく作って認めてもらう方がはるかに早い新しいジャンルを作れば、とりあえずその世界でのあなたは天才なのだだからまず始めてほしいのは、今までの人生で憧れたものたちが何と何の組み合わせだったのか因数分解してみることだはじめは分解が甘くても間違っていてもいい、慣れればもっと深堀りできるからやがて自分の持っている経験同士でも新しい組み合わせを見出せるはずだ（コツはなるべく遠い、無関係そうに見える経験同士を無理やり引き合わせることだ）拠り所にできるほど新しいジャンルを作り出せたら、その瞬間あなたはその世界での「天才」となる簡単そうだろ？まずそう思うのが大事だこうしてあなたが自分の作ったジャンルの中で天才になったとしようでもそれを他人や社会に認めてもらえなければ、ただの裸の王様だよって、新商品ができたら次にすべきはマーケティングとなる自分の作ったジャンルを広めるために、タイアップやコラボレートを始めよう目の前の企画や問題と自分の持つ新しさとを結び付けて面白くできる形を探そう誰もが抱えている問題や欲望の満たし方として、あなたの新ジャンルを提案しようジャンル自体の認知度が高まるほど、あなたは真の「天才」に近づいていけるいいか、既存の分野で何者かを目指そうとするなそんな負け戦、２０年もやってられないだろそれより自分に持ってるものをもう一度見直して、新しい組み合わせ方を考えてほしいそしてそれを社会に向けて広げていってほしいその元増田が書ける人なら絶対何か見つけられるはず応援してる",
    "bookmark_count": "386",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171029194615",
    "title": "漫画でやってないスポーツはあるんかな ",
    "content": "なさそう",
    "bookmark_count": "386",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "386",
    "category": "学び"
  },
  {
    "masuda_id": "20160919003615",
    "title": "子供のころの戦隊モノのタイトル言える人なんなの？ ",
    "content": "同僚が「俺はガオレンジャーやったね」「うちはアバレンジャー」みたいな会話してんの　俺の記憶では仮面被った人たちがロボットに乗って敵を倒してるとこしか覚えてないんだけど…てか毎年新しい戦隊もの出てくるでしょなんでそんなに覚えてるの「お前は何レンジャー世代？」とか聞かれても困るんだが",
    "bookmark_count": "386",
    "category": "アニメとゲーム"
  }
]