[
  {
    "masuda_id": "20190605173243",
    "title": "日本三代あおい ",
    "content": "・蒼井そら・蒼井優・宮崎あおいあと一人は？",
    "bookmark_count": "203",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180416215955",
    "title": "いい加減にしろよビジネスグランドワークス ",
    "content": "今年の4月から新社会人の増田だ。就職した会社は若干体育会系の空気があるがそれなりに楽しくやっている。社訓を暗記させられたリはするもののめちゃくちゃ厳しいわけでもなく、楽しい部分も為になる部分も多い。いい会社に就職した、と思っている。本心から。だけどさ、ビジネスグランドワークス。お前は駄目だろ。意味のない大声での絶叫、挨拶、返事の練習。生まれ変わる宣言。”仕事10則”。まだいい。けどそれって120秒以内に大声で絶叫しないとダメな内容なのか？みんな頑張ってるんだからさ、声が出ないなら出ないなりに泣いたり真っ赤になって叫んだり喉枯らしたりしろよ、っていうけどさ。本当に必要か？キビキビとした動きで、って軍隊じゃないんだぞ。サービス業だぞ。やっとの思いの昼食は講師と談笑しながら和やかに、って正気か？お前がいるから和やかにできないんだよ。去年は山の麓で2泊3日、終わらないと帰れなかったとか。時代にそぐわないにも程がないか？本当に必要か？顧客はそんなものを社員に求めているのか？会社は高い金を出してこの研修をしているんだぞ！と言うけどだからどうしたという気持ちしかない。高い金を出して取り寄せた海外のジビエなら有難がって食うのか？俺は食わないね。検索したら去年研修内で人の過去のトラウマ掘り返して自殺者出して訴えられてるし。始めに受けた説明で　録音・録画禁止　と言われたが当たり前だよな。訴えられたら困るもんな。次の研修では絶対に録音してやる。この為にボイレコまで買ったからな。いい加減にしろよビジネスグランドワークス。管理者養成学校みたいなのは昔の世代の人間だけでやってろ。ブラック研修で訴えられちまえ。とはいうものの自殺者出してるような企業に研修依頼する弊社も弊社なんだよな……",
    "bookmark_count": "203",
    "category": "世の中"
  },
  {
    "masuda_id": "20181021191103",
    "title": "でもおまえらさぁ ",
    "content": "露出が少ないアニメキャラやＶチューバーにお布施やろうとは思わないだろ？もしキャラの性別が反転してたら動画を見てたか？キズナアイやシロが男物のスーツ着てたら見てたか？　結局、性的魅力でもって成り立ってるのはまぎれもない事実でしょ",
    "bookmark_count": "203",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140209193530",
    "title": "Go言語の名前の由来についてデマを広めたい ",
    "content": "Go言語の名前の由来について、デマを思いついたので、ちょっと面白いと思った人は広めてほしい。Go言語の名前の由来って知ってる？あれは日本語の数字の５（ゴー）から来てるんだよ。５は４（シー）、つまりC言語の次だから。つまりC++やC#と同じ由来なのね。あ、C#はC++++なんだよ。知ってた？（注：これは本当）こんな感じで。Go言語はブレイク寸前であり、かなりの関心を集めているが、まだ詳しく知られてはいないので、デマを広めるには今が絶好と思う。 なんでロブ・パイクやケン・トンプソンが日本語を知ってるんだ、ともっともな指摘を受けた場合こんな感じで返していただきたい。ロブ・パイクやケン・トンプソンがUTF-8の考案者だということは知ってる？（注：これは本当）で、彼らがそれを考案するきっかけは、慶應の村井純先生が、ベル研で「日本語」についての講演をしたことだというのは知ってる？（注：これも本当)参考：UTF-8小話 - Plan9日記http://d.hatena.ne.jp/oraccha/20081004/1223124803だから彼らは日本語を少し知ってるんだよ。そもそも君だって、ドイツ語とかの第２外国語で１から５ぐらいまでは数えられるんだから、彼らが出来たって不思議はないだろ？Google Lang だろ、と正しい由来を返された場合こんな感じで返していただくのはどうか。そりゃ、表向きはそうだよ。彼らはGoogleで開発してるんだしさ。だけどそれは後付けなの。PHPが 「PHP Hypertext Preprocessor」という、GNUみたいにカッコイイ再帰的頭字語を由来にしているけれど、元々はPersonal Home Page の略なんだよ。（注：これも本当）それと同じ。そもそもケン・トンプソンやロブ・パイクは、C言語やUNIXの父だし、ノーベル賞やチューリング賞の受賞者をザクザク輩出しているベル研の出身だし、（注：ケン・トンプソン自身がチューリング賞受賞者）彼らにとってはGoogleなんて、ほんの腰掛けだよ。Pythonのグイド・ヴァン・ロッサムみたいに、何かあったらすぐ他所に行くよ。（注：グイドはGoogleを辞めて、2013年からDropboxで勤務している）そんな彼らが、C++やC#みたいなパチもんじゃなくて、真にC言語の果たしてきた役割を後継する言語を作るにあたって、特定の企業名を名前につけるかい？ 彼らがPlan9を開発していた頃は、特定の企業名どころか、最低映画監督エド・ウッド由来の名前ばかりつけていたことを指摘された場合こういう態度で返していただくのはどうか。(∩　ﾟдﾟ)アーアーきこえなーい目標このデマを、ロブ・パイクやケン・トンプソン自身の耳に入れること。彼らに後付けで公認してもらえたらなお良し。 【追記】未承諾広告100ブクマ以上ついたので、上司に無断で弊社の宣伝をしてみる。いろいろ怒られたら消します。現実がつまらないなら、面白く変えよう！面白いITのご用は、チーム○ボへどうぞ！（はてな規約に抵触しそうなんで、一部を伏せ字にしてあります）",
    "bookmark_count": "203",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200113212726",
    "title": "女性エロ漫画家のフェミニズム",
    "content": "この前少々レアめな職業の人を取材する番組で、女性のエロ漫画家が特集されているのを見た。・ぱっと人に真似できない特殊スキルを持つ・一定の人気があり、業界内では平均以上の収入・既婚者子持ち(※オフィスと自宅が完全分離していたことはフォローしておく)職業柄、彼女は番組内でもいかにも「深淵」のように扱われていた。女性なのにエロを描いている、得体のしれない存在だった。一般的にはエロ漫画は男性が好きそうなものとされているし、自ずと作者は男性だと想定されがちなのは確かであるし。しかし私はその番組を見て、「ああ、これがまさしくフェミニズム」と感じたのである。正直憧れた。もう一度言うが、既婚子持ちでありながら人に真似できない特殊スキルで業界を牽引していっている女性……これがフェミニズムでなくて何か？しかしフェミニストの多くは彼女を認めないのではないだろうか。ただ「エロ」の一点で、名誉男性とかなんとか言ってきっと彼女を否定するだろう。職業がエロ漫画家ではなく、企業の総合職なら大絶賛したかもかもしれないのに？なんて勿体ないことか。彼女たちはこのような存在をどのように考えているのだろう？職業で態度を変えるのならそれは職業差別だ。エロ漫画家でも女性ならOKというならそれは性差別だ。さあどうするフェミニスト。私たちを納得する答えは用意できるか？",
    "bookmark_count": "203",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140521163513",
    "title": "１０年後絶対に潰れてない会社",
    "content": "グーグルアマゾンアップルはてなあとどこよ追記かれこれ３０時間ぐらいホットエントリーになってますがそろそろ外しませんか？かなり目障りですよ。",
    "bookmark_count": "203",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180801095258",
    "title": "セックスした雄がメスに食われたり出産したメスが死ぬ種族って ",
    "content": "蟻地獄に落ちる蟻も必死に逃げようとするし、死への恐怖はどんな生き物にもありそうなのに何で生殖しようとするんだろうな。",
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180508004011",
    "title": "老人のパブリックイメージが昭和で止まっている件 ",
    "content": "2018年時点での75歳は1943年生まれだからね。大卒時が1965年、コンピュータが仕事や家庭に入って来たのを1985年とすれば、その時、42歳だから。さすがに「コンピュータ苦手です」が通用する年代ではないだろうよ。昭和の時の老人、意地悪ばあさんみたいなイメージで老人観が止まっているんじゃないだろうか。「うちの倅は満州で戦死しました」みたいな。「東京物語」で言ったらよ、笠智衆どころか、その孫世代ね、団地で走り回っているような子供が今の年寄りなんだから。彼らが一体、高度経済成長の何に貢献したというのかしら。",
    "bookmark_count": "203",
    "category": "世の中"
  },
  {
    "masuda_id": "20150508235748",
    "title": "長野が嫌い。 ",
    "content": "住んでしばらく経つようになったが、長野が嫌い。全く愛着わかない。前住んでいたところだって同じくらい経てば愛着湧くようになってたのに全くわかないどころか嫌いすぎる。考えてみると・年に1回初夏に自治会でどぶさらいをさせられる。出欠がとられ、欠席した場合は2,000円も徴収される。意味が分からない。・隣組という名のおどろおどろしい自治組織→回覧板回したりなど。・住民自治協議会というおどろおどろしい名の自治組織がある。・自治会単位で花火だの獅子舞だのに協賛金を求められる。・自治会単位での運動会などがあってヨソモノのアウェー感が半端ない。・白バラ会という名の選挙推進の女性の自治会の下部組織？がある。・移住者、善光寺御開帳や北陸新幹線延伸、長野オリンピックなど外側のものにばかり固執、期待し新たに自分で生み出す気がない。・移住者してくる人がまた自然派気取りで気持ち悪い。・車がないとまともに移動もできないのに駐車場のつくりがへったくそ。・国道ですら右折入庫・出庫してきてもう激突してやりたい。・歩行者に偽善的な優しさを見せ、後一台行き過ぎれば歩行者も普通に渡れるくらいでも停車して歩行者を渡らせる。・県庁所在地にも関わらず県内の他の都市よりも文化・芸術・ビジネスに圧倒性がない。・(長野県全体的に）おらが村にも式で小さい市町村にもホールや施設が分散し、スケールメリットという言葉を知らない。・ドヤ顔で教育県とか言ってくる割に全国規模の大きな本屋もない。・北東北並みの気温のくせに二重サッシ、追い炊き等の住居が少ない。・めしやがまずい。・仕事でお弁当を頼んでみても、まるで洗練されていないお重ではなく、平べったい持ちにくいやっすそうな弁当容器、パッとしないお弁当の中身。ざっとでもこんな感じだった。もういいだろ脱出させてくれよ。そりゃ人口減少するわ。",
    "bookmark_count": "203",
    "category": "世の中"
  },
  {
    "masuda_id": "20191205023139",
    "title": "25年以上前にこんな感じのアニメがあった ",
    "content": "🌹👨🎩　👗👑🍰👧🌙　　✐📕👧🌊　⛩👧🔥　🤛👧🌲　👓👧🌟　🐈🌙🐈🌙あった気がするんだけどタイトルわからなくて困ってるわ",
    "bookmark_count": "203",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "203",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160407170642",
    "title": "大阪駅での出来事",
    "content": "大阪駅に中華系とみられる家族6人が固まって地図を見ていた。（多分 祖父、祖母、父、母、兄、妹）困っていそうなので、英語でどこに行きたいのかを聞くと、電車で京都に行きたいから新幹線乗り場を教えてくれとのこと。大阪から新幹線に乗るには新大阪に行き、乗り換える必要がある。それを説明し、理解してもらい、なぜ大阪駅には止まらないのかという説明をするには私の英語力と相手の英語力では無理だととっさに思った。しかたが無いのでサンダバードという新幹線に乗っていただき、京都までの行き方を案内してあげた。別れ際、わたしは日本人と新幹線が大好きだと言っていた。良い旅になるといいな。",
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190123204458",
    "title": "ゲームオーバーの時は近い。 ",
    "content": "生物の目標を【種】の繁栄、個体数を増やすゲームだと仮定した場合、①個体数を増やす方法は子を為すことにより達成される。　●○　→　●○●②個体には寿命があり一定期間で消滅する　●○●　→　●①②のルールで個体を増やすためには、●○のペアで子を３人以上増やす必要がある　……Ａここまでは簡単な算数の問題で攻略できるが、困ったことが発生する。【個】が意思を持ち始めたのだ。【種】で考えるなら、全体の反映のために【個】の意思など必要ない。●○でペアを作るのは絶対的なものであり、●や○１人で生きることや、●●／○○では子を為せないため、これらは「存在してはいけないもの」と定義されていた。１人で生きることや●●／○○で対を為すことは「犯罪」「病気」と処理され、弾圧されてきた。これが、【個】が意思を持つ近年まで、続いてきた。が、ついに【個】が意思を持ち始めた。【種】の繁栄より【個】の幸福を追求し始めた。【個】にとっては【種】のことなんて正直どうでもいい。自分の人生は自分のものなのだから自分が幸せならいい。単純明快な、目の前の目的が発生した。するとどうだ。Ａについて問題提起をする人間が現れ始めた。「子を３人増やすことを義務づけるな」「子を３人増やすための経済的余裕なんてない」「子を為せない人間の気持ちも考えろ」どれも当然一理ある。【個】の幸福を追求することが前提なら、正しい言葉だ。当然、正しい言葉なので支持される。感化される。共有される。こうしてＡを唱えることは、悪と評されることになった。続いて別の所から声が上がった。かつて「犯罪」「病気」と弾圧されてきた●●／○○が、その弾圧を無くすよう訴えた。これは当然だ。弾圧なんて無くするべきだ。●●／○○は「犯罪」でも「病気」でもない。【種】でなく【個】を重視するなら、それは純然たる自由だ。こうして●●／○○は「犯罪」でも「病気」でもなくなり、●●／○○であることを認められた。が、これを利用する【個】が現れた。「●●／○○はこれまで弾圧されてきた」「でもそれは間違えていた」「だから●●／○○は十全肯定しなければならない」いつの間にか●●／○○は、単なるポジショントークの餌にされていた。●●／○○に対して少しでも否定的なことを言うと、ものすごい勢いでその人間を弾圧することが正義になった。でもそれは正義なのだ。【個】を重視する社会なのだから、それは正義なのだ。だから今の時代は【種】について語ることは大変危険だ。【種】の数を増やすゲームだと理解するなら、Ａだし●●／○○は不都合だ。だが、それを口にすると弾圧される。大多数が●●／○○になったら【種】は途絶えてしまう。そんな【種】の視点で話をすることは、もはや悪なのだ。繰り返すが●●／○○の存在は認められるべきだし、弾圧されるべきものでもない。尊重されるべき【個】の生き方の１つだ。ただ本来の【種】を増やすゲームの中では、どうしても優先度は下がるのだ。これから先【個】がさらに優先される時代が来る。そのときには【個】が幸せであればいい。そう考えたくなる。けれど【個】の幸福だけを追い求めるあまり、その【種】が圧倒的に数を減らしたとき。より数の多い【種】に、数の少ない【種】は、飲み込まれる。いまの【個】が幸福を追求できるのは、強大な【種】のシステムの上に成立しているのだ。その自覚が無いと【個】はあっという間に消え失せるだろう。今の時代は【種】について語ることは大変危険だ。それを口にすると弾圧される。生物の目標である【種】の繁栄。個体数を増やすゲームに関しての言及は、許されない。ゲームオーバーの時は近い。【個】よ。どうか幸せに。",
    "bookmark_count": "203",
    "category": "世の中"
  },
  {
    "masuda_id": "20081022074502",
    "title": "会話を楽しもうとしてるのに ",
    "content": "とうちの妻に言われる。例えば、「凶悪な少年犯罪が多くなってきたね、怖いね」って言われて、「けど、統計的には凶悪な犯罪は減ってるんだけどね」とか答えたら「なんで私の話を聞いてくれないの！？会話を楽しもうとしてるのになんでそんなこと言うの！？」とか怒り狂って言ってくる。生理前だったのもあるけど理不尽だ。女は意見を交換するとかの目的で会話をしようとなんてしていなくて、肯定されるために会話をしている。だから女が言うことの否定になること、発言に対する疑問など(本当に少年犯罪は増えてるの？等)は言わずに話したほうがいい。適当に「へーそうなんだー」「すごいねー」とでも答えるのがいいと思っていたけど、最近は「○○が△△なの」と言われて「○○が△△なんだー」と答えてたら、「それだけ？」とも聞かれる。どうでもいい情報に対しても必ず感想が欲しいらしい。「□□ねー」（例：すごい、こわい、めずらしい、なんでだろう等）と答えると満足するのは、多分「あなたの情報は私にとって価値がありましたよ」というメッセージになっているからだと思う。A「売れないのにどうして駅前で店やってられるの？」に対するB「ねー、なんでだろうねー」は、A視点で「答えはわからないけど、私もなんでか知りたいな」という肯定の返答に見えて、俺「それ、店やってると固定資産税が安くなるから」は、A視点で「答えは知ってる。お前らは知らないのか。会話終了」というように聞こえるのだと思う。あえて同じ内容を言うならば、俺「それって不思議だけど、お店やってると固定資産税が安くなるらしいんだよ」みたいにまず相手の発言内容と無知を肯定するした上で、事実を説明すれば「へーそうなんだー」との返答が期待できると思う。「あんまり知られていないけど」とかの言い回しだと「お前は知らなかったけど俺はしってるけどな」というメッセージになりうるのに比べ、「それって不思議だけど」という言い回しで「知ってるけど不思議に思う」という相手が持っている疑問は疑問すべきことであると肯定するのが重要だ。「言ってる内容はかわらねぇだろ！スイーツ乙！」とか思うかもしれないし、俺もそう思う。http://anond.hatelabo.jp/20081018175407",
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "203",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150127231630",
    "title": "高収入の友人が次々と不健康になってきている ",
    "content": "そこそこの収入の友人・知人が30代半ばを過ぎた位から、何かしら健康に支障をきたしている。毎日いいものを食べ過ぎている弊害なのか、はたまた忙しいゆえの不摂生なのか分からない。皆、どんな人でも仕事の中でストレスを受けてしまうのは仕方ないことで、そのストレスを解消する行為として安易に飲食で解消する事も理解できる。ただ、高収入な人たちは高学歴はもちろんのことある程度のスキルやコミュニケーション能力も備わっており、学習能力にの長けている。なぜそんな人たちが自分の体のことを理解せず、支障がでるほどの生活習慣をしてしまうのか謎だ。私の知人にすらなっていただけない、さらなるエグゼクティブな方々はそんな事もないのかもしれないが。平均収入程度しか得れていない私が言っても、負け犬の遠吠えにしかならないとは思うので苦言は言わないでいる。ただ本音を言えば体が資本であり、まだ30年程度働くのだから一度ライフとワークのバランスを見直すべきではとも思っている。お前がそんなおじさんみたいない体型と顔つきになると思っても見なかったよ。",
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171111172254",
    "title": "女に政治をやらせると国が滅ぶ ",
    "content": "これ、マジだったよなww　　国家の話ではないけど、フェミニズムが伸長しすぎたせいで、この先はもうリベラルが衰退するんじゃないかと思うわ。　　「女性の人権」＝「女は弱者だから守ろう」という話なら、最初から保守主義でいいわけだし。　　https://anond.hatelabo.jp/20171111160408　　　　　　【追記】いい加減に書きなぐった記事なのに、ブクマ数が伸びまくっていてワロタ。コメント欄をまだ全然読んでいないけれども、どうせリベラルを筆頭に、猛反発が起こっているんだろう。　　「女性の人権」＝「女は弱者だから守ろう」という話なら特にこの箇所が叩かれまくっているはず。リベラルが何に食いついて、どんな反応をするかなんて、おおよそ見当がつく。しかもその反論が紋切り型のテンプレに決まっているから、いちいち読まなくても、こちらで先回りして内容を予想できる。　　リベラルの模範解答→「この増田は\"人権\"を理解していない。人権とは、女性が弱者だから守ってあげようという道徳ではなくて、女性を一人の個人として平等に尊重せよという理念なのだ」　　以上の予想が当たっているかどうかは、この後にブコメを読んで確認してみますね。（もし見当ハズレだったら恥ずかしい……）そもそも私が何を念頭にこの記事を書いたかは、追記でまた書くかもしれないし、だるいので書かないかもしれません。そんじゃーね。",
    "bookmark_count": "203",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180420124856",
    "title": "オタク趣味とかネット趣味ってさ ",
    "content": "若い頃はハマっててもさいい歳になると「なぜオレはあんなムダな時間を・・・・・」ってなるよな",
    "bookmark_count": "203",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110418205950",
    "title": "ボランティアなんぞに顔を出した反省文 ",
    "content": "震災ボランティアに顔を出したが、あまりにも仕事の出来ない人だらけで驚いた。私はその作業内容のプロで、ボランティアリーダーとの共通の知人の紹介で顔を出したのだが、どう考えても異常に効率が悪い。リーダーに直言するが、まったく話を聞かない。そして、直言したことが気に入らなかったようで、一人で出来る仕事の方がいいでしょうと、ゴミの整理というありがたい仕事を割り当てられた。（まあ、ゴミの整理も大事な仕事ではありますが）結果、その団体は我々プロが一時間で出来る作業を一日かけて行い、その成果を大々的にブログに誇っていた。　ボランティアのほとんどは、普段まともな仕事をしたことがないだろう、「使えない」人間で占められている。そこまでは、まあしょうがないだろうと思う。ボランティアの主力は、バイトのない暇な学生や、普段から仕事が与えられないような公務員だ。挨拶もまともにできる様子もなく、ホウ・レン・ソウとか聞いたこともないだろう。言われたとおり、ゆっくりと手を動かすことしかできない。しかし、そんな彼らでも、単純作業を適切な教育の上で与えられれば、それなりに機能する。重要なのはまともに働いたことのある使える人間であり、その人間がリーダーになることだが、どうやらそれが不足しているようだ。　ボランティア作業の大半は単純作業だと思うが、単純作業ほどノウハウや改善点の共有が必要なのは言うまでもない。しかし、ノウハウは存在しない。ボランティア同士にコミュニケーションはない。意見を吸い上げるリーダーもいない。そして非効率な作業が続く。　一日ゴミ整理をした上で、共通の知人を交えて、作業内容の改善点、ロジの整理を申し入れたが、やはり話を聞く気はない。理由は分からないが、人の話を聞き、作業を改善することが、彼の権威を脅かすものになるようだ。そして、大事なのは結果ではなく行動なのだと言われると、返す言葉もない。まあ、こういう輩は会社にも良くいるけど、利益を上げることが出来ず、なかなか上に行くことがない。しかし、ボランティアは別なのだろう。　その後、共通の友人には詫び、そのボランティア団体からは離れた。私はどう行動すべきだったのだろう。リーダーの面子を潰さないでうまくやれれば良かったんだろうが、その方法は今も思いつかない。　　【追記 4/19 1:44】作業内容を詳しく書くと特定されるので難しいのですが、「効率化」は結構簡単なことです。例えば、水を汲んで運ぶという仕事があるとします。バケツ一つ運ぶなら作業内容はみんな一緒ですが、たくさん運ぶなら、バケツリレーだったり、ホースを探してくるとか、いろんな方法があります。それを、バケツを用意する手間がかかる（すぐそこの100円ショップで買ってくりゃいい）、一人一人大事に運ぶことに意味がある（どう運ぼうが水は水だと思う）、バケツリレーは訓練が必要（いやいや、すぐ覚えるよ）と反論され、バケツ一つに沢山の人間が張り付いているような状態になっている感じです。私がこの業種のプロであることはリーダーは知ってるはずですが、現場では面子を立てて特に言いませんでしたし、この効率化は特にプロでなくとも、作業を続けていれば気付くレベルのものです。また、リーダーにだけそのやり方を説明したのは、彼がみんなに広めればいいだろうという、それもまた彼の面子を考えてのものでした。　　【追記 4/19 16:30】たくさんブクマもらってて驚いております。どうもすみません。ただ、「効率化」がモチベーションを下げるとはあまり思えないんですよ。これは私の性分のような気もしますが、たとえば風呂の水を汲むのに、バケツ一個でちまちま水汲むより、パーッと集中してみんなでバケツリレーしたほうが楽しくないですかね。たぶん、バケツリレーのほうが疲れないし。その水が自分のためじゃないことがモチベーションにつながらないのかもしれませんが、誰かがそれで早くお風呂は入れるのならうれしいけどな。しかしまあ、みんながそうは思わないということはよくわかりました。いやみではなく。　　また、ボランティア全体が使えないととられたなら、私のいたらないところです。申し訳ない。id:awwwwaさんのように、きっとすばらしいボランティアの方もいらっしゃると思うし、でないといろいろ回ってないと思います。id:awwwwaさん、お疲れ様でした。また、「ボランティアなんぞ」「使えない」という言葉がきつかったですね。反省します。　ちなみにリーダーは声もでかかったですが、社会的地位も高かったので、それもあったのかなと思います。なお、その地位はボランティアの仕事内容とはまったく無関係です。しかしまあ、どうやって彼に話しをもっていけばよかったのか。そこは本当に反省する限りです。　　【追記 4/19 19:10】当たり前のことですが、これは私から見た側面しか書いていません。リーダーにはリーダーの言い分があるでしょう。出来る限り客観性は持とうと思いますが、限界は当然ありますので、御理解ください。",
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140627235819",
    "title": "漁師が生産者づらするのが許せない ",
    "content": "おいしい魚をとってきてくれることは感謝するよ。でもそれお前が育てたんじゃないよね?海でとって市場まで運ぶ、ロジスティクスだよね? なんで生産者づらしてるんだ?「○○湾でとれた鯛は激しい潮流に揉まれるから身が締まっておいしいよ! ぜひ食べてみてね!」とかなんで、お前の、手柄みたいに、功績のように、語るの? お前の功績は新鮮な状態で市場まで運んだ事。 それは仕事として価値がある事ですよ。でも佐川急便のひとが、通販で買った化粧品を届けるときに「最近このグロス評判なんですよ〜」とかドヤ顔したりしないよね?なんで運送業者のように振る舞えないの?林業農業と並んで、漁業が一次生産者面してるのがどうにも納得できない。←一次産業について私が正しく理解していなかったせいでした",
    "bookmark_count": "203",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140308193257",
    "title": "伊藤計劃はキリストを超えた。わけあるか。くたばれ。 ",
    "content": "＜hopelessness＞ これは、どうにもならない。 ＜/hopelessness＞『ハーモニー』（ハヤカワ文庫JA） P.68",
    "bookmark_count": "203",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170911201221",
    "title": "パチ屋店員だがアニメって本当に一般的な娯楽になったんだと思う ",
    "content": "https://anond.hatelabo.jp/20170910231734前の職場が一年で三日（正月三ヶ日だけ）しか休日のない軍隊のような超絶ブラック企業で、毎日朝５時から朝３時まで働かされて残業代無し。常に上司から罵倒と暴力。完全に精神をやられて辞めた。（お前みたいなクズを雇う会社が他にあると思うな！うちを辞めたらお前は一生涯無職だ！と罵倒されながら。）就職先が見つかるまで、コンビニバイトで食いつないでたんだが今のコンビニって、深夜萌えアニメとのタイアップがすごい。俺はアニメに全く興味がないから知らなかったんだけど、日清のカップ麺を三個購入で「ガールズアンドパンツァー」のクリアファイルプレゼント、とかよくやってる。店内には萌えアニメのポスターをベタベタ張り、コンビニ限定アニメグッズみたいのも大量に陳列されてて「ここはアニメショップか」みたいに思った。いつからこうなったんだ。店内放送では「コミケのカタログ絶賛予約受付中！」としきりに言っている。コミケカタログはコンビニで予約する時代である。（しかもコンビニが目玉商品として紹介する。）で、一番びっくりしたのはコンビニの女性店長からパートの主婦、高校生バイトまで全員アニメを知っていたことだ。ある日店長から「増田くん、○○（人物名）が今日来るから出しといて！」と言われ、ちんぷんかんぷんになってしまった。俺の知らないうちに新人バイトでも入ってきたのだろうか？と思ったが、よくよく聞き返すとそれは深夜萌えアニメの登場人物の名前で、要するにそのアニメグッズを今日入荷するから店頭に陳列してくれ、とのことだった。アニメ見てねえとキャラクター名なんか知らねえよ！けど、俺以外の主婦パートさんもアニメキャラ名で話が通じており、びっくりした。いちいち「こういうアニメの商品を販売します」なんて説明はされないので、もともと皆そのアニメを知っていたということだ。俺の知らない間に、アニメってこんなに普及してたのかと驚いた。といっても、主婦パートのみなさんは20から30代の若い人ばかりだったのだが。で、バイトじゃなくて正社員で仕事を探してて、パチンコ屋の正社員になることができた。俺の入社したパチンコ屋は、残業はゼロだし休みも希望通りとれるし、給料も前の地獄のような職場よりも高いので満足している。店長も上司も他の店員さんも、みんな常に冗談を言い合っているような職場で常に和気藹々していて、ギャンブルなんかしたことのない、パチンコのパの字も知らないような俺を歓迎してくれ、全員優しくイチから教えてくれている。誰かが大失敗をしても「これはフォローできなかった皆も悪いね」と、一人を責め立てたりしない。北朝鮮の軍隊かよ、みたいな職場にしかいたことがないので、こんな居心地の良い職場があったのか、と感動すらしている。給料も前より良いし、正直知らない世界だったので刺激的で働くのが楽しくてしょうがない。で、パチンコのジャンジャンバリバリ音とインカムで引っ切りなしに飛んでくる指示を聞き分けるのに必死で、店内BGMがどんな局が流れているのか把握できなかったが、慣れてきた頃に、「ああ、この曲は昔友人がよくカラオケで歌っていたハッピーマテリアルだ」とピンときた。俺の友人にいわゆるキモオタはいないのだが、ニコニコ動画が流行りだした頃からアニメを見る友人が増え、カラオケにいくとみんなアニメソングばかり歌うのでアニメは知らなくとも、主題歌だけはなんとなく聞いたことがある。それに気づいてからは、うちのパチンコ屋でかかっている店内BGMは深夜萌えアニメの主題歌のみということがわかった。で、まどかマギカとか、ガールズアンドパンツァーとかリリカルなのはとか、一度はネットで目にしたタイトルの深夜萌えアニメのパチンコ台が店の半分を埋めているのにも気づいた。今のパチンコ屋って、ものすごくオタク向けの空間になってる！なのに、客のほとんどは爺ちゃん婆ちゃんだ。そんな、まどかマギカの台をヨボヨボのお婆ちゃんが無表情で打ち続けているのだ。どんな感情で打っているのか。で、ある日休憩室でみんなで「まどかマギカのスロットでメダルが詰まって取り除くのが大変だった」という話をしてたら、いつしかアニメ本編の話題になった。最初は「ああ、そういうトラブルにはこう対処するのか」と理解していたんだけど、アニメなんか一切興味のない俺には途中からついていけなくなった。40代既婚者の上司から、30代の独身男性、20代の女の子までうちのパチンコ屋で働いている人全員がまどかマギカを普通に見ていた。正直30代独身男性の人はオタクっぽい見た目なので納得だが、他の人たちにオタクっぽさは微塵も感じられない。そりゃ仕事柄アニメのことは少しくらい知っているだろうが、作品内容まで語れるとは。コンビニもパチンコもアニメに密接な職場だから、働く人も自然とアニメを見るようになるのか？しかし、ここまで前の職場を辞めて立て続けにアニメを普通に見ている人が多い職場が続くと、本当に今の時代はアニメって一般的な娯楽になったんだなあ、とつくづく思う。かといって、俺は全く興味がないので見る気も起きないが。個人的に思う話になるが、ツイッター見てると美少女アニメアイコンの愛国者様がよく「今すぐ滅ぶべき」「北朝鮮の資金源」などとパチンコへの怒りを露にしておるが、今の日本のアニメ業界がパチンコ無しには生きていけないことについてはどうお考えなのだろうか。アイコンは「ガルパン」のキャラに日の丸つけてる御大が「パチンコがー」とか言っても、大好きなガルパンはパチンコ台になっているというのは、とんだお笑い草である。ガルパン大好きなくせにパチンコが憎くてしょうがない奴は、ガルパンの台は一度も打たないのだろうか？これは永遠の謎である。アニメアイコン愛国者様はよく「不買！」と言うのが得意なくせに、「パチンコ化したアニメの不買」に一切言及しないのは何故なのか。自分の大好きな美少女萌え萌えアニメと、大嫌いな北朝鮮の資金源であるパチンコが密接な関係であることに反抗は一切ないのか。「パチンコと関わったアニメ会社の不買」を徹底すれば、そのうち影響もしてくるだろうに、自分に甘いせいでクソみたいな矛盾をツイッターで捻り出しているのはバカとしか言いようがない。あ、愛国者様じゃなくて普通にアニメ好きな人は、1円とか0.5円で好きなアニメの台打つと楽しいと思いますよ。今のパチンコは暇な老人が集まるだけの老人クラブと化しているので、ガラの悪い人が集まって殺伐としているみたいなことはないし、店員は若くて美人のお姉ちゃんばかりなので目の保養になる。で、パチンコ店員も客も口を揃えて言うのは「今のパチンコは儲からないので4円は打たない。」実質、うちの店は客が座ってるのは1円と0.5円の台ばかりで、4円の台は普段見たことのないお客さんがパラパラ座ってるだけか、新台が出たら興味本位で打つとくらいだ。今のパチンコは「お金をかけずに長く遊んで暇潰し」という遊び方に完全にシフトしたので、ゲーセン遊ぶのと変わりはない。1円や0.5円で大当りしたところで大した儲けにはならない。本当に遊んでいるだけだ。今どき、パチンコで儲けてやろうなんて人はほとんどいない。この元増田を鵜呑みにして稼ごうなんてしたら、大損こくだけなので低貸パチンコで好きなアニメの台を遊ぶくらいの感覚でやるのが一番いいですよ。今のパチンコ屋は、ドリンクが無料で飲めたり、お菓子を配ってたり、無料で使えるマッサージチェアがある部屋でのんびり漫画も読めて、もちろんスマホも無料で充電できる。フリーWi-Fiはもちろん、パソコンが置いてあって無料で自由にネットもできて至れり尽くせりだ。アニメ好きな人は、お金を使いすぎない範囲で気軽に楽しんで良いと思う。職場の話に戻るが、男しかいなくてオッサン上司に罵倒されるだけの職場から、美人のお姉ちゃんがいっぱい働いてる職場に移行できて幸せだ。みんな仲良くしてくれて、こんなに女性から優しくされるのなんて人生で初めてだ。職場を変えて良かった。明日も仕事頑張ります。",
    "bookmark_count": "203",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "203",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170621080749",
    "title": "選手宣誓のポーズのルーツはナチスというのはデマ",
    "content": "そろそろやめませんか？https://lineblog.me/sascha/archives/8342298.htmlこれが拡散されるのはアカンと思って取り急ぎオリンピックで初めて選手宣誓がされたのは1920年のアントワープ五輪おそらくだけどこれがかなり印象あったんだろうね、1924年のパリ五輪ではポスターに使われるhttp://gigazine.net/news/20080807_olympic_poster/この超有名なポスターで全世界に選手宣誓＝手を挙げるってのが広まったのかと1924年パリオリンピックで検索すると写真も残されてる追記信用できるソースとしてはオリンピック公式サイトのこちらをどうぞhttps://www.olympic.org/paris-1924POSTERのところで確認できる、下には手をまっすぐに伸ばした宣誓の姿もある",
    "bookmark_count": "203",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20090508033845",
    "title": "明日、社長vs従業員で話し合いをします ",
    "content": "web制作会社勤務、社員１０名以下。昨年からの不景気で急激な業績落ち込みにより、今年始めに３人解雇。それでも仕事が増えないため、毎月の売上げが目標額に届かず、厳しい状態だ。２月３月と急遽見込み残業代をカット（一人あたり月２〜４万）したけど、焼け石に水。ウチの会社はほとんどのスタッフを未経験者で雇っているので、全員スキル的にはあまり高くない。その分給料も低い。また、基本的に孫請け制作会社だから、営業もいない。ディレクター職は毎月売上表を見せられ、月に２〜３度社長に呼ばれて話し合いをしている。知人などを頼って仕事を探してこいだとか、新たなコンテンツサービスを考えろだとか、収入に結びつくアイデアを毎日話し合って、何をしたかを毎日報告するように社長から言われている。８月が決算期なため、６月までの売上げで一度何かしらの線引きをするらしい。さらに人員削減をするのか、減給するのか、それとも会社を解散させるのか・・・。自分としては、決算までに赤字分を少しでも回復することすら難しいと思っている。人員削減をしたら、今までこなせていた仕事量も一部こなせなくなる可能性もある。また、これ以上減給したら、もう誰も生活を維持できるレベルではなくなってしまう。（社長はどうだか知らないが）前置きが長くなってしまったが、女性社員３人は、もういつでも辞めてもいいつもりでいるようだ。明日、今後の見通しについてどう考えているのか、直接社長と話し合いをしたいと持ちかけられた。不景気のせいもあるけれど、社員のモチベーションを一番下げているのは、実は社長なのだ。何か新しい企画について話し合い、案をまとめていても、「そうじゃねぇだろ」「それは違うだろ」「そんなの趣味でやるハナシ」などという言葉が先に出てくる。まぁ、社長からしてみればその程度のくだらない案だったのかもしれない。でも、今まで一度も先に進めたことがないから、みんなどうすれば良いのかわからなくなってきている。最近では、「みんな何も結果を残してないけど、いったい何やってるの？」と言われてしまった。普段の社長との会話でも、「オレはそうは思わない」「それは違うよ」「オレはもうこの資料全部読んじゃったよ」が口癖。社員はいつも、自分のことを否定され、社長のスゴさをアピールされて、「すみません」としか言えない感じになってしまうし、いつも怒られているような感じ。社長も含めスタッフ全員、もっとプライベートな時間も共有して団結しよう、と言いながら、実際は社長自身のプライベートはほとんど話さないから、こちらも聞けない。今では社長と（業務以外の）会話を交わすことすら、誰もしなくなってしまった。社員同士は仲がいいんだけどね。まぁ、コレが一番問題なのかもしれないんだけど、社長が女性社員の携帯に、個人的なメールを送ったりしていて、彼女達がうんざりしているのだ。「今日（社長の）誕生日なんだけど、何か一言よろしく」「最近見た映画で、面白かったのない？」「今度の休みは、時間空けておいてね」（これは、ちゃんとした業務があるからだが）普段とは違った一面を、メールで送っているらしい。こういうのってすぐ全員に知れ渡っちゃうのに、わからないのかなぁ。社長の車で打ち合わせ先に行くこともあるのだけれど、こういうメールを送られているから、女性社員はその度に不安になってる。女性社員のうち、一人は精神的に不安定になってしまい、今は通院しながら仕事をしている。以前ちょっとした事があって、社長がこんなことを私に言ってきた。「オレがいかに人望がないかわかったよ」社長は自虐的にちょっと冗談っぽく言ったみたいだったけれど、まさにその通りだと、みんな思っている。明日、みんなで話し合いをして、社長がどういう反応をするかわからないけど、遅かれ早かれ、この会社は終わりだな。",
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150128232843",
    "title": "性的少数派である「ゲイ」と「ロリコン・ショタコン」の違い ",
    "content": "私は二十八歳の同性愛者です。というか、同性愛ではあるのですが、大人になる前の少年が好きなのです。けれど、実際には少年との性行為を行ったことはありません。それがいけないことだというのはわかっていますから、自分で必死にその欲望を抑えています。しかし、もうそれも限界に達しているのです。なんとかできないものかと、成人したゲイの男性と関係を持とうとしたこともあるのですが、そうした相手ではまったく興奮することができず、結局、行為は成り立ちませんでした。最近では、ふと気がつくと、街で好みの少年のあとをつけていたり、もう少しで声をかけそうになっている自分にハッとします。それと同時にぞっとします。いったい私はどうしたらよいのでしょうか。なんとかならないものでしょうか。本当にもう子供に手を出してしまう寸前なのです……。",
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170804224450",
    "title": "マイスリー",
    "content": "睡眠薬は本当に楽しい。睡眠薬の中でも主にマイスリーを飲んでた。医者に「最近よく眠れなくて…」と言うとすぐに出してくれた。ほぼのお医者さんはすぐに出してくれたけど、中には睡眠薬の危険性を説明し続ける人も居た。でもたいがい普通に出してくれるし、何度か行って「これじゃ効かなくて」と訴えると緑のシートから赤のシートになった。マイスリーを飲むと幸せな気分になる。飲む度にこれが国民健康保険が使えて3割の負担でいいなんて狂ってるんじゃないかと思った。一度、飲む→寝る→目が覚める→追加で飲む→寝るというのを繰り返して2日無駄にしたことがあるけどあの時ほど充足感でいっぱいになったことなんてない。今でもそれを思い出して恋い焦がれる。これが依存か。起きてても何も良いことがないんだよ。マイスリーだけが救いなんだよ。この気持ちは成功してる人間や楽しい趣味を持つ人には分からないだろうけれど、マイスリーを飲んで楽しい時だけが自分にとっては人生なんだよ。楽しくないから早く死にたい。でも死んだらもうふわふわして宙に浮いてる気分になったり楽しくなったり世界がキラキラして見えたりすることがないのだと思うと寂しい。今日もマイスリー飲んだから寝るよ。おやすみなさい。",
    "bookmark_count": "203",
    "category": "エンタメ"
  }
]