[
  {
    "masuda_id": "20160225120357",
    "title": "ドヤ顔で高嶋ちさ子の嘘を暴いた気になってる人の勘違い",
    "content": "子供の3DSを破壊した高嶋ちさ子のウソhttp://n-styles.com/main/archives/2016/02/25-053030.phpウチも高島家と同じで子供にスケジュールを考えさせて実行していて突発的なアクシデント以外でサボるかたちになってしまった場合は子どもたち自身に考えさせたペナルティを与えているそれが偶然にも3DSの破壊だったわけだウチも、とある事情でペナルティとして3DSを折ったのだがSNSには載せていないしかし、修理を前提に割った行為は高島家と全く同じだったので同じ教育方針の家があったんだなと、記事を読んで驚いたさて、ここから本題だが上記ブログの人はドヤ顔で探偵ばりに推理してるわけだが考えが足りなさすぎて日記を読んで声を出して笑ってしまった私はエンジニアなのでバイオリニストではないしかし、高島さんと共通しているところは3DSの修理のプロではないということ割るときに「修理できるように」とは考えるものの、どの部品が重要なのかはわからないので考慮しつつも割り方の正解はわからないわけだリプライで修理できることを知ったことを突っ込んでいるが親の視点からすると割り方が正解だったことと、修理費が安いことにリアクションしているわけだ虐待するような親でない限り、子供の物を壊して喜んでいる親なんていないそして、この気持は親にならなければわからないんだよ高嶋ちさ子や私の子育て方法が正解か不正解かは誰にも判断できないが少なくとも今回の件の高嶋ちさ子の行動は、上記ブログの探偵ごっこの推理は真逆であるということだ子育て奮闘記をSNSにあげてしまうと、探偵ごっこで根も葉もないことを言われてしまう世の中なのでそこだけは自重するべきだと感じた",
    "bookmark_count": "361",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180429133732",
    "title": "読書自体は好きなんだが\"読む気力\"が足りない ",
    "content": "昔から読書が好きで小説や専門書や自己啓発本を読んでいたが、最近は\"本を読む気力\"が足りない。最近では、本を読み進めるとだんだん疲れてきて本を読み進められないし、そもそも本を読み始めるためのエネルギーが足りてない。かといって、いろいろな本を読みたいという気持ちは衰えていないからフラストレーションが貯まる。本を読むためにオススメの場所とか方法はありますか？",
    "bookmark_count": "361",
    "category": "学び"
  },
  {
    "masuda_id": "20180104045006",
    "title": "日本人に黒人差別意識ってなくない？ ",
    "content": "黒人でも白人でもアメリカ人ならアメリカ人、外人さんとしか思ってないと思うんだけど。",
    "bookmark_count": "361",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190401152400",
    "title": "女性の賃金が上がらない理由",
    "content": "出産・保育園に落ちた・小学校入学のいずれかのタイミングで辞める。新卒から教育してきて（赤字期間）、生産性が高い25歳～35歳（黒字期間）に戦線離脱するからコスパが悪い。「国」や「夫」には貢献しているけど、経営者や同僚にとっては負担が発生する。経営者や同僚の負担を無くす施策をしないことには女性の賃金は上がらない。責任ある立場を避けるから男性従業員は、勝手なことをして事故るとか、とんでもないサボり方をする、面接で実績を盛り過ぎてほとんど嘘みたいな奴が居たりはする。女性従業員の場合、従順に、言われた通りやる人は多い。ただ責任を取らなきゃいけない立場を避ける。「偉い人」になりたがらない。何か文句言われたときに「上司さんにこうやれって言われたからこうやったんですけど～？？私は悪くないですけど～～？？文句あったら上司さんに言ってくださいね～～？？」と言える立場を死守しようとする。その結果、一生下っ端なりの賃金になってしまう。サービス業（労働集約産業）が好きだから子供が好きだから保育士、服が好きだからアパレル店員、犬猫が好きだからトリマー、憧れや好き嫌いだけで労働集約産業を選びがち。結果、働きづめで低賃金ということになる。給与について調べずに業界を選んだ結果、働いても働いても手取り16万円から動けないような状態になる。　douyan 配偶者控除のせいで低賃金で労働力差し出す女性が多いからいくらでも安く雇えると思われてるから。配偶者控除による実質の所得制限はマジで撤廃しろ。確かに配偶者控除は撤廃したほうが良いな。予算は保育士に分配したほうが良い。　nenesan0102 政治力がないのが主原因でしょう。かつては低かった看護師の給与がいまそれなりに高いのは、業界から政治家を輩出してグイグイ中枢に切り込んでいったから。保育士から政治家が複数出たらまた違うんじゃない なるほど。看護師の給与がかつては低かったことを知らなかった。　tukanpo-kazuki 卒業後に高給が期待できるSTEMに進学しない←これが抜けてる。GAFAMなら2000万だって狙えるのに、国公立理工系学部の男女比があんなことになってるんだから、賃金格差はあって当たり前。 GAFAMはハードルを突破できる男も少なすぎると思うが、電気・ガス・熱供給・水道業の平均年収906万円、飲食サービス業・宿泊業の平均年収267万円、という格差を考えると収入から逆算した進路選択が重要というのは同意。　sgo2 1つ目はよく言われるメンバーシップ型からジョブ型へのシフト&amp;属人性排除で大部分は改善できるはず。賃金の公平性を高める利点もある。(但し解雇し易くなる短所も) 解雇し易くなる短所よりも、賃金の公平性を高めることのほうが重要に思える。　cleome088 責任ある立場を避けるのは女性が男女混合で上に立つと失敗した時に男より手痛いパワハラを受けるからだと聞いた。クレーム対応を女性の写真にすると当たりのキツイクレーマーが来るのと原理が一緒のやつ。なるほど。しかしクレームを受けやすい客との直接接触の仕事を女性が好むのは何故なんだ？　myaoko 男性が兵役で2年経歴に穴を開ける韓国やシンガポールでも男女の賃金差はあるので、産休育休のハンデは賃金格差の本質ではない。こういうバカな増田がいることは確実に一因だと思うけどな。 なるほど。　mori99 つまり、育児休暇を父親の義務にすれば良いのかな？ これはありだと思った。産後の女性をすぐに働かせることは労働基準法で禁止されているが男性には何の規制もない。新生児の父親を働かせた企業に罰則でも与えれば男女の条件はフラットに近づくだろう。男性が兵役で抜けても回っている国があるのだから、やってできないことはないだろう。　catbears 女性の賃金が低いまま上がらないのではなくて、男性がここをやめたら終わるぞという脅迫に隷従できる消耗材として高値で取引されているのでは。脅迫に隷従できるのは使用者にとって便利だわな。女性のほうが職場が合わないとすぐ辞めて実家に帰ったり専業主婦になったり家族に養われる選択をすぐにできる。そのかわりDVに遭っているなど家族から虐待され逃げられなくなっている例が多い。女性を養っているのが家族だから家族から虐待され、男性を養っているのが使用者だから使用者から虐待されるのでは。　tonton-jiji 本当のことを言うと差別だとしてボコボコに叩かれます。単に女の政治力と意識が低いから。どうしても男の方がバリバリ働く（働かされる）からね。あと保育士の給料上げると保育料も上がるけどそれ我慢できるの？ 保育料は国の予算配分次第では。　yuuula8192 ①子ども産んだら続け辛い社会でありそうしたのは男②偉い人になりたくてもなれない嫌がらせでありそも女に限らない③サービス業の賃金上げれば？　以上です／基本的に労働から女を追い出したのは男だからな サービス業の賃金は上げると価格に反映されると思うが。　kae1990 女性が競争や勝負系のゲームをあまりやりたがらず、牧場系や対戦ではないパズルなどを好む\"傾向\"があるのは科学的事実（社会的圧力のせいではない）。性差は間違いなくあり、出世や勝負は男の方が好む傾向にあるnisisinjuku 確かに経営層、言い換えれば搾取する側に回ることが少ない気がするね。不動産屋やらで見掛けるやり手BBAもいなく成った気も。コミュ力高いひとは多い印象だから突破口はそのへんかな。Miroc 冷酷さが無いからでしょうね。男の場合は敵を死ぬまで追い詰めますが、女は愚痴って放免のパターンが多く、男に出し抜かれやすいです。女性には、冷酷さが少ないことと、競争に勝ち搾取する側にまわる喜びを感じないことと、目の前の人間に場当たり的に共感して長期的な影響を考えることをあまりしない（考えるな感じろを言われなくても常にやってる）という傾向があるように見える。",
    "bookmark_count": "361",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130407124857",
    "title": "男性の危機感の無さを不思議に思う ",
    "content": "男友達が、会話したこともない後輩の女の子から突然手作りのクッキーを渡されたんだけど、普通に食ってて驚いた。会話したこともないのに突然手作りクッキーって、だいぶヤバイじゃん。小学生ならまだ微笑ましいけど。大学2年生でやってしまう、その対人関係を積んでなさそうな感じというか…。私は怖いと思ったんだけど。好意にも、色々あるじゃない。ジャニオタが自分の経血入りのチョコをバレンタインにジャニーズに送ったなんて話も聞くし。AKBオタも、推しメンに何万もつぎ込みながら、握手会ではメンバーを罵倒して歪んだ表情を楽しむみたいな奴も居るし。男性は、好意は好意だけど支配的過ぎる好意、攻撃的な好意について、危機感が薄すぎるんじゃないかな。　あと、彼女もちの男友達が、飲み会のときに「彼女に合鍵渡したら、勝手に家にあがって勝手に郵便物全部開けて、引き落とし日や支払い期限をカレンダーにメモしていく」っていう相談をしてたんだけど、これ怖いじゃん。普通にプライバシーの侵害というか、過干渉というか。当然、気持ち悪がる男性も居た。クレカの履歴も見ることができるわけだしね。携帯を覗くのとほとんど一緒だと。でも「そこまで好かれていることをありがたく思え！」「のろけてんじゃねー！」的なリアクションをする男性の方が多いんだよ。請求書の封書って開けても何も面白いことないから、ついあけずに放置してしまう。結果、滞納して督促状が来る。俺はそんなこと繰り返してるから、彼女が出来たらぜひそういうことをして欲しい、これは愛だ、とか言うんだよ。なんか、すげーなと思ってしまう。結婚したわけでもないのに、よくそこまで信頼して身をあずけられるな、って。　最初に言ったクッキーのこと、わたし男友達に「食べて大丈夫？何はいってるかわからないよ？」って言ったんだよ。そしたら「せっかく作って持ってきてくれたのに、そういうことを考えるな」みたいなこと言われて説教された。そして郵便物を勝手に開ける彼女の話でも、「好かれていることをありがたく思え」派は、彼女の行為を気持ち悪いと感じる男女に対して「愛情ってもんを分かってない」「人の心が無い」的に批判してた。世の中には悪意を孕んだ好意みたいなものが存在すると思うんだけど、彼らはその存在を無いことにしたいのかな。無いと信じたがっているように見える。どんな好意も歓迎するのは自由だけど、何か起こってからじゃ遅いと思う。",
    "bookmark_count": "361",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190130091537",
    "title": "anond:20190129230806",
    "content": "同じ症状を乗り越えた俺が来ましたよ。母がきっちりした主婦だったので、妻の些細なことが全く許せなかった。付き合っているときも、結婚後も。「ふつう、そんなところに上着置いておく？」「茶碗はすぐに台所だろうが！」「電話もラインもせずに、飲んで、夜中帰りかよ！」とか。心の中でツッコんでましたよ。もうそりゃ、気が狂いそうになった。怒りって、自分を壊すね。で、どうしたか。自分の可愛い娘だと思うようにした。変な話だけど、発達障害というか、知能に遅れるのある娘。つまり、妻の行動は「治るかもしれない癖」ではなく、「治らない障害」と思うようにした。で、気になったら自分が動くことにした。「あらあら、こんなところで靴下脱いじゃって」とか「おいおい、３日も食器洗ってないよ。忘れちゃったかな？」飲み会の前には、「ちゃんと、帰りの時間を伝えるんだよ」とか。最初は慣れなかったけど、いまでは、嫁のことが可愛くてしょうがないよ。で、後日談なんだけど。徐々に、気になっていた行動も収まってきた、というか、俺が納得できるような行動になってきた。食器洗いは、食洗機買ったら問題は収まったし、服・下着脱ぎ散らかし癖は、使いやすいクローゼットと、洋服ダンスを買ってやったら、これも改善した。何万年も、夫婦って、こうやって乗り越えてきたのかな、と思うこの頃。※※※おいおいおい。ぶくま300超えなんて、おいらビックリで、時間が経ったのでひっそりと、追記しに来た。いろいろな意見を、酒のつまみにして、読ませていただきましたよ。書きなぐりなので、表現は悪いのは、勘弁してほしいな。「上から目線」「何様」というのも半分はわかるし、もう半分は「おまえもだろうが」かな。ただただ、「既婚者のみなさま、助けてください。」という悲痛な叫びにどうしたら解決できるのか。やむなく俺の実感をぶつけた。ぶつけてしまった。あと、障害に関していえば、そもそも俺の個人的な見解だが、「誰もが発達障害」だと思っている。（説明は省略する）「知能に遅れのある」ってところは、勘弁してくれ。表現が過ぎた。ともかく、妻に対する「怒り」というのは、本当に自分の心を蝕み、そして相手との関係を壊す、恐ろしいものだ。平和といっても、家庭がその基本だろう？些細なことが原因かもしれないが、それすらも乗り越えられずして、幸せも平和もない。だからこそ、どんな工夫でもいい。乗り越えてほしいんだ。そして、乗り越えられたからこそ、自分の成長と、夫婦としての成長がある。成長は幸せだ。多くの先輩方を尊敬する。そう、実感する日々だ。",
    "bookmark_count": "361",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161119044205",
    "title": "マイノリティ理系女子から一言",
    "content": "最近、東大女子家賃の件で、高学歴女子がどうのこうのって話になってますが、マイノリティ理系女子からも、ひとこと言わせて。理工学部、まじで生きにくい！！！！！！私は理工学系のなかでも、さらに女子の比率が低い学科に在籍しています。生物化学系や建築のような比較的女子が多いところではなく、150〜200人のうち女子学生数が一桁しかいないような、機械or電気or情報系の学科です。で、一番嫌いなのが「なんでそこに入ったの？」って質問。大学に入りたての頃、新歓に行くと必ずさせられる自己紹介。名前、出身、学部学科を名乗ると、たいてい「女子少ないんでしょ？」って聞かれて、「うん、○人中○人だよ」と答えると、「えー！なんでそこ入ろうと思ったのー？」って、その輪の中の誰か一人は必ず言う。たいてい文系女子。本人たちに悪気はないのもわかってるし、珍しいもの見て興味があるだけなんだろうけど。「なんで(女子なのに)その学科に(わざわざ)入ろうと思ったの？」って聞かれてるみたいで、ほんとウンザリ。私たちは正統派のモテ女子です♡って顔して、何この子〜変な子〜って晒したいの？！？なに？！？じゃあ！！こっちから聞くけど！！！！そこの法学部！！！！昔の裁判の事例とか調べて楽しい？！そっちの外国語学部！！！！ほんとにフランス語の文法とか勉強したかったのか？！？数学とか物理とか苦手でオツムが弱かったから、手頃に入れそうでかつ就活に困らなさそうなとこ選んだんじゃないの？？！？(そうじゃない人もたくさんいると思いますが、すみません)こっちからしてみたら、そんなことにはこれっぽっちも興味ないんじゃい。それよか、毎日あんたらが使ってるそのあいふぉんがどんな仕組みで作られてるかとか、Snowがなぜあんたのそのマツエクでなんとか誤魔化してる豆みたいな目を目だと認識して大きくしてくれるのかとか、そういうところにさぁ！興味があったんだよ！！！興味がないのに、こんな男だらけのむさくるしいところに毎日行けるかい！！！と言えば角が立つから、ニコニコ笑って「興味のある学科だったから。」って言ってたけど。どうせ一度きりしか会わないような新歓だし一回暴れてみてもよかったなぁ、と今になって思います。来年の機械情報電気系の新入生女子には是非チャレンジして頂きたい。てかね、これほんと、心折れるから。何百回とこの質問されて、そりゃもうね、心もバキバキ。高校生のときから運良くやりたいことが見つかって、入りたくて入りたくて必死に勉強して、やっと入ったのに、同じ境遇のはずの学科の男の子にも、学科に女の子が少ないから新歓で友達になろうとした文系女子たちにも、ことごとく皆に「なんでそこに？」って、疑問を持たれるの。自分の夢に。自分で見つけた自分のやりたいこと、なんで怪訝に思われなきゃならないの。って、もうまじで心折れた。あんなに入りたかった学科だったけど、自分の学科名乗るのが恥ずかしくなって、嫌いになりそうだった。高校生の頃は、なんでこんなに楽しそうなことしてる学科なのに女子の入学者少ないんだろう、って思ってたけど、入ってすぐ理解したね。ああ、この世界では女の子は生きにくいんだなって。実力うんぬんじゃなくて、\"そこに存在することを理解してもらえない。\"「なんで？」って聞いてくる子に悪意がないのはわかってるよ。わかってるからこそ、本当に悲しいの。純粋な疑問を抱かれる程変なことしてる？こういうことに興味持っちゃだめなの？ってそう思えてくるの。同じ学科の女の子で、文系就職を選ぶ子もいて。そしたらそれはそれで「せっかくこの学科に入ったのになんで？」って言われてて。もうめちゃくちゃ悲しかった。やるせなかった。自分で言うのもアレだけど、私はおしゃれも美容も好きで、顔がめっちゃ可愛いとかでは全然ないけど、見た目はそういう学科にいるように見えないんだろうなと思ってて。だからこそ余計に「なんで？」って聞かれたんだろうなと今となっては思う。だからといって「あ〜その学科にいそう〜」って言われたら言われたでショックだっただろうしwてか、文系の女子の「理系の女の子すごーい」みたいな小馬鹿にした感じほんとになんとかならない？大っ嫌い。まじで。私が今、開き直って、立ち直って、全力で自分の夢を追いかけられているのは「女子がいてくれてありがたい」って、女子であることを尊重してくれて、それでいて女の子だからって甘やかしたりはしない、一人の人としてしっかり認めてくれる周りの人たち、そして、この学科に行きたいと言ったときに「やりたいことが見つかったんだね。がんばれ。」と手放しで応援してくれた両親がいたから。そうやって認めてくれる人たちがきっとどこかにいるから。200人近く男の子いれば、そのうち何人かは理解してくれるから。自分の夢を諦めないで、絶対に。今いる場所じゃなくても夢が叶えられるのなら、思い切って飛び出してみて。(ちなみに私は途中で環境を変える決断をしました)この記事で、心無い一言で悲しむ女の子が一人でも減りますように。(憶測だけど、看護学科とかの男の子も似たような境遇だったりするかな？そんな男の子たちにも届きますように。)",
    "bookmark_count": "361",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150901202400",
    "title": "Tehu君に学ぶ傷だらけのセルフブランディング",
    "content": "Tehu君が中学の頃から積み重ねてきたセルフブランディング()が崩壊しつつあるんで、まとめておこうと思う。彼が『天才』『秀才』『次代のリーダー』から『意識高い系(笑)』へ落ちていく様を振り返りながら、一体どこで間違ってしまったのか検証していくことにする。中学生時代彼はここでMacと運命的な出会いをする。当時はまだ、iPhoneが発売されたばかりで、彼は好奇心からXcodeを使い健康計算機というBMI値を測定するアプリを開発する。機能的にはかなりシンプルでプログラム的にも初心者レベルのものではあるが、中学生がObjective-Cで開発を行い、英語でアプリの登録申請を行いAppStoreに自分で作ったアプリを載せて、一時的にではあるが、日本語のアプリランキングで3位になったのだ。これは本当にがんばったと思う。これから彼のセルフブランディングがスタートしていく。高校生時代周囲の大人達が彼を天才扱いし、いろんな大人達が彼に接触し始める。TV、雑誌、新聞はもちろん インターネット系のメディアなどに顔を出してはメディアへの露出を高めていき、彼はどんどん階段を駆け上がっていく。そうしてセルフブランディングに成功した彼は周りの同級生が必死に受験勉強をするのとは反対に、AO入試というとても楽な方法で大学の進路を決定してしまう。AO入試と言っても慶応義塾大学。世間的には高学歴な部類に入るわけだから、これでセルフブランディング大成功！という考え方もできなくはない。しかし、ここに至る過程の中で色々とやらかしてしまい、その隠していた傷が現在2chを中心としたネット民によって抉られることになる。自分自身を過大評価彼は様々な媒体でマルチなクリエーターとして自分自身を演出してきた。しかし、その実態はさほど言うほどの物ではない。彼の主だった実績は以下のような具合である。プログラマーとしての実績唯一の実績ともいえる健康計算機は日本語のアプリが少ない時に、中学生がアプリを作って申請したという点はまぁまぁ評価できるが、高校生・大学生となった今では黒歴史にしてもいいようなレベルの代物。現在、アプリは未公開。その後、プログラミングに関しては猛勉強することなくアプリ開発からも手を引いてしまう。デザイナーとしての実績なし。強いてあげるとすれば、問題になった小4なりすましサイト。彼がデザイン、コーディング、デプロイまで全て行ったかどうかは不明。プロデューサーとしての実績Tehu君自身がプロデューサーとしての実績として誇っているものに「なだいろクローバーZ」というものがある。これは簡単に言えば、ももクロの衣装を着て、ももクロの曲を流して踊るだけのもの。もちろん、Tehu君が女装をしたり踊ったりしたわけではなく、舞台に上がる主役は別の5人。ネットではその5人の中のピンク担当の男子生徒のクオリティが高かったため、少し話題になった。しかし、各所で指摘されているがこれはただの文化祭の出し物であり、灘高の女装企画はTehu君よりも前の時代からあった。それに、なだクロの発案者はTehu君ではなく、彼はその企画に乗っかっただけ。文化祭なのでみんなで考えて、みんなでふざけただけの取るに足らない物なのだ。にも関わらず、どういう訳か彼はそんな『なだクロ』を大きな成功体験として位置付けている。アイドル好きだった事もありアイドルのプロデューサー路線に道を見出し、華やかそうなイベントに顔を出し、演出家、クリエイティブディレクター、裏方などの肩書を名乗っては何かをやっているようだ。しかし、具体的に、彼が何をやっているのかは一切不明。人脈自慢もはやTehu君の代名詞と言える人脈自慢。政治家、官僚、有名企業社長、経営者、外資系企業の役員、社員、女子アナ、アイドル、読者モデル、女子大生、女子高生、テレビ関係者、マスコミ関係者など幅広いジャンルの方々と知り合いだとTwitterで吹聴してきたTehu君。知り合いの知り合いすなわち他人まで自慢していくTehu君のスタイルは人脈温泉と揶揄されるようになり、最近では「テフレ」「テフレ認定」なる言葉まで誕生してしまった。語：テフレ　意味：Tehu君に知り合いまたは友達として認定されてた人。またはTehu君からなんらかの高い評価をもらった人。しかし、人脈自慢もネット上などでバカにされているという事に気付いたようで、最近ではかなり控えめになり、温泉は一時期よりは冷たくなってしまった。数年会わないうちに知り合いが某省の事務次官になってたことが判明、、、これで事務次官は3人目か、、、。偉いさん経験者の知り合いが増えることはいいことだ。知人の知人が水樹奈々であると最近知ったので、ちょっと水樹奈々について調べてみる。CD聞いてみようかな。ミスiDのセミファイナリストに知り合い4人も居て笑うことしかできない帰宅った！某有名企業からメールきてる。「この件については、内密に」だって昨日慶應女子高で僕が身長150cm台の女子学生に袖を引っ張られながら連行される姿を複数のフォロワーが目撃していたようですが、我ながら恥ずかしい姿だったと自覚してます ※ただし、目撃ツイートなし僕のこれまでのクラスメートに自分の基準を満たす美人はいらっしゃいませんでした。大人の知り合いになら基準を満たしてる人いらっしゃいますが。 クールジャパン推進会議で必死にがんばってる方々には申し訳ない（知り合いもいる）けど、もはや国主導ではどうしようもないって。 どれぐらい知り合いがいたかなって調べたら、有識者会議の民間委員に2人、経産官僚側に3人。意見を述べさせてくれー。 彼は大物である。大学生の現在大学生となった彼は大学に入学するや否や、やらかしてしまう。大学生大学生しててチャラい感じの男大っ嫌いだわもう。話しかけんなクソが。 同世代の男たちの精神年齢の低さに辟易としています。 ファッション感覚で起業しているのが丸見えな人たちが、慶応受かった直後からアプローチの嵐だぜ。結局先輩後輩関係で俺の人脈と経験使いたいだけだろ。。。言い方悪いけど、やる気のない人とわざわざ話したり付き合ったりしていられるほど人生時間残ってないからなぁ。よろしくねとか今度遊ぼうとか言われてもな?まあわかっていたことではあるが、僕がもともと行くつもりだった東大に比べれば平均レベルは圧倒的に低い。それでも僕があえて慶応を選んだ理由は、 数％のぶっとんだ人間が、東大とは比べ物にならないからだ。だから俺は、その「数％の人間」としかちゃんとお付き合いはしませんので。友達がFacebookにチャラそうな集団写真を上げてるのを見るだけで嫌悪感で画面閉じる程度にはそういうの嫌い。こんなの嫌われます。好きになれっていう方が無理です。しかし、これらのツイートは自身や周りの大人達が「天才」とラベルを貼ってしまい、実像の彼をより大きな存在にしてしまった結果なのかもしれない。そして、自分自身を「羨望の眼差しで見られる有名人」という設定にしてしまった彼は自分より下だと判断した人間をとことん見下すようなツイートをしてしまう。おまけに、東大にはあえて行かなかったという書き方をしていますが、Tehu君は東大受験すらしていないという現実を無視しています。それでも、ビッグマウスである事を貫いた彼は堀江貴文、茂木健一郎、乙武洋匡などの名のある人と接触、対談できるまでに彼のブランディングは成功していく。しかし、最近は流石に本人もマズイと思ったのか一部問題のツイートを消すなどするが、2chやツイッターなどを中心としたネット民に魚拓やスクリーンショットを撮られるなどして葬りたい黒歴史がガッツリ残ってしまう形となる。また自身のWikipediaの記事が特筆性の観点から削除が検討され始めたとき、Tehu君並に詳しい別人になりすまして削除申請を食い止めるというタブーを犯してしまう。彼にとっても、Wikipediaもセルフブランディングの大事なツールなのだ。しかし、そうした自演行為もすぐにバレてしまい、膨れ上がったWikipediaのページは今ではスリム化され、小4なりすまし事件の主犯という項目が目立つような人物になってしまった。ネット民やSFC生などから嫌われ始めてしまったTehu君は、Tehu君関連スレッドにて、本人が否定したいような恥ずかしい噂が投稿される。その噂に関しては、まとめサイトなどに掲載されているので、気になる人は確認すればいい。しかし、その噂の真偽が大切なのではなく、なぜここまでネット民やSFC生から酷い仕打ちを受けるのか？それを彼自身見つめなおすべきだろう。意識高い系への格下げ日本テレビで放送されたバラエティ番組「ヒネクレ星雲 第4惑星 モノモース」という番組でTehu君が特集される。今まで「天才」「秀才」として扱われた彼だがこの番組ではとことんバカにされる事になる。おそらく、密着取材中もそんな節はあったと推測できるが、空気が読めない彼はそういったサインに気づく事ができなかった。まさか、自分がテレビでバカにされるなんて夢にも思わなかった彼は、番組放送前のTwitterで以下のように宣伝しまう。明後日のお昼の日本テレビ「モノモース」に出ます。ラテ欄では\"セレブ大学生\"という謎なカテゴライズをされていますが、僕の生活に少しだけ密着してくれました。暇だったら見てください。要はテレビ屋達に騙されたのだ。そして、いざ放送が始まると酷い扱いでTehu君の言葉や行動をとことん弄りまくってバカにした。放送終了後の彼は相当傷ついたらしく、テレビもう終わったの？(みてないからわからない) とかなり落ち込んでいる様子でプライドの高い彼のダメージは甚大。数年前までは神童扱いだったが、とうとう一般的にも、イロモノ扱いになってしまった。灘高在校生から嫌われ始める「灘＝Tehu」と見られてしまう事を嫌った灘高生の複数のTwitterアカウントが彼へのヘイトを口にし始める。灘生がTehu嫌い過ぎで草生えるわかるむしろTe◯u(この文字列を見て気分を害する人がいないように伏せ字にしてます)を好きな人を探すほうが難しそう(偏見) 人によって嫌いな理由は様々ですね、でもなぜかわりとみんなから嫌われてる印象です今まで好きって人を聞いたことないからスゴい Tehu君的に後輩から尊敬されていると思っていたが、在校生にはなんとなく見抜かれていたようだ。しかし、これもスルーしておけばいいのにも関わらず、その事についてもTwitterで呟いてしまい、それもネットユーザーに拾われバカにされる。自ら泥沼に足を突っ込んでいくスタイルだ。単純な話、Twitterを控えればいいのでは？と思うだろうが、セルフブランディングでは必須のツールであるTwitterを彼が手放すなんて事は不可能なのだ。こうして彼が中学、高校、大学とコツコツと積み上げてきたセルフブランディングは完全な崩壊へと傾いてく。彼がやってしまった様々な過剰なセルフブランディングの結果、ネット上で彼に関することを検索するとネガティブな情報ばかり出てきてしまい、彼が理想として思い描いていたような「カッコイイ自分」とは程遠いイロモノ意識高い系芸人として落ちていく事になってしまった。彼は自身を必要以上に大きく見せ、時には他を貶めることで、ネット以外にも作る必要のない敵を自ら作りすぎてしまった。そうして作り出してしまった敵が2chやTwitterなどのネットに流れ様々な情報を流し攻撃し、結果、大怪我をするハメになったのだ。まとめもし、今、有名になることに憧れてSNSなどで必死でセルフブランディングに励んでいる人はTehu君のような場当たり的でギャンブル的な言動は真似するべきではない。きっと大怪我する。最悪の場合、家族や周りの友人たちにも迷惑がかかる。残念ながらインターネットとはそういうものなのだ。本当にスゴイ人ほど、光の当たらない場所で地味に勉強をしているものだから、堅実にやっていって欲しい。Tehu君にしても、「スゴイ！」「天才！」等と褒めてくれる大人達とは遊ばずに、勉強に専念すればまだ巻き返せるはず。",
    "bookmark_count": "361",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160928053429",
    "title": "コンテンツへの理解が浅すぎるkawangoにはまじで失望した ",
    "content": "　ライトノベルの主人公は努力しちゃダメなんです。読む側が自分を投影できなくなるからです。ヒロインは都合よく向こうからやってくる。超能力などの能力は、いつのまにか勝手に身についている。今のライトノベルの多くが、そういう設定で書かれていますよ。――恋人や能力を努力して勝ち取るのではなく、何もしなくても、いつの間にか恋人と能力を手に入れているという設定でないと売れないということですか。その努力の過程こそが、今までは物語の根幹だったはずなのに。　そうです。今は努力できる立派な人物が主人公だと、読む側が気後れして感情移入できないんですよ。主人公は読者と同じ等身大の人間。そして、主人公に都合のいい物語を求める傾向が進んできた。文学の世界でもそうなってきていると思います。http://www.yomiuri.co.jp/yolon/ichiran/20160923-OYT8T50010.html",
    "bookmark_count": "361",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200216202452",
    "title": "",
    "content": "2年ほど前だっただろうか、同僚が辞めるからってその送別会のために出張した。しかも送別会にかこつけた出張なんてって半分遊びみたいなもんでその地で待っている業務なんて何もない。経費削減の折に、なんて無駄なものなんだなんて思うけども、年度末の道路工事と一緒で部署としては確保した予算は使い切りたいもの。ありがたくマイルも頂戴する。汚いお店だけども、美味しかった中華屋で光輝く去りゆくものと、残されたものたちのコントラストがなんともいえなかった。そんな別れを惜しむ夜にホテルでデリヘルを呼んだ。我ながら最低だなと思った。しかも、ただのデリヘルじゃない、はじめてのデリヘル、はじめての風俗。やはりはじめては特別で、忘れがたい。前から風俗が気になってはいたけど知らない土地で、知り合いもいないこの地が背中を押してくれた。呼ぶまでたいぶ迷ったし、呼ぶと決めてからもお店選びにだいぶ迷った。優柔不断さがこんなところにも出ている。シティへブンを見て電話したけど、何分はじめてのことなので　システムや流れがよくわかんなくてタクシー呼ぶみたいに「一人お願いします」なんて言っていた。その後もいかんなくコミュ障ぶりを発揮し受け答えも金魚のように口をパクパクさせながら言っていた。というわけでボーイに流されるままフリーでお願いした。後ほどきた嬢がボーイ曰く「いい人そう」とのことで、まぁ会ったこともない相手のホテル行くなんて不安で溜まらないだろうななんてコミュ障としては思ったり。そこから嬢が来るまでが緊張の連続で、念入りに体を洗い、洗顔も歯磨きもして、整髪料で髪形を整え、どうせ脱ぐのに今まで着ていたものをすべて明日用の新しいものに着替えた。靴下とか要注意だ。結構臭い。そしてなぜかベットメイクまでしはじめて、ごちゃごちゃした私物やら服をスーツケースに押し込んだ。そうしているうちにボーイからもうじき着くとの連絡があった。最近ありがちのエレベーターにカードキーをかざすタイプなのでロビーまでお迎えいかないといけない。ロビーでは意外と同志たちがいて、ボストンバッグやスーツケースを引きずる女性たちと次々エレベーターで昇天していく。最初は奥様かななんて思ったが、夫婦がロビーであいさつを交わすことなんて稀だろうからきっと同志なのだろう。明るいかわいい子がきた。スタイルもよくて、びっくりした。少なくとも普通に生活していて出会うことはない。素直にはじめてであることを白状して、相手に任せることにした。「はじめてもらっちゃっていいんですかー？」なんてわざとらしく言ってくるのだけども童貞には効果てきめんだ。どのタイミングで服を脱ぐのかもわからないし、なんなら人前にで裸になること自体に抵抗というか、恥ずかしさを覚えるくらいには童貞だ。そんなこんなで楽しんで、「普段は普通に働いているから出勤日少ないけどもまたね！」なんて言って帰っていった。機会あればもう一回とは思っていた。やっぱ初めての女の子って忘れられないわけだし。それから出張のタイミングに合わせては出勤しないか確認してみたり、なんなら出勤日に合わせて出張しようかと企んだくらいには僕の頭は弱い。そんなこんなで僕の出張が少なくなり、それに彼女が出勤することはなくなりプロフだけが残った。そして2年くらいして僕がかの地に転勤することになった。いくらなんでも2年も経てば彼女のことなんてすっかり忘れていたんだけども、今時便利なもので普通に調べものをスマホでググっていたら、似た単語だったのかURLだったかで過去の閲覧履歴からのサジェストにそのお店が出た。おっ！っと淡い期待を込めて見てみるも、やはりプロフはあるものの出勤にはなってなく、特に更新もされていないようだった。そっからなんとなく、定期的に見に行くのが癖になってしまった。結婚できない男で「金田、更新しているぞ」の感覚に近い。そしたら最近になって出勤になっているんだよ。ちょっと、いやだいぶテンション上がった。電話したらボーイさんも、「えっ？この子で指名ですか？　もしかして以前遊んだことありますか？」なんて言ってくるから「だいぶ前に～」なんて。ボーイも「彼女は出戻りなんですよね～～」なんて言いつつすでに枠が埋まっていたり、女の子の日だったりで1か月くらい会えず。僕ももう素人じゃない、なんとなく察する。サクラなんだろうなと。先週もダメ元で電話したら、もうボーイにも覚えられていて「律儀にありがとうございます～」なんて言ってくるから、お互いに「やっぱ体調不良ですよね～笑、コロナではないと思いますよ～」なんて冗談言っていた。そんなわけでこの週末についに彼女のプロフがHPから消えた。",
    "bookmark_count": "361",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170120123524",
    "title": "人を殺せる職につきたい ",
    "content": "間接的に多くの日本人を殺せる職につきたい絶望的に人望がないので政治家や起業家は難しいスキルはITエンジニアの経験のみこのクソみたいな人生の鬱憤を晴らすためだけに間接的に日本人を大量にぶち殺したいどうすればいいのだろうか",
    "bookmark_count": "361",
    "category": "学び"
  },
  {
    "masuda_id": "20150404055717",
    "title": "田舎者に東京での通勤電車の乗り方を教えてやる ",
    "content": "ツイートシェアPermalink | 記事への反応(7) | 05:57 ",
    "bookmark_count": "361",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190214144735",
    "title": "本物の神が現れたら人類はどうなるの？ ",
    "content": "「ワシが神様です。」って。奇跡バリバリおこして、まごうことなき神。例えば「キリスト教の神様だよ。他は全部嘘、て言うか存在しないよ」って神様が言ったらどうなんの？一部は改宗するけど、ほとんどは「信じない！私が信じる神は別だ！」って考え曲げないんじゃない？ということは結局神様なんてのは、人の心の中にしか存在しないのではないか？",
    "bookmark_count": "361",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170415172249",
    "title": "ブライダルカメラマンからのアドバイス",
    "content": "フリーランスのカメラマンです週末祝日だけおこづかい稼ぎに都内某所の結婚式場でブライダル写真を撮っている。正直まったくおいしい仕事ではない。新しい機材の実験の場として割り切ってるほぼ1日拘束&amp;データ処理で1日潰れて25,000円。お客様はアルバムに20万近く払うけど、カメラマンにはこんなもん。どこもこんなもんらしい。当然モチベーションはかなり低い。最低限必要とされるクオリティの写真を撮っておしまい。最低限とはいっても、しっかりしたものはちゃんと納品する。現場で一緒になるカメラマン(ビデオ含む)に話を聞く限り、たぶんみんなこんな感じなんじゃないかな？そんな意識低い系ブライダルカメラマンでも、がぜんヤル気を出す日もある。それはご祝儀をいただいた時。多い人だと1万。少ない人でも3000円ぐらい。10組に1組ぐらいの割合で包んでくれる。これが非常に効果的なんです。最低限のクオリティと言わずちゃんと撮るよ。データ処理のときも露出とホワイトバランスだけでいいや、、なんて言わずにクラリティや焼き込み、キーストーンなどなど、フォトショも動員して綺麗にレタッチするよ。アルバムの値段にも松竹梅あるけど、あれはあんまり関係ない(ページ数は変わるけど)。大事なのは当日撮るカメラマンのやる気。これから結婚式あげる人は当日にカメラマンにいくらか包むと良いよ。マジでオススメ。自分が結婚式やった時は包まなかった。プロなんだから関係ないよしっかりやってくれるよ、と思ってたから。けどお金のチカラはスゴイ。数千円で人は変わってしまうのよ。これから結婚式やる人、結婚式以外もあらゆるサービス業に言えるかもだけど、いくらか包むという行為はすごいよ。あ、横柄な態度のやな奴はもちろん最低限のクオリティだから。ニコニコしてても気をつけてね追記http://anond.hatelabo.jp/20170415172647#tbコメントありがとうございます。あなたはアルバム制作費としての20万がどう使われどんな人々に渡っていくのかを一度考えると良いかもしれません。追記2http://anond.hatelabo.jp/20170415172926どれも一緒だと思う方はまずはご自分で「綺麗だな〜」と思う景色なりなんなりを写真に撮って人にお見せすると良いと思います。追記3ブライダルカメラマンは大体1日2万円が相場らしいので、まだ良い方なのかもしれません。1.5万とかもあるらしいです。機材は当然自前なのでもし壊れたらすぐに赤字です。最低5万は無いとやりたくないhttp://anond.hatelabo.jp/20170426074045両増田の意見は重々わかるのですが、やはりブライダルに関しては現場に慣れている人かちゃんと学校でブライダル業界を専攻していた人に任せるべきだと思います。この方はご友人という立場で参列されたかと思いますが、それでは良い写真を撮るのは難しいかったのではないかと。多くの式場はカメラマンの持ち込みを歓迎していません。持ち込み料払って中に入っても、撮れる場所、機会は式場カメラマンとは比べ物になりません。挙式中撮影禁止だったりしますし(式場カメラマン除く)推測にはなりますが、満足に撮れるのは恐らく披露宴中だけじゃないですかね。あとブライダル写真専門の学校があるのですか？知りませんでした。確かにそうやって特化した人の方が良いかもしれません。カメラマン持ち込み禁止が諸悪の根源なような気がしてきました。好きなカメラマンを雇って写真撮ってもらって、デザイナー入れて、好きな紙で製本してもらう。これができたら写真も製本の質もぐっと良くなるだろうな〜",
    "bookmark_count": "360",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190913135736",
    "title": "新幹線のグリーン車って乗ったことある？ ",
    "content": "グリーン席乗ったことある人いる？あれはいいもんなの？快適？また乗ろうと思った？富士山がもうすぐ見えますよとか教えてくれる？値段に見合ったゴージャスな移動だった？一度は体験すべき？実際の所どうなの？未知すぎて乗ったことある人の話を聞きたい。",
    "bookmark_count": "360",
    "category": "世の中"
  },
  {
    "masuda_id": "20140815002037",
    "title": "",
    "content": "完全な愚痴。新人が旧仮名遣いを直してくれない。最初見た時からビックリして、もうこの数ヶ月ずっとその書き方はやめてくれって言ってきた。このご時世に信じられないけど小さい頃からずっと旧仮名遣いで生きてきて、学校の試験も卒論も何もかも全部旧仮名遣いで乗り越えてきたらしい。「これが日本語の由緒ある正式な文字遣いですが、何か。」などと言って押し通してきたとか。教育機関はそう言われたら黙るしかないかもしれんが、会社は違う。取引先に「お世話になつております」なんてメール出したらナメてんのかと確実に怒られる。でもいくらそうやって説得して現代仮名遣いで書かせても、ポツポツと旧仮名遣いが残ってて。もう、いちいち文面チェックすんの疲れた。何で俺が古典の教師みたいな添削やらないといけないの。人事は何をやってたんだ。こんな明らかに特徴的な癖、履歴書見りゃ一発で分かっただろうに。優秀だから採用したんだろうか。実際仕事はかなり出来る。とても新人とは思えん。だけど休暇明け、また「～のやうに」だの「～と云ふ」だのと闘わなきゃいけないのかと思うとめちゃくちゃ憂鬱。はあ。すまんね、ここしか吐き出すところがなくて。 ---- ---- ----2015年10月10日追記何気なく見返したらたくさん反応が付いててビックリした。当時はまだはてなの仕組みがよく分かってなかったからバズってたことに気付かなかった。残念ながら（？）旧仮名遣いの後輩はもう会社にいない。実は旧仮名遣い以外にも問題があって、それが原因で退職した。今俺は普通の日本語に囲まれて暮らしてる。後輩には申し訳ないけど、こんなに幸せなことはないよ。",
    "bookmark_count": "360",
    "category": "世の中"
  },
  {
    "masuda_id": "20171017221530",
    "title": "何でアニソンっていきなり説教始めるの？ ",
    "content": "「人の繋がりは大切だ」「失敗を恐れないで」「自分に正直に生きよう」「仲間がいるから強くなれる」「君もきっと誰かに必要とされてる」「夢見る自分のために今日も頑張ろう」「皆必死に生きてるから美しい」「自分の夢を叶えるのは自分にしか出来ない」「大切な人がいるから明日も楽しく生きていけるね」なに？歌詞を書いたのはどこかの小学校の校長なの？脳みそ空っぽにして萌え萌えアニメで現実逃避して、よ～しおじさん明日も頑張るぞいってなりたいだけなのに。いきなりメタルダーやBaby stepsみたいな事を言われても困るんですよ。学校（職場）や日常生活でもちょっと孤立してる気がするけど、これからも現実から逃げて楽しい時間を過ごすためにしかたなく明日も現実で頑張るぞいって思ってから寝たいだけなのにさ。なんでこう急転直下で現実に戻すの？布団に入る前に脳をリセットしておかないと起きた後で反動がキツいぞって事？確かにちょっと懐かしくて優しい夢を見ているときに目覚ましの音で起きると「どうして自分の人生はこんなことになったんだろう……」って頭抱えそうになるけどさ。そうならないための予防接種なの？そこまで気を回してくれなくていいよ。ただ甘やかしてくれるだけでいいよ。厳しい優しさなんて別にいいよ。俺達なんかに優しくしないでいいよ。オタクってチョロいわ～ってバカにしてくれるぐらいでいいよ。オタクアニメなんてそれぐらいがちょうどいいよ。その方が逆に安心できるんだよ。",
    "bookmark_count": "360",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20100709105343",
    "title": "君が代はJ-POPの原点 ",
    "content": "※7/12『砲火の中ではためいて』追加君が代を現代風にアレンジすると以下のようになる。日本国国歌　（一青窈 ハナミズキを改変）曲　http://www.youtube.com/watch?v=B1b2hnivTDk元の歌詞　http://ja.wikisource.org/wiki/%E5%90%9B%E3%81%8C%E4%BB%A3『さざれいし』　すだれを押し上げて　手を伸ばす君　内裏のこと　どうか来てほしい　松原まで来てほしい　お水をあげよう　庭のさざれいし　苔むすまでも可愛い君のね　果てない治世がちゃんと　続きますように　君と君の治世が　万年続きますようについでに、他の国の国家もアレンジして見ると、君が代と違い、ヒーローもののアニソンになる。君が代がいかに独特の存在であるか、いかにJ-POPの原点であるかがわかる。フランス国歌　（機動戦士ガンダム）曲　http://www.youtube.com/watch?v=dMcYz9Vs0jQ元の歌詞　http://ja.wikipedia.org/wiki/%E3%83%95%E3%83%A9%E3%83%B3%E3%82%B9%E3%81%AE%E5%9B%BD%E6%AD%8C『革命戦隊マルセイユ』　た　ち　あ　が　れ　　たちあがれ　立ち上がれ　市民　市民よ　走れ　まだ革命に燃える　理念があるなら　巨大な暴君を　うてよ　うてよ　うてよ　血塗られた軍旗を　掲げよ　マルセイユ　革命戦隊マルセイユ　マルセイユアメリカ国歌　（訂正：0083じゃなくて、小泉今日子　STARDUST MEMORY）指摘されるまで本気で勘違いしていた。0083にこんな歌があったのかと新発見のつもりでいた。 曲　http://www.youtube.com/watch?v=ucJlI77V4Mk元の歌詞　http://ja.wikisource.org/wiki/%E6%98%9F%E6%9D%A1%E6%97%97『Stars Stripes Memory』　Stars Stripes Memory　忘れないでいて　星条旗がはためく　この夜を　丘の砦に　掲げられた星条旗　ちょっぴりシャクだけど　砲煙がとまらない　仕方ないでしょ　独立はじめてなのよ　自由の大地の　そうよ今これがピリオドなのよ　Stars Stripes Memory　忘れないでいて　星条旗がはためく　この夜をもう一個アメリカ国歌の改変を追加　（機動戦士ガンダム 第08MS小隊）曲　http://www.youtube.com/watch?v=_XSIe5BRwQs&feature=related『砲火の中ではためいて』砲火の中ではためいてその旗を掲げ続けて傷ついた　あなたの砦に星条旗　星条旗　掲げてあげたい蒼く果てない大陸（おか）の片隅で生まれた機運が　今小さくてもあなたの瞳に映る独立を誰よりそばで　信じていたい凍りつくような　強い英軍でさえその胸に輝く　独立を消したりそうよ　消したりなんか出来ない砲火の中ではためいてその旗を掲げ続けて傷ついた　あなたの砦に星条旗　星条旗　掲げてあげたい追加ソビエト連邦国歌　（MS IGLOO 重力戦線　Mr.Lonly Heart）曲　http://www.youtube.com/watch?v=FfWkT7TPIYk元の歌詞　http://ja.wikisource.org/wiki/%E3%82%BD%E3%83%93%E3%82%A8%E3%83%88%E9%80%A3%E9%82%A6%E5%9B%BD%E6%AD%8C『Mr.Communist』また、ルーシから 一つの声 増えた飛び出すのは強力な同盟時代の刃に その心を砕き主義を信じて こんな祖国へねえ、Mr. Communist閉ざされた瞳に ソビエトの旗が見えますかああ、永久のようで 一瞬の粛清に焼かれた同志よまだ、労働する 使い捨ての人民が風は運ぶ 行き場もない侵略者（ドイツ軍）の魂ねえ、Mr. Communist吹雪吹く大地では 悲しむ労働者はいないああ、許されることを知らないまま消えゆく侵略者（ドイツ軍）よ終わりもない労働の途中で落とされた美しい人民の命よねえ、Mr. Communist同盟を交わそう 破れないように、強固にもう何ひとつ、失うものはない労働はじめたら その忠誠で・・・ねえ、Mr. Communist閉ざされた瞳に ソビエトの旗が見えますかああ、許されることを知らないまま消えゆく侵略者（ドイツ軍）よゆきなさい イギリス国歌　(装甲騎兵ボトムズ　いつもあなたが）曲　http://www.youtube.com/watch?v=JGheZOKQyFg元の歌詞　http://ja.wikipedia.org/wiki/%E3%82%A4%E3%82%AE%E3%83%AA%E3%82%B9%E3%81%AE%E5%9B%BD%E6%AD%8C『いつも女王が』さびしい時も　かなしい時もいつも女王が目に浮かぶひとりの時も　あいたい時もいつも女王は神の加護遠くはなれていてもたとえスコットランド人が反逆してもこの世の栄光とともにまぶしく　あの日女王がさびしい時も　かなしい時もいつも女王が目に浮かぶ暗殺の危機も　反乱の時も御世の長さが　しのばれる女王の加護がつよく神の加護がつよくこの世の栄光とともにまぶしく　あの日女王が中華人民共和国国歌　（科学忍者隊ガッチャマン）曲　http://www.youtube.com/watch?v=HDqN551TbH0元の歌詞　http://ja.wikisource.org/wiki/%E7%BE%A9%E5%8B%87%E8%BB%8D%E9%80%B2%E8%A1%8C%E6%9B%B2『義勇軍の歌』誰だ　誰だ　誰だ新たな長城を築く影偉大な共産党の義勇軍命をかけて飛び出せば英雄的な闘争で突撃だ飛べ　飛べ　飛べ　義勇軍行け　行け　行け　義勇軍中華は一つ　中華は一つおお　義勇軍　義勇軍ポーランド国歌　（宇宙戦艦ヤマト）曲　http://www.youtube.com/watch?v=SXBaxsKeh0w元の歌詞　http://ja.wikisource.org/wiki/%E3%83%89%E3%83%B3%E3%83%96%E3%83%AD%E3%83%95%E3%82%B9%E3%82%AD%E3%81%AE%E3%83%9E%E3%82%BA%E3%83%AB%E3%82%AB『流浪国家ポーランド』さらば故国よ　旅立つ民は流浪の国家ポーランドヴィスワの彼方（かなた）　ヴァルタを越えて運命背負い　今とび立つ必ず父は　帰って来ると手をふる娘に　涙で答え故国をはなれ　ボナパルトの下へはるばるのぞむ　流浪国家ポーランドさらば故国よ　愛する民よ流浪の国家ポーランド故国を救う　使命を帯びて戦う我ら　もえるドンブロフスキ誰かがこれを　やらねばならぬ期待の人が　我々ならば故国をはなれ　ボナパルトの下へはるばるのぞむ　流浪国家ポーランド東ドイツ国歌　（ドラゴンボール）曲　http://www.youtube.com/watch?v=e2OIQIhAC5o元の歌詞　http://ja.wikipedia.org/wiki/%E5%BB%83%E5%A2%9F%E3%81%8B%E3%82%89%E3%81%AE%E5%BE%A9%E6%B4%BB『摩訶不思議einig Vaterland（一つの祖国）』耕そう！　einig Vaterland世界でいっとー　スリルなシュタージ（秘密警察）働こう！　einig Vaterland世界でいっとー　ユカイな廃墟東はでっかい宝島そうさ今こそ奉仕せん！ 胸ワクワクの団結が　GISSIRI 色とりどりの同胞が　DOSSARI ドイツのどこかで　照らしてる そいつ見つけにゆこうぜ　 人民の敵を　ぶっとばし 同胞の努力で　今日も飛ぶのさ Let's pflügen pflügen pflügen　魔訶不思議空を駆け抜け　壁を越え Let's lernt lernt lernt　大団結 不思議な国が始まるぜ 手に入れろ！　einig Vaterland世界でいっとー　てごわい統一 追いかけろ！　einig Vaterland世界でいっとー　イカした祖国東はでっかい宝島そうさ今こそ奉仕せん！ 西ドイツ国歌　（ドラゴンボールGT）曲　http://www.youtube.com/watch?v=65w7qAWcXFY&feature=related元の歌詞　http://ja.wikisource.org/wiki/%E3%83%89%E3%82%A4%E3%83%84%E5%9B%BD%E6%AD%8C『DAN　DAN統一したくなる』（諸般の事情により3番のみ斉唱）DAN　DAN　統一したくなる手を携え努力しようよ統一するのが　幸せの証しZEN　ZEN　気にしないフリしてもほら君と統一したい果てない経済的停滞(やみ)から飛び出そう（東が）Deutsches Vaterland!タイ王国国歌　（創世のアクエリオン）曲　http://www.youtube.com/watch?v=LI06uVTAH4A元の歌詞　http://ja.wikisource.org/wiki/%E3%82%BF%E3%82%A4%E5%9B%BD%E6%AD%8C『中興のチュラーロンコーン』王国の始まりの日　タイの大地の上でタイ国民の声の遠い残響　一人で聞いた失くした領土すべて　維持した領土すべてこの手に抱きしめて　現在（いま）は調和を愛し平和を愛すの答えの潜むタイ人の血と肉戦争になれば　血の一滴まで戦うつもり純粋なるタイ人の持つ魂傷つかないで　僕の国民この気持ち知るため生まれてきた七百年と七十年前から独立してる七百年過ぎた頃にかなり危なくなった七千年と七十年あとも独立してる独立したその日からタイの王朝に栄光は絶えないイタリア国歌　（となりのトトロ）曲　http://www.youtube.com/watch?v=INsPKy3Rzd0元の歌詞　http://rasiel.web.infoseek.co.jp/mil/fratelli.htm『私は歩兵』あるこう あるこう わたしは死ぬ気統一 だいすき どんどん逝こうかぶとを　かぶれば　覚醒だローマのかぶとで　つよくなったきがするいのちをすてて　こうしんだあるこう あるこう わたしは死ぬ気統一 だいすき どんどん逝こうナポリも ミラノも でておいで団結しよう 統一の日まで兄弟たくさん だいじょうぶかな？あるこう あるこう わたしは死ぬ気統一 だいすき どんどん逝こう恥辱も 嘲笑も 出て行ってヘタリアなんて だれにもいわせない統一すれば いわれないはず！統一すれば いわれないはず！！",
    "bookmark_count": "360",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150618025040",
    "title": "自分が「無能な働き者」の場合、どうしたらいいの？ ",
    "content": "ネットで時々「無能な働き者」という言い回しを見る。有能な働き者は役に立つ。有能な怠け者はうまくやる。無能な怠け者は役に立たないが放っておけばいい。しかし、無能な働き者は役に立たない癖にしゃしゃり出てきて他の人の足を引っ張るので、一番タチが悪い、ということらしい。いま「無能な働き者」でググってみたところ22万件ヒットしたのだが、最初の数十件を見てみると、ほとんどすべて、「無能な働き者に対してどう対応すればいいのか」という趣旨のようだ。つまり、他人が「無能な働き者」である場合について書かれている。自分が「無能な働き者」である場合は、どうしたらいいのだろうか。なんでそんなことが気になるかというと、私自身がまさに「無能な働き者」だからだ。ろくに仕事ができない。成果物の質はよくないし、時間がもかかる。判断したことはたいてい正しくない。みんなで議論しているところに悲観的な意見（のような何か）を出して話を袋小路に追い込む。やる気はないし、向上心もない。他にも、ネットで「無能な働き者」の特徴とされていることがだいたいあてはまる。自分ではわからないが、きっとこの文章からも無能さが読み取って頂けることと思う。さすがに自覚して、せめて「無能な怠け者」を目指そうと思ったのだが、自分よりも他の人の方が仕事を抱えているので、割り当てられた作業を放り出しても迷惑がかかる。無能なので、他のプロジェクトに呼ばれることもなく、大きく昇進することもなく（会社が年功序列なのでちょっとだけ昇進して残業代は出なくなったが）、同じところに居続けた結果、「他の有能な人たちが管理職になった後、現場に昔からいる人」ポジションになり、新しい案件があると呼ばれて意見を求められたりするようになった。しかし、結局のところ無能なので、何かしら役に立つような提案ができるわけでもなく、「いいんじゃないでしょうか」とか「ここがちょっと気になりますね」とか言ってお茶を濁し、それで後から冷静に振り返ると相手の足を引っ張っていただけで、何も言わない方がマシだったのでは、ということがよくある。こういう場合、どうしたらいいんでしょうか。「無能な働き者」でググって出てくるページを見ると、周りにいる人たちとしては、死んでほしいとか、辞めてほしいとか、他の部署に飛ばされてほしいとかなんですが。自分が「無能な働き者」の場合、死ぬか辞めるか異動希望を出すくらしかないんでしょうか。個人的な妄想としては、国が国立の姥捨山みたいなのを作って、「無能な働き者」認定された人間を収容するとかしてほしい。そしたらそこで死ぬまで静かにしているんだけど。税金をそんなことに使われるのは腹立つと言われそうだけど、普段の生活の中で他人の足を引っ張ることがなくなるので、それで許してもらえないかと思ったりする。追記: はてブやトラックバックでコメントをくださった方、ありがとうございました。また、不快な思いをさせてしまった方、ごめんなさい。せっかくコメントして頂いた内容に対して、何か書くべきかとも思ったのですが、自分の中で咀嚼するのに時間がかかりそうです。申し訳ありません。いずれにしても、あちこち間違っている・認識が偏っていることは認識できました。繰り返しになりますが、いろいろな観点からコメントを頂きありがとうございました。",
    "bookmark_count": "360",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160617205718",
    "title": "言葉のけつに「み」ってつけるのやめろ！！ ",
    "content": "「かわいみ」とか「眠み」「つらみ」、「行きたみ」とかやめろ！！そもそも、「さ」（「良さ」、「行きたさ」）からして俺はちょっと嫌だったが、「み」になるともう生理的に我慢ならんっ！！！そもそも、あいつらのその理論でいくと、「良い」は「良いみ」「良さみ」って言えよ、「良い」には「み」ってつけらんないんだろ？？？お？その辺、あいつらの柔軟性の限界感じてほんとごめんって感じみ！！！",
    "bookmark_count": "360",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120814124306",
    "title": "某ブログに代わって俺がロマ（ジプシー）の害虫ぶりを教えてやる ",
    "content": "さっきはてぶ見てたら、あきらかにジプシー嫌いなくせにレイシスト認定されたくないから奴らの過去の経緯とか関連本の感想とか交えて遠回ししながらジプシーdisしてるブログ見つけてワロタ。そりゃ固定ブログで正直な気持ちなんて書いたら民度の高い（笑）はてぶユーザーの皆さんから一斉にレイシスト認定されるからな。だから今回はあのブログ主に代わって俺が増田という最高の舞台でなぜジプシーがヨーロッパ全土で嫌われているかを教えてやる。ロマ（ジプシー）の起源やら歴史やらは今回はどうでもいいんだよ。重要な事実はジプシーってのはヨーロッパ全土の各国で嫌われている連中で、ビザとか国籍とかお構いなしで勝手に自分たちの国に住み着いて、自分たちの子供にまともな教育も与えずに地元住人や観光客相手にスリやサギ行為ばっかして生計を立てている本当にヨーロッパの害虫のような連中だってことだよ。我ながら酷い文章を書いているなｗｗレイシスト？そう呼びたかったら好きにしろよ。あのな、遠い日本にいて難しい本やらドキュメンタリー読みながら「ジプシーの人たちも辛い過去と歴史があって、仕方なくああいった生活を送っているんだ。」みたいな高尚なことを言い出す暇があったら２，３週間でいいからヨーロッパ旅行してみろよ。実際にヨーロッパで暮らしている連中や、俺みたいに仕事から四六時中ヨーロッパの都市に出張している人間にとったらウザい連中以外の何者でもないんだよ。しかもだ、日本とかでもヤクザやDQNヤンキーみたいに「お近づきになりたくない連中」はたくさんいるけど、基本自分たちが奴らのいる地区で暮らさなかったら大抵のトラブルは防げるだろ？だけどジプシーの場合はあいつらが都市の住民や観光客をカモにしているから、頼まれてもないのにあっちから近づいてくる。おまけに俺みたいな日本人なんて奴らからしたら最高のカモ認定だから一瞬のスキも許されない。本当にめんどくさい連中だよ。実際に俺や俺の同僚、友人、家族があってきた被害を並べるとだな、・美術館周りでアンケート募集してるとやってきて、不覚にも立ち止まって話を聞いたら周りに数人仲間が集まってきて、グダグダしているうちに貴重品を盗まれる。・オープンテラスの店で食事をしてたらテーブル近くに勝手にやってきて下手くそな楽器の演奏を初めてお金を要求する。んで断ったり金額が少なかったらあからさまに「ケチ！」って目線を返してくる。・満員電車やバスで油断していると後ろのカバンやズボンにカッターで穴を開けて財布を盗む・大衆食堂的な店で食事してたらいきなりテーブルにやってきて人の飯を食おうとして、そいつらを追っ払おうとしたらその横で違うやつが貴重品を盗む。・上記ケースの大半は基本的に子供。地元警察が事前に規制しにくいから。ざっと思い出しただけでもこんだけあるぜ。あと南イタリアとかギリシャとかにいくと路地の影で立ちションやらウンコとかしてるジプシーも簡単に出くわすぞ笑せっかくの旅行先でこんなクソみたいな連中に絡まれて財布やらパスポートやら盗まれて最悪な気分にさせられたり、自分たちの大事に街にこういう害虫が住み着いてせっかくやってきてくれた観光客に迷惑かけているとことか想像してみ？奴らに比べたら数万倍は意思の疎通が図れそうなホームレス相手にも冷淡な態度をとる日本人にジプシーのことを理解するなんて無理だからマジで。しかもこれって南米やアフリカじゃなくてヨーロッパの話なんだぜ？ちと経済的にやばいスペイン、イタリア、ギリシャだけじゃなくまだ余裕のあるフランスやドイツの都市にも大抵はいる連中。んでこういった国々って本人たちがその気にさえなれば国の社会保障制度を使って違法移民でも仮住まいや食料の申請やら子供の就学手続きなんかはできるはずだろ？でもジプシーの連中はそれすらしないんだよ。ヨーロッパの社会に溶け込まずに独自の社会にとどまったままで、おかけに子供の就学の機会も奪って、そのかわりに観光客相手にいかに騙すかとかスリのやり方とかそんなことばっか教えてるんだよ。住んでいる住民にしたら自分たちの政府に対してこんな連中さっさと自分の街から追い出してくれ！(not in my backyard!）って要請したくなるもんだろ？？？ここまで説明しても「それは彼らのいままでの過去があまりに過酷だったから」とか「根気よくコミニュケーションを続ければきっといつか分かり合える」みたいなお花畑なこと言う奴がでてくるだろ？ほんとウザいよな。まぁ１００％不可能とは言わないけど、確率的には「世界中の経済が自由市場経済の元に成り立てば、最初は酷い格差はでるだろうがいつかはトリクルダウン理論のもとで富が全世界の人に行き渡って貧困は撲滅する」とか真顔で話してくるネオリベ野郎くらいには信じてやるよ。ただ俺に言わせれば、そうやってバカ正直に「いつか分かり合えるはず」とか信じている奴のほうが怖いんだよ。そういった奴が善意のもとで必死にジプシーみたいな連中を俺らの社会に適応できるように「教育」しようとしても、奴らにとってはまた新しいカモが来たくらいのノリだから逆に搾取されるのがオチでさ、んでこうやって自分の善意が踏みにじられた先にある感情は「憎しみ」とかになるわけよ。ヒトラーとかポルポトのような連中は生まれてからああいう悪魔のような人間だったと考えるのは間違いで、本当は最初はピュアで本気で善意のもとで変革を望んでいた奴が、どこかのタイミングでダークサイドに落ちると一気に民族粛清とかはじめるんだよ。だから俺やヨーロッパの住民みたく「ジプシー＝害虫」みたいな対応で、日頃から害虫対策をしっかりしながらスルーしていくのが一番賢いし正しいんだ。もちろん俺らの社会のシステムやルールを尊重して、ちゃんと俺らのルールの元で努力してがんばろうとしてる奴はちゃんと認めてやらないといかんよ。でもそれすらせずに好き勝手して迷惑ばっかかける害虫はさ、死ねとまでは言わないから極力スルー＆うちの近くにはやってくるなって対応をするしかないんだよ。俺とかいまだに自分の子供ができたらどうやってこういうことを教えるべきなのかいまだに迷っているんだぜ？だって下手に善意を見せて助けようとしたら逆に痛い目をみるだけだもの。子供とかだったらマジで誘拐されかねない。こういう黒とも白ともつかない感覚って実際に現地で生活しないとわかんないんだよ。だからこれ読んでいまだに納得できない奴は頼むから２，３週間か１ヶ月でいいからフランスやらドイツに短期ホームステイしてみてくれよ。追加：トリクルダウン理論のタイポなおしました。指摘してくれた人サンキュ",
    "bookmark_count": "360",
    "category": "世の中"
  },
  {
    "masuda_id": "20140610032826",
    "title": "ガンダムUC最終話の劇場における卓袱台返しについて。 ",
    "content": "「ガンダムUC」の最終話ついてちょっと書きたい（ネタバレあり）。最初に立場を明らかにしておくと、増田は、典型的な富野信者であって、ガンダムプロレスにはあんまり興味がもてない人間だ。バイアラン・カスタムとかシュツルム・ガルスのトコとか、こんな意味ねーシーン全部削って、会話に尺まわせよと怒っていた。そーいう面倒くさいやつが書いたもんだという前提で読んで欲しい。それと後半は電波。富野信者なので。で、この「ガンダムUC」、MSチャンバラについては絶賛されているが、ストーリーの方は賛否両論がある。だが私は批判することに意味があるのかと当惑している。こーいうのは、主張者が主張した内容をマジに信じている、という前提がなければ、なりたたない。私は、そこが信じられないのだ。「UC」最終話を劇場で見て愕然とした。「送り手はこの物語のメッセージをまるっきり信じていないのではないか」と衝撃を受けた。この作品に対して、茶番だの陳腐だの説得力がないだのただの二次創作だなどと言うのはいいが、それを一番、自覚しているのは送り手自身なのではないか、という疑念をぬぐえずに今に至っている。どういうことか。「ガンダムUC」というのは「ラプラスの箱」という秘密を廻る物語だ。これはほとんどマクガフィンに近く、中身は実はどうでもいい。とにかくこいつが連邦の中枢により隠蔽されたことで、宇宙世紀の歴史（とニュータイプ思想）は歪み、1stガンダムから「逆襲のシャア」まで続く戦乱の歴史が巻き起こることとなった。しかし歪んでいようが何であろうが、百年続けば、それは秩序の一部となってしまっている。最終７話では、主人公の少年と少女の選択が示される。既存の秩序の維持するため、「箱」を隠蔽するか? 混乱を呼ぶとしても、「箱」を公開するか?少年たちは後者を選ぶ。たとえ波乱の未来を到来させるとしても、「不正義による秩序」より、勇気を持って「正義による未来」を選ぶ。物語が描くべき正しい選択、正しい若者のあり方だと思う。かくして宇宙世紀は箱の呪縛から解放される。人の革新＝ニュータイプ思想のもと連邦とジオンの戦いが形を変えて繰り返される不毛な連鎖から解き放たれる。これはもちろん、終わることを許されず、次々と続編を創ることを余儀なくされたガンダム産業の比喩でもあり、だからこそガノタの胸に響く。もちろん、我々ガノタは、その選択の先に待つ「F91」や「V」の時代が、必ずしも希望に満ちた未来でないことを知っている。だが、そうだとしても、「これまでと同じことをひたすら繰り返すだけ」より「失敗覚悟で新しい世界を創る」ことを選択した若者たちの決断は、とても尊いものとして描かれる。それを見届けて、シャアもアムロもようやく成仏する。一年戦争の呪いから宇宙世紀が解き放たれた瞬間である。富野信者が、勝手なことしやがってと怒るのはわかるが、しかし、ともかく、それがこの映像が発したメッセージなのだ。だが、恐ろしいことに、劇場で上映されたこの作品は、実に4年間、7巻かけて書いた結末を、直後にみずから全否定するのだ。スタッフロールが終わり、何が始まるか。突然に、1stガンダムのリメイク、「機動戦士ガンダムORIGN I」の予告が始まるのである。http://www.gundam-the-origin.net/正気か、と思った。全部台無しだろう、と。「一年戦争の時代」からの解放をテーマにした物語のラストで、唐突に「一年戦争」がリメイクされますよーと嬉々として宣言されるのである。よーやく成仏できたシャアは30分待たずに現世に呼び戻される。この予告編は意図的に、映画「機動戦士ガンダムⅠ」の予告に似せて作ってある分、余計ループ感は強い。唖然とした。個人的には「UC」7話はそこまで引き込まれるものではなく(イデオンネタは超大喜びしたけど)、「及第点」ぐらいの印象だったが、それでも感動を返せ、という気になった。本篇終了後即座に全否定される映画なんて聞いたことがない。一体、原作者や監督やスタッフは、どうしてこんな暴挙を認めたのか。本当にそれでいいのか。このあたりの意思決定の構図はよくわからないから、とりあえず「送り手」と一緒くたにする。ともかくこの送り手が、自分で発した「箱の解放」とか「一年戦争の呪縛の終結」とか「歪んで腐敗した旧体制から混乱覚悟で新しい時代へ」なんてメッセージをまるで信じていないし尊重する気もないことだけはあまりに明らかだ。新しい時代なんて創るつもりはないよ。俺たちは一生一年戦争もので食っていくよ。え？　じゃあ「UC」はなんだったのって？　ほらわかるでしょ、本音と建て前ってやつですよ、おたくもニュータイプだったら察してくださいよ、ねぇ。ほら、キュピーン！　って。これはそういう宣言だ。ハルトーシ少年は継承した「富野の箱」を手みやげにサンライズ財団の重鎮となり、バンダイム・エレクトロニクスのガンプラを売る人になりました……それが4年かけた「ガンダムUC」の結果です、と言っているのだ。おかしいですよ晴敏さん！　そんなの富野信者の晴敏さんの言うことじゃないですよ！そんなわけで「UC」の内容についてまともに批判することの意味を私は見失った。だって送り手が、自分の語った物語を信じてない、それどころか一番ひどい形で全否定を行ってしまっているのだ。今更何を言っても単なる死体蹴り、いや、それどころか、そのような批判こそ、送り手はむしろ望んでいるのだとさえ思えてくる。つまりこういうことだ。メチャクチャ単純化すれば「UC」での賛否両論というのは、ガンプラオタクと富野信者の対決である。前者はとりあえずMSVが一杯出てくれば喜ぶし、後者は富野神の書いた聖典に他の誰かが一筆書き入れることなど許さぬと批判する。ガンプラオタク濃度が濃いヤツは「UC」肯定するし、富野信者濃度が濃ければ「ＵＣ」否定という話だ（繰り返すが、メチャクチャに単純化すれば、である）。だが、両者は本当に対立しているのか？　前者の主張は「ニュータイプ思想とかどうでもいいから新しいMSV一杯出せ」であり、後者の主張は「下銭な二次創作者如きが富野神のニュータイプ思想（宇宙世紀史でもいいが）に手を触れることなど一切まかり成らん」である。この両者は必然的に「永遠に一年戦争の外伝だのリメイクだのを作り続ける」という結論に帰結するしかない。前者は積極的に、後者は消極的にそれを肯定する。そして送り手もまた、それこそを望んでいるのはすでに見たとおりだ。そうしてガンプラオタクは送り手の造ったＭＳＶのプラモを買い続る。富野信者は彼らを嘲笑うことで「自分こそ富野神の思想を守り続ける孤高のニュータイプ」という立場を確保できる。これは対立と言わない。共犯関係と言う。しかし、私は富野信者として、そこに安穏とすることはできぬ。そんなことをすれば脳内カミーユ・ビダンが「あなたはいつも傍観者で、人を弄ぶだけの人ではないですか！」とスイカバー突撃をかけてくるからである。散っていたお禿様の髪に顔向けできぬからである。富野信者であるということは、富野を聖典とすることではなく、富野のように生きることだと信じているからである（だから、今度の「Ｇレコ」だけが本当のガンダムなんですよ、という立場にも私は立つことができぬ）。しかし、だからと言って、私はどうすればいいのだろう。(大人しくガンダムを卒業すればよいのはわかっている。それができれば苦労はしないのだ！）ガンダムはロボットアニメでありサブカルチャーである。ガンダムはビジネスとの兼ね合いの中でしか生まれこないし、それこそがガンダムの強さ、ガンダムの同時代性の源であることは、絶対に否定できない（ガンプラ売りに徹した「ガンダム」は嫌だが、押井守映画のような文学モドキの「ガンダム」なぞもっともっと嫌だ）。だからハルトーシ少年だって、私が↑で書いたことは百も承知かもしれない。きっと彼は叫ぶだろう。「やりました、やったんですよ、必死に！　その結果がこれなんですよ！　映画の「ローレライ」（と「戦国自衛隊」と「亡国のイージス」）がコケて、右傾エンタメ作家の席は百田尚樹に奪われて、今はこうして富野の二次創作を書いてる！　これ以上、何をどうしろって言うんです！　何と戦えって言うんですか！」（註1）私は、彼に答えるべき言葉を持たない。こんな時は、富野神に還るしかない。神は言っている。\"Century color Million color\" ――せいきの色はまんこの色であると。違う。ターンAターン、だと。∀だと。全肯定であると。送り手が自分のメッセージを一切信じていないなら、それを批判して何の意味があるだろう。逆だ。有効なのは、相手が信じていないメッセージを、こっちが文字通りに全肯定してやることだ。つまり∀UCだ。バナージが何も考えずに箱を開けた、その蛮勇を評価するように、富野のニュータイプ思想を継ぎ、「逆シャア」の先を書こうとした覚悟は評価する。駄作も愚作も一杯出来るのを承知で、宇宙世紀のその先が語られるのを心から望む。できるかぎり応援する。それしか、ガンダムに対し、緊張感を持って向きあう＝富野的である方法は、ないような気がするのである。むろん、それは、終わりのないディフェンスである。ガンプラオタクからはそっぽを向かれ、富野信者の罵倒に耐えねばならぬ。しかし、それでも、えんえん一年戦争をリメイクし外伝を造り続けるよりマシだと信じる。箱は解放されるべきだし、呪縛からは解き放たれるべきだ。だから、「UC」の先に行かねばならぬ。その向こう側に何もなくても――いや、しかも脳波コントロールできてしかも手足を使わずにコントロールできるマシンにセシリーが触手レイプされ、バイク戦艦が街々を踏みつぶし、カテジナさんがオデロもシュラク隊も鏖にして、月光蝶でみんな灰になったあと、全人類が無限力に溶け合って何もかもが因果地平の彼方にスペースラナウェイする哀しみが待っていたとしても――、かまわないのである。STAND UP TO THE VICTORY!註１:いや、もちろん田母神俊雄と戦ってくれればよい。ついでに百田も撃てばよい。実は「ガンダムUC」の小説版には、田母神論文事件を露骨に批判した箇所が存在する。詳しくはこちら　→ http://kaito2198.blog43.fc2.com/blog-entry-388.html。小説版が出た頃には、ただの右のヤバイ人だった彼が、若者の支持を受ける保守系政治家候補となってしまった現在こそ、福井の田母神批判はアクチュアリティを増している。",
    "bookmark_count": "360",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191109232634",
    "title": "親ちゃん！いい加減にして！ ",
    "content": "離婚カウント５秒前！もうどうでもよくなってきたから日記でも書いて発散させてもらう！！まずはイカれたメンバーを紹介するぜ！！父親！極度のキレ症！堪忍袋の緒が短小すぎる(例：出勤前に今日夕ご飯いる？と尋ねるとキレる)(なんで？)どうやら海よりも深く山よりも高い独自の思考回路により怒りのお気持ち表明をしているらしいが凡人の私には理解できねえ...不出来な娘ですまねえ。母親！極度の神経質！日々の生活に問題を発見してはヒステリーを起こし般若相を披露してくれる。最近はまだマシになってきた。どうして結婚してしまったのか頭が痛くなる地獄CPだ！！どちらの親にも良いところ、また悪いところがあり(マジで反省してほしい)、これまでの人生様々な思い出があるが、紆余曲折あって今の私の立場としては一応母親と同盟を結んでいる。そう...あれは今年の春...いつものように週2ペースでやってくる父親の理不尽3時間説教を受講していた時のこと...心に限界がきてしまい泣きながら父親に対して怒鳴り返した。毎度のように謝罪を期待していた父親は相当ショックを受けたらしく、その時から父親と他家族(理不尽説教授業を受講していた仲間たち)の関係はぎくしゃくし始め、今もうクライマックス～マッドマックス怒りの離婚ロード～絶賛上映中である。回想おわり。今現在の我が家は戦場並に殺伐としており、私が何かに対して「大丈夫？」と言おうものならすぐさま母親が飛んできてコラッッ！！お父さんに言ったのかと思われちゃうでしょ！！！黙って！！と小声のヒスアタックを喰らってしまう。判定が厳しい。そして父親は一日ほぼ無言で出勤・睡眠・食事を繰り返しており、大半自室に引きこもっている。キレないだけまだ川尻浩作の方がマシ。今日に至っては夕食が完成したあとで「俺は食べない」宣言をキメてきた。食べ物に罪はないだろ！！妹ちゃんと2人仲良く1.5人分食べたよ...太ったらお前のせいだからな...ストレスで私と母親の体重は減る一方、受験勉強真っ最中な妹ちゃんに至っては本当に同情する。頑張って合格してくれ。ここでちょっと自慢するのだが、わたしはよくできた人間なので去年の受験勉強では推薦で秋のうちに合格したのだ。私が受験生であることへの母親のストレス及びヒステリーが酷く、もうこうなったら秋に受かって冬は皆で幸せ家族生活療養だ！という粋な計らいだったのだが、どうやら失敗に終わってしまったようである。かなしいね。父親のヤバエピソード披露していいですか？？いいよ運動部の合宿でね　大会の審判用にスーツが必要って先輩に言われたからそりゃ持ってくじゃん？そしたら父親がコラッッ！！なんでスーツを持ってくんだ！！審判で使うので...審判の業務内容はどうなってるんだ！！！現地で説明があります...なんで今説明できないんだ！この場で先輩にLINEして聞け！！責任感がない！！反省しろ！！！合宿行くな！！！！！(3時間説教)お前会社の会議で筆記用具持って来いって言われて何に使うんですか？って質問するのか？えんえん...twitterだけの存在だと思ってたクソリプ芸人が身内にいるという事実がただ辛い...ちなみにその運動部はやめました　上記の今年の春に泣きながら辞めるって怒鳴ったわ...事あるごとに3時間説教を喰らうのに耐えられなかった...ストレスのせいなのか私の人生の支えである二次元にもあまり気力を向けられなくなってしまい、心の底から染み出してくる虚無を感じている。夜も全然寝れない。最近は布団のなかでずっとやさしいお姉さんの甘々ASMRを聞いてるよ...お姉さんすき～～！なんか良いお姉さんものあったら教えてください。私はこの先どうなってしまうんだ？わからねえ...もしも家を追い出されることになったらどうしようなウワッこの漫画とフィギュアと同人誌とディスクとゲームだけは見逃してください！命より大事なんです！もし私の二次元が危機にさらされたら死んでも抵抗すると思う、と思えるうちはまだ大丈夫だと思ってるよあーあ　皆仲良くできないかな",
    "bookmark_count": "360",
    "category": "世の中"
  },
  {
    "masuda_id": "20150604163705",
    "title": "明日もまた、頑張ろうと思えた ",
    "content": "私は美容師(まだアシスタント)のくせに極度の人見知りで、直そうと努力はしているけれど中々うまくいかない。昨日オーナーのお客さまのシャンプーを担当した際、「温度はいかがですか、痒いところはないですか」と聞くが私の声が小さすぎるせいで「え？え？」と何度も聞き返される始末。挙句の果てに返事がなくなり、(あぁ、無視された･･･。またやってしまった)と落ち込んでいたら、お客さま寝てた･･･。最後お見送りのときに「君さ、」と言われて、(あぁ、何か言われる)と思ったら、「シャンプーとっても気持ち良かったから寝ちゃってゴメンネ！」と言われて「でもせっかくいいシャンプーの腕があるんだから、もっと明るく接客できるといいね。頑張ってね」と優しく笑顔でアドバイスしてくださった。最近ミスばかりで落ち込んでいた私は、お客さまの姿が見えなくなってから少し泣いてしまった。その日最後のお客さまだったので、片付けをしていると、オーナーが「彼に何か言われたでしょ。言わなくていいけど」と笑顔で言ってきた。「彼がこの町にきてからずっと俺が担当してるんだけど、人をよく見てるって言うか、人が一番欲しい言葉をサラッと言える、カッコいいヤツなんだよねー」と教えてくれた。オーナーが最近の私をみて、そのお客様のシャンプーを担当させたのだとわかって、ありがたい気持ちで一杯になった。「プライベートで飲みに行くと、ただの鬱陶しいゴリラだけどね」と優しいけれど滅多に人を褒めないオーナーは、照れながら茶化していたけど、今度あの人が来たら、またシャンプーを担当させてくださいと言うつもりだ。今度は寝かさないで、最後まで起きていてもらおう。いや、寝てくれたほうが成功なのかな？",
    "bookmark_count": "360",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170622220827",
    "title": "高校生なのだが ",
    "content": "入学して三カ月が経とうとしている。「学生の本業は勉強。勉強をしないものはくたばれ」とか思っていたけれど、人生一度きり。もっと学生生活をエンジョイした方がいいのかな？はてなーの方々は増田より年上の方がほとんどだと思うので、意見をくださると嬉しいです。",
    "bookmark_count": "360",
    "category": "学び"
  },
  {
    "masuda_id": "20191129201320",
    "title": "ジャンプには「大人の責任」を果たしてほしい←マジでクソ ",
    "content": "俺のフェミニズムと、JJがジャンプに聞きたいことhttps://www.gentosha.jp/article/14318/上記を読んで。おれは映画は好きだし、アメコミも多少は読む。海外ドラマはあんまり見ない。漫画は、最近はあんまり読まないけど相当読むほう。といった前提で、まあ、言うけどさ。「ジャンプに差別や偏見と戦う象徴になってほしい」？「大人の責任を果たしてほしい」？マジでマジでマジで、マジで最近のジャンプ読んでないな？ていうか漫画読んでないな？例えばジャンプで連載してるワンピースっていう日本で一番売れてる漫画があるんですけどね、その中に「魚人島編」っていうのがあるんです。そのなかで「人間から差別されている魚人という種族の英雄が、差別されてきた魚人の仲間たちや奴隷となっている他の人々を救うために蜂起する」「英雄は戦いの中で命を落とす。死因は『人間からの献血を拒んだから』」っていうくだりが描かれるんですよね。だいたい10年前に連載されていた内容なんですよ。直接的に「黒人差別」「奴隷」を描きはしないけれど、「差別」だけでなく「被差別者とされる者の中にある差別心」まで踏み込んで、寓話化したかたちで描いています。このシリーズが連載していたのはだいたい10年前。つい先週のジャンプでも「異形を恐れるは己の無知ゆえ！」って台詞がでてきましたね。ステレオタイプにげんなりすることが無いとは言わないけれど、かなり前のめりなことをしていると思いますよワンピース。ブリーチって漫画には主要キャラクターのなかに茶虎っていうメキシコ人クオーターがいます。他にも「半分死神半分人間」とか「半分クインシー」とか「半分人外」とか、とにかくハーフ・クオーター祭り。ブリーチは「ハーフであること」「クオーターであること」「(あらゆる意味で)マイノリティこと」を物語の核の部分において、繊細に扱っている漫画です。(それらの試みが、全てうまくいったかは別にして)下記のブログにおいて、それらの試みが読み解かれています。http://hoasissimo.hatenablog.com/entry/2019/02/04/000200鬼滅の刃って漫画も最近人気ですね。面白いですよね。鬼滅の刃には目立つ女性のキャラクターが2人出てきます。1人は「才能には恵まれているが、男性に比べて体が小さくてチカラが弱い。だから毒をつかう」もう1人は「生まれつき筋肉量が多くて、男性よりもめちゃくちゃチカラが強い」どちらもサポート役ではなく、前線で戦います。とても魅力的なキャラクターです。現代のバリキャリ女性の生き方のようですね。「生まれつき筋肉量が多くて、男性よりもめちゃくちゃチカラが強い」キャラがめっちゃ恋に恋する乙女(髪ピンク)なところも最高だと思います。とりあえず売れてる漫画に絞ってざっと書いてみたんだけどねー、まじで、「『X-MEN』初の黒人かつ女性のリーダー、ストームを誕生させた。」とか「ジーン・グレイを、フェニックスという最強の女性ヒーローに進化させた」とか「新時代のヒーローを誕生させた。16歳のパキスタン系アメリカ人の少女」とかね、これが「大人の責任を果たした」例なんだったら、『ジャンプは十分「大人の責任を果たし」ている』ことの反例なんてなんぼでも書けるよ。ヒロアカでも書ける。約束のネバーランドでも書ける。ジョジョでだったら、どれぐらい書けるだろうね？ヘイト広告をミスマーベルの絵で隠す？鬼滅の刃の伊之助がなぜかチリ暴動のシンボルになってる話、する？ていうか、最近幽遊白書の仙水以降、読み返した？もし読み返してたら「ジャンプに差別や偏見と戦う象徴になってほしい」なんて書けないと思うよ。ていうかもし今のジャンプを読んでいなかったとしても、往年のジャンプ読んでて幽遊白書の終盤の見事さに思い至らないなら、マジでマジでマジで何を読んでたのってはなしだよ。たぶん、本当はわかってたんでしょ？ジャンプも頑張ってるって。でも、論旨がブレるから書かなかったんでしょ？筆が滑ったんでしょ？あるよ。あるある。「ラッキースケベ無くしてほしい」が本当に言いたいことなんだったら、もっと適切な例を持ってきてほしい。あるでしょ、ほら。『「ダーティーハリーのおっぱいシーン」とか「暴力脱獄の洗車シーン」とか「バタリアンの墓場でのストリップ」などの主な視聴層として男性が想定されていたある種のアメリカ映画に存在した、話の本筋からあまり関係のないスケベシーンは現代において駆逐された』みたいな話のもっていきかたとか。(まあ暴力脱獄の洗車シーンには、物語上の必然性があるけど)とにかく、あんまよく知らんアメコミの話を無理やりマクラに持ってこなくてもいいと思うよ。といいつつ、おれもあんまりよく知らん映画のレーティングの話をしているけれど。ところで、おれには娘がいる。娘が見たがるから、よくnetflixでドラえもんを見せている。ドラえもんは面白い。面白いけど、時折出てくるのび太がしずかちゃんの風呂をのぞくシーンは、あまり見ていて気分がいいもんじゃない。できることなら改変してほしいね。マジで。",
    "bookmark_count": "360",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130324133313",
    "title": "田舎の会社に就職する新入社員へ ",
    "content": "田舎の会社ヤバい。こいつらどうかしていると思いつつも、そこで上手くやっていくための方法も何となく分かってきたので、文章にまとめてみたい。4月からそういった会社に運悪く入社してしまう方々の参考になれば幸いである。私は東京の会社で5年間勤務後、実家の事情で退職、出身県に戻って再就職した。再就職先の会社が、東京の会社とあまりにも違っていた。そのヤバさと、田舎の会社の連中と上手くやっていく方法を挙げていく。なお、私が以下に書くのは、以前の会社と今の会社の2つを比べただけなので、一般性に欠くことを了承して欲しい。さらに言えば、田舎と限定的に書いたのは多少\"釣り\"の意図も含んでいる。会社の場所に関係なくヤバい会社は存在すると思う。● 陰口がヤバい何よりまずみんな陰口が大好きだ。良い噂が広まることは稀、悪い噂は半端ないスピードで拡散する。仕事でミスしようものなら、次の日には何故か別チームの先輩が知っている。気に入らない同僚への揚げ足取りも頻繁に行われるため、例えミスをしていなくてもちょっとしたことが悪い噂として広まってしまう。しかも最悪なのは、マネージメントをすべき立場の人間が加担していることだ。役職があるにも関わらず、誰々がウザイとか言って仲間内でヘラヘラ笑っている。陰口と通してチーム内の結束を高めているようだ。そう言った上司に気に入られる方法は簡単だ。自分も陰口に加担すれば良い。陰口は悪いことだという正義心を捨て、ただ第三者を悪く言うことに快楽を覚えるようになれば、上司に気に入られ、ゆくゆくは出世に好影響を与えるはずだ。私は絶対にそんなことしないけど。● 話題がヤバい雑談や飲み会で話題になるのは、パチンコ、風俗、と時々、嫁の愚痴だ。特に飲み会がヤバくて、私は入社後10回程度飲み会に参加したが、それ以外の話題はほぼなかった。「パチンコで3万勝った」、「5万負けた」が会話の入り口だ。挨拶代わりだ。そこから「勝った金で風俗行ったわ」「店はどこどこの…」と話が発展する。さらには、若い頃は給料の半分を風俗につぎ込んでいた話や、酔って川に飛び込んで救急車で運ばれた話など、よく分からん武勇伝が延々と続く。それ前の飲み会でも聞かされました。まあこの流れってどこの会社でもある程度同じだとは思うが。私としては何一つ面白くない。まあ、笑うところでは空気読んでちゃんと笑ってるけど。あと質問して話を広げたり。全く興味ないけど。たまに私の趣味の話を振られて割りとクリエイティブな趣味とか受け答えするんだけど、他の連中には金を使わない趣味が楽しいとは思えないらしく、きょとんとした顔になり、5分後にはまた下ネタトークに戻っている。で、2時間と5000円を失う代わりにストレスとタバコの匂いと二日酔いの頭痛が残る。このつまらない飲み会を楽しくする方法も簡単だ。自分もパチンコや風俗の趣味を持てば良い。給料の何割かつぎ込んで話のネタを作る。そうしてこちらから話題を振って盛り上げられれば、飲み会でも良い話相手として重宝される。私は絶対にそんなことしないけど。● スキルがヤバいスキルアップ？何それ？な空気が蔓延している。仕事以外の時間は金を使って楽しむのが基本的スタンスだ。家で◯◯の勉強してます、と言おうものなら、頭おかしいんじゃね？と言われる。というか言われた。英語をちゃんとした発音で話そうものなら、何故か笑われる。中学生かよ。また先輩達は自分が入社何年目かを異様にアピールする。そんな何の努力もなしに勝手に積み上がるものでアピールされても…他にアピールできることは無いんですか？平均的なスキルさえあれば問題ないと見なされるし、上司より高い能力があると、かえって悪く思われる。上に書いた陰口の対象になる同僚というのは、皆スキルが高かった。そういった人達が揚げ足取りの対象になってしまう。だからそんな会社に入ったのなら、スキルアップなんてやらなくて良い。金と時間の浪費こそが美徳だ。下手に成長して上司にアピールするしまうとかえって不利益だ。ただし、揚げ足取りや陰口のスキルは好まれるのでどんどん伸ばして欲しい。私は絶対にそんなことしないけど。● 以上、私が感じたこの会社のヤバさを列挙したが、もちろん良い所もある。・離職率はとても低い。(他に転職先がないからかも…)・基本的には仲が良い。(仲間になりさえすれば、自分の立場が危うくなっても助けてもらえる)・社員食堂のメシがうまい● かなり愚痴っぽくて汚い書き方になってしまったが、私が言いたいのは、その会社の人達と上手くやっていくためには、自分の信念を多少曲げる必要があるよということです。で、仮に上手くやっていけなかったとしても転職とかの選択肢もあるよということも忘れないで欲しいです。最初に就職した会社に我慢してずっと行く必要なんてありません。なお、私はこの会社を既に辞め、現在は別の会社に勤務しています。東京の会社ほどではないが、良い環境で仕事させてもらっています。",
    "bookmark_count": "360",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160201015410",
    "title": "元とらのあな店員が決める 漫画10選と成年漫画10選 2 ",
    "content": "本当にいいと思った漫画を書きます。特に成年漫画とかいい作品（いろんな意味で楽しめる作品）多いと思うので、紹介します。1．かげきしょうじょ　斉木久美子asin:B00JB6MOCQ歌劇団のトップっていう一番を目指すっていう、わかりやすいストーリーなのがまず良い！！で、出てくる登場人物がみんな一生懸命なのが、いいなぁって。一生懸命だからぶつかり合えるし、一生懸命だから一緒になって喜べるし。本当に面白いのに、いまいち知名度がなかったりするから、今一番、お勧めしたい漫画！！2.高台家の人々 森本梢子asin:B00H36695Oとにかく、ただただ、たのしくてどんどん読んじゃう。笑止っ！には笑った。素直でいいね。3.からかい上手な高木さん　山本崇一朗asin:B00N2QXHRW「やっとこっち向いた。」っていうセリフにやられました。なんか普通にドキッとしてしまって、罪悪感感じました。4.Ascene 武富智asin:B00LHJ2QJG絵柄がお洒落。ちなみにBsceneとCsceneもあります。5.アドリブ王子　あかつきけいいちasin:B00H41GKDYたぶんあんまりメジャーじゃないと思うのだけど、めっちゃ続巻（スピンオフとか）が出てるから、根強い人気があるんじゃないかと推測してる。なんか心理戦とか繰り広げたりしてて、おもしろい。そして最後は王子が必ず勝利して、サッと店から出る様式美が好き。6.ちおちゃんの通学路　川崎 直孝asin:B00NXMTA2Qめっちゃ面白い！これはもっと流行っていいと思う。平然と親友を裏切るところとかすごい楽しい。単純に一般誌に連れてきただけでなく、誰が読んでも楽しめる作品にしたのは、メディファクは良い仕事したなぁーって思う。（成年誌出身作家ってどうしても、ただのエロ成分を弱めた感じの作品になりがちだと思うのです。。。）7.下山手ドレス　西村しのぶasin:B00GNPL5L4扉絵のとかめっちゃ好き。めっちゃカッコいい。読んでて、大人の仲間入りできた感じがする様な、ちょっと背伸びした感じになれる。知らなかった世界を見せてくれるエッセイ漫画。8.うきわ　野村宗弘asin:B00J3NS2OQ不安な気持ちとか、なにかにつかまっていないとダメになりそうな気持ちとか、そんな気持ちを言葉とかセリフとして表現するんでなく、うきわっていうメタファを使った表現にしたのが、すごく腑に落ちて、心が揺れ動かされた。単純にうわきとうきわっていう駄洒落なんだけども。。。いや、シンプルだからこそスッと腑に落ちたのかも。9.IPPO　えすとえむasin:B00C9DZBC8靴がその人の人生を変えるっていう、ちょっとファンタジーみたいな世界も、本当にそういう実話があったような気持ちになる。ひとつひとつのエピソードが丁寧に描かれてて、ストーリーにちょっと無理あるだろー、とか思わせない。すごい。10.恋は雨上がりのように　眉月じゅんasin:B00UV9VIVUいやぁ。なんていうか脚の描き方がすごい綺麗だなぁって思います。そして、こういう作品にドキッてしまう感じが、私生活のこじらせっぷりを露呈した感じになる（笑）成年漫画10選１．放課後バニラ きいisbn:4862694055名作！！少女漫画ばりの青春やってる感じがする。女のひとが読んでもおもしろいと思うのでは？と勝手に思ってる。いや、さすがにそれはないか。。。2．ギャルとかビッチとか色々　ぐじらisbn:4862693989Hを楽しんでるのが、とにかく良い！！3．ヌーディストビーチに修学旅行で　師走の翁isbn:48946566984．アイブカ！（仮）　師走の翁isbn:4862694055絶倫っぷりと、謎の使命感に笑ったｗそれにしても、出す作品、出す作品どれもおもしろいのが、凄い！5．はじめてのお仕事　かにゃぴぃhttp://www.toranoana.jp/cgi-bin/R2/d_search.cgi?bl_fg=0&item_kind=0401&mak=%82%a9%82%c9%89%c6&img=1&stk=1どの作品も楽しめる！！特に好きな作品が上記の作品。6．僕の弥生さん　月野定規isbn:4862693520「こんなのくらっちまったら、やられる」みたいな格闘漫画みたいなセリフが好き。あと快感に素直っていうのが、個人的に好みです。7．放課後の三月ウサギたち なるさわ景isbn:489465621楽しそうでなにより！8．NON VIRGIN　織田nonisbn:4862693997Xerosで巻頭カラーになってたの（slave-fantasy）を初めてみたとき本当に、感動した。絵がめちゃくちゃカッコいい！！9．ドリストア 縁山asin:B00QRDK8FQすごい好みの作品。中学の時、よつばとのフラッシュが凄い好きで、めっちゃやってたのだけど、屋上問答って作品読んだときに、なんか思い出した。10．びゅーびゅーびっち 五月 五日https://www.toranoana.jp/mailorder/article/20/0011/15/05/200011150513.htmlこれは、ちょっと読む人を選ぶと思う。僕は好きです。",
    "bookmark_count": "360",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20141020215758",
    "title": "幽霊の帰りを待たずに眠る",
    "content": "私は自分を 「夫と死別した母子家庭」だと想定して生活している。もちろん実際の夫は生存しているし、元気に毎日会社へ行って夜遅くに帰ってくる。ただ、家事や育児への協力がない。料理は陰膳を供える気持ちで、一人分多く作っている。冷蔵庫に入れておいて、無くなっていたら「あの人の幽霊が、食べにきてくれたのね」と思う。飲み会などで外で食べてきて、家で夕飯が食べられなくても、陰膳だと思えば捨てる時にも心は痛まない。グチや小言を言われても、「今日はやけに、あの人の声が近くに聞こえる」と懐かしがってスルーする。共働きで仕事をしているのに、家事と育児を全て私がしていることも、亡くなったと考えれば当然のことだから腹も立たない。家に入れる生活費が少ないのも、遺族年金だと思えば「ありがたい」とさえ思える。もうすでに家庭は冷え切っていて、私の心も壊れている。それに気づかないふりをしながら、今日も陰膳を冷蔵庫に入れて、幽霊の帰りを待たずに眠る。",
    "bookmark_count": "360",
    "category": "暮らし"
  }
]