[
  {
    "masuda_id": "20171106194827",
    "title": "",
    "content": "メイドインアビスみたいに作者のやばい欲情が出ちゃってるけど売れた漫画(アニメ)って他に何かある？なるたるくらいしか思いつかなかった追記ブコメみると思った以上にあるんだねとりあえず植芝理一の漫画読んでみる",
    "bookmark_count": "319",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180502125513",
    "title": "話した後に反省会するのをやめたい ",
    "content": "友だちと話したり、仕事で話したりした日は、家に帰って、こうやって話せばよかった、こうすればよかったとずっと考えてる。考えすぎて自分の時間がなくなる。だからやめたい。",
    "bookmark_count": "319",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170806161501",
    "title": "スプラトゥーン2が辛い ",
    "content": "スプラトゥーン2が辛い。何が辛いかって「操作」が。本日ビックカメラの抽選でようやく当選し、スイッチとスプラトゥーン2を買った。私はファミコン世代の40代おっさん。あまりに話題になっているスプラトゥーン2をやってみたかった。しかし、操作が全然なじまない。上手く塗れない、攻撃できない。タイミングよくジャンプできない、行きたい方向に行けない。ジャイロ操作とか全然なじまないっす。さらに3D酔い。ヒーローモードすら苦痛で、結局1時間でギブアップ。もうやらないと決めた。最近のアクションゲームはこんなに難しいのか。こんな私だが、唯一やっているドラクエ10。もう5年で17000時間プレイしている廃人だが、操作に全然問題なし。しかしスプラトゥーン2はダメだ…。みんな、どうやって操作を習得してるの？＜追記＞予想外に多くのコメントをいただき感激しております。全て読ませていただきました。感謝。今後もまだコメが入るようであれば、全て読ませていただきます。スプラトゥーン2は評判が非常に良いため、初心者にも易しいゲームという思い込みがあったのかもしれません。スーパーマリオブラザーズのマリオのように、初めてでも自在に操作できるイメージを持ちすぎていました。想像外に操作が難しく、期待の裏返しで失望感が大きくなったものと思っています。私はドラクエ10を長くやっており、その操作感に慣れています。ドラクエ10はRPGですが、戦闘で立ち回りが重要だったり相撲をしたりと、多少ながらアクションの要素が存在しています。（ちなみに新作のドラクエ11には存在しません）ジャンプは、スプラトゥーン2は「Bボタン」ですが、ドラクエ10は「ZRボタン」です。カメラリセットは、スプラトゥーン2は「Yボタン」ですが、ドラクエ10は「Lボタン＋Rボタン」です。ひょっとしたらこんなちょっとした違いが、違和感につながったのかもしれません。ドラクエ10ではゲームパッドを座った態勢の時の足の上に置き楽にやれますが、スプラトゥーン2ではそれができず、態勢がきつくなりがちです。スプラトゥーン2はさらに加えて、インクショットを打ったり、イカにしたりと、同時にやることが多く、ここまで加わると厳しいですね…。「たけしの挑戦状」も「ミシシッピー殺人事件」も最後までやりとげましたが、任天堂の大作「スプラトゥーン2」は難しそうです。",
    "bookmark_count": "319",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180119213948",
    "title": "小室哲哉の曲 ",
    "content": "一人一曲、好きな曲教えてDawn Valley",
    "bookmark_count": "319",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141227010003",
    "title": "今でも許せない企業面接の記憶",
    "content": "本当は、注意喚起としてより就活生の目に触れやすい場所に書きたかったのですが、各種就職情報サイトでは企業のマイナスイメージに繋がる投稿は真実であってもすぐに削除されてしまうようで、この場を借りて書くことにしました。実際私がこの面接を受けたのはかなり前で、当時は「私の受け答えや態度に何か至らない点があったのであんなことを言われたのかもしれない」と思っていましたが、どうやら同じ会社から同じ様に不適切な質問をされ辛い思いをした学生の方が他にも大勢いるようだと最近知り、どうしても黙っていられませんでした。顛末港区赤坂にあるCM制作（最近はグラフィックデザインやWeb制作も始めた様です）を主とする株式会社Tでのこと。一次・二次面接は人事、プロデューサー、マネージャー等計10人ほどの方々との面接で、いずれも和やかに終わりアットホームな会社という印象を受けました。問題があったのはF社長・人事の方との二対一の最終面接の折でした。まず挨拶も無視して対面して開口一番に「いかにも根暗っぽい。何とかした方が良い」と外見に対する侮辱。服装、髪型については大学のキャリアセンターから指導を受けて臨んでいたので面食らいました。さらに事前に提出した履歴書を一瞥し、素っ気ない態度で「頭が良いようですね」と言われたので「いえ、そんなことは...」言い終わらない内に「いや、頭でっかちって言ってるんだよ」と返されました。これが音に聞く圧迫面接か、もしかして既に入社する人は決まっておりこれは落とすだけの面接なのかも...と思いつつなるべく当たり障り無く受け答えを続けたのですが、次には「恋人はいるの」というセクハラ質問が。当時恋人はいましたが、私はバイでその時の相手は同性だったので、正直に答えると相手の気分を害してしまうかもと思い「おりません」と答えた所、F社長は「性格に問題があるからじゃないか」「一時期男女別学校にいたせいだろう」とそれを切り口に私の人格や経歴をけなし始めました。その後さらに、・両親の職業と年齢・兄弟仲や友人関係・血液型・(資格欄に書いていた賞/資格類について)「これって書いていいの？っていうか書くほどのことなの？」など著しく不適切で不愉快な質問・指摘が続きました。初対面のおっさんになぜいきなり自分の生い立ちを開示しないといけないのか意味不明ですし、入社したい気もすっかり失せたのでなるべく当たり障り無い返事を続けると、面接の最後に二次面接まで誠実な対応だった人事の方から「紋切り型でつまらない人間ですね」と吐き捨てられました。この時点でそれまでの面接の雰囲気との落差に驚き、イメージを裏切られがっかりしたことを良く覚えています。今思えばなぜ途中で履歴書を引っ掴んで退席しなかったのか、当時の自分の忍耐強さに脱帽です。後日結果が郵送されてきましたが読む前に破り捨てました。それ以降、面接の際は必ず録音し記録をとる様にしています(その後T社のような対応に遭うことはありませんでしたが)。面接官の方はキャリアやそれに見合った苦労を経験し、自信をもっておられるのかもしれませんが、だからといって何をやっても許される訳ではありません。志望者が将来顧客になる可能性だってあるのですから、自身の将来のことを考えて採用活動を行うのならばそれに応じた節度と品格ある対応をとるべきです。企業にとっては毎年何十人といる志望者のたったひとりなのでしょうが、精神的被害を受けた志望者はそのことを一生忘れません。なぜそんな簡単なことさえ想像できないのでしょうか。私は今でもその企業がCMを手がけた商品など手に取る気も起きませんし、ひいては業界全体にマイナスイメージを持つ様になりました。グッド・サイクルが聞いてあきれます。採用者と志望者という立場を利用した不当な人権侵害は断固として許されることではありません。私は、就活が終わった後でも自分に悪い所があったからではないかとしばらく自分を責め続けていました。しかし最近知り合いも昔T社で同じ対応を受けたと知り、その考えを改めることができました。就職掲示板を探して見てみた所、どうやらF社長は本年度までずっと学生の方に上記の様な質問を繰り返している様で、最早あきれてものも言えません。最後にともあれ、今現在は他業界で一社会人としてそこそこ恵まれた環境でやりたい仕事ができているので幸いです。就活生、転職者のみなさんはもし運悪くこの類いの企業に出くわしたら、迷わず辞退してください。間違って入社でもした暁にはさらに悲惨な仕打ちが待っていると思われます。世間には面接で不当な対応を受けて、泣き寝入りしている学生・転職者が方々が大勢いらっしゃると思います。私の様な思いをされたことのある方は、表立った場所でなくとも内輪の中だけでも構わないのでどうか企業の実情を積極的に公表してください。このような弊習を放置すれば、次に精神的被害を受けるのはあなたの友人や家族かもしれません。追記たくさんのブコメ、トラックバックありがとうございます。（トラックバックにて別企業での圧迫面接について書かれた方、私同様さぞ悔しい思いをされたことと思います。声を上げて下さってありがとうございます）トップがあのような態度をとるような会社ではおおよそコンプライアンスはぐちゃぐちゃに決まっていますから、今はただ回避できて良かったと思うようにしています。労基に訴えてみてはとのことですが、残念ながら直近の話でないこと、明確な証拠が残っていないこと、そして何より雇用関係に無い状況で起こったことなので、具体的な対策は打てないかもしれないとの解答でした。大学のキャリアセンターには当時話を聴いていただきました。今後学内生がT社を受けることがないように注意すると仰って下さいましたが、全ての学生がキャリアセンターを通して就活をしている訳ではないことを鑑みると、効果の程はわかりません。また、東京都に相談してみるというのは思いつきませんでした。ありがとうございます。本当なら進行形で被害に遭った就活生に声を上げて欲しい所なのですが、しかるべき相談所が無い、身元が割れれば同じ業界で働けなくなるかもしれないといった懸念、授業や論文など卒業前の余裕の無い時期であるといったことからなかなか表に出せないのが現状だと思います。しかし、いざ入社したらブラックだったという場合と違い、不当な圧迫面接については事前の情報さえ出回っていれば回避することができます。今回はもしこの文章が消えてもブコメさえ残って検索に引っかかれば、今後の被害が抑えられるかもしれないとの思いで増田に書かせて頂きました。今後私の様な思いをする就活生や志望者が出ない様、願ってやみません。",
    "bookmark_count": "319",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180608005906",
    "title": "頑張ってるあの子のこと褒めてあげて ",
    "content": "上司の話。頭がキレて決断が早い、複雑な業務仕様にも精通してるし、上の人間にも意見できる、なのに細かい作業やらせても怖いぐらいにキッチリしてる。タバコも吸わないしトイレからは一瞬で戻って来るし昼休憩の時も仕事しててそれでも毎日終電まで会社にいる。そんなとこばっか見てると、お願いされることを断ることなんてできなかった。むしろ力になりたい、少しでも助けになりたい、と思って笑顔で仕事を受け取った。こんなもんどっからどうやって手ェつけんだよ、、と思っても返す言葉は「おまかせください！」の一択だった。自分より辛いのは上司だから。いてくれて良かったーって思われたかった。覚悟を決めたら、意外と仕事は回った。でも仕事を早くこなすことは退社時間が早まることではないと気がついた。いつのまにかメールやチャットの未読は増え、自分宛の内線は鳴り止まなかった。月ごとに発表される体制図の位置はどんどん上へ移動した。でも、褒められたことがなかった。マルチタスクに次ぐマルチタスク。モニタに映る資料のチェックをしながら背後の会議卓で交わされる話に聞き耳を立て、視界の隅で後輩の手が動いているかを監視しながら、さらに網膜の裏で明日の会議のアジェンダを整理した。盗み聞いた話は関係各所に根回しするために役立ったし、後輩の手が止まってることをいち早く気づき、なんか困ってる？と声をかけた。でも褒められなかった。この仕事やっときました！って上司にチャットで報告すると、イイね！のボタンが一度、押されるだけだった。「これやってね」は言われる前に着手した。「こんなことできるかな？」はできないと思っても、やってみます！、と引き受けた。「これ無理だったらいいんだけど、、」は絶対無理と思いつつも、ざっと見て無理そうなら相談しますね、と引き受け、だいぶ無理してこなした。でも褒められなかった。ありがとう、とは言われる。わるいね、とは言われる。でも、ほんと増田さんいてくれて良かったー。やっぱ増田さんにしかお任せできなかったよー。とは言われなかった。重度のマルチタスクはもちろん完璧じゃなく、キャッチアップ可能な範囲で些細なミスはいくつか起きた。すみません！大変失礼しました！、謝るときは素早さと素直さが重要だって知ってるから、責める隙を与えないぐらい頭をさげ、最優先でフォローに努めた。なのに今日。だめだった。致命的なミスをしてしまった。自分の勘違いが原因で完全に納期に間に合わないことがわかってしまった。いろんなチームの人を巻き込んだ。いろんな人が険しい顔や苦笑いをしていた。言い訳かもしれないけど、タスク量が半分だったらしないミスだった。間に合わないことを伝えにすっ飛んできた上司の言葉尻は強かった。そっかー、そりゃ怒るか。褒めるのはしないけど怒るのは当たり前にするか。帰りの電車で涙を止められなかった。涙止まらなくて顔が痛かった。悲しさをごまかすために開いたはてブでこの増田を読んで、さらに涙が止まらなくなったから書いた。［同棲中の彼氏に浮気されてました］https://anond.hatelabo.jp/20180607110949頑張ってる誰かのこと、褒めてあげて。",
    "bookmark_count": "319",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100912031326",
    "title": "下流食い ",
    "content": "グリーやモバゲーが下流食いだと揶揄して物議を醸した佐々木発言。http://twitter.com/sasakitoshinao/status/22852929445賛否あるかと思うが、悲しいかなこの「下流食い」ってヤツはどんな業界でも常識になっている気がする。まず、グリーやモバゲーと同じ携帯業界の着うたビジネス。親の金で携帯代を払っている頭のゆるい中高生からぼったくり。発泡酒や第3のビールだってもろに「下流食い」だ。普段あまりお酒を飲まない人が1本100円をけちってまでまずい酒を買う理由はないし、お金に余裕のある人は少々高くてもうまい酒を飲む。結果、第3のビールを飲むのは、　『お金に余裕はないけれど、毎日お酒を飲みたい層』　お金に余裕が無くてもお酒を買ってくれるので、メーカーから見ればある意味いいカモ。さて。ここまでは誰でもすぐに思いつくレベル。だが、トヨタの販売店に勤めている友人から聞いたこの話は非常に考えさせられた。ここ10年くらい、軽のミニバンがやたら売れている理由がわからなくて、その友人と会ったときに軽い気持ちで効いてみたのだ。「なあ、最近若者の間でミニバンばかり売れてるのってどうして?」「デートカー需要だよ。」「うそだろ?スポーツカーやSUVがデートカーとして売れるのはわかるぜ。だけどどうやったらあんな醜悪な外見のミニバンがデートカーになるんだ?」「カーセックスだよ。」「!?」「最近の若い奴らは金がない。だけどヤルことはやりたい。そこでだ。」「ミニバンってシートを倒してフルフラットにできるだろ。それを使ってラブホ代わりにするんだ。」「!!」「そうすればラブホ代が浮く。彼らなりの節約術だよ。」「でも、そんな話は初めて聞くぜ」「表向きは、日常の足として便利だからとか、不況のせいだとかいわれてるけど、それが主な理由じゃないっていうのは客層を見ればわかる。」カーマニア達がミニバンブームのせいで面白見に欠ける車が増えたといっても、ゲームマニア達が、グリーやモバゲーのせいでヘビーユーザー向けのゲームが減ったと嘆いても車にこだわりもなければゲームもしない俺は対岸の火事だと思っていた。だけどさ、なんていったらいいのかわからないけれども、こういう「下流食い」の行き着く先は文化の焼け野原なのだろうという予感がする。かつて、テレビ放送の低俗化が一億総白痴とか揶揄されたけど、そんなレベルじゃないくらいに人間が劣化しそうな。なんか上から目線で物書いちゃったけど、このよくわからないもやもやした危機感をいろんな人に読んでもらいたかったんだ。",
    "bookmark_count": "319",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140902201630",
    "title": "「彼氏がいない」と言われたら ",
    "content": "世の中で彼女をどう作ったらわからない人は意外に多いらしい。そんなhow to記事が度々、人気になっているところをみるとそれなりに需要があるようだ。そんなわけで、彼女がほしいけど、どうしたら良いかわからないという人達の一助になればと思って書いてみる。仲良くなりたい人がいたときどうすべきか？とりあえず、彼氏がいないか確認するのはエチケットだ。理由は３つ1.彼氏がいるのにアタックするのは不毛である（確率が低い、時間の無駄）。2.女性とっては彼氏がいるのにアプローチされるのは迷惑である(のめりこみ過ぎてストーカー予備軍）。3.上手くいってもトラブルになりやすく、後味が悪い。特に2は重要で恋愛経験が少ない人ほど陥りやすく「自分には彼女しかいない！」と思いつめてストーカーみたくなってしまう。そんなわけだから、まずは飲みとか食事の席でさらりと「彼氏います？」と聞こう。もしいませんと答えるのなら、フリーなのでアプローチしてくださいという意味なのでどんどんデートに誘ってあげよう。その後の展開について首尾よく「いませんよー」といったら速攻でデートに誘うこと。個人的には、彼氏いますか？＞いません。＞それならデートいきましょう。これは、セット。重要です。テストにでますからきちんと覚えておきましょうｗしかし、こうは上手くいかないのは世の常。女性としても、こいつ下心あるんじゃないとか思ったりもして警戒する人もいます。そんな人は「なんで？」みたいな問いかけをしてくる。彼氏いる？＞なんで?＞彼氏がいたら遊びに誘えないじゃないですか。もし相手乗り気だったら最初の第一印象は悪くないのでデートに誘うという塩梅です。とりあえずデートに誘うのが第一の目標なんでこんな感じで女性にアプローチすればいいと思う。ぐだぐだしているとこの人は優柔不断、うざいと思われるのでテンポよくいこう。もし断られたら？注意しなければいけないのは断られたとき。嫌なタイプでも丁寧に対応してくれる人が多いのでちょっと用事があってとか言われるわけですよ。しかし、これはタイプではないので付き合う気はないですよの意思表示と考えよう。逆に考えれば、デートしてくれるならあなたのことは気になっていますの意思表示。十分付き合える可能性はる。自信をもってデートに当たるべし。女性は恋愛に関しては非常に正直だから、嫌な男性と二人で遊びにいったりはしないのだ。ただ、本当に用事がある場合もあって、上手くいく可能性はまだある。個人的には3回はトライしたほうがいいと思う。とりあえずメアドを聞いておいて3回ぐらい誘ってみる。駄目ならきっぱりと諦めて次に行く。つらつらと書いて来たがなんでこんなことを書いたかというと鰹節の記事を見ていたら、ちょっと以下の記事を見つけていろいろと思いだしたのですよ。「彼氏がいない」と言われたときの○○ます？の反応http://banban.hatenablog.com/entry/2014/05/04/104045追記なんとか完走できたので貼っておきます。彼氏がいないと言われたら　続http://anond.hatelabo.jp/20140903101818恋愛対象になる方法 「彼氏がいない」と言われたら　その３ http://anond.hatelabo.jp/20140904152824デートから告白についてhttp://anond.hatelabo.jp/20140905190045あとがき(駄文)http://anond.hatelabo.jp/20140905190745",
    "bookmark_count": "319",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160904033715",
    "title": "クソ雑魚ナメクジでも読める！　古典新訳文庫で面白い本ベストテン",
    "content": "http://anond.hatelabo.jp/20160903194513選定基準は・他文庫で手に入りにくい・重厚長大な作品は避ける（つまりロシア文学は大概除外）・ジャンル小説寄りだったり、わりとライトに愉しめる感じのやつ順不同・デュレンマット『失脚／巫女の死 デュレンマット傑作選』　脚本家・ミステリ作家として有名なデュレンマットの粋が収められた傑作選。　デュレンマット独特のケレン味の効いたツイストは、高度な本格ミステリに馴れた現代の読者にも新鮮な驚きをもたらす。　ちなみに「巫女の死」は『オイディプス王』をベースにしているが、本文庫で『オイディプス王』は出されていない。すなおに岩波で読んでおこう。・ウォー『ご遺体』　第二次大戦前後の暮れゆくイギリス貴族やイギリス男性の生態を皮肉たっぷりに描くユーモア作家イーヴリン・ウォー、その傑作の一。　セレブが利用する葬儀社兼霊園で働くことになった青年をとりまく変なキャラたちが見どころ。・スティーブンソン『新アラビア夜話』　　夏目漱石がイギリス留学時代に部屋に引きこもって読みふけったという文豪スティーブンソン。　日本で知名度の高い『ジキル博士とハイド氏』や『宝島』もこの文庫に入っているが、実は最高傑作と言われているのはこの『新アラビア夜話』。　ボヘミアの王子フロリゼルを主人公に、ミステリーのようなファンタジーのような摩訶不思議な短編が並ぶ。・ブッツアーティ『神を見た犬』、ピランデッロ『月を見つけたチャウラ』、ロダーリ『猫とともに去りぬ』　日本人にはあまり馴染みのないイタリア文学。　ここらでイタリアを代表する三人の作家の幻想短編集をつまんで、ラクしてライバルに差をつけよう。　ロダーリはあたたかみのある笑いを、ピランデッロはどこかとぼけたシニカルな味わいを、ブッツアーティは得体のしれない不安をあなたに提供してくれるはずだ。・マンシェット『愚者が出てくる、城寨が見える』　文学はなよなよしていて、暴力が足りない？　ならば，フレンチ・ノワールの法王（本当にそう呼ばれている）パトリック・マンシェットだ。　ノンストップという形容すらなまぬるいほどの疾走感で綴られる犯罪劇は、頭で理解するではなく、心で感じるんだ。・ムージル『寄宿生テルレスの混乱』　エリート寄宿舎学校！　生徒内権力争い！　美少年！　同性愛！　いじめ！　実存主義！　全部もってけ、あなたがたが欲しているものはすべてここにある。・ロブ=グリエ『消しゴム』　すまない、嘘をついた。これはお文学だ。しかも分厚い。　とはいえ、基本的にどうでもいい情景描写が七割くらいを占めているのでそこを飛ばせば一気に読めるぞ！！　こういうのはあとがき解説を先に読んでから読もうな！！！・マチャード・ジ・アシス『ブラス・クーバスの死後の回想』　リオオリンピックは終わったが、文学の聖火はいつでもブラジルで燃え盛っておるぞ！！！！！　「死んでから作家になった人物が書きつづる」作品と聞いただけでわくわくしないか？？？？？　おれたちの読書オリンピックはこれからだっ！！！！！！！！！！！！！",
    "bookmark_count": "319",
    "category": "世の中"
  },
  {
    "masuda_id": "20190708142247",
    "title": "イエスマンの反対語は？ ",
    "content": "（特定の誰かに阿って）なんでも賛成する人の事を『イエスマン』などと言うが、誰かに反発して何に対しても反対する人の事は何て言うんだろう？『ノーマン』？？科学的では無く、属人的な判断しかしないという意味では似たもの同士だと思うが。",
    "bookmark_count": "319",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140211220435",
    "title": "なんでみんな我慢してるんだ？ ",
    "content": "この前地下鉄に乗ったときのこと。ドア寄りの端っこの席におっさんが座ってた。普通の、人の良さそうなおっさんだった。車内は結構混雑していて、僕はそのおっさんの前につり革を持って立っていた。おっさんの席はドア寄りの端の席で、ドアの横にもたれて立っている女の長い髪の毛がちょうどおっさんの頭の上に垂れて、おっさんの顔をかすめてる。女の髪が顔や頭に触れるたび、おっさんは鬱陶しそうに首を傾けたり、手ではらったりする。でも、女は背後で自分の髪の毛がよそのおっさんの顔にかかっていることにまったく気付いておらず、連れの女とお喋りしてる。車内が混雑してきて、女はますます深くもたれかかる。おっさんの顔に女の髪がかかる。おっさんは顔をしかめつつ、更に首をかたむける。でも、おっさんは何も言わない。嫌な顔してるのに、何も言わない。前で見ているこっちのほうが苛々してくる。なんでおっさん注意しないんだ？そのうち、おっさんと目が合った。僕は、「そういうの、ちゃんと言った方がいいですよ」と言った。けど、おっさんは、「大丈夫。次、降りるんで」と首を傾けながら、笑って応えた。そんな会話をしている傍らでも、ドアの横に立っている女は気付かず、連れの女と楽しそうにおしゃべりしてる。電車は次の駅に着き、おっさんも女も降りていった。僕は本当に不思議でしかたない。なんでひとこと言わないんだろう？別に喧嘩を売るでも、難癖つけるでもない。おそらく女の方にも悪気はない。ただ気付いてないだけだ。それを気付かせてあげるだけのこと。なのに、なぜ我慢する？ステレオヘッドフォンの音洩れだってそうだ。なんの曲かわかるくらいにシャカシャカと満員電車に響く音洩れ。なのに、誰も何も言わない。みんなあんまりそういうの気にしないのかな、気になるのは自分だけなのかなと思ってた。けど、たまにネットの記事などで目にする満員電車で不愉快なことのアンケートには、たいてい音洩れが上位にランクインしてる。なんだよ、みんな鬱陶しいと思ってるんじゃん！なのになんで黙って大人しく我慢してるんだ？満員で身動きとれず誰の音洩れかわからないときは注意しようもないが、僕は横に立っている奴の音洩れだったら注意する。たいていの場合は「あ、すみません」と音量を下げてくれる。別に刺されたりしない。ただ本人が気付いてないだけなのだ。鬱陶しいと思っているなら、言えばいいいいじゃん。なのに、みんななんで大人しく我慢してるんだ？そういうのが美徳だとでも思っているのだろうか。",
    "bookmark_count": "319",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140619102732",
    "title": "イギリス人の行動から教えられること。 ",
    "content": "イギリスに住んでます。男です。1年くらい。住んでて思ったイギリス人の行動の特徴について書きます。　　　基本的にあの人たちは他人をおもいやる心が強いなって思う。それがたとえ知らない人でも。たとえば、・狭い道で鉢合わせると道をこころよく譲ってくれる。\"After you\"・道で鉢合わせて行く方向がかぶるシチュエーションの時に相手は必ず\"Sorry\"ってあやまってくる。・スーパーとかでカートを素早くハシによけてくれる。・ドアを開けたときは後ろを必ず確認。後ろに人がいれば、そのまま開けて待っててくれる。・他人でも目が合うと、スマイルを返す。・なにかあれば笑顔でありがとう（thanksとかcheers）たとえば、会計のときとか。バスから降りるときとか。・会計のときは必ず、コミュニケーションがある。\"Hiとか\"\"how are you?\"とか\"Are you alright?\"・信号のない横断歩道で道路を渡ろうとしていると、すぐに車が止まって待っていてくれる。・広い道で老人とか障碍者が信号のない場所を横断しようとしてるときも車が止まってくれる。（ちょっと渋滞になる…）・お爺ちゃんもおじさんもジムの運動の後はデオドラントで匂いの管理、身だしなみもしっかり整える。　　　ざっくり思いつくだけでもこれくらい。当たり前のように見えて日本人はなかなかできてないことですよね。だから、たまに違う国にいくと、逆にイラっとしたりします・・・。日本に戻ったらきっとイラっとする気がします。モンパチの曲でこんなフレーズがあるけど、”人にやさしくされたとき　自分の小ささを知りました。”本当にこんな気持ちの毎日です。",
    "bookmark_count": "319",
    "category": "世の中"
  },
  {
    "masuda_id": "20171207015821",
    "title": "労働基準法違反を申告してみた ",
    "content": "タイトルの通り。このご時世ホワイト企業なんて砂金を探すようなものでございまして、ご多分に漏れず自分もブラック企業の末席を汚している有様です。まぁいわゆる36条(残業・休日出勤)や37条(残業代)の違反も指摘するのがバカらしくなるくらいのシンプルなブラック企業でした。ですが、ちょっと追加で別の違反の証拠をひょんなことから押さえることができたので、いっちょやってみっかーと労働基準監督署へ。まずやったことやらかしの証拠を2つ以上の媒体で保存する(自分の場合はメールで送られた通達だったのでスクリーンショット画像とプリントアウト)スクリーンショット画像を手近な労働ユニオンにぶん投げて「明らかに違反である」との確証を得る(労組があればいいんですが小さい会社ではいかんともしがたい)労基へGO！！ちょっとだけカチッとした格好で労働基準監督署へ。なんだかやる気なさそうなおっちゃんに色々と聞かれつつその場では「未遂なので限りなく黒に近いけれどグレー」とのお言葉。1時間後携帯に「やはり違反であるため証拠のプリントアウトと共に申告書を添えて郵送してくれまいか」とのお達し。で、いまその申告書書いてるわけできちんと104条1項なんていう法律があるんだなって。素敵。ルールは知ってるのと知らないのとでは大きく差が出るな、という印象を強くした次第。・きちんと証拠を押さえて・郵送やFAXでなく実際に労基署を訪問して・「○○違反であるため相談をしたい」みたいに言い切ってしまった方が何かと楽なので関連法の条文だけでも目を通しておくの3点守るといい感じです。固めたコンクリで経営者殴ると法に問われるけど、固めた証拠で殴っても怒られないんですよ。すごい！",
    "bookmark_count": "319",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "319",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190508035136",
    "title": "",
    "content": "大学でぼっちなのが辛すぎて休学したい授業中に勝手に涙が出てくる2年になったけど案の定友達1人もできないから多分一生ぼっち孤独が辛い",
    "bookmark_count": "319",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "319",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171213014154",
    "title": "「柔らかい！」ほんとに？ ",
    "content": "女の子と手を繋いだ男の子が心の中で「柔らかい！」とかなんとか感激する場面を漫画なんかでよく見る気がするのだが、本当に男の子にとって女の子の手は柔らかいのだろうか。自分は女だけど女の子の手が柔らかいと感じたことは一度も無いし男の手が固いと思ったこともない。大きい、とか、あったかい、はあるけど。あと自分のか相手のか定かではないが「手汗がやばい」と思ったことはあるけど。あと抱きしめた時の「柔らかい！」もほんとか？と思う。そんなに柔らかいのか？柔らかい人もいると思うけど。プニプニ系であれば。でもなんか痩せてる子でも「柔らかい！」とか言うじゃん。ほんとか？",
    "bookmark_count": "319",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170802015650",
    "title": "完全にDVだった（8/2追記） ",
    "content": "元彼は前の職場で知り合った2つ年上のカメラマンで、いつもニコニコしてるんだけどいまいち何考えてるんだかわからない、みたいなエキセントリックなサブカルくん的雰囲気の人だった。私含め美大卒の世間知らずな女とか、箱入り娘みたいな子には局地的によくモテた。最初から気になっていたのでこちらからデートに誘った。新橋の居酒屋で焼き鳥を食べながら「前の彼女、最後ちょっとメンヘラっぽくなっちゃって」と言われた。1年付き合って、その間彼女から何度も「もう別れる」と迫られ、じゃあ別れようってなったら翌日に泣きながら縋ってきて、メンタルがズタズタになって半年前に別れたと言う。誕生日とか記念日は気にしないけど、なんでもない日に花を贈ったりするの好きかも、と照れながら言われて、それにやられてしまった。すぐに私から好きだと言って付き合った。付き合うと、1日に4回とか5回電話がかかってきた。何してるの？と聞かれて1人で買い物と言うと、「ちょっと付き合って」と実家で同居してるお母さんの愚痴とかを延々喋る。そろそろ、と切ろうとすると「寂しいからもうちょっと」。好きだったので、可愛い！と思った。買い物どのくらいで終わる？と聞くから「1時間くらい」と答えると「えー長い」と冗談ぽく拗ねられた。じゃあ30分、と言って本当に30分で済ませて電話すると、彼は落ち込んでいた。躁鬱だというのは付き合う前にちらっと聞いていたのでそんなに戸惑わなかった。「もうだめかも。何も食べられない」と言うので話を聞いたけど事情がよく分からない。 大丈夫、よく頑張ってる、ちょっとずつ食べてみてと励ました。電話は途中から無言になってやがて急に切れた。翌日何もなかったようにご機嫌なテンションのLINEがきて、そこには「きみに救われてる。大好き」と書かれていた。私は池袋のジュンク堂に双極性障害の本を買いに走って、その日に何冊も読んだ。悪い癖で、私は待ち合わせによく遅刻した。○分遅れますごめん、と連絡を入れると、10件とか20件、「おそい」「なにしてんの」「つかれた」とLINEがきた。完全に私に非があるので、会って謝った。長く待たせてしまった場合は当然カフェのお金も出した。ただ、向こうも向こうでよく遅刻した。待ち合わせ時間に連絡がないので電話したら寝ていたこともある。彼の体調次第でその日に行ける場所が決まるのと、途中から鬱が悪化してしまって彼は仕事をほぼしていなかったので、前日に行こうと話していた場所に行けず、当日の朝になって「今日は○○の駅までしか行けない。マック一択」という連絡がきたりするので結構困った。さすがにデートでマックばかり続くのは嫌だから、私がお金を出してできる限りのところには行ったのだけど、途中で彼が黙り込んでしまうことが頻繁にあった。機嫌が急に悪くなって、何時間も一切口をきいてもらえず、ただ後ろをついて歩くだけの日もあった。あとから、彼の体調がよさそうなときに「あれは嫌だった」と伝えると、「ごめん。傷つけた」と真摯に謝られた。そういうときにばかり「大切に思ってる」「愛してる」と言う人だった。付き合って半年経つころには、携帯がナースコールみたいになっていた。仕事をしていても、寝ていても、「もうむり」「たすけて」という連絡がきたらLINEを返した。電話にも出た。私が連絡に気づかないと彼はスタンプを連投してきた。一番多いときでLINEは1000件きた。一時期、彼が家でお母さんと喧嘩するたびに物を壊してしまうと言うので、彼の実家まで話をしに行ったこともある。電子レンジを壊されたとお母さんは言った。お母さんもお母さんで相当参っていた。彼の病気のことを説明して、物には当たらないことを彼に約束させた。彼の病状を理解したくてカウンセリングにもついていった。ある病院では確かに双極性障害の傾向が強いと言われ、別の病院では強迫性障害だと言われた。自分の状況を説明するとき、彼はとても穏やかに、自分がいかに辛い思いをしているかを話した。物に当たるのは一種の自傷行為だと言ったお医者さんがいて、彼はそれを聞いて強く納得していた。一時期は我慢できていた物に当たる癖が、それからまた頻繁に出るようになってしまった。「お母さんも怖がるし、物を壊すのはやめよう。話はきちんと聞くから」と伝えても、彼は「俺は傷ついてる。これはリスカと同じで自傷なんだ」の一点張りだった。書ききれないことが山ほどある。急な仕事が入ってしまってデートの日程を変えてほしいと伝えたら、「裏切り者」「そんなに仕事が大事か」「ひどい女だ」と罵倒されたこと。体調を崩すだけで責められたこと。「浮気しちゃうかもよ」と軽い冗談を言ったら胸ぐらを掴まれたこと。心労が重なって職場を離れることになったとき、「お前に負担をかけた会社の人間を殺してやる」と彼に言われた。あなたが負担なんです、とは言えなかった。彼も病気と闘っているのに、そんな言い方はできない。別れ話は1度だけしたことがある。でも、彼が心配になって翌日に連絡してしまった。元カノと同じだと思った。私は彼のことが死ぬほど好きなつもりだったけれど、これはただの共依存なのだとしだいに分かってきた。ある日ふと、死んだほうが楽なんじゃないかと思った。いつか彼のことが手に負えなくなる予感はあったから、そうなる前に死ねたら幸せだと思って、夜、歩道橋の上から車を見ているとおまわりさんに声をかけられた。職質は生まれて初めてだった。死にそうな人はちゃんと分かるんだなと妙に感心して階段を下りた。さすがにまずいと思って友人たちに相談した。全員「別れろ」「逃げろ」「死ぬな」と言った。「本当にめちゃくちゃ彼氏が好きだとしてもお願いだから逃げろ」と言う人もいた。彼と一緒にいられるなら全生活を犠牲にしてもいいと思っていたけれど、本当にそれでいいのかと考えるようになった。友人のひとりが「きみの人生を生きてほしい」と、歌詞みたいなことを本気で言ってくれた。別れ話をしたあとも、メールや手紙は来続けた。けれど、一度冷たくしたらパタリと止んだ。別れて、彼に対しての愛情が完全になくなってから半年経つ。SNSで偶然名前を見てしまっても、過去の写真が出てきても、もういまは何も感じない。ただただ、よく生きて仕事行ってたな自分、と思う。暴力を振るわれたことは一度もない。けど、今日たまたま調べていて確信した。ドメスティック・バイオレンス（DV）とは | 内閣府男女共同参画局完全にDVだった。目が覚めた。あの日に死ななくてよかった。おまわりさん本当にありがとう。※追記夜中にダーーッと勢いで書いたのでこんなに読まれて驚いている。ありがとうございます。ブコメとトラックバックに関して少しだけ。・「DV」は拡大解釈では？モラハラだけどDVではないんじゃないの、って話ですよね。彼は他にも怒るときに大声を出す、したくないときもセックスを要求してくる（断ると「失望した」「信頼できない」と罵倒される）、彼に設けられた門限を私がオーバーすると「心配してるのに」「もう死ぬ」と連絡が止まらなくなるなど、こちらの恐怖心を煽ってくることが日常的にあった。「別れたらこの人はだめになる」という強い思い込みと、どうせ別れられないという諦めも常にあった。……ので、これはDVというくくりが適切じゃないかと思ったんだけどどうでしょう。他にもこういう経験をしたことのある人、周りにこういう関係のカップルがいる人の話ももっと聞きたい。文中で書ききれなくてすみません。・なんでそんなやつを好きだったのかよくも悪くもアーティスティックな人だった。お世辞を言わないのと、自分に自信があるのがよかった。いま考えると、彼に振り回される→その都度それを解決する（対症療法でしかないが）→彼に「やっぱりきみがいないとだめだ」と言われる という刺激に依存してたんでしょう。気持ちをガタガタに揺り動かされるのを「強烈に好き」と脳が勘違いしてたんだと思う。・増田も病んでるよね自己肯定感は確かに低い。自分でも共依存だったと自覚してる。彼はいままで付き合った女の子みんな数ヶ月ももたなくて、例外的に1年もった前の元カノは「絶対に怒らない死ぬほど優しい子」だったと話していた。そりゃそうだと思う。彼女がいま似たような男と付き合っていないかだけが心配なので、どうか幸せになっててほしい。・結局捨てたんだよね／育てればよかったのでは2年のあいだ人間関係を制限され続けて満足に1人で外出も眠ることもできず（電話かかってくるから）、病院にも仕事探しにも何度も付き合って、それでも罵倒してくる人とまだ付き合おうと思える理由があったら教えてほしい。・その後元気か元気です。1人でのびのびと買い物したり仕事できるってすごいなと毎日感動してる。心配してくれた人ありがとう、もしも周りにこういう人間がいたら目をかけてあげてください。死ぬほど好きと思い込んでるうちはなかなか言うこと聞かないと思うけど、どうかお願いします。",
    "bookmark_count": "319",
    "category": "世の中"
  },
  {
    "masuda_id": "20180309051409",
    "title": "背景に物語があるものじゃないと好きになれない ",
    "content": "むかしから、自分の選好がひろく世間一般に好まれているものと一致しない。流行りの歌はほぼ好きにならないし、アイドルにも興味がない。「やあ、こんにちは。あなたの趣味は何ですか？」なんて聞かれて素直に答えても、蔑まれるかよくて同情される。いまふと思ったのだが、自分は背景に物語がある（と自分が思える）ものじゃないと好きになれないんじゃないかと思った。流行りの歌やアイドルは、自分にとって物語が感じられないから、全然好きになれないんじゃないか？彼ら彼女らの歌やダンスには物語がない。ぱっと思いつくものがないし、「何聴くの？」は日常的かつ社交辞令的にきかれるフレーズなので、とりあえず音楽を例に考えてみる。自分はゲームや映画のBGMや気に入ったPVやCMの曲が好きでよく聴くのだが、これらがなぜ好きかと振り返ると、その映画なりゲームなりの物語＋それを見た自分の体験という二重の物語があり、そのBGMなりを聴くことによって物語の追体験を楽しんでいるっていう背景があるんじゃないか。自分はその物語の追体験を音楽を通して得ている。そしてそれを楽しいと感じている。だから、朝のニュースなんかで見聞きする流行りの歌は自分にとって物語の入る余地がないので、全然好きになれない。繰り返し繰り返し、親きょうだいがいつも聴いている曲とかだと、自分にとっての物語がうまれるので好き好んで聴くこともあるだろうが…。ここまでぐだぐだ書いたが、よく考えたら当たり前のことを言っているだけだと気づいた。死にたい。あ？好きだから聴くのか、聴くから好きなのかわからなくなってしまった。誰か教えてくれ。ジャニーズとかアイドルとか好きな人、いや、流行っているものが好きだと感じられる人は一体何が好きなんだ？100万人のために歌われたラブソングなんかに僕はカンタンに想いを重ねたりはしないぞ。",
    "bookmark_count": "319",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170511170337",
    "title": "富裕層の年寄りを優遇するなとか富の再分配をしろとかBIを導入しろと ",
    "content": "それって要するに共産主義なんじゃないの？俺は金持ちになりたいから頑張って働いてるし自分の子孫には資産を残してやりたいけど、お前らは違うの？追記id:death6coin前から資本主義と社会主義のハイブリッドが一番まともに回るって言われているじゃん。純粋資本主義こそ、今の中国みたいなもんでしょ？あと、子孫に残せるものが換金可能なものしかないとしたら寂しい話だほらすぐそういう印象操作するー。俺はお金「も」残したいって言ってるんだよ。赤の他人に再分配されるのではなく自分の子孫に残したいわけ。それってそんなに変な感覚かね？",
    "bookmark_count": "319",
    "category": "世の中"
  },
  {
    "masuda_id": "20170706235735",
    "title": "ハッカー向けではない高機能エディタが欲しい ",
    "content": "どうもエディタというと、古くはVimだったり、新しいのではVSCodeだったり。それらは凄くいいんだけど、ハッカー向けの拡張前提で作ってあるので、事務関係が多い仕事場ではメリットが薄いと感じる。要求定義が全く定まっていないので申し訳ないが、リテラシー低くてネット接続も色々問題ある職場でも使える高機能エディタってのは需要あると思うんだ。【追記】1日放置してたら反響すごかった。こんなふわっとした投稿を読んでくれるとは。秀丸という意見が凄く多くて個人的には使ってみたい。ただ、色々考えてほしいのはエディタ本体ではなく環境そのものなんだと改めて思った。ぶっちゃけ省庁管轄なので自由に入れられるものなんてないんだが、せめてエディタ周りだけでもマシにできないかと思っているんだ。",
    "bookmark_count": "319",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181124181119",
    "title": "真面目で長いブコメいらん ",
    "content": "長いこと続くカップルのラインぐらい短いコメントがほしい",
    "bookmark_count": "319",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190812195522",
    "title": "ゴキブリにひとつだけ改良を加えて可愛くする方法",
    "content": "・「にゃ～」って鳴き声にする。・裏側を肉球にする。・産まれたては目が青い。怒ると赤くなる。anond:20190811184610",
    "bookmark_count": "319",
    "category": "学び"
  },
  {
    "masuda_id": "20090617060155",
    "title": "アメリカ人開発者が日本の開発者に怒ってた。 ",
    "content": "食事する機会があって、話してたら日本へ愚痴がおおくて苦笑いしたたしかになぁと思う部分をここに書く日本のWEBは残念につながる話なのかも知れない要約すると日本の開発者は、とにかく私的で内輪ネタを好む。そして後先を考えない。というお話なんだけどこの前TOMOYOLinuxがカーネルマージされたことをその人も知ってたんだけど元ネタはカードキャプチャーさくらっていうアニメだと知って苦笑いしてた。幼稚だなって言ってた。個人ならともかく企業がやる事じゃないと。そのひとが来日したのは、もともとはSFC時代のゲーム開発のためなんだけど日本の開発で一番困ったのは、その場のことしか考えない開発体制と方針だそうだとくに怒ってたのは、RPGでキャラクター名を入れる画面があるんだが欧米の人からすれば、６文字以上の名前もあたりまえのようにあるから、そうしてくれればいいのに日本の開発者達は当たり前のように３，４文字にしようとしている「ローカライズするときにかえればいいよ」と返してきて困ったそうだ「後でかえるくらいなら、今かえればいいじゃないか」といっても日本の開発者は聞かないそうだ。ゲームタイトルも英語知らないくせに英語で決めて、分かる人の指示を聞こうとしない俺に一言聞けばいいのに・・って言ってた。当然アメリカ発売するときにタイトル変えなければいけない事になる。こんな事が何十回もあったそうだPS以降海外市場の拡大で、意識するようになってこういう事例は減ったらしいが、市場が小さいからって無視するような問題じゃない企業のイメージに関わるのに、なんでこんな事を平気でするんだって不思議がってた。日本はとくに家庭や身内にたいしてはギチギチにルールを強制するけどちょっと外に出たら、こんなにゆるい国はないというgoogleストリートビューの問題で、プライバシーの問題が起こったけど日本は洗濯物外で干してるくせにプライバシーの侵害とかいうのはおかしいと怒ってた（アメリカでは洗濯物は外で干すのは下品だからと禁止だったりするのが普通らしい。干すのは低所得者で、かりに干すと、査定するひとが周辺の地価査定を下げるらしく、かなり地域住民の関心事らしい）",
    "bookmark_count": "319",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161004021627",
    "title": "友達がいないから映画を見る必要がない ",
    "content": "シンゴジラも君の名も見ていない。両作品に限らず話題になる作品を見る必要がない。なぜなら友達がいないから。そもそもなんでみんなあんなにお金を払うの？今の時代、面白い映画やアニメは少しお金を払えばたくさん楽しむことができる。それに映画館で1800円も払って見れる映画も1年もすればiTMSでダウンロードできるコンテンツに成り下がる。もっと時間が経てばnetflixなどの見放題コンテンツの仲間入りになっているかもしれない。俺がわざわざ映画館に行って見る必要がないのは友達がいないからだ。Twitterにつぶやいたり、ブログを書いたりする必要なんてない。何かに囚われる必要なんてない。でも、みんな孤独だから話題作は見に行ってしまう。俺もそういう時期はあった。ただ、大学を卒業して、友人は結婚や転勤で散り散りになり、 学生時代から数年間続いていたTwitterの更新を止めた。Facebookは全ての友人をリムーブしているのでとても静かだ。１０年も会っていないどうでもいい同級生の結婚・出産報告に心が惑わされることもない。友達がいると自分が好きなものまで惑わされる気がしてしまう。おもしろい映画や音楽で世の中は溢れきっている。友達のために映画は見たくない。自分が汚されたくない。友達なんかいらない。",
    "bookmark_count": "319",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080825105846",
    "title": "月間100万PV超のボクちゃんが人が集まるブログの秘訣を語っちゃうよ。 ",
    "content": "前のやつはこれだ！http://anond.hatelabo.jp/20080822113934休み明けでしっかりリフレッシュしたからまた書いてやんよ！リフレッシュつっても遊んでばっかだけどな、ブログ全然書いてないぜHAHAHA!!土日は1記事更新とかにしてるから楽だぜ。その分アクセスも減るけどイキ抜きしなきゃ男として生きてらんねーだろ。変な意味じゃねーぞ！はてなブックマークとか気にスンナはてブあんだろ、はてブ。おまえらはてなユーザははてブの数に命かけてるみてーだけど気にスンナ。俺が言ってやるよ、はてブなんざクソだ！　ウンコだウンコ。理由？　人が集まんねーからだよ！　はてブで200とか300集めてトップに掲載されてもすずめの涙ぐらいしか誘導こねーんだよ。しかも誘導されるのははてなユーザばっかだ。おまえらうぜーんだよ！！このはてな難民どもが！はてブのほっとエントリより「ゴリラブーツ」とか「TBN」とか「everything is gone」とかにリンク張られたほうが人くるんだよ。ニュース羅列サイト＞はてブ　だ。分かったか！　あんま紹介すると身元がバレるからもう教えないんだからねっゴリラブーツにリンク貼られても10アクセスくらいしかないよ。TBNだと5000くらい。嘘つけ！とか思って調べてみたらホントに少なかったわ！ごめん、俺が嘘ついた！でも1日800とか誘導してくれてる日もあったぞ！ちなみにはてブは全リファラに対しての割合が1.78%だったわ。やっぱはてブはダメだ！ブログにはコメントできない恥ずかしがりやさんたちのコメント読むのが面白いだけー！！悪口は諸刃の剣おめーらみてーなのは人の悪口大好きなんだろ？　いいよ、隠すなよ俺も好きだから。でもな、それは諸刃の剣だ。ぶっちゃけると悪口書くと人は集まってくるんだよ。別に自分が貶されたわけでもないのに親の仇とってやるみたいな怒りで頭の血管の沸いた奴らが主だけどな。ああもう死ね。こいつらの良いところは人を集めるところだ。怒りってのは人の一番の原動力でな、こいつらあちこちでアホみたいに宣伝してくれる。アホだよアホ。でもアホだから俺は別に作品について文句言ってるだけなのに俺の人格批判までしてくんの。ダメだこいつら、早くなんとかしないと――みたいな。「お前は人間失格」「早く死ねよ」「クズ」とかの罵倒に耐えられる奴だけ人の悪口書くとイイヨ！！　そんなコメント、修正してやるー！デザインは考えろ見やすくしろ。背景は白だ。白。いいな？　絶対に白だぞ。理由が知りたいって？お前背景が赤とか緑だったら仕事中に見れねーだろ！　そんぐらい考えろ！　大人の世界はガチャピンもムックも生きていけねーんだよ。黒背景とかホントファックだぜ。お前文章読んで欲しいんだろ？　じゃあ文章に配慮したデザインにしろよ。ちかちか点滅するアイコンとか張ってると尻の穴から手突っ込んで奥歯ガタガタ言わすぞ。白、文字は黒だ。黒つっても#000じゃねーぞ#232323ぐらいがオススメだ。あんまりはっきりしすぎても目が疲れるんだよ！薄い背景色に濃い文字色だ。といっても薄緑の背景にビリジアンとかの文字にしてもゆるさねーからな。他のサイトにリンクは貼れよく自分のサイトや広告ばっか、あと英語の情報ネタ元にしかはんねーくそサイトあんだろ。あれやめろ。前にもいったけどブログってのは人と人との繋がりが大事なんだよ。ネタとか参考になるサイトがあったら迷わずはって紹介しろ。そんなことして何になるって？　あのな、俺みたいなできた人間はリファラチェックしてんだよ？　別にお前できてないって？　うるせえよ。リファラでよくリンクくれるサイトってのは覚えてるんだよ。したらそのサイトに少しぐらいお礼したいって思うのが人情だろうが。それが人間なんだよ、いいないいな人間っていいな。よくリンクくれるところにはコッチからも貼れるときがあったら返してやる。そういうの期待しろ、無意味かもしんねーけどやっとけって。どうせウェブの人口なんざもう限界なんだ。あとはどれだけ既存のサイトから引っ張ってこれるかが勝負なんだぜ。流出しても気にすんな。アクセス数気にスンナアクセス集めるために読んでるのにこいつなんでこんなこと言っちゃってんの？　みたいな顔すんな。一からヤンダに説明してやんよ。アクセス数見る時間あるだろ、それ記事書く時間に回せや。どーせ一月1000とか2000なんだろ？ウププ(笑)それ見てる暇あったら書けよ記事。お前にとって1000や2000でも、その中の1人にとってはお前は1なんだよ。1対1なんだよ、分かるか？くだらねーことで悩んでるヒマがあったら読者に対してより良い記事を書くために奔走しろや。記事は読み直せブログで誤字脱字多いとことかあんだろ。死ねって思うよな？　それがひっかかって記事に集中できないよな？　そういうのはダメなブログだ。お前のブログもそうかもしんねーぞ、一度書いたら2回は読み直せ。2回だ、1回じゃねーけど3回でもいいぞ。1回目で誤字・脱字をチェックしろ。2回目で文章の流れを修正しろ。流れだ、流れ。ながれかわは俺が潰す。たとえが「今日はおなかがすいたのです。お昼ごはんを食べたのです。たこさんウインナーとかかにさんウインナーとか魚肉ソーセージとかが美味しかったのです。ご飯を食べたあとは眠かったので寝たのです」とか読みにくいだろ？そう思わねーか？思わねーんだったら本読め。これはな「お腹がすいたので、お昼ご飯を食べました。たこさんウインナーやふんわりした玉子焼き、ほうれんそうのおひたしが美味しかったです。ご飯を食べたら眠くなったので寝ちゃいました。えへへ」ぐらいになるんだよ。「なのです」が続いてうざかったろ？てめーウインナーばっか食ってて「とか」ってなんだよとか思ったろ？　そういうことだよ。自分の人気記事紹介しろや今週のTOP10とかでいいから紹介しろや。あのな、お前の過去記事でどれが人気だったとか俺にはわかんねーんだよ。だからお前が俺に紹介しろ。1日1記事書いてたら1ヶ月後には30、1年後には365だ。365本も記事読んでられねーんだよ。その中からアクセス集めてる記事紹介しろや、たぶんそれ面白いだろうから。その記事が面白かったらお前のブログ「お気に入り」に入れちゃうかもしんねーぞ。フォルダ名は「カスブログ」でいいよな！過去の記事にも気を配れブログのトップページとかあんま人こねーんだよ。そんなとこ見るのは常連さんだけだ。あとは個別記事にきてるんだよ。その初めて訪れたブログの初めて読んだ記事、それが「今日も便秘。憂鬱だ」みたいな一言だけだったら嫌だろ？　出会いが愚痴とか最悪じゃねーか。俺なら自分が便秘じゃなかったらそいつには関わらないね。第一印象を修正するのは難しいんだよ、人間と一緒だな。ブログだって人間なんだぜ、お前というな。上記の例だったらどんな素晴らしい文章書いても「でも便秘で悩んでる○○さん」みたいな脳内修正がつくんだよ、悲しいことにな。だから過去の記事も大切にしろ。愚痴を言いたかったらなんか役に立つ情報載せとけ。そしたら愚痴じゃなくてそっちが頭に入るからな。分かったかこのウンコ。自分を崩すな。よくアクセス増やそうとしてムリしてるブログとか見かけるんだよ。ネットでだけ良い人見せ掛けようとしてもダメ、お前が変わらなきゃも変わらなきゃ。逆立ちしようが背伸びしようがお前はお前なんだよ。ネカマぶってても俺にはお前の正体が分かるんだよ。ブログでイイ人になりたかったらお前がイイ人になれ、頭よく見せたかったら勉強しろ、面白い人になりたきゃ面白いことして人の反応を覚えろ。ブログってのはお前を写す鏡なんだよ。かっこうだけじゃやってけねーんだ。俺？　俺はお前この記事見て俺のブログ探せよ、見つかるかもしんねーぞ。ヒントは・・・お前には教えてやんねー！クソして寝ろ！疲れた疲れたから続きはまた今度。",
    "bookmark_count": "318",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190223234559",
    "title": "今日、寿司を食べに行った話。🍣 ",
    "content": "昨日、寿司を食べに行くと言ったが、予定通り食べに行ったぜ！お値段：ランチセットで税込み1080円。寿司　：https://imgur.com/q0ZeGQpセット：https://imgur.com/SO4WZDYまず手始めにサーモンから食べた。醤油に浸し、口の中に運び──舌には醤油とサーモンが融合した完璧な味わいが広がった。次にタコ。食感がたまらなくよかった。なんだか普通にジューシーな肉を食べているような錯覚があった。そしてかんぴょう巻きを食べたあとにちょっと一息。ここまでの流れで既に脳みそがとろけてしまいそうなくらい味覚の絶頂があった。そのタイミングでちょうどランチセットのあら汁等が来た。このあら汁がまた逸品で、口の中がとても爽やかになりもう俺は最高の時間を生きていると思った。そしてついに、まぐろに手を出した。（ウメエエエエエエエエエ！！！！）このまぐろ。結構分厚いが、簡単に噛みきれてそして舌には、これこそまぐろだという味が染みわたった。年度末の仕事で辛くてもう駄目だと思っていたがこの瞬間全て、どうでもよくなった。まぐろ。これを食べた時に、脳内にV6の愛なんだが流れてきた。自然と流れてきた。これが、愛なのか。まぐろにより、俺は満たされた。そしてそこからゆっくりとじっくりと。食べていき。満腹になった。あああああああああああああああああああああああああ。もうな！この幸福が1080円とかな！すげえよ！俺の人生1080円で満たされるのな！今日のランチは最高だったよ！マジで！最高に美味しかった！やっぱり寿司は最高だ！🍣店を出た時、ありがとうございましたーと言われたがいやこちらこそ感謝したいと思った。あ、食べ終わったときごちそうさまでしたって言ったからな！そんで、外に出た時に輝く太陽を見てウルフルズのバンザイ～好きでよかった～　を歌いだしたくなった。そんなんで寿司屋から少し離れたところで「イェーイ！　寿司を好きで良かった～このままずっとずっと死ぬまでハッピー！」ってちょっと歌ってしまったら、後ろから自転車に乗った親子がきて、一瞬後ろを振り向きながら去っていった。少し恥ずかしくなったが、まぁ美味しかったし今日は最高だったってことだ🍣寿司🍣　バンザイ！完",
    "bookmark_count": "318",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160513123402",
    "title": "和菓子って、おいしくない。　http://goo.gl/i1xdef",
    "content": "突然こんなこと言ってごめんね。でも本当です。知っておいてほしいんだ。和菓子って甘いだけで味が単調でおいしくない。",
    "bookmark_count": "318",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140128185940",
    "title": "喪女喪男の為の、老後資金にいくら必要か ",
    "content": "今の日本において最も確実な老後対策は、サラリーマンになって結婚することだ。具体的に言えば、厚生年金に入って、被扶養配偶者の年収を130万円未満に抑える事だ。こうすると、厚生年金の半分と、被扶養配偶者の国民年金の払込料を肩代わりしてもらえる。破綻させづらい物価スライド方式の平均払込1.7倍の終身年金が他にない以上、これが最も確実な対策になる。独身は、ただ独身であるというだけで、基本的には冷遇されている。だから、毎月5万円貯蓄しよう。使いたい老後資金ゆとりある老後には夫婦二人で年金に毎月X万程度不足するというのが常套の煽りになるので、だいたい3000万はいるぞ、いや一億いるとか言われる。ただ、喪女喪男に対して、夫婦でたまに旅行に出かけられるゆとりある老後とか、大きなお世話である。まずモデルとして、理想的なインドア喪の毎月の支出を考えてみよう。住居費 5万円娯楽費 4万円(通信費含む）食費 3万円雑費 1万円医療費 1万5千円(年18万円)被服費 3千円(年3万5千円)交際費 0円合計は14万8千円で、粗い概算としてはだいたい15万円というところだろう。独身は不摂生なので、医療費は年60万円の3割負担で18万円を見込んでいる。（75歳以上は3倍かかるとして平均）どうせ独身で付き合いもないし、冠婚葬祭は全無視としている。（遠征だのオフ会だのは娯楽費）雑費が高く見えるだろうが、これは5年平均で60万とみている。生活家電の買い替えも含む金額だ。簡単な概算だが、これに何歳までBlu-rayを買い続けるか、みたいな計算をする。例えば、50歳までは我慢して働いて、そこから若隠居でひなが一日アニメを見る生活に移行したとする。15万円x12ヶ月x30年(50歳～80歳) = 5400万円80歳まで生きればもう十分だろう。さらに年収300万弱で30年働いたとすると、年額100万程度年金が貰える。100万x15年(65歳～80歳) = 1500万円よって、必要な老後資金は、(15万円x12ヶ月x30年=)5400万円-(100万x15年=)1500万円 = 3900万円となって、3900万円準備すれば良いことになる。使える老後資金逆算すればわかるが、3900万円貯めるには、30年働いて毎月11万円貯金が必要になる。すると、前提として年収300万円なのでだいたい月手取り20万として、使える金額が9万円になってしまう。これは老後のほうが豊かであって、本末転倒といえる。年収300万円であれば50歳まで働いただけでは理想的な老後はおくれない。つまり「これぐらいの収入なら、これぐらいの老後がおくれる」というのは、計算できることが判る。ここで、理想的なインドア喪の生活を送りつつ貯められる金額を計算する。手取り20万円-理想生活15万円=5万円次に、これで老後どれだけ使えるか計算する。5万円x12ヶ月x30年 = 1800万円すると、老後に毎月いくら使えるかが判る。(1800万円+1500万円)÷30年÷12ヶ月 = 9万2千円つまり合計9万2千円となる以下の様な老後生活が送れるということになる。住居費 4万円娯楽費 1万円(通信費含む）食費 2万円雑費 5千円(5年平均で30万円)医療費 1万5千円(年18万円)被服費 2千円(年2万4千円)交際費 0円夢も希望もないかもしれないが、まあこんなもんだ。ただ、突っ込みたいところもあるだろう。まず具体的な数字で出したので、次は汎用化だ。必要な老後資金の計算方法計算式をまとめよう。まず、以下を定義する。老後 = 「何歳まで生きる予定」-「老後開始年齢」年金期間 = 「何歳まで生きる予定」-「年金支給年齢」必要な老後資金は、以下の式で計算できる。（「毎月の予算」x12ヶ月x「老後」）-（「貰える年金年額」ｘ「年金期間」）積立金額から、使える老後資金は、以下の式で計算できる。（「毎月の積立額」x12ヶ月x「働く年数」+（「貰える年金年額」ｘ「年金期間」））÷「老後」÷12ヶ月毎月いくら積み立てればよいか知りたいなら、以下で判る。「必要な老後資金」÷「働く年数」÷12ヶ月（なお、「老後開始年齢」＜「何歳まで生きる予定」などの制約は説明しないので、適当に考えて欲しい）（また、インフレ時は預金利率も改善される前提だが、国債買うなりは割愛）年収300万円台の喪女喪男が現役時代と変わらずに過ごしたいならちょっと計算すれば判ることなんだが、結局「老後開始年齢」が一番でかい変数になる。これはつまり、「働く年数」にもかかってくるからだ。で、Excelにでも入れてちょろちょろ数字を変えるとわかるが、老後を60歳からにして、働く年数を35年にすると、15万できっちりバランスする。これは、つまり喪女喪男の理想的な生活というのは、25歳から老後貯金開始。毎月15万円で生活し、5万円貯金する。年収300万円台で、60歳まで働く。65歳から年金支給される。80歳までには死ぬ。（もしくは、80歳からは年金のみ8万3千円で生活する）こうすれば、毎月15万円の生活を80歳までは継続することが出来る。60まで働いて、全期間毎月5万円貯金なら、さほどムリは無いだろう。車が必要なら娯楽費を減らして積み立てたりローンを払えば良いし、健康に不安があるなら娯楽費を減らして保険に入れば良いだろうし、社交的なら娯楽費を減らして交際費とすれば良いだろう。補足。年金に向けての不安年金開始年齢が65歳から70歳になったらどうしようとか不安に思うかもしれないが、働いていると貯金が減らない上に増えるので、62歳まで働けば良いだけである。年金破綻してゼロなら、65歳まで働いて月13万円で生活すれば良い。喪女喪男が老後に向けてしておくこと適度な運動適切な食事最適な睡眠25歳からの5万円貯金年収300万円台で60歳まで働けなくなったら終わりだぞ。体が全て。逆に言えば、途中切れ切れでも契約社員でも年収300万円台を維持さえ出来れば、現役時代と変わらぬ老後が送れる。長男長女で親が老後資金貯めてなさそうだったら、早めにちゃんと話し合っとけ。介護ただでさえ大変だぞ。老後豊かに過ごしたい奴は、もっと稼いでもっと貯金しとけ。",
    "bookmark_count": "318",
    "category": "世の中"
  }
]