[
  {
    "masuda_id": "20190905000239",
    "title": "アラサーで初同人誌を出した話。 ",
    "content": "世の中には、絵を描くことは好きで幼い時より描いてはいたが、特にその道に進むほど情熱をかけているでもなく、かと言って、趣味の範囲で同人誌を出すアクティブ・タイプなオタクでもなく、ただ気の向いた時や萌えの気持ちを発散するためだけに描くことで満足するタイプのオタクも存在する事をご存知だろうか。そう、私のようなタイプのオタクだ。描くことは幼い日々より続けていたものの、どうも絵がうまくない。うまくないのだ。高校生になる頃には自分の限界に気付き、同人誌を出すのは絵の上手な人の特権！私みたいな絵の下手なオタクは一生見る側なんだ！と即売会や中古同人誌ショップを巡り、描き手様たちの作品をいそいそ収集する日々だった。一つ目の転機は、大学に入学してからだったと思う。友人が腐趣味に目覚めたのだ。今までこの友人はオタクでありながらも腐女子ではない、夢女子に近い立ち位置のオタクだった。当時、じわじわ人気が出ていた少年漫画に彼女は「腐女子」としてハマったのだ。わたしはひとまず、近くで同人誌を買うことができるショップを教えたり、それとなくネットマナーを教えたような気がする。一緒に即売会に一般参加などもした。そう楽しんでる中、ある日彼女から「pixivで小説を書いている。今度本を出してみたい。」と言う話を聞かされた。私は、驚くと同時に、1年も経たないうちに生産者側に回ろうとする行動力に驚嘆した。もちろん応援することにしたし、最初の彼女の小説の表紙デザインを作ったり、売り子として即売会に同席するなどした。あっという間に生み出す側となり、その後も一人でサークル参加を続けていた。「絵を描くのに○○ちゃんは出ないの？もったいない。」などと言われたこともあったが、「私は絵が上手くないから」と言葉を濁した。私はこの時は、「彼女は特に行動力があったただけ」と思いつつ彼女がやりたいことに真っ向から挑戦できる彼女が眩しく見えた。二つ目の転機は、私がデジタルイラストを描くことができるようになったことだった。大学半ばから社会人になるまで、およそ4年近く忙しさで絵を描くことができなくなっていた。私は当時「もう社会人になるし、いつまでもオタクでいるわけにはいかないと思っていたしちょうどいいのかな」と思いながら過ごしていた。幼少の折より続いていた唯一の趣味が無くなりつつあるのには常に一抹の物悲しさが付き纏ってはいたが、それを上回る日々の忙しさがそれをも掻き消して行った。社会人になると、日々消耗し、毎日泣いて泣いて過ごしていた。そんな中、友人がとある2.5次元の作品の観劇に誘ってくれた。昔から好きな作品で、是非にと観劇しに行くと、それは素晴らしく楽しく、素敵だった。同時に今すぐ絵を描きたくなった。久々の感覚だった。スケッチブックを引っ張り出して、演者さんが演じていたキャラクターを描き殴った。その日から、毎日毎日スケッチブックに絵を描き、ふと思い立ちそれ専用のツイッターのアカウントを作り、イラストをアップした。その作品を好きな人とも繋がることができ、とても楽しかった。ある日、彼氏が「お前、デジタルでは描かないの？」と言ってきた。私はどうもデジタル向きではなく苦手意識もあったが、ペンタブを貸してくれて、一からイラストソフトの使い方を教えてくれた。彼氏もオタクで、小説も絵も描けるハイブリッド型のデジタル人間だった。暫く私が絵から離れていたから、今までは提案しなかったそうだ。そしてそこから私はデジタルイラストを導入するに至ったのだ。三つ目の転機。オタクとしての楽しさを思い出させてくれた前ジャンルで人間関係がゴタつき、私はジャンル移動するに至った。ちょうど熱も少し引いたタイミングに、原作を読んだことのあるアニメが放送となり見事にのめり込んだのだ。ポツポツイラストを上げているとアニメ化中の作品だからか、たくさん反応を貰えてとても楽しくなった。フォロワーもすごく増えて、毎日楽しく過ごしていた。所謂ROM専と呼ばれる人たちにもフォローされたり、何か少し絵師っぽいかもしれないと内心喜んでいた。そんな中、好きなCPで萌え語りをしていると、よく反応をくれるROM専の方からリプライが飛んできたのだ。内心、ROM専の人も話しかけたりするんだな、と驚いた。内容は「最高です。ぜひ本を出してください。後、小説も書いてください」と。とても驚いた。私は絵を描いてはいるが、同人誌を描く側には一生行けない。本を出せるのは、だって、絵が上手い人だけの特権なのだから、と。私は絵を描くくらいはしていいが、出す側には行くことができない側の人間なのだから。嬉しいが期待に添うことはできない。その気持ちに感謝をしつつ、当たり障りのない文章を返した。「出せる機会があれば出したいですね」などと返したと思う。私はデジタルイラストを描くことは出来るようにはなっていたが、漫画は描くことができなかった。落書き程度ならまだしも、きちんと製本できるような規定を守ったやり方での描き方は知らなかったのだ。しかし時々、その言葉を思い出して、元気を貰っていた。フォロワー同士の付き合いではなくて、ROM専の方からのお言葉だからきっと本当に私に目をかけてくれたんだろうな、と自意識過剰になりながら。四つ目の転機。仲良くなったフォロワーが、漫画ソフトを一から教えてくれる、という、何とも親切きわまりないフォロワーだった。私は悪いし、すごく迷惑かけるし、と言ったが、私と一緒にイベントに出て本を出してくれるなら一から教えるから！と息を巻いていた。私は、ROM専の方から声をかけていただいた言葉から、いつか機会があれば出したい、と思い続けていたこともあり、とりあえず彼女の使っているのと同じソフトを買い、通話で三日三晩迷惑をかけ時には叱られながら使い方をレクチャーされた。結果として、拙いながらも原稿が作れるようになった。マスターしていないので、基本動作しかできないが、デジタルオンチの私にしては上々だ。まさか、アラサーになってから同人誌を作るよう動くことになるとは思っていなかった。年甲斐がないとか、今から始めるのか？とか、たくさん悩んだが、家族や友人周りが肯定してくれた。そして先日、はじめてのサークル参加をした。大学時代の字書きの友人も、○○ちゃんが出るなら、と同じ即売会に出てくれた。初めてのサークル参加に浮き足立ち、前日は寝れなかった。まさか、一生描き手には回らないと思ってた自分がサークル参加をするという事実に夜中に感極まり、号泣した。本を出してと声をかけていただいたROM専の方には迷惑を承知の上で、長文のDMで感謝の気持ちを綴った。「あなたの言葉があったから本を出せました。あなたが私を同人作家にしました」と打ちながら泣いた。気持ち悪いDMにその方から丁寧にまた返信をいただいて、また泣いた。即売会当日、売り子はフォロワーさんに頼んだ。徹夜でむしろハイになっていたので、意外に現場に立つと緊張しなかった。道中の電車では、感極まって二、三回程半泣きになったが。始まるとお隣さんの同CPのフォロワーさんが初参加で年も近いこともありたくさん話してくださり楽しかった。早めに撤収し、売り上げは、30弱程。いいのか悪いのかわからなかったが、友人に「そんなもん」と言われたので多分そんなもんなのだろう。何より、「貴方が出るから来るのを決めました！」と言って貰えたり、「pixivでサンプル見てほしくて…」と言って貰えたり、差し入れを貰ったり、とにかく、嬉しかった。こんなに幸せなことが世界にあっていいのかとも思った。そして帰り道、気付いた。「あぁ、私も同人誌出す側になったんだ…」と。同人誌の在庫は自宅郵送したが、一冊だけ手元に持って帰ってきた。何度も何度も読み返した。自分が描いたものが本になるのは不思議で、奇妙だった。その夜は、枕元に自分の同人誌を置いて寝た。なんだか自分の本がとても可愛かったのだ。友人にイベント終わりに、「初めてのサークル参加はどうだった？」と聞かれた。私は、「今まで、同人誌って絵の上手い人だけが出していいと思ってたけど、違うんだね」と言った。友達は「そんなの、やる気の問題だよ」と言っていた。そして全く、その通りだな、と思った。同人は、何歳から始めてもいいし、誰がやっても良かったのだ。それに気付くのに、何年もかかったが。そして私は、人生二回目のサークル参加をするべく、今もせっせと二冊目の同人誌の原稿をしているのだった。",
    "bookmark_count": "280",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20090829020621",
    "title": "twitterで「有名人」に喧嘩売るとき心得ておきたい六つのテクニック ",
    "content": "　IKKOさんにはじまって(？)、DEDE MOUSEやエイプリルズ、小川一水に汀こるもの、はてはガチャピンさんやあとなんか広瀬なんたらいう人まで参入してきて何かと賑やかなtwitter。つぶやきアーティストであるところの君たちも、バイタリティ溢れる有名人さんたちから日々素晴らしいインスピレーションを得ているんじゃないかな？　なんだかんだ言っても、やはりリアルでマグネフィセントな実績を残してる人たちの言葉の重みは違うよね！ だから、私たちみたいな凡人が彼らをオピニオン・リーダー視するのは自然なことだと思う。　でも、もちろん津d……広瀬さんたちだって常に正しいことを言ってるわけじゃない。人間は間違いを犯す生き物だ。それはいい。しかし、だ。有名人の皆さんの言葉というのは重みが違う！ 被観測範囲が違う！　ひいては社会的影響力が違う！ よね？　まさにベンはケンよりもツヨシってやつさ。　我々には彼ら個人の誤謬を正す義務はない。ただ、「誤りである」と世間に知らしめる必要はある。思考停止した白痴有名人フォロワーどもを放っておくと、日本が後々住みにくい社会になっちゃうからね。　え？　売名目的？　何言ってんですか、失礼な人ですね。私はあなたとは違うんです！（某首相一周忌記念)1.喧嘩は必ず自分の方から戦端を開く。「え？　そんな心配しなくてもいいじゃん？　かの○○サマがいやしくも私めのごとき無名の有象無象へ先制攻撃をしかけてくるなんて……」と考えた君。甘い。いいかい？　「有名人」はエゴサーチをする生き物だ！あるいは君自身がそうであるようにね。彼は自分について言及したポストを逐一チェックして、必要とあらば容赦なく@を飛ばしてくる。そう、何の前触れもなく、宣戦を布告してくる。こういった事態は絶対に避けるべきだ。　孫子はかつて仰った。「準備が未完了な状態ではじめる戦争は既に敗北と同義」である、と。　ましてや相手は殆どの場合、自分より数多くの修羅場をくぐってきた対人コミュニケーションのプロだ。　不用意に敵の名前を明言したポストはいざしらず、それとなくほのめかす、といった類のポストでも安全とは言えない。とにかく、万端の準備を整えるまでは、自分のポストに細心の注意を払え。できれば一言も喋るな。牙は見せずに研ぐものよ。2.話の落としどころを事前に考えておく。　君がやろうとしていることは、間違っても議論などではない。啓蒙だ。　対象は口論相手ではなくて、その周囲の儲けと書いて信者と呼ばれる人々だ。だから、話し合いの結末を事前に描いておくのは卑怯でも恥ずべきことでもなんでもないんだ。　しかし、だからといって強硬に「お前は間違っている！」と主張を貫徹させればいいのかといえば、それはまるで心得違いだ。逆に「なるほどなるほど」と一定の妥協を見せておきながら「でもやっぱり私はここの部分は譲れないな」とするのが正しい。だが敗北だけは認めるな。　君がやろうとしていることは、間違っても個人的な喧嘩などではない。啓蒙だ。　諭すべき相手に脳の再起動を促すために必要な最低限のクルーさえあたえれば、それで目的は達したことになる。何も君がサイバースペースで個人的な人間関係上のリスクを負うことは無い。それで目覚めるかは、その人次第なのだから。3.「あんた、有名人だろ」はNGワード　有名人である皆さんにとって「有名人」と言われるのはほぼ差別に近い。人格批判に等しい。たとい発言者自身が意識していなくても、言外に「あんたはいいよなぁ。たいした苦労もしてないくせに無条件で擁護する人がいてくれて。人気者だね」という僻み根性爆発な嫌味が含まれているからだ。　実際には彼らは「有名」になるまでには多かれ少なかれ努力を要求されてきたわけだけど、twitterという刹那的なスフィアが支配する場においてはそういった背景は半ば故意に無視される。「俺とお前は所詮違う人間だからな。浮世離れした非常識さん」――といった悪意を有名人さんたちは、本能的に察するわけだ。あるいはそう勘繰ってしまうわけだ。　で、周囲の人間たちも「またそれか」となっちゃう。終極的にはお互い「有名人だからって～」という本末転倒なオチになりかねない。そうなった場合、不利なのはより無名な方だ。4.本題と関係ないことについては口を慎む。　「ごはん挟んじゃって/お風呂入ってて/出先から帰ってきて/フォローはずしてたから」「「「「反論に気づくのが遅れた」」」」　最悪だ。「昨日徹マンしたせいで頭がよく働かないけど～」　最悪の極みだ。　本人にはそのつもりはなくても、こういった本旨と無関係な発言は傍から見ればすべて「言い訳」にしか響かない。残念な日本のネットにおける口論の勝敗を決するのはロジックの正しさでも、倫理的な妥当さでもない。空気だ。雰囲気だ。つまるところ、声のでかさであり、態度のでかさであり、サポーターの規模のでかさであるのだ。弱みはなるたけ見せるべきじゃあない。　本当はこういう「どうでもいい枝葉末節の部分」で上手くやれるだけの手管があればいいのだけれど、素人にそこまで求めるのは、やはり酷だろう。5.終わったあとでグダグダぬかすな。　これもまぁ、一種の「言い訳」だ。人々はとにかくこーゆーのが大嫌いだ。有名人の取り巻き連中に至ってはこれを奇貨として君へのネガティブ・キャンペーンの道具にしてしまうだろう。「もう終わったことなのに、相手がいないところでこんなグチグチやるなんて……」　さらに君の親しいtwitter-erに弱音をこぼすに至ってはもはやレミングス以上の自殺狂だとされても仕方が無い。「傷の舐めあい」は自分に自信が無い弱者が好む行為に他ならないからだ。6.増田へのまとめエントリは自分であげてしまえ。　大事だ。非常に大事なことだ。真の観客は遅れてやってくる。ブクマカへのアピールは多数派工作において欠かせない。空気は議論のその場で発生するものではなく、後日に醸成されるものだ。ならばその過程を自然の手に委ねることはあるまい？　酒だって人工的に醸造した方が高品質な商品を安定して生み出せる。　　自前でまとめエントリをあげる最大のメリットはなんといっても「記事の焦点を意のままにできる」という点だ。たとえばこの記事ではid:kanose さんによる解説を挟むことで、そもそもの議論の発端であった「選挙に行かないことの是非」よりも「有名人vs一般人」へと皆の注意を惹くことに成功している。もちろん、記事タイトルや文章構成のテクニックも重要だ。　あんまりに恣意的だとバレやしないかって？　　大丈夫。大抵の人はまず、口論の生ログなんぞ読まない。さぁ君も明日から@tsu……「有名人」に喧嘩を売ってみよう！",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180508094148",
    "title": "セックスしてないのに彼女が妊娠した ",
    "content": "俺のこと考えすぎてたらできちゃったんだって。不思議なこともあるもんだ。あー俺もいよいよ父親かー。",
    "bookmark_count": "280",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181004143708",
    "title": "教育勅語に普遍性があるのは揺るがない事実",
    "content": "https://twitter.com/yash_san/status/1047462479133954048http://b.hatena.ne.jp/entry/twitter.com/yash_san/status/1047462479133954048 1. 教育勅語にもいいところがあるというのなら、山口組綱領も中々素晴らしいことを書いてあるので、学校教育で活用したらどうか。 とか、オウムの尊師が同じようなことを言ってるから、教育勅語をあがめる奴はヤクザやカルトの経典もあがめるんだ、なんて言ってる馬鹿が湧いてるけど、俺に言わせれば、ヤクザやカルトが掲げてすら社会一般からも間違ってはないと言われるくらい正しさに普遍性があるという実例だろう。それとも君の人生は親や友人を大事にしない事が正解なのか？それはそれはなんとも不幸な人生だな、で終了なんだよね。特に、教育勅語が正しいとか引用して教育に利用すべきと主張するまでもなく、「友人を大事に」なんて子育ての段階で教えていくべき普遍的な概念だし、その普遍性を受け入れた上で教育勅語とは何だったのか？歴史的な役割と経緯について教えればいいだけだ。教育勅語にもいいところがあるというのなら、山口組綱領も中々素晴らしいことを書いてあるので、学校教育で活用したらどうか。 なんて、この程度の頭の悪いロジックに乗っかって、教育勅語の普遍性を否定した気になってはしゃいでる奴らも、返す言葉にロジックがなくなってるやつもアホすぎる。よくわかんないんだけど、普遍性がある程度の話ならわざわざ教育勅語を持ち出す必要ないよねって案件じゃないの？ 教育的普遍性について否定しようもないなら、歴史的経緯と近代に果たした役割も含めて教育に利用する価値があるし、使わない理由もない、と言ってる訳でね。馬鹿用に改めて言うけど教育勅語を利用すべきとは言わないが、普遍性があるものなら教えたからと言って、アホが言うような軍国主義化の為の教育にはならないし、利用してはダメな理由もないんだよと言っている（↑お馬鹿な皆は100万回読んでコメントしようねｗ）普遍性があると言った！教育に使うなんて許せない、戦前回帰だと吹き上がって大臣を攻撃してるのはアホでしかないよね。呆れるほどアホだよねthe_sun_also_rises 何度もブコメ書いている(例:https://goo.gl/DnCzwM)が教育勅語の12の徳目のうち11は普遍的なもの。にも関わらず「どこの部分は普遍的でどこの部分は今には合わない」という主張はないというブコメに★が集まってるのはなぜ？ここでも友人を大事にとか親を大事になんて普遍的だって言ってるけど、都合の悪いものが見えないのが、はてなのリベラル勢じゃないですか。「教育勅語は友達を大事にしろってかいてあるから、今も使える」とか井上や元田永孚が聞いたら泣くよ。そんなことはどうでもいいんだよ。あの時代の人達は、建前と半分わかっていただろうが、残り半分は真面目に必死に、忠君愛国をしていたんだよ。https://anond.hatelabo.jp/20181004213650結局、ここのブコメも含めて、大臣が普遍性のある部分もあると言ったああああって喚いてたアホの主張の要旨ってこれでしょ。真理性のある部分もあると認め得る、と回答したら、忠君報国しろと国の為に死ねとイコールになると、パヨパヨ直結回路で妄想飛ばしてるだけじゃんね。教育勅語には部分的に普遍性を認められるというのは、忠君報国して天皇陛下の為に死ねという時代錯誤な価値観の肯定とイコールなのかね？ｗまぁ、君らはそう思ってんだろな。だから、普遍性があると言った！教育に使うなんて許せない、戦前回帰だと吹き上がってたんだろ？やっぱりアホでしかないよね。呆れるほどアホだよねしかもワザワザ、教育勅語についての見解を求めておいて、正解だと妄信してる全否定コメントが出なくて、部分的には普遍性を認めることも出来ると答えた事が気に入らないと暴れてんでしょ。笑えるよね。ヒトラーがニニンがシといったから、2x2は4以外の何かに代表される様に、分かっている人は分かっている。アホだけは相変わらず、論理的な思考ができないのがよく分かった。教育勅語そのものには、罪がある訳ではない。かつて、どのように使われたかが気に入らないからと言って、教育勅語そのものには普遍性を認める事が可能な部分がある、それを改めて口にした事で大臣を攻撃する正当性は一切ないという事を理解すると良いだろう。教育勅語は軍国化の象徴だと、軍靴の音が聞こえてくる妄想から離れる事が出来ない君らには、論理的に考える事など不可能かもしれんが。現在に至るまで、大臣批判の正当性を言葉に出来たものなどブコメにもトラバにも一人もいない。幼児の様に感情が受け入れられないと、イヤイヤしてるだけなんだからなｗ",
    "bookmark_count": "280",
    "category": "世の中"
  },
  {
    "masuda_id": "20091129035741",
    "title": "韓国病院「遺体返す代わりに1500万円支払え」の件まとめ ",
    "content": "てか痛いニュースのタイトルひどすぎだよねー。　「遺体返す代わりに1500万円支払え」 韓国の病院が雲仙市にまた要求…射撃場火災http://blog.livedoor.jp/dqnplus/archives/1343668.html　この件については読売が比較的いろいろ情報出てるので、ググった結果を読売中心にまとめ。ソースは貼るのめんどいから自分で「韓国射撃場 火災」とか「海外旅行 治療費」とかでググれ。ごめんなさいソース集め直したよ＞＜http://anond.hatelabo.jp/20091130235610　以下まとめ。・全身火傷の重傷患者がハナ病院に運ばれる。↓・高額の治療が必要だったが、ハナ病院は人命優先でとりあえず支払い保証もデポジットもなしで治療↓・ハナ病院が保険会社に治療費を請求しようとしたら、被害者たちは任意の旅行保険に入っておらず↓・島鉄観光が自分の加入した保険でまかなうことを約束。ただし島鉄観光の保険は、病院側から直接請求できない契約。(直接の支払者は島鉄観光になるっぽ)↓・ハナ病院「えっ、地方の観光会社が最後の砦かよｗｗｗないわｗｗｗ何千万持ち出しで治療してると思ってんだｗｗｗ」↓・ハナ病院が、釜山市と韓国の日本領事館に支払い保証を要求。↓・釜山市「日本の観光会社の支払いを釜山市が保証とかないわｗｗｗ」・日本領事「検討はしますｗｗｗ検討はｗｗｗ」（日本語で「検討しない」の意）↓・ハナ病院「公的保証なしで何千万も持ち出しとかないわｗｗｗ雲仙市頼むｗｗ保証ないと遺体返さんｗｗｗ」↓・雲仙市「背に腹は変えられん。もし島鉄観光がトんだら雲仙市が支払いする。でも邦人保護って本当は政府の仕事だよね？」↓・日本政府「そんなんいちいち保証してられるかｗｗｗ個人の契約の話だろｗｗｗ」↓・雲仙市「（個人の契約じゃなくて島鉄観光の債務の話なんだけど・・・）」　まぁ個人的には、釜山市と日本政府はもうちょい考えろと。特に釜山市、立場はわかるが観光イメージ最悪だろうに。雲仙市はGJかな。ハナ病院も遺体を返さないという手法はかなりどうかと思うが、持ち出し額を考えると仕方ない面もあるし、保証もないままここまで治療してくれたことは基本的にGJと思う。あと海外旅行の際は必ず旅行保険に入るように。海外でICUなんて入ろうもんなら、最低でも数100万円。夢の2000万円突破なんて話だってググればいくらでも出てくる。この件についても、普通に旅行保険にさえ入っていれば、ハナ病院と保険会社の話し合いだけで済んだことだった模様。ちなみに、まだ入院中の方については治療費が保険限度額の2500万円を超える可能性があるため、韓国観光協会が韓国で募金を企画中とのこと。さてどうなるか。　大事な追記！なんか「任意の保険に入っていなかった」を無保険と解釈して叩いてる人がいるけど、(契約の詳細はわからないけど)結果的には島鉄観光経由で2,500万円まで保証の保険には入っているようなので勘違いなきよう。(ただ病院側に直接支払われる契約でなかったので、今回のもめ事の理由の一端となった。)「普通に旅行保険に入っていれば」というすごく語弊のある書き方した自分が悪いんで申し訳ないんだけど、任意の旅行保険でもこの事例をカバーできないような格安保険があるので、単に任意保険に入ればいいわけでなく、リスクを把握したうえで保障限度額をちゃんとチェックしてね。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190810060930",
    "title": "乳揺れとは ",
    "content": "ゲームの歩いてるときの乳揺れがどうも不自然だなと思い、なにがおかしいのかを現実の乳揺れを観察して気づいたんだが歩行中の乳揺れって、厳密には乳が揺れているのではなく、上半身が動いてるんだよ歩く時に上半身全体が少し捻られて、その動きにつられて上半身にくっついている乳が歪んだり傾いたりする→揺れている様にみえるだから乳先だけが上下にばいんばいんする乳揺れには違和感があるんだなたぶん、ブラジャーで固定されているからあそこまで上半身に追随するんだろう男が歩いている姿を見るとよりよくわかる男が歩いている時も女が歩いている時にできる様な胸部の服の影や動きができる面白いなと思ったのが、性別や胸の大きさの大小変わりなく、歩いてる時に上半身が揺れない人が結構いる当然、乳も揺れないし服に影もできない　追記　ちょいバズしてるからぜひ聞いて欲しいんだが、歩くときの乳揺れは、服のシワの影によって乳の塊が大きく動いているように見えるんじゃないかと最近は考えている身体の動きに引っ張られた服のシワが、胸の頂点に引っかかる事で胸周辺に影ができて、歩く動きに合わせてびよびよと影の形が変わるから、ぱっと見で胸の形の方が変化している（＝乳が揺れている）と錯覚するんじゃないかつまり、乳の塊部分は動かさないまま、服の影（つまり色を変える）だけで乳揺れが表現できるんじゃないだろうかはぁこんな話増田以外でできない",
    "bookmark_count": "280",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100320235739",
    "title": "規制反対運動をしながら、どんどん敵を増やしてる人たち ",
    "content": "私は、もう、この問題は諦めることにしました。私は、「基本的にはこの法案は対象半が広すぎて反対ですが、ただ一般の人たちが恐怖を覚えてしまうような表現があるのも事実かと思われるので、ある程度落としどころを見つけて歩み寄らないといけないよね」というスタンスだった。具体的にどこまでかの線引きをするのは私の独断では出来ないのは確かだが、幼児に向けられる欲望に関してはなんらかの表現規制が必要な可能性がある、とは思っていました。でも、そういう風に言うと、反対派の人は火が付いたように怒り出す。「不愉快なものは規制しても良いって言うのか。みんながそういうのはそれぞれあるんだから我慢すべきだろう」と表現の自由を盾に迫るのも、「こんな絵も違法になるんですよ！良いんですか！？トトロもですよ！？」って絵を見せながら叫ぶのも、「認知障害とか言う方が認知障害ｗｗｗ」みたいにおまえだって的な態度で賛成派を批判をして高いポジション取るのも、意味があるとは全然思えない。挙げ句の果てに、「反対派は全く論理的じゃない。馬鹿ばっか」みたいなこと言って、「怖いって思う女性がおかしい」って叩いてドヤ顔。その恐怖を軽んじるんではなく、真剣に真摯に受け止めた上で、今回の件の落としどころを考えてくれる反対派の人はほとんどいなかった。勝手にすればいいけれど、【どっちかといえば反対。ちょっと規制はやりすぎ】派だった私は、どんどんあなたたちのことが嫌いになっていっている。そして、同じようなスタンスの人はすごく多いと思う。あなたたちが、「本当に青少年に影響があるんじゃないか」とか「幼女のレイプ事件の発生率に影響があるんじゃないか」とか「こういう議論になって陵辱表現を声高に守りたがる男性がたくさんいることを怖いと思ってしまう」みたいな、世間一般の小さな子を持つ親や性被害に遭った女性が当然に考えるような気持ちに歩み寄らないで、「そんな風に思う方が馬鹿」と叫んで自分の権利だけを声高に主張するなら、歩み寄れない。はてこさんの呟いた、女性からしてみれば正直な恐怖心を、あんなに叩く人たちと一緒には戦えません。その「怖い」の言葉に返すのが「俺たちだって、熊やライオン（名前は公権力というらしい）襲われて怖い」「男の俺だって、男は怖いと思うぜ。なら俺は被害者か？」とかって。怖いと思う人がいると言うことを叩いてどうするの。そして少なくない女性が共感する言葉にこの態度はどうなの。本当は同じ規制反対派だから嫌いになりたくなかったけど、いやなところがどんどん見えていって辛かった。本当はそういう当然にある恐怖心と、欲望のバランスを取って、世間と折り合ってほしかった。でもきっと無理なんだね。真摯に向かい合った言葉を上げてくれた有村さんやMK2さんありがとう。すごく心打たれた。ロリコンの人たちなんだろうけど、ちゃんと向けられる恐怖心とか不安感とかを受け止めた上での発言をしてくれてて、（すごい失礼な言い方だけど）「こういうロリコンの人もいるんだ」と思った。みんながあなたたちみたいだったら、私だって全力で規制反対できたけど、あなたたちの後ろでワイワイ言ってる人たちの「俺は悪くない。世間が俺を攻撃している。理解しない奴らは馬鹿」みたいな独善的な姿勢が怖くて嫌いで無理でした。私みたいな、中立寄りだったけれど騒ぎに引いて、賛成派に回ってしまう人は少なくないと思う。そして、元々反対派寄りだった人を引かせてしまうあなた方は、元々賛成派の人たちの心を変えたり出来ないと思う。自分は悪くないっていくら叫んでも、人に不安感を与えているからこうなった。そう感じることを、叩いても仕方ない。その前提で、じゃあどうやって「不安や恐怖を与えないように」出来るのかを考えて、社会と折り合いをつけていければ良かったなぁ。それは私も表現を守るために一緒にしたかった。残念です、本当に。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191214205102",
    "title": "国旗ってどこで覚えるの？ ",
    "content": "国旗が全然わからない。日本とかアメリカぐらいならわかるけど、ドイツやフランスのレベルでもうだめ。インドネシアとモナコの違いもわからない。学校でも国旗なんて習った記憶がない。みんなある程度なら国旗見てどの国かわかるような顔してるけど、一体どこで覚えたんだろう。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160805012842",
    "title": "何故ポケモンGOは失敗したか",
    "content": "何故ナイアンティックはあれほど話題になったポケモンGOを失敗させたのか。という記事が1ヶ月後くらいには出ると予想。理由は簡単で課金ゲーとしてのシステムが悪かったことに尽きる。課金ゲーは友達に自慢させてなんぼだが現状ではSNS経由でしか自慢させることができない。最初にバズらせるためにはあえてゲーム内にフレンド機能を作らないとかもありだが、バズった今ゲーム内のフレンド機能が必要。フレンドがレベルあがったりレアポケゲットしたりしたのを見て、まわりも孵化装置、、孵化装置、、と欲しくなるようにしないといけない。そろそろフレンド機能こないとやばい。次に課金ゲーに関しては一部ユーザが課金してくれれば十分だが、課金ユーザは自慢する相手が必要。それは多ければ多い程良い。非課金ユーザでも気持よく遊び続けられることが重要 (1個目と矛盾している風にも感じるかもしれないが、要はバランス)ただ、今のポケGOは雑魚ポケモンですら捕まえるのがストレスという状態。雑魚ポケはすぐに捕まえられ、レアポケに関しては捕まえるのがドキドキするくらいの作りの方が良い。ただストレスがたまるゲームとなっており、ユーザはどんどんと離れていっている。もっとストレスがたまらないゲーム作りにしたほうがいい。こんだけ売上げあったんだから勿論成功ではあるのだが、金のなる木を育てるのが下手なんだなと実感。Ingressの失敗からも何も学ばなかったんだな。10レベル以降のストレスはなんなんだよまじで。2017年10月19日 追記:失敗しなかった。",
    "bookmark_count": "280",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141001193557",
    "title": "ラノベを馬鹿にしてるやつらは低学歴の馬鹿なのでは ",
    "content": "東大生協やその他旧帝の生協でラノベが売れまくってることを知らないんだろうか。ラノベはいまや高学歴のたしなみなんだよ。というのもラノベはおもしろくて多読ができるため、ラノベを大量に読むひとは必然的に速読ができるようになって、そして国語の成績があがるわけ。ラノベだからといって内容が極端に簡単で幼稚だというわけではなく、ちょっとキャラがアニメちっくなだけでストーリーはそこらの大衆文学と全然変わらない。むしろそこらへんのくだらない一般向けの大衆文学よりも上を行ってるものもたくさんある。アイディアとしてはラノベのネタは結構おもしろいことが多い。もちろん『重力の虹』とか『失われた時を求めて』とか『アーダ』とか『特性のない男』を原書で楽しむような層から見ればラノベは簡単すぎてつまらないのだろうけれど、それをいってしまえばラノベだけじゃなくそのへんの小説すべてがくだらないわけでね。ラノベを馬鹿にしてるやつらは自爆してると思うよ。ラノベ馬鹿にしてて東野圭吾が好きだとか、百田尚樹が好きだとか、辻村深月が好きだとか米澤穂信が好きだとか……。いや、そこでさ、クロード・シモンが好きですとか、サミュエル・ベケットが好きですとか、カフカが好きですとか、ブッツァーティが好きですとか、人間喜劇読みまくりましたとか、ヨクナパトーファ・サーガにはまりました、とかそういうのならまあわかるんだけどね、そういうひとは見たことがない。要するにラノベ馬鹿にしてるやつらというのは世界のレベルを知らないんじゃないかなと思う。だからくだらない大衆文学がすばらしい文学のように見えてしまっている。もちろん彼らは日本が誇る天才・大江健三郎だって読んだことがない。読んでほしい。でも受け入れられないかもね。いままでの自分を否定することになるから。やれやれ。",
    "bookmark_count": "280",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171223040416",
    "title": "Water が「ワラ」のように聞こえても「ウォーター」が妥当",
    "content": "英単語のカタカナ化の仕方に文句を言う増田がたまに見られる。ついこの間も、「imageは『イミジ』が正しい」みたいなことを書いている人がいた。しかしカタカナ化というのは、音が近ければ良いというものではないんだよ。言語には意味のある音の区別と、意味のない音の区別がある。例えば日本語なら、「難波」の「ん」と「あんな」の「ん」は違う音だけど、日本人にとってはどちらも同じ「ん」だ。音声学上は区別されるが、音韻論上は区別されないともいう。タイトルの「ワラ」に関しても、確かにwaterは「ワラ」のように聞こえる。単純に「一番それっぽく聞こえるカタカナ表記」ということなら「ワラ」が正解かもしれない。でも英語では、このラ行のように聞こえる、waterのtの音と、普通にタ行に聞こえるt、例えばtalkなどのtは、同じ音なんだ。それなりに乖離があるので、英語ネイティブの人でも聞き較べてもらえば違いはわかるだろうけど、普段話しているときは意識しないし、同じ音だとして扱っている。日本人にとっては全然違う音でも、ネイティブにとっては同じ音だということ。そしてもっと重要なことは、waterのtをtalkのtで発音しても問題ないけど、talkのtをwaterのtで発音することは許されないということ。どちらもtの音と言っても、片方が本来であり、もう片方は一応同じと扱われている、変化した音ということになる。そして「本来の」tは、間違いなくラ行よりはタ行に近いのだ。次に、外国語をカタカナで表現する際は、まず問題になるのが、カタカナの表現力が限られているということ。英語では途方も無い数の音が表現されるが、カタカナは所詮５０音である。文字通り数える程しかない。とはいえ、この数える程の文字数で、工夫して、できるだけ本来の言語の表現力が失われないようにしなければならない。そうでないと、その言語から大量のカタカナ語が入った際に、だんだん同音異義語が増えて区別がつかなくなってきてしまう。だから、英語で区別がない音は、カタカナで表現する際も、できるだけ区別しないようにする必要がある。本当に必要な区別をしたいときに被ってしまうと困るからだ。したがって、waterのtもtalkのtも区別せず、両方タ行で表すべき、ということになる。あとはだいたい同じような話なんだけど、ついでなので、waterの他の音についても。現在概ね採用されてるカタカナ化には、だいたい共通した法則があって、例えば、長母音は長音記号を使って表すこと、がある。このようにすることで、短母音と長母音でカタカナでも１０種類の母音を表現できることになり、かぶりが少なくなる。「ワラ」と短く聴こえても、water /wɔ́ːtər/ の最初の母音は長母音だから、長音記号を使う。また、この母音は、ア段ではなくオ段として表現することも習慣で決まっている。wall も「ウォール」とオ段で書かれるが、これも同じ母音である。ちなみに、この /ɔ/ の音がオではなくむしろアに聴こえるという人も多い。「ワラ」に近いというのはそのためだろうと思う。しかし、これがア段ではなくオ段に当てられているのは妥当なんだ。なぜかというと、英語には他にもアのように聴こえる母音がたくさんあって、cat /kæt/ の /æ/ もそうだし、car /kɑːr/ の /ɑ/ も間違いなくアに聴こえるし、あと曖昧母音 /ə/ の直後に/r/ が続いた場合も間違いなくアに聴こえる。これらは実際カタカナではア段が割り当てられていて、これにさらに /ɔ/ まで加えるとなるとア段で表す音が多すぎてちょっと被りが心配ですねという話になる。一方、オ段で表す母音は /ɔ/ の他には cold /koʊld/ とかの /o/ くらいである。このように、現在のカタカナ表記にはそれなりの合理性がある。こっちの方が聞こえ方が近いから、とか安易な理由で覆すべきではない。〜　追記　〜ブコメ数にビビっております。こんなにもらったことなかったので。いろんなカタカナ語の指摘とかがあるのですが、はっきり言ってカタカナ語のルールは一貫してないと私も思います。その中には、比較的合理的なものもあれば、ブコメで上がっている「ディティール」のようにわけわかんないのもあります。「ウォーター」はかなり合理的だと思ったので、ウォーターで書きました。あと、「イミッジ」も合理的だと思います。「イミッジ」を批判してるみたいに読めるなあと思ったので一応書いておきます。あと、せっかくなので宣伝させてください。日本語文法を英語で解説するサイトをやっています。最近更新が滞っておりますが・・・。↓https://nihongotopics.wordpress.com",
    "bookmark_count": "280",
    "category": "学び"
  },
  {
    "masuda_id": "20160927003039",
    "title": "もう食べログは信じない ",
    "content": "今日は研究が一区切りついたから研究室メンバーで居酒屋に行こうってことになった。学校の近くで最も口コミの内容が良い店を選んで決めた。評価は3後半。個人経営。ワクワクしながら入店したら店内が常連さんで盛り上がっててまぁ個人経営だしと勝手に解釈。とりあえずお酒を頼み何を頼むか考えていたら常連さんからの痛い視線。あぁ仲間が来たけど座る席がないってか。その人は立ち飲みエリアへ。でも私達も来たばかりだしご飯を頼む。店員が2人いるはずなのに1人はこちらの声に全く無視。客との会話に熱心。まぁ仕方ないともう1人の店員に頼み暫し雑談。そこでメンバーの1人が教員と揉めてて来たメッセージの返信に悩んでいるとのこと。皆で一番良い返信を考えるよね？考えながら来たご飯を食べる。ご飯はめっちゃ美味しい。食べ終わり、次何を頼むかメニューを見ながら考えていたところ、先程注文を無視した店員が一言。「さっきから携帯見てて食べないんだったら出てくれる？」そういって返事も聞かず合計金額を計算し始める。スピードが速い。え、と、まず携帯を持っているのは3人中1人だし、何なら向かいの席の常連さんも携帯みながら話してるし。そして常連さんの殆どが食べ物食べてないし。え、本当に口コミは真実なの？雰囲気はいいの？まぁこれは調査不足だった私達がいけないかと思いお金を出して退散した。先程まで立ち飲みエリアにいた客が席に座る。個人経営の店は20代前半が行く店ではなかったと学ぶ事ができたと思うようにしているけど何か腑に落ちない。もうその後はチェーン店で全員半泣きで飲んだよ。えっと、これは私達が悪いの？なんか常連さんたちごめんなさい。まぁもう食べログは信じないわ。(追記)食べログに書けとの的確なコメントありがとうございます。先程口コミを申請しました。私達は半年以内の口コミのみを参考にした為このような事になってしまったと反省しています。タイトルは「もう個人経営居酒屋は信じない」が適正ですかね？因みに店の口コミは50件ほどあり、低評価(☆2以下)の口コミは1件で常連さんと店員の談笑がうるさくアウェーを感じたと書いてありました。これから食べログで店を決める時は低評価を参考に吟味した方が良さそうですね。本当に良い勉強になりました。ありがとうございます。後、入店し一番にお酒は頼んでます！書き方悪くてすみません。(再追記)私は食べログの評価を過信しないでほしい事を伝えたかっただけので店名公開をするつもりはありません。後、公開と自動的に学校もバレちゃうので。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181008115947",
    "title": "友人がアイドルに貢ぐのをやめさせたい ",
    "content": "毎回バカみたいにCD買って応募して、クソみたいな握手会に並んで時間も金も人生も浪費してる見ていられないのでやめさせたいのだが、「本人が楽しんでれば良いのでは」「他人の趣味にケチを付けるもんではない」みたいなありがちな反論を論破できる理論武装がまだ自分の中ででき上がっていない上記の反論は正論であると思う一方で、あまりにあんまりな場合は限度を超える、客観的にはどう見ても搾取され洗脳されてると思うんだけど何かいい方法ないですか",
    "bookmark_count": "280",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160601141914",
    "title": "よし、次に何が来るか当てようぜ ",
    "content": "俺は麺に水素を練り込んだ水素ラーメンが来ると思う",
    "bookmark_count": "280",
    "category": "世の中"
  },
  {
    "masuda_id": "20091121190006",
    "title": "俺、解雇された派遣なんだが ",
    "content": "どうしようどうしよう、年を越せるかななんて不安な気持ちでいっぱいなのに、ネットカフェで増田を見ていて、えっと思った。人材派遣とか、雇用とか、不況とか、解雇とか、そういうワードには、前からびくびくしていて、目にするたびにそういうエントリーを見ていたわけ。それで、腐った経営者のやつらとか、なんとかなんねえかな、なんで俺らみたいなのばかりこんなつらい重い、苦労、そんなのしなけりゃならないのかな、って思ってた。でも、金はどんどん金がないっていうことが気分を暗くするし、実家に帰っても親がイライラしてるし、やだな、とか、もう、何年も、そんなことばっかり思ってたけど、でも、そういうとき、はてなの中でも、そういう社会問題を議論している人たちがいて、ああ、この人たちは、俺たちが抱えている問題について、真剣に、考えてくれているんだなあって思ってた。そう思うと、ちょっと救われるというか、俺はひとりぼっちじゃないんだな。そう思えたようなこともあったのよ。でもそれ、錯覚だった。裏切られたよ。俺は。前から、派遣のことについて詳しくって、俺たち労働者の側に立った書き方をしてくれていると思っていたブロガーがｍ、実は、当の本人が、派遣会社の経営者の側だったのよ。増田を見てそれを知らされて、驚いたよ。http://anond.hatelabo.jp/20091120233915この投稿を見たら、２ちゃんのスレがリンクがあって、書かれていることを見たら、なんと、自分が派遣会社を経営していて、しかも、従業員を不当解雇していて、名古屋管理職ユニオンが団交して交渉したら折れた、みたいな記事があるじゃん。どういうことさ。それで、そいつの会社について調べてたら、もっとひどいことが書かれて田。http://namidame.2ch.net/test/read.cgi/venture/1255528242会社を計画倒産させて、横領して、逃げて、それで管財人が代わりの社長になったっていうはなし。そう書かれてた。これがほんとだとしたら、そのブロガーが書いていたことが、きれいごとがどうこうとかじゃなくって、自分がやっていたことの真逆なわけ。自分はぬくぬくと社長の椅子に座っていたわけ。それで、俺たちに働かせて、金を搾取していたのよ。うそだろ、これ！って思って、当の本人は、ブログとブックマークをプライベートモードにして逃げちゃった。あ、やっぱりほんとなんだって思った。http://d.hatena.ne.jp/buyobuyo/http://b.hatena.ne.jp/buyobuyo/どういうことだよ、buyobuyo！！お前、おかしいじゃねえか！お前、どれだけ口が悪くっても、この人は、わかっているんだ、俺たちの味方なんだって思ってたのにさ。お前、ぜんぜん言ってたこととやってたことが違うじゃねえか。名に考えてんだよ。お前を信用した俺が馬鹿だったよ。俺たちの味方のような顔をして、やれ法律に自分は詳しいとか、日本のひどい経営者を退場させろとか書いておいて、どういうことなんだよ！！！！！http://anond.hatelabo.jp/20091121132340http://anond.hatelabo.jp/20091121165113東大出ているような立派な人でも、世間の勝ち組の側に立つ人ばかりじゃないんだな、と思っていたけど、嘘じゃねえか！お前ら、俺たちがひいひい言って働いて、疲れ切手0、たまにネカフェでさ、俺たちの苦労をわかってくれるようなことを書いていてくれる、それを読んで、うれしかったけど、それは嘘だったんだな。低学歴どもが、馬鹿が、喜んでいる、だまされて喜んでる、そう思って、ほくそ笑んで、ニヤニヤして、それで書いていたんだろ。すげえひどい趣味だな、それ。なんか心が折れたよ。こいつのことでは、もう、すげえショック。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191204144019",
    "title": "もしも男性も妊娠出産できるようになったら？ ",
    "content": "「よし！じゃあ俺産むよ！」と自ら声を上げる男性はどれくらい入るのだろうか。出産は女の役目だろとキレる人が半数を超えそう。男である自分が妊娠下時のことを想像してみたが、つわりで何ヶ月もゲーゲー吐いて、お腹がどんどん膨らんできて、日常生活に支障が出る。でも自分のお腹にいる子供が生まれた時は凄い感動するだろうなぁ。嫁さん俺の代わりにバリバリ働いてさ。そうなってくると段々性別が逆になってきたりして？なんてことを妄想した。出産する女性を大事にしない男はクソ。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160523220034",
    "title": "私は泣いたことが無い ",
    "content": "小説、漫画、映画を見て感動しても泣いたことはない卒業式で切なくても泣いたことはないお葬式で悲しくても泣いたことはない恋人と別れて寂しくても泣いたことはない物心ついてから今までとにかく泣いたことがない悔し泣きもない嬉し泣きもない人前で涙は見せないとかじゃなくて、とにかく泣いたことがないこれっていったいなんなんだろう？ただ単に冷めてる奴って言われればそれまでだけどさよくテレビなんかでは人が泣いてる姿が映されるけど、ほんとにみんなそんなに泣くものなの？",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140717223331",
    "title": "不倫して良かった。 ",
    "content": "※これは頭のネジがゆるいビッチのたわ言です。世の大多数の女性はもっと真面目に誠実に生きていると思います※無駄に長文で、読んだら胸糞悪くなると思います2014/07/18　お礼を書きました。http://anond.hatelabo.jp/20140718205540【結論】不倫して良かったわー！おかげで旦那とラブラブだわー！【経緯】結婚する前、旦那が浮気をしたことがある。その時は半年くらいの反省期間をあけて復縁した。彼は謝罪し、ちゃんと時間をかけて誠意を見せてくれた。人間だれしも過ちを犯す。一夜の火遊びぐらい寛大な心で許してやろうとその時の私は思ったのだ。数年後、その彼と結婚した。結婚するとき、少しだけ浮気の件を思い出し、本当にこれでいいのか？と迷った。浮気は繰り返すと聞く。彼はもう浮気をせず、私だけを大事にしてくれるのだろうか？と。悶々と悩んでいたが、客観的に見ると高学歴で大企業に勤め、身長も高く思いやりのある優しいイケメンが、薹の立った顔面偏差値20を切るほどの私を嫁にしてくれると言っているのだ。こんな美味しい話が、今後の人生において降ってくることがあるだろうか。いやない。絶対ない。そう考えたら答えは簡単だった。結婚後、3年間は何事もなく過ぎた。子供は出来なかったけど、旦那は変わらず優しいままだったし、いまだに私のことを「世界で一番可愛い。愛してる」と言って憚らない。こんなブスを相手に何を言ってるんだ。頭おかしいんじゃないか、と思わなくもないがブタもおだてりゃ木に登る。多少身なりに気を使うようになったことで容姿に対する劣等感は昔よりほんの少しだけ薄れたような気がした。それでもふとした時、例えば旦那の帰りが遅い日とかは、やっぱり浮気の件を思い出しては一人でハラハラすることが度々あった。そういう杞憂は地味にしんどかった。大学生の男の子が私の職場にアルバイトとして来たのはそんな時期だった。私の職場は学生バイトがそこそこいるところで、私はそこで一応管理職をやっている人間だ。女子大生ばかりの中で久しぶりに入ってきた男の子に、周囲は浮き足立っていたが私は特に気にも留めず普通に仕事をしていた。私は既婚者だし、年下は好みじゃなかったのでスルーしていたのだ。ここまで読んでいる人ならもうお分かりだろう。何故かその男子大学生は私に懸想してしまったのだ。今時の草食系っぽい外見でありながら意外にもガンガン押してくる子だった。最初のアタックは職場の飲み会。私の隣にちゃっかり座り、帰り道は「途中まで送ります」とか言って気付いたときには二人っきりだった。「増田さん、結婚してるんですよね？」「うん」「旦那さん、どんな人ですか？」「すっごく優しい人」「今でも好きですか？」「うん、好きだよ。良い旦那様だと思う」嘘は言っていない。だが、見栄を張っていたと思う。”私は幸せなんだ”と自分に言い聞かせていたと思う。その返事で彼が何を思ったのかは知らない。だけどその次に私をしっかり見据えてこう言ったのだ。「俺、増田さんのことが好きなんです」と。ほろ酔い気分も一瞬でさめた。はぁ？というのが正直な感想だった。「えっと、私既婚です」「知ってます」「なので無理」「どうしてですか？俺のこと嫌いですか？」「いやいや、そういう問題じゃないでしょう」「じゃあ嫌いではないんですね？」そういうことじゃないだろう！と思いつつその後も進展のない話しを少しして、結局「私、不倫するつもりないから」とバッサリ切り捨てた。10歳近く離れていたし、若さゆえの気の迷いだろうと結論付けてその後は努めてビジネスライクに振舞うようにした。しかし、彼は諦めなかった。若さゆえの行動力というか、なんとかタイミングを見つけては二人きりになり「増田さん、好きです」と繰り返した。職場にそういうことを持ち込むな！と叱ったこともあった。メールアドレスも電話番号も絶対に教えなかった。そんなまま2年が過ぎた。2年もそんなことを繰り返すと誰しも情が湧くのではなかろうか。自分のことを好きだと言ってくれる人を嫌いになるのは難しい。（ストーカーは除く）なのでその頃には個人的な付き合いは全くなかったが「増田さん、好きです！」「はいはい、ありがとねー。気持ちだけ受け取るー」と返すぐらいの関係にはなっていた。自分を好きだと言ってくれる人がいる、という状況を楽しんでいたのだ。状況が変わったのはその年の冬だった。ちょっと残業が続き、職場で久しぶりに二人きりになった。「増田さん…俺、本当に増田さんのことが好きなんです」「うん、知ってる」「今年で大学卒業なんです」「うん、そうだね」「就職したら東京行くんです」「へー、そうなんだ」「寂しくなりますか？」「そうだね、みんな寂しがると思うよ」こちらがあえて曖昧な返事をしたことに気付いたのか彼は悲しさと諦めが混ざったような薄い笑みを浮かべて、すぐに真面目な顔になった。「一生のお願いです！最後の思い出に一度だけ増田さんを抱かせてください！」そう言ってすごい勢いで90度に頭を下げた。一瞬、何を言われたのか意味が分からなかった。意味を理解した瞬間、それ女子の台詞じゃない？と思った。「最後の思い出に抱いてください」とか、三文小説とかにありそうだなって。でも目の前の男の子は、一生懸命でものすごく緊張しているように見えて。ああ、マジでそう思ってんだろうなぁと思った。これがもし演技でも、だまされてやっていいかなって思った。それ以上に、これは旦那への素敵な復讐になるってどこかで冷静に計算していた。私は自分で思っているよりもずっとエグい人間だったみたいだ。「いいよ。最初で最後だからね」って言って驚いている彼の手を引いてホテルに行った。正直、セックスは気持ちよくなかった。下手だし、勢いばっかりで。でも若さゆえのがっつき方がある意味楽しかった。家に帰ったら旦那様はもう寝ていた。その寝顔を見ても自分でも驚くぐらい罪悪感は感じなかった。自分が旦那より最低の人間に落ちたんだと思って面白かった。次の日が土曜だったので、寝ている旦那の布団にもぐりこんでセックスをせがんだ。旦那は喜んで優しく私を抱いてくれた。最高に感じた。今までで一番気持ちよかった。あっという間に春が来て大学生の彼はバイトを辞めていった。約束どおり彼はあの夜以来、私にちょっかいをかけなくなった。最後の送別会の日、彼は「増田さんを好きになってよかったです」と言ってくれた。なんだか気恥ずかしくて「そっか」とだけ答えた。夫婦仲は更に良好になったと思う。彼が不倫をしてるんじゃないかって心配を全くしなくなった。したいならすればいい。私にばれないようにやる分には全く問題ない、とまで思うようになった。もし、大学生の彼が将来、旦那にばらしたらどうしよう、ということも考えたことがあったが、その時は大人しく旦那に慰謝料を払って離婚しようと思った。子供はいないし、仕事はある。捨てられても別にいいや、と今でも思っている。あの後、わずかに芽生えた罪悪感から私は今、旦那にとても優しくなれる。大抵のことは笑って許せるようになった。旦那は今でも相変わらず私を「可愛い」、「愛している」と言ってくれるし、お願いはだいたい聞いてもらえる。私も毎日旦那に「愛している」と言うし、彼の望みなら何でも叶えてあげたいと本気で思っている。周囲には「増田さんちはいつまでたっても新婚さんみたいでうらやましい」と言われる。子供がいないのがちょっと残念だけど、まぁ、できなかったものは仕方ない。先日、数年ぶりに職場に大学生の彼が遊びにきた。話を聞くと結婚するので彼女を親に紹介するため地元に帰ってきたらしい。職場の皆と「立派になったね」、「男前になったね」と彼の成長を喜んだ。彼女はどんな子かと誰かが尋ねると恥ずかしそうに皆に写真を見せてくれた。つやつやとしたロングの髪が綺麗で上品そうな女の子が写っていた。青いワンピースがよく似合っている。それを見てほっとした。私とは正反対のタイプだ。後になって、安心したことに笑いがこみ上げた。私は何を心配していたんだろう。自意識過剰だ、ばーか。少しだけ職場の人たちと挨拶をして、彼はすぐに帰っていった。幸せになれよー、と心の中だけでエールを送っておいた。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191221121502",
    "title": "深夜におかあさんといっしょ",
    "content": "ベッドに入って眠ろうとすると、会いたくもない連中が思い出したくもない場面を再現するから気分が悪い。あの時できなかったことや言えなかったことがあったけど、今度はああしてやろうとか、こう言い返してやれとか考えて、その完成度を高めたり、有効かどうかの確認をしたりして、どうにか気分をすっきりさせようとする。だけど、もう過ぎたこと。変えられないんだから、今さらやっても意味は無い。同じことなんて起きない。次なんてないって、冷静な自分が冷や水をぶっかけてくるから、ますます気分が悪くなって眠れない。そういうときは布団をはいで、時間を確認して、それから気持ちを切り替えるため、リビングへ行くことにしている。温かいお湯を飲みながら、やかましくないテレビをぼうっと見て、苛立った気分が大人しくなるのを一人で待つ。そのつもりでリビングへ行くと、既に母がいて、こたつに入って、テレビを見ていた。母の「眠れないの？」の問いに「そう」と答えて、二人してEテレのドキュメンタリーを見たりして、気分が落ち着くまでリビングで過ごした。翌日、昨晩の話題になって、母に体調を心配された。申し訳なかった。適応障害になって、退職して、実家に戻ってからずっと心配をかけてしまっているから。必要とされる人になりたくて仕事に就いたけれど、実際は上司に怒られてばかりで、「薄情者。」「程度が知れるな。」「お前が人生でやってきたことは、何一つこの仕事に生かせない。」等々言われ放題で、職員からはもちろん施設利用者からもその家族からも他機関の人々からも関わる人々全員から役立たずと思われていたに違いない。だから世の中に自分の居場所はないと思った。職場の周りには高い建物がいくつも建っていて、昼飯を買いに外へ出るたび、それらを見上げて、想像で自分の分身をベランダとか屋上とか、とにかく高いところに置いて、分身を落としていた。そうすると少し気持ちが落ち着いた。それでもダメなときはこみあがってしまって、トイレや外で嘔吐した。だから昼食を食べることを止めた。でも吐き気は変わらずあったから、空ゲロを繰り返した。そのうち涙もこみあがるようになった。今までなら耐えられた業務上の圧力。それは毎日のことだから当たり前に押し寄せてきたけど、そのときは堪らなくなって、涙がこみあがり、溢れる前に建物を出た。できるだけ悟られないようにしたけれど、どうだったのだろう。それから涙腺がバカになったみたいで、毎日涙が溢れてしまい、その週の終わりから休職が始まった。半年経ち、休職の期限を迎え、退職することを選んだ。その旨を伝えるため、理事長と話したとき、話の流れから少し前に就職希望で面接に来た人についての話になった。「この間、面接にきたのは、履歴書見たらころころ仕事を変えてて、（胸を指でトントンしながら）ここやってるわけだ。ここにある自分の考え方の問題を解決しないで、職場を変えれば問題が解決すると思ってる。そうじゃない。お前みたいに精神やって休職する奴は、また元の職場に戻れば良いんだよ。そうすれば仕事が続くのにな。」そう話す理事長は、これから離れる元職員へ向けて、はなむけの言葉をくれてやる良い上司だろう、俺。みたいな笑顔だった。だけど俺の気持ちは励まされなかった。休職の半年間、職場に戻れる気はまったく感じられなかったが、戻らない選択をしたことで、この先、お前の未来は真っ暗だと告げられたようで、とても不安になった。退職の意思を告げるために職場へ行くくらいには回復したつもりだったが、その日からまた体調を崩した。それで実家に戻った。布団に入ったり、風呂に入ったり、一人になったりすると、いつの間にか嫌な記憶に取りつかれている。そんなわけで母は、眠れないでいた俺を心配してくれていた。しかし母もまた十数年にわたって鬱を患っているから、俺としては、母が昨晩リビングにいたことの方が心配だった。こんなことってある？と母はぽつりぽつりと話しだした。「20年くらい前、人に言われたことが頭から離れない。」「今さらそれを言った人に『なんであんなこと言ったんだー！』って言いたいわけじゃない。」「けど自分の嫌なところを言われて、それが言い返せないくらいその通りで」「ずっと忘れられなくて、あんなふうに眠れないときがある」「こういうのっておかしい？」と母に訊かれたから、「そういうことってあるよね」と答えた。俺からも訊きたいことはあった。“誰から？”“どんな状況で？”“何を言われたの？”それらを訊こうか迷った。けど、なんのために？聞いた上で、あーしたらいい、こーしたらいいなんて解決策でも提示しようっていうのか。それは本当に必要だろうか。話している相手がそれを欲してるとは思えなかった。何か言ってもうまくいくイメージは湧かなかった。それに話を聞いてほしいんだろうなとも感じた。逆の立場ならそうしてもらいたいし。そしてその上でできることを探した。同じ理由で眠れなかった俺にできることは、共感しかない。そう思って答えた。だけど、怖さも感じていた。還暦をすぎてもこの苦しみを抱え続けていることは恐怖だった。俺が今抱えているものは、俺が母の年齢になっても抱え続け、怖れ、苛立ち、苦しむのだとわかってしまったから。若い頃に受けた苦しみの処理の仕方は、老いてもわからないまま。かといって苦しみのうまい抱え方も知らないから、耐えて、耐えて、死ぬまでやり過ごす。きっと俺もそうなるのだろう。これから先も嫌な記憶ばかりはっきり思い出され、リアルタイムで傷つけてくる。なのに幸せな記憶は、そのあったはずの幸福感が再生されず、過ぎ去ってしまったことの悲しさに取って代えられてしまう。とても憂鬱だ。しかし母は泣いていた。安心したら涙が出たそうだ。俺が共感したことに救われたと言って。それから、もし父に言ったならば「いつまでもそんなことでうじうじしているんじゃない。そんなだから病気も良くならないんだ」と怒られてしまっていただろう、と。そして母の父親（俺にとっての祖父）であれば、口だけではなく、手も出てきたかもしれない、と話した。彼らは己の価値基準で、相手の話に勝手に善悪の判断をつけ（それも語られる苦しみの背景も考えずに）、相手の苦しみに目を背け、見なかったことにしようとしてきた連中だ。周りがそんなだから母は疲れてしまうのだろう。「あんたも病気で休んでるのに、こんなこと喋ってごめん。」と母に謝られた。そして「でも話を聞いてくれるのは、あんただけだよ。ありがとう。」と言われた。ないと思ってた居場所は、実家にあると、今はそう感じている。家族にそれを感じられることは、恵まれているとも思うけれど、家族に甘えっぱなしの脛かじりな今の自分をみっともないと感じているから、このままではいけないとも思う。だから家の外に居場所を作りたい。それをやる体力気力は、まだないけれど。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080130215148",
    "title": "初心者はPHPで脆弱なウェブアプリをどんどん量産すべし ",
    "content": "http://www.rubyist.net/~matz/20080126.html#p04趣味でやってるプログラミング初心者の立場で言わせてもらう。だいたいな、あんたらプロのプログラマが小難しい顔してセキュリティセキュリティ言うもんだから初心者プログラマのセキュリティ意識がまったく向上しないばかりか、よけいに低下するんだよ。ごちゃごちゃ言われたり叩かれるのはイヤだけど、眼前の問題はプログラムで解決したいってヤツは耳塞いで黙ってPHPでやりたいようにやるんだよ。何が「楽しいRuby」だよ。「Webアプリケーションをなめるな」ってその時点でもう全然楽しくねーだろが。それでこれだよ。http://d.hatena.ne.jp/essa/20080130/p1もう萎縮萎縮！初心者超萎縮ですよ。「あーセンコーうぜー。隠れてタバコ吸おう」って高校生の心境だよ。難しい顔して訳知り顔でかっこつけてるヤツばっかりじゃねーか。おれだって趣味でやるとはいえセキュリティの事はけっこう勉強したよ。XSSだのSQLインジェクションだのなんだかんだ。でもこの手の説明って本当に初心者には分かりにくい説明ばっかりで、高木浩光にしたって長い上に何言ってるのかさっぱり分からない。肝心の初心者に声が届いてなくて、わかってるもん同士で「うむうむ、セキュリティは大事ですなぁ」って仲間ごっこしてるだけじゃねーか。阿呆か。そんなに大事なら分かりやすく説明してみろっての。だいたい、初心者がお手軽にPHPで作ったウェブアプリのせいで実際にどんな被害が出たんだよ。具体的に。おれの知ってる限りじゃこの手のウェブアプリ攻撃で本当にイヤだな、と思ったのははまちやのせいでダイアリー勝手に更新されたとか、それくらいしか記憶に残ってねーよ。それだって作ったのはプロじゃねーかよ。確率的には低い「初心者がPHPで作ったウェブアプリの危なさ」をさんざん煽ってよ？初心者プログラマ萎えさせて何が楽しいんだよ。くだらねえ。だからおれは全世界の初心者プログラマおよび潜在的プログラマにこう告げる。PHPでどんどん作れ。Perlとかダメ。クセありすぎ。RubyとかJavascriptはオブジェクト超難しい。だからPHP。セキュリティとか気にするな。そんなもん気にして途中であきらめるよりお前が実際に何か作る事の方が大事だ。もし万が一脆弱性突かれて問題になったら、そんときゃ謝れ。プロが作ったもんだって攻撃される時はされるんだから。反省して、そこで初めてセキュリティの勉強しろ。痛い目見たらイヤでも身に付くから。怖がって最初からやらないより、なにかやらかして学ぶ方が100倍いいに決まってる。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090508095607",
    "title": "「爆発音がした」まとめ　下 ",
    "content": "2009.05.08 長すぎて1つの記事では全てを表示できないようなので、2分割しました。「爆発音がした」まとめ　上　-　http://anond.hatelabo.jp/20080506041614インターネットアンサイクロペディア「後ろで大きな爆発音がした。俺は驚いて振り返った。hydeは156cm。」痛いニュース(ﾉ∀`)痛いニュース(ﾉ∀`):「若者の爆発離れ進む」・・・ネットで祭りにWikipedia爆発（ばくはつ）とは、急速な膨張を言い、一般的には気体の急速な熱膨張を指す。専門家の間では、燃焼による爆発の内、膨張速度（炎の伝播速度）が音速に達しないものを「爆燃（ばくねん）」、膨張速度が音速を超えるものを「爆轟（ばくごう）」と呼んで区別することがある。これは、爆燃が衝撃波を伴わず、被害が比較的に軽微であるのに対し、爆轟は衝撃波を伴い（時には数百mから数kmの範囲で）甚大な被害を及ぼすからである。GIGAZINE「爆発音がした」ということなので、早速ふりかえってみることにしました。詳細は以下より。古式若葉「どかーん!!。まあ爆発ですわ・・・る」邪気眼「まぁーた来たやがった…全ての始まりと終わり！この世界の創造と破壊の爆発が！！だがこれが最後だ…いけぇぇぇ！！」「クソッ、また俺を狙って組織が動いたか・・・！」スイーツ(笑)「後ろで大きな爆発音がしました。その時私は隠れ家的お店にいました。頑張った自分へのご褒美です。女性の鬱にも勝てますよ。若い女性に人気な高級ブランドショップで自分磨きを与えます。自立した大人の女性です。ワーキングビューティーとも書きます。なので私は振り返りました。」School Daysnice bakuhatsu.ニコニコ動画「来るぞ・・・来るぞ・・・　　　　　　　　　　　来たぁーー！！」西村博之「爆発を爆発と見破れない人には（振り向くのは）難しい」ニュース速報板「爆発で死にそうになったら働く」「俺の後ろで爆発音がしたけどめんどくせえから寝た。自宅警備も大変だな。」「また大阪か」「ちっ…ついにやつらここをかぎつけやがったか…」ﾌﾞﾗｯﾃﾞｨ　ﾌｫｰﾁｭｰﾝ「振り返り様、俺の右腕に宿る\"血塗られた運命\"が騒ぎ出す…」「くっ…近すぎるぜ…\"こいつら\"が\"生贄\"を求めている…」「なんだ爆発か・・・」「地球が爆発すればいいのに」「振り返る服がない」ニュース速報+板「後ろで大きな爆発音がした。きっと工作員の仕業に違いない。」「朝鮮人が攻めてきたぞ徹底抗戦だ！」ニュース速報(VIP)板スレタイ：今後で爆発音がしたんだが本文：安価＞＞10ズン、と腹に響く爆発音が、オレの頭の約５メートルほど後ろから聞こえたお。腹に響くといえば、オレはまだ昼飯食ってない。もうだめぽ。仕方がないから振り返ろうとしたら、首が回らないことに気づきまくりんぐ。そういえば今朝、寝違えたことを思い出したお。どうするか……そうだお！右向きじゃなくて左向きで振り返ればいいだろ……常識的に考えて……オレはかくして昼飯に思いを馳せながら、後方を見るべくゆっくりと左向きに振り返った。なにもねえｗｗｗｗｗｗｗうぇっうぇっｗｗｗｗｗｗｗｗｗｗｗｗ音うぜえｗスレタイ：なんか後ろで爆発音がしたんだけど本文：もしかして俺の屁？うはｗｗｗｗｗなんか音がしたおｗｗｗｗうぇうぇｗｗｗｗｗｗｗｗスレタイ：お前らちょっと後見てみろ本文：どかーんｗｗｗｗｗｗｗｗｗｗｗｗｗdankogai爆弾が爆発するのではない。爆発するものが爆弾なのである。私が金持ちになったのも、金を稼ぐより金を使う方が難しいということに気づいたからだ。弾言する。爆発とはコンピュータであると。Dan the Bomber中二病「俺の背後で大きな爆発音がした。っぐわ！…くそ！…また暴れだしやがった…奴等がまた近づいて来たみたいだ…俺は邪気眼を使い振り返った…」私の背後からは・・・。そうだな、赤い濁流とでも言おうか、天を沖さんばかりに吹き上がる炎があったわけだ。その後執った私の行動は、君、判るだろう。自分に火の粉が吹きかからない事象に人は得てして酷薄で、また法悦を抱くものだからね。先に若い女性がプラットホームから車線に転がり出た時―彼女の意思かどうか知る術も無いが―そこに参集してきた彼らの瞳は、様々な内包物が混淆としながらも濡れていたんだ・・・私の奴もそであっただろうな。兎に角、又瞳が濡れるのを感じながら其処を見遣ったんだよ。twitter「@爆発音 爆発しろっ！」「爆発音がした。ｲﾏｺｺ! L:○○県○○市○○」bombtter「爆発音が爆発しました。」はてなブックマーク [あとで振り返る]「[爆発][事件][けまらしい][しねばいいのに]finalventhttp://anond.hatelabo.jp/20090509074203http://d.hatena.ne.jp/finalvent/20090510/1241923485ふたば☆ちゃんねる「こんな大きな音が爆発音のはずがない！」ブロント「おいィ？何いきなり爆発してきてるわけ？」恥知らずな忍者がアワレにもベヒんもすの盾ができずに背後で爆発したようだったが、リアルモンクの俺はとっさにカカッとバックステッポで避けた。タゲを失った破壊力バツ牛ンのベヒんもすは辺りを漂っているようだったが誰も手出しできないようでただ黙っていたので、たまに行く学校で羨望の眼差しを与える黄金の鉄の塊に身を包んだ俺がふいだまを入れると同時にフラッシュでメイン盾となりグラットンスウィフトを入れ一気にダメージを与えた。これは一歩間違うと全滅の危険をある危険な技だったのでギャラリーが拍手しはじめたが、俺は「うるさい、気が散る、一瞬の隙が命取り」と言うとギャラリーは黙った。ベルジャネーゾ「爆発ってレベルじゃねぇぞ!!」mixi爆発しました・・・(15)内容：バトンです。読み逃げ禁止！ライフハック「爆発に振り返らないたった一つの冴えた方法」やずや「爆発？いいえ、ケフィアです。」アニメガンダムシリーズニュータイプ「！　うしろっ！」機動戦士ガンダムバーーーン(爆発)アムロ「だ、駄目だ、振り返ったら駄目だ。光と人の渦がと、溶けていく。あ、あれは憎しみの光だ」機動戦士ガンダムSEED「 なら爆発するしかないじゃないか！」新世紀エヴァンゲリオンシンジ「逃げちゃ駄目だ逃げちゃ駄目だ逃げちゃ駄目だ」富野由悠季「何、爆発だってぇ。それが何だって言うんだよぉ」例えばね、グワッアーン！と、背後で爆発が起こったとしましょう。それで振り返ります。で、「やれやれ」って面倒臭そうに振り返るような、僕はそんな主人公は絶対書きません。──厭世的ということですか。それ以前です！あのね、爆発があったら、それが近くであれば先ずエイッって飛び退くでしょ。遠くのことでも「何だ何だ」と振り返る、そういう身体感覚を持っているのが普通です。これは何度経験しても同じですよね、命に関わる事なんですから。だから、こんな鈍感さを持つキャラクターが成立していいのか？ということに自覚的であることは、作家としての最低条件だと思っていますが、今そこら辺を見回してみると、そういった破綻を無意識のうちにやらかしている作品というのは、本当に多いんです。そういうのは、芝居にすらなっていない。ゲームTHE IDOLM@STER天海春香「プロデューサーさん、爆発ですよ、爆発！」「うしろで爆発音がしたんですね、わかります。」「後ろですごい音がしなかった？」「おならですね、わかります」ウィザードリィ＊ばくはつのなかにいる＊オプーナ「振り向く権利をやろう」音楽ゲーマー「( ﾟдﾟ )彡そう！」ザ・キング・オブ・ファイターズ草薙京「へへっ、燃えたろ？」世界樹の迷宮「樹海を進む君達を衝撃と轟音が襲う。静寂に包まれた樹海を一瞬で蹂躙したその音はどうやら君達のすぐ後で鳴り響いたらしい。君は後ろを振り返ってもいいし、このまま探索を続けても良い」ゼロウイングAll your bakuhatsu are belong to us.ピットファイター「バクハツいっこおきる」ファイナルファンタジーVIIエアリス「うしろ。音した。びっくりぃ！」大乱闘スマッシュブラザーズXエインシャント卿「……」ドラゴンクエスト「おおうしろよ！は\"くはつしてしまうとは　なさけない」ドラゴンクエストV 天空の花嫁「ぬわーーっっ!!」トゥルー・ラブストーリー君子「すごいね！びっくりだね！」 ハドソン「挟まった!」女神転生「バクハツヲ ムシシテ ヘイキナノ？」メタルギア大佐「スネーク！何があったんだ！スネーク！スネーーークッ！」教科書英語の教科書「Q：この音はガスが爆発したのですか？A：いいえ、爆発したのはトムです。」「この音はおならですか？」「いいえ、それは爆発です」算数の教科書「48発の爆弾が爆発しました。最初に用意した爆弾のうち、20%が不発だったとすると、最初に用意した爆弾は何発だったでしょう？」著名人アルベルト・アインシュタイン「どこに座標系をとるかによって誰が爆発したかが変わってくる。」阿部晋三「爆発…ですかね」有野晋哉有野課長「（爆発を起こしたボスに対しポーズを押しながら）うわー、絶対強いやん…」池田信夫クルーグマンは発言をコロコロ変えるので有名だが、爆発についての意見はとっくに撤回しており、爆発派の間でこのような不毛な議論が続いているのは日本だけである。この本は、翻訳が下品なことに眼をつぶれば評価できる。稲川淳二「あの時はどうしてあそこを通っちゃったのかなぁ…夜道をですね、1人で歩いてたんですよ。ある番組の打ち上げがありまして、ちょっと一杯引っかけて、ああ、夜風が気持ちいいなぁ、なんて思いながら。するとですね、突然後ろから聞こえてきたんです。ドカーーーン！…って音が。あたしゃビックリしましてね。ガス爆発なのか、それとも事故なのか。でもね、本当の爆発なら衝撃っていうか、爆風みたいなのがありますよね。それをまったく感じない。こりゃこの世の音じゃないな、そう確信しましてね。ちょっと酔っ払ってたのもあって、よせばいいのに脅かすならやってみやがれ、って振り返っちゃったんです」上田晋也「ぶははははｗｗｗここは中東かｗｗｗ」X JAPAN「爆発だああああああああああああああああああああああああああああああああああ」大槻義彦「プラズマだって何度ry）」おぎやはぎ「ドカーンと爆発がしましたが何か問題でも」小倉智昭小倉「僕はねえ、これはいつか爆発するんじゃないかなと思ってたんだよねえ、デーブ」デーブ「アメリカでは、以前からこの事問題になってたんですよね」姜尚中「いいですか、村田さん。あなたはね、簡単にね、爆発とね、言いますけどね。これはね、ただの爆発じゃないんですよ。グローバル化した、アメリカ中心の、国際社会の中で、…違いますよ。最後までちゃんと聞きなさいよ。誰もそんなこと言ってないよ。」国分太一「爆発音を聞いてどう思った？」さかな君「ギョギョーーーー!!!!!!!」佐藤藍子「爆発すると思ったので振り返った」「ずっと爆発すると思っていました」沢尻エリカ「(爆発音の後で)別に」ジョン・カビラ「爆発したんです！」神保哲生・宮台真司神保：「これはさあ、要するに爆発しちゃったって感じなんだけど、宮台さんなんか言うことある？」宮台：「これはまさに、バカな田吾作どもによるケツ舐め爆発って奴ですね。その点においては、右も左もなんら変わらない」ダウンタウン浜田：「ほんで？」松本：「ほんなら、いきなり後ろからバーン爆発ですよ」浜田：「またまた～」松本：「いや、ホンマやねんって！」田岡俊次「これは言ってみれば、自衛隊が自分で爆発させたようなもんでね。1 発の爆弾が 2 発になれば 2 発の爆弾が 1 発になったときより余計爆発するわけだから。みんな米軍がやった米軍がやったって言っておるけれども、米軍にはそんな能力はないし、自衛隊だけでじゅーぶん爆発させられる。だから、これは言ってみれば…」タカアンドトシ「エクスプロージョン！」「欧米か！」「バックをルックするぜ！」「大柴か！」高嶋政伸赤川一平「姉さん事件です」高田純次「そしたら大きな爆発音がしたの。まあ嘘なんだけどね」田原総一朗「そしたら、アンタ、どうなったと思う？」「爆発した…？」「そう。大爆発だよ。もうメチャクチャ。これをちゃんとテレビで放送したのはサンプロだけですよ。あとはどこもやんなかった」ルネ・デカルト「爆発物は単なる機械であり、宇宙の決定論的な性質により爆発は起きた。」デーモン小暮閣下(ドーン)「どうだ今の爆発は、驚いただろう……そうか、驚いたか。我輩もちょっと驚いた。実はリハーサルの時はもっと小さな爆発だったんだ……まあそんなことはどうでもいい！」フリードリヒ・ニーチェ「爆発物に見入る者を、爆発物もまた見つめ返す」韮澤潤一郎「金星人だ」爆笑問題太田「そしたらその人、爆発しちゃって」田中「なわけねーだろ！なんで爆発するんだよ！」林公一「まさかとは思いますが、この「爆発音」とは、あなたの想像上の存在にすぎないのではないでしょうか。」遙洋子「瞬間、私は怒りを爆発させた」彦摩呂「うわぁ～、爆発やぁ～」デイヴィッド・ヒューム「習慣と習癖の結果、爆発が起きた。」広川太一郎「どかーんなんつって、爆発しちゃったりなんかして～　このぉ！つんつん。んもう、振り返っちゃうよ？この～ウスラトンカチのチョンチョン」古舘伊知郎「仮に爆発があったとしても、何がいけないんですかねぇ？」「いま何やら爆発音がしたようですね。ちょっと心配です。ではお天気いきましょう！市川さん！」みのもんた「どうなのよみなさん？もうね、爆発してもらいたいね」宮川大輔「ほんならー、後ろでドッカーン爆発しましてー、ほいでもう石やらなんやらがボンボン飛んできてー、そばにおった子供なんてもうこんなんですよ（立ち上がって実演）」三宅久之「森永さん。アナタねえ、爆発とかいうけどねえ、いままでにねえ、日本で爆発があったことがありますか？　だいだいねえ、アナタみたいなトンチキな奴がいるから日本はダメなんだよ。アナタのお父上は立派な人だったけど」茂木健一郎「爆発音を聞いて振り返ると脳が活性化するんですよね」森永卓郎「いやだからー、これは単に、爆発させたいから爆発させちゃったってだけなんですよ。だってぇ、○○省が出した答弁の中にぃ、爆発ってちゃーんとかいてあるんですもん。結局、 ○○省の連中はみんな爆発させたいだけなんですって。」山本一太「田原さん、それはちょっと違いますよ。確かに、自民党の中にも爆発させろと言ってる人もいます。でも…」「それは具体的に誰？」「それはちょっと言えないですけど（言いよどむ）、自民党はそんな党じゃありませんから」ユースケ・サンタマリア「後ろでドカーン！と爆発やらかしまして」「剛、早く振り返って来いよ～。待ってるぞ～」米倉涼子「後ろで大きな爆発音がしたが笑ってごまかした」ルー大柴「藪からスティックにエクスプロージョンするなよー、カッ！」「BackでbigなExplosionがしてよ～俺はAmazedでlooked backしたのさ！」スポーツ岩田康誠「スッと行こうとしたらバンときた」岡田彰布「そらそんなん（大きな爆発音が）あればそう（振り返る）なるわな」「なんでそんなんを、ばく発のアレを言われなアカンのや！｣「そらそうよ」落合博満｢爆発したから振り返った。それだけ。｣金子達仁「爆発音が起きただけで声の上がる日本サポーター。ああ、いやだいやだ。欧州ではこんなことが当たり前だと、なぜ分からないのか。バルセロナの方角を向いて、思う。私は、ただ、嘆くばかりだ。」竹原慎二歩いていたら爆発したんじゃまじ驚いたわじゃあの。長嶋茂雄｢いわゆるひとつのエクスプロージョンがですねぇ、こうドーンと」原辰徳｢振り返っていく｣「（後ろで爆発があったことを）知らなかった。」山本昌邦「今回は結果が出ませんでしたが、修正すべきところは修正して、次に繋がる爆発をしていきたいと思います。」古田敦也「後ろで大きな爆発音がした。『オッケーイ！』俺は驚いて振り返った。」柳沢敦「急に爆発が起きたので」音楽Perfumeくり返す　この爆発あの衝撃は　まるで戦争振り返る　いつかみたいなあの光景　甦るのくり返す　この爆発あの反動が　うそみたいねくり返す　この爆発ああ手榴弾　みたいな恋だまたくり返す　この爆発　この爆発吉幾三ハァ空母も無ェ　戦艦も無ェ戦車もそれほど走って無ェヘリも無ェ　ミサイル無ェ軍曹　毎日ぐーるぐる朝起きて　イージス艦二日ちょっとの　演習中携帯無ェ　パソコン無ェスパイは一日一度来る俺らこんな爆発いやだ　俺らこんな爆発いやだ東京へ出るだ　東京へ出たなら爆弾貯めて　東京でテロするだテレビ番組/映画子供、ほしいねかっくん：「お兄さんは最近なにやってるんですか？」うらら兄：「今度は、保管専用爆弾ってのを考えたんだよ。」かっくん＆うらら：「保管専用爆弾？」うらら兄：「ほら、アメリカとかロシアとか、いっぱい爆弾持ってるけど、全然使わないだろ？　だから、保管専用爆弾ってのがあれば売れるんじゃないかと思って。」うらら：「でも、保管しておくだけだったら爆弾の意味ないじゃない？」うらら兄：「だから、実際には爆発しなくてもバレないんだよ。」笑点歌：「はい木久翁さん」木：「布団屋の後ろの地面が爆発しました。」歌：「どーせふとんがふっとんだって言うんでしょ。山田君、木久ちゃんの座布団ぜんぶ取って」世界まる見え!テレビ特捜部「世界にはさらに驚くべき爆発があった！」「っと、その時後ろで爆発音が。ボブが振り返ったそこには！・・・3ヵ月後、そこには元気に走り回るボブの姿が！」「もう僕二度と爆発なんてしないよ！」探偵！ナイトスクープ桂小枝「シオアル？」NANAハチ「ねえナナ、あの日の爆発を覚えてる？あの爆発はもうないよ」プロジェクトX「その時、田中の背後で爆発がした。プロジェクトに暗雲がたちこめた。」マスメディア朝日新聞「背後で爆発があったとということだが、一発だけなら誤射かもしれない。」「背後の爆発を見るため、振り向くよう求める声も高まった。だが、心配のしすぎではないか。 」NHK「先程のニュースの中でお聞き苦しい爆発音がございました。謹んでお詫び致します。」「そのとき、歴史が、動いた」「岩石蒸気に襲われた世界では雪は瞬時に溶け、川を作るまもなく蒸発していきます」産経新聞『「われわれの敵がい心が爆発すれば…」　北、日本の先制攻撃論に反発』東京新聞「爆発？なあに、かえって免疫力がつく。」毎日新聞「現場付近の爆発速度は毎秒約２０メートルで減速規制するほどでなかったというが、 平時と同じ時速約１００キロで最上川の橋梁（きょうりょう）を渡ったことに問題はなったか。 爆発とは言いながら、 風の息づかいを感じていれば、事前に気配があったはずだ。 」メンズナックル「爆発音(ガイア)が俺に早く振り返れと囁いている」地域大阪人「なんでやねん！」外人「オーマイガ！」九州人「いやー、オイの後ん方ででっかか音のきこえったたい。そいでびっくいしたけん、目ばそこんほうにむけたとばってんがね。」中国人後方大爆音我驚振向宗教キリスト教「初めに爆発があった。神は七日後に振り向いた」儒教子曰く「吾十有五にして爆発す。三十にして振り返る。」 禅「そもそも、爆発とはなんぞや？」その他asahi-arkhamhttp://d.hatena.ne.jp/asahi-arkham/20080508/1210323447Scheme後ろでの爆発音に続く処理を表すものが継続です。バイナリ1000 1001 1000 0010岡本太郎「芸術は爆発だ！」増田「多すぎて爆発した」「爆発音がした」まとめ　上　->　http://anond.hatelabo.jp/20080506041614ばくはつは、ブログやソーシャルブックマークのコメントなどが出典元です。くわしくはトラックバック先の記事やはてなブックマーク等をご覧ください。はてなブックマーク⇒http://b.hatena.ne.jp/entry/http://anond.hatelabo.jp/20090508095607ついかもときどきしていきます。",
    "bookmark_count": "279",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150601005527",
    "title": "30歳 ",
    "content": "6月になった。私は今月、30歳の誕生日を迎える。私が中学生や高校生の頃に思い描いていた30歳は、幸せな恋愛を経て結婚して愛する旦那様も子供もいて、子育てのためにパートや時短勤務で働いている、幸せな家庭を築いている、そんな30歳だった。今の自分はどうだろう。結婚はおろか、男性とはほぼお付き合いしたことがなくいまだに処女のままだ。高校3年生の時に向こうから告白してきて2か月弱付き合った男性がいたが、何度伝えても私の大学受験の邪魔をしてくるので申し訳なかったがこちらから別れを告げた。大学生の頃は通学に往復3～4時間かかり、必死に勉強とバイトをしていたらいつの間にか周りにカップルができていて、女子の間でも仲良しグループが出来ていて、気づいたときにはぼっちだった。就職したての頃は職場の先輩方に合コンに誘ってもらって、そこからいい感じになって何度かデートもした男性もいたが、それ以上進展がなく連絡が途絶えた。職場の後輩と何度か2人きりで食事に行ったが、彼にはいつの間にか恋人ができていた。合コンに誘ってくれていた先輩方が結婚してからは、お誘いそのものがなくなった。3～4年前から中学・高校・大学時代の同級生の結婚ラッシュが始まり、1～2年前からは出産ラッシュが始まった。Facebookは結婚式の写真と赤ちゃんの写真ばかりになった。職場でもまず同期が結婚して、先輩だけでなく後輩たちも続々と結婚していった。同僚たちが結婚して職場の人を招いてお披露目パーティーをするたびに出勤する人数が足りない状況で毎回働いたり、同期や先輩が産休・育休に入ると本来その人たちがやる予定だった新人指導や実習生の指導といった本来の仕事以外のプラスアルファの仕事の大部分が私に回ってきて帰宅時間が日付が変わるころになってしまったりもした。そうしてがむしゃらに働きつつ、更に資格を取得したり上から指示されたとおりに学会発表したりして、限られた休日には1人でコンサートに行ったり観劇に行ったりしていたら、いつの間にか30歳がすぐそこにきていた。結婚はできるならしたいと思っている。でも、お見合いしてみたら、と言われることもあるが、そうではなく、まず恋愛をしてみたいのだ。今まで生きてきて一度も、好きな人に好かれたことがなく片思いは片思いのままで終わった。周りは当たり前のように出会って恋に落ちてお付き合いして結婚しているが、そのあたりまえが私には全くできない。まず出会えない。私は友人が少ないが、その数少ない友人たちに誰か紹介してほしいとお願いをしても一度も紹介されたことがない。出会えないものは始められないから、始まらないまま現在に至っている。私はずっとこのまま一人なのだろうか、と考えるだけでぞっとする。ただ誰かにそばにいてほしい、愛してほしい、と思う。それがこんなにも叶わないなんて、中学生や高校生の頃の私が知ったらどう思うだろうか。",
    "bookmark_count": "279",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200109101802",
    "title": "八百屋ってどこ行ったの ",
    "content": "最近都内で八百屋専門店みたいなのをあまり見なくなったんだが、野菜の小売りって今はほぼスーパーに収斂しちゃってんの？中間業者が増えるだけコスト増えるから日本人の野菜離れが加速しちゃいそうなもんだが。",
    "bookmark_count": "279",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140723134855",
    "title": "子持ちは仕事の邪魔です ",
    "content": "社会「働け寄生虫」 女　「じゃあ働く」 企業「子持ちは仕事の邪魔です」 女　「じゃあ子供作りません」 男　「子供を産まない女なんか社会のゴミ」 女　「じゃあ子供作る」 社会「でも夫や会社や国に迷惑かけないように一人で全部やれよ」 女　「仕事も家事も育児も全部なんてやってられっかふざけんな」 政府「お願い納税奴隷がいなくなっちゃうから子供作って」 女　「じゃあ作るか」 企業「子持ちは仕事の邪魔です」 女　「なるほど」 ",
    "bookmark_count": "279",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190815074314",
    "title": "いい加減氷河期世代は一度ちゃんと竹中直人と直接対決すべきだよ ",
    "content": "いつまでも「誰かがなんかやってくれる」っていう態度でいるからいつまで経っても派遣なんだよ。でも考えてみたら、そういう事を考えられる行動力のある人はとっくに派遣地獄なんて抜け出て、別に無理して世の中にリセットかけようなんて気にならないのかな。搾取される奴らは搾取されるべくしてそうなっている自己責任なのかな。小学校の頃にクラスのいじめっ子にイヤだとはっきり言うことすら出来ず、それを中学、高校、大学、社会人、いつまで経っても同じことを続けてきたのが今の氷河期世代を形作っているのかな。いや……こう考えさせられているのが既に竹中半兵衛の術策にハマっているのか。まあいいや、とりあえず嫌なことがあるなら然るべき手段でちゃんと主張すべきだよ。「どう見ても俺大変じゃん！見てないで誰か助けてよ！」でどうにかしようなんてムシがいいこといつまでも考えないでね",
    "bookmark_count": "279",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "279",
    "category": "学び"
  },
  {
    "masuda_id": "20190108040635",
    "title": "結婚してから夫と一回もしてない ",
    "content": "自分でも驚くんだけど、結婚してから夫と一回もセックスしたことがないもともと性欲があるのかないのかわからないような彼だったんだけど、結婚する前は1年に1、2回はしていた(これでも少ないけど)お互い「子供はいらないよね」という話はしていたけれども、流石にここまでしなくなるとは予想外だった一度私が癇癪を起こして恥も外聞もなく「セックスしたい！」と訴えたけれども、夫はそもそも『何を言っているかわからない』という感じで全く理解してくれなかった最近はもう諦めて浮気をしている夫のことは愛してはいるが、バレてもいいやって感じだ忠告する。性欲のないと男とは付き合うな",
    "bookmark_count": "279",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180831223912",
    "title": "離婚した ",
    "content": "婚姻期間は12年だったけれど、学生時代から付き合いはじめたから、人生の半分以上二人でいたことになる。身体が半分ちぎれたままひとり旅に出るような気分、原因はいくつも絡み合っていてもうどうしようもなかった、子供を持ちたいと思い始めた時期や仕事が忙しくなったタイミングが二人でずれまくってこんな年齢になってしまった、少しずつお互いを信頼できなくなってしまった。両家に挨拶に行き、その足で二人で離婚届を提出した。受理されるまで時間がかかってぶつくさ言い合い、帰りに夕立ち前の稲光を見て、同時におーと言った。相手はとても子供が欲しかったから、そうなってほしい。そうなったときに曇りなく喜べるようにわたしも充実した人生を送ってやるに決まってるけど、今夜だけは泣く。一緒にじいさんばあさんになりたかったよ。",
    "bookmark_count": "279",
    "category": "暮らし"
  }
]