[
  {
    "masuda_id": "20181222121438",
    "title": "冷凍してよかったもの2018 ",
    "content": "自炊しているが、食品の消費期限とかを気にして生きるとか、一週間レシピを決めて計画的に消費するとかが無理なので最近はなんでも冷凍するようにしている。そんな冷凍してよかったものの一覧です。肉安いスーパーで買って冷凍する。一度に使う最小単位（うちでは100g）ごとにラップして、購入日と品名（豚バラ、鶏むね等）を書いたジップロック袋Ｌでまとめておく。袋への品名記載は当初していなかったが、自分の目は死んでおりしょっちゅう冷凍豚バラと冷凍鶏モモを取り違えるので記載するようになった。20時とか21時に帰宅してこれは何だったかな……。と考える手間も省けるし、解凍して豚でなく鶏だ！と気づくこともなくなるので良かった。（3敗）魚介類同じく安いスーパーで買ってラップして保存。魚なら切り身単位で売っているものを購入できるので楽。エビの場合背ワタを取ってから冷凍するのでちょっと面倒くさい。油揚げ・厚揚げこの連中は加工食品のくせに意外と足が早く、期限内で使い切るのも割と難しいので冷凍する。冷凍庫の中で常備しておくと煮物のボリュームが足りない時に足せたりするので便利。ちなみに油抜きしてから冷凍したほうが持つらしい。今この記事を書くために調べた。次からそうする。ソーセージ・ベーコン油揚げ系より日持ちするが、使い切れないことが多い。気づいたら賞味期限後一週間とかなってることがあるので、その日使う分以外は冷凍庫行にする。スープ・みそ汁・ポトフなど冷凍したまま調理開始できるレシピに突っ込むと楽。ちくわ同上。油揚げ同様煮物のタネに使うしょうが・にんにくひとかけごとにラップし、袋に入れて冷凍。当初は野菜室で保存していたが、毎回使い切る前にカピカピに乾燥させていたので今は購入即冷凍している。（n敗）作り置き総菜通常は週初めに作り、冷蔵で３～５日で消費している。たまに急な外食が入ったり、そもそも作りすぎたりしてたまに余るので、保存容器に入れて冷凍する。何もしたくなくて限界なとき、解凍してそのまま食卓に並べるので楽。下味を付けた揚げる前の唐揚げ・とんかつ、焼く前のグラタンなんかも凍らせることができる。作るときは大目に作り、冷蔵庫に入れとくと便利。コーヒー粉豆を挽いた状態だと冷暗所では一週間、冷蔵庫でも２～３週間で酸化するが、冷凍庫なら一か月持つらしい。専門店で購入して持ち帰ったらジップロックに移して空気を抜いて、すぐ冷凍している。一か月冷凍保存したものを飲んだが、バカ舌なので正直「うまい」ということしかわからない。俺は雰囲気でコーヒーを飲んでいる。調味料（めんつゆ・白だし等）定期的にはてブでは「めんつゆは家庭料理の味方！　手抜き扱いするヤツはクソ！」という記事が盛り上がり、そのたびにはいはいそうですねと見ているが誰も保存方法の話をしてくれない。開封後のめんつゆの目安は、ストレートなら三日、三倍濃縮で三週間。分量にもよるが毎日めんつゆ料理を作らないと無くならないと思う。仕方ないので自分で色々試した。結論から言うとフタつきコンテナ型の保存容器に流し込んで冷凍庫におけばよい。めんつゆ・白だしは内容物のせいで、家庭用冷蔵庫では凍りきらずシャーベット状になる。冷凍しておけば開封後も保存期間を気遣う必要はなくなる。スプーンですくえるぐらい柔らかいサクサクの状態なので、使うときは料理用のサジですくって使用する。白みそ、赤みそも別容器に移す必要はないが同様に冷凍保存できる。めんつゆ以上に凍らないので同じ感覚で使用できる。同じ調味料でも水分の多いもの（レモン汁等）は凍りきってしまう場合がある。100均で製氷機を買って凍らせる前にキューブ状にしたほうが良かった（１敗）番外編：凍らせるとあまり良くなかったもの水分が多い野菜（キャベツ・レタス・玉ねぎ）や、それらを使った総菜は凍らせると質感がわかるぐらい落ちるので避けた方がよい。また試してないけど調味料でもゴマ系は劣化するので冷蔵・冷凍しない方がいいらしいぞ。最後にここに出てないネタとか指摘があったら教えて追記ブコメとトラバに知見が集まっててまさに集合知って感じなのでここまで読んだ人はみんな見てみてね。シュレッドチーズ小分けと油抜きした油揚げを刻むやつはなんで思いつかなかったのかってぐらいいいアイデアなのですぐやります。あとトラバ読んでて気づいたことだが、同じめんつゆでもストレートなら製氷機に入れてキューブ上で凍らせられるんじゃないかという気がする。自分も当初は製氷皿に入れてみたのだが、試したやつが三倍濃縮だったので、シャーベット状、より正確にいうと半液状になって固まらなかった。それで上記の結論（コンテナに入れて保存すればよい）となったが、ストレートめんつゆや自家製めんつゆ保存の場合は製氷皿で一度凍らせた方がいいのかもしれない。",
    "bookmark_count": "1139",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200217005231",
    "title": "GMOの在宅勤務体制を経験したので、所感を残す ",
    "content": "GMOの一斉在宅勤務が話題である（であった）すでに一斉在宅勤務体制では無くなっているが、在宅勤務を経験したものとして所感を残しておきたい。日本でもっと在宅勤務が当たり前になると嬉しい。まず、私は社員である。役職などは別に無い。そのため、熊谷社長が何を考えているか、というところまではキャッチできないし、そこには遠く及ばない。熊谷社長は我々からすれば天上人のような人で、グループ全体会などの際に見かけるだけである。また、現在は在宅勤務はほとんど解かれている状況と言っていい。おそらく世の中的にはGMOはもうずっと在宅、みたいなイメージだと思うがそんなことはない、ほぼ通常営業である。公式には在宅勤務中であるが、結局、各企業の上司に一任されているので、上司が「来い」と言えば行かなくてはならない。上司にとって大事なのは、「数字」である。そのため、出社させて数字を上げさせなくてはならない。おそらく、ほとんどのグループ企業が半数以上は出社していると思う。さて、前置きはこのくらいにしておく。まず、GMOの在宅勤務が発表されたのが、1月26日（日）である。グループ各企業へも同じタイミングで通達だったと思う。GMOではチャットワークが基本ツールとして使われている（投資先である）日曜はこのチャットワークが大いに賑わった。普段休みの日のチャットワークは静かなもので、仕事の話をしてもほとんど反応がないのに、盛り上がってたので笑った。また、GMOには緊急用コールシステムがあり、緊急時にはすべての従業員に連絡出来るようになっている。簡単にいえば、プライベートのメアドと携帯に連絡が飛んできて、確認したかどうかチェックされる。これは本当に緊急時にしか使われないので、ここに仕事の連絡が来たりするブラックなことはない。プレスリリースやツイッターを見ていたが、本当にそんなことやるの？というのが最初の感想であった。なぜなら、GMOは基本的にフレックスタイムもなく、全員が定時で仕事している。今回の件で、GMOという業態だからできた、とかITだから当然出来る、という反応が多かったが、働いている側からすると、在宅勤務、というのはイメージの反対側だった。もちろん、多くの社員が「在宅勤務でも出来る」と思っているし、実際に今回在宅勤務で仕事は成立していた。ただ、GMO自体がそういう社風ではなかったので、正直驚いた。だから、「本当にやるのかこれ？しかも明日から？」（日曜の夜に正式通達があったため）という感想を持った。実際には、月曜日は体制を整えるために多くの社員が出社していたが、火曜日からはほぼ来なくなった。また、チャットワークと緊急コールをしただけで、4,000人近い社員の半分くらいがすぐさま在宅に移行するのはすごいなと思った。半分くらいが月曜からいきなり来ないのは笑った。行かなくていいなら、行きたくない、ってことだよね結局。在宅勤務体制に移行する上では、色々と問題はあったが、大きく以下2点だと思う。・社内だけで使っているシステムが使えない・家にWifi設備が無い場合はどうするのかシステムに関しては、エンジニアがものすごく頑張ったのだと思う。割と早い段階で使えるようになった。これも報道で、普段からいつでも在宅できるようにしている、とあるが、「いつでも」というのはちょっと語弊があると思う。やろうと思えば、なんとか在宅に移行できる、という感じだと思う。そうでなくては、今回のエンジニアが報われない。ただ、今回の経験を通して、GMOは本当にいつでも在宅出来るようになったとは思う。結構悩ましいのが、Wifiやネット環境である。GMOはIT企業といえど、ほとんど知識の無い営業もたくさんいる。本当にたくさんいる（これは後述するが、GMOはゴリゴリの営業会社である）自宅にネット環境の無い社員もいた。一人暮らしの社員であれば引いてない場合も結構多い。これを自己負担とする場合、従量課金制でやっている社員にとっては痛手となるので、ここは多くの企業で考えるべきだと思う。また、モニターが無い社員も多い。というかそもそも自分のPCを会社の貸与以外のものは持ってない、という社員も多いので、自宅にPC環境がないケースが多い。モニタがなくとも、ノートPCで仕事は可能だが、効率が落ちると思うので、ここも考えたほうが良いと思う。それ以外は概ね問題がないので、実際に在宅が始まると、意外と問題ないな、というのが実感であった。細かいことを言えば、光熱費が自前になるのでその分はどういう扱いにするのか、営業電話をかけまくる職種の場合電話代はどうするのか、という問題は生じるので、在宅勤務を想定している企業はこのあたりは、想定したほうが良いだろう。在宅勤務中は、どのような勤務体制かといえば、出社しているときとあまり変わらない。朝礼や終礼がチャットワークになるだけである。チャットワークにはTV電話機能もあるので、これも活用していた。あとは、普段からチャットワークで仕事が進んでいたので、普段と変わらない。チャットワークが「主」となったことで、これまでリアルなコミュニケーションが苦手だったメンバーの発言が平等な発言として扱われるようになり、これは結構大きいことだなと思った。よく、部署間を飛び越えてリアルにコミュニケーション取れる社員がいると思うが、これは社歴が長いかあるいは、ほんとうにコミュニケーションが得意な人のやり方だ。しかも、このリアルな飛び越えコミュニケーションは割とウケが良いので、このコミュニケーションが取れるだけで、仕事が出来なくても偉そうな人がいる。今回、この能力が封印されてしまったため（というか他の人と平等になったため）、結構困った人もいたかもしれない。結局最終日（2月7日）まで何事もなく、在宅勤務が続き、現在は名目上在宅勤務となっている。まとめ。経験して思ったことは、在宅はやはり最高。通勤、というのは恐ろしく精神と体力を消費するものである。もちろん、毎日顔を合わせるからこそコミュニケーションが生まれ、仕事が円滑に進む、という考え方もあるかも知れない。でも、それを抜け出せなかったら、いつまでたってもグローバルには戦えないと思う。メリット・デメリットがあるので、ここは経営判断になると思うが、在宅勤務が出来る、というのは今後、企業の「押しポイント」になると思う。再度、強制力をもって、在宅にしてほしい（この一文が言いたかっただけ）追記。今回の件でGMOに入社したいと思った人に。まず、言っておきたいのがGMOは営業会社である。なぜこれを言っておきたいかというと、これを見ているような人は「営業職」と相性が悪いと思っているから。営業職の人はおそらくこの記事を目にしない。だから気にせずGMOに入れば良いと思うが、はてなーは違うでしょ？おそらくはてなを使っているような会社員の方々はGMOの営業電話を受けたことがあるのではないだろうか？今回の一件が、GMOの業態的に在宅勤務が可能だった、とする見方が結構多いが、GMOはほかのIT企業と比べて強いのは、営業力、というか営業戦士が多くいるからである。そのため、今回の在宅勤務では月末月初だったこともあり、営業成績にはそれなりにダメージがあったものと思われる（多分）ただ、死んでもこのダメージをリカバリーすると思う。そうでなくては、在宅勤務はやはり失敗だった、となってしまうから。もし、今回の一連の報道をみて、GMOはフレキシブルで在宅勤務もさせてくれる良い企業、というイメージを持ってしまった場合、それは大きな勘違いになるので改めたほうが良い。そのイメージで入社するとお互いに不幸だと思う。そもそも、Twitterなどで一部ささやかれているが、これだけの規模を在宅勤務させて、本当に業績に影響がないなら、そもそもオフィスはいらなかったはずである。もちろん、会社という強制力をもって、毎日顔を合わせるからこそコミュニケーションが取りやすくなり、ロスが少なくなる、というメリットがあるから、出社という行為自体がダメというわけではない。ただ、現状ではGMOグループ企業のほとんどが、9時～18時、もしくは10時～19時勤務で、フレックスタイムすらない。時短勤務の人や育休中の人はいるので、そこは安心してほしいが、GMOで追いかけるべきものは、売上であり、新しい技術などではない。これはプレスリリースなどを見れば、その性格が読み取れると思う。GMOプレスリリースhttps://www.gmo.jp/news/サイバーエージェントプレスリリースhttps://www.cyberagent.co.jp/news/press/ざっくり言うとGMOのニュースには、新規の事業投資や、開発という文言は少ない。これは周知のことだと思うが、技術を持った会社を買収することでカバーしているからである。もちろん、全く投資をしていないわけではないが、他のIT系企業と比べて少ないのは見て取れる。実際、社内でも気にしているのは数字のみである。これが悪いというつもりは全く無いし批判しているわけでもない。ただ、おそらく今回の在宅のニュースをみた方々のイメージとは違ったものだと思う。結構体育会系だよ、と言いたい。また、GMOには社訓のようなものが存在し、一部はネット上に公開されている（一部である。大事なことなので2回）https://www.gmo.jp/brand/sv/これを少なくとも週に1度は唱和（声に出して読む）する。全体会議でも唱和する。とにかく、大事な会議などのときは唱和する。こちらに、2014年であるが熊谷社長の考えを述べた記事があるhttps://toyokeizai.net/articles/-/29818?page=26年前なので、いまは考えが変わっているかも知れない。このあたりからも、GMOの社風がわかると思う。まあ、そんなに宗教じみたものでもないし、実際言っていることは正当だと思うので、読んでいてそんなに嫌だと思ったことはない。ちなみに、・ドリンクやお菓子、パンなどは無料・社食も毎日はないが、無料で提供・社食にありつけなくても、パンは常に無料（パンが無いときもあるけど）・夜は無料の食料自販機もある・金曜夜は無料で飲み放題（いまは休止中）やろうと思えば、一ヶ月の食費はゼロで過ごすことも可能。このあたりは本当のことなので、安心してほしい。",
    "bookmark_count": "1137",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191115232348",
    "title": "「とにかくタイトルが好き」って書籍・映画・音楽・その他教えて ",
    "content": "私は「残酷な神が支配する」と「一度だけの恋なら」",
    "bookmark_count": "1137",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181129233609",
    "title": "欧米で流行しているWebサービス",
    "content": "日本国内でもメジャーだったりマイナーだったりサンフランシスコで20年働いてますFacebookSNSの定番はやはりコレDelete Facebook運動で炎上してもFacebook Messengerを含めてデファクトスタンダードの地位はなかなか陥落しないTwitterTwitterが流行しているのは日本だけではないTwitter黎明期ではAPIの自由度が高く、TwitterはそんなAPIを利用するIT系エンジニアと協力して育ってきたという歴史があるそのため今でもIT系エンジニアが利用している傾向にあり、海外のIT系エンジニアを講演などへ招待する際Twitterを経由するのがデファクトスタンダードただし近年のTwitterの動きによりDelete TwitterしてしまったためコアなIT系エンジニアとは連絡付かないことがあるこういう人はGNU SocialかMastodonかDiaspora*かFriendicaに居るInstagram欧米の10代に評価され一気にユーザが増えたSNSあまりにも一気に流行しすぎる上に、Facebook傘下となってしまったことにより10代からはオジサンオバサンばかりと言われる始末10代はTikTokへ移行してしまったTikTok前述のInstagramがオジサンオバサンに乗っ取られてしまったため10代が移行したサービスTikTokのノリは流石のキラキラ系のオジサンオバサンもキツいのかInstagramほどオジサンオバサンの参戦は少ないただ\"つぶやき\"先がTikTokかと言えばそうではないようだYoutube日本ではニコニコ動画が人気であったときに、ゆっくりと普及していったYoutubeYoutubeクリエイターのための収益サービスを展開したことにより日本でもニコニコ動画を駆逐した動画投稿者のことを当初欧米ではYoutube CreatorやVideo Creator、Videographerなどと表現されていたが、Youtube自身のCMの影響により最近は欧米でもYoutuberという表現を見るようになるという和製英語の逆輸入パターンが起きてるYoutubeのブランディングとしてYoutuberという語は丁度良かったものと思われるYoutube TVYoutubeで地上波TV放送やCATVが観れるサービス欧米、特に北米ではCATVが強すぎるのでWebからも観れることが多い日本ではNHK問題とかあって何だか色々面倒くさいTwitchゲーム向け動画共有サービス日本では何でもかんでも動画はYoutubeとなっているが欧米ではゲーム動画と言えばTwitch特にチャット/コメント欄がYoutubeよりも見やすく、ゲームと親和性が高いので評価されているただ近年は厳密に住み分けされているか？と言われるとそうではなく、Youtubeのみで活動しているゲーマーとTwitchのみで活動しているゲーマーを比較するとTwitchの方が多いかな？という程度Reddit欧米で定番の電子掲示板サービスただ２ちゃんねる(５ちゃんねる)と同様にユーザの高齢化が進んており、若年層も居るといえば居るがメインのユーザ層かと言えば絶対にそんなことはないSlashdotRedditよりも高齢化が進んでる電子掲示板サービス日本のスラド民と似たようなもの。10代はほとんど見ないしスラドに常駐している10代の将来を心配したくなる流行しているかは微妙だが関連の流れで紹介Disqusコメント欄のないWebページやブログへコメント欄を追加できるサービスサービス性質としてはコメントがメインの文化のため日本のはてなブックマークに近いDisqusを設置する管理者側が有料プランに加入していないと広告が表示されてしまうため紛らわしい面もあるPocket正しくソーシャルブックマークサービス「あとで読む」など有用な機能も高評価されている理由Pinterestデザイナー・ファッショニスタには定番のスクラップサービス日本でもアンテナ高い人は使っている印象はあるが、日本支部の女性スタッフが知らなかったりすることがよくあるのでまだまだ日本では普及しきっていない印象を勝手に持ってる日本ではInstagramあたりでデザインやファッションの流行を掴むことが多いらしいが欧米ではPinterestのほうが利用されている(Instagramはそういう用途でのノイズが多い)ただPinterestが普及しているからと言って欧米人がオシャレかと言えば察する必要がある(サンフランシスコ住民IT系ブランドTシャツ好きすぎ問題)WhatsApp欧米では実はインスタントメッセンジャー系サービスが乱立しており、送り先ユーザによって常駐しているインスタントメッセンジャーが違うというのはありがちWhatsAppはFacebook Messengerでなければコッチで連絡付くだろうというポジション利用者は比較的若年な傾向はあるが、絶対的にそうとは言い切れないSnapChatポストWhatsAppか？と言われていたものののWhatsAppを超えることなく失速した感のあるチャットサービスそれでもTikTokに行かなかった10代はSnapChatを利用している傾向にあるSlackビジネス向けチャット職場がSlackを導入していてくれたらコチラで連絡を取るということも少なくはないチームメンバーと気軽にやり取りできると高い評価を受けリモートワークの普及に貢献したが、気付いてみたら24時間働けますか？状態になってしまった欧米では過労働が絶賛社会問題化進行中。欧米が日本に追い付いてきた。Discord主に欧米のゲーマー需要を満たすゲーマー向けチャットSlack互換APIなどIT系需要も満たし人気友人グループ間のボイスチャットでは最早デファクトスタンダードSMSWebサービスかと言われれば悩むが、詳しい人なら現在のSMSは大きな括りで言えばWebサービスだと知っているはず欧米でなぜここまでインスタントメッセンジャーが乱立しているか？といえばSMSの存在があったから電話番号を知っておりどうにも連絡付かない場合はSMSを使うのがド定番Hangout(Hangout Chats)GoogleのインスタントメッセンジャーサービスGsuite(Google Documents)ユーザを中心に使われており定番と言えば定番と言えるポジションGsuite(Google Documents)教育欧米の教育現場ではGsuite無双と表現しても良いくらいGoogleがシェアを持っているMicrosoftもそこそこシェアを持っているがGoogleと比較したら数段落ちるAppleの教育現場でのシェアはゼロと言っても良い。Appleが悪いのではなくGoogleが普及しすぎてAppleが不便になっちゃってるだけ学生は学校の宿題を友人間でシェアし、共同編集で宿題を進めるなど、10年前では考えられない宿題ハックが流行している(共同研究と表現するとアリっちゃアリかな？)ビジネスビジネス現場では主にスタートアップでMicrosoft Office代替として利用されているGsuiteを導入している企業では非常に細かなオフィススイート機能を使う際はiWorkやLibreOffeceなどを使う傾向にある当のMicrosoftもAzureなどのサーバサイドサービスへビジネスの主軸を移しつつあるので、そこまでMicrosoft Officeでの収益は期待していないように思われるJIRAプロジェクト管理ツール大手からスタートアップまでプロジェクト管理ツールはたいていコレ欧米ではMicrosoft OfficeよりもむしろJIRAのほうがヘイトを集めているような気がしなくもないEvernoteGsuite(Google Documents)と比較すると厳しい面が捨てきれないオンラインノートサービスEvernoteのコンセプトが自身のスタイルに合えば非常に有用なサービスなのだが、大半の機能は他のWebサービスで代替できてしまうため立ち位置が微妙ちなみにこのエントリの下書きはEvernoteで書かれているDropboxクラウドストレージサービスEvernoteが苦戦する理由がGsuite(Google Documents)とこのDropboxにあり、共同編集やスクラップブック的な用途はこの2つのサービスで代替出来てしまうUNIX/Linuxへ対しても公式的にサポートしているというのもDropboxの優位性Foursquare/Swarm位置共有サービス自身の位置や地域・施設のレビューを共有するためのサービスポイントや進捗などのゲーム性がある点が評価の理由Google Map最早説明の必要がない地図サービスFoursquare/Swarmのような位置共有やレビュー機能も強化され、待ち合わせや情報収集に関しても隙がなくなったWazeGoogleが出資しているドライビングナビゲーションサービスサンフランシスコの道路が渋滞する原因の1つSpotify音楽聴き放題サービスはSpotifyが絶対的ポジションただYoutube Musicが登場したことによりSpotifyの充実したプレイリストという優位性が少なくなったので注目されている個人的にもYoutube Musicに移行しても良いかな？と検討中Nestホームマネジメントサービスハードウェアも売っているのでWebサービスか？と言われると微妙だが、ホームマネジメントではNestが圧倒的シェアを持つGoogle傘下であり、Amazonもここ最近は頑張っているが、インターホンや空調管理などのハードウェアは結局NestなのでGoogleは上手いことやったなという印象Appleは教育と同じようにこの分野ではゼロと言っても間違いないAdobe CC圧倒的コストパフォーマンスを持つクリエイティブ系サービスここまでAppleがボロクソだったがAdobe CCのためにiPadが手放せないという人も多い一時期クリエイティブ系のWindows移行が進んでいたが、Adobe CCのお陰でクリエイティブ用途のAppleが延命されたAmazon説明する必要がない通販サービス電子書籍分野でもKindleがトップシェアとして君臨Steamゲームストアプラットフォームゲームデベロッパーの中にはSteam依存を下げようとする動きがあるものの、やはりユーザ数として魅力が高く、その地位は揺らぎにくいアダルトゲームの開放タイミングなど時流の読みが上手い印象があるUber配車サービス日本でも展開しているが、本来のUberは白タクになってしまうので日本ではほぼ別サービスMyFitnessPal定番のフィットネスマネジメントサービス特にカロリー計算が有用で飲食店や商店を含む料理・食材の栄養情報が既に登録されており、自身の健康管理が便利にできるちなみに日本の情報もそこそこあり、情報に不足があればデータベースへ追加して拡充できるその他の動きVLOG欧米では年齢関係なくVLOG(VideoLog)によって自身の日常をシェアするのが流行している顔出しに抵抗のない文化を歩んできたこともあって、そういう点が日本とは大きく違うその動きは動画の自動編集ツールやGoProなどのアクションカム、ドローン、先日発表されたDJI OSMO Pocketなどのハードウェア製品にも現れている商業店や公共施設・公官庁・政治家に至るまで積極的にスタッフ・本人の日常的な動画を作成し公開する動きもあり、ポジティブな印象形成に役立っていると思われる例えば日本だと教師や政治家が休日に開いたホームパーティーの様子を動画で公開してしまうという肌感覚は理解しにくいように思うOSWindowsなのかMacなのか、iOSなのかAndroidなのかはぶっちゃけ当人によるという感じになっているIT業界ではMacbookのシェアが高いのは事実だが、クライアントがMacやWindowsなだけで実質Linuxで仕事しているという人も珍しくはないCG業界ではWindowsが主流と言われてきたが、近年では研究だと当たり前ではあったが、(レンダリング用途に)Linuxが小さな企業にも台頭し始めていることもあり、状況によるところが大きい例えば某超有名宇宙戦争モノの映画にもLinuxが活用されていたりしているところを見ると考えさせられるものがある",
    "bookmark_count": "1132",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180109001953",
    "title": "違法アップロードサイトが人気なのは「無料だから」だけではない ",
    "content": "　ここ数日、違法漫画アップロードサイトが俄に話題だ。皆いろいろと憤っている。当然だ。完全なる著作権侵害、知財の無断利用で金を儲けている奴など断じて許してはならぬ。別に違法サイトを擁護しようというつもりはさらさら無い。が、それを前提にちょっと皆に聞いて欲しいことがある。どうしても言いたい事がある。　　あそこの配信サイトもこの電子書籍ビューアも、お前ら全員もっと漫画村を見習えクソが！！　　いやもう正直言って今更サイト名伏せる意味もそこまで無いやろと思うので特に伏せずに発言する。漫画村は確かに違法サイトであり、「タダで漫画が読める」というのが一番大きなセールスポイントだ。しかし、だ。ハッキリ言うが漫画村は「タダで漫画が読める」という点を差っ引いても、下手な正規ルートよりよっぽどユーザーに優しい作りになっている。その事については強く主張したい。　　私が漫画村という名前を知ったのは半年ほど前だ。確か「ギリギリアウト」か「金の彼女、銀の彼女」か「町田くんの世界」辺りでググった時だったように記憶している。この頃から多少マイナーな漫画をタイトル検索すると検索結果の１ページ目に頻繁に出力されるようになったように思う。いい加減よく見かけるので違法サイトのくせによっぽど人気あるのか、と興味本位で実際にサイトを覗いてみたのが２ヶ月ほど前のことだ。　ここでまず誓って言うが、私はあくまで「どんなサイトか」を知るためだけに見たのであって、決して「タダで漫画を読む」ためにサイトを見た訳ではない。その時に試しに読んだ漫画はいずれもその時手元にあった漫画だけだ。勿論、動機がどうあれサイトの閲覧数に貢献し、運営者の懐に入る広告料に寄与してしまったのは事実である。そういう意味では一度でも漫画村にアクセスしてそこで漫画を読んでしまった時点で罪になっているとも言える。が、そのへんは一旦棚に上げて頂きたい。　で、だ。漫画村で違法にアップロードされた漫画を読んだ私の感想は「ああ、これはそりゃ読まれるわ」だった。　まず誤解している人も多いみたいなのだが、漫画村は違法ダウンロードサイトでは実は無い。あくまで漫画村の漫画はブラウザ上で読むことが出来るようになっている。（ひょっとしたらDLも出来たかも知れないがそこは置いとく）ハッキリ言ってこれはデカい。ダウンロードとブラウザ上で読むのとでは圧倒的に後者の方が「読む」に至るまでの心理障壁が低い。違法サイトと知りながら読む場合の「罪悪感」的な面でもそうであるし、単純に「暇つぶしに漫画でも読むか」と思った人に漫画を読ませる場合、下手すると金銭以上の差がそこには生まれる。で、実はこの点をちゃんと分かっていない人が電子書籍を売る側でも未だにかなり多いように思う。最近はかなりの配信サイトでブラウザで電子書籍が読めるようになってきたが、肝心要のAmazon Kindleが未だに 購入→配信先端末の指定→Kindleアプリ起動→ダウンロード の行程を踏まなくては書籍が読めない。最近この煩わしさがとみに鬱陶しいのだが、できるだけ電子書籍管理を一本化したいので、結局品揃えと継続性に最も信頼がおけるKindleでしぶしぶ購入しているのが現状だ。もちろんサーバの問題もあるのでなかなか一気に移行はできないと思うのだが、なんとかAmazonのwebページ上で読めるようにできないものか。（ついでに言うと、ダウンロード形式の場合についても、macPCに対応していない専用ビューアを使っている所そろそろ滅べという気分になってきている。DLsiteとフランス書院お前らのことだよ。いやまあそこの２つはブラウザビューも出来るから別に良いんだけどさあ）　この問題は同人誌に関してより深刻で、メロンブックスでは電子書籍を購入しても専用ビューアでしか読めないようになっている。あまり同人誌は買う方では無いのでアレだが、私のパソコンにはある一冊の同人誌を読むためだけにメロンブックスの専用ビューアがインストールされている。正直言って絵がかなり好みだったから購入したものの、あと少しでも購買意欲が低ければ面倒になって購入を断念していたと思う。おそらく「まあでもわざわざビューアDLインストールしてまで読みたい訳でもないしな」と思って同人誌の購入を見送った人は相当数いるのではないかと思う。この辺同人誌は昔ながらの「買いたい人は多少高かろうが買う」という考え方が割と幅を効かせていて、「買おうかな？と思った人に如何に心変わりの隙を与えず買わすか」という観点にかなり乏しいように感じる。そしてそうして購入を見送った先には、タイトルで検索した時に検索結果の１ページ目に出力される違法アップサイトが存在している訳である。もちろんそこには「二次創作」という権利関係的に危ういものを簡単に売りづらい、という面もあるのだろうが、どうにかならんもんかいな、という溜息はどうしても出てしまう。ついでに言えば私が購入した件の電子同人誌に関してはpixivの紹介ページからは紙書籍版の通販ページにしかリンクされておらず、メロンブックスで改めて検索してようやく発見したレベルなので、本気で売る気があるのか、「印刷費は回収できたし、小金になれば御の字」程度なのかが非常に怪しい所であった。勿論同人誌なんて趣味でやってるのだからどう売ろうが個人の自由なのには違いないが、プロの漫画家が本気の収入源として描いてる割には売る気があまり感じられない、という事例もかなり多い。違法アップロードする方が１００％悪いのは大前提ではあるが、コミケ当日の半月後にメロンブックスだけで電子販売とまでなると、「違法アップロードと競うつもりは無い」という宣言に等しいように思う。勿論繰り返すが、競おうが無視しようがそれは個々人の自由意思なので、そうしない作家が悪いなどと言い出すつもりは毛頭無い。　　閑話休題。とにかく、そうしたダウンロード形式限定の電子書籍に、煩わしさ鬱陶しさを感じている身としては、漫画村がブラウザ上でストリーミング読書できるのは相当に大きいと感じざるを得ない。これが漫画村の強みの中でもかなり大きな点だ。　勿論、漫画村の良さはそれだけに限らない。（というか上にも書いたが、最近ではかなりのサイトがブラウザ上で購入した書籍を読めるようになっているので、そこまで大きく差別化されるものでもないのだが）端的に言うと、とにかくサイトデザインが良いのだ。ジャンルごとの区分けも明瞭で、文字情報も最低限なので目が滑ることなく見やすい。読みたい漫画が非常に探しやすいようにできている。中でも関心したのが検索結果の出力についても巻数ごとの表示とタイトルごとの表示の両方をユーザーが自由に切り替えれるようになっている点で、この機能は今すぐにでもあらゆる電子書籍販売サイトに丸パクりして頂きたい。　検索ページだけでなく、実際に漫画を読むページも実に良い。１つ漫画を読むと、同じページに必ず同タイトルの全巻が表示されるようになっている。当たり前のようだが、実はAmazonですら時折この「他の巻も全部表示」に対応していない漫画があって、正直「正気かお前ら」と出版社に対して暗澹たる気持ちになることが少なくない。他のサイトでも「同じ作者の他の本」や「この購入者は他にもこんな本を」などの情報が１０件程度出力されるが、肝心の次の巻が見当たらない、というページが普通に存在する。漫画村、何という親切設計。　実際のビューページも実に親切な設計だ。まず単純に１ページずつと見開きページの両方を選べるようにできている。これも当たり前のようで対応していないサイトが未だにあったりするのだ。特にスクロール形式で配信している所などは、見開きページだけ急に画像の幅が大きくなってただただ見づらいだけというケースも多い。（これに関してはニコニコ静画がマジで酷い）そしてさらに関心したのがビューページ上の「ずらす」というチェックボックス。最初は一体何のことか分からなかったのだが、ここにチェックを入れると、偶数ページと奇数ページが見開きの左右どちらに来るかを変えることができるのだ（左右が入れ替わる訳ではない。簡単に言うと３，４ページが見開きになっていたのが４，５ページに変わるのだ）。これは漫画のアップロード者にとって非常に助かる機能だ。漫画村のアップロード者がどういう集団なのかはよく分からないが、投稿者は見開きの順序やページ数の偶奇など気にせず、とにかく表紙などを含めて単ページずつ全部アップしてしまえば良いのだ。見開きズレは読者側がワンクリックで対応すれば良い。この機能も今すぐにでもpixiv含めてあらゆる漫画投稿サイトに丸パクリして頂きたい。　ハッキリ言ってしまうが、「Amazonで買った本を漫画村で読みたい」まである。　　　話はまだまだ続ける。ここからは漫画村１サイトの話でなく、業界全体の問題に関わる話もする。　１年ほど前知人と「最近は漫画でも小説でも帯のデザインが良いのが多いですよね。帯巻いたままで保管したくなるものも少なくないじゃないですか」という話で盛り上がった。その折に「電子書籍ってそういうの全く対応してないんですよね」と不満を漏らすと、その場でその知人はとある違法サイトを見せてくれた（こちらは漫画村ではなく、名前は覚えていないが英語サイトだった）。そこにあった違法アップロードされた漫画は、１ページ目が普通の表紙、２ページ目が帯付き表紙、３ページ目が折り返し、４ページ目が帯付き折り返し。さらに５ページ目が表紙と裏表紙の見開きで、６ページ目がその帯付き、というものだった。これはかなり衝撃的で、私が常々不満に思っていた点を完全に解消してくれていたのだ。帯の話だけではない。近年は漫画の表紙も凝ったデザインが多いのはご存知の通りだと思うが、裏表紙含めて見開きでデザインになっているものも少なくない。であるにも関わらず表紙と裏表紙を見開きでしっかり表示する電子書籍は皆無と言って良い（明らかにカバー全体で背景絵繋がってるのに裏表紙ポツンと最終ページに持ってくる所業、やっつけ仕事にも程があんだろ）。それどころか裏表紙をそもそも載せていない、という電子書籍もかなり多い（むしろ裏表紙のある場合の方が少ないレベルだ）。折り返しや背表紙などに至っては、全て揃っている電子書籍などほとんどないのではないだろうか？　紙の書籍の方には作者コメントの１つでもあったんちゃうんかボケえ。（\bついでに言うが、某タイムスリップTSおねショタ漫画で作者が「カバー全体で絵描いてたけど電子版だと反映されないから今度から辞める」ってツイートしてて「逆じゃねえ！？」って驚愕したんすよね。どういう力学が働けば「電子版にも対応してもらう」じゃなく「見開き絵描くの辞める」になるんだ。そんなに電子書籍担当の腰が重いのか......。）　さらに重ねて言うと、これは私自身で確認した訳ではないが、どうやらその違法アップ漫画にはしっかり店舗特典もついているのだそうだ。地方在住の身として私は、かねてから「東京のオタク向け専門書店で購入した紙の本」に比べて電子書籍が同じ金額にも関わらず著しく商品価値が低下している点について、ずっと納得いっていない。ポストカードやイラスト１枚程度ならともかく、４ページ描き下ろし短編漫画とかまで行くと、「俺に一体どうしろと言うんだ……。」と暗澹たる気持ちになる。店舗特典に関しては私は書店と出版社の間の営業マターに過ぎないと考えている。ハッキリ言えばあんな物は読者に対するサービスではなく書店に対するサービスだ。出版社の営業が書店に対して「特典つけてサービスするんでもっと部数とって下さいよ」とアピールするためだけに、我々地方の読者がその度に「ああ、これには特典ついてないんだ…」とガッカリしながら購入させられなくてはいけなくなっている。滅びろ。（ファンならそのために往復３時間かけて新宿まで行けよ。書店通販で送料割増して買えよ。電子書籍で買うの諦めろよ。というのはまあ「正論」ではあろう。）　特典商法についての恨み節が長くなったが、とにかくその出版社や書店の業界事情により電子書籍には本来つかない「特典」が、違法サイトに無料でアクセスすれば読めてしまうのだ。「こりゃ違法サイトに勝てないね」「同じ金払うとしてもこっちに払いたいよ」知人と一緒になって苦笑いしたものだ。（もう一度誓って言うが、だからと言って違法サイトを活用はしていない。シスターブリーダーのとらのあな特典もツリメスのメロンブックス特典もこちとらお行儀よく諦めてんだよクソがあ）（ちなみに上でも述べた通り以上はどっかの海外サイトの話で、漫画村は私が覗いた範囲だとこうした特典や帯の対応はしてなかった。あのUIでそこまでされたら本格的に勝ち目が無くなるのだが...）　帯や特典の有無を超えてさらに問題なのが、違法サイトでしか読めない絶版本の存在だ。一度転居時に手放してしまったとあるエロ漫画をもう一度読みたいと思っているのだが、再販も電子書籍化の気配も無いまま、グーグルの検索結果に違法サイトが表示されるのを眺めたまま悶々とする日々がかれこれもう３年目に突入している。出版社にも一度メールは送ったが「予定無し」であえなく轟沈した。勿論、物を売るにはリスクがある。電子書籍と言えど再販が難しい書籍があるのは確かに仕方無い。しかしだからと言って「読みたい本が現状読めるの違法サイトでだけ」という状態を放置し続けられると、こちとらいつ魔が差してもおかしかないぞ、と思ってしまう訳だ。（まあこれに関しては「流石に誰がどう「使った」か分かったもんじゃない中古エロ漫画を買う勇気が足りない」という私自身の心の問題が実はまずあるのだが）違法アップロードサイトなど本来百害あって一利無し、であるべきなのだが、将来的に違法サイトが同人誌含めて絶版本など漫画資料の貴重なストレージ先になってしまう可能性はかなりあるのではないだろうかと思う。１０年後くらいに漫画研究家が２０００年代の同人文化研究をしようとした時に、違法サイトが唯一の資料源だった、という状況は下手すると十分ありえる。個人的な提案であるが、同人作家は再販予定も無ければそもそもデータが手元にない自分の同人誌については、自ら違法サイトからガシガシデータ吸いとってpixivに上げてしまう、というのはやっても良いと思う。勿論そんなものは個々人の自由だし、何か拘りや主義があるならそちらを優先すべきだが、特に思う所が無いのであれば是非やって頂きたい。　　　とにもかくにも、だ。公式出版社らが手間や契約や利害関係でまごついてる間に、反社辺りが運営してるであろう、その辺の浮世の煩わしさガン無視した違法サイトが、正規ルートよりもはるかにユーザーフレンドリーなプラットフォームで、商品クオリティも圧倒的に高い状態のものを無料でばら撒いてるんだから、そりゃ勝てるはずないんだよ。せめて違法サイトが勝ってる所は「無料」の一点だけであってくれよ。それ以外でもボロ負けしてんの恥ずかしくないのかよ。嘘かまことかは知らないが、AppleがiTunesを始めた時に当時のCEOが「われわれは違法ダウンロードと戦う。訴えるつもりも、無視するつもりもない。競争するつもりだ」と言ったそうだ。iTunesは確かに凄い。検索購入視聴までがストレスフリーでスムーズに行える。出版界もそこに追いつけないと話にならんのではないか。（「訴えるつもりはない」を真似する必要はさらさらないが）　重ねて繰り返すが、違法サイトは違法である時点で擁護の余地は一欠片も無い。しかし、だ。出版関係者が「違法サイトのせいで本が売れない。出版界の危機なんだー」と騒いでるのを見ると、勢い「お前らそんな事の前に他にもっとやれる事がいくらでもあんだろうが。ちっとは漫画村を見習ってみろクソがあ！」と喚きたくもなるのだ。　　（あいつは違法サイト擁護してる、みたいなこと言われるのが嫌で増田で書いたけど、私を知ってる人は私が誰か即分かると思う。まあ分かっても黙ってスルーしてくれると助かる）　　　　追記＞いやKindleはブラウザですぐ読めるんだが…スマホからは知らんけど。PCで買ったら今すぐ読むみたいなのクリックしてすぐに読み始められるよ(まあ漫画のみで小説は無理だったはずだけど)＞ Amazonは5年前くらいからブラウザで読めるので、正確にはスマホのブラウザで読めないとすべきぐげええええええ！ホンマや！　アレですよ...多分新書か何かで読めなかったのずっと勘違いしてたんですよ....。電子書籍に本格的に移行した時にまずブルーバックス大量に購入したから、多分その時に...。Kindleについての箇所は誤りがあったことを謹んで訂正させて頂きます。ご指摘まことにありがとうございました。　さらに追記Amazonのブラウザ上で読むページ、マジで購入直後のページでしかワンクリックでリンク貼ってねえのな。既に買った本をブラウザ上で読むのどうすりゃ良いんだってマイページの中延々探し回った挙句クラウドリーダーにログインすれば良いことにようやく気づいた。Kindleやっぱクソアンドクソアンドクソだわ。（自分の無知を盛大に棚に上げつつあとまあ、Kindleが中でも特にクソなのはわかってるんですよ。けど結局本文中にも書いたように出来るだけ一本化したいってのと信頼性との兼ね合いがあって今更別のに乗り換えて２つのビューア使い分けるのも何かなあ...というので渋々使い続けてる訳です。購入冊数３００行く前に思い切って切り替えてたら良かったなあ、と後悔の日々。　もいっちょ追記いくつかの批判対応も含めてちょこちょこ書き足したけど元のバージョンが飛んだせいでどこが加筆だったか細かく分からんくなってしまった。ひょっとしたら「いや本文に説明あるじゃん」な批判コメがあったとしても、単に私がそれに合わせて加筆修正しただけの場合があるのでそこは申し訳ない。ただ、初手で「無料なのが一番デカイけどそれだけやないで」って書き始めたはずの記事に「言うて一番デカイのは無料なとこやろ」ってコメントがちょいちょい集まるの、本当にリテラシーの難しさを痛感するぞ。　",
    "bookmark_count": "1130",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170227161628",
    "title": "ADHDで管理職をやっている者なんだが ",
    "content": "週末の借金玉氏(id:syakkin_dama)のエントリやそれを受けて書かれたわかり手氏(id:ganbarezinrui)のエントリ、http://anond.hatelabo.jp/20170227005158　あたりのブコメとか読んでいて、随分と世知辛いねえ、と思ったのだけれど、良い場所が無いので増田にこれを書いている。たぶん超長い。俺はタイトルに書いてあるようにADHD（診断済み）だ。典型的な注意欠陥・多動性が認められ、一方でASDの症状はゼロという純正ADHDマンである。なので先のお二方のエントリは全力で泣きながら、共感しすぎてヘドバン状態で読んだ。でもわからない人には何が「なので」なのか本気でわからないんだと思うし、それで正常なんだろうということも理解している。んで、一般的なIT関連の企業で管理職をやっている。それなりに多様な部下もいる。業界的にブラックな香りがするWeb開発関連の仕事だけれど、自慢じゃないがだいたいニコニコ定時上がり、サブロク遵守、月間平均時間外は毎月20時間以内に抑えることに成功しているスーパーホワイト課である。一点ウソついた。これは自慢である。俺はこういう属性の人間なので、自分自身のことを照らし合わせて借金玉氏の主張は痛いほどわかるし、このような性質の人がいることを十分に評価、理解した上で全体的な労働条件の改善に努めたいと日々考えている。残業含め労働時間は減らしていきたいとも思うし、人の個性や多様性への対応と労働条件の改善は両立し得ると信じているので、ADHDの人のぼやきをイコール残業問題に結びつけて批判するのはあまりに極論に過ぎるというか、違和感を感じてしまう。皆がそれぞれのフレンズのすごいところを理解し合えるやさしい世界になれば良いのに。そもそも、俺なんかは借金玉氏の記事を読んで「お前は俺か」状態になる性質であるものの、何とか自分を飼いならして社会をサバイブできている時点で生物として人より劣っているとは思っていないし、仕事も（やり方やプロセスにクセはあるのかもしれないが）たぶん人並みにはできる。つまり、おそらく自分は弱者ではないし、どちらかと言うと強者の側に所属していると認識している。id:p_shirokuma先生的に言えば「よく発達した発達障害」ということになるのだろう。もっともADHDと言っても程度の違いがあるのかもしれないし、ただ単に俺は運が良かっただけなのかもしれない。普通の人だって大小あれど皆それぞれモチベーションのムラとかはあるわけで、ブコメに付いた「ADHDマン＝無能」、「世の中は正常と異常の二者択一」、「席を空けて退場するべし」みたいな言説を見るとヤバさしか感じないし日本大丈夫か？と思う。こういう「性質」の人が少なからずいることを正しく理解した上で適材適所の人材活用を目指すべきだし、だいたいからして発達「障害」という言葉自体が良くないんじゃなかろうかと思わざるを得ない。バックボーンなど自分語りが目的ではないのであくまでモデルケースとして。ちなみに年は先の方々よりたぶんちょい上くらい。子供の頃、普段落ち着き無くウロウロしているのに時折ウォーして超パフォーマンスで学習したり出力したりするので天才とか神童とか言われ思い上がる。これはADHDあるあるであり、それなりの年齢になってからたったアルファベット4文字で説明がつく性質であることを知りガッカリする。細かいことは省くがあれこれして高校あたりでまともに学校に通えなくなる。大学受験などはできずそのまま引きこもりニートになる。ある時触れたある技術に凄まじくのめり込み、自分でもよくわからん謎パフォーマンスを発揮して大卒相当の年にでかい企業に採用される。最初の上司にムラだらけの出力特性がすぐにバレる。がこの人は半日フリーズしてたかと思うと突然覚醒する俺の特性を面白がり、ルーチンとは違うロングタームのプロジェクト案件なんかに突っ込んで好きにやらせるという判断をする。この人は今でも俺の生涯の恩師であり、一生頭が上がらない。他の社員と違うことや型外れなことばかり次々やっていたら運良くわりと評価されてしまい、気づいたら本社のえらいひとだらけの企画職にたどり着く。その後、お約束と作法の世界で生きることが自分にはキビシイことを察知してもっと小さな会社に転職、現在に至る。端的に言って俺は相当に運が良く、理解者のおかげで生きていられる。上司は何度も変わっているが、往々にしておもしろ重視の管理者とは相性が良く、労働集約型のマネジメントをするタイプの管理者とは相性が悪かった。で、自分自身がこういう人間なので、定時内にピークタイムを持ってくることができない問題についてはフレキシブルに対応したいと考えている。今の会社の労働条件について今後ありたい姿を考える前提として、俺の職場は現状こんなふうになっている。勤務形態は定時勤務と裁量労働制の2種類がある。基本的には部署ごとに形態が固定されているが、状況によって応相談。定時勤務は基本9時-17時半だが、業務内容（遅番など）に合わせて1時間刻みでシフト調整可能。※ただしこれは固定の業務を想定したもので、ロスタイム欲しい人のためにフレキシビリティを提供するものではない。現状フレックスは導入していないが、裁量労働からコアタイムフレックスへの移行は検討している。基本は定時勤務だが、企画関連などの職務については裁量労働制も存在している。とは言え、裁量労働は会社側の論理で不当労働の温床になりがちなので、ホワイト企業的には定時勤務できちんとタイムマネジメントして、時間外が出たら残業代はきちんと払うよ、という当たり前の考え方を推進している。ただし、職種的に均等な業務が苦手な人もいるので、カミングアウトしている人については個別対応もあり得る。当然ながら他のメンバーから「なんであいつ日中フリーズしてんの」みたいな白い目で見られると職場の雰囲気が悪くなるし、本人の健康管理の問題もあるので十分な配慮と周囲の理解も必要。業務のマネジメントについて先述の記事のブコメにもあったけど、多種多様な人材を活用して成果を最大化するのはマネジメントの責任だ。「9時17時で時計刻みに動けない奴は居ね」っていうのもマネジメント手法のひとつかも知らんが、少なくとも俺んとこはそういうふうにはしたくないと強く願う、つーか俺自身が生き残れない。んで、職場のスロースターターにはこんなふうに対応している。企画や提案などスパンの長い仕事は、早めに割り振って極力裁量を持たせるから好きにやってくれ。ただし、朝会などで状況は教えろ。細かい作業について、もしRedmineやBacklogが使えるなら仕事を最小単位まで細切れにしてチケット駆動しろ。緊急なものとやる気が出るものから順次処理だ。ADHDマンはマルチタスクが溜まると死ぬぞ。頭を使わなくていい事務処理（旅費の申請とかそういうの）は会計上マズくない範囲で溜め込んでもいい。日中やる気が出なくて出力ゼロになった時、仕事してるフリするのにまとめて活用してくれ。どうしてもロスタイムが必要な時は周囲と気不味くなる前に相談してくれ。シフト勤務とか、直行直帰で環境を変えてみるとかいろいろあるがどうしてもアウトプットのために必要ならば残業を指示する。サビ残はダメ、絶対。場合によっては労働時間は増やさず間の休憩時間を増やすという対応もあり得る。時間外が多いほうが評価が高い、というふうにはしません。月単位とかの長いスパンでもやっぱり成果が出ないようであれば業務配置を見直します。早く帰れるなら早く帰ったほうが経営都合でも社員都合でも良いに決まってるでしょ。自分の担当にもちょっと該当しそうなメンバーがいるのでこんな感じでやってるけど、今のところまあまあうまく回っている。むしろ一番の問題は自分なわけなんだが、時間外付かないマネージャーなんで帰れないときがあっても勘弁してつかあさい。「マネージャーがいると帰りづらい……」ってことなら考えるけどウチのメンバーは俺がいても定時で容赦なく上がるので今んとこたぶん大丈夫。まあ、「あの無能上司、昼間フリーズしてて何もしてない……」と言われるとダメなやつなので、そうならないように自分自身も努力しなきゃならないけど、ある意味俺にとっての最大の生存戦略が「自分自身が管理者になる」だったかもしれないな。※もちろん、帰れる時は率先して帰ってるよ。書いて読み返してみると、自分にとってはすごく一般的で普通のことしか書いてない気がするんだけど、先のホッテントリを見てて世間一般的に普通なのかどうかちょっと自信が無くなった。よくスロースターターに対して「仕事は定型化するべし」「ルーチンで行動するべし」なんてアドバイスをするライフハックを見かけるんだが、本当の本気で大真面目にそれが体質的にできない人ってのがいるのよ。そして、そういう人がみんな無能かっていうと決してそんなことは無くて、そういう人が画期的なアイデアを出してきたり、ブレイクスルーを行うような機会ってのは実際に、ある。業務の種類や内容によっても正解は異なる。繰り返すけど、出力にムラがあるなんてのは程度問題であって誰かしらあると思うんだよ。もちろん、定常定時に常に安定して均等なパフォーマンスを出せる人を尊敬するし、評価も高くなることに疑いは無い。でも「無能滅ぶべし」「健常者だけ揃えれば万事解決」みたいなことを言ってる人たち、本気か？はてなでそこそこホッテントリ取ってるブロガーでも「生産性の低さを一生懸命努力でカバーするのは結構だが、出来れば職場の外でやって頂きたい。」なんてツイートしてたりする人がいて、なんつーかこう地獄感しかない。そりゃあ、安定マンのみでチームを構成できればラッキーかもしれんけど、世の中そううまくはいかないよ。どこも人材不足だ、いろんな人がいて、いろんな個性と悩みがあって、いろんな仕組みがあってその中で一番いいパフォーマンスと一番いい労働条件の両立を目指しましょうね、がマトモな議論なんじゃないのか。残業については言っていることはたぶん普通の人と同じだ。ただ、理解を深めて個人別最適な対応ができるようにしたいですね、長期的視点で皆にチャンスがあるようにしたいねと言っている。何もポリコレ棒を持ち出してくるまでもなく、何も皆が必ず同じ時間軸評価軸で同じ定型定性で判断されるような職場がハッピーなわけではないし、単純に、多様性を認めない職場で働くのは俺は嫌だし、多様性を認めるための努力は惜しみたくないと考えている。けものは居てものけものはいないんだぜ。そんな感じ。",
    "bookmark_count": "1129",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180320010615",
    "title": "彼氏が風俗へ行った ",
    "content": "長い付き合いになる彼氏が風俗に行った。しんどかった。ネットでそれらしい言葉をぐぐってみると「ただの男の性欲処理なんだから理解すべき」「風俗は浮気じゃない」というアドバイスが多かった。女性側の気持ちを理解すべき、という男性へのアドバイスはなぜ無いのだろう？と思った。身体的（本能的）な欲求は承認されるのに、感情的なものは我慢させられるのはなぜだろうと思った。男性による風俗のレポートはたくさんあるのに、風俗へ行かれてしまった女性側の詳細なレポートはなかなか見つからなかった。わくわくしているときも、死にたさに溢れている時も、わたしは同じような状況にある人の言葉を探す。仲間を見つけたからなのか、そこに自分の気持ちの代弁を認めるからなのか、不思議と心が落ち着くのだ。だから、誰かにとってそうなるかもしれない期待を込めて、私の気持ちを書き記しておく。彼の顔が見れなかった社員研修旅行中、唐突に風俗帰りの彼に出くわした。「さっきセックスしてきたのかあ」「セックスほやほやかあ」「妙にこざっぱりした顔してたかも」「私に気づくまで、笑顔で歩いてきたよね」「信じられない」彼の顔を見れなかった。彼が他人とセックスしてる姿が頭から離れないふとしたときに、彼が風俗の女性と抱き合っている姿がうかんだ。官能的なものじゃなく、彼の後ろ姿と抱きしめられて彼の体に隠れてほとんどみえない裸の女性の静止画。それが目に浮かぶたび「私じゃない人と、そんなふうに近づいたりするのかあ。」と思った。宿泊先に戻り、布団に入って目を閉じた。静かに涙が出てきた。鼻水も出てきて、枕元にティッシュがなかったので焦った。このままでは目が腫れて明日に響くと思い、気合いで泣くのをやめて眠った。眠れるものなんだなあ。友人や同僚で風俗へ行った経験がある人は何人かいたし、浮気や不倫の話を聞いたことがないわけじゃない。「男は1度くらいは風俗に行くもの。素人と浮気するよりマシ。」みたいな言葉も知っていた。でも、直後の彼に出くわしたインパクトが強すぎて、もうむりだ、と思った。「死にたいと思う状況になった」と思った。なぜか自分を保つことに必死だった社員研修は続く。一生懸命笑顔で過ごす。「みんなに怪しいと思われてるかも」という気持ちが拭えない。頭が働かない。妙にぺらぺら喋っていたような気がする。「挙動不審かも。怪しいと思われてるかも。」と不安になった。彼氏を含めた同僚数人で話さないといけない状況でも、彼を見ることができない。早く1人になりたい。ふとしたとき、泣きそうになった。自席で寝たふりをして、少し泣いてしまった。会社をやめたいと思った。でも、こんなことで自分のキャリアを失うなんて間違ってる、仕事も職場の人間関係も頑張らなきゃ、これまで通りの人生を過ごさなきゃと思った。頑張って楽しく過ごすことに必死だった。当然だけど凡ミスや変なボケをかましまくった。疲れてるんじゃない？と同僚に心配されて、それがまた辛かった。リングから降りることが許されずに、パンチを受け続けている。負けようが勝とうが私には本当はどうでもいいのに。辛かった。情けなかった。みじめだった。みじめだってわかってても頑張ってる自分の小物さが、つらい。道を歩いている時も、車での移動中も、事故が起きて私だけ死なないかなと思っていた。私が普通に過ごすことで、私のプライドがズタズタになる。だってあんなことがあったのに私が笑っていなくてはならない。自分がみじめでしかたない研修が終わって解散。彼と暮らす家へ帰る気にもなれず、駅近くのホテルへ向かった。こんなときに浮気できるような異性の知り合いも、自分にはいない。別にしたくなかったけど。家族や友達に連絡しようかとも思ったけど、できなかった。自分が情けない。意外とプライドが高いのか、誰にも言えなかった。同僚とわいわい風俗へ行った彼氏と、その辛さをまだ誰にも伝えてないひとりぼっちの自分。電車に乗っている間、タクシーに乗っている間、ホテルについてチェックインしている間、部屋につくまで、一生懸命泣くのをこらえた。エレベーターに乗り部屋のある階についた瞬間、涙がぽろぽろぽろぽろ出始めた。運良く、エレベーターのすぐ近くに部屋はあった。鍵を開けて部屋に入りドアを閉めて、そこからずっと声をあげて泣いた。泣き続けておかしくなりそうだったので、泣くのをやめた。自分の心が壊れるのが怖い。だから、泣きすぎるとやばいと思った。彼氏よりも自分が壊れるのが怖いんだなあと思った。バッグから洗濯物を出して、洗濯機を回した。各部屋にドラム式洗濯機がついてる。だから1泊1万円もした。トリバゴから予約したらもっと安かったのかも...と思った。死にたみとの戦い洗濯機を回しながら、本当は結局泣き続けた。呼吸がおかしくなるたびに一度自分を落ち着かせた。ドラム式洗濯機は洗濯乾燥時間がめっちゃ長い。2時間半もかかるのか！と思ったけど、そんな時間余裕で泣いていた。洗濯したくせに、カミソリで腕を切って浴槽につけておこうと思った。電車に飛び込みとか、首吊りとかいろいろ考えたけど、なんとなく浴槽がいいなと思った。少なくとも今の自分から一番近い。けれど、お母さんの顔が浮かんだ。お母さんの心が壊れてしまうのだけは嫌だと思った。だからお風呂で、「死んじゃいたい」「死んじゃダメだ」「死んじゃいたい」「死んじゃダメだ」...と声をあげて泣いた。でも、なんとなく、自分は死なないだろうと思っていた。これまでも死にたいことは何度もあった、でも自分の周りの人が苦しむのが嫌で、何度も何度も何度も何度も死にたさと戦って、生きることを選んできた。だからきっと生きるんだろうなとどこかで思った。洗濯しただけのことはある。でも、これは人生でベスト3に入るぐらい辛かったなあ。過去の辛さは、その時々ではベスト1なんだけれど。この時代に生きてて良かったと思ったのは、同じような体験をネットで読めることだった。自分の考えを巡らせることだけに終始していたら、きっと生きていなかった。実はクローズドでやっているSNSに、死にたさを示唆する書き込みをしてしまった。すぐ削除したけど、それに気付いた学生時代の友人が連絡をくれた。彼女も死にたさと戦うことがあると教えてくれて、それにも救われた。彼女が使った「死にたみ」という言葉も、好きになった。大切なものがくだらないことに壊される情けなさ彼氏が風俗に行ったのは、すごくくだらないことだと思った。くだらない性欲をくだらないノリでくだらない同僚と吐き出しにいった。でも自分にはそれだけだと思えなかった。可愛くて、スタイルがよくて、なんかテクニックとかもすごい、そんな相手と自分が比べられたかと思うと恥ずかしかった。こんな恥ずかしい顔や体や自分を、愛されてる、受け入れられてる、喜ばれてる、と何の疑問も持たずに彼にさらけ出してきた自分が恥ずかしかった。親や家族や友人は、いつも自分を大切にしてくれた。私の心と体がいかに大切なものか、長い時間をかけて教えてくれた気がする。そのせいなのか、ただモテないだけなのか、私は周りが恋愛やセックスをしてる間に、自分の夢に向かって勉強してるようなタイプだった。そんな自分の人生が嫌いじゃなかった。それが、彼のくだらない一夜の風俗で壊された気がした。自分の大切なものが、こんなくだらないことで壊されたのが悲しくてみじめで、こんなことになっちゃった自分が情けなくて仕方なかった。だから誰にも言えないと思った。がっかりされると思った。恥ずかしいのもあるけど、周りの人まで残念な気持ちにさせるんじゃないかと思った。こんな気持ちにさせた彼が許せない。ひどい。でも好きだからこそ悲しいことが、悲しい。すべて壊れてしまった恋愛もセックスも人並み以下の経験しかせずに、しかも結局夢にも破れて、なぜだかストーカー被害にもあったりしていろいろ挫折して、どんぞこにいた自分を、元の明るい自分にしてくれたのは彼だった。初めて恋人と誕生日やクリスマスやお正月を過ごした。旅行にもいった。なくしたけど指輪ももらった。長い時間を一緒に過ごした。お互い仕事も頑張って成長した。いろんな幸せがあった。なのに、その彼に結局は壊されてしまった。彼が友達と行った旅行も飲み会も、ぜんぶ風俗に行ってたかもしれない。そう思うと楽しかった思い出も全部むなしい。彼のことが好きで、いつも幸せだったから、それが全部裏切られたと思った。全部わたしの、独りよがりな幸せだったのかもしれない。「天使なんかじゃない」っていう少女漫画で、主人公の彼ママ（過去に隠し子不倫をされて離婚している）が「（不倫に気付いた時）積み重ねてきた幸せが全部崩れるようだった」と主人公に吐露して泣くシーンがあるんだけど、それを思い出した。（セリフはうろ覚え）自分がダメだと思った自分とのセックスは気持ち良くなかったのかも、自分はスタイルも顔もよくないし、その上積極的にできていなかったのかも、胸が小さすぎるのかも、しまりが悪いのかも、風俗でどんな風にしたんだろう、ちゃんとゴムはつけたのだろうか、彼は嬉しかったのだろうか、どんな風に優しくしたんだろう、なにをしゃべったんだろう、終わった後どんな気持ちになったんだろう、いろんなことを考えた。彼は私が悲しむと思わなかったのかな、背徳感はなかったのかな、きっと気軽な気持ちだったんだろうけど、それにしても浅はかだな。がっかりだな。私の弱さを気にするほど、彼は私に興味がなかったのかもしれない。彼にというか、彼に勝手に期待して依存して彼のくだらない行動で傷付いてしまった自分の弱さが情けない。自分がちゃんと自分だけを信じて自律していれば、こんなに傷付かないはずだった。自分ってだめだと思った。もともと他人に期待しすぎちゃいけないと思って生きてきた。自分の傷つきやすさを自覚しているからこそ、家族や友人も含めて、他人に変に期待（依存）しないように、思春期からずっと気をつけてきた。それでも、彼氏にはすごく期待してしまっていたことに、今回気付いた。こんな無意識の期待さえしてはいけなかったんだと分かって悲しかった。今後、他人に対してもっともっと慎重にいなければならないと思うと、生きる喜びってとても少ないなと思った。また彼より自分について考えてるなあと思った。いつも私は私のことばっかり考えてる。だからダメなのかもしれない。それでもやっぱり、自分はどうしたら明るく楽しく生きていけるかなと考えた。引っ越し、シェアハウス、転職、海外に行く...いろんなことを考えて、調べた。全然眠れなかった。死にたみに溢れてても、生きていくアイデアにアクセスしようとした自分は成長したと思った。ネットはすごい。思えば過去の自死願望にも、いつもネットが時間薬をくれた気がする。好きだからつらい、つらいことがこわい自分の心が壊れるのが怖いから、もう前ほど彼を信じようとは思えない、それがさみしい。人間は孤独で、どんなときも心のどこかで人に対してあきらめを抱えたまま生きていくしかないのに、誰と愛し合おうが結婚しようがそれは変わらないのに、うっかり忘れてしまっていた自分が情けない。情けないけど、やっぱり信じていたかったから辛い。寂しい。残念だ。辛い。神様が、本当はいなかった、本当はひどい詐欺師だったような気持ち。なんで私だけが気付いてしまったんだろう。浮気されてる女性を知っている。一見幸せな家庭に見えるけど、そんなのダサいって思ってた。今でも思う。でも、彼女は幸せなのかもしれない。気付きたくなかった、あの日、あの場所にいなければよかった。思い出して泣いてしまう自分、自信を無くしてしまった自分、楽しさを失くしてしまった自分、こんなネガティブで暗い自分は、結局彼とうまくやれないと思った。結局彼を許しても、いつか彼が離れていくと思った。彼のことが好きだから、今まで幸せだったから、それが辛い。私みたいな世間知らずじゃなくて、もっと経験豊富で肝っ玉な女の子と付き合ってくれればよかったのにと思った。信じても信じなくても、もし彼が、もしもう一度同じ過ちをしたら、もう自分は生きられないと思った。そんなことで自死するなんてダサイからやだなあ。それに、私は私が壊れるのが怖いから、たぶんもう前ほど彼を好きになれない。もっと言えば、いつも他人を心の底で少し突き放して生きていくことになる。それは軽蔑と言ってもいい。残念だな。なんにせよまた新しい自分の弱さを知ってしまって、生きることがむずかしい。それでも生きるけど。つらくなってしまった。どうして生きるのはこんなにつらくてつらくてつらいんだろう。キルケゴールの「死に至る病」って、私本当は逆だと思う。信じることはあまりに盲目で、目が覚めた時に断罪されるんだと思う。みんな目が覚めたくないから信じたいんだよ。（私別にクリスチャンじゃないけど、ごめんなさい）風俗嬢を悪く言わないで男性の風俗についての見解をぐぐると「ただの性欲処理」「トイレと一緒」「壊してもいいおもちゃ」みたいな言葉がたくさん出てきた。彼も「汚いから本番はしてない。キスもしてしない。」なんて言っていた。ほんとか分からないけど。信じてないけど。でも、そんな言い方ひどいと思った。自分がしたくてお金払って行っておいて、生身の人間に対してその言い草はないよ。私はお店の人や通りすがりの人や、赤の他人にもいつも親切な彼が好きだった。性的なこととなるととたんに道徳感を失うなんて理解しがたいよ。私と同じ女性を、そんな風に言わないで。言い訳のつもりだったかもしれないけど。自分のパートナーには、動物とか本能とか言う前に人でいて、素敵な人でいてほしいよ。私は風俗嬢という言葉を見るたびに、少し傷つく気がする。でもそれは風俗嬢にされてるわけじゃない。あなたに傷つけられんだ。忘れたくない話し合いを重ねて、結局彼と暮らしている。改められる人だったから信じることにした。でも、もう私の「信じる」は前の「信じる」とは違う。限りなく「信じたいけど」に近い。2人でいることの幸せも、言葉尻からうけるニュアンスも、すべてが前と違う。別れを切り出したのは私なのに、私は自分が裏切ったり彼にふられたりすることに怯えてる。それがしんどくなったら本当に終わりだなと思う。嫌いになることも、嫌いになられることも、こわい。こんな気持ちを知りたくなかった。いつか出産して、わたしのあそこがゆるくなったらまた風俗にいくのかな。風俗から帰ってきたその手で子供をなでるんだろうか、なんて結婚願望も子作り願望もないのに想像してしまった。きれいになりたいと思った悲しいかな、自分の醜さが目に付いた。顔が腫れぼったい、鼻が低い、目が細い、口が曲がってる、眉毛すら美しく生えていない。胸が小さい、くびれがない、下腹がみっともない、足が太い、とにかくいけてない。少なくとも風俗嬢よりきれいじゃない。だって私は私を売り物にできない。鏡を見たくなくなった。写真を見るたびに落ち込んだ。彼が可愛いねといっても、「ほんとは可愛い子が好きなんだ」としか思えなくなった。ガッキーみたいな子だったのかな、それともギャルみたいな子だったのかな、どんな顔でどんな体型でどんなメイクでどんな風に喋る子だったのだろう。セックスしたいけどしたくない彼がすでに誰かにさわられたところも、まだ誰もふれていないところも、すべてをさわりたい。私が液体になれたら楽なのに。彼が本当にしたいことを知りたい、でも、みっともない自分が恥ずかしい。今出来なくなったらずっと出来なくなる気がする。でも今したら、私が軽薄みたいな気もする。いよいよどうしたらいいのか分からなくなって、「セックス　やり方」と検索する。そうこうしてると風俗嬢の解説に行き着いてしまい、また彼が誰かとセックスする姿が頭から離れない。どんな風にしたんだろうって、聞きたい。でも聞いたらきっと立ち直れない。時間がはやく経てば良いのに。あの時から今までずっと、死にたいことととそれでも生きること、彼の風俗のこと、自分の醜さ、知らなかった感情を知る怖さと、それが増えていく人生の意味について考えている。こんなくだらないことで、わたしはリタイアしたくない。",
    "bookmark_count": "1129",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110112095450",
    "title": "サイト運営をやってみて起こった６つの「想定外」 ",
    "content": "1ヶ月ほど前に、アノニマスダイアリーでサービスの紹介させてもらった「完全に一致」のおっさんです。昨年11月25日に公開させてもらったサービスですが、公開から約1ヶ月半の間、いくつも思ってもみなかった事が起こりました。誰かに聞いて欲しいものの、例のSEの友人が精神的な病で倒れてしまい聞いてくれる人もおらず、Twitterでは短すぎてかけず、なおかつブログもないのでここに書かせてもらいます。「なんだ、またかよ」という方、お目汚し失礼しました。想定外1：サーバーが幾度となくダウン最初の記事を書いて、初日から約1週間で300万アクセスがあり、この間何度もサーバーが応答しなくなるという事態に陥りました。MySQLサーバーとWEBサーバーの調整を教えてもらったお陰で、かなりダウン回数減らす事ができたものの、結局全然処理が間に合ってくれませんでした。一番のネックになったのは画像の変換処理と転送量でした。公開した当初は、DMMから直接画像を読み込みを行っていましたが、怒られるんじゃないかと思い、一度読み込んだ女優画像はサーバーに保存し2回目からは自分のサーバーの中の画像を読み、PHPで必要なサイズで書き出すというやり方をしていました。しかし、1秒あたりのアクセス回数が多すぎた為、PHPでの処理が全く間に合わず、画像表示ができないという状況に陥りました。いくつかの画像処理PHPを探していたところ、うまい処理をやっているスクリプトがあり、それを使わせてもらいました。が、完全には解決できず、結局、VPSサーバーをもう一つ用意し、画像の処理専用で使うことで何とか乗り切りました。想定外2：大手サイトでの紹介アノニマスダイアリーからのアクセスが一段落し、そろそろ画像サーバーを消して元のサーバーに戻そうとした頃、またアクセス数が増えだしました。何かと思ったら「R25」というサイトからでした。R25の紹介記事（http://r25.yahoo.co.jp/fushigi/jikenbo_detail/?id=20101209-00004623-r25）私はこのサイトを見たことがなかったのですが、ドメインからしてYahooのサービスの一つだと思います。R25からは10日間ほど継続的にアクセスがあり、ここからも300万くらいのアクセスとなりました。R25内のアクセス数ランキングでも3位まで上昇したことが大きかったんだと思います。想定外3：海外サイトからのアクセスある日、問い合わせフォームから漢字ばかりのメールが飛んできた為、文字化けしたかと思っていたら、中国の方からの問い合わせでした。AV NO1というサイトから来たという内容で、励ましのお言葉をいただきました。AV NO1 での紹介記事(http://avno1.com/?action-channel-name-viewblogitem-itemid-5525)ここを皮切りに、中国、韓国、ロシア、アメリカ、カナダ等、世界中の方からアクセスしていただき、特に中国・韓国のユーザーさんは今でも多く来ています。「日本のアダルトビデオは企画物があっていいよな！」という内容のメールを複数もらいました。海外ではあまり企画物ってないんだそうです。最終的に12月のアクセス数は800万アクセスを記録。初めてつくったWEBサービスでしたが、この数字がものすごい数であることはわかりました。想定外4：DMMアフィリエイトの仕組みをしらなかったここからお金の面での想定外なお話を。先日の結果報告の日記で、200万アクセスあってDMMへの導入が10万クリック、報酬額が700円というご報告をしました。その報告の後で、R25や各国からのアクセスがあったので、報酬はだんだん増え、結果12月は約15,000円となりました。正直少ないんだろうなとは思いますが、15,000円は私のお小遣いからすると大金です。想定外だったのは、DMMのアフィリエイトの仕組みでした。DMMのアフィリエイトは、Aという商品のアフィリエイトリンクをユーザーがクリックし、Aを買った場合は報酬になるそうですが、別のBの商品を買った場合は報酬にならないらしいのです。DMMのアフィリエイトは1商品をどううまく推薦するかが、報酬アップの肝のようです。この仕組み上、完全に一致は全く向いていなかったのです。想定外5：スポンサーが登場一番驚いた出来事。サイトを作る時にいろんなサイトをみて、「広告について」というコンテンツを一応用意していました。もちろん、スポンサーがつくなんて思っていなかったのですが、12月の中旬に、複数の広告代理店さんから一気に広告オファーが来ました。広告運用の経験など無く、いろいろなサイトや記事を調べ、料金の提示をし、メールでのやりとりをさせてもらい、複数社と契約に至りました。その結果、一ヶ月の広告収入が合わせてなんと、30万円オーバー。DMMの報酬額の少なさにがっかりしていた矢先の出来事だったので衝撃的でした。私の月給とほぼ同じ額が、突然口座に振り込まれるという、信じられない事が起こりました。契約期間は単月であるため、継続かどうかはまだ決まっていませんが。想定外6：サイト購入希望の問い合わせスポンサー契約の数日後、今度は「サイトを売ってくれ」というオファーが1日に2件同時にありました。1件は大手広告代理店から、もう1件は個人の方でした。購入希望金額は、2件とも300万円という非常に高額なものを提示していただきました。しかし、もう少しやりたい事があった為、2件ともお断りさせていただきました。ありがたいことに、個人の方はお断りした今でも、ラブコールをいただいています。（この日記に書くことは了承をもらいました。）サイト売却を断った理由サイト売却を断った理由である「もう少しやりたかった事」の一つが、今回追加した、”会えるAV女優”検索です。AVに出ている女優さん達は、キャバクラや、ヘルス、デリバリーヘルスで働いている人も多く居るようで、それぞれのサイトでも大々的に「AV女優在籍」と書いてあることが多くありました。そこで、それをまとめて検索できるようにしました。私は地方に住んでいる為、正直会える確率は低い為、都市圏にすんでいる方が羨ましいです。有名な女優さんも多く居るようで、出張に行くときには是非、とか思ってしまいます。見ていただける方はこちらから。http://www.kanzen21.com/actress/最後に以上です。WEBサービスの運用自体が初めてなので、もしかしたら「当たり前じゃん」というような事も含まれるのかもしれません。しかし、私にとってはとても衝撃的で、脳が痺れる体験ばかりでした。この一ヶ月半、何度も夢に出てくる程、このサイトの事ばかりを考えていました。結果的に大成功となりましたが、いろんな偶然や幸運が重なったお陰の成果であり、これが自分の力だとは思いません。しかし同時に、\"チャレンジした結果\"であることは迷うごとなき事実だと思っています。その道のプロじゃなくても、会社組織じゃなくても、専業じゃなくてもやれる。アノニマスダイアリーに書くのは、おそらくこれが最後になると思います。この経験を元に、さらなる努力をしてまいります。みなさん本当にありがとうございました。これからも完全に一致をよろしくお願いします。完全に一致 管理人http://www.kanzen21.com/",
    "bookmark_count": "1126",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190228022726",
    "title": "出版業界の最近について現役編集者より ",
    "content": "平林氏のnoteを読んで、思うところあったので。彼のような発信力のある人がそんなこと言ったら、批判されるだけで何にもならないじゃん、という愚痴である。著者が言うのは仕方ないかなとも思うけど、編集者の立場で言うのはナシだ。まとめサイトとかで吹き上がれば外圧になる？ならないよ、版元の偉いさんの鈍感力舐めんなよ！当方30代の現役編集者。転職歴２回、過去に営業、雑誌編集、文芸編集経験あり。直近は男性向けラノベ。数年やって、最近現場を離れた。メディア化、中ヒットくらいまでは経験がある。いまやっていることまでは黙っておく。電子化について電子売上を逐一見れないというのはウソである。いや、平林氏は見れなかったのが本当ならウソというと語弊があるが。Amazonはじめ、情報は取ればいくらでも手に入る（買うことも多い）。自分は週ごとくらいには電子売上を見ていた。ではなぜ売上が見れないなどと平林氏ほどの人が言うかというと、会社によっては買ってなかったり、営業しか見られなかったりするからだろう、という問題の他に、電子売上が見られても大した働きかけができない、というのがある。マンガの経験はないのでわからない（たぶんもっと多い）が、ライトノベルで言えば、紙の書籍の売上数の10～20%くらいが電子書籍で売れている（モノにもよるがだいたいそんなに変わらない。売れたものでも売れなかったものでも似たような数字になる）。10000部売れている本なら、それプラス1000～2000部の電子売上がある、と考えてだいたいよい。そしてその2000部があったとしても、続刊判断とか重版判断の材料にはなかなかしにくい。というか、電子の利益は加味した状態で採算をとっている続刊判断なのだ。この売上比率が50%を超えるくらいの外れ値をだしたら流石に考慮するに値するだろう、営業もバカじゃないので。だがそんな数字にお目にかかったことはない。あと、紙の書籍は取次に納品すれば現金になるのでそこからイラスト、デザイン、DTP、校正とかの固定費を払うのだが、電子書籍は売り上げるまで版元に金が入らないので、固定費を捻出する別の財源が必要になり、それが中小だとそれがなかなか苦しく、紙である程度刷れない作品を出すのは難しくなる。※実際いちいち取次と現金のやり取りをしているわけではない。念のため。この辺、業界的になんとかならんかったんかと現場としては思うが、木っ端編集者としては何もできないので置かれた場所でやりくりするしかない。紙で委託販売を維持するなら、電子書籍の納品でミニマムギャランティーとるとか？市場が死にそう。委託販売がもう無理なんだろうな、とは思っている。取次の流通能力もかなり落ちていて、システムが崩れていく最中だというのは感じる。書店も体力ないし、その書店ならでは施策が上がってくることがどんどん減っている。電子を毛嫌いする編集者とかもまだまだいるけど、全体の流れとしては、現場では電子軽視の雰囲気はなくなってきている。確実に利益になるし、個人的には紙の客を奪っているとも思わない。ただ、印刷費がないから利益が増えるんでしょ、というほど簡単な話でもない。AppleやGoogleだと３割ぶっこ抜かれるし、Amazonも条件きついし。電子書店用のプロモーション方法が確立されていないのも難しい。やっぱり欲しいものをピンポイントで検索して買うことが多くて、書店の店頭をざっと見るような買い方とは違ってしまう。でも頑張らねばならぬ。平林氏は星海社だから、音羽基準の話かもしれない。音羽みたいにクソデカ規模になると、ランキングとかも追いきれないのかもしれないね。普通に仕組みの開発を怠っていただけだと思うけど。自分は、作った本のアマランくらいは追っていたし、会社でもデータとっていた。だいたい悲しくなるから見たくないけどね、仕事だから。初速の話初速が大事だからすぐ買ってください、とか言いたくない。お客さんに不便を押し付けているから。下品だと思うし。だから平林氏もそういうこと言うのか……という（勝手な）失望があり、見る人がいるのかわからない無駄に長いこんな文を書いている。ただ実際問題、初速が出なかった商品がその後売れるようになるかというと、少なくともライトノベルにおいてはほぼありえない。いまの出版システムが、どんどん新刊をつくって納品して、書店の棚を回転させ続けるというかたちで成り立っているので、１ヶ月も新刊が書店に置いてあることが稀なのだ。都心の書店を見ていると棚が充実しているのでわからないが、地方の中規模郊外店なんかだと顕著だと思う。特に回転が早いのがマンガとライトノベルの棚で、もう新刊点数が多すぎる。一般の文芸文庫なんかはもうしばらく残るので、それなりにジワ売れもしたりする。ラノベで初速が出なかった場合、あとから売れる例外は「このラノ」１位をとるくらいだろう。そういう意味では『錆喰いビスコ』は羨ましい。売上ランキングからはわからない埋もれた面白い作品を取り上げるという、「このラノ」のもともとの趣旨にもあってるしね。俺の編集した作品のほうが面白いと思ってるけど！あとはマツコ・デラックスが取り上げるとか？そういう外部要因がないと難しい。アニメ化でもない限り、新刊のタイミングが最も耳目を集めやすく、書店もそうでなければ置いてくれない。紙で初動出なかったけど、電子書籍はめちゃめちゃ売れてます！というケースも寡聞にして聞いたことがない。少なくともライトノベルでは。マンガは識者も多いし、映像化もじゃかすかあるから、埋もれた名作があとから売れることもあるかもしれない。ジワ売れもたぶんラノベよりはあるだろう。初速が出なくても、そういうのを待って考えれば？と言いたくなることもあるかもしれない。ただかなりのレアケース、宝くじみたいなレベルだと思う。版元に好意的に解釈すると、作家の人生を考えたときに、売れなかった作品を売れるまで待つくらいなら、次の作品で売れることに賭けた方がいいよね、という話だと言えると思う。特にマンガは兼業でやるのが難しいし、並行連載ができる人も限られた一握りの筆の早い人だけだから、諦めて次にいく、という判断を早めにするべきだということなのではないか。会社員の編集者は既刊が売れるまで待ったりそればっかり宣伝していても上司に怒られるだけで給料はもらえるが、その間、作家にはお金をあげられないわけで。版元の本音を言えば、売れない作品にかかずらってないで別のやればいいじゃん、ということになる。これはまあ商売だからある程度仕方ないよな、と自分で納得するしかない。せめて続きが出ないときには、そう読者に言ってあげるのが誠実なんだろうな。他の作品で売れたときに、過去作の続きを書かせてあげるご褒美システム的なものは電撃文庫などでやっていたけど、過去作の方の続きは結局売れないんだよね。問題意識はあるのだが、目の前の本を作って飯を喰うので精一杯、業界的に旗振れるような立場があるわけでなし、独創的なアイディアがあるわけでなし……無力感を覚えるので、業界構造について考えるのはしばらく前にやめてしまった。一通り書いた結果、結局ユーザーに甘えていることを言い訳しているだけになってしまった気がする。ただ初速で、というのを変えるのは難しいよなあ……。たとえば新発売のお菓子だって、初動の売上悪かったら生産量落とすと思うし。ライトノベル市場は伸びている？統計ではラノベ市場が伸びていると言われることがあるが、数字上の話であり、実感としては縮小している。点数・金額が増えているのは、いわゆるなろうモノをやるレーベルが増えており、合算しているから。文庫市場は小さくなっている。特に新作を伸ばすのがめちゃくちゃ難しい。B6、四六判市場も飽和しており、１作品あたりの売れ部数は少なくなっている。というか、読者の絶対数が少ないのに参入障壁が低いからってわらわらと各社レーベル作りすぎである。ここ２年で四六判に参入したレーベルでマトモに売っているところはないので、もしなろう作家がいたら、悪いこと言わないから新しいところはやめておけ。eb、カドカワBOOKS、GA、HJ、MFBあたりを狙いたい。アース・スターとGCとOVLもそこそこ。レジェンド、マッグガーデン、ツギクル、ドラゴンノベルス、サーガフォレスト、BK、プライムノベルス、Kラノベブックス、ガガガブックス、Dノベル、宝島社、ディヴァースノベルには自分が著者だったら渡さない（個人の見解です）。電撃の新文芸もアカンっぽい。というか四六判レーベル多いね……他社のレーベルは早く潰れればいいと思っていたし、なんなら自分のいたレーベルもラノベ市場のことを考えたらやめるべきであった。会社員だから無理だけど。低クオリティのものが量産され過ぎている。なろうはクオリティを低く妥協しようと思えばいくらでも妥協できるので……ダウンロード違法化とか大手のやることはもうわからん。現場としては何言ってんだだが、音羽一橋飯田橋の偉いさんには届かない。思えば漫画村からブロッキングの時点で現場は「はぁ……？（呆れ）」みたいな感じである。長くなったし疲れた。思いついたらまた書く。結局何が書きたかったかというと愚痴なのだが、冒頭にも書いた通り、ネガティブな業界問題をお客さんに押し付ける宣伝はしてほしくない。俺は怒っている。みんなが不快な気持ちになって、よく知らない人には「出版ってこんなに駄目なのね」って思われて、従来のファンは「業界は進歩しないのね」って思われて、そのうち愛想つかされる。もっとポジティブに、面白い！すごい！神！って言って楽しい気持ちで作品をひろめていこうと思っているし、みんなそうあってほしいです。追記朝見たらなんか伸びてるやん！たくさん書いた甲斐があった。通勤中にちょっと追記＞昔は電子0%だった～一理ある。でも同時に各作品の刷り部数も売れ部数もどんどん下がっているから、そして全体のコストは下がらない（たぶんほぼ人件費なのでそこまで上がってないとは思うけど）から、そこの穴埋めに充てちゃってる現状だと思う。特に一部大手は編集者のコストが高すぎるとは思っている。給料も高けりゃ経費も使いすぎ。まだ90年代の頭してる。＞電子取次の契約をいじればどうとでもなるほんとうにござるかミニマムギャランティとかを仮に導入したとして、マンガ、ラノベ、ビジネス書のベストセラー、エロ以外の電子書籍は死ぬと思う。マジで売れてないので、電子書店が入れたがらなくなってしまう。返品同様、売れなかった電子書籍に対しては版元がお金返すとか？リアル書店の仕組みとして良し悪し両面あるものの、返品できるから気楽に店頭に並べられるというのはあると思う。出版文化の多様性に寄与している。電子営業やったことないし肌感覚が足りないので、あまりわからないことにこれ以上言及するのはやめておく。＞小さな差違を分析するとかに期待これも一理ある。俺も期待している（誰か、もしくは未来の俺に）。データに強い人、分析ができる人というのを版元は重視してこなかったから、そういうプレイヤーが業界にいない。個人では皆ちょっと勉強してるけど、なかなかね…たとえばそこの売上5%の差違を分析する間に、『SLAM DUNK』の復刻版がめちゃめちゃ売れるわけだから、そっちの仕事した方が儲かるし高い評価になっちゃう。経営層にもうちょい踏み込ませないと、というのは内部的な話なのでもっと頑張りたいところですね。追追記（2/28 18:15）バズった！初めて増田書いたし普段はてブもホッテントリみるだけだったから、不思議な気分。仕事するふりして更新しちゃう。みんな出版業界の話好きね。こういう関心持ってもらえるうちが華だから……レーベルの話とか筆が走ってぶっちゃけて書きすぎたし、違法ダウンロードの話は要らんね。いま編集者の立場で発言するなら触れとこうかと思ってしまったけど。文庫と四六判は別で考えてるし、人によって版元や編集者の良い悪いの条件は変わるから、話半分程度で。基本的に、やったことのある範囲の話しか知らないし、大きくズレてはいないと思うけど他社の話はまた違うと思うので、絶対じゃないよ。＞文章がうまい、下手読んでくれてありがとう！下手、読みにくいと思った人は、良かったら具体的にどこが読みにくいか教えてほしい。参考にする。自分の書いた文章なので、読みにくさをなかなか感じにくいのです。＞平林氏への言及について平林氏は若くてめちゃくちゃすごい有能な編集者で、ベストセラーたくさん出してる。マジですごい人。担当作もだいたい買ってる。でも電子売上が見れないとかの主語が無駄にでかくて嫌で、初週売上とかでお客さんを脅迫するような言説も嫌で、星海社で社長と直接話ができるような立場にいた人が、手詰まりで必死な作家と同じような宣伝をするのに勝手に悲しくなって、勢いで書いた文章なので、触れざるを得ない。ここ読みにくいね！編集者ではなく作家に近い立場になったので、言いたくなる気持ちはわかるけど。実名でやれって一蹴されたのも、そりゃそうだと思います。向こうは顔出してるんだから。でも実名でこれ書いたり議論したりして、俺の担当作品が売れるようにはならないからね。＞お前ら内輪の事情なんぞ知らん、的なその通りだと思う！だからそういう暗くなること言って宣伝するのやめたいねっていうのが本義。余計なこと書きすぎた。あと、電子でも紙でも好きな方で買ってください。売れればOK、ちゃんと数字は見てる。そして読んで、面白かったら「面白かった」ってツイートしたり知り合いに薦めたりしてほしい。そういう正のスパイラルが好きだし、口コミも信じている。KADOKAWAのブックウォーカー優先も終わって、大手ラノベレーベルはどこも紙と電子同発になったんじゃないかな。そもそも配信してないところを除いて。業界のことは俺たちプレイヤーが考える問題、本来お客さんに押し付けるものじゃない。でももし外から新しいことを考えられる人が来てくれるのなら、歓迎したい。そういう意味で、いま感じている実状を書いたので、提言してくれるのはすごく嬉しい。なんで諦めてるんだ、偉い人はなにやってるんだってトラバにあるけど、結局頭が切り替わらないと無理なんだと思う。古い体制にしがみつく編集者にはなりなくないから、自社内でチマチマ動くことや、社外でも同世代と意識を共有することは少しずつ。自社だけ動いても意味がなく、せーのでみんなで変わらないといけないことだと思うので、大手を説得できるようになりたい。材料も能力も足りない。まあ全部愚痴だから。でもまた頑張ろうって思った。気が向いたらラノベ買ってくれよな！",
    "bookmark_count": "1125",
    "category": "学び"
  },
  {
    "masuda_id": "20160702203952",
    "title": "ノーセックス・イン・ザ・シティ：日本に住む外国人女性の気持ち",
    "content": "何年も前の記事だけど、ふと思い出して訳してみた。反応が気になるので、ちょっと長いけど増田に投稿してみる。ノーセックス・イン・ザ・シティ：日本に住む外国人女性の気持ちReannon Muth「女性教師に長くいてもらうのは大変なことなんだ。」東京で英語教師になって初出勤の日、私の上司はこう告げてきた。「大抵の場合、６ヶ月以上はもたない。」私は驚いて、登録教師のリスト（３０人―全て男性）から目を上げた。「それはこの学校でという意味ですか？」「いや。日本で、という意味だ…。」彼は肩をすくめた。「東京は独り身にはつらい街なんだ…西洋人の女性にとってはね。分かるよね…。」　彼の後ろの壁にかかっていた写真をちらりと見た。四人の中年の白人男性。みんなひげを生やして禿げかかっていた。同じような歳の取り方で、垂れ下がった髪がメタリカのメンバーに似ていた。そして全員が、モデルのようにほっそりした身体の、厚化粧をした美人の日本人女性に抱きつかれていた。　問題を抱えることになるとは思えないけど、と私は思った。　私が魅力的な美人だったからそう思ったのではない。私は美人からは程遠い。スリムで中背、薄茶色の目とそばかす。良く言えばかわいい、悪く言っても並程度。でも私は競争相手が持っていないものを持っていた。長くて自然なウェーブのかかったブロンドの髪。その上私はバイリンガルで、旅行にも慣れていて、大卒だった。　でも日本に来てから数週間の内に、不可解なほどに、もどかしいほどに、自分自身が透明人間になっていることに気がついた。　スターバックスのかわいいバリスタ達は私に見向きもしなかった。自転車に乗ったビジネスマン達は私を無視して走り去っていった。大学生達はボソボソと謝りながら急いで私から遠ざかって行った。天気のことを話したり、道を聞いたり、何か話すきっかけを持とうとした時はいつもこうだった。彼らは挨拶すらしてくれなかったのだ。本当に。「積極的にならないと。」と日本人女性の友達はアドバイスをくれた。「日本の男はシャイだから、あなたから行かないとダメよ。」だから私はバーでもバスでも、男性達には誘いかけるように微笑んだ。レストランのメニューや、地下鉄の案内の読み方を聞いたりした。「何かおすすめの本／ドリンクはありますか？」本屋で隣に立った時や、バーで隣に座った時には、このおなじみの台詞で男性達に尋ねていた。でも魅惑の眼差しや会話のきっかけなんてものは、相手が私を見てくれなければ効果がない。彼らが私と完全に目が合うのは、うろたえた表情を向ける時だけだった。まるで「私が将来産む子供達の父親になって。」と、たった今私がお願いしたかのような表情だった。上司が言っていたことは正しかった。独り身の西洋人女性が日本に住むのはつらい。でもどうしてなんだろう？　アドバイスを求めてインターネットを見てみると、デートできない西洋人女性というのは国外居住者の間ではおなじみのキャラなのだと知って驚いた。国外居住者が集う掲示板での、孤独な独身女性の書き込みの多さを見た限りでも明らかだった。　深刻な問題のように思えたのだけれど、多くの女性が話すのをためらっていた。議論するには難しいテーマであるのも無理はない。その国の５０％の人たちを極端に一般化することになるし、より悪く言うと、レイシストか男嫌いの俗物女のように思われてしまうからだ。　国外居住者と日本人との間で同じように広まっている見解なのだが、実のところ日本人男性は西洋人女性に魅力を感じてはいるのだ。付き合うために行動する度胸がないだけで。国外居住者達の間では、アジアにいる西洋人女性はジェニファー・アニストンのようなものだった。強くて、自立していて、積極的で、はっきり物を言う。遠くから見とれるには興味深い存在だが、実際に話しかけてみようとする男性はいない。西洋人女性は違いすぎて、異国すぎて、デートの相手にするのは事実上不可能と思われていた。　Ｙ染色体を持つ国外居住者達にとっては話は別だ。女性の国外居住者達が土曜の夜を一人で、ラーメンのどんぶりに涙をこぼしながら過ごす一方で、男性達はキープしている女性達と我が物顔で飲み歩く。彼らはそうやって過ごしていた。　アジアに行ったことのある人ならば、弱々しくてガリガリに痩せたベトベトの髪の白人少年が、完璧にメイクしてミニスカートをはいたアジア人の女の子と手をつないで歩いているのを見たことがあると思う。こんなことは世界の他の地域では決して起こらない。アジア以外の場所では、バービーはケンと結ばれることになっている。不完全雇用で人付き合いの苦手な、日本刀コレクターの隣人、ケビンとではないのだ。でもアジアでは、デートのルールがあらゆる論理や進化の法則に反している。アジアでは、オタクは王様なのだ。　立場が違っていたらよかったのにと願ったとか、そういうことではない。ほとんどの場合で、私は彼らを喜ばしく思っていた。彼らは自分の国にいた時にはデートの予定を書き込むこともできなかっただろう。でもアジアでは高嶺の花を勝ち取ったのだ。彼らはまさにサクセス・ストーリーそのものだ。魔法の抜け道を使って、有利な条件の元で高根の花とデートしているとはいえ、誰がそのことを非難できるだろうか？西洋人女性にとってのそのような涅槃の地が存在するならば、きっと私もそこへ移住するだろう。　時折、カップルを見て「彼女は本当にあの男と付き合っているのだろうか？」という疑問がかき立てられることはあったが、なぜ日本人女性が西洋人男性を（オタクっぽいのでさえ）魅力的なデートの相手候補と見ていたのかを理解するのは簡単だった。彼らは一つの物事に対して、真っ直ぐで広い心を持っていた。彼らはメガネ越しの西洋の目で、恋愛関係を対等な協力関係として見ていた。それは、昔ながらの了見の狭い日本人男性には、まだできていないことだった。西洋人男性達がガールフレンドを大切に扱って、お互いが二人の関係に満足しているのを見て、それが分かってきた。彼らの思いがけない行動や奇妙な言葉遣いが、翻訳で多少失われて、伝わらなかったとしても何の問題があるだろうか？社交的でない人も、愛し愛されてしかるべきなのだ。　でもうらやましいと感じないようにするのは大変だった。私が毎週末、クラブのダンスフロアに一人で立ち向かっている一方で、バカっぽい外国人男性達が上手にナンパして電話番号を交換し、最初のデートの予定を決めているのを見た時は、特につらかった。彼らは駄菓子屋ではしゃぐ子供達のようだった。日本人女性はグルメ向きのトリュフチョコレート。一方で西洋人女性は、容器の底に溶けてこびりついた三年物のトッツィー・ロール。日本人男性達はたぶん私達に気後れしていた。外国人男性達は私達を気兼ねなく無視するだけだった。　でも私は出会いを求めてアジアに来たわけではないのだ。いつもそう自分自身に言い聞かせていた。ここに来たのは、日本語をマスターして、自分の国とは大きく異なる文化を楽しみたかったからだ。でも生活を日本に移すことが、恋愛生活を故郷に置いてくることを意味するとは予想もしていなかった。東京での生活を存分に楽しんでいたとはいえ、公平な取引だったとは思えなかった。　外国人女性の恋愛には成功話がほとんどないと言っているわけではない。知人の何人かは日本に来た後、夫または婚約者を連れて帰国して行った。でも彼女達は少数派だ。ほとんどの西洋人女性は一人で日本に来て、ずっとそのままだった。　とある金曜の夜、仕事からの帰り道の途中、自分がもう日本に九ヶ月いることに気がついた。この逆境に打ち勝ったことを内心喜んだ。上司が間違っていたと証明したのだ。でも重い足取りで帰宅し、『The Office』の再放送を見ながらセブン・イレブンの寿司の残りを食べるという、いつも通りの夜を過ごしていた時、何のために頑張ってきたんだろうと疑問に思った。魅力がなくて、誰からも求められない、最低で、女性扱いすらされない。ずっとそう感じてきた。短いスカートをはいた時や、ぴったりとしたトップスを着た時でさえ、男性達はちらりと見るだけだった。いやらしい目を向けるような建設作業員でさえ、私に対しては退屈そうで無反応だった。自分が火星人になってしまったように感じた。そしてすごく、すごく寂しかった。外国人女性達を、デートのチャンスがある輝かしい境地へ連れて行ってくれる最後の船に乗らなかったのは、もしかすると間違いだったのかもしれない。　なぜなら事実として、東京は独り身にはつらい街だからだ…。西洋人女性にとってはね。分かるよね。元記事：No Sex in the City: What It's Like to Be Female and Foreign in Japan - Vagabondish",
    "bookmark_count": "1124",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1123",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170919192414",
    "title": "イケメンの姉 ",
    "content": "姉はイケメンだ。かなりぶっとんでるし、ちょっとどうかと思うような行動に走ったりもするけど、総じてイケメン。性格は姉妹で正反対。私は人見知りで、基本的にいつもおどおどしている。今までいろんな局面で何度も姉に助けられてきた。そんな姉への感謝の気持ちを綴りたい。まずは小学校の入学式のこと。うちは母が早く亡くなってる。私が5才になる年に喉頭癌でこの世を去った。姉は私より11才上で、私が小学校に入った年にはすでに高校生だった。そんな姉が、私の入学式に母の代わりとして参加してくれたのだ。その時のスーツ姿がとても素敵だった。人指し指に緑色の翡翠の指輪をはめていて、それは母の形見だと教えてくれた。入学式の時の写真を見返すと、やはり姉は保護者の中で一人だけ幼げに見える。姉は高校ではかなり目立っていた。たまに雑誌にも出てた。エルティーンという十代向けのファッション誌で、モデルみたいなことをしてた。私はまだ小学校に入りたてで、そんな姉を芸能人だと思い込んでいた。そのうちテレビにも出るんだと思ってた。その予想はのちに別の形で実現するんだけど、その話はあとに回そう。姉はふだんはあまりエルティーンを読ませてくれなかった。小学生にはふさわしくないエロい特集が多かったのだ。そんな雑誌にちょくちょく載る姉の姿に、私は幼いながら、妖しい憧れのような感情を抱いていた。父は土建業を営んでいたが、この頃には経営が苦しくなっていた。それまではずっと絶好調で、姉は何の疑いもなく｢うちは金持ちだ｣と信じ切っていたらしい。でもそんな幸福な時代はあっけなく終り、父は一気に萎れてしまった。母に先立たれて、経営も傾き、悲嘆にくれる日々。父がお酒に溺れ始めたのはこの頃だ。それでも父は姉を私立の大学に入れた。娘の教育は疎かにしない、それは母の遺言でもあったそうだ。二つ目の感謝は、このころの話。当時、私がまだ9才の時。姉が私をあるイベントに連れて行ってくれた。姉の大学の友達の中に、ひとりだけ9才の私が混ざるという、かなり無茶な形だった。野外で開催されるテクノパーティ。でもそんな詳細はすべてあとから知ったことで、当時は右も左もわからないまま、姉に連れられて、ただついて行った。そこはまさにカオスな空間だった。広大な森林のいたるところで人々が踊り狂っていた。真夜中にトランス状態で踊り狂っている大勢の大人たち。あの光景が私の音楽の原体験になってしまったのは、なんかちょっとまずい気もしている。夜、私は姉と並んで芝生に寝転んだ。遠くではドンドンという無機質なテクノのビートが鳴っていた。私と姉はふたりで夜空の星を眺めながら話した。その時に姉がとつぜん言ったのだ。｢ママはもういないけど、私がお姉ちゃんとお母さんの両方をやるから｣後年、姉にこの話をしたら｢そんなくさいドラマみたいセリフ言うわけない｣と全否定した。でも私は完全に覚えている。ありがとう。あの言葉にどれだけ支えられたかわからない。三つ目は、話自体がかなりぶっとんでる。私が中２の時、父の会社が潰れた。全てを整理しなければならなくなり、家族は家も失った。私たちはアパートに引っ越した。父はもはやアル中の一歩手前みたいになっていた。姉はすでに大学を卒業していたが、就職はしていなかった。なんと、カリスマキャバ嬢になっていたのだ。当時の某歓楽街ではかなり有名な存在で、テレビの取材も受けていた（冒頭に書いたテレビ出演の話はこれのことだ。ちなみに姉はこの後にもまた別の形でテレビに出るのだが・・・）。姉は客に媚びないSっぽいキャバ嬢という設定で、何度か深夜番組に出ていた。それはけっこうサマになっていた。姉は家では父にハッパをかけ、とりあえず一労働者に戻って建築現場で働くことを勧めた。父は最初は経営者という立場にこだわり、かたくなに拒んでいたが、やがてしぶしぶ従った。ここから急展開が訪れた。カリスマキャバ嬢としてのブームが一段落して、父もどうにか社会復帰できたというタイミングで、姉がいきなり海外に留学してしまったのだ。なぜこのタイミング？と思ったけど、どうも男絡みのようだった。色恋沙汰なら、もう誰が何を言っても無駄だ。姉の留学先はコスタリカだった。姉は私に銀行のカードを託した。｢本当にやばくなったらこのお金を使いなさい｣と姉は言った。さらにもう一点、｢絶対に父には秘密にすること｣姉はそれだけ私に言い残して、さっさと異国へ旅立ってしまった。当時、私はまだ中２だった。おいおい、母親の代わりをするって話は？預金は600万円だった。コンビニのATMで残高を見た時、足が震えた。私はこわくなって、すぐにカードを机の引き出しにしまい、鍵をかけた。それは中2の私に背負える額ではなかった。そのまま中3になり、受験の時期を迎えた。姉がいなくなってからというもの、家の中はめっきり暗くなっていた。父は働いてはいるものの、お酒の量がどんどん増えていた。親子の会話もほとんどなくなっていた。学校でも、私の家が落ちぶれたという噂がうっすらと広まっていて、なんとも言えない惨めな気分だった。姉の600万だけが心の支えだった。まだ大丈夫、うちにはこれがある、そう言い聞かせながら日々を送っていた。とかいいながら、カードからお金を引き出す勇気なんてまるでなかった。私は根っからの小心者なのだ。大金を前にして、完全に怖気づいていた。どうしても心細くなって、ひとりで布団をかぶって泣く日もあった。勉強にも身が入らず、だんだん授業がちんぷんかんぷんになっていった。高校に受かる気がしなかった。この時期は私の人生でいちばん苦しかった頃かもしれない。そんなときに、姉が帰ってきた。まるで私の危機を察するみたいに。姉は予告もなく、いきなり家に現れた。あの時、姉を見た瞬間、私の全身にぐわーっと広がった強烈な安堵感が忘れられない。自分がいかに姉を頼りにして生きているのか、骨身に染みて分かった。姉のコスタリカでの日々は、それだけで一冊のルポルタージュが書けるぐらい強烈だった。でも私がここに書くのはちょっと無理だ。筆力が足りなすぎる。姉はコスタリカで日本人の恋人と暮らしていたのだが、やがてその男と別れて、現地でスペイン人と付き合うことになった。交際から数日後に、ふたりでパナマに小旅行に行ったら、国境を渡るバスから彼がいきなり逃亡してしまった。理由はわからない。ともかく姉は一人にされてしまった。それから姉は執拗な警察の取り調べを受けたりしつつ、どうにか事なきを得て、家に帰りついた。後日、彼が麻薬組織の幹部だということが発覚した。姉はそんなこと何も知らなかった。彼がなぜ逃げたのか、どこに逃げたのか、全てが謎に包まれていた。そういう話が他にもたくさんあるんだけど、とても書ききれない。とりあえず姉は無事に日本に帰ってきた。そしてコスタリカでのエキサイティングな日々を迫力満点に語ってくれた。私はなんだか自分の悩みがバカらしくなってきた。受験が不安だとか、ほんとに小さなことって気がしてきた。姉に相談したら「勉強しろ」と言われた。2秒で話が終わってしまった。銀行のカードをいちども使わなかったと言ったら「あんたらしいね」と笑った。姉が相変わらず人差し指に翡翠の指輪をしていたので、私は「お母さんの指輪だ」と言った。姉はそっけなく「あれウソだよ」と言った。「蛍火の墓を見て、適当にでっちあげた」「マジで！？」「うん」私は脱力した。それから受験勉強に身をいれて、私は無事に第一志望の高校に受かった。姉は父の酒浸り生活も、きびしくたしなめた。父は何だかんだ言いながら、姉には従う。酒の量を控えるようになり、少しずつ生気を取り戻していった。やがて昔の仲間と一緒に、また小さな会社を発足させた。最近は土建以外にも手を広げて、高齢に鞭打ちながら、建物管理の資格の勉強なんかをしている。姉はコスタリカで築いた人脈を駆使して、某国の大使館でアルバイトをするようになり、そこで能力を見込まれて、正規の職員になった。大使館について詳しく知っているわけではないけれど、私は漠然と「超エリートの仕事」だと思っていた。姉のイメージとはどうしても結びつかなかった。最初に聞いた時は、女スパイが組織に潜入しているような姿が頭に浮かんでしまった。姉の最後のテレビ出演は、この大使館がバラエティ番組の取材を受けたときだった。姉は有名な芸人さんにおいしくいじられていた。姉は完全にキャラ変して、シャイで生真面目な妙齢の職員を演じていた。「あなた、かなりの箱入り娘でしょ。男性経験も少なそうだな」芸人さんがそんなようなことを言って、姉をからかっていた。姉は恥ずかしそうに両手で顔を隠した。『かわいぃ～』みたいなテロップが入った。いやいやいや、と私は全力でテレビに向かってつっこんでしまった。そんな姉も、長く勤めた大使館をやめて、今はスペインバルのオーナー兼マネージャーとしてバリバリ働いている。ほんとはここにお店のサイトのリンクを貼って、微力ながら宣伝したいんだけど、それをするには姉の許可を得なくちゃいけない（というか、こんなの宣伝にならないか）。ちなみに私は普通に高校を出て、短大を出て、今はOLだ。ほんとに波風のない人生。何から何まで姉とは対照的だ。そのうち私にも、めくるめく冒険の日々が訪れるのだろうか。結局、姉への感謝はたくさんありすぎて、とてもここには書ききれない。何でこんなことを書こうと思ったかというと、このあいだ何気なく実家で昔のアルバムをめくっていたら、幼い頃の姉の写真を見つけたから。3才ぐらいで、まだ私が生まれる前。姉は母の腕に抱かれていた。泣き出す直前みたいな、絶妙な仏頂面。姉を抱く母の人差し指には、緑色の翡翠の指輪が光っていた。なんだ、やっぱり形見じゃん。本当だったんだ。きっと照れくさかったんだろう。いかにも姉らしいと思い、うれしくなってしまった。それで姉への気持ちをまとめてみようと思ったんだけど、うまくまとまらなかった。無理もない、姉自身がまとまってないんだから。",
    "bookmark_count": "1122",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100307164305",
    "title": "吉野家がソフトバンクだったら ",
    "content": "「牛丼並盛で」「牛丼for everybodyキャンペーン適用でよろしいですか」「なにそれ」「はい、2年分割払いのたいへんお得なキャンペーンです」「いや、ふつうに買いたいだけなんですけど……」「キャンペーンを適用いただくと、実質牛丼価格が0円になりますよ」「0円で食べられるの？！」「はい、ただし吉野家プラン（牛）、Y！ベーシックパック、ライス定額フルにご加入いただくことになります」「訳が分からないんだけど、けっきょく幾らなの」「実質0円です」「いや、そうじゃなくて……」「あ、失礼しましたお客様、牛丼for everybodyキャンペーンは1月で終了しておりました。現在は生姜バリューセットをお薦めしております」「なにそれ」「こちらも牛丼が実質0円になるお得なプランです。さらに全国の吉野家店舗にある生姜も食べ放題になります」「牛丼for everybodyだと生姜抜きだったの？」「いえ、牛丼for everybodyは生姜放題オプションがありました。ただ生姜バリューセットでは、吉野家生姜スポット（牛）の利用料金が0円になります。これにより従来にはない生姜も食べることができるんです」「従来にはない生姜ってなに」「それは今後提供予定です」「だからふつうに食べたいだけなんだけど……」「では、標準プライスプランにしましょうか？　実質0円ではなくなりますが……」「標準でいいよ」「こちらはライス定額フルが二段階定額となっており、ライスを食べない方にはたいへんお得になっています」「牛丼頼んでライス食べない意味が分からないけど」「でも牛丼が実質100円からですよ」「牛丼100円？　本当に？」「はい、ライスを食べない場合は」「牛皿じゃねえか。食べたらどうなるんだよ」「ライスは従量課金制となっており、上限500円です」「ライスだけで500円か……。どれだけ食べたら500円になるんだ」「米10粒くらいでしょうか」「すぐ上限じゃねえか」「あと、こちらも吉野家プラン（牛）、Y！ベーシックパックに加入いただくことになります」「帰るわ」",
    "bookmark_count": "1115",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150305214221",
    "title": "元車掌が語る指定席問題",
    "content": "http://togetter.com/li/791048",
    "bookmark_count": "1115",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191005075440",
    "title": "anond:20190617153201",
    "content": "当方、2人の子持ちで、幼稚園に子を預けてバイトしてる主婦です。関東在住、車なし、賃貸3DK住み。夫は長時間労働。自分の経験を踏まえてアドバイス的な何かを書きます。参考になる部分は参考にしてもらえると嬉しいです。文章が長いと思いますが、お付き合いください。増田はよくやってるよ！自分を褒めて欲しい夫に頼れない状況で子どもを育てるのって、本っ当に大変だよ。それが1人であろうと、年齢的に成長してようと、大変だよ。自分語りになるけど、私も子どもを産んでからつい1年前まで、闇の中にいたような気がする。「フルタイムで働き、家事もしながらオシャレにも手を抜かず、子どもを●人育ててる人もいるのに…！」などと、見えない誰かと比較して、想像以上に何も出来ない自分に苛立つし、落ち込むし、子はかわいいけど動けない。家の中に子どもたちといるのに、海の底に、井戸の底に1人で沈んでいるような孤独感があって、辛くて、夫に助けて欲しくて、でも助けてもらうことは難しくて。私の場合は帰宅後、何も出来ずSNS+酒に逃げちゃってた時期もあった。流石に自分でもヤバいと感じ、夫にも現状をありのままに伝えて「とことんまで家事をしない」「お金を使って頼れる部分は頼ってみる」ようにした。「お金を使う」は心理的なハードルが高かった。でも、出来る範囲内でお金を使った。酒についてはアルコール依存症だと思ったので、精神科に行って、お薬をもらって、対処した。医師からも「がんばりすぎ」と言われ、「がんばらない生活」を送れるよう努力した。そしたら、生活が変わった。とても楽になった。お金を多めに使っていたのは、私が回復するまでの半年くらいかな？今は、手を抜いて楽をする方法を確立して、子どもたちと規則正しい生活を送れています。酒は辞めた。SNSも辞めて、余った時間で運動も始めた。病院には定期的に通って薬を飲んでます。今は、ダメだった頃が嘘のように楽に過ごしている。子どもが成長し、手伝いをしてくれるようになったのも大きいと思う。自分だけでごはんを作るのは面倒くさいけど、子どもと一緒にごはんを作るのは（私は）楽しくて。スマホやテレビ、ゲーム機を使わせないで一緒に過ごすせいか、罪悪感もない（むしろよくやってる感じがあって誇らしい）。家事育児してる人は、時間がない、お金がない、精神的な余裕もない…と思います。だから、視野が狭くなりがちだとも思うし、想像以上に疲弊するとも思う。家事が辛いなら、頼れる人がいないなら、手を抜きつつ、無料のサービスを使いつつ、お金も少し使ったほうが良いと思う。日本の家事水準は高すぎる日本人の家事（特に料理）に求めるレベルは「高すぎる」と、何人もの人が指摘している。アメリカやヨーロッパの親も働きつつ子育てしているけど、晩ごはんは決まっていてパンとハム、チーズだけとか、シッターやメイドに家事をアウトソースしてたりとか、時短勤務で残業なしとか男性の家事育児参加時間が長いとか。日本みたいに1人で頑張ってはいない。（→この辺の事情は中野円佳さんや、ハラユキさんのWEB記事を読むと理解しやすいが、長くなるので割愛。）例えば、晩ごはん作りって・残り物を確認・献立を決める・買い物をする・調理・配膳・洗い物・食器棚への片付け…といった作業が発生する。家に帰ってからパっと作って終わりではない。事前準備も、後始末もいる。家族の好み、栄養、味つけ、食材の組み合わせやバランス、家計（食費、エンゲル係数）を考えて献立を立てる…お子さんが小さい場合は偏食も多く、気持ちにムラがあり、眠たくて機嫌が悪くなったり、食べなかったり…。なんとか食べさせた後は汚れた食器が残されるし。風呂にも入らねばならない。寝る時間も出来れば早くしたい…。なので、買ってあるものを食卓に並べて与えるだけでも、十分だよ。お子さんが納豆好きな子なら、納豆を買って「ごはん＋納豆」が最強かと。納豆にお刺身を加えてもいいし、大根おろしを加えてもいい。パン＋納豆＋チーズをのせて焼くも美味しかったりする。野菜はカット野菜を使うのも良いけど、冷凍野菜が腐らなくて楽。ブロッコリーやホウレン草、キノコ類などが便利。ツナ缶やサバの水煮缶も。冷凍野菜をフライパンに入れ、ツナ缶を入れて調理終了。どちらも栄養素はバッチリ。保存もきく。あとはカットワカメとか、もずく酢も子どもが好きなら便利だし、卵や豆腐、ピザ用チーズも使いやすいし日持ちする。レトルトのスープやみそ汁も、最近は安くて良いもの多い。パスタソースも便利だし、牛丼の素とか炊き込みご飯の素も便利。個人的には冷凍食品をお勧めしたい。ピラフやチャーハン、パスタ、お好み焼きやたこ焼きを冷凍庫に入れておくとチンするだけで済む…。コスパ良いと思う。 私はなんとなく罪悪感があって子どもに冷凍食品をあげられなかったんだけど、主婦向け雑誌で定期的に特集を組まれるくらい、みんな普通に冷凍食品は使っている。夜ごはんが丼や炊き込みごはん、パンでも問題ないし、スパゲッティやうどんも良い。トーストやホットケーキ、ヨーグルトも夜ごはんに出しても良い。 大丈夫。塩分が高すぎるとか糖分がとか、気になることもあるでしょう。でも、例えば日本て高温多湿なので他国より塩分を摂った方が良いとも言われているし、栄養学って考え方次第でどうとでもなるんだよ。子どもは自分が必要な栄養素のものは食べる…とも言われているので、上で挙げたものをテーブルに並べて、選んで食べてもらってみるのも良いと思う。バイキングみたいで。主食（ごはん or パン o r麺類）に汁物、そして果物。栄養もバッチリ。問題ない。皿洗いが面倒な場合は、100円ショップで割りばしと皿を買って使うのも良い。食洗器よりも安く導入できる。もし、増田に料理する余力があればお勧めのサービスOisixの「ちゃんとOisix」 3日or5日分の献立とレシピ、必要な食材が届くサービス。大人2人分だけど量が多いので大人2人＋子ども2人（未就学児）までなら平気だった。3日分が4022円（税込）、5日分が6437円で、1食で1300円くらい。献立作りや買い物の手間を考えるとコスパが良いし、無駄な買い物をしないせいか、我が家では食費はそんなに増えなかった（外食や中食が多かったせいか、大人2人未就学児2人で月に9万円くらい使ってたので…）。「ちゃんとOisix」のメリット・味や栄養のバランスを考えた献立を立てなくてよい（めっちゃ楽）・食材は調味料と卵など以外、全て届く（買い物の手間が減る）・レシピ付きなので味つけで失敗せず、1回で決まる・配送は日時指定が可能で受け取りもスムーズ・たまに知らない野菜があって楽しいデメリットは、嫌いな食材も届くこと、注文が遅れると完売してて買えないこと、くらいかな。肉は冷凍なのであれだけど、魚は美味しいし半調理で手間が少ない。野菜はとても美味しいです。スマホアプリ「タベリー」献立を半自動で立ててくれて、食材をネットスーパーで注文できるスマホアプリ。無料。「タベリー」は主菜・副菜・汁物の3品が基本で、ボタンひとつで献立を立ててくれる。冷蔵庫の残り食材を使いたいとか、食べたいものがある場合はレシピを検索して設定することも可能。指定人数分のレシピが表示されるし、NG食材を設定することも出来る。「タベリー」の便利なところ1番便利だと思う、他にはない機能は、買い物リストを自動作成し、近所のネットスーパー（イオン、ヨーカドー、楽天西友）に注文できるところ！タベリーから直接注文でき、食事に関係ないトイレットペーパーとか、自分が欲しいものも自由に追加して注文できます。献立を立てるのに10分くらい、注文に10分くらいで終われる。しかも無料。ネットスーパーの注文の面倒くささを解消してくれる良アプリです。（レシピを探すだけなら「クラシル」も便利だと思う。）料理以外の家事を手抜きする方法子育てをしている親に多い意見は「便利家電の導入」な気がする。・食洗器を買う・全自動洗濯機を買う・全自動掃除機（ルンバとか）を買う・マキタ、ダイソンのコードレスクリーナーを買う・調理家電を買う（ホットクックとか）家電は高いので、買うのに躊躇する場合はレンタルサービスで試してみるのも良いかと。例えばRentio（レンティオ）というサービスがあるよ。私はマキタ＋ダスキンのレンタルモップ（月額1050円くらい）を使っている。クイックルワイパーや100円のペーパーモップで良いかと思ってたのだけど、全然違った。月1000円の価値がある。モップについた埃が全く落ちないの…。この吸着力がすごい。平日は毎朝5分くらいでダスキンモップを部屋中にかけて終わる。掃除機を出さなくても埃が気にならない。ごはん作りの手抜き方法は、以下の本も参考になる・「晩ごはん症候群」フクチマミ　※マンガ。Togetterに試し読みが上がってる・「自炊力」白央篤司　※新書で文章。料理初心者向けなので大変分かりやすい・「一汁一切で良いという選択」土井善晴　※ほんと一汁一菜で良いと思う。土井先生の言葉を読むと気が楽になる家事の手抜きについては以下もお勧め・「ナコさんちの頑張らない家事」ナコ　※漫画。本当に頑張ってない家事の本。元はブログ記事なので、ググると読める・「主婦力ゼロからのやってみた家事」　※漫画。手抜きの仕方が色々まとまっていて使いやすい・「勝間式 超ロジカル家事」「勝間式　食事ハック」勝間和代　※合う合わないはあるようだけど参考になる・「主夫の日々」河内瞬　※漫画ブログ。食洗器の導入など、家事育児を楽にするアイデアが多く、導入の理由付けに説得力がある・水谷さるころさんが書いた本や記事　※夫と家事シェアしてる方だけど、家事に対する考え方が参考になります。ブログよりもマイナビの連載がお勧め発達障害を持つ親の子育て体験談検査を受けるなどして、自身が発達障害を持つことを自認している親が描いた育児漫画（ブログ）を読んでみると、気が楽になったりヒントになったりする部分があるかも知れない。ネットで読める中で、個人的にお勧めなのはモンズースーさんの「凸凹ハウス～親子で発達障害でした～」ADHD診断済み、他の発達障害の傾向もある女性が、発達障害グレーゾーン、知的障害ではない息子2人を育てている。作者の夫は単身赴任などで不在が多く、ほぼ登場しないことも、増田と近いような気がする。発達障害の子を育てる大変さ、難しさに加え、自身の発達障害についてや、ちょっとした家事の手抜き方法なども描いてある。単行本も3冊出ている。『生きづらいと思ったら親子で発達障害でした（アメブロ）』長男・そうすけくんが生まれたから小学校入学までを描いている。ブログより手っ取り早く情報が得られるので単行本をお勧めしたい。未読なら「凸凹ハウス（ライブドアブログ）」にある「カテゴリ：汚部屋時代」を読むと感じが分かるかも。私はこの漫画で見て、洗濯洗剤を粉からジェルボールタイプにした。コストは高いが洗濯がめっちゃ楽になった。体験談をアップしている方は他にもこんな方たちがいます・「アスペ息子とソフトアスぺ母ちゃん（Pixiv）」（イサヤマさん、検査でアスペルガー症候群と診断された女性、息子さんにも自閉傾向あり。体験漫画）・「ああ、トマコの生きる道」（トマコさん、検査は受けてないが両親ともに発達障害の傾向を感じている、息子3人はそれぞれ発達障害があり療育を受けた経験が豊富。漫画ブログ）・かなしろにゃんこさんの単行本（息子さんがADHD、自身は発達障害ではなく夫が発達障害の傾向が強い。自身の体験談以外にもいろいろなマンガを描いている）・「おとなの発達障害かもしれない」（森島明子さん。ADHDの診断を受けた女性漫画家。独身。日常の色々が描かれている漫画ブログ。単行本も出てるお子さんは発達障害持ちとは書いてないから定型発達なのかも知れないけれど、お子さんにも自閉傾向があったり、発達が凸凹としていたら、療育に通ったり進学先を調べたり…。正直、「ふつうのアルバイト主婦」よりも大変だと思うよ。終わりに増田は現時点でも、充分がんばっていると思うので、本とか記事とか色々紹介して「読め！」「がんばれ！」と迫っているようで申し訳なくもあるけれど、ちょっとでも楽になりますように。長い文章を最後まで読んでくれて、どうもありがとう。お疲れさまでした。",
    "bookmark_count": "1113",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131016191631",
    "title": "出産後の育児スタートのあまりの過酷さに鬱になった話 ",
    "content": "　結婚して1年、29歳で初めて妊娠・出産をした。妊娠前は深夜帰宅のそこそこ激務なIT系ブラック企業に務めていて学生時代にはスポーツをしていたから、心身の健康にはまあまあ自信があった。同じ年の夫と結婚して1年、妊娠が発覚した。　産むまでの妊娠経過。私は健康優良妊婦だった。つわりは人並みにあったものの、血液検査の結果も尿検査の結果も毎回良好、血圧も正常。不正出血もなく、順調そのものの妊娠生活だった。陣痛は、予定日を3日過ぎた日の夜中にはじまった。　陣痛と出産陣痛は、私のちんけな想像をはるかに凌ぐ、ものすごい激痛だった。痛みの感じ方には個人差があるというが、私にとっては鋭いナイフで下腹部をえぐられているかのような痛みだった。はじめは軽い腹痛みないなものなのだが、時間経過とともにどんどん痛みが増してくる。脂汗が全身から吹き出し、痛さからなんとか逃れようと、体が勝手にのたうちまわる。陣痛のピーク時には、あまりの痛みに気絶し、また痛みで覚醒する、というのが数十秒〜数分ごとに数時間続く。本当に地獄だった。見ていた実母が言うには、私は白目をむいていたらしい。あとから見たら自分の腕が傷だらけだった。こぶしを握っていた手のひらからは、血が滲んでいた。永遠に続くかと思われた陣痛を超えて、分娩台に移動し、死ぬ思いで我が子を産み落とした。それでも出産までは8時間と、初産にしては安産だと言われた。でも想像してほしい。8時間もの間、一昼夜を越して不眠不休だ。食べ物は一切口にせず、激痛に体をこわばらせ、死に物狂いでお腹から3キロの塊を出すのだ。産んだあとは骨という骨がきしみ、体中が鉛のように重く、分娩台から上半身を起こすことさえできなかった。どこにも力が入らないのだ。助産師の手を借りて体を起こすと、頭がふらふらとする。自力ではとても歩けなかったので、分娩台から長い時間をかけて車椅子に乗せてもらった。その後、入院する部屋のベッドに寝るまでの間、トイレで二度倒れた。猛烈に体が疲れていた。こんなに疲れたのは生まれて初めてだと思う。指一本だって動かすのがおっくうだ。体中が汗と血でベトベト、身をよじりまくっていたおかげで、髪の毛は鳥の巣のようだった。股間は麻酔が効いていたが、鈍い痛みが続いていて、姿勢をかえることすら一苦労だった。前日から何も食べてないし一睡もしてないし、とにかく疲れきっていて、ゆっくり寝たかった。　過酷な育児のはじまりだけど、産んだ直後から、母子同室で3時間おきの授乳が始まった。分娩台で1時間休んだあとは、すぐ個室で赤ちゃんと二人きりにされた。ゆっくり寝ることも体を休めることもできないまま、ハードな育児の始まりだ。こんなにボロボロに疲れているのに、すぐとなりに、かよわく、自分で首一つ動かせることもできない赤ちゃんがいる。「私はゆっくり休んではいけないんだ」という暗い事実は、くたくたの私にとって絶望だった。この体中の疲労に身を任せた瞬間、赤ちゃんに何かがあったら。この子の命は、この精魂尽き果てた自分次第なんだ。体中の疲労とともに、ヒリヒリするような緊張感と責任感が重くのしかかった。　母乳は過酷産んですぐに母乳がでるお母さんは、実は少ない。赤ちゃんに吸われることで、それが刺激となって脳内ホルモンが乳房に働きかけ、母乳が出るようになるという。だから、でなくてもとにかく3時間おきに赤ちゃんに乳首をくわえさせなくてはいけない。でも、産まれてすぐの赤ちゃんは吸いつく力も弱く、「吸う」こと自体がとても下手くそだ。そして母親にとっても授乳はとてもむずかしい。赤ちゃんの位置、乳首との高さの調整、手の置所、クッションや座布団をいくつも使って、位置を調整しながら、汗だくで吸わせる。赤ちゃんは体力がなくて少し吸い付くと力尽きてしまう。まごまごしながら右の乳首をどうにかくわえさせる。吸い付いたと思うとすぐに口から外れてしまう。またくわえさせる。また外れる。そのうち疲れて赤ちゃんが寝るので、起こす。今度は左右逆のおっぱいだ。左を吸わせて、おしめを替えて…これでもう一時間だ。体中が悲鳴をあげていて、眠たくて眠たくて頭が割れそうに痛くて、貧血でふらふらするのに、寝る時間は二時間しかない。横になる。すぐには寝付けない。三十分ほどでようやく眠りにおちる。これで一時間半。さあ、もう一時間半たった。睡眠時間一時間半で、赤ちゃんが泣く時間だ。これが朝まで繰り返された。　入院2日目ー死ぬほどねむい初日の夜を超えた時点で私の疲労はマックスをとっくに超えてた。授乳の合間の2時間以下の細切れ睡眠しかとっていないまま、迎えた朝。翌朝は6時に検温があり、9時に朝食があり、合間に授乳をする。何をするにも体中が痛くて、だるくて、眠くてたまらず、すごく時間がかかる。出血も続いているので、トイレにも度々行かなくちゃいけない。12時にお昼があり、見舞いにきた実母に子を見てもらってる間に急いでシャワーを浴びて歯を磨く。また授乳。たまった洗濯物をランドリーで洗う。戻ると検診がある。担当の看護師が交代したとかで挨拶がある。また授乳。赤ちゃんの顔を見に見舞い客がある。相手をする。帰る。洗濯物をとりに行く。また授乳。昼はまとめて寝るどころか、横になる時間もろくにとれない。ねむい、ねむい、ねむい、ねむい…横になりたい。ゆっくり、ぐっすり寝たい。お願いだから起こさないで。辛い。辛い。辛い。横になれない。眠れないし休めない。昼間はろくに眠れない。寝れなかったことに猛烈に焦る。そしてまた夜が来る。深夜の授乳は鉛のように体が重い。赤ちゃんは相変わらず上手に吸えないのに、乳首がめちゃめちゃ痛くなってくる。例えるなら、尖った爪で皮膚をおもいっきりつねられているような痛み。乳首が切れて血が出てくる。それなのにそこを吸わせなくちゃいけない。傷口に鋭い爪がたてられるよう。授乳のたびに歯を食いしばって、息をのむ。叫びだしそうな痛さに耐える。出がよくないからマッサージもされる。これがまたすごくすごく痛い。授乳室の隣の人は、おっぱいの出がいいみたいだ。赤ちゃんがゴクゴク、と美味しそうにおっぱいを飲んでるのが見える。幸せそうに微笑んでそれを眺めているお母さん。我が子はおっぱいを一滴も飲めず2日目。産まれてからまだ何一つ口にしていない。何も飲まなくても3日は胎内にいたときの栄養が残っているから大丈夫だという。でも、赤ちゃんは日々痩せてる。お腹がすいて泣いてる。まだ産まれてたった2日しかたってないのに、飢えて泣いてる。大人だって2日くらい食べなくたって死なないけど、すごく辛いよね。こんな小さな我が子が空腹に耐えてると思うと、切なくて切なくてたまらない。しかも飢えさせてるのは私。おっぱいが出ない私のせい。隣の子はお腹いっぱいで満足して寝てるのに、私の子は空腹に泣き疲れて眠ってる。辛い。眠い。　入院3日目体中がふらふらして頭がぼーっとする。見舞いに来た夫や実母にひどい態度をとって、ケンカをしてしまった。看護師が心配して「何か悩み事があったら相談してくださいね」と言う。「ただ寝たいんです。」と言いたかった。でも他にもたくさんのお母さんが寝ずに赤ちゃんを見ていて、そんな情けないことどうして言えるだろう。睡眠欲に母性が負けるなんて。そんなこと言えない。3日めからミルクを10ｍl与えていいことになった。哺乳瓶でおそるおそるあげると、手をグーにして、目を大きく見開いて、必死に飲んでる。飲んでる姿を見て涙がとまらない。飢えさせてごめんねという気持ち。やっとお腹を満たしてあげられるという満足感。おっぱいが出ない敗北感と屈辱と疲労と、いろんな気持ちがないまぜになる。　入院4日目4日め、私はもうボロボロだった。見舞いにきた妹に顔を見て絶句された。赤ちゃんにはミルクを与えることになったものの、母乳への刺激をなくしてはおっぱいが出なくなってしまうため、赤ちゃんには相変わらず乳首を吸わせなくてはいけない。つまりは今までのおっぱいとの格闘に、ミルク作りがプラスされて、授乳にもっと時間がかかるようになったのだ。その分削られるのは眠る時間。ただでさえ1時間半しか眠れないのに、もっともっと眠れなくなる。一睡もしないまま次の授乳時間、ということが出てきた。体中の痛みと貧血が収まらず、鉄剤と鎮痛剤が処方された。でもふらふらで、眠さとだるさは蓄積されて楽になるどころか、いっそう辛くなる一方だった。とにかく体がしんどくて、ほとんど何も考えられなくなっていた。拷問みたい。ただひとつ、「ねむい」という欲求だけが、こびりついて離れない。鏡の中の自分は、真っ青で目の下にくっきりクマができて、10は老けたように見えた。何もしてないのに、涙が出てとまらない。赤ちゃんがなんだか恐ろしい。かわいいのに、愛しいのに、何より恐ろしくてたまらない。だって、まだたったの4日め。長く長くいつ続くともしれない育児の、たった4日めなのだ。このしんどい日々が延々とこれから続く。こんなに疲れてるのに、ぐっすり眠ることの許されない日々が待ってる。　退院5日め。私は退院を迎え、自宅に戻った。産後は実家で1ヶ月お世話になったが、こんな調子が2週間続いた。むしろ、病院では哺乳瓶を洗ったり消毒したりするのは病院がやってくれたから、その分の仕事が増えてますます眠れなくなった。里帰り後の1回の授乳で費やす工程は以下のとおり。赤ちゃんが泣く→起きてミルクの支度をする→ミルクを人肌に冷ます間におっぱいを吸わせる→搾乳した母乳を与える→ミルクを与える→げっぷをさせる→寝かしつける→母乳量をふやすために搾乳をする→哺乳瓶を洗って消毒する眠れる時間は1時間あるかないか。たとえば寝かしつけに手こずったり、オムツからウンチが漏れて着替えさせたりなど何かアクシデントが発生すれば、眠れずに次の授乳時間になることも珍しくなかった。日に日に、赤ちゃんを見ても可愛いより何より、ただただ、怖い気持ちが蓄積されていく。赤ちゃんが怖いのに、離れるのはもっと怖い。何かあったらどうしよう。30分の睡眠は、いつも悪夢を見た。赤ちゃんを落とす夢、踏んでしまう夢、誰かに連れて行かれる夢。今思うと完全な鬱状態だった。　SOS生まれてから14日めの夕方。赤ちゃんと二人きりになるのが恐ろしいと、実母の前で号泣した。陣痛のあの夜から2時間以上眠っていないこと、眠くて眠くてたまらないこと、夜になるとまた今晩も眠れないと思って焦りと不安で動悸がしてくること、こんなに体中がふらふらなのに赤ちゃんに何かあったらどうしようかと想像すると恐ろしいこと、かわいいより赤ちゃんがとてもとても怖い存在に思えること・・・・泣いて訴えながら、睡眠不足がつらくて赤ちゃんが怖いなんて、自分は母親失格だと思った。世間のお母さんがみんなできていることができないなんて。母親なのに、情けなくて仕方がなかった。その夜は両親が赤ちゃんを一晩みてくれ、私にゆっくり休むよう言ってくれた。出産後はじめて赤ちゃんと別室で5時間寝た。15日目の朝は、驚くほど気持ちが落ち着いていた。その後の日々は、私の両親はもちろん、夫も毎晩仕事帰りに車を飛ばして会いにきてくれ、手伝ってくれた。それから、母乳マッサージに通った結果、母乳が十分量出るようになって、ミルクをあげなくてよくなったため、深夜に哺乳瓶を洗ったり、消毒したりということから開放された。夜間授乳は、細切れでも3時間は寝られるようになった。　三ヶ月後、現在。振り返って思うこと。三ヶ月たった今でも、産後からの2週間のことを思い出すと、絶望感でいっぱいになる。あのころ本当にただただ寝たくて、寝たくて、それなのに「もしこの子に何かあったら」ときう緊張感で常に気が張っていて、目を離すのが恐ろしくてたまらなかった。そのうち、「もしこの子に何かあったら」「病院に入院することになれば」「そしたら眠れるな…」と考えたことがあって、ゾッとした。もちろん、あくまでこれは個人的な体験だ。でも、多かれ少なかれ多くのお母さんに共感できる部分も多いはずだと思う。もし里帰りしなかったらどうなっていたことか。　どうしたらよかったんだろう私の出産は初産の平均時間12時間より短かったけれど、精も根も尽き果てた状態で育児がスタートしたのがよくなかったと思う。病院によっては、出産したその日はナースステーションで赤ちゃんを預かってくれるそうだ。私も、出産後1日でいいからゆっくり眠れていたら、その後に2週間は違ったものになっていただろう。今は、子はあやすとニコニコ笑って、母乳も順調だ。夜は相変わらず3時間で起きるけど、体が慣れた。やっと我が子がかわいく、愛おしく見える。でも、我が子がとても恐ろしく見えた産後2週間のことが忘れられない。",
    "bookmark_count": "1113",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150124220256",
    "title": "ジャズは古臭いと思ってるあなたに捧げる10曲 ",
    "content": "今この増田を読んでるあなたは、「ジャズ」、と聞いたとき、何を思い浮かべますか。十中八九、そこらへんのファーストフード店や喫茶店で流れている、”おしゃれ”な音楽を思い浮かべるでしょう。あるいは、スウィングガールズ効果で、吹奏楽界隈でも一時期流行ったSing Sing Singのような曲も、頭の中で流れるかもしれません。これは、まさにそうした人々のための増田です。広いジャズ世界の中でも極々一部の曲を聴いてジャズを知った気になる、あるいはジャズはどこか古いものだと思ってしまう、これほどもったいないことはありません。前置きが長くなりますが、以下から本題です。動画サイトへのリンクも張っておいたので、気に入った方は今後のジャズ界の振興のためにもAmazonなりiTunesなりなんなりで高音質のものを買ってください。\"Not Yet\" by Michle Camilohttp://youtu.be/tZOCdrwGch4最高。何も考えずに聴きに行くべし。これだけだとあまりにも不親切だからもう少し何か書くと、Anthony Jacksonのベースラインを聴くだけでも絶頂できます。\"Barcelona\" by Metropole Orkesthttp://youtu.be/-GcTk91J0iE二発目は稀代のコンポーザー/アレンジャーVince Mendozaを擁するメトロポールによるバルセロナ。聴けば分かるように、オーケストラとビッグバンドのコラボレーションが、一昔前の映画音楽でよく見られたような、ストリングスはストリングスで独立していて、前でなんかジャズの奴らがごちゃごちゃ遊んでいるというものではなく、不可分のものとして一つの芸術作品を作り上げています。はい、意味が分からないという人は、ぜひ一度だまされたと思って聴きに行っていましょう。\"Cerulean Skies\" by Maria Schneiderhttp://youtu.be/HS-x4-_tCAE演奏は慶應義塾大学Light Music Society、通称慶応ライト。恐らくこれを聞いた人は、これがジャズなの!?と驚くでしょう。ジャズです。心が洗われるような、美しいその音楽性には涙を流すほかありません――大自然の息吹を感じるのです。Maria Schneiderはこの他にも多くの曲を出していますが、初期のアルバムはもっとジャズ色が強めな一方、最近のアルバムはクラシックにかなり傾倒しているので、この曲が収録されているSky Blue前後の作風が好きです。ちなみに、この演奏は生で聴いていました。\"As Seen from Above\" by Jan Garbarekhttp://youtu.be/Fzeb7paMftMこれもまたきれいな曲です。前曲よりもフュージョン寄りですが、ドンキーコング2のとげとげタル迷路と、どことなく似た雰囲気を持っていると思いませんか？独特なソプラノサックスの音色と共に歌い上げられるメロディ、ミニマルな雰囲気を生み出しているバック。気分は海の中に漂っているようです。少なくとも私は広大な海原に一人放り出されて息を止めたまま海流に流されるままの自分を夢想しながら聴いています。\"Expansion\" by The Orchestrahttp://www.nicozon.net/watch/sm9452541北欧系ビッグバンドでは有名どころの一つです。ディスコ音楽とジャズの融合という、見た目だけだとゲテモノ間違いなしですが、いざ聴いてみると違和感はありません。まあ、もともとジャズもみんなで楽しく歌って演奏して踊るものだったのですから、親和性は元々高かったのでしょう。映像からも分かるように、踊っています。というか、思いっきりディスコです。ちなみに、このバージョンはショート版で、アルバムにはロング版が収録されており、ロング版のテナーサックスソロは必聴です。\"Tortoise and the Hare\" by Yellow Jacketshttp://youtu.be/hMGz0-fJ-XwYellow Jacketsのナンバーはどれもかっこいいのですが、今回はこの「ウサギとカメ」をチョイスしました。ピアノの美しいイントロ、ドラムによって加速するドライブ感、そしてサックスのどこかゆったりとしたフレーズと絡み合うせわしないピアノ――ここに、ウサギとカメの名称の由来が来ているのだと私は勝手に思い込んでいます。これはかっこいい曲だ。\"Return of the Kung Fu World Champion\" by上原ひろみhttp://youtu.be/rk7_dXIKt0Yみなさんもグラミー賞を取ったということでご存知の上原ひろみ。ですが、この人の曲を実際に聴いたことがある人ってどれくらいいますか？ということで、数ある曲の中から、変わり種に入りそうな、シンセサイザーがかわいらしくピコピコ鳴っていて、どことなく8ビットの香りも漂ってくる、ただでさえ聴いていると体力が奪われるのに、ライブだから余計に疲れる、カロリーの高い曲をチョイスしました。目まぐるしく変化していく曲調にあなたは目を回すこと間違いなし。\"First Circle\" by Pat Methenyhttp://youtu.be/LEmL6tIaYWUジョジョのエンディングテーマを演奏していることでネット界でにわかに脚光を浴びているPat Methenyによるナンバー。この人も良い曲をたくさん持っているのですが、今回はメセニーらしさがぞんぶんに出ている曲を選びました。よくわからない拍子、男声ヴォーカル、爽やかな雰囲気。はい、メセニーですね。ただ、こだわりのエレキギターの音を聴けないのが残念です。本当はメセニーの世界を余すところなく堪能できるOrchestrionを紹介しようと思ったのですが、長すぎるのでやめました。\"Phobos\" by Darcy James Argue's Secret Societyhttp://youtu.be/bEd6fIq-WnM名前からして古臭さを一切感じさせないですね。フォボスとか、宇宙にまで行っちゃいましたよ。そしてこのバンド名も厨二病溢れる名称。曲も退廃的な雰囲気を漂わせちゃって、なんか厨二病っぽいです。テナーサックスソロも厨二病っぽいです。\"Toys\" by Vertuhttp://youtu.be/9NcEo9I_flU曲調がしょっちゅう変わる曲その２。とにかくにぎやかで豪華で壮大で荘厳でいかめしくていかつくて以下省略。とにかく聴いていて飽きません。疲れません。おなか一杯になりにくいです。上原ひろみのものと比べたら、耳にやさしいです。あえて無駄にでかい虚栄心を張ったスケールの曲なので、ラストにふさわしいでしょう。いかがでしたでしょうか。ジャズの新たな世界は開けましたか？",
    "bookmark_count": "1109",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1107",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171214232537",
    "title": "ディズニーデートで男が少しだけリードするためのアドバイス(修正済み) ",
    "content": "ディズニーが嫌いでも彼女にせがまれてどうしてもって時とかでも楽しくなればいいなーって思って書きます。思いついた順に書くから先に謝っとく！一般的な人って前提でお願いします。\n☆長くなってしまったんで、本当に重要な要点だけここに\n\nファストパスを上手く使って絶対に並ばない。休憩を多め、ご飯はちゃんと食べる。話を考えとく。※混雑の日に行かない。\nなんか当たり前になったけどこれだけ。心準備？1、ちゃんと対策したらきっと何倍もいい関係になるよ。ディズニーデートは別れるって言う記事があるともったいなあって思う。ピンチはチャンスだよ。☆2、彼女の笑顔のためにニコニコしよう。嫌いでも正直いいと思うよ！でも彼女の笑顔のためにニコニコしよう。下僕って設定でその日くらい彼女に尽くそう！事前準備これを参考に一緒に予定立ててくれたらって思うよ！一緒に予定立てることのすごく楽しかったりするよ！3、ランドとシーはどっちでもいいよ！シーはアルコール飲めるからね、大人って感じだけど、どっちも行くと楽しいから大丈夫。それに密着できるアトラクションも雰囲気がいいスポットも両方あるから平気だよ！ただ世間的にはシーが多いみたい！夜景が綺麗だからね！ちなみに今、シーに行くなら赤のホットワインがおすすめだよ！☆4、アトラクションとか休止してるかもしれないから確認してね。乗りたいアトラクションとかやってないとショックだからね。公式サイトで確認してね！http://info.tokyodisneyresort.jp/schedule/stop/stop_list.htmlあと、絶対乗りたいアトラクションとかしたいこととかは必ず確認してね。そこを基準に最悪、それしかできなくても良いって感じで考えてね！ちなみにレストランとか軽食売ってる所は営業時間が違うから気をつけてね。朝一や、夜遅いとやってないならね。☆5、混んでる日はやはり避けたほうがいいよ。長い時間並んでると会話なくなって気まずくなるし、喧嘩したり、ギクシャクするからね。それに疲れると楽しくないからね。だから行く前は、混雑予想のサイトがあるからそれを見てあまり混んでない日を選ぶといいよ。平日でも月曜日とか意外に混んでるから気をつけてね！でも激混みでなければ大丈夫だよ！閑散期に行ったら何も予定立てなくてもすごく楽しいよ！面倒な人は閑散期に行くってだけ覚えてくれたらいいよ！6、現地集合なら待ち合わせ場所とか注意してね。シーは入り口2つあるからね。7、服装は気をつけてね。いまはビックリするぐらい寒いからね！彼女の分まで用意しとくといいよ！持って行かなくても中で一緒に買うのもアリだよ！寒かったら無理せず店内にいくとかホットドリンク飲むかしてね。寒いと萎えるよ。夏は本当に焼けるからね、真っ黒になるよ、対策必須だよ。園内での行動編8、入ったらマップとTodayをもらってね。暇つぶしの会話に役立つよ。ちなみにTodayはイベントが詳しく載ってるパンフレットだよ。ショーの時刻とかも載ってるよ！隠れミッキーが必ずあるから探してみてね。☆9、中での動きの基本的な戦略は「優雅に」あまりキツキツに予定を組まないでね。　余裕がないと絶対なにか起こるよ。ディズニーに試されてるよ。☆10、並んでるアトラクションは並んじゃダメだよ！60分以上は基本的に諦めるといいよ。気まずくなるより諦めてお土産見たり散策してるほうがよっぽどいいよ！アトモスフィアっていう小さいショーも最近たくさんやってて楽しいよ！音楽弾いてくれたり、不思議なショーやってくれたりするよ！詳しくは公式サイトに書いてあるよ！http://www.tokyodisneyresort.jp/sp/atmosphere/lists/park:tdl/　※アトモスフィアっていうのは、道端とかでやっているショーのことだよ！だからショーみたいにスペースとかないから並ばなくても見れるよ！散歩してると出くわすよ！☆11、人気のアトラクションは、ファストパスでしか乗らないと決めよう！実は、ファストパスの取る順番さえ気をつければ、結構乗れるよ！ファストパスが無くなる時間が乗ってるサイトを見て順番を決めてね。次のファストパスが発券できるのは、取ってから基本2時間後。でも空いていて２時間以内にファストパスが使えるなら、その発券したアトラクションの利用開始時間以降にまた取れるよ！例えば、8時に取ったら普通は次は10時に取れるけど、指定時間が9時とかだったら9時から取れるよ！詳しくは公式サイト見てね！http://www.tokyodisneyresort.jp/sp/help/fastpass.htmlランドだとスプラッシュ・マウンテンとモンスターズインクがすぐ無くなるかな。そこからビッグサンダーマウンテン、スペースマウンテンなど次点考えると良いよ！シーだともちろん、トイマニ。すごい混んでるときはトイマニを諦めるだけで他のアトラクションはずいぶん乗れたりするよ！ ※トイマニはトイ・ストーリー・マニアってアトラクションの略だよ！700分待ちになったことがあるおぞましいアトラクションだよ！簡単に紹介すると3D眼鏡をかけて乗り物に乗りながらするシューティングゲームだよ！公式サイトに動画があるから見るとよくわかるよ！　http://www.tokyodisneyresort.jp/sp/attraction/detail/str_id:aw_toy/　☆12、公式サイトを見ればアトラクションの待ち時間が分かるよ！http://info.tokyodisneyresort.jp/s/calendar/tdl/空いてるアトラクションがすぐわかるよ！ブクマしとくといいね！GPSを使わないといけないから注意してね！指摘してくれたトラバの方ありがとうございます！あと、ハンカチとかタオルはあるといいよ！持ち物は色んなサイトで書いてあるから必要に応じて持って行ってね。13、トイレの場所は覚えとくとすごく有り難がられるよ！分かんなかったらキャストさんに聞くと教えてもらえるよ！トイレ以外も悩んだらキャストさんに聞くといいよ！ディズニーの女性トイレはすごく混む。覚悟してね！本気でトイレに困ったら、最終手段としてホテルに駆け込むのをおすすめしてる。ランドならランドホテル、シーならミラコスタ。ランチ終わりの時間帯にぶつかると厄介だが、大抵空いてる。うんこしてスッキリしたら、ラウンジでお茶でもしていけば良い。よいtipsありがとうございます！14、ポップコーンは迷ったらキャラメルかブラックペッパー他にも色んなのがあるよ！今はガーリックシュリンプってのがあるよ！あと、お土産にポップコーンってのもアリだよ！帰りにディズニーのパンを買って帰って朝ご飯にするのもいいよ！パン屋は遅くまでやってるから！☆15、休憩は多めに取ること！軽食とかたくさんあるからそれを使って多めに休んで！お肉は幸せホルモンがでるらしいからお肉系の軽食がおすすめだよ！☆16、食事は、取ること。ケチらない。12時とかは混んでるから避けて結構早めか遅めで取って！ちゃんとしたレストランは予約できるから予約しとくと良いよ！味は普通だと思っても美味しいって言ってね！ミッキーとかキャラクターと会えたりショーを見ながら食べれるところもあるからおすすめだよ！あまりにも混んでたら外で食べるのもアリだよ！イクスピアリとかあるからね！17、ミッキーの中の人がとか、非常口がとか現実的なことを言うのは、あまりおすすめしないよ！相手によるとしか言えないけどね！少しのマイナスでも積み重なってくからね！18、アトラクションの混み時間は予想できるから参考にしてね！あるサイトに過去の待ち時間が載ってるやつあるから参考になるよ！だいたい混んでるアトラクションも空いてる時間帯が必ずあるよ！でも予想だからね！臨機応変にね！☆19、移動距離を考えてね！アトラクションが空いてるからって反対側の場所まで行くのは体力消費するからね！ほどほどにね！20、お土産は、最後に買ってもいいけど、すごく混むから注意してね！途中で買ってロッカーに預けるっていう手もあるよ！お土産選びとかショッピングはニコニコしてね。面倒くさがったらダメだよ。トイレ行く振りしてプレゼント買うのもありだね！21、待ち時間の話の種は絶対用意するべき。もしないなら、心理テストのサイトとか手相とかそういったものを用意しとくといいんじゃないかな。22、ディズニーはトリビアが多いからそれを調べとくと会話になるよ！検索するとたくさん出てくるから並んでると時に一緒に読むといいよ！バックグラウンドストーリーっていうやつ。調べると面白くてハマるよ！タワー・オブ・テラーはとくにおすすめだよ！23、ペアルックとか恥ずかしがらずにやってあげてね！相手がしたいって言ったらしてあげてね。ペアルックばからしいとか思うだろうし派手な服とか恥ずかしい人もいるけどね。みんな派手だからね、大丈夫。もっとヤバいやつがいるからね。園内行動～おすすめ編～24、パレードはおすすめだよ！見てみると楽しいもんだよ！エレクトリカルパレードとかいつ見てもいいもんだよ！基本1時間前に待ったらほどほどのところで見れるよ！座ってみるならレジャーシートとか持ってくといいね！温かいコーヒーとか飲みながら待ってるといいよ！あと、好きなキャラクターがいるならそのキャラクターをよく見れる場所もあるから調べてみるといいよ！25、ショーは是非、見て欲しいよ！足が回復するからね！笑　でも足とか関係なくショーは見て欲しい！ビッグバンドビートは本当におすすめ！初回以外は抽選だけどよかったら見てね！26、グリーティングも出来たら！グリーティングっていうのはキャラクターと触れあったり写真を撮れることを言うよ！必ず会える施設とそこらへんに出没するタイプがあるよ！サインも書いてくれるよ！彼女と一緒に写真撮るチャンスだからね！記念になるから是非ね！27、ディズニーは、500円でゲームするところがあるよ！ランドは、ジャングルカーニバル　シーは、アブーズバザールってところだよ！クリアするとおっきいぬいぐるみがもらえるからね！腕の見せどころだよ！他にもぬいぐるみの景品はないけど、ペニーアーケードっていうレトロなゲームが集まるところもあるよ！ガンマン気分になれるウエスタンランド・シューティングギャラリーってのがあるよ！28、スマホとかで撮った写真をイラストを入れたりして園内でプリントできるよ！デジタル・フォトエキスプレスっていうサービスだよ！園内にあって90分ぐらいでできるよ！スマホもいいけどプリントするのも記念になっていいよ！http://www.tokyodisneyresort.jp/sp/special_srv/detail/str_id:tdl_photo/29、フォトロケーションもずいぶん増えたよ！並んでるけどね！インスタの時代だからやっぱり撮るのかな！調べるとたくさんあるよ！でも新しいの開拓するのも楽しいよ！最後に☆30、たくさん計画立ててもそれがうまくいくことなんて少ないから臨機応変にね！基本はゆったり。少し物足りないぐらいで大丈夫だから！また行きたいなって思うから！あとがきこんなに長くなるとは－。他にもたくさん書きたいけど、疲れた。。。他にも考えることはあると思うけど、それは行く人のことを考えて喜びそうなのをチョイスしてください！たくさんサイトあるからね。ではでは。追記予想以上に読んでいただいたみたいで有り難く思っています！その反面、不十分な点、不適切な点も多かったと反省しております。たしかに下僕という表現は、良くなかったなと思いました。ごめんなさい。僕が伝えたかったことは、嫌いな人がディズニーに来たらたぶん温度差のある発言を無意識にしてしまうのではないかと考え、その一言を発言する前に待ったをかけてほしいなということです。変更したいなと思うのですがブコメでたくさんスターをもらっているようなので変えていいものか今迷っています。あと、これを見て行きたくないと思ってしまった人にもごめんなさい。たしかにこれだけ要求されると行きたくないなと思うのも当然だと思います。長文ですいませんでした。嫌いな人で行かないといけない人は、トラバにとても参考になるものがあったのでそちらのほうをご覧になってほしいと思います。https://anond.hatelabo.jp/20171215133644※行く日程は重要。最強に混雑してるともうほんとに身動き取れないのでそれは避けること。あとはたぶん1個だけスキル身に着ければディズニーはすごく楽しく無理なく過ごせます。それは、「ディズニーのキャスト（ほんと誰でもいい）に話しかけて聞くことができるスキル」その通りだと思います！これだけで楽しめます。https://anond.hatelabo.jp/20171215224052女の趣味に合わせる気満々なだけでは、いつか見限られるぞ女は自ら楽しむ男に惹かれる。ディズニーであっても積極的に動く、そんな懐の深い男を演出するため、自ら楽しめる方法を書いてみるぞあくまで個人の視点なので、君の楽しみ方が見つけられるならそちらを優先されたい色んな楽しみ方があるのは同意です！自分たちが楽しめるならなんでも良いと思います！どちらがリードするとかではなくて一緒に楽しんでくれたらいいなと思っています。あと、お父様方の意見も多くて、それ用の記事を作ったら喜んでもらえるかなと思い、悩み中です。＋α　50個書いてみました！１人でも怖くない！ディズニーの楽しみ方を提案するhttps://anond.hatelabo.jp/20171223115316",
    "bookmark_count": "1107",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091022224817",
    "title": "子供と二人で毎日過ごしてた時 ",
    "content": "忙しくて家に帰れないけど優しい夫と、生まれたばかりの子供とずっと三人で暮らしてた。親元から離れて、知り合いが余りいないところで、私は出産と育児で仕事は退職した。子供が大きくなったら復職しよう、保育園に預けて復職しようと思ってた。一歳二歳のころは、気が狂いそうに辛かった。同時にすごく子供は可愛くて可愛くて寝ているところを見ると胸がキュンキュンしたんだけど、毎日毎日育児だけで話す人も居なくて、インターネットで日記を書いたとしても、むなしくてだめだった。夫は時間を見つけていっしょに買い物行ったり生協を利用を進めてくれたり、仕事の帰りには買い物してくれたりした。でも帰りはとにかく遅くて、夜の九時とか十時とかで、朝は七時に出ていく。その間私は子供と一緒に過ごしてた。散歩したり図書館行ったり、お話したり、公園行ったり、思いつく限り、色々した。楽しかったと思う。今、当時の子供のビデオをみると、キャーキャー笑っててすごくかわいい。すごく明るい。私も笑ってた。でもすごく辛かった。何が辛いかっていうと、社会から取り残されて、とかそういうんじゃなくて、単純に、誰とも全然しゃべらないことと誰もこの辛さが全く解ってくれないことだった。子育てで家に入れてシアワセだねと言われるし、確かにそうなんだろうと思うけど、子供とだけ過ごす毎日が、子供に毎日気を配る毎日が、ちょっとスーパーに行って目を離した隙にどこか行ってしまう子供を非難するようにつれてくるおばさんが、公園で遊んでいる子供に仲良くしてくれるけど時々目を話していると意地悪をする近所の小学生が（その小学生は家にあったゲームを盗んでかえっていったみたいだった）引っ越してきたばかりの誰か解らない人に対するやさしいし何でも言ってねって言ってくれるけど実際は何もしてくれない近所の人が、公園出会う仲良いようでよそよそしいようでがんばって仲良くならないといけない必死だったりするか逆に輪には入れていて既に横柄なお母さんが嫌だった。人間関係がいやだった。子供のために人間関係を作ってその人間関係で人間扱いしてもらわないといけない。仕方ないとおもっていたけれど、どうしたらいいか解らなかった。公園では子供がそれなりに遊んでくれたし、近所のお母さんも気を使ってくれたと思う。子育ての話もしてくれた。でも、すごく時々だった。仕事があって保育園に言っているお母さんは忙しい。仕方がない。母親神話とか児童心理学の本とか虐待についての本も色々と読んだ。子供の虐待ホットラインとか市民の相談とかも知っていたけど、何が一番自分が不満なのか辛いのか良く解らなかったから、相談はしなかった。ただ、時々酷く一人にはなりたかった。考えが全くまとまらない。子供の寝顔は毎日見ていた、みるようにしていた。寝顔はすごくかわいい。寝顔でなくてもかわいいんだけど、寝顔は気楽にかわいいからだ。寝顔を見ないと、いつか、子供にひどいことを繰り返すんではないかと思っていた。子供に何でそんなことするの、と怒る時、怒った時、すごく嫌だった。子供が危ないことや怒るべき事は怒るべきだけど、何、お茶碗をひっくり返したぐらいで怒らなくていいのに。でも怒ってしまっていた。些細なことで。それに自分で気付いてから、夫に私はおかしいか、怒りすぎてると思うと話した。虐待とかしてしまったらどうしよう。夫は日曜、土曜と、子供と実家に帰ってくれたり、子供を見ていてくれたので私は図書館にいったり買い物にいったり友達にあったりした。でも月曜日からはまた一人だ。子育て支援もすこし利用したけど、そんなに便利と言う訳ではなく、一時保育も余裕があるわけでない家計からは捻出しづらかった。でも保育園は全然空いていなくて、待機児童だらけで、入所にはすごく時間がかかるだろうと言われた。私立の保育園は月に7万かかると言われた。何のために働いているんだから解らない金額だ。そして子供と一緒にいれるわけでもない。無認可の施設もそうだ。一体どうなっているんだろう。仕事には出れなかった。子供と毎日過ごす。化粧も全然しない。夫は元々化粧が好きじゃなかったからそれがいいって言っていたけど、久しぶりに化粧したら、目元にしわが出来ていた。ぞっとした。自分の顔が解らない。ある日の昼、買い物の帰りにうどんを子供と一緒に食べに行った。安いうどん屋さんでうどんを食べようとしていた。店でつまづいて転んだ子供が泣いた。しばらくあやしていたら、隣の席にいたおじさんが「しつけがなってないから泣くんだ」と喚いた。私は、うどんを残して席を立って子供を鞄をかかえて外に出た。涙がボロボロでた。こんな小さい子供のしつけが出来るわけ無い。でも店に入った自分が悪いのかもしれない。なんでこんな目に会うんだろう。しつけが出来ていないっていうことは親失格だってことだろうか。子供に怒ってしまう。もう死にたい。やめたい。でもそう言う訳にも行かない。自転車に乗って帰ろうと思っていたら、店から出てきたさっきの人とは違う、知らないおじさんが「気にするなよ」と言って笑いかけてくれた。「ありがとうございます」と言って泣きながら頭を下げたら「子供が泣くのは当たり前だから！がんばれよー！」と言って、おじさんはニコニコ手を振って車に乗って帰っていった。今は子供は当時よりは大きくなっている。店で騒いだりもしない。保育園はずっと待っていたら入れた。仕事もはじめた。子供は友達が出来た。夫は仕事を変えた。一緒にいてくれる。二人目もほしい、って言っている。あの時、「気にするな」って言ってくれた人のことは何となく覚えている。あの時、そのまま家に帰っていたらどうしていただろう。オオゲサだ、とは思う。何もなかったかもしれない。でも。こないだ、電車で泣いている小さい子がいて困っているお母さんがいたので、持っていたサクマ式ドロップをお母さんに良かったら、と言って渡した。困っていたお母さんと過去の自分の姿がダブって見えた。私の隣にいた、子供が、ちいさいねーかわいいねーと言っていた。子供と手を繋いで家に帰った。",
    "bookmark_count": "1104",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181107032904",
    "title": "新卒で入った会社が異世界な件 ",
    "content": "大学時代、マテリアル系を専攻していた。その中でも結構有名というか、研究内容を言ったら特定される分野なので詳細は省く。GPAバトルを制し新進気鋭の研究室に入った俺を待ち受けていたのは、今考えても普通に訴訟もんだろというレベルのブラックな「現場」であった。同業者の方はご存知と思うが、マテリアルというのは日本がかなり強い分野であり企業の注目度も高く、なおかつ実用度が非常に高いため「金の成る木」としてバイオと並んで世界との競争が激しい分野でもある（らしい）比較する先が世界なので、当然世界レベルの努力と実績を要求されることは入って知った。20時間ぶっ続けでサンプル作った実験結果を当日のゼミで発表すると「もうちょっと綺麗に資料作れないの？」とか平気で言ってくる准教授。真面目で頑張り屋なのにインパクトファクターを稼げずドクターを6年続けて鬱になった先輩。めっちゃ上から目線で日本国の公的手続きの手助けを求めてくる外人ポスドク。当たり前だがすべての研究は無償のボランティアであり、どころか金払って受ける教育なのだが、求められるのは仕事としてのクオリティ。遊びでやってんじゃないんだよ！頑張って書いた論文のファーストオーサーはもちろん…教授「俺だよ」いろいろなことに嫌気がさした俺はアカデミックの道を早々に諦め就活を頑張ることにした。教授からは「好きでやってる研究だろう。好きなことにすら不真面目な君が社会に出てやっていける訳がない（意訳：研究室で奴隷続けろ）」と全力で人格否定を受けつつ、少子化の影響もあってか、まあまあ有名といえる程度の大手企業にどうにか滑り込むことができた。会社に入るとまず待っていたのは教育に次ぐ教育だった。今時小学生でもわかるだろというようなレベルの情報処理の授業、中学生の国語でやるだろというようなレベルのビジネス作文の授業、理系なら全員知ってるだろという感じの電気の授業、あらゆる授業を仕事として受けることになる。もちろんおちんぎんが発生する。すべての課題を秒速でクリアし、定時より手前で帰る日々がしばらく続く。あまりに簡単なので研修よりは同期とのレクリエーションが目的なのだろうと勝手に忖度していた。遊びながら金がもらえるとかいう夢のような環境である。ある程度の教育を終えると晴れて部署配属となる。部署はSE部隊。情報系出身ではない俺だったが、趣味でプログラミングはかじっていたし興味もあった。入ってすぐの仕事はあるシステム（社員が使っている自作ツール）の改修だった。新卒に簡単な仕事を与えつつ、プログラミングスキルを伸ばしつつ、自分たちの仕事も効率化できる、という上手い采配である。プログラミングはかじっていたとはいうものの、ゲームを作ろうとして挫折したり、あとはHelloWorldレベルくらいで、まともに運用したのは精々MATLABのような特殊なものだけ。所謂プログラミング言語で利用者がいるソフトを触るのは初体験だった。詰まっては調べを繰り返しながらも趣味の延長のような感じで楽しく取り組むことができ、上司の引いた工程の3分の1で完了した。ここで上司から「10年に1人の逸材」の評価を賜る。俺は平静を装いつつも内心歓喜した。なにせ不真面目学生である俺は教授から駄目出しをくらったことしかなかったのだ。久々に得られた自己肯定感である。これはいけると判断したのか、同じく社内ツール改修の仕事をいくつか振られる。片付けていくうち、俺のPCスキルが先輩社員と比べても高い部類にいることに気付く。自作ツールを社内LANで動かすとファイヤーウォールに引っかかったりなどするが、先輩社員がそれを対処できないのだ。どうやらそういう感じで動かなくなり、放置されていた部分を俺が解決しているらしい。だがWindowsのFWの設定なんてNasneでアニメを撮りためたりFPSの海外鯖に接続するようなヒキニートにとっては半ば常識である。陽キャパリピっぽい先輩が知らなくても無理はないが、SE部隊で長年社会人やっておいてわからないことには軽く失望する。プログラミングが派遣の仕事とは言っても使役する側に知識がないのではやはり困ると思う。ちょうどその時、働き方改革とかいう名目で各職場が独自でやっていたシステムを統合し、各営業所で独自に動いていた勤休登録システムが全社的に統一されることになった。新しいシステムはUIもモダンで、前のよりぶっちゃけ使いやすくすぐに慣れた。だが先輩は勝手がわからないらしく、俺が先輩に質問する回数が減るのと同時に、先輩が俺に質問する回数が増えた。働き方改革の魔手は勤休にとどまらず、いろいろな社内システムが統合されてゆく。頼られる頻度は増し、頼ってくる相手も先輩だけではなくなってきた。どこから噂を聞いたのか他部署の人からも質問の内線が来るのである。上司に聞けや。知っとると思うがワイ新卒やぞ？と思いながら（つーか言いながら）回答する。まあ新しいものには若い方が強いみたいな感覚は理解できるが同期に聞けよ←残念同期からも同じ内容の質問が飛んでくる‥現実です‥これが現実‥！このあたりで自己肯定感よりぶっちゃけ不信感を感じることが多くなってくる。確かに中学生以降は家族でも学校でもパソコンに強いニキではあったが、まさか面接で選抜されたひとだけで構成されている筈の会社でパソコンに強いニキをやるとは思わなかったのだ。まあそんな人が一人もいないはずがないので、多分、本当に詳しい人はうちではなく客先に居て、かつ忙しいということだろうと思うが。さすがに面倒に感じていたある時、PukiWikiを社員が編集して公開できる神システムを見つける。当然というべきか、数年前に何某が色々編集していた痕跡だけを残し、現在は廃墟と化していた。が、サービスは生きていた。ゲームの攻略を頑張って書き込んでいた時代を思い出しつつ、新しい社内システムの利用法を懇切丁寧に解説するWikiを作る。これが大受けし営業所内でも一躍有名人に。上司からは「その辺の社員100人より貴重」「絶対やめないでくれ」的な評価を賜る。社内ツールの使い方記述しただけで褒められる異常事態に少しずつ価値観が麻痺してくる。ここらで満を持して炎上プロジェクトに投入される。炎上の原因は、代々伝わる秘伝のソースと化したソースだった。仕様書がないのはもちろん、そもそも社内環境でビルドできない、なんと.NETではないVBである。当たり前のように1ファイル50kstepを超えるソースがずらずら並ぶ様は威圧感すら感じさせた。そんなのが現役で動いていたんだお客様、セキュリティとは上司を含めて誰もソケット通信が分からない中、元々チャットツールを作ろうとして失敗した経験のある俺は、先輩が3人×3時間＝9工数かけて解決しなかったあるバグをちょいとググっただけで10分で解決。まあぶっちゃけますとエンディアン系のバグである。というようになんかやたらと活躍し、どうにかプロジェクトが終わるころには上司の評価は天元突破した。地味に詳しい人は他にもいる（外にいて忙しい）ということもわかり推測は当たっている様だった。会社に入って以降「君は社会ではやっていけない」と言った教授の言葉の信憑性は下がる一方である。なにせ主観的にはヒキオタがヒキオタっぽいことをやっているだけで褒められるのだ。募る違和感の中、経団連の会長室にメールが導入されたニュースと、そのコメントを見て気付いた。俺は異世界転生したのだと。そう、俺の就職先は、パソコン強いニキが崇め奉られる異世界だったのだ。異世界なので何やっても訳の分からない褒め方をされる。自席で堂々とYouTubeを見てたときには流石に上司に苦言を呈されたのだが「ゼネラリストには情報収集も必要」と言い訳すると「おお…」「さすが村上君だ…」となって許された。（マジ）ちなみにマーケット調査の名目で業務中YouTuberを見ることを冗談のつもりで提案したら、真面目に検討された。（マジ）他の人にはありえないが俺だけ許されるところに落ち着くのではないだろうか。うける。正直言って危機感はある。世界と戦うを標榜していただけあって確かに研究室のレベルは高かったと思う。非情報系でもプログラミングはできて当たり前だったし。この会社は（最近、一定以上大きければどこもそうじゃないかと思うが）半官半民みたいなもんなので、皆どことなくのんびりと仕事をしているように見える。その結果、当然ながら競争力が落ちる。落ちはするが、会社組織は存続し続ける。そして存続し続ける会社の中には「異世界」が広がっているのである。他の会社もそうだと思うが、各地で頑張ってる派遣プログラマーの方がよほど技術力が高い状態。大丈夫か日本、大丈夫か弊社。まあでも転生した側としては居心地いいのでこの異世界に骨を埋めるのも悪くないと思っている。",
    "bookmark_count": "1103",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20120128180913",
    "title": "会社員の副業が会社にばれない方法って、これで正しいのかな？ ",
    "content": "会社員の副業に関する質問はインターネット上に多数あるけど、どれも断片的なので理解するのに苦労した。質問サイトとか税理士事務所のWebページとか税務署とか一通り見て（丸一日くらい潰れた）、以下の理解に達した。注：ブクマコメで、「それより、堂々と副業を認めてもらう言い訳を考える方が生産的」って言われたのだけれど、その通りだと思います（ぇ会社員の副業が本業の会社にばれないようにする方法：（１）会社員が副業（個人事業主・青色）を行う場合、普通に確定申告を行うと(翌年の)住民税の金額が変化する。住民税は、主たる雇用主が一括して特別徴収で払うため、この金額の変動が会社に知られ、副業がばれる。（２）よって、申告時に副業分を「普通徴収」にすれば、本業の会社には給与所得分の住民税のみの情報がいき、事業所得分の住民税は自分で払う。（３） ただし、副業の事業所得が赤字の場合、本業の給与所得と損益通算が行われる。結果、（翌年の）住民税が減少する。この情報は会社に知られる。この損益通算は自動的に行われ、防ぐ方法はない。（４） 1〜3以外に、税金・会計関係でばれる経路は無い。うっかり誰かに喋ったとか、手続きミスったとかの別経路は除く。（５） よって、副業が会社にばれないためには、副業分の住民税を普通徴収にし、かつ事業所得を常に黒字に維持すればよいであってるのかな？",
    "bookmark_count": "1103",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140605083137",
    "title": "兼業作家からのアドバイスです ",
    "content": "http://anond.hatelabo.jp/2014060422453837歳兼業小説家、既婚子無しです。あなたは書き続けたほうがいいです。以下、僭越ながらアドバイスします。まず、デビューしましょう。デビューしない限り、あなたの煩悶はずっと続きます。食えるか食えないか考えるのは、プロになってからでいいです（アマチュアの段階からそれを考えてると書かなく／描かなくなります）。私は作家としての収入は年に250万程度です。作家一本では食えません。が、500万ほどの給与所得があるので、生活には困ってません。時間はありませんが充実はしています。周りの若いプロ漫画家に嫉妬するのは分かります。私もそうでした。ですが表現の世界は甘くないです。若くしてプロになった人は、若くして消えます。20歳でデビューして25歳で消える人がいる場合、その人が40歳でデビューしたら45歳で消えます。それだけのことです。何歳でデビューしようが、生き残れるか否かは別問題。才能があろうがなかろうが、大半は消えます。故に、漫画以外の「食う手段」を持っているというのは、非常に大きい。違う仕事に足を突っ込んでると、作品にフィードバックできますしね。キャリアアップだ婚活だ、という周囲の友人と自分を比較したくなるのも分かります。私も小説につぎ込んだ時間を仕事につぎ込んでいれば、もっと年収があったと思います。でも、それは私がやりたいことではありませんでした。私の手許に十億あったら、たぶん仕事をやめてずっと小説書いてます。なら稼ぎつつ書けばいいと思います。この手の話題で必ず出るのが「お前は漫画が描きたいのではなく、漫画家になりたいだけ」という批判です。この手のドヤ顔意見は全て無視して大丈夫です。断言しますが、彼らは「書く側」の人間ではありません。私は小説も書きたかったですが、プロの作家にもなりたかった。虚栄心（と嫉妬）は大事なモチベーションの源です。プロはみんなそれを知っています。あなたに対し、上から目線で本当に恐縮ですがアドバイスを差し上げようと思ったのは、あなたが実際に描いているからです。普通の人は「漫画家になりたいなりたい」と念じながら、一枚も描かずに一生を終えます。実際に駄作を描いて落選までこぎつけられるのは、一握りの人間です。画塾に通っているのも素晴らしいです。なりふり構わず足りない部分を埋めるというのは大事です。私も小説講座に通ってましたよ。「なぜ漫画を描いているのか」。それは魂が希求しているからです。マルケスいうところの「物語るために生まれてきた」からです。そういう風に生まれてしまい、物語の悪魔に刻印を押されてしまったのだから、もう書くしかないんです。人の一生は短いです。幾ら稼いでも、幾らキャリアを積み上げても、売れても売れなくてもにんともかんとも人はあっという間に死にます。ならば、悔いなく生ききることが大事だと思います。グッドラック！",
    "bookmark_count": "1100",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140510231402",
    "title": "転職活動で心を病んだ件について ",
    "content": "転職活動が修羅場というか理不尽過ぎて心が病んでしまった。全ての求人が、必須条件として「JavaまたはPHPでの開発経験があること」の求人で、ほぼ同じ求人内容に応募していることになる。提出している書類も同じ。■書類選考で不合格となった会社ベルトラ株式会社株式会社ベーシック株式会社ユビテック株式会社ぐるなび株式会社ｈｏｎｔｏブックサービス株式会社テコテック日本コンピュータシステム株式会社ピーシーフェーズ株式会社株式会社オープンストリーム株式会社ビジネスネットコーポレーション株式会社アイ・エンター株式会社ビジネスネットコーポレーション株式会社アイ・エンターヤマトフィナンシャル株式会社株式会社デジタルチェンジ株式会社オズビジョン株式会社Ｇｎｚｏ株式会社リアルワールド株式会社アマナ株式会社エスリンク株式会社ＡＴＧＳ株式会社エスエスサポート株式会社テラスカイ株式会社リクルートコミュニケーションズ ロジックファクトリー株式会社株式会社サイエンスリサーチアンドコンサルティングサイボウズ株式会社株式会社Aimingグリー株式会社株式会社FFRI株式会社CLARITY STUDIO株式会社オプティム株式会社ソフトビジョン株式会社Donutsまあ、理不尽な理由ばかりで、人を選り好みしている上記の会社は「人手不足」って言葉は絶対使うなよ。特に、サイボウズ株式会社の「スキルは申し分無いけど、転職回数が多すぎるからうちではお断り」という仕打ちは一生恨んでやる。■一次面接で不合格となった会社株式会社コロプラアルファクラブ武蔵野株式会社株式会社ケイブ株式会社f4samurai株式会社CyberX株式会社ライトカフェ特に株式会社コロプラは圧迫面接を受けた、「なぜ、あなたのくらいの評価する実績の無い人が我が社を応募したのですか？」「なぜもっと実績を作ってから我が社を応募しなかったのですか？」「なんで、あなたは我が社の面接を受けているのですか？」って相手を完全に侮辱している態度をよく出来るなと関心してしまう。二度とお前の会社のアプリは使わない。■ニ次面接またはそれ以降で不合格となった会社株式会社ドリコム株式会社 DMM.com ラボ株式会社サーバーワークスクラスメソッド株式会社全社とも不合格理由が「スキル不足」。面接の時にはスキルに関してはなにも指摘されなかった上に、一次面接ではスキルの筆記試験や確認があったのに、「スキル不足」だとさ。一次面接官が見落としていたのかそれともバカなのか、そもそもスキルに関しては応募書類に事実全てを記載しているので、書類選考で落とせよ。まだまだ書きたいことはたくさんあるけど、会社名を晒してやる。上記の会社は理不尽なことをされるので、今後志望する人への参考となれば幸い。",
    "bookmark_count": "1100",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20110109011320",
    "title": "就活に失敗して思うこと ",
    "content": "http://anond.hatelabo.jp/20110107214632概ね賛同。現在３２歳、「超氷河期」と最初に呼ばれた世代で、報道や世間のムードに流されるままに「働けるだけありがたい」なんてくだらない考えから不本意な就職を決めてしまった結果大コケしたわたしからも一言。大事なのは、企業を選ぶときにはあくまで自分の欲望に忠実に選ぶことであって、間違えても「自分を企業に合わせよう」なんて思ってはいけない。この人のすすめている「うそ」は、自分の気持ちを偽れ、ということでは絶対にない。「入りたいと思っている会社に対して、自分という人材をいかに立派に輝かしくプレゼンテージョンできるか」という能力を磨け、ということだ。そこを絶対に勘違いしないでほしい。「０を１にするのはだめだが１を１００にするのはあり」本当にこの一言に尽きると思う。０を１にしてうっかり何かの間違いで採用されてしまった場合、地獄を見る。これは絶対にやってはいけないことだと思う。３年生当時のわたしは、志望動機をつくるときにこの「０を１にする」をやっていた。当時はITバブルが弾けたばかりだったが、依然として学生の関心は高かった。わたしは面接のさい、まったく興味のないIT業界に対する興味をでっち上げ、もっともらしい理屈でガチガチに固めた。どことは言わないが、名前を言えば驚かれるぐらいの難関企業だった。どうせ無理だろうと思っていたが、人事のおっさんが酒でも飲みながら決めたのか、なぜかSEとして採用されてしまった。正直、SEにまったく興味はなかった。そもそもなぜ受けに行ったのかも謎だった。とにかく数多くの企業を回るべきだという気持ちだけでよく考えもせず動いていたように思う。採用を知らせる電話がかかってきたとき、わたしは直感的に「この会社に就職してはいけない！」と思った。志望動機を偽って受かっても、きっといいことはない、と、どこかで強く感じていた。しかし、せっかくこんな立派な会社に採用されたんだし…と、わたしはそこへの就職を決めた。親に迷惑をかけたくない、というのもあった。泣こうがわめこうが４年が終わればわたしは大学から押し出される。そのときに就職が決まっていなければただのフリーターである。そのことを考えると、ぞっとした。そうやって「０を１にする」ことで採用してくれた会社に４月から勤め始めた。研修が終わると辞令が下りて配属先が決まる。先輩たちはかわいがってくれた。１年目の１２月、寿退社した先輩の後釜にあてがわれた。小さなプロジェクトのリーダーだった。１年目の新人をこの仕事につけるのは明らかな人選ミスだ、と周囲の先輩たちは同情してくれた。確かにそうだったようだ。わたしはあっけなく潰れた。上から能力を試されているのだ、というのもわかっていたのだが、上司を心の中で「くそったれ、死ね」と罵倒しながら、動かない身体を必死に引きずって出社していた。翌年の１２月、辞表を提出した。辛かったが、一般的に見て驚くほど理不尽だというほどでもない。誰しもこういう試練の時期を経て一人前になっていくはずだ。けれどわたしには乗り越えられなかった。もともとのモチベーションがほぼ皆無だったからだ。「やってられるかこんなクソつまんねー仕事で心身ともにボロボロになるとかアホくさい」これが本音であった。ちなみにSEと言えばデスマーチであるが、あの会社にデスマーチと呼ぶべきものはたぶん存在していない。働きやすさでいえばかなり恵まれた環境だった。だからわたしはSEという仕事特有の過酷さに潰されたわけではない。単にわたしの要領が悪かったのと、渋々選んだ仕事だったから、というだけのことだ。それでもまだ、わたしは「０を１にする」ことの罪の大きさを十分には認識できていなかった。社会とは、そうして渡っていくものだと思い込んでいた。派遣で食いつなぎながら次々とブラック企業を受け続け、そのたびに志望動機をないところから作り上げて理論武装し、内定をもらったり落とされたりしながら、わたしは同じ過ちを繰り返そうとしていた。そしてある日突然、わたしは派遣先に出勤することができなくなった。身体がうまく動かせなくなったのだ。病院に担ぎ込まれ、うつ病と診断された。半年間、暗いアパートで何もしないでぼーっとして過ごした。それから少しずつ社会復帰しようと思い、学生の頃やっていた塾講師のバイトを始めた。楽しくて仕方なかった。漠然と「先生になりたい」と幼い頃から思っていた。うちは田舎で、県の教職員採用はものすごい狭き門だ。加えて大分ほどではないにしてもコネが横行しているのも周知の事実だ。超氷河期と言われるこのご時世に、そんな時間も金もかかりそうな夢を追いかけることは、贅沢なことなのだと思っていた。それよりも、現実的に考えて手っ取り早く金がもらえて身分を保障してくれる勤め口を確保するべきなんだと思っていた。それが、自分にとっても周囲にとっても、一番いいことだと思っていた。でも違ったのだ。たぶんわたしは、ついてはいけない嘘をついてしまっていたのだ。「自分を大事にする」とは「自分の欲望を大事にする」ということで、たぶん「先生になりたい」という欲望をそのまま放っておいたのがわたしにとって致命的に自分を貶めることだったのだ。親に話したら猛反対された。今から受けたって受かるわけがない、何年かかると思ってるんだ、それまで生活はどうするんだ。早期退職した父親と専業主婦の母親。頼み込んだが、彼らのすねをかじることはもうできなかった。以前勤めていた派遣先に事情を話し、ゆるい仕事場を紹介してもらって、働きながら受験勉強をすることにした。身体は本当につらかった。もうやめてしまおうか、と何度思ったかわからない。でも、社会人になってから、あんなに充実した気持ちで毎日を過ごしたのは初めてだった。翌年の秋、わたしはある私立高校の採用試験に受かった。どちらかというと底辺のほうに近い高校で学力は低い。不良も多い。高校名を名乗ると、相手を「ああｗ」とつい嘲笑させたりすることもある。私立なのに、職員の給料も決して高くはない。でもわたしは満足している。県の採用試験はだめだったが、来年はもう受けないだろう。ここにわたしは骨を埋めようと思っている。モンペ対応など面倒なことも多々ある。しかし仕事そのものが苦になることはない。同業者で父親のコネがあってSEから転向してきたという人がいるが、彼に言わせるとSEのほうが百倍楽なのだそうだ。してみると、問題の根っこはやはり「向き不向き」なのだと思う。わたしは、こんなに穏やかで楽しい毎日が来るとは、SEのころには夢にも思っていなかった。とにかく食えればそれだけで幸せと思わなければいけないのだと思っていた。でもそれは絶対違う。「自分を大事にする」とは「自分の欲望を大事にする」「自分の直感を大事にする」ということだと思う。就活における直感とは、幼い頃から漠然と積み上げてきた価値基準や趣味嗜好によるものだとわたしは思っている。「この会社に就職してはいけない！」という直感は間違っていなかったし、今勤めている高校から採用の報せを受けたときにも「ここがわたしの居場所になる職場だ！」とわたしは強く感じた。理屈ではなかった。そしてその通りになっている。わたしの直感は、幼い頃の素朴な夢と根強くリンクしていると感じずにはいられない。そしてその通りに行動することがただひとつの正解だったのだと、今になって思う。だから就活生には、難しく考えすぎず、直感的に「行きたい！」と思った会社を受ければいいんじゃない、と言いたい。きっとその直感には自分でもわからない多くの判断基準が含まれており、きっとよく当たっている。もちろん、受けて受かるかどうかわたしは知らない。運良く採用されても「こんなはずじゃなかった」と思うことも出てくるはずだ。愚痴りたくなることも山ほどあるだろう。辞めたくなることもあるだろう。けれどきっと、不幸は割合小さくて済む。そして幸福は、きっと割合大きくなるはずだ。「０を１にする」過ちさえ犯さなければ。",
    "bookmark_count": "1100",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150420195203",
    "title": "修繕費を追加で払わなくて済んだ話 ",
    "content": "先日引っ越した所、18万ぐらいの敷金（保証金）の他に、追加で10万の修繕費がかかると言われた。具体的にはドアが壊れているのと、フローリングの修理だそうだ。結論としては0円で済んだ。味方になるのは「国土交通省の原状回復をめぐるトラブルとガイドライン」（http://www.mlit.go.jp/jutakukentiku/house/jutakukentiku_house_tk3_000020.html ）だ。これは「経年劣化による修繕は、そんなのわかってるんだから家賃に織り込み済みってことで敷金とかから取るなや」っていうことだ。 退去の立会ここで見積がでた。「納得出来ない」と必ず言おう。そこで私の場合は傷が付いているのは認めるが、費用については合意していないということで終わらせてもらった。管理会社から1回目の電話「大家さんが5万円でいいといっていますよ。譲歩してくれました」と管理会社が言ってきた。しかしどうも納得いかないので こちらは国土交通省の「原状回復をめぐるトラブルとガイドライン」を読んでいて、経年劣化による修繕は敷金からひいてはいけないことをしっている。（壁の黒ずみとか、だれでもなる汚れ等） よって18万円内でドアの修理とフローリングの修理が収まらない場合だけ払う意志がある見積書を出してほしい管理会社は「いやーでも私の経験から0円ってことはないんですよ。正直」と言ってきた。私も管理会社の人は入居生活中は親切だったので、そんなものかなと思った。今思うと解約したら商売上は味方でもなんでもないんだよな。管理会社から2回目の電話「結論から言うと0円でいいです。」みたいなぶっきらぼうな電話がかかってきて0円で済んだ。 思ったこと見積書も出せないのに、お金を払えと言ってきたことが恐ろしい こちらが何も言わなかったら10万円払わされたことが恐ろしい こんなよくわからん請求をする仕事をしている人がいることが恐ろしい結論「原状回復をめぐるトラブルとガイドライン」は難しい文書じゃないので、きちんと読むこと。なお、不利な条件で契約を結んでしまうと難しいので、物件契約前にも読んでおいた方がいい。私の場合は保証金（敷金相当）は全額返ってこない契約だったので請求するつもりはなかったけど、このガイドラインを元に主張すれば普通の敷金は返還されることが多そうだなと思った。クレーマーにならない程度に主張できるところは主張しましょう。",
    "bookmark_count": "1099",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160916213845",
    "title": "社会人２年目だけど上司が変わったら仕事のミスが無くなった ",
    "content": "クソ無能ミス多すぎADHDゴミ野郎です。社会人１年目、上司に怯え毎日凡ミスでボロクソに怒られて死にたい死にたいと思い続けていた。ちょうど去年の今頃胃痛で死にかけてた。社会人２年目になり上司が変わった。するとどうだろう、ミスがほとんど無くなった。まあ、まだミスはするんだけど本当に９５％ぐらい減った。心もめちゃくちゃ楽。メモしてても全く仕事覚えられなかったのに、今メモ無しでほとんど頭に入ってるし、サクサク仕事出来る。本当に無能クソゴミ扱いだったのに、できないなりにいじってくれるからいじられキャラってことで人間関係も良好になった。ちょっとドジだけど素直で良い奴ってキャラになると無能でも楽に生きれるってはてなで見たことあったけどまんま今その扱いになってる。最近では自分だけの仕事も任されるようになって、やりがいも出てきてる。今年度から本当に仕事が辛くなくなった。でも根本的に仕事が全く辛くなくなったのはなんでなんだろう～と思ったら仕事に慣れただけじゃない、今の上司が良い人だからだよ前の上司から変わった点と言えばミス人格否定　→　爆笑、何故こうなったか笑いを交えて教えるミス２なんで分かんねぇなら聞かねえんだよ！　→　教えなかった俺らが悪い！と１から教える聞きに行くあ？それぐらい普通に考えたらわかるよな？　→　あいよ！何？頼みごとこれやっとけ（書類投げつけ）　→　これやってくれる？悪いね残業残業してでもやれ　→　定時になったらさっさと帰れ仕事の与え方お手伝い　→　実戦中心確認一回言ったこと言わせんな　→　そう！オッケー！！まだまだ沢山有るけどざっとこんな感じてか今思うと前の上司がクソすぎたのかもしれないけど・・・分からないことを聞きやすい環境、実戦で覚えさせるっていうのは大事なんやねと思ったよ。無能なりにこれからも頑張るよ",
    "bookmark_count": "1099",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170414101838",
    "title": "「頭が良い」の誤解 ",
    "content": "新社会人に忠告のつもりで書いてみたい。極端に頭が良かったり悪かったりしない限り、人間の頭の良さなんてものは大差がない。始めからテキパキと仕事をこなす同僚を見て、あの人は頭が良いからなんて言葉で片付けてしまってはいないだろうか。以下のことは頭の良さには関係ないのに人から頭が良いと思われてしまう内容だ。頭が良くなくてもできることなのでぜひ身につけてほしい。・準備がしてある主に建築業などで使われる鉄則の一つに、「段取り8現場2」という言葉がある。仕事の良し悪しに対して現場で決まるものは全体の2割程度に過ぎず、現場に入るまでの段取りでほぼ決まるというもの。つまり何も用意せずに現場に入ったところで仕事がまともに進むわけがないということも意味している。今日はどんな仕事を行うのか、始まるまで何も考えずに待っていたなら仕事は一瞬で準備に追われてしまうことになる。予定を早め早めに確認することで、出来る限り先回りして準備をしておくことができれば、仕事が早い人にも簡単に追いつけるようになる。・考え始めるのが早い準備を大切にすることと似ているが、これはもう少しその場その場で求められる考え方でもある。例えば、上司に「これについてどう思う？」と聞かれてから考え始めるのでは遅いということだ。日常生活を思い返してほしい。毎日のように繰り返される同じ動作は、次の動作に向けて最適化されているはずだ。それはつまり、意識せずとも次のことに対する思考が開始されているということであり、しっかりと先読みが行われているから動作に無駄がないのだ。未知なものに対して先読みを働かせることは難しいことかもしれない。しかし、出来る限り次のことに対して考えておくことを癖づけておくことで、はたからは回転が早い人と同じに見える。・着地点を考えて行動している目の前の仕事を目の前の仕事だけだと考えていると、その仕事はその仕事に限ってしかパフォーマンスを発揮することがない。新人の頃は、それでも全体のパフォーマンスにつながるような仕事の割り振りをされるのだが、だからといってその通りにやっているだけではやはり成長は遅い。自分が受け持っている仕事が全体に対してどのような影響を持つものなのか、与えられた条件が全体に対してどのような意味を持つものなのか、そんなことを考えながら仕事に取り組むとよい。そうして仕事の結果に一貫性を持たすことができれば、それは時に与えられた仕事以上の結果を生んだと言うことができる。・しっかりと観察する常日頃から色々なものを観察する癖を付けておこう。一見同じように見えるものでも、たった一つの条件が違うだけで真逆な答えを必要とすることが日常的にある。そうした違いを見極めるためにも、色々なものを日頃から観察しておくことで「普通とは何か」を体感的に把握しておくことが重要だ。そうすれば瞬間的な観察眼の鋭い人間に対しても、同等に違いを発見できるようになる。・作業の高速化を常に意識している高速化を最適化と置き換えても支障はない。ただし、してはいけないことは必要な内容まで端折ってしまうことだ。プロとアマチュアの違いは、出来上がったものではなく出来上がりまでの時間だと寿司職人が語っていた。同じ単位時間に同じ品質のものを沢山作れるのであれば、つまりそれはより高い価値を生み出しているのと同様である。常に作業に取り掛かるときは、どうすれば無駄をなくすことができるか、手数を減らすことができるかを考えていれば、仕事が早い人間に少しずつでも近づくことができる。・時間と品質とコストの相関関係を理解しているこれらは常に相関関係にあり、どれか一つを満たすだけでは良い仕事とは言えない。時間を短縮させるために品質とコストを犠牲にしました→◯時間、☓品質、☓コスト＝-1時間を短縮させるために、品質はそのままに少しだけコストをかけました。→◯時間、◯品質、☓コスト＝+1どれか一つにこだわることで他二つを犠牲にすることだけは避けたい。これらをまとめると、つまり一言で言えば頭が良く見える人間とは、日頃から考えることに時間を割いている人間と言い換えることができる。そのちょっとした積み重ねの違いが、長い時間をかけて大きな差になってしまうのだ。早ければもう間もなく仕事のできない人間同士による足の引っ張りあい、落伍者への引きずり込みが始まる頃だろう。寂れた居酒屋みたいな小さなコミュニティで圧倒的正義に対して批判することでしか自我が満たせない人間になってしまう前に、予防線型頭の悪いプールからさっさと抜け出してしまおう。",
    "bookmark_count": "1099",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180822005110",
    "title": "軽自動車は本当に危ないのか？ ",
    "content": "anond:20180821070403データ厨です。感情的に「軽自動車は危ない」と印象論で煽っていらっしゃるので、客観的にデータでみてみたいと思います。結論だけ先に述べると 軽自動車は事故を7%起こしやすく、普通自動車より約4割多く死ぬ。 JNCAPの新安全性能評価でも軽はやはり弱い。だがホンダのN-BOXとN-WGNは別格で、普通車の平均並。 普通車でもスズキソリオX ・三菱デリカD:2は軽以下。①衝突安全性についてサイズである程度衝突安全性能が決まってしまう。 軽自動車のボディの規格枠は決まっており、全長は3395mm、全幅は1475mmで、全車が共通になっています。最近の売れ筋モデルはそのほとんどが規格いっぱいのギリギリサイズで造られています。小型／普通車の大きさはいろいろですが、5ナンバーサイズの小型車に属するコンパクトなホンダフィットは、全長が3990mm、全幅は1695mmです。フィットは小型車の中でも小さな部類に入りますが、軽自動車のボディはさらに全長が595mm短く、全幅は220mm狭いのです。(中略)そうなると単純に考えれば、衝突された時に衝撃を吸収する部分が小さくなります。(https://kuruma-news.jp/post/91606より)②JNCAPの新安全性能評価独立行政法人日本自動車事故対策機構(JNCAP)が行なっている安全基準の評価がある。車のリアウィンドウに貼ってある星がついたシールの奴だ。平成23年から新しい衝突安全性能評価を実施していて、乗員保護(100点)+歩行者保護(100点)+シートベルトリマインダー(8点)の208点満点で評価している。こちらのサイトから全ての結果を検索して見ることができるhttp://www.nasva.go.jp/mamoru/car_searchこの基準は軽自動車でも普通自動車でも同じ方法が取られるので、純粋に比較することができる。軽く探して見たけど、普通自動車と軽自動車の比較しているページはなかったので、自分で集計して調べてみた。https://docs.google.com/spreadsheets/d/1hUtl1vCEcAqR4YG560-ISd091JTA9qwhr__3__x_Wb0/edit?usp=sharing元増田は、乗っている人の安全のみを考えているので、乗員保護のポイントを中心に見ると良い。車のタイプ新安全性能総合評価の平均乗員保護性能の平均軽自動車163.476.3普通車 ~1500cc171.184.9普通車 1501~2000cc181.590.6普通車 2001cc185.792.9平均をとると、そりゃあ排気量の多く大きい車が高くなるのは当たり前という結果となった。軽vs普通という観点ではボロ負けなのだが、特定の車種において「この車は安全！」「この車はヤバイ」という例外がいくつか存在することが分かる。まずはホンダN-BOXとN-WGN。\bこいつの乗員保護性能は88.8と87.35と、普通車の中堅程度の安全性能を誇っている。こいつらなら軽であっても大丈夫そうだ。インプレッサよりも安全というのは草。逆にヤバイのが日産モコ X・スズキMRワゴン。59.87と平均を大きく下回り、マズそうだ。また普通車でも、スズキソリオX ・三菱デリカD:2は、65.12と軽自動車以下なのでヤバイ。③自動車事故の発生率軽自動車は普通自動車よりも多く事故を起こしている公益財団法人 交通事故総合分析センター発行の交通統計 平成28年版からデータを引用して述べる。 (http://www.itarda.or.jp/fl.php?file=tokei/mame28.pdf&n=1281)平成28年度の普通自動車における交通事故は222,486件、登録台数39,320,933に対して、登録車1万台あたり56.6件に対し軽自動車の交通事故件数は 131,909件、登録台数21,847,783に対し、1万台あたりの事故は60.4件と7%程度多くなっている。④死亡事故の発生率軽自動車の死亡事故発生割合は、普通車より4割近く多い。同じく交通統計 平成28年版よりデータを引用すると、第1当事者別死亡事故件数(p68)によると、普通自動車の死亡事故発生件数は 1,097件、1万台あたり0.28件に対し、軽自動車は 853件、1万台あたり0.39と、普通車に比べ39%も多くなっている。 さいごにこれらの安全という指標をどの程度重視するかは人ぞれぞれだが、考慮するのならば軽か普通かという二項対立に囚われずに、車そのものの性能を見て選んだほうがいい。あと感情論や印象論はやめろ。 追記JNCAPの新安全性能評価は軽自動車に有利に働いてるという記事がブコメにありましたので追記します。https://www.lineup-car.com/blog/13635.html趣旨としては、後面衝突試験は軽自動車に有利なのでは、とのことです。確かにJNCAPの衝突試験のページにもこう書かれています。自動車の衝突事故における乗員傷害のうち、後面からの衝突が乗車中の事故形態の中で最も多く、その傷害のほとんどは頚部の傷害となっています。　ここでは、後面衝突を再現できる試験機を用い、衝突された際に発生する衝撃（速度変化、波形等）をダミーを乗せた運転席又は助手席用シートに与えます。そのときの頚部が受ける衝撃をもとに、頚部保護性能の度合いを5段階で評価しています。　この試験は同一質量の自動車が停車中の自動車に時速約36.4km で衝突した際の衝撃（速度変化時速20.0km）を再現したものです。ただし、この試験における評価と実際の後面衝突事故は、衝突速度が相違する場合、質量の相違する自動車に後面から衝突された場合や乗員の乗車姿勢・体格、座席の調整位置の相違により異なることがあり。ですので、①自分より大きな車に追突された場合、②後部座席に人がいて追突された場合の２ケースに関しては、乗員保護評価よりも割り引いて考える必要がありそうです。交通統計 平成28年版によると、当事者が自動車の事故件数は2,975件、車両相互における死亡事故数は1,144件、そのうち正面衝突が319件、追突が176件なので、自動車死亡事故における追突の割合は約6%です。車両相互死亡事故における追突の割合は15%です。これの普通車と軽自動車の割合の資料がないので追えませんが、軽は普通の1.25倍程度多いと書かれた記事がありました。ですので、軽に有利になっていたとしても、数値的には数%程度の影響しかない気がします。",
    "bookmark_count": "1097",
    "category": "世の中"
  }
]