[
  {
    "masuda_id": "20191201211408",
    "title": "はてなブックマークがSF過ぎる ",
    "content": "ブコメを見ているとこの人達は集団催眠にかけられているとしか思えない。いじめだと批判するその同じ口で明らかにいじめを行っている。喜んでいじめを行う。表現規制を批判して規制を喜ぶ。そんなヒトはいるはずがない。あまりにも矛盾が過ぎる。矛盾をどのように両立させて思考出来るというのだ。出来るはずがない。それが出来るとしたら奴らは集団催眠にかけられている。だから一貫性のない自分本位な思考が可能になるのだ。でもどうやったら集団催眠が可能になるのか。この熱のない世界で。全ては妄想なのだろう。",
    "bookmark_count": "264",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130624202208",
    "title": "自称モンキー・D・ルフィのブラック社長達 ",
    "content": "飲食業の社長連中と話をする機会があった。居酒屋、ラーメン屋が多かったか。まだまだこれから、という人達。総じて生き物としての気迫というか、熱意というか、イキイキギラギラした感じというか独特の雰囲気を持つ人達だった。後日、それぞれのHPなどをチェックしてみると「成功」「感動」「仲間」「夢」あたりのお約束ワードがちりばめられ、顔をクシャクシャにした笑顔の社員・バイトの画像と、自信に満ちあふれた社長の画像。（勿論、立って腕組みor座って机に肘をついて両手を前にのポーズ）予想通りだった。流行なんだろう。話をしていると、色々なタイプが居た（当然だが）。昔はやんちゃしてましたタイプ、飲食業で修行をして独立したタイプ、学生時代はダラダラしてたけど○○に出会って生まれ変わりました！タイプ。この最後のタイプが表題の「自称モンキー・D・ルフィ」の社長達だ。○○は大きく分けて二通り。本と人物。しかし結局は同じ事だ。「金持ちになった人を知って、俺もそうなりたいと思った」という事。本人達は「人生はお金じゃない」と揃って言う。おそらく自分の部下に対しても「お金を目標にするな」と言ってるのだろう。しかし、「マザーテレサの本を読んで起業した」って人は居ない。一人残らず全員が、「会社を興して成長させた人」に感化されている。その時点で「お金が欲しい」って欲を刺激されたのは間違いないのだ。この社長達を刺激した本・人物が問題で、口では「金では幸せになれない」などと言うし、書いてある。社長達も「そうだ、金じゃないんだ」と心から信じ切っている。アホだから。そして部下にも「金を儲けることを夢にするな」と説いているはずだ。それでいて、自分の目標を達成する意欲は揺るがないので「利益を出せ」と口を酸っぱくする。「お金じゃないんでしょ？」と聞けば「会社を続けるのに必要でしょ」と言い、「お金を目標にした方がシンプルじゃん」と聞けば「感動とか、幸せを共有する仲間を増やしたいだけだ」と言う。挙げ句の果てに、「こいつ勉強してないな」「考えが浅い」「意識のステージが低い」という視線を向けて来る。埒が明かないとはこの事だと思いながら、この理不尽さはどこかで見た事が有ると思っていたらいた。ジャンプの人気漫画「ワンピース」の主人公、モンキー・D・ルフィだ。感動、仲間、夢、理不尽、見事に一致（）そう考えたら全てがシックリきた。ルールとか、批判する人がいるとか、仲間が傷ついたとか、この人達は気にならないんだ。精神的に病んで鬱になって出社できなくなった社員がいても、「仲間に戻りたいんなら、あっちが頭を下げるべきだ（ウソップのように）」って思ってるんだ。「半年間店に泊まり込むなんて飲食だと普通だよな」なんて言いながら笑ってるこの人達は、おそらくグランドラインの荒波を駆け抜けるワクワク感の中に居るんだ。「ブラック企業」と批判する世間の声を「ワンピースなんて無い」って言う村人Aの台詞だと思ってるんだ。俺は、ひとつカマを掛けてみた。そこに居ない人の名前を出して、「あの人ってワンピースのルフィみたいですよねー」瞬時に周りの社長連中の表情を確認する。居た居たw　「ルフィは俺だろ」と言いたげな表情で一瞬固まるヤツwその一瞬の静寂の後、「おーなるほどー、どのへんがですかー？」と器がデカいふりをする台詞をはいたがあの一瞬で俺は確信を得た。こいつら、自称モンキー・D・ルフィなんだと。そこへいくと、元ヤンキーの社長達は判りやすい。「儲けたい」この一心だから。資本主義の王道だ。幸せだの感動だのは会社には関係ない、と割り切ってる。金を持ってるヤツが偉い。金を稼いだヤツの勝ち。winner takes allの精神。だから、部下に「利益を出せ」と言っても矛盾は生じない。「利益を出したらボーナスが増える」という事実も筋が通る。21世紀の現在、資本主義の限界が見えて来ている。「生かさず殺さず」の月給で働く社員がいるから社長が金持ちになれるという事実、月給1万円で働くのが当たり前の国があるから先進国の生活が成り立っているという事実、「貧乏人を貧乏人のまま」「バカはバカのまま」「後進国は後進国のまま」にしておくことで既得権益を守ろうとする人が居るという事実、これらの手法が限界を迎えつつあると思われる。もしかすると、この時代においては自称モンキー・D・ルフィ達が活躍するのかも知れない。現実社会の中のワンピースは、資本主義に変わるニューワールドオーダーなのだ。",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180909184429",
    "title": "パスタのタレに茹で汁って入れるものなの？ ",
    "content": "妻がパスタのタレの仕上げに必ずスパゲッティーの茹で汁を入れる。それも結構な量だ。だから十中八九タレがシャバシャバになっていて、スープパスタの様相を呈している。湯切りが半端だと更にシャバシャバになる。乳化させるためにペペロンチーノに茹で汁入れるのは聞くけど何でもかんでも入れるものなのか？少なくとも店で食べるパスタとは違ったものが出てきている。それを指摘しても「そういうものだ」の一点張り。家でパスタを食べるのが辛い。",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181208164423",
    "title": "石橋容疑者とダイバーシティ",
    "content": "こないだ金玉とダイバーシティの話が増田で述べられていて、もとの金玉の話はまぁ作り話だとは思うけど、ダイバーシティってそういう側面もあるよなって感じだった。で、現実の話として煽り魔の石橋容疑者ってまさにダイバーシティの典型だと思う。あれは個人の悪意とかで裁断できるものではなくて、おそらく遺伝的な脳要因に加えて環境要因によるものであって、おそらくほぼ全員が同じ遺伝子同じ環境に生まれたらあーなっていただろう。最近仕事をできないやつや共同生活をこなせない一昔前なら困ったちゃん扱いされてたやつもADHDなーんていって社会で受け入れるようになってきた。石橋容疑者みたいなのも適当にカテゴリーを作って社会で受け入れ、彼の問題行動を未然に防ぐべく社会がケアするべきではないだろうか？そもそも被害者をひき殺したのは前見ずに運転してたトラック運ちゃんだしな。",
    "bookmark_count": "264",
    "category": "世の中"
  },
  {
    "masuda_id": "20161201053650",
    "title": "「ぢ」というひらがな",
    "content": "もう要らなくないです？せいぜい思いつくのは痔、鼻血、小ぢんまりあたりですよ？もう「じ」でいいじゃありません？",
    "bookmark_count": "264",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191005200201",
    "title": "パートのおばちゃんって凄い人多くない？ ",
    "content": "俺は最近バイトで倉庫内のピッキング作業とか仕分け作業をやってるんだけど、パートのおばちゃんはマジで凄い息つく間もなくだだっ広い倉庫中をひたすら歩き回されて無能バイト達がひーひー言ってる中で涼しい顔で目的物への最短距離を早足で通りすぎていくおばちゃんの貫禄は女騎士一瞬の迷いもなく段ボールを処分し一切の迷いの無い的確な手さばきで内容物を仕分けていくその姿は女アサシンそして作業終了後、おばちゃんに何の得もないのに無能バイト達から社員に至るまで差別なくアメちゃんを配り歩くおばちゃんは女キリストパートのおばちゃんって宇宙。 ",
    "bookmark_count": "264",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140221132243",
    "title": "読書家の俺が思う読書の弊害 ",
    "content": "お前ら読書しろ。読書すれば、知識はつくし語彙力がつく。アイディアは途方もなく出てくるし、プレゼンスキルもつく。多分、世の中の◯◯力といったものは、大半は読書でまかなえる。その辺にある新書１００冊くらい読めば、自分の成長ぶりに驚愕するぞ。でもな、読書すると周りの奴らが滑稽に見えてくる。自分に自惚れて、周りが許せなくなる。そんな自我肥大人間は社会には受け入れられないんだよ。だからさ...社会で生きたいなら、読書するな。",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151024023259",
    "title": "王様は裸だ！　と叫ぶ勇気　～伊藤計劃『ハーモニー』の崩壊～ ",
    "content": "　基本的に、これまで僕は匿名で文章を書くということをしてこなかった。 　パソコン通信にしろブログにしろmixiにしろTwitterにしろ、誰かと議論したり何かを主張したりするときは、常に素性をオープンにし続けてきた。腰をすえて議論する気もなく匿名で書き逃げするような連中に、僕自身、さんざん苦しめられてきたから、同じようにはなるまいと思っていたのである。 　それがＳＦ小説の批判だったらなおのこと。自分の愛するジャンルであるからこそ、逃げも隠れもせず持論を述べ、反論を迎え撃つ――それが本来の筋だと思う。 　しかし今回は、自分の名前を出して発言するのはあまりにリスクが大きいと判断して、不本意ながらこういう形を取らせてもらった。実は匿名で書くことにすら尻込みを感じている。 　なぜなら僕が今から批判しようとしているのは熱狂的なファンを多くもつ作家――伊藤計劃氏の作品だからだ。 　2009年に亡くなった伊藤計劃氏だが、いまだにＳＦマガジンで特集が組まれたり、映画が３作も公開されたりで、その人気はとどまるところを知らない。 　僕が始めて読んだ氏の作品は、『虐殺器官』だった。新人のデビュー作ながらその年の、ＳＦが読みたい！　の１位を取ったというので、期待をもって読み始めたのだ。 　しかし、あまり感心しなかった。なぜなら作中のメインアイデアである「虐殺の文法」というものが、言語ＳＦの歴史の中ではさほど捻ったものではなく、更に2005年に別の日本人作家が発表した短編とも酷似している。プロットの方も、ミイラ取りがミイラになってしまったというありふれたもの、逃げのようなもので、短編ならともかく、長編としてはガッカリするような結末だった。だもんで、個人的には年度ベスト１位を取るほどの作品とは思えなかった。 　年刊日本ＳＦ傑作選『虚構機関』に収録されている「The Indifference Engine」をたまたま読んだ時も、僕の評価は覆らなかった。 　舞台を紛争地に置き換えてはいるものの、アイデアから構成からテッド・チャン「顔の美醜について」にそっくりで、決して独創的とは思えなかったのだ（余談だが、「顔の美醜について」は、世間で変に高評価されている「あなたの人生の物語」よりもよほど構成のちゃんとした、優れたＳＦだと思う） 　出版されるＳＦ作品の数も、世間のＳＦファンの数も膨大なので、僕が好きではない作品や、アイデアが目新しいとも思えない作品が、評価されたりランキングの上位にのぼることもある。とはいえ、趣味に合わない作家を追い続けるのもあまり建設的ではないので、僕はその後、伊藤氏の作品をずっと読んでこなかった。 　だから、もしかしたら永久に他の作品を手に取ることもなかったかも知れない―― 　2014年に、伊藤氏の『ハーモニー』が、日本ＳＦ長編部門オールタイムベスト１位を取らなければ。 　いくら避けてきたとはいえ、傑作『百億の昼と千億の夜』の牙城を、2000年代に発表された作品が崩したとなれば、さすがに読んで確かめざるを得なかった。 『ハーモニー』のあらすじはこうだ（以下、ネタバレ注意）。　大きな戦争のあと、生命至上主義によって、医療技術が高度に発達した世界。　人間は16歳になると健康管理用のナノマシン群「WatchMe」を体内にインストールし、その恒常性と健康を、常にモニタリングされる。　健康に生きることを強いる社会に反逆するため、御冷ミァハ、霧慧トァン、零下堂キアンの３人の少女は、餓死による自殺を試みるが、失敗した。　その十数年後、ミァハは、新たな目的をもって暗躍をはじめ、その結果、トァンの目の前でキアンが犠牲になる。　ミァハの願いは、Watchmeに組み込まれていた自意識喪失プログラム「ハーモニクス」を発動させ、人間たちの意識を奪うことだった。　最終的に、ミァハはトァンに殺害されるが、ミァハの計画は実現し、全人類がハーモニクスされた結果、そこには誰もが意思を持たない完全に調和がとれた世界が誕生する……。 　この結末を読んで、僕はひっくり返った。 　ちょっと待て、「ハーモニクス」できるのは、WatchMeを体内にインストールしている人間だけじゃなかったのか！？　確か作中では、人々がWatchMeをインストールしていない地域のことも書かれていたはずだ。　そして何より――子どもたちのことはどうなったんだ？　16歳未満の子どもには、WatchMeがインストールされていない。WatchMeを入れられたくないからこそ、ミァハたちは16歳になる前に心中しようとしたはずだ。　つまり、16歳未満の子どもはハーモニクスすることが物理的に不可能である。　にもかかわらず、エピローグでは、全人類の意識がハーモニクスされたように書かれている。作中の設定どおりなら、こんなことはあり得ないのだ。 　この作者は、自分が書いた設定を忘れている！ 　だいたい、ミァハの目的については、健康な世界に苦しむ、「意識」ある子どもの自殺をなくす、というのも書かれていたはずだ。　にもかかわらず、彼女の行動で出来上がったのは、「先進国の大人だけが意識を失い、先進国の子どもたちや、一部地域の人間は意識を保ったままである世界」だ。　子どもの自殺はなくならないだろう。出発点と正反対だし、エピローグの、全人類が意識を失った調和の取れた世界、という光景は有り得ない。はっきり言って無茶苦茶である。 　そう、『ハーモニー』という長編は、その評判とは裏腹に――完全に破綻しているのだ。 　作家というのも一人の人間である。あまりに大きなミスとはいえ、病床の伊藤氏が見落としてしまったのも仕方ないのかもしれない。 　情けないのは早川書房だ。自分で書いたものをそのまま世に出してしまえる同人誌と違って、商業出版には校正という作業が存在する。誤字や誤植のほか、作中の矛盾などを指摘して、作者に修正を促す大事な行程だ。 『ハーモニー』のこの矛盾は、プロット自体を完全に崩壊させる、校正が厳格な出版社だったら絶対に許さないようなミスだ。これが講談社や新潮社のように校正がしっかりしている出版社だったら、こんな欠陥を抱えたまま作品が世に出ることはなく、伊藤氏も、恥をさらさずに済んだだろう。 　それに輪を掛けて情けないのがＳＦファン。 　ＳＦを評価する上で、アイデアは確かに重要だ。 　けれど、その作品のプロットや構成が、最低限成立しているかどうかくらいは、アイデアの好き嫌い以前に、ちゃんと見極めるべきだ。　ちなみに、僕は『ハーモニー』のアイデアも独創的だとは思わない。 　ユートピアを追求したら自由意思の存在しないディストピアになってしまったという結末は、星新一や、アシモフの代表作のほか枚挙にいとまがないし、クラークの某長編をはじめとする「人類補完もの」のバリエーションのひとつとも読める。 また、ラスト以降の世界が、「自由意思を失った大人が、自由意思をもった子どもたちと暮らしており、子供も大人になると自由意思を失うことになる」、というものであれば、ほぼ、『キノの旅』１巻の重要エピソードである「大人の国」と同じ世界になる。 　ともあれ、これほどまでに構成の破綻した作品を日本ＳＦ大賞の受賞作にしたり、オールタイムベストの１位に選んでしまうのは問題だろう。 　考えてみて欲しい。ＳＦというジャンルに興味を持ってくれた人が、こういうランキングを参考にして、まず第１位の作品から読み出したとき、「ＳＦって、こんなにいい加減なプロットの作品を評価しているんだ」と失望してしまったら？　「ＳＦなんて適当な構成でも許されてしまう、低レベルな小説ジャンルなんだ」と思ってしまったら？ 　それはきっと、ＳＦ作家たちとジャンルにとって大きなダメージになるだろう。　この文章を書いている途中で、僕は奇妙なことに気づいた。　ＳＦマガジンのような活字媒体と違って、ＷＥＢ上では、この大きな穴について言及している感想もぽつぽつ見かける。だが、そういうミスを指摘できているのは、ＳＦ作家やＳＦライター、ＳＦ評論家ではなく、ごく一般の読書ブログをつけているような人、「ＳＦ界とは繋がりが薄そうな人」ばかりなのだ。　そこでふと思い至った。 　いくらなんでも、あれだけ多くのＳＦファンやＳＦ評論家が持ち上げているのに、誰一人として欠陥に気づかないというのは、どう考えてもおかしい。 　みんな、欠点に気づいていながら、それを指摘してしまえば伊藤氏のファンから一斉に反発を食らってしまうために、沈黙しているのではないか？ 　あるいは、伊藤氏が亡くなってしまっていて、作品の欠陥を指摘したところで訂正の機会がないから、批判するのは忍びないと感じているのではないか？ 　だとすれば、これはまるっきり、童話の「裸の王様」だ。みんなで持ち上げるうちに引っ込みがつかなくなって、誰かが声を上げるのを待っている。童話と違うのは、誰ひとり「王様は裸だ！」と言う勇気がなくて、とてつもない歪みが生じていることだ。 　僕は、この歪みが決定的な打撃をもたらすのは、『ハーモニー』の映画公開時だと睨んでいる。「夭逝の天才が残した傑作ＳＦ」の評判を聞き付けて、ＳＦファンや伊藤氏のファン以外にも、たくさんの観客が訪れるだろう。その時、プロットがぐちゃぐちゃに壊れているのを発見した観客たちによって、「さよならジュピター」なみの珍作として扱われることになるのではないか。 　誤解しないで欲しい。僕は何も、伊藤氏の人格を貶めようとしている訳ではないし、『ハーモニー』を賞賛するのはやめよう、と言っているわけでもない。 　ただ、彼の作品を持ち上げようとするために、ＳＦ読者、それもジャンルにどっぷりつかっているような人間たちが、構成上の欠陥に対して目をつぶり、盲目的になってしまうのは、ＳＦの未来を考える上で、間違っている、と主張したいのだ。もしも、「この『ハーモニー』という作品は、これだけ小説としては崩壊しているけど、それでも僕は好きなんです」と言える読者がいるのなら、僕もそれは否定しない。作品の出来不出来と、個人的な好き嫌いは必ずしも一致するものではないからだ。 僕だって、出来は悪いけど好きだと胸を張って言えるＳＦ作品は沢山ある。　たとえ何年か後、オールタイムベストの上位から滑り落ちたとしても、今のように、宗教的で無批判な礼賛ではなく、伊藤氏のファンが「こういう風に壊れている部分もあるけれど、好きな部分もある」という主張を大っぴらにできるようになったら、その時はじめて、『ハーモニー』は、正当な評価を受けられるのではないか、それこそが伊藤氏のためになるのではないか――僕はそう信じる。 ",
    "bookmark_count": "263",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170411124623",
    "title": "千葉県の地名が読めない ",
    "content": "最近、千葉県のいろんなところに行くんだけど、行く先々で読めない地名に遭遇する。正確に言うと「読みが予想と違う」地名。※追記：匝瑳とか夷隅みたいなそもそも読めない地名は除外してあります。※追記2: 稲毛は苗字で「いなも」と読む人がまわりにいたし、岐阜と長野の県境に安房峠(あぼうとうげ)がある。ただ、君津は富津の読みを先に知ってしまったので裏をかきすぎました…。 ※追記3: 「読めるのに間違ってるのって面白いね！！」と言いたかっただけなんだけど、なんか怒られてる…。稲毛 ×いなも ○いなげ君津 ×くんつ ○きみつ富津 ×とみづ ○ふっつ保田 ×やすだ ○ほた洲崎 ×すざき ○すのさき安房 ×あぼう ○あわ太海 ×たいかい ○ふとみ行川 ×ぎょうがわ ○なめがわ茂原 ×しげはら ○もばら東金 ×ひがしかね ○とうがね八街 ×やつまち ○やちまた山武 ×やまたけ ○さんむ関宿 ×かんじゅく ○せきやど布佐 ×ぬのさ ○ふさ矢口 ×やぐち ○やこう佐原 ×さはら ○さわら神崎 ×かんざき ○こうざき黒生 ×こくしょう ○くろはい海鹿島 ×うみかしま ○あしかじまずっと神奈川県に住んでたから、ただ単に千葉県の地名を読み慣れていないだけなんだろうけど、読み方が怪しい地名を見かけて道路看板を見るといつも予想と違うので面白い。それとも、何か千葉県に特有の言語的な何かがあったりするんでしょうかね？",
    "bookmark_count": "263",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170707213824",
    "title": "愛犬がお星さまになった。 ",
    "content": "今日、十四年飼っていた犬が死んだ。ミニチュアダックスフンドのオス。名前は書かないでおく。耳の中に腫瘍ができていて、摘出には手術が必要だったけれど年齢的に全身麻酔は厳しかったこともあり、消毒と薬でこれ以上大きくならないように対処していた。視力も大分落ちて、いろんなところにぶつかりつつノロノロと家の中を歩いたり、自分で排泄することはできていたけれど、十日ほど前からそれもできなくなった。一日のほとんどを寝て過ごしていた。頭を撫でると顔を上げて、床に這ったしっぽが左右に揺れたりした。水飲み場にも自分で行けなかったので、こまめにお皿に入れた水を口元に持って行っては飲みたいかどうか確かめていた。四日ぐらい前から排泄したい、というアクションもなくなって、寝たままおしっこをするようになった。トイレシートを何枚も重ねて引いて、その上に犬を寝かせた。おしっこをしたらシートを取り換えて、汚れた体を拭いて、また寝かせた。耳の腫瘍のせいだと思うけれど、体液が耳から鼻へ流れて呼吸が苦しそうだった。鼻水が垂れるたびに拭った。毎日、今日で死ぬかもしれないと思ったし、こんな状況だけど寝ているだけだからまだまだ生きれるんじゃないかと思った。呼吸する犬の胸に耳を近づけて、人間のよりもずっと早い心拍の音を聞いていた。六日の夜、自分が寝る前に犬を撫でた。痩せて、撫でると骨の形がわかる。固形のごはんを受け付けず、痩せぎすな体だけど、温かくて、心臓が動いてて、呼吸していた。撫でたのは深夜一時過ぎ。犬の短い呼吸を聞いて、それから自分も寝た。七日の朝四時過ぎ。家族が泣きながら自分を起こした。犬が息をしていないという。犬に触ると死後硬直が始まっていて、体が硬かった。あー死んじゃったんだ、と思った。動けなくても、寝てばっかりでも、ずっと生きてくれるんじゃないかって思ってたけどそんなことはなかった。体を撫でても温かくない。でも毛並は変わらなかった。この十四年、撫で続けた愛犬の感触だった。家族で犬を囲んで撫で合った。それから犬とのお別れ方法を話し合った。結果、市のゴミ処理場のペットを火葬してもらう部署へ連れて行くことにした。ダンボールに犬と、犬の好きだったおもちゃをいれた。九時前にゴミ処理場を訪れて、犬を預かってもらった。大きい冷蔵庫に案内されて、その一角に犬を置いた。「ばいばい○○」と名前を呼んでお別れした。アッサリ犬を置いて冷蔵庫から出てきたけど、犬を預ける料金を支払ったり署名をしたりするときに本当にこれでお別れだと思ったら泣けてきた。今日一日、犬のいない家に帰るのを無意識に避けていたみたいで、映画を見て時間を潰したり、本屋を何軒もまわったり、用もないのに車を出して出かけたりした。それでも帰らないわけにはいかないから、帰ってきたけど、犬がいないのはショックだった。毎日犬に話しかけて生活していた。家族がまだ帰ってきてなくても、留守番している犬にただいまって声をかけて頭を撫でていた。もういない。ついさっきスマホの待ち受けが愛犬だったことに気付いて、可愛らしくカメラに目線を向けている（正しくは自分が犬の視線にカメラを持っていったんだけれど）写真を見ながら泣いた。随分前から同じ待ち受けにしてたから、犬が生きてる時にはそんなに気に留めてなかったんだろう。スマホの中に保存されている犬の写真を眺めてまた泣いた。悲しくて、苦しくて、誰かに聞いてほしくて匿名で投稿することにした。自分のツイッターに書くことはまだ出来ない。ツイッターを開くたびに泣いてしまいそうだから。十四年、よく生きてくれたと思う。犬に噛まれて血が出たことも何度もあったし、腹が立ったことも数えきれないぐらいある。なんで犬なんか飼ってるんだってイライラする時もあったけど、でも楽しくて笑い転げる時間の方が多かった。今は寂しいし、本当に悲しいけれど、泣いてばかりいても生きるのが楽しくないだろうから早く笑顔で犬のことを思い出せる日がくるといいなと思う。ばいばい○○。十四年間本当にありがとう。とっても楽しかった。ずっとずっと忘れないよ。お星さまになって、みまもっててね。それで私が死んだら、むかえに来てね。",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100210222854",
    "title": "引用に終始するサブカル好きが日本の文化を滅ぼす ",
    "content": "日本の文化が、かなりマズい方向へと進み始めている。私はこれを止めなければならない。そのためにこれを書く。まずはひとつの記事を紹介しよう。あまり人に広めたくないあまりにも醜悪な文章だ。しかし、現代における様々な問題を見事に一点に凝縮しているので、思い切ってリンクする。神聖かまってちゃんhttp://blog.livedoor.jp/hitoshione/archives/51007015.htmlこのバンドのことを知ったのは漫画「モテキ」。「モテキ」は毎回作者の久保ミツロウさんのセンス＆チョイスでその回のテーマに近い楽曲名がそのままタイトルになっている。例えば「格好悪いふられ方」とか「深夜高速」とか「ザ・ミーハー」とか「はっきりもっと勇敢になって」とか。オレにはその絶妙なセンスがツボで「おっ、大江千里か！」とか「フラカンね、はいはい」とか「森高かよ！」とか「ついに岡村ちゃん使ってきたかあ」とかタイトルを見てそのアーティスト・ミュージシャンを当てるのを毎回楽しみにしていて連戦連勝ですべて当ててきたのだが去年の秋ごろに初めて「・・・知らんなあ・・」となった。それが「モテキ」３巻・２３話のタイトル「ロックンロールは鳴りやまないっ」だった。後悔した。やはり醜い。スノッブとはこいつのことを言う。何が醜いかというと、モテキの作者がただ見栄えをよくするためだけに楽曲タイトルを引用する態度とその引用元がわかることに喜んでしまうという読者との共存関係だ。同じように注目されているマンガで『ザワさん』というものがある。このマンガでも全く同じ現象が存在した。それは耳にイヤホンを指している男子高校生に対して矢印書きで書かれた「伊集院のラジオを聞いている」という文字だ。「そんな高校生、今どきいるか」という二重の意味で驚愕したのだが、本当の問題はそこじゃない。この引用は作品のクオリティに何の影響も与えていない。ただただ、作者が好きなものを作品内で提示したにすぎない。わかってる奴だけが気づいて不気味にニヤリと笑うだけだ。この醜悪な一連の行為はいったい何なのか。はっきり言うと「私はあなたの仲間である」というマーキングにすぎない。ザワさんで言うと「私は伊集院のラジオを聞くような人間です」「伊集院のラジオが好きな人は仲間です」というメッセージ。作品内にわかる人間だけがわかる符牒を忍び込ませ、その意図は仲間意識を強めるためだけ。これはニッポンのサブカルチャーのもう至るところに散見される。「私はあなたの仲間だ」と囲い込むためだけの言葉選びや引用。例えば映画秘宝文化圏。こいつらはやたらと「俺たちボンクラは」という言葉を連発する。「ボンクラ」というキーワードだけでただ連帯している。このような囲い込みは排外主義を伴なう。事実、映画秘宝は「ボンクラ」というキーワードに引っかかる人間だけを相手し、お決まりの作法を繰り返して、自分たちの文化圏外を口汚く批判するだけでゼロ年代を終えた。現代の創作はもうほとんど仲間意識を強める言葉や引用を散りばめるだけで成り立っている。それが最近の貧困さの原因でもある。最近のサブカル好き同士の会話なんて、お互いが好きなキーワードを連発し合ってにやりと笑っているだけの、本当に貧困で醜悪で、言葉にできない酷さだ。そんな人間が日本の文化を滅ぼすんだ。どんどん自閉していき緩やかに自滅していく。島本和彦が『天元突破グレンラガン』を評した言葉を紹介しよう。「俺の言葉を真似するよりも、あなたの言葉で俺を震わせてくれ」この言葉の意味を……あなたはわかるだろうか。わかっちゃいけないんだよ。",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181123021113",
    "title": "",
    "content": "Vtuberを黎明期から見てて、自分もVtuberになろうと思って色々と準備してて、デビュー目前までやったが問題と疑問が発生したので、結果的にデビューするのは辞めて今に至る。問題の方は、割とありがちな資金面の問題。だがこっちの問題はシンプルな話なので取るに足りない。重要なのは疑問の方だ。Vtuber側とファン（リスナー）側の問題だ。Vtube側に関しては、よく見ている人なら分かると思うが、生配信がメインで基本的に雑談とゲームばかりで、Vtuberもとい「バーチャル」というスタイルと環境を全く生かせてない問題。リスナー側に関してはモヤモヤを感じてて上手く言葉に出来なかったが、昨日のバーチャル蠱毒に対するファン側の反応でハッキリした。Vtuber界隈がやろうとしている事、そしてファン側が求めていること、この両方において私が考えるVtuberの考えたが丸っきり違う。オタク的な言い方になってしまうが、分かりやすい言い方をすると「解釈違い」だ。1から10まで説明すると長くなるので出来るだけ短く言うが、Vtuber側に関しての違和感は今年の春前には覚えて、その現状におけるVtuber界隈の主流を気に入らないと思い現在の主流を一切やらない方法で、バーチャルらしいVtuberをやろうと考えて冒頭の状態まで準備した。だが、ファン側の反応を見ていると疑問を抱きストップがかかった。昨日の件で分かったのは、「Vtuberファンは、Vtuberに対してバーチャル要素を求めている人がほぼ居ない」という事実だ。この場合のバーチャル要素とは、2Dか3Dかという話ではなく、そんな事は重要じゃない。どちらもどちらなりの魅力がある。主軸がズレるので多くは語らないが、バーチャル蠱毒に関して私が思ったのは「こんな事バーチャルじゃないと出来ないじゃないか！」と気分が高揚した。しかし、ファン側の反応は否定的な意見が多く、こういう方向は求められてないんだなと明確に把握した。確かにバーチャル蠱毒は問題点も多いが、バーチャルじゃなければ出来ない事だ。せめて賛否両論な意見が五分五分ならいいが、パッと見た限り否定的な意見が8～9割。恐らく、ファンが求めているものは、ねとらじ・ニコ生が流行った時から何も変わっていない。配信元とコンテンツの外見が変わっただけだ。やる側が変わっても、見る側が変わらないんだから仕方ない。そして見る側が求める事をやると結局、過去のコンテンツとやる事が一緒になるんだろう。少なくともVtuber準備したのにも関わらず辞めてしまった事に関しては後悔してない。しいていえば準備したキャラとか設定がVtuber専用にしちゃったから、他に流用出来ないから勿体無いなという事だろうか。仮にデビューしたとしても、目立ちたくは無かったし、自分がやろうとしている事は主流に反することだから、再生数三桁・チャンネル登録者も三桁もいかない予想は承知の上なのでその部分については別にいい。ただ、Vtuber本人には冷めつつあるが、ファンに関してはもっと冷めた。「Vtuberに対してバーチャル要素を求めないファン」、一方「賛否両論はあっても、三次元という意味でもリアルという意味でも現実に縛られず、バーチャル世界じゃないと出来ない事を色々とやるべきだと考えている私」解釈違いだ。これではVtuberになるのが馬鹿馬鹿しい、だからVtuberになるのは辞めた。折角のVtuberなのに、ファンがバーチャル要素を求めないというのであれば、やはりVtuber界隈は衰退するしかないんだろうな。ファンがコンテンツを潰すってこういう事なのかもしれないな。",
    "bookmark_count": "263",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190311105933",
    "title": "はてなブックマークの人気コメントの致命的欠陥 ",
    "content": "たとえば『たけのこの里最高！　きのこの山なんて目じゃねえぜ！』という記事があったとする。圧倒的多数であるたけのこの里派は、こぞってその記事をブクマするが、そこに三つの問題が生まれる。たけのこ派のブコメが大多数なので、それぞれのブコメにスターが分散する。記事とブコメの趣旨がイコールなので、記事のほうにスターが集まる。既に主流なのだから、わざわざ「同意」を表明するインセンティブが薄い。逆にきのこ派には次のような有利がある。少数のきのこ派のブコメにスターが集中する。記事とは主張が異なるので、きのこ派のスターは全てブコメに向かう。逆転を狙うために、あえて「反対」を表明するインセンティブがある。以上により「人気コメント」には、実態以上にきのこ派が食い込んでくることになる。いま、多くのブックマーカーは「人気コメント」しか見ておらず、人気コメントこそがはてブの世論だと信じているので、きのこ派に占領された人気コメントを見て「ブクマカってきのこ派のほうが多いんだ」と勘違いしかねないのである。かかる錯誤を正すには「人気コメント」の撤廃しかない。「人気コメント」に百害あって一利なし！　撤廃せよ！",
    "bookmark_count": "263",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190314013445",
    "title": "小金持ちになって仕事やる気がなくなってきたわけだが ",
    "content": "41歳独身男性。資産がちょっとした額になってきた。安心してリタイアできるほどではないが、運用だけで月20万くらいは入ってくる。仕事は忙しくてストレスフルだが給料はそれなりだ。そこまでは良かった。能力を買われて今のポジションに就いたはずなんだがここ数年どんどん能力とやる気が下がっている気がする。生きていくだけなら資産運用だけでギリギリ生きていける、なんて考えるとやる気が起きない。ボーッとしている時間も増えてきた気がする。仕事が嫌いな大人になりたくないと思っていたんだが今の自分はそれそのものだ。どうしたものか。",
    "bookmark_count": "263",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160621003527",
    "title": "高校生の時、俺はとんでもないDV野郎だった ",
    "content": "　もう十数年前のことだ。高校生の時、最初の彼女ができた。そのとき、俺はとんでもないDV野郎だった。顔も、腹も、痣だらけになるよう、俺は彼女を殴り続け、逃げ場がなくなるような言葉を吐いて、彼女を傷つけた。そして、その子と別れた後、数人と付き合い、それから約十年後の今、妻と結婚した。どんなに苛立っても、最初の彼女以外に手を出すことはなかった。　なぜ殴るんだ？最低だな？　わかってるよ。殴っている側もわかってるんだ。わかっていて、止めたいんだけど、腕が止まらなくなるんだ。何度か同じことで殴っていて、前と同じことに対しての、何度目かのごめんなさいを繰り返される度に「これで何度目なんだ。本当は殴りたくないけどまた殴りたくないから、それをわからせるために徹底的に殴らなきゃいけない。つらい。苦しい。」そう思いながら殴り続けていた。「ごめんな。でも、お前みたいなダメなやつのことを好きでいられるのは、俺だけなんだよ。」「大丈夫、どんな顔になっても俺が守ってやるから。」そう言って退路を塞ぎながら、俺は大人しい彼女を殴り続けた。そして、周りの友達の前では、いい彼氏の顔をしていた。絶対に見られてはいけなかった。要するに、当時の俺は彼女を完全に所有して、コントロールしたがった。この関係は、高校生のよくあるいざこざで最終的には終わってしまった。　次の彼女は自分の思ったとことをはっきりと言うタイプだった。最初に腕が出そうになったときに、手が止まった。「この子は殴っても自分の思い通りにはならない。だから、殴っても意味は無い。」自分の汚い思考パターンに気付いた。そして、ふと自分を外側から眺めて、自分の思い通りにならないことに対して、自分の感情が異常に暴れていて、それを抑える力がない自分の精神の薄弱さに気付いてしまった。暴力だけではなく、言動すべてが、相手をコントロールするためのものだと、稲妻が走ったように気付いてしまった。　すぐにはそのコントロール思考は治らなかった。だけど、最低限「これは他の人に見せられるか？聞かせられるか？」と、問いながら過ごすことで、自分の言葉の暴力を抑えた。そして、その頃、文学と出会い、それらを読み漁った。そこにいる人々はとてつもなく弱く、自分に似ていて、過ちを犯しては、悔いていた。俺は、人間の汚いところを見つめて、自分に投影して問い続けた。そして、数年かけて、俺は自分の未熟さを少しづつ克服して、在るべき自分の姿と、ここに在る自分の姿を重ねていった。　何が一番の間違いだったかって、「すべてが自分の思い通りになる」と思っていたことだ。世界は自分の思い通りになると思っていた。そこそこ勉強も部活もできて、俺は人気があった。一人っ子だった俺は、俺が機嫌が悪くなれば、周りが合わせてくれるし、ほとんどのことが自分の思い通りになっていた。勘違い甚だしい。そんなはずがない。そして、俺の初めての彼女は、俺の彼女なのに、俺の思ったことと違うことをした、だから俺は最初は機嫌を悪くしながら、彼女を自分に従わせた。今ならわかる。これは、何も言葉を発していなくても、DV、所謂モラハラ(モラルハラスメント=精神的DV)だ。それが、徐々に言葉の暴力になり、そして実際の暴力となった。　俺は自分に絶対的な自信を持ちながらも、自信がなかったのだ。自分のコントロール下に置かなくては、コントロールできなくなってしまうから、自分の元から離れていってしまうから、だから力で押さえつけた。力で押さえつけて手に入れたものに、何の価値があるというんだろうか。俺に力が無くなって、俺が心だけになったときに、離れていってしまうものに、何の価値があるというんだろうか。皆に問いたい。「恋人と貴方のやりとりは、友達にそのまま見せられるか？」　イチャイチャしてて恥ずかしいとかではなくて、「俺の体外的な良い人間のイメージが崩れる」と思ったか、を聞きたい。思ったら、黄信号だ。よく考えてほしい。貴方の恋人は、貴方のパートナーであって、物じゃない。人の心というものは、貴方の思い通りに動きやしない。貴方の思い通りに世界は動かない。貴方にとってどんなに大事なものでも、時には世界は貴方を裏切る。誰かを守るためでなく、自分のために力を振るうとき、それは貴方の弱さだ。力がある者ほど、その力の使い方を支える心の強さが必要だ。ちなみに俺は武道を嗜んでいたが、武道ではこれに気付くことができなかった。あのとき、文学と出会っていて本当に良かった。　ある場所で絶対の力を振るえる王様は、最もそこで精神的に薄弱であることがある。自分の思い通りにはならないことに、耐えるだけの力を持っていない。それに耐えて合わせてくれる周りの優しさや、哀れみに似た慈悲の心や、ただの恐怖に支えられているだけだと、王様は気付かなくてはいけない。ただ、本当に気付いてほしい人間は、「俺が一番頑張っているから当然だ」とか「いいじゃんそのくらい」と言ったりするものだし、既に多大な力を持っていてどうしようもなかったりするものだ。貴方がそんな人間の側にいるのなら、今すぐ離れたほうがいい。引き止められても、当人が変わらないかぎり、同じことが繰り返されるだけだ。離れてあげるのが、その人のためにも、貴方のためにもなる。優しさを持って、離れよう。　よく言うようにDVは、被害者にはどうにもできないのだ。加害者が気付いて変わらなくてはいけない。しかし、加害者が自分が加害者であることに、多くの場合は気付くことなく、事態は悪化する。DV被害者の声はよく聞くが、加害者の声はあまり聞くことがないだろう。だから、少しでも引っかかることがあるのなら、貴方に変わって欲しいと思う。追記:http://anond.hatelabo.jp/20160621152011",
    "bookmark_count": "263",
    "category": "世の中"
  },
  {
    "masuda_id": "20160510161132",
    "title": "自宅で簡単！水素水で熟成肉つくったら旨すぎコスパ最強ｗｗｗ ",
    "content": "っていうブログのタイトル考えたんだけど、よかったら互助らない？",
    "bookmark_count": "263",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190919001601",
    "title": "コーヒー1杯分の寄付を求めてくる人 ",
    "content": "見るたびにコーヒー1杯分の寄付を求めてくる人がいる。たった300円でいいんです、って。しかも自分だって本当はこんなことやりたくないみたいな言い草。全員が寄付してくれればすぐやめられるとか言ってる。本当に鬱陶しいんだけど、これだけお願いされると、毎回断るのも面倒くさくなってくる。気分がいい時なら根負けしてしまいそう。",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170430040636",
    "title": "今から10年前、20年前の就活ってどんな感じだったんだろう ",
    "content": "今、毎日死ぬぐらいの勢いで就活サイトに登録したメアドにはお勧めの企業情報や「あなたと話したがっている企業があります」みたいなダイレクトメールが来ている。あと、登録した電話にもなんかしらないけどかかってくるようになった（気持ち悪いので出たことは一回もない）10年前、20年前には無かったんだろとか勝手に思ってるけど、前の就活って実際どんな感じだったんだろう。いや気になるところでいうと、30年前から40年前、戦後直後や戦前の就活とかも知りたい。一体どんな感じだったんだ。",
    "bookmark_count": "263",
    "category": "学び"
  },
  {
    "masuda_id": "20131111122417",
    "title": "女性に同情するのをやめた ",
    "content": "姉や妹に囲まれて育ったせいか、どちらかといえば自分はフェミ寄りだ。女性に対して無条件で優しいと周囲は評価してくれるし、自分でもその自負がある。「男は顔じゃない、優しいだけで良い」という需要もあるようで僕自身ややモテる。女性の心に寄り添うようなコミュニケーションを心がけてきた。が、女性に同情的になるのはもうやめた。例えば、「ヤリ捨てされた」と泣く女性がいれば、昔はひどく憤慨したものだが今はそうでもない。「どんなに男側が優位に立っていてもヤリ捨てしないような男性」を僕は少なからず知っている。世に言う「人格者」の部類。それでこの人格者たちがモテるかといえば、そうでもない。女性に対して理性的で誠実で尊重してくれる存在は、女性の立場から言って貴重だ。それなのに、女性側は彼らを評価したりはしない。ドキドキしないから。　ハッとした。「女性がヤリ捨てされるような状況は女性自身が作っているじゃないか」　人格者たちは評価されたくて真面目で理性的である訳じゃない。とはいえ、人格者たちも男なのでヤリ捨てしたいほど性欲が湧く事もある。もちろんぐっと抑えているのだ。しかし、彼らが評価されなければ、女性に対して誠実に対応しようなんて男側は思わない。女性を尊重するメリットがないから。　体に染み付いた習性なので、これから先も女性には優しくするだろう。でも、泣いている女性がいようとも、これからは無条件で同情するのはやめた。",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140330062044",
    "title": "5歳下の彼女との結婚",
    "content": "20代後半のころ、女性の趣味を聞かれると「頭が良くて、お互い刺激し合える女性」と答えていた。実際、その当時お付き合いした女性は、どの人も仕事ができ、頭も聡明で自分をしっかりもってる綺麗な人たちだった。でも、1年半くらいしか持たない。お互いの好きなものを披露したり、体験したりするイベントは1年も経つと大体終わるわけで、さあこれから二人で新しいことを体験していこうみたいになると、途端にうまくいかない。お互いの仕事や遊び、興味の波が合わないのだ。頑張って相手の波に合わせようともするのだけど、お互いやりたいこと元々あるので、疲れてくる。その内にそんな無理して会わなくてもいいかな。みたいになって、気づいたら友達に戻っている。そんな恋を何回か繰り返した。今は30代に入ってから、5歳年下の彼女と籍を入れた。嫁は仕事のできるタイプでもないし、休みの日アクティブに動くタイプじゃないので俺が誘わない限りは滅多に外に出ない。家事も正直俺のほうが得意だし、見た目も可愛げはあるけど決して美人ではない。でも、とにかく褒めるのが上手な人だった。俺の趣味や仕事の話、どんなことでも本当に楽しそうに聞いてくれた。そして感心して、一緒に喜んだり悲しんだりしてくれた。それが最初だけではなく、３年経っても変わらなかった。彼女は「私は外に出たりするの好きじゃないから、あなたのしてくれる話が好き」と言ってくれた。結婚の報告を女友達にした時、喜んでくれつつも「あの●●君が、ああいうほんわか系の女子と結婚するんだ」なんて嫌味も言われたけど、今は本当に幸せだと思う。",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140330071955",
    "title": "小児病棟の村上春樹",
    "content": "子供の入院に付き添って、しばらく病院に滞在していた。手術の前後は必ずいなければならないのだが、親がすることできることは限られていて、概ね退屈な時間が続く。持参した本を読み終えて、院内文庫で本を借りることにした。頭は使いたくないが、すぐ読み終わるようなものは困る。村上春樹の「ダンス・ダンス・ダンス」があった。好きな小説だが、ここ数年は読んでいなかったので、これを読み始めた。小児病棟というのは、悲劇が日常になっていることが、感じられないくらい空気に溶け込んでいる場所だ。付き添いで泊まり込んでいる若い母親が、もう泣きたいよーと笑いながら話す声が聞こえる。子供なんて、普通に生まれたら普通に育つもんだと思ってたら、まさか癌になるとはね。私からは見えないところから、笑い声の合間に鼻をすする音はするが、声は乱れず明るい。細い足をむき出しにした小さな子を抱っこ紐で抱えたパンクファッションの母親が、エレベーターを待っている。母と話す声で、その子が女の子であること、思ったよりずっと年齢が高いことが分かる。髪は産毛のようにふわふわして、地肌が見えている。長期入院から退院した少女が、まだ入院中の友人に会いに来ている。馴染みの看護師の噂話や、院内学級の話をひとしきり交わす内に、看護師が検査のため友人を呼びに来る。二人の少女は、またねと言い合って別れる。外から来た少女は冬の服、病棟に戻る少女は素足にサンダルだ。医師が少年に話している。君の病気は、完治は見込めない。今は寛解と言って、症状を抑えている状態だ。明日で退院だけど、薬とは一生の付き合いになる。少年は静かに聞き入っている。私の子供は何度か手術を受ければいいだけで、生きるか死ぬかなどというものではない。悲劇にも度合いがある。我が家のそれは、単なる煩わしさであって、悲しみの入る余地はない。しかし、多くの家族があの場所で嘆き悲しみ、それでも懸命に日々を生きている。ある子は完治して去り、ある子は病と共に生き、またある子はそこで命を落とす。そんな場所で読む「ダンス・ダンス・ダンス」は、信じられないくらい薄っぺらく、陳腐だった。あんなに大好きで共感していた主人公は、鼻持ちならない傲慢なナルシストにしか思えない。作中に出てくる人物は、並外れて奇妙か、または美しくて服装がファッショナブルでないと、ネガティブ、あるいは評価に値しないような扱いを受ける。この小説に私が出てきたら、こんな風だろう。「その母親は化粧気がなく、部屋着も同然の姿をしていた。顔つきは暗く、目に力はなく、何もかもが灰色でそそけだっているように見えた。親しくなりたいタイプの女性ではない。」とかなんとか。「そそけだって」の所には傍点が付く。英訳されたら、この部分だけ全部大文字になる。村上春樹は何も悪くない。他の作家なら違和感を覚えなかった訳でもなかろう。ただ、ずっと好きだった作品を久しぶりに読んで、ここまでがっかりしたのがショックなのだ。示唆に富み、人生の本質を探り当てていると思っていた小説が、陳腐で皮相的としか読めないのが悲しいのだ。結局最後まで読まずに返却し、その後はクロスワードパズルをして過ごした。子供が起きられるようになってからは、二人でクロスワードパズルを作ったり、絵を描いたりして暇を潰した。家に帰ると、本棚に数冊の村上春樹の本がある。日常の中で読めば、元のように親しみを感じるかもしれないが、今は手に取る気になれない。たかが数日の入院に付き添った私でこうなのだ。ずっと付き添っている人達はどうしているのだろうか。どんな本を読むのだろうか。こんなことを気にすること自体が、お気楽な証拠なのだろうか。長く入院されているみなさん、付き添いのご家族、最近何を読みましたか？",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181215132856",
    "title": "ほとんどの人にはゲームの才能がない ",
    "content": "子供の頃からゲームに親しんできたナチュラルボーンゲーマーには想像もつかないことだが、この世にはゲームの才能がない人が多い。それは老若男女猫も杓子も一斉に同じゲームをプレイした時に明らかになる。「ゲームの勝ち方がわからない。難しい。不親切だ」と「こんなこともできないならこのゲームをする資格なし。やめちまえ」の断絶が見られる。ゲーマーは普段はゲーマーのコミュニティに入り浸っているから、ゲームの才能がない人が見えない。あるいはゲームの下手な人間を上述の言葉を使って排除している。ゲームの才能がない人は、ゲーマーが超反応で技を出したり正確無比な操作をしているのを見て、人間の（自分の）できるゲームじゃねえと思っている。ゲーマーは下手くそなプレーヤーの多さやライト層に合わせたゲームのぬるさに苛立ってもしょうがないし、非ゲーマーは自分にゲームの才能がないことを認めて、それでもやりたければほどほどにプレイするのがいいだろう。",
    "bookmark_count": "263",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170212164621",
    "title": "上野千鶴子氏「平等に貧しくなろう」メモ",
    "content": "(1)誰が言ったか発言者である上野氏の属性に鑑みて「お前が何言ってんだ」という意見はわかる。(2)人口構造の変化（自然増）社会学的に現状の日本の人口規模を維持することは不可能である、という上野氏の主張は理解できる。自然増はタイムリミットを過ぎて不可能であり、この点で今後数十年間人口減少を食い止めることはできない。しかし、自然増の対策は必要であり、これを否定する理由はないと考えられる（なお、上野氏は、自然増対策については言及していない）。(3)人口構造の変化（社会像）社会増として「移民」を積極的に受け入れていくことは不可能。上野氏の発言に対しては様々な意見が主張されている。・移民は犯罪を引き起こすという認識が前提としてあるのではないかという意見→その認識が間違っているという主張。しかし、私個人としては、「漠然とした外国人に対する不安」がある。原因は、単純に私が外国人と触れ合っていないからだと思う。・日本にもすでに多くの移民がおり、複数の文化・民族がある。→それはそうだと思うが、その数が多くなった時、私たちは受け入れることができるのか。私もこの点については疑問がある。・共生は可能だ→漠然とした「不安」「不満」を前にどう認識を変えていくのが良いのか。教えてほしい。説教するだけでは、反感をかうだけだと思う。アメリカや欧州の現状。(4)衰退する日本人口減少に有効な対策を打てない日本は衰退する、という意見はわかる。衰退するのが確定的であるのであれば、軟着陸の方法として、平等に貧しくなるしかない。これもわかる。上野氏は、国民の負担増と再配分の強化を主張するが、これにも反対する点はない。確かに、現状貧しい人が既におり、更なる負担を求めているように読めなくもないが、それこそ再分配で、全体を均しながら衰退していきましょうってことでしょう。(5)馬鹿だからよくわからないことブコメがやけに荒れてる理由。そこまで間違っているとは思わない。前向きな主張ではないのは確かだが、何に怒っているのか。追記（すいません、自分の勉強用のメモも兼ねてます…）・炎上には、発言者の属性に由来するものと、主張内容に由来するものがあり、意識的に区別すること。・主張内容では言及されていない部分について、勝手に推測又は断定して批判の前提にしているものがあるので注意すること。前提事実の確認を怠らない。・事実と評価を区別すること。事実誤認の指摘に対しては、チェックを入れておく。・実現可能性という視点・現実から目をそむけるとはどういうことか（おそらく事実誤認）。目を向けると主張内容は必然的に変わるのか。・反発が生じる可能性がある主張において、建設的な議論をする方法。特に発言者の個性が強い場合には不可能か。・サヨクの定義が相変わらずわからない。・フェミニズムとの主張内容の整合性・上野氏は「平等に貧しくなる」とは言ってない。「平等にしていこう」という話。「平等に貧しくならない」は批判になっているのかわからない（実現可能性がないことを言っているということか）。・この主張内容から、「成長しなくていい」とまで読み取っていいのか。・できれば上野氏の主張に対する具体的政策的な反論が知りたいので後で探す。・何を目的として文章を読むかは人によって違うが、ある程度類型化できたとして、そのグループごとの反応に特徴はあるのか。・Twitterは、上野氏の発言ってことに着目したつぶやきが多く、氏に対する各人の前提を共有していないと「揶揄や皮肉だな」って認識以上に学べることがない（私の問題）。・共有できていない前提を根拠に断定的に批判するのは、良い印象がないので注意すること。・軟着陸＝人口減少対策のゴール設定が曖昧で、議論が雑というのはわかる。・千葉県で立候補する例のあの人のブログ炎上と区別するとしたら何か。・移住連の公開質問状を精読すること。たくさんのブコメとても勉強になります。",
    "bookmark_count": "263",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190423012120",
    "title": "お手軽健康食「はったい粉」を朝食・非常食にしよう ",
    "content": "　「はったい粉」をご存じだろうか？ オオムギやハダカムギを炒った上で挽いた粉末状の穀物である。「麦焦がし粉」・「こうせん」など様々な呼称があるが、ここでは「はったい粉」に表記を統一する。私が「はったい粉」の存在を知ったのは、「チベット旅行記」（著：河口慧海）という自伝の旅行記を読んでからである。……そこでまあ袋の中から麦焦しの粉を出して椀の中に取り入れそれに雪と幾分かのバタを加えてうまい具合に捏ねるです。それからまた一方の椀には唐辛子と塩とを入れて置きまして、そうして一方の麦焦しを雪とバタとでよく捏ねてその唐辛子の粉と塩とを付けて喰うのです。そのうまさ加減というものは実にどうも極楽世界の百味の飲食もこれに及ぶまいかと思うほど旨かったです。(青空文庫より引用、太字ママ)　上記は、河口慧海氏がネパールからチベット国境へ入る雪山で食事をとる場面である。チベットの主食は「はったい粉」なので、他にも「はったい粉」の描写が盛りだくさんである。チベットに到着すると、チベット人に手や体を洗う習慣がないのに手の平だけが綺麗であり、それは「はったい粉」で団子を作っているからだ（団子に手垢が含まれている！）ということを観察している。鳥葬の現場に立ち会ったことの解説もあり、遺体の肉を鳥（ハゲワシ）に食べさせるのはもちろんだが、骨も砕いて脳味噌や「はったい粉」と混ぜて食べさせるので残るのは頭髪だけであるという。力仕事である鳥葬の合間に僧侶が休憩して食べるのも「はったい粉」である。「チベット旅行記」を読んで私が印象に残ったのは、「はったい粉」なる謎の穀物とその食文化である。　「はったい粉」とは「極楽世界の百味の飲食」と言えるほど美味いのかと気になったので、実際にスーパーで買ってみた。きなこの様な粉末状の「はったい粉」に水を加えて練り、バターや一味唐辛子を混ぜて食べた。しかし、美味くもまずくもなかった。バターを大量に入れると美味いがそれはバターの味であって、「はったい粉」自体はパサパサ・モサモサしているだけで麦の香りがする無味が口中に広がるだけだった。それでも、「はったい粉」を残すのはもったいないと思い、買った分を使い切るまでは食べ続けることにした。「はったい粉」は調理の手間なく食べられるので朝食に用いることにした。かつて、朝食は早起きして料理をするのが面倒なので菓子パンのみを食べていたが、「はったい粉」に変えると腹持ちが良くて午前中に腹がすくこともなくなり便通もよくなるなど健康効果を実感したので、次第に朝食は「はったい粉」へと変化していった。以下に「はったい粉」の栄養を主要な穀物と比較してみた。日本食品標準成分表2015年版（七訂）より引用（可食部100g当たり）食品名エネルギー(kcal)たんぱく質(g)脂質(g)炭水化物(g)食物繊維(g)麦こがし39112.55.077.115.5精白米(うるち米)3586.10.977.60.5玄米3536.82.774.33.0小麦粉(強力粉・1等)36511.81.571.72.7そば粉(全層粉)36112.03.169.64.3とうもろこし玄殻(黄色種)3508.65.070.69.0オートミール38013.75.769.19.4　「はったい粉」（上記表では麦こがし）が上記表で最も食物繊維の含有量が多いので、腹持ちの良さを数値で納得できるだろう。たんぱく質の含有量でもオートミールに次いで優秀である。「はったい粉」の商品外装には和菓子のレシピが記載されているものが多く、販売者は「はったい粉」を和菓子の原料として扱うことを想定しているようだ。しかし、上記表の通り栄養価に優れているので、主食としての利用をもっと推奨すべきだと私は思う。　「はったい粉」を食べ始めた頃は水で練って食べるだけだった。しかし、さらなる栄養を求めて水ではなく豆乳を入れたり、他にも様々なものを混ぜて食べるようになった。以下に現在の私の朝食レシピを示す。はったい粉40～70g豆乳150～200mL脱脂粉乳大さじ2～3杯すりごま適量粉末煮干し適量味噌orしょう油適量　上記のものを全て丼に入れてスプーンで混ぜて食べるだけである。チベットでは「はったい粉」を手で練って団子状にして食べるそうだが、そうすると手が汚れるし寝起きの朝食に食べるには水分が少なくて口の中が乾くので、私はベチャベチャのスープ状にして食べている。調理器具として冬季には豆乳を温めるのに電子レンジを使うくらいであり、料理の手間がほとんどかからないので忙しい朝の時間節約に役立っている。また、昼や夜でも食べ物が特にないときには「はったい粉」を食べることがある。特に食事の用意をしていなくても「はったい粉」の蓄えがあれば問題ない。　非常食としても「はったい粉」は米食品や小麦粉食品と比べて優秀である。米や小麦粉や麺類はそのままでは食べられないし、食パンは1週間ほどしか保存できないし、ご飯類の缶詰は加熱に時間がかかるという欠点がある。しかし、未開封の「はったい粉」の賞味期限は半年から1年ほどもあるし、袋詰めされているので保存やごみ処理の問題も少ない。そして、「はったい粉」は加熱処理も調理器具も必要なしに、水で練るだけで食べられるのだ。ぜひとも、各家庭での穀物の備蓄として、米や小麦粉だけでなく「はったい粉」という選択も加えてみてほしい。　なぜ、「はったい粉」を紹介したのかというと、普及して流通量が増えてほしいからだ。数年前に引っ越した先の近所のスーパーでは「はったい粉」が売っていなかったので、それ以降はネット通販で注文している。しかし、これまで通販で頼んでいた品が在庫切れかつ入荷日未定となってしまった。なんとか別の品を注文して手に入れたが、もしかして「はったい粉」は流通量が減少したのではないのかと思っている。近い将来、「はったい粉」は業務用しか流通せず、個人が主食として購入することはできなくなるのではないか。その様なことは流石にあり得ないだろうが、せめて地域の小型スーパーでも買えるくらいには「はったい粉」が普及してほしいものだ。",
    "bookmark_count": "263",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "263",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160117080825",
    "title": "コメント無しではアニメを観られなくなってしまっている自分に気づい ",
    "content": "ニコニコ動画が会員制になる前からずっと使ってる。公式でアニメを配信し始めたあたりから、もっぱらアニメはニコ動で観るようになった。当然コメントは表示させてある。それ以前でも、アニメは2chの実況板に張り付きながら観ていた。誰かと一緒に突っ込みながら観ているという感覚が楽しかったし、ニコ動では、背景の小ネタやパロの元ネタ等を教えてくれるから便利だった。最近では他のアニメ配信サービスが充実してきた。試しにと、自分もdアニメストアに登録してみた。確かにラインナップは豊富だし、好きなアニメを好きな時にいくらでも観れるのは便利なのだが、何か物足りない。部屋で一人で居るという感覚が強くなってしまう。作品の面白さより、寂しさの方を強く感じてしまう。語弊のある言い方をするならば、約25分の視聴が苦痛に感じた。もはや、コメント無しではアニメ視聴すらできない体になっていた。恐らく本来のアニメファンからすれば「アニメが好きなのではなくアニメを元にコミュニケーションしたいだけのにわか」と誹られる類のものであろう。それでも、2chの実況文化やニコ動のコメントによって染み付いたこの視聴スタイルはもう変えられないと思う。一度ある状態を知ってしまうと、ない状態には戻れない。結局何が言いたいかというと、ニコ動でもアニメ見放題サービスお願いします月額3000円くらいなら出しますｵﾅｼｬｽ",
    "bookmark_count": "263",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190815200019",
    "title": "増田のやべーやつ番付（2019年9月） ",
    "content": "（番付順位は活動歴・出現頻度・危険性などから独断と偏見でつけています。→前回の番付）横綱お前bot（お前増田・文頭スペース増田・昭和時代bot・字下げ増田）（昭和時代やイオンなどの例外を除き、あらゆるものを罵倒する増田。たびたび個人名を出し全削除を食らうが毎回戻っており、かつての安倍botや低能先生に劣らぬ現在のやべー増田筆頭。　文頭を空けるのが特徴だが、稀に空けないこともある。得意技は怪文書じみた判決文。その特徴的な文体及び自分語りの内容から、****で**された****である可能性が極めて高い）パリコレ増田（異常なまでに肥大した自己顕示欲にユーモアが全く追いつかないクソ増田。「ポリコレ」ではなく「パリコレ」が正しいと勝手に主張し、文中に「ポリコレ」が含まれた増田に「パリコレ」と無差別トラバを繰り返したのが由来。　他にも猛虎弁・トラバ誘導・KKO増田に金正恩などのネタを操るが、つまらなすぎて単なる荒らしと区別がつかない。技のデパートならぬ技のバッタ屋。なぜか当番付で横綱になったことを自慢する）ゴミを貼るな（増田で音楽関係のネタを出すと「ゴミを○○するな」と言及を飛ばす音楽嫌いな増田。たまに他のものにも噛みつく。↑のパリコレが同一人物と主張しているが、真偽は不明）大関KKO増田（「でもキモくて金のないおっさんは……」と、KKOに対する差別や無関心を訴える増田。最近はそれらを堂々と肯定するトラバ（また特定の増田が粘着している模様。「ごめんね増田」と勝手に命名）まで多くつくようになり、まさに前途多難）スペース増田（大昔の　小林よしのり　信者みたいな　思想の持ち主。　他人の言及を　恐れているのか　すぐに　書き込みを　消す。　最近はスペースの　頻度が減った？（←こんな感じ）似たような　書き方をする　idがあるが　本人かは不明）関脇パンティー増田（パンティー）マスダとマスダの冒険（同カテゴリー参照。なろうでやれ）お気持ち長文（腐女子長文より改名）（長ったらしい語りに過剰な自意識を挟んだクソエモ長文増田。作者はそれぞれ別人で間違いないはずだが、なぜか皆同じようなお気持ち文体になってしまう。noteでやれ。　旧名の通り、腐人気の高い作品や界隈のウザい奴叩きなどの話題が多いが、2.5次元やジャニーズ、また総選挙の時期にやたらと湧いたアイマス長文やけもフレ長文、FGO長文やVtuber長文などの例も。最近の流行はヒプマイとメギド？）小結うんち（気に食わない増田に対する文字通りのクソリプ。特定の増田に限らず流行し、増田ミームと化した）今日も女は毒親叩き（これも増田ミームと化しているが、一方で毎日のように毒親叩きが投下されるのもまた事実。一応オリジナルの増田が存在し、毒親叩き以外のTwitterネタも拾う）ママに聞け増田（疑問形の増田を嫌い「ママに聞け」という言及を繰り返すクソリプ系増田。たまにママ以外も登場する）前頭池田増田（「池田」を憎悪する増田。過去の投稿をよく消す（消える？）。当初はどの池田か不明だったが、後に下の名前や他の情報も漏らし始め、モロに特定できる状態に。大丈夫か？）女性専用車両増田・ロリコン増田・下方婚増田・騎乗位増田（反フェミ系の増田。そもそも増田はフェミも反フェミも多く、ジェンダー関連の話題も多いため、個別の増田を挙げるのもめんどくさい）夏侯惇増田（↑の下方婚増田を茶化すために「夏侯惇」の話ばかりする増田。気持ちはわかるがネタとしては全く面白くない。早速飽きたのか、9月以降は出現せず）表現の自由増田（その名の通り表現の自由を訴える増田。反対意見には全文引用の上律儀に反論してくる。いろいろとアレだが、議論を尽くそうという熱意だけは感じられる）焼きそばパン増田（焼きそば、特定増田）（↑のような反フェミ系の増田を全員同一人物と認定しようとするフェミ系増田の一人。ただしこの人、真性のフェミというには愉快犯的な言動ばかりが目立つ。あなたも同レベルでヤバいのでは）ニーターパン連呼増田（左翼・フェミ叩きに対して憎悪を燃やす増田。ただ明らかにその他の投稿にも因縁をつけることがあり、基準は不明。なぜか声優の新谷良子にたびたび言及する。実は増田初期からのベテラン？）711増田（R30増田・地ならし増田・他別名多数）（これも気に食わない増田に「711」「R30のところにコピペしないの？」「いつもの地ならし」「○時まで寝ていたんだ」「見つかりそうか」「ということにしたいのですね」などと意味不明なクソリプばかり飛ばす増田。　全て同一人物かは不明だが、噛みつく対象が概ね似ており、↑と同一人物の可能性も。「R30」とは大昔のブロガーのことか？）自演認定増田（やはり気に食わない増田に「プライベートで○ブクマｗｗｗ」「自演ツリー」などと、むやみやたらに自演を疑う増田。根拠は不明）猛虎弁増田（100kg増田、今日のワイの餌）（何の前触れもなく「ワイは～」と誰も聞いてない自分語りトラバ爆撃を繰り返すなんJ臭い増田。横綱・パリコレ増田も同じネタを使うことがあり、元々この増田をパクったと称している。　よって正確には何人いるのか不明。特定の増田として、体重100kgという設定の増田、カテゴリー「今日のワイの餌」で日々の食事を記録する増田がいる）※修正。失礼しましたBluetooth変態オヤジ日記（同カテゴリー参照。「50代にもなって最先端の電子機器を使うとか気持ちが悪くて吐き気がしてくる」という理不尽な理由でストーキングを敢行する増田。3か月ぶりに復活してしまった）新自由主義叩き増田（とにかく何の話題でも強引に新自由主義叩きに持っていく増田。いきなりトラバに現れては、いつもの長文を書き込む習性がある）いないこと増田（こちらも「非モテの女は『いないこと』にされている」というのが大好きなワンイシュー増田。↑やこの増田に限らず、隙あらばいつもの自説へ誘導を図る、青汁のCMみたいな人が増田には多い。なお、同様の主張をしているidがあり、現在も活動中）うんちだね増田（うんちトラバへの抗議として「そうだね。うんちだね。💩」とトラバする増田。ただし「うんち」がキーワードに入っていないこともあり、放置されているうんちも多い）※誤記修正ショロトル増田（某ソシャゲの曲の歌詞をコピペし、他の増田を励ます増田。でもあれ確か14～16歳までだったはずでは）クルマ叩き増田（車を負債とみなし叩く増田。一度出てくるとしつこく連投する。ホリエモンやひろゆきの信者らしい。これも同じ主張のidと同名のツイ垢があるが活動停止中）句点増田（むやみやたらに「。。。」「！！！」などと句点やその他の記号を連打し、連投とクソリプを繰り返した増田。旺盛な自己顕示欲の割にやることはしょうもないという、パリコレ増田の生き別れの弟的存在。　一時は三役級に暴れ回ったが、8月以降は散発的な出現に留まる）十両再投稿警察（再投稿ネタを指摘する増田。複数人おり、微妙に仕事ぶりが異なる。指摘された容疑者はおとなしく削除する者もいるが、かえって逆上し連投する者も。治安維持に貢献しているかは微妙）次に人を刺す増田（↑の再投稿警察に毎回粘着している増田。このしつこさからして、正直こちらの方がよほど人を刺しそうである）姪とおじさん（姪とおじさんという設定の会話。最後はキレたおじさんが机などをﾊﾞｰﾝとやって終わるのが毎度の流れ。このテンプレを使えば簡単に自分語りができるためか、複数の増田に用いられているようだ）eスポ増田（バカボット、Bakabot）（e-Sportsの話題になるとやってくる、痛い信者のような増田。まさにeスポ版低能先生。界隈の有名人「バカボット（Bakabot）」と同一人物とされている。ちなみにはてなでも同名のidが何度もBANされては、末尾の数字を変えて迷惑行為を続けている模様）サバス増田（プロテインの「ザバス」をなぜか「サバス」であるとしつこく主張する増田。この他にも上のパリコレや「ADHD」を「AC/DC」に訂正しようとする増田など、増田には同様のつまらないネタが多すぎる）GOSMIA増田（これも「GSOMIA」ではなく「GOSMIA」が正しいと主張する増田。もうコメントする気にもなれない）めぐみん増田（めぐみんに罵倒されたい増田。フォロワーが増えたのか知らないが、出現頻度が上がりバリエーションも増えた）キモサラリーマン叩き増田（駅や電車のキモいサラリーマンを憎悪する増田。生きづらそう）ギャオ増田（オタク煽りが大好きな増田。「ギャオ」という単語をよく使うがGYAOとは無関係。それにしてもはてなには同じようなノリのidが多い）世界革命浪人増田（「そもそも日本は騎馬民族による征服者のトップであった天皇に従う者が～」などと定型長文トラバを投下する、今時珍しくノリが極左な増田。こいつも青汁増田の一人）練炭増田（やたらと人に練炭を渡したがる増田。改行が多い）幕下デトックス増田（すいすいすいようび増田）（回文になっていない回文から始まる増田。水曜日以外もすいすいようび。超長文だが日に二度以上の連投は行わず、概ね無害で愉快な存在。このため一時番付から除外したが、あの文体とテンションは別の意味でヤバいので再掲載）ブクマウォッチャー増田（突然現れ、ブクマカのダブスタを暴く増田。超長文で口も悪いが指摘自体は割とド正論だったりするので、その意味でもヤバい存在。本人の思想はやや右派寄り？）スパム増田（不定期に現れ変なリンクを貼る増田。人の少ない時間帯はよくスパムだらけになる。リンク先は何かの動画のようだが詳細不明。当然踏むべきではない）山口真帆派増田（おそらく山口真帆を擁護する目的で、本人のツイートや本人が「いいね」したツイートなどを転載する増田。気持ちはわかるが、やや執念深すぎる）89式小銃増田（とにかく自衛隊を叩きたいらしい増田。最近はこのキーワードを使わなくなったが、相変わらずこの増田と思しき投稿はたまにある）小説日記（同カテゴリー参照。「小説家になろう」の作者らしいが、ここには進捗ぐらいしか書かない）ちなみに以前この作者を見つけたらしき人がいたバンドおっさん増田（『友達とバンドをやってる』というタイトルの（おそらく）釣り増田。実は初出が約2年前のネタで、その後何度も投稿されている模様。ただし今のところ一度もバズっていないらしい）ゲームキューブ増田（これまた不定期に投下される釣り増田。再投稿のたびに文章が微妙に改変されることがある。本人の投稿か他人のパクリかは不明）ゲーセン増田（これも何度も消しては繰り返し投下されている釣り増田。小町臭がひどすぎるせいか、やはりバズったことはない）虚構新聞死ね増田（虚構新聞を罵倒する増田。↑以外ほぼ何も書かない）お大事に増田（他人の投稿に「お大事に。」とだけトラバする増田。要は単なる「うんち」の亜種）三段目増田保存部（同カテゴリー参照。名前からすると、消えそう・消しそうな増田を狙ってコピペしているのだろうか？ ただ消えていない増田の方が多い）ネーミング増田（タヌキック増田）（理想のネーミングを追求し、ダジャレの修行に勤しむ増田。別名のタヌキック増田は本人考案の「タヌキックマスター（狸）」に由来する。　ちなみに命名したキャラの絵も自分で描くらしく、意外にもかわいいと好評。最近、↓の寿司ギャル増田と同一人物と自称、増田界を驚かせた）序二段市民ミュージカル増田（トラバで市民ミュージカル（『コモンビート』というNPO）を宣伝する増田。たまに「カルト」とツッコまれるが詳細不明）序ノ口寿司ギャル増田（寿司氏）（寿司とギャルに情熱を燃やす増田。東北在住で、よそに遠征することもある。なんとも欲望に忠実な御仁だが、殺伐・ジメジメとした増田には珍しく、明るく前向きな点は素晴らしい）ロシア語増田（増田をロシア語学習帳として使っている増田。8月から出現）フリーダジャレ増田（誰でも使えるダジャレを披露する、太っ腹な増田）休場・引退衛生改善日記（同カテゴリー参照。4/13に久々に帰ってきたが、その後はまた投稿がない）京都のゴミ大学（ふなぽん）（院生になったという投稿があったが削除され、続報もない。5ch嫌儲板のコテ「ふなぽん」と同一人物説がある）時報増田（おそらくツールで○時をお知らせしていた増田。7月以降消息不明。過去の時報は残っており、BANされたわけではないようだが……）反米増田（反米・反ユダヤの陰謀論に染まった増田。ほぼ無関係な増田にもトラバを飛ばす迷惑な存在だった。削除でも食らったのか、過去の投稿も確認できない）ツンツンアベベ増田（特定のトラバツリーに謎のAAを貼り続け、延々と伸ばしていた増田。意図も謎。5月以降出現せず）不審者情報増田（このサイトから不審者や事案の情報をピックアップし、ツッコミを入れていた増田。いつの間にか消えた）安倍bot2号（安倍晋三に関する妙な心配ばかりする杞憂増田。先代の安倍botに比べると小物感は否めずあっさり消えた）富永創太増田（富永創太なる人物や起業家.comを持ち上げていたステ増田）",
    "bookmark_count": "263",
    "category": "世の中"
  },
  {
    "masuda_id": "20160409130407",
    "title": "なぜ日本はパナマ文書を調査しないのかと怒る人に ",
    "content": "CNN.co.jp : 「パナマ文書」とは　これまでの動きを振り返る - (1/3)http://www.cnn.co.jp/world/35080758.html",
    "bookmark_count": "263",
    "category": "エンタメ"
  }
]