[
  {
    "masuda_id": "20180726202819",
    "title": "なんで年寄りは長生きしたがるの？ ",
    "content": "長生きすればするほど、嗅覚も味覚も視覚も鈍って肉体も頭脳も古びて周りに迷惑かけるのは明白なのに、なんで長生きしたがるの？俺らは早く終わりたい派じゃん？アイツらやっぱり変わってるわ。追記長生きしたい人は若い頃から健康に気をつかうので、結果長生きしてる説。つまり業が深い。若い頃は皆早死したがるが、歳をとると考えが変わる説。 歳をとりすぎて様々な能力が低下し、自分のアイデンティティすら認識できなくなる（なんとなく長生きしてる）説。 歳をとったらわかる説。 実は年寄りはそこまで長生きしたくない説。死ぬのに苦しむのが怖い説。だから健康志向になって結果長生きしてしまう。（追記2俺みたいなヤツほど生に執着すると書かれたがそんなもんなのか？現実に酷く満足していたり、成し遂げたい何かがあればそうなのかもな。今のところないけど。宝くじでも当たったらどっちに転んでもスッキリ死ねそうな気はする。追記3自分が現代の老人だったら長生きしたくなるかもしれない。じゃあ実際そんな老後が過ごせるのかって考えたら不安しかない。悲観的なのかもな。追記4（ブコメしゅごい…）俺は別に年寄りに死んで欲しいわけではない、ということを最後に言いたい。明らかに衰えてるのに100まで生きたいと言い切れる根拠を知りたかった。たくさんの反応ありがとうございます。あと、今日ってプレミアムフライデーなんだぜ〜！飲み行くぞ〜！",
    "bookmark_count": "478",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160629212342",
    "title": "温泉でメガネかけてる人は何が見たいの？ ",
    "content": "温泉の中にまでメガネかけてくる人って結構いるんですが、なんで脱衣所に置いて来ないのかな。どうせ曇って何も見えていないと思うんですが。意地かな、ファッションなんかな。",
    "bookmark_count": "478",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190301002931",
    "title": "ついにこの日がやって来たか",
    "content": "オリエンタルランドなら、現行ルックでハーバーリハとか、スペシャルフォトの撮影までやって、新しいハーバーショーで「新しいコスチューム（ニュールック）ですよ！」って出すのかと思ってた。ニュールックが初めて世に出たのは、上海開園前の関係者向けグリだった。インスタグラムが初出。2016年4月のこと。当時から「ミッキーとミニーの顔が変わった！」と話題になってたよ。ただ、あくまでもコアなファンの間だけで、一般層まで情報は広がらなかった。2016年6月に上海ディズニーランドが開園して、ニュールックが正式なものに。この段階から、いわゆるアンチニュールックの人たちはいた。「上海はディズニー社の悲願。ローカライズしただけでは？」っていう見方もあった。だけど、アナハイム、香港、パリ、そしてフロリダに続々とニュールックが導入されていく。アウラニやクルーズラインでも、どんどん切り替わっていった。フロリダは現行・ニューを併存させていたけど、これはヘッドの数が全然違うからね。「もしかして、フロリダは残すの？」なんて声もあったけど、結局はグリも全面切り替えに。そして残ったのが東京だった。切り替え時期としては、2017年3月のシー15周年終了が一番のタイミングだったと思う。私も絶対に、ここで舞浜にニュールックが来ると思ってた。例年は3月末日までの年パスデザインが、年度途中で変わるって予告されてたし。だけど、イベント終了日の深夜、なぜかハーバーで「ファンタズミック」のリハが行われたんだよね。リハ自体は珍しくないんだけど、実はこのとき船にはミキミニも乗せてた。今から考えると、「イベントが終わっても、ミキミニの顔は変えないよ」っていうメッセージだったのかもしれない。ただの私の妄想かもだけど。そりゃ、いくらマーケティングが下手くそ（だと思われている）オリエンタルランドだって、SNSであれだけニュールックが叩かれてたら、導入を迷うでしょ。だけど、オリエンタルランドはフランチャイズ。ディズニーに言われたら、まず拒否はできないはず。しかも、キャラクターのヘッドって、日本製じゃなくて、アメリカから買ってるって話も。もしニュールックしか売ってくれなかったら、導入するしかない。そうだとしたら、少しずつファンに導入を匂わせるやり方を取るはず。新しいショーのプレス向け素材は現行だったけど、本番始まったらニュールックでした！なんて、フロリダみたいな事したら、大炎上だからね。まず始まったのが、実写グッズの大量投入。そしてディズニーホテルの貸し切りグリ。オリエンタルランドとしても、実写グッズが売れるのは分かってるはずだから。次にタイミングだったのが、2018年4月のランド35周年イベント。ドナデジのヘッドが変わったのは、ランド20周年イベントだったし、可能性はあった。35周年が始まる前に、ニュールックが舞浜に納品されてるって噂もあったし。だけど、ここでは導入されなかった。ランドのアニバーサリーイベントは儲かるし、地方向けのプロモーションも大々的に打つ。20周年のときのドナデジみたいに、ポスターは現行、現場はニューってことにしたら混乱しちゃうって考えたのかも。そして、35周年イベントでも、実写グッズの大量投入。ウェブからミキミニに関係する画像の削除。TDSイースターのコンセプトアートが、明らかにニュールックを思わせるデザイン。年パスのデザインが、実写からイラスト柄へ。オリエンタルランド以外にも、ディズニージャパンもニュールック浸透に力を入れてた。ミッキーのお誕生日企画で、京都に行ったのもニュールック。オンアイスはフランチャイズ扱いだけど、管轄はディズニージャパン。だからミキミニも早い段階で、ニュールックに切り替え。ミニーの日企画で、ニュールックのミニーちゃんが雑誌に登場。こうやって考えてみると、かなり慎重に進めているよね。さて、シーのハーバーショーは、ニュールックを導入することが決定。あとはグリーティングと他のショーをどうするのか。終演とリニューアルに合わせて変えていくのが、一番現実的だと思う。もうすぐ終わるワンマンに、ニュールックを導入するとは思えないし。一番みんなが気になってるのは、婚礼・ホテル宴会・バケパグリの3つかな？婚礼なんて、日本人がアメリカでミキミニの顔にクレーム付けて、トラブルになってるくらいだからね。ミリアルも今から戦々恐々じゃないの？たぶん、今のパンフレットで契約してる人は、現行ルックでやると思う。だってトラブルになって、支払い拒否されたら大変だもん。舞浜にとって、一番の重課金ゲストですから。さて、どうなることやら…。TwitterとかFacebookの公式投稿見てると、リプ欄が荒れ放題。まあライト層にとっては、新幹線のN700SとN700Aを見極めるような感じかね。熱心に通っている人じゃないと、違いなんて分からないと思うよ。最後に、私が敬愛する人のウェブサイトのリンクを貼っておきます。“ニュールック”ミッキー＆ミニー導入の軌跡https://dpost.jp/2016/08/14/wp-31199/",
    "bookmark_count": "478",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161031224013",
    "title": "ヤリチン分裂現象",
    "content": "恋愛話をしているとき、「男はみんな浮気性」とか「誠実な男なんて (ほとんど) 居ない」という主語が大きな言葉が飛び交うことは珍しくない。一方で、こういう会話を耳にすると、「俺の周りでは、浮気をする奴なんて珍しいけどなぁ……」と思う男性も少なくないだろう。こういう不整合はどこから生じるのだろう。政治的に正しくない思考に汚染されて、認知が歪んでしまっているのか。恋愛で壊れた大脳を癒やすため、運動と瞑想と350グラムの野菜が必要なのだろうか。実は、このような状況は「ヤリチン分裂現象」として合理的に説明できる。以下に、ヤリチン分裂現象の簡単な解説を述べる。全ての男性が次の3種類に分類されるような、仮想的な世界を考えよう。ヤリチン男性 (人口の1割を占める) ヤリチン男性は、生涯に100人の女性と関係を持つ。当然、浮気などは日常茶飯事である。誠実な男性 (人口の5割を占める) 誠実な男性は、生涯に4人の女性と関係を持つ。浮気はせず、3年くらいのスパンで新しい恋人を見つける。恋愛外男性 (人口の4割を占める) 様々な理由から、男女の恋愛に参加しない男性。セクシャルマイノリティや、いわゆる「非モテ」を含む。さて、このような仮想世界では、ヤリチン男性は人口の1割に過ぎない。一方、誠実な男性は人口の過半数存在する。ここで問題となるのは、属性別で見ると、交際人数に偏りがあることである。上記の状況を女性の立場で考えると、交際する男性のうち、各属性の比率はヤリチン男性：誠実な男性：恋愛外男性 ＝ 0.1×100：0.5×4：0.4×0 ＝ 5：1：0となる。驚くべきことに、女性から見ると、交際相手のうち約83％がヤリチンとなる計算だ！(人口比では、ヤリチンは男性の1割しか存在しなかったのに！) ここまでの計算を見た読者には、この原因は明らかであろう。一人のヤリチンが多数の女性と関係を持つ結果、交際相手として何度も重複カウントされ、統計上は「ヤリチンが分裂」しているのだ。これと同様の分裂現象は、恋愛だけに限らず、世間の至る所で見受けられる。主語の大きな文章を見かけたとき、そこにはヤリチン分裂現象が潜んでいるかもしれない。たとえ自身の実感が伴わなくても、多数の被害者の存在を頭ごなしに否定しないのが、冷静で合理的な態度だ。主語の大きな文章を読んで傷ついて、頭に血がのぼったとき。書き手の不見識を取り上げて、袋叩きにしたいと思ったとき。ふと立ち止まって、書き手の境遇に想像を巡らせてほしい。数多のはてなーの手に握られた斧が、無垢な一般人に向けて次々と振り下ろされる光景を、ただただ悲しく思う。　11/1 追記: ミスを修正しました。恋愛外男性について、0.5×0＝0としていましたが、正しくは0.4×0＝0です。ブコメでのご指摘ありがとうございます。",
    "bookmark_count": "478",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150909091907",
    "title": "友達がブログが理由で離婚しそう ",
    "content": "久々に友達とランチへ行った。友達の旦那はブログをやってる。いわゆるブロガーだ。名前は半匿名だけど(山田太郎 通称やまたろ みたいな)、Facebookに更新したと報告するし、ご近所にもよくブログのことを言っているらしいので、匿名性はない。ブログで月に10万前後の収入があるらしい(とブログにかいてあるのをみた)。友達は最近だるくなりやすいので、ナントカという3000円くらいのサプリを飲み始めたらしい(とブログで見た)。去年生まれた子供は、選ぶのに7つの理由を並べたベビーカー(ブログで見た)に乗せて連れてきており、この子は一時期夜泣きが激しく、それを理由に夫婦喧嘩をしたけれど、旦那が箱の本とやらを読んで謝ったらしい(とブログで見た)。子供にもう少し手がかからなくなったら、離婚すると彼女は言った。何故？と聞くと、ブログが辛いらしい。何か子供にあるとすぐブログに書く、物を買うときは私の意見よりもブログ受けするかを優先する(彼女は別のベビーカーが良かったらしい)、どこかに出かけたら旅ブログ、何かを食べに行ったら食ブログ、喧嘩してもブログ、ブログ、ブログ…。有名人でもないのに、私生活が周りに筒抜けなのが苦痛なのだと彼女は言う。確かに私は彼女のうちの事情をブログから知りすぎている。知りたくないことまで知ってしまっている。経済状況も想像できるくらい、家族の出来事が事細かにブログのネタにされている。彼女の家の年表を見ているようだと思う。匿名にしてもらったら？と提案すると、今のブログが彼のアイデンティティーになっているのでそれは嫌なのだと却下済みなのだと。収入がもっと増えたら許せる？と聞いたら、そうなるとますます家族のことがネタにされるようになるのが目に見えているので嫌らしい。いくらお金を積まれても嫌なものは嫌だ、子供が大きくなったときに、この子とその家族の出来事が全て他人に公開されてるなんてこの子がかわいそうだと。今では、どこかに行こう、あれ買おう、旦那からの提案が全て「ブログのため」にしか思えず、家族のための言葉に聴こえなく、愛情も薄れてきた彼女は言う。離婚しようとしたら、弁護士への相談、届けの書き方、役場への提出方法、子供への面会、とこの辺りもブログのネタにされるんだろうね、と彼女は笑っていた。",
    "bookmark_count": "477",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190508164047",
    "title": "今年結婚したが離婚宣告される ",
    "content": "早速うまくいかないことばかりだ。結婚することにそこまでメリットを感じていない人をなんとか説得して結婚したけど、やっぱり難しい。もちろん今の時代、結婚することは生き方の正解だとは言えない。しないという判断も悪くない。でも自分個人としては結婚したかった。画数の多い自分の旧姓と早くさよならしたかった早く子供も欲しい安定した精神状態を確保できると思った子供を育てるなら2馬力は必要不可欠そんなような理由だった。増田の旦那は、エンジニア畑の人間で、かなり仕事に対して熱いし、アグレッシブだ。一方で増田自体は、仕事は嫌い、楽して過ごしたい、安定志向の医療人だ。ある程度考え方の差異は埋められると思って5年くらい思考を擦り合わせながら一緒に生活してきた。おかげで結婚するところまで漕ぎ着けたのだが。しかし最近、増田は稼ぎが少ないから、副業をやって、忙しくなる前に稼ぎを増やして行こう。と。？楽な仕事選んで自分の時間大切にして来たのに自分の時間削って本業とは別に副業？？いや、正直やりたくない。でも旦那のいうことは正論だ。子供が欲しいのだから、子供の養育費は必要だし、結婚式やりたいのだから、結婚資金も必要だ。それを増田だけで稼ぐことは今のところできない。でも自分の自由時間を削ってまでそこまでやらなきゃいけないのか？旦那は増田の夢を叶えることに自分のお金を投入するのは嫌なのか？出来ないなら、子供は無理だと思う、向上心のない女なら離婚も辞さない。と。まだ結婚して半年も立たないのに離婚の話までされて増田は心が折れそうだ。将来成長するだろう有望株と結婚すると、自分も成長しなければ一緒にいることは難しいのだろう。成長痛を感じる。追記寄生虫的な発想である増田の考えは確かにクソなのだと思う。実際は旦那の夢を叶えるため、増田が生活費を出して増田の実家で生活させているので、金銭的に寄生出来てない。",
    "bookmark_count": "477",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170901232952",
    "title": "芥川龍之介ら文豪たちが記録した関東大震災朝鮮人虐殺",
    "content": "[PDF]関東大震災と文豪 - 成蹊大学図書館の展示から -http://repository.seikei.ac.jp/dspace/bitstream/10928/526/1/kokubun-47_56-86.pdf　ブコメ経由で知った論文だが、あまり目立ってなかったので引用しておく。「関東大震災朝鮮人虐殺」とは別に朝鮮人だけが殺害されたわけではなくて、「朝鮮人と間違われる」などして多くの日本人や中国人も殺害されていることは覚えておきたい。　芥川龍之介僕は善良なる市民である。しかし僕の所見によれば、菊池寛はこの資格に乏しい。…菊池と雑談を交換してゐた。…その内に僕は大火の原因は○○○○○○○○さうだと云つた。すると菊池は眉を挙げながら、「嘘だよ、君」と一喝した。…しかし次手にもう一度、何でも○○○○はボルシェヴィツキの手先ださうだと云つた。菊池は今度も眉を挙げると、「嘘さ、君、そんなことは」と叱りつけた。…　再び僕の所見によれば、善良なる市民と云ふものはボルシェヴィツキと○○○○との陰謀の存在を信ずるものである。もし萬一信じられぬ場合は、少くとも信じてゐるらしい顔つきを装はねばならぬものである。けれども野蛮なる菊池寛は信じもしなければ信じる真似もしない。これは完全に善良なる市民の資格を放棄したと見るべきである。善良なる市民たると同時に勇敢なる自警団の一員たる僕は菊池の為に惜まざるを得ない。（〇〇は言論統制の時代に伏字にされた「不逞朝鮮人」などの言葉。これはデマに踊らされた「善良なる市民」への芥川龍之介ならではの皮肉の文章）　菊池寛　××を持つて、合言葉を使ふなどと云ふことは、大正の世にあるまじき事と思つてゐたが、震災後四五日の間は、私も××を手にして、合言葉を使つて、警戒に当つた。　広津和郎　あの震災に関聯して、今思い出しても日本人として堪らない気持ちのするのは、各地に起った例の鮮人騒ぎである。…とにかく鮮人に対して、あの時日本人の行ったことは、これは何とも弁解のしようのない野蛮至極のものであった。ああ云う場合、この国の人間には、野蛮人の血が流れているのではないかという気がする。…（朝鮮人が来ますと言われて）私は、「そんな莫迦な話があるものか。鮮人が地震を予知していたわけではあるまいし、何処で勢揃いし、何処からやって来るというのだ。…そんなことは絶対に考えられないよ。僕はこれから寝るから、ほんとうに鮮人が来たら起こしてくれ。」…と云って、人々を安心させるために、畳の上にひっくり返ったら、実際に眠ってしまった。寺田寅彦　井戸に毒を入れるとか、爆弾を投げるとかさまざまな浮説が聞こえてくる。こんな場末の町へまでも荒らして歩くためには一体何千キロの毒薬、何万キロの爆弾が入るであろうか、そういう目の子勘定だけからでもじぶんにはその話は信ぜられなかった。　佐多稲子アラララ、と聞こえる高い叫び声は朝鮮語らしく聞こえる。竹刀でも激しく打ち合うような音も聞こえる。朝鮮人がこの大動乱に乗じて暴動を起こしたという筋書を疑う力もないから、空地の周囲の叫び声や、打ち合うもの音を、朝鮮人との戦いなのだ、と私は思っていた。…　私はこのときのことをおもい出すたびに、同じ長屋で親しくしていたひとりのおかみさんの言った言葉を同時におもい出す。…長屋のものが半壊のわが家のまわりに寄り合ったとき、ひとりが自分のゆうべの恐ろしかった経験を話し出した。話し手の彼女は、一晩中朝鮮人に追いかけられて逃げて歩いた、というのだ。それを聞いたとき、興行師のおかみさんは、利口にその話を訂正した。彼女はこう言ったのである。朝鮮人が暴動を起こしたなんていったって、ここは日本の土地なんだから、朝鮮人よりも日本人の数の方が多いにきまっている。朝鮮人に追いかけられたとおもっていたのは、追われる朝鮮人のその前方にあんたがいたのだ。逃げて走る朝鮮人の前を、あんたは自分が追われるとおもって走っていたにすぎない、と。　私はこの訂正を聞いたとき、強いショックでうなずき、かねてのこの人への尊敬をいっそう強くした。…貧しい興行師のこの妻のような怜悧で正しい判断は、あの当時住民の多くは持ち得なかった。政府の流した蜚語は、大地震という自然の脅威におののいている住民の、異常な神経を煽った。　志賀直哉　東京では朝鮮人が暴れ廻つてゐるといふやうな噂を聞く。が自分は信じなかつた。　松井田で、警官二三人に弥次馬十人余りで一人の朝鮮人を追ひかけるのを見た。　「殺した」直ぐ引返して来た一人が車窓の下でこんなにいつたが、余りに簡単すぎた。今もそれは半信半疑だ。…丁度自分の前で、自転車で来た若者と刺子を着た若者とが落ち合ひ、二人は友達らしく立話を始めた。…「―鮮人が裏へ廻つたてんで、直ぐ日本刀を持つて追ひかけると、それが鮮人でねえんだ」…「然しかう云ふ時でもなけりやあ、人間は殺せねえと思つたから、到頭やつちやつたよ」二人は笑つてゐる。　江口渙（汽車内で足を踏んだ踏まないの騒ぎが始まって）　喧嘩はしばらく続いていた。すると在郷軍人らしい方が、…突然座席へ突っ立ち上がった。「諸君、こいつは鮮人だぞ。太い奴だ。こんな所へもぐり込んでやがって」…「おら鮮人だねえ。鮮人だねえ」　…時どき脅えきったその男の声が聞こえた。しかも相手がおろおろすればするほど、みんなの疑いを増し興奮を烈しくするばかりだった。（その男は次の駅で引きずりおろされ）物凄いほど鉄拳の雨を浴びた。「おい。そんな事よせ。よせ日本人だ。日本人だ。」私は思わず窓から首を出してこう叫んだ。側にいた二三の人もやはり同じようなことを怒鳴った。…こうして人の雪崩にもまれながら改札口の彼方にきえて行ったその日本人の後姿をいまだに忘れる事はできない。私には、一箇月ほどたった後に埼玉県下に於ける虐殺事件が公表された時、あの男も一緒に殺されたとしか思えなかった。そして無防御の少数者を多数の武器と力で得々として虐殺した勇敢にして忠実なる「大和魂」に対して、否、それまでにしなければ承知のできないほど無条件に興奮したがる「大和魂」に対して、心からの侮蔑と憎悪とを感じないわけにいかなかった。ことに、その蒙昧と卑劣と無節制とに対して。　山田耕作の話　急いで東京へ帰らうとして、先ず護身用のピストルを買つた。それを何かに包んで、ルツクザツクの奥深く納めた。…　甲府を出てからのことであつた。　車中に興奮のあまり気の変になつた学生があつた。　学生の目には、車中の誰も彼もが○○に見えた。学生は車中の総ての人に荷物の検査を迫つた。　耕作君の袋の中にはピストルがある。…若し、それを見られたら、自分は殺されると思つた。　耕作君は終に立ち上がつて演説した。（荷物検査をするなら陸軍の出張所に行くように説得し、みんなの賛成を得る。）　耕作君はほつとした。「実際、もうお終ひかと思つた」と、耕作君は幾度も言つた。　関東大震災下で起きた亀戸事件で殺害された平沢計七の匿名追悼文（震災の2日後に平沢が警察に連行され、その翌日、著者が石油と薪を運ぶ巡査と会った時の回想）「石油と薪を積んで何処へ行くのです。」「殺した人間を焼きに行くのだよ。」…「昨夜は人殺しで徹夜までさせられちゃった。三百二十人も殺した。外国人が亀戸管内に視察に来るので、今日急いで焼いてしまうのだよ。」「皆鮮人ですか。」「いや、中には七八人社会主義者もはいっているよ。」（そこで、著者はその死体のある場所を教えてもらい、そこへ向かう。）そこに二三百の鮮人、支那人らしい死骸が投げ出されていた。　自分は一眼見てその凄惨な有様に度肝をぬかれてしまった。自分の目はどす黒い血の色や、灰色の死人の顔を見て、一時にくらむような気がした。涙が出て仕方がなかった。…　その時私はいつも平沢君のはいていた一足の靴が寂しそうに地上にころげているのを見た。　宮地嘉六（警察に火事場泥棒容疑で連行された）「全体どういふ理由で自分はこんな目に…あんまり幸福でありすぎたからだらうか…然し自分の生活はそれほど幸福ではなかつた筈である…」（同房の男は好きなもの一つ食べずに貯めこんだお金を火事場泥棒と間違えられて取り上げられてしまった。）「あゝ口惜しい…。ほんとに好きなドラ焼き一つ喰はず辛抱したんだ。浅草から逃げて来る時も五銭の西瓜一切喰べるのをこらへて来たんだ。あゝ口惜しい…」彼はわんわん泣き叫んだ。（そして、取り調べのないまま 4 日目を迎える。）　四日目の昼めしには梅干の代りに蒟蒻一切を得た。その蒟蒻一切はまぐろの刺身のやうだつた。噫天意 !!",
    "bookmark_count": "477",
    "category": "世の中"
  },
  {
    "masuda_id": "20180712013135",
    "title": "バ美肉だ恋声だとキャッキャしているお前達に告げる ",
    "content": "バ美肉だ恋声だと仮想現実・インターネットをエンジョイしているお前達、その先にある絶望を知れ。いいか、よくきけ、お前達のなかから、これから一年二年と経つにつれ、どんどんトランスジェンダーが生まれていくだろう。後天的なトランスジェンダーだ、これは予想ではない、予言だ。お前達は、褒められるだろう。お前達は、日常的に女として扱われる/扱われているだろう。お前達は、女であろうと振る舞おうとする/振る舞っているだろう。お前達は、これこそが本当の自分ではないかと認識し始めるだろう。この先に待つものは何か。ずばり、性自認の上書きだ。上書きされた性自認とお前達は戦うだろう。その戦いに勝てた者は良し。負けた者は、そこに待つ絶望と対峙することになる。絶望と対峙する覚悟はあるか。無ければこの大波から、一歩下がってしっかりと状況を見極めろ。この波は、既にインターネットに何度か来ている。大きな波の例として、一つは、ネットゲームによる異性キャラロールプレイの波。一つは、ある同人ゲームファンの間で発生した女装コスプレブーム。他にも波はあるが、これは観測範囲にもよるだろう。VRによって起こされている現在のこの波は、かなり強力な波だと言える。VRは自身の動きと連動するため、脳が簡単に「これは自分だ」と誤認する。その内脳は「なぜこのキャラクターが自分ではないのか？」と問答を始める。「なぜ毛むくじゃらのおっさんが現実のアバターなのか？」「現実のアバターをVRの方に寄せられないか？」「なぜ喉からは野太い男の声が出るのか？」「どうして毛が生えてくる？」「どうして？」「どうして？」その先にある絶望を知れ。現実を見極めろ。---------------------------------------------こんな事を書いてますが、私はMMOネカマの波によって埋もれていた性自認を引きずり出され、それからいろいろあって女として生活している元男です。古き良きネットゲーのアバターとテキストチャットだけで人格ねじ曲げられちゃった位だし、VRとか本気でやばそうだな〜、と、ヒヤヒヤしながら観戦しています。一応解説しておきますね。バ美肉: バーチャル美少女受肉。 あるVtuberさんのあたりから起こった現象で、仮想現実でかわいいキャラの肉体を獲得するぞ！というムーブメント。恋声: 精度の高いボイスチェンジャーアプリなんだとか。(よく知らない)",
    "bookmark_count": "477",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190620000138",
    "title": "公務員やってて本当に嫌になるとき",
    "content": "テクノロジーに対するリテラシーがどいつもこいつも低すぎる。うちの市で管轄している保育園だけじゃ待機児童出まくりだから周辺市町村の保育園もGoogleMapとかにマッピングしようぜと提案したんだが「それ必要ある？」ときたもんだ。おまえは生まれて死ぬまで市内で完結するのかよ。馬鹿が。そんでムカついて自力で県内各市町村のページから保育園リストを集めようとしたんだ。すると，どいつもこいつも紙に印刷した保育園リストをスキャンしてpdf化してやがるんだよ。どうやってテキストに起こすんだよ。すべての市町村を統括している県のページはどうだって？無いんだよ。そんなリスト。保育所情報！　とかいうリンクを踏んだ先には，「保育所とは児童福祉法で定められた保育施設だけです」なんていうクソのように薄い内容で1ページ使ってやがるの。1999年ごろのクオリティかよ。もうほんと死ね。",
    "bookmark_count": "477",
    "category": "世の中"
  },
  {
    "masuda_id": "20110323235508",
    "title": "焼いたジャガイモに味噌をつけて食べると死ぬ。 ",
    "content": "朝日新聞の「中島らもの明るい悩み相談室」に、あるとき、じゃがいもを焼いて味噌をつけて食べると死ぬと聞いたが本当か、という主旨の相談が寄せられたそうです。それに対するらも氏の答えは以下のようなものでした。「・・『焼きじゃがいもに味噌をつけて食べると死ぬ』というのは本当です。・・・僕の友人の医者の話でも、やはりその実例を見たそうです。その患者さんは今年九八歳になるおじいさんですが、一二の時に焼きじゃがいもに味噌をつけて食べたのを悔やんでなくなったそうです。」というお話。この話を読んですこしでも「味噌じゃがいもって、怖いなぁ」と”本気で”思った人は、情報を判断する能力に問題があるのでネット上で情報の拡散はやめましょう。あなたには情報の真偽を見極める能力はありません。よかれと思った行為で多くの人が迷惑しています。",
    "bookmark_count": "477",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181217093803",
    "title": "某ゲーマープロ団体を辞めた ",
    "content": "といっても結構前の話だから、多分特定はされないと思う。一応、フェイクも混ぜて書く。今日俺がこれを書いているのは、「日本のプロチームが何故世界だとさっぱり勝てないのか」を説明する為だ。簡単に言うと、日本のプロ団体の殆どは、コーチングについて全く、何も考えていない。なんとなく実績があるゲーマーを集めて、そういつらひとまとめにしておいて後は放っておく、くらいのことしかやっていない団体がめちゃ多い。それで勝てるわけがない。韓国でもアメリカでもロシアでも、今強いプロチームには必ず専属のコーチがついている。複数コーチがいるチームも全然珍しくない。そういう人たちは、引退したゲーマーであることもあるけれど、元々他のスポーツのフィジカルコーチだった人とか、タクティカルコーチだった人とか色々いる。むしろ、多分別畑から呼ばれた人の方が多い。勿論ゲームについて勉強もしているけれど、元々のコーチング理論っていうのはどんなスポーツにも共通して使えるもので、それはeスポーツだって同じことだ。彼らは、何を考えてプレイすれば、どんな方針でプレイすれば上達できるのか、上達の壁をどう破るか、そもそも上達するってどういうことか、勝てるチームを作るにはどうすればいいか、そういう話についてのプロ中のプロだ。大抵のプロゲーマーはゲームが上手いし、上達する方法も自分で知っている。けれど、彼らはチームビルドについては大体ド素人だし、世界で戦えるようになる為の方法論も知らない。言ってしまえば、殆どのプロゲーマーは、ただゲームが上手いだけの素人だ。(一部の格闘ゲームのプロゲーマーは除く、と一応言っておく。あいつらが強いのは元々のレベルがとんでもなく突き抜けているからだ)そんな素人を何人か集めて、皆でゲームやらせたり話合わせておけばその内レベル上がるだろう、と考えて放置しているのが、今の大多数のプロゲーマーチームだ。それで世界で戦えるようになる方がおかしい。俺も勘違いしていたんだけど、「eスポーツ」とかいう言葉を仰々しく使い始めたんだから、ちゃんとスポーツとしてゲームに向かい合おうとしているんだろう、と思っていた。とんでもない大間違いだった。断言するが、今の日本のプロゲーマーチームの運営側で、「けど所詮ゲームだろ？」と思っていないヤツなんて本当にほんの一握りだ。オリンピックで金メダルをいくつも取っているトップ選手で、トップレベルのコーチングを受けていない選手なんて一人もいない。こんな当たり前のことに何故気付かないのか。「負けた反省会」に所属ゲーマーだけ5人集めて、運営側の人間は誰一人、顔すら出さない。そんなことはザラにある。予言しておくが、日本のプロゲーマーが多少でも世界で戦えるようになるには、最低でもあと10年はかかる。10年でも無理かも知れない。今からプロゲーマーになりたいという奴がいたら、まず英語を勉強しろ、と言っておく。日本でプロゲーマーにはなるな。時間とスキルの無駄だ。",
    "bookmark_count": "477",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180601225244",
    "title": "事実関係の間違いを指摘されたときのネットの人間の反応 ",
    "content": "A:：「１＋１は３である」B：「いや、１＋１は２ですよね」パターン１「いきなり定義の範囲が広くなる」A「２も３も誤差のうちでしょう。±１の違いくらいよくあるし、私の言いたいことの本質ではない」パターン２「いきなり定義の範囲がめっちゃ広くなる」A「２だろうが３だろうが５０だろうが数字であることには変わりありませんよね？　わたしが言いたいのは、１＋１の答えは数字である、ということなのにどうしてそうやって悪意ある解釈をなさるんですか？」パターン３「相手の属性を否定する」A「Bさんはウンコにシナモンをつけて食べる主義の人です。ウンコにシナモンをつけて食べる人の主義の人に算数ができるわけはない」パターン４「なかまをよぶ」A「RT：C『またAさんに算数で絡んでいるバカがいるｗおつかれさまですｗ」　RT:D『普通に考えて１＋１は３なんだけど、あたまの悪い人にはわかんないんだなあ』」パターン５「とにかく間違いを認めない」A「いや、１＋１は３ですよね？　世間一般的にも３なんですが」パターン６「無視する」A「これは今朝食べたアボカドウンコライスの画像です」パターン７「自分で togetter にまとめる」A「『１＋１＝３？　それとも２？　算数を巡る大論争』をまとめました！　- togetter」パターン８「論理の根本から覆しておいて自覚がない」A「１＋１の話なんていつしました？　私が言いたかったのは、１×１＝３だということです。ちゃんと文章を読んでいればわかるはずですが」パターン９「たとえ話だと言い張る」A「１＋１というのはあくまでたとえ話なのであって、議論の本質ではないです」パターン１０「間違いを認めないまま、いつのまにか考えを修正してなかったことにしている」A「別の考え方をしてみてください。２＋２は４ですよね」B「そりゃまあ」A「４は１＋１＋１＋１の和ですよね。ところで１＋１は２なんですけど、このたび新発売になったうんこ豆腐のカレー味ってどう思います？」パターン１１「間違った相対主義」A「算数の答えはひとそれぞれっていいますか、１＋１が２の人もいてもいいと思いますよ」パターン１２「間違った相対主義２（勝手な取引）」A「は？　１＋１が２なら別に１＋１が４だったり５だったりしてもいいってことになるんだが？　おまえはそれでいいの？」パターン１３「間違った政治主義」A「１＋１が２だと主張する人によって、これまで社会は歪められてきたんです。１＋１＝３は間違いかもしれませんが、世の中をずっとよくしてくれる」パターン１４「後づけでパラメータをいじる」A「よく見て下さい。これは１＋１＝ではなくて田んぼの「田」の字を解体したものです。私が言いたかったのは田＝３ということだったんです」飽きたので後は各自で勝手に足したり減らしたりしてください。",
    "bookmark_count": "477",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090824134902",
    "title": "娘のことで起こったこと、思ったこと。（追記アリ） ",
    "content": "気持ちを整理するために書いてたんだけれども、他の視点からの感想、意見なども聞きたくなったので晒してみる。土曜日の夕方、娘の友人とその母が来訪。お友達の子が娘の部屋で、自分のＤＳソフトを見たとのこと。そのこの話によれば娘の部屋にソフトは忘れていった。今日みつけたけれど娘は「ママに買って貰った」と言った。言われたソフト名は買った覚えのないもの。そして確実に娘の部屋で見たらしい。娘は否定しているけれど、とりあえず部屋にあげてどこで見たのか教えて貰う。ひとつ発見する。ここでの疑問。本当に忘れていったのか？娘がわざと隠したのではないか？相手が好意的に忘れていったのだと思うと解釈してくれたのでは？部屋にて一悶着。娘が意固地にも他のソフトを隠して出さない。協力しない。泣いて暴れて邪魔して一つ年下の友人とその母親を前に醜態を晒す。ついに相手の母親「そのＤＳソフトは亡くなった父親の形見。大事な物だから返してくれ」とのこと。私、悔しくて涙を流す。悪いことは悪いと教えてきた。ＤＳソフトを友人から盗ったのは二度目だ。見覚えのないＤＳソフトを見つけて問いただしたら「借りた」と言った。その子はちゃんと了承したのか念を押すと「黙って借りてきた」と言った。それを世間じゃ盗んだっていうんだ！怒って威嚇したんじゃあ、自己防衛が働いて言い訳しか引き出せない。そう思って話し合いという形で諭した。友人からモノを盗むのはしてはいけないことのトップ。こんなことをしていたら信用をなくす。友人をなくす。嘘に嘘を重ねて生きていくのは大変だし、とても寂しい。なるべく子ども同士で解決して欲しいので、その時はソフトの持ち主を公園に呼び出して、娘の手から返させた。私は遠くからそれを見届けるだけにしておいた。こういうことはこれで最後にしろと言い聞かせた。でもこの子は何も理解してなかった。っつうか、「父親の形見」とか、そんな不幸自慢はいらねぇ！というイラ立ちも頭をかすめる。こっちだって娘には父親がいない。亡くなったんじゃなくて離婚だけれど。離婚経験に負い目を感じる。離婚した人間は人として失格、忍耐力の欠如した人間という烙印。そんな世間の目を受け止めながら、それでも他人様にだけは迷惑をかけないようにって頑張ってきたつもりだったのに。本当に悔しい。でも不幸で対抗しちゃダメだ。誠意を見せろ。結局、ＤＳソフトの４つの内３つは見つけて返すも、あと１つが見つからない。途中で友達のものでもない、うちで買った記憶のないＤＳソフトがもうひとつ現れる。初犯の時の「黙って借りてきた＝盗った」ものと同じソフト。あの時は説教して返すように言った。けれども返してなかった？とりあえず話がややこしくならないように口には出さず、脇へ放置。埒があかないので、一度お引き取り願う。じっくり探す所存。「怒らないでやって。忘れてったのが悪い」「この子（友達）は、娘と遊ぶのが大好きなの。だからまた遊んでね」「返してくれたらそれでいい。その後はまた貸し借りもしてもいい」と、言ってくれた。カンカンに怒って学校に報告されてもしょうがないところを寛大な処置。母親である私はベソベソ泣いてるし、本当に申し訳なかった。娘のことも自分のことも恥ずかしい。そして再び疑問。子ども同士での無断の貸し借りをうちでは禁止していた。勝手に貸し借りしてた？あと脇に置いて保留にしたソフトの扱いをどうしよう…。親子が去った後、再び娘と対峙。相変わらず「ない。知らない」の一点張り。力尽くで部屋から追い出し発見。娘を連れて相手の家へ突撃。途中スーパーへ寄って菓子折購入。何故か店員が一人しかおらず、激混み。のし掛けとか注文する奴なんなの！？とかイライラしたけれど、しょうがない。人にはそれぞれ事情がある。七回忌法要の人もいれば、お見舞いの人もいれば、家族や自分へ買ってる人だっている。娘の不祥事の詫び入れに赤い目して並んでる人間だっている。自分が一番場違いだ。友人宅到着。小さなアパート。二人とも部屋着。玄関先で見つけたソフトを娘の手から返させる。そして謝罪させる。私も頭を下げる。また遊んで下さいと頭を下げる。菓子折を渡して帰ろうとするも、相手のお母さんが話し続けて帰れない。「こういうことはよくあること。気にしないで」「この子は娘ちゃんのことが羨ましいの。父親は亡くなっていないし。娘ちゃんみたいに一人部屋があるわけじゃない。自分のベッドを持っているワケじゃない…」嗚呼、また不幸自慢が始まった。確かにウチは一軒家だけど。離婚して実家に出戻って千葉へ転勤になった兄の部屋を娘にもらったけれど。ベッドだって買ってあげて。立派な学習机は兄から私へ、私から娘へのおさがりで。確かにウチは恵まれてる方だと思う。ニュースやネットや本で得た知識で判断すると母子家庭の貧困はかなり深刻だ。寛大に許してくれるその言葉の端々に「こんな不幸な子どもから盗みを働いた卑しい子」という牽制を汲み取る。また悔しくて、私がポロポロと泣き出してしまう。天然なのかもしれない。だけれど好意のと厚意の隙間に不幸自慢を織り交ぜてくる老練で狡猾なやり口は見事だ。そして垣間見える悪意も、しかしそれを悪意として受け取ったら、それこそ私の負け。加害者の私には「謝る」か「ひたすら謝る」の2つしか選択肢はない。早く帰りたい。なんとか泣きながらも謝り、微笑み、頭を下げ。「夜分遅くに失礼しました」と言って、失礼にならないようにドアを閉める。近くの公園で花火をしている親子の笑い声が聞こえた。帰宅後、無言の夕飯。就寝前に娘を呼び出し説教。そして保留にしてあったＤＳソフトは誰の物か？あの時、実は返していなかったのか？聞くと「返したけれど、また黙って借りてきた」とのこと。…最低だ。夜も遅いのでその子には学校で話して、また返す約束を取り付けるよう言った。そして小一時間ほど立たせたまま説教。信用をなくすとはどういうことか。場合によっては学校に報告され、友達に盗んだと言いふらされても仕方のない行為だった。嘘がバレてるのに頑なに嘘を貫いたところで、どうやっても真実にはならない。一番最初の事件の時にこれで最後にしろと言ったはずだ。と、言ったら「そんなこともう覚えてない」とのこと。子どもだ。子どもだから欲しい物を目の前にして我慢できない。言われて理解して、だけれど同じ間違いを繰り返す。大人だって出来ていない人間がいる中で、娘に「ちゃんとしろ」とは求めすぎているんだろうか？でもこれを放置するとロクな人間にならない。間違ったら間違った時に、しっかりと叱るのは大人としての義務だ。そう思って何度も同じ事を繰り返し伝えた。娘は返事をした。本当に理解しているのか疑問だったので復唱もさせた。だんだん立ちっぱなしで足が痛くなってきたのか、「理解しよう」とするより「私が気に入るような答えを探す」ようになってる気がした。子どもには、ダラダラ長く伝えても伝わらない。スローガンのような要点を絞った言葉にしなければ…と反省した。最後にまとめとして「今日、何がいけなかったか」を言わせた。娘は「嘘をついたこと」と「ママに迷惑をかけたこと」と言った。全然、伝わってないことに愕然とした。一番悪かったのは友達の大切な物を隠したことだ。そしてそれを認めず謝ることさえしなかった。ひとつ罪を犯したことで今まで頑張ってきた自分を裏切った。友達との信用をなくすことで将来の自分を裏切った。どうして私はみっともなく泣いてしまったんだろう。娘にとっては私が泣いてしまったことの方が事件なんだ。情けなくて、また涙がこみあげた。「ママのことなんてどうだっていい。これからは自分のために頑張りなさい」と、また泣きながら言った。「盗むなら、なくなっても気にしない安物にしろ」っていうのは、ずっと頭をかすめていたけれど、口には出さなかった。翌日、娘と「ほったらけの島」を観に行く予定だったのを取りやめて、家で宿題をさせた。図書館の本を読ませたりして、ＤＳと漫画の本を没収した。約束を守れないと好きなことは出来ない。好きなことをしたいなら約束を守れ。そういった意味合いで没収したのだが、娘が悪いことをしたペナルティくらいにしか捉えてなかったらどうしよう。今回のまとめ子どもには言ってきかせる。大切なことを短い言葉で、いくつも羅列しない。すぐ忘れるので何かの機会に定期的に思い出させる何かキッカケが必要。責めるのではなく理解させる方法で。しつけで叩いたり怒鳴ったり泣き落としたり…それは即効性があるけれども、そのうち慣れるので多用すると費用対効果が薄まる。人前で子どもをひっぱたくと「怒らないで」と気を遣わせてしまう。しかし叱らないわけにはいかない。口でいうだけで聞き分ける子どもだったら最初から手出ししない。しかし手を出してもきかないほど、子どもも強情っぱりなので、別の方法を考えるべき。できれば泣き落とし以外で。今はＤＳやら漫画やら禁止してしまったけれど、あれもダメ。これもダメ…と締め付けていては、返って子どもは反発するかもしれない。出来れば褒めて伸ばすように方向チェンジしたい。無闇な不幸自慢はみっともない。被害者になった時こそ、不幸自慢が有効に作用する。今度、会ったときには再度謝る。泣いてしまったことも謝る。不幸自慢は受け入れろ、聞き流せ。追記朝チェックした時と比べて激しくトラバ、ブコメがついてて動揺しております。追記です。たくさんの叱咤、慰め、アドバイス、感想などなどありがとうございました。自分の娘は可愛いだけじゃない。自分も偉そうに説教しているけれども聖人君子じゃない。とにかく目を覆いたくなる耳を塞ぎたくなるような黒い感情をさらけ出せ。ってな感じで書いてたので、コメントを読んでから自分のエントリーを読み返して「うわ、イヤな奴！」とか、反省してます。増田に書く時点で削除して、こんな感情なかったことにしたい！と思ったのも事実。「余計だ」との意見もありましたが、ここを認めないと、それこそ娘に躾する資格ないと思ったので書いて良かったと思っています。多くの方が望んでいるような菩薩みたいな立派な母親にはなれそうにありませんが、いただいたコメントを参考にほんの少しでも、それに近づけるように頑張ろうと思います。…と、いうか「上から目線」というコメントがあったのですが、自分もこれに近い理想像を作り上げて、出来もしないことをやろうとしてたんじゃないかと気付きました。そしてそれを娘にまで強要していたんですね。娘に謝らなくちゃな。まずはＤＳソフトを返して、その後に映画観に行って。そして喫茶店で責めるんじゃなく諭すんじゃなく、娘の話をきこうと思います。相手の親御さんについては、もうぐうの音も出ないくらい立派なお母さんで、それこそ理想の人でした。心の準備もなく突然の出来事に混乱して、相手の目を見て話すことの出来ない自分。自分の非を認めたくない。娘の頑ななまでの拒否っぷり。世間体悪い。申し訳ない。基本的に泣き上戸ですので苦労話をされると「やめてー！」ってなったって事もあるんだけれど、こうやって読み返すと確かに「悪人であって欲しい」自分も透けて見えるなぁ。「文脈からいって、どうして苦労話に飛ぶんだよ！？」って脳内ツッコミ入れてたのですが、冷静になってみると、ただ単に話し好きな人だったんだなと思います。んでもって殆ど初対面ですから共通の話がなかったので、自分の話から始めたのかなぁ…と。次に会った時は再度謝って、泣いたことも謝って。その後にお母さんの話も聞いて、苦労されているのに、それに負けず娘さんは優しく育ってますね！って伝えたいと思います。スイマセン。出かけなくちゃならないので慌てて追記書いたんですが、ちょっと支離滅裂しているところも。これ以上トラバ・ブコメ付く前に書いちゃおうと思ったのにー！！",
    "bookmark_count": "477",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190705162211",
    "title": "オッサンの事笑える年齢じゃないでしょう？ ",
    "content": "37歳の主婦です。もうストレスが酷くて、ぶちまけたいのでぶちまけます。仕事で一緒に働いてた仲の良い同僚3人で女子会（そんな年齢ではないのだけど）を開いた時の事。街中でプッチンプリンを食べている40後半？くらいのおじさんがいたんです。それを見た同僚Aが「オッサンがプリンとか気持ち悪い」って言い、それに同僚Bが同意してました。私は子供と旦那が食べているのを見ているし、旦那が一人で食べているのもよく見かけるので「甘いもの食べたくなるときってあるから良いんじゃない？」って言ったのですが、二人共「プリンとかありえないわ、気持ち悪くて近くにいてほしくない」なんて言いました。あんまりにもそのおじさんの事で盛り上がろうとするので「じゃああのくらいの年齢だと何が合うの？」と聞いてみたらそもそも甘いものを食べる事が気持ち悪いと回答が…。なんかもう信じられないなと。誰だって甘いものを食べたくなるし、それがプリンでもよくないでしょうか。うちのお父さんもよくプリンやケーキを食べてましたし、良いと思うんです。こうも価値観というか、人を差別する考えを見せられると不快にしかならないのですが我慢して雑談を続けていると、またぶり返してきて「あんなオッサンだったら、結婚とかできないんだろうなー気持ち悪いしー」なんて言いました。口には出さなかったのですが…あんたらが言える事じゃないでしょう！と。だって、40近くになって未だに独り身で良い男いないわーって毎回言ってるのに。その性格だから相手が出来ないんですよ！まだプリン食べているおじさんの方が好感がありますよ。甘いものを食べてる姿を見せているだけで、とことんボロボロに言う姿は単なる鬼ババアみたいなものです。笑える年齢でも馬鹿にできる年齢でもないのにね！追記プッチンプリンを縁石に座って食べてました。プッチンはプッチンしなくてもプッチンプリンですよ!!",
    "bookmark_count": "477",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180415234051",
    "title": "ポケモンgo でセックスレスになった ",
    "content": "共働きの新婚1年目にして、レス6ヶ月が経過した。ちなみに拒否られ側です。事象としては下記・夜〜深夜、早朝、午前等に、夫がポケモンgo で外出してしまう。・食事中、外食時もポケモンgo の厳選やネットサーフィンをひたすらしている・在宅時も同上・夫がポケモンgo に嵌ったことにより、共通の趣味がなくなった・夫の主張としては、夫は無課金でポケモンgo をしているのに、妻たる私は趣味に浪費をしすぎでけしからんとのことで。色々あって、私は従来の趣味を捨てた。悲しくなった。何のために働いているんだろう。打開策として、記念日に頑張って見た。ムードがないだの、色気が無いだのと言われていたので、記念日に、特別感のある料理を奮発して作った。カルパッチョとローストビーフ、蛸とパプリカのマリネ、キノコのアヒージョ、ラザニアにワイン。 デザートはカタラーナ。(分量が多すぎるのは承知している、作り置いて翌日以降に分けて食べれるようにもしていた)「夜19時から夕食だからね、19時にちょうど良いように作っておくから、ポケモンgo しに外出してもいいけど、19時には帰ってきてね」って言っておいたのに、夫はポケモンgo で出掛けしまって、20時になっても帰ってこない。当然料理は冷めてしまって、それ以上に私は悲しくて悲しくて、寝室のベッドに潜り込んだ。趣味だから咎めない方がいいのでは？と言い聞かせる自分と、これは怒ってもいい事案なんじゃないか？と思う自分が半々で悶々としてるところに夫が帰宅して、夫は「寝てるの？」と声をかけてきた。私は「うん」とだけ答えた。会話は以上。夫はスマホの充電をしながらポケモンの厳選をし始めた。ここで夫がもし仮に、「遅くなってごめんね」とでも謝ってくれてたら。私だって、「遅い！せっかく準備してたのにひどい！」と小言の一つや二つでも言いながら、気持ちを持ち直して夕食を始められたと思うけど、悲しくて悲しくて泣けてきて、もう何も言えなくなってしまった。その後1時間ぐらい寝室に篭っていたら、漸く異常事態に気づいた夫が事態の収拾にあたろうとしたけど、もう私はシャットダウンせざるを得なくて、その日は「食べない、いらない」と言って、そのまま就寝した。翌日も悲しくて、夫を置いて一人で外出した。落ち着いたところで、悲しかったことを伝えてその時は収束した。この件だけじゃないけど色々あって、料理をする気が失せてしまい、もう2ヶ月料理はしていない。なんかもうどうでもよくなって、レスも趣味も、もうどうでもいいや…ってことにした。悲しくなった。別に浮気がしたい訳じゃない。何のために働いているんだろう。レスの主要因がポケモンgo って訳じゃないのは重々承知してるけど、そのせいにでもしないと、つらい…。以上はやや前の話になるけど、なぜ今になって筆をとったかというと、子供欲しいねっていうのは夫婦の共通認識で、こんな状況だし「だいたいxxの時期に排卵日を狙ってする？」と聞いてみたら、夫からは「それは情緒がなくて嫌だ」と言われて、じゃあどうするのって聞いたら「排卵日周辺でなんかムード作ってよ」と言われてしまい、私なりにムード作ろうとして玉砕した料理の件が思い出されて悲しくて引き立ってしまっているから。(排卵日とか生理周期とか、一応アプリで共有してるのに)◼︎◼︎4/16深夜追記◼︎◼︎優しいコメントも そうでないコメントも(悪い意味で受け取ってないです、語彙)、ありがとう。内容が内容だけに、今まで誰にも言えなくて辛かったので、反応貰えて嬉しいです。今後のアクションについてのご指摘内容は、目から鱗でした。どうでもいいや…と諦めてたけど、考えてみます。眠れなくて色々思い出されてきたので追記。◼︎go plusの登場による手繋ぎポケモンgo がリリースされて間もない時は、ポケモンgo のせいで手を繋げなくなってしまって寂しかったけど、ポケモンgo plusが出てから夫と手を繋げるようになって嬉しかったなぁ。それも今は、ルール的に良いのか悪いのか分からないけど複数アカウント所持してて、スマホもポケモンgo plusもバッテリーも常に複数手に抱えてたりするので、ポケモンgo plus越しに手を繋いでて(なんか手の中でカチカチしてる)それもちょっと切ない。◼︎一緒にポケモンgo休日なんかは夫に付き合ってポケモンgoを私もしたりする。この前はミニリュウ？が出るイベントで、3時間ぐらい延々と夫と歩き続けた。会話しながら一緒にいられて嬉しいのが半分、せっかくの休日に何やってるんだろうって虚無感に苛まれたり、何でこんなにポケモンの話しないといけないんだろうってのが半分(好きな人ごめんなさい…)。付き合いすぎると虚無感が勝るから、時々付き合って、時々別行動してる。◼︎追記・夫は家事はかなりしてくれてて、お互い半々を心掛けてる…つもり。正直、夫の方が家事は上手い。ここ2ヶ月ぐらい私の仕事が業務柄繁忙期で、ここ3週間弱ぐらいはほぼほぼ夫任せで感謝している。ポケモンgoとレス以外は、問題があったら一緒に建設的に向き合ってくれるし、良い夫なんだ。でも、寂しい…。・お互いバリキャリ寄りでストレス高めとは思う…。ただ、お互い上司と反りが悪い/大きくなりすぎた子会社との軋轢に苦しんでいるという点では似ていて、仕事の愚痴は内容を選べば比較的盛り上がる話題ではある。けど正直、それ以外の色んなお話がしたい。",
    "bookmark_count": "477",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170613200342",
    "title": "自炊、ムダでは？ ",
    "content": "弁当に手を出し朝昼晩をすべて自炊にすれば世界が変わると思っていたのだがそれをしても時給が割に合わん。昼は日替わりの仕出し弁当にして夜は半額弁当+サラダで朝とおやつは牛乳とグラノーラにしても自炊と一日400円も変わらん。ここから、電気代ガス代調味料代諸々の道具の減価償却を引くと、うん。それで栄養価はほぼ一緒、それどころか朝昼晩が作りおきのクローン飯にならないおかげで弁当の方がバランスが良くなる程だ飯作りにかかるのは洗い物も含めれば1日30分以上、時給はあって500円。どう考えても割に合わない。料理が好きとか、給料が雀の涙とかならまあ分かるけどさ、普通の人が自炊をやる意味はもはやないよね。",
    "bookmark_count": "477",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "477",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190524150825",
    "title": "生理が重い ",
    "content": "初めて生理が来た日から10年以上経ったけどずっと重い世界に私より苦しんでる人はごまんといるだろうけれどとにかく重いまず普通に腹が痛い(女性の方はわかると思うけど通常の腹痛とは位置と痛みの種類が違うので生理が来たらすぐ分かる)もう頭の中が痛い痛い痛いしか考えられないくらい痛い気休めに貧乏ゆすりをする これは割と効く気がする痛みは無くならないけどほかの何かに気を持っていくといくらかマシでも行儀は悪いと思われるだろうしもし机とかが揺れる状況だったら不快に感じる人も居るだろうからどこでも出来るわけじゃない下腹部をさするのもよくやる わりと何処でもやる摩擦で火傷しそうなぐらいさする 貧乏ゆすりもそうだけど生理痛を上書きするような感覚でやっている 貧乏ゆすりは足が疲れるくらいやる人前でもするんだけど純粋に痛みを忘れるためにやってるのでアピールしたいわけじゃない「お腹痛いの？」って聞いてくれる優しい人 ありがとう「そんなに痛いならトイレ行ったら？」と言ってくる(まあ男性に多い)もありがとう私はそういう時はよく「大丈夫、いつもの事なんで。」と言います 遠回しでごめん夜は眠るというより痛みによる気絶を繰り返して朝になる生理痛が痛くて…。と言うと「薬飲んでないの？」と言われたこともあるもちろん飲んでるよ その人は薬が効かない人も居るってその時初めて理解してくれた もし貴女が薬が効くタイプの人で、みんな一様に効くのだと思っているのだとしたら、どうか効かない人が居ることもわかって頂けると有難いあと量も多い油断すると一瞬でキャパオーバーする外出時は常に夜用(オムツタイプ私もやってみようかな)服、ソファとかベットを汚した回数なんて頭が痛い生理中どうしても熱くて綺麗な一番風呂に入りたくて入らせて貰ったけど血の池にしてしまってお湯をため直す羽目になったこともある小学生の時30分くらいソファに座ってたらもう汚してて、姉(生理痛は痛いが量はそうでも無い)に汚すなんてありえない！ナプキンの付け方がおかしいんだ！って責められてショックだったな生理の重さの厄介なところはそりゃあ男性が理解するのは難しいけど女性も千差万別で女性だから理解出来る訳では無いってとこよねあの頃は2人とも子供だったししょうがないけど家だったらこまめにトイレ行けるし 大学の授業は一時退出自由なのでそろそろヤバいなと思ったらいつでもトイレ行ったらいいけど小〜高はなんで授業中トイレ行くのに許可がいるんだ 恥ずかしいからなるべく毎回の小休みの時に言ってたな中学生くらいまではナプキンを変える音(バリバリって音がすんだよ)を聞かれたくなくて職員用トイレ使ったりしてたな高校の時模試当日に生理になって問題どころじゃなくて一通りマークしたらずっと貧乏ゆすりしてた勿論めちゃくちゃ点数悪くて先生にどうした？って言われたけど(ガリ勉だったから)返却日は別に生理じゃなかったし笑うしかできなかった女になんか産まれなかったら良かったってベタなセリフを祖母に向かってわんわん泣きながら言ったこともある遅れるタイプの生理不順なのが逆に嬉しいくらい生理が嫌い環境の変化からか高校に入って半年くらい生理来なかったけどラッキ〜〜〜って正直思ってた来ない月はラッキー大学生になって薬も全く効かず寝ることも起き上がることもできないほどなことが続いたから治療を受けようと思った 自分のこと月経困難症って言っていいのか分からなかったけどこれだけ生活に支障が出てるならいいかなってTwitterで月経困難症で治療することへの偏見について描いた漫画をいくつか読んだ事があったから逆に堂々と行ったその漫画みたいに20代が産婦人科にくることをうるさく言う人とかは居なかったかななんかもう全てが初めて最終月経開始日？そんなん記録してないわ…(通ってた間はする事にした)腹に謎のジェル エコー検査先生は男の人だった「あーなんかここのこれがアレで痛いのかもね」(もうちょっとちゃんと言ってた)でも、生理痛に確実な治療法はないと言われとりあえず初めてルナベルを飲むことになった(ピルについての副作用、血栓？の説明はちゃんと受けたよ)ひと月飲んで すごい！ほんとにピッタリのタイミングで生理が来た！…が。生理痛は全く変わらず。まだ初月だから、効果が現れてないだけかも！と2ヶ月飲んでみた。けど、改善の様子なし。なんならきっちり生理来る分損な気がする。家が使ってたのがそうだったから薬はずっとイブ効く時もあるし飲まないより飲んだ方が精神時に楽なこともあるしずーっと飲んでたけど、この時イブじゃなくてロキソニンSが歯痛にめっちゃ効いたこともあって浮気してたけど、飲みすぎたのか有り得ないほど便秘になったので現在は怖くて使えてません…。で、2ヶ月飲んでも改善しなかったことで絶望しながら再び病院に相談したら薬が変わった。ジエノゲストになった。こっちはめちゃくちゃ効いた。生理痛がない！ない！全くない！(ちょっとはある)代わりに副作用で説明をされたとおり不正出血があり、毎日経血があるような状態でナプキンは外せなくなってしまったけど、生理痛があるよりマシ！わぁい！で数ヶ月元気に過ごせた。ただ、薬がひと月分で4000円くらいで、貧乏学生には辛かった。(歯医者も通ってたしコンタクトも乱視ドライアイ用の高めの買ってたのでタイミングが重なると地獄)数ヶ月の間にあれだけ痛かったことを忘れて、「純粋に毎日血が出てるの嫌なんですけど…」と気持ちが動いて行った。薬はいつまで続ければいいか、辞めたら治ってるかとかも分からないと言われた。もしかしたらもう治ってるかもしれない、と薬を辞める決断をした。お薬手帳を見たらちょうど薬を辞めて1年。辞めてから生理痛は毎回少しずつ痛くなってきて、あの時よりはすこーーーしマシだけど、またあの時みたいに痛くなるのが怖くて最近また通おうかなと思い始めている。でもせめて薬がもう少し安ければなあ。生理痛の重さは人それぞれだけれど、さすがに不公平な気がする。友達沢山フォローしたTwitterでは生理痛について呟いたことないけど、小学校の頃からの友達2人だけフォローしたなんでも呟ける所謂裏アカ(じっさいは初めて取得した垢)では生理が来る度に生理痛が痛い痛いって呟いてた別にその2人に聞かせるためじゃなくてただの愚痴のはけ口なんだけどある日1人が私の「生理痛なのにバイトして偉い！」って言う自分を鼓舞する意味の呟きに(1人で呟く位許してネ)リプをくれた「ちょう偉い」って。「私何年かに１回酷い月あるけどこないだそれで仕事どころじゃなかった、毎回これとか大変お疲れ様」って。そしたらさあ。涙がポロポロ出てきたよ。生理と共に生きて約10年、親も友達も(たまに理解の相違はあるけど)生理痛については優しい対応を受けてきた 母も重い人だったし少なくとも私の周りには生理について心無い発言をする人はそんなにいなかったそれでも、痛さとか汚した時の虚無とか結局は誰とも共有できないし生理で何かを出来なかったり休んだりする被害は自分にかかってくるし生理って不公平だよTwitterでボソボソ愚痴言うしか出来ない友達その一言だけでなんだか救われた気がした繰り返しますが私より生理が重い人は沢山いるだろう毎回辛いですよね、私も重いと言っていいと思うけれど、重かろうが軽かろうが、結局その辛さを理解できるのは自分だけ生理に苦しむ人。それを乗り越えて日々頑張る人。偉いぞ。偉いぞ、私。偉いぞ、あなた。今日生理になって嫌すぎて3000字も書いちゃったよ。たぶんないと思うけど「友達」、これを見ても茶化さないでね。本当に救われたんですよ。追記予想外に沢山かつ暖かいコメントをありがとうございます これが優しい世界かオススメして頂いたもの、出来るものから試してみようと思います〜そういえばタンポンはなんとなく敬遠してました この際挑戦しますない！(ある)については勢いのまま書いてしまいましたスミマセン(笑)なんて優しい方々 お付き合い下さりありがとうございました",
    "bookmark_count": "477",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200308154311",
    "title": "10万円あったら何に使う？ ",
    "content": "30歳男独身都内一人暮らし。サラリーマンになってからずっと1円単位で正確に家計簿をつけている。当初数年は月に支出できる額は16万円程度だったが、徐々に昇給した結果、19年度は年間支出予算を252万円に設定することができた。基本的に月間支出18万円想定だが、特別枠で36万円（月3万円×12のイメージ）の自由な支出を認める枠を設けている。家計簿の期首は4月。つまり3月は決算月である。3/8現在、約234万円の支出。今年度予算として残り18万円残っている。このままいくと、推測としては3月末日時点で12万円ほど余る計算だ。予算を超えるのはよろしくないが、余らせるのも忍びない。なにか良い使い道はないだろうか。ちなみに年間予算上の「特別枠」は昔から設けていて、過去にその枠組みで買ったものは下記の通り。・タブレット -41394→もう壊れた。後にKindle FireHD8が超格安で買うことができたので今はそっちを使っている。・体重計 -18000→スマホで体重が見られるやつ。5年以上使っている。・スマホ -30880→もう壊れた。・ロードバイク -194400→その当時好きだった女の子がロードバイク好きで、話を合わせるために買った。この買物でその年の予算を一発でオーバー。そのおかげもあったのか、その子とはその後付き合うことになったが、もう別れた。ちなみにこのロードバイクはいまもたまに乗っている。・カメラ（レンズキット） -120290→その当時好きだった女の子がカメラ好きで、（同上）・単焦点レンズ -34123→写真を撮っているうちに単焦点が欲しくなった。・冷蔵庫 -34722・洗濯機 -32430・オーブンレンジ -20790・貯湯式温水洗浄便座 -12480・コードレス掃除機 -13661・加湿空気清浄機 -14600→上記6点は引っ越しのタイミングで揃えた。・スマホ -25540→前に買ったやつが壊れたので。もちろん格安SIM使いである。・ゲーミングノートパソコン -113834→家計簿はExcelでつけているが、支出や収入のレコードが1万行を超えたあたりでそれまで使っていたノートPC（Corei3 4GB）ではフリーズするようになった。イライラしたので昨年末の賞与でポチった。Corei7 16GBのメモリだけあって家計簿編集はサクサクさを取り戻した。補足1：趣味嗜好について趣味はほとんどない。お酒を飲むことと漫画を読むくらいだろうか。業界的に拘束時間が長めなため、平均退社はだいたい22時前後。仕事に体力を奪われており、基本的に仕事以外のことにやる気が起きない。このままじゃ駄目だとはわかっているのだが・・・。補足2：予算超えたらどうなるか実際のところ、多少は予算オーバーしても問題はない。サラリーマンなりたてのころは「手取り-支出」=ほぼゼロだったが、最近転職して手取りに余裕が出てきた。余裕は出てきたが、支出をいきなり増やすのは生来の貧乏性的に怖いので（生活レベルは一旦上昇すると、もう元に戻れないと言う人は多いし）手取りから支出を引いて残った部分は、つみたてNISAとiDeCoで満額投資信託を購入し、更に余った場合は特定口座でも多少購入している。基本的な考え方は先週バズった下記と近い。https://scrapbox.io/shao/%E8%B3%87%E7%94%A3%E9%81%8B%E7%94%A8補足3：月間予算の内訳についてサラリーマンなりたての頃に比べて大分裕福にはなった。消費増税のせいで、20年度予算は少し微調整が必要かも。家賃 -79,300水道光熱 -7,400食事 -35,000書籍 -8,000酒 -16,000雑費 -10,000医療 -3,000生活 -4,000服 -8,000通信 -6,300移動 -3,000特殊 -30,000補足4：現在の金融資産合計大体600万円程度。（ここ2週間で一気に50万円ほど目減りした・・・）大卒時点でほぼ無一文、年収240万円スタートでここまでこれたのは家計簿の力が大きい。",
    "bookmark_count": "477",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20161004091738",
    "title": "会社にブスでデブで性格の悪い女がいる、わたしはそいつが大嫌いだ ",
    "content": "わたしには、大っ嫌いな女がいる。そいつは、わたしと同じ部署に働いている。ここでは、仮に「Ａ」と呼ぼう。Ａはわたしより６歳ほど年上の女で、30歳になっても彼氏がいない、かわいそうな奴だ。同じ班ではないから、毎日仕事場で顔を合わすわけではないけれど、週に何日かは近くで仕事をすることがある。どれだけ調子が上向いていたとしても、わたしはたった数日Ａの近くにいるだけで、睡眠薬を過剰摂取しなければならないぐらい精神的に追いやられてしまう。あいつの嫌いなところを書き出していこう。少し言葉が汚くなるし、あまり倫理上適切ではない表現があるかもしれない、不愉快になる方がいたら謝罪したい。「容姿が醜くて仕方がない」Ａはデブだ、後姿はクマに似ている、頬はパンパンに膨らみ、太ももは丸太のように太い。足には斑点状のアザがなぜか浮かんでいる、のにも関わらず、彼女はストッキングをはいていない、気持ちが悪い足をさらしている。尻は軽くぶつかっただけでわたしが少し飛ばされるほどでかいのに、なぜかタイトスカートばかり履いている、なぜ自分の太さを大声で喧伝するような服装をするのか理解に苦しむ。彼女はメイクが恐ろしくへたくそだ。顔がパンパンしているのにも関わらず、いわゆる「オフェロ系」のチークを強調したメイクをする、ただのひょっとこにしか見えない。すっぴんで出社したと思えば、朝の忙しい時間に「トイレ」と嘘をついて、彼女は長時間鏡とにらめっこをしながら、必死に顔を作り変えているが、悲しいかな、どれだけメイクを重ねてもその小さな目は、パンパンの頬は、低い鼻は変わらない、ブスが「いっちょ前に勘違いな化粧をしたブス」に変わるだけだ。「言葉が汚い、育ちが悪すぎる」みなさんは会社で「てめえ」「ふざけんな」「うぜえ」「～しろよ」などの言葉を使うだろうか？この記事をお読みの紳士・淑女の皆さんは、この質問に「ＮＯ」と応えてくれると、わたしは信じている。まともな会社員であれば、たとえ自分の仲の良い同僚に対してでも、大勢の、自分の部下や上司がいる前でこういった汚い言葉遣いはしないだろう。でも、Ａは違う、毎日のように、心臓が弱い人が聞いたら一瞬心臓が止まるぐらいの大声で、周りの人々を、特にわたしを含めた後輩たちを罵倒する。「おまえ、これやるって言ったよな、なんでやってねぇんだよ」やくざの発言ではない、プリンターのインクを入れ替え忘れた20そこらの娘にあてた、三十路手前のお局様のお言葉である。これをボソッと小さな声でつぶやいただけなら、まだ「怖い先輩だね」で終わる気がする、女は意外と口が悪い。でも、わたしはこの言葉を、50人はゆうに超える人々がいるフロアが１分間静寂に包まれる程度の怒声でもって言い渡された。あまりの大声という、か気迫というか、飛んできた唾に、わたしは泣くことも言い返すこともせず、ただ呆然と「申し訳ございません」と乾いた声で返事をする他なかった。「一般職のくせに顔の面が厚い」読者の皆様の中に、一般職の方がいたら申し訳ないが、わたしの会社では一般職は総合職より下に見られているし、彼女たちも自分の立ち位置を理解している。わたしは総合職入社だから、自分の立場を考えて、一般職の子が定時を越えて仕事をしていれば「先に帰っていいよ」と残業を肩代わりしているし、彼女たちもそれが当たり前だと思っている。その代わり、彼女たちのお給料はわたしより低いし、仕事での裁量もわたしの方が幾分か大きい。彼女たちは、上司やわたしへの少なくない文句をすべて笑顔の下に隠して、やさしく接してくれるし、それがわが社の一般職社員の在り方だ。ただ、Ａは違う、上司に対しても上記のような汚い言葉でもって喰いつく、「なんで先に言わねえんだ」、この言葉を全社員が背筋を伸ばしながら接する会社いち厳しい上司に向けて大声で吐く。その上司に一度、「なぜ彼女を注意しないのか」聞いたことがある、上司はいつもの厳しい表情を消し、悲しそうな笑顔で「怒鳴られたのが怖かった」と言った。彼女の図体と態度のでかさは、そこにいるだけで他の人を畏怖させる。あのきつい声を聴くたびに、フロアの誰もが辛そうな顔になることが、わたしは悲しい。わたしは、彼女のことを一目見た時から嫌いだった、わたしにとっての「美」の意識と真逆に位置する彼女の容姿を見ているだけで不愉快だった。でも、最初の方は、まだ彼女とわたしは「ただの同じ部署の人間」の間柄で収まっていた、わたしは嫌いな人間に対しては徹底して無関心に徹するからだ。いつから、Ａがわたしのことを目の敵にし始めたのだろう、そう考えると浮かぶのは「わたしの元彼氏」の存在だった。わたしには、入社以来付き合っている彼氏がいた。彼とは同じ部署で、ふつうに仲の良い友達同期から、普通に寝て、すんなり彼氏彼女になった。会社ではポーカーフェイスを貫いていたつもりだったけど、彼氏のほうは無駄にデレデレしていた、わたしはそんな馬鹿な男がすこし嫌だった。彼の性格と仕事の出来は最悪だったが顔だけはよかったから、ハーフであるわたしと並ぶと絵になるカップルだったらしい。わたしは、周囲の人々の羨望の眼差しには気付いていたけれど、別にこの男は良い男でもなく「限りなくダメ男」だったから、あまり自慢に思えなかった。Ａはわたしの彼氏のことが好きだった。彼女が、彼に対してお菓子を差し入れたり、仕事を珍しく肩代わりしているのは知っていた、でもそれは「イケメンに優しくしたわたし♡」っていう一種の自己満足だと思っていた。わたしの考えは割と離れていて、彼女は純粋に彼のことを好きだったらしい、かわいい片想いだ、ブスだけど、デブだけど。Ａは、わたしと彼が付き合っていることを、わたしたちの仲が続いている間は知らなかった。彼が異動になるタイミングで、わたしはなんとなく他に好きな人ができて、別れようとしたのだが、事件が起きる、彼が「別れたくない」と暴れた。会社でも、私生活でも、少しでも暇になると、彼は「やり直そう？」と声をかけてきた、すべてに無視をきめていたけれど、嫌でも目立つ、わたしたちの仲はあっという間に社内に広まった。もう終わりかけていた関係だし、会社にほかに好きになりそうな人もいなかったから、わたしは噂話を広がるままにしていた。絶対に自分から話しかけてこなかったＡが、わたしに聞いてきた。「○○くんと付き合っているの？」わたしは軽く頷いて「もう別れましたけど」と告げた、彼女の目は恐ろしいほど爛々と、憎しみの炎を燃やしていた。のちに、彼がリベンジポルノのような形で、わたしとの性生活を公言しまくっていたことを風のうわさで聞いた。わたしはこの事件に知らんぷりをして毎日過ごしているが、おそらく大勢の人が彼の話を聞いたし、そこにＡも含まれているはずだ。自分の好きな人と、セックスをしている女について思いをはせて、憎しみを抱かないわけがない。彼女は、自分がブスなことに気付いているような言動をたまにする。だったら整形しろよとかわたしは思ってしまうが。大切な片想いの相手のセックスの相手に自分はなれっこないから、だから、そのセックスの相手を恨む。なんて向上心がないんだろう、あなたが必死に安月給をためたお金で、顔をいじれば？脂肪吸引すれば？わたしは向上心がなく、妬みだけで生きているようなデブが、ブスが大っ嫌いだ。妬んだところで何も起きない、その妬む活力を使ってダイエットでも整形でもなんでもすればいい。「見返してやる」ってぐらい頑張れよ、なめてんのか、だからお前はブスなんだよ。彼女は、今もなお去っていった、わたしの元カレのことを愛している。彼がたまにオフィスに現れると、少女のような笑顔で近付いていく、仕事をほっぽり出して、わたしの机に置いて。最近、罵倒することよりも、わたしのことを無視することにはまっているらしいＡは、時折仕事の引継ぎをしてくれなくなった。「引き継いでいいですか？」と聞いても、無視してくる、そういう時はＡのすぐ上の上司に引き継ぐ、上司は苦い顔をしている。だれも彼女に文句が言えない、このフロアの多くの人々が、わたしと同じように睡眠薬を片手にしないと眠りにつけなくなった。「あんなやつ死んだ方がマシ」って言葉がある、あんまり好きな言葉ではないけれど、Ａに関してはたぶんこれだと思う。彼女ひとりのせいで、50人以上の人が、まいにち苦しい思いをしている。彼女の暴れっぷりは、時折、自閉症など発達障碍者を想起させる、でも、彼女の行動は彼らと違って悪意に満ちている。わたしは彼女のことが大嫌いだ、無理して笑顔を作ろうとはしなくなって、露骨に嫌いな態度を取るようになった。そうすることで、彼女が距離を開いてくれると思ったから、無関心を選んでくれる頭の悪くない人間だと思っていた。Ａは毎日わたしを罵倒する、わたしの目の前で、わたしのいないところで、大声で、小声で。わたしは、もうこの罵倒が日常になってきて、最近は表情一つ動かさなくなった、Ａはつまらないのか、まるで壊れたおもちゃを叩くみたいに、金切り声でわたしを罵倒する。時々おもしろくなる、彼女は叫び続けている、その叫ぶ労力でもって、自分磨きのひとつでもすればいいのに。お前が罵倒している小娘は、お前が愛している男とセフレですって言いたい。Ａの話をすると元彼はよく笑う、その笑顔がかわいいから、わたしはよく彼女の話をする、ベッドの上で、体を繋げながら。「デブは無理だよ、100万もらえるなら考えるけど」元カレは笑うＡさん、100万あげたら抱いてもらえるって、安くない？わたしはタダだけど、むしろお金もらえるけど、100万あげたら片想い叶うよ、虚構だけど。わたしは彼女のことが大嫌いだ、きょうも顔をあわせてしまうきょうのわたしは睫毛のカールが上手にいったから、たぶん彼女は「まつエクをする女って勘違い野郎だよね」という話をわたしの後ろでし始めるだろう。わたしは心の中で、きょうもＡの発言にツッコミをいれる機械と化す「お前の小さな目だったら、まつエクしても誰も気づかねえよ」結局、みんな性格が悪い、人に愛されるかそうじゃないかは、どれだけうまくそれを隠せるかだと、わたしは思う",
    "bookmark_count": "477",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180602125034",
    "title": "女芸人の難しい立ち位置",
    "content": "前々から気になっている女芸人の立ち位置、バラエティでの振る舞いについてダウンタウンの「朝まではしご酒」でとても象徴的な場面があったので少し書いてみる。朝まではしご酒はダウンタウン、坂上忍、女性タレント1人の計4人が、色んな芸能人や著名人と一緒にお酒を飲むというロケ番組だ。ダウンタウンと坂上忍はレギュラーだが女性タレントは毎回違う人になる。そしてその回の女性タレントは田中みな実だった。ちなみに自分は坂上忍は嫌いだがダウンタウンはもろ世代でずっとファン、この番組は基本的に好きでよく見ている。さて、その回のゲストの1組が尼神インターだった。誠子と渚という女性コンビ芸人だ。渚はヤンキーキャラで顔も可愛いが、誠子は以前から自身のブスいじりを武器の１つとしている。ダウンタウンは同じ事務所の大先輩になるが、さほど緊張した様子もなく、ダウンタウンからもかわいい後輩という空気が出ていて会話も弾んでいた。そしてその会話の中では誠子の武器の１つであるブスいじりが何度も行われる。松っちゃんはブスと何度も言うし浜ちゃんも髪の毛を引っ張ってみたりして、誠子も面白リアクションをしていく。ある会話の流れの中で少し空気が変わる瞬間があった。松本「誠子は心、心はキレイなんか？」誠子「心キレイですよ私」松本「えーと、乳首もキレイなんか？」誠子「あ、乳首めっちゃキレイですよ！」必死で答える誠子に場は大笑いで盛り上がるが、そこで田中みな実がこんな感じの事を言う。田中「え、こういうのテレビでいいんですか？」「（乳首キレイとか）そんなの言ったらダメですよ」「女の子がそんな事言ったら…」場の空気を悪くしないようトボけた感じで言ってるが素直な気持ちという感じだった。そこで松本はいや、（田中みな実は）バラエティの空気を読まないとダメ、みたいな事を言う。坂上忍も浜田も同調。そして誠子が田中にこう言う。「アンタがそれを言う事が1番私を傷つけてんねん」これがまさに、今の女芸人の立ち位置の難しさを象徴していると自分は感じた。芸人として笑いを取るためにブスいじりを受けて立つ誠子に対し、田中みな実という一般的にかなりきれいな女性から「かわいそう」的な目線を向けられると、誠子としては1番腹が立つわけだ。しかしそれは同時に、ブスいじりで笑いを取るというやり方の危うさをあらわにされる事でもある。暗に「そんな自分を蔑むやり方で笑いを取ってはいけない」という事も言っているから。これ自体は正論であり、理想としては男だろうか女だろうがブスいじりで笑いを取るのは褒められたもんじゃないかもしれない。でもダウンタウンや誠子にしてみれば、ブスを笑いに変える事で俺らは戦ってるんや、これで稼いでるし自らやったるんだ、上っ面でやりたくない、ある種の正直さというプライドすら持っていると思う。松本の言う「バラエティの空気」とは女芸人が成功するためのひとつのパターンの話でもある。明石家さんまやダウンタウンのような吉本芸人が作ってきた歴史でもある。それを考えると時代の節目としてなかなか象徴的な場面だったと思えた。今までは単純にブスである事で笑ってもらうというやり方でうまくいく事もあったが、これから先ブスいじりで笑いを取ろうとする女芸人は、かなり頭が良くないと難しいのではとも感じた。",
    "bookmark_count": "476",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20110922010047",
    "title": "昨日の品川駅の大惨状は人災",
    "content": "午後３時半に品川駅の京浜急行改札に辿り着いたがそこは既に見渡す限りの人の波だった。今回の台風接近に、いつもの如く、「なにか言い訳さえ立てばすぐサボる」でお馴染みJR組各線が早々ギブアップして自分達の乗客全ての輸送を放棄し、「振替輸送」として京急に投げたのだ。地震の時もそうだったがJR京浜東北初めとした近接線を押し付けられた時点で京浜急行のキャパは限界になる。京浜急行のホームは入場制限が開始され、大量の人間が改札前の階段広場で待つことになった。高いミンドと適当な指示過去の同様の事例でもそうだがこのとき京急職員もJR職員も全くと言っていいほど整理や誘導をしない。手持ちスピーカーを使い、少ない情報と指示を叫ぶだけだ。見てるだけで恐ろしくなるような大量の人の密集列はただ日本人特有らしい「ミンドの高さ」「従順さ」とやらに頼って維持されている。踊り場と踊り場の間に階段があり、あそこが転んだり雪崩れたりしたら怖いと思うがそこに人を立たせない程度の整理もしない。それでも雪崩も起こさず、押し合いもせず、喧嘩もせず、老若男女がじっと同じ方向を向いて辛抱して待った。ホームに電車が入るたび、待ち行列の先頭から一定数だけホームに入れるが、そこでも粛々としたもの。駅員が「今回はここまでです！」と叫べばピタリと止まる。誰１人として制止を無視したりしない。これは地震の時も今回もそうだ。クラッシュだが徐々にそして完全に電車自体がホームに入ってこなくなる。そこから更に30分ほど経った頃、断片的なアナウンスによると、どうももっと前の駅で「人が溜まりすぎて危険な為電車を発車出来ないで居る」という。人が溜まって危険なのに電車を止めたらもっと人が溜まるのは子供でもわかる。何故電車を止めなければいけないのか。全ての乗客が集中しだした京急が仕事を投げたら全てがクラッシュするにもかかわらず。「危険な為」というが、誰一人として駅員に逆らわず怒らないこの羊の化身のような民衆がどこかの駅で「危険」になったとすればそれは誘導・指示の係が最低限の仕事をしくじったかサボったかだ。ホームどころか改札の１０メートル前で止められても大変な人口密度で立たされっぱなしになっても一言の怒りの声も上げない民衆である。どこかの駅の馬鹿駅員が無計画に列を進めてホームを人で溢れさせるかしたのである。嘘の指示品川駅改札前の人の大群は、先頭は２時間以上待っていると言うことだったが、ここでついに駅員が、「この改札は人が集まりすぎて危険なので〇〇側改札へお回りください」と言い出した。これはよくある欺瞞の指示だと言うことがぴんと来た。きっと、〇〇側改札に回ったところでホームには入れない。（この予感は当たっていた。）電車が止まって群集を解散させなければいけなくなったが今更そんなことを正直に言うのが恐い電鉄会社か現場駅員が誤魔化しの指示でなし崩しに人をばらけさせようと考えたのだ。怒ったのはたった一人ここでさすがに列の中ほどの１人の男が「ふざけるんじゃねえぞ！今更なにを言ってるんだ！」「先頭の人達なんか何時間待っていると思っているんだ！」「でたらめのことばっかりしやがって！」とスピーカーの駅員を言い負かすぐらいの声量で周囲をアジるような感じの声を上げだした。が、怒声をあげたのは彼だけだった。見渡す限りに詰め込まれて待たされた人達の中で、彼１人だけ。（彼は行儀がいいとは言えなかったが、　日本人の高ミンドの評判を損ねる恥さらしかもしれなかったが、　ここまでくるとむしろ　彼のほうが人間味のある正気の人間なんじゃないのかという気もした）例によって〇〇側改札がどこで、どう進むのが望ましいか、などのアナウンスや誘導が一切ないので「あぶないよー！ちゃんと誘導して！」と叫ぶ女性もいたが、やはり誘導はなかった。あれだけのストレス状況で一切押し合わないという、群集の高いモラルのみに頼った移動が始まった。台風はさっさと去ったこれが４時半位で、ここから時間は飛ぶ。品川駅から離れて駅のほうを眺めていたが駅から溢れ出し駅を取り囲む人の群れはとんでもない密度と大きさになっていた。ご存知のとおり、台風ロウキーの足は速い。５時半ごろには完全に東京を通り過ぎ、雨も風もやんだ。しかし溜め込んだ乗客に責任感を見せる様子のない電鉄各社は運行を再開しない。みんな電車が頼みJRなどは「線路内に障害物が入った影響で…」などと口実を作った（JR利用客は誰も信用しないいつものアレだ）ようだが京浜急行などは線路になんの障害もなかった（確認済み）。「人が多くて危険」というアホのような理由で運行を再開させない。鉄道会社と言うのは代替がしにくい、独占企業・専売企業のような存在である。同等サービスをする別会社へ行く、が出来ない点で東電に近い。「人が多い」状況は電鉄会社が努力して運行を再開する以外では解決しないのにそれをするのを嫌がって、なんと８時半まで運行を再開しなかった。高い金を払って泣く泣くタクシーに乗り込む人もいたが、タクシー待ちもとっくに長蛇の列である。整理のノウハウやマニュアルはあんのかな運行が再開しても、「危険なので入場制限をします。駅から離れてお待ちください」等とボンヤリしたことだけをスピーカーで繰り返し、自ら作り出した超大量の帰宅難民の消化に意欲も責任感も見せない京浜急行。「待っていてください」以外何の指示もアナウンスもしないのだ。１時間待っても電車が少なく、人も少しも減る様子がないのを眺めていると駅の交番を通して「品川駅京浜急行は大変混雑しているので、並んでも長時間電車に乗れません」「なるべく他の交通手段で帰宅してください」という放送。今更言うな、の二回目だ。「お待ちください」「お待ちください」と散々言って５時間以上待たせてからこんなことを言い出す。難民の苦しみに興味がなさそうその後、勝手に隣の駅「北品川」まで徒歩で移動したところ、電車には簡単に乗れた。要するに品川駅が、上層部と現場の思考硬直・怠慢で麻痺していて、せっかく運行している電車すら満足に生かせていなかった。なにしろ北品川に来る電車はどれこれも、混んでいないのだ。電車によってはスカスカ。品川駅駅員どんな入場制限をしているのか知らないが、辛い思いをして待っている大勢の人間を少しでも早く多く救うことより人の波の整理・誘導の苦労を嫌ったに違いない。当初、現場駅員の数が平時と変わらなかったのも印象的だった。改札前の切符センターなど、大量の人員が中に居る部署がある筈だが切符業務などなくなっているにもかかわらず現場応援に来ていなかったような。（これは確認していないので、あとから応援に来ていたかもしれない）結局、あの人達は帰れたの？品川駅から溢れ出し、大交差点の対岸まで溢れていた人たちは今どうなっているだろうか。チンタラ運行とポンコツ誘導・入場制限に阻まれた人達がまだ帰れないであそこにいるのじゃないだろうか。まさかあの人達を見捨てたまま、電鉄会社が「本日の運行は終了しました」などと言っていないだろうか。心配だ。関連http://blog.tokuriki.com/2014/03/post_793.html",
    "bookmark_count": "476",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191123014815",
    "title": "大丸にめっちゃ怒ってる人がいてびっくりした ",
    "content": "あの生理のバッジのやつにいわゆるフェミニスト的な立ち位置の人たちが。https://twitter.com/okadaic/status/1197625839644483587?s=09https://twitter.com/cafemari/status/1197629356178194434?s=19https://twitter.com/kaneda_junko/status/1197749630244573185?s=19https://twitter.com/Cristoforou/status/1197744004672000001?s=19お、怒るのか～そうか～～という感想。私は以前生理ちゃん読んでたので生理という現象を不可視化しないための試みなんだろうなと単純に思えたしつけたくない人に強制はさすがにしてないだろ～と楽観的に見てたので驚いた。「強制されていたらセクハラだ」という声がすごく多かったんだけどいやでもふつうに考えて強制て不可能じゃない？？朝礼で下着確認でもしない限り自己申告運用でやってくしかなくない？？？職場の同調圧力で「あのこずっとつけてないよね…ヒソヒソ…」とかやれば確かに強制になるだろうけど数週間限定のキャンペーンならそれもないだろうし単純に本人がつけてもいいと思ったときだけつけるのではないかなあもちろんいろんなことを懸念するのは大事だけど口を極めて批判するにはまだちょっと弱すぎる根拠じゃないかと思う「体調不良とどう違うのか、生理を特別視するのか」とも言ってるけどでも実際「風邪引いたら休め」とは最近割と言えるようになったけど「生理でお腹いたいなら休め」とはなかなか言えないのが現状じゃないのかなあ痛みに負けルナ！ですよ生理休暇の取得率は0.9%だそうなんだけどじゃあここ数十年そんな状態で居続けたのはなんでだろーね？何を変えればとりやすくなっていくんだろーね？って考えると当事者たる女性が「生理のことなんて他人に言いたくない」「生理によって社会生活が滞ってはならない」と思ってる部分が少し変わればって仮説はおかしくない気がすんだよな毎月風邪をひく人はそんなにいないけど毎月生理になる人はたくさんいるわけでそんな頻繁に来る現象を「自分のは言いたくないし他人のも知りたくない」という感覚が一般的なのは冷静に考えたら不思議っちゃー不思議その不思議さに一度踏み込んでみようかってのがバッジの企画ではないのかなというか逆にこんだけたくさんの人に(ある程度)定期的に来る体調不良のための休暇体制が整わないなら突発的に発生する体調不良なんて休みようがなくない？という気さえするんだよな生理のことはプライバシーってそれはそうなんだけど見えなくなりすぎてることが問題生んでない？という問いかけは別にアリなのでは個人の生理周期を可視化しろということでなく生理という現象そのものがね別に日本中で生理バッジが導入されてほしい！というわけでないし私だって会社で導入されたら絶対戸惑う今まで受けてきた無理解な言葉や態度に怯む人もたくさんいると思うでもそれを押しても自分の当たり前だと思ってた感覚をいっぺん疑ってみる価値観の根拠を探りに潜ってみるってのはキャンペーンとしてとても面白いと思うしフェミニズムとか社会学ってそういう問いから始まると思ってたからものすごく頑なな反応にちょっとびっくりしましたという話ですもちろん強制はアカンと思うよセクハラもアカンと思うよでもセクハラされるから好きな服着られない、のはおかしいのと同じようにセクハラされるから生理のこと話せない、のもおかしいのではないかしらね本来",
    "bookmark_count": "476",
    "category": "世の中"
  },
  {
    "masuda_id": "20190816232155",
    "title": "「女性」がうまくできず男性に失望される ",
    "content": "もうアラサーなのに「女性」がうまくできない。飲み会で男性をおだてて雰囲気をよくしたり、ノリよく接することはできるけど、じゃあ一対一で親密になりましょうってなると途端に駄目になる。言い寄ってきてくれてるのかな〜って人と一緒にデートをしても、奢られるのは見返りを求められそうで怖いし、触られると感情が無になるし（虐待されている時に感情を無にして耐えるときと同じやつ）、かわいい仕草も言葉も、褒めそやすのもできない。その代わり会話をする。普段考えてることや、相手がどんなものに興味を持ってるのか聞いてみる。でもさぁなんとなく思うけど、男性は多分そういうの求めてないよね。初対面の女の子とは深い会話じゃなくて、キャッキャすご〜いみたいなの言われたいよね、あと異性に奢るボディタッチを拒絶されるのってしょげるよね、わかるわかる。わかるけどさ〜〜〜私もいち人間としてポリシーなどもあり、でもそこはお互い様なので折り合いをつけて少しずつ仲良くなりましょう、みたいなことを一生懸命説明する。そして男性に言われる。「なんかさぁ、君って論理的だね」これ。これがくると大体連絡は途絶え、私はまたやってしまった、気になってる男性だったのに「女性」ができずに失望されてしまった〜〜〜って3日くらい落ち込む。なにが男性は論理的会話を求むやねんと思うが、まぁ理詰めされたら男女問わず嫌だよねわかるわかる〜〜〜。勿論そこだけじゃなくて、動きがヘンだったりガサツだったり、よく見たら顔が悪かったりとか、総合的にみて失望してるんだろうとは思う。でも、期待に満ちた眼差しでいきなり目の前に現れて、それで頑張って応対していたのに失望した顔でいきなり立ち去られると、自然災害のように理不尽な辛さを味わうので結構しんどい。どんどん「女性」をやるのが怖くなる。おかげさまでいない歴=年齢である。正直、このまま特定の男性と親密になる努力をするより、同じように「女性」をしない同性の友達の子と、人間やって生きていけたらいいな〜と思っている。ひとり、とても気が合うぴったりの子がいるんだけど、彼女はとても可愛く、そして（多分）異性愛者なので友達以上は無理だろうな。でも私は、男性に失望されてその度に自分を矯正するよりも、もっと楽に生きる方法がある、あってほしいな〜と思うのです。",
    "bookmark_count": "476",
    "category": "世の中"
  },
  {
    "masuda_id": "20191105222538",
    "title": "20代、最後の夜",
    "content": "29歳もあともう少しで終わり。私は間もなく30歳になる。欲しかった子供は居ないし、結婚してもいない。恋人すらも居ない。母親から手紙を貰った。その中にはかわいい、かわいいと書いてあったこの文言は、私が幼稚園のときにもらったおたんじょうびの本に書いてあったおかあさんからのメッセージと全く同じ文言だったお母さんは、覚えてたのかな？私は、お世辞にも可愛くはなく、今では80キロ近いデブだ。この30年、本当にいろいろあった。お父さんの病気、おじいちゃん、おばあちゃんが亡くなったこと。私は不登校になって、やがて復活してちゃんと高校にも行って最高の友達が出来た。社会に出ていじめられて、引きこもりになって鬱病になって。恋人ができて、浮気されて振られて。今でも母親には孫の顔すら見せてあげられてない。それどころか、自立もせず実家にいて。親孝行なんて何にもできてない。それなのに、かわいいと言ってくれる母親の愛情に涙が出てしまう。私がどんなにマイナスになっても、母親は全て受け止めてくれて包み込んでくれた私は早く親孝行をしたい何が出来るんだろう？もう30だし、母親もいい歳だ時間が無いよ誰か、教えてください追記いろいろコメントありがとうございます。体重は書いた通りだけど引きこもりは半年前に卒業して、鬱病の薬飲みながらフルタイムの派遣で働いて、実家にお金入れています。父親の病気からくるモラハラに、私ら子供のために耐えて耐えて離婚しなかった母親の気持ちを踏みにじることはできないんだ。でも自分の人生としても子供は欲しいのでダイエットがんばります。。さらに追記仕事終わって見てみたら。みんな、みんな優しいな。こんななんの取り柄もない、若さの取り柄すら失った私にこんなにも優しくしてくれるなんて。本当にありがとう。まずは健康を維持することと、ダイエットと。あと自立して幸せな姿を母親に見てもらえるように自分の幸せを掴んでいきたいな。本当にありがとう。ここ数年でいちばん嬉しい誕生日だったかも。本当にありがとね。",
    "bookmark_count": "476",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191229162032",
    "title": "妻が稼げない仕事ばかりして家事もろくにできない ",
    "content": "婚活サービスを利用して結婚した。お互い会社員で、ちゃんと仕事は続けていこう、万が一のときは仕方ないけど、基本的に扶養するつもりはない、と話していたはずだった。なのに、向こうは結婚してすぐに仕事をやめた。気付いたらやめていた。他にやりたい仕事があると。いや、仕事がつらい、好きなことを仕事にしたい、とは聞いていて、それを否定するつもりはなかったけれど、将来の具体的計画もなしに辞めるってどうなんだ。大して貯金もないくせに。それでも、食事は作ってくれていたし（ありがたいことに弁当まで）まぁあと掃除をしっかりやってくれれば良いかと思っていた。が、相手は片付けのできない人間だった。物をしまう場所のルールも決めないまま部屋に物を増やす。それを片付けろというとこっちだって忙しいんだから、などと言う。当然、その物が床に散乱している分掃除はできない。（そのくせ、大掃除は張り切って家中きれいにしようとする…こちらは普段から汚さないようにして大掃除とか面倒なことはしたくない）忙しいことは分かる。会社をやめてから始めた、アルバイトより時給単価低い、「やりたい仕事」で土日もなく出かけている様子は見ている。だけど、それができているのはこちらが家賃食費光熱費ほとんど払っているからじゃないか。やりたい仕事をやってもいい、が、自分にかかる生活費は負担してくれ。いや、生活費全部負担してやってもいい。そのかわり、日常の家事、せめて、自分の物をちゃんと収納してくれ。あと、食材買い過ぎて腐らせるな。そんなに言うならお前がやれ、という話だろうけど、手出し口出しすると不機嫌になられるのでもう何もしたくない。自分の物だけはちゃんとしよう、というくらい。指導して一緒にやるようにすればいいのかもしれないが、子供でもないのにそんなことしてやる必要あるか？色々書いてきて、結局自分が相手をちゃんと愛してやってないのが悪いような気がしてきた。向こうがこっちをすごく好きだと言ってくるから甘えてるのだろうか。（でも、それも今捨てられたら生活できなくなるから言っているんじゃないかと疑ってしまう）まとまらないな。とりあえずしばらく一人で生活したい。",
    "bookmark_count": "476",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180220015905",
    "title": "メンタルに効く食事教えて ",
    "content": "食べるとテンションあがってメンタル回復できるおすすめメニュー教えてイライラと不安感と鬱々した気分がなかなか晴れない…",
    "bookmark_count": "476",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170207005210",
    "title": "ハードディスクが壊れたことがない ",
    "content": "ハードディスクは消耗品だ、とよく言われる。頭では壊れるものだとはわかっている。でもかれこれ20年以上自分のパソコンというものと付き合っていて、10台ほど買い替えたり、ハードディスクを交換したりしてきた。交換ディスクも3.5インチにはWesternやらSeagate、2.5インチにはHGSTなど主要メーカーのものは大抵使ってみたが、突然HDDが読み取れなくなった、ということは一度もない。むしろメモリや電源の方が先におかしくなる。だからハードディスクの故障に備える、という感覚がピンとこない。個人使用だからというのもあるが、RAID組むなんてお金と電気がもったいないとさえ思えてしまう。今はPCの方はSSDなので書き込み限界がくるまで多分大丈夫なんじゃないか。レコーダーとバックアップ用NASは昔ながらの磁気ディスクなので壊れるリスクはあるのだが、大丈夫だろうとタカをくくっている。自分は甘いのだろうか。ディスクが故障して泣いた経験者がいたら自分を説得してほしい。(追記)id:okachan_manさんへ今朝、トーストのマーガリン塗った方を下にして落としましたが、ハードディスクは(まだ)無事です。",
    "bookmark_count": "476",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170417115950",
    "title": "この世に私の欲しいモノは1つも無い ",
    "content": "大げさだけどだいたいこんな感じ。　俺はカレーが好きだが一生食べれなくても後悔するってほどでもないし、実際カレーに飽きてからは8年くらい食べてない。食べたら美味いとは思うけどただそれだけ。恐らく一生じゃがいもや豆のスープしか食えなくても文句言わずに食ってるだろう。　欲しい物がないっていうのは社会や肉体から欲しいと思わされているということに気付いたということ。気づいたというのは乱暴な言い方だが、切り離されてしまったという表現が正しいかもしれない。家族が欲しい、子どもが欲しいというのは肉体である本能からの欲求で俺の自意識が欲しいと思ったわけではない。自意識が本能から影響を受けて子どもが欲しいと思ったからであって「オレ」という意識は子どもが欲しい理由がない。腹が減る、眠くなる、喉が渇く。これも全部本能からの要求であって自分の心はそんなこと1つも望んでない。できるなら食べたくない、起きていたい、水も飲むのが面倒。でも肉体が要求してくるので答えなければならない。　社会的にも健全な社会人として労働を求められ、消費を求められる。仕事、趣味や食事や交通やボランティア、交友、勉学などの選択肢を並べられてどれか選べと迫る。俺は休息を選ぶ。これが一番したいことではなくこれらの選択肢の中でやりたいことが1つもないからだ。むろん、肉体のために金銭は必要なので最低限の仕事と勉強はする。ただそれだけだ。私が心から何を望みたかったのかまるで見えてこない。何か大きい挫折があったわけでも、成功があったわけでもなく、普通の幼少、普通の学生時代、普通の社会人になった。普段の振る舞いもごく普通である。普通に仕事をし、普通に交友を持ち、普通に愛すべき人を愛している。だがいい加減、世界から肉体から要求されたことに応えることに疲れていることに自分は気づいている。どうしようもなく無感情・無表情な疲れだ。事態が好転することがないと確信しているから、絶望も希望もない。絶望とはそこに夢があり、希望を持っていたからこそ陥る状態であり、まだ救いがあるはずだ。自分には救いはない。自分という肉体がこの世界にある限り、決して報われることがない、それは、俺が欲しい選択肢がこの世界にないからだ。この世に、私の、欲しい物は、何も、何一つ、無い。死の恐怖に震えさせるのも肉体からの要求であり、強い願いであるから、死にたくないと思わされ、呪いのようにそれを受け入れる。社会通念上、規範を守り、善人であるよう、人を愛し、人を助け、まっとうに死ぬように仕向けられて、よしんば犯罪者・落伍者になったとしても、それはそれで、この世の理から外れることはならず、そのような者として、よくある一生を終える。過去に誰かがそうしてきたように救われない結末を迎える。　こんな悩みを誰が聞いてくれるだろうか。今、この世を楽しく、悲しく生きている人間、友人、家族、恋人に、どうして伝わろうか。私の能面のような気持ちで生きた者たちは、表に出せば不適合者だと言われ、無駄にしていると笑われただろう。それはこの世の価値を否定することに他ならないため、彼らの反応は当たり前であり、誰も解決できないため、無意味であることも正しい。　だが、それでも、無表情な心が私を見ている。それを私はあなたの隣で隠しながら生き続けるのだろう。きっとこの先も。ずっと。",
    "bookmark_count": "476",
    "category": "暮らし"
  }
]