[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "518",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170814184328",
    "title": "実家を大掃除した ",
    "content": " 諸用あり帰省した。祖父母の元気がいよいよなくなってきているという母親の脅しもあり、高い飛行機のチケットを買った。「実家で羽を伸ばしてきてね」という同僚たちの声かけがありがたかったが、帰省には内心うんざりしていた。落ち着けないなと思った。自分がこの世で心底落ち着ける場所は、もはや東京都北区6畳ワンルームの寝床のなかだけな気がしていた。家族はあまりきれい好きではなくて、というか掃除が大嫌いだから、実家は埃まみれで汚い。もともと自分は不潔な子供だったと思う。お風呂も2日に1回だったが、それが当たり前だと思っていた。 けれども実家がゴミ屋敷めいて汚くなり始めたのは、大学進学に伴って家を出てからだ。自分が関東の大学に進学し、学費のため母親が働くようになり、家の隅々まで気がまわらなくなり汚くなった。つまりは自分のせいだ。学生となり帰省したある夏、自分の部屋に、お菓子を食べたあとのごみがうず高く積まれていて閉口した記憶がある。 妹の部屋に入りきらないごみが、自分の部屋にまで侵食していたのだった。そのままでは眠れないと思い処分したが、いざ寝ようと思った時、すえたチョコレートの匂いや埃臭さが壁紙に染み込んでいることに気づき、屈辱を感じた。 その日はなかなか眠りにつくことができなかった。それからも実家に帰るたびに物が散乱し、形容し難く汚くなっていくのを見て、罪悪感に苛まれた。 帰るのが毎回億劫だった。罪悪感とともに、家族のことを恥ずかしく思う気持ちも芽生えていた。大袈裟かもしれないが、実家が年々ゴミ屋敷めいていくのが、自分の能力の限界を示しているような気がしていた。 家が汚い人間がどれだけ教養を身につけようと思ったところで、限界があるのではないか。 蛙の子は蛙。下流の人間は下流。 幼少の頃、家にある本は「課長島耕作」と父親の買うパチンコ雑誌のみ。家族は集中力がないからテレビのチャンネルをすぐ変える。認めたくないことだったが、自分の家族は、あまり頭がよくなかった。 今は恥じる気持ちも薄れた。お金がないのに関東の大学に通わせてくれて、感謝してもしきれない。だが実家は未だに汚いままだ。このままではゴミ屋敷そのものになってしまいそうである。 だから実家を掃除することにした。面倒だったので墓参り以外に予定もいれておらず、お金を使うのも億劫だったのもある。それに、帰省の前に北区6畳一間のアパートを大掃除したらそれが思いの外楽しかったので、楽しみながら掃除ができるのではと思っていた。掃除をする旨を家族に伝えると、テレビが壊れて買い替えたので業者が来る、だからリビングから掃除をしてほしいと母親に頼まれた。 隅々まで掃除機をかけた。掃除機では取りきれない埃をモップでとった。絨毯にコロコロをかけた。こびりついた汚れに電解水を噴射し、こすった。面白いほどきれいになった。 楽しくなってきたことを伝えると、うずうずとしていたのか母親も参戦し、ともに台所の油汚れも落とすことになった。換気扇は全面が赤茶色にコーティングされており、パネルはジャクソンポロックの絵画のように汚れが飛び散っていた。母親がどこからか出してきた業務用の洗剤を噴射してラップを貼り、しばらく置いた。そうして剥がすと、力をいれずとも汚れがスルスルとれた。そうしてあっという間にキッチンは、新築同然の姿になった。こんな簡単なことだったなんて！自分が悩んだ、実家が汚いという事実や伴う罪悪感は、洗剤とほんの少しの労力で解決できるものだった。 こんなことなら、もっと前から掃除しておけばよかった。楽勝だった。御託を並べている場合などではなかった。さっさと行動すればよかったのだ。キッチンは電源タップや炊飯器などあらゆる部分に埃がついて、油にまみれてしつこい汚れとなっていたが、少し力をいれたら完全に取れ、新品同様の姿となった。ソファの合皮もてっきり経年劣化だと思っていたが、洗剤をつけてこすったらピカピカ光り出した。母親が歓声をあげた。 あまりに楽しかったので、掃除をモチーフにしたテーマパークを作ってみてはどうだろうかと想像したほどだ。大人たちがピザを食べたりなどして見守るなか、子どもはキャストの指示のもと、換気扇の油汚れを落とすのだ。テーマパークから帰った子供たちは、親の手伝いをするに決まっている。 今回大掃除に成功したわけだが、次に帰る頃にはまた実家は汚くなっていると思う。見つけてしまったが、パンについてきたシールを適当にとっておくようでは駄目だ。人からの貰い物も躊躇なく捨てるようにならない限り、家はきれいにならない。 でもそうなれば、また自分がきれいにすればいいだけの話だ。できる人間がしなければいけないのだ。この場合のできる人間とは、せずにはいられない人間という意味だ。 できる人間には、それができてしまうという限りにおいてしなくてはならないという義務が生じる。母親は疲れ果ててできなかったのだ。父親も妹もまたそうだった。自分が恩返しをしなくて何になろう。 できる人が黙々とすればいい。これは掃除に限らず全てにおいてそうだと思う。人への気遣いとか、オリンピック競技の選手とかもそうなのかもしれない。 できてしまう人間はできない人間に対し、それができてしまうという限りにおいて、その行為をしなくてはならないのかもしれない。 なぜならできるということだけで、その人は恵まれているからだ。そして自分は完全に恵まれてしまっていた。全て家族のおかげだった。帰省の折にたったの一度、大掃除をしただけで何を偉そうなことを、と思う。 盆は大掃除以外には何も素晴らしいことはなかった。祖父母や両親の老い、そして死の予感をひしひしと感じた。自分はと言えばしたいことも欲しいものもなく、友人と会いたいとも遊びたいとも思えず、貯金への欲望があるのみだ。自分もまたこうしているうちに死んでいくのだろう。ゆっくりと。その場所はごみに溢れているかもしれない。 だが自分は抗いたい。祖父母や両親の死は避けられない。しかしその最後の時まで恩返しをしたい。だからよい洗剤を探す。収納方法を極める。できることはなんだってしてやる。ごみなんていくらでも捨ててやる。",
    "bookmark_count": "518",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180502210013",
    "title": "日記 お役所勤めでの出来事",
    "content": "地方の役所で頑張ってます。父が厳しい人で何事もきちんとしなさいと言われてきたので、挨拶もちゃんとやっています。高校の頃から言葉遣いも気をつけて、よっぽど親しい友達の前では砕けますが普段は敬語を標準に会話しています。というのも、周りの同年代が高校の友人くらいしかおらず、大学も友人と一緒に入っていたので特に親しいかなという人がいない為に自然と普段から敬語がメインになってしまいました…。そんな私が役所に努めることになり、今に至ります。色々覚えることが多く、市民のクレームも多かったりします。とても辛い時もあります。でも、そういった事よりも辛いのは先輩職員の何気ない一言です。「挨拶なんか適当で良いよ」人とのやりとりに挨拶は第一と思っていた私なのでショックでした。適当と言われても習慣づいているものでもあるので、それからも続けていました。またしばらく経って、先輩職員と一緒に倉庫に向かう途中で掃除のおばちゃんたちとすれ違ったので「お疲れ様です」と言った所、笑顔でおばちゃんは挨拶を返してくれましたが、先輩職員はいい顔をしませんでした。それどころか相手を見ることもしないで通路のど真ん中を歩いてました。倉庫に入って言われたのは「あいつらは委託業者だから挨拶する必要はない」でした。市役所で雇ってあげているのだから、こちらは挨拶する必要はないというのです。またショックでした。委託業者とは知っていましたけど、その人たちをそうやって見下してるとは思わなかったんです。掃除のおばちゃんやおじさん達は気さくな人が多くて、ちょっとした変化でも気づいて声をかけてくれて良くしてくれます。「職員さんは難しいこと多くて大変だね。体調に気をつけてね」なんて言われれば嬉しいと思うものです。そんな人たちだって分かってるので、こういう見下し方をしているのは良い気分ではありません…。挨拶は適当で良いという人たちよりも人間味があります。そんな言い方ないんじゃないですか？って言いたくても悲しい事ですが、自分にはその勇気がなくてその場は「挨拶するの癖なんです」って誤魔化したのですが、顔に不満が出てしまった気がして連休明けが怖いです。今日は早めに帰ってきたので増田に書いてみたのですが、公務員ってそんなに偉いものなんでしょうか。確かに勉強もそれなりにやってきて努力はしたと思います。結果として公務員になれました。でも、そんなことを言ったら普通の企業だって同じだと思います。委託業者の人たちだって、筆記などはなかったとしても面接で採用されたというのは試験を乗り越えたからと考えてもおかしくはない気がしますし、職種や委託業者という区別で見下す必要性はそこには無いと思います。公務員という職業だから何でも出来るわけでもありませんし、先輩職員なんかは机の上も片付けが出来ないような方です。整理整頓さえもできないような人が相手を見下せるほど偉いのかなと今日は特に感じました。今も連休明けにいじめられたりしたらどうしようとビクビクしていますが、挨拶は続けようと思います。理屈と屁理屈ばかりで捻くれている先輩職員より、おばちゃんたちの挨拶の方が嬉しいですし。その先輩も今年度が終われば異動なので、それまで普通に仕事を一緒にやればいいかなと考えています。とりとめのない日記ですが、挨拶くらいは誰にでもしていきたいですね。",
    "bookmark_count": "518",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180307150402",
    "title": "数学から逃げた ",
    "content": "京大に行きたかった。月並みな理由だが、オープンキャンパスに行った時にその学風に惹かれた為だった。毎年数人京大合格者を輩出する中高一貫校に通っていたし、上位の成績だったため、難関大学とはいえ不可能ではないだろうと思い上がっていた。挫折を知ったのは中3の時だった。数学の授業（確か三角関数だったように思う）で、みんながスラスラと解いてみせる問題を、私は解くことができなかった。何度説明されても今ひとつ飲み込めず、理解するのに時間を要した。結局、テストまでに応用問題を終わらせることができなかった。テスト勉強に於いて初めての失敗だった。その時のテストはいつもより20点近く低かった。高1になって数学は数ⅡBに入って難しくなり、勉強時間の7,8割近くを数学が占めるようになった。高1の数学の先生はとてもフレンドリーで、何度も説明を求める私に優しく砕けた口調で教えてくださった。その先生と、割いた時間のお陰で中3の時に比べて成績は安定していたが、周りに比べると瞬発的な理解力やセンスが足りていないのは明らかだった。そして、得意な英語や国語の勉強に割く時間が減ってしまったために成績が落ち、自習室利用のためにも塾に通うことを選んだ。塾では、学校の「そこそこの良い成績」は全く通用しなかった。高校受験を勝ち抜いた公立の生徒や、授業全て寝ているのにセンスで問題を解いてしまえる天才、中学受験の時からずっと勉強を怠らなかった秀才。私よりも頭がいい人なんてごまんといた。同級生に。県内に。こんなに近くに。分かっていたはずなのに衝撃を受け、自分の努力不足を悔いた。私はまさに井の中の蛙だった。結局、塾の数学のテストの成績ランキングに私の名前が載ることは1度もなかった。高1終わりの進路選択、私は私文を選択した。塾に行ったことで、漸く数学を諦める決心がついたのだった。偶然見つけた某私大の学部に興味を惹かれたこと、得意だった英語・国語を深く学びたいからだというのもあったが、京都大学以外の国公立大学に全くと言っていいほど興味が持てなかった。だからと言って不合格になったとき、浪人する覚悟もなかった。私たちの次年度から大学の入試制度改革が行われること、私の性格的に浪人が向いていないことが主な理由だった。国公立至上主義の我が校では国公立を選択した者だけ進路選択と同時に志望校の提出・面談を行うことが課せられていた。京大以外の学校を書くのは無理だと思った。私にかける国公立の大学はなかった。先ほど、高1最後の期末試験が終わった。数学の先生に提出した課題ノートが返却され、余白にいろいろなメッセージが書いてあった。3教科受験だからと言って楽な訳じゃないとか、今回のテストもケアレスミスしてたよとかお小言めいた言葉もあったけれど、どこか温かいものだった。結びに、「数学楽しかったね、大好きだったね。1年間ありがとう」と書いてあった。それを見て涙が止まらなかった。私は数学が好きだった。大好きだったのだ。何度もなんども苦しめられて、意味がわからなくて苛立って泣いた日もあったけど、数学が好きだった。だけど、どんなに好きでも圧倒的なセンスを持つ天才には敵わなかったし、かなり時間をかけて取り組んだ模試の数学の偏差値が、殆ど対策をしていない英語の偏差値を超えることもなかった。敵わないし、足りないのだと気づいてしまった。自分で選択をしたのにもかかわらず、「私文って楽でいいな」「俺も数学から逃げたい」と冗談交じりに友人に言われるたびに、泣き出したい気持ちでいっぱいになる。後悔していないと断言すると嘘になる。でも自分の選択が間違っているとは思わない。なにはともあれ、もう私は前に進むしかない。ここからドラマティックに進路希望調査を奪い返すこともできないし、独学で受験レベルの数学をやることも私はしないだろう。私は、大好きで大の苦手な数学から逃げることを選んだのだ。",
    "bookmark_count": "518",
    "category": "暮らし"
  },
  {
    "masuda_id": "20111115103802",
    "title": "レインマンになった嫁と暮らす ",
    "content": "「レインマン」って映画がある。トム・クルーズが若い頃、たしかトップガンの次の次ぐらいに出た作品で、アカデミー賞を取っている。　　　△△△主人公のチャーリー（トム）は、父の遺産相続問題をきっかけに、自分が物心つく前から施設に入ってて存在すら知らなかった兄のレイモンド（ダスティン・ホフマン）と再会して、施設から無理やり連れ出してはみたものの、自閉症のレイモンドが次々にやらかす奇行にすっかり参ってしまう。飛行機で移動しようと空港に行けば、「ABC航空はダメ、19xx年x月x日どこどこで墜落○○人死亡。DEF航空？ノー！19xx年x月x日○○人死亡……」と百科事典のように正確な記憶力を見せて暴れ回る。「大丈夫だって！飛行機はそう簡単には落ちないよ」弟がいくら確率を持ち出して説得しても兄のパニックはおさまらない。根負けしたチャーリーが数千キロもの行程を運転して行こうと高速に乗れば、今度はハイウエイの死亡事故統計を口走って「いやだー！死ぬー！」と絶叫するレイモンド。「どうすりゃいいんだよ！」とキレたチャーリーは、名前のない田舎道ばかりを走って西をめざすことに。野原の真ん中のうらぶれた安宿で熱いバスにでもつかろうと湯の栓をひねると、「ダメーーー！そんなことしたら赤ちゃんが！」とまたしても半狂乱に。　　　△△△映画だと、レイモンドのこの熱い湯船トラウマをきっかけにして幼かった兄弟の心の触れ合いの記憶が少しずつ呼び戻され、そこからしみじみと感動的なラストに向かって物語が動いていくのだけれど、別にここでなつかし映画語りがしたかったわけじゃない。書きたかったのは、あの日以来、俺の嫁がレインマンになってしまったってことだ。たぶん俺の嫁だけじゃない。日本中で、いや、遠く韓国や中国、欧州にも、突然たくさんのレインマンが生まれてしまったんだ。　　　△△△「大丈夫だよ、この説明を見てみなよ」「そうは言うけど、実際言われてるような事態にはなってないじゃん」等々、いくら条理をつくして話し合ってもダメなのだ。嫁は怖いのだ。安心より、怖いという気持を選んだのだ。だから、科学的にマユツバだと言われようと、自分の原始的な恐怖心にフィットするものばかりに注目し、耳を傾ける。そして言う。「ほら、ご覧なさいよ！みんなそう言ってる」嫁がブックマークしているサイトやフォローしているツイッターの発信者名を見て、俺は失神しそうになった。俺のTLでは、「○ン○○」だの「○ル○」だのと認定されている名前がきら星のごとく並んでいる。そう、微生物がコロニーを作るみたいに、彼らはお互いに引かれ合って堅固なオピニオン集団を形成しているのだ。嫁が俺じゃなくて○○○○や○ｏ○の行進についていく。マジかよ。勘弁してくれ。　　　△△△映画のチャーリーとレイモンドのような取っ組み合いにはならなかったけど、来る日も来る日も絶望的な言い争いが続いた。わが家の食卓からはいくつかの食品が完全に姿を消し、子供は給食の牛乳にかえて水筒を持参するようになった。俺自身の親兄弟との関係もぎくしゃくしている。嫁が何か新しい心配の種を仕入れてくるたび、子供に新しい命令/禁止を下すたび、俺と嫁は決着のつかない論争を繰り返した。「何が子供にとって一番有害なのか/危険なのか」をめぐって。「もう離婚しかあるまい」と覚悟したことも数え切れない。　　　△△△でも。俺には嫁を放り出すことはできなかった。「愛してるから」かと聞かれても、正直うなずけない。そんなきれいごとにしがみついていられるには、醜悪なものを見過ぎてしまった。でも、俺がここで見切ったら、嫁には行くところがない。子供は俺一人でもなんとかなる自信はあるが、子供は俺のことも嫁のことも愛している。もちろん、俺も嫁も、それぞれの人として限られた能力の限りを尽くして子供を愛している。　　　△△△四捨五入すればもう五十になろうっていうこの年で、いきなりレインマンと暮らす羽目になるとか、誰に想像できただろう。ここで「考えや感じ方が違いすぎて落としどころさえ見つからない相手」をレインマンと呼ぶ俺には、全方向からごうごうたる非難が浴びせられるだろう。嫁のコロニーからは「人をバカにするな！」と言われるだろうし、俺のTLで気を吐いている闘士たちからは「ダスティン・ホフマンのようなほのぼのキャラに喩えるなどぬるいわ！」と批判されるだろう。そしてなにより、現実に自閉症の人々と生活し、関わっている人たちからは、「偏見もいいところのとんだ愚か者」と指弾を受けるに違いない。この文章は、何の関係もないそれらの人々を引き合いに出す意図で書かれたものではないが、だからといって失礼が帳消しになるわけではない。そういった方々には心からお詫びしたい。　　　△△△ただ。映画の前半で「何やってんだよ！」ってキレまくって、少しでも兄に普通の行動を取らせようと無駄な努力にきゅうきゅうとしていたチャーリーが、レイモンドの目に映っている世界を、レイモンドの視点から理解して、彼に共感はできないものの、たった一人の肉親としてずっとそばにいようとするようになっていく過程を思った時、そこにはこれまでの俺の文字通りハゲになりそうな苦しみに、なんというか一条の光を投げかけてくれるヒントが潜んでいるんじゃないかって思ったのだ。レインマンの奇行を迷惑がって、施設に追いやってしまうことも一つの道だけど、そうはできない家族にとって、できることはなんだろう。チャーリーは、自ら悩み苦しみながら、レイモンドへの愛を見つけて再生できた。俺はまだ、嫁への愛を見つけ出していない。　　　△△△うちのレインマンは、雨の日を極端に恐れている。雨が降ると、家族全員に外出を禁止する。雨じゃなくて、嫁に降り込められたうちの中で、俺はダスティン・ホフマンの顔をしたどこかのラスボスに祈りを捧げる。――なあ、レインマン。――ここに来て、歌ってくれよ。――心に火傷を負った俺たちみんなのために。",
    "bookmark_count": "518",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170613022735",
    "title": "献血に行ったけど献血できなかった ",
    "content": "街に出かけたら、予定が狂って2時間ほど空いてしまった。暇を持てあましてウロウロしていると広場みたいなところに献血車がいて、スピーカーでがなっていた。「献血にご協力ください！」「すべての血液型が不足しています！」などなど。「通り過ぎていくあなたに呼びかけています！」みたいな、ちょっと刺激的な文句もあった。献血でもしていくか、と思った。前から献血に興味があった。定期的に行くという友人は何人かいる。自分は元々モヤシっ子で、今は平気だけど貧血になりやすい子供だったせいでどうも勇気が出なかった。普段は忙しくてスルーしてたのものある。時間もつぶせるし社会貢献になるし血液検査も一緒にしてくれるらしい、一石三鳥じゃんと思った。看板を見たら、200mlと400mlがあるようだ。400は怖いけど200なら行けると思って受付に行った。ガラガラのテントの中で係の人が出迎えてくれた。初めてですと言ったら注意書きの紙を何枚も渡された。あと記入用のボード。注意書きには「不特定多数とセックスしていませんか」とか「男性同士でセックスしていませんか」とか「どこそこの国の出身ではありませんか」とかズラズラ書いてあった。一応全部読んで、あてはまらないことを確認した。それから献血後の注意点を係の人が説明してくれた。吐き気やめまいが起きた場合の対処法も紙に書いてあった。氏名年齢体重やら住所やら、ボードに一つ一つ記入した。そういう、意外にというかやっぱりというか綿密な手続きと確認が終わって、ボードを返したら係の人がムッという顔をした。「200mlに丸をつけてますが、400mlお願いできませんか」ヒヤッとした。「初めてなんで怖いんで、200でお願いします」「いや、この体重だと400ml採れるんですよ。針も変わりませんよ」係の人が言うには、男女別に基準となる体重があって、それ以下だと200mlしか採っちゃいけないらしい。確かに体重はギリギリその基準を超えていた。でも、200mlならマグカップ1杯くらい。400mlだとどれくらい？マクドナルドのコーラのLサイズくらい？でかい紙コップになみなみ入った血を想像してぐらぐらした。子供の頃に貧血で何度も倒れたあの感じがよみがえってきた。「すみません、どうしても怖いです。200にしてください」「でも、あなたはこの体重なので」「400しか選べないってことですか？」「はい」ちょっと考えて、「ごめんなさい。やっぱり止めます」と言った。係の人に記入用紙を返してもらってテントをそそくさ出た。体重が基準以上だと提供する量が選べないなんて知らなかった。献血車の看板は『（400mlを）お願いしています』という書き方だったから、あくまでお願いだと勘違いしてしまった。係の人に長々説明させたのに断って出てきてしまった。全面的に自分が悪いんだけど、なんかモヤモヤとした気持ちが晴れない。お前の血なんかいらねえよと拒絶された気分だ。あれだけ血液が不足していますと叫んでいたのに、自分の血はいらなかった。ビビリの血だけど、200ぽっちだけど献血したかった。それに係の人が繰り返した「あなたの体重なら400mlです」という言葉。こっちの恐怖や不安はまるごと無視して、どうやって血をしぼるかだけ考えてるみたいだった。マッドマックスにそういうのがあった。主人公が「血液袋」って呼ばれるやつ。献血車のスタッフをするくらいだから志のある人なんだろうけど、人間のこと、血の詰まった袋にしか見えてないんじゃないのか。こちとら怖がりも痛がりもする人間なんだけど。ああ、モヤモヤする。【追記】たくさん反応があって驚いた。今回の出来事でインパクトがあったのは、他人の不安をこんなにあっさり無視する人がいるのか！ということだった。（たとえ杞憂でもその不安はあるものと認めるところから会話が始まると思ってたので）係の人のマニュアル対応が間違いだったとは思っていないです。団体の目的からして、同じ手間がかかるなら多く採れる方がいいのは当然だし。大勢の人が教えてくれたけれど、輸血は複数人の血よりひとりの血を使う方がリスクが少ない、200mlの需要はほとんどない、といった事情は知らなかったし、思い至らなかった。それが知れてよかった。次機会があれば献血ルームで成分献血をしてみようと思う。肯定的な意見も否定的な意見もぜんぶ読みました（たぶん）。どうもありがとう。",
    "bookmark_count": "518",
    "category": "学び"
  },
  {
    "masuda_id": "20181107170701",
    "title": "曲名が女の名前の曲 ",
    "content": "Spotifyでそんなプレイリストでも作ろうかなーと思ってるのだが。パッと思いつくのだと、ローリング・ストーンズ「アンジー」デレク＆ザ・ドミノス「レイラ」ザ・ポリス「ロクサーヌ」長渕剛「順子」甲斐バンド「安奈」あたりかしら。なんとなく、別れた＆フラれた女に未練がある女々しい男の曲が多い印象。「いとしのエリー」「チャコの海岸物語」とか、サザンにも女の名前曲が多いんだが、残念ながらSpotify配信されてないんだよね。男の名前曲って、女に較べてあまりないような。ヒロイン系アニソンは曲名に名前入っちゃってるのが多いのでここでは割愛するとして、洋邦問わず、他にどんな曲があるかな。",
    "bookmark_count": "518",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190212145318",
    "title": "なんで社内の人を「さん付け」して呼んじゃダメなの？　(2/14追記) ",
    "content": "社外の人に、社内の人を「さん付け」で呼ぶなって一般的に言われてる。「身内を\"さん付け\"で呼ばないだろ」って、身内じゃないし。血は繋がってないし。最低限の敬いというか、配慮は必要でしょう？なんで「さん付けするな！」って言うの？上司のことを呼び捨てにするのは気が引けるし、後輩から「増田が居ますけど」とか言われてもちょっと腹立つかもしれないし、なんでダメなのかサッパリ分からない。どんな文化なの？何なの？外国もこういうことあるのかな。近くの人は「This」で呼ぶとかさ。そんな感じ？はぁ。とにかく面倒。「さん付け」で呼んでもOKな世の中にしていかない？特に誰も嫌な思いしないでしょ。なんで？納得する理由が欲しい。ちなみに、一応社外の人と話すときは「さん付け」じゃなく呼び捨てにしてる。先輩も、上司も、社内の人の名前をいう時に「さん付け」していること多いから滅んで良いと思う。2/14　追記言いたいことを言うと、「どっちかに統一しろよ」って話かな。普段から呼び捨てに統一すんのか、それとも「さん付け」で統一すんのか。そもそも謙譲語とかも滅びても良いと思うよ？外国の人に一切伝わらない。まどろっこしい。そういう「察して」文化や、「慣習だから」といって何も考えることなく面倒な作業を続ける効率の悪い仕事をしてればいいよ。あと、「幼稚」って意見もあるけど、何も考えずに「そういう決まりだから」みたいに言うほうが幼稚。もう少し凝り固まった頭使えば？さび付いてるよ？思考停止して親のレールに乗っかるだけの人だと、「幼稚だ」みたいなコメントしか出てこないんだろうね。残念でならないよ。2/13　追記　※追記ウザイって言われたから、途中削除あのですね。一応社会人として、社外に出たら「さん付け」しないよ。でも、先輩だって社外の人に対して「本件に関しては増田さんが～」とか言ったりするし、電話取次ぎ「増田さんは……今席を外してますね」とか言ってる。kotetsu306 さん付けという日本語の敬語文化は全肯定しつつ、敬語のルールの一つである「身内にさん付けしない」を否定してどうするよ。敬語を全否定して社内も社外も全部呼び捨て、なら筋は通る 社内が「呼び捨て文化」であれば、外に出ても「呼び捨て」はOKだろうけれど社内で「さん付け文化」なのに、外に出たら「呼び捨て」って違うんじゃない？そもそも、敬語文化に賛同しているから、社外に対しても「さん付けしてもOKにならないか」と言っているだけだし私の言っていることは筋が通ってると思うけど。言ったところで相手も社内関係者もスルーしてる。ykktie まぁ別に、取引先とか公の場で「うちのお母さんが〜」とか言っても良いんじゃないの。　恥をかくのは自分だし。その程度の常識しかない人は少なくない。この人は子供なのかな？と思われるのみ。 実際、特に恥かかないよ。先輩も上司も言ったりするし。社外の人も普通に言うよ。BtoBの仕事ってのも理由にあるかもね。「子どもなのかな？」なんて誰も思ってない。私は相手がいったところでなんとも思わないし、逆に印象良いよ。「嫁が～」とかって身内を呼び捨てにするのとは訳が違うから。籍も入れてない、身内でもない赤の他人だよ。赤の他人を良く「自分の体の一部」とか「血は繋がってないけど身内」とか言えるよね。大丈夫？会社に支配されてない？心配。身内だからって言う人は、会社の為ならお金貸しちゃうの？身内だからって骨髄提供もするし、サービス残業だってするの？身内って良いように使える言葉だね。身内なら言わなくても察することができるみたい。",
    "bookmark_count": "518",
    "category": "世の中"
  },
  {
    "masuda_id": "20150211212201",
    "title": "LINE QというLINEよりも恐ろしいコミュニティが出来上がっている ",
    "content": "最近のLINE Qというアプリを入れてみた。LINE関係なので利用者の年齢層はわかっていたけど予想以上にひどい状況だった。LINE Qは2013年12月5日にサービスを開始した。知恵袋よりも手軽にそして、Twitterのような感覚で使えるサービス。まずはじめに、知恵袋でいう知恵コインが一定数貯まるとLINEのスタンプを購入する時に使えるコインや現金に換金できる仕組みがある。この仕組みによってユーザーが増えていると言っても過言ではないだろう。ただし、換金するためには30000ポイント以上貯めなければいけないし、1ポイント=0.1円なのでそう簡単には換金できない。一気に稼ぐために「私に聞いて」という機能がある。ただ、私に聞いてと言っても答えるのはネットでかじった情報なのであまりたくさんの質問付いているのを見たことがない。まぁここまでは許せないこともない。通常の質問がヤバすぎる。まず、質問者は一切自分で調べる気がないし、LINE Qに同じ質問があってもそれを参考にしようともしない。賢い回答者は自分で定型文のようなものを作ってピッタリ(ベストアンサー)をつけてもらっている。内容の多くが、このフォントは何ですか?自由の翼フォントが何故か大人気でしかも製作者のページではなくそのフォントが使えるアプリを紹介する。自分でttfファイルをフォルダに入れる気はないし解凍する意味を知らない。○○に△△△が出た時の動画のURLください。できればDailymotionがいいです。違法アップロード動画の在処を堂々と聞くだけでなく、投稿されているサイトまで指定してくる。Youtubeのダウンロードって違法なんですか?ググらないこれってどうすればいいですか?スクショ付きでそこに答えが書いてあるのになぜか聞く。自分のために回答されたものでないと信じられないのだろう。これってマジですか?魔法石800個プレゼントのようなアプリのスクショ付きで聞いてくる。そんなうまい話はない。こういう層がいるからなくなならないんだなぁと実感。この加工どうやってやるんですか?アプリを教えて下さい。工夫しない、なんでもアプリで出来ると思ってる。Photoshopなどの高度な画像編集ソフトですることもスマホのアプリできるはずだ信じている。AndroidとiPhoneどっちがいいですか比べるものが違う○○○の画像ください著作権とか肖像権なんて知らない。「利用にあたっての約束」という利用規約やネットのマナーを小学生がわかるくらい簡単に説明しているページがあるのに読まない。～～って本当ですか?未発表情報や未来のソシャゲのイベントの予定なんて教えられるわけがない。このような質問をユーザー名を出さずに「匿名」設定でする上に回答がつかなければ削除してもう一度質問する。自分の思ってたこと違う回答がついても自分の考えと同じ回答が来るまで質問する。「ヤフー知恵おくれ」と言われる知恵袋よりもひどい。LINEのトラブルや依存も問題ではあるが、調べる前に人に聞き、そして反論は受付ない。もしかしたらLINE QはTwitter以上の性能を持つバカ発見器になるのかもしれない。(もうなっているのかもしれない)【どうでもいい追記】これは増田がこのWebサービスの本質をわかってないのでは。これって人力のSiriでしょ？Siriには何回も同じこと聞くよね？「この前教えたやらろググレや」ってsiriに言われたらどう思う？その通りだと思います。ただ人力のSiriとは言えど、Siriのような的確な回答がついている質問は少ないです。回答者が小中高生なので仕方ないですが、間違った情報を「何人もこう言ってるからそうなんだー」と思ってしまわないかという懸念です。スマホが普及したことによって今まで見えなかったものが見えるようになったのかもしれません。この層を相手にいかに商売をするかがネットで儲けるために重要なんですかね。そういえば人力検索はてなっていうサービスがありましたね。今どうなってるかしらないですけど。LINE　Qはパソコンのブラウザでも見れるので、スクレイピングして、文章内の単語から内容を推測して定型文を自動投稿するbotを作ったらガッポガッポかもしれないけど技術もないし運営に怒られそうなのでやりません。【最後の追記】予想以上のブクマがついたので説明したいのですが、まず私はおっさんではなくただの高校1年生です。前々からLINE Qの質問内容も見ていましたが「さすがにこれはどうなのだろう?」と重い一石を投じたくて記事を書いたつもりが大岩を投じるような感じになってしまいました。父親の影響でDSiでインターネットが見れるようなった頃(小学5年生くらい?)からはてブを見てきたので煽りすぎるタイトルや大げさに書きすぎてしまった部分がありました。ただ言いたいのはこのLINE Qを潰したいとかそういうことではなく何かいい方に進むきっかけになってほしい気持ちでこの記事を書いたことです。",
    "bookmark_count": "518",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191031131335",
    "title": "世田谷上位群の主婦だけど味噌は本当 ",
    "content": "------追記：お料理教室から帰ってきたら沢山のブコメや批判がついてて驚きました。改めて僻みや嫉妬って怖いんだなって。リアルでは味噌られの人たちの気持ちももっと考えないといけないんだなと勉強になりました。気をつけます。------anond:20191030222754味噌はまじで塗る。世田谷区に住んでる主婦だけど、この味噌の件は本当。ブコメでこんなにツッコミがはいってることに少し驚いた。昔ママ友の先輩（旦那様は経営者で年収3000万円超、頭上がらない）になんで味噌か聞いたところ「私たちって塩で頂くことが多いからお味噌自分で使うこと少ないじゃない？　でもああいう家庭て食卓も濃い味付けが多いからっていう皮肉も込めて　お味噌つけるのが広まったらしいよ」とのこと。（それ以来うちも自宅ではあんまり味噌を使わないようになった）でも、確かに同じ学校に明らかにグレードの低い家庭の人がいたりすると私たちにも悪影響あるし、お味噌つけられるくらいの嫌がらせは年収が低いツケとしてしょうがないのかなーとは思う。（私はつけないけど）因みに私の旦那の年収は1500－1700万くらい（外資系の商社マン！）だから言う権利はある側かなって思う。",
    "bookmark_count": "518",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120602013332",
    "title": "この1ヶ月、発言小町でトピ職人して分かったことまとめ ",
    "content": "[2012/6/2 1:30 投稿][2012/6/2 13:30 応用編追記。文字数制限で[応用編]人気トピの作り方、[応用編]Tipsをhttp://anond.hatelabo.jp/20120602131430に分割][2012/6/2 17:40、23：20 分割した方でブクマに返信][2012/6/4 2:20、8:30 釣りトピリスト / リンクを作成。http://anond.hatelabo.jp/20120604022123 ][2012/6/4 22:50 釣りトピ紹介をAnonymous Diaryで行うのがとても手間がかかるので、twitterアカウントを取りました。http://twitter.com/topisyu ][2012/9/18 TumblrでBlogライクに色々まとめてます。http://topisyu.tumblr.com/ ]※引用はもちろん、転載も自由にして下さい（はてなの規約の限り）。ただし、出典は明示し、転載される場合は、本記事群は時々更新していますので、転載分についてもversionを最新に保つようにする努力をして下さい。↓↓↓↓↓以下、本文↓↓↓↓↓元々、発言小町はROM専だった。たぶん、もう6年ぐらい。それはそれで楽しかったのだけれど、物足りない感が出てきて、この1ヶ月猛烈にトピック（略称「トピ」≒質問・相談）を立ててた。正確な数は数えていないけど、投稿したトピ数は30、掲載されたトピ数は20ぐらいじゃないかな。掲載された20のトピのうち、1000以上のお気に入り（はてブ数、イイネ数みたいなもの）を得たのは3個、100～1000ぐらいが10個ぐらいなので、デビュー仕立てのトピ職人としての腕は悪いほうじゃなかったと思う。（誰かと比較できるもんじゃないけど。）で、ROMってた時と違って、トピを立てる身になって分かったことが沢山あった。トピ職人してたことなんて、リアルでは恥ずかしくて誰にも言えないから、「王様の耳はロバの耳」みたいにどこかで吐き出したくて増田に投稿しました。主に、[基礎編]発言小町とは、発言小町の見方[基礎編]発言小町の検閲[応用編]釣りトピの見分け方[応用編]人気トピの作り方[応用編]Tips[ご参考]質問への回答[ご参考]釣りトピリスト[ご参考]リンクという章立てです。リンク先も含めると超長文です。お気をつけて。最初に断っておくと、文中で紹介したトピは自分が投稿したものではないです。[基礎編]発言小町とは、発言小町の見方発言小町とは発言小町を知らない人がこの日記見ることはないと思うけど、簡単に。知ってる人は飛ばして下さい。発言小町（はつげんこまち）は読売新聞社が運営するニュースサイトYOMIURI ONLINE内の女性向け情報サイト「大手小町」内の電子掲示板形式の投稿コーナーである。http://ja.wikipedia.org/wiki/%E7%99%BA%E8%A8%80%E5%B0%8F%E7%94%BAということで、読売新聞社版OKWave、2ch、Yahoo!知恵袋です。トピ主と呼ばれる質問者が、質問を投稿し、それに閲覧者が\"自由気ままに\"（重要なポイント！）回答するというもの。発言小町は、基本的に広告収益で成り立っているので、固定ユーザー数とアクセス数はとても重要です。だから、下劣なトピはブランドイメージを損ねるために載らないはずなんだけど、度を過ぎない程度の醜悪な炎上トピは歓迎される傾向があります。トピには実名はでないし、被害者も加害者も生まれないため、発言小町内で炎上してもそれが現実に影響を及ぼすことはなく、毎日小さな炎上が起きては消え続けています。発言小町の見方トップページはここだけど、http://komachi.yomiuri.co.jp/これじゃ質問がズラズラ並んでて見難いので、ランキングページから、気になった質問を見てみるのが入りやすい。http://komachi.yomiuri.co.jp/ranking/タブがいくつかあるから分かるように、発言小町には、2chの板みたいなものが、大きく10個のカテゴリーに分けられているので、自分が興味があるカテゴリーのランキングを見るというのが一般的な見方だと思います。男女の痴情の戯れが見たければ、男女嫁姑の醜い争いが見たければ、ひと小町における希少生物である男性が釣りをする、男性発などがお勧めのカテゴリーです。個別の質問（トピック＝トピ）の見方今日の時点でアクセスランキング1位になってるトピで、個別のトピの見方を紹介します。息子の内定を断らせたい。 : キャリア・職場http://komachi.yomiuri.co.jp/t/2012/0529/511522.htm?o=0&p=0最初に質問があって、下の方にズラズラと回答がある。個別に回答を見ていくもいいけど、それは猛烈な疲労感を生むだろうから、質問者（トピ主）のレスだけ抜粋して見る方が最初は楽かもしれない。一応、質問者は必ずお礼や事後報告するルールになってるので、内容はそれだけで分かる。このトピだと、質問者は最初に質問して以降、3回回答してる。結果としては、トピ主であるクリシェ(フランス語で常套句という意味。)が息子の内定を断らせたかは分からないまま、トピが終了している。トピが白熱し過ぎてしまった場合に、結論が出るまでにトピが受付停止になってしまうことは良くある。[基礎編]発言小町の検閲検閲のポリシーで、長くなったけど、ここからが本題。これが本当に書きたかったこと。読売新聞社版OKWave、2ch、Yahoo!知恵袋といっても、それら3つのサイトと大きく違う点がある。それは編集があること。これが発言小町ならではの文化を生んでる。発言小町の原動力と言っても過言ではない。発言小町内では編集という用語だけど、2chの小町スレでは、この編集は、検閲と呼ばれている。（検閲をする編集部のことは、閲子と呼ばれています。）編集があることはちゃんと投稿のルールに書いてある。発言小町の投稿ルール発言小町は、「ありのまま」の投稿を掲載することを原則としています。編集作業は極力避けたいと思っていますので、以下のようなルールを、ご理解された上で、投稿してください。投稿はリアルタイムで掲載されません 投稿は、大手小町編集部がすべて目を通し、必要がある場合には編集をしているため、すぐに掲載されません。とくに投稿本数が多い場合には、掲載されるまで時間がかかることがあります。緊急メンテナンス等で、一時的に投稿受け付けを中止する場合があります。http://komachi.yomiuri.co.jp/help/policy.htmということで、質問や回答を投稿して掲載されるのは、2～3時間かかる。発言小町の編集部の人たちは、朝は9時から夜は24時ぐらいまで働いているので、当然、朝の1時に投稿してもすぐには載らない。あくまで、全ての質問や回答は検閲された上で掲載される。検閲の種類で、この検閲にはいくつか種類があって、軽いものから順番にすると、1.トピ主、回答者のレスで、顔文字を消去する（不自然に読点が無かったりするのは大体顔文字の削除）2.トピ主、回答者のレスで、個別の企業名・誹謗中傷・宣伝など問題がある部分を削除する（企業名が載ることはまずない）3.外部サイトのURLの削除（読売新聞社へのリンクでもアウト。せいぜい、他のトピぐらいだけれどそれもほとんど載らない）4.トピ主名を変える（問題があるトピ主名と判断されると「トピ主」になる）5.トピ主、回答者のレスのタイトルを変える（「回答します」「レスします」に変わってたら大体それ）6.トピ主、回答者のレスで、流れに相応しくないものはそもそも掲載しない（掲載した後全削除することもある）7.トピ主による回答レスだけ遅れて掲載する8.トピを締める9.トピを削除するこんな感じの検閲が行われる。当然、トピ主のレスは、多くの衆目を集めることになるので、縦読みの有無や過度に刺激的でないか、掲載されるまで時間がかかることが多い。だから、7みたいに、質問者のレスはいっぱいついているのに、しばらく経って日にちがずれたトピ主のレスが掲載されることがある。で、この検閲の、特に2と6と7で、発言小町の各トピは流れが作られる。最初のほうでのトピ主を擁護するコメントや、トピ自体が釣りだと指摘するコメントはまず載らない。それやると盛り上がらないから。炎上したほうがアクセス数が増える。ただ、これははっきりと言えることではなくて、現象を見た後の結果論とも言えなくもない。最初にレスをするのは、もうとにかく鬱憤を晴らしたいだけの人たちだから罵倒が並び、それらを見てやってきた穏健派が穏当なトピ主擁護レスをするとも言える。我々の目の前にあるトピは既に検閲後のものなので、これを証明することはなかなか難しい。お勧めは、試しに流れに歯向かうレスをしてみることです。何となく、実例を挙げられるとしたら、このトピ↓。兄が部屋から出てきません。 : 家族・友人・人間関係http://komachi.yomiuri.co.jp/t/2012/0519/508637.htm随分はてブされてたんで知ってる人も多いと思う。元ネタがあることははっきり分かるのに、誰もその元ネタを指摘してない。皆が盛大に釣られたと解釈するのが正しいかな？検閲があるために、トピは盛り上がることになるのだけれど、結果的には釣り師からすれば釣り堀天国になっちゃう。2chなら不都合な質問でも答えないと釣り師としての腕を疑われるけど、発言小町だと、ちゃんと編集部が検閲してくれるから、不都合なレスは載らず、当然反論する必要がなくなる。閲覧者も、他の回答者も釣りだと気付かないで、マジレスが続いてしまう。悲劇。じゃあ、そんな検閲がある中で、釣りトピをどうやって見分けるか、そして、どうしたら、検閲を上手く利用して、人気トピを作られるか、それが応用編になります。[応用編]釣りトピの見分け方長くなったので、続きは、はてブが15付いてたら書きます。id:testa_kitchen さん指摘ありがとうございます。はてなダイアリーで偉い人たちがしてたので普通のことと思ってました。私が悪いんでしょうか。続き書きます。とりあえず、自分から見て、はっきり釣りだと分かるトピを紹介しておきます。どうしていいかわかりません : 家族・友人・人間関係http://komachi.yomiuri.co.jp/t/2012/0523/509717.htm妻が口をきかなくなりました。 : 恋愛・結婚・離婚http://komachi.yomiuri.co.jp/t/2012/0531/512204.htmさっき、上に上げた「息子の内定を断らせたい」も多分釣りですね。（主にランキングが）釣りトピばかりになる背景釣りをするぐらいしか生きている目的がない可愛そうな人たち（「釣り主」とします。）からすれば、発言小町は天国です。上に書いたとおり茶化す発言（やぬるいレス）は掲載さえもされない。純粋にマジレスばかりが残る。だから、釣りをするのは当然。トピックを投稿する（トピを立てる）には、トピ主名、メールアドレス、パスワードを登録する必要があって、メアドを用意するのは面倒じゃないの？って思われるかもしれないけど、このメールアドレスは実在するかどうかの確認はされません。単に、トピ主であるかどうかを判断するための、IDでしかありません。だから、釣りをする下劣な連中は、出鱈目なメアドを記載するだけです。それ以外に、釣りをしやすいのは、発言小町の回答者（いわゆる\"コマッチャ\"）の性質にも一因はあります。発言小町を長く使っているコマッチャは、もう同じような話を何度も何度も何度も、それはもう沢山消化しているので、普通の相談には飽き飽きしています。それに、同様な質問であれば、質問をしようとしている人は過去の質問から検索して見つけるべきですから。だから、コマッチャは相談に対して、そのままシンプルな回答をすることはしません。自分の膨大なデータベースを利用して、質問者が抱えている真の問題点を洗い出そうとします。例えば、「夫が会社から帰ってきません。どうしたらいいでしょうか。」という相談が仮にあったとします。日常で相談を受けた普通の人と、コマッチャではこれぐらい反応の違いがあります。普通の人「旦那さんと連絡はつく？会社には電話した？心配だね」コマッチャ「それは別居準備じゃ」「夫にDVしてない？」「浮気してると思う」「貴方が悪い」と、何にも情報がなくても、過去の質問のインデックスを確認して想定できることを書いていきます。これが所謂コマッチャ特有のゲスパー（＝下衆・guess+エスパー＝下衆な推測）というやつです。小町というと年収自慢をしている発言（「私の年収は、53百万円です」）ばかりという印象を持っている人は多いでしょうが、そんなことはありません。もっぱら、「専業主婦になりたいんですが」「年収1000万円です」「玉の輿に乗りました！」みたいなトピ限定です。ゲスパーのほうがよっぽどメインストリームです。推理小説で犯人探しというのが分かりやすいと思います。これが当たると嬉しいので、コマッチャは自分の推理を書き込んでいきます。「え、これって回答じゃないよね？」と思うのは当然です。なぜなら、推理ですから。このゲスパー以外にも、トピ主をdisって鬱憤を晴らしたいというニーズもあります。通常、極端な誹謗中傷は発言小町には載らないはずです。規約にも書いてあります。それが、非常に巧妙にコメントすることで、トピ主を徹底的にdisることが可能です。例えば、「トピ主、バカでしょ？小学校から勉強しなおせば？そんなんだから夫に浮気されるんだ（←この部分ゲスパー）」は、「トピ主の言っていることが良く分かりません。失礼ですが、日本語が母国語の方ではないんでしょうか？色々ご苦労があるでしょうけれど、トピ主から心が離れた旦那さんの気持ちは私にも分かります。」に変換できますよね？もちろん、単刀直入にdisることも可能です。ただ、それは検閲で弾かれてしまうことを考えれば、一手間かけたほうがいいです。トピ主にダメージを与える発言が確実に掲載されますから。このように、コマッチャ特有の癖があり、ネタにマジレスがされてしまう傾向があります。発言小町の特殊性は、編集部による巧みな編集と、コマッチャのゲスパー・鬱憤晴らしテクニックによって生まれています。釣りトピの見分け方ランキングに上がっているトピはほとんど釣りトピととらえた方が楽なんですが（実際は3割ぐらいです）、それだと楽しく発言小町を見ることはできないでしょうし、真剣に相談しているトピ主さんには可愛そうです。健全に小町が楽しめるように、釣りトピを見分けるコツを書きます。1.トピ主投稿に、ゲスパーを誘発させるコメントがあること釣り主は、ゲスパーを誘発させることを考えます。だから、さりげない一言を入れます。30男「・・・同居することを考えると・・・」60女「・・・高学歴だからって・・・」普通の相談者は自分が相談したい内容に、秘めた願望・憎しみは入れません。事実を書きます。2.過去の人気トピの焼き直しであること釣り主は、人気のトピをチェックして、日々研鑽しているので、過去の人気トピをマネしたトピを立てます。3.コマッチャの回答に個別にレスしていないこと釣り主は、本気で相談していないので、個別のレスに答える気なんかありません。4.すぐにレスしていないこと釣り主は、相談が目的ではないので、レスは滅多にしません。レスやお気に入り数のてこ入れが必要になったタイミングでしか登場しません。5.コマッチャの（本当に）本質的な質問には答えないこと物語の確信に触れるようなこと、自分が設定していないことは回答できないので、釣り主は無視します。[追記] 6.聞いてもいないのに自分語りを始める釣り主は物語を進めるために、聞いてもいないのに定期報告をします。[追記] 7.小町で相談するとあっという間に解決数ヶ月、数年悩んだ問題でも、発言小町で相談すると1週間も待たずして解決することがあります。釣り主は沢山の釣りトピを立てなければならないので、一つのトピにそんなに集中できません。こんな感じです。初期的に釣りかどうかを判定するのは結構難しいです。個別に解説が必要になってくるので。「これは、荒れるわｗ」と思ったら、釣りであるというのが分かりやすい判断基準ですね。例えば、このトピは完璧に釣りですよね。トピ主名がnewmamaなのに、40代3人子持ちって。ミソジニーを生もうとしている酷いトピです。夫が残業をしなくなりましたhttp://komachi.yomiuri.co.jp/t/2012/0516/507935.htm?o=2（続きは、時数制限で表示されないので、別に移します。質問への回答もそっちに。http://anond.hatelabo.jp/20120602131430）",
    "bookmark_count": "518",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180727004809",
    "title": "帰ってから勉強なんてできるの？ ",
    "content": "仕事から帰ったら疲れちゃって御飯食べるかぼーっとするしかできてない帰宅時間が遅いのはあると思うが、早く帰ったところで勉強する気になれるのだろうかそもそも平日に仕事のこと忘れて別なことできるのかどうか結局そういうところで凡人からは抜け出せない（7/27 20:45 追記）いつものようにRSS眺めてたら見覚えのあるエントリが上がってて驚いた。沢山意見あってなるほどなぁーと読ませてもらいました。後学のために、多かった／印象に残ったコメントをまとめておきます。・家以外の場所でやる家ではできないと割り切ってカフェや図書館でやるべきといった意見が一番多かったように思えました。その中でも、仕事が終わって帰り道に寄り道して勉強する、というのが多い印象でした。19時とか20時とかならいいんだろうけど、23時とかに帰るとしんどいんだよなぁ、、、とはいえ仕事帰りにカフェでやる、ってのが自分の中でも一番現実的かなと思いました。ただしカフェ通うと出費がバカにならないので会社使えるならそのほうがという意見も。・趣味の延長で勉強する、好きじゃないとできない楽しくてやってるんだ、勉強と思ったことがない、といった意見もわりとありました。コード書いたりする人はこういった人が多いイメージ。趣味でもプログラミングやってます、みたいな。楽しくできるところから入らないとしんどいよねー。・仕事中に勉強する業務の中で新しいことをやる、といった感じですかね。自分がやろうとしている勉強も将来的には仕事につながるものなのだから、仕事で学べるのが一番の理想ではありますね。直結してる人はそれが一番いいのかな。。。・子供できたらできないあーそれがあるか。育児お疲れ様です・・・。結婚すると相手の目が厳しくなりそう。。。・コミュニティに属する、studyplus使うstudyplusって初めて知りました。こんなのがあるんだね！一人でやるのはしんどいから仲間作るの大事な気がするね大学のときはそうだったなー・そもそも帰ってからはできないだよねーあ、これに派生すると「コメントを見てもできない人が多いから、自分の時間を勉強に当てれるだけで差別化できる」的な意見もありましたね。自分に力がないことがわかってるから頑張らないとなぁー・でも寝る前にオナニーしてんじゃないの？してる！！！と言いたかったけど、思い返せばオナニーすら週末にしかやってないことに気づいた、、、そんなわけで週末はホテルにこもって作業しようと思います。みなさんも良い週末をお過ごしください！",
    "bookmark_count": "518",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150428111805",
    "title": "地方移住の闇を見た気がした。 ",
    "content": "数カ月前に友達が地方に移住した。彼女の仕事はフリーランスで、パソコンさえあればできる仕事なので、仕事に関しては問題ない。都会生活に疲れたようで、地方に移住してのんびり仕事がしたいとのことだった。イケダハヤトの影響もあったかもしれない（確認していないが）。Facebookを見てると、よく地方生活の写真を投稿していて、満喫しているようだった。写真を見ていると、その土地に何だか興味が出てきた。僕はあまり都内から出ない生活をしているので、これを機会に彼女が住んでいる街に行ってみようかと思った。彼女とランチの誘いをすると、すぐに乗ってきた。僕の計画はこう。昼間、彼女の案内で、地元のカフェかレストランで食事をする。久しぶりの会話を楽しむと、彼女と分かれて、僕は軽く観光する。ひょっとしたら彼女も観光に付き合ってくれるかもしれないが、明確な誘いはせずに、流れにまかせることにした。駅で待ち合わせをすると10分早く着いたのにも関わらず、彼女はすでに来ていた。新品の自転車を引きずっていた。地元のカフェで食事をする。一軒家の一階をリフォームしてカフェにしたような、アットホームな見た目の店。客は僕ら以外にいない。値段は普通。お互いに料理を頼んだら、セットで飲み物を選べて、彼女は白ワインを選んだ。彼女が喋りだしたのは、何というか、地方生活の愚痴だった。やることがない友だちがいない物価も別に安くない虫がすごいお酒ばかり飲んでいるとにかく寂しそうで、僕はひたすら禿げました。冗談を言うと笑ってくれて、その顔は可愛かった。可愛い彼女が見たいからひたすら冗談を言って、ネガティブな空気を少しでも軽くしようとした。1時間半ほど喋って、僕らは店に出ることにした。彼女が「これからどうするの？」と聞いてきたので、「まぁ、ブラブラ散歩しようと思う」と答える。「うちを見てみない？」何だかヒヤッとした。まぁ、でも、断る理由もない。自転車の後ろに乗って、彼女が住んでいる一軒家に行くことにした。部屋はほとんど、何もなかった。本棚、ソファー、ソファーテーブル、それぐらい。彼女は冷蔵庫からビールを2本取り出して、「きみも飲んでよ」と言って渡してきた。地方生活と関係ない話をしようとした。最近見た映画や、話題のニュース、小学校のころの思い出・・・。彼女がぽろっと「男の子とごはん食べるの、久しぶりなんだ」と言うと、なぜか会話が途切れて、何秒間かの沈黙が続いた。僕はほんとにその気はなかったのだけど、空気がそれをしろと命令してきた。彼女を抱き寄せてキスをしようとすると、すぐに唇を受け入れる顔になった。何度かキスをして押し倒した。その後はほとんど無言で、セックスをした。僕はクンニが好きなので、たくさんすると、彼女は喜んでいるようだった。行為が終わると、2人はすぐに友達に戻った。まるでセックスなんてなかったかのように会話が再開し、冗談を言い合った。シャワーを浴びて服を着ると、僕は一人で家を出た。駅前の松屋で食事をしながら、彼女の孤独を考えた。のんびりとした生活は、退屈そうだった。久しぶりに会ったただの友達に、身体を求めてしまうほどに。地方生活がなければ、こんなことにはならなかっただろう。彼女の身体は細くてセクシーだった。30半ばの年齢を感じさせないほど魅力的だった。思い出すと股間が固くなる。でも、それは地方生活が生んだアクシデントなのだ。僕の実力じゃない。",
    "bookmark_count": "517",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191129195453",
    "title": "俺は結婚したことを、育児に専念したことを後悔している。 ",
    "content": "子どもに会えなくなってから半年が経った。妻が子どもを連れ去ってから1年半、子どもに会えたのは3回だけだ。DVをしたわけでも、不倫をしたわけでも無い。ただ、妻にとって俺の存在がどうでも良くなっただけ。それを正当化するため、妻はありもしない離婚の理由を捏造する。あるときは経済的DV、あるときは心ない言葉を吐き続けたと。こちらはひたすら向こうの吐く罵詈雑言に耐え、別居中も婚姻費用を払い続けている。義父母も念願の孫を手元に置きご満悦だ。妻と義父母はこちらがアパートの退居に同意するまで、離婚に同意するまで、子どもに会う機会を奪い続けている。そして、次は言い値の養育費に同意するまで会わせないようだ。なにがイクメンだ。まともに育児に協力し、専業主婦の妻が、何不自由ない生活を送れるよう頑張った結果がこのザマだ。子どもは可愛い。この一年半、わずか2、3時間、会うことが許されたとき、子どもはお父さんに会えて嬉しいと、次はいつ会えると聞いた。また会えるよとはいうが、いつかなんて分からない。会わせない理由は単に妻と義父母の自己正当化や憂さ晴らしのために、子どもや俺の両親が犠牲なっている。こんなことになるまで、養育費を払わない父親がいるなんて信じられなかった。いまならわかる。こんな状況になると、子どもを思い出すのすら胸が苦しくなる。子どもに会えず、金だけ払えとは北朝鮮のようなものだ。子どもに会えたことは俺にとって最大に幸せだった。それでも、俺はこんなことが起きる前に死んでいればよかった。諸外国は共同親権で年100日子どもに会うことが可能だという。おれがこの一年半で会えたのはたった三回。刑務所の受刑者ですら、最低でも月2回は面会の機会がある。俺たち離婚した父親は服役囚と変わらない環境に置かれている。お前らが結婚しないのは正解だ。なにがイクメンだ。日本死ね。",
    "bookmark_count": "517",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090408121545",
    "title": "才能のない子にどうやって美術への進路を思いとどまらせるか ",
    "content": "俺の大学の同級生には異常に先生が多い。大学って言っても芸大な。芸大なんてとこは特定の学科を除いて「就職するぐらいならアーティストになれ」という方針だから、就職課もないガイダンスもフォローも一切ないという有様で、まず新卒で就職しない（20人ほどいた俺の専攻ではガチで1人だけ）。ハチクロの竹本のごとく自分探しに行く奴も珍しくなく、長じて海外に行ってしまう奴も多かった。これは美術学部だけじゃなくて音楽学部も共通で、のだめなんかもそうだけど、「就職する方が負け組」みたいな空気なんだよね。芸大としてランクの高い大学ほどそれが顕著なので始末が悪い。ただまあ、みんながみんな大成すると思うほど脳天気ではないから、保険として教職だけはとっておくと。それが30を迎えるころになって、芽の出る奴は立派に若木として育ち、芽の出ない奴はそろそろ諦める期に突入しはじめた。すると後者はもうホント先生になるしかないんだわ。私学の美術教師とか、専学の講師とかな。あなどれないのが短大とか女子大の幼教で、ああいうところの講師は、俺らみたいなアーティスト崩れの天国だ。ああ羨ましい。前置きが長くなったが、そんな奴らが集まると、話題は自然と世間とは真逆の教育論となる。目下のテーマは「才能のない子にどうやって美術への進路を思いとどまらせるか」だ。本気で先生になりたくて、頑張って教職をとった人や、教わる人々には申し訳ないが、残念ながら美術と音楽の若い教師は俺みたいなのが多いので、教師としての倫理や信念を、他の教科の先生ほど期待しないでくれ。ぶっちゃけると、週数時間の授業で創造的な活動をしたところで、目覚ましく心が豊かになったり感性が育ったりはしない。そういうのを求める子は自ら選ぶ。じゃーあのクソつまらん課題はなんのためにあるかっつーと、単なる才能発掘の手がかりにすぎない。教える側になるとはっきり分かる。美術だの音楽だのは所詮センスの世界なので、高校生ぐらいになると絵心のあるなしは分かってしまう。負け組のお前にその子に眠る才能が見抜けるのかと問われれば、自信を持って出来ると答えられる。週数時間の授業でも3年間のうのうと眠っていられる才能は、ないのと同じだ。真摯に向き合う気がないからだ。美術や音楽を志す子たちはある程度自信のある子だろう。そんな分母であってもおおまかに分類すると、（1）努力すれば名のあるアーティストになれそう（めったにいない）（2）飯ぐらいは食えそう（←俺ここ、わりといる）（3）入学後に挫折するだろう（最大派閥）（4）今のザル入試ですら通りそうにない（たまにいる）に分けられてしまう。俺らにとっての進路相談とは、（1）と（2）の子にそれなりの進路を誘導するタイムであり、そして（3）（4）の子にそれとなく将来のドロドロを吹き込むタイムである。本当は全員に「大丈夫、お前才能あるよ！がんばれ！」と言ってやりたい。ダメな子に思いとどまらせるなんて後ろ向きだと思われるかもしれない。でもこの子たちが味わうことになるであろうこの先の苦労を思うと、軽はずみに進められないのが芸大進学なのだ。そんなこんなでぐだぐだとくだを巻き、暫定結論として「レベルの高い画塾にブチこんで入試前に自分で目を覚まして諦めてもらう」のが最良の解決法だということになったのだが、きらきらと目を輝かせて語る将来の希望をまるごと受け入れて道を示してやれないダメ教師の俺らには、美味い酒などなかった。",
    "bookmark_count": "517",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180629224012",
    "title": "態度の悪い４０代無職を誰が救えるの？ ",
    "content": "40代無職の松本なんとかが捕まった。はてな民が追い込んだらしい。そのことについて１ミリの後悔もない。あんな奴を救う気は無いし、救えた気もしない。たとえば同じ40代無職でも「仕事を紹介してください」とか「お金を恵んでください」とか「ぼくの不幸な半生を紹介します」とかやってたなら、そういう40代無職が冷たくされて絶望して命を絶ってしまったなら、彼のために泣く。後悔する。率先して何かしてあげるべきだったと考える。宮森はやととかいう30代無職が嫌いじゃない。彼はたぶん知能が低いんだけど、色々上手くいかないなりに精一杯生き延びようとしている。いろんな人に支援を乞う。その為にはこじきっぽい行動もする。愛想も振りまく。笑われてる。ああいう人が飢え死にしてしまったら寝覚めが悪い。他に支援者が居なくなっていよいよ困窮してるようならなんかしてあげようと思う。死ぬ前にギャアギャア騒ぐだろうからそれほど注意してみてなくても大丈夫なのが親切な設計だ。でも松本のようなああいう奴はどうすればいいのか。あいつの存在すべてが承服出来ない。40代無職になるまでいろんなことから逃げてきたんだろう。あの仕事は嫌、この仕事は嫌。文学部に８年在籍して中退って時点で自分の人生に責任持つ意思が微塵も感じられない。自分１人食べさせるならコンビニバイトでも日雇いでもあるのにそれすらしない。どうやって生活してるのかと言うと親に頼ってる。もうこじき行為でもなんでもして周囲にすがり付いて仕事やツテを作るところじゃないの？なんでその状況でプライド高いの？それ誇り高いんじゃなくてずるいだけじゃん。自分がみっともないことしたくないだけ。自分が耐えない分を親に押し付けてる。独立した天涯孤独な大人として「乞食をするよりひもじさを選ぶ」っていうならそれは自由。でも養うべき子供が居るのにプライド高く貧乏してるとか、いまだに親に頼ってるのにプライド高く無職してるとか、それはおかしいんじゃないの？「みっともない真似はしたくない」とか贅沢いう立場じゃないでしょ？世間にみっともなく助けを乞うてでも子供を食べさせたり親に負担を掛けるのやめたりするのが正しい選択でしょ？40代無職なのに孤高気取りでプライド高くて攻撃的で「助けてください」ではなく「死ね」とか言ってて一銭にもならないのにいろんな人に喧嘩打ってて働くべき時間をそんな事に使ってるような人間を、誰が助けたい？ていうか誰が助けられる？自分を通報してネタにもしてたHagexに会いにいって「お察しかもしれませんが実はこんな惨めな状況なんです」「あなたとは縁があるんだから助けてください、誰か紹介してください」「これ以上親に迷惑掛けられないんです」って言ってたら凄い奴だよ。認める。心を打たれる。Hagexだってそんなこといわれたら骨を折らざるを得なかったんじゃないの。でもそういうことをしない。みっともなく助かろうとする道を選ばず、煽りに煽られるまま人を刺して「どうだ！俺はネット弁慶じゃなかったぞ！」って、馬鹿じゃないの。世の人は呆れるし、煽った当人だって「やるなこいつ」なんて思うわけない。薄笑いして「やっと目障りなのが居なくなった」か微笑みながら「俺の煽りもなかなかいけるじゃないか」で終わり。頑張ってお金を稼ごうとか仲間を増やそうとしてる人間はみっともなくても頭悪くても応援する。彼らが力尽きてしまったら悲しくて涙が出る。でもプライド高い40代無職はさあ、無理でしょ…。たぶんこういう話を読んでも自分の問題ではなく「攻撃された」「こいつむかつく」って反応しかしない。「助けてくれなんて頼んでない！」なんて台詞は自立出来てる上に何の責任も背負ってないという稀有な人間だけが吐ける贅沢な台詞なんだから身の程はわきまえてほしい。",
    "bookmark_count": "517",
    "category": "世の中"
  },
  {
    "masuda_id": "20181227015207",
    "title": "クロちゃん監禁投票に思うこと ",
    "content": "今日放送した水曜日のダウンタウン「モンスターハウス」でクロちゃんがとしまえんの檻に監禁されることになった。なんつうかもうこの国終わってると思えてきた。放送した番組の最後にDボタンによる投票でクロちゃんを許せるか許せないか国民に投票させてその票数に応じた時間、としまえんの檻の中にクロちゃんを監禁するっていう企画だった。いまこれを書いている瞬間もクロちゃんはこの寒空の下、スカジャン一枚で群衆の好奇の目にさらされている。当該投票の結果、クロちゃんを許せないが９５％だった。なんつうかもうこんな陳腐なことを言いたくないのだが、日本は終わったと思うね。これは誇張じゃなく想像力の欠如と現実への戦慄のなさが浮き彫りになった事態だと思っていい。たかがテレビ番組だがテレビほど大衆の無意識を現前するものはない。投票数に応じてクロちゃんを檻に入れておく時間が決められたのだが普通の感覚であればまず、こんな真冬にあんな閑散とした檻に入れられたら凍えて大変なことになるだろうという簡単な想像すらできなくなっているのだろう。アニメの一場面を見るかのように軽々しい好悪で投票した。それがいまの日本の大衆である。圧倒的現実感のなさと俗悪さ。なんというかここまで絶望するテレビを見たのはひさしぶりだ。社会実験として一定の価値があると思うぐらい。と書いているうちにツイッターに監禁されているクロちゃんの動画などがあがっている。群衆が走って檻に向かっている様は目を背けたくなるほどだ。とても気持ち悪い。彼ら彼女らは上述したような思考すらもたず無意識にまかせて「消費」するだけの存在である。ひかえめにいってこの群衆こそがモンスターであり、こんな群衆がはびこる日本こそがモンスターハウスである。",
    "bookmark_count": "517",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160901180837",
    "title": "ナスカの地上絵知らないだけで日本人じゃない扱いですか ",
    "content": "お昼に男友達がナスカの地上絵がどうたらこうたらみたいな話してて、ナスカの地上絵が何のことだか分らなかったから「ナスカの地上絵ってなに？」って聞いたら「ギョエェェー！？」「マジっすか！？」「外国に住んでた？」「よく今まで日本に住んでてナスカの地上絵に触れずに生きてこれたね！？」とか自分以外の男女６人全員に一斉に驚かれた。わざわざスマホで画像検索して見せつけられて、砂漠に巨大な絵で誰が何のために書いたのかが謎、っていう説明をみんなからされたけど、それを知らないことがなんでそんなに驚かれなきゃいけないことなのかよくわからん。と思ってナスカの地上絵ってどこにあんの？って聞いたらみんな知らなくてスマホで調べてやっとペルーとか答えてやんの。ペルーならラマとかマチュピチュとかのほうが有名だと思うし、もし誰かがマチュピチュ知らなくても、ギョエ―なんて思わねーよ。つうかなんでみんながみんな外国の謎の地上絵の話題なんか知ってんだよ。そっちのほうが怖いわ。",
    "bookmark_count": "517",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190812202420",
    "title": "19歳セックスの夏 ",
    "content": "はじめて彼女が出来た大学で上京してきたから一人暮らし狭い1ｋのアパートでただただひたすらセックスしてる起きてセックスしてご飯食べてセックスする近くで花火大会やお祭りがあるときは出かけるけどそれ以外はひたすらセックスご飯や映画見たりはあくまでセックスの為の休憩すべてがセックスの為に周ってるもうお互いこの夏はセックスに明け暮れると決めたのだこのまま10月までひたすらセックスをし続けるだろう今はもうセックスの為に人類は生きてるんだなとしか思えないセックスせずに散っていった戦時中の若者が不憫で仕方ない世の中すべての男が平等にこの快楽と幸福感を享受できれば世界は幸せになるだろうに",
    "bookmark_count": "517",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140718021723",
    "title": "上の子はしょせん試作品でしかない ",
    "content": "タイトルはこうつけてみたものの、もちろんいろんな長女・長男の形があると思う。けれど、今回は最近急速に空しくなってきたので、「こんな思いをする長男・長女」を増やしてはいけないと思って書く。上の子はあなたたちの試作品ではない。それ以降の子どもたちに失敗から学ぶ工夫を反映させるための道具ではない。let it goとか言ってしばらく流行ったけど、現実はそんなにすぐレリゴーできないので、その辺りは親の側から留意してほしい。以下、私情も交えながらもう少し細かな「やめてほしいこと」を書いてみる。①上の子は下の子どもの体のいいお世話係ではない。私の妹は年が少し離れているので、同じ学校に在籍するのは小学生の時しかない。でも、小学校の時からずっと、私は妹の世話をし続けてきた。親は親で、「お姉ちゃん・お兄ちゃんがいるから助かるわ」と私に細かな配慮を丸投げしてきた。たとえば、家庭科のキットを買うとき、書道の筆の手入れの仕方、アルバイトの選び方、果ては大学の学部選び、ゼミ選びまで。「お姉ちゃん・お兄ちゃんにアドバイスしてもらいなさい」と責任を子どもに丸投げするのは間違っている。下の子も下の子で調べたり考えたりする手間を自分で経験するのが必要。上の子のメソッドをかすみとるだけが彼らの人生ではないし、彼らの人生のためにはならない。②「はじめてだから」は言い訳にならない。はじめての子だから右も左もわからなくて、を言い訳にする人がいるが、それは間違っている。初めての子なのに情報収集を怠っているあんたが悪い。私の場合だと、入試の時が本当に大変だった。地獄だった。「はじめてだから」と予備校の面談についてくる親。その面談の相手大学生アルバイトですよ。その大学生アルバイトの言うことを鵜呑みにし、「さすがたくさんのものを見ているチューターさん！」という感じ。しかし実際はそのアルバイトはプロでもなんでもない。なので当然ベストの形の出願はできない。当時の私はいろいろと自分で調べて、いろいろ提案したが「金を出すのは親！」の暴論をかざされてはどうにもならない。その当時の反省を活かし、妹の入試はとてもうまくいった。正直殺意しかわかない。③上の子に許されたことは同タイミングで下の子にも解禁してはいけない。たとえば外泊なんかがわかりやすいだろう。大抵上の子は外泊を全く許されず、それを周囲にも責められたりするのだが、下の子は上の子の外泊解禁のタイミングで同じように解禁されたりもする。なぜだ。大学の時に時間があるからたくさん旅行したり思い出作りをしたいのに、自分は禁止された。それなのに、下の子は大学生の時からうきうき外泊。もう正直殺意しかわかない。上の子の青春を世間体とかそういう言葉で握りつぶすなら、下の子にも解禁するべき。ちなみにこの疑問を親にぶつけたところ、見当違いも甚だしい反論をされ、何の解決にもならない解決法を示される。だまされてはいけない。④下の子ばかり甘やかしてはいけない。確かに下の子は頼りなさそうだし、小さいし、心配なのもわかる。けれど、いつもいつも下の子に構っていると、上の子は我慢せざるをえない。本当は具合が悪いし、正直かまってもらいたい日もあるのに、「お姉ちゃん・お兄ちゃんだから」という理由で放置される。下の子が小さいうちならまだしも、ひどいのはこれが子どもがいい年になっても続くことである。上の子が死にそうなくらい疲れていても、下の子にちょっと何かがあれば親はすっ飛んでってしまうのである。上の子が下の子に勝るのなんて年齢だけである。ちなみにこれを親にぶつけると、またわけのわからない理論で返されるだけなので、もうやめよう。勘違いしないでほしいのは、私達は何も下の子が憎いわけではない。でも、自分だって子どもなので、親に見守られてる、愛されているという実感がほしいだけなのだ。それなのに、いつもいつも下の子ばかり構われる、自分が我慢すればすまされる、そういうことを小さいうちからすりこまれると、本当に自分がしたかったことがわからなくなってしまう。親の求める良い子であろうとして無理をし続けてしまうことになる。でも、その無理ができてこそ自分は親に認められるので、限度いっぱいでもう無理ということをいつまでも言い出せないまま、我慢を求め続けられるまま、パンクしてしまう。なんでこんなことを言い出したかと言うと、今私がこの状態だから。我慢しないと見捨てられるし自分が我慢をすれば世の中のことはうまく回ると思っていた結果、具合が悪くなって時々夜中に涙が止まらなくなったり、家の中にいると常に吐き気に襲われたりしています。でも、これを誰にも言えないので、とりあえずここに投下してみたのです。これを書いている間はちょっとすっとしています。でも、家庭にも社会にも私を私として受け入れてくれる人はどこにもいません。こういう思いをしている人が他にいないか、あるいは下の子目線から「上の子が辛いとか言うのは傲慢だ」とか、誰かが何かを言ってくれないと押しつぶされそうなので、とりあえず書いてみました。もうこれ以上我慢をするくらいなら、正直今の環境を全て捨ててしまいたいです。でも、今そういう元気も気力も根こそぎ奪われてしまって無気力です。",
    "bookmark_count": "517",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160624171747",
    "title": "イギリスのEU離脱についてのある反応についての ",
    "content": "twitterから。名前は伏せます。英国のEU離脱が現実になるからには、トランプ大統領もありえないわけではないというね。20世紀を経ても、民心は賢く洗練されたわけではなかったわけだ。反動の世紀キタ！って感じ。この人に限ったわけではないけれど、「賢い民衆」とはなんなんだろうね。経済的に踏みにじられて深く絶望し、まるで自分たちがいないものとして扱われ、そんななかでせめて「移民ブロック」や「自分たちの国の主権」という幻想にすがりつくしかないような人々がどうしたら「賢い」振る舞いができるだろうか？「愚かな」選択をしたらそりゃあ経済がどん底になるかもしれないが、彼等は既にどん底にいるんだ。「賢い」選択をして富裕層をますます富ませてやる義理がどこにあるんだろう？　そいつらが豊かになったとしても自分たちはどんどん苦しくなっていくだけなのに？EU離脱を支持した70％（投票率）中の52パーセントの人々は、なにも全員がレイシストなわけでもない。自分たちの選択が薔薇色の未来のもたらしてくれていると心底信じているわけでもない。イギリスのEU離脱は高度に成熟した新自由主義経済がひきおこした絶望の発作だ。今イギリスやアメリカで最良とされている資本主義の思想は、自国を破滅に追いやるほど民主主義との食合せが最悪だ。どうして彼等は「賢く」「洗練」されていないんだ？それは「賢く」「洗練」された教育を受けるだけのカネがなかったからだ。「賢く」「洗練」されていない場所で生きるしかないからだ。グローバルエリート気取りがこうした人々を視野狭窄で教養もなければ判断力もないレイシストの貧乏白人と蔑みつづけるかぎり、この種の絶望はこれからも世界を分断しつづける。",
    "bookmark_count": "517",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20100727224744",
    "title": "もしもプログラミング言語がアイドルグループだったら ",
    "content": "もしもプログラミング言語がアイドルグループだったら誇張や事実と異なる表現がございます。ネタとしてお読みください。特に関数型言語は全く触ったことが無いため誤っている可能性があることをご了承下さい。\nwhile(i＜10000)++i;\nCOBOLバブル時代に銀行のCMにも出演したことがあるが現在はほぼ引退している。BASIC一時期は誰もが知っている国民的アイドルだったが、現在はほぼ引退している。しかし昔からの根強いファンによって現在も一部で活躍中。FORTRANインテリ層に大人気のアイドルグループ。Brainfuckアイドルの定義を逆手に取った誰も得をしない名ばかりアイドル。PERLもともとは活字メディアでの活動を主軸にと結成されたが、現在はネットで活動することが多い。RUBYPERLを真似た純国産のアイドルグループ。こちらも最近はネットでの活動が多い。C今も現役で活躍する言わずと知れた国民的アイドル。しかし最近はJAVAなど後進のアイドルたちに仕事を奪われつつある。C++Cのメンバーに加え、あらゆる属性の女の子を集めた超大型アイドルグループ。しかしあまりにマニアックなため、一部のファン以外はついて行けていない。JAVAC++の失敗を反省し一部のマニアックな属性を削った正統派アイドルグループ、初心者はJAVAから入ることを進められる。C#まっくろ社がJAVAのパクリユニットとして一度デビューさせたが太陽社に訴えられたため名称を変えた。しかし後進だけあり、女の子の質は高いと好評。GO新進気鋭のぐぐるからデビューした新人アイドル、デビュー時は大きな注目を集めたがその後は期待ほど売れていない。D他のアイドル達のいいとこ取りをした最強ユニットのはずが、未だメジャーになりきれないマイナーアイドル。Objective-CCに新たなメンバーを加えたユニット。しかしC++ほどメジャーになれずそのまま消えるかと思われたが、出演した林檎の映画が大ヒットし延命した。JAVA SCRIPT身近がモットーのネットアイドル。あなたも気付いていないだけで、いろいろなところでお世話になっています。PHPネットアイドルとしてデビュー、物珍しさも手伝って人気になったが、女の子が明らかに寄せ集めと批判も多い。LISP81が新人声優を売り込むために作ったスフィアのパクリユニット。おっぱいが大きい。",
    "bookmark_count": "517",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160522144101",
    "title": "アラサー最後の恋",
    "content": "女33歳。去年、2年ほど付き合った彼氏に振られた。未練がましく何度かメールしてたのだが、昨日になって「結婚しました」とさ。1年で結婚まで行くのか！私なんて2年も付き合ってたのに！結婚だって何度も「真面目に考えてね」ってお願いしたのに！その都度「結婚は考えてるけど結論は出ない」って逃げやがって！1年って早すぎないか？私二股かけられてたかな？　相手はどんな人なんだろ？私に何が足りなかったのかな？お似合いのカップルだと思ったのにな。私慶應、彼一橋。彼は太目でのんびり屋さんだけど会社では働き者。私は小柄で得意は料理。可愛い奥さんになって幸せにしてあげられると思ったのに。そうはいっても切実なんだよ。女28過ぎると、ばたっと出会いの機会はなくなる。学校名出すと男は引く。大学時代に言い寄ってきた同級生の男の子たち、どれか捕まえておけばよかった。男女交際する機会もないままに迎えた30歳。そんなときにネット経由で出会った彼。この歳だもの、打算がなかったとは言わない。女性は職業で男性を判断してどうのこうのって言われるけど、当たり前じゃん、人生かかった判断なんだから。職業くらい見たってばちは当たらないと思う。多少の容姿の好き嫌いは目をつぶるでしょ。彼だって言ってた、「それくらいの計算ができないお馬鹿と結婚したら、その後の生活で判断ミスされそうで怖い」って。だから勝負と思って処女カード切ったのに。恐ろしく痛かったし、あんまり気持ちいいとも思えなかったけど我慢した。おっぱいも小さいのに、彼にはそれなりに気に入っていただいたようで、別れるまでの1年間、逢う都度いつも抱いてくれた。別に気持ち良いとは思えないえっちが終わるたびに「これからのこと真面目に考えてね」って言ったのに。結局その質問にだけは全く答えることがないままに「他に好きな人ができた」って。思い出すと涙が止まらない。幸せになりたかったなあ。幸せにしてあげられたと思うんだけどなあ。諦めはつかないけど、泣いている暇はない。婚活しよ。",
    "bookmark_count": "516",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200110233040",
    "title": "妻が娘を連れて実家に帰ると言ってきた。 ",
    "content": "・我が家、俺妻ともに会社勤めの共働き(妻時短)。娘は2歳半(かわいい)。・俺、平均残業時間25時間/月、繁忙期40時間/月くらいのホワイトでもブラックでもない職場勤務。・一昨日、前々から決まっていた今日の出張について、前泊しないと朝つらい(5時起き)から前泊を検討してる、と妻に相談した。・「必要ならしたらいいけど」との返事だったので、前泊することを伝えた。・が、その夜から急に口をきいてくれなくなった。・妻は怒ると口をきかなくなる、いわゆる「察しろ系」。・年末俺がインフルエンザにかかり、妻はその期間ずっとワンオペでそのまま両実家に帰省しせかせか動き回り(妻、実家だとゆっくりできない人種)、そのまま年を越し仕事となり、かなり疲労が蓄積されていた。・のもあって本件で爆発して怒っていると思われる(あくまで仮説)。・そして今日、出張帰りの新幹線でLINEがきて、「娘と2人で実家に帰る」と言われた。・話しかけても無視、LINEしても無視という状態から、なんの理由の説明もなくいきなりそれはないだろう、理由を教えてほしい、といった話をした。・すると、困った顔(本当にわからないのかこの人は…？といったような表情)で「家族で生活する、ということをもっと考えてほしい」と言われた。・「察しろ」ってことか。・お互い察して分かり合えるのが家族、一から十まで説明しなければわからないのは家族じゃないって考え方は、傲慢だと俺は思う。家族でも所詮は他人。大事なことこそ言葉を交わすべき。・「今の共働き生活がしんどい」「今回の前泊も、良いとは言ったが実際やめてほしかった」と具体的な話をしてくれれば、じゃあどうしよう、といった話ができるが、これでは何も対策が打てない、といった話をすると「今まで同じ話はさんざんしてきた。また説明する必要はない」と言われた。・たしかに今まで俺の仕事が遅いから早く帰れないかとか育児が大変な今そこまで仕事を頑張る必要はあるのかといった話はあがったことはあるが、都度「では何時までに帰るようにしよう」とか「朝の娘の送りは俺がしよう」とか、お互い納得した上での対策は立てて来たつもりだ。・それでも今回こんなことになって、「お互い納得して」と思ってたのは俺だけだったんだろう。・じゃあ俺はどうすればいいんだろう。会社に「もっと仕事を減らしてくれ」と言うのか。今期の結果次第で念願の管理職昇格に手が届くかもしれない今。・いや管理職なんて別にもっと後になってもいいんだけど、今の残業時間を下回ってより家庭にコミットするって、異動しようが転職しようが年収維持前提だと無理なんじゃないか。・ていうか仕事頑張って職場で残業してるみんなを横目に俺だけ早く帰って子供風呂入れて寝かしつけて一回寝落ちして深夜起きて仕事してまた寝る生活しててこれ以上どうしろっていうんだろう。(俺が時短やって妻がフルタイムにしてみる？と聞いたことあるが、「それは悪いからいい」と言われた。)(追加)皆さまトラバありがとうございます。読んで書いて色々整理できました。今の生活をどうしたらいいか、に悩んでるというよりは、その「どうしたらいいか」の議論が妻と出来ない、っていう状態が嫌なんですよね。「察しろ系」のパートナーとのコミュニケーション、皆さんどうしてますかね？",
    "bookmark_count": "516",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160922210335",
    "title": "男は全員死ね！！！",
    "content": "男友達が居た。仲良かった、一緒に帰ったりご飯行ったり電話したり。性別は違ったけど趣味が一緒だった事もあって話は尽きなかったし、男友達は多い方では無いけど特段に仲が良かった。周りから誤解される事も少なく無かったけど、その都度お互いに誤解を解いて笑ってた。彼は結構クズだな…と思うところはあったけど、下手な女友達より気が楽で私はこの関係を気に入っていた。昨日も一緒に帰った帰り道、彼から「怒らない？」と言われながらLINEを見せられた。彼の１番仲のいい友達とのLINEだった。まー、簡単に言うと私に頼めば乳くらい揉ませてくれるんじゃね？的な会話で、まじで最悪だと思った。正直そのLINEを見なければ私は何も知らず傷つかなかったわけだし、冗談として彼にとっても取るに足りない雑談の1つだとして終わっていただろう。それを、私に見せた。正直意味が分からないし、意図するところも、私が取るべきリアクションもどんな反応を期待してるのかも分かんない。最悪だと思ったから最悪だと言った。なんか、血の通った人間として扱われて無いような気がして悲しくなった。携帯壊していい？ほんと死んで…みたいな感じ、本気とも冗談とも取れるような怒り方をしてその日は帰った。まず私が疑問に思ったのはその会話を見て私が傷つかないと思ったのか、だ。仲いい異性の友達が出来たとして、相手をそういう目線で見る事は男性にとって失礼だ、控えるべき、まして女性に知られるべきでないという感覚は無いのか。正直、性欲に対して私は怒りは感じてないしむしろあって当然だと思う。どんなエロサイトを見ようが彼女(居たとして)とどんなセックスをしようが、何回シコろうがどこを開発しようが知ったことではないし、男性同士でその話題で盛り上がるのは大いに結構。上記の事については誰も傷つかないから。性欲が駄目なのではなくて、人を傷つける性欲の発散の仕方が駄目なだけであって、乳が揉みたいならお金を払うか彼女を探すかすればいい。男という大きな主語にしてるけれど、正確には人を傷つける自制できない性欲の奴隷は全員死ねってこと。(男女構わず)イライラと怒りと悲しみをぶつけた乱文失礼しました。書いたことで少し頭の整理ができました",
    "bookmark_count": "516",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180608131241",
    "title": "児相に保護されて生き残った ",
    "content": "とある地方都市、母と兄との三人家族。物心がついた時には既に、母から厳しい「躾」という名の暴力を日常的に受けていた。私には何かしらの、検査に引っかからない程度の発達の遅れがあったのだと思う。小学校へ入学する頃になっても、母が私に要求していることを理解できていなかった。自分がなぜ怒られているのか、私の何が悪いのかもわかっていなかった。怒鳴られれば謝る。殴られれば謝る。ただそれだけ。反省なんてなかった。「母は正しく、私は間違っている。」それが私の、理解の全てだった。年が離れた兄は、私に優しかったと記憶している。受験のストレスからか、一度だけ八つ当たりのように殴られたことはあるけど、それ以外に私を虐めたりすることはなかった。友達と遊ぶ時間を削って、私を家の外へ連れ出してくれることもあった。私は兄のことが好きだった。同時に、私は心のどこかで「兄は私の味方ではない。」と思っていたかもしれない。兄は、少なくとも私の前では、母に殴られることがなかった。そして、母の暴力から私を助けようとしなかった。兄は甘やかされているように見えた。母に贔屓されているように感じていた。私は家出を繰り返すようになった。その度に警察に保護され、家に帰され、そして折檻を受けた。家出が「悪いこと」だとは暗記していた。ただ、理解はしていなかった。だから繰り返した。家に帰るのがとにかく嫌だった。やがて私は、家の一室に軟禁されるようになった。それでも私は外に出たかった。外から鍵をかけられた部屋の中で一人、じっとしていることができなかった。他に外へつながる場所を見つけられなかった私は、ベランダから飛び降りた。動けなくなる程度の怪我を負って入院し、数週間の後に退院し、待っていたのは引っ越し先の見知らぬ家と、以前と変わらぬ軟禁生活だった。一時保護は9歳の時。ほとんど学校に行けなかった私を案じて、教師と同級生が動いてくれたのだと後になってから知った。私はただ、運がよかった。もし誰も声を上げてくれなかったなら、私は今ここにいないだろう。エスカレートしていく母の暴力は、しばしば生命の危険を孕むものだったから。施設を出て、もう10年以上が経つ。母は死に、兄とはもう連絡さえ取っていない。母の望みはきっと、ささやかなものだったのだろうと思う。「家族三人で仲良く、穏やかに過ごしていけたら。」少し贅沢かもしれない、でも当然の願い。私を持て余し、余裕を失い、叶えられることのなかった願い。兄もきっと、嵐が吹き荒れる家の中で、家族を守ることができない自分の無力に苦しんでいたのだろうと思う。悲しい事件があるたびに、生まれた家のことを思い出す。私を守ろうとしてくれた人たちのことを思い出す。身を切られるような痛みの中で、自分に与えられた運を思い知る。私が今、この世界をどうにか信じて生きていられるのは、家出を繰り返す私の言葉を信じ、受け止めてくれた人たちのおかげだ。「そんなにひどい親はいないだろう。」「親が子供を殴って躾けるのは普通のことだ。」そんな人にしか出会えなかったとしたら、きっと私はここにいない。最近、ある児童相談所の責任ばかり追及する声を多く見るから書いてみた。今までどれほどの子供が救われたのか、救われなかったのかはわからないけど、私は確かに、児相に救われたと思っている。同じように救われる子供が一人でも多くなりますように。つらい思いをする子供が一人でも少なくなりますように。子供たちのために何ができるのか、みんなで一緒に考えていけますように。",
    "bookmark_count": "516",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "516",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161025083659",
    "title": "とあるアル中の回復記録 ",
    "content": "東京在住の30代男だがアルコール依存の治療開始から六ヶ月が経過し、一定の回復をしたのでその過程を記録してみたい。数字で示すと治療開始時から約六ヶ月でγ-GTP　589→69 AST　84→31　ALT　106→68 TG　1015→178まで回復した。数字で言われても大多数の人はさっぱりわからないだろうから単純化すると入院レベルの人間がとりあえず正常な体になったと思ってもらえればいい。さて多くの文章がそうであるように、大抵の人は最後まで読まないだろうから最初に自分なりのこの文章の結論を書いておくと「アルコール依存から抜け出したいのなら自分の抱えた問題（アルコールに限らない）を率直に話す事ができる相性が良く優秀な精神科医を見つけ、よく話し合いながら治療を進めるといい。ただそれがあなたの人生を良くするかはわからない」という身も蓋もないものになる。できることなら「まだアルコールで消耗してるの？」「アル中は精神で克服できる」とか頭の沸いた自己啓発本でも出して一儲けしたい所ではあるが、残念ながら現実というやつは概ね散文的で面白みがない。確かに肉体の調子は非常にいい。自分という存在からここまで充実感を感じ取れる日が来るとは思わなかった。だが同時に精神面では未だに様々な問題が噴出している。アルコール依存を抜けだした僕自身が未だに「抜けだしたのは良かった事だろうか？」と自問自答を続けている。だから他者に断酒を勧めたりはしない。この文はあくまでひとりのとあるアル中の回復記録として、参考程度に読んで頂ければ幸いです。■自分のアル中の定義まずこの文章を書くにあたって自分がかかっていたアル中の定義をしておきたい。アル中は貧乏旅行なんかと一緒でγ-GTPの高さでマウンティングする人もいるし、wikiなんかでも色々と書かれているが、自分の場合は「アルコールによってQOLが下がっている」というシンプルなものにする。世間のアル中のイメージは吾妻ひでおのマンガのように連続飲酒をし、手が震え、幻覚をみたり暴れたりしている人のイメージが強い。しかし自分はそれとは全く異なるタイプだったので自身がアル中であるという自覚すらなかった。仕事に普通に行き、帰宅するとビールの500ml缶を一日6～8缶淡々と飲み、翌日二日酔いで仕事へ行く、という事を繰り返していて入院レベルまでいった（似たような壊れ方をする小説の人物からとってユージーン型と呼んでいる）。世の中には様々な不幸な家庭があるようにアル中にも様々なタイプがある。■医師の選択について20代の半ばから不眠に伴う飲酒量の増加により、何件か精神科に通っていたが、自身の抱えた問題を率直に打ち明けられる医師に中々巡りあうことは出来なかった。マッチョイストだのミソジニストだの差別主義者の豚野郎と言われればそのとおりなのだが、性格的にどうしても同年代の医師や、女性の医師に悩みを打ち明けられなかった。基本的に精神科医は患者の情報を当人の発言から得る部分が多いので、深刻な問題を抱えていても話せないとどんな名医でも対処が難しいのではないだろうか。今回僕は精神科に通い始めてから八人目の精神科医の先生であたりを引いたわけだが、もし相性が悪いと思ったら拘泥せず別の医師を頼った方がいいのではないかと思う。この先生は四十代半ばの男性で学校教師を経て精神科医になった異色の経歴の持ち主で、僕よりも遥かに精神的な地獄を抱えているが、持ち前の頭の良さでそんな自分にすら醒めているような超然とした空気をもった人で非常に問題を話しやすくてありがたかった。■基本戦略とりあえず入院は拒否し、通院で治療を選択。基本戦略は抗酒剤シアナミドの服用により飲酒の可能性自体を排除、アルコールに対する身体的な欲求は断酒補助剤レグテクトで抑える、いままでアルコールに頼って来た睡眠は睡眠導入剤で、アルコールでごまかして来た精神面の色々は精神科でぶちまけつつストレスを減らし、抗不安薬で抑えるというスタンスを取った。そしてこれらでどうしようもなくなった時は先生から勧められたレボトミンを飲んで長時間寝倒す「寝逃げ」を行っていた。これも自分の置かれた状況から選択したものなので、人によってはちゃっちゃと入院して治した方がいい場合もあると思う。■登場薬品についてこれも精神科医同様相性によって全く評価が変わるので自分に合っていたものを挙げるが、これらの評価は全て自分の体感だし、当然の事ながらそれが他の人の適解であるとは言えない。シアナミドにしてもアレルギーによって服用できない人はいるらしいし。とりあえず相性が悪いと思ったら我慢せず、状況を報告できるような関係を築けるような人を担当医として選ぶといいと思う。本編の主役にして宿敵　・アルコール一応は由緒正しい歴史を持つ薬でもある。精神、肉体両面に凶悪な依存症を持ちながらもコンビニ行けば変えてしまう恐ろしいドラッグ。歴史上の薬物による死の統計をとれたらヘロインコカインなんぞ足元にも及ばないぶっちぎりのトップになるだろうが、同時に文化的な面やコントロールできる人にとっては素晴らしく、評価が難しい方。政治家でいうならロバート・ムガベとかだろうか。自分は後述のゆれ戻しの時にアルコールが自分の肉体と精神を徐々に蝕む代償としてどれだけ精神深くの暗黒から目をそらさせてくれたかに気づかされたので愛憎半ばしている。抗酒剤　・シアナミド簡単に言ってしまえば人を強制的に超下戸にする無味無臭の液体の薬。持続時間は人によって異なるが朝夕食時の一日二回の服用が基本。アルコールを飲むという選択肢自体をなくしてしまうので自分のような意思の弱い人間には非常にありがたい薬だった。僕の場合、仕事の後の飲酒欲求が強いので二度目の服用はまだ気力のある15時にしていた。懲罰効果によって飲酒を止める薬である以上、罰がどの程度の効果かわかりたかったので一度７時に服用した後、15時にビール1Lを入れてみた。効果は覿面で、悪寒、動悸が早くなる、湿疹、なにより全身の細胞が一斉に反逆を起こしたような気持ちの悪さで立ち上がる事すらできなくなり嘔吐をぶちまけた。寄生獣の後藤の最期の気分や喧嘩稼業で梶原さんに屍を入れられた工藤の気分を味わいたい人はやってみるといいかも。死んでも知らないけど。断酒補助剤　・レグテクト脳に作用し、アルコール依存で高まっている神経活動を抑制することで「飲みたい」という飲酒欲求をおさえるお薬との事。初期は有り難みを感じなかったが、二ヶ月目くらいから地味に効果を自覚。なんだかんだで大変役に立ってくれていた。地味だけど。睡眠導入剤　・サイレース影の主役。元々不眠からアルコール依存になった人間なので飲めば確実に眠れる安心感は何にも変え難かった。先述したように薬は人それぞれ相性があるが、以前の別の精神科で処方されていたマイスリーよりもこちらの方が朝、遥かに快適に目覚められた。・レボトミン本来は向精神薬だが、睡眠導入剤の効き目を強くする効能もある。自分は、先述した「寝逃げ」用にサイレースと一緒に服用していた。その効果は絶大で昼に飲んでも落ちるように眠り、翌朝まで目を覚まさなかった。ただし朝のダルさと眠気が非常につらく、飲酒欲求が高まりすぎた時や、ネガティブな精神状態に呑まれそうなとき、そして翌日が休日である時意外はなるべく服用しないようにした。抗不安薬系統・ホリゾン　一番軽度の抗不安薬。事務作業などに与える影響はほぼなし。自分はボクシングのジャブのように「とりあえずホリゾン」な感じの基本として使っていた。メタルギアソリットで狙撃時の手の震えを抑える為に出てきたアイテムのジアザパムでもある。・エビリファイやや強めのお薬。事務作業においては能率が約20％低下する印象。・ワイパックスかなり強めのお薬。事務作業の能率に関しては50％以上低下する印象なので特に精神的につらい時、仕事終了後に服用していた。■治療記録・第一期（治療開始から一ヶ月目）最初に断酒補助剤のレグテクトによる治療を試みるも、精神依存が酷かった為にあまり効果が感じられず失敗。一週間目でシアナミドを処方してもらう。使用開始から三日間は常に頭の中身を酒が占めているような状態だったが、「飲む」という選択肢自体がなくなっている為に飲まずにいられた。ちなみに肉体的なアルコールへの依存は断酒から三日目で、精神的な依存は約三週間である程度消えた。この時期は全ての気力を「酒を飲まない」につぎ込んでいたので基本食事は外食、もし家で食事する時は洗う手間を省く為に使い捨ての紙皿を使うなどして乗り切った。バランスのとれた食生活なんてする気力も残っていなかったがとりあえず楽に摂取できるリンゴやキウイなんかは食べるようにしていた、・第二期（一ヶ月目～二ヶ月目）断酒の継続により心身ともに調子が良くなり、ハイになる。この時期は今思い返すと穴に入りたい気持ちになるが、友人に酒のない生活の素晴らしさをドヤ顔で語りウザがられていた。定期的な飲酒欲求はあったもののレグテクトと気力で無事やり過ごすことができた。代わりといってはなんだが、甘いものに対する渇望が極めて強くなり、体重はそれなりに増加した。・第三期（二ヶ月目～三ヶ月目）ＮＨＫの集金のように頼まれもしないのにある日唐突に今までとは比較にならない負の感情が襲ってきた。ハイになっていた揺れ戻しと精神にかかっていた霧のようなものが晴れた事で自分のアル中になった根本の原因である「家族への憎悪」がどれだけ強烈だったを自覚する。全て投げ出してアル中に戻ってしまいたい誘惑に何度も飲み込まれかけた。もし家族ブチ殺しても罪にならない世界だったら本当に殺しかねなかったと思う。この時期はいままで週１ペースだった通院が最大で週３になり、薬の量も増え、診療時間中ずっと先生に対して家族への憎しみをぶちまけ続けていた。王様の耳はロバの耳ではないが、この時期の先生のサポートがなければアル中に戻るか、ムショ行きにでもなっていたかもしれない。アル中からの回復は三ヶ月がひとつの山らしいが、とにかくこの時期は本当につらかった。・第四期（三ヶ月目～四ヶ月目）揺れ戻しが終わったのか精神面の憎悪は小康状態に落ち着きある程度楽になるが今度は代わりに虚無感が強くなり、「なんで自分はさっさと対策をとらずこんなに人生を無駄使いをしていたのか」といった大量の「たられば」 に捕らわれることが多くなり、第三期ほどではないが飲酒欲求が高まるときは多かった。通院はほぼ週一に戻ったが、今度は先生に対して「たられば」の話ばかりしていた記憶がある。ただ小旅行をする気力くらいは戻ったので休日は鎌倉に行って観光するでもなくひたすら海を眺めていたりした。・第五期（四ヶ月目～六ヶ月目）「たられば」状態が少し落ち着いてきて気力もある程度戻った事もあり、これまでは考えもしなかったペットを飼うという選択肢を思いつく。僕個人に関してはこの選択はとても正解で、無聊が大分慰められ、大いに助けてもらった。自分のような一人で夜を過ごす時間をもてあますタイプには犬や猫、小動物でも爬虫類でもなんでもいいが、余計な事を考える時間を減らせる存在は大事なのかも知れない。そして大分生活も落ち着くようになった。家族への憎悪も「できるなら殺してやりたい」から夜寝る前に朝起きたら携帯に警察から「あなたのご家族がみんな死にました」という連絡が入ってくれますようにと願う程度には整理された。体調に関しては非常に良く、生活も充実している。時折強烈な負の感情が出てきているがなんとかやり過ごしつつ今にいたる。■まとめアル中を回復して以来、めんどうくせえ事に友人知人に「アル中の事ならあいつに聞くといいよ」な感じで広められ、たいした面識もない人から相談を受けるようになったが、正直言ってこちらに言える事なんぞ冒頭に書いた「アルコール依存から抜け出したいのなら自分の抱えた問題（アルコールに限らない）を率直に話す事ができる相性が良く優秀な精神科医を見つけ、よく話し合いながら治療を進めるといい。ただそれがあなたの人生を良くするかはわからない」 という結論くらいしかない。世の中には「アルコールに逃げるのなんで心が弱い証拠、他人のせいにせず自分の人生を見つめなおし、責任は自分自身で追うべき」なこの糞馬鹿はよほどおめでたい人生を生きてきたんだろうなと思わせてくれる発言をかましてくれる人もいるが、もし自分の人生に率直に向き合ったら他殺や自殺に行く人間なんざざらにいると思し、その人の人生に責任を負うことも自分にはできないので積極的にお勧めはしない。自分に関しても肉体は問題なく健康になったが、精神面に関しては断酒前には起きることがなかった唐突に強烈な憎悪がとまらなくなるという事態が未だにある。ただ、自分が家族に全く愛情を感じた事がなく、憎悪しか持っていなかったという事に気づけたのは自尊感情の回復に非常に役にたってくれたし、これからの自分の人生にとって何よりの収穫であったとは思う。とりあえず、アル中から回復したいと考える人々がいい医師に出会え、回復して楽しく人生を送れるようになってくれるよう元アル中の一人として願っています。長文にお付き合いありがとうございました。■おまけ読んだ本・「禁酒メソッド」「禁煙メソッド」でも有名なアレン・カーによる著作。もの凄く端折ると「酒は凶悪なドラッグなのだから自己管理するなんて無理。味が美味しいと思うのも広告会社の宣伝やら依存症状によりそう思っているだけ。断酒の禁断症状なんて少し耐えれば治ります。さっさとやめましょう」というある種の極論。周りにもこれを読んですっぱり酒を断ち切った人がいたが、その人は肉体的な依存はあっても精神面には深刻なトラブルを抱えていない、というかむしろ鋼鉄のメンタルを持った人だったので、そういう人には役に立つ本かもしれない。ただ精神面に問題がある自分のような人間にとって、医師に頼らずこれ読んで一人の力でで禁酒しようとすると、第三期の時のような強烈な揺れ戻しの時にいささかならずやばいことになるのではないかと思う。",
    "bookmark_count": "516",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190410224200",
    "title": "男性陣に聞きたい（4/11追記あり） ",
    "content": "書店に並んでいたり、某有名ブログ主（婚活女性を応援している方。女をモテさせるプロ）が凄くお勧めしている女性が男性に好かれるためのノウハウ本を読んだんだけど、世の中の男性の本質は、（好きな）女性に尽くすことが好きで、男性の脳は女性に尽くすようになっていて、謙虚な女性は一生愛されないって書いてあるんだけど、みなさん本当にそう思っているのかな？自分から愛すとモテない（男性から好かれない）っていうのは、結構なモテ本に書いてあるんだけど…。女性は、好きな男性が幸せになって欲しいって思っちゃダメなのかい？あなたが困っているようだったら、サポートしたいと思うんだけどそれって、あなたたちにとっては、あんまり嬉しくないことなのかい？本にはね「男性は女性が幸せな姿を見るのが好きで、それが一番幸せなのです」みたいなことが書いてあるんだよ。（まあ確かに、男性にモテている女の子は割とわがままな感じな子が多いとは思うけど）私は、お互いが思い思い合う関係性だったら幸せだなーと思っているんだけど。一緒にいて幸せだなと思ってくれる人がいいのだけど。これが男性の本質ならば、私は相手を幸せにすることができそうにないからそれなら私はひとりでいいや。4/11追記深夜のたわごとに沢山ブクマが付いていてびっくりした…。ちなみにおっさんじゃなくて女です。こじらせてますけど。もちろんモテてませんけど。あと、ノウハウ本ですが、ブクマでもちょいちょい出てきている仲人Tさんがおすすめしていた本です。（Tさん、お名前出してすみません）当ててる方がいますけど、溺愛理論という本です。理系女子はこの本1冊読めばOK！みたいなことが書いてあった気がしたのですが、今見に行ったら違ってました。すみません。本屋に置いてなかったので、アマゾンで買いました（Tさんもおすすめしていたし）。なので本屋でパラ見ではなく、自宅に届いてから本の中身を知った感じです。本を読んでみて、自分にはできそうもないことばかり…というか、そもそも男性に何かをしてもらうという行為自体が皆無なので、素直に受け取るも何もスタートラインにすら立ててない！ということで辛くて途中までしか読めてません。ブクマしている男性で、Tさんをプッシュしている方もいるので、やはりTさんがお勧めしている本＝この本に書かれていることは正な部分も多いのでしょうか。",
    "bookmark_count": "515",
    "category": "暮らし"
  }
]