[
  {
    "masuda_id": "20161026040659",
    "title": "身の丈にあった暮らしをしてはダメらしい ",
    "content": "とある初老の男性に人生の目標を尋ねられたので、「自分は身の丈にあった暮らししたいですね。今の年収をキープして、細々と生きていきたいです」と言ったら、えらい剣幕で叱られた。「若いのにそんな低い意識でどうする。もっと多くを望め！」だそうだ。若いといっても、自分は今年で30代中盤だし、これ以上人生に大きな変化が起きるとは思えない。年収は平均よりも結構低い。仕事は辛い。幸い非正規ではないけど、将来に明るい展望があるわけでもない。だから、いつの間にか無駄に夢を見るよりも、今の年収で身の丈にあった暮らしを続けていきたいな、と思うようになっていた。そういえば、昔から親に「テストで100点獲ったら欲しいモノを買ってあげる」と言われても、100点獲るのは面倒だからと、欲しいモノを諦めるという子どもだった。自分の兄妹は100点を獲ろうと頑張る性格だったから、自分の諦め癖のようなものは親の遺伝というわけでもないようだ。ただ、自分なりに主張したいことは、何かを頑張って頑張った分の報酬を得るよりも、頑張らずに報酬を我慢することの方が楽じゃないか、ということだ。世の中の大半の人は、屈託なく欲望を追求する。それが人間の自然な姿らしい。自分にも食欲や睡眠欲、排泄欲などは人並みにはあるけれど、自己実現欲というか、何かを達成したいという欲求がほとんどない。何かを達成したり、困難を克服することが喜び、という意見を目にするたび、共感できない思いを抱いてきた。ある意味、自分は人並み以上に保守的な人間なのだと思う。これは政治的な意味ではなく、変化を嫌う性格という意味だ。多くの人は何かを変えることに喜びを見出す。自分は何かを変えないことに喜びを見出す。だから、自分は物を買うことも好きではない。高額商品なら尚更だ。みんなは欲しいものを得るためなら苦労も我慢できるという。自分は逆で、苦労するくらいなら欲しいものを我慢する。その究極のあり方こそ、身の丈にあった生活をするということなのだ。無理はしない持続可能な生き方だ。自分にとっては当然の生き方だと思っていたけれど、世の中の常識には反するらしい。大半の人々は、欲求を追求するためになら、どんな犠牲をも厭わない。嫌なことも喜んでする。小さい頃から欲望の虜のような生き方だけはしてはいけないと思いこんでいたけれど、実際は欲望に忠実であることの方が立派な生き方だとされているらしい。よく考えると、自分も高級品や結婚相手、社会的名声、人生で成し遂げるべき使命といったものが欲しくないわけではない。その欲求は確かにある。でも、その欲求を満たすために努力したり、犠牲を払うことだけは何としても避けたい。今のこの暮らしを細々と、ただ慎ましく生きて、やんわりと静かに死んでいけるなら、望ましいものは何だって我慢できる。初老の男性はなぜ怒ったのだろう。たぶんそれは自分にあって、彼にない人生の残り時間のせいだ。彼は若いうちにもっと多くを手にしたかったんだろう。しかし、もう年老いてしまった。目の前の中年男は、中年とはいえ、まだまだ若い。それなのに、自らの中にある宝をドブに捨てようとすらしている。そうした態度が気に入らなかったのだ。男性にとって、自分は可能性の塊に見えているんだろう。それでも自分は思う。努力しなければ手に入らないなら、そんなものは最初から望まない。ただただ、身の丈にあった生活がしたい。多くは望まず、小さく小さく、慎ましく生きていきたい。",
    "bookmark_count": "808",
    "category": "世の中"
  },
  {
    "masuda_id": "20191111201258",
    "title": "乳幼児スナイパー母親に敗れる ",
    "content": "俺は交通機関の中で赤ん坊や幼児にちょっかい出すのが好きだ。言わば手を触れずに乳幼児を変顔だけであやすプロフェッショナルと言っていい。大抵のグズってる乳幼児は俺の厳しい視線や殺気に満ちた顔でぐずりを止める。あるいは極限の恐怖で命乞いのバイバイさえしてくる。この業界横のつながりはないが同業者を見かけることがたまにあり、あるときに泣きじゃくる赤ん坊にまぶたのピアスをびよーんびよーんとやって見せてる男子高生くらいの同業者もいた。色々と攻撃の手段はあるものだと感心するばかりである。さてここは終電まで一時間くらいの下りの電車。帰宅ラッシュが多少ひと段落した車内で一歳に満たないくらいの赤ん坊が泣いており、母親が周りを気にしながら一生懸命あやしている。プロの出番だな。いいかガキよ。ここは電車の中で乗っているのは会社帰りの俺を含めたくたびれたリーマンやOLが家路を急いでるんだ。眠くて機嫌が悪いからってぐずるんじゃねえよ。ほらお前のママがうろたえながら一生懸命お前の背中をぽんぽんやってるじゃねえか。お前ママを温泉に連れてったりプレゼントしたりの親孝行したことあるか？俺たちはある。大人だからな。くやしいだろ。だがそんなお前にも今できるたった一つの親孝行、それがおとなしく眠ることだ。それができないと言うのなら俺が強制的に黙らせてやる。そんな気合を込めた一瞥を俺は軽いジャブでガキに突き刺す。ママの肩越しに一瞬表情が凍り付くガキだが俺は容赦しない。すかさずこの世のものとも思えない殺意に満ちた表情を作りガキを威嚇する。酒が入ってるからほっぺたと唇の筋肉がピクピク言ってるが我慢だ。俺は大人だからな。俺に視線をホールドされたガキが小賢しくもママの胸に顔を埋め、俺の威嚇を回避しようとする。バカめ！隠れたつもりか。ほら早くも肩越しに顔を出して俺のプレッシャーに晒されている。恐怖に満ちた黒豆のようなお目目が俺を見ている。ざまあみろ。しばらくするとこのガキはまたしてもママの胸に退避しやがった。卑怯者め。だがそれは俺の思うつぼである。俺は表情を変えずにショルダーバッグに手を突っ込むと人差し指と中指に特別な攻撃モジュールを装備した。ゲーセンのクレーンゲームでついムキになって1000円くらい突っ込んで入手したアイテムだ。男は30過ぎると酒飲んだらクレーンゲームがやりたくてしょうがなくなるのだ。大人だからな。5センチくらいのカンガルーとパンダの指人形を装備してピースの状態にすると、俺はこのガキが三たびママの肩越しから顔を出すのを狙った。もちろん殺意に満ちた表情の準備も万全だ。完璧な段取り。まさに大人。だが次の瞬間ドアが開き、何と母親が笑顔で振り返り俺に軽く会釈して降りて行った。くっ！何だと？確かに俺の攻撃が母親に悟られ「すみません」とにっこりガードされてしまうことはある。俺はこれを親テレパシーと読んでいるが、親テレパシーの感度が高まるのは、敵が隣に立つもしくは隣に座るときであり、今回俺の位置は真後ろである。しかも車内の混雑具合はとりあえず椅子が全部埋まってる程度で、立ってても新聞広げられるくらいだった。敵までの距離も一歩半程度と完璧だった。次の瞬間ドアが閉まり俺は全てを悟った。ドアの窓ガラスの中にカンガルーとパンダを指にはめた酔っぱらいのリーマンがいた。ワイシャツの裾が片っぽ出てた。11/13→　https://anond.hatelabo.jp/20191112153049",
    "bookmark_count": "808",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161212093735",
    "title": "どうして人を褒めることをしない人多いんだろう ",
    "content": "人を褒めるってほぼノーコストで相手のやる気を回復させる魔法みたいなものなのに、人のことを褒めない人いるよなーと思う。褒められた側はやる気になるし、褒めた側としてもほぼメリットしかないと思うのだけれど、やはりみんな悪い部分しか見ていないよね。悲しいなぁ。",
    "bookmark_count": "808",
    "category": "世の中"
  },
  {
    "masuda_id": "20160121164807",
    "title": "多分私と同じ方法を使ってLINEは流出したんだと思う。 ",
    "content": "最近芸能界がLINEだベッキーだで騒がしいのですね。LINEの内容が漏れたのはハッキングだのLINEサーバーからの流出だの言われてるけど恐らく違う。なぜなら私はそれ以外の方法で恋人のLINEをチェックしてたから。備忘録として書いておきますのね。まず前提としてiosである事。もう一つは古い機種がある事。まあ若い子は古い携帯を残しておく人が多いだろうからやりやすいだろうね。まず説明すると流出したとされるLINEのアイコンが四角なのね。これが何を意味するかというと古いiosなのよ。アップデートしてあるLINEってアイコンは丸なのよ。古いiosって事は古い携帯って事なのね。去年の年末に四角いアイコンってのはまず考えられない。そんで恐らくゲスの方が機種変して新しいiphoneにLINEアカウントを移行したと思うんだけどその際に古い機種のLINEを削除しなかったんだよね。この時点でゲスのLINEが使える(見れる)機種がこの世に2つ存在してしまうんだよ。LINEってログアウトって概念が無いからLINEがインストールしてある限り中身は見れるんだよね。それを家で見つけた奥さんが画面をスクショしたんだと思うんだよね。PCからログインしたって言うけどそうするともれなくスマホに通知がいくから現実的じゃない。って事で古い機種を家に放置してる人は気をつけてねー。",
    "bookmark_count": "807",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180918135609",
    "title": "会社で臭いと言われるのだがどうしていいかわからない ",
    "content": "最近俺が会社に行くとあからさまに窓を開けられたりしてなんなんだと思っていたら、上司に社内でお前の臭いが問題になっている。不潔だ。直せないなら辞めてくれと言われた。特に通り一遍というか特別気を使ってるわけではないが、同じ服を着続けるとか風呂に入らないとかそういうことは一切ない。歯も三食食後に磨いている。あまりに驚いてしまい、彼女や友達に相談したら、ぜんぜん臭くないと言われた。翌日一応気をつけて出社したら、上司に別室に呼ばれて、お前に改善する気がないのはよくわかった。今日は帰ってしばらく来なくていい。改善したら連絡してこいと言われた。ショックが大きくてどうしていいかわからなくなった。彼女に相談すると、まったく感じないからわからないけど、一度全部洗濯しようと言ってくれ、一生懸命洗濯してくれた。スーツ類は全部クリーニングに出し消臭対応をしてもらった。その後上司に連絡を入れて翌日出社したら、また上司に呼ばれてお前はなんで直さないんだ？お前の臭いで他の社員がからクレームが何度も入ってるんだ。頼むから直すか辞めるか決めてくれ。と言われた。その後比較的仲のいい社員に聞いたらその上司だけでなく社内の大半が臭いと思っている。悪いけど俺もそう思うと言われた。訳が分からなくなっていい年なのにボロボロ涙が出てしまった。帰りに体臭系を扱っている病院に行った。そこではいろんな検査をやってもらったのだが、先生曰く同じような悩みで来る人は最近多い。その人たちの多くは確かに体臭がキツいけど、あなたはまったく普通です。客観的にも主観的にもぜんぜん臭くないとのこと。訳が分からなくなったのだが、病院での結果を上司に報告した。一通り聞いた後で、だが臭いもんは臭いんだよ。別にお前が嫌いとかそういうのはないからそれは信じてほしい。ただ社内からのクレームは多く、俺もそう思う。頼むからなんとかしてくれとしか言えない。本当に訳が分からないのだが、どうしたらいいのだろうか。追記上司が言いはじめたのは上司の一存ではなく、女子社員が彼女の上長に訴え、それをその上長であるこの上司に訴えたのがきっかけだそうだ。これは複数の人に聞いたので確認できた。上司としては臭いごときと最初は思ったそうだが、以前から臭いとは思っていたそうだ。女子社員が連名でこのままでは働き続けられないと何度も訴えた結果こうなったそうだ。臭いごときで辞めさせるかということについてはその他の社員の職場環境を守るためということだった。臭いについては聞いてみたことがある。汗臭さが凝縮したような臭いだと言われた。会社は靴を履き替えたりはしないのでスリッパが原因ということはない。病院には会社からの帰りに行ったので、臭いと言われている状態だった。あとタバコは一切吸わない。周りをきちがい扱いしてもらいたい、自分の悪いところを認められない奴ということに関しては、原因と現象が自覚できれば直したいと思っているので現在思いつくこととしてクリーニングや病院に行ってみた。本当に何が何だかわからずどうしていいのかわからない。",
    "bookmark_count": "807",
    "category": "世の中"
  },
  {
    "masuda_id": "20190514225348",
    "title": "満員電車にベビーカー反対派の意見を少しだけ聞いてほしい。 ",
    "content": "タイトルにもあるのだが満員電車にベビーカーを乗せるのは反対である、とだけ書くとなんとなくだが、とても炎上しそうである。ここで、賛成の方々やお母さんたち(お父さんかもしれないが今まで目についた意見に女性が多かったため、お母さんとさせていただく)にお願いがある。まず、反対というだけで目の敵にしないでほしいのだ。反対派の人間に理不尽な理由で反対する方々や実際に罵声を浴びせられればそんなことは難しいのかもしれない。それはもう仕方がない。他人にあたりたくなると思う。今回批判等承知の上で書いてみた。これを読んでも納得できなければ気が済むまでどんな言葉を投げていただいても結構である。何があってもベビーカーには絶対に配慮すべきで私には人の心が足りないというのであればきっとそうなのだろうと自戒をしようと思う。また、これも炎上しそうなことではあるが、お母さんたちは日々の子育てや家事に加えて仕事に行かなければならない現状でいっぱいいっぱいなのだろうとは思う。ただ、そのうえで更に、というのは酷なのだろうとは思うが自分の事情は他人には理解してもらうことは難しい、無理に理解させるのは悪手だとわかってほしい。お母さんたちがいっぱいいっぱいであるように、子供をもっていないその他の人にもなんらかの事情があるということを分かって欲しいのである。そのため、これも無理には読まないでほしい。これもあくまで私の考えであり、誰かに強要するものではないからである。あと自分の考えをまとめながら書いたらめっちゃ長くなってしまった。申し訳ない。※以下に述べるのは既婚・子なし(いずれ欲しい)・東京-埼玉間の電車ユーザーの意見である。前提として今回の満員電車の条件は混雑率200％(体が触れ合い相当圧迫感があるが、週刊誌程度なら何とか読める)程度のものとする。・まず反対する理由としては単純に「お互いに、危険であるから」である。・こちらからお母さん方へは、お子様に意図せず危害が加わってしまう場合である。ある程度身動きが取れる、全員がつり革や手すり(？)に掴まれる様な状態であればよいのだが、それ以上の混雑率になってしまった場合、急ブレーキや電車の揺れで自分の体を支えることすらままならずにベビーカーのほうへ倒れてしまう可能性がある。Togetterに、このような記事もあったので参考にしてほしい。子連れで満員電車に乗ることはなぜ危ないかの具体例→「首都圏に詰め込みすぎ」「フレックス勤務を進めて」（https://togetter.com/li/1301648）こちらも細心の注意を払っていても、万が一、億が一のことがある。そのときに私も後悔したくないし、後悔をさせるようなことは嫌なのだ。・お母さんたちからこちらにはベビーカーで轢いてしまうといった危険がある。私も過去に電車でではないが轢かれたことがある。痛かったし、轢いた方は謝罪の言葉もなしにどこかに行ってしまわれたためあまりよくない記憶として残ってしまっている。もちろんそのような方は一部であることは承知である。しかし人の密集していない場所でも人を轢いてしまうものを密集している車内へ持っていった場合、車輪で足を踏んでしまい、ケガを負わせてしまう、といったケースも想像に難くない。その場合、子持ちの方への印象が悪くなるだけであればまだしも、気が立っている方によってお子さんやお母さんにまで危害が加わってしまうかもしれない。朝の電車に乗っている方が全員いい人とは限らない。むしろ気が立っている方が多いように感じる。全員が性格に難があるのではなく、冒頭にも述べたがおそらく多くの人ががいっぱいいっぱいなのだと思う。そのような人に不満をぶつけても良い結果は返ってこない。むしろお互いが嫌な思いをするだけなのだ。・また、この話になると出てくる意見が「ベビーカー使用していない人間が次の電車を利用し、ベビーカーを乗せるように努力すればいいじゃない。」といったもの。(恐らくこれは反対派の中でも「ベビーカーのせいで自分のスペースが侵されるため不愉快」といった考えの方に向けたものだと思うが、)これも混雑具合によるが、人間が一人降りたくらいで解決するものなのだろうか？といった疑問がわく。一人降りたところで満員なのも危険なことも変わらない。・以上のことを踏まえると、ここまでのリスクを冒してまで満員の電車に乗る理由が分からないのだ。きっとお母さんたちと私の溝はここにあるのだと思う。この件で炎上してしまう一部の発言の原因も(全面的に悪意が出ているものは別だが)ここなのではないかと思う。わからないから疑問に思ってしまうのだ。私は理由を知りたくて調べてみた。子供の病院、仕事へ行くために保育園に預けなければならないというのが主な理由であるように思う。しかし、私はそれがどうしても満員電車に乗らなければいけない理由とは結び付かないのだ。もっと言うと大切な我が子を危険にさらすことと天秤にかけてまでやらなければならないことなのかが疑問なのだ。病院であれば通勤ラッシュの時間をさけて予約なり受診とはいかないのか。仕事にしても在宅ワークや電車に乗らない範囲での仕事をするということはできないのか。子供をもつ前からの仕事であっても、時間を遅らせての出勤等も難しいのか……。私には子供がいない。だから想像するしかないので現実そんなに甘くねーよといわれたらそれまでである。申し訳ない。・再度書くがあくまで私個人の意見である。一番良い解決方法はもちろん満員電車をなくすこと。それは誰もが分かっているし、この問題に関するいろいろな記事等の結論もそのようなものだった。しかし、それが分かったところで、明日からすぐに満員電車をなくすこともできない。危険なことも変わらない。私も子供が大好きである。だからこそ、その子供が危険な目にあってしまうことが怖いのである。今のところまだ起ってはいないと思うが死亡事故が起こったとしてもおかしくない現状で、子供を守れるのは親だけなのだ。この現状が、何とか変わればよいとおもう。みんなが子育てしやすい日本であってほしい。ここまで読んでいただけて感謝している。本当にありがとう。すべてが完全に私の主観のため気に障ったら申し訳ない。",
    "bookmark_count": "807",
    "category": "世の中"
  },
  {
    "masuda_id": "20190530174149",
    "title": "夫がすきって話 ",
    "content": "普通に毎日暮らしてるはずなんだけど、朝起きて、夫が同じ家に暮らしてるって感じるだけでとても嬉しくなってしまう。キッチンでコーヒー淹れている姿とか、着替え持ってうろうろしている姿とかぼんやり見ていて、寝起きの頭がゆっくり目覚めて「あっ、いる」って認識したと同時に幸せスイッチ押される。自分の精神衛生を保つために有効そうなルーティンをなにやらやっているのをそっと遠巻きに横目で見て、内心「えらい！」「すき！」「すごい！」って思いながらも邪魔しないように無表情で静かにしている。すごく好きなんだけど100%好きを表に出したらいけないんじゃないかってどこかで思っている。好かれたいけど好かれる以上に好きでいたいひとなんじゃないかなと思うから。だから60%くらいに抑えようと思いながらたぶん90%くらい垂れ流してる。90%どころじゃなくもっとだだもれだったらどうしよう。今の関係を保つためにはちゃんとフレッシュに感謝の気持ちを伝えないとなと思ってるんだけどたまに感謝に慣れが混ざってしまってごめんなさい。世の夫婦、そういうのどうやって暮らしているの？細やかにいつも色々やってくれるのを当たり前だと思わず生きていたいのにな。一方、夫はありがとうの言い方が上手だと思う。重くなく、こまめに、気持ちは普通にこもってる。見習いたい。夫はよく冗談ぽく目を輝かせるんだけどそれがなんかすごくかわいい。うまく言えないけど顔文字のﾊﾟｱｱってかんじ。帰宅するとたまにその表情で玄関までお迎えにきてくれて「うわああかわいいい」って内心思っている。早く帰りたい。",
    "bookmark_count": "807",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161006221353",
    "title": "女の子はエラーを吐かない ",
    "content": "ここ数か月特定の女の子と遊んでいるけど、こちらが何かしでかして怒らせてしまっても女の子は怒ってることを知らせてくれない。エラーを吐かずに止まるソフトみたい。少しでも様子がおかしかったら、調査しないといけないと思った。",
    "bookmark_count": "807",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190725084855",
    "title": "韓国が怖くなってきた ",
    "content": "輸出管理問題で輸出規制だと騒ぎ続ける韓国だけど、正直なところ、徴用工問題（日韓請求権協定破棄問題）、火器管制レーダー照射問題、日韓慰安婦合意破棄問題に続いて、あまりの筋の通らなさに怖くなってきた。今回の場合は、包括優遇措置を安保関連の疑義で停止するが、韓国が話し合いを一方的に拒絶してきた3年間分の使途不明なフッ化水素の行方を明らかにして改めて申請すれば、輸出するよという話なのだが、国民の大多数にも火がついて、日本製品の輸送を韓国内の輸送業者が拒絶する、レクサスを破壊する、ユニクロへ行って商品を口紅などで毀損する、製品を商店が扱わないなどの行動に出ているし実に国民の6割以上が、この活動に参加しているか、参加を検討していると、韓国のメディアが世論調査を行ったり、不買運動を報じ韓国人はその運動を称賛していると言うんだから驚くしかない。更に言えば、請求権協定で終わってる話では？と言う河野外相のインタビュー記事を韓国紙が報じれば、大統領が親日だと名指しで攻撃し、国民が廃刊を請願しているというから仰天だ。今、日本人旅行者が韓国の食堂に入れば、頼んだ食事に唾や痰を入れる位の事はしてきても不思議じゃない位の不気味な怖さがある。この1年の間に、韓国政府や韓国人の集団との間に論理的な会話は不可能なのではないか？と言う疑問が湧いてくる出来事が続いている。日本に仕事や留学で来ている韓国人の個々人には良い人もいるし、全く彼らは嫌いではないのだけど、一連の事件を受けて少し韓国人との距離を取った方が良いという気持ちになっている自分もいる。国家間の合意を簡単に反故にする事に疑問をもたない反対しない国と、どんな価値観が共有可能なんだろう。約束を守らず事実を容易に捻じ曲げて理解する国民性を持つ国と、どう接すればいいのだろう。韓国人の中に「土着倭寇」と呼ばれ韓国でも攻撃される二国間の合意は政府が代わっても拘束する事を理解している人々はごく少数でしかない事が分かってくると、言い知れぬ恐怖が漂ってくる。しかも徴用工問題では、ほかならぬ韓国政府が、請求権協定で決着済みであることを理解し、韓国人への補償を行う道義的責任は韓国政府にあると過去に2度も法改正を行って補償をしている事実すら無視している。怖いなんてものじゃない。中国人とは、今なら香港の事とかを普通に話せてるんだけど・・・韓国の恐ろしいところは、条約を結んで以降の両国の対応の経緯を理解して、ムンジェインは廬武鉉政権時に補償を決めた際に、その決定に関与していたじゃないかと言える土着倭寇は３０%以下で大多数はその逆で不買運動に参加する人々であるという事だ。これでは道理が全く通らないはずだ。この気持ち悪さは、韓国人の集団との間にコミュニケーションする意味を失わせるくらいの威力があるよ。全く理解できない。(追記)昔のことをふと思い出した。大学生のころ、ベトナムやタイを一人で旅行していた時に、韓国人の女の子と知り合ってしばらく一緒に旅行して回った事があった。ホイアンで写真を撮ってくれと頼まれて、ホイアン内の何カ所かで写真を撮りたいというのでOKして小一時間ほどカメラマンになって、お礼にと言うので食事を奢ってもらってって感じで二人でいるときはいい子だったけど、他の韓国人に日本人と仲良くしてる事を知られる事を怖がってて、急に壁を感じる事があったのを思い出した。集団になった時の韓国人ってこういう事なんだよな。",
    "bookmark_count": "805",
    "category": "世の中"
  },
  {
    "masuda_id": "20190708213107",
    "title": "婚活中の男性に伝えたいこと ",
    "content": "婚活アプリで知り合った男性達への不満を募らせたクソ女さんの体験談を置いておくね。クソ女さんが上から目線でアドバイスとか草。くらいのテンションで読んでくれていい。クソ女さんは比較的真剣交際を目指すタイプのアプリで活動していたよ。・約束の日を提案して断られた際の返信が『ガーン（絵文字）』→勝手に指定してきた日にちに予定があることを伝えただけなのに貴方の感情を押し付けられても困惑するだけだよ。『残念だけど謝らなくていいよ、いつなら空いてる？』が正解だよ。・顔写真を送った後に感想を求めてくる→会う前に雰囲気を確認したいと言って顔写真を送ってもらったんだけど案の定不細工寄りだった時のおはなし。大丈夫でしたか？と聞かれてもさすがにお世辞は言えないから心配しないでください、だけ返したらトラウマがあるので心配で…とのこと。顔まではギリギリセーフでも顔面コンプレックスを持ち出してこちらの良心に訴えかけてアポをもぎ取ろうとする気持ちはアウトだよ。結果的にＦＯしたよ。不細工を気にしてるならなおさら顔写真は載せておこう。余計なトラウマを重ねるだけだから。・約束を取り付けた後に急にメッセージを途切れさせる→理系の男性に多い（偏見）要件は済んだのだからもう約束の日の直前までメッセージのやりとりを続ける意味がない、という考えは理解できなくもないけど、その間にも女性のもとには他の男性からのメッセージがどんどん届いているよ！約束の日が遠ければ遠いほど、その男性は過去の人になっていくよ。女性側からのドタキャンを避けるためにも面倒くさくても1日1往復くらいはやりとりを続けて、いつでも最新の男でいた方が確実だと思う。・ＦＯされてからのアプリ辞めます→勝手に辞めとけ！！！アプリ辞めるのでLINE交換しませんかタイプの男性も多いけどそういう作戦なのかな？個人的にはアリだと思う。・何人くらいとやりとりしているのか聞く→女性というだけで引くほどいいねが来るのが婚活アプリ市場だよ。気を使って全然やりとり続かなくて…と返したら同じですねって返されたけど同じなわけ無いよね。聞くだけ無駄よ。・ノープランな初アポ→集合場所や集合時間が決まったら大まかな流れを決めておこう。周辺の食事ができる場所、お茶ができる場所、時間がつぶせる場所などを把握しておくといいと思うよ。クソ女さんが出会った中では、14時に集合してお茶をした後、夜ご飯までに時間があるから散歩しましょうかと言われたのが最悪の初回アポだったよ。何時間歩かせるつもりやねんクソボケがこちとらヒール履いてんのじゃいという気持ちになったよ。夜ご飯もお店が決まってたり予約していたりした訳じゃなさそうだったからその場で解散したよ。初対面の人とブラブラ買い物もよっぽどフィーリングが合う人じゃないとしんどくなっちゃうかな。・シワシワヨレヨレの部屋着みたいな服→お洒落じゃなくていいから、ピシッとした服を着て行こう。厚手のＴシャツとか堅苦しくない程度のジャケットとかが無難かな。こちらとしてはどんなに期待していない相手でもそれなりに見えるようにお洒落をしていくわけで、手間暇かけてメイクをして行ったのに隣に髪の毛ボサボサ毛玉だらけのニットを着た男性が歩いていると自分何してるんだろうって思ってしまうよ。・恋愛の話に触れない→中途半端に趣味の合う男性、会話の引き出しが多い男性にありがちなんだけど、会話が盛り上がり過ぎて既に友達モードだよ。恥ずかしくても照れ臭くても、2回目のアポくらいには恋愛の話をしよう。女性に目の前の男性は恋人候補だという意識を持たせよう。長くなったけど、まだまだあと120個くらいは書き出せるね。クソ女さんは幸せになれる気配が全く無いよ！性格が悪いからね！！！みんなはハッピーになってくれよな！！！",
    "bookmark_count": "804",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160910185500",
    "title": "メシを残したって別にいいだろ ",
    "content": "昔からある、「メシを残したら悪い」みたいな風潮に納得がいっていない。家族や恋人から出される「無償のメシ」はわかるにしても、「外食」ではいくらメシを残そうがとやかく言われる筋合いは無くないか？ここからは俺がメシを残すとよく言われる3つの言葉に対し、俺なりの見解を書いてみる。●「食事を満足に食べられないアフリカの子供達だっているんだぞ！」アフリカの子供達を思うのならば、俺がさっき半分以上残した「ミラノ風ドリア」を、お前がそのアフリカの可哀相な子供達に届けてやればいいじゃないか。それに、俺がメシを残さず完食したところで、そのアフリカの子供達の腹が膨れることはないじゃないか。そりゃ俺だって、サイゼの隣のシートにボロボロのアフリカの子供がいたら、腹がいっぱいになって残したミラノ風ドリアを分け与えてやるし、何ならシナモンフォッカチオだって奢ってやるよ。でもそんな子は周りにいないし、何ならアフリカの子供達を直接見たことがあるやつの方が少ないだろ。観たことのない「可哀相な子供」を引き合いに出して、せっかくお金を払って満腹になっている俺に水を差さないでくれよ。何なら、アフリカでだってメシを残してる奴はいるだろうし、アフリカの子供だって満腹になったらメシを残すだろ。アフリカの子供がメシを残した時、お前はなんて言えるんだ？●「作った人に申し訳ないだろ！」冒頭で書いたようにこれは「外食」での話ということが前提なんだけど、やっぱり出された料理（商品）に対して、きちんと料金を支払っているんだから申し訳無さは感じなくてもいいんじゃないか？それでもなお、お前が料理人のことを可哀相だと思うなら、お前が代わりに食べてくれ。俺が残してグッチャグチャになった残飯を、米粒一つ残らず美味しそ～うに食べてくれ。それは俺からの奢りだから。でもし、俺がメシを残したことによって、そのメシを作った料理人「本人」が悲しい気持ちになったのだとしたら、その料理人には向上心があるということだろうし、それなら完食してもらえるようにレシピを改善していくと思う。逆にメシを残されたことに何の感情も湧かない料理人は向上心があると思えないし、そんな店はそのうち潰れる。結果、良い店が増え、日本の食文化はさらに向上する。結局、俺が料理を残すことによって大きな不利益は生まれてないだろう。●「食べれる量を注文しろ！」嫌だよ。さっきも書いたけど、俺が金を払っている以上、俺がどんな食べ方をしようが自由だろ。ラーメンの大盛りが無料だったら、とりあえず大盛りを注文しておいて、満腹になれば残せばいい。スープの中に麺を隠し、かじりかけのチャーシューで上からフタをして、元気よく「ごちそうさん！」と言って笑いかければ「ドーモアリヤァース！」と言うルーチンボイスが返ってくるだろう。そうして今日もメシを残した俺は、帰り道のコンビニでアイスを購入し、それも半分食べて残した。誰かこれ、食べます？",
    "bookmark_count": "804",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190926064547",
    "title": "お母さんの自転車",
    "content": "夏休みの宿題で「お母さんと弟と市民プールに行ったけど休みでガッカリしたことが1番の思い出です」って作文に書いたら、お母さんに「なんで？」と怒られた。そりゃそうだ。車の免許がないから行くところは限られていたけど、夏休み中、お母さんは電動でもなんでもない自転車の後ろに弟を乗せて、まだ自転車の運転に慣れない私に「車！」「赤！」と声をかけながら、サマーランドやら母方のおばあちゃん家やら、いろんな場所に連れてってくれた。それなのに、1番近場での1番楽しくなかった思い出を書かれたら怒るに決まってる。私としたら「楽しかった」だけじゃつまんないかな〜と、おませなつもりで書いた作文だったけど、他の子たちの「帰省」や「初めての海外旅行」の思い出と一緒に、「仕方がないからモスバーガーを食べて帰った」思い出が夏休みの文集に綴じられているのはたしかにおかしくて反省した。思えば、お父さん、お母さん、私の3人で借家に暮らしていた頃から、お母さんの自転車の後ろに乗って、保育園、大きなダイエー、よくしゃべるオウムがいる近所の家、いろんな場所に行った。しばらくすると弟が生まれて、父方のおじいちゃんおばあちゃんと一緒に暮らす新しい家に引っ越した。保育園に通い始めるようになった弟と補助輪付きの自転車さえ乗れないどんくさい私を乗せたお母さんの自転車は、買い物や保育園の送り迎えの道中よくすっ転んでいた。最初のうちは弟と一緒に「ウワーーーン！」と泣きわめいて「ごめんね」とお母さんに謝られていたけど、そのうち「あっ、倒れるよー」と予告されるようになり、「はーい」と上手に受け身をとって、助けてくれる通りすがりの人に「だいじょぶでーすありがとございまーす」と返せるほどになった。弟がぽっちゃりしてきた頃、私は後ろの席を卒業し、坂道で自転車押したり、良きタイミングで弟に「降りて歩け」と指示したりする裏方に回った。そのうち自転車に乗れるようになり、お母さんの良きパートナーとして行動の範囲を広げていった。私がピチレモンを買うようになった頃、アウトレットモールがある南大沢によく行くようになった。と言ってもアウトレットモールは素通りで、目的は南大沢駅から30分くらい歩いた場所にある激安洋品店「タカハシ」。貧乏ってわけじゃなかったけど、コールセンターのパートを始めたお母さんのお給料が出ると、私と弟の服を買いに3人でてこてこ歩いて行っていた。服に興味のない弟の機嫌をとるために、駅とタカハシのちょうど半分の場所にあるモスバーガーでよくお昼ご飯を食べた。市民プールが休みだったあの日もたしかタカハシに行くことになって、モスバーガーに寄ったんだった。私が小学校の卒業を控えた頃は、母方のおばあちゃん家ばかりに行くようになった。そんなある日、お母さんに「家を出ようと思ってる」と伝えられた。その頃、お母さんは私の部屋でご飯を食べたり寝たりしていて、いわゆる家庭内別居状態だったからあまり驚かなかった。お母さんの元気がなかったし、その方が良いと思っていたから、聞いて安心した。「お母さんとお父さん、どっちと一緒にいたい？」と聞かれて「もちろんお母さん」と答えた。「弟はお父さんと仲が良いし、お母さんのお給料じゃたくさん食べさせることができないから、一緒には暮らせないと思う」と言われて「そうなんだ」と返した。その日の夕方、2人でスーパーに買い出しに行ったとき、お母さんに「中学生になったら髪染めていい？」と聞いたら「髪を染めたいならお父さんと暮らしなさい」と返されて、どっちもやだなと思った。それから私が中学校に入学するまでの間、お母さんはこっそり家を出る作戦を練っていた。お父さん、おじいちゃん、おばあちゃん、弟にバレないように荷物をまとめたり、アルバムから私と弟の写真を何枚か抜いたりと忙しそうにしていた。準備が整って、ついに出て行くことになった。最後まで「本当にお母さんと一緒でいいの？」と聞かれて、大事なことをたくさん伝えられて、「大丈夫」「わかった」とたくさん返事した。さみしい気持ちより、緊張でいっぱいいっぱいだった。夕方、タカハシで買った洋服とか、夏休み中に撮った写真とか、いろんなものをお母さんの自転車に積んで、よろよろと倒れそうになりながら、母方のおばあちゃん家に向かって押して歩いた。お母さんの自転車でいろんなところに行った思い出はこれが最後だった。それからいろいろあって、私はお父さんに引き取られた。中学生の間は弟と一緒にワンルームのお母さん家に週末泊まりに行ってた。うれしい気持ちが裏目に出て、お母さんの前で弟とよくケンカをしていたら「お母さん悲しいな…」と言われてしまって2人でシュンとしたこともあった。だんだんペースがあいて、外でしか会えなくなって、病気がちであまり会えないって聞いて、ひさびさに会ったら「お母さん、対人恐怖症になっちゃったんだ」って手を震わせながら私たちと話してくれて、その姿を見るのがキツくて、会うのが辛くなって、今は連絡も取らなくなってしまった。何やってんだろう、私は。最近よく「母親になったとき子どもに同じことをしてあげられるかな」って考える。お母さんがお母さんとしてしてくれたたくさんのことを思い出して、幸せな気持ちになる。今なら1番楽しかったことだけを書いた良い作文が作れそうなのに。何やってんだろう、お母さんは。",
    "bookmark_count": "804",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191120220832",
    "title": "PTAのせいで仕事クビになるから金銭補償して！ ",
    "content": "https://www.mamatomo-kowai.com/troublepta/",
    "bookmark_count": "803",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180304212560",
    "title": "今日、財閥系不動産仲介会社を辞めてきたんだけど本当に辛かった ",
    "content": "まぁタイトルのまんまなんですが、新卒から6年ほど勤めてきた財閥系の不動産仲介会社を本日、辞めました。なんで辞めたのかというと、嘘付くのに疲れたから。財閥系っていうのは、いわゆる大手不動産会社です。ディベロッパーではないです。マンション作る方ではなく、売る方のお仕事です。仲介会社って、個人の家を売るんです。ダイレクトメッセージとか、チラシとか巻いて、売却の依頼を受けます。「あなたの家を5000万円で買いたい人がいます」とかいうチラシを作って、配りまくります。それで売却の依頼を受けると、SUUMOとかの不動産ポータルサイトに載せて、買いたい人を集めてきます。どんな嘘を付くのが嫌かっていうと、他の不動産会社と協力した方が早く売れるのに、わざと他の不動産会社と協力しないようにする嘘。例えば、個人から不動産を売る依頼を受けると、レインズっていう不動産会社が使うシステムに登録しないといけないルールがあるんだけど、わざとルールの日数ギリギリまで載せない。後は他の不動産会社には、一切広告させない。あんまり知られてないけど、他の会社が広告していいかどうかは、全部売主側の不動産会社が決められるんだよね。他の不動産会社にも広告してもらった方が、早く売れるんだけど、こちらとしては、できれば自分たちで買いたい人も見つけてきたい。そうすれば、売りたい人、買いたい人、両方から手数料をもらえるから、2倍の売り上げになる。他の不動産会社とルール通りに協力して、早く売れると、売主さんは喜ぶけど、買主の手数料は他の不動産会社のものになっちゃうから。不動産売りたい人って、だいたい新しい家買ったか、転勤が決まったか、離婚したか、とかで、早く家を売らなきゃいけない人が多い。すでに引越しているケースなんかだと、無駄に税金とか、マンションの場合は管理費かかったりするからね。でもそんな事、こっちは知ったこっちゃないという顔で、他の会社には一切広告の許可を出さない。大手財閥はみんなそんな感じだった。中小企業もそういうところ多いね。そのくせ、他の会社がレインズに物件登録したら速攻で電話して「広告載せさせてください！」って依頼する。この依頼も口頭でもらうだけではダメで、いちいちFAXで許可証をもらう必要がある。この時代に、FAXで依頼して、電話で確認して、FAXで許可証を送ってもらう。そして、他の会社から広告の依頼が入った時は全部断る。こんな事しているの、売主さんは全然知らないから、心が痛い。売上が厳しい月は、他の会社から見学の依頼が来ても「もう話入ってます」って言って断る。それで売れなくなっちゃうケースもあるけど、うまく売主が値下げしてくれれば、まだチャンスはある。そんなこんなで6年間頑張って来たけど、流石にもう耐えられなくなった。嘘付くのも嫌だし、毎日毎日数十枚も広告載せさせてくれってFAX送るのも嫌だ。数字上げるのは楽しいけど、もうちょっと胸張って仕事出来る職場に行きます。本当に、日本の不動産屋はおかしいよ。",
    "bookmark_count": "803",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200116105352",
    "title": "有給休暇を取ったことにして出勤している ",
    "content": "課長からこっそり会議室に呼ばれた。早急に有給休暇を取ってほしい。今年から有給を年に5日間以上取らないと管理者が逮捕されるらしいから。申し訳ないですが、休むだけのゆとりはないのです。私も困っているのです。お願いだから休んでほしい。みんなが困るんだ。これは上長命令だから。そうだ、来週どこかで休んでほしい。でも休暇を取ったらその日の仕事は誰がやるんですか。調整してくださるのですか。人が足りない。でもやらなければならないんだ。どうすればよいですか。それはキミ自身が考えることだよ。来週お休みをいただくとして、調整していただくことは難しいですか。調整などできるわけがないだろう。キミにしかできない仕事だよ。昨年キミがインフルエンザで1日休んだ時に、どういうことになったのか忘れたか。大変なことになって結局1日中キミに電話をかけていたじゃないか。その上コテンパンにお客様に怒られて、切られそうになったじゃないか。まさかまた損害を与えるつもりじゃないだろうね。いい加減にしろよ。おっしゃることが理解できないです。休暇を提案してきたのは課長です。なぜそれなのに私が怒られなければならないのですか。休んでほしいのかほしくないのかどちらなのですか。人員要求はどうなったのですか。私以外の人に仕事を振ることも提案してきたと思うのですが。システム要求はどうなったのですか。このツールを改修する時間が欲しいのです。お客様との調整はどうなったのですか。元々一週間の時間をいただいていたところを、サービスで当日対応し始めたら、いつの間にかそれが当たり前になったじゃないですか。キミは自分の立場を理解していない。みんなキミを頼りにしている。そして誰も他に仕事をかかえる余裕なんてない。キミが休むとみんなが困るんだよ。中でも一番困るのは誰か。それはお客様だよ。納期が遅れるということはお客様への背信行為だよ。お客様から1日でやれといわれたらそれは何が何でも1日なのだ。お客様が困ると言ったら困るのだ。お客様は困る。会社が困る。みんなが困る。でも厚労省だか労基署は困らない。覚えておいてほしい。人を雇ったりシステムを導入したりする余力はこの会社にはこれっぽっちも残されていない。誰かが我慢して働くか、会社が潰れるか、選択肢はふたつしかないのだ。そして会社潰れるという選択肢は、我々や家族が路頭に迷うことを意味している。これは許されない。私もキミ以外のみんなも、休んでいないけれど有給休暇はきちんと取得している。いいか？必ず有給休暇を取得してくれ。しかし必ず自分のやるべき義務は果たしてくれ。これ以上私を困らせないでほしい。空気を読んでくれ。私からいえることはそれだけだ。こうして今日も有給を取ったことにして出勤している。課長も、他の課員も、この会社にいるほとんどの人間はそうやって自主出勤している。自分や家族を守るために。必死になって働いている。働き方改革くそくらえ。政治家や役人をぶん殴りたい。我々は一生懸命仕事をしているのに何が悪いのだ。これ以上いじめないでほしい。放っておいてくれ。お願いだから。。。",
    "bookmark_count": "803",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200112043844",
    "title": "バックレ依存症なので人生がつらい ",
    "content": "別にバックレたいわけじゃないんだが何だかバックレてしまう。ところでバックレって語源なんだよ。学生のころ好きだった子と二人で会う約束して、有頂天になったが当日なんか嫌でバックレた。格闘技の動画よくみるんだが、試合のチケット何度も買って、特に理由もなくバックレた。合計で十万近く無駄にしてる。試合会場目前まで行ったこともあるが、そこから何となく引き返してそれまでだ。危険物乙四の試験勉強して、二回目で無事受かったんだが、手続きが何となく嫌というか、なんかしたくなくて？資格取り損ねた。防災士の試験も受けて受けったが何となく手続きしたくなくて資格取ってない。大学の受験は面接バックレたので第一志望落として無事センター入試だ。卒論も添削してもらわないといけないのに、何だか提出したくなくて(自分でも何言ってんのかと思ってるよ)留年からの退学だ。空手やってたんだが、無事勝ち上がったのに急にイヤになって道場の人らをほっぽって帰っちまった。勝ったのかなり嬉しかったんだがな。古い友人と会う約束して、待ち合わせ場所にいって不意に帰宅してそれっきり。そら怒るわ。カウンセリング受けるよう勧められたんだが２ヶ月先だそうで、当日にもちろん想像通りバックレた。ほんとにもう衝動的にバックレるからどうしていいかわからん。楽しみなことも何度もすっぽかしてきついから、趣味も考えないようにしてる。約束しても「バックレそうだから」とは言えないので人間関係もほぼ切った。役所行ったら不思議そうな顔で「行けば良いのでは？」だってよ。わかってるよバカ野郎。予定とか立ててもぶち壊すから今しかない。目の前のすぐじゃなきゃ何もできない。目指してた目標の、まさにその瞬間で放り出しちまう。何か始めるのももう怖い。自分でも何だかよくわからん。どうしたらいいんだ。たぶん死のうとしても途中で衝動的にイヤになるだろうってのも想像つくし、無駄な真似だしそもそも死にたくない。何とかなるなら内臓でも目玉でもケツでも何でもやるから何とかならんのか。",
    "bookmark_count": "802",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101206224349",
    "title": "http://anond.hatelabo.jp/20101203150748",
    "content": "完全に一致を作るための勉強法たくさんのアクセスありがとうございました。コメントもたくさん頂いてまして、それにお答えするのに「ブログでもつくろうかいな」とのぼせましたが、そんなテーマで続くわけもないので、やはりアノニマスダイアリーにしました。【製作期間について】まず、皆さん仕事しながらたった4ヶ月で！と褒めて頂いてますが、たったじゃないですよ。4ヶ月って。仕事が終わって、毎日2～3時間。土日関係無くやると、多分300時間くらいになります。専門学校の2年間の授業時間がこのくらいだったりするんじゃないですかね。結構長いです。【モチベーションの維持について】モチベーションを保つのがすごいというのも褒めてもらいましたが、私は一回やり始めると、意外に長く続きます。コツがあるんです。毎年、日々の単純作業が続かない新入社員が入ってきますが、そんな新人に言います。「息をするように続けるんだよ。」毎日やるんです。土日関係無く。毎日。【勉強したという言葉の誤り】前回の日記で「勉強した」と何度も使ってしまった為、誤解をされている方が多くいらっしゃいます。正確には、「調べ」ました。職業柄「調べる」という事が多い為、WEBサービスを作るという事に関してはそれが訳に立ちました。追記でも書いているのですが今回のシステムはほとんどが、先人達が作った既存のシステムがベースになっています。ぱくりと言われてしまえばそれまでなんですけど、丸ごとはやってないですよ。というか、丸ごと合うモノがなくて、いろんな所からソースコードを拝借させてもらいました。なので、中身はぐちゃぐちゃです。けど、検索システムはそれでも200行くらいしかありません。クローラーは80行くらいでしょうか。【HTMLについて】基本をやったのは、恐らくHTMLとCSSだけです。というか、それすら途中で挫折してAdobe社のDreamWeaverというソフトを使いました。適当に書けばソースは綺麗にしてくれるし、CSSの体裁はプロパティを設定しながら見た目のまま調整すれば良いし、一番助かったのはテンプレート機能でした。最初は全部のHTMLファイルをコピーしながら作っていたのですが、ヘルプを見るとテンプレートとライブラリという機能があるのをしってライブラリがいまいち分らなかったのでテンプレートを使いました。■Dreamweaver便利■テンプレート便利【Javascriptとの出会い】最初に本やで立ち読みした本に、「プログラムをやってみよう」ということでJavascriptの事が書いてありました。なので、自然とプログラムの最初のさわりがコレになっただけなんですね。でも、アラートを出したりとかばっかりで、面白くありませんでした。インターネット黎明期からのネットユーザーなのですが、「最近よく見るページが移動しないのにページの中身が切り替わるやつかっこいいよな」と思って「ページ遷移しない　読み込み」で検索をすると、Ajaxという文字を見つけ、「ajax 入門」で検索してトップに出たサイトでAjaxの概要だけ調べて、「ajax 簡単」でprototype.jsとjQueryの文字を見つけて「ああ、jQueryってよく見るな」というのがjQueryとの出会いでした。「最近よく見るページが移動しないのにページの中身が切り替わるやつ」は、非同期通信という名前でした。jQueryを使うと、下記のように1行コピペするだけで外部のHTMLを読み込む事ができました。--------------------------------------------------------------------------var http = $.get(\"abc.html\",null, function(data) {$(\"#main\").html(data);});--------------------------------------------------------------------------すごい簡単。最初は意味は分りませんでしたが、目的の事ができればそれで良いので次に進みました。■jQueryすごい■非同期通信かっこいい■プラグインいっぱいあって楽しい【Perlとの出会い】jQueryがちょこっと書くとダイナミックに色々変わってくれるので、日々いろんなプラグインを探して遊んでいました。でも、作りたかったのは検索システムだったのを思い出し、また近くの大きな本屋に。検索するパソコンで”プログラム　検索”で探しだした棚に行くと、「CGI/Perl」の本棚でした。大量にありすぎてどれをかって良いか分らなかったので、いくつか立ち読みして家に帰り、「CGI/Perl 入門」で検索するとhttp://www.kent-web.com/perl/このページにたどり着きました。Windowsだった為、ActivePerlを入れていくつかプログラムをやりましたが、これがまた面白くないんですね。すごい地味で。このPerlをさわった最初の1日は正直かなり苦痛でした。その後、”AV女優の検索システムって不動産の検索システムに似てるな”って思って「CGI/Perl 不動産検索 無料」で検索したら、http://www.yumemaboroshi.net/ってサイトが引っかかって、ここのおかげでかなり進みました。先人が作った大量のプログラムがダウンロード出来るサイトなんですね。■Perl面白くない■フリーソフトを集めたサイトでソースがいっぱい見れる【PHPとの出会い】いくつもダウンロードしては、サンプルと中身を見てを繰り返してたら、Perl/CGI以外にPHPがたくさんありました。どう違うのかと思い検索したら、PHPはすごい叩かれてて、Perlがえらいみたいに書いてあったのですが、叩かれてる理由がいまいち理解できませんでした。結果PHPを使う事になったのですが、その大きな理由は、DreamweaverでPHPが開ける。なおかつHTMLファイルをそのまま使うテンプレート機能のプラグインがあったという事でした。PHPでテンプレートを使うには、Smartyというプラグインを使えば良いということが分って、「Smarty 入門」で調べて、いくつかのタグを覚えました。実際にSmartyで使ったタグは、{$変数}と{if}{/if}と{foreach}{/foreach}の3つだけだと思います。色々高機能らしいのですが、まあ目的は達成できたのでいいか。と。PHPの検索プログラムは、HTMLファイルでボタンを押すと、テキストファイルに書いてある内容を、表示してくれる簡単なものを作って、そこに肉付けしました。（最終的にテキストファイルがSQLサーバーになりましたが。）■PHPはDreamweaverと相性がいい■Smartyでやると見た目が壊れない【Rubyとの出会い】簡単にPHPで動くプログラムが出来たので、実際に女優のデータを登録しようと思い、DMMに行きました。DMMのサイトを見ていると、いったい何人いるんだってくらいAV女優が登録されています。数人集めてみて「こりゃぁ。無理だな。」と途方にくれて1日を過ごしました（笑）次の日、「ホームページ　自動　巡回　プログラム」とかで検索して、ボットとクローラーという存在を知りました。自動巡回で拾ってくるのは、どちらかというとクローラーと呼ばれるそうで、「クローラー　作り方」で調べたホームページに、Perl+LWPモジュールで似たことができるということで、とりあえずペタペタとソースを貼ってうごかしてみたら、まあなんと簡単に取れました。しかし、取ってきた後に気がついたのが、HTMLファイルをそのまま取ってきても結局手動でコピペの必要があり、あんまり意味がない。と。で、もう少し調べると、「WWW::Mechanize」を使うといいよって書いてあって、Mechanizeで調べたサイトをみるとrubyを使ったサイトが出てきました。rubyのサンプルがすっごい短くてわかりやすかったので、Perlは苦痛だったのでRubyにしようと、このときRubyを始めました。設定が大変だったんですが、まあ面白くないので割愛。■Rubyきれい■Mechanize簡単【デザインは・・・】はてなブックマークのコメントで、DoCoMoのサイトが元ネタと書いてありましたが、ハズレです。デザイナーの友人が居て世間話でどうやって作るの？って聞いたら、「まあ、パｋ、じゃない。参考にするよ。他社のを。」っていうもんでどうやって見つけるか聞いたら、あるんですね、綺麗なデザイン集めたサイトが。http://www.ikesai.com/ここでたくさん見ました。それから、スライダーのインターフェースは、「selectToUISlider」jQueryのプラグインそのまま使ってます。■世の中のデザイン全てぱｋ（略■selectToUISliderかっこいいという感じで、ほんとにちょっとずつ進みました。楽しかったですね。Perl以外は。なんであんなに読みづらいんでしょう。と、またもや長くなりすぎたのでこの辺で。あ、ちなみに、アクセス数と収益をご報告します。金、土、日、月と約4日間爆発的にアクセスを頂きました。アクセス数は、4日間で約200万アクセスほどありました。DMMのクリックが10万クリックほどあり、その結果、購入された金額が、なんと！700円でした。報酬額が245円。ありがとうございました！http://www.kanzen21.com/----------------------12/8 12:00追記アクセス過多でまたもやサーバーがダウンしました。今回のサーバーダウンは結構深刻でなかなか復旧が出来ていません。。。申し訳ないです。----------------------12/8 12:10追記全然起動しません。なんなんだこれは。サーバー会社に問い合わせ中です。状況は、Twitterでお知らせします。http://twitter.com/#!/kanzen21_com----------------------12/8 13:00追記サーバー復活しました。サーバー会社の方、ありがとうございました。",
    "bookmark_count": "802",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170202035703",
    "title": "社会人って、案外楽しいんだよっていう話。 ",
    "content": "社会に絶望していた学生時代の自分と、こんな話を聞きたいとリクエストをくれた若い友人に向けて書く。アラサー、社会人、男。これくらいが今の自分のスペックだ。あとは厨二か。遡ること10年前くらい、学生だった頃の自分は、社会人になるということに多くの不安や恐怖を抱いていた。働いていくなんて出来る気もしなかったし、生きていくこと自体に希望なんて特になかった。今振り返ってみれば、その当時の自分が得ていた社会に対しての多くの情報が間違っていて、その結果としてありもしない不安や恐怖を社会に対して抱いていたんだと思う。実際はそんなことはなくて、もっと気楽だし、楽しい。「死んだ魚の眼をしたようなサラリーマンになりたくない」、といったことは誰しもが思うのかもしれない。私もご多分に漏れず、そんなことを感じていた学生だった。学生だった当時の自分が触れることのできた社会人は、結構限られた人種だったと思う。親や親戚、学校や塾の先生、あとはそれこそ電車で見かけるような死んだ魚の眼をしたサラリーマン達、くらいだろうか。その上で、彼らの直接の本音なんて聞ける機会はほとんどなかったように思う。それゆえに、巷で溢れていた「社会人は大変」だとか、「働いたら負け」だとか、「こんなんじゃ社会に出たらやっていけない」といった言葉に対し、あまり疑問も持たずに生きてきてしまっていた。身近にいる彼らは大変そうだったし、その言葉を裏付けるには十分だったから。今思えばこれらの言葉は半分正解だと思うけど、半分は完全に的外れだ。社会人は大変。個人的な感覚でいえば、どう考えても学生の方が大変だった。朝から晩まで学校に行って、その後にバイトに行って、なおかつ遊ぶとか、今考えれば異常だ。社会人なんて程度の差があれ、所詮朝から晩までちょろっと働くだけだ。学生と違ってストレスフルなことが多いようにも感じられるが、これらはだいたい対人関係のストレスだ。その意味では、学生時代と大差ない。明確ないじめとかが少ない分、学生時代よりは幾分かマシだ。楽しい会社なんてない。これは、半分は本当だけど残りは大嘘だ。自分も転職したり仕事に対して色々試行錯誤するまでは、たいして楽しくもなかったし、さっさと辞めてしまいたかった。とはいえ、色々突き詰めていった結果、すごく快適になった。変な話だが、友人と雑談しに行くレベルの気持ちで会社に行ってお金がもらえる感じだ。楽しくない会社は、たいして仲良くもないグループに入って昼飯を食べる時の感じと似ている。その上、グループに入るまで誰がいるのかもわからないっていうところがミソだ。合わないグループだと悲惨だ。合うところが見つかるまでは、探し続けるしかない。もしくは、合わないグループでひたすら愚痴を言うかだ。社会でやっていけない。これは、完全に嘘だ。大体のことはなんとかなる。多少のミスなんて、だいたい笑って許してくれる。というよりか、世の中はミスばっかりだ。大人もみんな毎日間違ってばかりだ。それでもみんなが幸せに暮らしていけるように、いろんな仕掛けがある。過去や今の人々が、ミスしてもなんでもみんなが生きていけるように、色々と整備してくれた結果だ。だから、こんなんでも社会でやっていける。会社を辞めたら生きていけない。これも完全に大嘘。全然余裕で生きていける。私は平凡だから会社に依存するしかない、的なことも耳にするが、だいたいの偉い人も平凡だ。多くの起業家や大企業/中小企業の管理職に会ってきて思うが、人間の性能にそんなに大差はない。あるとしたら、その物事に向き合った時間の多寡くらいだ。だから、なんとでもなるし、安心して欲しい。過去に聞いたような言葉を適当に書き連ねてみたが、だいたいこんな感じだ。一種の僻みや、若者に対しての見栄/優越感、そんなものが生み出した悪しき言葉達だと思う。だいたいなんとかなるし、だいたい楽しい。その前提にあるのは、日々をちゃんと生きるということなのだけれども、そこさえちゃんとやっていれば、誰かが見ていてくれてるし、誰かが拾ってくれる。社会は案外優しい。社会人については辛い面が語られることが多いが、楽しいこともちゃんとある。お金がある。なんだか当たり前のことを書くが、まずはこれに尽きる。物欲次第ではあるが、たいていのものは自分で買えるようになる。美味しいお店に行ける機会も増える。それなりの企業に入れば、ボーナスで百万とかはわりと普通だ。何をするか、誰とするかでお金の額自体は変わってしまうのだが、多くの場合金銭的な余裕は増える。それだけで、楽しめることは多くなる。普通に長期休暇は取れる。学生時代しか長期旅行のための時間が取れない、なんて言葉をよく耳にするが、これは完全に間違いだ。ある程度大手の企業に入れば、10連休くらいは普通に取れる。大手の企業じゃなくても、仕事を辞めれば普通に時間は取れる。さすがに30年間の長期休暇なんてことは資産家じゃない限り厳しいが、数年に一度数カ月程度なら、転職ついでに休みを取れば全然余裕で取れる。有給もある程度溜まっているだろうし、溜まってなかったとしても貯金を叩けば問題ない。このあたりは、休みを楽しむことにどの程度の優先順位を置くかで話が変わるが、休みたいと思えばいくらでも休めるというのが本当のところだ。だらけた後は、しっかり働けば問題ない。世の中が身近に感じられる。これは、社会人になってしばらく経つまでわからなかったことだが、一番良かったと思えることだ。歳をとっていくと、今までは遠くの何かだったテレビや雑誌、アプリ、建物なんてものの作り手の多くが、友人だったり友人の友人になっていったりする。このサービスってあの人が作ったのかとか、この本ってあの人の昔の上司が書いたのかとか、そんなことがわかるようになると、世の中がもっと身近に感じられて、楽しみがどんどん増えていく。遠かった社会が身近に感じられて、誰かの社会だったものが自分ごとにどんどん置き換わっていく。多分この感覚が、社会人で一番楽しいことなんじゃないかと思う。社会は誰かの仕事でできている。どっかのCMのコピーだが、まさにその通りだと思う。今楽しんでいるゲームや、綺麗だなと思う建物、美味しいなと思う料理、可愛いなと思う服。これらは全て、誰かの仕事の結果だ。こんな素敵なもの達があるのに、社会が楽しくないわけがない。そこで働く社会人も、多分きっと、楽しいはずだ。そんな目で世の中を見てほしい。きっと、何か違うものが見えてくるから。社会って素敵なことの方が多い。そう信じてるし、これからもそうであってほしいと思う。",
    "bookmark_count": "802",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180417001503",
    "title": "クレイジーなファン",
    "content": "わいとあるオタクコンテンツの製作チーム。業界歴１５年位。割と食えてるサイド。この記事は愚痴です。コンテンツの人気が上がるにつれてその作品のファンが増えていくのは（その作品の売上が上がって俺らが食えるようになるっていう、生活レベルの話とは別に）クリエイターの端くれとして大変嬉しいです。でも、ファンの中には一定確率でキチガイとしか言えないような人が含まれていて、皆さんが思うよりも本当に本当にキチガイです。どれくらいかというと「無料で全部Webにアップしてください」とか「値段を半額にしてください」とか「作中の固有名詞Aは不愉快なので変えてください」とか「登場人物Bを殺して私が考えたオリジナルキャラを出してください」とか本気で言ってきます。これ、フリとか、大げさじゃないですから。本気でそういうことを言う人がいます。しかも、皆さんが思ってるよりずっとずっと多くいます。んでもって、そういう声を杓子定規に受け止めると、個人クリエイターとしても製作チームとしてもデメリットしかありません。その声に従うとか従わないとかじゃなくて、もう、目にして理解する時点で心が冷え込むようなものがあります。なので「ユーザーの声に耳を傾ける」と「ユーザーの声を全部無視する」だと、後者のほうが精神衛生上マシですし、コンテンツ制作の現場においてより良い判断であることが多いです。こういうことを言うと皆さん「批判を受けてこそ成長できる」とか言うんですけど、成長とか批判とかのレベルじゃなく、本当に正真正銘のキチガイなので全く通用しません。しかも、そういう人に限って精神的な耐久力がＭＡＸなので粘着的に接触をしてこようとしたりします。問い合わせ窓口で広報用のメールアドレスとかフォームとか用意することが有るんですが、同じ文面で１５００通とか送ってきます。インターネットが一般化してから、本当に気軽に突撃をしてくるようになりました。「そういうユーザーが全てじゃない」とか「意見を取捨選択しろ」とかいう人もいるんですけれど、そういうこと言う人は半分くらいモンスターファンになりかけてます。そもそも「意見を取捨選択する」その精神的＆作業コストだけで、クリエイターひとりを潰すのに十分なくらいのキチガイ圧力が有るのです。取捨選択するためには、そういう意見の内容を理解しなきゃなりませんから。「そういうユーザーが全てじゃない」のは十分理解していますし、応援してくれるユーザーの９５％はまっとうで、ほんとうにシャイで、むしろネットですら呟いてくれないのを売上や統計の数値から理解していますが、個人の声の大きさランキングでは圧倒的に「キチガイ＞＞（社会常識の壁）＞＞＞常人」なのもご理解ください。ぶっちゃけキチガイどもをぶっ殺してくれればユーザー感謝イベントとかフェアとか２倍の頻度でやれますわ。リアル凸とかにどれだけ気を使っているのか皆さんびっくりするとおもいます。ファンの皆さんが「こういうイベントすればいいのに」「こんな風に広げればいいのに」ってつぶやくアイデア。良いアイデアだと思います。実行できれば面白そうだと思います。本当は公式だってそういうことやりたい。ファンに喜ばれるような展開をしたいのです。でもできないのは、多くの場合コスト的にペイしないせいです。ユーザーさんが「コスト的にもいいと思うんだけど」と呟く時殆どの場愛「キチガイ対策費」が計上されていません。ぶっちゃけ「公式はユーザーにこういう奉仕活動しろよ」っていうのはキチガイ判定でイエローです。やばくなりかけてることをご理解ください。繰り返しになりますが、「半端な精神耐久力でユーザーの声に耳を傾けるくらいならユーザーの声を全部無視するほうがマシ」です。「ユーザーの意見聞け！」と叫ぶ人は少しだけでもその危険性に思いを馳せてくれるとうれしいです。９００人の無言のファンと５０人のおとなしいけど励ましてくれるファンと５０人のアグレッシブなパワー系キチガイを家に招いてホームパーティーしたいですか？　ユーザーの声を聞けばコンテンツがより良くなるってのは、幻想です。できれば、ちゃんと届くように応援してあげてくだしあ。本日の愚痴は以上です。",
    "bookmark_count": "801",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180630081338",
    "title": "増田クッキング５０選 ",
    "content": "今日の献立のお供にランクタイトルブクマ数日付カテゴリ1我が家のインドカレー29162016/06/16 17:15暮らし2ウマすぎるから揚げの作り方16072009/02/09 21:43暮らし3１人暮らしのための料理の豆知識５０15252014/06/28 12:31暮らし4一人暮らしにおける食い物について11422012/03/20 14:13暮らし5働く新米主婦のための料理メモ10902014/06/11 22:17暮らし6科学的調理法で作ったお手軽一人鍋がやばかった9842015/12/14 10:17暮らし7独り暮らし自炊メモ（安価に栄養摂取篇）9702018/01/09 23:24暮らし8あまり知られていない料理の裏ワザ30選8972014/07/19 11:04暮らし9最近ジンジャーエールがうまい8592008/08/04 15:13暮らし10パスタを作るときは8372007/04/04 23:45暮らし11週2で魚料理7912018/04/08 22:33暮らし12本気で美味しく健康的食費１万円生活7892014/04/26 22:19暮らし13ピェンロー（白菜鍋）レシピ7672007/12/07 16:05暮らし14料理の基礎メモ7602014/04/19 22:21暮らし15我が自炊生活の準備と実践6912016/07/23 03:03暮らし16安くて早くてうまくてそこそこ栄養もとれる一人暮らし自炊食のコツ6282013/04/30 00:45暮らし17自炊界のラスボス「ペペロンチーノ」に挑む。5952015/12/02 18:39暮らし18一週間カレー食わせたら嫁が切れた5562017/02/21 11:52暮らし19あなたのパスタがまずい理由4972015/10/02 12:24暮らし20彼氏の家に砂糖が4種類ある4852018/01/23 09:15暮らし21手軽で安くて栄養のある食べもの4342018/05/20 18:56暮らし22じゃがいもを大量消費したい4302018/02/07 12:34暮らし23いいにくの日だし、ステーキの焼き方を書いてみる4262017/11/29 17:02暮らし24八方出汁という最強万能調味料4222014/11/21 14:58暮らし25定食ベスト５4042017/07/03 12:11暮らし26なんておいしい酒のおつまみ「なめろう」3902018/05/07 00:51暮らし27煮豚および煮玉子レシピ3792012/10/07 02:11暮らし28増田カレー3732014/03/23 11:52暮らし29自炊してるという友人に話を聞いたらキュウリを薦められた3672017/06/22 22:23暮らし30ＷＥＢ料理上達法3612015/09/04 18:16暮らし31ベーコンとキャベツのパスタの作り方3532007/12/10 14:54暮らし32おいしい鳥はむの作り方3502008/03/07 15:45暮らし33チキンラーメンすらまともに作れない奴がいるのを知って絶望し...3222016/04/18 23:57暮らし34見かけ倒し料理器具2932018/02/13 15:11暮らし35「そうめん」食べ方のバリエーション少なすぎる問題2882017/07/25 21:43暮らし36心が折れる2732016/01/28 22:21暮らし37インターネットでプロのレシピが大量に公開されている時代に、...2692014/11/13 10:23暮らし38「○○一年分」の食品がもらえるとして最強は何かを考えてみたん...2662017/11/12 17:35暮らし39簡単でめっちゃうまいチャーシューレシピ2662014/06/13 01:19暮らし40トマト缶愛してる2652015/09/26 17:39暮らし41ベーコンと玉ねぎがあれば大抵の家庭料理は美味しくなるね2482014/04/14 21:47暮らし42炊飯器トマトスープがうますぎる2452013/03/04 13:33暮らし43唐揚げつくるのって難しいよ2382018/04/30 16:33暮らし44ネットでバズった料理の定着率が低い2352018/01/11 09:57暮らし45増田サラダ2342014/03/28 21:12暮らし46野菜炒めを作るときに気をつけていること2342009/02/16 19:37暮らし47筋トレ男子必見。大量のナスをヘルシーに処理した方法2272016/08/31 11:49暮らし48母がカレーに大根を入れる2152017/04/09 19:59暮らし49第一回　すき焼きに白菜は入れるか調査会2012015/02/13 13:58暮らし50さば水煮缶派VSさば味噌煮缶派1932017/12/01 14:08暮らし",
    "bookmark_count": "801",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190813123238",
    "title": "https://anond.hatelabo.jp/20180812200713",
    "content": "牛タン以外だと喜久福が旨い。仙台で食えるもののなかで一番旨い。もしずんだに嫌悪感が無いのなら喜久福をやっている喜久水庵ことお茶の井ヶ田が一番町店だけでやってるタピオカずんだシェイクを飲んでみてはどうだろうか。タピオカならではの食感はかなり息絶えているが、普段タピオカを飲んだことがないという人間でも気軽に飲める味がする。一番町まで行ったらすぐ近くに閣がある。牛タンの店だ。肉厚かつやわらかく非常に旨い。しかし、仙台の旨いものの真骨頂は仙台駅だ。仙台駅と周辺のエスパルを回れば旨いものはたいてい食える。　 仙台駅二階で西口から東口に行く最中にある伊達の小道には笹かまの鐘崎がバーカウンター風の店を出している。ここで鐘崎の肉厚で旨い笹かまである大漁旗などを炙ったものとアラ汁を食わせてくれる。すぐ後ろを振り向けば100円で地酒が飲めるコーナーもある。こっちで酒を引っ掛けて笹かまを食うのは非常に旨い。　 二階のお土産処とかいう場所には笹かまの店舗がいくつか並んでいる。ここの笹かまはどれも旨いので試食だけでもしてみて損はない。季節限定かまぼこが大量にある。かまぼこの中にチーズボールが入ったやつや牛タンが練り込まれたもの、明太子が入ったのなんかもあったはずだ。ここのあたりの店になかったらごめん。酒のつまみに最高だから、適当に買って新幹線で食うと旨い。　 笹かまがもっと欲しかったら地下がある。エスパル地下一階にはこれでもかというほどの笹かまがある。仙台に住んでいても知らない笹かまだらけだ。掘り出し物が多いので時間があるなら適当に歩き回って試食して好みの笹かまを探すと良い。大量にある。旨いと思ったら店舗の名前をメモしておいたほうが良い。一文字違いの店と間違えることがよくあるからだ。　 笹かまが好きなのでひたすら笹かまの話をしてしまったが、エスパル地下に来てもし甘いものが嫌いじゃなかったら伊達の極味もいい。小分けされたガトーショコラだ。土産物にも抜群だ。仙台の旨いものは要冷蔵のものが多すぎる。常温保存できる伊達の極味は土産にぴったりだ。　 萩の月も有名な仙台銘菓だ。だが、萩の月を作っている菓匠三全の洋菓子であるロワイヤルテラッセの生パイも捨て置け無い。食っているとパイ生地がこぼれやすい、要冷蔵、消費期限が翌日など難点はあるが、とにかく旨い。甘いものが嫌いじゃないなら自分用に買って食え。季節限定の味もある。この間見たときはマンゴーがあった。美味かった。　 和菓子派なら九重本舗玉澤もおすすめだ。冬季限定の霜柱と晒よし飴は量が多いが旨い。甘い。口の中で物体が溶けて消え去る味わいを知れる。今の時期なら琥珀物語だ。玉澤総本店の黒砂糖まんじゅうも見過ごせない。　 エスパル地下まで来たのだから、もう少し奥の食事処まで行けば、今度はいたがきがある。フルーツ系のデザート店だ。パフェやケーキがどれもフルーツ盛りだくさんで光り輝いている。パフェはクリームよりもフルーツのほうが多いぐらいだ。話は笹かまの伊達の小道へ戻るが、この向かい側にあるエスパル2に行けばカズノリイケダもある。仙台の誇る洋菓子屋らしい。常温保存できるマカロンやキャラメルなどもあるし、ケーキも旨い。土産か今食うかで選べる。ついでに隣はイートインスペースはないがいたがきだ。2店舗見比べ好きなケーキを買ってほしい。　 甘いものの話ばかりしていたが、どうせならしょっぱいものも食ってほしい。仙台の居酒屋であるぼんてんだ。ぼんてんは良いぞ。チェーンのくせに刺し身が異様に旨い。新鮮。とりあえず食っとけ。ランチもある。仙台駅に一番近いのは東口店か。ヨドバシの近く、太い通りから一本内側に入ったあたりで見つけづらいかもしれないがマップを見ればわかる。なんなら牛タンの司の列を目印にしてもいい。司に入れなかったら行っても良い。　 甘いしょっぱいからはずれるが、コーヒーはホシヤマ珈琲が良い。仙台駅から直結のアエルにある。気に入ったらドリップを土産に買っていってくれ。そういやひょうたん揚げも仙台駅構内にあったな。　 ぶっちゃけ、仙台駅の牛タン通りで食うぐらいだったら利久西口本店行ったほうがいいよ。利久じゃ嫌だ、仙台にしかない店舗が良いならごめんな。西口本店ならそこそこ座れる。",
    "bookmark_count": "801",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190510230425",
    "title": "文系の学問において資料の実在を証明するものとは何か ",
    "content": "久々にビッグな研究不正のニュースktkr！ということでキリスト教思想史研究やってた人が研究不正で懲戒解雇された件について、報告書に目を通した上でちょっと書きます。今回調査委員会が被告発者に求めたのは、以下の項目でした。カール・レーフラーの実在を証明する一次資料の写しと説明文書カール・レーフラーの論文「今日の神学にとってのニーチェ」の実在を証明する一次資料の写しと説明文書トレルチ家に属する借用書や領収書等の実在を証明する一次資料の写しと説明文書この「写し」というのはどういうことでしょうか？　資料そのものを調査委員会が求めなかったのはどういうわけでしょうか？歴史学者にとっては常識なのですが、他の分野の人にとってはどうかわからないので、解説してみます。そもそも文系はどんな材料を使って研究してるのかこれは人というか研究分野によるので、安易なことは言えません。文学と哲学と社会学と人類学と歴史学と言語学とでは使う資料がぜんぜん違います。で、この被告発者の研究手法は、近現代を扱う歴史家の多くが採用している手法だと思います。近現代史を扱う人たちは、公文書館に保管されている史料昔の人が刊行した本、新聞、雑誌、パンフレットなど存命中の当事者へのインタビュー（これは戦後史とかごくごく最近の歴史に限られる）を主に史料として使います（「史料」ってのは、歴史を記録したナマの資料のこと。「資料」と呼ぶと後世に書かれた二次文献なんかも含む）。あるいは、上に書いたようなものをまとめて出版した本とかを使います。これらの史料の特色とは何か……それは、多くの場合原本が手元にないことです。公文書館というのは、「お役所の書いた書類を保管しておく施設」のことです。これはどのくらいかというと半永久的にです。普通の文明国ならどんなに細かな書類でも公文書館に保管されていて、（民主国家の場合は）数十年して機密解除されたり（独裁国家の場合は）体制が崩壊して民主化したりすることによって「申し込めば誰でも読める」状態に置かれます。これによって我々はソ連時代の領収書なんかをロシアの公文書館で読むことができるわけです。ソ連ですら公文書を保管して後世の我々に見せてくれているというのに……いや、これは余談でした。当たり前ですが、それらはその国（あるいは地方）の公的な記録であって、自分のものにして持ち帰ったりすることはできません。ではどうするか。多くの歴史学者はがんばってノートに筆写する（疲れる）カメラを構えて写真を撮りまくる（あっ、ピンぼけしちゃった……そしてそれに帰国後に気づいた）お金を払ってコピーを申し込む（そのへんのコピー代の数倍くらいぼったくられた……）たまに神のような文書館が無料で史料をコピーしてくれる（感謝……圧倒的感謝……）などの手段で史料を入手して研究しています（ちなみに写真撮影もカネを取る公文書館は結構ありますね。日本だとどうなんでしょ）。昔の人が書いたものも、本とかなら古本屋さんとかで流通しているのを買うことができるかもしれませんが、稀覯書でなかなか手に入らなかったり、古雑誌のバックナンバーとか揃えるの無理ゲーだったりするので、図書館に所蔵されているのを使うことが多いです。近場の図書館に置いてない？　相互貸借もさせてくれない？　そういう場合は当たり前ですが所蔵している図書館がある街まで行きます。その図書館がある街というのが新幹線が必要な距離だったりパスポートと航空券がないと行けない距離だったりすることも稀によくある（歴史学者の研究費は旅費と本代に消えていく運命なのです……）。そして、辿り着いた図書館でカメラをパシャパシャやったりコピーを黙々と取ったりするわけです（最近はスキャナーが普及してくれてマジ嬉しい）。なので、調査委員会は「一次資料の写し」を求めたわけですね。たとえ彼が清廉潔白な研究者であったとしても、一次史料の原本なんてふつうは手元にないわけですから。しかし、本来、彼は「一次資料の写し」を提出する必要などありませんでした。自分の論文を黙って調査委員会に提出すればよかったのです。なぜでしょうか？ここで、もう1つの大事な話をします。文系に「実験ノート」はないもちろん分野によります。心理学みたいに人を対象とした研究だとしっかり実験ノートつけるように言われるかもしれないし、考古学とかは発掘時の状況を克明に記録しておくことが重要だったりするかもしれない。でも、少なくとも近現代史みたいな分野では、実験ノートをつける、という習慣はありません。私は一度も、理系で求められるような意味での実験ノートを書いたことはないし、書けと言われたこともないし、書いていないことを理由に責められたこともありません。もちろん史料をノートに筆写したりはしていますが、そのノートだって別に厳密なものではない。普通の研究においてノートは使いますが、それは高校までのノートと一緒で、鉛筆で書いてもいいし、好き勝手なやり方で書いていいし、なんなら途中で破ったりしてもいいごく普通のノートです。最近はノートじゃなくてパソコンとかを使って研究上のノートを取ってる人も多いんじゃないかな（手書き疲れるもんね……）。なぜか？　と言われれば、生データが自分の手を離れたところにあるからです。つまり、「もとになった資料」というのは、理系のように自分の実験室の試験管の中にしかないものではなく、別の誰かが保管してくれているものなのです。理系の学問において標準化された改竄不可能な形で実験ノートをつけなければならないのは、自分の実験室の試験管の中にしかオリジナル資料がないからですよね？　しかし文系の場合は、少なくともここまで説明した近現代史の場合は、オリジナル資料はどこかの政府が管理している公文書館とかどこかの大学の図書館とかに保管してあるわけで、そこに辿り着くまでの情報さえ明記してあればそれで十分なのです。これはドイツ連邦共和国のベルリン連邦文書館の何々というファイルに保管してある何というタイトルの史料だ、とわかれば、チェックのためにはそこに見に行けばよいし、これは19世紀に書かれたほにゃららという新聞に載っていた記事である、と書いてあれば、その新聞が所蔵されている図書館を探して読んでくればいいわけです。なので、別にどんな方法でノートを取ろうが自由なわけですね。最終的に読者がその元になったデータを見つけられるようにしておけばいいわけだから。ゆえに、歴史学の論文や著書には膨大な注がつけられます。引用した史料のそれぞれについて「どこに保管されている史料なのか」「なんという本の何ページに書いてあることなのか」ということを書かないといけません。なかには、史料が自分の手元にある場合もあります。多くの場合それは「昔の人が出版した商業出版物」なので（たとえば、極端な例ですが『わが闘争』）、他の誰かも持っていることが多いです。もしそういう史料で捏造とかしちゃうと「俺もこの本持ってるんだけど、お前が引用してる箇所見つからなかったよ？」という怒られが発生します（なお、捏造ではないですが誤訳指摘は受けたことがあります。コワイ！　でも覆面査読なのにこの文献の誤訳を指摘できるってことはあの人しかいないじゃん……ってわかっちゃう！　文系の世界、基本的に狭い！）。「むっちゃ少数しか発行されなかった自費出版の本」とかが典拠になっている場合もあります。こういう史料を典拠にするのも仕方ない場合があるんですよ……典型的には、そこまで有力ではなかった政治家とか在野の知識人とかを研究したい場合、彼らが出してる本は全部自費出版というのがありえます（あと、言語学とかだと、たとえば与那国島の方言を研究したい場合に一番の参考資料になるのは与那国島のお年寄りが自費出版した方言辞典だ、みたいな例がありまして……与那国町が進めてる辞書出版プロジェクトむっちゃ楽しみ）。ごくごく稀に、古本屋で歴史上の人物が書いた手紙の山をまるごと購入できた、みたいな奇跡があって、モノホンの一次史料が研究者個人の所蔵になっている場合があります。これはねえ……もう本当に個々の研究者の良心を信じるほかないよね……若手研究者だと色んな大学を移り歩くこともあるだろうから今所属してる大学の図書館に寄付しろとも言えないしね……原史料出せって言われたときにすぐに見せられるようにしておいてね、定年退職するときは勤務校の図書館に置いていってよ、とお願いするくらいしかできない感じはあるよな……さて、長々と書いてきましたが、要するに、捏造を疑われた研究者がきちんと注で出典を書いていれば、彼は論文を調査委員会の人たちの前に突きつけて「ここに出典書いといたから、見に行って確かめてこい」と言えばそれで済んでいたのです（それが生データにあたるものなので。実際、今回の調査委員会はドイツに問い合わせたりしていますね）。もっと言えば、彼本人から話を聞く前に、調査委員たちはまず典拠との照合作業を行って、彼が誠実に引用したこと、つまり彼が研究不正に手を染めてはいないことを確認してくれていたでしょう――もしも彼が潔白であったならば。しかし今回の件では、注に不備があったので調査委員たちは注から出典を辿ることができませんでした。そこで被告発者に「写し」を求めた結果、元となる史料がそもそも存在しない、捏造されたものであることが判明したわけです。注をしっかりつけろよ！　まことにごもっとも。特に今回のケースは注の多い学術書であり、注の不備は申し開きができません。しかし、しかしです、この背景には、日本の出版事情が絡んでいるのです。「注がない本」問題今回の被告発者は、学術書のほかに新書も書いていました。多くの新書には、参考文献リストはありますが注はありません。そして日本には、「研究者が書いた真面目な学問に関する本だが、注がない」というのが一定数あります（一応言っておくと、ここではauthor-date方式みたいな「厳密な意味での注じゃないけど、ともかくも出典を示す機能を担っているもの」も含めて注と呼んでいます）。実はこれ、文系のあいだでも問題視されていることなのです。文系の学者が書いた学問に関する著書には、明白に書誌情報として区分されているわけではないですが、いくつかの区分があります。第一にいわゆる狭義の「学術書」。むっちゃ小難しい語彙で書かれてて、先行研究とか新規性とかに逐一言及して、参考文献を何十ページも載せてたりするやつです。読者は同じ学者、あるいはその卵。これで注を省くのは論外です。第二に「教科書」。これは学生さんとか初学者向けに易しく書き、内容には特に新規性を求められておらず、包括的な参考文献はなくとも読書案内がついていればそれでよし、という感じでしょう。注は別になくたっていい。そしてこの2つのあいだには、「一般向け」という広大なグレーゾーンが広がっています。あなたが読書好きで、少々お硬い本にも興味があるのなら、中公新書とか講談社選書メチエとかそういったレーベルを聞いたことがあるでしょう。岩波書店や青弓社や社会評論社といった出版社の名前を聞いたことがあるでしょう。実はこの辺、色々な種類の本が入り交じるグレーゾーンなのです。これらのレーベルで真面目な学術書を出版する人もいます。講談社選書メチエでも、末尾にビッチリ注がついてたり参考文献リストがあったりするやつあるでしょ？　ああいうやつ。一方で、こういうレーベルを一般向けの概説書・入門書を書くことに使う人もいます。よく中公新書で、包括的なタイトルで薄めの本を見ることがあるでしょ？　今回の『プロテスタンティズム』もそれですね。そして、一般向けの解説を書きながら、さり気なくその中で新しい見方を提唱したりする人もいます。学術的な新規性のある内容を、一般受けしそうだという理由で限りなく一般向けの本の体裁で書く人もいます（最近のやつだと『姦通裁判』マジお勧め）。さて、こういう本を出す上では、内容は著者の完全な自由にはなりません。編集者は、もちろん学術的に正しい内容を求めているのでしょうが、彼らにとって重要なのは「売れること」です。そのために「一般向けにもうちょっと柔らかい言葉遣いで書いてください」とか色々と内容に介入してくるわけです。文体くらいなら別に構わないかもしれませんが、彼らの中にはこんな要求をしてくる人もいます。「注なんてつけたら一般読者に嫌がられます、注は省きましょう」こうして生まれるのが、「学術的に新規性が高く面白い内容を扱っているのだが、注がない」という一般書の群れです。もちろんこういった本にも参考文献はあり、「注はないけど、典拠を探しながら読めば典拠がわかるような書き方になっている」本もそれなりにあります（たとえば、はてな太郎の説によれば、と本文中に書いてあれば、注がなくても参考文献リストではてな太郎が書いた『増田の研究』という本を探し出せる）。ただ、やっぱりそれは注がある文献の出典表示の厳密さに比べれば一段劣るわけです。これに関しては、研究者も出版社もそれぞれに問題があります。研究者サイドは簡単に「注を省け」なんて要求に妥協すべきじゃないし、そもそも「著書を出版する」ことが、博士論文を見るためにはわざわざ学位を授与した大学か国会図書館に行くほかなく出版して書店で流通させることが最も良い研究成果の流通のさせ方だった時代であればともかく、各大学がリポジトリを持っていていくらでもディジタルに研究成果を公表できる時代にあって本当に重視されるべきか考え直す必要があるでしょう（でも、欧米の出版社でも学術出版は盛んなので、これは日本だけの問題じゃないんですよねぇ。今でもオックスフォードやケンブリッジやハーバードやコーネルといった有名どころのUniversity Pressは学術書を出版しまくってます。学術書が研究業績として重視されるのは人文系では割と世界標準なので……）。一方で、出版社は注をもっと重視するべきです。というよりも、日本の出版社やジャーナリスト、ノンフィクション作家は注をつけなさすぎます。先日、ボブ・ウッドワードがトランプ大統領についてのルポルタージュを出版しましたが、体裁も内容もおおよそ学術的とは呼べない一般書そのものの本なのに、きちんと出典を示す注がついていました。出版社は、学者に注を削れと言うべきではなく、ノンフィクションを書く作家や記者たちに注をつけろと言うべきでしょう。とはいえこれは一朝一夕にはいきません。そもそも知の折り詰めである「新書」という形態が割と日本独自のもので、そういう一般と学術を橋渡しするレーベルが広く一般読者に読まれていることの重要性というものを鑑みると、簡単になくせとか言えません。私も色々お世話になってるし。人口1億人ちょいの書籍市場ではどうしたって限界があり、色々な本を出すのではなく折衷的な本を1冊出すのが経済学的には最も合理的という考え方だってあるでしょう。ただ、やっぱり一般書にも（それこそ講談社ブルーバックスや岩波新書レベルにも）注を入れるようにする、というのは必要だと思うのですよね。さてここまで「注がない本」問題について解説してきました。でも何が一番言いたいかというと、注はあなたの身を守るためにあるこれ。これに尽きます。注はちゃんとつけよう。もしもあなたが捏造者でなくとも、研究不正をしていなくとも、実験ノートをつけない我々の業界において潔白を証明してくれるのは注だけなのだから。注だけが資料の実在を証明してくれるのだから。本の売上よりも、あなたの保身のことを考えよう。あなたが、部屋が汚いとかハードディスクがお亡くなりになったとかパソコンの買い替え時に行方不明になったとかの色々な理由で、史料の「写し」を紛失する日はきっと訪れる。そのときに、これまでのあなたの研究の誠実性を証明できるのは、人文系の学問においては、注だけなのだ。以上です。駄文に長々と付き合ってくださりありがとうございました。続きはanond:20190511125053で。",
    "bookmark_count": "801",
    "category": "学び"
  },
  {
    "masuda_id": "20160412234807",
    "title": "なぜ家電量販店で凄まじく値引ける（ことがある）のか教えてやる ",
    "content": "ものすごーく分かりやすく説明するために数字はかなり極端にした。普通の商売ではS社の5万のパソコンがあるN社の5万のパソコンがあるどっちも仕入額は4万で、1台売れると量販店のC社は1万儲かる。土日でパソコンが50台売れるとすると50万儲かる。この儲け方を純利益と呼ぶことにする（本当は全然違うけど、ここではそうします）。この50万円を目指すだけだったら、S社が25台売れてN社が25台売れても良いし、S社が49台売れてN社が1台売れても同じ。こんなことやってたら量販店は儲からないそしてなによりメーカーも嬉しくない。←ここが重要。いつまで経ってもシェア拡大ができないからだ。インセンティブを出すメーカーが登場するそこでS社が「土日の2日間でうちのパソコンを51台売ってくれたら追加で200万円C社さんに支払います」という。メーカー（この場合はS社）が一番欲しいのはシェアであり、S社のパソコンを使っているお客様が世の中に増えることだからだ。量販店がお客様に幾らで売ろうが知ったことではない。重要なのは、お客様が買ったパソコンが「S社製」であることだ。そうすることで、そのお客様はテレビもスマホもS社製を選んでくれるようになるからだ。その為にこの200万円は惜しまない（この200万円の呼び方は色々あるが、ここでは「インセンティブ」とする）。「店員のオススメ！」の裏側こうなると量販店側では、店員が必死になってS社を売る。もちろん店頭には「店員のオススメ！」って書いてS社のパソコンを並べる。N社のパソコンでは到底やらないような価格交渉も、もう一押しでS社のパソコンを買ってくれそうなお客様が相手にだったら凄まじく応じる。なんなら仕入額4万のパソコンを39,800円にしちゃったりする。もはや45台目くらいから、純利益なんてどうでもよくなっている。S社が25台売れてN社が25台売れても50万の儲け、S社が49台売れてN社が1台売れても50万の儲け、S社が50台売れてN社が1台も売れなくても50万の儲け、ここまでは同じ。ただし、S社の51台目が売れるときは一気に250万の儲けになる。この51台目はお客様との値引き交渉の末、3万で売ってしまっても（つまり1台分赤字にしても）、200万円のインセンティブと相殺して有り余るお釣りがくる。そういうわけで、インセンティブの条件を達成できそうな見通しが立ち始める45台目くらいから、店員の方が「超絶値引きますから\"今日\"買ってください」ってテンションになってくる。お店に入ってS社のパソコンを眺めているだけで、いきなり店員の側から「これ今なら値引きできますよ」って声を掛けてきたりする。量販店はインセンティブで儲けている量販店の店員の給料は、ほとんどこっちから出ている。純利益なんてのは比にならないくらい、インセンティブで儲かるのだ。さらに言えば、この条件下ではS社のパソコンを4万円（＝純利益0円）で、N社のパソコンを5万円（＝純利益1万円）で、それぞれ店頭に並べてしまってもいい。S社のパソコンは50台目までは儲けがゼロだが、51台目が売れた瞬間、インセンティブの200万円が入る。つまりN社のパソコンを200台売ったのと同じだけ儲かるのだ。5万のパソコンを土日とはいえ2日間で200台売るのは難しい。20人の店員を雇ってN社のパソコンを200台売るより、5人の店員を雇って「1万円安いS社のパソコン」を50台売る方が遥かに効率が良いし、人件費も抑えられる。（もちろん、さすがにこんな極端なことはしないが）そして、次の土日にはこうなる。S社「先週はありがとうございました。申し訳ありませんが今週はインセンティブ出せません。」N社「土日の2日間でうちのパソコンを51台売ってくれたら追加で200万円C社さんに支払います！」そうして、量販店では週ごとに「店員のオススメ！」が違うメーカーのパソコンになるのである。",
    "bookmark_count": "801",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180118145602",
    "title": "恋してないけど結婚する ",
    "content": "春に結婚を控えている。式もない、結納もない。入籍だけの、いわゆる地味婚。地味婚を希望したのは私だ。くそオタクゆえ恋愛に興味がなく、式への憧れもない。結婚に対しても「共同生活を送る相手を見つける」程度の認識しかなく、今もそう思っている。彼も私の性格をよくわかっているので、「僕ららしいんじゃない？」と賛同してくれた。ところが、「興味ないから式あげません」とか「恋愛めんどくせぇ」とかドライなこと言ってると、親や周囲が心配するわけだ。「その人のこと、本当に好きなの？」って。「もっと心ときめく、本当に好きな人と結婚しなさいよ」などという助言には、「好き＝男女の恋愛」という決めつけがあるように思う。更にいうなら、燃えるような恋愛の末に、夢の結婚と出産があるはずだという意識。私は結婚に必ずしも恋愛が必要だとは思っていない。相手を人間的に好ましいと感じ、生活スタイルや経済状況が見合うのなら、それで共存に至れるはずだと考えている。だから、今回はたまたま彼だったけども、別に異性である必要はないし、なんなら女友達を選んでも良かったと思う。ここで声を大にして言うが、彼のことは好きだ。今後の人生６０年、共に生きていけると感じたから結婚する。だがそこの判断に、当然のように男女の恋愛があったと捉えられると、もぞもぞと居心地の悪い気持ちになるのだ。だって、A×Bは恋愛結婚よね！って言われると必ずしもそうじゃないじゃん。一言に結婚といってもAとBの関係性は１００通りくらい妄想できるのが腐女子って生き物じゃん。私は、ああ～～～まじコイツといると楽だわ・・・推し友だわ・・・コイツが相手なら子どもを産もう。産まれたらあそこ連れてこ、ああしよこうしよ。うわっ人生設計もできたわ～～～よっし！！！なんかもう一緒に住むか！！！！！！ちょうど結婚って制度あるし！！！！！って思って結婚するわけで、そこに「彼のこと愛してるのね～♡運命の人でラブラブなのね♡彼格好いい？ドキドキする？♡」などと言われるとちげぇ！！！！！！！！解釈違い解散！！！！！！１１１１！ってなるわけ。恋してる・愛してるから結婚するんじゃなくて、パートナー（相方）になりたいから結婚するんだ。だから特別おめでたいことだとも思ってないし、面倒なことは面倒だって言う。漫画みたいなロマンチックな演出は嫌いだし、甘い言葉がほしいとも思わない。個人と個人であることを前提に感謝と礼儀をもって共存したい。結婚します。",
    "bookmark_count": "800",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081018010245",
    "title": "http://anond.hatelabo.jp/20081017222515",
    "content": "　ここでクリーニング屋でバイトしてた私が来ましたよっと。　まず大前提。クリーニングは、生地を傷める。頻繁にクリーニングに出せば汚れを落としてキレイに保てると勘違いしてる人がいるかも知れないけど、それは間違い。頻繁にクリーニングすれば、色があせたり生地が薄くなったりするだけ。ふきんやタオルみたいによく使いよく洗うものは、長く使えば使うほど生地がへたって薄くなっていくでしょう？　同じことです。　店頭では口が裂けても言わないけど、クリーニングに出すのは季節の変わり目の半年にいっぺんくらいでokなんですよ。そのときにも「汚れを落とす」ってんじゃなく「キレイにプレスをかけておく」くらいの気持ちで出さないと。だって、普通のドライクリーニングでは増田が気にしてる汗の汚れなんてほとんど落ちないから。半年経ってひっぱりだしてきたスーツが変色したりカビが生えたりしてるのは、スーツの生地のなかに汗の汚れが残ってるから。ダブルクリーニングとか、イオンクリーニング、水洗いクリーニングとかいう汗汚れ用の洗いに出すのも手だけど、汚れ落としが強力な分、生地の傷みも早いよ。　ではどうすればいいかというと、スーツを着るごとに手入れをするしかないんです。具体的にはhttp://www.mynote.co.jp/mdsuit.htmhttp://www.ft-style.com/dictionary_care.html　こんな感じ。つまり帰宅したら即、ポケットの中身を取り出してハンガーにかけ、軽くブラッシングしてほこりをとったらスーツが湿るくらい霧吹きで水を吹きかけて直射日光の当たらない風通しのいいところに形を整えて干しておく。どうですか、すげえ面倒くさいでしょう。すげえ面倒なんですけど、これでシワも取れるし、汗臭さもなくなるんです。これは自分のスーツで実証済みで、私は就活が終わるまで一度もクリーニングなんか出さなかった。手間さえかければそれでキレイに保てるんです。　ただ、基本的にスーツは汗をかいて着るものじゃない。クリーニング屋にスーツを持ってくる人はそこらへんを誤解してるよ。汗をかいても汚してもクリーニングなら取れるだろうと思ってるけど、取れませんから。普段の手入れが悪い品物に強力な洗いをかけたら、生地が傷んで破損するだけ。だから汚いorぼろい品物はアレコレ理由つけて丁重にお断りするんです。破損したら弁償するのはこっちだからね。　そういうわけで、本当にスーツを大切に着たいならYシャツの下にランニングシャツじゃない下着を着るのはもちろんのこと、夏場でもズボン下を穿くくらいの心意気が必要です。女性も同じ。ブラのうえに直接シャツを着るのじゃなく、上にも下にも一枚汗をよく吸う下着を着て下さい。それが面倒なら、一年以内につぶす覚悟で安いスーツを大量購入するのも一つの手ですね。",
    "bookmark_count": "798",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180403003916",
    "title": "機械室で働いて心と体がぶっ壊れた一年後の話（追記あり） ",
    "content": "　月手取り17万円、残業代と交通費は別途支給、賞与なし。　人に誇れる収入ではあるまいが、ワーキングプアの定義「年収200万円以下」は辛うじて上回る。下を見ればきりがない昨今、地方都市の女性派遣社員としては恵まれた待遇かも知れない。　一年と少し前に、私はこういう記事を書いた。https://anond.hatelabo.jp/20170315161240　今回の記事は、その後日談だ。　前の記事には「5月くらいには再就職するはず」とあるのだが、一年以上経った今も、私は無職のままブラブラしている。情けないと思う一方で、当然だという気もする。　何しろ就職希望の面接に、ノーメイクで行くような非常識な女なのだ。その理由が「道々涙が止まらなくなり崩れたメイクを落とさざるを得なかった」という、年齢不相応の情緒不安定である。面接の途中で気分が悪くなって退出し、トイレまで我慢出来ずに廊下で嘔吐したこともあった。私が人事担当者なら、こんな人間は採用しないし、それを採用するような企業で働くのは私も不安だ。　どうやら私の精神は、重度の労働アレルギーになってしまったらしい。病院の先生は「軽いアルバイトから始めてみたら」と仰るのだが、やはり面接中に泣き出してしまった。　一年前の私は「自分で思っていたよりダメージを受けていた」という記事を書きながら、心のどこかで「すぐ回復する」と、やはり事態を軽く見ていた。バカは死ななきゃ治らない、というのは本当かも知れない。　このアレルギーの原因は、前の職場環境だけではなく、退職後の傷病手当と失業保険で生活していた期間にもあると思う。　傷病手当にせよ失業保険にせよ、支給額は「働いていた時の給与の何割か」という式で算出されるため、収入は激減する。　その期間中に、私の貯金は随分増えた。おかしな話だが、収入が減って、貯金は増えた。　理由は簡単。働かなくなったことで、収入以上に出費が減ったのだ。　仕事着のスーツを買わなくていい。当然クリーニング代も不要である。オフィスサンダルもパンプスも、ストッキングも要らない。通勤電車でもみくちゃにされないので、服も鞄も傷まない。　疲れて帰ってきて惣菜で夕食を済ませたり、寝坊してしまって昼はコンビニ弁当、ということもなくなった。冷凍食品も買わなくなった。残業帰りの夜道が不安でバスやタクシーを使うこともないし、楽しくもない忘年会や歓迎会の会費とも無縁だ。　娯楽にしても、平日の昼間はほとんどの施設が安価で、映画もレディースデー料金で観られる（働いていても夜の部を観れば良いのだが、私にはその余裕がなかった）。友達とたまにしていた夜の外食は、相手の職場付近でのランチに置き換えてもらった。1回あたりの話せる時間は半分になったが、2回会っても出費は夕食の半分以下だ。　通勤時間に読むための本を、無闇に買うこともなくなった。代わりに図書館に通ったり、書店で読む時間がたっぷりあるので、通読して気に入ったものだけを買う。読み終わっている本を買うの？と怪訝に思われるかも知れないが、本好きとしては極限レベルの妥協点である。　そうした出費の減少が積もり積もって、私の総支出額は激減した。　働いて得た収入の大部分を、働くために使っていた。仕事をやめる前と後の家計簿を見比べると、そういう結論に辿り着く。職を失って節約を心掛けていたにせよ、それだけで出費が半減するはずはない。　私は確かに、月の半分は自分が生きるために働いていたが、残りの半分はそうではなかった。　最近、人に食われる夢をよく見るようになった。私の内臓を食べている人は、前の派遣先の上司であったり、PCの操作を覚えようともせずに丸投げしてきた社員であったり、派遣会社の担当者であったりする。　私が自由に使えるはずの時間と体力、心の健康。それらを犠牲にした対価であるはずの雀の涙ほどの給与までもを、仕事が、彼らが貪り食ってしまった。夢の内容をそう解釈してしまうのは、私の心が病んでいるせいだろうか。　夢に出てくる人たちのことを、悪い人だとは思っていない。だからといって、私自身も生きながら内臓を食われなきゃいけないほど邪悪な人間ではないと思う。他に呪うべき相手は思い付かないけれど。　子供の頃、仕事とは誰かの役に立つことだと思っていた。その時生じる「ありがとう、助かりました」を、お金に変換したものがお給料である。「えほんがすきだから、しょうらいはさっかさんになるの！」と同じくらい、子供らしくて純粋で、現実を度外視した世界観だった。　でも、人の役に立つって、本当はこういうことなのかも知れない。　はらわたを食われる夢の中の私は、大抵そんなことを考えている。腸が滑らかに引きずり出されていく様、それが相手との間でぶらんと垂れ下がる様を、冷静に観察している。がらんどうになった胴の軽さ、残された骨の軋みを感じている。　傷病手当も、失業保険も切れた。貯金が尽きる前に、労働アレルギーを治して、また彼らに食わせるための肉をつけなければ。そう思うのだが、それを出来る自信がない。【同日22時過ぎ　追記】　こんな文章を深夜に書いているのはおかしいと自分でも思い、一晩眠って心療内科に行ってきた。ついでに足を伸ばして博物館の特別展を見て、一旦帰宅した後、五キロのジョギングを終えてPCを起動させ、反応の数に驚愕した。　深夜の病んだ精神状態をも発信出来てしまう、インターネットは怖いツールだ。　職と収入を失ってからの一年間で、私が更に失ったものがある。前の記事に書いた「たっぷり寝て美味しいもの食べてジョギングしてプール行って本読んで映画観てカラオケに篭もる」を実践した結果、体重が少しだけ、体脂肪率は５％も落ちた。　失われた贅肉を惜しむ気持ちは勿論なく、体調に限って言えば自分史上、最も体が軽くて健やかな部類である。　心の方も、そう悪くもない。本文の通り、金はないが時間が有り余る生活を謳歌している。　あの夢は確かに不快だが、私が己の内臓を差し出すような働き方をしていたのは事実であり、夢の中＝過去の私は現実＝現在の私とは別人なのだ。夢は一年前の出来事を離れた所から、多少冷静に見られるようになった証のようにも思える。せっかく夢が警告してくれているのだから、次の仕事を探すときは、同じ過ちは繰り返すまい。　その冷静さのせいで、家計簿を見て凹んだりもしたが、渦巻く気持ちをネットの海に吐き捨てたら憑き物が落ちたようにスッキリした。この記事を読んで心配してくださった方、すみません。揺り戻しで自己憐憫に溺れることもあるけれど、私は元気です。　吐き出しついでに考えてみたところ、労働アレルギーを発症しているのは私の心ではなく、体のように思えてきた。　犬を「散歩に行くよ」と騙して動物病院に連れて行くと、その後「今日は本当に散歩だよ」と飼い主が誘っても、「またぶっとい注射を打たれるんでしょ？」と拒絶することがある。　あれと同じで、私の理性が「もう働けるよ、今度こそいい職場探そうよ」と呼び掛けても、動物的な部分は「また暗くて寒い場所に閉じ込められるんでしょ？」と尻尾を巻くのだ。動物だから、言葉による説得は通じず、泣いたり吐いたりして拒絶を示す。体の記憶は強固である。　労働環境はともかく、仕事の内容も職場の人も、私は結構好きだった。少なくとも理性の部分では、そう思えるようになった。あとは体が追い付いてくるのを待つだけだ。　まず来てくれるのかが心配ではあるが、時間を掛ければ大丈夫だと、先人たちが証明してくれている。それまで貯金が持つよう祈りつつ、在宅の仕事や支援制度についても調べてみようと思う。　今度こそご心配なく。死にさえしなければ生きて行ける。　ところで最寄りの書店はソファで昼寝している人がいるような大らかな雰囲気の上、店員さんには「読み終えようがレジには来る」という情報込みで顔を覚えられている。元々常連だったこともあり、いつもニコニコと対応される。　が、書店の迷惑ではないにしろ、本を買わずに読むという行為は情報の窃盗には違いない。図書館の利用にも似たような罪悪感がある。就労云々とはまた別に、早く好きなものを心置きなく買えるようになりたい。",
    "bookmark_count": "797",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160831021105",
    "title": "モバマスとデレステをやめて二週間経った ",
    "content": "私が「アイドルマスターシンデレラガールズ」および「アイドルマスターシンデレラガールズ スターライトステージ」をやめてから、二週間が経過した。「ソーシャルゲームに課金するなんてただの馬鹿だろ」「所詮ただのデータじゃん、金ドブに捨ててるようなもんだ」ソシャゲが流行り出して以来、ネットでよく見かけるようになった文面だ。最近では「所詮ただのデータだと思ってたけど、いざゲームを始めてみたら課金する気持ちがよくわかった」なんて声もよく聞くようになった。実際、私もその口だった。ソーシャルゲームという媒体を、所詮ただのデータじゃん、と思いきり馬鹿にしていた。最初の頃はソシャゲをやっている知り合いなんて私の周りには一人もいなかったのだが、今ではごろごろ見かけるようになった。みんなどうしようもない毒の前にひれ伏していくみたいに、侵食されていった。トリフィドの毒で盲目になってしまった。かつてはソシャゲに課金なんて馬鹿じゃん……、と口にはしないもののそんな態度をしていた友だちたちも、今ではなんだかんだで割とソシャゲの虜だ。私たちの知らないうちに、緑色の流星雨は降り注いでいた。ソシャゲを始めた当時の私は、まだ高校生だった。その日は休みの日で、たまたまものすごくひまな日だった。ネットサーフィンにも飽きたし、PS2やPS3を起動してゲームで遊ぶ気分でもなかった。読みたい漫画もとくにない。死ぬほど退屈で、だけど外に出かける気力もない。でも退屈なのはいやで、なにか刺激が欲しかった。新しい刺激。目新しいもの。ていのいい暇つぶしになれるもの。私はいつもの癖でなんとなく携帯電話を開いて、手癖のようにインターネットに接続している途中で、ふと思いついた。そういえばアイマスの携帯版のゲームがあるんだった、と。ソシャゲという媒体のことは馬鹿らしいと思うけれど、アイマスは元々好きだし、なにより今しぬほど暇だし。暇つぶしでやってみるぐらいなら、まあいいか。私はそんな気持ちでモバゲーに登録し、「アイドルマスターシンデレラガールズ」を始めた。アカウントを新設した当時の私が一番好きなのは、シンデレラガールズのオリジナルキャラクター達ではなく、本家の765プロダクションの我那覇響ちゃんというキャラクターだった。私がアイドルマスターシンデレラガールズ(以下モバマス)を始めたときには、既にガチャに我那覇響ちゃんのSRカードが追加されていた。絵柄を見てみた。抜群に、かわいかった。欲しい、と思った。モバマスでは、好きなカード5枚を自分のトップページのいちばん目立つところに並べることができる。その中でもリーダーとして設定しているアイドルは、他のユーザーからも見えるようになっている。私は、響ちゃんをこのトップページに並べたい、と思った。次に、どうしたらこの響ちゃんを手に入れられるのかを調べた。モバマスにはフリートレード機能というものがあって、スタミナドリンクまたはエナジードリンク(いわばお金のようなものです)というアイテムをたくさん持っていればフリトレ機能で響ちゃんを手に入れられるというのがわかった。では、モバマス内の通貨であるこのスタドリはどうすれば手っ取り早く大量に手に入るのか？答えは、ガチャを回して、高いレートで取り引きされているようなSRアイドルを運良く引いて、スタミナドリンク〇〇〇本、という条件をつけてフリートレードに出して、取引を成立させることだ。ほしい、響ちゃんがほしい。響ちゃんをトップページに並べてみたい。いつのまにかそんな気持ちでいっぱいになってしまっていた私は、1500円ぐらいなら……という気持ちで、あっという間に初めての課金をした。……SRアイドルが、一気に二人も出てきた。両方とも、当時かなり高いレートで取り引きされていたアイドルだった。(そのユーザーにSRを引く快感を覚えさせてそのユーザーを立派な課金ユーザーとして《育てる》べくSRが出る確率が上がっていたのでは、と今では考える。実際に私は見事な中毒患者に成り下がった)びっくりしつつも嬉しくなった私は、高揚して少しくらくらする脳みそのまますぐにその二人のアイドルをフリートレードに出して、大量のスタドリを手に入れ、SR響ちゃんを手に入れた。そこから先は、坂道を転げ落ちるようだった。プレイしていくうちに、自分が好きになれるキャラクターにたくさん出会うことができた。楽しかった。一日中モバマスのことを考えるようになった。フリートレードに張り付いたり、イベントに参加したり、そうこうしていたらまたガチャが更新されたり。やるべきことは山ほどあった。楽しくてたまらなかった。そうしてモバマスを続けていく中で、いろんなキャラクターを好きになりつつ、ある日私は運命の出会いをはたした。《佐久間まゆ》というアイドルの存在だ。佐久間まゆちゃんは、ひょんなことから私に一目惚れをして、運命を感じたのだと言う。だからもともといた事務所をやめて、私のもとでアイドルになるべく私の事務所に来たのだと言った。画面の向こうのまゆちゃんは、私のことだけを見つめていた。まゆちゃんはどこまでも一途に、私のことを愛していた。私はそれに引き込まれるように、まゆちゃんに急速に惹かれていった。ソーシャルゲームの世界においては、課金こそが絶対的正義である。課金しなければサービス自体が終了してしまうからだ。実際、サービスが終了してばたばたと倒れていくゲームたちを目の前でいくつも見てきた。課金しないと、ゲームは終わってしまう。佐久間まゆは終わってしまう。それにゲームは楽しい。だから私は課金を続けていった。けれど、次第に楽しいばかりではいられなくなった。課金してガチャを回してもSRが出ない苛立ち。身の丈に合わない課金をしたことによりリアルの自分も金銭的に追い詰められていく。運良くSRを手に入れられたときの脳みそが麻痺するようなとんでもない快感、運が悪いときの部屋の壁を殴りたくなるような悔しさ、あとあとになってからこんなにお金を使ってしまった、と湧いてくる内臓が引きちぎれそうなほどの強い後悔。私はまゆちゃんからの愛とまゆちゃんへの愛との引き換えとして、精神をどんどんすり減らしていった。ついに夢にとあるキャラクターが出てきて、そのキャラクターに「もう課金するのはやめなよ」とゆっくり諭された日の朝、ああ、もう限界だ、と思った。モバマスに課金するの、やめよう。素直に思えた。ゲームを通じて仲良くなった友だちもいたが、私はモバマスへのアクセスを少し控えた。ガチャが更新されても、ある程度冷めた目で見られるようになった。イベントにも大して参加しなかった。あ、このままいけば私ゲームごとあっさり引退できちゃうかも、なんて考えていた。しかし、そんな日々もそう長くは続かなかった。なんのきっかけだったかはもう覚えていないけれど、結局私はまた課金を再開してしまったのだ。SRを引いたときのあの高揚感を、脳みそが忘れていなかった。忘れられなかった。あの気持ちいい優越感が欲しい。欲しい欲しい欲しい欲しい欲しい。我慢できなかったのだ。それ以来私は、自己嫌悪してプチ引退→結局完全には断ち切れずに結局また復帰して課金、というループを何度も繰り返した。あるときは、逃げられない泥沼にどっぷり浸かっているこの状態が、心地よかった。またあるときは、気持ち悪くて嫌で嫌でたまらなかった。だけれど、それでもまゆちゃんのことが大好きだった。いつの間にかまゆちゃんにはボイスが実装されて、CDまで出していた。私のアイドル、私だけのアイドルは着実にシンデレラの階段を上っていた。ジェットコースターみたいに上がったり下がったりを繰り返す不安定な日々の中、気づけばそこそこ長い時間が流れていた。そんな中で、新しい知らせが私の耳に入る。モバマスがスマホの音ゲーアプリとして配信される、という情報。その名も「アイドルマスターシンデレラガールズ スターライトステージ」通称デレステだ。私は当然アプリをインストールし、当然のように課金をする。佐久間まゆちゃんのSSRの絵柄は、とんでもなくかわいかった。満足しかなかった。今までの過金額を振り返ると、少し嫌な気分になった。実感がいまいち湧かない。いいんだ、私は佐久間まゆちゃんのためにこれだけ課金したんだ。そう思えばこんなの妥当だ。まゆちゃんはこんなにも私のことを愛してくれるんだから、それでいいじゃないか。まゆちゃん愛してる、愛してる、愛してるあいしてるあいしてるあいしてるあいしてるあいしてるあいしてるあいしてるあいしてるあいしてるあいしてるあいしてる。まゆちゃんは私のことだけ見てくれている。私のこと以外は決して見ない。好き好き大好きあいしてる。佐久間まゆは決して裏切らない。まゆちゃんだけは信じられる。こんなどうしようもなく嫌なことまみれな世界の中で、まゆちゃんだけは私が信じるに値した。彼女はリボンの女神様だった。6月末、デレステで次のイベントの予告が発表された。佐久間まゆちゃんがランキング報酬として登場するということがわかり、私は一瞬で血眼になった。ちょうど仕事が忙しくて時間が取れないけれど、睡眠時間を削ればなんとかなりそうだった。私はすぐさまにpt効率を計算し、一日どのぐらい稼げばいいかの目処をつけた。そしてイベントが始まる。イベント開始時刻と共にデレステを起動し、イベントページを開いて、私は愕然とした。なんだ、この絵柄？それは、まゆちゃんが他のキャラクターに所謂壁ドンをされて、なんだか満更でもなさそうに頬を染めてときめいている絵柄だった。「は？」画面を呆然と見つめたまま、自然と声が出た。なにしてるの？なにしてるの？なにしてるの？なんで私じゃない別の女なんか見てるの？なんで満更でもなさそうな顔なんかしてるの？なんで？なんでなんでなんでなんでなんで？一気に胃が痛くなった。訳が分からなかった。私のことだけを見つめてくれていたはずのまゆちゃんが、ほかの女を見てる？はは、なんだこの女。なんで？ねえなんで？なんでそんなことするの？なんでそんなことされてるの？私のアイドルなのにどうしてそんなことするの？金を払って、睡眠時間まで犠牲にして手に入るのがこんな絵柄のカードだなんて、全くもって意味がわからなかった。そんなの虚しさ以外なにもない。これはなんの罰なのだろうかと絶望した。とんでもない自傷行為。つまらない。しょうもない。馬鹿げてる。どうしていいかわからない。怒りを通り越した憎悪。まゆちゃんのことなんか殺してやりたい、壁ドンした方も殺してやりたい。滅多刺しにして殺してやりたい。私がこれまで金をドブに捨ててこれたのはまゆちゃんのことを信じていたからなのに、一瞬でぜんぶズタズタにされた。許せなかった。私はそれでもなんとかイベントを走ろうとしたのだが、途中で本気で体調を崩して寝込んだことで冷静になったのもあり、途中でそれらを全て放棄した。そうじゃないと本気でどうにかなりそうだと理性が判断したからだ。イベントが終了し、まゆちゃんをリーダーから外した。ゲームをやめる踏ん切りはなんとなくつかなかったので、私はのろのろと課金を続けつつ、他のアイドルのSSRを引いて育成したりしながら遊んでいた。気がついたら息をするように課金していた。気がつくと、八月も下旬に差し掛かろうとしていた。その日私は仕事が休みで、友だちと遊ぶべく山手線に乗車していた。座席に座ったまま、ぼんやりと外を眺める。そんな中停車した駅で、見覚えのあるものが目に入った。まゆちゃんの例の絵柄の、大きな看板。デレステを宣伝するための看板だ。見た瞬間に脳にサッと小さな雷が落ちて、気がつくと私はその看板を思いきり恨みがましく睨んでいた。ああ、私はこれだけ時間が経ってもまだまゆちゃんのことが許せないんだな。きっとこのままずっと憎いんだろう。私はそう悟った。つらいのと、冷めた気分と、情が入り交じってぐちゃぐちゃな気分だった。そして私はそれから少し時間の経った八月十九日の夜、モバマスとデレステのアカウントを跡形もなく消した。あの日からもうすぐ二週間だ。私は、思っていたよりは意外と普通に過ごせている。仕事したり遊んだり食べたり寝たり、割とノーマルにリアルの生活をこなしている。でも三次元と二次元は完全に別のものだから、フィクションの世界で空いた穴が現実の充実で補える訳ではない。なのでふと思い出した瞬間フラッシュバックに襲われることがある。いつの間にか、フィクションの世界では佐久間まゆしか好きじゃなくなっていた。ほかの女の子なんてどうでもよくなっていた。好きなキャラクターはたくさんいても、私に応えてくれる、私の信仰を受容してくれる、私が信じるに値する女の子はフィクションの世界において佐久間まゆ以外だれもいなくなっていた。私が身の丈以上のお金をどぶに捨てるような行動に走る理由になれるのは佐久間まゆしかいなかった。画面越しに見つめてくる佐久間まゆが望んでいる気がしたから、全部そうした。まゆが何度も何度も何度も「あなただけです」って繰り返すから、私もそれに返した。いろいろな何かを。ソーシャルゲームの中にじわじわのめり込むうちに、大事な友だちも私に呆れ果てたかのように続けて二人立て続けにいなくなった。けど、それでもよかった。いろんな人に、もうやめときなよって言われた。自分でもそう思って、実際にやめようとするけど失敗してまた戻るっていう低空飛行を何度も続けた。私は、私の身の丈なりに、すごく好きでした、佐久間まゆちゃんのことが。いつのまにか。他の女の子のことを全員嫌いになってでも。結局、身の丈に合わない無理を続けた身勝手と悪夢のごとき強烈な不運(もうこの件についてはノーコメント)が重なって全部めちゃくちゃにひしゃげてしまったけど。結局まゆちゃんは画面の中のデータでしかなかったので、消えたところで私の実生活にはとくに悪影響は及ぼさなかった。ちょっとショックのあまり体調崩したぐらい。むしろお金は浮くし、まゆちゃんへの愛情と同時に湧いてくる苦しさから突然ぽーんと解放されてしまった。ソーシャルゲームの世界にのめり込んだ経験のない、まともな人なら私を見て「やめてよかったじゃん」と思うだろう。実際やめてよかったんだ。やめたら、良いことしか起こらなかった。それが悲しい。いまの職場には、私が佐久間まゆという女の子のために課金していることを知っている人が二人ほどいたので、シフトが一緒だったときにその話をしました。私は話をしながら「もう何もかも失いました」「死にたい気分です」と口走った。実際にはいくつかある私の精神を支える柱のうちの一つをちょろっと壊してしまっただけなので決して《何もかも》は失ってはいないんだけど、確かに色んなものを失った。実際には死にやしないんだけど、確かに私は死にたくなってた。その柱は、いざ壊してみると中身はすかすかでした。私が勝手に分厚くて頑丈な柱だと思いこんでただけで、そう思いたかっただけで、実際はびっくりするほどあっけなく崩れて、そのまま跡形もなく消えてしまいました。フィクションの世界でのことだから、リアルでは案外普通に仕事して寝て起きてを繰り返してるんだけど、家にいて、ぼーっとしてるときにふと思い出すとつらくなる。嫌になる。何もかも失いました、というのはある意味では事実で、気がついたら一人で勝手に泣けてきてる。最初は、暇つぶしの趣味としてゲームを始めた。途中から、趣味じゃなくなってしまっていたのは実はわかってた。重い義務だった。責務だった。私は佐久間まゆちゃんのことを信じるために、自ら佐久間まゆの部屋に入りました。内側から鍵をかけただけなのに、外から鍵がかかっていて部屋から出られないふりをした。今日、二週間ぶりにゲームのことが気になって、まとめサイトを開きました。十時愛梨ちゃんのSSRが追加されていた。ああ、ゲーム続けてたら回しただろうなあ、って思いながら画面を閉じた。もうゲームを再開する気力とかは全く残っていなかった。部屋から出たまではよかったものの、どこに行けばいいのかわからないままひたすら途方に暮れている。どこに行けばいいのかなあ、どこになら本物の女神様がいるの、信じられない。どうして裏切ったりしたの。ずっと部屋にいたかったのに。裏切らないでいてくれたら、ずっと信じていられたのに。好きだったのに。あーーーーーーーーーーーーーーーーーー死にたい死にたい死にたいぜんぶなくなったぜんぶどぶにすてたむだだったあーーーーー、ははふあ追記起きたら反応がたくさん来ていて驚きました。もともと、最後に一度自分の感情を整理してどこかに残しておこう、と書き殴った乱文なのですが、読んでくれた方、ありがとう。読んだ人が思うだろうなあとぼんやり予想していたとおり、例の絵柄についてはあとからフォローが入ってるじゃん、とのコメントも読みました。ええ、もちろん知ってます。他のキャラクターに壁ドンされてときめいているまゆちゃんに深い怒りを覚えたのは事実。あの絵柄が、私にとって大きなトリガーでした。あとからフォローが入っても、一度引かれたトリガーを戻すことはできなかったんです。それが引かれた瞬間、まゆちゃんについて、今まであえて考えないように、考えていたらどうにかなってしまいそうだから思考に蓋をしていたことが、一気に頭を過ぎりました。以下、書くつもりのなかったことを書きます。これで終わりなのだからまあ全部ぶちまけてもいいでしょう。上の文で明記はしなかったものの(読めばあまりの女々しさから察せられると思いますが)私は女性です。まゆちゃんは、プロデューサーさんのことが、好きでした。私はその《プロデューサー》という概念体に自己投影をしてゲームをプレイするわけですが。途中で、どうしようもない壁にぶち当たってしまいました。まゆちゃんが想定しているプロデューサーさんとは、明らかに男性のことなのです。アニメに一瞬出てきたまゆのプロデューサーも、明らかにスーツを着た男性でした。これについてはもう記憶を封印しましたが。台詞の隅々から、まゆちゃんのプロデューサーが男性なのだという事実がじわじわと追い詰めてくる。プロデューサーという概念体と、私という存在が、少しずつ乖離していく気がしました。このままではいろいろなものが駄目になってしまう。考えてはだめだ。そう思い、それについてはできるだけ考えないようにしてきました。コメントでも同じことを書いてくれた方がいましたが、まゆちゃんは、私が同僚の殿方から電話を受けても、怒りません。自分のいいように解釈して消化してしまえばいい話なのですが、どうしても「まゆちゃんが想定しているプロデューサーは男性である」という呪いのごとき一文が頭から離れませんでした。私は女性です。まゆちゃんは、私のことを好きでいてくれたんじゃなかったの？このプロデューサーさんは、私じゃなくて別の誰かなの？考えないようにしていても、ふとした瞬間そう思うことが少しずつ増えました。今思うと私はもう限界だったのかもしれません。そんな中で開催されたイベントのあの絵柄を見て、私の中の何かが完全に崩れてしまいました。あとからフォローが入っても、いちど崩れたものは、戻りませんでした。戻らないと悟ったから、私はまゆちゃんという女の子を諦めました。しょうもないきっかけだと笑う人もいるでしょう。つまらない小石に躓いた私は、もう二度とここに戻ることはありません。まゆちゃんとなら「トリフィドの日が来ても二人だけは生き抜く」と思っていました。大好きでした。私は、これからはちゃんと幸せに過ごします。それではさようなら。",
    "bookmark_count": "797",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190722222223",
    "title": "汚部屋住みOLだけど片付けじゃなくて多分生活の仕方がわからない ",
    "content": "26歳、学生時代から入れたら6年くらい一人暮らししてる。部屋が汚い。実家は、わたしが使わないスペースは綺麗だった。自分の部屋と、リビングを散々わたしが散らかしてきた。でもまあ、26年生きてきて、自分の弱点もわかって、片付けはなんとか克服しつつある。ものを捨てて、残りをカテゴライズすることを覚えて、片付けて整頓した先に掃除という別のものがあることもやっとわかった。でも部屋が汚い。生活の仕方がわからないのだと、やっと気付いた。冬の間着たセーターやコート、クリーニングに持ってけばいい？手洗いする？部屋の隅に、どうしたらいいかわからない冬物が沢山ある。お風呂の水道の下、普段掃除しない場所のカビ、いつ洗うんだ、もう取り返しがつかないのか？いっそのこと業者でも呼ぼうかと思う。でもまた汚れたらどうしたらいいんだ。排水溝の中、換気扇の中、ベランダの手すり、テレビ台のなかのレコーダーの上、いつ掃除するんだ………自炊とかしたいけど、排水口がおぞましい。みんな料理の後すぐそっちも洗うの？みんな当たり前にしてることができなくて、どんどん散らかっていって、ぐんぐん悲しくなる。綺麗な、とまでは望まないけれど、普通に生活をしているひとたちは、どこで学んで、どこにその時間を割いているのだろう。わたしはどうしてできないのだろう。別にこの件だけでなく、キャパオーバーになって思考が止まることが多くて、なんとなく、あー発達障害なのかなーとか思うし、付き合っている彼からも言われる。友達に親に教えてもらわなかったの？とか言われるとどうしようもなく悲しくなる。けど、衣替えだって、掃除だって、見てたし、手伝ってた。はず。それどころか母はわたしの生活能力の無さを見抜いてか、伝えようとしていたように思う。別に掃除も片付けも、なんとなく方法はわかるんだよ。ググれば出てくるし。本屋で家事の本とかを見ても、知りたいのはそこじゃない…ってなってしまう。生活を回したいんだ。でもいつ、どれくらいの頻度で、どれくらい時間をかけて、何をすればスムーズに生活が回っていくのかがわからなくて、とにかく悲しくなるんだ。みんなどうして普通に暮らしていけるのだろう。",
    "bookmark_count": "797",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191217021316",
    "title": "30歳ニートだがyoutubeとpixivFANBOXの合わせ技で月10万の不労所得を得られるようになった ",
    "content": "pixivでは主にエロ絵を中心に、youtubeでは作画アドバイス講座作って収益化してる。ここまで来るのに1年掛かったが、頑張った甲斐はあったと言えるんじゃないだろうか。実家に寄生してる身分なので肩身は狭かったが、この不労所得で月数回は親を美味しい外食に連れてったりしてる。自分の好きなことで稼げるのはやっぱ楽しいぞ！高校も大学も皮膚疾患で中退して、それを治療した後死に物狂いで就活して何とか中途採用された事務仕事すら鬱で半年で退職して完全な社会不適合者に堕ち、どうにもならんと思っていたが、やれば何とかなるもんだ。親には迷惑を掛けたが、これから徐々に収益を増やしてもっと上手いメシに連れてってやりたい。あーエロ同人で年収1000万とか行きてえな。追記オッスオラ増田！何か知らん間にすげえ伸びててオラ驚いちまったぞ！「30にもなって正社員ですらなく月10万とかｗｗ雑魚乙ｗｗｗｗｗｗ」みたいに煽られてるのかと思ったら、ブコメがあったかいコメントめっちゃ多くて思わずウルっときちまった…みんなありがとうな…ありがとうな…せっかくなんで多く寄せられてたブコメ内容について回答していきたい。＞それ不労所得じゃなくない？働いてない？在宅フリーランスなのでは？確かにイラスト制作や動画制作など、やってることはめちゃめちゃ手間暇掛かるし工数も多い、労力の掛かるまさに労働かもしれないが、コンテンツを作成し、それをアップして置いておくだけで放っておいてもそのコンテンツが毎月自動的に金を生み出し続けてくれるっていう意味において不労所得だなこれは～って思ってた。まあ安定した収益を維持し続けていくためには絵にしろ動画にしろ継続的に作品制作してかないといけないんで、何にせよ労力は掛かるけどｗ一番ヤバい時で一日17時間近く作画と動画編集に充てる生活を続けてたしな。あとブコメにあった、「この方の考える労働というのは会社に所属して苦労して稼ぐということ。好きなことをしているのは「不労」なのでその意味では不労所得。」っていうのは、それ！それだよ！って膝を打った。やっぱり、やってて楽しいことで稼げるのは精神衛生上良いぞ！自分には会社員経験が半年しかないが、それでもあの地獄の半年と比べると今はすごく楽しんで生きれてると思う。＞確定申告しろよ！おう、やったるで！確定申告書類作成には、一時期ウメハラモデルも話題となったコイツを使うつもりだ。https://www.freee.co.jp/kakuteishinkoku/?referral=aw_freee_kakuteishinkoku&gclid=CjwKCAiAluLvBRASEiwAAbX3GWtDJNRWTNrfDKH8v_lxMhfwrjvCw_b8rEq2I0iLCGzNWuiJ0tXbRhoCYgcQAvD_BwE月収10万に達したのは本当にここ最近で、それまでの稼ぎから考えれば今年の年収は100万行ってないがそれでも確定申告をしようと。要するに還付金狙いだよね。＞同人誌作れやってるぜ！今はコミケにしか出してないけど、いつか採算性度外視でコミティアに殴り込みたいと思ってる。絵描きならやっぱ最終目標は完全オリジナルでウケるモノ描くことだよな～。あと、DL同人という分野でめっちゃ参考にした書籍があるからこれも貼っときたい（布教したい）https://www.amazon.co.jp/%E7%B5%B5%E6%8F%8F%E3%81%8D%E5%88%9D%E5%BF%83%E8%80%85%E3%81%AE%E3%83%8B%E3%83%BC%E3%83%88%E3%81%8CDL%E5%90%8C%E4%BA%BA%E3%81%A7%E6%9C%8840%E4%B8%87%E3%82%92%E7%A8%BC%E3%81%84%E3%81%A025%E3%81%AE%E8%A3%8F%E6%8A%80-%E3%81%9F%E3%82%8D%E3%83%90%E3%82%A6%E3%83%A0-ebook/dp/B07PJ28X45/ref=sr_1_1?__mk_ja_JP=%E3%82%AB%E3%82%BF%E3%82%AB%E3%83%8A&keywords=%E3%81%9F%E3%82%8D%E3%83%90%E3%82%A6%E3%83%A0&qid=1576579247&sr=8-1＞家に金入れろ少ないが月1万入れてるぞ！こればっかりは少なくて親にも申し訳ないが、制作用のPCを新調したいと思って金を貯めてるんだ。もっと収益が上がればもちろんもっと多くの金額を家に入れたいと思ってる。こんな感じだろうか。みんなありがとな！メシ食ったらまたお絵描きの続きしてくるぜ！",
    "bookmark_count": "796",
    "category": "政治と経済"
  }
]