[
  {
    "masuda_id": "20130918110154",
    "title": "女ってやっぱり妊娠するよね、当たり前だけれど。 ",
    "content": "さっき部下（スーパープログラマー、我が社のエンジン部分）から電話があって、「気持ちが悪くて病院にいったら妊娠してました」って言われた。とりあえず「おめでとう、気をつけて」っていったんだけど、彼女に任せてるプロジェクトをどうしたらいいかわからない。VBで組む400万ぐらいの小規模なシステムで、普段の彼女なら一人で１ヶ月ちょっとで終わらせるぐらいのシステムだったから、そのつもりでスケジュール組んだんだけれど、今日みたいにつわりで気持ち悪くて会社これないとかいわれると、確実に終わらない。。いまから彼女レベルのプログラマーを外から探すとかいってもそんなのなかなかいないし、いても足元見られて人月いくら取られるかわからないし、そもそも仕様を理解させるところから始めないといけないから確実に納期には間に合わない。俺の事信用してくれて仕事だしてくれた人たちのこと考えるとスゲー申し訳ないし、最悪、損害賠償のこともかんがえないといけないと思うと気が重い・・・。彼女が結婚した時点で、ヤバさは感じていたけれど５年経っても子供作る気配がなかったから産まないとおもってたのに、やっぱり甘かったな。",
    "bookmark_count": "428",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190911192930",
    "title": "主題歌のほうが有名な作品ってある？ ",
    "content": "作品を見た人の数より主題歌だけを知っている人の数が断然多いやつ。昔ならポパイ。ポパイザセーラーマンと節をつけて歌える人でもテレビを見たことない人が大半だった。でも現代はポパイのイメージ自体が薄くなった。現在の一番はマジンガーZだと思う。水木一郎のあの主題歌は有名すぎるくらい有名。無論スパロボでキャラクターは知られている。でも作品を見たことのある増田はほとんどいないだろう。主題歌はおろか流行歌さえもそこらで流れることがずいぶん減った現代、ポパイやマジンガーを越える作品は出てくるのだろうか？",
    "bookmark_count": "428",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170809180008",
    "title": "形の残らない８万円 ",
    "content": "嫁さんがお互いのボーナスを使ってたまには超奮発しようということで、二人で８万円位のコースを食べに行こうと提案してきた。私「それなら良い温泉宿に行こうよ」嫁「それじゃあ意味が無い」私「でもコース料理に……」嫁「ギター買ったじゃん」私「うっ」そう。私はボーナスで８万円のテレキャスを買ったのだった。それを引き合いに出されると断る術もなく、そのコース料理を食べにいくことに……。すっごい楽しみなんだけど、今まで料理にそんな金額を払ったことがないのですっごい嫌だなーという気持ちも捨てられない。でも嫁からしみてればギター買うならってことで、色々な価値観があるよね。はーお店に行っても全然落ち着けないだろうな。いちいちこの一皿で幾ら！とか絶対に思うし。記憶と舌には残るけど……。",
    "bookmark_count": "428",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151125121926",
    "title": "Webサービスを常時SSL化しようとして諦めた話 ",
    "content": "弊社の新規事業でWebサービスを作っていて、セキュリティトレンドの常時SSLってやつをやってみようと思った。世のWebサービスを見てみるとやっている所が何故かほとんどなく、mixiやニコニコなどの大手もやってないようだ。ニコニコのURLを試しにhttpsにしてみたら繋がらず、mixiはhttpにリダイレクトされる。うちは新規だから最初からhttps化することで特にデメリットはないと判断、安いSSL証明書を買ってhttpをhttpsにリダイレクトするようにした。技術的な難所はまったくないので問題なく実装完了し、これで安心度がちょっと上がったと思っていたのだが…。つづく。続き。弊サービスではユーザーがYouTubeなどの動画を貼り付ける機能が重要なのだが、テストしてみるとニコニコ動画の埋め込みが動作しなくなっていた。調べてみるとニコ動の埋め込みコードがhttpなせいで、さらに最近のブラウザはhttpsページの中にhttpコンテンツがあると、警告も出さずまったく表示しない仕様になっているようだ。何か解決方法はないかと調べてみると逆に、同じ理由でhttps未対応の広告やアフィリエイトも貼れないことが判明。広告モデルの無料サービスなのでこれは致命的。というわけで当初の予定とはまったく反対の、httpsをhttpにリダイレクトする羽目になるという笑えるオチになってしまった（httpsで見られると広告なくなっちゃうため）。それでmixiもニコニコも対応してなかったのか…。事前にろくに調査もせず先端を行こうとしたが時代がついてきていなかったという話。",
    "bookmark_count": "428",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170904204648",
    "title": "ペットのこと。 ",
    "content": "先日、娘がいる子供部屋から悲鳴が聞こえた。娘はお友だちと遊んでいたはずだった。ドアを開けてみたら大惨事で、わたしも悲鳴をあげてしまった。飼ってる猫が血だらけのネズミらしきものを口で加えて振り回しては落として引っ掻いてたからだ。興奮する猫をなだめてネズミらしきものを奪い取った。娘のお友だちが「～ちゃん」と泣き叫んでいる。それは娘のお友だちが飼ってるハムスターだった。聞くところによると、うちの猫とハムスターをお友だちにさせようとこっそり持って来たそうだ。見せた瞬間にうちの猫が爪で引っ掻いたらしい。その後はわたしが見た光景になる。相手の家族も事情を納得してくれたが、子供たちのケアに悩んでる。娘は完全に飼い猫に怯えて嫌悪感も抱いてしまってる。安心して見せられるからとYouTubeでかわいい動物同士が仲良くしてる動画ばかり見せていたわたしの責任もある。本来は仲良くならない異種だからこそ珍しくて可愛いのだときちんと教えるべきだった。",
    "bookmark_count": "428",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180815142355",
    "title": "タイトルに西暦が入っている曲 ",
    "content": "帰省の車内でそんな話になったんだけど、「夏の日の1993」と「LOVE 2000」と、他に何かあったっけ?リマスター版とかセルフカバーとかで何かありそうな気がするけど。",
    "bookmark_count": "428",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20161009130305",
    "title": "自分の人生を肯定することに疲れた",
    "content": "幼い頃から、自分が生まれてきたことに負い目を感じてきた。それを克服できたと思っていたけれど、本当は何一つ変わっていなかった。両親は若い頃共に夢を追っていた。私が生まれたことでそれを叶えることが出来なくなった。もともと堅実な生活をする道から外れてきた人たちだから、私を養うことが難しく、常に家計は逼迫していた。両親は必死に働く中ですり減っていった。それが私のためにされていることだということは、幼い頃から言い聞かされてきたから分かっていた。私はいつもありがとうと言っていた。でも本当は、その愛情が苦しかった。私が生まれなかった人生だったら、二人は歌と絵で成功することができたかもしれない。芸術家として生きることができたかもしれない。その可能性を潰したのは私だ。だから、私なんていなければよかったのにと、いつも思っていた。そのことを口にしたことはない。口にしてしまえば、その愛情を裏切ってしまうから。胸の奥に押さえつけた言葉が痛かった。寂しかった。考え方が変わったのは、進学してひとり暮らしをはじめてから。誰かの子どもであるという立場から離れた生活を送って、自分自身を見つめ直す機会を得ることができた。ひとり暮らしをすると、何から何まで自分でやらなくてはいけない。はじめは大変だったけど、自分で自分のことを支えるということに、確かな手応えを感じていた。人生の意味は誰かに与えられるわけでも、どこかに落ちているわけでもない。人生の意味は自分で作り出すものだ。自分がこの世界に生まれてよかったと思わせるのは自分しかいない。そう思えるようになった。それからは自分の人生を肯定することに必死だった。手に職をつけて仕事に就いて、自分がいる意味を感じられる状況を作っていった。自分を肯定するには健康であることも大事だから、運動をして、睡眠をとり、酒を絶ち、瞑想の習慣を身につけるようになった。とにかく自分を後ろ向きにさせるようなものは何一つないようにしようと懸命だった。両親は相変わらず生活に困っているようだった。だから今も、お金を送っている。そうすれば、自分が生まれてきたことの負い目をいつか帳消しにできる。これも自分の人生を肯定するために必要なことだと思っている。冷静に考えれば、とても恵まれた人生。両親には愛されて、とにかく仕事にはありつくことができて、生きることができている。虐待されて育った人もいれば、過労で自殺した人もいることを考えれば、私が悩むことなんて、後ろ向きになる資格なんてないのだ。おこがましいのだ。恵まれた人生に、多くの犠牲の上に立つ私は、自分のことを考えるより他人のためにならねばならない。そう考えられるようになったことで、自分は自分の人生を肯定できていたのだと思っていた。きちんと前を向いて生きているのだと思っていた。でも今は疲れてしまった。年齢を経るにつれて、気力は衰えていく。肯定していく力が徐々に弱まっているのを感じるようになった。そして気がついた。自分は人生を根底のところで肯定していない。安心できていない。ただ仕事とか、義務感とか、いっときの気晴らしでごまかしていたのを、人生を肯定することとすり替えていただけだということを。本当に自分を肯定できる人は、頑張る必要はない。なにもしなくても受け容れることができている。こうするべきだとか、こうあることが正しいとか、そんなことは何も考えていない。ときどきそんな、自然体で自分を肯定できている人と出会うことが合って、私にはまぶしかった。そのまぶしさを感じるたびに、悔しくなった。悔しいと感じている自分に気づいて惨めな気持ちになった。何のオチもないし、とっちらかった文章だし、具体的な話もほとんどないし、こんな話をここで書いて何の意味があるのか、自分でも分からない。ただとにかく疲れた。それをどこかで書いてみたかった。一度も他人に伝えることができなかったことを誰かに読んでほしかった。もう前向きに生きるのが疲れたんだ。疲れたよ……。",
    "bookmark_count": "428",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160528181236",
    "title": "広告で稼げなくなったインターネットのその後を見てみたい ",
    "content": "ご存知の通り、無料で利用できる多くのオンラインサービスは、広告を収益の柱に立てている。ところで最近の広告は(倫理・手法など様々な理由により)ヘイトを集めており、私も広告ブロックの機能を積極的に導入している。広告ブロックをブロックするシステムもあるらしいが、少なくとも私にとって「無料で利用できる」というのは遠巻きに「広告ブロック機能を使用していても無料で利用できる」という意味であり、広告ブロックをブロックするサービスはもはや「無料」ではない。よって使わない…が、そんなことはどうでもいい。思考実験はここからである。オンライン広告がビジネスとして成り立たなくなったら、オンラインサービスはどうなるのだろう？まず、これまで広告を収益の柱にしていたサービスは軒並み終了する。ここまでは誰でも予想できるだろう。では、その後代替のサービスは現れるのだろうか？個人的には難しいと思っている。代替のサービスだって、何らかの方法でお金を稼がないと維持できないのだ。広告以外の方法でお金を稼ぐことができるなら、前のサービスは潰れなかったはずであろう？つまるところ、インターネット上のサービスはお金を払わなければ何もできない空間になっていくであろう。そうなったとき、「無料だから」インターネットを利用していた層はインターネットそのものを切り捨てる。この事象は「インターネットの質を担保する」という意味では歓迎するべき流れである。というのも「無料だから」インターネットを利用していた層はオンラインでサービスをしている限りでは通信回線以外に一切お金を払うつもりがない、見込みすら無い客であり、この(一切見返りがない)層のためにサービス側はリソースをドブに捨て続けなければならなかったからだ。…さて、平凡な私に思いつく「広告で稼げなくなったインターネットのその後」は、この程度のものだ。あなたはどうなると考える？追記ブコメ1つ1つ丁寧に読んでるよ。みんなありがとう。広告そのものの需要について否定しているわけじゃないよ。紙もラジオもテレビも生き残ってるし、別に消えてもらいたいわけじゃない。紙もラジオもテレビも、見てないし聴いてないからね。なんでこんな思考実験をするに至ったか、その思考の過程をダンプする。例えばサービス企画屋が新しいWebサービスを作ろうと思ったとき「広告で稼ぐ」というある種安易なマネタイズ手法に行き着くことが多いけど、一方の利用者側からみるとWebの広告はウザくてすごく嫌われている。嫌う気持ちはわかる。(広告を表示するお仕事を請けたのが理由で)普段は有効にしているAdBlockを無効にしたら、見るWebページすべてが広告まみれになって視聴に耐え難かった。世の皆様はこんな地獄を毎日味わっているのかと思う。インターネット上で触れる多くのWebサービスがこれほど嫌われている媒体に支えられている世界って、控えめに言っても歪んでいると思う。(個人的には、Webの広告業界がB2B2B2B2…2Cという多重構造によりCに行き届くまでが非常に見えづらくなっていて、実はCに行き届いていると見せかけてB間で握りつぶす…とまでは言わなくても水増しを装うことが可能なのではないか、と思っている)で、この歪みはブラックマンデーのようにある日突然解消されるのではないか？あれっこれ広告主が業界全体の水増しに気づいたら終わりじゃね？これで食えない人が続出したら俺の知ってるあのサイトもこのサイトも閉鎖するよね？あれっ？あれっ？って思ったのが事の顛末です。お騒がせして申し訳ありません。追記2『広告ブロックをブロックするサービスはもはや「無料」ではない』のニュアンスをもう少し掘ってみる。例えとしては微妙だが、テレビ録画機のCMスキップ機能のようだと思う。CMは無料なのだから削れなくてもいいじゃないか、CMを削ったらテレビ局のビジネスモデルが崩壊するからやめよう、という話をユーザサイドから聞いたことがない。CMカット機能を歓迎したユーザは、CMに対して負の価値を感じていたユーザだと言い切っていいと思う。もし万が一テレビ局が「広告収入で維持できなくなったので視聴者の皆様から受信料を徴収いたします、お支払いいただけない方は番組を視聴できなくなります」と宣言したとして、どれほどの視聴者が「無料テレビ視聴環境の維持のためにがんばってCMを見よう！」となるだろうか？想像できないんだよなぁ。テレビ局の都合なんか知るかよ、勝手に潰れろよ、と思わない？それが市場原理ってものではないの？(収入格差が拡がりつつある今、オツムの弱い層向けだったテレビでCMを流しても、オツムの弱い層が洒落にならないほど貧乏なのでお金が落とせない、というのはありえる未来だと思う)広告として使われなくなると弱くなる、というのはどんな媒体でもそうだと思うが、特にWebの場合はダメージが大きい。というのも、Web上の多くのWebサービスが(ユーザ数に依存して増える)広告収入に依存しており、多くのユーザが「無料だから」Webサービスを利用しているのだとすると、この共依存のいずれかが破綻しただけでWeb全体がシュリンクしてしまう。今はただ偶然に膨張している時期、ただのバブルというだけだ。シュリンクの原因は、今の時点では想像も出来ない要因になると思う。まさかFlashがセキュリティ上の理由で標準無効になる日が来るとは、誰も予想できなかっただろう？",
    "bookmark_count": "427",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200129085117",
    "title": "",
    "content": "上司に「焼き鳥何が好き？俺は豚バラなんだけど」って言われて「砂肝です」って答えたら「おっさんじゃん」って言われたあの頃私は若いつもりの女だったんだけど、なんて答えればおっさんと言われずに済んだんだろうねぎまかな追記知らぬ間に人気エントリになっててびっくりですとりあえずつくねって言えばよかったんだなと思いましたもう何年も前の話だからBBAになった今はあんまり役に立たないかもしれないけど、困ったらつくねって言ってみますほんとは砂肝とかハツが好きなんだけどね！ハツ刺し食べたいな！追記2上司の出身地当ててる方が多くてびっくりです上司とは別に仲悪いとかではなく「おっさんｗ」くらいのイジリだったし、中身オッサンの自覚あったから凹むでもなく、「そういやおっさんぽくない焼き鳥ってなんだろう...」くらいなので人間関係の心配された方ごめんなさいコミュ障ではあるけどね！おしゃれな返しは参考にします！あと一部ツッコミあったぐずぐず文法直しました。どうせまともに言及もコメントも来ないって思ってたんです...",
    "bookmark_count": "427",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180910124440",
    "title": "\"プライベートでは一切仕事したくない\"人間で回す環境の職種の話 ",
    "content": "この件、割とあるあるネタなので静観してたんだけど、\"組み込み系\"ってワードで気になったんで。最初の\"プライベートで一切仕事したくないA君の末路\"みたいなのを書いた例のブログは、実は大切な部分をごまかしてる。１．プライベートには干渉しない２．最初の導入の研修はキチンとやる３．だから、業務に必要なスキルセットを育てる部分は会社がやったって、三段階を踏んでるんだけど、ここから後ろが誤魔化してる。だってさ、業務についていけなくなったり大切な仕事を与えられない（その人間が育つ環境にない）ってことは、それを良しとする雇用形態や賃金体系（役職や賃金を上がる≒転職、という環境）じゃない限り、クソだもの。つまり、”０．割と年功序列で、長いこと会社にいるなら\"育つべき\"という価値観がある”という前提に立つなら、４．業務に必要なスキルセットを育てる研修を定期的に実施している５．スキルセットに応じて、業務を割り当てるという、「社員のプライベートの時間で育ってくれなくても会社が回る」という状況に、管理職が持っていっとかないといかんハズなのだ。（逆に言えば、20年でも30年でも、同じことさえしてくれてれば給料は変わんないけど良いよという職場なら、別に問題ない。そういう仕事も多い）で、組み込みの話になるんだけど、色んな場所の話を聞く限り実態としては概ね実感に近いんだけど、コレね。”プライベートでは一切仕事ができない”業界の話なのよ。例えばさ、プライベートで、電柱の保守業務の練習とか、してる人いる？庭に電柱立てて折ったり繋いだり。最近もあったじゃん応急処置の迅速な復旧工事とか。超絶だと思うよ俺も。でもさ、あのスキルセットを持ってるインフラの最前線の現場のエンジニアって、別に家でプライベートで仕事したり練習したりとか、してないよね？俺だってガスタービンで緊急発電とか、家で練習とかしたくないぜ。つかどうやって練習すんだよ。つまりさ、結論だけ言えば、管理職とか会社が「自社に必要な維持管理を怠って、社員のプライベートな時間での維持管理を（暗黙に）強要してる」企業ってまだまだ多いよねって話なんだよ、例のブログの件。最初だけは研修するけど、あとの業務上必要な知識の維持管理は自分でやれよって話なのよアレ。都会にだって組み込み系多いけど、会社の機材家に持って帰るとか考えられんよなー（他人に差をつけるために、オフシーズンもガッツリ素振りやってますって野球選手が他人を出し抜くって話とはまた別なとこ、注意な）（会社としてなんの問題もなく、本人のモチベーションの問題でしか無いって流れだったら俺もこんなこた書かないよ）https://anond.hatelabo.jp/20180909073549",
    "bookmark_count": "427",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191119121502",
    "title": "実家が小さな個人塾なんだけど、なんで塾って悪者にされがちなんだろ ",
    "content": "タイトル通りです。地方都市で、しがない個人塾を父親がやってます。講師は父親一人。社長兼講師ってやつです。みてるのは小学生から中学生まで。高校は難しいから教えられないって言ってた。お月謝は学年によるけど、1万円から1万5000円くらい。週3、2時間＋週末3時間です。たぶん東京の人からみると激安なのでは。これまで延べ1000人以上の生徒さんをみてきて、高校はみてないにもかかわらず、大学に合格したらわざわざ挨拶にきてくれたり、卒業してからもずっと年賀状を送ってくれたり、卒業生の子供が親子二代にわたって通ってくれたりと、それなりに愛されている先生なんだと思う。子供からすると、父親は働きっぱなしで、休みもなく、全然遊んでくれないので、不満もあったけど、自営業なので父親が働いている姿も見てたし、それなりに誇らしく思っていた。なんかふとしたときに、父親が「うちは賤業で、すまんな」と言ったことがあり、かなりショックだった。父親としては、サラリーマンだったり、公務員だったり、学校の先生だったり、そういうのがまともな職業で、自分のことは賤業として認識しているのか、ととても残念に感じた。というのも、自分が大人になってみると、「塾に通わずに大学まで行った」とか「塾は下駄をはかせているだけ」とか「塾は金儲け」といって塾を敵視する人にすごく合う。そのときはばつが悪いので、実家が塾であることを隠すのだが、あまりに無意味に攻撃をされているときは、「うちの実家は塾だけど、そんな感じじゃないよ」というようにしている。（そういうと、彼らはバツが悪そうに、小さい個人塾じゃなくて、大手の予備校みたいなところの話ね、と言い直すのだが、一緒じゃねえか！）事実、塾に通わずに大学まで行った人は経済的で賢い人だと思うし、塾が金儲けというのは、他のすべての職業と同様、事実だと思う。あなたが通う定食屋も携帯電話も病院もすべては金儲けをしているのだし。でも、スイミングスクールやお絵かき教室、体操教室やスポーツクラブが悪者にされないのに、なぜ塾はいつも悪者扱いなんだろうか？子供のころから不思議でたまらない。勉強ができない子は反復学習でできるようになるまで付き合い、学校の勉強が簡単すぎる子には、難しい問題を与えて、問題解決の面白さや知的好奇心の大切さを伝える。それって、そんなに変な職業なんだろうか？学校が既にやっている？そりゃそうだろう。じゃあ、図工の授業も、体育の授業も、学校にはあるのに、なぜみんなお教室に通ったりするの？それは良い指導者と出会って、子供の可能性を伸ばしたい、いろんな刺激を与えたいからじゃないの？学校に自分の子供と相性が良い先生がいればそれはとても幸運だけど、それこそ選べないから、みんな自分でお金を払って、いろんな教室に通ってるんだと思うんだよね。そろそろ父親が引退しそうで、なんとなく感慨深くなったので。※追記おそらく父親の世代にとっては、自営業がみっともないと思っていたのではないかと思う。父親は早稲田出身で、たとえば大学の同期などと比べたときに、みんなが名のある大企業のお偉いさんになっていたりするのに、自分は地方都市の自営業だったので、引け目を感じたのではないか。自分にとっては格好いい父親だけどね。急に廃業というのがその通りで、他の商売も同じかもしれないけど、塾ってものすごく波がある商売なんですよ。たとえば、毎年各学年30人くらいの生徒さんがいたと思ったら、急に次の年の新入生は10人になったり、かと思えば別の年には教室に入りきらないくらいの入塾希望が来て、お断りしなきゃいけなくなったり。全然需要が読めない。毎年同じように教えて、同じように広告を打っていたとしても。基本的に固定費用は同じ（場所代＋自分の人件費）だから、生徒さんが少ない年が数年続いちゃうと廃業せざるを得ない。そういう商売です。ブコメを見てると、みなさん塾に対する悪印象がないようで嬉しい。年末帰った時に伝えてあげよう。はてなにいる人は高学歴だったり、教育の大切さを知っている、または学校教育の問題点を認識している人が多いから、塾を擁護してくれる人は多いけれど、世間全体ではそんなことは全然ないですよ。たとえば、いまだに「子供は外で遊ばせるべき。塾なんて詰め込み教育！かわいそう！」と批判してくる人やわざわざ家まで投書してくる人もいます。塾に通っていない人は、塾というのは教育の場ではなく、受験のための小手先のテクニックを教える場所だと思っている人がかなりの数、います。学校の先生も、塾に対して嫌味なことを言ってくる人は多いです。事実、私は小学校・中学校では、教師にめちゃくちゃ目の敵にされていたので…。良い点を取ると、お前は塾の息子だからと言われ、悪い点を取ると、父親は教えてくれなかったのか？と言われました。悔しかったし、塾の評判が下がると困るので、めっちゃ勉強しましたが…。会社に入ってからも、小学校から大学まで全部公立or国立で塾に通わずに卒業した上司がいて、その人は都内有名私立中学出身の社員をめちゃくちゃいじるめんどくさい人がいました。「おぉ、お前ら、こんなこともできないのか。これは鉄緑会で教わらなかったのか？」みたいな。（もちろん彼の場合はなんらかのコンプレックスを発症していただけだと思います）世間全体で、東大生や京大生を腐す風潮があると思うんですが、それと同じレベルで、塾を敵視する人は一定層います。「え、東大生・京大生を腐す人なんて見たことない！」と言うはてなーの人はいるかもしれませんが、それはあなたの環境がとても良いということだと思います。※追記の追記塾が悪者にされたシーンを一度も見たことがない、そんな人に出会ったことがない、という人へ。92年うまれ。塾ブームが起きて、塾でたむろするDQNが授業を軽視するのが気に食わなかった。だから塾には行かず進学した自分が誇りだったし、増田が言われたようなことを思っているし実際に言った。これは現実の話。私もずっといろんな人に同じことを何度も言われたことがあるので、個人攻撃するつもりでの引用ではありません。でも、父親や私がよく言われてきたのは上記のようなコメントです。私はこの方の意見がすごくレアなものではないと思います。父親が70年代から塾をやっていたのと、私が地方出身のためか、塾ブームがなんなのかよくわかりませんでした、すみません。最後に。今日、増田を書こうと思ったきっかけ。自分たちで教育を破壊しておいて、これ。https://www.sankei.com/politics/news/191118/plt1911180045-n1.html「塾ばかりがもうかる世の中にすれば、日本は滅びる」んだそうです。なんで？（そして、塾は英語民間試験なんて望んじゃいない）二月の勝者は自分も今年読んで爆笑したので、父親にも夏に読むのを勧めました。読みながら、東京の塾、こんなに高いのか…僕は経営下手くそだからなぁ…って笑ってました。二月の勝者は大手の進学塾の話なので、生徒よりも親を見る、お客様扱いして集金するといったえげつないことをしててそこはうちの塾とは違うけど（してたら、いまごろうちの地域でいくつもの教室を運営してたと思う笑）生徒や親のエピソードは塾業界あるあるすぎるので、塾関係者は「あ〜こういう子（親）、いるいる」って笑えると思う。伸びる子、伸びない子は本人や親と話すとすぐわかるって言ってました。逆説的ですが、父親的には成績を上げることや受験に受かることを目的にしちゃうとよくなくて、問題を解くのって面白いと思わせたり、もっと知りたいという知的好奇心を刺激したりすることが重要で、生徒さんによってそのレセプターが違うので、手を変え品を変え、いろいろと玉を投げているようです。二月の勝者、続きが気になりますが、すべての生徒さんにとって、受験が自分ごとになるとよいですね。みかづきは知らなかったのでさっき買った。今晩読みます。→読みましたhttps://anond.hatelabo.jp/20191120041544あと，みんな、思った以上に塾のこと好きだったみたいなので、いま30代でも40代でもいいから、通ってた塾の先生が存命なら年賀状で近況報告でもしてあげてください。「へぇーなんとか君、いまどこそこでこんな仕事してるのかー」とか「なんとかさん、子供大きくなって、いまどこそこに通ってるのかー」と毎年ニコニコしながら年賀状読んでます。",
    "bookmark_count": "427",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190317141642",
    "title": "【ブクマカおはよう！】青山アナの育休フリーライドを許していいのか？ ",
    "content": "俺が思うに、育休給付金は原資が雇用保健にあるのに育休だけ貰って復帰せず退職したことの道義的な不信感が１つ。それに加えて彼女の職業が民間の平均に比べてかなり高所得のNHKの女子アナだったという事実に対する反感が１つ。更に付け加えればNHKの育休規約では育休中でも給与額の50％は保証される。恐らく所得がこの女子アナの給与額の5割に満たない国民は無数にいるだろうな。この２つが今回青山アナが叩かれてる主な要因だと思われる。そして今回の件で俺が思い出したのは去年に起きた妊婦加算の凍結の件。妊婦加算は妊婦を診療することに対して消極的になりがちな医療機関に対してポジティブな診療を促す為の加算だったわけだが、まあ当然妊婦を中心に猛烈な批判が起こって結局自民党の厚労部会長の小泉進次郎までマッチポンプで駆り出され、結果として妊婦加算を凍結させる事態にまで陥った。あれは直接民主主義的に政治が動いた事例だったと思う。国民の不満や怒りに対して与党が反応せざるを得なくなったわけだ。だからさ、今回の女子アナ育休問題も国民が気炎を吐いて怒りの声を政治に届ければ、こういう育休制度のフリーライドみたいな事例が今後起きないように何らかのアクションが政治主導で起こるかもしれないよな。年収1000万越えで庶民が到底雇えないベビーシッターを余裕で雇える富裕層が庶民がその少ない給料から泣く泣く支払ってる雇用保険が原資の育休で6年間も休みその間に庶民にとっては夢のまた夢の三人もの子供達をぬくぬくと産み育てたなんてぶっちゃけすげー腹が立ってる人もいるよな？ならさ、この現状を変えられるかもしれないとしたらどうする？青山アナの件は終わってしまったことだから仕方ないけどさ、この問題のある育休制度の網目を小さくすることで、今後に渡って二度と第2、第3の青山アナを産み出さずに済むとしたら？国民１人１人の怒りが集結すれば、妊婦加算が凍結された様に、育休制度をより現実のニーズにあった素晴らしい制度に改善できるかもしれないんだぜ？ここで何もしないのは勿体ないと思うなぁ。追記後半部分で雇用保険と書くべきところが介護保険になってたから訂正したょ。あと俺はミソジニストでも富裕層や女子アナへのルサンチマンを燃やすKKOでもない博愛主義者のコスモポリタンだから。意見者にネガティブなレッテルを張って意見を封殺するはてな流全体主義で殺すのは止めてください😿追追追記♪なんかタイトルのフリーライドが誤用だって鬼の首取ったみたいにブクマカが連呼してるから書くけどそんなん知っとるわ。逆に君達は増田の仕組みを全然知らなそうだから特別に教えてあげるけど、ここでは誤用だろうがなんだろうがインパクトのある扇情的なタイトルをつけないと全然伸びないんだよ。この内容だって最初は全然違うタイトルで投稿してたものを後からより訴求力のあるタイトルに改稿したんだよ。既に伸びきった増田に手垢のついたブコメをつけるだけの簡単なお仕事をしてるブクマカ達には到底理解できないのかもしれないけど、こうしてプチ炎上する増田を書くのも意外とそこそこの技量と胆力がいるんだよ。褒めてくれてもいいんだょ？つーか俺は俺の心の中のポル・ポトをまだ5％しか解放してねーのにブコメはすでに憤怒一色に染まってんのな。お前らそんな様子だと俺が残りの95％を気まぐれに解放してたらもう二度とブコメできないねぇ……状態になってたぞ(汗)つーかそもそも青山アナって誰だよ。興味ねーよ宇垣アナのおっぱいにしか興味ねーんだよ。後書きここだけの話俺はこういうブクマカの反感を買うような増田を定期的に投稿してるんだけどさ、たまにこうしてプチ炎上してはぶっ叩かれてるんだよな。そしてお前らが俺を好き放題に腐しているブコメを隅から隅まで目を通していくんだけどよ。そうするとなんか心臓の下の所が急激に冷えていって下腹の辺りが凄い重苦しくなってくるんだよ。それがなんか凄い癖になる感じなんだよな。だから本当の話こうやって構ってくれるブクマカ達にはすげー感謝してるんだよ。あと話題を提供してくれた青山アナにもすげー感謝してる。青山アナの子供達が元気な大人に育って全員健康優良高額納税者になって日本の格差社会を更に助長させていってほしいと強く願ってる。ただなぁ、お前らブクマカ共は猫も杓子も「沢山子供を産んでくれてありがたいです♥️」みたいなブコメばっかりつけやがって。ちょっと卑屈過ぎるぞお前ら！？どうしたっ！？野菜食えよ！！！お前らこそ頑張って沢山子供作れよ！幸せになってくれよ！美味しいもの沢山食べろよ！たまには旅行もしろよ！毎週かかさずセックスしろよ！じゃあ俺はもう寝るけどさ……こんな俺でよかったらこれからもどうぞよろしくな///🤝",
    "bookmark_count": "427",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170612133003",
    "title": "http://anond.hatelabo.jp/20170612123938",
    "content": "いいじゃねえか。学級委員の女子。昔中学生のころだ。時は世紀末。俺は田舎の学校に通っていた。学級委員の女子は昔から可愛いというか、美人系の顔立ちで、色も白くてきれいだった。建設会社の娘だった。社長令嬢といえば聞こえはいいが、田舎だからなそこまででもない。でもやっぱり庶民の家庭よりは断然裕福で、家は大きな二世帯住宅で庭が有ってテラスが有って。彼女もピアノや英会話なんかやってて。彼女の属するグループは女子のグループで言うと2軍だった。1軍の女子は不良が多かったてのもある。1軍女子のリーダーが同じように建設業の家の娘で、この辺りは女子の間でどのようなグループ認識があったのか、詳しく知らない。学級委員の女子はそれなりに勉強も出来たし、結局高校は遠くの進学校に行った。彼女の靴に限らないのだけれど、一時期、男子の間で、下駄箱の女子の靴（上履き）の匂いを嗅ぐのが流行った。時は世紀末だった。綺麗な彼女のは格好の的だった。先生の間にも知れ渡り、ぎりぎり問題として顕在化するかしないかで流行はおさまったんだけど。俺はこの時期、なんだったか広報委員会？　みたいなのの委員長をやっていて、学級委員の彼女と二人で夕方から夜にかけて何か作業をしていた。この時彼女のハイソックスが汚れたんだか濡れたんだかしたんだった。彼女は靴下を脱いだ。詳しくは忘れた。単純に暑かったから脱いだのだったかもしれない。いきなり彼女は「男子って女子の靴とか靴下の匂い好きなの？」と言って、靴下を作業している机にぽんと投げ出した。そして上履きを足で引っ掛けて「靴投げ」する様な感じで俺にぶつけてきた。適当に一般的な男子の嗜好の話をしながらも思わず彼女の素足を見てしまう。色が白くて細くてきれいで、足の形や指の形なんかも良くて、お嬢さんってのはこういう足をしているのか、と心の中で唸ってしまった。彼女は膝を立てるような感じで座るので、「刺激が強いからやめて」って言って作業に戻った。彼女とは、女子は男子の手とか首筋を見るのだとか話をした。あまり頻繁に話す仲ではなかったし、委員会も終わった？　引退した？　からその後どうなったわけでもないんだけれどさ。要するに俺は一発で脚フェチになってしまったんだよ。いやもともと脚フェチの潜在性はあったと思うんだ。だけどあの世紀末、中学生の俺には、学級委員のあの振る舞いは刺激が強すぎた。DNAをかき乱されてしまった。彼女が天然でああしたのか、あるいはちょっと狙ってアトラクティブに振る舞ったのか。それは解らないし、どちらでも何かそそるものがあると思う。それで、俺はこの後、脚フェチをめぐる長い旅路を経ることになる。それはまた語るとして、あの、世紀末のあの出来事が、思えば旅の出発点になっているんだとふと振り返ることがある。だからさ、学級委員の女子、良いじゃねーかと思う。",
    "bookmark_count": "427",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160204031629",
    "title": "手芸屋さんで洗脳されそうになった話。 ",
    "content": "結論から言うと、布屋で２メートル5600円の布を断れずに購入し、「あ、私マルチ商法とか笑えないな」と気付いただけの話です。=====変な宗教に勧誘されそうになったり、所謂「自己批判」をしかけられた分けではなく、相手はただ布を売ろうとしてきただけなのですが、それすら断れなかったことにショックを受けたので文字にすることで冷静になりたかったのと、買いたくない布を買うに至るまでのプロセスがテレビやネットで読む「洗脳」のプロセスによく似ていると感じたので、同じような状況に立ったときに思い出して貰えればと思い、初めての増田投稿をしました。ちなみに２メートル5600円は、布の値段としてはちょっと高いぐらい。上を見ればキリが無いが、主婦が結構奮発して買うぐらいの物だろう。布自体は悪い物では無いけれど高級品と言う分けでも無く、老夫婦が趣味でやっているようなお店なので、友達相手の商売ならまあそんなものかなって言う商品。ただ私はその時その店で何かを買うつもりは無かったし、お財布事情もその店の想定する顧客では無いと自覚したうえで、もしかしたら掘り出し物が見つかるかもって軽い気持ちで入った。何度か入ったことがあるお店で、私を囲って最終的に布をレジまで持って行った店主のマダムも悪い人では無いのだと思う。そう、相手は腰の曲がったお婆さんだった。ピンクのツイードのジャケットに千鳥格子のスカートで、喋り方もちょっとハイカラなお婆さん。店員も客もマダムも合わせて四人しか居なかった。みーんなお婆さん。対して二十代の私が物理的に逃げることは簡単だった。それなのに、2メートルの白い布を手にちょっと茫然としながら「自分は洗脳される側の人間かも」と恐怖した理由もそこにある。順を追って話してみる。私はメートル千円未満の安い布を探していた。火急の用では無く、購入する店にも目星を付けていた。一週間後にはその店の近くを通るので、その時に買えば良いや、ぐらいの気楽さ。ToDoリストにも書かないようなレベル。件の店はタイトルでは「手芸屋」と書いたが細かいことを言うと布専門店で、最初は寄る予定も無かった。私が用があったのは、同じ複合店内の百円均一だ。刺繍用の下書きシートが欲しかった。と言うか、そもそも買い物をする予定もなかった。100円均一だって、図書館に行ったら、休館日だったので、手持ち無沙汰になってしまい無理矢理作った用事だった。ともかく入ってしまった複合店の中で、二店は同じフロアにあり、エレベーターを上って最初に目に入るのが例の布屋なのだ。高級な布を見るのは楽しいし、時々端切れを買ったりして少し好きなお店だった。そう言えば白い布探してたんだよな、もしかしてちょっと良いのが安くなってないかな。ちらっと覗くと、白い布に「1000」の値札がついている。「2800」に打消し線が入っている上に、だ。お得じゃん！早速近づいて手にとってみて、がっかりした。ベルベット素材だったのだ。欲しかったのは麻か綿。全然違う。でもベルベットが千円なんてちょっとすごいな、冬だからかな、なんて触っていたら、見たことのある─一度レジで話をしたこともある─店主のお婆さんが話しかけてきた。「良い布でしょう、ベルベットって言ってね、宝石の名前もついてるくらいで、良い布なのよ」（ちなみに宝石の名前、がどこから来ているのかネットで軽く検索しただけでは分からなかった）元々店員さんと話すのは苦手では無い。手触りが気持ちいいですね、なんて言いながら、買うつもりが無いことを、次のように伝えた。「でも私、スカートを作りたいんです。白い麻とか綿とか…これじゃちょっと違うかな。」しかしこれぐらいで店員さんが引かないのは当然だ。「スカート！良いじゃない。あなた若いから、これ（青いビロード）でも可愛いわよね。タックを入れてこう…（手でストンと落とす）いうのも良いでしょう？」今思えばマダムはあんまり話を聞いてくれなかった。耳が遠い分けでは無いのだが、お年寄りや若者それぞれにあるゾーンみたいなもので時間軸がちょっと違う。お年寄りだけじゃなく、若いやつにもゾーンはある。その時その時の自分の世代が正常だと思ってしまうが、今は分かる、十代もちょっとおかしい。二十代なんて全然若いと思っていたが、いざ突入してみると十代が怖い。世代の違う人との会話を二人三脚に例えるなら、予期しないタイミングでブレーキをかけたりダッシュしたり、とにかく息が合わないことが多い。勿論、他の世代からすれば私は「鈍くさい奴」「足の踏込が甘い」とか、いろいろあると思うけれど…………脱線した。とにかく、ちょっと話を聞いてもらえないことが分かったけれど、その時はまだ何とかなると思っていた。勿論千円を超える布を買う気も無かった。もう一度ビロードが想定と全く異なることを伝えると、マダムは違うコーナーに私を連れて行った。黒い壁や間接照明とならんで布が飾られている、明らかに高額商品のコーナーだ。白い綿や麻、混合を探していて、千円のビロードが予算に沿わないと伝えているのに、マダムが手に取るのは四千円五千円の柄物の布ばかり。「これなんて派手だけどあなた若いから、似合うわよ」あれこれ話を広げていくマダムに、ちょっとやばいぞ、と気付き始める。挙句に六千円の織物を手に取り、一万五千円が六千円になっている、これが一番お買い得だ、ちょっとそこ（鏡の前）に行って当ててみたらどう？とか言い出す。もっと高い布もそのお店にはあるのだが、それまでマダムが手に取ったり指さしたりした中で一番高い布を「お買い得」と言って勧めてきた所に、マダムの狙いは親切では無く何かを買わせることにあったと思えてならない。その後も再三「予算に合わない」と繰り返して、何とかその場を移動しても、相変わらず四千円五千円のコーナーをうろうろするマダムと、私。この時私はへらへらしていて（癖なのだ）、会話も「綺麗ですねえ、見てると欲しくなるけど、高いなあ」などと肯定から入っていたので、端から見たら購買に積極的な客に見えたかもしれない。自分のこの態度にも、最終的に断りきれずに買ってしまった要因があると思う。その後も「どこかの学生さん？」と聞いておいて、別段安いものを見せてくれるわけでもなく、こちらの予算も無視でとにかく買わせようとする。何度か逃れられた、と思って安い生地のコーナー（一応キルトとか子供向けの柄物とかも置いてあった）(とは言え、そこに置いてある生地もセールになっていることは滅多にない。本当に、冷やかしと同然でとりあえず入ってみただけだった)に行こうとすると、一度は離れる。けれどすぐに声をかけてきて、「これなんかどう？」と、また良いお値段のコーナーに引き戻され、結局安いコーナーには一歩も入れなかった。マダムの言葉選びは、いっそ見習いたいところがたくさんあった。「気安い布も見させて」と苦笑いする私に、三色並んだ布を指して「これなんかもねえ、お値打ちよ。」と百八十度違う言葉をかけてくる。「へ？ええ、ああ、でもちょっと予算がね。」驚きつつも、なんとか会話を続けようとするのを遮って、「あなた、あなただったらこの三色でどれ選ぶ？」「ええっと、カーキかな。でもちょっと素材が…」「ねえ、良い色よね。」と、とにかく相手に選ばせるのだ。選んだらそれを褒め、自分が手に取った商品は良いですね、と言わせるのだ。こう言うときに「そのヒラヒラ下品で好きじゃないわ」なんて言おうものなら、「若い子にはそうかもね。じゃあ、こっちはどう？ツイードで大人っぽいわよ」と他の布を出したことだろう。それとも、フリルのついた他の布を持ってきたかもしれない。実際、最後まで私の希望─白色、麻や綿、千円未満─に一つでも沿っているものを持ってくることは無かった。そうして私が指差したカーキ色の布を手にすると、マダムはおもむろに言った。「これにする？」唐突なその言葉に、ちょっと血の気が引いた感覚が、この記事を打っている今も残っている。散々「他の布も見るね」と言っては頷かれ引き戻され、一度も自分のみたい物を見ていない。まだ私は物色すらしていないのに、しかもその布を聞かれたから褒めこそすれ、明確にあることを伝えている計画に照らし合わせる前から、何故、いきなり購入になるのか。私がどんなスカートを作りたいかおばあさんは聞いてもいない。しかも散々伝えている「どんな布が買いたいか」に、その布はかすってもいない。上品なカーキがテカるシャンブレーを片手にレジに持っていこうとするおばあさんにそこはかとなく恐怖した。この時「この人話が通じないんだ」と恐怖したのが、第一段階だと思う。洗脳の段階だ。はっきりノーと言ってその場を去れば良いじゃないか、と思う人もいるだろう。出来なかったのか？と呆れられれば、私はその人の前では自分を恥じてしまうだろう。実際、出来たと思う。自分より弱いおばあさんだったから強く断れなかったのかもしれないし、へらへらするのが身に付いていて、愛想の悪い態度をして誰彼構わず嫌われたくないと思ってしまうのが、私の悪い癖でもある。それに、5600円だ。数十万じゃない。ハッキリ払えないと言うのが嫌だと言う、妙な虚栄心もあったと思う。私は普段からまめに洋裁なんかをする人間では無く、知識も低いのに知ったかぶりをしてしまう所があって、この時もなんと言うか見栄を張ろうとしていた。なんとか取り繕って逃げようとしていた。色々な要素が混ざり合って、最終的に、「向こう見てきますね」と言って逃げようとした私におばあさんが別の布を手にして「もう、これにしましょうか」に負けてしまった。本当にこの時は怖かった。今も、思い出すと怖い。しゃがみこんで、泣きそうになりながら、それでもなんでか笑って、なんとか逃げようとあれこれ言ってみるけれど、「何メートル必要なの？」「二メートルです」と答えてしまい、二メートルだと言ったそばから「それならシャツもね、作りたくなるのよ。三メートルあれば足りるかな…ちょっと計算しましょうか」と言われ、「あの、スカートに二メートル必要なんです。シャツには足りませんよね」と言う声が震えそうになったのを抑えてしまった。結局おばあさんはレジに立っていた店員さんに「三メートルね」と言うので「二メートル！二メートルでお願いします」と訂正しなければならず、最後まで話を聞いてくれなかった。(「これにしましょうか」と言って手にした布もグレーで、他に四色ある中からどれが良い？と言いながら、なぜか頑なにグレーを持っていこうとしていた。もしかしたらグレーが高かったのかもしれない。私は「自分で」白を選んだ。)この時私は切られた布に申し訳なさすら感じて、一割引に「ありがとうございます」、それなのに(店側がカード会社に売り上げから何パーセントか手数料を支払わなければいけない)クレジットカードで支払ってしまってすいませんとまで言った。これも、私の癖だ。レジでも毎回「ありがとうございます」と言い、車の前を通るときは例え相手が無理に横断歩道に乗り込んでいても反射的に頭を下げてしまい後で一人で勝手に悔しくなったりする。悪いことではないと言ってくれる人もいるだろう。けれど、今回ばかりはそうは思えなかった。この癖も、悪徳商法などの洗脳にかかりやすくなる要素の一つだと自覚したからだ。手芸屋さんでの体験は、以上で終わりです。ここからは、どうして自分が「洗脳されやすい人間」だと自覚したのか、書いていきます。1.まず一つに、最後まで─そして今でも─私は「断ろうと思えば断れた」と思っていること。これは、「断ろうと思えば断れた」のに断らず、「自分で選択した」のだから、決断した「自分が悪い」と言う結論を引っ張ってきます。低下した自己評価は洗脳の温床です。なぜなら、自分の判断を信じることが出来なくなるからです。自己評価が最低になり、何もかも自分が悪いと思い込むと、「被害を受けた」という判断も下せなくなってしまいます。今回、私の相手は腰の曲がったおばあさんでした。先にも書いた通り、逃げようと思えば方法はいくらでもあったのです。それに、5600円も「被害」と言うには大げさな額に感じられます。何より、私には支払い能力があったのです。これで生活がおろそかになるわけではありません。これぐらいなら「仕方ないか」と思える「被害」と、「自分が決めたこと」は自分で責任を負わなければならないと言う負い目から来る「自分が悪い」という自己否定。この二つのせいで、私は(こんな記事を書いておいて何ですが)おばあさんを悪役に出来なくなります。「買いたくないものを買ったと嘆いているけれど、相手はおばあさんだったんでしょう？無理やり拘束されたり脅迫された分けでもないのに、大げさだよ。人のせいにしてるだけでしょ」「本当に買いたくないなら、走って逃げればよかったんだ」「他にも買わないために出来ることはいくらでもある」「結局、本気で嫌だったわけじゃないんだよ」誰かに言われる前に、自分でここまで考えてしまいます。今回は布で済みましたが、これが悪徳商法だったらどうでしょう。相手は物腰柔らかに、しかし強引に話を進めていきます。額もそんなに高くありません。商品も鍋とか包丁とか、日用品かもしれません。あなたが参加した企業家のためのセミナーやIT系によくある「仕事を効率よくこなすための三つのフロー要点」のような、ネットの有名人の講演会で、パソコンを使った遠隔講義に誘われるかもしれません。日用品なら、高くても数万、遠隔講義なら物理的に囲いこまれるわけでもなく、いつでも逃げられる。契約しなきゃ帰ってくれそうに無くて怖いし、よく聞く何百万の詐欺事件よりはマシかな、と契約してしまうかもしれません。けれど、一度契約してしまえば最後、自分を責める後悔が始まります。今回のことで痛感したのは、「詐欺は金額ではない」と言うことです。(詐欺とまで言ってごめんね、マダム。もう二度と行かないから許してほしい)あんなにテレビやネットで詐欺や洗脳のニュースを見聞きしていながら、「騙された」ことが辛いのです。マルチ商法は、買わせた相手のこの気持ちの隙間につけ入り、「元が取れるよ」と売る側に回して「被害者」を「加害者」に変える悪徳商法です。傷付いた自尊心を補おうためにしたことが、加害者になることでさらに傷付き、負の連鎖を引き起こすことになってしまうのです。中には、「加害者」である自覚もない人がいるでしょう。話は戻りますが、先に書いたように、「恐怖」が洗脳の第一段階ではないでしょうか。相手に話が通じない、もしくは暴力の可能性を示唆されることで、自分が無力だと感じる。そうなると、なるべく穏便に逃げたいと考えるようになります。まだ逃げたい・この場には居たくないと考えます。そして、ひとまず相手の要求を飲んでしまう。しかし、拒否できなかった自己嫌悪から自分を責めることになり、自信を無くしてしまう。2.次に、結局「ノー」と言えなかったことだ。これに尽きるけれど、こんなにショックを受ける程買いたく無い物に、「ノー」と言えなかった奴が是が非でも自分たちの住む沼に引きずり込もうとしているマルチ商法や洗脳を拒否できる分けねーべ。これは一日経った今もちょっと泣きそうなぐらいショックだった。まず、店員さんに押し切られて買うと言う経験が無かった。ファースト。奪われた。それまで店員さんって言うのはひたすら褒めてくれるのをスルーすれば着合わせを一緒に考えてくれたりするちょっと気分良くしてくれる人だと言う認識で、お仕事だから失礼なこともしないし、怖いなんて思ったことも無かった。「ちょっと考えてみます」と言えばすうっと引いてくれた。けれどマダムは違ったのだ。考える隙を与えずにガンガン来られたら、そりゃパニックにもなる。「ちょっと考えてみます」「ごゆっくりどうぞ～」は、あくまで相手の気遣いで、彼等が売るのは商品そのものでは無くて「豊かな生活」「楽しい買い物の時間」でもあったりするからだ。お店で気分を害して買い物をしても、悪評が広まれば客も減り、商品も売れなくなる。そんな方法を取ってまで売る物では無く、「ちょっと考えてみます」と言った客は接客を止めるラインでもあったりするからだ。けれど悪徳商法にはそんなこと関係無い。洗脳集団にはそんなこと関係無い。あの手この手で私たちの思考能力を奪い、言いなりにすることが目的だから。そこに来て店員さんや通りすがりの人の前ですら「物分りの良い振り」をしたがる私の性格。「卒なくこなしている」ように見られたい見栄があって、無愛想な態度を取ったりして働く人に敬意を払っていないとかマナーを知らないとか、軽蔑されたくないと思ってしまうのだ。マダムは私の話を一切聞いてくれなかったのに、いちいち声に振り返り、返事をし、話を聞いてくれない人の話を聞いて何とか会話しようとする私は、そりゃ良い鴨だ。向こうはこちらの話など聞いていない。こちらは相手の話を聞くしか無い。考える時間も与えられず、パニックになり情報が遮断されて追い込まれた中で、頷くしか選択肢が無いと思い込んでしまう。以上の体験で、自信がぽっきり折れてしまった。マダムは悪い人では無いと思う。半分は天然で、半分は故意だっただろうけれど、それも悪意からでは無く、引き際を知らない人だったのだと思う。比べるのは嫌だけれど、私の祖母も私の話を聞かない。一緒に料理店に行くと、いくら私が要らない、食べられないと泣きそうになりながら断っても、自分が子供時代のひもじい思いをした辛さから良かれとどんどん料理を注文し、挙句自分が食べられなかった分を私に「食べれるでしょう」と差し出す。今はもう必死に粘ることを覚えたが、中学生のころはガチ泣きをしながらご飯を食べたことも、何度かある。祖母は私が泣いていても、見えていないのか全く悪気が無く「食べれるって」と言う。あっ、こりゃダメだ…。また脱線した…。もういい、なんだか書けば書く程自信が無くなって行く…強く生きていきたい…。…えっと、それで、結局「マダムも悪い人じゃない」と思っている時点で、私は相手を完全に否定して切り離すことが出来ていない。こんな記事を書いて「洗脳」とまで言っているのに、だ。これが信用していた友人だったらどうだろう。もう立ち直れない…。最後に長々と書いておいて、とりとめもなく終わってしまい申し訳ないです。失ったのはたかだか五千円ですが、受けたショックは一日引きずって消えませんでした。このショック和らげるため、自分のために一気に書いたので、矛盾やほつれがいくつかあるかもしれません。すいません。タイトルで「洗脳」とまで書いたのに、結局洗脳された分けでも無く、マルチ商法に怯える妄想に始終し「洗脳」って何ぞや、と思った方もいるかもしれません。私も簡単に「洗脳」について引用を載せた方がこの記事も書きやすいかな、と洗脳の手順とかを検索してみたのですが、「洗脳はこうしてできる！」「洗脳は簡単に見破れる！」みたいなあんまり仰々しく強気の記事が多くて「どっこいどっこいだな…」と疲れてしまいました。おススメはテレビ番組「しくじり先生」の辺見マリさん回です。あれ分かりやすかったよね。この記事を読んでちょっとでも感じた恐怖を追体験し、「もしかしたら私もそういう所あるかも」等と自衛の一助になれば幸いです。それでは。",
    "bookmark_count": "427",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160620223031",
    "title": "名字を変えたくない ",
    "content": "選択的夫婦別姓制度を望む者です。男女どちらの姓にもできるから今の制度でもちゃんと平等が守られてるっていうけど、「いつか自分の姓が変わる日が来る」なんて想像しながら育った男性が一体どれほどいるだろう？私の姓はそこそこ珍しく、自分でいうのはなんだけどそれなりにかっこ良さがある。例えば西園寺とかそういうのを想像してもらえればと思う。それに比べて名前は本当に平凡。花子レベル。婚約相手はその逆で、よくある姓に、かっこいい系の名前。ここでは仮に加藤清正としよう。彼と結婚すると私はいきなり西園寺花子から加藤花子になる。正直アイデンティティの8割くらい削がれる感じがする。加藤姓の皆様には悪く思わないでほしいけど、率直に言って本当にイヤだ。彼は三男だし、お兄さんにはもう息子がいる。私の姓で入籍したいと掛け合ってはみたけれど返事は冴えない。姓と名のバランスを考えて親がつけてくれたので、変えてしまうのは気がひけるとか。ハァ？なにそれそういえば私の名前が平凡なのも、「お嫁に行ったらどんな名字になるか分からないから」と両親が控えめに命名したからだ。私が今の姓を名乗り続けることは誰にも望まれてない。子供が産まれたら夫の姓を名乗らせると思うし、ご近所さんには私だって「加藤です」って名乗ると思う。それでも私は生まれた時の名前のままでいたい。通帳やクレカやパスポートを見た時、入籍前／入籍後で自分の人生が分断されたように感じるのが怖い。それで結局、まだ入籍してない。いつかはするとは思うけど、最近憂鬱にすらなってきた。このごろはちょっとしたメンバーズカードの入会届けですら、「入籍したらこれも変更手続きしないといけないのか」と思うと億劫になる。他人様から見たらしょうもない悩みだとは思うけど、姓を変えずに済む人はいいよなと心底思う。もちろん「愛する人と同じ名字になれるなんて最高じゃん」って思う人は同じ名字にしたらいい。選択的夫婦別姓は「どっちにしてもいい」って制度だから。ただ、とにかく同姓にしたくない人の願いを否定しないでほしい。私が結婚適齢期の間には無理かもしれないけど、近い将来こんなモヤモヤな気持ちになる人がいなくなってくれればいいと思う。 追記思った以上に反応をもらえて驚いてる。誤解もあったみたいなので補足させてほしいです。・ハァ？の件これは彼の側が姓を変える気がないことじゃなくて、姓を変えない前提での名付けという生まれながらの改姓に対する自覚の差みたいなものについ憤って書いてしまいました。読み返したら感じが悪かったので少し後悔しています。結局私の姓で入籍しても彼に今の私のモヤモヤを肩代わりしてもらうだけのことなので、それはそれで私の望む所ではないです。・アイデンティティーが八割削がれる件他人から認知される度合いが弱まるという意味で書きました。あだ名もだいたい名字からとられるし。あくまでそういった個人のラベルの問題なので、イエ的なものへの執着とは別物です。・旧姓を通称で使えばいいのではって話それもそうなんだけど、旧姓を証明できるものがどんどん減っていくのでどこまで押し通せるのかなと…。例えば新しい職場に転職したあと、人事の人は面倒な顔をせずに本名と社内通称とを両方登録してくれるのかな、とか。まだ色々書きたいことがある気がするんだけど、そのうちまた思いついたらこっそり増田に戻ってきます。",
    "bookmark_count": "427",
    "category": "世の中"
  },
  {
    "masuda_id": "20190703013656",
    "title": "下着を売っていたJKのブスが前向きになった話 ",
    "content": "私の家で友達とお菓子を作った。2月13日、バレンタイン前日のことである。もう夏だって？うるせえ書き溜めてたメモを発見したからいま投稿すんだよ。 私を入れて4人、その中の2人は数ヶ月前に彼氏ができたばかりだった。一人をAとしよう。クリスマスイブに告白され、なんやかんやで後日付き合い、バレンタイン当日に彼氏の家に泊まりに行くというAとその彼氏を「イベントに乗っかりすぎじゃね？」とからかった。私たちのグループはとても下品で、よく下ネタを話していた。ちなみに全員処女である。Aに彼氏ができてからはよく彼氏の下半身の話をよくした。まあ、有り体にいうとち◯このことだ。わたし「一人で致す時でさえ指二本も入らんのに、ちんこなんか入るのか？」A「いやほんまにそれすぎる……しかもあいつ（彼氏）のブツはかなりでかいっぽいしどうしたらいい？」わたし「普段でそれだと臨戦体勢になったらどうなるんや……」身もふたもない。普段からこんな会話ばかりなので、お菓子を作り終わる頃には「避妊に気をつけよう」という結論を出して解散となった。 そして、後日。 Aから貫通式を終えたというLINEがきた。「快感が3、痛さが7。でも、まあ、なんとかなるもんだ」 という非常に力強いメッセージだった。 こいつに一生ついていこう…という頼もしさを抱きつつ祝福をした。 「おめでとう！」とバイト終わりの電車の中でラインを送った。 そのあと。 ふと、「自分はこうならないんだろうなあ」という漠然とした予感が頭をよぎった。自分は愛されない。資格がそもそもない。ステージに上がれない。確信めいた予感である。小学校の時からあるこの予感は、幽霊のように私に付きまとっている。 ここから急転直下に暗い話になる。下着売りのJKのエロい話を期待していたなら申し訳ない。 話は戻るがAとは高校からの付き合いである。しかし彼女は中学の頃から何度か彼氏がいたことがある「女の子」である。 私はというと、街中を歩けば容姿を見ず知らずの人に貶められる体験を何度もしたことがあるブスだ。ナンパをしようとしたやつが「よく見るとブスじゃねーか！」と叫ぶ、というものだ。ブスは「女の子」ではない。男女という枠から追放されたバケモノなのだ。私がそう実感するようになったのは小学校からである。 ブスと馬鹿にされ、毎年クラス替えの度に違う男子からいじめられていた。そうして自信を無くしたブスはカースト上位の女からもいじめられた。いじめの内容はテンプレすぎるのでつまらないと思う。まあ一つ例をあげるなら、プールの自由時間に複数人に足を掴まれ背中に乗られたりして軽く溺れたりした。ちなみにこれをやった女子で、今看護師を目指しているやつがいる。怖すぎる。自己嫌悪の塊となり私はいつしか精神を病んだ。朝、身体が動かない。何もないのにいきなり涙がでる。人が集まる場所に行くと馬鹿にされている気がして体が動かなくなり涙が出る。声を出して泣くと姉にうるさいと言われるので夜は声を出さずに泣けるようになった。リストカットは親にバレるので足や腕を殴ったり、見えない部分を引っ掻いて血を出していた。相談したスクールカウンセラーは嘲笑し「かまってちゃん」といった。やはり手首を切らないと精神を病んでるとはいえないのでは？と思ったが心配した親に心療内科へ連れていかれた。親は泣いていた。 そして通院をし、カウンセリングを受け、薬を飲み、生活に支障をきたすほどの病状は高校に進学する頃にはほとんど治っていた。 だが根本的な問題が残ったままだった。圧倒的な自己肯定感の欠如だ。私には「根拠のない」自信がない。 私は顔はブスであるが、身体はエロい。スレンダーでもないがデブでもないし、なんといっても巨乳である。Fカップである。意味がわからない。発育の良かった私は小学校四年生からブラをしていたし、中学生ではDカップになっていた。私のようなタイプは基本的に男に軽んじて見られるのだ。「こいつブスだから適当にヤれる」 そういうことだ。 性被害には頻繁に合うのに、告白は一度しかされたことがない。しかしその告白の理由も後から聞けば「胸がでかいから」だった。死ね。 でも私は、異性からの「かわいい」がずっと欲しかった。女の子として見られたかった。「価値のある女の子」になりたかった。 そんな私が自分の裸をネットにアップし始めたのは高校の頃からだった。リアルではないネットの世界でなら、たとえ性欲の先にある「かわいい」でも受け止めることができたのだ。何も目の前でブスだと罵られたり暴力を振るわれる訳ではない、安全な位置からの「かわいい」は単純に嬉しかった。私は自分の身体を自分で好きになることができなかったのだ。だから誰かにジャッジされないと価値がないと思い込んでいたのである。歪んでいるとは自覚していたが、「かわいい女の子」ではない私にはこの方法でしか価値は与えられなかった。 ある日、テレビでJKビジネスのうち「下着売りの少女達」といった特集をやっていた。 そんなものがあるとは知らなかった私は、早速検索して下着売買の掲示板を見つけた。 現役JKだと警察から「やめとけ」的なメールが送られてくるのを知った。 待ち合わせ場所近くのコンビニで脱いだ下着を男性に渡して5000円貰った。つけられていないかの確認の為ロフトのトイレで身を隠していた。個室でボーっとしながら男性のポケットから出されたクシャクシャのお札を見て「汚いお金」とは思わない自分に驚いた。これが自分につけられた価値かと冷静になったのである。 だが下着売りはそれ一回きりで辞めた。ちなみに私は小心者なので、これでもかというほど念には念を入れて個人の情報につながらないようなやりとりをしており、辞めた理由としてその労力と対価が見合っているとはとても思えなかったというのもある。もう一つの理由として、いい意味でも悪い意味でも、なんだか自分が自分ではないような感覚になったのは確かだったのだ。 帰りの電車でその男性からまたリピートしたいというメールが来ていたが、捨てアドを消して終わった。してはいけないことをしたという気が私にはなかった。これから男にブスと貶められても5000円で私のブラを買ってオナニーする男もいるのだな、と思うと笑ってしまう。なんだかいろんなものがバカらしくなった。人は見た目が100パーセント。それは真実であり、ブスに人権はない。世間がどう取り繕っても現実は非情である。それでも自分の好きなように適当に生きようと思った。恋愛なんてできる気はしない。好きの気持ちの前に諦めがくるからだ。自分が嫌いな人間を好きになってくれる人なんてありえない。それに時々送られてくる異性のメッセージも、男友達がいない私からしてみれば「急に友達でもないのに連絡とったりなんかしてこいつも彼女（という名の穴）がほしいだけのやつか」という捻くれた物の見方しかできず相手する気すら起きない。相手にも失礼だし、この考えが間違っているのはなんとなくわかっている。若い頃の恋愛なんて、そんな真剣に考えずに「寂しい」という理由でフィーリングで付き合うのが正しいのだ。 幼いころから肯定されてきた人間、または周りの環境に恵まれてきた人間の、「根拠のない自信」からくる落ち着きや振る舞い、言動にはどうあがいても勝てない。言い訳なのは分かっている。 それでも一度精神を病んで薬を飲んでから、これでも大分マシになったのだ。時間はかかったが、昔より自分を客観視できるようになった。努力をして人並みに容姿や外ヅラを誤魔化すことができるようになった。メイクも洋服も好きなのを着れるようになった。スカートやスキニーを履けるようになった。友達も増えた。 けれども。それでも。 私は「愛される人間」のステージに立てない。 それを悲観しているくせに、自分から目を背けているところもあるのだから手に負えない。 多分これは私の中の私と向き合わなければ解決しない根深い意識だ。まだ血が流れてる傷を見なきゃいけないのかと思うとしんどい。それでも幸せな友達を見て、私は半ば諦めつつも幸せになる努力をしようと思った。恋愛は諦めている。では自分で自分を幸せにするしかない。他人からの「かわいい」だとか他人からの承認に頼るんじゃなくて、自分自身が「かわいい」とか認めてあげることが1番大事なんだってことに漸く気付いた。自分を大事にすれば、いつか他人と向き合える日も来るかもしれない。 あのとき下着を売ったことを後悔したことはない。ブスという化け物が執着していた「かわいい」なんてクソほども価値もないことに気付くことができたからだ。愛されなくても自分が自分のことを愛していたらそれでいい。メモに書きためていた、数年前のバレンタインに思ったいろんなことをまとめてたら夏になってた。 今読み返してみて思うところはたくさんあるが、あの時だからこそ感じた決意などがはっきり書けていた為このまま記事にしようと思う。JKビジネスなどを推進する記事ではないということを明記しておく。",
    "bookmark_count": "427",
    "category": "学び"
  },
  {
    "masuda_id": "20161116175043",
    "title": "結婚をする人の気持ちがわからない。 ",
    "content": "みんな何で永遠の愛を誓って結婚するの？2013年の離婚率は35%。結婚しても3組に1組は離婚してんだよ。本当は離婚したいけど、子供がいるとか金銭的な事情で離婚できない離婚希望者も合わせたら多分50%超えるよね？もはや離婚するために結婚してるようなもんじゃん。何のために結婚するんだか。そもそも永遠の愛を誓うとか意味わかんねー。10年先、5年先、ましてや1年先のことでさえ、どうなってるのかわからないのによく「永遠の愛を誓います！」なんてこと言えるわ。20代、30代でさ、「これからは一生インドカレーを食べていきます！他の食べ物は一切食べません！」って誓うのか？動物じゃあるまいし。たまには日本食も食べたいし、パスタだって、お菓子だって食べたくなる時あるよね？それが人間だよ？そんなの絶対続かないって普通に考えればわかることなのに何で結婚なんてするの？結婚しなくても、一緒に暮らせるし、デートもできるし、子供も作れるし、何ら変わらないよね？なに？お互いに「好きだよ！ずっと一緒だよ！」って誓って安心感を得たい？アホらし。人の気持ちなんてコロコロ変わるもんだし、考え方も変わるし、毎日毎日同じもの食べてたら飽きます。それが普通です。それが人間です。永遠の愛なんて幻想です。これがわかってない人多すぎる。これから結婚しようと思ってる人、考え改めた方がいいよ。※11/17　追記お返事を書きました。「結婚をする人の気持ちがわからない。 」を書いた者だけども。",
    "bookmark_count": "427",
    "category": "世の中"
  },
  {
    "masuda_id": "20170910231734",
    "title": "若者よ、なんでパチンコをしないの？ ",
    "content": "パチンコは楽しいよまじで。運が良ければたった数時間で20万円稼げるんだぜ？なんでそんなに今の若者は欲がないの？なんでスマホのゲームでガチャばっか引いてるの？なんでTwitterやらFBでゴミみたいなトレンド漁ってるの？そんなの時間の無駄、その時間で一稼ぎしないか？パチンコなんて簡単よ、台の横に万札突っ込んで玉を出してハンドルを握るだけ。勝てる方法はたったこれだけ、できるだけ回る台を打つ、釘がいい台を打つだけよ。ヘソというデジタルが回る釘が開いてれば開いているほど回りやすいのよ。もちろん他の釘も見たほうがいいけど初心者ならヘソだけ見てればいいのよ。お金がなければ借りちゃえばいいのよ,回る台を打てばトータルではプラスにはなるんだから。いつかは。本当だよ？パチンコはギャンブルなんかじゃないのよ、ゲームに近いのよ。4円パチンコは最初はハードルが高いと思うから1円や0.5円を打つといいわね。でも1円0.5円って基本釘がいい台はないわよ。遊びで打つならいいけどね。若者が好きなアニメやゲームの台もいっぱいあるしきっと虜になると思うわ。でものめり込みには注意しようね。【2017/09/11　追記】実際私は今年の収支は＋78000円ですわ。仕事帰りと休みの日で小遣い程度には稼げてますわよ。まあパチンコではなくスロットでハイエナばっかしてますがね。初心者はスロットの仕様を理解するのは難しいと思うのでまずは1円や0.5円以下のパチンコをおすすめしますわ。スロなら5円とか2.5円ありますわよ遊びながら小遣いも稼げる最高の娯楽だと思いますわね。もしパチンコが完全に運任せのギャンブルだったらパチンコの収入を糧に生活をしているパチプロはいないはず。勝てる方法というのは必ずありますわよ。若者よとかいいつつ私は20代になったばかりですがね。反応を見る限り店内が喫煙可能で煙が蔓延していることが若者がパチンコをしない理由の１つになってるかもしれませんわね。空気清浄機が充実しているとは言え非喫煙者の私にとっては隣でタバコを吸われるとすこし嫌ですね。",
    "bookmark_count": "427",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180315101455",
    "title": "普通の人間ってめっちゃタフだな ",
    "content": "朝起きて移動して仕事して他人と過ごして帰ってきて自分の時間でなんかして寝て起きてまた移動する子供いるやつは世話までしてる俺なんて寝て起きてトイレ行くだけでしんどいよそしてまた寝るのだみんなすごいな",
    "bookmark_count": "427",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180327003348",
    "title": "神がジャンル移動した話 ",
    "content": "最高の同人誌を作ってくれていた神がジャンル移動した。理由は簡単、次のジャンルの方が「ここにいて、ここで本を描いて欲しい」と言われたからだという。私はずっとロム専だったけれど、神の描く自カプの話がとても好きで、どれもツボで、一冊目からずっと買っていた。二冊目か三冊目の本を出したときに感想のお手紙をだして以降、新刊がでるたびに感想の手紙を渡していた。私の感想を神が本当の意味でどう思っていたかは知らないが、毎回手紙を渡すと嬉しそうに笑ってお礼を伝えてくれるのがとても嬉しかった。私は神の作品はもちろん神自身のそんな対応がとても好きだったのだ。そんな風に神自身の人柄が好きだったのでもちろんツイッターをフォローしていた。神が自カプの同人誌をだす少し前、ウェブで活動し始めてからそのアカウントを消すまでの数年間私はフォローし続けていた。「この本が最後のAB（自カプ）本です」そういって新刊サンプルと共にツイートされたときはちょっと凹んだ。凹んだけれど、神が決めたことだ。寂しいけれどみんなジャンル移動していくし仕方がない。私は神がだす最後のAB本をイベントで買うために列に並び、いつもと同じように前回出した本の感想の手紙を渡した。毎回手紙を持ってくる私のことを神は認識していてくれたらしい、手紙を受け取ってお礼を言ってくれたあと「あとでもう一度、落ち着いた頃にスペースに来ていただけませんか」と言われた。理由はわからないが、神に声をかけられて断る理由もない。むしろ神から声かけてもらえてラッキーみたいな気持ちだった。「じゃあ買い物が終わって、列が落ち着いた頃に来ますね」と返した。そこから他の自カプ本を買いに走り、ツイッターのフォロワーと会っておしゃべりをして、いつもどおりのイベントを楽しんだあと、神のスペースに顔をだした。その頃には列もなくなり、机の上には既刊も新刊もない完売状態だった。神は私の顔をみると少し頭を下げて、お友達？売り子？にスペースを任せてから荷物を持ってスペースからでてきてくれた。他の人の邪魔になるといけないから場所を少しだけ移動したあと、神が呼びだすようなことをしてすみませんと謝った。そのあと神の話を要約するとこうだ。私を呼び出した理由はどうしてもちゃんと今までのお礼を伝えたかったこと。毎回持ってきてくれる手紙が心の支えだったこと。ずっと手紙に返事をしようか迷っていたが、返事を書いて渡すことで「次も感想の手紙を持っていかなければならない」みたいな義務感を与えてしまうのが怖くてできなかったこと。手紙は本当に嬉しくて最初の物から全てちゃんと保管して何度も何度も読み返していること。それらをすごく緊張した様子で紙は私に必死になって伝えてくれた。そのあとスペースから持ってきた紙袋を私に渡してくれた。こんな風に一方的に懐かれて気持ち悪いと思われるかもしれないけれど、これが最後だから勇気をだして声をかけたと。今までの感想のお礼として受け取って欲しいとプレゼント（紅茶とお菓子）を用意してくれていた。そんな風に感じてくれていたとは思わず私も恐縮しながらこちらこそ今まで素敵な本をありがとうと伝えてプレゼントをありがたく頂戴した。今しかねぇなって思って普段は受け付けていないスケッチブックを駄目元でおねだりしてみたら神は笑って私のわがままを受けてくれた。じゃあ後ほどスケブ取りにいきますね、と約束した時間にスペース受け取りに行くと神めっちゃ神イラストを描いてくださってた。最高。今でも宝です。他のスペースも撤退し、人も少なくなっていた。私はスケブのお礼を伝えた後なんとなく、「なんでジャンル移動するか聞いてもいいですか？やっぱり飽きちゃったとか、移動先の方が熱があるとかですか？」と聞いてみた。神は少し迷ったような顔をしたあと「砂かけだと思わず聞いてほしい」と前置きをしたあと話してくれた。神の移動先より自カプのほうが規模も大きいし、本もこちらのほうが手に取って貰えるらしい。だけど、買いに来る人はほとんど誰も声をかけてくれないのだという。移動先は今の半分も刷れないし、本が売れる数ももちろん半分以下だけど、求めてくれる人のほとんどが「楽しみにしてました」とか「本を買えて嬉しいです」と言葉にしてくれたらしい。移動先ジャンルのツイッターアカウントは作っていないし、描きたい話があるから一冊だけだそうというつもりで本をだしたそうだが、そこで予想外にも求められたのだという。「規模が小さいから私なんかでも求めてもらえるとわかってはいても、優しくされて自分でもびっくりするほど嬉しかった」と「数年間ABで欲しくて欲しくて堪らなかった言葉が移動先のジャンルでポンと貰えてしまった」と神は教えてくれた。ABではジャンル規模のおかげもあって本は売れるけれど、声をかけてもらえることはほとんどなかったのだという。この一年は私の手紙が心の支えだったとも神は言った。「もし、それと同じ反応がABでもあったら移動しなかったですか？」と重ねて聞いてみた。それには神は「わからない」と答えた。私は優柔不断だし、人の反応が気になるし、お調子者だから求められるとすぐいい気になってしまう。ABでもし移動先みたいな反応が貰えていても、熱のあるジャンルで同じだけの反応が貰えたら移動すると思う。一言一句すべて同じではないけれどこんな感じの事を言っていた。ただそのあと付け足した「でも、欲しかった反応がもらえていたらここ一年こんなにしんどい思いで原稿していなかったとは思う。」と答えたのがとても印象に残った。そのあと少し話して神との接触は終わったし、私は最後のAB本の感想を奥付のメールアドレスに送っておいた。（ありがたいお返事とイベントで話した内容で気分を害していないか気遣ってくださった。神よ、私の中で神は永遠です）そのメールを送って３日ほどたったころ、神は「数年間ありがとうございました！本はもうださないけれど、ABはこれからも大好きです」とツイートしたあとアカウントを消した。私の書いた感想が、神を一年を支えたのだと思うと手紙を書いてよかったと思う。私は感想の手紙を書くのがとても好きだし、これからも応援したい人にはきっと手紙をだすと思う。でも、私一人の手紙は所詮一人分でしかなく、数には勝てないんだなぁとも思った。神も人なんだよなぁ。そりゃ反応欲しいタイプの神もいるよなぁ。それ以降列ってるサークル見ると、あそこに並んでる何人の人が声をかけるんだろう、と思うようになった。みんな、自カプに長くいて欲しい人がいるなら手紙じゃなくても、声かけていこうな……私も割合的には無言で買っていくこと多いけど、それからは意識して声かけるようにしている。自分にとっての神は自カプにいるうちに大事にしような……",
    "bookmark_count": "427",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "427",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180711131902",
    "title": "好きな野菜がある人はオススメの調理法教えてよ ",
    "content": "野菜全然食べないからさ、料理とかも全然知らないわけ。電子レンジとかトースターとかもあるけど、自慢じゃないが全然使いこなせてない。だから食べてもせいぜいトマトとキュウリくらい。トマトはそのままいけるし、キュウリは味噌つけてかじればいい。料理は頑張っても焼きそばのときにキャベツを切るくらい。そのときにはもやしも放り込む。でもそんだけしか知らん。コンビニで買うのはおでんの大根くらい。サラダとかも売ってるけど草を食ってる感じがしてあんま食べたい気持ちが起こらん。ドレッシングをかけたらドレッシングの味しかしない。別にドレッシングの味が好きなわけでもないし。野菜を好きな人はたぶんおいしい食べかたを知ってる人でもあると思った。教えてくれてもいいと思った。",
    "bookmark_count": "426",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130513182806",
    "title": "http://anond.hatelabo.jp/20130512160633",
    "content": "-ぼくはチャーリイ。みんなからは\"社畜らしい社畜\"って呼ばれている。でも、良いんだ。ちゃんと働いてお金をもらってるし、みんな喜んでくれてる。ちょっとノルマはキツイけど、飲みにも連れてってもらえるしね。久しぶりに日記をつけてみた。\"何を言うか\"が重要って、ソンジャーネが言ってたから。土曜日今日はついにMacBook Proを買った！やっぱりMacは質感が良い。Windowsのテキストもそのまま引き継げたし。これから、会社じゃなくて家でも色々読める。世の中にはいろんなブログがある。勉強になる。ニートでも海外就職する人も居るし、これからは会社にしがみつくだけじゃ、いけないのかもしれない。上司に誘われて飲みに行っていたけど、確かにこれは仕事とプライベートの混同かも。自分の頭で、よく考えてみよう。１月８日年末年始も短かったけど、多くの記事を読んだ。（こういった日々のメモもブログにポストすべきなんだろうけれども、やはり推敲してからにしないといけない）みんなも言っているけれども、やはり脱原発すべきだろう。太陽光や風力で十分に電力はまかなえるし、危険な核燃料リサイクルにも問題が多い。（最終的な廃棄処理が問題とのこと。要調査）それに、社畜という生き方も問題だ。ノマドに比較して、リスクが高すぎる。ポータブルな技能を持たない会社員は、サラリーをもらうだけしか能がなくなってしまう。結局、既得権益にしがみついている以上、理不尽な上司の横暴にも、顧客を選ぶこともできずに耐えるしかなくなる。嫌な仕事をしながらハゲるのなんかまっぴらだ。年収150万だって生きていける。ニートだって楽しく暮らせる国なんだから。今なら持っている技術を活かして、どこでも、海外だって働ける。電源付きカフェのマップもググれば簡単にわかるし、いずれは講演会や著作活動で稼げるようになるだろう。（レンタルオフィス、私設秘書箱等、要調査）政府も、はやくBIに舵を切るべきだろう。人間の創造性や、少子化問題も一気に解決できるのに、結局政党が変わっても口ばっかりなのは変わらない。政府には何も期待できない。いずれにせよ、今の状況に安穏としているのはマズイ。今年は変革の年にしないと。惨めな社畜のままでいる限り、心の平穏は訪れない。一刻も早く、自らの頭で考え、自らリスクを引き受けて大きなリターンを得る真の人生を歩み出さないと！3月25日(日)ついに会社を辞める事にした。理由はこうだ。あまりにも経営陣の頭が硬すぎるからだ。この数ヶ月考えてきた会社での問題点（業務上、経営上、今後の戦略を含め）を上司に直接ぶつけてみた。当初半笑いで対応していた上司も、こちらが何度も食い下がると真剣さが伝わった（残業を前提として間延びした薄らぼんやりとした意識も覚めたのかもしれない）のか、対応を検討してみるという。しかし、期日も切らないし、具体的なステークホルダー名も出さず、何らコミットメントを行わない誠実さ真摯さを欠いた対応だった。あげく、忘年会では部長や課長も来るから話そう等と、悪しきノミニケーション()で誤魔化そうとしたので激高して、改善提案書を叩きつけて帰ってきた。今、退職に向けて準備をしているが、この退職願というのも噴飯モノだ。なんだ願いって。辞める時まで無意味な手続きや押印が必要で、ウンザリする。その割に、離職票や雇用保険被保険者証はすぐには出てこないらしい。ハローワークがどうのと言っていたが、人事が仕事をしたくないのは明白だ。杓子定規で規則でがんじがらめで、減点法だから何もしようとしない。辞めて正解だ。時期もちょうどいい。4月からは新たな気持でスタートをきれる。新しい門出だ。5月16日(水) 2:03ゴールデンウィークが終わった後の観光地巡りは結構悪くない。どこも人は少ないし、イベントが終わった後だから少し寂しいけど、その閑散さが逆に良い。最近は、iPhoneで何処でもヒアリングの勉強ができるし、旅先でも問題なく継続できる。引き継ぎだの何だのと五月蝿く言って来ていた前の職場からもやっと連絡が途絶えてくれた。お前がいないと仕事の進め方がわからなくて困るなど、こちらの人間性を見てタダ働きさせようとする人間が多いのは、逆にびっくりした。理解のあった同僚も、結局社畜ってことだ。ブログのPVも順調に伸びているし、最近は狙って炎上させるのも成功率が上がってきた。セルクマとFacebookの友人からのブクマで新着にも載るし、なんでみんなやらないんだろう？黒字化するまで後少し、旅先から分析できるなんて、良い時代だ。7月19日(金) 3:13久しぶりに友人と飲んだが、なかなかノマドという生き方は理解されない。カフェでぺちゃくちゃとずっと五月蝿くしていたオバサン二人に注意したという話をしたら、そういうのは止めた方が良いと、オマエも同じだ、などと言っていた。確認すると、どのへんが同じなのかきちんと説明できないし、最終的には人格攻撃だ。少ないながらもきちんと稼いでいるし、経費精算できるように領収書も集めている。つまり、税金はちゃんと払うわけだ。社会に寄生しているわけでも、言われたことだけやっていれば良いアルバイトでもない。折角のフレンチだったのに、興ざめだ。かなりがっかりした。9月8日(土) 4:30今日の合コンはハズレだった。当初はノマドだ個人事業主だ、企業との直接契約だと食いつきが良かったのに、実際の業務の話で失敗したのかもしれない。確かに地味かもしれないが。その後のベビーカーのマナーの話も、防災の日の話も、ちょっと引き気味だったかも。難しい話はなしにして、馬鹿になって盛り上げるべきだったかな。でも、備蓄した防災用品は、計画的に使わないと意味が無い。パニック買いなどもっての外だ。家にあるものだけで暮らしてみて、正しく数字で理解＆確信出来れば、問題など何もない。備蓄のスタートラインは、「自分は何が必要なのか」を理解することだ。ってことは、確かに面倒だし難しいから、理解されにくいのかもね～11月26日(月) 13:11なかなか景気が上向かない。今回もひとつ得意先がなくなった。元々自転車操業気味の中小だったから、痛手は少ないけどね。、、、とも言えない。結構マズイ。自民党の憲法改正草案もヤバイし、選挙したって結局何も変わらないんだろう。そもそも、いつ投票かもイマイチわかりにくいし、ネット選挙を解禁しないなんて、ちょっと陰謀説チックだけど、どう考えてもおかしい。新規開拓にブログは向かないのか？Twitterからの流入も減ってるし、思うようにPVも伸びない。1月3日(木)平和な正月だった。人間、正月くらい休むべきだよね。イオンの初売りに行ったら、既に無印の福袋はなくなっていた。ガッデム。新しいパスタの作り方を見たから、あとでスーパーに行こう。3月3日アベノミクスとかなんの実感もない言葉を使うマスゴミだけが楽しそうだ。物価ばっかり上がって、結局企業から落ちてくるカネは変わらねえんだろ。、、、正直な所、かなりマズイ。ATMでエラーが出るから記帳したら、下ろす分だけ入ってなかった。家賃滞納も結構溜まってるし、次も入金が遅れたら本気でマズイ。でも、いまのところあそこしか仕事無いから、きるにきれないし。なんだよ。どういうことだよ。ニートやノマドはストレスフリーじゃないのかよ。更新停止したブログは多いし、phaさんも禿げてるし。結局、マトモにカネも払わないような相手にも頭下げてて、なにしてんだろ。日付不明もう何も残っていない。これも電池がきれたら終わりだ。住所もなくなったし、マックもさっき追い出された。家に帰れば奥さんも子供もいるサラリーマンと、どっちが惨めだろう。涙が止まらない。どこで間違えたんだろう。伯父さんのところで働かせてもらって、一ヶ月すこしたった。\"ノマド坊や\"って言われることが多いけど、冗談だってわかるし、いやな感じはしない。社畜ってほど大きなところじゃないけど、来月は資格試験もあるし、手に職って悪くない。ちょっとノルマはキツイけど、飲みにも連れてってもらえるしね。久しぶりに日記をつけてみた。どんなことがあったのか載せることは、どこかのだれかには役にたつだろうから。これを読む人へソンジャーネのために正気を失ったまま寿命がつきてしまったネットの向こうにいる名もないノマドたちのおはかに、花束をそなえてやってください",
    "bookmark_count": "426",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190608105850",
    "title": "anond:20190607115553",
    "content": "心療内科で働いていたので内情を…初診に1ヶ月待ちとか、すぐ診るってポリシーの先生のところじゃない限りその方がまだ安心。空いてる＝再診行く価値のない先生という可能性があるので正直怖い。心療内科は予約枠があるところが多いと思います。経過観察としての聞き取りをするので再診は5分程度。だいだい30分で5人前後再診の人を入れるように枠が作られてるんじゃないかな。で、4週に1回ぐらいで経過観察する人がそれなりに居るので、4週前から予約枠がぼちぼち埋まります。初診の人は経緯や状態を聞くために30分ぐらいまとまった時間が必要なんだけど、1ヶ月先ぐらいまで再診の予約がバラバラと入るので30分まとめて取るのが結構難しいんです。なので、再診予約が少ない1ヶ月先になることは結構普通。人気のクリニックだと、初診もガンガン入って1ヶ月先も難しい。先生が再診でもゆっくり話を聞くポリシーの人だと、そもそもの予約枠が少ないので1ヶ月じゃきかない。で、予約時間に行って待たされて、あとから来た人が入るのは、先に受付を終わらせて、待ち時間が長いからって外出して戻ってきた人とか。あと、本当に経過観察だけですぐ終わる人が先に入ることあるかどうか。初診の人の話をより長く聞くためという気遣いで、あとから来た再診を先に入れるパターンもたまに。あと、基本的に待ち時間が長いのは、再診は5分程度なんだけど、前の診察からの間に結構大変な出来事があって5分で話を終わらせられない場合や、どれだけ制しても話を止めない患者さんの場合や、もう色々あって、時間がどんどんオーバーしていくんです…じゃあ、予約枠を減らして調整すればいいかというと、そうすると再診の人の予約もとれなくなり、どんどん予約が先になっていくので減らすわけにもいかない。再診はほんと、内科とかに比べると多いです。心療内科の治療って、言うなれば体質改善に近い。なので、直ぐに結果が出るようなものでもないし、薬でゆるやかに少しずつ様子を見ながら不安を軽減しようが、自分の考え方でさらに自分を苦しめてしまうとか、もう環境が苦難の連続でどうしようもないとかで、通院が長くなる人も少なくないんです…。で、再診が多くて予約枠が埋まる。というわけです。心療内科は上記のような仕組みになっているところがほとんどやと思います。なので、初診についてはだいぶ待つし、行っても結構待たされます。来られる方には申し訳ないと思うのですが、心療内科としても打つ手がないというのが現状やと思います。初診さえ超えれば、再診は入れやすいので、まずは初診の壁をなんとか乗り越えてもらえればと願っております。補足）診察中によくわからない電話にDrが出るのは…。調剤薬局からの処方の問い合わせとか、医療連携で緊急の電話とかならわかる。初診の時にこれらの電話あると終わるまで待てないことがありまして…",
    "bookmark_count": "426",
    "category": "世の中"
  },
  {
    "masuda_id": "20180821070403",
    "title": "軽自動車に乗っているやつって馬鹿じゃないの？ ",
    "content": "今朝のはてぶで無免許・無保険の車にぶつけられて大けがしたってブログがあがってたけど、写真みた瞬間「軽自動車なんかに乗ってるからだよ」って思っちゃった。もちろんぶつけた奴が一番悪いんだし、これで自己責任論持ち出すつもりは毛頭ないんだが、俺からしたら軽自動車って本来あるべき自動車のパチモンくらいの印象しかないので、よくあんなゴーカートに毛が生えたような車で普通に公道走れるよな、怖くないの？って毎回思っちゃう。軽で高速はしってる奴なんて俺から見たら自殺行為だよ。しかも子連れで軽で高速乗るとか俺のなかじゃ児童虐待レベル。ありえない。普段「安全・安心」とか散々強調してるくせに、一番命に直結する自動車のチョイスでなんて軽なんて選んじゃうんだろ。軽自動車を買う予算に毎月払っているスマホの携帯代１台分のお金をそのまま足せばカローラかシビックのセダン買えるぜ？最近じゃ軽だってオプションいろいろ込みで１５０万くらいする車種は珍しくないのに、それにちょっと上乗せして２００万円台の普通乗用車かうだけで安全性けた違いだよ。俺は車そこそこ好きで、前まではスバルのアウトバック乗ってて今はVWのゴルフに乗ってるけど、これらの車種だったら公道で横から信号無視の軽にぶつけられたくらいじゃビクともしないよ。エアバックも８個くらいついてるし。あと最近になって高齢失業者がやけっぱちになって無敵の人状態で無免許・無保険運転が増えてる！なんてデマ流している連中いたけど、無免許・無保険運転なんて昔からそこそこいるっちゅーの。「無免許、無保険、統計」とかで検索してみ？むしろ最近はこれでも減ってるんだぜ？適当な思い込みでフェイクニュース流すんじゃねーよ。タイトルはちょっと煽り気味にしたけどさ、みんなマジで生活で車がいるならケチらずにちゃんとした自動車買おうぜ。お前らの好きなスマホを１台我慢するくらいでそこそこいい車買えるぜ？もし自動車事故に巻き込まれたときのリスク考えたら、毎月ローン１万ちょい増やしててもまともな自動車かうほうが断然賢いと思うぞ。id:death6coin タイポ直した追加２id:hellshake 煽りタイトルなのはいただけないが、増田の言いたいこととしては、いくら自分が交通ルール守っててもアホに追突される可能性はあるので「金をかけるなら防具に金をかけろ」というRPGの村人的助言と受け取った。 ありがとう。大体あってる。煽りタイトルはアクセス集まるけど結局不毛な罵り合いに発展するからやっぱダメだね。反省するよ。id:ackey1973 増田的には、ルール守るべく自転車でできるだけ車道走ってる自分は、きっと大馬鹿なのだろういや日本の細い道路であんなクソルール運用されて気の毒だなって思ってるよ。id:htnmiki あのペラペラなボディにOK出てる事自体がやべーと思ってる。自動車業界はほんと優遇されてる。クルマ屋は相変わらず免許認証セルも呼気アルコールセンサーも付けないし。 id:rti7743 本来は税金を逆転させて、安全なものほど安くして、危険なものにはより課税するべきなんだろうけど。政府がより危険な方へ国民を誘導しているものだよなあ。 アルコールなら新種の発泡酒がでるたびに毎回新しい税金かけて課税してんのに、普通自動車と軽自動車の税負担格差をずっと放置し続けた国交省の罪は重いと思う。id:izumiya1948 ヴィッツやフィットでも大型車にぶつけられたらひとたまりもないし、ベンツSクラスで自爆したダイアナ妃は助からなかった。そんなもの運次第。そんなゼロリスク目標にされても無理。ただ自分次第でリスクをある程度はコントロールはできるよ。それに高速道路での横転事故はインパクトが強いけど、自動車事故で一番多いのは時速３０キロ前後の一般公道での接触事故だよ。「ゴーカード」全然気が付かなかった。。。恥　タイピングしたら勝手にそれが表示されるから俺毎回タイプミスしてたんだな。追加３トラバのデータ厨の人、面白いね。そりゃ軽でもN-Boxみたいな上位車種だったら普通自動車でもデミオみたいな下位車種より安全性高いよって言われたらそりゃそうだろって感想だけど、やっぱ軽と普通自動車の平均値比べたら比較の余地はないと思うぞ。まぁ同じ予算内で軽と普通くらべたら軽のほうがスペース広くて低燃費で使い勝手はいいって結論になるのは否めないけど。追加４なんか統計オタクがどんどん話をわけわからん方向にもっていくのでそろそろ釘をさしておくか。",
    "bookmark_count": "426",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191117212157",
    "title": "anond:20191117205429",
    "content": "なんか邦画は何やっても嘘くさいんだよね。話す言葉がすべて芝居がかっていて現実でこういう話し方してる奴いたら気持ち悪いって感じの役者しかいない。役者が悪いのか日本語が悪いのか。",
    "bookmark_count": "426",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "426",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130504200740",
    "title": "妊娠可能年齢の話 ",
    "content": "http://www.amazon.co.jp/dp/4166609068/?tag=aajg-235-22&linkCode=as1&creative=6339「卵子老化の真実」を読んだ。http://allabout.co.jp/gm/gc/413624/こちらはその著者が書いた記事。で、どうなのかなあと思う部分も別途に調べて、まあだいたいこんなところかというまとめ。・閉経年齢は平均50歳前後だが、かなり個人差があって、40代に入ってすぐ閉経する人もけっこういれば、60歳近くまで閉経しない人もいる。・おおざっぱに言って、閉経年齢が高い人は妊娠力が高く、早く閉経する人は妊娠力が低い。・閉経年齢が平均50歳というのは単純平均であって中央値ではなく、中央値と言えるほどの山もなく、かなりばらついている。閉経年齢が早い人が淘汰されていないのは高齢出産が全体比では稀だったから。・初産かそうでないかでは全然違う。仮に自然妊娠限界年齢が35歳だとすると初産の場合はおおむね2年前倒しになる。・閉経年齢の10年前がだいたい不妊治療を行っても、妊娠が難しくなる年齢的な限界。・だから45歳で閉経する人の場合、35歳以降は自然妊娠はまず難しいし、不妊治療の効果も小さい。・初産の場合はそれがさらに二年前倒しになる。・45歳あたりで閉経する人はけっこういるので、初産の場合は、30歳から33歳くらいまでが不妊治療をしてもラストチャンス。この人の場合、自然妊娠で初産をするなら20代のうちまで。・ただ平均的な50歳で閉経する人の場合は45歳で閉経する人と比べれば5年、猶予がある。この5年の差は大きい。ただし、47歳を過ぎると妊娠力の問題ではなく卵子の老化の問題で妊娠が困難になる。・40歳過ぎて、場合によっては40代半ばで自然妊娠しましたなんていうレアケースは極端に閉経が遅い人の場合（たいていは初産ではない）。・妊娠力が低い人と高い人のポテンシャルでは年数では約10年の差があるので、周りを見ていて、37歳で楽々、妊娠出産したわなんていう人を見て安心していると、閉経が早い人の場合は取り返しがつかなくなる。・何歳で妊娠は難しい、とか一般化して考えるのではなく、10年の差の個人差があるんだと踏まえるべき。近親者（母親、父母の祖父母、叔母など）の閉経年齢を聞いておき、だいたいのあたりをつけておくべき。",
    "bookmark_count": "426",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "426",
    "category": "暮らし"
  }
]