[
  {
    "masuda_id": "20081129173838",
    "title": "はてな民兼ついったらーから遂に逮捕者が！ ",
    "content": "出たみたいだねー。ニュース報道。読売：「天誅、文科省局長ら殺害」と東大卒の男がブログに、逮捕http://www.yomiuri.co.jp/national/news/20081129-OYT1T00510.htm産経：無職の元東大生「教科書と違う現実が…」　文科省幹部を殺害予告http://sankei.jp.msn.com/affairs/crime/081129/crm0811291717024-n1.htm時事通信社：ブログで文科省幹部殺害予告＝脅迫容疑で東大卒男逮捕〓警視庁http://www.jiji.com/jc/c?g=soc_30&k=2008112900231　　他にもテレビで放送されたっぽい。日テレのニュース映像http://www1.ntv.co.jp/news/wmtram/dw/ng.html?m_url=081129037&n_url=124109NHKhttp://www3.nhk.or.jp/news/k10015688941000.htmlテレ朝http://www.tv-asahi.co.jp/ann/news/web/soci_news9.html?now=20081130015558　　逮捕された人のブログ。http://d.hatena.ne.jp/realiste0/該当記事。http://d.hatena.ne.jp/realiste0/20081120#p2　　報道されたものと日にちも内容も合っているのでおそらく間違いない。　　該当記事に書かれている毎日新聞に記事にされたってのは多分これ。元次官宅襲撃：「文科省幹部殺す」ネット書き込みhttp://mainichi.jp/select/jiken/news/20081120k0000m040157000c.html　　２ｃｈの該当スレ？http://jfk.2ch.net/test/read.cgi/news4vip/1226473855/http://ex24.2ch.net/test/read.cgi/campus/1227114939/　　他のニュースソース。文科省幹部らの殺害予告続発 - 2ちゃんねる、はてなダイアリーなど書き込みhttp://journal.mycom.co.jp/news/2008/11/20/012/index.html　　現在とは違う該当記事のキャッシュ。http://s03.megalodon.jp/2008-1120-0956-16/d.hatena.ne.jp/realiste0/20081120東大生だったという旨が消されていますね。予告.inhttp://yokoku.in/detail?num=7868　　ついったーhttp://twitter.com/realiste0　　はてなとIDが一緒。発言内容から見ても間違いないと思われ。　　間違いとかあったら指摘よろしくお願いします。増田よりrealiste0についての覚書 http://anond.hatelabo.jp/20081129200805　　GIGAZINEより文部科学省の局長らを1週間以内に殺害すると書いて逮捕された25才の元東大生、その正体と軌跡を追うhttp://gigazine.net/index.php?/news/comments/20081129_realiste0/はてダより元fer-mat氏が逮捕されたことに関して少しだけhttp://d.hatena.ne.jp/todojun/20081129/1227980990",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081217035545",
    "title": "母ちゃんがいなくなったら・・・と考えてしまった日の事。 ",
    "content": "大学生です。思うところあって、増田に。汚い表現？まああるから気をつけてね。今日昼部屋でゴロゴロしてたら階下から、動物のうなり声みたいなのが聞こえてきた。めちゃくちゃびっくりして駆け下りたら、母ちゃんがうずくまって一人で吐いてんの。もうゲェゲェと。一瞬固まったね。なぜなら、なんか「母ちゃんは無敵」って無意識に決め込んでたから。今の今まで。母ちゃんが病気になるとは思わなかったなんて、自分でも笑える。いやぶっとばしたいね。慌てて、バケツにビニール袋とペーパー入れてなかにいれて、背中をさすって吐かせてあげた。（飲み会の介抱の知識が役に立つなんて・・・）食欲なくて朝から何も食べてなかったらしく、でるのは胃液だけ。でも吐き気は止まらないらしい。どうしようどうしようってパニックだった。２０歳でも情けないものだな、現代っ子って。けど、「母ちゃんならどうしてくれるだろうか？」って考えてようやく頭が冷えてきた。症状にあわせて、家で看病してくれたり病院に連れてってくれたよな、うん。５０過ぎた母ちゃんが急な頭痛と吐き気をもよおしてるんだから、やっぱり病院にいっとくべきだよな。脳腫瘍とか出血だったらヤバイ！！！こっちは全身冷や汗。それなのに、母ちゃんびっくり発言。「お母さん、病院なんて行かなくても大丈夫だよ。もったいないよ。寝てれば治るよ。」なんで母親って言う人種は自分のこと後回しにするんだろうな。どう見たって、大人が吐き気を我慢できなくて吐いちゃってるのが「もったいない」ですむはずないのに。もう強制連行してでも連れて行こうと思ったね。「今までそんな重い風邪にかかったことないんだから行くよ」っていったらシュンとしてうなだれてた。強気で言ったけれど、母ちゃんに厚着とマスクさせて、床の掃除して、保険証とミネラルウォーターもって車に乗るのにまた時間かかった。今まで保険証の場所とか、予備の雑巾の場所とか、母ちゃんの上着の場所知らなかったなんて、本当に笑える。そんなこんなしてるときでも、「お父さん（自営業）のお昼ごはんどうしよう・・・」なんていってる。My オヤツBOXからジャムパンだして、「父ちゃんこれ好物だから」って言って聞かせて、やっと外に連れ出すことができた。ほっといたら、ふらふらでもご飯の支度してるだろうな。昭和の女TSUEEEE！病院の先生は懇意にしてるひとで、優先的に見てくれた。脳の断面図撮ったり、血圧はかったリ、いたれりつくせり。待ってる間、ふと病院内（個人病院）みてると、母ちゃんくらいの年齢の人が結構来ていた。でも、すごく具合が悪そうな人でも付き添いがいる人はいなかった。自分もたまたま家にいただけだから、えらそうなこといえないけど。でもちょっと寂しく感じる。検査の結果、脳とか内臓とかに異常は見られなかった。おそらく、血圧の薬（母は高血圧）を飲み忘れたときに、インフルエンザの予防接種をしたり、孫（姉の子ね。念のため）の世話をして疲れをためてしまったりといろいろ重なってのことのようだ。点滴して、家に帰って簡単だけどご飯食べさせて、血圧戻す薬飲んだらぐっすり寝れたようだ。なんともなくてよかった。情けないけど、本当に嬉しかった。涙でそう。でも、なんだか心配で、さっきも母ちゃんの部屋に様子を伺いに行ってしまった。いびきが聞こえて一安心。親が健康であること。親が長生きすること。それがどんなに尊いのか。それが当たり前であることがどんなに幸せなのか。今回改めて実感した。親の大切さって、当たり前すぎて感じることができなくなってるんだな。掃除・洗濯・茶碗洗いを進んでやったのは久しぶりだったし、親不孝にもほどがある。姉ちゃんが子供を産んだとき、「この子のためなら何でもできる。この子が幸せなら私も幸せだろう。」って言ってた。母ちゃんもうなづいてた。母ちゃんも自分に対して「何でもできる」って思ってくれてたのかな。そうだとしたら、自分は母ちゃんに何ができるのかな？何かしてあげたいな。できるだけ長生きしてね。はてなーも母ちゃんと父ちゃん大事にしてくれよな。自分なんかより大事にしている人はたくさんいるんだろうけど。",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181229173517",
    "title": "牛丼の話 ",
    "content": "今年35になったんだけど最近、牛丼屋に行って並を食うのが辛くなってきてなかなか足が向かなくなった。年だな～とか、こんなの聞いたら若いのが何言ってると40代以上の人叱られるだろうな思っていたんだ。でも、たまに食べたくなって牛丼屋に行って食いすぎたと後悔するんだ。でも、馬鹿だからまた食べたくなったんで行ってみたらミニってのがあるんだよね。へぇーと思って、足りないとは思うけど頼んでみたんだ。帰りにつまみ食いして帰ろうと思って。こじんまりしたのが来た。茶碗をちょっと大きくしたぐらいの大きさ。もう、絶対足りないから帰り何かって帰ろうかなとか思ってた。それなのに食い終わったらお腹いっぱいなの。いやいやいや、ミニだよミニ。俺の胃ってもっと頑張れよ。まだ35だよ、ちょっと衰えすぎじゃないかと。たかだか牛丼1杯に衰えを突きつけられた気がしてものすごく寂しくなった。じいちゃんがよく、食えなくなったとボソリと言ってたけどこんな気持だったのかな。食えなくなるってこんなに悲しいことだったんだな。",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170615114003",
    "title": "",
    "content": "そもそも、幼女レイプは重大な犯罪である、と言う認識が全く無さそうなのが多いのが恐ろしい殺人は悪い事である、と言う事を知らない人間はほぼいないだろうが性犯罪は悪い事である、と言う事を知らない人間は物凄く沢山いるんだよね殺人だってそれが犯罪であると言う認識すらなく気軽に起こす人間が多発してりゃ、創作物の殺人描写も問題にされるだろうさ実際「人を殺してみたかった」とか言うアホガキが流行ってから子供向け作品の殺人描写が自主規制されてるわけだしそれは「未熟な子供だからそうなった（大人であれば問題ないだろう）」と言う理由付けがされているが性犯罪を犯罪と思ってないのは大人も高齢者も多いから年齢制限じゃ済まされなくなってきている、ってだけ更に業界の自浄作用もなく自主規制に期待出来ないから法規制と言われてるわけだ",
    "bookmark_count": "200",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "200",
    "category": "学び"
  },
  {
    "masuda_id": "20150801145345",
    "title": "制服が性犯罪を助長してるんじゃね？ ",
    "content": "いやマジで制服着てなかったら痴漢にあう率激減するだろ？成人した男からしたら、制服着てる女の子見るだけでインモラルな気がしてさちょっと見たあとは目を逸して、俺は性的に見てませんアピールをするそのくらいの性的オブジェクトなんだよなそうだろう？みんな！",
    "bookmark_count": "200",
    "category": "世の中"
  },
  {
    "masuda_id": "20110714195517",
    "title": "何の能力もないのに偉そうな、はてなブックマーカーのリスト",
    "content": "kanoseotsuneekkenHolyGrailn-stylesfranchesco3anikogaMidasululunmanameFTTHちなみに自分は全員非表示にしてますが。他にもいたら教えてください",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "200",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170124000435",
    "title": "27歳にしてうんこを漏らした ",
    "content": "今日、職場でうんこを漏らした。まとめやはてなでそういう記事を見て「どんだけこいつらケツが緩いんだｗｗｗ」と笑っていたが、まさか自分の身にも降りかかるとは。今日、昼食をとりしばらく仕事をした後、猛烈に腹が痛くなった。完全に便意を催している。うちの会社はトイレは基本休み時間に済ませる事になっており、どうしても緊急の時は他の社員に伝えてから行かないといけないのだが、今日はよりによって苦手な社員と二人きりだ。あいつには言えない。言ったら翌日、確実に他全員に私が仕事中に大便をしに行って迷惑だったと言いふらすタイプだ。が、腹痛の波がすでに５往復くらいしており、ブツが肛門のすぐそばまで下りてきて、次の波が来たらうんこぶちまけパーティーの可能性がある。そうしたらさすがにもう会社に顔を出せなくなる。そこで私は、バックヤードに用事があることにしてそこに向かい、ゴミ袋の中にうんこをぶちまけた。バックヤードで尻を出しうんこをぶちまける自分が悲しすぎたが、おなかの中のものが全部でてスッキリした。ゴミ袋１枚じゃあ臭う可能性があるので、何重にもして臭いが漏れないようにし、窓を全開にして換気もした。ファブリーズも撒いた。反応からして、社員は全く気が付いていないようだった。そして私は今、持ち帰った自分のうんこ入りゴミ袋を燃えるゴミの袋に入れた。明日は燃えるごみの日なのですぐに捨ててしまえる。完全犯罪は成立した。が、何か人として大事なものを失った気がする。いままで笑って読んでいた漏らし増田たちもこんな気持ちだったのだろうか。",
    "bookmark_count": "200",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100917221117",
    "title": "明日から使える会議室陣形入門 ",
    "content": "■インペリアルクロス最もポピュラーな陣形の一つ。ベア役の人柄の良さを前面に押し出し矢面に立ってもらうと共に、両サイドから会話のぶった切りや飛び道具(関係のない資料の提示など)での撹乱を行う。新人は最も安全な後ろから議事録を取っているフリをするだけで良い。お察しの通り生産性はないに等しいので会議を進めたくない時に重宝される。ただしベア役には提出された資料等を片っ端から「バリィ」と破く程度の精神力が必要。■ラピッドストリームとにかく言いたい事をいうだけの陣形。相手が発言する前に言いたいことを言って終わり。後から相手に何を言われようと聞く耳を持たない。会議ではなく、もはや憂さ晴らしの場とも言える。■ムー・フェンス相手の言い分を辛抱強く聞く陣形と思いきや、相手のあら捜しに終始し、相手の発言が終わった先から重箱の隅をつつくように反論を始める陣形。一見するときちんと議論しているように見えるが、生産性はほぼない。自己満足の為の陣形。■龍陣最初から誰がどういった順番で何を発言するか決めておく陣形。会議というよりは儀式に近い。つまり、茶番。まれに「千手観音」という多数のサクラに手を上げさせて結論をコントロールする技法も使われる。出来レースともいう。■鳳天舞の陣謀殺に便利な陣形。誰かがミスをした場合によく用いられる。本来は、反論能力の高い人間を真ん中に配置してカウンターを取る陣形だが、敢えて反論能力のない人間を真ん中に配置することで、合法的に吊るし上げる事が可能。何度もこの陣形を用いることで、対象人物を社会的に抹殺するというケースが多々見られる。目的に合った陣形を適切にチョイスすることで、会議の結果をコントロールし、先帝の無念を晴らす！～250年後～異動したら上司が七英雄だった。http://anond.hatelabo.jp/20100919122736会社で使えるロマサガ技術入門 (new!)http://anond.hatelabo.jp/20100922141311",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100909193340",
    "title": "おまえら人生をリセットしたいと思うだろ？？ ",
    "content": "そう。おまえらも思ったコトあるだろ？『リセットボタンを押したい。。。』と。切実に。これまでの人生のあらゆる局面で思っただろ？就活がうまくいかなくて、あぁ、マジでもっとちゃんと勉強すりゃ良かったと思った時とか。理系でもないのにプログラマ枠で入社しちゃってさ、そしたら毎日超残業のブラック会社だった時とか。社長が「早く○○（←人名）を売れ！」とか言ってるの聞いちゃって、人身売買に震え上がったときとか。それでも、人間の適応能力ってスゴイもんでさ、なんとかプログラム書けるようになってきたんだけど、２・３ヶ月前に自分で書いたソースをメンテすることになって、自分が書き上げたソースを見返して、あぁぁあぁぁ...orz...みたいな時とか。そのうち部下ができて、そいつのソースレビューして、あ゛ぁぁあぁぁ。みたいな時とか。そのうちプロマネになって自分が仕切ってるPJがデスマーチに突入してしまったときとか。そのうち本当に自分の子供だかなんだかしらねーけど、でき婚する羽目になった時とか。家庭持ったらこんなブラック会社無理と思って、登録した紹介会社のエージェントから、経歴について『厳しいですね。。。』とか言われてる時とか。転職した会社でイマイチ活躍できなかった時とか。さ。ちょっと調子こいて、３５年ローン組んでさ新築マンション買っちゃった跡にさ、Chikirinに『10年以上のローンはだめです』とか言われた時とかさ。思っただろ？？マジで。切実に！！『リセットボタンを押したいっ！！』と。あれはさ、ぜーーんぶ、任天堂のせいなわけよ。あいつらがファミコンにさ『リセットボタン』つーのを作ったせいなのよ。知ってた？？（※本当はオレもダチに教えてもらったんだけどさ）だって良く考えてもみろよ。スッカスカだぜ？？もうスッカスカだもん。リセットボタン。下手すっと１秒間に６回くらい連打できるもん。Realforceより軽いもん。マジ。びびるよ。あいつのせいで俺らは全員、『リセットボタンは簡単に押せる』と思い込まされたわけよ。だってそうだろ？考えてもみろよ。スパルタンＸやったろ？？？掴み男がさ、３人くらい連続で襲ってくるわけよ。ナイフ投げてくるヤツとか、ちょーつえーわけよ。まさに生きるか死ぬかの戦いなわけよ。それなのに、そんなんリセットボタン一発だぜ？！やれやれだぜ。マジで。カラテカやったろ？？？いきなりスタートから崖っぷちなわけよ。決死の覚悟なわけ。本当は。でも、おまえら面白がって敵が攻撃してきてもお辞儀してたりしたよな？それとか、スタート地点から後ろに下がって海におちたりしたろ？？？したよなっ！？なのにリセットボタン一発おしゃーさ、恋はデジャブみたいな状況な訳よ。だからオレは思うんだよね。あのボタンがあったからさ、俺らはカラテカでふざけて崖から落ちたみたいに、人生おふざけで大丈夫なんじゃない？？って勘違いしたんじゃないかなってね。リセットボタンおせばいいやって思ってしまったのよ。たぶん。オレの考察によると。（※本当は教えてもらったんだけど）だって。スッカスカだもん。連打できるもんアレ。アレがWindowsの再起動くらい面倒だったら、もっと本気出してたと思うのよ。オレの人生はもっと実りあるものになってたと思うのよね。きっともっと一流大学に入って、一流商社に入社して、世界を股に駆けてさ、新規事業バシバシ立ち上げてさ、ＯＬにめちゃモテでさ、そうだついでに起業もしよう。それでもって１５歳年下の女優さんと結婚だな。子供は・・・そうだな５人だな。お国の為にな。って、おもったけどさ、、、現実にはリセットボタンはないんだよ。そんなの知ってたよ。知ってたけどさ、『リセットする』っていう概念を、頭の片隅に刷り込まれてた気がするんだな。あの頃の俺らは。きっと。あんなに簡単にさ、、あんなに簡単に人生をなかった事にできてしまうボタンなんて存在してはいけなかったんだよ。アレが俺ら全員に『リセットする』っていう幻想を抱かせてしまったと思うんだよな。マジ。恨むよ。任天堂。まぁ、でも、これからはお国の為に、バシバシ外貨稼いで、バシバシ国内で消費してもらわんといかんからな。恨み節もココまでにしとくよ。ファミコンに出会ってから２６年くらいたったけどさ、今更いろいろと気づいたよ。あの『リセットボタン』にオレの人生が操られていたとはね。深いね。",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190713223551",
    "title": "ブコメ比較 ヨドバシ外国人とラーメン屋日本人",
    "content": "「日本人客お断り」　沖縄県石垣島のラーメン店　客の悪態が年々悪化　バイトが接客を苦に退職し店主一人で切り盛りhttps://www.okinawatimes.co.jp/articles/-/444877",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081214215658",
    "title": "最近の新卒たちに言いたい事がある ",
    "content": "自分の会社では高卒も大卒もいるんだが、大卒のくせに上下関係・年功序列というのを知らない奴がたまに入ってくる。高卒で入社3年目（21歳）の俺と大卒の新卒（22歳）がいた場合、必然的に「高卒の俺＞ゆとり大卒」って序列になるはずだが、ゆとり新卒は高卒の先輩である俺にタメ口使ってくる。「○○君、おはよう」みたいに。一回ぶちきれて説教したんだが「だって僕のほうが年齢も学歴も上だし、タメ口でいいっしょ。何硬い事言ってんの？」とかほざいたんで、フルボコッにしそうになった。おまえらにも言っておく。社会は勤続年数が全てだ。例え年が18だろうと81だろうと、入社が早いほうが偉い。そして1日でも早く入社した人が先輩だから、敬語を使え、頭を下げろ、命令は絶対だ。これを忘れんな。",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "200",
    "category": "世の中"
  },
  {
    "masuda_id": "20140501191750",
    "title": "毎週のように神社が燃やされて、文化財が中国でオークションに流れる ",
    "content": "＜日本の文化財の盗難状況、氷山の一角＞こんな短期間に日本の寺社が焼かれている。そして本堂からは仏像などが消えている。消失した形で2013年01月04日　京都市　愛染院敷地内住宅から出火、住職が死亡2013年01月06日　福井県美浜町　西誓寺本堂が全焼、仏像を抱きながら住職が焼死2013年01月13日　富山県魚津市　火の宮神社の社殿が全焼2013年01月23日　和歌山市　普門寺の本堂全焼2013年01月26日　福島県白川市　天神神社、本殿などが全焼2013年02月11日　東京都八王子市　千代田稲荷大明神の拝殿が全焼2013年03月07日　神奈川県座間市　栗原神社の神楽殿・民家２棟が全焼 米国籍15歳少年が放火2013年04月01日　福島県飯舘村　山津見神社が全焼、一人の遺体が発見2013年04月10日　熊本県玉名郡　片峯菅原神社の本殿・物置が全焼2013年04月10日　東京都高尾市　千代田稲荷大明神の拝殿全焼　賽銭箱が空で逆上し放火、逮捕2013年05月01日　東京都三鷹市　井の頭公園内の親之井稲荷尊神社から出火　放火の疑い2013年05月15日　長野市　八幡神社　拝殿・神殿が全焼2013年06月08日　新潟県魚沼市　四日町諏訪神社の本殿　全焼　雷が原因か2013年06月08日　大阪府富田林市　正受寺と前住職の住宅が全焼2013年07月07日　愛知県安城市　法蔵寺の一部が燃える2013年07月22日　岩手県盛岡市　瀧源寺の本堂全焼、しだれカツラの葉が熱で変色2013年08月02日　　〃　　　　　　〃　　2度目の出火2013年08月10日　愛媛県松山市　宝厳寺が全焼、国指定重要文化財「木造一遍上人立像」が不明2013年09月11日　茨城県ひたちなか市　湫尾神社の本殿拝殿　全焼2013年09月14日　茨城県ひたちなか市　金砂神社の本殿拝殿　全焼【社会】重要文化財が１００点以上不明　いつの間にか中国でオークションにかけられていたケースも　文化庁緊急調査http://sankei.jp.msn.com/life/news/131102/edc13110207580000-n1.htm韓国人観光客の間で神社に火を当てながら撮る記念写真が大流行、日本旅行者の３人に２人は　”経験ある”http://livedoor.4.blogimg.jp/amosaic/imgs/5/8/58282b1e-s.jpg",
    "bookmark_count": "200",
    "category": "世の中"
  },
  {
    "masuda_id": "20190427225623",
    "title": "思い出は、廊下に溶け込んでいる ",
    "content": "金曜の夜。恥ずかしながら婚約破棄をされた。仕事も上手くいかない時期だったこともあり、正直人生を終わりにしようかと思った。帰り道、家に帰りたくなくて朝まで川沿いをひたすら歩いて足が動かなくなるまで歩いた。家に帰れば、昨日までの思い出が全て無くなってしまう現実感に耐えられないと思ったからだ。まるで帰る場所までも奪われたような感覚だった。生まれた場所や育ちの影響もあってどこかに遊びに行くことが恐らく人よりもずっと少ない人生だった。毛嫌いしていたディズニーランドも三十路手前のこのいい歳になってから初めて楽しいことを知った。月並みだけど、この楽しさはずっと続くものだと思いこんでいた。少なくとも金曜の夜、急になくなったりはしないと。なぜこんな全てを奪うようなひどいことをするのだろうと思った。だけど、突き詰めればやっぱりそれば自己中心的な考えで、全ての責任というか、このことを招いた原因は自分にあるのだと思う。恋愛でも仕事でもいかなることも最終的には誰も助けてはくれない、というのが自分のこれまで生きてきて見出した一つの教訓だ。皆、自分の人生を豊かにすることで必死だし、そもそも当事者じゃないから代わりになって救ってくれるわけでもない。ただ、もし似たような状況にいる人や今後同じようなことが逆の立場で起こったとしたらどうか。僕は自分の人生を捨ててでも、誰かの気持ちを踏みにじることはしたくないし、なんとかしようと試みる人間でいたい。夜中ずっと歩き続けて、朝方住んでいるマンションにたどり着いた。玄関前の廊下は朝焼けの光を綺麗に反射していて、それを見て無数の光景が目に浮かび、胸が苦しくなった。思い出は、廊下に溶け込んでいる。",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160925031654",
    "title": "「聲の形」は感動ポルノのその後を描いた物語",
    "content": "自分が聴覚障害者で感動ポルノを描いてくれと言われたらこういう作品を描くと思う主人公の男の子はクラスのガキ大将ヒロインは耳の不自由な女の子ある日、主人公の通う学校にヒロインが転校し、そこから物語は始まる主人公は耳の不自由なヒロインに対し好奇心からイジメを行うある者はそれに加担し、ある者は見て見ぬふりをするしかしそのイジメがエスカレートし過ぎた結果、大人の介入を招き、主人公は一人全ての罪を背負わされるヒロインへのイジメはその後も続くが、主人公はクラスで完全に孤立する仲の良かった友達に殴られ、上靴を隠され、イジメる側から一転、イジメられる側になった主人公ある日、朝早く登校してみると、いそいそと自分自身の机への落書きを消しているヒロインを目撃するやられるばかりでやり返すことのない、そんなヒロインを見て内心馬鹿にする主人公自分はそんな事はないとばかりに、クラスメイトが上靴を隠す現場をおさえ殴り掛かるしかし、あえなく返り討ちにあってしまうズタボロになって横たわる主人公、ふとそこへあらわれるヒロインそっと主人公の元へ歩み寄り、笑顔で手を差し伸べる「親切ぶるな！言いたいことがあるなら言えよっ！」差し伸べられた手、それを拒否した主人公は叫ぶ一ヶ月後ヒロインは転校する明くる日の朝、机をみて主人公は気付くあの日の朝、いやこれまでずっと、ヒロインが必死に落書きを消していたのは彼女の机ではなかった、自分の机だったのだ……と自分の愚かさに気付いた主人公しかしヒロインはもういない行き場のない気持ちを抱えたまま、一月、一年と時はたち、主人公は次第に自分の殻へとこもっていく友人もなく、楽しいことも、したいことも、自分にはただの一つも生きている意味がない死のう……いつしか主人公は自殺を考えるようになっていた死ぬ前に何がしたい？そうだ、あの女の子に会いたい……会って……俺は――そして、ヒロインの行方が分かった日主人公は全ての身支度を整えヒロインに会いに行くそこへ近づくにつれ、鼓動が高鳴る、トクントクンとそんな自分に動揺しながらも、一歩、また一歩主人公は歩を進めるそして――髪は少し伸びてる身長も、いや、でも俺の方が高い服は？制服か良かった、学校に行ってるんだ何か言わないと、何か……そうだ……一体、俺は……何を――ずっと望んでいたこと、しかし心の揺らぎを止められない主人公成長したヒロイン、昔とは何もかもが違うでも……ただ一つ、かわらないもの……そこにはあの頃と同じよう、ただ静かに、そしてやさしく微笑みを湛える笑顔があった……「ともだちに……なれるか？」主人公の口から出た言葉と憶えたての手話はっと驚き頬を赤らめるヒロインその右手は主人公の手のひらをぐっと握っていたこの物語にはヒロインの心の変化は必要ない心の内側を描く必要もないヒロインはただ一人孤独に頑張り、ただひたすらに耐え、ただひたすらに優しく、最後に主人公を受け入れるだけの人形で良いなぜなら感動ポルノだから聴覚障害は物語のギミックだ、主人公のイジメの動機となるそして障害というハンデを背負うヒロインが頑張る姿は読者の涙を誘う障害者の人格を無視して、天使のように扱い、都合の良い部分だけを切り抜き健常者が成長するための道具としてのみ使うこれが感動ポルノだと思うところで「聲の形は感動ポルノだヒロインをイジメたことで孤立した主人公が成長した後、ヒロインと再会し救われる、そして恋に落ちるこんなものは感動ポルノでしかない」こういう声があるしかしそれは違うと思う聲の形はここで物語が終わるのではないここから物語が始まるのだ殆どの人はわかっていると思うが上述した物語は聲の形の導入部だ確かにここで物語が終わればそれは感動ポルノだと思うしかし聲の形という物語はこの出会い、再会の部分から始まるのだそしてその後、感動ポルノでは決して描かれることはないであろうヒロインの内面、その葛藤決して天使とはいえないようなどす黒い部分、それらが主人公含めその他の登場人物と共に描き出される主人公は確かにいじめっ子ではあるがいじめられっ子でもあるヒロインは静かでやさしいだけの天使ではない、他人に迷惑をかけ、沢山の間違いを犯す主人公はヒロインに救われるが、同時にまたヒロインも主人公に救われる聲の形で描かれる主人公とヒロインは分かりやすい勧善懲悪のような関係ではない脇を固める登場人物達についても同じだただ、聲の形で描き出されるキャラクターはみな、はっきりいって変人ばかりだ美しい物語にありがちな聖人はまったく出てこないだから聲の形が嫌いだ、物語が気に入らない、そういう声があるのは仕方がないだろうしかし感動ポルノではないと思う聲の形は本来ならば幕が閉じる、美しい物語の終わりから始まる「聲の形」は感動ポルノのその後を描いた物語だと思う",
    "bookmark_count": "200",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190129085846",
    "title": "先日「このバスって○×まで行きますか?」って聞いたら舌打ちされた(追記) ",
    "content": "そのバスに乗るのは初めてで、良く乗ってそうな人だったから前に並んでる人に聞いてみたの。同性(女性)だったから、聞きやすいなと思って。増田「すみません、ご存知だったら教えて欲しいのですが、○×まで行きますかね？」女性「チッ………しらね」並んでいたのに、女性は何処かに行ってしまった。私の何かが悪かったのかなぁ？舌打ちされた理由も良く分からないし……。1/29追記色んなコメントがあって、参考になりました。女性は20代くらい。大体同年代のような気がします。私自身スーツを着て、マスクをしていたのですが、不審者に見える可能性はゼロではないですね。バスは来る前で、長蛇の列が出来ていました。どこかで人身事故があった気もします。もしかしたら長時間待っていたのかもしれません。それだったらイライラしてしまうと思います。前に並んでいた人も初めてバスに乗るのかもしれませんし……。そういう条件を書いてないのはダメでしたね。申し訳ないです。バス停の案内を見たのですが、良く分からず「たぶんこれかな」と思うところに並びました。行きたいところの場所は書いてませんでした。でも、結局、そのバスで合っていました。",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170408134609",
    "title": "保育園運営の現状はこーんな感じ！！！",
    "content": "関東圏で数十ヶ所の保育園を運営している会社に勤務しています。行政から補助金をもらっているため毎年一年間分の財務状況を実績報告として提出しなければなりません。利益が多く出てしまうとお金を返還しなければいけないため、利益が出ないよう、出ないようにと本来の会社での出費のみならず取締役たちの旅費やお高いご飯代、その他明らかに園とは関係のないものも経費として計上しているのが現状です。優雅にヨーロッパ、ハワイ、アジア旅行、、道楽のお金が経費になるなら職員の給料をもっと上げてほしい。ボーナスもほしい。残業代も。給料アップもほぼなし、ボーナスも雀の涙、残業代もほんのわずかの手当を与えているからという理由で出ないというケチケチ会社です。明確な給与規定もない。社長にみんな何も言わない言えない、伝えても論点ずらして言い返されるだけ。決めたのは私じゃない、経理部が決めたと言い訳。ばかばかしいからこんな会社早く辞めようと思う。あと、行政はもっと運営側を厳しくチェックしてほしい。こういう部分もみんなに知ってほしい。広まってくれ",
    "bookmark_count": "200",
    "category": "世の中"
  },
  {
    "masuda_id": "20070121232018",
    "title": "俺がそのまんま東を選んだ理由 ",
    "content": "俺宮崎県民なんだけど、談合事件があった後の選挙で県民からもそれなりに注目度あったんだよ。30年近く同じ奴が県知事として君臨してて、その後の県知事が逮捕だろ。県民としては何とかしてほしい、宮崎を変えて欲しいってのが強かった。だから宮崎を変えてくれるのはどんな奴なんだって、候補者の動きを楽しみに待ってたの。んで公示日以降に選挙運動期間が始まったんだけど、みんな今まで通りに選挙カーで連呼して、今まで通り街頭演説してんの。選挙活動からもう何も変わらないの。正直がっかりだったよ。だって、選挙活動の段階で俺たちの想いを感じとってくれてないんだもん。　　　「あー、もう誰が県知事やっても同じかなって」そんな状況で唯一知名度だけ群を抜いてたのがそのまんま東だったわけ。ぶっちゃげそのまんま東が勝ったんじゃなく、消去法でそのまんま東なだけ。他の奴が勝手にコケただけ。ネット上じゃ「大丈夫か？」とか「宮崎終わった」とか言われてるけど既に宮崎県って大丈夫じゃないから。もう終わってるから・・・。たぶん俺も含めて、皆すがる気持ちで選んだの。もし東さん本人か、それに近い人がこの文章を見てくれたなら、頼むから何とかしてくれ。頼むから一番街や若草通りの、あのどんよりした雰囲気を変える動きを見せてくれ。今後何十年宮崎で暮らしていくぞって思える街を作ってくれ。選挙期間中俺の目の前を通っていた候補者は何人か居たけれどあなただけが俺みたいな年端もいかない若造に握手を求めてきた。俺が「もっと若い世代からの声を拾える県政にしてください」って言ったら「はい」って言った。宮崎を変える為に俺みたいな若い世代の動きが必要なら何でも言ってくれ。",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151206114102",
    "title": "これの解答を答えよ（配点　５） ",
    "content": "女「（怒りながら）私が今何を考えてるかわかる？」男「Ａ」Ａに当てはまる解答を答えよ。ただし、女を更に怒らせた場合は男は死ぬこととする。（実話）",
    "bookmark_count": "200",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200218120338",
    "title": "古本屋にファイブスターが1〜8まであったら買ってみたんだが意味がわからない ",
    "content": "なんかストーリーが繋がってないよな？ロボットのかっこよさを楽しむ画集みたいな扱いなの？",
    "bookmark_count": "200",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150216235151",
    "title": "キャバクラ・ガールズバーって何が楽しいの ",
    "content": "話がしたい人は別にいいんだろうけど俺みたいなコミュ障は入店しても、いつもと変わらないつまらない話して落ち込んで帰ってくるのが目に見えてる相手もこんなつまんねーブサメンの相手するの金もらってても大変だろうなーと思い踏みとどまる最近は仕事とか生活とかで鬱憤がたまると誰かと話して吐き出したいっていう気持ちが芽生えてるんだけどそれをキャバクラ・ガールズバー・スナックに求めるのは違うんだろうなと思って結局ひとりでカラオケいってストレス解消する自分の下手さに失望しつつ、誰かと一緒にカラオケしたいなぁとか寂しくなるそしてまたキャバ嬢なんかとアフターとか同伴したいなーとか思うんだがそんなの申し訳ないなって感じて踏みとどまってモヤモヤして帰ってきた",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130322222709",
    "title": "代引詐欺だった。おそらく。 ",
    "content": "おかしな電話が来たと家族が言うので詳しく聞いてみたら、「○○（祖母の名前）さんにグルコサミンが代引で届いています。代金を用意しておいてください。今すぐ行きます。」と、そんな感じの内容だったらしい。その場に居合わせた祖母に確認したところ、全力で否定したそうで、結局断ったと言っていた。　祖母が通販を使うことは滅多にない。ネット通販を使うのはもっぱら自分であり、クレジットカード持っていないので代引をよく使う。たまに家族に頼まれたものを注文することもあるが、自分の名前で注文する。祖母の名前で商品が届くことはほとんどありえない。はっきり言ってうちの祖母は我が家で一番しっかりしており、注文したのを忘れることも考えられない。だいたい、我が家で誰かが何か注文したときは代金と金額のメモを見えるところにぶら下げておくので、忘れるということはあまりない。　さらによくよく聞いてみると、いつもの宅配便の電話と様子が違うらしかった。配送業者名を名乗らないとか（いつもならクロネコとか佐川とか名乗るはず）、金額を言わないとか（いつも代引のときは金額を確認するはず）、グルコサミンと具体的な中身を言うのもあんまりない感じである。怪しい。十中八九詐欺だと思う。　それにしても、住所を確認したら番地まで正確に言ったそうだし、今すぐ行きますとか言っていたのだから、本当に来るつもりだったんだろう。というかすぐそばに来ていたんだろう。これはなかなか怖い。代引での買い物は本当にしょっちゅうやっているし、サプリメント類も家族に頼まれて注文することがよくある。もし電話の内容がいつもの宅配便と何ら変わらないようなものだったら、もし本人不在だったら。結構引っかかるかもしれない、これは。今回は自分以外の家族が全員その場にいて、それ怪しい怪しい！断れ！とか応援していたらしいので、もし誰かが一人きりのときに電話に出ていたら、払っていたかも。　というわけで、皆も気をつけるといいと思います。代引やめて全部amazonギフト券にしようかなあ。",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080531220950",
    "title": "日本贔屓の欧州の学生と県議会議員やってる叔父が出会った ",
    "content": "複雑な事情から、俺んちでEU圏某国の学生の滞在を引き受けることになった。彼は20代前半で、子供の頃から日本のアニメや漫画にどっぷりはまって、それが興じて日本語が達者になったという典型的な経歴の持ち主。滞在中、所用で俺んちに県議会議員をやってる叔父がやってきて、俺を含めた三人で世間話をする機会があった。とにかく彼は、あこがれの秋葉原に繰り出して早朝から夜まで堪能するなど大満足の日々で、このまま日本に帰化しようかなどと半分本気で言い出すくらいの常時ハイテンション。当然ながらそのすばらしさを叔父にも力説し、日本が自分にとっていかに魅力的な国なのかを喜色満面に語るのだが、そんなコンテンツを数多く抱える日本は素晴らしいという彼に対して、叔父の一言で彼のテンションは急激に下がった。「アニメとか漫画とかゲームとか、そういったものは所詮はサブカルチャーだ。君が熱中した何とかというゲームソフト(メタルギアソリッドシリーズだったと思う)を作った人達というのも、本来であればメインカルチャーとか、実学とか、政治とか、そういった世界で活躍すべき人達だったはずなんだ。政治の世界でもアニメとか漫画で日本をアピールしようという動きがあるが、私は政治家の端くれとして恥ずかしくて賛成できない。独創的な能力を持つ人々をサブカルチャーの世界に追い払った事を自ら喧伝しているようで、国外にも、アニメ・漫画・ゲームを作っている人達にも顔向け出来ないんだよ。」県議会議員としての立場を踏まえた発言だったのだろうけれども、彼は相当なショックを受けていた(ように見えた)。<<追記>>予想以上の反響で胃に穴が開きそう(笑)。まあ、頭の固い人達の中には、こんな風に認識している人もいる、程度に受け取ってくれれば。あと、別の所に書いたやつをこっちにも引き上げとく。結局叔父が感じているのは、勉強もスポーツもからっきしダメなのに、ゲームの腕だけは全国大会で優勝してしまうような子供を持つ親のような心境のようなものなんだろうと俺は思ってる。",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140708065128",
    "title": "無断欠勤",
    "content": "無断欠勤を続けてしまっている。この土日を挟んで、もう7日になる。今の職場はちょうど4年目。中途入社。これまで精神的な苦痛を味わう機会が多い職場であったが、その蓄積から生まれた澱みが、キャパシティを超えて一気に噴き出しているような気分だ。噴き出した瞬間、すべてに嫌気がさしてしまい、無気力になってしまったのだ。過去入社してきた人たちと同様、「辞めさせてほしい」の一言を言えば済む話だが、生かさず殺さずの給料のため蓄えが少なく、次が決まらない内に辞めてしまうと、今度は仕事が決まらないのが怖いため、ふんぎりがつかずにこのような中途半端なことをしてしまっている。無断欠勤をしてしまっている罪悪感と、現場の従業員に申し訳ない気持ちでいっぱいなのだが、その一方で、あの現場には戻りたくないという相反する気持ちで板挟みになっていて、精神的に不安定になっている。完全に昼夜も逆転し、部屋の中もいろんなものが散乱しているが、片付ける気すら起きない。また、あまりにも体がだるく、ベッドから一歩も動けずに一日を過ごしたこともある。俺はこのまま廃人になるのだろうか。どうしたらいいんだろうか。そんなことをつぶやきながら過ごしている。精神的にどうしても我慢できなくなったので、増田に吐き出した。もう寝る。",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160304162255",
    "title": "",
    "content": "神が人間を作ったなら、犯罪者が悪いんじゃなくて、犯罪者を作った神が悪いんじゃないの？なんで人のせいにしてんの？",
    "bookmark_count": "200",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131213224912",
    "title": "背の高い女性あるある ",
    "content": "背が高くて綺麗だったり可愛かったりスタイル抜群だったら、別の良いと思うのです。男性は小柄でキャピキャピした子がそんなに好きなのか。じゃあ仕方がない。ちなみにあるある一番初めに書いた「デカい」と言われる件、言う人に私はそっと呪いを掛けています。173cmのおばちゃんより",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131126104914",
    "title": "自然にモテたい ",
    "content": "タイプの異なるいろんな女子から好意を持たれたい。付き合って！！って言うとは違うんだよ。この娘なら付き合える（恋愛に持っていける）ってのは、年食えばある程度わかってしまうから。違うんだ。見も知らぬ可愛い女子から「あのー◯◯さんですよね？私も二郎好きなんです！今度連れてってくださいー」とか言われたいんだよ！「えっ、いいけど。」とか答えると後ろのほうから「きゃー喋っちゃった！！」みたいな声が聞こえてくるのが理想なんだよ！っていうか誰なんだ・・・って思いながら昼飯に向かいたいんだ！そうしてお昼終わったら、後輩の女子から、「美和から聞きましたよ！二郎いくんですかー！ずるい！あたしも行く！」って言われたいよね。あーじゃあみんなで行こうよ。って言ってたら当日は結局5人位の女子が来てみんなで二郎目黒店に言って、店主の若林さんの「てめーなに女つれてきてんだよ」的な鋭い眼光に冷や汗垂らしながら食べたい。それで腹いっぱいだ死ぬと思ってたら、お茶しましょうよーって言われてみんなでカフェ入って、きゃーきゃー華やかな雰囲気の中、恋バナに耳を傾けたい。別に自分に恋焦がれて無くたっていい。自然に女子に囲まれて女子から話しかけられて受け入れられたい！！女子全体を包むオレに対するポジティブな雰囲気　というものに強く憧れている。（＝現実は過酷である）",
    "bookmark_count": "200",
    "category": "おもしろ"
  }
]