[
  {
    "masuda_id": "20160108192312",
    "title": "テロを肯定してる人ってけっこういるんじゃない？ ",
    "content": "権力側からしたらテロは悪だし、屈してはいけないものなのだ。結果としてテロリストの要求を部分的に取り入れたとしても、テロに屈したというポーズは少しも見せてはならない。これは駆け引きであり、戦いでもあるからだ。権力側の人はテロを必ず否定するだろう。しかし、権力側にいない人にとってテロは実は否定も肯定もしないものなのかもしれない。無差別殺人テロによって親類や友人が殺されたらたまったものではないが、そうでなければ、そのテロがどの程度効果的であるか、が気になるところなのではないか。テロはコミュニケーション不和から生じる暴力のようなもので、ある程度の目的があってなされるものである。その目的や目的への合理性がテロを評価する基準であり、テロには屈してはいけないなどと本気で考えてる市民はあまりいないのではないだろうか。テロのニュースを見たとき、自分がすこし興奮していたことに気づいた。それは、この世の中に対して漠然といだいてる不満を爆発させてくれるような興奮だ。この世界を一発殴ってくれたのか、という喜びでもある。しかし、たとえばisなんかも一つの小さな国を作って理不尽なことをしているのを知ったらそれも誰かに殴って欲しくなる。それも、アメリカやフランスにではなく、isに不満を持ってるisのなかの人に殴ってもらいたくなる。この世界は平等ではなく、強いのは金と権力を持ってる奴である。そいつらを一発なぐるテロに隠れて拍手している俺はテロリスト予備軍なのだろうか。それは違う。なぜなら、テロリストになるのは割に合わないからだ。変な理念を植えつけられるような洗脳をされない限りやろうとは思わないだろう。だからこそ、僕は表ではテロは怖いとか言いながら、今日も密かにテロに期待する。",
    "bookmark_count": "205",
    "category": "世の中"
  },
  {
    "masuda_id": "20170524210553",
    "title": "ガンダムってパイロットに操られるばかりで ",
    "content": "MS自体に意志とかってないの？パイロットの心理描写とかマジうぜー小さいロボットが活躍する漫画で、自らの行動に葛藤するような、そんな苦悩するMSのガンダムってないのか。ガンダム意志なさ過ぎ！しょせんパイロットがいなければただの鉄くずじゃん、って話でしょ。もっとガンダムが何を考えて何を思ってるのか教えて欲しい！",
    "bookmark_count": "205",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "205",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170614123649",
    "title": "【緩募】至福の時！ ",
    "content": "何してるときが楽しいですか？",
    "bookmark_count": "205",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181027200416",
    "title": "【追記あり】煽りとかではなく本当にわからないので教えてください ",
    "content": "17歳女子高生です。某キャラクターカフェの予約が戦争状態なので、自分のスキルをお金にしようと思いTwitterで1席500円で予約代行を募ったところ、DMでめちゃくちゃ叩かれました。受け取ったメッセージの中で一番多かったのが、「明確な違反です！」「お金を取るのはだめです！」だったのですが、カフェの予約ルールには「譲渡・転売は禁止」とあるだけで、別の人が代わりに予約を取得すること自体は禁止していません。また、予約代行でお金をいただくのがアウトなら、予約を取るための時間や技術を、お金を払って肩代わりしてもらうことができなくなるので、世の中にあるレストラン・ホテル等の予約代行業は軒並みアウトだと思っています。予約の方法も、DoS攻撃といった違法な手段ではなく、予約システムのREST APIにPOSTリクエストを2発投げるだけなので、相手のシステムに負荷をかけるようなものではないです。DMで怒ってきた人に「明確に違反しているということなので、どの点が何に違反しているのか教えてほしい」ときいても、「常識的に考えたらわかるでしょう！」「真面目に予約を取ろうとしている人に失礼です！」といった感じで、明確な答えを出してくれる人は一人もおらず、どうしても「お前のやってることが気に食わないから潰す」と言っているようにしか思えませんでした。Twitterで「代行費」で検索すると、普通に代行費をとって何かしらのグッズ・チケットの購入を代行している方が山程いるのですが、私にDMを送ってきた人も普通にそういう代行を頼んでいたり、周りの人を総動員して予約を手伝ってもらっていて、それと何が違うのかよくわからなくなりました。単にお気持ちヤクザさんに怒られたのか、明確に何かに違反しているのかわからずもやもやしているので、増田の皆さんのご意見を伺いたいです。追記 2018/10/30(0x)17歳女子（通信制）高生です。昨日おとといと増田もはてブも落ちていて、今日見てみたらむちゃくちゃびっくりしました。読んでいただき本当にありがとうございます。普段増田に書いてもブコメ0トラバ0だったこともあり、やけくそで多少盛った自己紹介をしたことは謹んでお詫び申し上げます。以下追記です。カフェ運営に問い合わせれば良いのでは？本当にそうですね…。予約したい人の名義で予約をとるつもりだったので、譲渡に当たらないと端から思い込んでいたのですが、ご指摘の通り、譲渡に当たるかどうかは運営会社が決めることですし、ルールに違反してまで強行する気は毛頭ないです。というか、もう仮に許可がもらえたとしても「運営は許しても僕は私はお前を許さない」系のこちらの理解が及ばない人にめっちゃ叩かれるのが目に見えてるので手を出す気が失せました…。答えは知りたいので、運営会社には次の内容で問い合わせました。現在返事待ちです。利用者以外の人間が、本来の利用者の名義で予約を行うのは譲渡に当たるか譲渡に当たらない場合、予約の成功時に、予約を行った人が本来の利用者から謝礼として金品を受け取るのは問題ないかDMで叩いてきた方も別の人に予約を依頼しているパターンが多かったので、代行がアウトになってしまうと自分達に都合が悪くなるから運営に問い合わせたり通報しなかったのかなと思いました。二次創作するときの「公式に許可を取りに行くな、グレーゾーンのままにしておけ」って話と似てますね。 予約代行はホテル、レストラン側と契約しているホテルの手配とかは旅行業法による縛りがあるこれは想像力が足りていませんでした…！勉強になりました。ありがとうございます。レストランについては、某旅行会社に海外のレストランを予約してもらったときに「電話がつながるところならどこでも代行できますよ～」と言われたので、特に縛りがないのかなと思いました。国内はわからないですが…。不正アクセス禁止法に抵触しないAPI叩きになってないか詳細を省くのにREST APIという説明になりましたが、実際には、ログイン等のユーザーの認証認可が必要な行為なしで、誰でもアクセスできるformに予約情報を投げる動きになるため、以下ページのいずれにも該当しないと思っています。不正アクセス禁止法について不正アクセス行為の禁止等に関する法律｜情報セキュリティ関連の法律・ガイドライン｜基礎知識｜国民のための情報セキュリティサイトそれで儲けたお金の分の納税月5000円位の儲けにしかならない程度を想定していたので、さすがに納税までは考えていませんでした。20万円超えたら確定申告しますが、冒頭で述べたとおりもう手を出す気が失せました。どこかの頭のいい17歳女子高生がこういう需要をすくい上げた上でみんなが幸せになれるようなビジネスモデルを考えてくれればな～と思って寝ます。読んでいただきありがとうございました。",
    "bookmark_count": "205",
    "category": "世の中"
  },
  {
    "masuda_id": "20200207034019",
    "title": "",
    "content": "ドイツ語全然わからん",
    "bookmark_count": "205",
    "category": "学び"
  },
  {
    "masuda_id": "20170709210532",
    "title": "このキャラとこのキャラが同じ声だとか思わなかった！ ",
    "content": "じゃねーよその逆が多すぎじゃどのキャラもあのキャラも同じ声じゃ駄目だろ！全く無関係なはずの前クールのキャラの生まれ変わりかよ！生き別れの血縁かよ！新鮮な気持ちでアニメ見せろや！特に花澤と能登！お前ら――――――――声があまりにも一緒すぎるんじゃ―――ー！キャラごとに使い分けてるの演技だけやんか――――！声も使い分けろ――――！プロだろ――――――――――！",
    "bookmark_count": "205",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130721144248",
    "title": "選挙に行くのが面倒くさい ",
    "content": "FacebookでもTwitterでも「投票だん」とか「選挙に行こう」って投稿ばっかり。いわゆる「意識高い」人だけじゃなく、意識高い人を馬鹿にしてたような人まで、こぞって「選挙に行こう」の大合唱。そりゃあ選挙に行くことは大事ですわかってます。でも、正直面倒くさい。せっかくの休みの日に、各党のマニフェスト読んで、誰に投票するか検討して、ハガキもって投票所に行くって行為が、ただただ面倒くさい。スマホのアプリかなんかで、3行にまとめられたマニフェストを一覧で見れて、2タップくらいで投票が終わるなら、間違いなく投票すると思うけど。けどこんなこと、「選挙行こうぜ」的な空気の中ではなかなか言いづらい。別に、「投票しないことも意思表示！」とか、「自分の1票じゃ何も変わる気がしない」とか、そんなこと言うつもりはないのだけど。自分の選挙への興味の低さに比して、投票の手間が大きいんだと思う。別にどこが与党になろうが、消費税が何%になろうが、外交政策がどうなろうが、決められた通りにしますから。席替えの日に休んでも、別に文句も言わずに席に着くだけでしょ。",
    "bookmark_count": "205",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200203123927",
    "title": "殺し屋の先輩方に質問です ",
    "content": "私はこの度殺し屋専門学校を卒業したばかりの新人殺し屋です。まだ左右もわからないにもかかわらず新しい案件を２ついただけたのは幸運なのですが、この仕事についてとても悩んでいます。ある石油会社の人物についての暗殺依頼を受けました、暗殺を依頼してきたのは某環境保護団体の人物で、彼(仮に女性でも「彼」に統一しています。)は世界環境を憂慮するあまり過去にもいくつかの殺人に手を染めているらしく、新人暗殺者のわたしとしては仕事のやりやすい顧客でした。時を同じくして同様の暗殺依頼を受けました。２つ目の暗殺依頼は、某環境保護団体の人物に対する暗殺依頼で、某石油会社の人物からいただきました。そうなんです、二人の依頼者は互いに双方が双方を殺すように依頼してきたのです。２つの依頼とも既に受けている状態ですが、どうしたら良いでしょうか。暗殺者として仕事をまっとうするには二人共殺すことになりますが、契約上成功報酬しか受け取れないため、両方を殺してしまうと１円も手に入りません。かといって片方だけを殺すのはアンフェアですし、何より両方の収益を見込んで既にマンションをローン購入しています。どうにかして双方を生かしたまま暗殺を成功させる方法は無いでしょうか。よろしくおねがいします。追記:他の先輩としてのアドバイスはこちら → https://toogiri.buhoho.net/o/1796匿名大喜利にはこういった大喜利がたくさんあります。皆様の大喜利をお待ちしております。",
    "bookmark_count": "205",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "205",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190401235655",
    "title": "コンビニにセルフレジが導入されて人手不足解消になるのか ",
    "content": "現在コンビニで労働している身としては、そんな気があまりしない。私が勤める店はかなり混むんだけど、レジ業務にあまり大変さ感じないんだよなぁ。大変なのは、次々とお客さんが出入りするから売り場が乱れまくりだしあちこち汚れるし品物はどんどん売れてくので、整理整頓とお掃除と品出しを頻繁にしなければならない事なので。それを二人だけでやっている。レジ打ちしなくてよくなったって、雑用の負担は変わらないだろう。もしかすると、客の流れが速くなる事で負担はかえって増したりとかして。うちのボスは「レジ打ちなんか最後の仕事だ」ってよく言っている。レジで会計するのなんか機械でも出来るが、お客さんを笑顔でお迎えしたり、FF商品を声だしておすすめしたり、売り場やトイレを整え綺麗に保って快適なお買い物環境を提供するのは人間にしか出来ないんだから、そっちのスキルを上げろと言う。レジ打ちしなくてよくなったら、逆にコンビニ店員業は私には難しくなるのかもしれない、少なくとも当店では、と思う。",
    "bookmark_count": "205",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190911080653",
    "title": "[今日知った言葉]太郎系 ",
    "content": "太郎系アニメ、の略で使われることが多い麻生太郎・河野太郎などの政治家と関係したアニメか？と思ったら　異世界転生ものを指すようだおそらく「スマホ太郎」からきている。",
    "bookmark_count": "205",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181008120841",
    "title": "はてなで良識派だと思ってたアカウントが ",
    "content": "最近どんどん常識を盾に他人を馬鹿にして見下す言動ばかり取るようになって悲しい",
    "bookmark_count": "205",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140704214305",
    "title": "はてなって、単独で戦う人の集まりだと思ってた ",
    "content": "ここ2年くらい、ニュースを見る基点をはてなにしていた。とんでもなニュースが飛び込んできても、ブコメでたいてい適切なつっこみを入れてくれる人がいて、何度も溜飲を下げさせてもらった。そして、そうした適切なつっこみを入れられる人が、比較的評価を稼げているような空間が、頼もしかった。しかし、それでも非常にライトな見方をしていたようで、ブコメの「常連」というべき人たちに関しては、目立つアイコンの人を2，3人なんとなく記憶する程度で、決まった人たちが集中しているとは、なぜか気づいていなかった。気づいていなかったというか、自分には大して価値がなかったので、気に留めてなかったんだと思う。はてなというところは、ただ、それぞれが、それぞれの正義の為に怒ったり、茶化したりする、単独行動のみの戦場。身内ノリというやつも、他のネット空間に比べれば、極端に少ない場所、なのだろう、となんとなく思っていた。最近、「はてなオフ」という単語をしょっちゅう見かけるようになって、それからようやく、ブコメの「常連」が分かるようになった。なんかとたんに、すごく気持ちが暗くなった。単なるこちらの勘違いが晴れただけなんだろうから、オフ会の運営陣や、参加者をくさすつもりはない。せっかくやるんだから、ぜひ大成功させて欲しいし、みんなが楽しめるならそれが一番だと思う。ただ自分は、はてなは、いきずりの人たちが、たまに寄っていって、少しだけ理知を働かせて、去っていく場所、とか勝手に思っていた。違かったらしい。勝手な勘違いが、晴れた。",
    "bookmark_count": "205",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170721232141",
    "title": "スター連打禁止にしてほしい ",
    "content": "「おっ星5つもついてんじゃん！」って詳細開いて同じIDがズラーっと並んでた時のあの気持ちをもう味わいたくない",
    "bookmark_count": "205",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20131122183152",
    "title": "困っている人の情報発信力が低すぎると思う ",
    "content": "私は現在起業準備中で、どんな問題を解決すればよいかを考えている。世の中には困っている人がいっぱいいるのは自明だろう。なのに、私がいくら調べても「この問題を解決してほしい！」と書かれたブログやツイートが全然見つからない。世の中には困っている人がいるのと同じく、起業してみんなが抱いている問題を解決したい人が大勢いるのに、そういった人達はどうでもいいプロダクトを作って時間を無駄にしている。これは本当にもったいない。困っている人は無責任でいいから、「私たちはこんな問題を抱えています！誰か解決して！」と情報発信してほしい。できればより具体的な方が助かる。「お金がないから仕事がほしい！」よりも「仕事を探すときにハローワークの人は役に立たないからなんとかして！」よりも「もっと便利なお仕事紹介サービスが欲しい！」の方が誰かが解決してくれる可能性は高まる。困っている人が一番問題を認識しているはずだ。困っている人ができないのは、その問題を解決する手段を思いつき実行に移す行動力・資金力だ。それは僕らに任せて！逆に僕らが出来ないのは、問題を認識することだから！だからもっと情報発信して！そしたら解決してあげるから！みんなもっと困っていることをみんなに共有してほしいと思う。",
    "bookmark_count": "205",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171208105234",
    "title": "村中璃子氏のなんとなく信用できない感は異常 ",
    "content": "受賞おめでとうございますなのだが、ワクチンどうこうと関係なく村中氏に関するモヤ感が拭えないたとえば受賞インタビューでhttps://allianceforscience.cornell.edu/blog/japanese-doctor-wins-global-prize-standing-anti-vaccine-activists”A daughter of the governor of Tokyo, a director of NHK, the public broadcast station in Japan, and a close friend of the victims’ organization, was keen on finding out where I lived and who my family members were. My family and I received threatening messages.”都知事の娘のNHKディレクターから脅迫を受けたと言っているのだが、小池都知事には娘はいない過去の都知事だと猪瀬氏の娘はNHKに勤めているという噂はあるhttps://plaza.rakuten.co.jp/yasushinori/diary/201312200001/ただ猪瀬氏が知事だったのは2012年末から2014年3月まで、相当前の話だ第一、脅迫の話は日本語メディアでは一切出てきたことがないまた池田医師が法的な脅しをかけているように書いているが、「捏造」については村中氏ら自身が「マウス実験が科学的に稚拙だという評価を言っているだけだ」と事実上「捏造」との主張を撤回しているhttp://d.hatena.ne.jp/shimizulaw/20170215/1487150271英語だと読まれないと思っているのか、日本語の壁を利用していいかげんなことを言っているのではないか村中氏については過去にも疑問が出ていたが、安易に乗っかるととんでもないところに連れて行かれそうな危うさがあるhttps://anond.hatelabo.jp/20160622195905https://anond.hatelabo.jp/20160624124427なんとなくだが、某O女史に似たソーシャルクライマーの匂いが拭えない杞憂ならよいのだが",
    "bookmark_count": "205",
    "category": "学び"
  },
  {
    "masuda_id": "20170919224914",
    "title": "今日、同僚が蒸発した。 ",
    "content": "先週から入院していると聞いていた。けれどどこかで、そうではないのではないかと思っていた。３連休明けの今日、彼が蒸発したと聞いた。蒸発。気体化。空気。こう言ったらとても失礼かもしれないが、とても彼らしい気がした。もしこの記事をどこかで見ていたら、会社は君がいなくても回っているし、何も心配ない。ご家族には責められるかもしれないけれども、それは君を愛して心配している証拠だ。会社が君に詰め寄るのとは訳が違う。だからどうか、愛する家族の元に戻って欲しい。そして今日までのことを黒歴史にして、またリセットボタンを押して、生きていって欲しい。という、俺のエゴ。",
    "bookmark_count": "205",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160803001210",
    "title": "ある種の女ボスに100%嫌われるのだが ",
    "content": "親分肌の女性にほぼ100パーセント嫌われる。さかのぼれば5歳のときからだ。近所のボス・みかちゃん（7）に「犬」と呼ばれすべての命令を聞いて楽しく暮らしていたのだがあるとき母親に「それでいいのか」と問われ「よくないのか、そういやよくないな」と自覚したときからだ。みかちゃんの命令は相変わらず聞いていたのだが「よくない」が顔に出てしまったらしい。ほどなく、ゆるやかにグループから外された。でも、ぼうっとしてたら、いつのまにか戻された。小学校も、中学校も、高校もほぼ同じパターンが続いている。女ボスのグループに最初は所属するものの、「ちょっとやだかも」と思ってしまい思ったが最後、モロに顔に出るのでボスに目をつけられる。勝ち目はないので、敗残兵として群れを離れようとすると、なぜかボスは、今度は情熱をもって引き戻そうとするのだ。なお高校時代のいじめっこボスから今も10回以上facebookで友達申請がくる。友達が少ない身としてはたいへん嬉しい（消すけど）大人になったらこのカルマから出られるかと思った。そうしたら今、女性上司とまったく同じことが起こっている。初めは妙にかわいがられた。しかし心のほうまで支配したがっている気配がしてしまった。リーマン失格だが、やっぱり顔に出るらしい。何の実績にもならない（から誰もやらない）仕事を大量に回されるようになった。これはマズイと異動願いを出し続けて、ようやく漕ぎつけた部門長的な人との面談で、おそろしいことを言われた。その女性上司は常々私を褒め、期待し、可愛がって離さないのだという。なんで女ボスは負け犬を追いかけるのか。反骨分子を、自分のグループ内に抱えていいことあるのか。見下したいなら、外野に置いといてもいいじゃないか。窮鼠猫を噛む。って言うよ。",
    "bookmark_count": "205",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190719141903",
    "title": "",
    "content": "「チュー議院アンッ！議院」という名前の風俗店を運営してみたいと、昼食後歩いていてふと思った。内閣改造（アナル責め）や与野党の攻防（3P）、論戦（言葉責め）というプレイメニューがあったり、保守派閥に属する嬢と革新派閥に属する嬢では提供できるプレイ内容が変わったり、タカ派の女王様とハト派のM奴隷がいたり。当然予算委員会で定められた予算によってできるプレイ内容がメニュー化されているが、パコ物行政（本番）を楽しむには政治献金が必要だったり。んで嬢達の源氏名は現役の政治家の名前で。",
    "bookmark_count": "205",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090706095857",
    "title": "IT土方に未来は無い ",
    "content": "自分こそ、底辺IT土方の糞プログラマーなわけですが、ちと、感じる事を。単的に言えば、未来が無いって事です。未来が無くなる前にジョブチェンジをしなくては。現在メンヘラなわけですが、このまま糞プログラマーを続けていてはヤバイと感じる。会社や上司にとっては、底辺糞プログラマー（社員・派遣・外注含む）など、「生かさず殺せ」1人倒れようが、病院送りになろうが、自殺しようが、痛くも痒くもない。糞プログラマーなんて、後から後から蛆のように湧いて出てくる。プログラマー個人だけじゃなく、会社という組織だってそうだ。「いいんですよ、安い方に出すから」勝てない、これには。安いソフトハウスなんていくらでもある。さらに昨今、韓国、中国、インド等人件費の安い国々へ発注する事も良くあるが、拍車をかけている。失注を続けていれば、いずれ倒産。とんでもなく技術を持っているのならば、高くても受注出来るのだろうが、弊社のごとき3流会社では、勝負出来るのは「安さ」のみ。であれば、使える人間を安く使い、倒れるまで使い、死ぬまで使いつぶして、新鮮な奴隷を補給した方が会社にとっては安上がり。新鮮な奴隷は人件費も安いし。ゴキブリの如く次から次へと奴隷になりたがるターゲットは現れる。ましてや、技術でガチンコ勝負の請負より手間のかからない派遣を会社は選ぶ。でもやはり最終的には安い方へ流れる。まぁ、それが資本主義だし市場原理だから当たり前なのだが、給料原資は減る一方だし、短納期、複雑化していくのは目に見えている。デスマーチの開始。もちろん、安かろう悪かろうソフト会社を使ってエライめにあうのは勝手であり、失注したのならそんな事は知った事ではない。しかし、その尻ぬぐいを受注する場合も何故かある。これは悲惨だ。最近流行の派遣という形態も拍車をかけているような。仕事を探している派遣は数多くいるし。このままではプログラマー等IT土方はワーキングプアの仲間入りをしてしまう。優秀なら逃げるという手もあるが、残念ながら自分は優秀では無い。ならば妙なプライドは捨てて奴隷未満に成り下がるしかないのか。プログラマーの良心をゴミのような値段で買われて生涯を過ごすのも何とも悔しい気がする。今、プログラマーの良心と書いた。よく工程遅れという言葉を耳にするけれど、工程が遅れても何故か納期が変わらない。上流工程である仕決や設計が遅れているのに、何故かプログラミング工程で吸収する事を求められる。吸収できる場合もあるけれど、これは単に「プログラマーの良心の浪費」であり、プログラマーに良心が備わっていなければ、吸収できるわけがない。良心を評価してくれるのなら話は分かるが、概してそんな事はない。ましてこの良心は「あって当然」として次の場合もデフォルトで期待されるようになる。例えば、工程が1ヶ月遅れて来ました。プログラマーがなんとか当初の予定の2ヶ月を1ヶ月半の期間で終わらせました。残念ながら次から要求されるのは、1ヶ月半であって、決して2ヶ月には戻らない。良心を使うと、こうして自分の首を絞める事になる。良心は評価されないは、自分の首を絞めるは、モチベーションを保てって方が無理。本来、優秀なプログラマーってのは、仕事に関してはとても現実主義で、自分の腕ややってくる案件に関して妄想も幻想も抱かない。2ヶ月かかると言えばそれは 2ヶ月かかるのであってそこにはドリームは含まれない。しかし周りはそれを認めようとしないし、さぼっているようサバをよんでるように責められる。そうして人はメンヘラになっていく。メンヘラは「心が弱い」とか「さぼっている」「甘えている」と責められ、決して理解される事は無い。この先は、あえて書くまい。いずれにせよ、このまま糞プログラマーでは未来が無い。スキルをつけてジョブチェンジ（SEなりQAなり）するなり、転職するなりしなければなるまい。それもままならない歳となってしまったが。 ",
    "bookmark_count": "205",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151027103105",
    "title": "あのブコメ嫌い ",
    "content": "・ネタ系（許せる）ネタっぽい匂いがあるとそっち方面に内容を書く人。ネタ記事の場合はそれを拾ってくれるので好き。たまに強引にでもネタ化しようとする場合があり、不謹慎でなければ良い。・内容、感情を読み取ってくれる系（許せる）少なくとも文章の意図はわかってくれてるので理解、批判、別意見でも良い。・皮肉系（まぁ許せる）こちらの隙を付き皮肉でカウンターする人、状況により許せる。・知能高い系（やや許せる）自分のほうが高いと誇示する人、やや鼻につくが許せる。・文章や書き手を覗き込んでくる系（やや許せる）内容は見てくれてるようだが、粗を探して気になるとブコメしてくる奴。チクっと痛い。・自分語りに切り替わってる系（やや許せる）内容先から語る場所でもないのに何故か自分環境の話が多い人。よくわからない。・斜め上からチョップ系（俺に効く）知能、意識高い位置からの発言だがネタ系でもなく、どの空間からその文章が飛び出してきたのかわからない短文ブコメを繰り出してくる奴。上からはわかるんだが、意表をつく攻撃でこちらを刺してくるから苦手。",
    "bookmark_count": "205",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180219220148",
    "title": "せめぎ合う遺伝子",
    "content": "私は高校二年生の女子です。スタンド能力を持っています。普段はここは見てるばっかりなんですが、今日は相談があって投稿しました。クラスに学年で多分一番きれいな子がいて、名前は玉木さんと言うのですが、最近彼女の私物がいたずらされることがよくあるんです。玉木さんはクラスの大人しいグループに属していて、派手目なグループの子も一目置くくらい美人なんです。スタイルも良くて美脚。半年くらい前から、サッカー部の先輩の更に先輩の大学の人が玉木さんに交際を申し込んで断られていました。玉木さんが、4組の飯田くんとお付き合いすることになってから、どうもサッカー部の人たちが先輩から命令されて玉木さんの私物にいたずらをするようになっています。はじめサッカー部かどうかわからなかったのですが、サッカー部の人をSNSを見た人が多分そうなんじゃないかって。大人しくて、とってもかわいいから、玉木さんがターゲットになってる。男子も初めは命令でやっていたんだけれど、そのうち楽しんでいるみたいで命令じゃなくて自分たちでいたずらをしているように見えます。それで、私のスタンド能力は「浸透し固着する能力」です。スタンドが液体状になって、布とかに染み込む。それで染み込んだスタンドを固着する。もとから布に染み込んでた汚れとかをはじき出せる。鍵穴とかに染み込ませて、固着して鍵にして、開けられます。小さな隙間に落ちたものとかも、染み込ませて固着させて、取り出せます。機械とかのネジも、隙間から染み込ませて固定して、力を加えて外せます。天井に穴とか隙間があれば、そこに浸透させて固着して、ぶら下がれたりします。マンガみたいに闘うことはないからあまり使い道ないのですが、細かなものを取り出したり取り除いたりには便利なスタンドです。それで、いたずらなんですが、玉木さんの上履きの匂いをかいだり、精子をかけるんです。こんなの書いてて嫌になるんですけど。能力使ってこっそり玄関の上の吹き抜けの辺りにぶら下がって実際に見てしまいました。玉木さん、多分他の私物にもいたずらされてると思います。お弁当とかにもぶっかけてるかも。グループ違うから詳しくないのですが、彼氏にも言えないみたいなんです。クラスの一番のグループの友達（高木さん）に相談したんだけど、どうも一番の女子グループのあるひとが、サッカー部と繋がっているみたいで。私、こんなの嫌で、最近は気付いた時にはスタンド能力で上履きに付いた精子を取り除いています。なんで誰とも知らない男子の精子をスタンドではじき出さなければならないのか。汚らわしい。でも、玉木さんとっても困っているから。私のこの能力で、何かサッカー部の男子を止めさせる方法はないでしょうか。期末テストが終わって、またひどくなりそうなんです。先生に言えばそれですぐ解決するのでしょうか。なんとなく、そうならないように思います。サッカー部の男子の耳から私のスタンド流しこんで固着して、脳をひり出してブチ殺すことも可能なんですが、ちょっとそういう大事は嫌です。よろしくお願いします。スタンド名：NUMBER GIRL（向井秀徳さんが好きです）破壊力：C（JK2の自分の力よりずっと強く固着でき、時に壊せます。）スピード：E（よくわかんないけど、遅いと思います。お母さんくらいです）射程範囲：E（ほとんど身体から離せないので、バレー部でも役に立ちません（そもそもズルするのはダメだ）。）持続力：B（休み時間くらいならずっと能力出しっぱなしでいけます）精密動作性：A（例えばラジオとかを分解・組み立てできます。）成長性：B（一生懸命説明書とか仕組みについて学べれば能力をさらに活かせます。だからB！）",
    "bookmark_count": "205",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130509010206",
    "title": "ボードゲーム大好き男に「どのゲームが好き？」と訊ねられたとき、女はどう答えたらいいの？ ",
    "content": "あ、まず前提として、貴女がボードゲーム大好き男を夢中にさせることが、はたして貴女を幸福にするかどうか、それはまた別問題だけれど。とはいえ、ボードゲーム大好き男たちは玉石混交ながら、ＩＴ系の超かしこい男なども多く、したがって、釣り師たる女たちにとっては、なかなかあなどれない釣り場です。では、ボードゲーム大好き男に「どのボードゲームが好き？」と訊ねられたとき、貴女は、どう答えれば理想的でしょう？まず最初に、その男がウォーハンマーとあとはメイジナイト、そして（絶版商品に商品に手を出すほどではないけれど）D&Dが大好きな、そんなタイプの場合は、貴女はかれの目を見て、微笑みとともに質問など無視して、こう言いましょう、「わたしが、一緒に彩色してあげる♪」これこそまさに必殺の答えです。そこでウォーゲーム大好き男が、えへへ、とやにさがったならば、貴女は、「エアブラシの使い方」あたりをひそかに練習しておきましょう。これで成功まちがいなしです。しかし、ここでは、もう少しハイブロウな（？）いわゆるボードゲーム好きの男の落とし方をお伝えしましょう。この場合、貴女は、こう答えましょう、「わたしは、ドナルド・X・ヴァッカリーノのドミニオンが好き。定例会でいつもやってるの、礼拝堂宝の地図はいつもおいしいし、拷問人ロックも、大好き♪」もしも貴女がそう答えたならば、その瞬間、ボードゲーム大好き男の目はきらりと輝き、かれの貴女への恋心は、２０％増量になるでしょう。なぜって、ドミニオンは、ちょっぴり貧しい一刻の領主が礼拝堂により何故か全てを失い、ハーレムは全然可愛くないながらも、そこがまたちょっぴり現実ってこんなもんだよなっていうふんいきをかもしだしていて。しかもドミニオンが定期的に出している拡張は、海外のデッキ構築型カードゲームのスタンダードを、質高くふるまっていて、なおかつ、TCGではないデッキ構築型カードゲームを流行させた功績もあって。したがってドミニオンこそは、本来なんの接点もないまったく縁もゆかりもない別々の世界に生きている、岸本セシル似の綺麗系ＯＬと、玉もあれば石も混じっている、そんなボードゲーム大好き男たちが、この世界で唯一遭遇しうるゲームです。●では、参考までに、危険な回答を挙げておきましょう。ボードゲーム大好き男に「どのゲームが好き？」と訊ねられたとき、貴女がこう答えたとしましょう、「人生ゲームが好き♪　月1回は、家族でやってるの。」その瞬間、ボードゲーム大好き男の貴女への恋心は消えます、なるほど人生ゲームは、タカラトミーの人気のボードゲーム、システムは平凡ながら、ま、無難にまとめてあるものの、しかし、「選べる職業はなんと12種類！」とかなんとか無意味な自慢を吹聴し、ボードゲームについての謬見を撒き散らした罪がありますから、ボードゲーム大好き男にとっては天敵なんです。またもしもたとえあなたがボードゲームが大好きで、「わたし、遊戯王が好き、即売会でもよく本を出すけど、最高に好きなのは闇遊戯♪　緒方恵美の声も、遊戯との絡みもすっごくおいしいの。」と、答えたとしたらどうでしょう？なるほど、貴女の趣味は高く、たしかに遊戯王は、ルールが単純で間口が広いのみならず、ゲームとしても最高に面白いんですけれど、しかし、貴女の答えを聞いて、ボードゲーム大好き男はきっとおもうでしょう、（なんだよ、腐女子だな、しかもカネかかりそう）って。貴女が、ボードゲームが大好きで、名作の名を挙げるにしても、たとえば、カタンならば安心でしょう、なぜならば、カタンは、ふつうのＯＬにもマニアにもともに愛されるめずらしいゲームで、貴女がその名前を挙げても必ずしも、あなたがアナゲヲタ宣言をしているとは受け取られないでしょう。しかし、たとえば、クニツィアが誇る競りゲームの名作ラーにせよ、ワーカープレイスメントの名作であるアグリコラにしても、言語依存しないと銘打っている割には結構言語依存しているレース・フォー・ザ・ギャラクシーにせよ、途中でバランスが崩壊している割には妙に面白いコズミック・エンカウンターにせよ、ドイツになってイギリスを裏切るのが楽しいディプロマシーにせよ、1プレイに7時間ほどかかるジャパン・レイルズにせよ、協力ゲームの名作といえるキャメロットを覆う影、はたまたパンデミックにせよ、 そういうボードゲームの名前をいきなり挙げるのは、ちょっぴり微妙。ましてや貴女が、「アーカムホラーが大好き♪　わたし、もうほとんど全種類、揃えちゃった♪」と答えたならば、どうでしょう？これはかなり博打な答え方で、なるほど、アーカムホラーは、クトゥルフ神話を元にした3時間級のゲームであるにしても、あなたがそう答えた瞬間、ボードゲーム大好き男がいきなり超笑顔になって、鼻の下がだら～んと伸びちゃう可能性もあるにはありますが、しかし、逆に、（なんだよ、この女、クトゥルフおたくかよ）とおもわれて、どん引きされる可能性もまた大です、なぜって、必ずしもボードゲーム大好き男がボードゲーム大好き女を好きになるとは、限らないですから。しかも、この答えには、もうひとつ問題があって、男たちは、女を導き高みへ引き上げてあげることが大好きゆえ、もしも貴女が、「アーカムホラーが大好き♪」なんて言ってしまうと、そこにはもはや、男が貴女をボードゲーム教育する余地がまったく残されていません、したがって貴女のその答えは、ボードゲーム大好き男の貴女への夢を潰してしまうことに他なりません。ま、ざっとそんな感じです、貴女の目には男たちはバカでスケベで鈍感に見えるでしょうが、しかし、ああ見せて、男は男で繊細で、傷つきやすく、女に夢を持っています、貴女の答え方ひとつで、男の貴女への夢は大きくふくらみもすれば、一瞬で、しぼんでしまいもするでしょう。●では、スキットを繰り返しましょう。「わたしは、ドナルド・X・ヴァッカリーノのドミニオンが好き。定例会でいつもやってるの、礼拝堂宝の地図はいつもおいしいし、拷問人ロックも、大好き♪」そして、その瞬間、ボードゲーム大好き男の目がらんらんと輝いたなら、貴女はこう重ねましょう、「それからね、いま、わたしが行ってみたいところは、ドイツのエッセン、世界一のボードゲーム祭があるって噂を聞いたから。あなたのお暇なときがあったら、わたしをエッセンへ連れてって♪」これでもう完璧です。そうなったらこっちのもの、旅行の日には、買い物リストをしっかり作って、どデカイ旅行用スーツケースを持って、ジルスチュアートの可愛いワンピではなく動きやすい服を着てゆきましょう。その日から、ボードゲーム大好き男は貴女の虜になるでしょう。では、釣り師としての貴女の、愛の幸運と幸福をお祈りします！元ネタ： http://tabelog.com/tokyo/A1301/A130101/13002457/dtlrvwlst/3464106/　カレー愛が伝わってきて秀逸すぎた…",
    "bookmark_count": "205",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190505075638",
    "title": "お前らが毎日毎日ジェンダー問題こじらせ盛り上がるせいで嫁が頭をやられてる ",
    "content": "あるきっかけで「あなたは私が女だから結婚したの？私がおっさんだったら私に興味ないわけ？」とかキレられたんだがそれは当たり前ですやん…",
    "bookmark_count": "205",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200211234453",
    "title": "ある宇崎ちゃん日赤コラボ擁護派へのお返事 ",
    "content": "http://zephyrosianus.hatenablog.com/entry/2020/02/12/192208増田は特定個人への言及をしてはならないというのは、規約をあやまった解釈である。というのが私の解釈で、表現の自由を重んじる立場からは具体的な規約の根拠もなく記事を撤回するのは不本意ですが、成り済ましなどが出たらわけが分からなくなるというのにはなる程と頷く点もあるので、別に増田であること自体には特段こだわりが無く、むしろ規約違反かどうかの議論自体がノイズだと思うのでブログにしました。しかしブコメが付いた増田をこうやって書き換え個人ブログへ誘導するのは、それはそれで問題なのかもと思わないこともないですが",
    "bookmark_count": "205",
    "category": "世の中"
  },
  {
    "masuda_id": "20140603210933",
    "title": "ラノベに流行がない時代がやってきました ",
    "content": "ラノベやばい　はい、いきなりはじまりましたが、一応ラノベ業界人です。エロゲ業界にもちょっと関わってたり知り合いが多かったりもします。　で、どうやばいのかというと、何がヒットするのか完全に手探りすぎてやばい。　それでも面白けりゃヒットすんだろ。だなんて仰られる方ももいらっしゃるでしょうが、面白いのにヒットしない作品もゴロゴロしててやばい。　何年か前、プロ野球史に名前を残したある大打者が、その年打撃好調だった若手に対して、「打ててる根拠がない」と苦言を呈したのと同じで、いまヒットしてるラノベの大半が、「売れている根拠がない」状態でよくわからないまま数字を伸ばしている。　もっともらしいヒット要因を挙げようと思えば挙げられはするけど、それってヒットしなかった作品にもあてはまるからややこしい。　近年のラノベ業界は、完全な手探り状態が続いている。　流行らしい流行が存在しなくなって久しい。　学園ラブコメや謎部活をやらせとけばよかった時期はとっくに過ぎてしまった。　一部レーベルは萌え風味のファンタジーをプッシュしているが、あれは要するに、根強いファンがある程度存在するであろうファンタジーに、自レーベルがノウハウを蓄えている萌えをプラスすることで手堅く読者を獲得しようという守りの戦略に他ならない。　そんなんじゃブームは起こらないし業界の主流にはならない。需要に応えてるわけじゃないからね。　そう、需要がわからなくなってきてるんだ。　そういう傾向はエロゲ業界にもあって、「なんで売れてるのかわからない」状況が続いているというようなことを知人はいっていた。「“面白くないのに”なんで売れてるのかわからない」というやっかみみたいな話じゃなく、ヒットを飛ばしている側の人間もたしかな売れてる要因を捉えきれなくて困惑気味だったりする。　よく言われる絵が良いとかヒロインがかわいいだとか、そんなあやふやなのはわからないのと一緒だよ。　だから、ラノベ業界は人気ＷＥＢ小説にこぞって手を出す。たしかなものを捉えたくて。　～～だから売れている。～～だから人気がある。というヒット要因が、ＷＥＢ小説は商業よりもわかりやすい。わかりやすいように見える。　いわゆる俺ＴＵＥＥＥだとか異世界転成だとかそういうの。　で、それらの特徴を商業でも取り入れようとしてる人たちも現われたんだけど、あんまし上手くはいってない。投稿サイト発とちがって思ってたより需要がないっぽい。　いまの商業ラノベは、つまるところ、面白い作品も面白くない作品も、売れるか売れないかが運のようなあやふやなものに左右されすぎててやばい。　それから、学園ラブコメブームに乗ったつもりであぐらをかいちゃってました。そういうのを安定して書いていけば長く食っていけると高をくくってました。　ごめんなさい。　※思ったより反響があったので追記　学園ラブコメというのはひとつの例ですけど、ヒット作を生みやすい枠があって、その枠の中でのクオリティアップやインパクトの発生に力を注いでいればそこそこ安定して売れた時期はたしかにありましたよ。　そのころの成功体験が忘れられない人たち、会得したラノベのセオリーをは見直せない人たちはだいたい苦労してますね。　作家も編集も、場合によっちゃレーベルもね。　実質ゼロからのスタートに戻りはじめてるのに、そこに対応し切れてない人が業界に多すぎるのがやばい。　見方を変えればチャンスなのに、オタクさんたちに間でさえラノベに対する偏見が目立ちはじめてるのがやばい。　でも、売れてる作品は売れてるからやばい。　組織に少々問題あり、兵器にも少々問題あり、それなのに結果としては戦争には勝っているようなもので、言いしれぬ不安と隣り合わせなのがいまこれからのこの業界ですよ。　　　",
    "bookmark_count": "205",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190907094058",
    "title": "ロボットの搭乗席でセックスする作品",
    "content": "そんな作品あるわけないか…",
    "bookmark_count": "205",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191211103718",
    "title": "マジで政治について何も知らないんだけど ",
    "content": "みんなどういう根拠を元に投票先決めてんの？マニフェスト？とかいうのあるらしいけど、どうせ当選したら反故にされんだろ？決まってからやりたい放題されたらどうしようもねぇし投票行くとかコスパ悪くね？",
    "bookmark_count": "205",
    "category": "政治と経済"
  }
]