[
  {
    "masuda_id": "20150802150708",
    "title": "所得税や消費税よりも資産課税をしたほうがいいじゃない？ ",
    "content": "所得課税より資産課税のほうが今の時代に向いているんじゃないかな。資産課税をするとキャピタルフライト（資本逃避）が起こって、円は暴落するかもしれないけどその結果さらに製造業は強くなって、労働者の賃金はドルベースで安定すると思うんだよね。輸入品が値上がりして輸出しても儲からなくなるっていう、なんだかアレな論議があるけど全部ドルベースで見れば、円が下がれば特に極端に下がれば輸出には強くなるんだよね。　所得税を0で資産課税をかなりキツメにしちまえば、どれだけ高所得でも宵越しの金を持ち越さずぱぱーっと使って景気は物凄く良くなる。格差ってのは資産ストックの差が殆どだと思うので、そこに課税しちまえば一発でフラットな社会になるんじゃないかな。　俺自身は、資産課税されるとちょっとつらい立場だけど周りを見る限り、格差はこれからもどんどん拡大していくと思うんだよね。友人たちの子供は超絶な金持ちとして、資産を受け継ぎ資本主義にうまく立ちまわるチートのようなプレイ教育を受けてさらに荒稼ぎするというディストピアしか見えない。　金融立国や今やっている過剰流動性でインフレ政策で経済成長って結局金持ちがより天文学的な金額を稼ぎ、今の人たちはちょっと落ちぶれるか何も変わらないっていう世の中がずーっと続いて20年後、ほらやっぱり経済成長して豊かな国になりましたよね？だからこれからもこれでやっていきましょうっていう風にしか見えない。　　最終的には格差を是正する為に自滅する戦争でリセットを押すしかないんじゃないって気がする。それよりかは多少の代償を払っても資産課税でうまく潤滑に資本が回る社会にしたほうがいいじゃないかって思うんだ。　PSタンス貯金に関しては、マネーの電子化により一発補足ができるのではないでしょうか。　外国人になってしまった元日本人のシンガポール人の富豪さんは、日本においてある資産だけ課税すればいいんじゃないでしょうか。キャピタルフライトしてしまえばその分円は落ちるので、また稼ぎやすくなってあぶく銭がキャッチボール的に高速回転するはずです。よって資本利益率は高くなるでしょうから、資産課税覚悟で投資したい人は増えて帳尻が合うはずと希望的観測をしておきます。　資産は隠されるってのはその通りで、現物に交換して貯蔵しようとか考えるはずですね。所得もそれと同じで税務署がそのために必死になって、調査しているのではないでしょうか。商取引を全部電子化してしまえば、課税逃れは難しくなるんじゃないかなー　大きな変化には革命が必要なのはそうでしょうね。革命って響きはかっこいいけど殺し合いですよね～。なんか革命以外にうまい方法はないんでしょうかね。ひとつはローマ時代にならって一時的に独裁官に全権委任くらいかな。　　＞消費税8%とはてなのミニマリスト騒ぎはリンクしている 素晴らしい洞察だと思います。ミニマリストと消費税のくだりは痺れました。　政治の世界はグローバル化で資本逃避を過度に恐れているように思います。だからこそ法人税減税、所得減税、相続税減税の方向にプレッシャーがかかっているのだと思います。　だからあえて主張したいのですが、資本逃避ウェルカムの方向で政策を行ったほうが面白いんじゃないかと。資本逃避を許容すれば、相続税も所得税も法人税も好きな様に決められます。現状はスイスやシンガポール、ニューヨーク、ロンドン、香港のような小型のグローバル都市や国家に有利な体型となっています。彼らとしのぎを削って、税金のダンピング競争をしたところで不毛な結末しか見えてこないと思います。結果国は栄えても、多数の貧民とごく少数の巨万の富を持った富豪という形ですね。GDPが増えても、凡人は豊かになれない。資本逃避を恐れる限り、相続課税の強化は無理でむしろ低減させていくしかない。相続税を今のままだと金持ちはどんどん逃げていくし、現に今のキャピタルゲイン課税なんてシンガポールに行く気にさせるには十分な同期になりえます。それに友人たちの資産の増え具合を見ているに、教育程度で使える範疇じゃないんですよね。年収億とか稼いでそれが福利で増えて、それがうん十年はたまたうん百年続くわけですよ。もうわけのわからん増え具合ですよ。　それなら資本逃避させてでも金が回るようにして、凡人が豊かな社会のほうがいいじゃないかなーって思ったわけです。ストックを削らせて、フローを増やす（回す）ということですね。　　最後にこのような過激な政策を本気で日本で行った場合、屍が広がる未来となるかこの世の楽園となるかは分かりません。だからこそ本来は、地方分権でいろいろ実験ができる仕組みにした方がいいと思うんだよね。会社という組織はそのミニマム版でいろいろな多様性ができていると思うんだけど、国家で会社に相当する無茶やイノベーションを実験できる、嫌だったらすぐ辞めて他の会社に行けるような地方組織ってないんだよね。8/3 追記資産課税の対象について伝え切れていないと思うのですが数億円程度のお金持ちはたいして課税する必要はないと思います想像する対象をもっと大きなものだと思ってくださいそうじゃなくってもっとエゲツない富裕層が複利の魔法でとてつもない勢いでお金を増やしているんですよ。そういった層にはインフレもパワー不足物価を倍にして実質資産を半額にした所で複利の魔力にはパワー不足ポジショントークとしては資産数百億とか数千億数兆円もっている方々を資産課税でご退場して頂けたらより投資案件の利回りが上がると思うんだよね身近で富裕層を見るにつけ住む世界が違いすぎるし、圧倒的なチートプレイをひしひし感じるわけですお前ら信じられるかイケメンで好青年で嫁がいて資産数十億持っている奴が本当にいるんだよしかも切削琢磨してさらに資産を増やそうとしているそれも一人じゃない 今時10億円持っているのはなんでもないんだよ俺の周りにもポツポツいる。100億の投資家仲間はいないが25億の投資家なら会って話した事もあるインターネットは凄まじい格差を引き起こした 知識は集中する今まで以上の格差、チートプレイを身につけた奴らがますます知識武装してよりマッチョにさらに激しく複利のエンジンを加速させて行っているんだよねそこで努力が云々とか頑張れば報われる的なインセンティブがなくなりうんたらとかそういうのは対象が少額過ぎて圧倒的な複利のパワーには虚しく響き渡るだけなように思えるんだよね",
    "bookmark_count": "203",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "203",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180404125803",
    "title": "切り裂きジャックって実在なのに ",
    "content": "実在の殺人鬼を、被害者もいるのにファンタジーの概念みたいに漫画とかゲームとかに登場させまくってるのすごい気持ち悪くなる 追記歴史上の人物だってそう、と言われるけど、直接手を下してるか不明だけど政治的に力持ってた悪い人と、ただ人殺しただけで有名な人を同列で語れるのいまいち飲み込めない。津山三十人殺しも当然ナシだと思ってます。 追記２絶対に無くなるべきとは言ってないのに、なぜ\"それだとアレもダメだね\"とか言われるのか。\"俺はダメです\"くらい良いだろhttps://hobbyjapan.co.jp/whitechapel/ このボードゲームとかなかなか悪趣味だなって思った（モデルにするのと違い、そのまんま名称使うのに特に抵抗ある） 追記３めっちゃ読みたいようにしか読まない人いるな〜これが増田か… 世田谷一家事件とかネバダ（たん）?ってのに個人的には近いって感じ。違和感ないかもだけどどう？って思ったから書いた。歴史上の人物でも、\"シリアルキラー・快楽殺人者\"はジャンル違うという感触はあるけどなー…（違うから残ってるんでしょ?）あと\"俺が嫌だからやめろ案件\"って「主語デカい、もしくは大義を持ち出したりする割に個人の嫌悪感がベースになってる」を揶揄する時に使うと思うんだけどズレてるぞ（そもそも、「やめろ」とは言ってない上に）あとナチスとかいるじゃん、と言われてもナチスとかヒトラーモチーフも風当たり実際強いよな。歴史上の人物でも気持ち悪かったら気持ち悪いで良いだろ…結論事件のこと分かってて創作物に用いるなら良いけど、安易にやってるとしたら悪趣味だなって思う。あまりにも多いからさトラバに書いたけど、個人的には、被害者の実名や詳細まで分かっててフィクション感が薄過ぎる、という境界があるようだ俺が俺の知ってる範囲においては嫌悪感あるだけだから、貴方が知ってる事件の犯人が扱われてた場合にどう思うかは俺も分からないし俺の基準は当てにならないしどうでもいいと思う。貴方がどう感じるか教えて欲しい、参考になるのでb:id:aht_k だから、\"やめろ\"とか思ってないし、個人的な感情でしかない、と言いたいのにそういう発言出るから否定してるのであって…b:id:doubleup \"他の人がどう感じるか気になったから増田に書いた\"っていうのは書いた動機であって、文章に織り込んで察してもらう必要はないだろ…b:id:aobyoutann 誰でも現代の価値観で１９世紀に行ったら狂いそうになると思うんだけど…今の価値観じゃなくても\"暴虐\"スルーは怖いだろ…※念押しで書くけど、\"創作者が安易に用いていることに対する抵抗\"が大きい。例え歴史上の人物でも武将でも政治家でも、\"用いるべきか\"という思慮はあったほうが良いと思う。本当にあるのか？というのが切り裂きジャックの場合特に気になった。もし三国志に実際に\"子供だけを煮て焼いて食ってただけの異常者\"が居たとされてたら、そいつをキャラ化して表現することやされていることに抵抗を持つことくらいはあってもいいだろう",
    "bookmark_count": "203",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "203",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140708133235",
    "title": "自炊派のための「食品保存」の裏ワザ",
    "content": "ひとり暮らしで自炊していると食材をよく腐らせるとかなんとか話題なので腐らせないための方法をまとめときますよ。１，肉まあ、普通は冷凍だよな。でも冷凍の薄切肉ってあんまり美味しくないだろう。肉は塊で買って料理してから冷凍するのがよいよ。チャーシュー作って冷凍しとくとチャーハンやら冷やし中華やらラーメンやらいろいろ捗る。塩漬けしてパンチェッタもどき作ってから冷凍もオススメ。パスタが格段にうまくなる。作り方はググればいろいろ出てくるので自己責任でどうぞ。一度冷凍すればそんなに危険はないと思う。薄切り肉は冷凍するとドリップでパサパサになるし、使う分だけ買うのがいいな。どうしても冷凍したいならもともと冷凍してあるものがいい。あれならまだドリップも少ない。買ったら凍ったままフリーザーバッグに移し替えて冷凍庫。そのままだと使ってる途中ですぐに白くなる。自分で小分けして冷凍は面倒だしやっぱり美味しくないから最後の手段、だと思う。ちなみに肉はチルド室に入れておけば消費期限＋２日くらいは余裕だからね。塊肉なら表面の色が変わってくるけど表面をトリミングすれば１週間位余裕で食べられる。熟成肉はリスクあるけど超うまい。チルドルーム入れておいて何日くらいは食べられるか、自分のお腹と相談するのがいいね。２，野菜葉物野菜は基本的にジップロックみたいなのに入れてできるだけ空気を抜いて野菜室。密封することで乾燥を防ぐし、空気を抜くと酸素量が減って腐敗が遅れるから長持ちするぞ。もやしも一度水道水で洗ってジップロックに入れておくと１週間くらい持つぞ。野菜室にセロリを入れておくと雑菌の繁殖力が落ちる。セロリ少な人にはおすすめ。長ネギは３等分くらいにしてジップロックに入れて野菜室。１ヶ月は余裕。しょうがはほっといても長持ちするからジップロックで野菜室。にんにくは野菜室だと芽が出るので買ったらすぐにバラバラに皮向いてジップロックコンテナーで冷凍。万能ねぎは小口切りにしてジップロックコンテナーで冷凍。玉ねぎは多めに買って日陰の風通しが良くて涼しいところの放置。最初から腐ってなければ３ヶ月くらい持つ。人参は野菜室。洗った人参は常温だと意外と腐りやすい。トマトも野菜室。室温で完熟とかいうけど青いうちにとったトマトは完熟しても青臭いままブヨブヨになって美味しくならない。じゃがいもは室温だと芽が出るのでジップロックに入れて野菜室。裸で入れるとシワシワになるよ。３，魚干物ならジップロックに入れて冷凍すれば２週間位は余裕。刺し身の冷凍は無理。冷凍臭くても余裕な人以外はしてはいけない。残ったら漬けにして翌日食べるくらいが限界。柵のままならチルド室で消費期限＋１日くらいはいける。再冷凍は不可。尾頭付きの魚は自分で冷凍するのはやめておいた方がいい。臭いが出るので食べられなくなる。というか、ひとり暮らしでさんまやアジ以外の魚は買わない方がいいね。冷凍のものを買ってきて凍ったまま冷凍庫に入れるのがいいよ。２週間位で食べきる。切り身の鮭も冷凍のものを買ってきて半解答してバラバラにしたら個別にラップしてジップロックに入れて再冷凍。これも２週間位。４，ご飯ご飯は冷凍っていうけど小分けが面倒だし、冷えるまで待つのも更に面倒。無洗米を都度炊いて食べたほうがいいな。１合なら３０分くらい。半合なら２０分位で炊ける。無洗米は臭いが出やすいから３キロで買って野菜室がいい。それも面倒ならレトルトご飯もあり。最近のはかなり旨い。レンチンですぐ食べられるし室温保存できる。ほかにこんなのどう保存したらいいの？ってのがあったら聞いてくだされ。あとこんな保存法もあるよってのも教えてくだされ。追記ご飯、熱々のまま冷凍庫に入れていいわけがないよね。いろいろと溶けるよ。ジップロックのステマとか言われてるけど別にジップロックじゃなくていいからな。チャックで密封できる袋ならなんでもいい。使い捨てだから安いの買って最後に生ごみ詰めて捨ててください。",
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130626153722",
    "title": "とっ散らかる人 ",
    "content": "思いつきで色々手を付けた挙句、どれも仕掛かりのまま散らかった状態になり、周りから袋叩きに遭う知り合いがいる。彼は、客のヘルプやインシデントを来るそばから受け付け、都度優先順位を動的に変更しつつ解決する仕事をしている。今時、逐次処理だけで片付く仕事のほうが珍しい状況であることを踏まえれば、ありふれた仕事といってもいい。でも、彼はこの仕事が破滅的に出来ないのだ。新しく来たタスクを、引き受けた次の瞬間から目の色変えて取り組み始めるのもアレだが、それまで手をつけていたタスクの記憶が7割方か8割方、酷い時には全部吹き飛んでしまう。そうやって放っとかれた多数のタスクが山積し、上司に叱られ客からクレームが来ると。頭で覚えられないならノートやメモで・・・とやってもダメ。でも他の人は出来る。彼だけがどうしても出来ない。それであるときは「それ前も言っただろ、お前いい加減にしろよ」と、毎日上司から雷を落とされていた。もちろん先輩にも同期にも後輩にもツッコまれ、怒られ、しまいには舐められ、スルーされる。でもこれ、そんなに難しいか？同時並行作業の例で言えば、料理と洗濯とテレビ鑑賞とケータイメールを同時にこなすとか、そこら辺の主婦でもやれていることだし、それの延長じゃん。何が難しいのか理解できない。なんなら各タスクの進んだところまでメモしておいて、終わったものは斜線引いてくとか、更には今後やるべきリストも書いとくとかすればいいわけだし。でも書いたところで出来ないものは出来ないとか、一体どうなってるんだろう。しかも厄介なことに、本人は周囲からの叱責を「鈍感力」とか言って気にしないように努めている。頑張るとこはそこじゃねーだろ。周りが物凄く迷惑を被っているから怒るという機序を理解できないのだろうか。或いは、難しい仕事を振っておいて、失敗したら責める一方という感じで被害者面なのだろうか。いやそれ全然難しくないから。難しく感じるお前がおかしいから。大体、こんだけ色々散らかしてメチャクチャにしておいて、なんとも思ってない風情はどうなのよ。あれか、コイツは自分の部屋もこんな調子で片付いてないのだろうか。もしかして頭の中も散らかってるのがデフォ？まあ机は信じられないほど汚いし、その机で朝っぱらからコーラやファンタをグビグビ飲んでる(飲まずにいられない)とこみると、生活荒れまくってるのは想像に難くないけど。こういう人に、自身の出来なさ具合がタダ事じゃないレベルで、このままだとどんな仕事だって長続きしないことに気づいてもらうには、どうしたらいいのだろうか。仮に気づいていて見なかったことにしているのなら、そういうのをやめて、きちんと向き合ってもらうにはどうしたらいいか。こういうのはまず本人が強く自覚しないと、介入のしようがないし。",
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180318221033",
    "title": "ホッテントリを毎日読み漁る彼氏に届け(追記) ",
    "content": "こっちが好きって言わなくても好きって言ってほしいそんな頻繁に言わなくてもいいでも1年付き合って別の人と飲んで酔っ払った時の1回だけだから寂しいあとお返し目的で渡したわけではないけどホワイトデー忘れられてて寂しい3/19 追記ホッテントリ入り、応援ありがとうございます。はてブを話題に出してこの記事を探してもらったのですが、彼氏には届かなかったので、こちらから記事を知らせました。ホワイトデーは生菓子を予定していていつ買おうか迷ってたそうです。今まで好きって伝える習慣がなかったようで、要検討と言われました。無条件に愛されているということを実感したいというわがままなので、彼の言動を縛りたくはないですし、その分こちらからは目一杯好きって言い続けようと思います。",
    "bookmark_count": "203",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140630235548",
    "title": "日本の英語教育は間違ってたわけじゃない ",
    "content": "だって、会話の重要性は読み書きに比べて断然低かったんだから。バブル以前は外国人と話をする機会なんか、そうそうありゃしません。社会全体がそれで困る状況じゃなかったし。逆に読み書きはそれなりに必要な可能性があったわけです。少なくとも大学まで行けば最低減、辞書を片手に読める必要はあっただろうし、電話よりも文書でのコミュニケーションがメインだっただろうし。でも、ここ４半世紀ぐらいで世界の方が大きく変わっちゃいました。直接会ってコミュニケーションするばあい、筆談じゃさすがにまずい。でも、そもそものカリキュラムが読み書きに極振りなので、会話できないのはしょうがないわけです。以前の英語の授業に対する不満は「使う機会なんかないやん」最近の英語の授業に対する不満は「会話で役に立たないやん」目標設定ってむつかしい。",
    "bookmark_count": "203",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180921182403",
    "title": "継承って結局いつ使うの？ ",
    "content": "最近継承してないな〜",
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "202",
    "category": "学び"
  },
  {
    "masuda_id": "20161201073125",
    "title": "",
    "content": "関西圏以外の人が「関西では」っていう時、近畿地方を指してない。関西＝大阪・京都・兵庫っていう枠で話されてることがほとんど100%だと思う。でも滋賀・奈良・和歌山の人も関西の仲間だという意識はあると思う。なので「関西では」って話になると「ちょっと待って、大雑把に区切らんといて、そんな浅いもんやないで」って反射的に思ってしまう。関西弁といってもそれぞれ地域によって微妙な方言の違いがあるので、吹き替えなどの偽関西弁にイライラしてくる。君らが関西っていう時、ほとんど大阪のことゆってるのは頭では理解してるつもりやで？でもな・・・っていつも思う。",
    "bookmark_count": "202",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171123191529",
    "title": "女子高生のパンツって絶対男子に見られてるよな ",
    "content": "50だから自分が中高生のころは女子のスカートはひざ下。今どきの女子高生ってどんだけ気を付けていても、学校で過ごしてたら男子にはパンツを見られると思うんだよ。あんだけスカート短いと。で、この前、専門学校生の女の子にそういう話をしたら、絶対見られてないって完全否定されたわ。20代、30代の男の増田に聞きたい。３年間もあったら、最低1, 2回はみえる機会があったろ。",
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170222223450",
    "title": "そろそろ逆マタハラを規制してほしい ",
    "content": "うちの会社、女性の産休育休に優しいんだけど、彼女達が休んでも補充が来ない。来ても派遣さん。すごい少ない人数で回してるので、1人妊婦様が出ると、1人残業時間月＋15時間は行く。http://bylines.news.yahoo.co.jp/osakabesayaka/20170222-00067953/こんなの完全逆マタハラじゃねーか。妊婦様以外のワークライフバランスぶち壊しだよ。確かに悪いのは会社とは思うけど、気持ちよく送り出すなんて無理。",
    "bookmark_count": "202",
    "category": "世の中"
  },
  {
    "masuda_id": "20161010225537",
    "title": "自己肯定とかどうすりゃいいの ",
    "content": "なにをどうしたら息を吸ってるだけでオッケー！！って思考回路になるの？運動瞑想睡眠野菜350g以外で",
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "202",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180518171957",
    "title": "第1回チキチキブクマカそろそろこの言い回しは捨ててしまおう会議ー ",
    "content": "・この釣り針は大きめだな・ ゴクリ（って息をのむやつ）・ いえーい、***見てるぅ・ まーた***は相変わらず***だな！・ うーむ（何も書かなくてもいいときに見かけるコメント）追記（みなさんの意見。ナンバリングめんどくさいから省略させてね）・俺たちは雰囲気で◯◯している・やれたとは言えない・好きなものはずっと好き派なので永遠に、獣は檻に入れておいてほしいし、なんちゃら点鼻薬だし、FXの才能があるし、光属性だし、飲尿スターだし、をみんな言い続けて欲しいです(aukusoe案件はわからないので丸コピペ）・何度も言ったけど・留保のない生・突っ込み待ちなのかな？・あいでんてぃてぃーが透ける・おちんちんびろ～ん・○○は大脳が壊れたメンヘル。運動瞑想睡眠野菜350gしない者の末路は悲惨だ。恐ろしい恐ろしい。・この記事読んで○○したことを思い出した・スターください！・〜がないからやり直し・なるほど、分からん・マジかよ○○最低だな・○○する(○○するとは言ってない)・ゆっくりしていってね(*´ω｀*)・おっ、そうだな！ ・自戒をこめて・ナウいヤングにバカウケ・そっ閉じ・何度でも言うが・関係ないけど・知らんけど・w・助六焼いたけど飲むかい？オレだオレだ！オ・レだった！！・お前それダボス会議でも言えんの？・主語がでかい・ヨッピーメソッド・○○な人息してる？・あとで読む・○○は関係ないだろ！いい加減にしろ！・まじかよ◯◯最低だな・そういうとこだぞ・やれたとは言えない・こんなアイコンなので・どーでもよい(よくない)・えっ、まだ○○で××してるの？・クリリンのことかー!!・こうですか？わかりません＞＜・１ゲーット！！・これはひどい・また髪の話ししてる・うっ、頭が・~のやめろ・第○回チキチキ△△会議・待って・無理・尊い・増田のこと既にブロックしていたから見えなかったわ・ガタッ・せやな・B'Z・ここは はてサヨのたまり場、読む価値なし・ぬるぽ・同じ事書くけど・読まずにブコメするけど・（違・生徒会いってくるね・ここまで○○無し ・プリント案件追記2・もし本当なら～・真偽はともかく～・闇が深い・片方の意見だけじゃ何も言えない・おれじゃないあいつがやったしらないすんだこと ・パンティー ・主語がでかい・○○と○○との整合性はどう取っているのかが気になる・そうだそうだ、○○も○○しよう、まさかできないとは言わないよね？・○○とかいうたとえ話でまとめられそうな予感・こういうのでいいんだよ、こういうので・なるほどー・釣られクマー・にゃーん🐱・光属性・また○○がしんだ・眩暈がする・クラクラする・暗澹たる気持ちになる・中世ジャップランド・人間はな、トンカツをいつでも食べれるくらいがちょうどいいんだよ……・「ホーキング、語る」でまとめて、「御大はいつも通りで何よりだな」・スターください！・俺の言いたかったことはすでに言われていた・自戒をこめてスターください！・ ↑↓・この件については保留・ 日本スゲー！・林先生案件・なんかすいません ・星新一っぽい・但しイケメンに限る・〇〇と対消滅してほしい・私この分野は素人なのですが・マジかよちょっと○○買ってくるor行ってくる・それは何田ダイアリーの話なんですかねえ…・案件・〜するなど・（100文字では書けないような長文書いてぶった切って最後に）文字数・これだから〇〇は・〇〇を××に空目・続報待ち・詳細待ち・議事録待ち・互助会仕草・※ただしイケメンに限る2018/05/26 11時現在まで",
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160630225516",
    "title": "声優の顔を出さないで欲しい ",
    "content": "声優の顔をアニメの間のCMとかに出さないで欲しい。何もかもが壊れる。なぜアニメを見て幸せになっているのに、突然生身の声優が似合ってもいないコスプレしてドタバタ踊っている映像を30秒間も見せつけられないといけないのか。CDのジャケットも声優じゃなくてアニメのキャラクターにしてくれ。声優ジャケットだと商品を見たくもなくなる。アニメ公式twitterも頼むからコスプレした女性の画像ではなくアニメのキャプチャを流しててくれ。",
    "bookmark_count": "202",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170601235430",
    "title": "今時コンビニのエロ本って需要あるの？ ",
    "content": "「コンビニにエロ本置くのはけしからんからやめろ」とか「エロ本よりも紙オムツ置け」とか言いたい訳じゃなく、むしろ俺はそういう意見には反対してる。でも冷静になって考えたら今ほとんどのエロ本は電子書籍で人目気にせず購入できてすぐに読めるし、紙の書籍でもネットで注文してしばらく待てば恥ずかしい思いをせずに読むことができる。そんな時代にわざわざコンビニで店員や客がいる前でエロ本買うやつってそんなにいるのか？",
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170317104215",
    "title": "ライブドアブログがはてなからスパム認定され大量BAN ",
    "content": "ライブドアブログの一部ドメイン（http://blog.livedoor.jp/）がはてなからペナルティ扱いにされたっぽい。http://b.hatena.ne.jp/entrylist?url=http%3A%2F%2Fblog.livedoor.jp%2Fはてなはペナルティ扱いにすると、ブクマがいくつつこうがエントリーには表示させないし、サムネも取得しなくなる。痛いニュースもホットエントリー、新着に出てこなくなった。小飼弾までペナされてるっぽいな。はてなはトップドメインでペナルティを管理してるんだな。ブログサービスを使ってる人は巻き込みペナルティに気をつけたほうがいいかもね互助会も同じトップドメインで群れると自爆しそうだな追記もうペナ解除されてた。ペナ期間は10日頃から今日の昼くらいまで。",
    "bookmark_count": "202",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140628152439",
    "title": "虐待と幸福と経験の空白と ",
    "content": "あまりに煮詰まっている。自分の子どもたちを優先順位の一番に出来なくなりそうでヤバいから精神安定剤的にカキコしようと思う。長文申し訳ない。私は某宗教で育った。アメリカの再臨派から分かれてるのに唯一無二のキリスト教ってうたってるやつだ。小さい頃から鞭でぶち回されるのは当たり前だったし幼稚園も行っていない。伝道活動に連れ回される中、幼稚園の前を通った。垣根越しに園内を覗いたことがある。にぎやかで楽しそうな世界だった。子どもながらに心臓がぎゅっとつかまれる気がした。その時代は信者は週三日の集会、週五日の午前午後の伝道活動が当たり前だった。子どもは親と一緒に連れ回された。終わりが来る、とずっと言われ続けていた。高校なんて考えなくていいし、仕事は伝道活動を最優先にしてと言われていた。小学校に上がってから、学校はとても楽しかったが、出来ない行事も多かった。日本の伝統行事、誕生日、クリスマス……。御神輿をクラスで作成する中、先生に言い、私は一人椅子で本を読んでいた。先生への証言は気の重い作業で、でも仕方なかった。校庭で校歌ダンスがあった時は、一人で膝を抱えて木陰にいた。私は音楽が好きだった。高学年になってマーチングバンドに入りたかったし、少年団のソフトボールに入りたかった。だが、諦めざるを得なかった。世との交わりになるし、優先すべきは放課後の伝道活動と集会だったからだ。中学校になり、私は部活に入りたかった。本当にどうしても入りたかった。この時は多少抵抗したが、会衆の長老を含めて親の説得に負け、仮入部した部活を自分から取り下げた。応援してくれた先生や同級生に、本気ではないと思われ、信用をなくした。このとき多分全力で抵抗していれば順調に年齢通りに社会生活を送れたのだろうが、洗脳も強かったし、親を愛しすぎていた。組織を出るなら殺すと言われ、それに負け、無力感とともに青春を送り始めた。その後１０年思い出したくもないような宗教漬けの日々の後、その宗教を辞めた。幸いな事に結婚も出来た。子どもにも恵まれた。やりたい場所でやりたい仕事をし、そのためにやりたい勉強をし、好きな家を買って暮らしている。子どもはまだ小さい。４歳と１歳だ。平日は、保育園に預けている。とてもいい保育園で、子どもたちに毎月の行事をしてくれているし、園も季節感のある飾り付けになっている。リトミックや英語、図工に体育など年齢に合わせた遊びながらの教育もしてくれている。給食もおいしい。ほんと楽しい場所だ。ふっと気を抜くと、最近子どもにイライラしている。子どもを応援する母親になりたい本心がある一方で、私は人生を取り返したくてたまらないし、たくさんわがままを言える子どもが羨ましくて仕方がない。子どもに嫉妬するのは馬鹿げていると理性が思う一方で、私の中の子どもが、楽しそうな上の子を虐めたがっている。上の子の２歳後半から３歳にかけてのイヤイヤ期には本当に手を焼いた。自分は大人しい子だったし、常に人目を気にしていた。公園で泣きわめかれたりお店で転がれる気持ちがわからなかった。あまりにもひどいとき、とうとう手をあげてしまった。小さい頃の自分を叩いたようで、夜中吐いて泣けて反省した。だが、その後も元気がよく、私も我慢しすぎて階段から付き落としそうになるよりは、躾の範囲で言い聞かせてその場で服の上からお尻なりひっぱたいた方がよっぽどカラリとお互いのためにいいのではないかと、何度かはしているうちにイヤイヤ期が収まってくれた。まずいのは、夫はこういう葛藤を理解できるはずもないという事だ。夫は育ちがよく、彼の母親は始終笑っている人だ。子どもも夫も動物も可愛がって楽しむ人だ。上の子どもが赤ちゃんだった頃、何のためらいもなく行えた誕生日会。幼児期になってから辛くてたまらない憂鬱な会になった。子どものイヤな面が私に似ている。それがまた私を責め立てる。自分の性格のせいで親からの自立が遅れ、上手くいかなかったのは単に自分のせいだったことに気がつかされてしまった。気分が沈んだ日は、疲れているから、と言い訳にして、子どもを放置した時間だけが過ぎていく。子どもとの今日一日はかけがえのない日だと分かっているのに。エネルギーのあまっている子どもを休みの日に一日外に出さないで、たまった家事の解消にあてたりすると、もうへこむ。さて、今朝のことだ。仕事で昇進し、今度はチームを動かすほうになった。チームワークについて、常日頃年下から学ぶ事が多すぎて、自分としては自信がない。学生時代に部活が出来たら経験になったに違いないと思ってしまう。だからつい、夫に学生時代に部活が出来なかった事がいつまでも経験の少なさとして尾を引いていると愚痴ってしまった。すると『おれも男子校だったからずいぶん経験が欠落したと思う』と言われ、ついお互いムキになってキレてしまった。だが、こうして文章として起こしてみると、そんなに重いものを裏にして話す方が悪い気もしてきた。午前中、悲しすぎて棒に振ってしまったから、せめてこれから子どもたちにも夫にもいい一日になるよう頑張ってみようと思う。だが問題の本質は、分かってほしい人に分かってもらえないと、子どもをだんだん愛しづらくなっているという事だ。だがそれも他力本願な甘えでしかない。こうやって読んでくださった皆様、ほんとうに貴重な時間をありがとう。なんとか、うまいこと頑張ってみるよ。",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160606111702",
    "title": "",
    "content": "隣のテーブルの大学生っぽい４人組「「「「ウェー、おつおつおっつー、ウェーイ」」」」A「つくねうめえ」B「うめえ」A「砂ずりもうめえ」B「うめえ」A「やっぱ焼き鳥最高だな」C「んだな」D「あー……まあ、とりま論破するわ、常識的に考えて牛のが人気あっから。はい論破ァ」A「ええ……」B「ちょっと黙ってろバカ」D「あ？顔真っ赤？顔真っ赤ですか？」B「雑な煽りいらねえって」D「ハァ？じゃあ鶏の方が牛より人気あるソースは？はよ、ソースはよ」B「黙れや」A「うわ、皮うめえ」D「ソ・オ・ス、はいソ・オ・ス」A「皮はやっぱ塩がいいと思うんだよね、でもネギマはタレかな、ソースだけに」C「なんか農水省のページだと鶏の方が牛より消費量多いっぽいけど」D「ブー、『っぽい』じゃダメですぅー、常考～」B「お前ちょっとマジで黙るか帰るかしてくれ」その後言い争い→早々に退店横のテーブルで寝落ちした友達を眺めながら聞いてたけどなんかD君は他にもどこか懐かしさすらあるフレーズを乱発してて大変痛々しかった今年もボチボチ新年度で新しく出来た人間関係にボロが出てきてボッチ化が進み始める時期ですね個人的にはA君と友達になりたいです",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150924125450",
    "title": "26女が彼氏の前でうんこを漏らしたら涙も流せない ",
    "content": "本当に驚いた。確かに自分は腹を下しやすい体質という自覚はあったのだけど、まさか人前で漏らすことになるとは思わなかった。山手線に乗ってたし、うんこが漏れそうだなんてこと事前に言えなかったら、一緒にいた恋人もめちゃくちゃ驚いていた。でも考えてみれば、驚くのも無理ないなって思った。彼の視点で考えると、いくらなんでも突然すぎる事態だったんだと思う。だってなんの断りや忠告ももらえず、「なんかくさいなあ」と思ったときには既にもう、全てが終わったあとだったんだから。もう最悪だった。え、なに？ってなった。なんで全部一気に？みたいな感じになった。ふんばったの？みたいな空気になった。でもこれは言っておきたくて、漏らしたことがある人はわかると思うけど、あれ、始まったら最後まで止められない。幻滅されたなんてレベルじゃなかったと思う。マジで、泣きそうになったけど、漏らした上に泣いたら完全に負けだと思ってそこだけは耐えた。どうしようかなと思ってたら、漏らした次の駅で漏らした車両に駅員さんが乗り込んできて、病人みたいな感じで同行された。てことはこの車両から運転席とかそういう無線があるとこまで漏らしたって話が伝わったってことになるわけで、顔から火が出た。恋人も別に引いたりしてないよ大丈夫？みたいな感じで心配して同行してくれたんだけどマジでついてこないで欲しかった。清掃とか着替えとか終わったあと、恋人が「大変だったねアハハ」って笑い話にしてくれようとしてて、それはありがたかったんだけど、泣きそうになったの我慢してたの見抜かれてたみたいで、まあそりゃバレるかと思ってたら、笑い話の延長線上みたいな感じで「うんこは我慢できなかったけど、涙は我慢できたね」って言ってきたときはマジでぶっ飛ばしてやろうかと思った。車内を軽く清掃はしてたけど、その日一日中、山手線をぐるぐると、あの我がうんこの残り香漂う車両が、完璧に清掃されることなく、何周も、何十周もぐるぐるぐるぐるぐるぐる回っていたんだと思うと心から死にたくなる。これで婚期を逃すとかなったらホントに笑えない。",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191123125035",
    "title": "8時間パソコンの前で何もせず座ってる仕事(追記) ",
    "content": "あるなら全然やりてえよ手取り14万くらいあれば完璧 8万あればまあオーケーなんとか障害者手帳もらえないかなあ 俺自分では十分精神障害者だと思うんだけど (追記)ブコメで書いてくれてる人がいるけど、https://anond.hatelabo.jp/20191123010027これが前提です 俺もこれが楽な仕事とは思わないが発狂はしない自信がある プライドがないから向いてると思うんだよなこういうの",
    "bookmark_count": "202",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180909100257",
    "title": "みそXXは思ったよりうまくない ",
    "content": "みそ田楽除く味噌煮込みうどんとか味噌カツとか食う前のイメージだとなんかすげーうまそうだけど、実際に食うとなんか違うコレジャナイ感がすごくてあんまおいしくなくて二度目はいいかなってなる",
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "202",
    "category": "おもしろ"
  }
]