[
  {
    "masuda_id": "20150415090043",
    "title": "ソフトウェアの技術革新って必要なのかな？ ",
    "content": "プログラマの間では昔から、この手法は処理が遅いだとか、無駄が多いだとか、再利用を心がけろだったりとか様々なやり方で、ソフトウェアをチューンナップして処理速度を上げるためのやりとりが際限なく繰り返されているけど、だいたいどれもハードウェアの技術革新によって記録は塗り替えられてないかな。そりゃ、ミドルウェアレベルでは全てのパフォーマンスに影響してくるので、ちまちまとした改良が加えられるべきなんだけど、ソフトウェアレベルではどうなの？Ｉ／Ｏに引きずられるから、Ｉ／Ｏの処理は最低限に抑えるってのが昔から定説だけどそれもSSDの登場で、かなり緩和された感があるし、結局プログラマの努力ってハードウェアの努力には追いつかないし、無駄なのではないかと思ってる。１０年前を支えたプログラム技術で今も生きているものってある？オブジェクト指向とかプログラムのわかりやすさを追求したものは別でね。速度的なもので。そう考えると、プログラマは、プログラムの変更のしやすさ、可読性のよさ、移植性の高さといった所のみを追求していって、速度はハードウェアに依存する形で良いんじゃないんかな。ファミコンの時代にも、ナーシャ・ジベリという天才プログラマーがファミコンの性能を突破してＦＦ３を作ったというのは有名だけど、でも結局そのプログラムは当人にしか解読できないしまるのまま移植はできないから、結局リメイクという形になってしまったわけだし、ＦＦ３は当時はすごくても、１〜２年後には他の機種もでてきて、そのすごさも塗り替えられてるわけだしそう考えるとソフトウェアをちまちまとあれこれしたところで、一瞬脚光浴びるだけじゃないかと思う。そんなことに金と時間を費やすのは、無駄だと思う。追記ソフトウェア→アプリケーションと読んでください。意味不明な文章ですみません。後、ＯＳ等の基本ソフトも当然、技術革新は必要だと思います。一般的なプログラマが作るプログラムレベルでの話ですね。なんだか圧倒的に勘違いで噛み付いてくるトラバが多いのですが私はどちらかというと、速度を追い求めている立場側で、昔からレスポンスは1秒以内って散々言われてきたし今までも、苦心してあれこれ頑張ってプログラム内で処理速度を上げるために努力をしてきた人間ではあります。しかし、その努力が今活かせているのかというと、疑問が残るという具合です。速度が遅いのを放置してるわけにはいかないだろって、ありきたりな一般論が聞きたいわけじゃないんですよね。そんなの当たり前にわかりきっていることなんですけども。実際問題、今は可読性の良さを上げながら、パフォーマンスも上げながらと、苦心しているわけじゃないですか。でも、その力を、可読性を上げたり、チームで分散できるようにしたり、プログラムのしやすさを良くする方に傾けたほうがいいんじゃないかなと思うんですよね。速度も大事ですけど、そこまで力をいれるものかって。ブコメ見てたら沸点低い人が多くてびっくり。必要かそうじゃないか、といったら、必要なのはわかりきってますって。それを踏まえた上で、疑問を問いかけてるんだけども。ブコメで指摘いただいたように、技術革新という言葉がダメですね。すみません。ホッテントリする内容なんかねー頭の硬い人ばっかだねー",
    "bookmark_count": "311",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181030213446",
    "title": "あのさあ、ハチミツって本当に喉の痛みに効くの？ ",
    "content": "土曜ぐらいからずっと喉が痛くてさ、日曜日にあーこれ風邪だわ。って確信したんだけど、そん時はまあ大したことないなと思って月曜日に仕事に行ったのねそしたら会社とか通勤電車とかの空気が良くなかったので、夜ぐらいから喉が半端無く痛くなってきて、もうたまらん感じになってきたのよ俺は元々、風邪の場合は鼻にくる体質だったから、ここまで喉が辛くなることって滅多に無くて、それで今まであんまり体験したことのない症状だから不安でさ、ネットで色々調べたのよそしたら、ハチミツが喉の炎症に効果バツグンとか書いてあるじゃないで、真に受けてハチミツを買ってきたってわけだいや、正確に言うと、まず最初は20%ハチミツ、80%加糖液っつーハチミツ風味のシロップみたいなものを買ったの近所の100円ローソンにそれしかなかったからねで、それを水に溶いて飲んでたのね。生姜のすり下ろし入れたりレモン果汁入れたりしながらでもさ、全然効いてる風じゃねーのむしろ悪化してる感すらあって、今朝になって起きてみたらもう喉がカラっカラのサハラ砂漠状態よさすがに会社を休んだねやっぱり100%ハチミツじゃないのが悪かったのかなー？と思って、今日は無理してちょっと遠出してスーパーで100%ハチミツ買ってきた。で、昼ぐらいからそれをお湯に溶いて飲んでるでもさあ、これでもやっぱあんまり効いてる感じがせんのよ。正直言って。あの、ぶっちゃけハチミツって効くんすか？効かないんじゃないかなーって僕は思う訳。こんなこと言ったらゴルゴ13とかに狙われちゃうかもしれんけどハチミツが効くって医療業界とかハチミツ業界とかが流してる陰謀ちゃうんかと本当のこと言ってみ？実際効かんのだろハチミツ？",
    "bookmark_count": "311",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161128112713",
    "title": "SIer による SIer 評が聞きたい ",
    "content": "はてな界隈で SIer の話をするときに登場するのはSIer の下請けで働いている人SIer の下請けで働いていたが辞めた人がほとんどで、 SIer で働いてる人や、 SIer で働いていたが辞めた人というのはあまりでてこない。下請けごときの労働環境が劣悪なのは当然だし、下請けの下級労働者がその業界について語っていてもそこにあまり意味のある情報はない。http://d.hatena.ne.jp/ryoasai/20140510/1399722742SIer から Amazon に転職したが技術的に残念なのは Amazon もそんなに変わらなかったという話は結構よくて理想と現実についていろいろと触れられていた(が id:ryoasai が SIer 出身なのか、下請け出身なのかは俺はよく知らん、記事の内容的に SIer 側の人だとなんとなく思っている)。 http://furoshiki.hatenadiary.jp/entry/2016/08/04/212435NTT 系の SIer から Pixiv に行った話これはわりと直球であろうか。ちなみにこの記事で従業員数 8000 人ぐらいとあるのは 7000 人の勘違いないし誤記でこの方は http://www.slideshare.net/devsumi/201413d2-html5si-31559002 などからわかるように NTT コムウェア出身である。では現に SIer 所属者が SIer について何か言ってる記事があるかというと、あまり見ないと思う。固いところが多く所属を公開しながら話をできないという人は多いのだろう。せっかくの匿名ダイアリーなので SIer の人の SIer の話が聞きたい。それとも、 SIer の従業員というような人はそもそもあまりはてなにいないのだろうか。",
    "bookmark_count": "311",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160716173040",
    "title": "おすすめの紅茶おしえて ",
    "content": "最近紅茶を好きになってきたのだけど、初心者なので良し悪しをいまいち知らない。今まで飲んだのはフォートナムメイソンのオレンジペコとロイヤルブレンドルピシアのウバとダージリンハロッズのNo.14,18なんだけど、この中ではハロッズの18とフォートナムメイソンのロイヤルブレンドが美味かった。高くてもいいのでベラボーに美味しい紅茶を教えてください。あと、美味しく淹れるあまり知られてないコツみたいなのも教えてね。とれたての水道水を使うべきということとポットはきちんと温めるべき、ということは知ってる。",
    "bookmark_count": "311",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170509210744",
    "title": "子供を「反抗期扱い」するのやめませんか？ ",
    "content": "結婚して数年もうすぐ子供が生まれるだからなのか子供の頃のことをよく思い返すなかでも頻繁に思い出してしまうのが周囲の大人達から「反抗期」という言葉を使ってからかわれ続けたことあれは本当に不愉快でしょうがなかったので自分は大人になっても絶対に「反抗期」という言葉を子供に使わないと誓った反抗期って言われるのことの何が嫌だったかって言うとなんでもかんでも「反抗期だから」みたいな感じで片付けられたこと例えば本気で怒っていても「はいはい反抗期ね」って言われるあの感じ半笑いでまともに取り合われないあの空気怒っていなくても大人に意見するたびに反抗期と言われたし反抗期という言葉を使わないでくれと言っても余計にからかわれたこっちがムキになればなるほど「反抗期扱い」されてからかわれる毎日見事な負の連鎖今となってはドツボにはまる様子も冷静に振り返ることができるけど当時は負の連鎖爆発でそれどころじゃなかったでもあんなのはイジメと同じだよ大人達は軽い気持ちで言ってたのかもしれないけど「こっちは真剣なのに！なんで真面目に聞いてくれんのだ！」と思っていたし人間扱いじゃなくて反抗期という名前の生き物扱いみたいなのも腹が立ったというか元々の怒りに「反抗期扱い」への怒りも上乗せされて火に油を注ぐように余計に怒りが燃え上がってしまうことを分かってほしかったという理屈の他にもうひとつ大事なことがあってそれは馬鹿にされてなんかムカついたという事実この「なんかムカついた」という部分も大事な側面だと今は思う理屈っぽい話だけだと何かとその理屈の部分に話が終止してしまうけどもっと目の前の子供の感情面にも目を向けてほしい大人になるに連れて理屈で考えることは多くなっていったけど昔はもっとそうじゃないことのほうが多かった気がするからあと反抗期を別の言葉に置き換えたらどうなるかも考えてみてほしい例えば生理や更年期障害といった言葉に置き換えたとしたら「なに怒ってんだ？これだから生理のヤツは・・・」「そんなにイライラしてお前もついに更年期か！ハハハハハ！」怒っている女性を見るたびにこんなこと言う人間がいたらそれはもうハラスメント以外の何物でもないし余計に相手の怒りを買うことは間違いないだろうそれにもし公の場でこの類のことを言ったら吊るし上げられる時代だと思うフランク・アンダーウッド死ね別に生理や更年期障害っていう言葉じゃなくてもいい特定の性別、人種、宗教、出身地、国籍等に置き換えても似たような感じでからかうことは可能だろうしそういう「からかい」はやっぱり問題視されると思うでも反抗期や思春期という言葉を使ったからかいは別物扱いというかこと子供の扱いとなるとどうにも軽んじられてしまう気がするというかそこら辺のことに無自覚な人はまだまだ多いんじゃないかっていうねそこには子供の頃からすごく違和感を覚えていたあとテレビとかラジオの子育て相談コーナーに寄せられる「うちの子が思春期で反抗期なもんだから困ってて・・・」みたいな相談の当事者不在感もすごかったというか結局なんか大人だけの世界観で完結してるのも違和感があっただから大人になったらちゃんとそのことを周りに伝えようと思ってたんだけどつい最近まですっかり忘れていたという体たらくでもそれじゃいかんということでかつての記憶を掘り返してちゃんと文章に残しておこうと思った次第過去の自分のためでもあるけど未来の自分への戒めも込めているそれにしても子供の気持ちを完全に忘れてしまう前でほんとに良かったと思うとりあえず未来の自分に言いたいのはこの三つ子供に反抗期という言葉を使うな！子供だからという理由で子供の意見を軽んじるな！子供に過剰に干渉するな！追記dgen　そういった「決め付け」は自分が認識していないところでたくさんあると思うよ。本当にそう思います。最近、初めて日本に来たという某国の方と交流する機会があったんですけど、こちらの中にもあちらの中にもお互いの国に対する無意識の「決めつけ」というか、どエライ勘違いがたくさんあったことを知ってお互いにビックリしたんですね。最初はなんでこうも食い違うんだろうと思ったんですけど、結局のところお互いがお互いの国のことをよく知らず、今まで「決めつけ」を訂正してくれる人もいなかった事が大きいんだろうなと思ったんです。世の中にはハッキリ言われなきゃ認識すらできない事柄や間違いがたくさんあるぞと。そういうこともあって今回ハッキリ声を上げてみようと思った次第です。watatane　まだ反抗期が終わってない人、ついに親になる。我ながらちょっと青臭いことを書いているなという自覚はあったので、こういった指摘が来るかもしれないと思っていました。でも子供の時の心情を誤魔化して書くのは当時の自分に対して不誠実な気がしたのでストレートに書くことにしました。それと、同じような言葉でも子供の自分と大人になった自分が言った場合でどれだけ反応が違うんだろうか、あるいはほとんど同じだったりするのかなという興味もありました。",
    "bookmark_count": "311",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170612170620",
    "title": "幼馴染を開放したい ",
    "content": "​当方27歳女。相手27歳(数え)男。同級生。小学一年生からの幼馴染である。その昔いにしえの小学生時代、クラスの連中から冷やかされるようなあまずっぱい関係だった。わたしはその頃の気持ちがずーっと忘れられず、中学に上がり彼に彼女ができても、高校に上がり彼と進路を別っても、大学に上がってお酒やいろんな楽しいコトを覚えても、心の片隅に居座る消えない懸想に引きずられて生きてきた。卒業後も、彼の誕生日は毎年メールを送った。たまにクラスの同窓会では顔を合わせた。それだけのかすかなつながりの中でも好意が薄らぐことはないどころか日増しに増していった。きっとこの人以外に心奪われることはない、そういう人生なんだろうと開き直っていた。われながらアホすぎる青春の浪費である。そんな彼と、就職後に再会した。お互い就職した業界が偶然にも近かった。そのことを人づてに知ったわたしは、それを口実に彼を夕食に誘った。そしてその晩、初めて彼に抱かれた。ここまでド純情っぽい文章を書いておいてなんだが、彼以外に恋できない人生だと開き直ってからは、わたしも相当奔放に生きてきた。来る者拒まず去る者追わず。どうせ心から求める人とできないなら同じことだと。そういう欲望が強いという自覚もある。彼を夕食に誘ったのもそういう下心込みだったので、うまく誘って結果としては上々だった。でもこの晩ばかりは、(この人とこうできるとわかっていたら、とっておいたのにな)と感傷的になって少し泣いた。あまりにもピュアな長年の片思いと、心を置き去りにした奔放な生活のアンバランスさに、すっかり疲弊していると自覚したのもこの時だった。それからもう4年になるけど、相変わらずわたしたちは抱き合っている。この4年間で、ただ漠然と思い続けていた17年間とは比べ物にならないほど彼と対話し彼を知った。進路を別ってからのこと。ずっと執着心にも似た恋心を抱き続けてきたのに、知らないことばかりだった(当たり前だけど)。就職してからのこと。職場のこと。業務のこと。心のこと。うれしいことや悔しいこと、悲しいことがあったら自然に飲みにでかけた。はたからみてると危なっかしいくらいの彼の仕事への愚直さに、改めて惚れた。この四年間の間にわたしは随分強くなった。心と身体の乖離へのジレンマから解放された。私を縛り付けていた偶像の片思いは消えた。今まで注ぎたくて仕方がなかった行き場のない愛情を、他でもない彼に（曲がりなりにではあれど）そそぐことができた。今まで空想し続けた彼の声を聴くことができた。触れることもできた。それだけのことに相当癒された。彼には感謝してる。このまま永遠にそばにいてほしい。だけどそろそろ彼を開放してあげたい。世界一好き。だけどそれだけで引き止めるわけにはいかない。実は四年間の間にも、彼はなんども別れようとしたり迷ったりを繰り返していた。丸一年近く会わない期間もあった。いつも結局、惰性だか怠慢だかわたしに根負けしたんだか、最後のところでわたしのところに戻ってきてくれたけれど。彼はきっと、今後もわたしを拒絶はしないけれど、わたしを選ぶこともない。今夜、ずっと避けてきたその\"本題\"について話すつもり。結婚や交際が男女のすべてじゃないとはわたしも思う。いやそう自分に言い聞かせて生きてきたけど、この春27歳になって、綺麗ごとも言ってられなくなってきた。わたしが27歳ということは、彼ももうじき27歳。わたしはこのまま売れ残るけど、彼はまだ間に合う。今からでも、20代のお嫁さんと、彼が30歳になるまでに結婚できる。彼はだらしがなくて優しいから、わたしが終わりにしてあげる。それが、わたしが彼に唯一してあげられることなんだよね。",
    "bookmark_count": "311",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110929232831",
    "title": "大学の物理学科について急に語りたくなったので語る。 ",
    "content": "なんか、誰の役に立つのか分からんけど、私が高校生の頃にこういう説明があったら良かったなぁ……とふと思ったので書いてみた。さて、大学の理学部物理学科に入学するとしよう。基本的に物理学科は、専門が進んでいくと、理論系と実験系物性か素粒子かこの２系統x２分野で、4カテゴリだけに全てが収められる。意外に思われるかもしれないが、私も当時（学部３年頃）びっくりした。本当にこの４つしかない。理論？実験？まず理論系と実験系だが、その名の通り。理論系に進むと実験はやらずに、ひたすら理論だけ。本当に紙と鉛筆だけで物理モデルと数式を弄るだけのツワモノもまだいるけど、最近は、第一原理計算などのコンピュータシミュレーションも多い。一方実験系に進むと、元旦に液体窒素を汲んで延々と真空ポンプのお守りをしたり、「吸い込むと死ぬ」「空気に触れると爆発する」とかナチュラルに危険すぎるガスをぶぉんぶぉん基板に吹き付けたり、TEM(透過型電子顕微鏡)の試料作成と軸合わせに12時間かけたあとに休憩も取らず深夜3時から測定開始したりする。要するに不死身である。しかも給料ももらわずに学費を払ってこれをやるのだから真性マゾである。……話がそれた。大学院進学の際、実験系には希望すれば誰でも進めるが、理論系へは相当の能力(とりあえずはテストの成績と言って良い)が無いと進むことはできない。まぁ学部３年くらいになれば、物理ができるヤツと物理ができないヤツの本質的な差が自他ともに見えてくるので、みんな自分がどっちに進むべきかはおのずから悟って判断する。そのため、「理論系に進みたかったけど成績が足りずに不本意ながら実験系に行った」って人は、実はほとんどいない((が、一部の実験系の人はやはり理論系の人にコンプレックスを持っており、理論の人を揶揄する実験系の人も時々いる。そういう人は学生時代はあまりそれは出ず、准教授や教授クラスになってそうなる人が多い))。私の周りでも、理論系に行った人たちはやはり「天才」と呼べるだけの圧倒的物理センスを持っている人ばかりだった。なお、実験系から理論系へ、または理論系から実験系へ移る人も、滅多にいないがいる。そういう人はものすごい変人か、ものすごい優秀かである。もちろん、変人かつ優秀の場合も多い。物性と素粒子先ほど言ったように、物理学科ではこの２つの分野しかない。意外だろうけどそうなのである。物性物理学は、モノの性質を「なぜだろう」と問う学問である（と思う）。例えば物性理論の第一原理計算では、「なぜ銅は銅としての性質を持つのか」を、原子番号の29という数字だけ入れて作り上げようとする。一方、物性実験系だった私は、毎日毎日ひたすら真空ポンプのお守りをしながら、ナノ微細構造の作成とその電気特性を測定していた((今日は作成温度500度、明日は550度、明後日は600度……お、550度が一番いいな。みたいな))。その他、金属や半導体、光デバイス、磁性や超伝導、電磁気的性質、まぁそのへん全部物性系である。応用例も広く、就職も比較的マッチングしやすいので、物性実験系が物理学科のもっともスタンダードな専門となる。一方、素粒子は毛色が違う。「素粒子」と「原子核」で分ける人もいるけど、面倒なので一緒にする。有名なところでは加速器をやってる人たち。高エネルギーと呼んでいる大学もある。要するにモノの性質を問うのではなく、モノを作っている原子の中身とその構造を追っていく学問だ。クォーク、ニュートリノ、グルーオンなどSF好みな題材が多い。素粒子は物性と違い、その経験を活かして就職しようとしても口が少ないため、アカポス狙いになってなかなか難しい。ただ、学部卒や修士卒で就職するつもりで専門に拘らないなら、分野なんて全然関係ないので気にしなくていい。素粒子から普通にリクルートや電通、化学系企業なんかに行った人はいっぱいいる。しかし博士課程に行くと……ポスドク地獄まっしぐらが待っている、気をつけよう。宇宙論は？みんな大好き宇宙論は、宇宙地球科学科が無い大学だと物理学科の素粒子に繰り込まれてしまう。高エネルギーとか場の理論とかになると、どうしてもそちらなので。なお、物理学科に入る人で「宇宙論やりたい」って人はたくさんいるけど、講義が進んで悪魔のテンソル計算が山のように出てくると、多くの人が挫折してむしろ宇宙論が嫌いになってしまう。足の上げ下げ、共変・反変、今思い出しても夢に見そうだ。",
    "bookmark_count": "311",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180926221353",
    "title": "職場で干されました。どうしたらよいでしょうか？ ",
    "content": "　クヌギ出身のしいたけです。　新卒で入社した農場ですくすくと育ち、かさの艶とかいいかんじになってきてさあこれから出荷だぞ、　って時期に見事に干されてしまいました。　理由はわかりません。　上司に何度問いただしても「干したほうが旨味成分が出ておいしくなる」　などとわけのわからないことを言います。　この歳になっていまさらエリンギやシメジに転床するのはつらいです。　なんで私ばかりこんな目にあうのか、泣きたくなります。　この先生きのこるのはどうすればいいでしょう？　アドバイスをいただきたいです。",
    "bookmark_count": "311",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "311",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150426224047",
    "title": "就活サイトを使わない就活",
    "content": "簡単に書くと、自分はエントリーしたりSPIをしたりESを書いたり面接を受けたりするいわゆる「就活」をしないで行きたい会社から内定を頂きました。こういう人は案外居ると思うんだけど、就活で悩んだりしている人に参考になったらいいかなと思って書きます。まず、私には一社だけどうしても行きたい会社がありました。そもそも就活をあまりしたくなかったので、そこに時間をかけようと決意。就活時期（４月〜）からやっていたら出遅れるし長引くと大学の研究・調査時期に支障をきたすと考えたので、１月くらいから行動開始。調べると、小さい会社だったのでそもそも採用をしていない。うーん。あきらめられなかったのでメールを送るも、返事がかえって来ない。で、またまたあきらめられなかったのでそこの会社から本を出している知りあいの先生に頼み、採用の有無の確認と「話だけでも聞かせて欲しい」という内容のメールを送ってもらう。（「話だけでも聞かせて欲しい」の「話」がなんなのかあまり考えていなかったが、とりあえずやり取りする機会を作らないと何も始まらないと思って聞く。）すると、「採用はしていないけど社員にメールしてくれたら話をする」と返信を頂けたので、「会社に直接行く！」的な返信をする。（ちなみにその会社は東京、自分はかなり遠い所に住んでいる）また返信が来て、「社長が話を伺うと言っているので、よかったら来てくれ」と言って頂けた。やった。このチャンスをものにしようと思い、自分をプレゼンするスライドと企画案を考えて持参した。持って来てと言われてないけど履歴書も持って行った。それが功を奏したのかわからないが、お会いして１時間ほど話した後に「お互い適正見るのに１ヶ月くらいバイトしてみる？」と言われて、バイトした。んで内定貰いました。流れを書くとこれだけなのですが、他にもポイントがあり、①同じように紹介を経て新卒で入社した人が以前いた　②大学名と専攻（その会社にどんぴしゃ）でそこそこ学力の保証があった③愛想とか礼儀は一応人並みにあった…と思う④社長がいい人だった⑤経営上まあまあ余裕があり、一人くらいなら雇っても問題なかった（タイミング）っていうようなこともあると思います。他にも採用の有無を電話で聞いてきた人は5〜6人居たそうですが、採用していないと言って断ったとのこと。おそらく自分くらい食いついて来た人がいなかったのと、こんだけ行動したのを社長が気に入ってくれて採ろうとしてくれたみたいです（他の社員さん談）。よく就活は最後は運って言いますが、やれそうなことをすべてやってみた上で相手側の条件（人員の空き、欲しい能力、決定権を持つ人がどう思うか）とマッチすることを運って言うのかな、と思いました。自分も、他の人がもっと早くアグレッシブに行動していたら採用してもらえなかったかもしれないし…。あと、一応他の就活っぽいことも少しはやりました。学校とかデカいところでやる合同説明会は行かなかったけど、１日インターンは３社くらい行ったし説明会も２社くらい行った。あとリクナビマイナビにも登録して6社くらいはプレエントリーしたし、バイトしてだめだった時のために内定をくれそうな業界はチェックしてました（自分の専攻的に合う会社はあったし、学校の紹介もあったから多分内定は出た。）なのでセーフティネット（？）はありました。自分がやった就活のいい点は、・スーツ来て何回も面接に行くっていう手間が省ける・会社の内情を知れる・行きたい所に押し掛けるわけだから当然だけど、行きたい会社に行ける・会社が採用活動をしていないから競争率が低いってことが挙げられますが、一方でこの方法は小さい会社だからこそできたことでもあり、給料は大企業より安いよ、と最初から言われています。なので万人向けではないし、みんながこれをやったら意味がなくなりますね。そもそも１点集中できるほど行きたい会社を見つけるのが一番難しいかもしれないし、会社の内情（給料、人、福利厚生）を確かめないと危ないと思います。何十社何百社と受ける就活もアリだと思いますが、私はそれをしたくなかったので、自分のやりたいこと、できること、条件を見直しました。そうすると業種や会社がしぼられて、探してみたら採用していなかったけど、そこで働きたいから諦めないでやれることを全部やってみたら、内定を頂けました。自分のやりたいことを自覚する、または作ることが一番難しいと思うんですけどね…就活で苦しんでいる人が居たら、なんらかの参考になれば嬉しいです。",
    "bookmark_count": "311",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160403224448",
    "title": "",
    "content": "コンビニでコーヒーが売られるようになってますます思うのは紅茶党ってコーヒー党と比べて少ないのかなぁということ未だに苦味に慣れずミルク無しでは飲む気にならないんだけどなんであんなに多数派なんだろう",
    "bookmark_count": "311",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090808215805",
    "title": "自分で自分がわからない件 ",
    "content": "彼と初めて会ったとき、私は「世の中にはこれほど自分の理想にどストライクな外見の男性がいたのか」と激しい衝撃を受けた。世間一般でいうところのハンサムとは微妙に違うのだが、私の好みのど真ん中を剛速球で貫く顔。顔だけじゃなくて体型も声も、服のセンスも。知り合ってみると、彼の性格も非常に好ましかった。気持ちがとても優しくて、さりげない心配りが出来て、礼儀正しく、誠実で聡明な人だった。センスが良くて能力があって、いろんなことを率なく器用にこなせるのに、驚くほど謙虚で控えめ。彼のことがわかればわかるほど、「世の中にはこんなに素晴らしく好ましい人がいるのだなあ」と私の驚きと好意は深まった。彼女持ちであることは知っていたので、私は恋に落ちなかった。ただ、この人と付き合っている人はうらやましいなあ、とちょっとだけ思っていた。その後、多少の月日が流れ、ばらばらに生活していた彼と私は、なんとなく再会した。彼のかっこよさ、好ましさは変わらなかった。というよりもむしろ成長した分、より素敵な人になっていた。私たちはたまたま二人とも恋人がいなかった。だからなのかなんなのか、私たちは何度か一緒に食事に行った。私たちは以前よりも親しくなった。私の心の中に多少の期待がなかったと言えば、嘘になる。彼ほど私の理想に近い男性は、いなかった。おそらくこれからもこんな男性には会えないだろう、とも思った。こういう男性と恋人同士になれたら、本当に素晴らしいよなあ、とはよく考えた。しかし、依然として私のその思いは、夢想の域を出なかった。何度も一緒に出かけて、スカイプやメッセで毎晩のように話をして、どんどん親しくなったのに、私は自分が彼の恋人になれるかもしれないということを、あまりリアルにとらえることが出来ていなかったのだ。ある晩、私は呆然と部屋の真ん中に座り込んでいた。その日、仕事が終わった後の彼が、私の部屋に泊まりに来ることになったのである。ふと気がついたらそんなことになっていたのだ。ふと気がついたらというのも、思えばあんまりな言い草である。そもそも彼が長距離通勤を苦にしていることを知った私が、「帰りが遅くてたいへんなときはうちを使っていいよ」と先に言ったんだから。しかも別にそのときの私は、少女のように無邪気だったわけでもなんでもなく、ちゃんとそれなりの意図があって言ったんだから。言われた後、彼は嬉しそうに笑ったんだから。そりゃ来るだろうよ。めでたいじゃないか。喜べ自分。なのに私は、喜べなかった。自分が喜んでいないことに気づいて、それがすごくショックだった。そして私は、そのとき唐突に、自分が彼に恋していないことに気づいたのだ。彼のことは本当に素晴らしい人だと思っていて、好ましく感じていて、これほど素晴らしい男性にはもう二度と会えないだろうなとまで確信しているのに、一緒にいるときはいつもちょっとときめいているというのに、でもなぜか私は彼に恋していない！私は完全にパニックを起こしていた。一体なに言ってやがんだこの女、と自分のことを殴りつけたい気持ちでいっぱいだった。その晩私は、ベッドを彼に譲って隣の部屋に客用布団を敷いて、自分はそこで寝た。彼はちょっとびっくりしたような顔をしていたが、そりゃびっくりして当たり前なんだが、なにしろ控えめで優しい紳士であるので、そのまま一人でベッドに寝てくれた。二人の間には何事も起こらなかった。もうどっちもそれなりにいい歳した大人だというのに。この話を知った友人は驚いてのけぞっていた。無理もない話だ。更に驚くべきことに、そのような清らかな夜は、その後二度ほど繰り返された。そしてそのまま私たちは恋に落ちず、終わった。原因は主に私である。彼は一度「一体ぼくのことどう思っていますか」的なことを聞いてきたんだが、私も自分が彼をどう思っているのか、まるでわからなかった。その後、主に彼が出来た人格の持ち主であったがために、私たちはゆるやかに友人に戻った。しかし、その間も私はずっとパニック状態だった。私は何を考えているんだろう。彼の何が不満なんだろう。いやもう全然不満はない、ほんとにない。だったらなんで彼に恋しないんだろう。彼と一緒に居ると、いつも楽しくて優しい気持ちになれるのに。ちょっとどきどきもするのに。だから私は自分が彼に恋をしていると思っていたのに。でもなんだかそれは違うらしい、かといって何が違うのかわからない、これは一体、どういうことなの！？　ああ申し訳ない、とにかく彼に申し訳ない。そんな考えが延々と頭の中を回り続けた。それから更に数年ほど経って今現在。彼と私は、ふとしたことでまた行動を共にすることが多くなった。やはり未だに彼はかっこよく、優しく、私は彼といると楽しい。期待する気持ちはさすがにない。自分は彼に対してそれなりに酷いことをしてしまったと思うし、未だに申し訳ないと思っている。ただあの時頭の中を回り続けた疑問だけは、未だに残っている。彼の顔を見るたびに、その疑問が蘇って、不可解な気持ちになる。どうして私は彼に恋しなかったのだろう。恋できなかったのだろう。私は自分自身の心が、本当に理解不能だ。頼む、ほんとに誰か、私にその答えを教えてくれ。追記その後、もしかしてこれが答えかもしれない、と思うものを見つけたような気がする。ありがとうございました。http://anond.hatelabo.jp/20090810110059",
    "bookmark_count": "311",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080717070000",
    "title": "",
    "content": "うちの両親の馴れそめは結構笑える母親は東大出の学者で大学教授。専門分野では今では結構名の知れてる博士父親は高卒で町のクリーニング屋の３代目でチョイワルぶってる親父、かなりの格差婚親父は、若い頃はワルで馬鹿だったけど、ちょっとハンサムってことで商店街では人気者母親は、頭がめっちゃ良くて、良い学校に特待生で入学したりと、地元の期待の星だった年が同じで、実家が近所だったが（ちなみに東京の下町）、別に幼なじみというほどでもなく親父にとって母親はずっと高嶺の花の憧れのお嬢様で、恥ずかしくてまともに口も聞けなかったと時は流れ、両親２６歳のとき、院生だった母親に病院長の息子とかのお見合い話が来たその頃はもう真面目なクリーニング屋だった親父はその噂を聞いて大ショック「失うものは何もない」と覚悟を決めて、母親に猛アタックをかけた母親はまだ結婚するつもりなんてなかったし、よく知らなかった親父からの突然のストーカー行為（当時そんな呼び名なかったそうだが）にも困っていたがある日、家の近くの歩道橋の下で親父が待ちぶせしてたら、やってきた母親がそれに気をとられて階段で足を踏み外したんだそうだすかさず助けに入った親父、落ちてきた母親を見事受け止めたが、自分は地面に顔面を思い切りぶつけて前歯が４本折れた半年後に結婚父親が差し歯を光らせながら曰く「そこで自分の身を犠牲にして守ってくれた父ちゃんに、母さんは惚れてしまったんだ」母親こっそりと俺だけに曰く「顔がそこそこ良いのだけがお父さんのとりえだったでしょ？　それを傷物にした以上、責任を取らないといけないと思って…」そういうことだそうです。美人というわけではありませんが、バリバリでかっこいい自慢の母親ですそして母親があの世代の女性としては珍しく学者として成功できたのは、自営業の親父が家を守って支えてきたから母さんがドイツの大学に３年間赴任した時は、俺と２人で寂しそうだったけど頑張って強がってたそんないつもかっこつけてる父親のことも尊敬していますだけどな両親よ、父親「せっかくの母さんの遺伝子だったのに俺が馬鹿なせいでお前が…」母親「ごめんね、お父さん似の顔に産んであげられなくて…」とまったく別々に申し訳なさそうに言われた時はかなり傷ついたんだぜぃ",
    "bookmark_count": "311",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "311",
    "category": "学び"
  },
  {
    "masuda_id": "20140721145824",
    "title": "はてな村の変遷 ",
    "content": "時系列は適当。人力検索はてな時代はてなの原点である人力検索だが、特に印象にない。質問を有料とすることで質を上げる狙いがあったものの、OKWave連合が無料質問サービスとして台頭するとその数に成すすべはなく、それに追従できているのは母数の多さから稀に高い専門性を発揮するYahoo!知恵袋程度で、2011年にサービスを一部無料化するも空気感は否めない。一部に「はてなだからIT系に強い」という思い込みがあるが、人力検索時代は「はてな＝IT」でもなかった。また、リニューアル時には既にStackOverflowがあったため、はてブを利用していた技術者層が人力検索ユーザーになるということもなかった。はてなアンテナ時代個人サイトがアンテナとしてはてなを重宝していた時代があり、アンテナのためにはてなidを持っていたというユーザーも相当数いた。現在ではアンテナユーザーは激減しており、デザインも90年代のまま止まっている。アンテナサービスは後に「相互RSS」と呼ばれるアクセスアップ手法として確立し、主に2chまとめ方面でよく見られる。ドリコムがサービスを停止した後、現在はライブドア一強となっている。ハロプロヲタの巣窟時代初期のはてダは、ハロプロ系テキストサイトが一大勢力を築いていたが、彼ら先住民の歴史は闇に葬られている。彼らがどこから来て、どこへ行ったのか誰も知らない。はてなキーワード時代いわゆる「はてな村民」と呼ばれるのは、この頃の住人から。おとなり日記とはてなキーワードによる共通の話題の結びつけから、コミュニティが生まれていった。はてなキーワードによる自動リンクは、「暑いをキーワードにするべきか」「サークラというレッテルはやめるべきだ」とかどうでもいい軋轢を生んだ挙句、空気化した。既にユーザーが編集することは稀で、はてなが雇った時給バイトによるキーワード追加が、業者と勘違いされる程度に過疎っている。アルファブロガー時代影響力のあるブロガーとして、「アルファブロガー」という言葉が流行った時代。http://alphabloggers.com/alphabloggers/2004/元は徳力氏が始めたアルファブロガーアワードで、別にはてなと特に関係はないが、「はてな界隈」に含められることが多い。人によっては致死性の黒歴史成分を含むのかもしれない。この辺の騒動としては、泉あい絡みが面白かった。はてブ時代DeliciousとかDiggが流行ってたころにそのクローンとして生まれたのがはてブであり、現在でもはてなの主力サービスとなっている。海外のWebサービスの隆盛に興味を持っていた層が流入したことで、「ITリテラシの高いユーザー層が集まる」という評価が形成される。まだ無断リンク禁止の慣習が残っていたことからはてブのシステム自体への反発もあり、「モヒカン族」や「儀礼的無関心」の議論に通じていく。また、「死ねばいいのに」を代表とするネガコメも大きな問題となった。モヒカン族時代はてなグループとして、モヒカン族や断片部が一大勢力を誇っていた時代。個人的に思い入れのある「はてな」の最盛期。はてなグループとは、はてなのタスク管理システム「あしか」を主軸としたグループウェア。アンテナ同様、現在はほとんど放置されている。「変な会社のつくりかた」や「Web進化論」を片手にワナビーが集っていた時代とも言える。技術原理主義者を標榜するモヒカン族が台頭したが、当時からその定義は曖昧で、メタモヒカン族だのと様々な造語を生み出した。今となっては、「良く分からないけど、はてな民は手斧を持っている」程度の認識でしかなさそう。断片部が何なのかは未だに良く分からない。トピックツリーの盛り上がりは後のハイクに通じるものがあった。迷走期わんわんワールドを作ったり、シリコンバレーに遠征して帰って来たりしていた時代。「Web2.0」がただの幻想だと気付き、夢から醒めた人が続出したのだろうか、「村民」はここを期に断絶している印象。シリコンバレー遠征の成果である「はてなスター」は特に目新しさはないが、後のFBのLike!やTwitterのFavの先駆けたものという点は評価できると思う。うごメモ時代ニンテンドーDSのうごくメモ帳によって小中学生ユーザーが大量に流入した時代。独自のはてなスター文化圏を形成し、DSで作られたとは信じがたい作品も多数あった。ただ「はてな村」を語るときにうごメモユーザーを含める向きはほぼないし、当のうごメモユーザーもはてなと任天堂を特に区別していなかっただろうと思う。3DSで関係は打ち切られる。はてなハイク時代Twitterクローン。多くのはてブユーザーがTwitter＋はてブ連携を選んだため、あえてハイクを利用するメリットというのはほとんどなかった。しかし手軽にイラストが描けるという特徴から、うごメモ界隈とはてな村の中間の独特のコミュニティを形成した。同時期に「インターネットの2階」だの多数のコミュニティを作っては破棄していった中で、稀有な成功例と言える。なお、ハイク2は爆散済み。はてブリニューアル時代任天堂との継続的な付き合いがなくなると、残存しているサービスで主力であるはてブのテコ入れが繰り返された。背景には広告代理店の存在があったと思われる。そのため既存ユーザーからしてみると改悪としか思えない修正ばかり入り、はてブボタンのトラッキングクッキー問題などに発展したケースもある。B!Kumaの強力なプッシュもテコ入れの一貫として行われたものと思われる。B!Kuma時代「女子向け」として発表されたB!Kumaアプリは、大量の広告費を掛けてユーザーを獲得したものの、既存ユーザーからしてみるとスパム集団にしか見えず、またここで流入した層ははてブなど知らないため、ブックマークした記事やコメントがネット上に一般公開されていたことが問題視され、不気味がって退会していった。iOS6辺りにアップデートするとクラッシュするバグを放置したり、デザインが重視される女子向けアプリにも関わらず、iOS7リリース後も長らくiOS4互換表示だったりと、順調にユーザーを減らし、現在ではプライベートモード表示がデフォルト化していることもあって、ホッテントリを席捲したクマアイコンを見かけることは貴重となった。B!Kumaユーザーもはてな村を語る文脈では無視されていることが多い。スマートニュースなど現在のニュース系アプリの流行を先駆けた動き自体は評価されても良かったのかもしれない。サードブロガー時代今はこの辺り。はてな冬の時代を乗り越えたアルファブロガーと、「我々今のはてなユーザーこそはてな民だ」とするサードブロガー間が対立しているような構造。思うに、無名id同士の繋がりがあったからこそ、著名idという概念が成立しえたのであって、根底となるコミュニケーションが存在しない今、新しいidがオフで馴れ合っても、懐かしいidが昔語りしても、それは村でもなんでもないと思うんだよね。",
    "bookmark_count": "311",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20141102014412",
    "title": "評価されない人生",
    "content": "今年で30歳になった。人生を振り返ってみると、周りから評価されることが少なく、生きて行くのがとても辛い。始まりは小学校。ミニバスに所属していたが、プレイ中の姿を見たクラスメートが、「あいつ、下手くそだよ！」とクラスで言いふらしていた。確かに僕は運動神経がとても悪かった。小学校高学年の時、周りに一気に背丈を抜かれた。身長測定が終わった後、背の順番の並び替えを行うが、段々前の方に行く僕の姿を見て、クラスメートが歓喜した。僕は成長が人より遅かった。中学校の時、チン毛が生えていないことがバレて、「ガキだなっ笑」とバカにされた。その後は「あいつ、殴りたくなるような顔をしているよな」と言われ、ジャイアンみたいなやつに殴られた。時期を同じくして、クラスメート全員が僕を無視をした。周りを見返したくて、必死に勉強した。その結果、地元北海道の進学校に入学することが出来た。彼女も出来た。その子は学年のマドンナだった。初めて人から認められた気がして、とても嬉しかった。だけど、彼女が「顔で選んでない」と友達に弁明しているのを人づてに聞いた。そんなの言われなくても分かっているよ。その日は泣いた。程なく彼女から別れを告げられた。唯一得意だった勉強もダメになった。順位を低いことをバカにされ、自信をなくした。後は負のスパイラル、浪人もしたが結局志望校に合格は出来なかった。顔も良くない、スポーツも出来ない、勉強も出来ない、そんな自分のことを知らない場所で生きたいと思い、北海道から離れた静岡県の大学に入学した。その時に「どんなに努力しても報われない」という思いが爆発した。何の取り柄もない自分がとても恥ずかしかった。授業にもでず家にこもっていたら、教授からゼミを辞めるよう言われた。謝罪して何とか残ることが出来たが、わだかまりは消えなかった。就活も失敗した。面接に辿り着いても、面接官からは憐れみの目で見られてる気がした。スタンダードな受け答えさえも出来ていないと自覚していたからかもしれない。大学四年生の夏、あるERPパッケージ会社の説明会を受けた。経営陣の考え方、会社のビジョンがとても素敵だったから、説明会が楽しみで仕方なかった。当日、ある経営陣が「この時期になって、今だに内定が出ていない学生なんていないと思うが••••」と言った。そうだよね。だけど、そんな学生だった僕はとても、傷ついた。その会社は筆記にも通らなかった。結局、12月に東京のベンチャー企業に就職が決まった。一人一人が会社にインパクトを与えられる可能性がある、それがベンチャー企業。そんな思いを旨にガムシャラに働いた。会社のために積極的に発言した。会社からの評価も上々だった。だけど、リーマンショックが全てを変えた。会社の業績はみるみる下がり、経営陣は従業員に不信感を抱くようになった。意見を言う者ではなく、意見に従う者を重宝するようになった。同時に社内イジメも横行した。景気が良かった時に意見を沢山言っていた僕はスケープゴートにされた。その姿が気に入らなかった直属の部長が発端だと、後から知った。当時は社長含めて、多くの従業員が僕の姿勢を評価していたのに、たった一人に嫌われただけでこんな辛い思いをしなくちゃいけないのか、そう思った。やがて、毎日終電まで働いた残業代は承認されず、人事評価ではすべての項目で最低ランクの評価を下された。その後、自己都合退職という形で、リストラを言い渡された。生きている意味が分からなくなった。もう諦めようと思ったが、一つだけケリをつけたいことがあった。それは受験勉強への思いだった。唯一得意だった勉強、だけど失敗した受験。「僕は何にも取り柄のない人間じゃないっ！」て周りに認めさせたかった。そこで憧れだったが挑戦に躊躇していた公認会計士試験を目指すことにした。覚悟を決めたら後は走るだけ。朝から晩まで、休みなく1年半、勉強をしまくった。努力が報われ、一発合格ができた。就職氷河期だったのに、大手監査法人に就職も決まった。とても清々しかった。まるで自分の人生とは思えなかった。だけど、一緒に未経験から受験を始めた仲間からの一報で、落ち込むことになった。「俺、7位でした笑」。あんなに勉強して1100位だった僕はやっぱりダメ人間なのかな。そう思って失意のなか入社式を迎えることとなった。大量退職をした後の監査法人は、一気に人手不足になっていて、僕は仕事に忙殺されることとなった。終電まで働くことが多く、休日も働いた。だがそんな僕の会社の3年目の評価は低かった。一番ショックだったのは2年目の評価と同一だったことだ。理由は明白だった。メインジョブの主任からの評価がとても低いのからだ。結果をみてある思いが込み上げる。「僕は、人から評価されにくい」。最近仕事にやる気が出ない。問題点は分かっているのに、改善するための行動が出来ない。そして、生きていることに意味も感じられなくなった。だけど、30年も生きていると、10%くらいはいいことがあると分かってしまっている自分もいる。そのことを考えると、この先、生きていてどんないいことに出会えるだろうと期待してしまって、死ぬこともできない自分もいる。だけど、朝起きると会社へいくのがとても辛い。どうしようも出来ない、自分が情けない。誰か僕を助けてください。",
    "bookmark_count": "311",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140702232542",
    "title": "米軍慰安婦に関する海外の報道と反応 ",
    "content": "韓国で米軍基地村でアメリカ兵相手にサービスを強制されたとして元「米軍慰安婦」の韓国人１２２人が韓国政府を訴えたというニュースから一週間が経つ。これは慰安婦問題におけるターニングポイントとなりうる衝撃かつ重要なニュースでもあり、韓国メディアはその後の続報はないものの、訴訟会見の模様を伝えたメディアも予想以上に多く、また日本も主要新聞を始めとしてこのニュースを伝えた。では、ここ最近、「歴史を否定しようとしている」と日本の慰安婦問題の対応に対する批判を繰り返している欧米メディアはどう伝えただろうか。今年、朴槿恵との会談でオバマ大統領が慰安婦について「筆舌に尽くしがたい人権侵害」と触れていたがこの米軍慰安婦訴訟は慰安婦問題がアメリカも傍観者ではなく当事者の立場であることを示す極めて重要なケースであると思われる。（朝鮮戦争時の国連軍・韓国軍慰安婦については言うまでもない）当然のように大きく報道されるものと思われた。しかし、一週間経った現在、米軍慰安婦訴訟を報じた欧米メディアはゼロである。英語メディアとしても報道しているところはない。正確に言えば、朝日新聞の英語版がこの事件を簡略に訳し報じており、朝日新聞英語版をソースにしてRT（反米ロシアメディア）が報じている。それのみだ。検索漏れもありうるのであるのなら教えてほしい。確実に言えるのは、この問題を大きく扱おうという意志は欧米メディアにはないということだ。欧米メディアは「人権侵害を認めよ」と強い態度で日本を批判しつづけてきたが、自分たちに振りかかる問題、あるいは「日本の残虐行為」というフレームワークから外れた事件に関しては全く報じないということだ。これは戦略的に報じてないとか、圧力がかかっているということも当然陰謀論抜きで考えられるし、単にこの「米軍慰安婦」が何を意味するのか掴みきれていないということも考えられる（その確率が高いと僕は考えている）。何しろ、欧米メディアの慰安婦の捉え方というのははっきり言ってバイアスがかかっていて、韓国の研究者でさえ否定する「20万人の主に韓国人が日本軍によって強制的に性奴隷にされた」という情報を伝えているところが多数であるからだ。背景は色々考えられるが、いずれにしろ、欧米メディアが米軍慰安婦訴訟を伝えなかったことには変わりはない。僕は、欧米メディアが米軍慰安婦訴訟を伝えなかったという事実だけで軽蔑に値すると思う。いずれの段階で報じざるをえないかもしれないが、このまま黙殺されて終わりということもありうる。８月にはローマ法王が元慰安婦と会うことが決まっているので、その際にはまたBBC、CNNをはじめとして日本批判が大量になされるのだろうと思う。さて、という訳で海外の報道がほとんどないので、「海外の反応」なるものは伝えられない。ただRedditに朝日新聞英語版をソースにしたスレが立っていたので、紹介したい。http://www.reddit.com/r/worldnews/comments/29dia6/former_korean_comfort_women_serving_us_military/こいつは単にアメリカは悪くないって言いたいだけの奴だろうけど、なんとなく感覚はつかめるだろう\"Just voluntary prostitution with a bad pimp. Different from kidnapping people\"という感想がぱっと出てくる。RTのコメント欄にもあったが、自分たちのことになると、急に橋下徹みたいなことを言いだすようだ。また、これを見て分かるのは、「狭義の強制」「広義の強制」というのは、日本特有の議論ではないということだ。Kidnappingしてるかしてないかは重要な論点でもあるということだ。おそらく、米軍慰安婦がこの先もしアメリカで議論が深まるとしたら、このコメンテイターのように当然「日本軍がやったのとは違う」「米軍は悪くない」という言説が出てくるだろう。\"Forced\"な状態に置かれていたのであれば日本軍慰安婦と同様、米軍慰安婦もまた非道な人権侵害であることは間違いないのだが、「日本みたいに軍が人さらいしてない」という言い訳が出てくると考えられる。この米軍慰安婦訴訟によって、黙殺されてきた米軍・韓国軍慰安婦の人権侵害に目を向けられるという予想はあったが、逆にそれを避けるために「我々は悪くない。日本のケースとは全く違う」と日本の残虐度をアピールする方向にも話が飛びうるのだなと思った。別に日本の責任を否定するのではなく、韓国において日本軍によるKidnapping、abductionは例外的なケースであったということははっきりとしておく必要があると思われる。（海外の掲示板、コメント欄では日本軍が直接Kidnappingしたケースがほとんどだと思われている）広義の強制性だの、狭義だのよりも、英語でどう表現されるかということを意識した方がいいなと思う。もはや慰安婦問題は海外に場所が移ってしまったのだから。と、いろいろ考えていたのだが、当初「ターニングポイント」になりうると考えていた米軍慰安婦訴訟もこのまま大きく扱われず立ち消えになる可能性もあるように思えてきた。結局のところ、ある種のフレームワークが作られてしまうとそれをひっくり返すのは困難だ。「人権侵害」というフレームワークを持っている米軍慰安婦訴訟が起きれば、これまでの「日本のみが慰安婦制度なるものを使った唯一の悪」というフレームワークが壊れるかと思っていたがそうでもないようだ。既存のフレームワークを壊すような事件が起こったとき、それをどのように報じるか。それがメディアの役割だと思う。欧米メディアはどういう風に報じるのかと思っていたのだが、単に報じないのだ。そういうやり方があるのだ。それはそれで賢いのかもしれない。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＜追記＞ブクマコメントへid:yoko-hirom「『慰安婦問題におけるターニングポイント』従軍慰安婦制度は悪くないと認められると思っているなら身勝手な妄想でしかない。増田は塩村都議の過去を穿り返せばセクハラ発言が悪くなくなると思っている連中のお仲間。」こういう中立ぶったリベラルの偽善性を指摘しているのだが。スターをつけている人が何人もいるのもどうかしている。こういう主張が、アメリカ・韓国側の責任回避の言い訳に使われるということも分からないのだろうか。どこをどう読めばこの文章が、「米軍慰安婦を追求することで従軍慰安婦制度は悪くないと認められる」という主張に読めるのか。「\"Forced\"な状態に置かれていたのであれば日本軍慰安婦と同様、米軍慰安婦もまた非道な人権侵害であることは間違いない」とはっきり僕は書いている。「日本こそ唯一の悪」「既存の左翼言説を疑う奴は右翼」という自分のフレームワークを変えずに文章を読むから、このような失笑するしかない解釈が出てくるのだし、この文章はそうした態度に向けられたものだ。それは、この文章を読んで「日本軍に責任があるというのか？こいつは反日左翼だな」と解釈つつ、米軍慰安婦の話をブーメランだと喜ぶネトウヨの反応と全く変わりはない。単にダブルスタンダードは止めようという話。まったくの蛇足であるが、因縁付けられたので大人げなく返してみると、塩村議員にしても「過去を穿り返すな」うんぬん言う人は、舛添が20年前の雑誌の発言で叩かれていたときに同じことを言っていたのかということだ。＜追々記＞以前ではタブーだった言説が韓国メディアから多く出るようになってきた。20万人強制連行という数への疑い、あるいは基地村の存在、米軍基地村・韓国軍慰安婦と日本軍慰安婦の構造の類似、「韓国は戦場ではなかった」という指摘など。これは明らかに米軍基地村慰安婦訴訟と朴裕河の「帝国の慰安婦」訴訟の影響だと思われる。このダイアリーに対するコメントや記事のように「日本の方が悪質だ」という論点を強調したいはてな左派の反応と、基地村・韓国軍慰安婦の悪質性に目を向け始めた韓国の左派との間に乖離が生まれつつあるのではないだろうか。もちろん、基地村を管理していたのが朴正煕だという事実から、韓国内の右派左派の争いが慰安婦問題に絡んでくることになったという点も考慮しないといけないが。参考になるリンクを見たら追加しておこうと思う。７月４日http://www.sisainlive.com/news/articleView.html?idxno=20694７月５日ハンギョレは以前から基地村問題を指摘していたが、当事者インタビューをはじめ、かなり詳細に報じはじめている。http://japan.hani.co.kr/arti/politics/17749.htmlhttp://www.hani.co.kr/arti/SERIES/381/645560.html\"「米軍慰安婦施設は、日本軍慰安所と設立·運営方式は異なりますが、その底辺に敷かれた構造は類似している」というのがイ·ナヨン教授（中央大学社会学科）など基地村の問題を研究する学問の見解だ。\"11月3日ワシントン・ポストが、米軍慰安婦訴訟に絡んでやっと特集記事で報じた。ニュースバリューがないから報じないのだ、と主張していたはてサの人たちはどう思うのか。http://www.washingtonpost.com/news/checkpoint/wp/2014/10/31/the-u-s-militarys-long-uncomfortable-history-with-prostitution-gets-new-attention/11月28日とうとうBBCも報じた。このタイミングは、明らかにワシントン・ポストの後追いだと思われる。http://www.bbc.com/news/magazine-30212673",
    "bookmark_count": "311",
    "category": "世の中"
  },
  {
    "masuda_id": "20190603005047",
    "title": "きっと5年以内に非正規雇用はゼロになる ",
    "content": "「氷河期世代」を「人生再設計世代」と言い直したように、「非正規雇用」も聞こえが悪いから名前が変わるんじゃないかと予想。パソナとかの力で。結果、「非正規雇用」という分類の人はいなくなる。さて、「柔軟型雇用」とか「自由形雇用」だと『柔軟、自由に雇用調整ができるっていう経営側の都合か！』とか世間に反発されそうだし、どんな名前になるかな。【追記】ほぼ2週間でスピード達成の見込みが立った。速やかな実現のためにも、ブクマカのアイデアが大臣に届くといいな。\"またも隠蔽か 根本大臣「非正規と言うな」と厚労省に指示\"https://www.nikkan-gendai.com/articles/view/news/256521",
    "bookmark_count": "311",
    "category": "世の中"
  },
  {
    "masuda_id": "20181023091246",
    "title": "姪っ子の1歳の誕生日に何をあげたらいいか教えろ増田共 ",
    "content": "現金以外で頼んだぞ",
    "bookmark_count": "311",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190314151130",
    "title": "祝福するやつってムカつかね？ ",
    "content": "結婚しましたとか誕生日ですとかわざわざ報告するかまってちゃんも大概イラつくがそのゴミカスに対しておめでとうとか気軽に手軽に何も考えず祝福してるやつほんとムカつくわなに余裕ぶってんだよゴミがかまってちゃんのようなカスには暴言苦言呪詛なんでもいいからぶつけろよもっと殺伐としろよ馴れ合うんじゃねえよゴミ",
    "bookmark_count": "311",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161224103959",
    "title": "俺の母ちゃんが処女だった ",
    "content": "ショックだ…おまけに俺、馬小屋で生まれたって…",
    "bookmark_count": "311",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200218140604",
    "title": "",
    "content": "なんで日本だけGDP伸びないんだろうね。ほかの先進国だってそんな構造改革とかどんどんできるってわけじゃないだろうに。",
    "bookmark_count": "311",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191008225437",
    "title": "いちいち気になる英単語の誤用",
    "content": "スマート＝痩せてるユニーク＝面白いクライマックス＝最後スタイル＝体型英単語としては知ってるはずなのになんで変な使い方するんだろうか自分も間違って使ってる単語多そうだからこういう誤用があれば教えてほしい",
    "bookmark_count": "311",
    "category": "学び"
  },
  {
    "masuda_id": "20190306225513",
    "title": "恥も外聞も無しに書く。増田、結婚してくれ ",
    "content": "幼い頃から結婚に憧れがあった。いや、結婚というよりは、一生付き合えるパートナーと静かに過ごす日々に憧れがあった。男性と付き合うたびに「結婚するかも」と思って付き合ってきたので、婚活期間は10年くらいになるのでは？そう、私はすでにアラサーを過ぎた、婚活真っ最中な女性である。というわけで今回は、特定の増田に求婚しているのではなく、ある思想を持った増田に広く呼びかけている。当方、外見はふつう。たぶんブスではない。とある会社で、正社員として働いている。正直今まで、男性にはそこそこモテてきた。というか今もそこそこモテる。だがしかし、だ。私は政治ヲタなのだ。しかも少し、いやちょっと、かなり、左に傾いている。ちなみに年収は高くもないが、そんなに低くもない。ただ子供には十分な教育をしたいと思っているのと、わたしが純粋に頭の良い人に惹かれることから、お付き合いするのは今まで高学歴の人が多かった。(もちろん全員ではない)だがしかし、そこそこ年収の高いエリート男性は、政権批判が嫌いな殿方が多い。最初こそ寛容なものの、私がガチ批判を始めると苦い顔をする。そんなこんなで、それが遠因となって結局破局する、というのを繰り返してきた。そんな時に、私ははてなに出会ってしまった。そして驚いた。これまで新聞やメディア、またメディアのコメントも、右寄りのものが多いと感じていた。しかしはてなーは違う。政権批判の記事がホッテントリし、人気コメントも唸るものや、新たな知見を得られるものが多い。そこで、だ。私は思いついてしまった。政権批判しても怒らない、むしろいっしょに怒ってくれる未婚の男性増田、私と結婚してくれ。もちろん増田にも選ぶ権利がある。実際にメールしたり会ったりして、こいつ無理ってなったら振っていただきたい。しかし同じような悩みをもった増田がいたら、ぜひ検討してみて欲しい。上でエリートは〜とか書いたけど、別に年収は三十代なら400前後くらいあればいいと思ってる。当方、アラサー正社員、仕事を愛しているのでできれば共働き希望、ことあるごとに親父ギャグをかます、面倒臭いが明るさを持ったアニメヲタク女性だ。左というより政権批判ができるリベラルな、知的な会話が好きなそこの増田殿。お待ち申し上げております。【追記 3/8】あれ、ホッテントリしてる…なぜだ…恐る恐るブコメぜんぶ読みました。トラバしてくれた方もありがとうございます。ちょっと全部返しきれないのでここでまとめます。そうだよ本気で真面目に書いてるよ悪いか！というわけで追記します。どんだけガチなんだよってドン引きされるくらいには長い。正直ふつうの婚活に嫌気がさして書きなぐった感じだったので、＞左なのはいいとして、もっともっと具体的に（原発は？/民主党政権時をどう見る？/フェミニズムについての考え方は？/財政は規律派か緩和派か/外交方針/その他諸々）書かないと家庭内セクト間抗争が起きそう。マジでごもっともです。しかしここで色々派閥を書く前に、なんで政権批判できるということを重視しているかを書きます。・権威主義的パーソナリティなお人とはお付き合いしたくない・立場の弱い人にも想像力のある人とお付き合いしたいこの２点に尽きる。右の人には、「自分」と政権や権力を同一視している人が多い。俗に言う権威主義的パーソナリティというやつだ。歴史をみても、権力者は必ず間違える。特に最近の統計問題やロシア外交、森友問題、保育園対応などを見ていると、どう考えても社会的弱者を切り捨てる方向に動いている。なのに、なぜか官僚や政治家（特に与党内閣）に対しては性善説で考える人が多いなーと。自分の立場なんてどんな汚いことしても守るでしょうよ。皆さん、そんなもんって感覚なんかな？統計がないがしろにされ、貧富の格差が拡大する、本当に今が「そんなもん」な世の中でいいのかな…私はむしろ、論破されるならされたい。その意見が、よりよい日本を導くって思えればむしろバッチコイです。要は、「自分（政権）や今までの自分を守るために論破する」ではなく「よりよい日本を考えていくために論破する」人がいいのです。よってここが同じならば、原発推進でも（私は反原発）、アナーキストでも、規律派でもいいなと思っています。そしてもし万が一、天文学的確率で共産党が政権とったとしても、私は性悪説をもって批判する。＞家庭内で政治の話は…上の通りです。＞マジレスだけど、子供が生まれたら自由に思想を選べる環境にしてやってくれよな。がんばります。一応子どもには思想は強要しないつもりです。＞すげえ分かるｗ私が男だったら増田と結婚したいくらいに、増田と同じような結婚相手を求めているとこある。やだ…すごい嬉しい…結婚してください…＞ アァ〜〜、この女と議論して論破してぇ〜！！性欲を掻き立てる女は数いれど、こんなにも論破欲を掻き立てる女がいるだろうか？ ありがとうございます。論破してどうぞ。面白いネタ待ってます。＞増田とはてなーを混同しているな。ほんとだ、すまん。わからない…俺は雰囲気で増田をやっている…！以上です。もう結構時間もたってしまったし、もうあまり見ている人いないと思うし、メールも恐らく全部返せないと思いますが、本気っぽい人にはなるべく返します。ちなみに関東住みです。こんなヤツでも興味ある方はぜひ。もしうまくいったら、「増田で結婚しました！」って記事あげるんだ・・・（フラグsg.epk.rs.2025@gmail",
    "bookmark_count": "311",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161216140759",
    "title": "結婚したら名前が微妙になった ",
    "content": "わたしの下の名前が、「ミナミ」なんですが、ヒガシさんと結婚したら「東南」になってしまった。それは初対面の人への自己紹介などで鉄板ネタとして使えるので、大阪出身のわたしとしては「おいしい」ネタでもあるんだけど、夫が、こんど生まれてくる息子の名前を、「西」か「北」にしたいといってゆずらない。さすがに名前で西とか北は無理というか珍名じゃない？と言うと、「何を言うんだ、西園寺公望とか北大路魯山人とか知らないの？」とこうおっしゃる。いやいや、それ名字だからと突っ込んでも、名字っぽい名前でもおかしくないとゆずらない。（わたしもミナミだし）西か北をいれることは、もう妥協したので、もう少しまともな名前を増田から募集したい。「お前が名付け親になるんだよ！」",
    "bookmark_count": "310",
    "category": "世の中"
  },
  {
    "masuda_id": "20190108184851",
    "title": "【13歳と父親と性的な冗談】 ",
    "content": "このニュースを見て思ったことを吐き出させて下さい。あまり楽しくない内容の自分語りも含みます。＜チャイルドライン＞宮城の電話相談、児童虐待の53％が「性的」　17年度「これほど高いのは衝撃」 | 河北新報オンラインニュース / ONLINE NEWShttps://sp.kahoku.co.jp/tohokunews/201901/20190107_13006.html『性的虐待の被害者は主に小学生から高校生の女子で、特に中学生が多かった。加害者の多くは実父とみられる。被害者の大半が「誰にも話していない」と訴えるといい、相談できずに独りで悩むケースが多いことをうかがわせる。』ニュース本文よりここに電話してきた子供たちの苦しみや勇気を思うと、胸が締め付けられて仕方がない。どれだけ一人でつらい思いをしてきたのだろう。電話をかけることだってきっとものすごく悩んだだろう。相談しようと決意できただけですごいことだ。性的虐待はきっと私達が思っている以上に身近に起きている。そして誰にも知られることがないまま、被害者は苦しみながら、なんとか大人になって自分の負った傷から目をそらして生きる。だって、どうして言うことができるだろう。実の父親から「女」として見られ、性的に搾取されているだなんてことを、他人に話せるわけがない。セックスに対する知識だってあるかどうかわからない年齢で、自分がどんな被害にあっているのかもよくわからなくて、けれど怖くて、不安で、相手は父親で。どんなに仲が良くても友達になんて話せるわけがない。母親に話すことだって不可能に近い。まず子供の言うことだとまともに取り合ってもらえず、信じてもらえないかもしれない。信じてもらえたとして、「お前から誘ったんだろう」と責められるかもしれない。ヘタを打てば、家庭という小さいコミュニティの中で自分の居場所も安全もますます確保できなくなるのだ。親が絶対的な存在で、家から出たら生きていくこともできない子供にそんなリスクは冒せない。私は13歳のとき父親からラブホテルに誘われたことがある。ショッピングセンターの駐車場で、母の買い物が終わるのを車中で待っていたときだった。広い駐車場でぼーっと外を眺めていて、窓から見える様々なネオンの看板について父と他愛もない話をしていた。その中の一つにちょっと変わった読み方をする看板があった。それがラブホテルの名前だった。当時の私はセックスに関する知識もほとんどなく、その建物がどういう目的の建物なのかもよく分かっていなかった。ただポツリと目についたので、「あれなんて読むのかな、ホテル××？」と何も考えずに名前を読み上げてしまった。それを聞いた父は、ニヤリと笑って「行ってみる？」と言った。なんともいえない嫌な感じ、そして父のあのニヤリとした笑顔の気味悪さに何か言ってはいけないことを言ってしまった気がして、すぐに黙った。父もなんとなくその場を濁して終わった。まぁ普通に考えて冗談だったのだろう。それ以上のことは何も起きていない。けれど一年程経ってその施設の意味を知ったときの私は、激しく悩んだ。どういうつもりで言ったのか、冗談だったのか、もしあの時私がよく知らないまま「うん」と言っていたらどうなっていたのか……何より父親から「そういう目で見られているかもしれない」という疑いを抱いてからは毎日家で顔を合わせることも恐怖になった。直接身体を触られたり、関係を持ったりしたわけではない。だから世の中にはもっと深刻な事態で苦しんでいる子がいることは十分に承知している。けれど大人になって振り返った今、やっぱり自分が父親から言われたことは「おかしい」と思う。なので、もし過去の私と似たような体験をしていて「これはおかしいのだろうか…」と人知れず悩んでいる子がいたら、それはおかしいのだと、助けを求めていいのだと伝えたい。父が激しく女にだらしがなく、結婚直後から無節操に繰り返していた浮気が発覚したのは中3の終わり頃だった。母はすぐに父と別居し、私は高校生になった。（余談だが中学卒業が近付いたとき、父は私に冗談で「制服は目線を入れた顔写真をつければネットオークションで高く売れるぞw」と言ってきた）何年離れて暮らしても、あの時の言葉は心の中にシミのように残ってしまっている。あれはただの冗談で、自分の自意識過剰なのではないかと悩んだこともあった。けれどあれから倍以上年をとった今の私には言える。そもそも10代の子供が、そんなことで一人きりで悩んで苦しんでいること自体がおかしいのだ。タイムマシンがあれば即座に行ってアンタは悪くないと言ってやりたい。またこれは詳細を知りたくない話だが、別居に際し父の持ち物から「盗撮マニュアル」的な物が一式見つかったと小耳に挟んだことがある（父は無線で盗聴する趣味があったのでなんら意外なことでもなかった）。悪い小遣い稼ぎをしていたらしいという噂もあったので、考えたくないことだが、もしかしたら自分やきょうだいの裸が父の手によって売られていた可能性もある。もしそうだとしても、それをこの世から消すことは不可能だろう。本人が全く気付かない内に被害者になっているところがこの怖さだと思うので、児童ポルノの単純所持をしている人がもしいれば、それを持っているだけでどこかの知らない子供が傷ついて苦しむことになると分かって欲しい。私が話せることはこれだけです。もっとセンセーショナルな話を期待していた方にはすみません。けれど私の「たったこれしきのこと」であっても、私はこの話を今まで誰にもできませんでした。恥ずかしくて、怖くて、誰にも言えませんでした。ここまで読んでくれてありがとうございました。父は未だに私の中の「相手が骨になっても絶対に会いたくない人ランキング」のトップランカーです。（※2019-01-09追記）沢山のコメントや反応ありがとうございました。「よくある話」「ただの冗談」「被害妄想」まさしくそう言われることが怖くて、これまで誰にも話すことができませんでした。信用して打ち明けた相手にこう返されるかもしれないと思うと、10代のとき他人に話すことはとてもできませんでした。もしこういう会話が親子間・親戚間での「よくある冗談」だとしても、その影で傷ついて悩んでいる子供がいる可能性についてはもっと知られて欲しいと思います。そして私の体験が児童虐待・性的虐待かどうかについては、私には判断できませんのでこの場では語りません。ただ宮城のホットラインの内訳は氷山の一角で、かつての私のような悩みを抱えている子供、もっと深刻な事態にいる子供は今も一人で苦しんでいると思います。そういう子がSOSを発することができるように、そしてそのSOSが黙殺されないように世の中が変わっていって欲しいです。沢山のあたたかいコメントもありがとうございました。真剣に取り合っていただけて嬉しかったです。",
    "bookmark_count": "310",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190107220231",
    "title": "七草粥の人気が無さすぎる ",
    "content": "我が家では1月7日といえば七草粥なんだけど、世間で人気が無さすぎる。私以外にスーパーで七草セット買ってる人いないんじゃないかって思うくらい。七草粥、シンプルで美味しいよ。味の濃いものが好きな人にこそ食べて見てほしい。ハロウィンで盛り上がったり、盛り上がってる人を貶したりなんて事があるけど、自国の文化に目が向けられるわけではない。恵方巻きや土用の丑の日なんかよりずっと歴史のある日本文化なのにいまいち人気ない。もったいあらへんなあ。七草粥ももっと流行れ。",
    "bookmark_count": "310",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140714193005",
    "title": "なんとなく医学部に入った人は多いんだろうな ",
    "content": "　医者なんだけど、俺はそのタイプだった。　しかし、入ってみると泣くほど勉強がキツイ。　高校生までは正直勉強しなくても勉強ができたタイプで、社会はセンターだけ政治経済みたいなごまかしみたいな分野で乗り切って。英語は読解はできるけど知識問題はまったくできない。数学や物理や化学でトップくらいの点数で受かる。という感じだった。そういえば高校受験も社会は０点近くだった、『徳川家康』の漢字がかけないレベルでほぼひらがなで書いたから。　暗記が超絶苦手で本当に覚えられない。ずーっと学年最下位近かった。医学部は進級するのがかなり大変で勉強できなきゃ即落とされる。　周りの先生たちは、患者さんの気持ちを考えられるのが大事とか、卒業したら学生の頃の順位は関係ないという。が、１回留年した時は本当に地獄だった、２留即退学、これまでの人生パーという不安がヤバカッタが、とにかく暗期ができない。こんな苦しいのに横できれいごと言われると全てが腹の底から嘘に感じられた。　　　とにかく、子供の頃から勉強なんて全然してこなかった。暗期なんてまったくできない。教科書の厚さに閉口してしまう。本当に辞書みたいな厚さなんだよ１冊１冊が。それが酷いと１０冊、２０冊くらいでやってくる。それをこなしていけと。　もう死ぬほどきつかった。本当に、簡単な血管すら覚えられない。心臓の膜って４つあるんだけどそれすら入らない。きつくってきつくってどうしようもなかった。退学なるかなと思いながら必死コイテ覚えていた。　で、そんな中でも人間追い詰められたら覚醒するもので、詰め込み＆過去問からの山張りで学年の真ん中くらいの順位で合格した。教科書と過去問を７周したんだよ本当に。　　　４年生もキツイと聴いていたので、３年生は死ぬほど勉強だけした。４年生も死ぬほど勉強したら最下位近くで受かった。　なんつーか、「暗記は繰り返さないとできないよ」という単純な話ができなかったんだけど。もう本当に、勉強なんてしたことないし暗記なんてしたことないのにやったから死ぬほどきつかった。カイジで『ボーっとするな、ここ３０分だけ真剣になれば向こう５年は何にもせずボーっとしていいから！』って命かかった場面で言ってたけど。まさにあれ。　　　そんなわけで、５，６年はひたすら楽に過ごした。申し訳ないがそのくらい自分にはキツカッタ。暗記が本当に無理だった。　就職とか、将来とか、医者としてのメンタルとか全部無くしてボーっとしていた。国試はひたすら何も考えずに過去問と対応する教科書のページを回し続けた、勉強法がわかっていたのか、はたまた８割は受かる試験なのでたまたま受かったのか。なんとなく受かった。　　　もうニヒルになっていた。ただただ繰り返し教科書を読み続ける。これが全てなんだと悟った。理解とかどうこうっていうのもあるけど、まずは繰り返し繰り返し読んで脳みそにしみこませる。これを知らなかった。もうほんと今ならなんだそんなことかって感じだけど。なぜ周りの皆はテストの点数が取れてるのに、俺が教科書で常識で知ってる基礎すらテスト後は分からないんだ？と思っていたが、なんのことはない。テスト前に理解どうこうでなく覚えていたのだ。　俺は、どーも理解が得意で。数学みたいな１つ知ってれば全部つながって理解できる、その場で公式を証明して使う、みたいな、『公式なんて暗記しなくてもええやん』みたいなのばっかりだった。　英語で「has」ってのは「haveの三単現ですよ」ってのも暗記できなくて、だけど文章ででてくれば、「この単語には『所有する』っていう意味が適当やし、haveに似てるから、多分その三単現だろうなあ」って感じで毎回りかいする感じ。　だから、解剖とか生理とか理由のないものを覚えるのができないし。解剖や生理の知識がないと理解できないからと思って病気を覚えられなかった。　がしかし、普通は解剖生理から覚えるのでなく、テストに出ている病気について頭から覚えつつ理解→解剖生理や余裕があったら。みたいな感じだった。自分はまったく暗記できないタイプだからそもそも病気の症状という結果を（理解しつつも）ゴリゴリ暗記するというのが眼からうろこだった。だって病気の症状を覚えるのすら俺には不可能に思えたから。　　　理由の無いものを覚えるというのができないまま医学部に入ったので、これは本当にきつかった。そして、医者の倫理観とか信じられなくなった。　患者に尽くそうと思うなら勉強できるだろ？みたいな考えがどうしても実感が湧かなかったから。どれだけ医学自体に興味を持っても、そういう病気の症状を暗記するという欲求にはつながらないと感じた。　そういう方法論を知ってればそういう風になるかもしれないが、知らないままやったこともない大量暗記をかされて、できなかったら「患者思いじゃないんだね」といわれてもまったく納得できなかった。俺は患者さんのためになる医療ってのは本当にすばらしいと心から思っているのに暗記だけはできないんだ……。という劣等感がヤバカッタ。　　　しかし、医者になってみると自分は医者に向いてるなと感じる。暗記方法のカラクリが分かったのと、患者さんへの思いを持っていれば勉強が苦にならないし担当した疾患になら相当深く学べている。やはりメンタルだけなら向いていた。",
    "bookmark_count": "310",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151105182954",
    "title": "明日、松井知事と我が社が盛大にしくじる。 ",
    "content": "大阪府知事選(≒大阪都知事選)が告示されて早々、明日我が社が松井現知事としくじり会見をする。松井知事はしくじらないが、我が社がしくじる。あたかも我が社が「おおさか維新の会」に賛同するように捉えかねない会見をする模様。我が社が取り扱う商品の特性上、そういう政治勢力に加担してはいけないのだが、何で告示直後のタイミングでやるのだろう。そう思われても仕方が無い。",
    "bookmark_count": "310",
    "category": "世の中"
  }
]