[
  {
    "masuda_id": "20121127023907",
    "title": "なぜはてなユーザーは左寄りの人が多いのか ",
    "content": "http://anond.hatelabo.jp/20121127021313はてなが偏っているのはすぐに分かる。はてなは、共産党と社民党支持者の記事にブクマが大量に付いて（いつも同じようなメンバーだから、もはやスパマブクマ）、人気エントリーになっている。",
    "bookmark_count": "248",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190406091743",
    "title": "60歳で老人式をやるべき ",
    "content": "20歳で成人式があるなら60歳で老人式をやるべき。60歳はもう「老人」であることを社会的に認め、老いたことを認知させる必要がある。まだボケが始まる前にここできちんと自覚させることで、老化が原因で今後周りに迷惑をかけるかもしれないという意識を植え付けるだから老人式は必要なぜならどれだけ社会人としての経験とその功績があろうがボケて他人に迷惑をかけるようになればそんなものは何の意味も為さないからこういう一つの戒めとしての老人式そして最後にこれまでよく頑張ったお疲れ様ということで評価もすることで気分よく老人になれるはずだだから老人式はやるべき",
    "bookmark_count": "248",
    "category": "世の中"
  },
  {
    "masuda_id": "20130417143855",
    "title": "ハーレムを作る夢がかなった後で ",
    "content": "小学生のころ、ハーレムを作るのが夢だった。志村けんのTV番組で、裸の女性が何人も温泉につかっていて、そこに主人公が一緒になって入る。それを見て、たまらなく下半身が膨張した。俺も一緒に入るところを想像しながら、夜、布団にこすりつけた。妄想の中で、クラスの可愛い女の子５人ぐらいと住むための部屋をつくって（ドラえもんの秘密基地みたいなやつで、小部屋が６つあり、中央がいわゆるヤリ部屋）、全員裸で暮らしていた。もちろんまだセックスがどういうものか知らない年齢だったので、裸でお互いの体をまさぐったり、キスしたりする程度の想像。いつかこういう場所で、女の子とたくさんイチャイチャしたいと思った。こういう部屋のことをハーレムというのだともう少し大きくなって知った。はてなのよくある匿名日記と違って、今から話す話は、何かの共感を得て「よし明日から実践しよう」だとか、最初はダメだった作者がWEB関係で頑張って今は人並み以上ですだとか、色々あったけど明日結婚します、だとか、そういったスッキリするようなオチはありません。むしろ、スッキリしたいがために、これを書こうと思いました。俺は今、無職の36歳で、独身、職歴多数、次に何をして食べていけば良いのか途方に暮れている。特別な職能もなく、その前に「夢（やりたいこと）」がない。みんな夢があって良いな、とまず思う。こういうのやってみたい、こういうプログラム勉強したい、ネットでこういうサービスを作り出したい、そういうのがまるでない。今日はお鍋にしよう、という程度の軽いノリでも思いつかない。もっと若い時、たとえば25歳ぐらいだったら、そういうノリで何かの夢を見れたのかもしれない。36歳。自分の向き不向きや、世界の辛さや、お金のために仕事することや、家族のないさみしさや、いろんなことを知ると、身体とは裏腹に心が重くなり、行動に移す前に、その夢想すらしなくなった。そう考えていて、もしかしたら夢をかなえたから、次にやりたいことが見つからないのでは、と思った。スポーツ選手が夢をかなえて引退するみたいに。俺の夢は、ハーレムをつくること、たくさんの女の子とをセックスをしまくることだった。童貞を卒業したのは大学3年の夏、21歳だった。やらずの二十歳で、相当こじらせていたんだと思う。ハーレムを作りたかった少年が、実際にセックスするまで10年以上かかった。セックスを知ってから、ほぼ毎日、やりまくった。最初に付き合った女の子もセックスは嫌いではなかったから、会ってる時間の半分以上はセックスに費やした。その子と別れてからも、たくさんの女子に出会ってやりまくった。1年間に12人の女性と付き合ったこともあった。その時期から、いろんな女の子と付き合えば付き合うほど、心が重く苦しくなっていった。水中で酸素ボンベなしで泳ぎ続けるような感触。早く水面に上がった方が良いのに、20代の性欲のせいなのか、さみしいからなのか、俺はずっと潜り続けていた。でもこんなことを繰り返しても空しいだけだとはうすうす感づいていた。　仕事はどれも長続きしなかった。最長で3年。やりたいと思った仕事についたりもしたけど、諸々の事情で転職を繰り返してきた。俺に辛抱が足りないのも分かっている。ブラック企業ばかり経験したせいもあって、人の出入りが激しくて、辞めることに抵抗はなかった。仕事はなくてもセックスがあったから、俺はひたすらやりまくって20代を終えた。同い年の友達が定職について、結婚して家族を作っていく中で、30代の半ばになった。ある時、性欲がなくなっていることに気がついた。広義の意味での性欲はもちろんあるんだけど、20代の頃のように何が何でもこの子とやりたい、というような強い欲望が微塵もないのだ。「歳のせいだよ」と言えばその通りなのかもしれない。でも、性欲のみを頼りにして突っ走ってきたから、それを失った今、何を目標として生きたらいいのか、日々の生きる希望がなくて、途方に暮れている。小学生の頃の夢だったハーレムは、20代で実現していたのかもしれない。出会った女の子を口説いて、セックスする。申し訳ないけれど、最初は、女の子は言葉は悪いけれど今よりも「モノ」に近い感じだ。いやたぶん女の子が「モノ」というよりも、人間全部を「モノ」と思っていた。それは心の繋がり、相手を理解したい、相手の未来をちゃんと考えたい、といった想いが薄かったという意味での「モノ」表現だ。ただヤル対象だった女の子が、20代後半から割りと真剣に付き合うようになって、同棲して、将来この子と一緒になるのかなと思った時期もあったけど、別れて、また違う誰かと付き合って、そうこうしているうちに、36歳になっていた。オナニーはする。今は無職だからほぼ毎日。でも、生身の女性と関係を持ちたいとは思わない。思わないというか、持つまでの面倒くささ、持った後の面倒くささ、そういったものが大きすぎて、口説こうという意識が持てない。「セフレで良いじゃない」セフレだってしんどいよ、心をまったく無視して「モノ」みたいに扱えれば楽なんだろうけど、もうそういう気持ちにはなれない。綺麗ごとではなく。誰かと関係を持つというのは、誰かの世界を共有することで、その重さを持つのはかなりのパワーが必要なんだ。夢はかなわない方が幸せなのかもしれない。かなってしまったら、もう目標が無いわけだから、あれほど自分を突き動かしていた衝動がもう起こらないわけだから、毎日が凪みたいなもので、重苦しい朝を迎えて、ため息をつきながら起きて、公園に出かけて、ボーっと座ってる。精神科にも行って抗不安剤を処方してもらったけど、結局、未来を、道を決めるのは自分自身だから途方に暮れている。織田信長の時代、人生50年だったら、このまま御隠居さんとしてあと15年ぐらい縁側で盆栽いじって若い人に「おなごを口説くとは」と講釈たれて生きておしまいにできたのかもしれない。でも、残りの人生、平均寿命が70としたらあと35年以上あるのだ。俺が生きてきた歳と同じだけの時間。長すぎる。セックスさえ考えていればよかった時代は過ぎた。ハーレムはもう夢じゃなくなった。俺の次の夢。生きる目標。そんなもんなくたって、金が無くなれば食うために何かしらの仕事につかなきゃいけないわけだし、そうなるまでの、あきらめがつくまでの期間だってことも、薄々感じてはいる。でも、それでも、っていうところだ。＊＊＊ここまで長文を読んでくださった方がいたらありがとう。最後に。ここまで読んでくれたんだから、タメになることも書かないといけない気がした。たぶん若いころの自分がこれ読んだら、聞いてみたいこと。「女の子にもてたいんですが、どうしたら良いですか？」『24時間365日、女の子にもてることだけを考えて生きろ』これだけです。これは俺が師匠と仰ぐ人生の先輩がいて、その先輩曰く、片手間でもてたい言うんじゃない、と。「俺はもてるために24時間365日費やしてる。高校球児が全てをなげうって甲子園のためだけに白球を追いかけてるぐらいの意気込みで女を口説かないともてないよ」と。俺は納得して実践してある程度成果を出したし、たぶんきっと夢をかなえる近道というものはないんだと思う。夢さえ見つかれば、それが心底かなえたいと思う夢なら、きっとかなうよ。",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180729193817",
    "title": "彼氏と写真撮るのが恥ずかしい ",
    "content": "かれこれ5年以上付き合っている彼氏とのツーショット写真を撮るのが恥ずかしい。今の若者たちは自撮りしまくりで正直羨ましい。きっと、「何を馬鹿げたことで悩んでいるのだ、このババアは。」と思われるだろう。彼氏と一緒に撮るのは緊張するし、元々自分の写真を撮る習慣もなくて、とにかく人生の大きな課題になっている。彼氏は「撮ればいいじゃん」と言うけれど、そんな簡単にできないからこんなに日が経ってしまっても撮れないのだ。思えば、昔から好きな人の顔を直視するのは苦手だった。好きなアイドルの載った雑誌も直視できず、テレビからも顔を背け、とにかく目を合わせる(実際には合っていないが)のが恥ずかしかった。彼氏に対しても同じで、昔はデート前に緊張しすぎて何度もトイレに行ったり、いざ合流しても目を見て話せなかった。さすがに、今では緊張もほとんどないし目を見て話せる。それでも、写真に残すなどということは簡単にできることではない。他人の結婚披露宴に行くと、当たり前のように思い出の写真たちが映し出され、出会った頃からの記録がしっかり残っている。しかし、私達にはその記録がほとんどない。結婚の予定もなければ、披露宴で写真を流したい訳でもない。それでも、特別に思っている人と一緒に写った写真に憧れがある。今年が終わるまで、いや、平成が終わるまでにはツーショット写真を撮影したいと思う。撮れても直視はできない気がするけど、大切にしたい。",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "248",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20091205012414",
    "title": "「労働組合」って一体なんなの？ ",
    "content": "自分が勤めてるのは、一部上場企業。うちの会社で組合活動やってる奴らを心の底から軽蔑してる。やらなきゃいけない仕事があって、時間なんかどれだけかかっても良いからそれをやろうと思って、残業してやってる。仕事は楽しいし、そうやってお客さんが喜んでくれると嬉しい。でも年間の残業時間が360時間を超えると、課長に労働組合と協議してもらわないといけない。それで課長と相談して、年500時間残業ぐらいで協議してもらうんだけど、組合が認めてくれない。ワークライフバランスが大切です残業するなとは言いませんが、500時間残業が数年間続くなんて異常でしょうとか、言われるらしい。「ごめん。組合に協議で負けちゃったから残業させてあげられない」って課長が言う。なんで、組合員がやりたい！って言ってて、そのために課長が頑張って協議してくれてるのに、組合が駄目だっていうのか解らない。認めてくれないとしょうがないから、建前は組合の言う通りに残業減らしたことにして、実際はサービス残業してる。組合のやつらって一体なんなの？仕事もしないでボーッと座っててさ。毎月組合費だけは取られてる。汗水たらして働いてるプロレタリアートから金をかすめ取って、その金で自分達は温泉とか行ってるブルジョワみたいな奴なの？あいつらホントに一体なんなの？消えてなくなって欲しいわ。ソビエトに帰れよ。＜追記＞色んなコメントありがとう。「残業しなくて済むように、業務の効率化考えたら」という趣旨のコメントについて。それは、その通り。業務の効率化考えなくちゃいけない。それで業務を効率的にやったら、業績が改善するよね。でも、それって組合に言われることなの？「そんなに残業させる管理者は無能だ」という趣旨のコメントについて。それも、その通り。でもそれって経営者が判断して、管理者を減給するなり降格するなりすれば良いよね。僕のケースでは「職場の労働者の過半数を代表するものと協約を取り交わ」そうとしてて、この協議が認められれば500時間分の残業代が支払われる。そういう風にしといて「こんな人件費使う管理者はアカンは」って、経営者に判断させればいいんじゃないの。それを、どうして組合が止めるのかが解らない。「労働ダンピングだ！」という趣旨のコメントについて。少なくとも360時間分は残業代もらってるからダンピングじゃないよね。あと組合が500時間で認めてくれたら、500時間残業代もらってサービス残業じゃなくなるから、ダンピングじゃないよね。「360時間残業に対して残業代が支払われるのは組合のおかげ」という趣旨のコメントについて。これは、そうだなと思った。で、いまね、一部上場企業のうちみたいな会社から労働組合が消えたとき、360時間残業に対して残業代支払われなくなるのかな。「労働組合が社会を良くしてくんだぜ！」っていうことならね、うちの組合プロパーは労組のない中小企業に行って、これまでの組合経験活かして、そこの改善必死にやった方が良いんじゃないの？なんで労働貴族になってふんぞり返ってるの？（「労働貴族」って言葉はじめて知った。ありがとう。）＜また追加＞「残業自体が労働ダンピングである」という趣旨のコメントについて。ここも「そうかあ」と思った。なんか、そういうことをやろうとして、組合活動やってるんだったら凄えなと思った。だったら組合もさ「組合員の皆様が残業をすることにより、世の中の労働者の雇用機会を奪っています。みなさん残業しないでください」って言えば良いのに。正規雇用者しか守れない現行の組合が、そういうこと言うのかなあというのは興味ある。そして、うちの組合がそういうこと言うか解らないけど、もしそういうこと言うんだったら企業別組合じゃなくて、違う組合組織に属して言った方が良いよね。＜続き書いた＞色々コメントありがとう。続き書きました。http://anond.hatelabo.jp/20091207194330",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150914193029",
    "title": "子供捨てられるようになればいいのに ",
    "content": "http://anond.hatelabo.jp/20150913113601虐待とかのニュースに「なんで子供生んだんだこいつ」みたいな意見を見かけるけど、ブコメに山程あふれた”子供の可愛らしさが分からない人間は人非人””子供最高”みたいな意見が、世の中で強烈な同調圧力になっているのは簡単に想像できるよね。ひどい人になると”子供いない奴は一人前じゃねえから黙ってろ”みたいなことを平然と言ってたりする。そうして圧力かけて追い詰めて生ませて、愛せなかったら「なんで生んだんだ」。まあ同一人物が言ってるわけじゃないけど（多分ね）。でも酷い話。子供作って幸せか？自分の人生が上手くいくか？（子供作る前から愛し愛され幸せになる確信がある人は、もちろんそれだけでもとても幸せな人だ）そういう人はどうかそのまま幸せになって欲しい。問題なのは、それが分からない人が一定以上いるってことなんだろう。子供をちゃんと愛せるか？子供は自分の自由を無くしてまで欲しいか？子供を虐待していない人はたまたま運が良かっただけなのかも？親の自己実現のための子供？お金がなくなった、自由がなくなった、責任だけは重くのしかかり、そして愛もよく分からなくなってしまった。結果、虐待とかの悲劇を追加で生む親もまた、いる。でも生存バイアスのせいか、そうした不都合な意見は圧殺される。そして他人は安易に口にする「案ずるより産むが易し」。それは真実かもしれないけど、全てでもない。人はだれも同じじゃないし、貴方の当たり前は誰かの当たり前じゃない。子供は可愛い。確かにそうだ。でも誰にとっても可愛いわけではないし、”子供最高！”と世の中を煽った先に、傷めつけられて、飢えて、乾いて、殺された子供がいるかも知れないことを思いもしない。なら子供を堂々と捨てられる世の中になればいいのに、って思ったよ。作ってダメなら捨てられるようにすれば、親もやり直しがきく。なんらかの歯止めや条件が必要だろうけど、保護した子供を施設や里子で幸せに育てられるなら、変に虐待とかに走られて、子供の虐待死みたいなイヤなニュースを聞くよりはマシだ。親の幸せは子供の幸せに通じるから、親を自由にし、子供を自由にする。子供は生みの親が育てるべきだからおおっぴらにはダメ？でも少なくとも、怯えた目をした子供がうつむきながら歩く世の中よりマシだ、と思う。それこそ昔は子供を捨てる親なんて山ほどいたわけだしさ。うちの爺さん実際捨て子だったけど、ちゃんと立派に生きて、私にまで繋いだよ。確かに、実の親に愛されて育てられるなら最高だ。でも子供の幸せを中心に考えるのなら、捨てる権利も認めたほうがいい気がする。捨て子が出ないように社会制度を充実させるのも勿論だけど、イザという時の選択肢を残さず、個人の資質や愛情や努力に責任を丸投げするのは、少子化問題を頭におけば、単なる根性論、単なる社会的無責任だと思う。ベストばかりを求め過ぎて、ベターを封殺するから歪みが生まれる、なんてことも思う。それが追いつめられた親を凶行に走らせたりするだろう。例え親が育てなくても、作ってくれただけでまあ、そこそこいいじゃない？だから、子供捨てられるようになればいいのに。",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180224093213",
    "title": "マカロンって正直うまくない ",
    "content": "けど見た目でもてはやされてる感がすごい。女の子好きそう。",
    "bookmark_count": "248",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140706001632",
    "title": "Seven years after... ",
    "content": "高校生のときは受験少女でした。とにかく隙間の時間ができたら勉強。同級生の男は、バカの木偶に見えていました。実際バカだったし。同じ高校で、学年でトップを争っていた女の子がいました。理系同士で、学年３位だった男の子を遠く引き離して争っていたのですが、違いは容姿でした。私は明らかに太り気味で、もっさりしてて化粧っ気も全くなかったのですが、彼女は容姿明眸で大人びていて、背が高くて手足が長いのに女子っぽい柔らかさがあって、私から見ても綺麗な子でした。もちろん彼女は男子からもモテまくりなのに、私は、毛虫のように嫌われ、陰で「豚めがね」と呼ばれていたようです。勝負の受験。彼女は東大理二、私は理一を受けました。そうした理由はたった一つで、彼女に負けたくなかったからです。理一の方が理二より偏差値が高かったからです。うちの学校から東大なんてたぶん十何年ぶり、先生たちもかなり気合が入っていました。私の親は、容姿も平凡以下の娘が唯一の取り柄が勉強ということで、経済的には厳しかったのですが、しぶしぶ受験を認めてくれました。彼女の家は地元でも有名な名家で、経済的には全く問題ないし、一族の男子たちは、みな地元進学校から一流大学に進んでいたそうです。彼女は合格し、私は不合格でした。人前で泣くのは悔しかったので、宿泊していたホテルで一晩中泣き明かしました。家庭の経済的な事情で浪人できなかった私は、併願で合格していた某私大の政経学部に進学しました。私大の理系は学費が高く、その割に就職時の評価が高くないからです。ところが、東京の私大の華やかな雰囲気に飲まれた私は、友達もまともに作らず、上京していた高校の先輩が彼氏にはなったのですが、寂しいばかりに付き合っただけで、どう考えても容姿も知能もいけてない男です。彼氏だけが家にセックスするために入りびたる程度で、ほぼ引きこもって暮らしていました。成人式で田舎に久しぶりに帰りました。件の彼女も来ていました。東大生の彼女は、とても華やかな容姿はそのままに、人の輪の中心でした。聞けば、素敵な同級生の彼氏もできたそうです。彼女と直接話したのですが、当時の彼氏が私のことをぺらぺらしゃべっているのを聞いたらしく「あなたの彼氏って、○○先輩なんだってね」って言われました。心なしかせせら笑われたように見えたのがとても悔しかったです。別の子たちも「○○先輩って今ブタメガネに行ってるんだね、物好き～」と言っているのが聞こえました。きっと聞こえよがしに言っていたのでしょう。周りを見れば、大学に入って可愛くなった女の子たちの周囲に男の子が集まり、とても華やかな雰囲気を醸し出していたのに、私はといえば、声をかけてくれる友達もいるわけでもなく、ひとりぼっち。だれも私に話しかけてくれず、遠巻きに陰口を叩かれるばかりです。私は、屈辱でその場にいられなくなり、家に帰って泣きました。みんな努力らしい努力もしてなかったのに、勉強できなかったくせになんで私をバカにするのか。キレイはそんなに強いのか。勉強ができることよりも、キレイが評価されるのなら、私は全力で綺麗になってやる。まずあれだけバカにされて悔しかったので、例の彼氏とは別れました。相当しつこく粘られましたが、間接的に聞いたところによると、私と別れるとセックスできなくなるのが嫌なだけだったようです。ブタと言われるほどには太っていなかったので、痩せるようにしました。毎日ジムに通って、プロのトレーナーについてエクササイズ。半年で10キロくらい痩せたら別人のように顔がすっきりし、スタイルがよくなりました。もともと胸は大きかったんだし、痩せればそれなり。で、ダイエット中に、そこそこ見栄えがするようになったところで、渋谷のサロンで髪を切ってもらうようにし、メイクの心得もあるという担当の美容師さんと付き合うことにしました。髪の毛のお手入れとか化粧の方法を徹底的に知りたかったからです。脳みそはアヒル並に空っぽでしたが、そんなことはどうでもいい。それと、新宿に会ったセレクトショップの店員とも同時進行で付き合うことにしました。ファッションセンスを身につけるためです。この男の脳みそもカエル並にスカスカでしたが、そんなことはどうでもいい。ここまでしたところで、綺麗になるには莫大なお金がかかることがわかりました。ところが私の実家にはお金はないし、バイトするのは時間効率が悪いです。私は綺麗になるために忙しいのです。そこで、交際クラブに登録し、スポンサーになってくれる男性を探しました。2人ほど適当なのが見つかりました。一人は大学の先輩で、某大企業の役員になっている50代の男性でした。彼はやはり容姿に問題があり、学生時代ちっともモテなかったので、「青春を取り返したいんだ」って言うのが口癖でした。定額10万円／月＋デート代は向こう持ち。受け身で純情な女の子として振る舞うととても喜んでくれました。もう一人は、大きな保険代理店を経営している40代の経営者で、高卒の学歴コンプレックスの塊みたいな人でした。「早稲田の美人が俺に全てを捧げてるってだけで無茶興奮する」ってのが口癖でした。デートのたびに5万円＋デート代は向こう持ち。フェラとか全身舐めとか、とにかく奉仕させられました。それと、中出し原理主義者で、「俺の子どもを孕め」とか言いながら中で出すのが常でした。ピル飲んでるんで問題ないんですが。二人ともやたら精力が強く、一晩に２～３回は当たり前で、お金持ちになる人は精力の強さがはんぱないなーと思いました。二人とも、お金をくれたのはもちろんですが、学生ではまず行けないレストランとか、美味しいワインの選び方とか、一流ホテルってどんなところでどういう振る舞いをしないといけないかとか、そういうことを経験させてくれたのはとてもありがたかったです。成人式から1年。これだけの努力をした結果、私は、見違えるような美人になりました。美容整形とかはしていないので、元も悪くなかったのだと思います。そのころには、ＩＴベンチャーの経営者に大学生を紹介するのが事実上の商売、みたいな男性にスカウトされて、そういう合コンにも出るようになり、そのうちの一人の独身若手経営者と付き合うことになりました。お金はスポンサーからもらっていたものがそこそこ貯まっており、彼氏から教えてもらったいろいろな情報で、株式で結構儲けました。リーマンショックの少し前、皆がイケイケだった時代のことです。1年くらい株で遊んで、数百万円になったところで、スポンサーを2人とも切りました。40代の経営者はあっさり別れてくれましたが、50代の会社役員は、すごくねちねち渋りました。私はこの時、青春コンプレックスの方が、学歴コンプレックスよりはるかに重いことを学びました。若いころモテなかったことは、心の深い傷になるものなのです。スポンサーと切れて、後ろめたい足かせがなくなったその後は本当に交際の範囲も上に広がりました。ＩＴベンチャーの後は、独身・既婚取り混ぜて、官僚、広告代理店にコネで入った御曹司、総合商社、銀行で働いている某企業の御曹司、若手経営者と順に付き合いましたが、世の中こういう風に動いてるんだ、ってのが彼氏の言動とかからわかるのです。見える風景が一変する、というのはこのことです。それにあわせて、私の運用資産も殖えていって、大学を卒業するときには2000万円を超えていました。キレイを続けるために相当のお金を使いましたが、それでもまだまだ貯まるものです。ああ、一人だけ、プロ野球選手と付き合いましたが、地アタマはよさそうでしたがなんせ関心が酒と女と野球とマッチョにしか存在しないので、結局うすらバカでした。セックスだけは異常に強かった。体力もすごくて、体が壊れちゃう、って思うほど気持ちがいいのですが、まあそれだけですね。彼氏とのセックスに満足できないときの代用品として散々使わせていただきました。プロ野球選手と結婚する女子アナの人は、お金好きでなければセックスマニアだと思って差し支えないと思います。美人になるとこんなに世界が変わるんだー。大学を卒業して、東京に来ている高校の同級生で集まる機会がありました。東大の大学院に進学した彼女は相変わらず美しかったのですが、実験疲れ？なんだかやつれて見えました。間違いなく私の方が綺麗です。かけたお金と時間と努力が違うのよ。如才なく人との会話を紡ぐことができるようになった私の周りには、人垣ができました。私は内心、つい3年前に私に陰口を叩いていた人たちが私にひきつった笑みで話しかけてくるその姿、その軽薄さに反吐が出る思いをしましたが、そんなことは振りにも見せず、同窓会の主人公になりました。無論、「整形？」とか陰口で勘ぐる人もいましたが、何言ってんの？何の努力もしていないくせに。外資系金融に就職し、それなりのお金を稼いでまあだいたい1億円くらいの資産を得ることができました。もうしばらくすると、収入はさほどではないけれど、名家の出の夫と結婚して退職します。屈辱の成人式から7年。東大に行った彼女は、まだまともなアカデミックポストを得ることがないまま、同級生の東大男子と結婚したとの報せが先日ありました。ご主人も、同じく根無し草の研究職のようです。ご夫婦の写真を見ましたが、まあ平凡な容姿になっていました。苦労は美貌を蝕みます。勉強ができることにこだわった彼女は、結局世の中の幸せと縁遠い人生を歩むのでしょう。勉強だけができることは人生の勝利には結びつかない。キレイであること、お金があること、コネクションがあること、人生で勝つために必要な要素はもっとたくさんあるのです。あれから7年。短いようで、長い7年でありました。こんなところでしか書けないけれど、私は勝利した。本当にあなたに会えてよかった。そうでなければ、今のこの私はないのだから。",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "248",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140806215007",
    "title": "「イヤなものは見ない」が限界に近い（追記あり） ",
    "content": "SNSが当たり前になった昨今、情報の取捨選択が難しくなってきていると感じる。かつて、自分が見たくないものは目に入れないことは容易だった。特定のサイトは見ない、ある界隈の情報はわざわざ取りにいかないなどすることによって。SNSを使っていることが半ば常識的な世界に身をおいてからというもの、いくら自分側でフィルタリングをかけようにも見たくない情報が様々な経路をへて紛れ込んでくる。あらゆる揉め事があらゆるクラスタに共有される。リアルな人間関係から受け取る負の感情を何乗にもしたものが押し寄せてくる感じが、俺自身が耐えられる許容量を超えつつあるのだと思う。そもそもネットやめればいいのではという話ではあるが、Webサービスの開発を生業としている為にまったく利用しないというのは難しい。Web上の情報や意見を公私ともに利用せず開発するというのは、真Geek感あってちょっとかっこよいと思ったりもするが・・・凡人なもんで。（ネット禁止な企業にお勤めの方、ご苦労様です。）開発関連に限らず、自信の興味ある分野の話も見ておきたい。万全なフィルタリングをほどこしたつもりでWebを徘徊しても、俺の知りたくない炎上ネタなどを「義憤にかられて」もしくは「大喜利精神」でとりあげたものにぶちあたったりする。今後を乗り切るためにはどうすればよいのだろう。清濁合わせのむよう精神を鍛えるか、自分が好きと思える考え以外は世の中に存在していないと狂人的精神を得るか。まーちょっと大げさに考えすぎているところもあるなと思うので、楽しいことでもしてリフレッシュせねばなと思った夏休み初日。外、暑いねー！！[追記]わかりにくい文章にたくさんのコメントをありがとう。SNSやめる、アカウントをミュートしまくるといったコメントをくれた方がいるけど、それって一時的処置にすぎないと思うんだよね。だいたいの人がなんらかのSNSを使っているので、見に行ったネットメディアや個人サイトのエントリで避けたい話題に触れてしまう可能性がある。結局その呪縛からは逃れられないというか。俺は基本的にスルーしているんだけど、心の奥底にスルーした際の残り物がたまってきている感じがある。炎上案件が減って、いぬねこ画像が増えればいいんだがなぁ・・・。",
    "bookmark_count": "248",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190516154107",
    "title": "",
    "content": "現代日本における三大人気料理ってラーメン・カレー・スパゲッティだよな。いずれも専門店が多い上にインスタントで手軽に食べられる。まさに国民食と呼ぶに相応しい。異論ある？=============おいおい、なんかアンチ・スパ派が多いけど舐めんじゃねえぞ。コンビニとか行くとスパゲッティだけで10種類くらい置いてあるんだからな。この豊富なバリエーションは他では真似できないぞ。あと市販されてるパスタソースの種類も見てみろよ。スーパーの棚の一角を完全に支配してる。あの数に対抗できるのはカップ麺かレトルトカレーだけだ。それにスパゲッティは庶民派の洋食屋からオシャレなカフェまで文化の幅が広いんだ。もちろん子供にも大人気だ。おまえらはスパゲッティを過小評価してる。",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171110060626",
    "title": "2017年も終わるというのに、楽しみがない ",
    "content": "年末に向けて何の楽しみもない。忘年会とM-1と紅白ぐらい。世の中の社会人は何を楽しみに生きてんの？",
    "bookmark_count": "248",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170601115223",
    "title": "左派が攻撃している首相の問題点を支持者は重視していない ",
    "content": "ということを左派は理解しなければならない。だからそこを攻撃しても変わらない。　左派が弱点だと思っている点は確かに弱いのだが、そこは支持者にとって重要項目じゃない。だから、たとえもっとひどい事実がどれだけ判明しても支持が変わることはない。　そこを理解しないで、もっとひどい事実がとか、やっぱり疑惑は本当だったとかどれだけ盛り上げても支持は下がらない。　　2017/06/01　23:15　追記左派は今の手段だと目的を達成できないという事実をどう考えているのか。目的の正しさを主張しても何も解決しない。",
    "bookmark_count": "248",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191221003651",
    "title": "なぜオタクはカッコつけないのか？ ",
    "content": "シンフォギアとか、少し前だとキルラキルとかグレンラガンみたいな熱い展開の源流・元ネタはバブル崩壊で一度途絶えそうになったと思う。音楽はバブル崩壊後にバンドブームや渋谷系があった。アニメもそういう方向へ流れたと思う。エヴァがあってハルヒに至った。サブカルチャーと合流してサブカルをアニメ勢が飲み込み、今ではサブカルというと漫画・アニメがメインカルチャーみたいになっている。サブカルを支配した漫画・アニメはハイカルチャーを飲み込もうとした感じはあるけれど、そこまでは手が届かなかったのか、それとも決別したのか、諦めたのか。今ではハイカルチャーを標的とする感じはしない。それはどうでもいいのだけど、オタクはカッコつけなくなった。ちょっと前までは（カコイイのかはともかく）伸ばした髪を一つにまとめオープンフィンガーグローブを身につけカッコつけていたのに、今ではそんなオタクはいなくなった。オタクアイコンを避けてパンピーの擬態をしているのかもしれないけど、だとしてもカッコつけていない。むしろかっこ悪くて悪目立ちしているし、オタクであることを隠そうとする擬態はオタクが考えているほどできていない。それどころかオタクはオタクを隠さないサブカル女子をメンヘラと批判する。なぜなのか。かつてカッコつけたオタクはどこへ行ったのか。",
    "bookmark_count": "248",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171128212128",
    "title": "無条件にわくわくする言葉",
    "content": "って何だろうなーと思って考えてみたら・喫茶店のモーニング・カルボナーラのふたつになった",
    "bookmark_count": "248",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141217133122",
    "title": "netcraftです ",
    "content": "netcraftです。メール、電話、はてな、facebook、Tumblr、Twitter、slack、Backlogなど個人や仕事の全てを絶って、薬を飲みながら自宅で療養していました。昨日コウモリさんが警察に通報したようで、神田警察署から６人くらい警察官が来て、「開けなければ鍵を破壊します」と迫ってきました。鍵を開けたら６人くらいに無理やり押さえこまれて、神田警察署に車で運ばれました。その後、独居房のようなところにしばらく閉じ込められました。独居房でどうなるか不安だったのですが、その後、先ほどの警察官たちに取り押さえられて、都立病院に運ばれました。都立病院で警察と一緒に色々聞かれて、自殺しそうならば措置入院が必要がどうかが診断されました。診断の結果は、話は理にかなっているので措置入院の必要なしでした。その後、警察が自宅まで送ってくれて、自宅に戻りました。水を飲まずに薬を飲んだので、舌がただれて激痛がして、蜂蜜を飲んでいました。いま目が覚めたところです。コウモリさん、私のカメラを売れば今月分の皆さんの給料はなんとかなるので、警察に通報するのはやめてください。メールや電話は届きません。しばらく休ませてください。",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170523212700",
    "title": "東京オリンピック返上しない？ ",
    "content": "最近ちょくちょくオリンピック盛り上げよう広告貼りまくってるけど、本気で盛り上がると思ってる？あの近くで働いてるけどさあ、結構みんな「迷惑だ」って思ってるよ。盛り上がりなんて全然ないじゃんよ。それどころかスタジアムとかのグダグダですっかりあきれ果ててもう語る気も失せてるんじゃん。それに暑すぎてスポーツなんてやってられないだろ？サッカーもそうだし、真夏のマラソンだってどうするの？はっきり言うけど東京の真夏マラソンなんて夜やっても死人が出るほどのやばさだと思うよ。選手かわいそうすぎだろ。それに電車だって今でさえ混みまくってるのにさらに混むじゃん。むっちゃ迷惑だろ。今だって日本の男たちが必死に女様避けても痴漢冤罪くらいまくりなのに、そういう危険への予備知識もない外人男性が満員電車で痴漢冤罪の被害にあったらどうするの？外人さんだけ忖度して特別処置で無罪にでもする？やったらやったで日本の警察は公平な捜査もできない馬鹿と言われ、今の男たちにやってるような証拠無視の取り調べでもしてたらろくに可視化もしてない中世警察と非難されることになる。マジ世界中に恥さらしたいの？外人さんは日本の男みたいにおとなしくないよ？後、今でさえそういう問題ガン無視でろくに対応しようとしない無能な鉄道会社どもがオリンピックの外人さん大混雑に対応できるとでも？無理無理。あきらめろ。施設の後始末だってあんな惨状じゃ全く未だに考えてないんでしょ？ほんと何考えてるの？昔の太平洋戦争での後先も計画も考えないイケイケどんどんと何か違うの？どう見たってやったところでその後の破たんと負担が目に見えてるんだから今のうちに撤退するのも勇気だと思うよ。",
    "bookmark_count": "248",
    "category": "世の中"
  },
  {
    "masuda_id": "20170215230657",
    "title": "「黙っていても減るもの」がダメ",
    "content": "小さいころから「黙っていても減るもの」がイヤだ現在進行形で減っていくのがハラハラするし、落ち着かないたとえば、・エアガンなど消費してなんぼの遊び（落ち着かないので楽しめない）・それ系のテレビゲームの体力ゲージ類（操作してないでも減るやつは絶対やらない、逆にじっとしてると回復する系はすごいじっとしてる）　（エアガイツのRPGぽいやつトラウマ級にイヤだった。ワイン取引みたいなやつもすごいイヤ）・ゲーセン、駄菓子屋、ダーツバー（何をするにも金を使わなきゃいけないのに使わざるを得ない空気、楽しめない）・パチンコなどギャンブル系全般（人生という賭場でもバクチは打たない）・ガソリン（車に乗りたくない理由の第一位）「増える可能性があっても極力減らさない方向性を好む」「総額の大小ではなく一定額払ってそのぶん決まった対価を得たい」のが基本姿勢だ。ただの臆病といえばそうなんだけど、あまりにも同意されたことがない大人になるにつれどんどん時の流れが早くなってきて、あらゆるものの減少スピードが加速してきているので正直苦悩している",
    "bookmark_count": "248",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180405162429",
    "title": "かなしい ",
    "content": "鮭フレークと海苔だけの貧乏ちらし寿司を作っていそいそ運んでたら、テーブルの上にひっくり返してしまった。マヨネーズと醤油でべたべたしたテーブルに海苔がくっついてて、慌ててお皿を表に返したけどお皿の形にごはんが山になってる。かなしい。冷凍ごはんを解凍する気力もない。",
    "bookmark_count": "248",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160119205327",
    "title": "増田がジャニーズ（とファン）を見て胸糞悪くなった思い出 ",
    "content": "http://anond.hatelabo.jp/20160119105229の増田がジャニーズとファンの横暴さが露わになってしまっているが、そういえばこんな気持ちを昔したなあ、というのを思い出したそれは約10年前、ジャニー喜多川が週刊文春の「元ジャニ」の告白記事を訴え、裁判沙汰になった時のことそこで元ジャニは、ジャニー喜多川による同性愛行為などを暴露し、それが争点の一つになったのだが、裁判の過程で、ジャニー側は同性愛行為があった事実を認定した。これはwikipediaにも載っているつまり、裁判によって事務所の上下関係を利用した同性によるセクハラ行為が発生しているということが白日の元に晒されたのだ。これは戦時中の従軍慰安婦の話ではなくて、現代の日本で起きたことですよ。しかし、前者の件では発言一つ一つを仔細に報道するマスコミが、この件をほとんど全く報道しなかった。その時に何が起こっていたのか。ここで少し、話を脱線する。DA PUMPというグループがいますね。彼等がデビューした時にも真っ先に恐れたのはジャニーズ側からの圧力による「つぶし」だったそこで、彼等の所属事務所ライジングの平は徹底的な「棲み分け」を提案し、共演は絶対にしないことを条件にした。それによって彼等や後続の男性グループはジャニーズが出演する番組、例えば毎週ジャニーズ枠があるMステには出演できないが、それ以外でのテレビ出演という機会を得ることに成功した。例えば、ダウンタウン司会のHEY!HEY!HEY!などは、ジャニーズがダウンタウンと接触することに拒否感があったのかまた安室奈美恵などを通してライジングとの関係が良好だったためかジャニーズの出演しないほぼ純「ライジング枠」の番組だった。その裁判が起こるまではこの判決後、突然HEY!HEY!HEY!は路線を変更ゲストにジャニーズの出演が許可されるようになったのだ今週はV6、次はキンキキッズ、次はKAT-TUNと堰を切ったように相次いでゲスト出演ししかもやけに自分たちとジャニー喜多川氏との親しいエピソードを語り、いかにジャニー喜多川が優れた指導者で、自分たちが強力な信頼関係を作っているかというトークをしていた。明らかにこの時、この大量のバーター出演と引き換えに、何らかの「戒厳令」が敷かれたと勘ぐっても不自然ではないと思うこれはフジだけではなく、他の音楽番組でもこの時期に散見された光景だった。（ちなみに、この時割を食ったのがライジングのDA PUMPの弟分として売り出していたw-indsで、この時期を境にほとんど出演する地上波の音楽番組が消滅してしまい、彼等は結果、海外市場へ向けたシフトチェンジを余儀なくされた。）これだけなら、昨日の会見でも見た「事務所の力関係によるパワハラ」という、まあ決して気分の良いものではないが、業界という特殊な環境のルールで行われた一つの事例として済んだだろうしかし自分が胸糞悪くなったのはそれだけではない。それは、この事件後のジャニーズファン達の対応だった。本来、彼等を一番に応援し、見守っているはずの彼女達そんなジャニーズたちが、上司にパワハラ（というか枕営業ですね）されているのを知った彼女たちがどうしたのかというとなにもしなかった。いやむしろ、ジャニー喜多川を擁護していたのだ。当時も２ちゃんなどでこれらの話題が挙がることは多々あったのだが、そのときのジャニファンの回答に度肝を抜いた「あんまり騒がないで。そんな事を言って、問題が大きくなって、ジャニーズの彼等がテレビに出れなくなったらあなた達責任とれるの」彼女たちは「自分たちがジャニーズを見れなくなる」という理由から、彼等のセクハラ、パワハラを黙認したのだ。あれだけ女性スキャンダル一つにはキーキー叫び、結婚も許さないジャニーズファンが、上司との枕営業を黙認結局彼女たちは、ジャニーズの「応援者」ではなかった。「消費者」だったのだ。今回のSMAP騒動も、おそらく彼女たちは「SMAPが解散しなくてよかった」という方向で意見をまとめてくるだろうというかこの増田がそうだよね",
    "bookmark_count": "248",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "248",
    "category": "世の中"
  },
  {
    "masuda_id": "20190209093025",
    "title": "法律って物理的なモノとしてあるんですか？ ",
    "content": "法律って、物理的なモノとしてあるんですか？「法律にこう書いてある」と言われても、その法律ってどこにあるんですか？って思いませんか？六法全書も、官報も、なにかのコピーですよね？一字一句間違ってない保証はないですよね？原本？というべき、ハンムラビ法典の石碑みたいなの(おそらく天皇の署名した紙面)があるんですか？それが、一字一句間違いなく複写される仕組みというのは、どういうことをしているのですか？オリジナルの文章は電子データで、天皇が署名するのはその複写である印刷物ですか？複写が署名で承認されると、オリジナルが承認されたことになる的な。それとも、天皇の署名は元の文章の電子データに電子署名するんですか？そもそも、法律って、一万円札のように、みんなが信じているから価値がある、的なものなんですか？「法律でこう決まってる」「こう書かれてる」と言われても「神はこう言われた」といわれるのに似たモヤモヤがあるのは私だけでしょうか？法律が言語で書かれているなら、言語の法則は、憲法より上位の取決めによってなされる必要があると思うのですが、どう思いますか？追記なんかトラバやブコメを読むと、上手く自分の言いたいことが伝わらなかったので、追記します。例えばですね、法律ってものがない世界にいたとして、これから法律ってシステムを導入しようとするじゃないですか。そしたら、物理的な原本を作りたいと思いません？借用書とかだって、借り手と貸し手で一部ずつ原本を保管するでしょ？契約とか合意みたいなカタチのないものだって、カタチにしないと気持ち悪くないですか？自分がそういう(法律というシステムを導入する)立場なら、原本は石碑に刻んで、一次複写は石碑に紙をのせて上から鉛筆でこすって写し取ったものにして、一次複写はそれぞれ厳重に管理。一次複写から画像データとしたものを二次複写として、二次複写を文字起こししたものを3次複写にして流通させるってシステムをとると思うんです。普通、最初はそう考えるから、ハンムラビ法典だって石碑なんじゃないですかね？紙がなかったら、粘土で写しを取ったりしたんじゃないですかね。で、現代、石碑にあたるのは輪転機のアルミ板が法律の原本だと思うんですよ。別に、紙が原本って運用でもいいですけどね、ならば一次複写は石碑とか金属板で欲しくなりません？王羲之の書とか、真筆は残ってなくて、紙を石碑に写したものがトレーサビリティの最上位で、そこから刷りとった拓本が各国の博物館に保管されてるわけで。やっぱり私の考え方が古いんですかね？P2Pとかブロックチェーンとか、疎いもので。追記2ブコメを読んでわかった気がします。目には見えなくても引力というものがあるように、人間関係の中には殺人罪とか詐欺罪という「罪」が確かに存在する。存在するというと語弊があるかもしれない。数学でゼロで割ることが許されないように、それを許してしまうと今まで積み重ねたもの(社会)が成り立たなくなってしまうことが過去の歴史から明らかなので、共通知を言語化したものが法で、どこにオリジナルがあるわけでもなく、分散型の管理がなされている。ということ？",
    "bookmark_count": "248",
    "category": "世の中"
  },
  {
    "masuda_id": "20151213113528",
    "title": "ゲームが日本をダメにした ",
    "content": "日本がゲームをやりすぎた。ゲーム自体は悪くないが、ゲーム自体はなんの生産性もない。それに没頭してはいけない。その廃課金者が己の為に生産的な時間や投資をしていたらどれだけ有意義だっただろうか。日本をダメにしたけりゃ、みんなもっとゲームすればいい。ゲームだけを生産すればいい。こういうとゲームに救われた人もいるんですよとかクソみたいな意見でるが、ゲームにダメにされた国もあるんだよと申し上げたい。ゲームがダメなのではない。ゲームしかやらないのがダメ。",
    "bookmark_count": "248",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150217232639",
    "title": "男だけど甘えたい ",
    "content": "なんかもう疲れた頑張りたくない甘えたい誰かにおもいっきり依存したい抱き付いて泣きじゃくりたいなぐさめてもらいたい頭なでなでされたい抱きしめられながらもう頑張らなくていいよっていわれたいできそこないでもあいされたい存在を肯定してほしい甘えたいなんて男がいってもきもがられるだけ泣いても怒られる頑張らなきゃもうやだ",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140605000259",
    "title": "車を持ってよかったこと ",
    "content": "運転も楽しいんだけど、それ以上に車の中で好き勝手にひとりごとを言えるのがかなりストレス発散になってる。現代（に限らないことかもしれないけど）って一人で大きな声を出せる場所ってカラオケくらいしかない。カラオケでおもいっきり歌うのもいいんだけど、日常的にひとりごとを我慢してると全然足りない。そこでドライブですよ。というか自分の場合は通勤なんだけど。もうね、うろ覚えの歌詞で鼻歌とか、口汚い言葉でひとりごととかやりたい放題。最高。たまに外に聞こえてたり前の車から挙動不審に思われてそうで不安になるけど、どうせ知り合いじゃないしね。",
    "bookmark_count": "248",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170921091936",
    "title": "鯖が襲ってくる映画はない ",
    "content": "鮫が襲ってくる映画はあるというのに",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171214231135",
    "title": "女なんてクソ。選ぶ権利という暴力で男を殴る。追記 ",
    "content": "女とかマジでクソ。あいつらマジで自分からアクションしねぇ。何が男女平等だよ。こっちが必死こいて、メッセ考えて送ってもなんもリアクションがねぇ。そりゃそうさ、選びたい放題だからそんな中1番気に入った奴を選べば良い。お互い気になるボタン押したんじゃねーのかよ。（具体的に言うとタップルの話）向こうにとって俺が魅力ないのは仕方のないことだし、どうしようもないことだ。でも言いたいことはそうじゃない。あいつらはマジで卑怯ってことを言いたいだけだ。待ってるだけじゃん。男は待ってるだけじゃ一生独身なんだよ。女はちょろっと「私待機中でーす」アピールするだけで男が寄ってくる。そんな中から一番のお気に入りを探す簡単な仕事、俺だってしたいわ。こんなこと書くと女の苦労なんて知らないくせにとか言う奴いるじゃん？知るかよクソが。女という武器をフルに使ってるだけだろうが。ぶっ殺すぞ。追記本当に一ヶ月前の記事がバズることってあるんですね。だから、俺のことなんてどうでもういいんだよ、クソだから。わかってるつーの。俺も取捨選択できる選ぶ側になりたいの！カードを選べる奴らが憎いの！！！ブスとかの話をしてねぇよ。選ばれない奴らの話をしてるんだぶっ殺すぞ。追記2〉次からは悲しいことがあったとき、もうちょっと良い怒り方できるといいねいや、本当に、その通りです。不快な思いをさせてしまった方、大変申し訳ございません。〉増田は知らないだろうけど女もそれではどうにもなってないんだよ。結婚相談所にはそうして婚期を逃したアラフォーがウヨウヨしてる。このコメントで成仏できそうです。ありがとうございました。。あと、煽るために主語を大きくしたせいで、女の権利がーとか、女の自由とかー、ブスの存在がーとかの主張をせざるを得なくなった方たち。本当に女性の方が選ぶ立場になるということを是非ともご利用して頂いて体感して欲しい。俺もしたい。",
    "bookmark_count": "248",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160821110947",
    "title": "そろそろ貧困JKの自殺を心配すべき ",
    "content": "貧困が何だのという議論の段階は去った。嘘つきだのブスだの浪費家など罵詈雑言がネットに溢れ、家にまで凸するような事態が起こってるのなら、JKの自殺や不登校の可能性が差し迫ってるだろう。",
    "bookmark_count": "248",
    "category": "世の中"
  }
]