[
  {
    "masuda_id": "20180720155735",
    "title": "アイコンとか印象が強いブックマーカー2018 ",
    "content": "http://b.hatena.ne.jp/entry/kido-ari.hatenablog.com/entry/2018/07/19/222200このエントリ増田ブックマーカーが中心だけど、よくスター上位で見かけるアイコンとか印象が強いブックマーカー集めました。なお主観なので異論は認める。b:id:vlxst1224言わずと知れた光属性で死んじゃう人。個人的にアンデッド1224さんと呼んでる。b:id:AQMブコメ上位率高い感ある人。やさしい。アイコンはアラレちゃんの帽子についてるやつなのかな。b:id:pptppc2顔が怖い。なんなんだ。ブコメ数そんなに多く無いのに顔が怖いので印象に残っちゃう。おもしろブコメが多いのに顔が怖い。b:id:kido_ariアリさんカワイイよカワイイよ。最近めっちゃ見かけるようになったのでヒアリかも知れないb:id:whkrよく見るし結構古くからいる感が。アイコンfeita氏に作ってもらったそうで、遺志を継いでいるのかも知れない（死んでない。トラディショナルなブコメが多い印象b:id:c_shiikaよく見る。アイコンが謎、歯みたい。ほにゃっとしたブコメが多い印象b:id:iGCN目が光るにゃんこ、と認識してたら目は光ってなかった。シニカルなブコメが多い気がする。b:id:sds-pageブクマ無茶苦茶多いしよく見る。アイコンは電子誘導の何かで、そういうなにかなんでしょうb:id:cj3029412よく見るし結構前からいる感じ。アイコンはシロクマ？b:id:koenjilalaニュースとか時事ネタで見かける三日月お姉さん。面白いブコメも多い。b:id:shields-pikesモフモフ社長。全然モフモフしてない。自己主張激しい人なんだろうなと言う感じ（←悪口じゃないよ）。b:id:bocbqcmn女性の顔出し珍しくね？本人の顔なのか知らんけど。ブコメは柔軟で元気な感じ。b:id:xevraみんな大好き（大嫌い）ゼブラ先生。本当に瞑想してんのか？b:id:kowyoshi古参のカカシさん。カカシだけにバランスに飛んだブコメ感。b:id:sabacurry増田発掘委員会（なんだと思う）のサバカリさん。アイコンは歴代カワイイ。ブコメは短い文が多い。b:id:yoiITサングラスの人。ブコメで見かけると「あっサングラス！」とギョッとしてしまう。ブコメはバランスよく普通なんだけどb:id:weep個人的に泣き餅さんって読んでる。餅がないてるみたいに見えるよね？ブコメはトラディショナルな感じb:id:bottomzlife攻撃的なせいか本人のブコメのブコメは不評な意見が多い。花が咲いてる木のアイコンだと思ってたら子供のケツであったb:id:jt_noSke言わずと知れたダジャレ先生だが最近少なくね？ブクマ数は無茶苦茶多いので多分岡三マンだと思うb:id:blueboy昔からいる感。アイコンカワイイくて〜〜だよ、って口調柔らかいけど時々辛口。b:id:metroq大仏さん。めとろだけにレトロ感あるアイコン。ブコメ短文が多い気が。〜〜ではという提案の口調が多いのではb:id:zeromoon0くましゃん。かわいい。カワイイけど古参ぽくて怖いb:id:REV個人的に犬だと思ってたら猫がひっくり返っていたアイコンだった。超絶古参で生き残っているということからどういう人物かは自ずと分かるであろうb:id:ninosanアイコンかわいい感があるけど噛みつき屋さん。口が無いけど。口悪いけど流れにカウンター入れようとしてる感あるので意外にバランス見てるのかもしれんが見てないのかもb:id:QJV97FCrビオレの人。ブコメ上位にいる事が結構ある。ブログでは何故か婚活を一生懸命していて面白いb:id:mazmot顔b:id:azumi_s時事ネタでよく見かける。可愛いアイコンだけどきっとおっさんなんだよなーと思ってるb:id:kibarashi9セルフブコメスターの人。毒舌キャラで行きたい感があるのだろうけど今ひとつキレが鈍い。精進して欲しい以上、みんなこれからも頑張れよb:id:msdbkmブコメでみんなへの幸せを考えてくれた人。優しい人なんだと思う。指摘に従って修正しました。",
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191224215405",
    "title": "恋人や夫を殺されたヒロインが、復讐していくお話。 ",
    "content": "先日の増田に便乗では、思いついた。恋人や夫を殺されたヒロインが、平凡な人から、訓練で強くなって復讐していく感じのお話で、オススメなのって何？海外ドラマの「ダメージ」に一時はまったよ。暗いし、別に復讐って訳ではないのかもしれないがトラウマになるような所から、変わっていく人の話。あと、昔、漫画で「今日子」ってのも見たのを思い出した。あらすじを再度読んだけど、激しい話だったなー。",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160524121722",
    "title": "俺よりあらゆる面で優れているのに「○○ってすごいよね」とか言うな ",
    "content": "昨夜の彼女との通話は久しぶりに真面目なものだった。仕事の悩みや資格勉強のわかりにくい部分など、彼女がほぼ一方的に質問をしてきて、俺がそれに答えるというやり取りが2時間続いた。彼女はいつも俺を褒める。どうやら本気で俺のことを頭がいいと思っているようだ。正気かよ。彼女は実家が裕福だ。父親は誰でも知っている企業の支店長まで務めた人物。彼女の姉も極めて優秀。彼女はそんな家庭に反発して、芸術の道に入った。「才能なんてなかったけど、逃げ出したかったから」なんて言いながら、死ぬほど努力しても入れない人が多数いるような名門に入った。そこでは誰もが「我こそは」と思っている中、一人だけ「私は才能がない」といいながら、大変な評価を得ていたということだ。彼女の同級生に聞いたところによるとだが。それに比べて俺の経歴は惨憺たるものだ。地方の進学校に入学するもヘタれ、大学は貫禄のFラン。完全に負けぐせがついて就職は失敗。圧倒的なクソ企業でゴミのような毎日を過ごし、3年で退職という王道。ついに内面まで腐り始め、ひきこもって3年のニート生活。金がなくて生命保険もがん保険もあらゆる保険を解約。その後病気が発症。保険に入れない身と化す。ティッシュペーパーが死ぬほど欲しくて献血した所、血液に異常が発覚。病院の検査費用があと100円払えず、書類に拇印を押して家に帰り、12冊持っていた本をブックオフへ。10円＊12冊で見事支払うことに成功。薬は買えなかった。カードは未払で完全停止。債務整理をお願いした弁護士費用をも月2000円支払いで2年かけて払う。カードの債務は20万円。それを毎月2000円ずつ支払う。常人なら20万はすぐに返せるが、俺はそうではない。弁護士費用と合わせて4000円。これは3週間の食費に相当する。当然ながらクレジットカードは今後7年作れない。これはボディブローのように効く。クレジットカード前提のサービスは世の中意外と多い。「ほしいな、便利だな、安く上がるな」と思うものこそ信用が必要なものだからだ。その他、友人からの借金もまた月数千円ずつ支払う。恐ろしいのは銀行振込の手数料だ。2日分の食費が飛んでいく。ヨモギ、オオバコ、タンポポでビタミンを補い、小麦粉でエネルギーを得る。その他の野草も大概食べた。野菜が食べたくなって発狂して近所の家庭菜園に夜霧に紛れて侵入し、トマトを食べた。俺に妹などはいない。俺の、俺だけのために盗んだ。罪悪感で、3つもぎ取ったうちの一つは玄関において逃げた。ゴミのような生活。俺の価値は消滅した。その後、なんとか潜り込んだ会社で月12万の給料で働きつつ現在に至る。俺の人生に価値はない。未来はない。そう思いながらも、体面だけは保った。図書館の本で英語と中国語を習得した。職場の中国人を相手に発音は学んだ。ヨモギオオバコタンポポ法を再び使用し、食費を超圧縮してHSKとTOEICの試験を受けた。HSKは4級、TOEICは780点を取った。給料は変わらない。まずはスーツを買う金をヨモギ法で貯めて、なんとか転職をしなければ。そこらの観光地の土産屋の販売員のほうが稼げるんじゃないかと考えたりもするが。彼女とはSNSを通じて知り合った。SNSは「今自分がやっていること」しか見えない。俺が夜毎公園に水を汲みに行き、オオバコとヨモギの新芽を摘んでいることなど見えない。ただ俺が節約生活をし、\"ちょっと変わったロハスな自炊\"をし、家具も食器も自分で作り、独学で語学を身につけたというのが全てだ。数年間は友達、ネット上で彼女から告白を受け、遠距離恋愛。童貞はテレフォンセックスで捨てた。その後、実は同じ地域に住んでいることに気づき、お付き合いを始める。服も靴も美容院代も何もかも持たざる者だった俺を、才能のない芸術家は高く評価したようだ。しかしここからが地獄だ。そもそも5ヶ国語に堪能な人間がなんで3ヶ国語に不慣れな人間を褒めるのか。俺は単にペットとして扱われているだけじゃないのか？彼女の中の「ほかとはちがうだいじなもの」と書かれたおもちゃ箱に入っているだけなんじゃないのか？わからねぇ。日頃は堂々としているつもりだが、ふとした瞬間にどうしようもない惨めさで動けなくなる。",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190525190947",
    "title": "耳うどんみんな使ってるけどそんなにいいの？ ",
    "content": "使ってみたいけどお試しで使えるわけでもないしなぁ。",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191220185809",
    "title": "歌詞の歌い出し ",
    "content": "小説の書き出しを愛でる、という趣向がある。例えば、フランソワーズ・サガン『悲しみよこんにちは』の書き出し、　「ものうさと甘さとがつきまとって離れないこの見知らぬ感情に、悲しみという重々しい、りっぱな名をつけようか、私は迷う。 」　であれば、楽曲の歌い出しを愛でる風潮があってもいいじゃないか。というわけで、いくつかいろいろな意味で気に入っている歌い出しを挙げていく。　スピッツ「運命の人」「バスの揺れ方で人生の意味がわかった日曜日　でもさ君は運命の人だから強く手を握るよ」　平易な文だが、わけがわからない。「バスの揺れ方で」「人生の意味がわかった」「日曜日」。それぞれの繋がりに全く論理性がない。飛躍も飛躍。猛スピードで爆走するバスが聴き手を置いてけぼりにしている。行間を読む力が試される。さらに難解なのは、次段である。「でもさ」と逆説になっている。そこにいるのは「運命の人」である。運命に対して逆説で語るかね。ちょっとした諦めみたいなものさえ感じられる。果たしてこれはラブソングなのか？だいたいにして、歌詞の序盤で唐突に出てくる「運命の人」という重要且つ雑なフレーズについて、以降の歌詞で全く説明されない。繊細な歌詞を書くスピッツのことだから、これは意図的にやっているとしか思えないのだけれど、だとすればますます謎は深まるばかりだ。スピッツ屈指のポップな名曲だが、歌い出しからしてわけがわからない。それを含めて名曲たる所以なのかもしれない。　aiko「星のない世界」「あたしの髪が伸びて驚くほど久しぶりになってしまわぬ様に　昨日より少しだけ多めにあたしのことを考えてほしい」　aikoは曲も素晴らしいが、歌詞も素晴らしい。一番好きなのがこの曲である。歌い出しの部分、要するに「ずっと好きでいて」ということを言っている。西野カナならそのまま「ずっと好きでいて」と歌うか会いたくて震えるだろう。だが、aikoはたったそれだけのことを、これだけの文量で詩的に語っている。胸に迫る。　その続き、「初めて逢った日にもう一度逢いに行って　そしてまた同じ様に　ぎこちなく合った目の奥にいるあたしを愛して欲しい」　これは要するに「ふたりが初めて出逢ったあの日を思い出してね」ということを言っている。実際に西野カナは「トリセツ」で「ふたりが初めて出逢ったあの日を思い出してね」と歌っている。しかしaikoはたったそれだけのことについて、何でこんな奥行きのある言葉が思いつくのだろう。ちなみに、私は西野カナのことが嫌いなわけではない。西野カナはメロディーにいい感じの歌詞を乗せる技術に関しては天才的だ。BGMとして心地よく聴ける。　LOSTAGE「SF」「酒、飲ます」　アルバム『GO』の一曲目の歌い出しでいきなりこれである。聴きながら「おや、歌い出しが『酒、飲ます』って聞こえるな」と空耳かと思って歌詞カードを確認したところ、紛れもなく「酒、飲ます」であった。助走もなくいきなり飲んでる。ついでに言えば歌詞の続きは「学校は最近どう？」であり、誰に酒を飲ませているんだ。　ももすももす「Confession」「海から巨大生物が現れて僕を襲うときには　あらゆる絶望に食い尽くされているから　もう食べられるところはないんだ」　最近一番インパクトがあったのはこれである。爆笑した。巨大生物って何だね。メロウでバラードと言ってもいいほどの楽曲で、タイトルに「Confession」とか仰々しく付けられているにも関わらず、歌い出しでこれ。ももすももすという人は、メランコリック写楽というバンドの元ボーカルももすのソロ名義である。メランコリック写楽時代を含めてほぼ全ての楽曲で作詞作曲編曲をこなしている。それにしたってメランコリック写楽とは何だ。ももすももすってなんだ。ロンゴロンゴかよ。余談だが、相対性理論以降、ポップな楽曲にかわいい系のボーカルが意味不明な歌詞を乗せることを特徴とするアーティストが散見される。最近だとネクライトーキーとか。もしや遡れば椎名林檎「丸の内サディスティック」に行き着くのかもしれない。何だ歌い出しの「報酬は入社後」って。こういうジャンルにそろそろ名前が欲しいと思うものの、名前をつけてしまったら陳腐だなとも思う。　THE BEATLES「Hello, Goodbye」「You say yes, I say no,　You say stop and I say go go go.」　ポール・マッカートニーの作品である。甘くポップな曲調に、上記のような特に意味のないような平易な歌詞が乗せられる。この曲に対してジョン・レノンが「君の曲には主義主張ってものがないからだめなんだ」みたいなことを言ったらしいけれど、個人的に、音楽は主義主張を抜きにしてポップであればあるほど好ましいと思っているので、この曲は私の中でポップ賛歌みたいな位置づけとなっている。歌詞も気が抜けていていいじゃないか。ゴーゴーゴー。何も考えずに聴けて幸せになれる珠玉の一曲である。　※　この歌い出しが好き、意味わかんない、笑える、などあれば教えてほしいです。",
    "bookmark_count": "228",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170308171636",
    "title": "ヤマトってなんで深夜配達しないの？ ",
    "content": "どーせ日中なんて家に居ないんだから、夜にフォーカスしたらいいんじゃないの？21時～24時の間に来てくれればほぼ100％で受け取れると思うのに。やっぱり深夜はだめなの？全国的には、昼間の方が在宅率高いの？ニーズがあるの？よくわかんないなー",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170925102416",
    "title": "休みの日に知り合いから電話がかかってきたので出たら ",
    "content": "「今何してんの？」って聞かれて「テレビ観てました」って答えたら「暇だねーｗ」と笑われた。周りは休日は外出するものって考えの人が多くてホントやだ。今日は家でのんびりしようって楽しく過ごしてたのに一気に嫌な気分になった。",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151018015453",
    "title": "皆さん、阿部洋一という漫画家を御存知でしょうか ",
    "content": "阿部洋一という漫画家がいる。彼の独特な作風は間違いなく評価されるべき才能であると思うのだが、ものすごい不遇。圧倒的に不遇。地味な作家ならいろいろ打ち切られても当然だと思わなくはないのだが、彼に関しては間違いなく光る何かを持っている。それでいて埋もれている。グーグルで画像検索してみれば独特なのはすぐにわかる。まずデビュー作の「少女奇談まこら」という作品があるのだが、これは未だ完結していない。この作品は原作付きで、原作は平野俊貴（魔法騎士レイアースなどの監督）植竹須美男（アニメ脚本家）の2人。「ゲゲゲの鬼太郎」をオマージュした妖怪漫画で、妖怪皇の血を引く少女まこらが、お供の妖怪と共に父母を探す旅に出るお話。2006年にリイド社の月刊少年ファングで連載を開始したのだが、1年後にその雑誌は休刊。作品自体は好評だったようで、その後、講談社のピテカントロプスというウェブコミック誌で「まこら〜ひひひ怪々伝」に改題して連載再開したのだが、これも08年の終わりあたりに突然の更新終了。無念。その後、しばらく「まこら」は音沙汰がなく打ち切り状態に。その間に、講談社の別冊少年マガジンで「バニラスパイダー」が連載開始（2009年）。別冊少年マガジンの創刊号の連載陣としてラインナップされ、そのおどろおどろしい世界観とSF的なストーリーでそこそこ注目された。原作無しの完全オリジナルの連載は初めてだが、きちんとストーリーも書けることを証明してみせたわけだ。だが、別マガには他に同じようなおどろおどろしい雰囲気を持った怪物的な作品があった。そう、「進撃の巨人」である。こちらの作品は瞬く間に注目され、あっという間に人気作に。一方バニラスパイダーの方は一部で話題に出るものの特にブレイクはせず、地道に連載を続けていたのだが、結局3巻で打ち切られることになった。別に「巨人」に何の罪もないのだが、完全に陰に隠れてしまった感がある。実はこの作品、3巻でものすごくきれいにまとまった傑作なので、最初から3巻の予定だったのでは？という疑問も浮かぶのだが、序盤に出された伏線が回収できていないことと、3巻での作者のコメントを見る限り「打ち切り」だったのは間違いないと見ていい。とまあここまでならありきたりな話だが、阿部洋一の不遇はまだ続く。バニラスパイダー終了後、2010年末に今度はアスキー・メディアワークスの電子コミック誌・電撃コミックジャパンで「血潜り林檎と金魚鉢男」を連載開始。コミックジャパンという名が付いてる時点で嫌な予感がするのだが（過去に短命に終わった同名の雑誌が2つある）、先に言ってしまおう。これも休刊する。しかも、こともあろうに阿部洋一はこの雑誌で2つの連載をしていたのだ。1つは前述の「血潜り～」、そしてもう1つはなんと連載を休止していた「少女奇談まこら」だったのである。「まこら」連載再開時には大きく「復活」と取り上げられ、それまで発表された話数に加筆修正を加えた「完全版」の刊行、そして最後まで連載するという宣言もあり、ファンを歓喜させた。そして「血潜り」と並行して連載されることになったのだが、結果は御存知の通り休刊で連載中断である。ひどい。「血潜り～」は奇抜な設定の漫画で、第15回文化庁メディア芸術祭マンガ部門審査委員会推薦作品に選ばれたりとなかなかの高評価を得ていた。「まこら」も連載再開後のエピソード「夢華族」が傑作中の傑作で、この作品はもう名作になること間違いなしだな、と勝手に思っていた。それが休刊で2つ同時に中断である。「まこら」に関してはぬか喜びもいいところである。休刊時の発表では、打ち切りではなく今後の動向は追ってお知らせするとなっていたが、いつまで経っても発表はされず、ついにはサイトまで消滅してしまった。1つの連載作品で3つも休刊を経験するなんてなかなか無いことで、よくわからない称号を得たような感じすらある。その後はまた別マガで2013年に「橙は、半透明に二度寝する」を連載開始したり（2015年中に完結予定、打ち切りかは定かでない。既刊1巻）、集英社のウルトラジャンプで短期連載の「オニクジョ」を含め読切が複数回掲載され、短編集が発売されたり、デジタル版に完全移行したコミック・アーススターで「新・血潜り林檎と金魚鉢男」として連載が復活したり（これまた新装版が発売されるようだ）（雑誌が雑誌なだけにまた休刊するんじゃないかとの声もある）と、なんとか漫画家を続けてこられている。（しかし「まこら」は音沙汰なし）これはもはや逆に考えて幸運なのか・・・とにかく阿部洋一という漫画家はもっと知られてもいい。ネット上でオススメの漫画とか紹介するのが流行ってたりするみたいだが、そこにもほとんど顔を出さない。完全に主観だが、間違いなく才能ある漫画家なのよホントに。「少女奇談まこら」はマジで傑作。「橙は、半透明に二度寝する」もとてつもない怪作。オムニバスなんでとりあえず1話だけでも。（http://www.shonenmagazine.com/bmaga/daidaiha）というわけで、皆さん是非読んでみてね。（わざわざ言わなくてもいいと思うけど、本人じゃないよ）（追記）ブコメに「総合マンガ誌キッチュの話はしないのかい？」とありましたが、はい。「キッチュ」は同人誌に近いマンガ誌で、編集長が阿部洋一氏と同じく京都精華大学マンガ学科ストーリーマンガコースの一期生であるという繋がりからか、作品がよく掲載されています。しかし残念ながらまだこの雑誌を読めていないんですよね。「それはただの先輩のチンコ」とかいうタイトルだけで気になる作品とかもあったりするんですが。http://studiokitsch.info/about.html",
    "bookmark_count": "228",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180304080839",
    "title": "緊張感のない関係のヒロインはつまらんなー、という話 ",
    "content": "なろう小説のハーレムものとか見てて思うんだけどね、主人公にデレッデレで恋愛至上主義のヒロインに魅力感じる読者っているのかね。まあ、内心デレデレなのは別にいいんだが、あんたの人生それだけかよって、いつも思うんだよね。「最も重要なもの（目的とか価値観とか）は別にあって、ついでに主人公も憎からず思ってる」って位の位置づけの方が、ヒロイン力が高い気がするんだよね。ぬーべーのゆきめとか、ぬーべーを殺そうとしてた時とか「さようなら鵺野先生」とか言ってた時の方が明らかにヒロイン力高いだろ。（あ、ネタバレあるんで一応。）GS美神の裏ヒロインというか、このキャラの存在が重すぎて作品が終了した感があるルシオラとかね。歳がバレそうだが、あのキャラのヒロイン力すげえだろ。ヤッたら死ぬけど、今夜一発ヤって死のう！ってくらい横島にホレてる割に、終始一貫して横島と食い違ってて、最重要なのは自分の価値観であって横島じゃないんだよねあのキャラ。「横島のためなら死んでもいい」じゃなくて「ホレた相手のためなら死んでもいい」なんだよね。あんたヤッたら死ぬでしょーがそこまでして求めるほどの男かって妹に止められた時に、横島のここが良いとか何とか一切言わないんだよね。自分の一生はどうせ短いからホレた相手と結ばれて終わるのも悪くないって言って妹はり倒すんだよね。エヴァの赤と青もね、基本的に主人公の事とか二の次じゃん。あれがいいんだよ。あの位置づけがあったから、あんだけ人気が出たんだよ。あの二人、シンジにデレデレだったら作品終わるじゃん。シンジも自分の事でいっぱいいっぱいで、二人の事とかどうでもいいじゃん。あれでいいんだよ。二次創作とか読んでると、デレデレラブラブになった途端にスーッと冷めていくのが自分で分かるんだよね。「あ、これ別キャラだわ」って感じになるんだよね。内心デレるのは構わんけど、それを表に出すなって。よく考えると「釣った魚にエサはやらない」ってだけの気もするが、主人公にデレッデレでそればっかやってるヒロインって、「他に重要な悩みはないです」って底の浅さをアピールしてるような感じで魅力度大幅ダウンなんだよね。ネギまでエヴァンジェリンがトルストイを引用して「幸せな奴はみな似たり寄ったりだが、不幸な奴はそれぞれに違うとゆーことだな。」と幸せそうなやつはつまらんと文句言ってるが、要するにそれよ。主人公にデレデレしてばっかで、バカに幸せそうなやつが見てて面白いわけがあるか。おいそこの量産型ヒロイン。あんたの人生、主人公と結婚出来りゃそれでいいのかよ。そんな安い人生生きているヒロインが魅力的なわきゃないだろっての。",
    "bookmark_count": "228",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161230013452",
    "title": "2020年に振り返る2016年のWeb開発 ",
    "content": "後輩「先輩、このシステム僕が引き継ぐ事になりました。よろしくお願いします」先輩「そうかそうか、やっと肩の荷がおりるな」後輩「これ2016年に作ったシステムなんですよね。僕その頃まだ入社してないんで、最初の方から教えてもらっていいですか」先輩「よしわかった。環境構築から順を追って説明する」〜先輩「まずはじめにnode.jsを入れる」後輩「あ〜昔流行ったサーバーサイドでJavascript使えるやつですよね。このシステムnodeで動いてたんですね」先輩「いや、nodeは使ってない」後輩「え？」先輩「nodeに付属しているnpmというパッケージマネージャーを使ってる」後輩「なんでまたそんな回りくどいことを・・・」先輩「当時はnpmが一番メジャーだったんだよ。今主流のN3(N3 is Not Npm)はまだ無かったしな」〜先輩「よしnode入れたな。じゃあnpm installだ」後輩「えい！・・・先輩、なんかエラー出ました・・・」先輩「printFizzBuzzというパッケージが404みたいだな」後輩「何に使うんですかそのライブラリ」先輩「知らん。依存してるライブラリが依存してるライブラリが依存してるライブラリかなんかだろう」後輩「バタフライエフェクトってやつですね」先輩「思い出した。これは昔話題になったやつだ。printFizzBuzzは何かの特許に抵触していて非公開になったらしい。　 npm installで落とすのは諦めて、ローカルに残ってるやつで何とかするしかないな」後輩「それ使って大丈夫ですかね。法的に」先輩「仕方ないだろ」〜先輩「ようやく諸々揃ってBabelやReactやWebpackを使えるようになった」後輩「それ何ですか？」先輩「まずBabelだが、これはES2015をES5にコンパイルするツールだ」後輩「え、なんでダウングレードするんですか？」先輩「古いブラウザで当時の最新機能を使うにはこうする必要があったんだ」後輩「なるほど。ではReactは？」先輩「これは今で言うWeb Componentsみたいなものだな。あと仮想DOM」後輩「Babelじゃダメだったんですか？」先輩「ダメだったんだよ」後輩「で、最後のWebpackは？」先輩「リソースをモジュール管理して最適化するツールだ」後輩「最適化はサーバーの仕事じゃないんですか？」先輩「当時はモジュールが標準対応してなかったり、http/2もあまり普及してなくてサーバーが馬鹿だったんだよ」後輩「へ〜大変ですね」〜後輩「いつの間にかこんな時間ですね。今日まだ1行もコード書いてないですよ」先輩「一度準備してしまえば、そこから先が楽になるんだ」後輩「今となっては余計な苦労が増えてるような気がしますけどね〜」先輩「当時はこれが最善の選択だったんだよ」後輩「そうなんですね」",
    "bookmark_count": "228",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150804184758",
    "title": "小鉢彼氏",
    "content": "料理好きの男子と付き合っている子は結構多いと思うけど、うちの彼はちょっと凄い。だいたい私の方が遅く帰るんだけど、家に帰ってスカートをジャージに履き替えてテレビを付けていると、缶ビールと小鉢が出てくる。いや、小鉢って言っても全然大したものじゃないの。冷奴に青唐辛子のみじん切りとジャコをかけたものだったり朝ごはんの残りのハムを焼いて胡椒を一杯かけたものだったり。本当に冷蔵庫の残りをちょいちょいと小鉢にしてくれる。でも、どれも絶妙に美味しい。一口食べてビールを流し込むと、昼間むかついた取引先の顔も、なかなか仕事覚えてくれない後輩の顔も、全部吹き飛んで、ふわわーーーーってなる。私がふわわってなってると、彼が冷蔵庫から新しいビールをぷしゅって開けながら来て、缶同士でカツンッと乾杯。おかえりのキスをしてくれて、彼はまた台所に戻る。キッチンからニンニクとごま油の良い香りがふわっと香ると、私のお腹もぐうっとなく。「帰りに八百屋で小松菜１把７０円だったんだよね。マジで安くない？」なんて楽しそうに報告してくる。もう、そんな彼の顔見てると、可愛くて嬉しくて本当にどうしてくれようかと思って、いそいそと料理してる彼の後ろからギュッと抱きしめたりする。昼間かいた汗と炒め物の油の混じった香りをクンクン嗅いでたまらなく愛おしくなる。彼は邪魔そうにするでもなく、私を腰に巻き付けたまま手際良く料理を仕上げている。そうこうしているうちに、夕ご飯ができあがった。小松菜と厚揚げのガーリック炒めとキムチと卵スープ。ご飯は週末炊いて冷凍しているのをレンジでチン。神様、今日も幸せな晩ご飯をありがとうございます。",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150312110948",
    "title": "何も言わずに女性が自分のことをどう思っているか簡単に調べる方法",
    "content": "最近、気づいた方法。相手が自分のことをどう思っていて、アクセルを踏むべきかどうかの判断になる。二人で話しているときに会話が途切れたら、おもむろに唇を指で触るだけ。唇を離して拒否する　→　何とも思っていない拒否しない　→　悪く思っていない指をくわえたり、舐めたりしてくる　→　好き一番下だったときはアクセル踏みっぱなしでOK。真ん中だったときは慎重に。もっと相手が喜ぶようなジャブを入れていきましょう。一番上は諦めましょう。",
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140619084820",
    "title": "褒められたいって思っちゃ駄目なのか？ ",
    "content": "ネットでも何でもそうだけど、「おれ一生懸命やってるから褒めて欲しい」って言う論旨の話は大体フルボッコにされてる。いやいや、なんでそこボコボコにするの？お互いでお互い褒め合えばいいじゃない。ボコボコにしたら言われた側が落ち込むのは当然だし、それ見てる人達も「あー、これくらいじゃ頑張りのうちにはいらない」みたいにハードル上がって生きるの辛くなるし。どうせ匿名なんだからって言って、ぶっ叩かないで、匿名なんだから低いハードルでガンガン褒め合えば良いのにと思う。＜追記＞いや犯罪自慢みたいなのは、もちろん駄目に決まってるけどさ、普通に仕事頑張りましたとか、家庭で大変なことあるけど頑張ってますとかさ。そういうの褒めてあげればいいじゃない。褒められる技術とか、褒められる才能とかそんなの持ってない人がほとんどだよ。なんで、単純にみんなで優しくなれないのかなぁ。で、別に褒めるほどじゃないなーとか、自分とは考え方違うなーって思ったらスルーすればいいじゃん。指摘するなら、罵詈雑言とか相手を直滑降で見下すような言い方じゃなくて、普通に指摘してあげればいいじゃない。ネットだから口汚い言い方で相手を罵って良いなんてこと無いとおもうんだよなー。",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191010122015",
    "title": "女一人で新今宮の安宿に泊まった ",
    "content": "2019年10月上旬、西成区のとある安宿に女一人で泊まった。宿の最寄駅は新今宮駅と動物園前駅と荻ノ茶屋駅。この記事を書くにあたって調べてみたところ、あいりん地区と呼ばれる地域だそうだ。15時半頃に動物園前駅に着いた。荷物を預けるために宿に向かう。駅前にはドンキにいるような若い男性がいたが、駅から離れるに連れて若者は減り中年以降の男性ばかり見かけるようになった。迷子になりながら10分ほど歩いたがその間に見かけた女性は一人だけだった。大通りから横道に入ったところで空気の異様さを感じる。すれ違う人はビール片手にふらふら歩いている男性、何かを入れたビニールを引きずって歩く男性、定職に就いていないであろう風貌の人ばかりになった。警察署の前では警察官と6、7人の浮浪者が談笑しているようだった。宿に着くと、ロビーには外にいたような男性2名がいた。もうチェックインができると聞き、チェックインを済ませた。鍵代がデポジットで1000円かかるそうだ。宿泊料はネカフェのナイトパックより500円ぐらい安い。タバコは吸わないと言うと禁煙の部屋をあててくれた。視線を感じたのでできる限りぶっきらぼうに靴を脱いで、スリッパに履き替え部屋に向かった。隣りの部屋から男性が出てきたので男女で部屋の場所をわけていないんだなと思い、廊下から人がいなくなってから部屋に入った。部屋は想像の3倍はきれいだった。無論、とても古くて汚かったが掃除はされていた。折りたたみのパイプベッド、折りたたみのデスク、棚と小さな冷蔵庫とテレビ、エアコン。デスクの上には簡素な部屋に不似合いなピンク色のスタンドミラーがあった。Googleの口コミで南京虫がいると書かれていたのでまずベッドのシーツや枕カバーを剥いで血痕がないか確認した。問題なかった。まだ予定があったので不要な荷物を置いて部屋を後にした。今度は大通りを通らず最短距離で駅まで行った。来たとき以上にヤバい雰囲気で、なるべく「俺は今機嫌が悪いんだ」という顔を作った。中国やオランダに行った時より厳つい顔で歩いた。新今宮駅の向かいにはホームレスがいた。駅に入ると普通の男性や女性がいて差に驚いた。道路を一つ挟んで別の世界があるようだ。用事を済ませ18時に新今宮駅に戻ってきた。駅近くの玉出でデカビタを買った。遠心力を利用すれば痛烈な一撃が繰り出せる。リーチもある。勝ったと思った。右手にスーパーの袋、左手に551の袋をぶら下げ、勝ち誇った顔で歩いた。最短距離の中道を行ったが昼とは違って夕方は人が多く、スーツを着たサラリーマンが通りを歩いていた。宿の部屋に戻ると汗ふきシートで髪や身体を拭いた。女性用の大浴場やシャワールームはあるが、ロビーの前を通る必要があるのでシャワーもトイレも諦めた。受付で説明はされなかったがフリーwifiがあると予約サイトに書かれていたので適当に拾って使った。近くにスナックがあるのかカラオケの音が聞こえる。喧嘩の声もする。21時に就寝。熟睡した。6時に目が覚め、身支度を整えた。ふと、今の時間ならロビーにいた人たちは寝ているのでは？と思い、女性用シャワールームへ向かった。正解だった。シャワールームは想像の10倍以上きれいだった。ゲストハウスの平均ぐらいの清潔度だ。洗面台は二つあり、予約サイトには無しと書かれていたドライヤーがあった。他の旅行者が残していったものか、ボディソープやブラシなどもあった。シャワールームは施錠されていて受付に声を掛ける必要がありそうだったので洗面台で頭を洗った。トイレもきれいだった。備品も女性的なかわいい色合いのセレクトで女性が泊まっても大丈夫なように、という心遣いを感じ胸が痛んだ。「快適に過ごせました。ありがとうございます。」と部屋に書き置きを残してチェックアウトした。鍵代が返ってきた。口コミでは「お値段相応」と書かれていた宿だったが、私にとってはお値段以上だった。朝のあいりん地区は清々しかった。住民は道端に集まって談笑していた。そのうちの一人に「おはよう」と声を掛けられたので「おはようございます」と返した。駅前に着くとどこにいたのか子連れの人がいた。駅の中と外のギャップは相変わらずだが、帰る頃には怖い街だという印象はかなり薄れた。結論としては特になにもなく快適に過ごせた。地域のコミュニティを垣間見れて良い体験ができた。一個人の体験の記録として残す。",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080618134337",
    "title": "宮崎勤死刑に思い出すこと。 ",
    "content": "幼少時、私は宮崎勤死刑囚に遭遇している。これまでこのことについて他人に話したことはほとんどなかったけれど、死刑執行された今後、もう話題に上ることもないだろうと思うとふいに記憶が惜しくなった。=====21年前、小学２年生の時だ。幼なじみと近くの林で遊んでいた。道路のすぐ横が斜面になっていて、そこの土は他と違って粘土質で土遊びにもってこいだったため、私たちの格好の遊び場だった。斜面は道路を隔てて中学校と住宅に面していた。とはいえ繁華街からは遠く離れており、人通りは多くない。住民以外は滅多に見かけない土地柄だった。当然、知らない人にはついて行かないようにと教えられていた。見知らぬお兄さんが、道に迷ったといって私たちに声をかけてきた。小さな白い車に乗ってきたらしく、地図を広げて「○○公園って知ってる？」と聞いてきたのだった。お兄さんが探している公園は私たちの通う小学校に隣接していて、この住宅地の中では一番大きな公園だった。家からは子供の足で20分はかかる。よく知っている公園なので、私たちはすぐにお兄さんに道を教えることができた。「やっぱりよくわからないから、車で一緒に乗って行ってくれない？」「でも知らない人の車に乗っちゃ行けないって言われてるから」私たちは断り、もう一度道を説明した。だがお兄さんはその場から離れようとはしなかった。「まだ時間があるから、一緒に遊ぼうよ」「何時まで？」「４時に仕事があるから、それまで」私も幼なじみも時計を持っておらず、５時に消防署のサイレンが鳴ったら帰ってきなさいと言いつけられていた。知らないお兄さんと遊ぶのに警戒心がなかったわけではないはずだが、４時までと時間を区切られたことに安心したのだと思う。「じゃあいいよ、一緒に遊ぼう」私たちは彼を受け入れた。しばらく３人でしゃがみ込んで土をいじっていたが、お兄さんが「この崖の奥はどうなってるの？」と立ち上がった。粘土質の斜面を上がると木が生い茂り、ちょっとした探検気分が味わえる林になっていた。「ちょっと見てみたいから、一緒に行こうよ」誘われて、林の中に入っていった。大人の足は、子供の踏み入れたことのない場所まで分け入ってしまう。「この先は行ったことがないから怖いよ」「今何時？　公園に行かなくていいの？」という私に、彼は「大丈夫だよ」と気にせずどんどん林の深くに進んでいく。私は不安だった。大人の目の届くところで遊ぶつもりが、知らないところで知らない人と遊んでは母の言いつけを破ることになる。知らない人と遊ぶことがどうしていけないのかきちんと考えもせず、ただ言いつけにそむく後ろめたさが不安の理由だった。やがて少し開けたところに出、花か草かを摘むためだったか、私たちはまたしゃがんで遊び始めた。３人で車座になり、そこで私たちはお兄さんに名前を聞いた。お兄さんと私と幼馴染の苗字には共通点があった。３人とも「宮」の字がつくのだ。「一緒だね」「おそろいだね」そう言い合った。それで私は彼に親近感を覚え、不安は薄れた。お兄さんは特に何をするでもなく私たちが遊ぶのを見ていた。そのうち私は、妙にお尻がくすぐったくなってきた。木の枝でも当たっているのかと見てみても、それらしきものはない。変だな、変だな、と何度か思ううち、それがお兄さんの手のせいだと気づいた。スカートの下に手をもぐらせて、ブルマーの上からおしりを撫でているのだった。子どものおしりを触る大人というものが私には不可解だった。大人の男の人は大人の女の人のおしりを触るもので、それがエッチなことであると知ってはいた。そのはずが、なぜ子どもを触るのか、お兄さんの行為が不思議だった。私は触られるのがいやだと思った。変な触り方をするからだ。くすぐるようにこそこそと撫でるのでむずがゆかった。だが抗議をするのに少しためらった。大人の女の人は大人の男の人におしりを触られたら怒るものだ。クラスの男子にスカートめくりをされたら、女子は怒るのが当然だ。だが、大人が子どもに触るのも同じように怒っていいのだろうか。このあたりの葛藤は今でもよく覚えている。このころはまだ、ペドフィリアというものの存在が今ほど広く認知されていなかったせいだろう。子どもにいたずらする大人はいるにはいたし、母親たちもそれを警戒していただろうが、私たち子どもには「知らない大人についていかないのは誘拐されて身代金を要求する悪い人がいるから」だと教えていた。幼児に性欲を向ける大人の存在は子どもたちには隠されていた。その存在が大きく世間を騒がせるのは宮崎勤事件以降のことだ。ついに私は勇気を出して声を上げた。「おしり触ったでしょー」「触ってないよ」「触った！」「いいじゃない、ブルマはいてるんだから」驚いたことに、幼なじみも彼のこの言葉に賛同した。「そうだよ、ブルマはいてるんだから」幼なじみは私よりもさらに世知に疎く、幼かった。彼女には年の離れたいとこがたくさんいたから、お兄さんに遊んでもらうのに警戒がなかったのだろう。今ならそんな言葉に言いくるめられるわけがないが、幼なじみの援護もあって当時の私は納得した。これ以上抗議するのも大人ぶっているようで恥ずかしかった。何度目かの私の「今何時？」攻撃にお兄さんは重い腰を上げ、３人は林を戻り始めた。私たちは元の斜面に出たところでさよならのつもりだったが、お兄さんは「まだ遊べるよ」と言う。「お仕事でしょ？　いいの？」「なくなったんだ」携帯電話の普及していない時代だ。彼の言い分は不自然だった。父の姿から、大人にとって仕事は何より大事なものだと思っていた私に、また彼への不信感が芽生えた。「ここじゃなくてもっと広いところに行こうよ」「どうして？」「ボールがあるから、それで遊ぼう」彼はゴムのボールを持っていた。野球ボールくらいのサイズだったと思う。「○○公園は？」彼は最初に尋ねた公園を挙げた。「そこは遠いよ」「車に乗っていけばいい」「知らない人の車に乗っちゃいけないって言われてるから」「もう知らない人じゃないでしょ」「でも……５時になったら帰ってきなさいって言われてるから」私の抵抗に比して、幼なじみはあっさりしたものだった。「××公園なら近いから、そこに行く？」と彼に提案し、私もその案に妥協した。彼と遊ぶのが楽しいらしい幼なじみを見ていると自分の警戒が的外れなように思えて、ブルマの言い訳同様彼女に従ってしまった。車には乗らないと私が強情を張ったので、公園まで３人で歩いた。公園には時計があった。正確な時間は覚えていないが、４時は回っていた。しばらくキャッチボールをして遊んでいると、大きなサイレンが鳴った。消防署のサイレンだ。「５時になったから帰らなきゃ。Mちゃんも帰ろうよ」私は幼なじみに促した。それなのにお兄さんは、「まだ明るいから平気だよ。それよりもっと広いところに行こう。やっぱり○○公園に行かない？」と誘ってくる。私は刻々と時計の針が５時を過ぎることに落ち着かず、とにかく帰る、と繰り返した。「Mちゃん、帰ろう」Mちゃんが誘拐されたらどうしよう、となんとか一緒に帰るよう幼なじみを口説いた。幼なじみは迷っているようだった。同じく門限は５時だったが、お兄さんの誘いも魅力的だったのだろう。私はこれ以上、母の言いつけを破るのはいやだった。「私、帰る！」帰ろうとしない幼なじみを置いて、私は走って公園を出た。早く帰らなきゃ、と思う頭の片隅で、幼なじみを置いてきたことが気がかりだった。家に帰ると、母が夕食を作っていた。「おかえりー。だれと遊んできたの？」「Ｍちゃんと」知らないお兄さんのことは言わなかった。何日か後、部屋で遊んでいる私のもとに深刻な顔をして母が入ってきた。「あんた宮崎さんって知ってる？　こんな手紙が入ってたんだけど……」母の手には、折りたたんだルーズリーフが握られていた。「あっ！　この間、Ｍちゃんと一緒に遊んだ人だよ」私はばつの悪い思いをしながら、母に説明した。母は眉を曇らせながら聞いていた。「最近見かけない車がこの辺をうろうろしてたけど、その人だったのかもね。あんた宛にこんな手紙がポストに入ってるから、何があったのかと思った。そういうことはちゃんと言いなさい」「ごめんなさい、車に乗らなかったし、５時に帰ってきたから大丈夫だと思って」「それはえらかったね。それにしてもＭちゃんも無事でよかった」そう言って、母は幼なじみの家に電話をかけた。あのあと幼なじみも私の直ぐ後に帰り、同じような手紙が入っていたらしい。大人たちは真剣な面持ちで何度か話し合いをしていた。家を突き止められた以上また会いに来るかもしれないが、今度こそ大人を呼ぶようにと言い含められ、手紙は母の管理化に置かれた。ことが大人の手に渡れば、子どもが心配するようなことはないと思った。私はそれきりそのことを忘れた。２年後、私は４年生になっていた。テレビから連日、幼女誘拐殺人事件の報が流れていたある日のことだ。お風呂上りにテレビを見るともなしに眺めていた。相変わらず、宮崎勤容疑者が映っていた。画面の中から、彼の青白い顔がこちらを向いた。その瞬間、経験したことのない感覚がぞーっと駆け巡った。冷や水を浴びせられたような、とはあのような感覚を言うのだろう。あのときはそんな言葉もしらず、混乱して呆然と突っ立っていた。「あのときの人だ！」宮崎勤の顔を見たのはこれが初めてではなく、何度もテレビで目にしていたのに、なぜ今まで気づかなかったのか。受けた衝撃は言葉にならず、私は黙って自分の部屋へ引っ込んだ。１人で２年前のお兄さんの顔を思い出そうとしてみるが、はっきりと思い描けない。色の白い、穏やかそうな印象しか覚えていない。ただ似ているだけの人だろうか。だが私はさっきの戦慄で確信していた。あれは宮崎勤だったのだ。それから、母に一度、幼なじみに一度、話したことがある。人に言っても信じてもらえないだろうと思っていたから、打ち明けるのに慎重を要した。「２年生のときに会ったお兄さんを覚えてる？」母は、「あのときの手紙、どこかにまだあるはずだけど。あれが宮崎勤だとしたら、殺されてたのはあんただったかもしれない」と言って恐怖を分かち合ってくれた。幼なじみは、「そうだった？　あのお兄さん、山口さんって言ってなかった？」と反論した。いずれも、２度は話題にしなかった。私の勘違いならそれでかまわないのだ。小さかった私に起こった奇妙な出来事と、例の凶悪犯と、接点がないならそれに越したことはない。普段は忘れているが、ふとした折、４年生の私の体を襲った心底からのショックを思い出す。あれはなんだったんだろうかと。あのお兄さんが宮崎勤でないなら、私が受けた感覚はなんだったんだろうかと。",
    "bookmark_count": "228",
    "category": "世の中"
  },
  {
    "masuda_id": "20190604204511",
    "title": "よだれで切手を貼る人 ",
    "content": "皆さんは切手をどうやって貼るだろうか。私はノリで貼っている。スポンジに水を含ませて付けるのが一流なんだろうが、私には手元にあるスティックノリで充分。いくつか流派があるだろう。たまによだれで切手を貼る人がいる。しかも正直なところお世辞にも口が臭いとは言えないような人。子供のころは何にも考えずやってたよ。平気でよだれ付けてた。祖父母の影響だろうか。たぶん昔はやってる人多かったんだと思う。マナー講師になるつもりはないが、よだれつけるのは誰が見てもマナー違反だと感じるんじゃないだろうか。でも手紙を受け取る方はそんなのわからないから悲しい世界。本当にさあ、乾いたら臭いのが香ってくるかもしれないし・・・ヴォエ",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190607212354",
    "title": "",
    "content": "男って何で毎日オナニーするの？",
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161007225023",
    "title": "中年男性の鎌倉での過ごし方を知りたい ",
    "content": "社員旅行で鎌倉に行く社内に友人はいない自由時間は３時間GoogleMapで見てもよくわからないそれほど寺に興味はないこのままだとサイゼリとスタバで終わりそうだ。日帰り温泉でもいいくたびれたおじさんは鎌倉で何をすればいい？",
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170717005704",
    "title": "魔法のある世界で火薬を発明する馬鹿何なの ",
    "content": "魔法そのまま使えや",
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150425152103",
    "title": "ぼくは「政治」に関する知識が全く無い。どうやって勉強すればいいんだろうか。 ",
    "content": "ぼくは「政治」に関する知識が全くない。どの国とどの国の関係がどーだ、とか、右翼と左翼がこーだ、とか、そんな話をされても政治的な素養が無いので自分の意見を言えない。もちろん、教科書で学ぶような知識はある。だけど、実用的な？知識が無い。日本や諸外国の政治、政党の力関係の体系的な知識が無い。あるとき、政治的思想をしっかりと持っている友人に「どうしてそんなに政治に詳しいの？」と聞いた事がある。「だって、食卓で両親がそういう会話をするでしょ？だから自然に覚えたんだよ。」と彼は言った。衝撃だった。ぼくの両親は中卒で、政治に関心が全くなかった。食卓の会話といえば仕事の話や、近所づきあいの話。国家レベルの付き合いの話なんて、一度も出たことがなかった。政治なんて関係無いものだと思って生きてきたから、テレビのニュースも政治の話題は自然にスルーしていた。今になって、政治について自分の意見のひとつも言えないといかん、とやる気を出した。だけど、どうやって学べばいいのかわからない。本を読むのは好きなんだけれど、どんな本から読めばいいのかわからない。はてな村のみんなはどうやって政治に詳しくなったのだろう？",
    "bookmark_count": "228",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180804123127",
    "title": "増田文学賞 2018年度前期 結果発表",
    "content": "賞の詳細については 総合案内 をご参照下さい。生活賞受賞作：該当作なしノミネートみんなちょっとたのしい話しよう電車でスマホで遊んでたら褒められた父は72歳の5歳児になった何かにつけて尻を出す夫SFファンタジー賞受賞作：該当作なしノミネート頭蓋骨増えるワカメをどんぶり一杯食べると翌日ゼリー状の屁が出る社会批評賞受賞作：該当作なしノミネート[国会ウォッチャー]労使決議違反をしていても高プロの適用は無効になら...ICUの看護師です。演出賞受賞作：該当作なしノミネート我愛好肛門自慰、激烈快感連休護法師こんばんは、猫です。ユーモア賞受賞作：該当なしノミネート君たちはどう排泄するか（私はこう排泄する）大阪に行くアクメさんに捧げる歌コメント賞受賞作：該当作なしノミネート「まず、店先で客と店員の動きを見ます。いわゆる乱数調整です。ベテランスタッフがシフト入りし、配膳待ち片付け待ちがゼロになり、最適な席が空席になったタイミングで入店します。今回は調整に4時間使いました」 - n-stylesのコメント / はてなブックマークコメント先: わかるよ。夫が付き合う前に逆立ちする風俗に行ってた話聞いたときは大丈夫かこいつと思った。/壁逆立ちしてブラブラしてんのをアレする。サランラップ全身に巻く風俗は別の店なのかな。たぶんバカなんだと思う。 - Cottontonのコメント / はてなブックマークコメント先: 楽天カードマンだと7秒に1人以上のペースじゃないと永遠に終わらない - dco0901のコメント / はてなブックマークコメント先: なら俺が常にトップブコメになればいいんだろ…… なってやるよ、あらゆる記事のブコメでトップブコメに君臨してやる！ そうだ！ 俺こそが、はてなブックマーク界のフラッグシップブックマーカーだ！！！！ - aukusoeのコメント / はてなブックマークコメント先: 大賞受賞作：該当作なし",
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190816191443",
    "title": "なんでスマホが普及してるのに未だに服にスマホポケットができないんだろう ",
    "content": "でかくて入らないとか前かがみになったり座ったら落ちそうになるとかそんなんばっかりリールストラップつける部分とかデフォルト装備になればいいのに",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140416231557",
    "title": "風俗をやめた話 ",
    "content": "風俗をやめて2年ほど経つが、そのきっかけをここで吐き出す。風俗歴は約４年ほど。最低でも月に1回、多い月は週に1回は行っていた。地方なので使う風俗はデリヘルのみ。その日は自分が住んでいる市の隣の市を営業エリアにしている店を使った。理由はプロフの写真が気に入ったから。車を飛ばし、ホテルの前で店に電話、予約が取れたところでチェックインし、女の子を待った。 ほぼ予定通りに女の子が到着したのだが、見た目に驚いた。プロフの写真は顔に薄いモザイクがしてあるので、雰囲気程度で判断するのだが、実物はまさに自分好みの女の子だったのだ。自分は少し個性的でサブカルが好きそうな女の子が好みで、この女の子はモデルの波瑠に似ており、“当たり”だった。今までの経験から言って、とても風俗で働く子には見えなかった。 この店のHPには女の子が書く日記がある。この女の子の日記は全裸で股を開いていたり(大事な部分は隠している)、「濡れちゃう」などと書いたりしており、非常に挑発的な内容なのだが、とてもそんな子に見えなかった。 話しをしていると、県内の大学に通っており、将来は介護系の道に進むことを考えているらしい。プレイはいわゆる本番有りで、(デリヘルでは本来禁止)、向こうから積極的に誘いがあった。  事が終わり、「エッチが好きなんだね～」なんて軽口を叩くと、「だって欲しくなるから」と言って、女の子のそれまでの遍歴のようなものを話してくれた。高校はバスケ部に所属していたけど、遊びにきたOBに誘われてその日にエッチしたとか、大学でも飲み会に後に誘われると断れずにエッチしちゃうなど。 その時は見た目によらず軽い女の子だな、なんて思っていた。自分も調子に乗って「初体験はいつ？どんなだった？」と聞いてみた。それが風俗をやめるきっかけとなった。 「高校1年の時」 「誰と？」 「名前は分からないけど、3人と。」 「初体験から過激だね(笑)場所は？」 「帰り道で車に連れ込まれた。」彼女は強姦の被害者だった。強姦に会った女性は、その経験を大したことではないと思い込もうとし、回数を重ねてその行為を薄めようとする。自暴自棄とも言える行動を取る、と聞いたことがある。彼女はまさにそうだったのではないのだろうか？彼女は警察には行かず、親にも友達にも話さなかったと言っていた。理由は自分が強くならなきゃならない、と言う理由になっていない理由だった。自分は何も言えなかった。やることやって全裸でいる男が、それは強姦被害者の自傷行為だから今すぐやめろ、なんてどこに説得力があるのか。何も言えない自分が本当に情けなかった。 その日以来風俗には行っていない。何かしらの過去を持つ女の子の弱味につけこむ事になるのは避けたい。もちろん全員とは言えないが。卑怯者を自覚し、辞めていることを願いつつ、たまにHPを除くが、あの子はまだ同じ店に勤め、変わらず挑発的な写真や日記を書き続けている。",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150215195848",
    "title": "よみがえれ！ロリしぐさ ",
    "content": "知らない言葉を聞いたときの可愛らしいしぐさ。雨ふりのうっとうしい気分もふきとんでしまうよ。かに歩き「カニさんのまね！」かわいい。目つき・表情無垢なまなざし無垢な少女達は無職にも笑顔で挨拶をしてくれて、通報などしないのだ。言葉づかいありがとう大人の「ありがとう」は裏があるとも多いが、こどもの「ありがとう」とは「ありがとう」つまり「ありがとう」という意味なんだ。いただきます・ごちそうさまでした食事前後のあいさつの普及率は全世代中No.1ではないでしょうか。いかに心がきれいかが伺えますね。世辞今日の昼間の出来事という完全に私的な内容で場を和まし会話をはずませ人々を魅了する。共通の話題など必要ない。これこそが真のコミュニケーション能力ではないでしょうか。実践！ロリしぐさロリしぐさのことがわかったら、さっそくロリしぐさをやってみよう！じっさいにやってみも虚しいだけだと知ることが大切なんだよ。※本エントリーは、『よみがえれ！江戸しぐさ－江戸の暮らしを今に－http://www.edoshigusa.info/h22_yumekikin/index.html』を参考に書きました。http://b.hatena.ne.jp/entry/www.edoshigusa.info/h22_yumekikin/menu2/menu2.html",
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190714212842",
    "title": "犯人の名前を書かないダイニングメッセージ",
    "content": "なんでわざわざ歪曲したようなメッセージを残すのか？「犯人の名前をそのまま書いたら、犯人に見つかって消されるでしょ」っていうけど、そんなんどんなメッセージ残してても犯人が見つければ消してるだろ！消されず残ってるって事は犯人その場にいないはずなんだから、犯人の名前を書けよ！",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170302222259",
    "title": "医学部受験に過剰反応する人たち ",
    "content": "三十前半だが、この六年ほど遅れて大学受験をしている。医学部医学科を志望している。そして今年も落ちた。このストレスを解消するべく手短に書く。受験をしていてとても不愉快なことが一つある。志望学科を知ったとたんに周囲の態度が変わり、興奮して検察官(裁判官か？)さながら尋問を始めるのだ。「なんで？」と問い、こちらが何かを答えると、「そうじゃなくても良いじゃない！」と感情的に否定してくる。このループが続く。また、「僕は辞めた方が良いと思うなー」とことあるごとに挟んでくる。こうして不愉快な会話の後は、詮索の電話が数ヶ月ごとにくる。センター前にしつこい飲みの誘いがくる。勝手に話を回されて仲良くもない中高の同級生からからかいの電話がかかってくる。六年、こうした状況が続いて、今年から友人は０になった。わかっている。自分の選択が相手の自尊心を刺激することも、自分の選択が、周囲のコミュニティへの脱退宣言を含むことも。けれど反応があまりにも強烈だ。人間の嫉妬感情を剥き出しに向けられるのは疲れる。",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180807222403",
    "title": "心理学って、疑似科学と何が違うの？笑 ",
    "content": "あっ、すいません文系にしては理系的な知識を求められる心理統計学という学問分野があることは知ってますそういうのを用いた分野ではなく、アドラーとかマズローとかエリクソンみたいなトンデモ分野の話ね。多様性を無視したゴミが学問ぶって他人にドヤ顔説教するための道具の時点で笑いしか起きないし疑似科学やオカルトで他人を啓蒙してるふりして騙して金を巻き上げる連中と何が違うの？笑って感じなのよね議論に寄与しない中身がない抽象的な発言でドヤ顔してるブーメランバカ二人は晒しておこう、常日頃から言ってやったぜ！って本人の自己評価と相反して無能扱いされる典型的な使えないタイプだ…w具体的な反論なしのザコとしてみなしてますから笑増田の言葉の用法が拙すぎて辛い。大体何かをあげつらう人って自分の言いたい事が先行してて、そこに合わせるためにいいとこ取りした雑な論拠をぶつけてくるのでなんか目がチカチカしてくる事が多い - rain-treeのコメント / はてなブックマーク欠点に目を奪われて全体像を見失い正当な評価を下せないタイプ。浅学非才の輩が何か言ってるの類 - blue0002のコメント / はてなブックマーク心理統計学を用いる分野があるのは知ってるよ＋そういう分野ではなくと書かれてるのにそれを用いた分野をあげつらわれても会話が成立しないアホなのかなとしか“心理統計学という学問分野があることは知ってます”認知心理学知ってる？交通心理学知ってる？比較心理学知ってる？...あと心理学史知ってる？ - and_hyphenのコメント / はてなブックマーク少なくとも39%の論文で再現性はあるよ？主要査読済み論文のうちで、社会科学含みで、だけど。 http://www.afpbb.com/articles/-/3058654?cx_amp=all&act=all - Caldのコメント / はてなブックマーク根拠もなく同性愛者は親の育て方の問題とか著書に載せてんだぞアイツただのキチガイだろアドラーの嫌われる勇気って本、なんであんなに評価されてるのかわからん。ブラック経営者が好きそうなクソ理論の山だったよ。現実が辛い人間を更に絶望の底に突き放すような。 - lnimroderのコメント / はてなブックマーク「どんな夢を見ましたか？」「えんぴつ…」「はいチン○」「煙突…」「はいチン○」「家の鍵…」「はいはいチン○」「剣…」「ぜぇ～～～んぶチン○！」の悪口はやめろむう、これは男根のメタファーですな！幼少期の性的な口唇期がうんちゃらかんちゃら(偏見的理解 - napsucksのコメント / はてなブックマーク",
    "bookmark_count": "228",
    "category": "学び"
  },
  {
    "masuda_id": "20160103210508",
    "title": "兄の運転で思った。車の運転がうまい人って、 ",
    "content": "久しぶりに帰省して、久しぶりに兄の運転で遠出したんだけど、交通を読んでうまく走れる人って察する能力が高い人なんだなと思った。あと信号ふたつで右折だから右車線を走っていればいいのに、ふいに左車線に移る。「なんで？」って聞いたら、兄が答える前に、右車線で前を走ってた車がロードサイドのファミレスに右折で入るために停まった。兄はそれをやり過ごしたら速やかに右車線に戻る。かっこいい。なんでわかったのか聞くと、二台前は普通に走ってるのに、前の車だけブレーキも踏まずに速度が落ちてきたから、とのこと。わかんねーよ。兄は昔から、よく気が利くって言われていて、実際気が利くやつだと思う。この遠出だって、親戚巡りで辟易してた俺を兄が気を利かせて誘い出してくれて、行きたかったラーメン屋に連れて行ってくれた。ラーメン屋に行きたいなんて兄には一言も言ってなかったのに。前の車や対向車がなにをしたいのかを読んで、必要なときは道を譲り、必要なときはその場から早めに逃れる。周囲の車のおかしな挙動は見逃さず、相手の意志が見えるまでは距離を置く。逆に自分が何をしたいのかは早めに周囲に意思表示して、必要なときに譲ってもらいやすくする。こういう気の使い方って、奥さんとか彼女にできるととてもいいと思うのだけど、しかし兄は独身で、たぶん少なくとも素人童貞。世の中ままならない。順番を違えて先に結婚する不孝な弟を許してください。",
    "bookmark_count": "228",
    "category": "暮らし"
  }
]