[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "298",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "298",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090807172637",
    "title": "優秀なプログラマにたまに起こる逆行(退行)現象 ",
    "content": "あれは私がまだ大学助手をしていたころだから3年ほど前のことだと思う。私の勤めていた大学(情報系)では「プログラミング研究会」みたいなサークル活動が行われていてプログラミングの講義を受け持っていた私はそのサークルにちょくちょく顔を見せるようになっていた。そこにはとびっきりかわいい女子学生が一人いたのだけれど、その子はゲームが大好きで「自分でもゲームが作りたい」と一念発起してゲームコンテストに作品を出品することになった。しかし、彼女はプログラミングの講義(Java)を1年くらい受けているものの、本格的なモノを作った経験がなく、ひとりでは行き詰まりをみせているようだった。彼女はひとりでいることが多く、パソコンに向かって黙々とプログラムを書いているのをよく見かけた。それを気にかけていた私はたまに彼女をランチに誘うようになり、彼女の方もしだいに私に打ち解けてきた。私たちはだんだんと仲良くなっていった。私は彼女のキュートな笑顔に魅了されていった。ある日、彼女が私のもとにやってきて、もじもじと顔を赤らめながら上目づかいにこう言った。「先生、頼みごとがあるんですけど・・・」「なんだい？」「メッセンジャーのアドレス教えてくださいませんか？」これから恋の話が始まるのを期待したあなたは別のページを読んだ方がいいかもしれない。これから始まるのはプログラミングの話だ。その日から毎日のように彼女は私にメッセンジャーでプログラミングの相談を投げかけてきた。私と彼女は連日のようにプログラミングについて語り合った。彼女は大変優秀で、私の教えるプログラミングテクニックをみるみる吸収していった。私は彼女の才能に驚き、彼女が将来優秀なプログラマになるであろうことを確信した。しかし、ときおり彼女が優秀であるがゆえの面白い逆行現象が起こったのだった。ケース1ある日、私は彼女がメモリを意識してプログラミングをしていないことに気づいた。Java ではメモリを意識する場面というのは少ないが、まったく無いわけではない。私は彼女にプログラムがメモリを無駄に使っているということを指摘した。しかし、よく聞いてみると、彼女はメモリ＝ハードディスクくらいの感覚しか持っていないことがわかった。驚かないでほしい。私の経験上、情報学部の学生の半分以上がメモリとハードディスクの区別がついていない。それを知っている私は落胆することもなく、落ち着いて彼女にメモリの説明をすることができた。彼女は私の説明を聞き「よくわかりました」と、とびきりキュートな笑顔を見せた。しかし、翌日、彼女の書いたコードを見てがく然とした。コードが次のように変更されていたのである。\n\tfor (int i = 0; i < MAXHOGE; i++) {\n\t\tdoSomething(i);\n\t}\n\tfor (int i = 0; i < MAXFUGA; i++) {\n\t\tdoSomething2(i);\n\t}\n↓\n\tint i;\n\tfor (i = 0; i < MAXHOGE; i++) {\n\t\tdoSomething(i);\n\t}\n\tfor (i = 0; i < MAXFUGA; i++) {\n\t\tdoSomething2(i);\n\t}\n彼女はこのコードを私に見せながら、相変わらずのキュートな笑顔でこう言った。「このほうが使うメモリが少ないですよね！」ケース2ゲームコンテストの締め切りが近くなってきて、実際彼女はよく頑張っていたのだが、どうしても間に合いそうになかったので、私もコード書きを手伝うことになった。とある部分を書いていたとき、重複したコードを見つけたので Template Method パターンを使って書き直した。Template Method パターンというのが何かというと、同じことをするコードがいくつもの場所でばらばらに書かれないように一つのクラスにだけ書いて、それを継承して使いまわすという手法(デザインパターンの一つ)だ。私はこの手法を彼女に教えようとは思わなかった。なぜなら、彼女は継承だとか委譲だとかポリモーフィズムとかがよくわかってないのだ。驚かないでほしい。私の経験上、情報学部の学生の99%が、その、ポリホーなんとかが分かってない。私は彼女には何も言わずにこっそりコードをコミットした。しかし、彼女はそれに気づいていた。翌日から彼女のコードの書き方ががらりと変わった。彼女はいたるところで継承を使うようになっていたのだ。彼女は私のコードを自分で解析し、新たなる発見を独力でしていた。重複したコードがあればそれを徹底して継承で解決しようとしている。そう、差分プログラミングだ。差分プログラミングの正式な定義は知らないが、彼女は IS-A 関係のない継承を使ってしらみつぶしに重複コードを書き直していた。そのコードを見せながら、天使のような笑顔で彼女はこう言った。「こうするとコードの量が減りますよね！」まとめ私がこの文章で言いたいことは、知の高速道路を渡ってきた若い優秀なプログラマはときおり妙な退行現象を起こすということだ。それは普通の道を通ってきた古い世代にとっては実にみょうちきりんなことに思えるかもしれない。しかし、それは彼らなりに理由があってのことであり、馬鹿だからやってるわけではない。彼らは優秀であるがゆえにそういったことを起こすのだ。そして彼らは優秀であるがゆえに、自分が間違っていることを理解するのも速い。もし、あなたのまわりで若いプログラマが逆行現象を起こすのに遭遇したとしても、どうか暖かく見守ってほしい。ちなみに上で紹介した2件に関しては、彼女にはそのあと説明をして理解を得ることができた。彼女は本当に優秀なプログラマだ。しかし我々はそれで油断してはならない。いつか彼女はその可愛らしい顔をにっこりとほほ笑ませながらこう言うかもしれないのだ。「ローカル変数よりグローバル変数のほうが便利ですよね！」",
    "bookmark_count": "298",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141207022551",
    "title": "服オタって、要は山岡史郎なんだよね。 ",
    "content": "他人の服装を「ダサい」って言える人間って、性根が腐ってるんだよね。もうハッキリ言うわ。婉曲に行っても通じないだろうし。性根が腐ってる。いや、正しいんだと思うよ？ファッションについては間違いなく。典型的な「かわいそうに。貧しい吸い物しか飲んだことがないんだな」と同じ台詞なワケですよ。いや、このコンソメもうまいけど日本もバカにしたもんじゃないぜ？うまい物いっぱいあるよ？、じゃないワケ。「かわいそうに。貧しい吸い物しか飲んだことがないんだな」ですよ。上から目線で真っ正面からケンカですよ。そう見えるのは、服を見る目がボヤけてるからです。(中略)おしゃれとは、もっと繊細な感覚を持つことです。http://anond.hatelabo.jp/20140413020052つまりね、正しくても山岡史郎なわけですよ。そりゃ軋轢も生みますよ。だってね、書いてあることは「同じメーカー品でも、ラインナップで生地（布）も、パターン（型紙・形・シルエット）も、サイズ（襟ぐりの大きさ、肩幅、腕の長さ）も違うから、来てみて似合うのを買えよ」って言ってるだけなんだもの。んでね、基本的に否定から入るの。自分の定義は言わないの。否定されたり矛盾を突かれるのが嫌だから。曖昧に究極だの至高だの言うわけですよ。そりゃあ北海道の昆布とか鹿児島の鰹節はうまいよ？本枯れ節は味音痴にも伝わるすごみがあるだろうし。でもね、それを仮にも取材に来てコンソメスープ飲んでる相手に言い放つかって事ですよ。奇抜なチェックシャツ着た例のあの人も、ヤフーの重役なワケですよ。こいつダッセえなと思うこと自体は自由なんだと思うよ？そりゃ人間誰しも心に美学は持っていたい。でもね、服がダサイと言い放つヤツも山岡史郎（初期）も、基本的には攻撃しかしてないわけですよ。「ああ、こいつら判ってないわ。良くそんなんで人生生きてられるな可哀想に」という心持ちですよ。そう言うのを性根が腐ってると言うわけですよ。幾ら正しくてもね。「彼氏がダサイのは嫌だから、こう言うの着て欲しいな」でも「こういう見方で服を選ぶとファッションを楽しめるよ。人生損してる」という啓蒙でもない。単にくさして、攻撃してるだけ。やー、今日もよく働いた飲み行くかドライビールで！って飲んでるときに、「ケッ、スプーンを舌にべったり押しつけて離してみて下さい」とかいう同僚なワケですよ。オマエがヱビスビールが好きならそう言ったら良いだけ。人の趣味にケチ付けるほど品性下劣なことは無いわけですよ。人に自分の趣味を勧めるのだって場合によっては相当うざいわけですよ。赤ちゃん生まれたのおめでとう、意外に一眼レフって簡単だから、やっぱり高くても全然違うわよ！じゃ、ないわけですよ。へえ、子供の写真をスマホで撮るんだ。可哀想。一眼レフぐらい買ったら？こうなわけですよ。服装って言うのは、ダサイダサくないっていってるうちは、ガキのオママゴトなわけですよ。人生に役割がない。誇れる物がない。ガキが3人居る。しかも全員小学生だ。そしたらお母ちゃんが買うのは、頑丈で乾きやすい服なわけですよ。工場で働いてる、組み立て工だ。じゃあ私服はともかく頑丈なツナギが支給される。保険の営業マンは真っ赤なネクタイはしないだろうし、銀行員は髪を金髪に染めない。洋服って言うのは、まず第一にＴＰＯを弁えることからスタートするわけなんですよ。風邪引いて病院に行ったら、やってきた先生が上下スエットで白衣着てたら驚くだろ？まずね、そっから。でね、私服でお出かけするときに、ああなんかダセえなって思うには余裕が居るわけですよ。貴族の遊びなワケ。だからね、ファッションに興味が無くても良いの。奥さんが選んだ格好をそのまま着てるお父ちゃんは、他に誇れる物がある。まあ、こう言っても良いわけですよ。マウスコンピュータでi7とi5の違いについて熱く語るオッサンは、それが趣味だからソレで良いの。その趣味陣の集まりで、いやＡＭＤもコスパ良いぞとか、いや法人ならレノボも悪くないとか、そりゃ楽しくやってりゃ良いの。とりあえず良く分かんないからつってmacbook airでニコニコみてる連中を「ッハ、逆にダセえ」とか腐すのは、やっぱ醜いわけよ。まあまとまらないが、結局言いたいのはね。こうすれば良くなる、オレはこう着る、じゃなくてね。オマエはダセえ、こういう理由でダセえって言うヤツはね、性根が腐ってる。ユニクロでシャツ買うときは、全種類着て、一番奥さんに評判良かったヤツを着ろ、とかパンツは腰回りのサイズだけじゃなくて、シルエットが違うから、選んで気に入ったヤツを着ろ、とか値段だけで選んでないで、たまにつるしでもスーツは高い店に(試着だけでも良いから)行って着てみろ、とかそういうアクションに起こせる事言わないヤツはね、全員詐欺師だと思えって事ですよ。とりあえず勉強のためにって麻雀に誘う先輩と同じワケね。カモなのカモ。だから、良く分かんねえで「勉強だから」とか言って3万のシャツ買うぐらいなら、ユニクロで値下げした1980円のシャツ買って、残りの2万8千円でWiiU買うなり、誰か誘って映画でも行けよ。栗田ゆう子みたいな女性は中々居ないから、大抵の場合性根の腐った服オタよりは有意義な人生送れるぞ。身近に山岡史郎(初期)が居ると、マジでやってられないっすよ。コレは間違いない。",
    "bookmark_count": "298",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181012235158",
    "title": "機械学習は、まるで理解されていない ",
    "content": "anond:20181012093212AIの仕組み自体は人間の能力を遥かに超えたものかもしれないし、それによって社会の利便性を更に向上させるものであるかもしれないけれど、そのAIを設定するのは人間だということ。その人間が男性優位社会で育ってくれば当然男性優位AIが爆誕するんだし、AIを扱う人間が競争を勝ち抜いた一握りのエリートばかりだったら、当然AIは一握りのエリートに偏ったエリート優位AIになるのだから。リンクしたアマゾンの採用AIの件を含めて、機械学習の仕組みを理解してるとは思えない。AIに対する現状の理解として、この表現はありえない。id:fujii_yuji 機械学習の仕組みをご存知ないようですね。Amazonのは過去データからそうなったのであって、設計者の思想が反映されたのではないでしょ。 &gt;　\"当然男性優位AIが爆誕する(略)AIは一握りのエリートに偏ったエリート優位AI\" id:fujii_yuji さんは、概要を理解しておられる様に思える。ブコメを見る限りで言えば、はてなーの理解度は1割程度といった感じがするけど、本当はもうちょっといるかも。機械はひらめきは獲得していない。機械は未だに設計に従って自発的に成長し新たな発明を行う様な、いわゆる、ひらめきは獲得していない。今のAIと呼ばれているものは、学習したデータを参考にして、入力されたデータに対して最適な分類を行うことが出来るという程度の物。モーリス・コンティ: 直感を持った人工知能が生み出すすごい発明 | TED Talk例えば、この動画を見て欲しい。オブジェクトを設計するコンピュータが行うのは、与えられたアルゴリズムに従って答えを出す事だけだ。どんな形にしたいのかという目的、どんな材料を使うのかという制約、それを与えられると、高い強度とより少ない重量で目的を達成しろという最適化問題を解く。結果として、その答えが人間が持つ常識を裏切る答えを出した事に対して「直感を持っている」と言っているにすぎない。アルゴリズムを作成した研究者には、常識的な設計を裏切る答えも、理解できるものであり納得のいく答えでしかなかったはずだ。将棋の人工知能が行う計算とは何か？既存の棋譜を大量に予め学習し、現在進行中の将棋の盤面上で起こり得る可能性のある駒の配置パターンを１手1手進めながら、棋譜と照らし合わせ、一手ごとに勝ちやすさがどの程度高まっていくか？を計算する。研究者は、盤面に表れる駒の並びを、どの様に評価するのか？駒を動かすごとに増えていく全てのパターンから、どこまでを用いて、何を捨てるか、評価と選択を行うアルゴリズムを機械に与える。その結果として現れた奇想天外な一手も、研究者にとっては蓋然性の高い答えでしかない。（あくまで一般的な人工知能の話だが）ポリコレが科学を歪める完全に想像でしかないが、アマゾンの採用AIは、10年分の採用者の履歴書の中から、学歴や経歴、職務内容、スキルなどの性別に依存しない情報と採用後の実績を学んだのではないか。研究者は馬鹿ではないから、初めから性別情報など使っているとは思えない。これまで採用した人物に男性が多かったことは間違いなく影響があったという事は言えるが、可能な限り男女ごとのサンプルサイズの差に引っ張られる事なく、性別には中立な結果を出すように、用いるべき学習データとアルゴリズムを設計していると予想する。それでも、性別を隠されたある個人の履歴書から採否を判定した時に男性優位の答えを出したのは、活躍する社員に男性が優位になる傾向があったということ。その現実がポリコレとの間で齟齬をきたした場合に、計算結果としては蓋然性の高い納得できるものでありながらも、不誠実な結果と言われてしまった研究者の悔しさはいかばかりだっただろうか？女性が優位になる様にアルゴリズムを作り直すときに、自分は科学者として真実に背を向けた事を理解したはずだ。にもかかわらず、どれほど女性優位のバイアスをかけてもAIが正しい答えを求める以上は男性優位の結果は覆らない、とマネージャーが判断して、非難を避けるために開発を停止した時の、その悔しさは想像するに余りある。この件で、改めて、ジェンダー論は滅びろと心から思った。科学者には、政治的正しさではなく、真実を追求させてくれ。科学とは時に残酷なほど正しいものだ。修正、補足事項steel_eel 日本語のニュースで書いてたか知らんが、英語の方でみたが『××女子大学』『女子××部部長』とかを低評価してたみたいで、わりとダイレクトに性別を他の手がかり(というほどでもないか？)から判断して下げてた模様。 情報ありがとうございます。徹夜明けでして、ソース未確認で書いてますので、適当な事をいいます。すみません。もしも学習データに、女子○○部長、というデータが入っていた場合にマイナスにする様なアルゴリズムを入れていたとは考えにくいです。というのは、そうであれば性別そのものを負のファクターにする方が早いです。ですので、他の素因でマイナスにせざるを得ない（不採用だった、あるいは解雇したなど）人物と女子○○部長の情報が結びついてしまったのでしょう。つまり、現実の採用では女性である事をマイナスに評価せざるを得ない様な学習データになっている、それを修正しようと思うと、女性のデータそのものを学習データから除外するしかないですが、そんな事をすれば、アマゾンは女性の居ない世界を仮定しなければ女性は採用できないという、矛盾にぶつかってしまいますね。これではなく、入力情報に女子という単語が入っている場合に直接マイナスした場合。前述の理由で性別そのものをマイナスにしたのと同等でしかなくなります。これなら修正は容易ですので、そうではないでしょう。おやすみなさい。uncorrelated サンプル数ではなくサンプルサイズでお願いしますサンプル数警察！！ごめんなさい。ふざけました。修正させていただきます。",
    "bookmark_count": "298",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190130111223",
    "title": "関西弁「ますやん」に対応する標準語がない件 ",
    "content": "関西弁の「ですやん・ますやん」という言葉が標準語にはないことに今気づいた。関東の人は「それちくわですやん」「さっき言いましたやん」「もう食べてますやん」って言いたい時なんて言う？タメ語なら「じゃん」を使うことくらいはわかるけど、敬語の場合は・・・",
    "bookmark_count": "298",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170518155445",
    "title": "[国会ウォッチャー]文科省のリーク文書の真偽を明らかにするのは政府側の責任",
    "content": "国会ウォッチャーです。「総理のご意向」文書の真偽について　例の文書に関して、菅さんとかが、怪文書だなんだのとおっしゃっておられました、今日の朝日が追撃を出してきました。これは内閣府側が審議官と参事官、文科省側が課長と課長補佐が対応した、という構図ですが、この時点でもうお叱りであることが明らかですね。審議官は、藤原内閣官房審議官ではないかと勝手に思っておりますが、官房審議官であっても、課長職よりはだいぶ上、参事官でも統括課長級です。文科省側の対応は当然高等教育局でしょうから、対等のカウンターパートであれば松尾審議官ですが、文科省側の黒塗りが長いので、おそらく高等教育企画課長、専門教育課長などの名前が入っているのだと思います。　ちなみに玉木議員が「詠み人知らず」の文書を作成することはよくあることだ、とおっしゃっていましたが、内部のメモの共有では当然誰が作成したかというのはそれほど重要ではないので、まずここは当然です。機微に関することで、署名がされていると、「いったい誰がこんなこと書いたんだ、俺は言っていない」というクレームが政治家から出たときに困ります（いままさにこういう状態ですが）ので、当然誰が作成したかはわからないようにするということもあるでしょうが、ここはおそらく単に課内あるいは局内での共有が目的で、理解されればいいのは、この件について、誰に聞けばわかるのか、というだけなので、課長、補佐までしか書いておらず作成者名がないというだけだと思います。作成者はおそらく係員、係長クラスだと思います。彼らが審議官、局長クラスから直接事情を聞かれることはないので、個人名は不要です。　官僚同士のやり取りで、相手側に四の五の言わさないために、偉い人の名前を出すこともよくあります。これ自体は本当であったり、本当でなかったりするでしょう。たとえばですが、答弁書作成のデマケで、原課以外の人に担当してもらいたいとき、相手は指名が直接なかった以上、早く帰りたいわけですから、答弁書作成のモチベーションはゼロで、片側だけがとにかく帰らずにやって欲しい状況です。こういうときに下っ端が、「審議官のほうにもクリアもらってますからお願いします」とか言うときはほんとに了解を取ってなかったりもするでしょう。これは嘘つく側が切羽詰ってるからです。しかし、今回の場合内閣府そのものに嘘ついてまでやるモチベーションがないので、おそらく官邸側から要請されてる話だというところに嘘はないでしょう。なぜなら嘘つく必要がない場面だからです。　予想でしかありませんが、「獣医学部新設にかかる内閣府からの伝達事項」は、カッコ位置のズレがあったり、概要的であることから、おそらくネガチェックもやっていないメモ取りの書いたものでしょう。それに対して、「■■内閣府審議官との打合せ概要（獣医学部新設）」のほうは、課内、あるいは局内共有用に体裁を整えたものでしょう。　今朝になって、北村直人元議員からの石破、麻生大臣の情報を得た旨の情報がかかられた文章の件に関して、モーニングショーが確認を取っていて、「自分が書かれている部分はおおむね紙の通り」と取材に対してこたえているようです。ちなみにこの文書作成者は専門教育課課長補佐（26年8月から現職）だと思われます。（十中八九この人がリークしたわけではなく情報共有されていただけでしょう。）最低限この文書の正当性は確認されたといっていいでしょう。18日、石破元大臣とあって話をした。ご発言は以下の通り。・党プロセスは今後どうなるのか。党プロセスを省くのはおかしい。・総務会には上がってくるマターではないのか。もし議題に上がってこないなら、私が総務会の場で持ち出すことはやぶさかではない。タイミングを教えてくれ。＊総務会には村上誠一郎議員や北村誠吾議員（自民党獣医師問題議運事務局長）が在籍と書いてあります。これは要は義家副大臣のレク概要と合せて考えると、のちのち、この獣医学部の新設によって需給が崩れて問題化したときに、文科省が責任を取らなくてもいいような体裁を求めているわけです。玉木議員質疑の中で、需給の問題は誰が確認したのか、と文科省が聞かれたさい、「それは農水省に聞いてください」ふっていて、おそらく農水省は完全に蚊帳の外だったのでしょうが、これは新たな需要だから、既存需給に影響は与えないから知らない、と答えて、内閣府が「概略的な確認」をしましたー。という答弁に顕著に現れています。つまり文科省も農水省も責任を取りたくないので、内閣から省に対して出た話ではなく、自民党の中でのクリア（問題化したときに石破さんや麻生さんから非難されないように）をとった上で、成田の医学部と同様（平成27年7月31日付け）三省合意文書のような体裁を整えてほしい、というのが、文科省の目論見だということが見えてきました。そのために、前大臣である石破さん、広く反対者として知られていた麻生さん（なぜ麻生さんが反対かというと、日本獣医師会の会長である蔵石氏の長男を福岡県連から擁立しようとしていたのが麻生さんだったから。）、あるいは、安倍さんに批判的な村上さんあたりに働きかけていたことが伺えます。この10月18日付けの北村直人さんに関する文章はおそらく、9月28日（だったと思う）の内閣府からのお叱りで、「党の部会で話しては、といったら官邸から怒られた」ということで、党のプロセスはすっ飛ばして、いいからさっさとやれ、といわれたことへの抵抗なんでしょう。振り返って考えれば、当初の森ゆうこ議員や、桜井充議員の質疑のなかでも、文科省の役人から３省の共同告示に向けての省内での議論はなかった、というような話を持ち出していたのも、文科省としては頭ごなしに内閣府ががめてきたことに、相当怒っていたということだったんでしょう。想像ですが、森議員が追及していたように、3大臣合意文書もやっぱりなかったということでしょうね。とにかく確認したくない藤原内閣府審議官と萩生田官房副長官　この文書があるかないかなんて、共有フォルダで検索かければ1分でわかりそうなもんだけどね。宮崎「9月28日に、内閣府と文科省で会議をもったことをはありますか、という質問です。ペーパーの真偽とは切り離して答えていただければ。」義家「日程を確認しないとわかりません」宮崎「日程はわからないけれども、この前後で、こういったメンバーで、話し合いをされたことはありますか」義家「正式な会議ではなくて、さまざまな協議、さまざまな話をしていたことは事実であります」（この辺まではちょっと評価してたんだけどねー）宮崎「この文書内閣府○○審議官と書かれている。特区担当の藤原裕審議官だと認識しておりますが、藤原審議官にも本日おいでいただいておりますが、藤原審議官は9月28日の会議をもたれたことはございますか」藤原「報道にありますこれらの文書につきましては、文科省にも確認をしておりますが、でもとがわからず、信憑性も定かではないということで、内閣府としてお答えをする立場ではございません（いやあんたの日程を答えるのは公務員の義務だろ）。ただ報道にあるような昨年秋ごろということであれば、第一回目の今治市分科会が行われたこともありまして、各省庁と事務的な議論を行ったことはありました。ただその日程、内容につきましては確認がとれておりません。また内閣府として、官邸の最高レベルが言っているとか、総理のご意向だと聞いているといったことを申し上げたことはございません。また総理からそういった指示もございません。」宮崎「確認します。一連の報道によると、官邸の最高レベルの指示だとか、総理の意向だということは内閣府側から発言されたことになっております。内閣府側であれば、藤原審議官、ご本人であれば総理の意向だとか、官邸の意向だとか、官邸の最高レベルの意向だとかそういったニュアンスも含めて、一切発言をしたことはないということで言い切れますか」藤原「えー総理からのご指示を受けたり、総理、私個人で言えばですね、政府内の一職員でございますからそういった総理から指示を受けたり、ご意向を正確に確認する立場ではありません。仕事をする上で、支障をきたしてはいけませんので、総理のご下命そういったことには一切言及しないことを心がけております。私ども事務方としましては、総理のご発言、ご指示を受けられる、唯一の機会は、特区の諮問会議でございます。高い頻度で月に、１、２度、総理にもご出席ただきまして、指示を頂戴しておりますけども、かなり2回に1回ぐらいはですね、これはー特区の規制改革、これはスピード感をもって進めるべきだという旨のご発言をされております。個別のプロジェクトに関わらず、全体といたしまして、スピーディに行うようにご指示を受けておりますので、私どもとしても関係省庁と連携しているところでございます。」宮崎「最初のほうを聞くと、言ってないような答弁なんですが、後のほうを聞くと、言うこともありえるような答弁でしたね、（略）私も総理から藤原審議官に直接指示があったといっているわけではないし、報道もそのように書いていたわけではない。ただ総理、官邸から内閣府に強く伝えられたのではないかということを裏付ける文書が出てきたな、ということでお伺いをしている。義家副大臣10月7日、副大臣と、文科省側が、萩生田副長官と面会をされましたでしょうか」義家「萩生田副長官とは常に政治のお話をしております。制作のお話も。10月7日がどうであったかということですが、私自身さまざまな声が届きますので、調べてみましたところ、別の日程をしておりました。お会いしておりません。10月7日には。」宮崎「その日はお会いしていないと。10月7日萩生田副長官ご発言概要とありますが、必ずしも義家副大臣の名前が出てくるというわけではありません。そこで当然同席しなかったということがいいたいのかなと思います。萩生田副長官、10月7日、こういった話し合いをされたということはございますか」義家「昨日報道から、こういった文書があることは承知しておりますが、その文書については、その内容が精査をされている最中でありますので、現時点でお答えをする立場ではないと考えております。日々、各省庁の担当者と頻繁に連絡をとりあっておりまして、その日に文科省の皆さんとあったかあわなかったかは確認してみないとわかりません」（注：萩生田さんは浪人中加計学園にお世話になってた人です）宮崎「通告済みです。明確に10月7日に会ったか会わなかったか、通告文に明確に書いてあります。お調べいただいているものと思います。お答えください。」萩生田「私の公式日程につきましては、法令にのっとって、一定期間保存した後、処分しておりまして今日はこの委員会に出席するまでの間に確認で着ておりません。」宮崎「今のは処分したという意味ですか、調べなかった言う意味ですか。」萩生田「昨日報道があった時点で自分なりにその日はどんな日だったカナと手帳などで確認してみたんですが、確認はできません。」宮崎「副長官は公務で、他省庁の人とお会いするときに、ご自分で手帳などに書く以外に、記録取らないんですか。そんなことないでしょ。夜の会食で会う、こういうときには記録取らないこともあると思いますが、昼日程で、官邸であうとか、文科省に出かけていくとか、ご本人じゃなく記録取られるんじゃないでしょうか。これは官房に聞いていますので、お答えいただけないでしょうか」萩生田「日々の公務で、さまざまな人たちとの面談、あるいは決済等々日程にのっとって、一連の表がございます。これは昨年のことですので、今日の段階では確認ができなかったということです。」宮崎「廃棄したという意味ですか」萩生田「廃棄した可能性もありますが、現時点では確認が取れていません」（これから廃棄するということだねｗｗちなみに、内閣府の内閣の庶務に関する関係行政機関等との協議等に関する経緯に関する文書の保存期間は5年でございますよ）宮崎「意味がわかんないですよ。時系列順に連なった公文書でしょ。そのページ開いてあるかないかじゃないですか。開いたんですかそのページ」萩生田「昨日ご通告をいただいて、事務方のほうで、確認をいたしましたが、今日の時点で確認がとれていないということです、廃棄している可能性もございます。」宮崎「はなはだ不誠実な答弁です。官房副長官が公務として、官邸で、あるいは文科省に出向いていって、話をする、夜呑みながらという話じゃないんですよ。その有無を確認している。廃棄しているといってもひどい話だが、廃棄したかどうかもわからない。これは確認してないってことじゃないですか。この文書は、本物か偽者かもわからないというものなんですよ。だから聞いている。義家副大臣のほうはお調べになって、そういうことだと思うんですが、まだ本物とも偽者ともいえないんですよね。それはまだ、新しい文書がこれから出てくる可能性もありますから、軽々に偽もんだといって本物だったら困るということだと思いますけども。今の萩生田副長官の答弁は不誠実です。」（略　やり取りの内部の妥当性について、記憶にない、通常の扱いじゃないからおかしな文書だなと思った、文書の信憑性に疑問を提示する、こういう話をした記憶はないという萩生田）義家さんにも打ち合わせの有無を聞く、わからないという義家、宮崎、４，５人に確認したら、他省庁との面会は役付は必ず保存されているので、ご確認くださいという宮崎。さらに、10月4日のレク概要の内容（斉藤農水副大臣との話）について、確認したかという宮崎。日々レクを受けているといって、10月４日のレクの内容は確認していないという義家さんに対して宮崎「確認してくださいという質問通告ですから。確認していないということはどういうことでしょうか。確認したがわからなかったのか、確認していないのかどちらですか」義家（この辺からダメなんだよなぁ）「そもそもですね、この文書が事実の文書であるかわからないわけでありまして、仮にじゃあ私がこれを指示をしたとしましょう、しかし私はこういう指示をしました、この文書でよろしいですね、という決済さえしていないわけですね。つまり何月何日に何をいったか、つまりこれは正式な私の副大臣レクで私がこういっていたとしても、正式な文書でもなんでもないわけですよ。仮に私がこういっていたとしても。さまざまな指示は、特にことの時期は、連日のようにレクを受け、連日のように指示を出している、この資料に基づいて、こういうレクがあったんですかといわれましても、連日のようにやっていましたので、あったのかもしれないし、なかったかもしれないしこの文書は正式な文書ではないということです」（そういうことをレク担に聞くことを確認するというんですよ、義家さん）宮崎「信憑性について確認したいから質問している、このレクの内容が本当かはまだ聞いてないんです。10月4日にレクがあったのかどうか確認してくださいと質問通告に明記したので、あったかどうかは答えていただかないと困ります。」義家「質問通告を受けたという認識がございませんので、私の公務日程は調べておりませんが、随時レクをうけ、随時指示を出していたということであります。（切れ気味）」宮崎「通告文読み上げましょうか”義家副大臣は、10月4日に本件でレクを受けているか”こういう文ですが、通告していないということはないでしょう。調べなかっただけでしょう。」義家「今事務方からレク通告を見せていただきました。通告ありました。（いいわけつらつら）」宮崎「私副大臣の個人のプライベートな手帳のことを言ってるんじゃないんです。役所が管理している、公的なスケジュール、公的な記録として記録をされるんでしょう。そのことについてお伺いをしているので、ちゃんと副大臣日程作られていると思いますよ。別に、なんかプライベートで誰と会ったとか聞いてるわけじゃないんです。副大臣のづきの職員の方がちゃんと管理しておられる。そのことについて聞いているんです。」ちゃっちゃと確認して、本物かどうかを明らかにするのは政府の責任なので、さっさとやってください。この書類が捏造されたか、ではなく、話し合いの事実があるか、ということについて答えることは、朝日新聞や民進党や共産党ではなく、当然政府の責務です。ここんとこがわかってない人が多すぎてびっくりしますが。もちろん、調べた結果事実はない、ということでもかまわないけれど、確認なんかすぐ終わるんだから、文科省高等教育局の共有フォルダで同名ファイルを検索してください。ないならないで結構ですけどもね。こういう話。まぁ田崎スシローはこれをリークしたのが文科省の役人であることは特定していると、暗に信憑性を高める発言をされていましたけれども、応援団のかたとしても応援の仕方は間違えないほうがよろしいかと思いますよ。",
    "bookmark_count": "298",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191005024348",
    "title": "コマネチで精神崩壊させた話 ",
    "content": "とある掲示板で起こった実話コテハンが中心となり盛り上がっているスレッドにコマネチとだけ書き込む事を繰り返した出勤してコマネチ 退勤するときにコマネチタイムカード代わりだな最初の方はスルーされて、まぁ誰もこんなキチガイ相手にしないよなぁなんて思ってたんだが、一週間経って出勤後にコマネチと書こうとしたら異変が起こっていたそのスレッドで中心となっていたコテハン【ひさし】がコマネチに対して【面白いと思ってやってるの？】とレスしていたのだしかしそれに反応する事はなく、いつも通り午前8時40分頃にコマネチと書いてブラウザを閉じた退勤する17時頃に覗いてみると朝よりもヒートアップしたひさしがいた【こんな奴相手にするだけ無駄、みんないつも通り楽しくいこうぜ】と書いてあったコマネチに反応してるのはひさしだけだった翌日、出勤後にカフェオレを飲みながらコマネチを書こうとスレッドに行くと、なんと俺以外にコマネチと書いている奴がいたそして昨日よりさらにヒートアップしているひさしがいた【誰にも相手にされないからって調子にのってんじゃねえーよ】とレスしていた俺は初めてひさしにレスをしたコマネチ戦場で敵同士初めて会話をした瞬間だった退勤前、どうなったのかワクワクしながら覗くとコテハン同士で言い争いをしていた朝の俺の書き込みに対して、ひさしがブチギレたそれに対して他のコテハンが【ひさしいい加減にしろや！反応するなって言っておきながら反応してるのお前だけじゃねえか！】とキレていたまさかの事態に狼狽えながらも、俺は平静を装いながらコマネチとだけ書いてブラウザを閉じた俺はとんでもない事をしてしまったのかもしれないタイムカードの代わりにコマネチとだけ書いていたのに、まさかコテハン同士で喧嘩をするとは思わなかった想定の範囲外だった土日を挟み月曜日どうなったのか覗いてみると、なんと推理合戦が始まっていた・平日の朝と夕方決まった時間に書き込んでいるから社会人に違いない・その時間に書き込んでいた人間がコテハンを外し書き込んだのではないか・ひさしだけが反応していたので、おそらくひさしの自作自演に違いない・ひさしは包茎等と書かれていたもちろん書き込んだのは俺でありひさしではないそれにひさしとは敵同士とはいえ会話をした仲そんなひさしを放っておけるほど俺は落ちぶれていないそこで俺はひさしを救うためにこう書き込んだコマネチ俺が出来る事はここまで、後はひさしの抜群のコミュニケーション能力でなんとか凌ぐはずそう思い帰宅したその日は上手く寝付けなかった目を閉じると、機関車トーマスのBGMが頭の中で鳴り響き、森本レオの声すら聞こえてくる始末これではいけない、俺はタイムカードの代わりに書き込んでいただけひさしの心配はする事はないんだそう自分に言い聞かせ、キューピーコーワゴールドを飲み寝た翌朝、いつもより目覚めが良く、普段は食べない朝食を食べ出社したやはりキューピーコーワはすごいスレッドを覗いてみると、なんとタイミングが悪いことに昨日の自分の書き込みの直後にひさしが皆の推理に対してレスをしていたそれに対して他のコテハンが・やっぱお前だろ・お前が消えれば済むだけの話だ・一皮剥ける時がきたのだ…と集中砲火を浴び、それに対してひさしは発狂していたひさしは一晩中書き込んでいた何故誰も信じてくれないんだ俺は書き込んでいないひさし、お前は悪くない悪いのは俺だ俺がタイムカードの代わりに書き込んだばかりにこんな事に俺はもうこんな事はやめようと誓った二度とこんな過ちを繰り返してはならないそういう思いも込めてコマネチと書き込んだそしてそのままそのスレッドにはいかなくなったそして今日、久しぶりに覗いてみると、ひさしはキチガイコテハンとして有名になっていたたった4文字で俺は人を変えてしまった俺はこの十字架を背負って生きていくのだろうひさし、すまなかったお前がこうなったのも全て俺のせいだそのスレッドにコマネチとは書かなかったもしそこで書いてしまうと、ひさしは完全に狂ってしまうそして俺は コマネチ というスレッド建ててブラウザを閉じた",
    "bookmark_count": "298",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190325135929",
    "title": "女オタクを排除してきた側として ",
    "content": "anond:20190324040152俺は元増田にとって「虐めてた側」の男オタクだ当時の女叩きの激しさは虐めと言って差し支えないレベルだったと思うし、それ自体を正当化するつもりはないんだけど、元増田読んでなんか噛み合わねーなと思う部分があったんでちょっとだけ言わせてくれ多分増田は「男オタクは女を見下してるから虐めてた」と思ってるかもしれないけど実際は逆で「女という強力過ぎる存在から守るために虐めてた」っ感覚が正しいより正確に言うと、女そのものではなく、ネットに「モテ」という価値観が産まれることを防ぎたかった当時のインターネットは例えるなら男子校のようで、「モテ」の価値観から解放された楽園だったんだよそいつが何ができるのかだけで評価され、「キモい」とかいう（少なくとも異性経験のない男オタクにとっては）自分の努力ではどうしようもなく、他者の気分次第で決まってしまう意味不明な価値観で排除されたりしない楽園でもそんな楽園を作るにはインターネットは広すぎたどうしたって女（「モテ」の価値観）が入ってくるのは防げないこうなったら、チンコ丸出しで奇声を発して追い払うしかない！こうして男性向けエロに異常に寛容なネット社会が出来上がったんじゃないかと思う文化系の部活って共学より男子校の方が圧倒的に盛んなんだけど当時の俺たちにとってネットに女が入ってくることは、文化部が盛んな男子校がサッカー部やバスケ部だけがデカイ顔してる共学になってしまうような恐怖があったんだよだからといって女というだけで問答無用で人格否定していい理由にはならないし、最初に書いたとおりその行為を正当化するつもりはないよただ、最近ネット上での女性排斥論調が弱まったのって、個人的にはリアルで「モテにこだわらない人間」が許容されてきたのと、ネット上で「モテる」ことができるようになったからじゃないかなと思ってる",
    "bookmark_count": "298",
    "category": "世の中"
  },
  {
    "masuda_id": "20161209113010",
    "title": "転職サービスまとめ ",
    "content": "ここ7年で使ったことあるところだけIT色強め　需要ある？　 Wantedly　【特徴】・正社員募集してたり、フリーランス募集してたり、インターン募集してたりする・エントリーじゃなくて「まずは話を聞きたい」みたいになってるのがありがたい。雑談のような面談から社長が出てきて１発で決まることもある・掲載が安いとの噂で、ベンチャーや零細、社長1人しか居ない会社なども載ってる・課金モデルよくわからんが、金いっぱい払うと上の方に表示されるとの噂（下の方に掘り出し物があったりする）・ベンチャーや零細多いので、地雷もいっぱいある・「応援する」がFacebookで回ってくるのは正直言うとウザい（個人の感想です）・ちゃんと言うと、転職サービスっていうよりLinkedInみたいに、人材SNSにしたいらしい・ベンチャーとか新しいことやりたいとか意識高い系なら外せないサービス・CEOの仲さんが同い年で死にたくなる（個人の感想です）　Green【特徴】・IT専門で、Web系なら割りと王道な気がする。量が多い・「気になる」ボタンいいと思う　「気になる」押すと先方から「え、いつ会う？どこ住み？」みたいな感じで来るけど、「まだ気になるだけなんだからね！」とツンデレもできるので便利　来ない場合は脈なしか、担当者が見てないかのどっちかだから確度低そう・成約課金らしいので、だいぶ頑張ってる（しかもだいぶ安い気がする）　　 BIZREACH　【特徴】・Indeedをライバル視してる会社・ハイレベルを謳ってるだけあって、全領域で事業部長とかチームリーダーとかチーフオフィサーレベルの（怖い）オファーが結構くる・年収が800万〜とか〜2000万とか、そういう額が平気で出てくるサービスはここしか知らない・最初、凄い良いサービスだぜ！と思ったんだけど、そんな重要なポジションが空いてる会社の状況って察しがつくよね？　あまりにも課題が重すぎるし、「そのポジションは俺にはムリだよ、買いかぶり過ぎだろ」みたいなオファーも多い・新規事業立ち上げフェーズの求人は美味しいかもしれない（エントリー応じたことはないけど）・とにかく上昇志向あるストイックな人とか、　とにかく稼ぎたい人とか、　俺より遥かに優秀で腕に覚えのある人とか、　もう40代50代でだいぶ経験積んできた人なんかには向いてると思う・金持ってるけど人材が間に合ってない悩める中堅企業が多いと思う・でもベンチャーも大企業も普通に居る・他でよく見るIT以外の企業も多い（コンサルのオファーとかもくる）・出会い系みたいに、月額課金したら名前が開示されたりオファーが増えたりするタイプ。俺は計1万円くらい払った・基本的に情報は隠されてるから、検索には向かないかも。オファー待ち・ヘッドハンターはウザいだけ（人材紹介業者）　何百人単位でスカウトされても困る。あと「その案件アレだろ？」も多い（個人の感想です）　豆知識：人材紹介業は、一人紹介するだけでその人の年収の3割くらい報酬を持っていくクッソボロい商売だゾ　　　　だからより高くマッチングさせようとするゾ　　　　そこらの社長も副業で人材紹介やってたりする、恐ろしい商売だゾ　転職ドラフト【特徴】・変わり種・リブセンスっぽいサービス・現在はITのみ、今度デザイナーやるんだっけ？・面白い試みなようでいて、考えてみるとそんな大したことでもない・街コンに近いのではないかな、一斉にやるのは何かイベント感あるよね（街コン行ったことないけど！）・待ちタイプ、レジュメを工夫できるのはいいかも・眺めるには楽しい　どういうスキルの人が、どの会社に、幾らでオファーされたか分かる・あと会社の必死度も分かる・でもその額で決まったかどうかはわからないけどね・高いって書いてるけど、ビズリーチのほうが普通に高い（そもそもポジションのレイヤーが1、2階層違う気がする）・ヘッドハンティングみたいに特別待遇あるんじゃないかと期待したけど、そんなでもない感じ（オファーシステムはどこも一緒だしね）　 Indeed　【特徴】・最近CMやってるんだっけ？　リクルートが外国から買収した、検索系のサービス・変わり種。リクルートは本気も本気だが、これが流行るとは俺には思えん（ビズリーチも同じ領域狙ってた気がする）・自分が優秀だと思うならIndeedで仕事探さず、Indeedに入るといいよ。採用が別枠で、天才しかいないという噂・仕組みとしては、企業が出してるHPの求人とか、別サービスの求人にランディングするようなイメージ？・他のサービスに求人出してない掘り出し物あるかな？　と思ったけど、フォーマットが揃ってないから見ててちょっと疲れる（Google検索みたいな感じ）・そろそろデザイナー入れようよ、モックアップじゃないんだから。見やすくなるだけで大分使いやすくなると思うんだけどなぁ　 stackoverflow jobs　【特徴】・右上に求人出てるの気づいてた？・日本企業も割りとある、もちろん意識が凄く高い（良くも悪くも）・StackOverflowに求人出すような会社だから、多分エンジニアにとってはやりやすい環境だろうなと予想できる・外資が多い・米国企業の年収を見てると憂鬱になれる・明らかにStackOverflowでのポイントとか見られそうだから活動してないとキツイのかもしれない・誰か感想ください　DODA【特徴】・大手の一角・インテリジェンスがやってるんだけど、インテリジェンスも買収されたんだっけ？　人材業界わけわからん・数は圧倒的だが、Web系や事業会社系にはすこぶる弱く、普通の昔ながらの企業が多い印象（他業界はわかんね）・サイト見づらい、ログインしても見づらい、何年変わってないんだよ。すごく惜しいと思う・サービスが掲載課金だから、リクルート方式にだいぶ近いんじゃないかと思う・これ系のサービスはメール爆撃がしんどいけど、DODAがその中でも爆撃筆頭だったと思う　今でも毎日届いてるけど、しんどすぎてアドレス分けた・個人的にはエージェントがだいぶいいと思う。真面目な転職エージェント　一番苦しいときにお世話になった　転職エージェント軍団を抱えてる大手は結構あるみたいだけど他使ったこと無いから、比較できないけどね・関係ないけど、DODAが出してる年収統計とかは面白い　豆知識：転職エージェントってどんなことするの？　→　仲人さんみたいなもんよ　　　　彼らとしては成功報酬型のビジネスだから、お互いに「この人いいですよ」「この会社いいですよ」「お似合いですよ」とやってくれる　　　　面接なんかのコミュニケーションロスも少しは解消してくれる　　　　たださすがに業界歴３年超えてくると、その人より遥かに自分のほうが業界の内情に詳しいから、違うんだよなぁと思うことも増える　　　　転職苦手とか、面倒くさいとか、上手く決まらないって場合は相談するとよいかも　@type　【特徴】・何か電車でよく広告見る・何かイベントやってる・エンジニアとモノ造りに強いらしい、あと企業数多いらしい・個人的には、昔はDODAの仲間という印象だった。てかサイト構成同じじゃん、どっちがパクったのか。どっちもパクってるのか・DODAよりは見やすいからずっとこっち見てた・イベント２回行ったことあるんだけど、やっぱりしょっぱい企業とかマッチしない企業が多くてHP眺めてたほうが効率良い気がする　あれは求職者のイベントというより会社のためのイベントなんじゃないかなぁ　婚活や出会い系とかでも会ったほうが話進むじゃん？（使ったことないけど！ｗ）・スキルマッチングとか、キャリアについての記事とかが割りと面白かったと思う（それを釣り餌にして新規登録してもらう作戦）・そういえば、@typeやDODAやリクルート系のサービスは登録する際に必須項目が多くて吐きそうになる　何度も辞めたくなる　新興サービスはそこら辺改善してるイメージ　リクナビネクスト　【特徴】・新卒の時にリクナビ使ったから、転職もリクナビでいいだろう　という間違いに気づかせてくれるサービス・でも自分が使ってたときよりは大分改善されているらしいので、あまり適当なこと言えない気がする　昔は来るオファーがことごとく雑できつかった　営業パワーが働いてる気がする・基本的に他のリクルートのサービスと構成は似ている・掲載課金（めっちゃ高い）なので、やはりWeb系やベンチャー、事業会社系は見当たらない　古き良き謎会社がすごく多い・他の職種なら良いのかもしれない。ITのWeb系だと敢えて使う理由が特にない気がする。SIerはちょっとわからない　マイナビ転職　【特徴】・色んな所からちょっとずつ真似したりして、無難なカタチに落ち着いてるようなサービス・他と同じだから使ってもいいけど、他と同じだから使わなくてもいいよ、そんな存在・ぶっきらぼうな説明だけど、普通に使えるよね（でも成立までいかない）・俺は昔一時期使ってた（@type＋マイナビ転職で検索、DODAで待ちしてた。リクナビネクストは窓から放り投げた）　 en転職　【特徴】・すまん、大手だし一時期使ってたけど印象にない。普通の転職サービスというイメージ　キャリアトレック　【特徴】・すまん、昔AIとか言ってTinderライクのアプリを出してたけど途中でpivotしたことくらいしか知らない・マッチング特化らしい、IT特化らしい、ってのも知ってた・でも中々マッチングって難しいんだよね、結局数百社見ていくしかなくなる・「ベンチャーの新しい試みの中でマシな方」という印象　LinkedIn　【特徴】・世界最大級のビジネス特化型ソーシャル・ネットワーキング・サービス（Wikipediaより）・とは言うけど、UI/UX微妙じゃない？　俺はWantedlyのUIの方が好きよ・そもそもアメリカは文化が違うっぽくて、個人のレジュメとかポートフォリオを中心としたサービスになってる・相当キャリアを攻めてる人ならいいけど、普通の日本人に合うのかはとても疑問・検索もできるけど、どちらかというと待ちタイプ・怪しげな、あるいは怪しいのかどうかも判断できない人材紹介業の人から月1くらいで声がかかってくる・あとは外資からよくわからんオファーが来る、日本語でおｋ・たぶん外資行きたいなら一つの手かもしれないけど、大多数の人にとっては縁のないサービスになると思う・その割に初期登録はだいぶ面倒くさいので、同僚には「LinkedInは無視していいよ」って言ってる・「最近転職活動がマンネリ気味で」っていうイカれた転職ジャンキーには新鮮でいいと思う　 その他の攻め方　直接行くパターン（どうやって会社を知るか）・使ってるサービス、商品などから会社を知る・プレスリリースから会社を知る・記事から会社を知る・調達したというニュースから会社を知る・上場した、買収したというニュースから会社を知る　・IT系ならコーディング転職サービスというのもあるね（使ったことがない。トラバの方が解説してくれてる）・他にも把握できないほどサービスがいっぱいある　使ってないけど知ってるものならあと20個はありそう　おすすめあったら教えて欲しい（転職ジャンキーなので）　知り合いに聞くっていうのはあまり使えなかった全知り合いで自分がもう２番目くらいに詳しい・・・　 別枠　会社の口コミや情報サイト　・VORKERS・カイシャの評判・転職会議・キャリコネ（もこの枠？）・みん就（もこの枠？）　【特徴】・所属している会社にイライラしてる奴らが呪詛を吐き捨てるサービス（個人の感想です）・サービスを使うためには、自分も評価を書かなきゃいけない仕組みで、円満退社した人とかは良い評価を書く・他にはないリアルな声がバンバン載ってて非常に参考になるが、あくまで参考程度だ　「企業アンチスレ」だと思って見たほうが良い・当たり前だけど小さいベンチャーとか、コンプラが厳しい大企業とかは載ってないと思っていい・「バレるリスク？そんなのしゃらくせぇ！」みたいな人たちが基本書いてるからね　大企業なんかでは十中八九監視されてるに違いない　 IT業界以外　割りと業界専門で強い転職サービスってあるから、探してみると良いと思うただIT業界がたぶん転職市場一番発達してるから、ITほどは無いかも看護、外資、美容、福祉、コンサル、ゲームあたりは見たことある　転職サービスは何でこんなに多いのか　もちろんくっそ儲かるから　転職サービスの捉え方　まず、企業側の掲載課金か、企業側の成功課金か、求職者から金を取るかで雰囲気が変わる掲載課金はまじめだがノイズが多い、営業先行型のサービスだから何かめっちゃポジション外してるオファーが来たりしたら、担当者がアホか、営業が「もっと手当たり次第に出しましょう」って言ってるかのどっちかじゃないかな成功課金の場合は、金が潤沢ではないけど積極的な会社が多いイメージどちらもあくまで成立させるのが仕事だから、支援の質は大差ない感じがする求職者から金を取るタイプは、婚活サービスっぽくなるね　あと、特化型か汎用型かでまたタイプが変わる文化の違いがどうしても出てしまうので、求職者の質も変わるし、会社の質も変わってくる　待ちタイプのサービスなら、自分の経歴・PR部分にどういうことを書けるのか次第で変わると思うそこを見てオファーが来るわけだしエッジを効かせたいなら自由度高くかける所が良いよね　 まとめ：どこを使うべきか？　・意外と会社がかぶってなかったりするから、複数見てみたほうが良いと思う　会社側からすれば掲載課金のサービスに複数登録するのきついでしょ？（婚活なんかと同じだね）・ITのWeb系なら、Green＋Wantedly＋大手のどこかの３つを見ておけばいいかも・転職することでポジションのレイヤーを上げたいならビズリーチかWantedly（経営陣まで募集してるサービス）・何か思うところがあるなら変わり種を使ってみる・何か業界がよく分からなかったらエージェント使う・面倒くさいなら、それぞれのサービスの気になる求人を適当にクリックしまくっておけば、　グーグル広告におすすめ求人がバンバン出てくるから、仕事中に眺められて便利ｗ　　（グーグル広告に求人情報が出まくるので、それでも大丈夫ならね）　 所感何で俺こんな毎回苦労してんだ・・・もっとスッと決まればいいのに　これから春にかけて転職シーズン俺は1ヶ月半かけてようやく次決まった（5社目？）毎回しんどいが妥協するともっとしんどくなるみんな頑張って　　＿＿＿　あとボロクソ言ったけど、サービス運営者には感謝していますとても活動しやすいです転職市場が活発になってマッチングが捗ればもっと世の中よくなると思う、たぶん",
    "bookmark_count": "298",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190103031755",
    "title": "理三受験の思い出 ",
    "content": "anond:20190102063518こういうの書きたくなるね。自分が頑張ったことは思い入れがある。微妙に書くところ間違えたので投稿しなおした。・小学生関西の田舎の町立小学校に通っていた。友達がみんな塾に行っていたのが楽しそうだった。「僕も行きたい」と親に言ったことがあったが、なぜか断られた。自分が子を持った今なら分かるが、3人目の私にお金をかける余裕がもはやなかったのだと思う。家にはアップライトピアノがあって姉が習っていたが、自分は習いたいと言ってもお茶を濁された。父は会社勤め。ホームレス気質の天才タイプ。母は専業主婦。真面目な秀才タイプ。親は教育に興味が無いわけではなかった。むしろかなり意識的な独自の戦略のようなものを持っていたと思う。小6の夏休みに入ると、「レベルの高い学校に行くとめちゃくちゃ楽しい」などと、うまいこと母に言いくるめられて中学受験を決心した。「力の五千題」とか「自由自在」を各教科買ってきて、夏休みに二回ほど通した。なにかババのようなものを掴まされたような気もしなくもなかったが、面白かったので続けた。秋からは応用問題集、冬になると過去問をやった。模試は受けなかった。「自信を失わせたくなかったから」とあとで母から聞いた。どういう意味だ。私立を2つ受けてどちらも合格した。ちなみに、受験直後の自分の感触としては98%落ちたと思っていた。未だに謎である。・中学生中高一貫校で寮生活が始まった。強制的に勉強する時間が毎日3時間あった。小学生の頃とは比較にならないほど学校の授業を面白く感じたので、予習・復習をやった。みんながやっていたので、ラジオ英会話を毎朝聞いて、テキストを暗記した。完璧な発音でテキストの会話を一人で完全再現できるようにしていた。一年でイギリス人の先生と普通の会話ができるようになった。中学3年生のときに、全員がZ会の模試を受けることになった。はじめての模試で超わくわくした。総合で全国100番位だった。初めて自分の立ち位置を知った。思ってたより良いという感覚。でも同じクラスに全国一桁台とかが普通にいた。音楽室に個室のピアノ部屋が5台分あった。昼休みにほぼ毎日通ったので、結構弾けるようになった。今考えると異常な環境である。音大かっていう。親友にピアノが超すごいやつがいた。ヤマハをずっとやってきた人で、聴いたら即弾ける、ハ長調の譜面を初見で見て変ロ長調で弾ける、メロディを見ると即座にステキな伴奏を思いつく、など。理解不能である。ピアノをメインの楽器にするのはやめようと思った。・高校生下宿に移り、自由になった。学校以外で勉強しなくなった。暇なので、絵を描いたり生徒会をやったりピアノの人などを誘ってバンドをやったりと、生活を広げ始めた。授業中に予習復習などすべて授業を聞きながら終わらせたので、成績は特に落ちなかった。こういうことを書くと、舐めてるとか自慢とか思われるわけだが、違うんだ。自分なりに一番効率が良い方法を追求していた。授業中に寝て、家で数時間独自に勉強するみたいな非効率的なことはしたくなかったのだ。授業は120%の集中力で聞く。それでも時間が余るので、次の予習をしたり、問題の別解を考えたりしていた。家で半徹夜で何時間も勉強している人たちよりも結果的に長時間勉強していたと思う。だって毎日9時から17時まで勉強していたんだもの。毎日7時間くらい集中して勉強しているのに、「増田は勉強せずに成績が良いな」みたいなことを言われてたのは未だに納得がいかない。高2で東大模試を受けてみると、理三以外はすべてA判定だった。理三だけが完全にE判定だったので、「は？しばくぞ」と思った。なんかの奨学金でアメリカにただで行けた。夏休みの一月まるまるESL漬けで楽しかった。自分の英語力はあんまり大したことないと気づいた。同級生にアラブの皇太子とかトルコの首相の息子とかがいた。そういうのも自分には無い。高3になって流石にクラスの空気も変わり、自分も放課後も勉強するようになった。小学生の時は夏休みからの半年でなんとかなったけど、さすがに東大は一年位はやらないとやばいだろという感覚があった。一学期にあった駿台統一模試で、英数国の三教科の偏差値が80を超えていた。一方で、本来好きな理科がボロクソだった。準備不足を痛感して夏休みに強化することにした。・高3夏休み化学生物だった。教科書はさすがにすべて頭に入っていたので、いよいよ応用問題週に手を出すことにした。東大の過去問をちら見すると、化学の出題の半分くらいは似たような問題しか出ないことがわかったので、同じ問題を何十回も解いた。滴定とか。30分かかって6割しか正当でいなかったところから、5分で100点の回答ができるようになった。時間が余るので、初めて見る問題をゆっくり考えられて便利。生物は、問題文に答えが書いてある。一方で、わりと大丈夫そうな主要三教科は、根本的なところをやることにした。・数学チャート式などは数冊終わっている状態。大学への数学をひたすら解く。新しい問題は、ひたすら考える。未知の問題に解法の方針を立てる練習。・英語TIME誌を定期購読していたので、毎号気になる記事を一つまるまる訳してみる。超大変。NEWSWEEKにすればよかった。のだが、一年分定期購読してしまったのでやるしかない。んで、訳したあとは要約を英語で書いてみる。ラジオ英会話はビジネス英語までランクアップしていた。正直東大受験ではこのレベルのリスニングやスピーキングは当時必要なかったので、聞き流していた。ハマっていたのはパーソナリティの訛りを真似すること。・国語Z会の小論文をやっていた。元来文章がそんなにうまくはなかったけれど、読むのも書くのも好きだったのでこれは半ば趣味。結果的に200字作文に多少役に立った。・高3秋9月に学校の最後のイベントがあり、燃え尽きた。勉強は2ヶ月ほどお休み。焦りはなくはないが、みんなそれで合格するやつは合格するっていう先輩の像を見てきている。今回は自分がそれをやるほか無いという感覚。流石にバンドは解散した。・高3冬10月から2月まで5ヶ月もある。・センター試験英語198　数学191　まさか満点じゃないとは。世知辛い。東大理系はわりとこういう感覚だと思う。国語167　古文漢文論説は150/150。小説でめっちゃ間違えた。こういうこともある。化学100　倫理93 　一応、山川の倫理用語集を3回くらい読んだ。手抜き教科のつもりが、哲学に興味が芽生えた。大学に入ってから、哲学系の本をたくさん読んだ。自己形成に大きな影響を与えた。人生何が大事かわからん。合計前記749/800後期489/500・センター試験後ようやく赤本に取り掛かった。感想は、英語簡単すぎ、数学難しすぎ、国語意外とお得、理科けっこう簡単。というわけで薄々気づいていた数学の不安定さと、国語のお得さに焦点をあてる。数学が0点でも受かる謎の計画をたてる。国語は最後の一ヶ月だけ、古文漢文を個人の先生に習った。ちなみに東大模試は3社2回とも全部受けて、最後を除いてすべてE。でも成績は徐々に上がって最後だけはC判定だったので、本番の頃にはB判定くらいになってるんじゃない？と思っていた。・本番当日はなぜか20時に寝て、25時に覚醒し以後眠れないというアホなことをした。ただ全く寝てないわけでもないし、ただ少し眠いだけなのでやるしかない。　点数非公開時代なので自己採点国語　60/80 ほぼできた。数学　40？/120 難しすぎ0完6半ワロタ。。1完だと思ってたのに、弥生門を出たところで配ってた駿台の速報を見たら計算ミス発覚。かなり暗くなったが寝たらわりと忘れた。生物　50/60　多分まあまあできた。化学　55/60　多分ほぼ間違えてない。英語　120/120　まじで満点じゃね？と思った。合計 325/440　数学が0点でもギリ受かるかも？と思った。・発表当日赤門から会場へ向かうと、のちの上クラになる姉が向こうからやってきた「あ！○○ちゃん、受かってたよ！」弟に「ちゃん」づけはまあしょうがないとして、俺が知るより先に結果を言うなよ。未だに恨んでるぞ。・合格してから家賃が安いという理由で三鷹寮に申し込んだのだけれど、その書類を集める際に親の年収が600万であることを知った。そりゃ無理だわ、塾もピアノも。ちなみに中高は奨学金もらってた。それでも親は教育のために借金してたんじゃないかな。決定的に計算が合わない。ちなみに三鷹寮は生活費が安すぎて家庭教師のバイトだけで異常に金持ちになった。楽器を買ったり海外旅行に行ったりした。ヨーロッパまで6万円で行けた時代である。さておき、感覚としては、医者になってまともな収入がある今よりも、当時は自由に使えるお金があった。人生まじで謎である。おじさんもなぜか未だに人生謎のままに頑張ってるけど、受験生の皆さんも頑張ってね。",
    "bookmark_count": "298",
    "category": "学び"
  },
  {
    "masuda_id": "20131118042255",
    "title": "ハローワーク職員の無能さ ",
    "content": "お世話になっていた身としては、一様に無能と決めつけることは、非常に心が痛い。でも僕はあえてここで言わしてもらう。ハローワーク職員は百害あって一利なしだ。というのも、ハロワってみんな何しに行きますか？職を探しに行くわけですよね。当たり前ですけど。でもその職探しに僕は警鈴を鳴らしたい。遡ること大学４年生時代。僕は就活がうまく行かず、救いを求めてハロワに行ってみることにした。自分が何がしたいのか、何がやりたいのかぼんやりとしている中で、漠然とIT業界で働きたいという想いを抱いていました。とにかく内定ないし、社会も自分のこともよくわからなくなって迷走していた僕は、救いを求めるように、どうしたらいいのでしょうか？とハローワーク職員に漠然と問いかけた。。すると募集一覧とワークシートを渡されて、次回までに興味ある会社とその志望動機や自己PRを考えてこいと言われた。言われた通り、漠然とその募集一覧から会社を選び、わからないながらも志望動機と自己PRを書いて提出した。何回か添削した後は面接の練習になった。失礼しますとかハキハキいうとか背筋をピーンととかそんな練習。どうでもよくない？面接の練習を無駄にさせられたのだけど、どうなんだろうと思った。元気よくハキハキ相手の目をみてしゃべる！とかさ。これがいつもできる人はいいと思うんだ。でもいつもの自分はこうじゃなくて、あんまりハキハキするのとか苦手で、いつもテンション低いタイプ。よく言えば瑛太タイプｗだとするならさ、面接だけそんなハキハキして元気ハツラツキャラ演じてもどうなの？って思うわけですよ。それでまあ、面接受かって会社に受かるとしましょう。会社で苦しむことになるよ。だって無理やり演じて、本来の自分にないもの出して、受かったんだもの。僕はそれで、超文化系なのに、面接で元気ハツラツな体育会系で臨んだおかげで、超体育会系の会社から内定もらってそこに入社してしまいました。結局さ、ハロワってただ就職率上げたいだけなのよ。就職してからのこととか何も考えていないわけ。これね、お前が無能だよって思う人いるかもしれないから書くけど、全く社会のことがわからないで、自分がどういう人かもわからない人が救いを求めてハロワに相談するわけでしょ。自分一人で就職できる優秀な人はそもそもハロワなんかに頼らないだろうし。僕らブラック企業の見分け方すらわからないのよ。そういう人たちがさ、救いを求めてハロワに行ったのに対して、面接や履歴書で好印象を与えて内定ゲットしようって取り組みされても、それは違うんじゃない？って思うのよ。もっと本質的な就職支援してほしい。圧迫面接に遭遇して、面接官に一発芸とか、腕立て伏せ５０回やらされたり、罵倒されまくったときに、それをハロワに相談しに行ったときがあったのよ。そしたらその会社のホームページ見て、「あらーちゃんとしてる会社じゃない？」とか言う訳？バカかと。そりゃブラックな雰囲気をホームページ上で出さないでしょ。ホームページ上は綺麗に見せるでしょ。警告とかなんか対処してくれたり、僕の他に圧迫面接の被害に遭わないようにと相談したらこの有り様ですよ。僕は気づいたんだよね。ハロワに相談しても何も得られないんだ、と。ハロワに頼って、何か救いを求めていた僕がバカだったんだ、と。でもこれってどうなのだろう？ハロワはそんなものだよ、でいいのだろうか。。。就職氷河期で、多額の税金が投下されているのに、こんな現状ってどうなのよ。。。",
    "bookmark_count": "298",
    "category": "世の中"
  },
  {
    "masuda_id": "20110522011220",
    "title": "改札を出なければ電車の運賃はタダって考え。 ",
    "content": "駅員をはじめて驚いたことのひとつに往復運賃を払わない人多いんだなってことがある。目的地まで行って、改札を出ないで戻ってくる。人を送っていったり、なにか物を渡してきたりと理由は様々。ICカードは同一駅での入出場が出来ないから、自動改札でエラーになって駅員のいる有人改札へやってくる。事情を聞いて往復運賃をもらう旨を話すと、半数以上がなぜ料金を払わなくてはいけないのかとごねる。入場料や初乗り運賃さえ払いたくないと。「改札を出ていないのに料金がかかるのはおかしい」そしてまたその半数が納得せず改札を突破してゆく。とあるターミナル駅の日常。駅員になる前、電車なんか全然興味なかったけど往復運賃を払うなんて当然だと思ってたよ。",
    "bookmark_count": "298",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170813103518",
    "title": "性教育って限界あるよな ",
    "content": "性教育って実践的になればなるほど教育とはかけ離れた内容にならざるを得ない例えばどうやって避妊するのかについてコンドームを使いましょう避妊薬を使いましょうくらいまでならまだ教育の範疇だけどどちらもない時はシックスナインをしましょうなんて言いだしたらもう教育とはいえないけど実践的な方法としては挿入以外の選択をするのはすごく有効だ実践的な内容に踏み込めば踏み込むほど、教育とはかけ離れていく教育とかけ離れれば、それはもうセックス講習子供がいかにセックスを楽しむかというわけわからんものになる気がしてならないwこのパラドックスをどうやってはてな民は乗り越えるつもりなの？",
    "bookmark_count": "298",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181123195431",
    "title": "性犯罪者を黙認する演劇界なんか衰退して当然だ ",
    "content": "推しに関わってほしくない、受け入れられない、上演中止になってほしいhttps://torchlight.hatenablog.com/entry/2018/11/19/202015このブログを読んでからずっと暗澹とした気持ちを抱えている。私は2.5もなにも関係ない演劇界の端っこにいる役者の一人であるが、この記事や『メゾン・マグダレーナ』上演に関して炎上と言っていいほどの反応があるにも関わらず、演劇を創る側にいる人達がまるで危機感を抱いていない事に絶望的な気持ちを感じている。そんな中、関連があるのか？と思うようなタイミングで、某劇団主宰が「演劇人にモラルや常識を求めるのは表現の幅を狭くするだけ」と呟いていて、本人が上記ブログの炎上から呟いた内容でないことを私はひたすら祈っている。本人の意図はわからないが、今回の炎上を『.5俳優ファンの感情的な暴走』と見ている一部の観劇おじさんがしてやったりという感じでリツイートしている事に余計に暗い気持ちにさせられた。ほかに何も出来ないような、世の中でロクデナシと呼ばれる人間こそ芸術に救われるべきだと私も思っている。だからこそ、そのような人間が搾取されない環境も守らなくてはならない。市原幹也が告発された時の方がまだそれぞれ意見を発していた。#metoo の勢いもあった。あの件もキャスティングを餌に女性に性加害をした点は似通っている。なぜ今回、さほど騒がれないのか。『推しに関わって欲しくない』という気持ちが強く出た見出しに対する、ある種拒否反応を起こしているのか、制作会社や関係者に対して顔色を伺う必要があるのか。この件を擁護する人間と仕事を続けるメリットなんてあるの？誰も手を上げないのに自分だけ騒いで今関わっている関係者やスポンサーに煙たがられたくない…これは私が表立って反応出来ない理由。他の人たちもそうなのか、それとも他人事と思っているだけなのか。既に実刑を受け、罪を償った人間を締め出すのかとか、私刑だと言うならば、平田オリザが市原幹也の件で出したコメントを何度でも読み返してくれ。生徒に性的暴行を行った教師が教職に戻って来ることは歓迎されるべきか？もしかして性犯罪の例えでピンと来ない？じゃあ横領で実刑を受けた銀行員は再びお金に触れるポジションに勤めるべきか？界隈の近い遠いもどうでもいい。これを演劇界全体の問題と捉え、演劇界が社会に対してどのような姿勢を見せるのか考え、意識をアップデートし続けないならば、私達は時代に取り残されて当然である。立場を利用した犯罪歴を黙認し、演劇界が不透明であり安全でない事に開き直り、時代を逆行し、観劇はごく限られた人間のマニアックな趣味になり、私達は再び河原乞食と呼ばれ、有能な人材は海外へ出ていき、日本から演劇文化は消滅する。このままならそうなってしまえ。それほどの事だと感じている。",
    "bookmark_count": "297",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140803230826",
    "title": "先週ついに男友達に告白された ",
    "content": "先週ついに男友達に告白された。相手は前からよく遊びに行ってたし、メールもほぼ毎日していた、弟のような人だった。今まで私は付き合ったこともなければ大した恋もしたことなかった。どちらかというと一目惚れして相手と目が会うだけでドキドキしちゃう、という感じの片思いが多かった。一度経験した大恋愛も、完全に一目惚れで、憧れの人を追い続けてそのまま散った。その男友達はまったくそんなことはなかった。ドキドキしたこともないし、キスしたい、デートに行きたいとも思わなかった。でも居心地は異常にいいし、私のことをすごく良く考えてくれるし、皆に言えば「そんなに想ってもらえるなんて羨ましい」と言われるぐらいだった。でもコミュ障で頼りないから、どうしても時々イライラしてしまって、恋愛対象とは見れなかった。もちろん淋しいときには「もしかしたら好きなのかもしれないな」ということも度々あった。何か綺麗なものを見た時や、何かすごく楽しい時、一緒に見れたら良かったな、見せてあげたいなと思ったりもした。けれど自分で「違う、これは単なる心の迷いだ」といい続けた。そして先週ついに告白された。腕を掴まれて、長々と前置きを言われて、もうこれは告白以外ないと自分でわかった。言われる瞬間、後退りして目を強く閉じながら、「言うな、言うな、やめろ、逃げたい」とずっと思っていた。貧血になって倒れたい、とずっと願っていた。そして好きだったと言われ、私はガチガチの緊張した笑顔で「ありがとうございます」とだけ伝えた。「帰ろうか」と言って、私は逃げようとした。そしたら「付き合ってください」と言われた。即答は出来なかった。正直、そのままの関係が心地よかった。というか、付き合う必要性がわからなかった。普段やってることはカップルと変わらない。遊びに行って、相談しあって、ご飯に行って、一緒に勉強する。やってることは変わらないのなら、付き合わなくたっていいじゃないか。付き合うとなると、その人が自分のアイデンティティの一つになってしまう。「彼氏」という、自分が選んで、認めて、そして認められた何かになってしまう。私は一部には「その人の彼女」として、彼は「私の彼氏」として認識されることになる。誰かが私のアイデンティティの一つになる。それで私の見方を変える人が出てくる。それがすごく不安で仕方がなかった。あと手をつなぐとかキスとか、そういう恋人っぽいことが出来る気がしなかった。すごくいいやつだし、一緒にいて心地はいいけれど、肩を引き寄せられたらどう思うか。キスしたいと思うか。昨日腕をつかまれた時点で「うっ」ってなってしまったのだから、どうしたらいいのだろうか。最後に、私が彼に縛られてしまうということが怖かった。もうこれ以上素敵な男性が目の前に現れても、私は「恋人がいる」というポジションから離れられない。この時点でもう扉が閉ざされてしまう。その可能性の縮小に凄く恐怖を感じた。今までの関係が、都合の良い相手のようだけどすごく好きだった。考えた結果、彼を失うのが怖くって「いいよ」と答えた。今は何も変わらず、今までと同じ。別に気が向かないからメールもしてないし、別にメールしても何も変わらない。何にも変わらない。変わらないなら、別に付き合うのに不安はない。けど何か変わるのだろうか。変わるのなら、不安でしかない。どうすればよかったのだろうか。",
    "bookmark_count": "297",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140819073324",
    "title": "「子供を産むことは必ずしも幸せなことじゃない」 ",
    "content": "母の口癖だ。子供の頃、特に私が中学生になった頃からよく言うようになった。母はとても優秀な女性だった。下に弟がいたのだけど、弟はちょっと頭が弱くて、子供の頃から「おねえちゃんの方にちんこついてれば良かったのにねぇ」と言われていたタイプの女性だ。田舎町の中で唯一大学院まで出て、専門職についた。しかし、結局結婚退職し、出産し、専業主婦となった。研究に挫折した負け組らしい最後といえば最後だけども、やはり母はそこに後悔が残っている。挫折した末に生まれた私は生まれつき体が弱くて人一倍手がかかった。パートでもいいから仕事をして気晴らししようと思っても、娘の世話でままならない。私の存在は母を不幸にしたんだなと思う。それでも食事も美味しいし、家事もしっかりしてくれるし、勉強も教えてくれる。母はとてもいい母親だった。優秀な女性だっただけあり、優秀な母親業もこなせていたと思う。しかし私が進路について考え出す中学生になる頃になると、件名が口癖になった。「私は子供を生むことで失ったものもたくさんある。子供の世話に追われて社会復帰は困難になったし、もし続けようとしたならばかなり体と精神を削ることになった。女にとって子供は人生の足かせよ。結婚しても子供を産まずにすむ生き方をしなさい。荷物は軽いほうが絶対いい。それでも重い荷物を背負いたいと言うのら好きにすればいいけど、残りの人生は死んでるものと思わなきゃダメよ。それくらい子供は邪魔な存在。子供がいるせいで離婚だってできない。経済力もないんだから奴隷にならなきゃならない。子供を得て失うものって絶対あるからね。」としょっちゅう言っていた。これを人に言うと毒親だとかなんだと言われるけど、同じ女性として子育てのデメリットを言い聞かせてくれたのは何ら問題ないと思う。むしろ、「そりゃそうだよね」と納得していたし。別に親からの愛情を受けてないなと感じたことはない。世の母親はもっと積極的にこういう話も娘にしていくべきなんじゃないの。ちなみに結婚したいまでも母親は私に子供を産むなと言ってます。私もピル飲んでたりするので図らずもそうなりそうですか。",
    "bookmark_count": "297",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "297",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200125224819",
    "title": "もうなにも鴨いや ",
    "content": "人間が一時的に嫌になったので箇条書きでイヤなことを綴ります一通り書いたあと読み返したら、口が悪すぎた。どれもこれも世界が悪い。私が悪循環に陥ってしまった、この世界に非があると思う。（本当に口が悪い）・嫌という言葉・漢字とカタカナが入り混じった文・ヒトなのに人間と呼んで誇らしげに生きること・上司の嫌なとこだけ見て良いとこを挙げない自分を含めた小数名・その陰口を聞いて呼び出しパワハラモラハラの末に同僚を退職させた上司・狭い世界のしきたりを押し付けてくる会社の先輩・一人〇〇ができな〜〜〜い！！と阿鼻叫喚する田舎生まれヒップホップ育ちの元ヤン・シングルマザーの先輩・お昼の世間話の内容がずっとコロナ・ウィスキー・オーストラリアだった一週間・情報共有が下手すぎて、同じ内容のプロジェクトが３つ同時進行していた事・ひとりで案件を抱え込み、挙句一大プロジェクトに失敗したのに何食わぬ顔で経費でクソ高い社服を購入する部長ジジー・会社のジジーどものために人間ドックの費用を負担しようとか提案したやつ・ジジーどもに頼ってばかりで中身からっぽの出張しかしない胡座ウンコ営業・一丁前にマッチョな事言ってる癖に普段エクセルしか触ってない上、頭頂部の後退が進行し始めた部長・そして、わざわざ席までやってきて\"アルパカの進化”などの訳のわからない知識をひけらかすなやめろ業務ハックしたろか？・会議中に耳元でモナリザの正体について熱い考察を語り始める後輩のジジー・終わった後「モナリザの正体は誰だったんですか？」と聞くと「仕事中に関係ない事言うな」とクソデカ声で急にキレるヒステリックジジー・マッチングアプリで３回もデートしたのに友達でいようとか言い捨てた常識ナシ童貞風アラサー教員・で振った後にも関わらずおめおめと連絡を寄越しやがる。ふざけるな。鬼畜か？あなたのようなうつけが道徳を教えるな愚か者・で一週間音信不通にしたら返事がこなくなったこと・元カノの未練をつらつらとポエミーに語り挙げた末、初デートにスシローを提案してきた男・物が整理出来なくて部屋を脱出ゲーム風にアレンジした1ヶ月前の自分・を攻略しすぎて電気付けなくても足場を把握している自分・芸能人なのに一般ピーと同じ内容のyoutube配信を始めた癖におもんないやつ・古戦場・エデン持ってないだけで存在を否定されたこと・マグナ２・東出・あんスタのイベントが無くなった事・セフレ欲しいと言ったら急に個別でチャットしてくる大量の脳みそ直結チンポたち・飽きた",
    "bookmark_count": "297",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190820170543",
    "title": "【追記】東京やばいくらい暑いんだけど ",
    "content": "旅行で２泊くらい北海道から東京にいったんだけどやばい、暑い地下も暑いなんでみんな普通の顔して生きてんだ？２４時間体が夏になるんだけど！なんで仕事とか学校とか行ってられるんだ？おかしいよ寝ても疲れがリセットされないだろ人の住む気温じゃないよイライラして犯罪おかす人増えんじゃないの治安大丈夫なの？まじで、なんでこんなに暑いの唇とか皮膚の薄いところが痛いんだけどなんで毎日道を歩くだけでダメージ負うんだって思った。ここから追記こんなボヤキに反応ありがとうナツを制することができなかった・・・今回は東京にしか言ってないから東京の感想だったんだけど他の地域も暑いよね、去年は真夏に大阪に行ったよ日差しで火傷する暑さだったねやべーな日本オリンピックとか北海道で全競技しないやれないんじゃないかないくつかブコメやトラバで気になったことだけ答えるけど、全部読んでます。ありがとう。＞７月下旬から８月上旬北海道も暑かったよね？大丈夫だったんうん、個人の家にエアコン無い方が多いし、うちも例にもれず無い家だったんで辛かった。日中は職場のエアコンの効いたところで過ごせるけど、夜温度が下がらないのに無風なのが辛かったよ熱帯夜なんてほとんどなかったし、あったとしても1,2日くらいなんで２週間続いたときには無になった。ただ、このおかげで東京に行ったときは暑さに耐性ができてたと思う。でも暑かったー確かに毎日35度前後だと30度くらいだと、今日は涼しいねーって思っちゃったｗ＞北海道は冬寒すぎこれなあ、自分からすると真冬は本州の方が寒いよ。これはマジで。原因色々あるんだろうけど、本州の建物は夏暑くて冬寒い構造に見える。道民とういか自分は暖かい場所で過ごすのに慣れてるから、寒さにもめちゃめちゃ弱いよ。＞夏は北海道で仕事したいねー、これ実施したらいいんじゃないかなー、海外の会社はそういうとこあるよね。今回東京の暑さがしんどかったんで、定年退職とかリタイヤした人が北海道に居住地移動する理由が分かったよ。夏しんどいもんねそりゃ移動するわって思ったよ。＞ダメ床＆毒の沼本当にそんなかんじでしたありがとうございますという虚無。暑さの前ではあらゆる感情が無くなった、ただ歩いてた。",
    "bookmark_count": "297",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181122064408",
    "title": "DPZの『酒を皿に注いでストローですするとダメになる』という記事について ",
    "content": "記事URL: https://dailyportalz.jp/kiji/straw-de-sake内容はタイトルの通り。この方法が危険かどうかで、ブックマークコメントやTwitterでも意見が飛び交っています。ブコメ：http://b.hatena.ne.jp/entry/s/dailyportalz.jp/kiji/straw-de-sakeおもに気化アルコールの吸引の危険性についてのコメントが多いですが、「肺から入るの根拠は何でしょうか？ 下記の記事で医師が『ストローは酔いやすいは迷信』と明言してるので、気分の問題な気が、、！ 」「Alc数%の液体を、ストローで空気と混ぜたくらいで瞬間的に気化して肺に入るわけない。水をストローですすっても肺に入ったりしないし、仮に気管に誤嚥しても生理反応で咳き込むから気づく(空気が胃に入る胃膨満はある) 」など懐疑的な意見もあります。ちなみに執筆した松本さんはtwitterでこのような投稿をしています。ストローで吸ったくらいで肺に液体が入るとか、お前らの気管はどんだけザルなんよ。冷えた酒の気化分なんてたかが知れてる。キマるにゃキマるが、そこまでじゃない。https://twitter.com/keizi666/status/1065225104018235392以下に、いろいろ雑多に思うことを書いていきたいと思います。酩酊のメカニズムについてこれはコメントで言っている人も多いですが、簡単に説明します。急性アルコール中毒ってよく聞きますよね。あれは脳の中枢神経、つまり肺や心臓を動かしている部位にエタノールが浸透して機能が停止することを言います。ですが、飲んだアルコールというのは胃や小腸で吸収され、ほとんど（90％以上）が肝臓で分解されます。ではなぜ酩酊や中毒という現象が起こるのか？細胞膜というのは脂質の膜で覆われているのですが、エタノールはこれを容易に通過してしまうので、皮膚だろうがキンタマだろうが肺だろうがどこからでも吸収されます（この性質を利用してパッチテストは行われます）。そして血管にダイレクトで入るわけですね。こいつは肝臓を経由していないので、多くは分解されずに脳に到達します。吸収のされやすさにも度合があり、皮膚や食道なんかはいろんな物質や熱をガードしないといけないので、吸収はおだやかです。反対に、直腸や肺なんかは粘膜がむき出しなので、アルコールがぐんぐん吸収されます。アントニオ猪木がヤクザに脅されてケツからワイン飲んでぶっ倒れたビデオがあるという都市伝説を聞いたことがありますが、真偽は置いておいて医学的には間違っていません。で、この「肝臓で分解しきれなかったもの」と「ダイレクトで血管に入ってきたもの」が、酩酊ならびに中枢神経系の麻痺をおこすわけです。エタノールの「適量」と「致死量」の近さエタノールは向精神薬の中で、適量と致死量がすごく近いんです。血中アルコール濃度が0.05％～0.10％でほろ酔い～酩酊レベル、0.20%で記憶がなくなったり前後不覚となり、0.40％で昏睡・死です。記事で書かれている「ダメになる」「キます」という表現がどのレベルかは分かりませんが、「記憶があいまいなので、後日家で再検証しました。」という一文があるので、だいたい0.20％（泥酔期）のレベルだとしましょう。普段の酔い方が血中アルコール濃度0.05％（微酔期）の状態だとしても、泥酔状態までアルコール濃度のレンジが4倍程度の近さしかないわけです。ならば、皿に注いだ酒をすするだけで本当にそれだけの変化が起こるのかどうか、という話になってきますね。ほんとうに気のせい説これは考慮しなければいけないと思います。「ストローで酒を飲むと酔う」という俗説があるので、それによって認知が変化しているかもしれません。「やっぱストロー酔うじゃん！」って勝手に思い込んでいるかもしれない。記事の中で友達に試してもらったくだりもあるんですが、「こういう飲み方すると凄い酔うんだよ！」と言われると「たしかにそんな気がする」ってなるかもしれませんからね。ただのバイアス説です。『すする』という行為の特殊性みなさん、そもそも酒って「すすり」ますか？すすらないですよね。では熱燗やお湯割りを飲む時ってどうでしょう。すする場合もあると思うんですが、そのとき口の中に入った空気は、肺に入っているでしょうか？これは個人差もあると思いますが、この場合にすすりこんだ空気って、口腔内に滞留しているだけでほとんど肺には入っていないと思います。ちょっと台所行ってコップに水を注いで試してみてください。ですが、吸い込んだ空気を一気に肺に入れるすすり方があります。たとえば蕎麦がそうです。あるいは、アッツアツのお茶をすするときも、いったん空気は肺に入れ、口の中のお茶は後で嚥下しています。たとえばポン酢でそばをすするとむせます。ポン酢が肺に入っていなくても、揮発した酸が肺に入るからです。じゃあなぜ熱燗やお湯割りの飲み方はそうでないのかというと、ヌルいからです。そこまで空気を通過させて冷まさなくても飲めるからというだけ。記事にあるような形で「いったん酒が接した空気を大量に肺に入れる」という行為は、普段の飲酒ではほとんどやっていないんです。ですから、ストローを使用しなくても熱々のお茶をすするように（＝すすった空気を肺に入れるように）飲めば、同様の効果が得られるかもしれません。皿に注ぐことで揮発量が増えたのでは揮発量ってのは当然液体と空気が触れる面積に比例します。酒の注がれたグラスと酒の注がれた皿では、後者の方が絶対的なアルコールの揮発量は多いです。前述の通り、ストローですするとその空気も肺に入りますから、普通の酒をストローですするより大量に吸い込んでしまう可能性はあるでしょう。「Alc数%の液体を、ストローで空気と混ぜたくらいで瞬間的に気化して肺に入るわけない。水をストローですすっても肺に入ったりしないし、仮に気管に誤嚥しても生理反応で咳き込むから気づく(空気が胃に入る胃膨満はある) 」というブコメがありましたが、まず先ほども申し上げた通り、アルコールは「皿に注いですする」ということで起きる微々たる気化でも肺から直接血管に入れば酔い方に大きな変化をもたらします（許容量のレンジが狭いんです）。それに誤嚥でなくても吸収はされるんです。いろいろ申し上げまして、これらの仮説をもとにどれくらい危険度が増すか数値で示すことができれば最高だったのですが、あいにくそのような知性を持ち合わせておりませんゆえ、あとははてなの賢い人たちに判断してもらいたい。「真似しないでください」の一言あってもよかったのでは最後に余談ですけど、俺はDPZ大好きなんです。この記事も削除せよとは言わない。大人なんだから、酒との付き合い方くらい自分ではかれ、と思いますただ、メディアとしては「絶対にマネしないでください！」って書いておいた方がいいんじゃないかなと思う。平坂寛さんの記事で、毒虫に自分を刺させたりしてるけど、真似しないようにの注意書きが毎回ある。安易に「これくらい平気！」って書くことの危険性を分かっているんだと思う。ほんとは平気なんですよ、たぶん。だけど、「大人なんだから」という話なんです。大人なんだから、一応「危険だからな、これ」って言ってくれよ、と思う。そういう誠実さみたいなものがある人だと思ってたんだけど。",
    "bookmark_count": "297",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180105123031",
    "title": "まあ、古文漢文は要らないよね。ブコメをスプラトゥーンと差し替えると良く分かる。 ",
    "content": "古文漢文って、基本的には要らないよね。昔オレがやらされたんだから、オマエもやれよ。努力が足りないっていう精神論の土台になってる意味で現代では「積極的に廃止すべき」だとも思う。ただ、オレの「要らない」ってのは、元増田の主張とは立ち位置が違う。元増田の「人生を左右する受験に必須とするな」という主張には反論できるんだよね。聞いて欲しい。そもそもの立脚点（スプラトゥーンとの違い）高等学校学習指導要領をスタートにするのは同意してもらえると思う。そうすると、古文漢文って「国語」の以下の6つの科目のうち2つにあたる。国語総合国語表現現代文A現代文B古典A古典B古典Aと古典Bだよな。だから、ブコメの「漢文には○○という効能がある」と言うのは全部ダメで、それを言うなら「漢文」を「スプラトゥーン」に置き換えても同じ論立て出来るよな？ってなる。その論立てだと反論になってないってのは良く分かる。だって、スプラトゥーンも短期間でPDCAサイクルを学べ、さらに非言語コミュニケーションを通じて素早くチームでの立ち位置を明確にして、彼我の戦力差からどのように地形を利用するまでを、なんとゲームとして楽しく学ぶことが出来て現代社会を生き抜く必須技法が学べる、とも言えるわけであって。オレが思うに、元増田は、「スプラトゥーンが受験科目に入っている世界で、それの意義に反発している」と同じなんだよね。スプラトゥーンに意義があるのは判る。効能も確かにあるだろう、だがそれは受験科目に必須とすべきなのか？と言う。なぜ漢文の効能を謳うだけではダメなのかとは言え、ゼロベースで積み上げ式で受験科目を考え直そう！という提言でも無かったわけだし、判り難いとも思う。だから、何故に「漢文には○○という効能がある」というのがダメなのかを説明する必要がある。古典Aと古典Bの効能ではないから、なんだよね。高等学校学習指導要領における、国語の中の古典で謳われている効能で説得する必要がある。そこを無視すると「歴史はイケメンを口説くのに必須」とかと同じになっちゃうんだもの。そんなん教師は知ったこっちゃないし、オマエだけだろソレ、みたいなね。その観点で学習指導要領を読むと、もうブコメの効能とか的外れも良いトコだよね。「古典A」の目標は、「我が国の伝統と文化に対する理解を深め、生涯にわたって古典に親しむ態度を育てる」「古典B」の目標は、「古文と漢文を読む能力を養うとともに、ものの見方、感じ方、考え方を広くし、古典についての理解や関心を深めることによって人生を豊かにする態度を育てる」古典Aは古典に親しむ態度さえ育てば、一部法律の古文っぽいのを読めるようになれなくても問題ないし、古典Bは人生を豊かにする態度さえ育てば、読解能力が全くつかなかろうが関係ないんだよね。本来問題にすべき古文漢文の話は、この学習指導要領における目標の部分であって「態度育てるだけじゃダメじゃね」とか「態度こそが重要だ」みたいにならんとイカンわけよ。そして、「古典に親しむ態度を育てるとか人生を豊かにする態度を、現代日本で人生を左右しかねない受験科目に加える意義とは？」みたいな話になって無きゃ全く話しにならんワケですよ。その上で、元増田の意見には反論できてしまうオレは要らないと思ってるからそれは後述する。ただなあ、元増田の「古文漢文が人生を左右しかねない学力試験に必須か？」には、オレは反論できる。高校の学習指導要領に定まっているから。元増田も言っちゃってるじゃん。「\"機会を与える場\"としての中学・高校を否定するつもりはない」って。じゃあさ、そもそも入試って何よって話ね。大学受験における入学試験、学力試験な。アレは何を計測しているの？基本的には「高校卒業程度の学力があり、さらに追加で一定の学力があり、出来の良い方から入れたい」ってことだろ。要は「高校で学んだはずのことを、より多く吸収できてれば良い」ってことだな。大学本来の学力試験の意義から考えれば、高校でキチンと学んで基礎を身につけてきたかね？知識人として育てる／育つに値する人物かね？って問われているわけだ。「機会を与えられたら、余さず吸収できる人間か？」と問う学力試験において、高校で学んだはずの漢文が身について無きゃ、ほかも推して知るべし、と言われても仕方がない。だから、高校の学習指導要領に定めがあり、高等学校卒業程度認定試験でも問われる学力を、大学の学力試験で確認するのは、合理性がある。元増田の意見とは異なるが、オレは古文漢文はもう要らないと思う。さて、高等学校学習指導要領に定まっている科目の全てが大学入試に要るわけじゃない。保健体育、芸術、家庭とかね。チョロっと書いたけど、高等学校卒業程度認定試験をベースに軽重付けてるのが現状ってところだろう。正直に言えば、ワリと古文漢文って入試では軽視されてるから、まあ比率としては現代では既にして小さくなってるとも言える。古典に親しむとか人生を豊かにとか、いわゆる武家公家の伝統から来た明治の文化人みたいな教養を求めるのは、ちっと早いんじゃないかな、と。「帝国大学ハ国家ノ須要ニ応スル学術技芸ヲ教授シ及其蘊奥ヲ攻究スルヲ以テ目的トス」の頃からの残滓に見える、とも言える。高い学識と深い教養を持った官僚と学者を生み出すために、高等教育を施す場所という意義は、既に失われてはいまいか、と。だから、高等学校卒業程度認定試験から外すべきだと、オレは思う。高等学校卒業認定試験が学習指導要領に定めのある全科目を試験していない以上、試験している科目は学力として重視していると考えるのが自然だ。（大学入学資格検定の時にはあった家庭科が廃止されたのも、趣旨としては同じだろうし）高校では親しみ、それは高校で学ぶ学力とは別だ、と明確にすべきだろう。まとめ元増田の主張は、「古典(古文・漢文)を受験科目に加えるな」だった。それは大学側への要請だ。増田への反論は、『大学として「高校で学んだ学力を試験する」のであれば、国語から古典を除くのは不合理だ』になる。オレの主張は、「古典を学力の一部と看做すのは現代ではそぐわないので、まずは高等学校卒業程度認定試験から外すべき」だ。学習指導要領の古典の目標をみても（保健体育や芸術の目標に意味合いとして近いのに）学力に含めるのは、現代の高等教育の意義からするとズレがあると思う。最終的には、芸術や地理歴史の科目として古典を分類し直すのが、筋論としては適切なように思う。（論語を読むのは芸術だろう。漢文(訓読)を使ってきた長い歴史を理解するなら地理歴史だろう）「法律文を読み下すため」とか「読解能力を上げるため」とか言うなら、まずは学習指導要領を改定するところからだろうと。そうじゃない実務的な面でだ！現実を見ろ！というのであれば、入試程度の古典の知識でその判定してるってマジで主張するつもりなの？とは思うなあ。漢文の問題で法律文を読む適性を試験してますって真顔で言われたらその大学はお取り潰しで良いのではないでしょうか。もちろん、古典に親しみ、人生を豊かにする態度すら持てないものが高等教育を受ける資格はない、という反論はありうる。現代日本におけるトップクラスの実務家たる弁護士が、現代語の基礎たる古典程度追加で勉強して試験を突破できないのであれば、その学力には疑問符がつくので日本でしか通用しない教養であっても歴史的な意義から残すべきである、という主張もありうる。（科挙末期みたいになりそうだけど）ただなあ、「漢文には○○っていう効能があるよ無知乙」みたいな主張は「スプラトゥーンには○○という効能があるので受験科目にすべき」ってのと同じだと思うよ？anond:20180104132743",
    "bookmark_count": "297",
    "category": "学び"
  },
  {
    "masuda_id": "20130520221917",
    "title": "乙武さんを２階まで運んだことのある人間として ",
    "content": "乙武さんをイタリアンレストランが来店拒否？した件がなんだかとても話題になっていますが。彼とは大学の在籍期間が少しかぶっていました。彼はまだ有名人ではなく、というか当時私は名前も知らなかったけれど、自分が歩いている時彼が段差に四苦八苦していれば、車椅子を段差の上に上げるお手伝いをしたり、「シャノワール」っていう大学の近所にある狭い2Fの喫茶店へ上る階段を、わらわらと集まってきた人達と一緒に車椅子ごと運んだりもしました。別に私が特別親切なのではなく、気づいた人がサポートする空気はあったのではと思う。部外者だから都合のいいところを見ているだけで、彼本人から見たら違うのかもしれないけどね。んで。彼と車椅子ですが。２Fに運ぶには4人は必要でした。女の私には腕ぷるぷるする位の力は要った。乙武様のご来店お断りについて。http://ginzaganzo.com/info/444903:title=ginzaganzo.com/info/444903このブログの記述を信じるならば、2人しかいないお店の人たちには対応は土台無理だったと思う。そして狭いお店には、スタッフはそんなにいないことを、大学時代はお店の人ではなく周囲の学生がサポートしていたことを、彼は忘れてしまったのかなあ…、と少し思う。大学時代、彼は上記のように手伝っても、「ありがと」くらいのお礼の仕方でした。それまで車椅子の方をサポートした時の恐縮しきりなお礼とは全然違っていて、私はそれをとても好ましいと思っていた。彼が障害をおっているのは彼のせいでも何でもない。だから恐縮する必要なんてないのだから。そんな思い出が、少し遠くなった数日間でした。追記id:K-Onoさん等の指摘にあるように、シャノワールの階段は急なので、実際には滑り落ち防止に下から支える人を入れて、5人で運びました。安全度外視で運ぶだけなら、4人が最小人数だと思います。",
    "bookmark_count": "297",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130330085418",
    "title": "好きを貫くのは馬鹿、新鮮さを貫け ",
    "content": "公私ともにアイデアマンと認めるこの俺が創造力を発揮する秘訣はというと何と言ってもある1つの心構えにあると思う。だいたい創造性開発といえば好きを貫けってことと、インプットとアウトプットを増やせってこと、それからKJ法に始まる発想法を身につけろと、そういうことしか言わない。これでは本当の創造力はつかない。『スーパーIT高校生\"Tehu\"と考える 創造力のつくり方』も何か新しいことが書かれているかなと思ったけど特に書かれてなかった。ってか創造力について記述がほとんど無いだろこの本。その心構えとは、これ「新鮮さを貫け」である。だいたい気付かないといけないよ。好きを貫くことによる視野の拡大ってのは実はその裏で視野の固定化も孕んでいることに。俺は世の中で素晴らしいとされているあらゆることが好きになれなかった。好きを貫けとか糞くらえと思っていた。だからこそ「新しさに目を向ける」ことに気付けたのだろう。新しさに目を向ける、という発想こそが創造力開発の妙薬なのだ。暮らしのなかで積極的に新しさを見つけようとする。そのためには予想を立てることが不可欠である。予想を立てて現実と照合する結果、違いに気づき驚きが生まれる。君は新しさに驚く日々を過ごしていますか？新しさは心の栄養ですよ。予想を立てないから違いに気付けずありきたりの日常に見えてしまう。それから好きを貫いたり1つの目的や目標のために身を粉にしたりすると一気に新しさが見えなくなってしまう。もっと柔軟にならないといけない。音楽を聴く時もみんな「イイ曲」を探そうとするんだよ。それが駄目。イイ曲ってのは自分の既存のモノサシでイイ曲ってこと。それでは視野が広がらない。そうじゃなく「新しい曲」を探そう。本当に「イイ曲」なんて1000曲に一曲で、そのためにせっせとCD買いまくるのはご苦労なこったとしか言いようがない。馬鹿である。一種のギャンブル中毒、スロット馬鹿と同じ。そうじゃなく「新しい曲」を探そう。「新しい曲」であれば50曲に一曲はそういう曲が見つかる。新しさが無いかなと注意深く聴いていれば5曲に一曲はそういう曲が見つかる。そうやってどんどん新しい感覚を心に取り込んで味わっている人と、固定したモノサシで「イイ曲」ばかり追い求めているとでは、心の豊かさに雲泥の差が生まれるのは言うまでもねえことだ。facebookにも「イイネ！」ボタンがあるがあれは「新しい」の意味で用いるべきなんだ。「良い」の意味で使うと心が狭くなる。評論家気取りで良い悪いを判定しているとまたたく間に心が死んでしまう。少しでも新しい部分がないか耳を澄ませて生活しないと。パクリって言葉を多用する人間も危ない。あいつらは新しいものまでパクリ認定してる。あれもパクリこれもパクリと連呼してる人間がさあ自分が作り手側に回ったとき何も出来なくなる。自分の首を絞めちゃってる。だから新しさに鈍感なヤローは何も作れないんだ。これまで話を聞いてこう思った人もいるだろう。新しさだって1つのモノサシに過ぎないからそれに拘るのは視野を狭くするんじゃない？現代アートも新しさに拘って珍妙な方向へと迷走してるように見えると。それはある意味正しいように見えるが現実には新しさを追及していけば1つの新しさだけでなく色んな新しさを求めるようになるから狭い視野に陥ることはない。現代アートと言ってもいろいろあるが理屈に拘って迷走してる人もいるのは事実である。だがそれは新しさに拘っているからではない。新しさに拘ることで珍妙なアートが出来るとすればそれは新しさがマジョリティに理解されないからであって、それは視野が狭いのとは別問題である。発想法みたいに機械的に理屈でひねり出した新しさではなく、ちゃんと本人の感性が新しいと感じたのであれば、それは同じ感性の持ち主には感動として伝わるはずである。珍妙に見えても一部の人には価値あるアートなのである。好きを貫くデメリットをもう1つ書いておこう。それは好きには限度があるということ。例えば作曲家が「イイ曲」ばかり作ろうとしていたら必ず壁にぶつかる。作曲のセンスや技術が成長してどんどん「イイ曲」が出来ているうちは良いが必ずどこかで壁にぶちあたる。芸術家の苦悩と言えば聞こえは良いがはっきり言って自業自得の馬鹿である。「イイ曲」ではなく「新しい音を追い求める」というスタンスでいけば一気に視野が広がる。「イイもの」以外は全部捨ててしまうのではなく、その中にも面白い音がたくさんあることに気付く。「新しさ」を追い求めると興味が特定分野に限定されない効用もある。例えば、ポップスばかり作曲しててジャズに全く興味のない人が新しさを求めはじめるとどうなるか。最初はポップスの中から色んな新しさを見つけようとする。だけどよくよく聴いてみるとジャズ要素の入ったポップスに新しさが見いだせるかもしれない。あるいはポップスの中に新しさが見いだせなくなって他のジャンルも聴こうとしてジャズにたどりつくかもしれない。そうして自分の興味分野がどんどん広がっていくのが新鮮さを貫くメソッドの大きな効用である。そしてジャズの新しさを一通り取り込んだ心でまたポップスを色々聞き直してみると面白いことにこれまでとは違った聞こえ方がしてさまざまな新しい新しさを発見できるようになる。そうやってどんどん新しさが見つかって心が広がって楽しみが尽きることがない。新しいもの探しをしない作曲家は駄目なんだよ。「イイ曲」ばかり作ろうとしてる作曲家は感性が窒息死してしまう。",
    "bookmark_count": "297",
    "category": "学び"
  },
  {
    "masuda_id": "20180311152235",
    "title": "anond:20180311003723",
    "content": "自分も、育ちがアレで自己肯定感が全くなくて、もう死ぬかもなレベルまで自分に追い詰められていたのだけれど、ひょんなことから猫を飼ったら、すっかり変わった。うちの猫ほんと可愛くて、毎日「ごはん全部食べて偉いねー」「トイレちゃんとして偉いねー」「いっぱい寝て偉いねー」「毛繕いいっぱいして偉いねー」って褒めまくっていたら、いつの間にか、自分が自分を追い詰めることをしなくなった。なんでかはわからないけれど、「こんな可愛い猫のお世話をしている自分はそれなりに尊い」になったのか、「自分もごはん食べてトイレして寝て起きてるから偉い」と思うようになったのか、なんかそんな感じじゃないかと思う。とにかく、毎日生きることが苦しくなくなって、すごい驚いてる。",
    "bookmark_count": "297",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161021012628",
    "title": "統計読めない人あまりに多すぎない？ ",
    "content": "ネットユーザーの中でも10人中2人居ないくらいプログラマーとかなら読めるだろうと思いきや、プログラマーの中でも半分は読めない旧帝大クラスなら読めるだろと思うが、そうでもない（東大クラスは流石に読める）　もちろん程度の差はあるでもバイアスを疑えないというか、出てきたデータを鵜呑みにする　だから記事のタイトルがウソでもたいてい信じてしまう信じた上で分かった風な口を利く　考えてみれば俺も疑い始めたのは2chでボロクソに突っ込まれた後からだ分かった風な口を利いたあとで指摘されて顔真っ赤みたいなのを３年はやったあいつらは騙そう騙そうとしてくるから、データを出されると身構えるようになったやっぱり痛い目を見ないと疑わないようになってしまうんだろうか　当たり前だけど仕事でも統計データというか、数字やデータから事実を読み取るシーンは出てくると思う増えてる、減ってる、パーセント、割合、色々じゃあ読めない奴らはどうしてんのか、観察してみたら結局どうにもなってない間違ったまま報告して、報告された側も間違いを疑わずに信じるで皆で沈没していく　でも大事な意思決定だと、どこかでちゃんと読める人に当たる読める人はダメ出しするんだけど、大抵伝わらない伝わらないからその人もやっぱり諦める　そんな風にして世の中ちょっとずつずれていく　＿＿＿＿＿＿　追記：寝ぼけながら書いたのでもう少しちゃんと書く　統計が深いのはよく分かる俺も正直言えば大学院の統計学の授業は苦手だった　でもそれは数学と同じような話でちょっとしたアンケートから、複雑な統計学に至るまでいろいろ含めて「統計」だと思う　俺が気にしているのは数学で言うところの算数レベルのような、簡単な統計でさえ皆が間違っているという点　　 分かりやすい例　　20代男性の半分が「交際経験なし」素人童貞もいる？（R25）http://r25.jp/relationship/00051355/＞6月20日、明治安田生活福祉研究所は、「20～40代の恋愛と結婚」に関する調査結果を発表した。＞報告の中で、20代男性53.3％が「交際経験なし」という結果を受け、＞ネットでは「20代男性の半分が童貞」「交際経験がないだけで非童貞も多い」という二分した議論が巻き起こっている。　同じネタの別の記事　20代男性の53％が交際経験なし　恋人がいるのは5人に1人、結婚願望も激減（BIGLOBEニュース）http://news.biglobe.ne.jp/domestic/0622/blnews_160622_7568338403.html＞明治安田生活福祉研究所は、全国の20歳から49歳の男女3,595人を対象に「恋愛と結婚」に関する調査を実施し、結果を公表した。＞調査結果によると、20代未婚男性の53.3％、30代未婚男性の38.0％が交際経験なしと回答。＞女性では20代未婚の34.0％、30代未婚の25.7％が交際経験なしだった　未婚の男女に対して行った調査だがBIGLOBEの記事は、タイトルに「未婚」が抜けていて、R25の記事は記事から「未婚」というワードが消えている。要は記事の時点で間違っている（あるいは故意にミスリードしている）のだがR25の記事にもあるように、ネットでは簡単にミスリードされている　データ　→　記者も間違うし読者も間違う　→　間違ったまま盛り上がる　→　それを話題にした記事が出るこういう状態だ　面白いのは、R25は最初から大きく間違っているのになんか考察だけはそれっぽいところだ＞年収が恋愛・結婚の意識に大きく影響していると指摘している。＞こちらも見逃せないデータだ。＞今回の調査とネットでの議論から、若者の恋愛に対する消極的すぎる姿勢が改めて感じられるデータであったことは確かだといえそうだ。　R25は故意のミスリードかも知れないが、こういう傾向はネットでよく見かけると思う　記事に驚く　→　疑わないで信じる　→　前提条件で間違う　→　考察や結論だけがまとも　このアンバランスさを見かけるたびに「お前何言ってんだよ！」とモヤモヤするんだよね例えるなら、考察がしっかりしたレポートで足し算間違ってるような感じ　記事を読むときって「それが本当か調べる」行為と「その事実から考察する」行為の両方が必要だと思うんだけど「それが本当か調べる」行為が抜け落ちてしまっているのか、そもそもその能力がないのか、なんなんだろうなぁ　＿＿＿　プログラマーが読める人多いんじゃないかって思ったのは原因や問題の切り分けが論理的にできる方だと思ったから　トラバで言われて気づいたけど、たしかにこれって統計というよりは論証とか批判的思考の話なのかもしれない　「人は数字やグラフを出されると途端に『正しい前提』にしてしまう説」どうだろ？　「稼ぐ人はなぜ、長財布を使うのか？」（本のタイトル）にも似てるかもしれない話題を論点にせず、前提に置かれると疑わなくなる現象・稼ぐ人はなぜ、長財布を使うのか？　　←　話題を前提においている・長財布を使う人は稼いでいる　←　話題を論点にしている　＿＿＿　真面目に記事を読んでいないっていう指摘があるけど半分くらいはそうだと思う数字に関係しないネタも元を辿れば捏造だったってケースが多いしねでも数字が出てくると騙される割合が増えない？「◯◯が増えてる」って記事に引っかかりを感じるのは俺だけ？　ちなみにブコメよくしてる人は意外とミスリードに強い印象むしろブロガーのほうがミスリードに騙されてるケース多い気が・・・違うか、ミスリードされた記事が燃えて目につくのか一番アレなのはTwitterだけど、年齢の問題かな。ドワンゴのニュースコメとかもっと酷いし",
    "bookmark_count": "297",
    "category": "学び"
  },
  {
    "masuda_id": "20141108063151",
    "title": "ひとりじょうず ",
    "content": "今年で４０だ。おとこで独身。関東で暮らしているのだが、自分でも背筋が寒くなるくらい１人が上手になった。よく「一人で焼き肉は辛い」とかカラオケ、飲み屋などなど挙げられるがなんでも平気だ。サファリパークだってこないだ１人で行ってきた。本当にこわいくらい１人が上手になった。今もこの時間に目が覚めて、こうして駄文を書こうと思い立ち、こうなる。１人だからだ。誰にも迷惑をかけてない、なんて強がりも思わなくなった。このあとちゃんとゴミをだす。土曜日も収集してるってすごいよね、公共サービス。便利。でも、俺は１人だけど。嫌じゃないよ。好きでもないけど。土日はまずしゃべることがない。以前「松屋で飯食った後ごちそうさまとい奴ｗｗｗ」みたいなスレッドを見たけど、１人で暮らすとわかるよ、これ。声を出す機会がないんだよ、そうでもしないと。友達がいる人には想像もつかないだろうけど、３０時間くらい声帯を使わないで生きると機能をわすれちゃうんだよ。「あ、俺、しゃべれるってこと忘れてた」なんて珍しくないんだよ。声だしていこう。幸いにして今日は電撃文庫の発売日なので少なくとも本屋のばあさんには声を出せるな。電撃大王税導入という増田もあったな。よくわかる。でもな、電撃大王の中の女の子ってもはや都合がよすぎて風俗と距離が変わらんと思うのよ。気に入らなければチェンジと一言いえばいいし。ちなみに私は風俗に行ったことはないし、呼んだこともないですが。そんな時間あれば本を読むわ。読書ってひとりじょうずの究極。前述のとおり声を出さなくなるのが唯一の問題点。声出していこう。",
    "bookmark_count": "297",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150529213020",
    "title": "セックスの値段高くないか ",
    "content": "セックスの値段高くないかという話。いやまじで。高くないか？俺は高いと思う。ラブホって四五千円くらいかかるじゃん。その前に飯でもおごるとしたらもっとかかるじゃん？風俗にしたって、激安ってところでも六千円くらいするじゃん。セックスにそんな価値あるか？セックスより絶対ド派手なアクション映画見た方が脳内麻薬でるだろ。女のマンコ(もしくは男のチンコかアナル）からIMAXばりにリアルな立体音響と繊細なグラフィックが飛び出して来たらそりゃ面白いけどさ。現実のパートナーはそんなことできないだろ。ふざけるなよ。まあパートナーにはセックス以外の価値もあると思うよ？あるけどさ、そのセックス以外の価値って友達でも果たせない？パートナーの価値って結局性的魅力だけじゃない？愛とかよくわかんないものを持ち出して説教しだすやつとかいるけどさ、友達に向ける親愛の情と何が違うんだよ。違うものがあるとしたらセックスしかないんじゃねえの？で、セックスって高くないか？四千円以上の価値があるのか？俺はないと思う。まじでないと思う。セックスに一万とか二万とか払う男を見ると心底反吐が出る。マンコにそんな価値はねえだろ。IMAX見ろよ。すげえよ映画は。インターステラーはガチ泣きしたよ。ウィンターソルジャーは見るだけで強くなれた。セックスして泣けるか？強くなれるか？俺セックスした帰りに「あ、俺今たぶんこの街で一番強え」って思えたことないよ。疲労感しか覚えないよ。というかセックスの間集中力持たねえよ。飽きるだろあれ。映画は飽きねえ。映画はワクワクしながらずっと見られる。でもセックスは無理だ。集中が持たない。セックスまじでクソだろ。なんなんだよ。俺を置いてくなよ。なんでみんなセックスに走っちまうんだよ。風俗とか行きたくねえよ。彼女とかも結局なんのメリットがるのかわかんねえよ。あいつら、がっつく男は嫌いとか言いやがるくせに、セックスしなかったらイライラしだすし、したらしたでこっちの集中が切れたらマジ泣きしやがる。本当にクソだ。本当にクソだ。なんであんなものをみんな求めるんだよ。意味わかんねえ。頼むから俺を置いてかないでくれ。本当につらい。理解が出来ない。クラスメイトの誰がかわいいとか、そういう話ですんだ時間を返してくれ。セックスよ、なあ、俺の友達をとらないでくれ。頼むよ。",
    "bookmark_count": "297",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170529113936",
    "title": "本物のはてな村を作ろう ",
    "content": "はてなーは在宅勤務者多そうだしどっか人口の少なそうな自治体に目星つけてみんなで引っ越せばできるんじゃないだろうかそこで多数とれれば議会とか首長とかもはてなーにできそうだし引っ越さなくても住民票だけ移してもいいしなそのほうが集まりやすいだろうはてなーは考え方や価値観が似てそうなので相対的に多数をとれればいろいろできそう",
    "bookmark_count": "297",
    "category": "おもしろ"
  }
]