[
  {
    "masuda_id": "20190509025605",
    "title": "NTTの派遣社員として働いていましたがパソナに売られた ",
    "content": "NTTの派遣社員として働いていました。派遣先もNTTグループですが、派遣元(雇用主)もNTTグループの会社でした。つまりNTTグループと有期雇用の雇用契約を結んで働いていました。(NTTの契約社員？)健康保険証もNTTグループのものでした。当時、労働組合の交渉の結果、NTTの契約社員にも手当が出ることになるとニュースで見ました。　ＮＴＴグループ（社員数約２４万１千人）は、ＮＴＴ東日本、西日本、ドコモなどグループ主要各社の正社員に支給している食事補助を廃止し、代わりにフルタイムで働く契約社員（約４万人）を対象に加えた手当を新設することを決めた。https://www.asahi.com/articles/ASK3G5R5QK3GULFA02K.html私も対象なのか？と思っていたところ、手当支給どころかパソナグループへの移籍となりました。株式会社パソナ（本社：東京都千代田区、代表取締役社長COO 佐藤 司、以下「パソナ」）は、日本電信電話株式会社（以下「NTT」）グループの人材サービス会社6社の株式取得および事業譲受に関する契約を本日締結いたしました。https://www.pasonagroup.co.jp/news/index112.html?itemid=2116&dispmid=798出来レースだったと聞いています。https://anond.hatelabo.jp/20190508172705",
    "bookmark_count": "338",
    "category": "世の中"
  },
  {
    "masuda_id": "20161210193434",
    "title": "",
    "content": "某検索エンジン大手は、検索エンジンの結果をアドセンスのクライアントのために操作することはない。 正確に言うとヒルズの奴らはやりたくてもマウンテンビューのやつらが邪悪になるなと言って許さないし、システム的にもわざわざやることが難しい。 それでも数字をあげたいヒルズの営業部隊は、日本語特有の文化として、まとめサイトみたいなのが必要だと訴えてみたり、 日本語に関わる開発はヒルズでも一部主導権を持ってるので、そのようなサイトを優遇していくことでクライアントの広告収入が結果的に増えることに気がついた。 他のやり方としては、HTML5に準拠したソースコードのページを優遇することで、老朽化した個人サイトを突き落として大手を優遇することに成功した。 その大手はつまり最新のアドセンス改定についてけるような開発体制がある会社ということ。 まあ、その結果どうなったかは皆さまご存知だろう。 もう１つ言うと、ヒルズの日本法人はマウンテンビューと組織が完全に別なわけではなく本社と人の行き来はかなりある。 その点はヤフーとか他の外資とは異なる。それでも日本法人のやつらはKPI求めるタイプの人間ばかりになってしまって本社ほど心に余裕がない人が多い。 それに日本法人は今回炎上した会社と恐ろしいほど社風が似ている上にコンプライアンス守る気もあまりないが、 某社と違って自分たちが圧倒的なブランドでグレーゾーンを押し切っても逃げ切れることをよく理解してる。 それにいざ、取引先が炎上しても自分たちは安全な場所に居続けることが出来ることも自覚してる。 今回も一連の事件を受けて我々は検索アルゴリズムの改良提案をしましたとか日本法人のブログでさらっと書いて第三者風にして逃げる方針。 だそうです。 いかがでしたか？ ※この記事には一切の責任を負いません。 ",
    "bookmark_count": "338",
    "category": "学び"
  },
  {
    "masuda_id": "20180407065318",
    "title": "",
    "content": "子どもの頃にいたよね。正しいことを言って必要以上に責め立てる人。正しいことって卑怯だよね。だって正しいからこそ、反論の余地もないし無敵だし一方的になぐれるんだもん。言われた相手は、自尊心はズタボロ。あなたは言ってることは絶対に正しくても、やってることは決して正しくないってことを今だったら言える。相手を貶めて批判して傷つける。相手の気持ちを考えず絶対的な力でねじ伏せる。そんなの人のすることじゃない。",
    "bookmark_count": "338",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190414084658",
    "title": "東大卒のおっさんですがあの祝辞はよくできていると思う ",
    "content": "統計は論文の査読したりするので、多分君より詳しいと思います。統計学ひいては学問を完全に馬鹿にした祝辞であったように思える。いやー、そんなことないと思うよ。事実に反することを言っていたわけじゃないし、仮に君の指摘が全て正しいとしても大きな結論（日本の大学にいたる道筋では女性学生が差別されている）は変わらない。そもそも、あの祝辞は答えを与えるものではなく、問いを与えて考えさせるためのものだ。そのくらいはわかれよ。性差別って知ってるか？君は、引退まで社会学を東大で研究し一つの分野を作り上げた研究者の公式なスピーチで触れられた専門分野について、上から目線で皮肉を言っている。私だったら、たとえ増田でも、こんなことはできない。自分がよく知っている分野の重鎮に同じようなことを言っている部外者を想像すればよい。滑稽な奴だな、以外の感想はないと思う。もしこれが男性の研究者で、分野がフェミニズムではなくてたとえば物理学とか中世史学だったら、君もそんなことはしようとは思わないのではないかと思う。そこにこそ、あの祝辞の意味がある。私は、東京大学での学びの門出にふさわしい、よくできた祝辞だと思う。anond:20190413114026",
    "bookmark_count": "338",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170214193556",
    "title": "悪い宗教と良い宗教があるのか ",
    "content": "キリスト教が良くて、イスラム教が悪くて、仏教が良くて、幸福の科学が悪いのか。そう言う人がいるなら論拠を示して欲しい。",
    "bookmark_count": "338",
    "category": "学び"
  },
  {
    "masuda_id": "20160910195752",
    "title": "家に一人でいると涙が出てくるので医者に行った ",
    "content": "大学を出て4月から働き始めたけれど、しんどくなってしまった配属された最初の週に上司からある資格を取るように伝えられた時間もお金もかかる資格で、最低3年、受験料だけで20万円以上かかる。さらに試験対策コースも必要なので、10万円以上かかる。今の出費だけで私の一ヶ月のお給料を越えていた。しかも最速でとるようにスケジュールが組まれていた。自分には何の相談もなかった。命令は上司のその上から出ていた上司はさすがに同情してくれて、合格したら奨励金が出るよう交渉してくれた。私が頼んだらスケジュールを緩めてくれるよう交渉してくれた。最初はお金がないと逃げようとしていたけど、奨励金が出ることになって、さすがに受けないとまずいと思って申し込んだ。業務上必要な資格でもないし、賞k場でも取っている人がほとんどいない資格で、どうしてこんなことに、と思った周りの人は、勉強になるからがんばってね、といった落ちたくなかったから勉強した。落ちたら5万払わないといけない。それは避けたかった(追記　受験料が5万円ぐらいなので、落ちたらもう一度払わないといけないのでこういう書き方にしました。ややこしい下記か足してごめんなさい。会社に5万払う罰金みたいに読めてしまいますね、)夜寝れなくなり朝早く目が覚め、疲れが取れず注意散漫になりミスが増えた。最初は働き始めたばかりだからと思った勉強は主に土日にしていた。一日8時間ぐらい勉強しないと間に合わない計算だった。7月終わりぐらいから、涙が出てくるようになった。そこで一度ミスをした。上司の上の人がそれを知って怒っていて、他で挽回するように言っていたそうだった。挽回も何も、普通の勉強ですらうまく続かない。集中力が続かないし、なんだかぼんやりする。今日は自分の郵便番号も電話番号もすぐ出てこなかった心の相談ダイヤルみたいなものにもかけたら、心のエネルギーがなくなってるかもしれないから、勉強は一切やめたほうが言いといわれた。おいしいものを食べてゆっくりしなさいといわれた病院に行ってお医者さんに見てもらうといいよ、とも一週間して、今日はやっと病院に行けた。抑うつだといわれた。ストレスを和らげるお薬を飲むことになった。病院にはたくさんの人がいた。見た目が明らかに疲れている人やおかしな人もいれば、その辺を歩いていそうな人もいた。自分だけじゃないんだなと思った診察が終わってお薬をもらうことになって、病院のそばの薬局に処方箋を持っていった待っている間に新しいお客さんが入ってきた。待合室にいた女性だった。彼女も私に気がついたようで、目をそらした薬局の受け取りカウンターは仕切りがあって、対応してくれた薬剤師のおばあさんは、ちょっとつかれちゃったんですね、といってお薬の説明をしてくれたアルコールは飲んではいけないことや、眠気が出るかもしれないから運転しないよう注意された。幸い私は飲まないし運転もしないのでそう伝えると、なら大丈夫ね、と薬剤師さんはにこにこして言った。私もつられて笑った。笑うのは久しぶりな気がした。以前だったら自分の口角が上がったことなんて全く気に求めていなかったけど、ここ一週間は自分が笑うたびに不思議な感じがしていた。たぶん私の笑いはぎこちなかったと思う駅の近くで敬老の日に送る贈り物も買った。他の店で前からほしかったものを見つけたけど、レジに行くのが億劫で買わなかった帰りの電車で抑うつとうつの違いを調べた。ネットは便利だと思う相談ダイヤルの人が言ったとおりで、抑うつは心のエネルギーがマイナスになっていることだった。うつ病は伝達物質がうまく働いていないことらしい（正確には違うかもしれない）家に帰ってきてこれをなきながら書いている。今日は悪いことなんて何もなかった。久しぶりの外食はおいしかったし、病院の人も薬剤師のおばあさんもみんな優しかった今日の私は以前よりもずっと無愛想だった。にこにこもできないし、一瞬返答が遅れたりした。でもみんな優しかった。それでも家に帰るとどっと疲れているのがわかる職場の人は優しい。私がミスをしても怒ったりはしない。むしろ、資格のノルマが厳しいのをわかっていてくれて心配してくれているのがよくわかる。でも家に帰るとないてしまう。料理をするのは好きなのに、自分の好物を作っているのに涙が出てくる。今日の夕食はチキンカレーで、スパイスから作りますわりとかんたんだけどおいしい追記落ち着いたので覗きにきたらすごく伸びててびっくりしました。やさしいコメントをありがとうございます。まず今の状況ですが、涙は止まりました。薬はうまく利いていて、副作用もあまり見られません。定時に上がっても10時間寝てしまうなど、疲れやすく回復しにくい状態で、集中力や思考力も落ちていますが、記事を書いたときよりもずっとよくなりました。人事や上司と相談して資格の件は白紙になりました。会社に行くだけでもいっぱいいっぱいなので残業もなしで、しんどいときは仕事の途中でも帰宅してよいということになりました。そして、私の言われた資格は会社でも持っている人がほとんどいないこと、持っていると箔はつくけど業務に必須ではないこともわかりました。そもそも持っている人も少ないので、どれぐらいの時間とお金がかかるか知らない方のほうが多かったようです。職場の人も前から心配してくれていたみたいで、いろいろな話をしました。他の人から見ても、私の試験や仕事に関する負担は重かったそうです。新卒扱いされてないように見えたとも言われました。心配していた人が多かったことも聞きました。私に資格をとるよう命令していた人は、皆大なり小なり何かしらの資格を取るよう言われているのだそうです。ただ、一番多くのことを言われていたのは新入社員のわたしでした。その人はずっとそうなので難しい資格を言われた人は流していて、それに慣れていて、私もそうすればいいと一部の人は楽観視していたようです。ところが、当然ながら入ったばかりで仕事に慣れるのに必死な新入社員にはそういう雰囲気も何もわからず、努力したら壊れたというのが現状です。明らかに上司だけでなく部署の感覚がおかしくなっていると感じました。新入社員が何人も別の部署にいるのですが、彼ら彼女らの環境は全く違っていて、業務に必要な資格あるいは部署の人々が皆持っている資格しか言われていませんでした。業務に必須の資格は、会社がお金を出していて勤務時間に勉強できるようにもなっていました。ところで、最初に件の資格をとるように言われた時点でできない、無理といったのに、それでも遣るようにいわれた時点でもうおかしいよなあと思いました。とりあえず人事や他部署はまともだと思えたので、回復するまではこの会社にいるつもりです。回復して、それでもこの会社にいたいと思えたら、後輩が同じ目にあわないように色々するつもりです。しんどいので部署移動することも考えられます。同僚の人たちについていろいろコメントいただいていたんですが、彼ら彼女らは人としても優しい人たちです。そこはこうなって改めて思ったことです。思っていたよりもずっといろいろな方に読まれたようなので、もしばれて迷惑がかかったらいけないからここには書きませんが、いろいろなアドバイスをもらいました。ブックマークの人へ：チキンカレーはヱスビー食品の6つのスパイスのレシピのところです。簡単でおいしいのでおすすめです読んでくれているかわからないけど、優しい言葉をありがとうございました。",
    "bookmark_count": "338",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "338",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161228013808",
    "title": "今まで読んできた漫画トップ5を答えろと言われたら ",
    "content": "どうしても火の鳥とか評価が安定してるものを選んでしまって、キングダムゴールデンカムイ進撃の巨人ダンジョン飯三月のライオンみたいな現在連載中とか最近のこの漫画が凄いで選ばれているようなやつは出せない。あとかなり楽しんだサンレッド吸血鬼すぐ死ぬカルバニア物語鬼灯の冷徹聖おにいさんメシバナ刑事動物のお医者さんみたいな軽めに読めるのも何となく推せない。ぼくの地球を守ってみたいな作者が今は旬を過ぎたのも出しにくい。腐だがアカギやイニDみたいな萌えた漫画やセクピスみたいなBLは出しにくい、萌えで目が曇ってて面白さが測れない。デビルマンとか面白かったけど三回くらいしか読んでない、でも入れといたら格好つくかなとか考えてしまう。だれに対してか解らん見栄やら何やらでわけわからなくなる。ちなみにトップ5は火の鳥特に鳳凰編ガラスの仮面バナナフィッシュポーの一族百日紅面白いけど本当にこれかと聞かれるといやーと唸ってしまう。さっき偶然漫画オタクの母に会ったのでこの質問をぶつけてみた。オタク人生が長い分悩むだろうと思ったら「のだめカンタービレに、浦沢のmonsterやろ、萩尾は外せないよねポーの一族と銀の三角、あと西原のパーマネントのばら今何個？5個？じゃあそれで」と全く迷いがなく君本当に私の親かと思った。ついでに旦那が帰ってきたので聞いてみた。「えーそんなん言われてもそんな読んでないし、タッチ、乱馬、ドラゴンボール、アラレちゃん、あとキン肉マンかな」「大事に買い揃えてる剣心とベイビーステップと三月のライオンは入らんの？」「そりゃ子供の頃に読んだやつにはなー」そういうトップ5もあるのかと目から鱗だった。",
    "bookmark_count": "338",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130831142238",
    "title": "文章系専門学校で学んだこと ",
    "content": "http://anond.hatelabo.jp/20130830202223小説を書くための学校に、2年間通った。特定を恐れずに、その経験談を書いておこうと思う。最初の教科書は本多勝一と木下是雄だった。400文字詰原稿用紙のレポートを何度も書かされた。学校までの道案内や入学式の報告といった、無味乾燥としたレポートだ。その400文字は、先生の厳しい添削で真っ赤になるのが常だった。まともな文章をたった400文字すら書けない。その現実の中で僕らはもがいた。本を読んだ。プラトンから「神々の指紋」まである推薦図書のリストがあって、半分は読んだと思う。（神々の指紋は残念ながら読んでいない）村上春樹や吉本ばななや江國香織が好きな人が仲間内では多かった。一方で、ラノベばかり読むグループもいた。僕自身は、SFの古典や人文学系の新書を読んでいたと思う。その時期いちばん読んで良かったと思うのは、佐藤信夫の「レトリック感覚」「レトリック認識」だった。ただ、読んで良かった、という気持ちだけが残っていて、内容は詳しく覚えていない。50枚の短編小説を書くのが、1年目の目標だった。50枚書くことは難しくなかった。夏にはもう初稿が提出できて、先生にはそれなりに褒めてもらえた。しかし、自作が何となく気に入らなくて、勝手に最初から書き直してしまった。それから、文章を先生に褒められることは一度もなかった。書き直した作品は、生徒みんなの前で罵倒された。（トラウマだ）合計で7回は書き直したと思うけれど、何度やっても評価はされなかった。2年目の卒業制作は100枚の中編だった。そちらも同じように失敗した。レポートなども合計すると、2年間で2000枚は書いたと思う。授業では色々な人から話を聴いた。某有名ゲームのプランニングをしていた人・女性雑誌の編集長・とある古参ハッカー・ラノベの大御所・今ではずいぶん有名になってしまった当時の新人作家……。映画や演劇もたくさん見せてもらった。レポートの宿題が必ず付いていたけれど。民俗学で古事記を読んだり、美術学で有名絵画から聖書のシンボルを読み解いたり、構造主義を応用して物語のプロットを組み立てる授業もあった。教えてくれる人はみんな（出来る範囲で）熱心で、青臭い自分の言葉もちゃんと聞いてくれた。ちなみに、小説の先生は往年の一太郎ユーザーで、ESCから始めるショートカットばかり使っていた。キーシーケンスの組み合わせを暗記していたようで、VimやEmacsに通じるところがある。日本語IMEについて、ATOKは使い物になるが一番良いのはWnnだ、と言っていた。その真意は定かではない。提出ファイルにはShift-JISのプレーン・テキストを指定し、タイトルや名前の入れ方も詳しく指示していた。おそらくマクロで処理したのだろう。ただ、提出メディアがフロッピー・ディスクだった。もう10年以上前の話で、テレホーダイの記憶が鮮やかだった頃だ。僕が通っていた学校に限れば、環境としてそんなに悪いところだとは思わない。当初は周囲を見回して傲慢になっていたけれど、その鼻柱は見事に折られてしまった。客観的に言って、使おうと思えばいくらでも使える環境だったと思う。ただ、進路が難しい。学校を出た後でどう生活を立てていくかが難しい。日本社会の標準的ルートからはやはり外れているのだ。卒業生の進路はそれぞれだった。僕はPG・SEの道に突き進んでしまった。定職に就いていない人間もきっと多いだろう。頭の良い同期は大学に転入した。プロとして活動していると言えるのは、50人の同期の中で3〜5人だと思う。（これはきっと、専門学校の中ではかなり良い割合に入る）おそらく最良の選択は、大学に転入し、標準ルートに戻ることだ。標準ルートを知ることも大事だし、それから生活を安定させてデビューを目指せば良いと思う。（ただし金が掛かりそうだが……）専門学校は、僕にとっては良い場所だった。何も知らない自分に大きなトラウマを与えてくれたのは、本当にありがたい事だ。ただ、自我の捨て方は教えてもらえなかった。こればかりは、学校の外で年齢を重ねてから、知るほかなかった。文章を書くには、どうしても、自我を捨てた部分が必要だ。そう悟りながら、僕はいまだ書けないでいる。某純文学系の新人賞に一度だけ送って落選した実績しかまだない。そして、日本語よりJavaを書く時間の方が長く、それよりもD言語を書きたいと思う毎日を、無為に過ごしているのだ。追記トラバでも言われてしまったけど、「学んだこと」と言いながら、学んだ技術的な内容をあまり書いていなかった。多少参考になる部分があるかもしれないので、追記してみたい。ストーリー構成の教科書としては、シド・フィールドが使われていたようだ。ただ、当時はろくな翻訳が無かったらしく、教師オリジナルのテキストを使っていた。ハリウッド流の伝統的な4分割構成が基本で、自分のアイディアをとにかくそれに落とし込み、内的整合性を保って読者に提示する技術を教えられた。たとえば下記のような点をチェックするよう繰り返し言われた。主人公が登場人物の中でもっとも葛藤し行動している人間になっているか？どんな人間が読者になるか、明確に想定できているか？転換ポイントではっきりとした事件・イベントが起きているか？物語を明確なシーンの連続として構成できているか？不必要な登場人物を出してしまっていないか？前半だけでクライマックスに至る全ての要素が出せているか？重要なことは繰り返し伝えられているか？（3回は繰り返す）他にも色々と細かいテクニックについて教えられた。書くときの気構えであったり、推敲や添削の方法であったり。今はストーリー構成の良書も多いだろうし、自分で教科書を集めて勉強できる環境も整っているかもしれない。だから、自分で体系的な資料を集め、先生になってくれる人や切磋琢磨できる仲間を見つけ、継続的に書く環境を整えられれば、わざわざ専門学校に行く必要は無いだろう。専門学校などという人生を浪費する施設より、週末の教室＋Webでの作品発表・添削という形の方が適しているかもしれない。今の時代はきっとそうだろう。レベルの高い卒業生の作品を見ると、内的整合性の点では下手なラノベよりしっかりしているものが多かった。しかし、「全体的に整合性が取れていて、ちゃんとした盛り上がりがあり、伝統的な構成に従って無駄なく構成できているか？」という問題と、「それが商業的に売れるか？」というのはまったく別の問題だ。商業的消費はたぶん非体系的な世界で、体系的技術がそれにどこまで寄与できるかは分からない。とあるデビューした卒業生の処女作は、内的整合性など何も考えていない、次々と新しい要素がひたすら出現する怪作だった。その一方で、しっかりした技術のある人が、なかなかデビューの糸口を見つけられないでいる。ちゃんとした構成や一貫性よりも、変に魅力的な脇役が愛されたりするのが商業の世界だ。特に日本において、消費者は全体よりも部分を好む傾向が強いと思う。そして、部分で受けることを狙うのはかなり難しい。部分を愛する文化というのはきわめてハイコンテクストな文化で、普遍的・一般的な技術が原理的に存在できない気がする。それは様式美に満ちた世界で、日本の文化はそういった様式美の継ぎ足し・連続で出来上がっているようにも思う。こういった事は加藤修一の「日本文学史序説」に素晴らしくまとまっていて、とても面白かったので、創作に関わる人は序章だけでも全員読んだ方が良いと思う。マンガもゲームもアニメもラノベも全部これで説明できるし、将来的にどんなものが日本で流行するか判別する目安にもできそう。これは学校では教えてもらえなかったテキストだ。以上を要約すると、ちくま学芸文庫から上下巻で出ている加藤修一「日本文学史序説」を3000円で思い切って買おう、それを読めば専門学校に行かなくても大丈夫、場合によってはラノベを書かないで済ませられるかもしれない、ということだ。",
    "bookmark_count": "338",
    "category": "学び"
  },
  {
    "masuda_id": "20171209224654",
    "title": "親戚の青年が20代で自殺した ",
    "content": "思い出す。その子が幼い頃、私が付き添って近所の公園で遊んだ。ターザンロープ遊具で、私が背中を押した。強く押しすぎて、向こうの終端に勢い良くぶつかり、弾みでその子が地面に叩きつけられた。「やべえっ」と急いで駆け寄ったが、その子は泣かなかった。ぐっと涙をこらえていた。強い子だなあと思った。その子が高校でラグビー部に入ったと聞き、上の事を思い出して「やっぱり強い子だったんだな」と思った。その子が大学を中退し、数年修行した後で個人で飲食店を始めた。それが上手くいかず自殺した。若い頃の失敗は自分にもある。配送の仕事で、職場のおばちゃんから少しキツイことを言われ、そのショックで配送車ごとバックレた。自分も死のうと思ったが、勇気がなくて2日後に戻り、解雇された。祖母の事も思い出した。私が小さい頃の祖母は、どっしり構えて貫禄があった。実家も嫁ぎ先も農家だから、戸惑うこともなかっただろう。そう考えてた。ほんの数年前に祖母本人から話を聞いたが、祖母は女学校に通っていて、結婚するまで農作業は経験しなかったそうだ。慣れない仕事だし、ヒルが脚に張り付いて血を吸うのが嫌だった。何度か実家に逃げ戻ったが、その度に義父(私の曽祖父)が優しく迎えに来た。この曽祖父は、昔聞いた話では競輪にのめり込んで借金を作ったらしい。それを祖父母夫婦が苦労して返済したというから、ろくでもない人だったんだろうなと思っていた。が、今回の話で印象が変わった。父は曽祖父に懐いていたというし。そして、押しも押されぬ(訂正: 「押しも押されもせぬ」)オフクロといった風格の祖母が、嫁いだばかりの頃は何度も逃げ出していたということに驚いた。親戚の青年に話を戻す。借金もあるだろうから、「周りに相談していれば」「いったん逃げていれば」などと簡単には言えない。だが…。地面に叩きつけられても涙をこらえていたあの強さが、いさぎよすぎる早まった行動に結びついたのでは、と感じる。悩みを打ち明けることなんて、自分もできない。引きこもり中年が板についた自分でも、恥ずかしくて情けない体験談は、やはり人前では話せない。だが、ここなら書ける。自分も自殺するかもしれないが、その前に、ここに失敗談を書き残したい。技術が進歩すれば、「死にたい…」と口にしただけでウェブから失敗談を集めて読みやすく整理して、「開き直ってもいいかもよ」と助言してくれるようになるかもしれない。そんな未来のために、あの子と私と祖母の話をここに書き残しておきたい。(追記: 2017年12月12日)たくさんのコメント、ありがとうございます。感情に任せて投稿した後、後悔したり疲れ果てたりで、しばらくこのページを開くことができませんでした。気持ちが落ち着いたので、返信と補足をします。ブコメ: 「辛くて実家に逃げ帰る度に義父が迎えにくるとか最悪」祖母が私に話した時点では、曽祖父はもちろん祖父も亡くなっていました。この話は、私が職の定着に失敗し続けていた時期に、祖母と私の２人だけの場で話してくれたことです。そのような状況で嫁ぎ先に遠慮して、本当は強引に連れ戻されたのに「優しく迎えに来てくれた」と嘘をつく必要はないと思います。また、私がその場で「ひいじいさんは競輪で借金を作ったって、昔、聞いたことがあったから、ろくでもない人なんだと思ってた」と言うと、祖母が「そんなことないよー。優しい人でね。あんたの父さんもよく懐いてて、じいさんが死んだ時はワンワン泣いてたもの」と話してくれたので、やはり、強引な感じで連れ戻したのではないと私は思います。ただ、曽祖父が迎えに来た反面、祖父は夫として家の長男としての立場のため迎えには来なかったそうで、「ああ、昔の社会はそういうものだったのか」とは感じました。ブコメ: 「死のうと思ったけど死ねなかった人が自殺した人をとやかく言っても説得力がない。彼は強いから死ねたんだよ。」その青年は私よりも背が高く、体つきも良く、身びいき抜きでイケメンでした。肉体的にも精神的にも、間違いなく私より強かったと思います。しかしどうしても、彼の死について、とやかく言いたくなります。自分の能力を過大評価したり、目標を高く設定したり、「こうしなければ」と自ら重荷を背負うことは、誰にでもあると思います。特に若い頃は。私は今でもそうですが、長い引きこもり期間と心療内科への通院を経て、ようやく自分のペースを掴んできたと思います。そして自分の若い頃を振り返ってみると、能力のないくせに自信過剰で、何でも真に受けて深刻に捉えてしまう人間だったと感じます。暴走して職場に迷惑をかけて、辞めて、死のうとして、それを何度も繰り返して、ようやく「根本の価値観に無理があった」と気づきました。嫁いだばかりの頃は何度も逃げていた祖母は、結婚２年目に子供が生まれてからは落ち着いたそうです。それは、祖母が農作業に慣れて体を鍛えて強くなったおかげもあるでしょう。ただ、私の想像ですが、１番の理由は祖母なりのペースを掴んだおかげではないかと思います。私が小さかった頃、盆暮れ正月に帰省するほかに春に田植えを手伝うこともありました。その時の祖母は、よく休憩を呼びかけていました。もちろん歳のせいもあるのでしょう。しかし、急がず焦らず、しかしたゆまずに働き続けるあの姿勢が、祖母がたどりついたマイペースだったのではないかと、今、そう考えています。私の父についても話します。父は自営業で、今も四六時中働き続けています。私はそのおかげでこの歳でも自室に引きこもっていられるのですが、昔はその働きぶりを真に受けて真似しようとして、調子を崩すことがありました。ただ、ずっと働き通しに見える父も、時折休憩したり、ふらっと散歩に出かけたり、洗車したり、夜には酒を飲んだり、夜中まで仕事した時は遅く起きたりして、極端に疲れないように気をつけているそうです。私と違って立派に働いている兄も、つらい時は酒を飲むと言っていました。私の周りの人々の「無理のないマイペースな生き方」を思い出すと、あの子はマイペースを掴む前に亡くなってしまったのではないかと、そう考えてしまいます。借金を抱えた段階ではどうしようもなかったとしても、経営状況が悪くなり始めた時、出店する前、大学を中退する前などに、彼が悩みを打ち明けやすい環境を整えられなかったのかと考えてしまいます。心を病んだ私のような人間が親戚にいるのに、なぜ私はその方面での支援ができなかったのかと悔やまれます。…ただ私は、調子がいい時は無職のくせにお節介を焼きたがって、のめり込みすぎて疲れ果てることがよくあるので、どこまで役に立てたのかは分かりませんが。上のような事情があり、「親戚の連絡を密にして再発防止を！」などの分不相応な行動を起こすのは控えて、ウェブの力を信じて、この話が誰かの役に立つことを願って投稿しました。批判的なコメントもいただきましたが、「確かに、自分の思い込みが強すぎる」とうなずくことも多く、自分の手綱を引くことができました。また、「押しも押されぬ」が誤用だとは知らず、びっくりしました。 ( ×「押しも押されぬ」→○「押しも押されもせぬ[＝しない]」 | ことば（放送用語） - 放送現場の疑問・視聴者の疑問 | NHK放送文化研究所 )そして、暖かいコメントをいただいたことにも、もちろん感謝しています。本当にありがとうございました。",
    "bookmark_count": "338",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171211023957",
    "title": "日本でテロって起きないよね ",
    "content": "大学の講義でフランス社会の現状を説明された。社会から分断された人たちが、社会に対して不満を持ち、憎悪を露わにし、彼らのような人々が犯罪やテロを起こすとのことあれっ、でも日本も分断された人たちってたくさんいるよね？氷河期世代とか社会に恨みたくさんあるでしょ。なんでテロ起きないの？教授にそんなこと聞いたら、「仮説だけど、日本人は自己責任論が個人個人に染み付き、社会に対する不満を自己処理してしまうのではないかと何となく考えている」とのこと本当ですかね？これ。もっと他人のせいにしていいんじゃないの？皆さんどう思います？",
    "bookmark_count": "338",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "338",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190319145739",
    "title": "赤ちゃんとセックスしたい願望ってなんで存在するんだ？ ",
    "content": "かくいう俺がその赤ちゃんとセックスしたい願望を持ってる男なんだけどさ生物って遺伝子を次世代に遺すのが本能みたいなとこあるじゃん。なのになんで妊娠できない赤ちゃんに興奮するんだろうな。ぶっちゃけ赤ちゃんに興奮する理由とか俺にもよくわかんない。大半の人間が異性とセックスしたがるのと同じように理由とか必要なの？ってくらい俺にとって当たり前のものだから。考えたら同性愛だって遺伝子を遺すって文脈で考えたら意味不明だ。でも同性愛を治療するっていう目的で研究する科学者とかいないよな。まあ需要なさそうだしそもそも同性愛を異常とすること自体先進国ではタブーだもんな。俺も同性愛は別に俺にあんまり関係ないからどうでもいいけど俺が赤ちゃんに興奮するのと同じように女全般に対しても興奮できるようになる治療方法があったらそれは受けると思う。薬物治療だろうと外科治療だろうとよほど高額でもなければ受ける。実際生活に困ってるから。それか赤ちゃんサイズの精巧なセクサロイドでもいいから早く作ってくれないかな。需要ないから無理か。本当に性のマイノリティって生き辛い世の中だよな。巷で人気のLGBTの仲間に入れて欲しいとか思わないし俺の願望を認めて赤ちゃんとセックスさせろとも思わないけど、俺みたいな性のマイノリティがどうして存在するのか、どうやったらノーマルな性志向に矯正できるのか、みたいな研究やってほしいわ。そしたら俺率先して被験者になる。それが無理なら赤ちゃんと自由にセックスできる世の中に行きたいわ。SFみたいな話だけど人口子宮が普及した世界でそこではクローンの赤ちゃんがコンビニのおにぎり感覚で買えるのな。育ててもいいし犯してもいいわけ。そういう世界に行きたいわ。だって赤ちゃんと自由恋愛できないからレイプしかないもんな。これを危険思想とかいうなら治療法探してほしいわ。まあどうせ俺が生きてる間にどうなるわけもないんだろうし、この願望は永久に達成されないんだろうな。達成されない方が社会的には望ましいんだろうけど、だったらせめて治療法を……と思うのは我が儘なのかな。",
    "bookmark_count": "338",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170327203108",
    "title": "【追記したよ】ここがつらいよ鉄血のオルフェンズ",
    "content": "ああああああーーーーーつらいーーーーーハッシュが死んだよーーーーー何で死なないといけなかったかなーーーー血が足りねえ？あっそうーーーーーー！！そうですか！！！！！私何で見てるのかな鉄血のオルフェンズ。もう次最終回だよ！足掛け２年つきあったからさ～～～、言わせてくれる？？４９話の話からね。ガエリオは生きててよかった…えっ生きてるよね？アインも生きてる（広義）よね？正直こっちの脳がシャットダウン気味だったからよくわからんけど…。ガエリオが「俺を見ろ！」つってたね。いいシーンだった。これが２期の前半ならね！！！こっちはさあ、１期と２期の間マクギリスがガエリオを殺すに至るには、相当な覚悟があるか、相当なサイコパスなんだろうな～って思ってたからさ。マクギリス、革命の英雄でもなけりゃサイコパスでもないんだよね～～１期が終わった後、「マッキーが何を思ってああしたか、納得いく説明なんかしてもらえるの？」って話してたんだけど、公式、説明する気なんか無かった。叩いてもアグニカ・カイエルしか出なかったのびっくりする。えっ何マッキー、アグニカ・カイエルって何？怒りの中で生きてきたのはわかるけど何でアグニカ・カイエらないといけないの？？？１期でそんなこと言ってた？何話か飛ばしたかな！？？？？そこで私のマクギリスが死んでしまった。ガエリオは必死にマクギリスに対峙してくれたけど、そのマッキー、死んでっから。暖簾にダインスレイブだよ。だからガエリオは死んだらダメだよ。そんな等価交換じゃないもののために、一度助かった命を懸けなくていいよ。なので生きてて欲しい。てか命が助かったのも別にマクギリスの手心じゃなさそうだからマクギリスの間抜けさ、何のためなの？？そんな人と手を結んだばっかりに鉄華団（主人公サイド）は死にますーーーってなるの、お話として面白い！？？エンタメになってる？？？誰得？？？大丈夫？？？ＢＯＸ売れる？？？結局マクギリスの軸さえブレてなきゃ、そんなに荒唐無稽な話にはならなかったと思うんだよね。ずっとブレてないのかもしれないけど、それならそれで「その軸で何で最後まで行けると思ったの！？」「せめて１期で小出しにしようとか思わなかったの！？」って問い詰めたい。もう一つしんどいのが、女と大人の立ち位置…まあ主に女かな…。１期の時はクーデリアもアトラも、俺だーーーー結婚してくれーー！って気持ちにさせられてたのに、２期の二人は何なの。別にアトラが三日月とクーデリアと家族になりたいというのはいい。モデルが名瀬のところだから仕方ない。公式で赤ちゃん作ってしまうのもいい。子どもがいれば三日月を引きとめておけるかも…ってアトラが思うならそれはそれで仕方ない。それなら、「子どもがいても三日月は遠くにいってしまうかもしれない、自分は間違えていたかもしれない」ってアトラに思わせてあげろよ。だって三日月の子作り後の行動のどこに安心が得られる要素があるのか。（クーデリアに後を託したところを聞いていないのをさっぴいてもだ）子ども三日月子ども三日月しか言えなくなったアトラは優しさと勇気と自己犠牲で健気に生きてた１期のアトラと、私の好きだったアトラと同じ子なのかな！？？？？クーデリアも…もうクーデリアを１期のような形でジョーカーにできないのはわかる。ただでさえ天丼なのに、クーデリアの演説一発で解決しちゃいけない。でも、クーデリアは１期で成長したじゃん…全然違うアプローチから何とか活躍させてあげられなかったのか……。戦後処理で頑張ってくれるんだろうけど、あまりに…１期でお役御免感が強くて馴染めなかった。そしてメリビットの扱いがどうしても納得いかない。雪之丞とそういう仲になるのはいい。嫌いじゃない。でも彼女が１期で「このままじゃいけない…」って言ってたのを、２期で「腹を括った」って思考停止させるのは何なんだろう。好きな人がいる場所だからって言ってないけどそういう思考ならマジぶっとばすぞ！！！（話を決めた奴を）彼女がある程度視聴者の代弁をしてると思ってたので、何か結論を出すなら我々を納得させるイベントが必要じゃないのかな。エドモントンの闘いで充分だった、っていうこと？じゃあ、机上の空論よりも現在血を流している子たちの中で支えて行こう、って決意するシーンが欲しかった。１カットでいいんだよ。言いたいことはまだまだあるけどさーーーこれ以上時間をかけてると、こっちが萎える。多分最終回後だと、見たことを記憶から消したくなるんじゃないかな。それが怖くて今書いてる。個々の人間関係はすごく丁寧に描いてるけどさ。シノとヤマギとかさーーーー１期から隙あらば入れてたじゃん。めちゃくちゃ丁寧に。匠かよ。そりゃ良かったよ。なら何でアグニカ・カイエっとかなかったの１期で！！！人が死ぬのは仕方ない。最初からそういう話だったのは知ってる。ガンダムだしな。でも死ぬかもって不安でストレスかけて死なない→ストレスから解放死ぬ→カタルシスの繰り返しで話を引っ張るの、あまりにも知恵が無さすぎない？そりゃあエモーショナルなドラマをされたら感情は動かされるけどさードラマには縦軸と横軸が必要で縦軸がぐにゃぐにゃ過ぎない？我々をどこに連れて行きたいのかわからないし、目の前虚無だし何がしたいんだい。「足掻いても変えることができない現実もある」、そういうリアルを描きたいのかな。えっでもリアルって何？まあまあチート展開してたでしょ？第一そんなリアル、２年がかりで絵で見せられなくてもこちとら現実で嫌というほど味わってるよ。「彼らが世の中を変えたりはしない」って最初の頃から監督のエクスキューズらしいけど、こうして2015年から2017年まで画面の中で彼らが生きて来て、世の中は変えられなくても、彼らは何か得るんじゃないかって思いたいじゃん。アトラの子が～次の世代が～～～～とか言ってんじゃねえぞ！！！今！！！今報われたいんだよ！！！三日月やオルガやユージンやシノや昭弘やダンテやチャドが報われてえって話なんだよ！！！！最終回でこっちも、あー最後まで見て良かったなーって言いたかったけどさ。そう思ってここまで来たけど何もねえよ。ある気しないよ。はてなはガノタにーちゃんも多いんだろ？どうすりゃ良かったのか教えてあげてよ。話作った人に。ちなみにババアはさ、Ｚ、ＺＺ、Ｖガン、Ｇガンとリアタイしてっけど何をどうすりゃいいのかわかんねえよ。話聞いてくれてありがとな。【追記】2017.03.29足掛けなら３年だね。'15～'17だもんね。いっぱいブコメトラバありがとう。ツイッターも見たよ。色んな意見が聞けて嬉しかった。testa_kitchenさんが貼ってくれてたリンク先のブログ…アグニカポイントの奴ね。http://shiratamazenzaitsubu.blog14.fc2.com/とても参考になったよ。大変に丁寧に番組を読み解いてて、何だか慰められた。これからゆっくり、鉄血の記事を全部読みたい。「シュテッケンが足りない」には笑ったわwジジイめ（ババアかもしれんが）……ありがとうよ。やっぱバクシンガーENDなのかな。ババアだからさ、経験上アニメーションの筋が誰か一人の意志だけで決定されるとは思ってない。連続ドラマと一緒で、よほどの強権が無いとブレやすいもんなんだとは思ってる。だから誰か一人を糾弾するような書き方はしてないつもり。それでもしんどいもんはしんどいんじゃーーーーーーーーーーい！！！！！！という情動に突き動かされて書いた。アトラとクーデリアとメリビットの話を優先したのは、他の人が書かなさそうだから。そう、そこのpon_pomさんとやら！！！オルガに言及しろよじゃねーーよ！！！お前が言及するんだよ！！！！！予備役のババアに頼ってんじゃねえ！！！お前のオルガへのありったけの想いを、お前が書くんだよ！！！！！薄い本を厚くしろ！！！そういう趣味が無ければ増田に書いてババアに読ませてくれよ！！！！！ババアはいつでも待ってるし読みに行くからさ。最後になりましたが、「暖簾にダインスレイブ」評価して頂いてありがとうございました。あとポイントカードで財布をパンパンにするタイプのババアなので「アグニカ・カイエルポイント」を1000ポイントも頂いて一瞬嬉しかったです。",
    "bookmark_count": "338",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160224113720",
    "title": "日本は既に死んでいる ",
    "content": "子どもに金を回すために老人への金を止めると老人が死に、老人に金を回すために社会的弱者への金を止めると社会的弱者が死に、みんなに金を回すために増税すると景気が死に、景気が死ぬと雇用が減って若者が死に、若者が死ぬと子どもが生まれず、（最初に戻る）もう日本は既に死んでいるんだよ。まだ生きてるって思ってるのは気のせい。「日本死ね」っていうのも死体に向かって「死ね」っていってるようなものだよ。何の意味もない。ただグロテスクなだけ。必要なのは「日本は既に死んでいる」という前提に立った上で、何ができるかって話。",
    "bookmark_count": "338",
    "category": "世の中"
  },
  {
    "masuda_id": "20141217180037",
    "title": "語感の良い単語ランキング",
    "content": "これまで自分の中では「墾田永年私財法」が、語感の良い単語トップの座に君臨していたのだが、今日その歴史は「東京地検特捜部」によって塗り替えられることとなった。ありがとう渡辺喜美。現場からは以上です。",
    "bookmark_count": "338",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180116172801",
    "title": "イクメンとかぬかしてないでとっとと本物の家事をしやがれ ",
    "content": "当方共働き、夫。普通に家事全般こなす。　・ごみ捨て　１：家じゅうのゴミ箱のゴミを集める　２：分別しているはずなのでそれごとにごみをまとめる　３：ゴミ箱にセットされていたゴミ袋を替える　４：替えたごみ袋が少なくなってないかを確認　５：少なくなってたら会社の帰りにドラッグストアなどで買ってくる　６：所定の場所へゴミ捨てに行く　手順６しかしてない人がイクメンと呼ばれている。　・掃除　１：部屋を片付ける　２：埃がたまっている箇所は埃をクイックル系で取る　３：部屋の掃除機をかける　４：隅や巾木にたまった埃も吸い取ること　５：部屋によってはルンバなどを活用　６：クイックルワイパーで掃除機で取れない埃を取る（からぶき）　７：フローリングは水の激落ちくんなどと雑巾で再度掃除（水拭き）　８：玄関も忘れずに掃除機かけるだけでも良いからやれ　手順３しかしてない人がイクメンと呼ばれている。　・風呂掃除　１：鏡、蛇口は毎日普通の風呂掃除の洗剤で掃除　２：浴槽は側面、上部も全部掃除　３：浴槽内部を掃除　４：壁なども毎日どこか1面掃除　５：水で洗い流す（お湯はNG）　６：換気扇をつけて終了　手順３しかしてない人がイクメンと呼ばれている。　・料理　できる人はできるだけやる、できない人は分担でいい。　１：作りながら調理器具は片づけること　２：食べた後の後片付けも忘れずに　３：子供への食事の世話もすること　手順１または３しかしてない人がイクメンと呼ばれている　・トイレ掃除　１：便座を掃除する　２：ウォシュレットのノズルを掃除　３：トイレットペーパーの部分を掃除　４：タオル掛けてる人はタオルを取り換える　５：便器内部の掃除　６：トイレ内の床を掃除　手順５しかしてない人がイクメンと呼ばれている。　・洗濯　１：全自動の場合　２：おしゃれ着以外を入れる　３：正しい洗剤の量を投入　４：全自動でピ　５：乾燥まで完了後、たたむ　６：各所へしまう　手順４，５，６のいずれかのみしている人がイクメンと呼ばれる。　イクメンなんて簡単になれますねｗｗｗ本当は他にも、子供保育園の準備、保育園の送り迎え、子供風呂に入れる、着替えさせる、寝かしつける、一緒に遊ぶ。ということもパートナーと分担、並行でしながら、上記をやるのですが。上記のどれか1つでもちゃんとできたら、それなりに家事してるよ。と言っていい。　わかったか！この豚野郎！",
    "bookmark_count": "338",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180427235111",
    "title": "アンガーマネジメントって必要だろうか？ ",
    "content": "たとえば上司が部下へ、理不尽に怒り続けている。部下がいきなりブチ切れて上司に反撃を始める。怒りと怒りがぶつかり合い、最終的には落ち着くべきところへ落ち着く。怒りには現状を打開する大きな力がある。理不尽なことに対してはその都度ブチ切れたほうが良いんじゃないだろうか。怒りを表してはならないという風潮はとても危険なものに思える。上司だけでなく部下の口まで塞いでしまうからだ。会社内に限った話ではなく、学校でいえば教師と生徒、先輩と後輩。あるいは家庭でいえば親と子、兄姉と弟妹。もしくは政治の話でいえば……上手い例えが思いつかないけれど、政治の話をしたいのです。前置きが長くなった。新橋駅前で、枝野の演説を聞いた。バカにされているのは国民だ、もっと国民が怒りの声をあげるべきだ、怒りの輪を広げようと言っていた。これを聞いた大多数の人々はきっと「なぜ怒るのか」「怒ってはいけない」と考えているのだろうな、と心配になった。何しろアンガーマネジメントな世の中だから、日頃、怒りを抑えてばかりだ。理不尽な目にあっても声をあげずに、じっと耐え忍ぶことが美徳だと考えている節がある。昔から存在してきた考え方が、アンガーなんちゃらのおかげで強化されている。怒りを制御することを学ぶべき人間も、きっと一部にはいるのだろう、それは分かる。ただし大多数の人々にとっては、むしろ怒りを露わにする努力が必要だと僕は考えている。怒るべきときに怒ることで環境を変えられるのだと実体験できれば、怒ることへの敷居が低くなる。そうやって改善を繰り返していけば、いつしか怒るべき対象が消えていき、怒らなくて済むようになる。だから、アンガーをマネジメントしてはいけない。怒りは怒りのまま叩きつけて構わない。これは単なる感情のぶつかり合いではなく、理不尽なものと理屈の通るものとのぶつかり合いだ。理不尽なことに耐えてしまったり、周りにも耐えることを要求するのは、ひどく格好悪いことだ。そんなものにアンガーマネジメントなんて格好いい名前をつけてはいけない。繰り返すけれど、怒りを制御すべき人間、制御すべき場面は多々ある。ただしほとんどの人々は、むしろ、もっと怒りを露わにすべきだ。なぜお前らが怒らないのか俺には分からないし俺は本当に怒っている。怒りを文章で表すのはなかなか難しくて、たとえばウワアアァァとかオラアアァァみたいに書いても、まあ、ただのアホにしか見えないからなかなか難しいところだけど、ともかく……もっと怒りを！！！！！ぶつけろ！！！！！！！！！！【追記 4/28 11:37】たくさんのコメントありがとうございます。増田はアンガーマネジメントを分かっていない、というコメントが散見されたので返信。怒りを感じたときに自分の感情を正しく認知すること、その上で、すぐに怒りを表明するのでなく、理性的に対応していくこと、場合によっては声を荒げるのでなく論理的に怒りを表明すること――これが本来のアンガーマネジメントだろうと俺は認識しています（間違っていたら教えてね）という前提で話すけれど、問題は、このマネジメントを「誰が実行するか」ということ。立場の強い人が実行するのは良いことだと思うけど、立場の弱い人が実行しているのが実際じゃないかと思う。理不尽な目にあって怒りを感じたときに、いったん飲み込んで、そのまま二度と出てこないことが多い。それよりは、怒りをいったん飲み込むことなく、ぶちまけたほうが遥かに健全だと思える。ということで引き続き、コメントやトラバをお待ちしております。",
    "bookmark_count": "338",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160801092425",
    "title": "太っている奴を軽蔑する ",
    "content": "やせの大食いはいるけどデブの小食っていないじゃん？前者は体質のせいで物理的に可能だけど後者は不可能。カロリーをたくさん摂取しないと太れないわけだからデブは100%食い過ぎてる。お前のせい。お前の意志のせい。そんなに食わなきゃいいだけなのに、それができない奴は軽蔑する。追記：「太りやすい体質」は言い訳にならない。太りやすい体質の人でも食べ過ぎなければ太らない。「食べなくても太る体質」なら本人のせいではないがそんな体質はない（エネルギー保存の法則により物理的に不可能）。",
    "bookmark_count": "338",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170209012843",
    "title": "女だけど異性と身体的接触を絶って十年目になる ",
    "content": "最後に異性と身体的接触を行ったのは二十歳のときで、それを最後に、三十歳の今に至るまでそういった行為をしていない。※ここで言う「身体的接触」とは、手を繋ぐ以上の行為を指します。もともと人に触られるのがあんまり好きではなかった。女の子でも、たまにやたらおっぱいを触りたがったり頭撫でてきたり腕組んできたりする人がいるが、正直嫌だった。恐らく私は、パーソナルスペースとやらが広いのだと思う。当然恋人なんていないわけだけれど、異性と会う機会が少ないわけではない。なんだかんだで男性とは結構出かけたり食事に行ったりしているほうだと思う。だが、お酒を飲んでいるときや、並んで歩いているときに親密な空気が流れると、途端に警戒してしまう。何かの拍子で肩が触れ合うだけでもぞわっとする。（その人が生理的に無理とかではなくて、多分単純に私が人に触られるのがダメなだけなのだと思う）だから、異性と友人以上の関係にはなれなかった。二十歳の頃の私がどうやって、そしてどういう気持ちで他人と身体的接触を行っていたのか、今となってはもう思い出せない。このまま独り身のままなんだろうなーと思っていたある日の帰り道、いつも使っている路線で人身事故が起こったらしく、到着した電車はぎゅうぎゅう詰めだった。うんざりしながら乗り込むと、さっそく、周囲のくたびれたおじさんと体のいろんな面をくっつけあって立つことになった。それが、不思議と嫌じゃなかった。遅れている電車を待っていた駅のプラットホームは北風が冷たくて寒かった。でも、電車の中は人いきれで少し熱いくらいで、隣の人の体温が服を通して伝わってきて、体がぽかぽかしてきた。恐らく乗車率200％近い殺気立った空間の中で、横のおじさんに肩をスマホ置きにされながら、私は奇妙な安らぎをおぼえていた。帰宅してからもその余韻は残っていて、今誰かが私の手を強く引いて抱きしめてくれたらどんなにいいかと思った。これが、人肌恋しくて淋しい　という気持ちなのだと初めてわかった気がした。どうしていきなりこんな気分になったのかは、よくわからないけれど。その日から、何となく大きな流れのようなものに飲み込まれつつある気がする。何故か、毎日ボノボについてネットで調べたり、ボノボの本を読んだり、ボノボの映像を見ている自分がいる。ちょっと怖い。あまりにも生殖活動をさぼっていたせいで、私の中の動物的な部分が目覚め、生殖本能に訴えているのではないかと思う。今まで知的活動こそが人間としての喜びだと考えていたが、何でもセックスで解決してしまうボノボは幸せそうで、少しうらやましい。",
    "bookmark_count": "338",
    "category": "世の中"
  },
  {
    "masuda_id": "20170327022934",
    "title": "就活によって虎にメタモルフォーゼしてしまった先輩の話 ",
    "content": "サークルの先輩になるが、就活中にいろいろと思い悩んだ結果、とうとう発狂して虎にメタモルフォーゼしてしまった男がいた。彼は極めて優秀な男で、幼少期からご近所でも評判の秀才だった。大学も一流国公立に現役合格。なので、彼自身としてもエリート意識というか、周りの奴らとはひと味ちがうんだよなーみたいな気分があった。そんな彼だったのだが、就活をしている最中に突如失踪し、そのまま行方不明になってしまったのである。失踪の一年後。飲み会帰りで酩酊状態にあったわたしは、軽くリバースしようと思って路傍の植え込みに近づいた。すると、そこから一匹の虎が何の脈絡もなく登場。虎はガオーとわたしを威嚇したので、ビビった。しかし、そのガオーをよく聞いてみると、そこには往年の先輩を思い出させるような音色が多分に含有されていたため、わたしは勇気を出して話しかけてみた。「すみません。ひょっとして、先輩じゃないっすか？」すると虎先輩は悲しそうに縞模様を震わせながら、「如何にも自分は先輩である」と答えた。以下は本人が語ったところの、彼が虎になってしまった経緯である。先輩は順風満帆の人生を送っていた。講義は最前列で聞いて教授のお気に入りだったし、サークルでも部内の恋愛事情などによく精通していたし、ツイッターのフォロワーもかなり多かった。しかし、就活が始まってみると、困難に直面した。「自分のアピールポイント」と言われても、はっきり答えることができなったのである。もちろん彼は自信家だったし、自分は教室後方に跋扈するアホより遙かに優れた人間であると確信していた。だが、いざアピールポイントなどと真正面から切り出されると、臆病な自尊心というか尊大な羞恥心というか、フォロワーが増えるに従って加速度的に複雑化した自意識が、イージーな解答を阻んだ。その結果、彼の答えは謙虚を装いつつも隠しきれぬプライドが透けて見えてくる、ウザい感じのものになりがちだった。それに対し、彼が平素よりバカにし続けていた学生はどうだったか。彼らは、先輩基準では凡庸としか思えないようなアピールポイントを堂々と答えた。先輩はそれを内心バカにしていたが、彼らの堂々と答える姿が妬ましくもあった。そして、蓋を開けてみれば、内定をよりゲットしていくのは彼らだったのである。周りが東証一部上場企業の内定を続々奪取してゆくのを見て、彼は思い悩んだ。その挙句、ある企業の面接中に発狂して部屋から逃走した。丸の内の面接会場から横浜辺りまで猛ダッシュしていると、両手を地面に近づけたい欲求がだんだんと生じ、小田原辺りに至ると全身がむずむずして毛の生えてくる感覚があった。正気に戻ると、虎になっていた。一息つくと、先輩は続けた。「お前に最後の願いがある。これはオレが考えた最後のツイートだ。オレの代わりに投稿しておいて欲しい。このまえ聞いた、高校生くらいの雌虎が餌場で話してたことを元にしている。140字に収めるにはかなり苦心したよ。自分で言うのもなんだが極度に面白い。今までにないリツイート数になるだろう。これを公開せねば死ぬに死ねん」わたしは必ず投稿すると約束した。「もうそろそろ時間だな……。あそうそう、うちのオフクロ、多分けっこう心配してると思うから、元気にやってるって伝えといてくれ。じゃあまたいつかな！」そう言って先輩はしっぽをぶんぶんさせながら、遠くへと走り去っていった。先輩のツイートは世界中で評判となり、相当なリツイート数を誇った。やはり先輩は優秀だった。しかし、母親に対するメッセージが最後に0.05ツイート分ってのはどうなんだろうか。我が子の失踪を大いに心配し、町内に迷子の貼り紙までしていたのに。先輩はやっぱりちょっと自己中な奴だったな、と最近は思ったりもする。",
    "bookmark_count": "338",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "338",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171207120706",
    "title": "先生の雑談ってなんか覚えてるよね ",
    "content": "勉強のこと忘れてもなんか琴線に触れたようなってぐらい覚えてる。ちなみに覚えてるのは将棋をしたから頭が良いのか、頭がいい人が将棋をするのか。きちんと相関関係を捉えるのが重要ですって",
    "bookmark_count": "338",
    "category": "学び"
  },
  {
    "masuda_id": "20190406084920",
    "title": "技術ブログ書いてる企業に期日遅延されている ",
    "content": "そこそこブクマも集めてて、有名めの企業で、ブログじゃなんかめちゃかっこいいこと書いてるんですよ。最新技術だ！とか勉強会だ！とか、なんやらオシャレなオフィスとか。こっちはまだやり方古くて、ウォーターフォールで何もおしゃれなツールは入れてなくて、単体試験もまだ手でがっつり。いいなあ、かっこいいなあとか思ってた。そしたらね、彼ら、想定日程でできませんとか言い出した。しかも、これを書いた時点で3回。直接交渉してる人が言うには、こっちのとある仕様を「聞いてない」って怒ってるんだって。まず、期日遅れてからそれで怒る？ってのもあるし、こっちはこっちのやり方だけれど、ケアしたんだよ。そのへん含めて書いてる仕様書出して。テスト環境作って。…まあ、なにせやり方が古いから仕様書はExcelだけど、それでもうちは提供したつもりだったし、出したタイミングで質問も文句もなかったから、みんなで首を傾げてしまった。しかもテスト環境へのアクセスはつい最近、数回程度という。つい最近ってことは、つまり、最初の期日を過ぎてから、だ。なんだよ、そもそも守れてないじゃん！期日遅延自体はさ、開発してる人間全てであることだからしゃあないと思うんだよ。思うんだけど、なんか、めっちゃ技術ブログでイキってる企業にやられると、脱力感がすごいんだ。だってさ、技術ブログってうちのエンジニアがすげーんだって、企業力？のアピールなわけじゃん。そのへんの新しいもん使いこなしてます！ってさ。でもそいつら、対外的に見たら「仕事」できてねーんだ。ねーんだわ。しかもこっちの仕様に逆ギレて。頭でっかちのハリボテ感がすごくない？フリードリンク飲んで頭おかしくなった？大丈夫？もちろん全部が全部フリードリンクでラリってるとは思ってないよ。転職の参考とかに技術ブログ使おうとしてる人は、その技術はハリボテかどうか、業務にあったものを選べて、使えている人たちか、を見極める必要があるってこと。写真の中のオフィスがきらきらキレイで人間が笑顔でイケメン美女ばっかだからって、実物がデスマでゴミ散乱してて3日風呂入ってないかどうかは判断できないのだ。僕も気をつけます。■ https://anond.hatelabo.jp/20190406084920これは僕。そうか、編集すればよかった、すまん。強いられた人間はいなかったよ。しかし、ブコメでこの話が嘘でもない世界があるって知ってしまったなあ。フリードリンクマジ怖い。コメントを見つつ言いたかったことを考えていたんだけど、まず浮かんだのは技術ブログであれこれやり方を残しておくこと、お外にアピールすること自体が全てじゃないってこと。書く方も、見る方もね。勉強だけさせて仕事グダグダの会社は流石にバカでしょ。このバランスが取れてるかどうかを見極めるのって、何がいいんだろう？僕はニュースリリースとか、勉強会とか、結局上っ面しか浮かばなかった。",
    "bookmark_count": "337",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190624173609",
    "title": "竹達彩奈さんの結婚で宇宙のことを考えていた ",
    "content": "人は生まれ育ち、やがて愛する人と出会い、子をもうけ育てる。そうやって命を次の世代、さらに次の世代へとつないでいく。人類は生殖活動という凡庸な行為によって歴史をつむいできたし、他の動物もまた同じだ。現在、この地球上に存在する生命は数え切れない生殖活動の産物なのだ。あなたもわたしも生殖活動によって今ここに存在している。それを否定できる人はいないだろう。しかしふとむなしくなる。その先に何があるのか。思えば自分は小学生のころから宇宙の限界を感じてよく発狂していた。というのも、人は必ず死ぬし、人類は間もなく滅亡する。地球はいずれ死をむかえ、太陽も役割を終え、宇宙もそう遠くない未来に消滅する。そんな世界において我々人類の生にどれだけの意味があるのかよく悩んでいた。これは時間上における宇宙の限界だが、小学生のころから空間についてもまた悩みを抱えてきた。宇宙の外の話だ。宇宙がどこにあるのか自分はわからなかった。今もわからない。宇宙はどこにあるのか。宇宙がどこかにあるのだとしたら、宇宙は何か他の容れ物の内側にあるということになる。仮にこれを超宇宙と名付けると、今度は超宇宙がどこにあるのかが問題になってくる。超宇宙がどこかにあるのだとしたら、超宇宙はさらに何か他の容れ物の内側になければならないからだ（「なければならない」という発想が凡庸な人間の限界なのかもしれないにせよ）。そうやっていくと、空間、場所というもののよりどころがどこにあるのかがわからない。一体ここはどこなのか。小学生のころからずっと悩んできたし今もさっぱりわからない。もし完全な外側というものがあるのだとしたら、それは一体どういったことなのか。そんなこんなで考えてしまう。竹達彩奈さんの結婚は宇宙に対して一体どれだけの意味を持つのだろうかと。オタクは声優の結婚で一喜一憂する。最近はそういう風潮もなくなってきたが、やはりショックを受けたファンはいるだろう。しかし、そういった感情にどのような意味があるのだろうか。すべてが無に収束するこの世界で。たしかに竹達彩奈さんと結婚したかった。しかし我々オタクにはそんなのはノーチャンスだった。まず会ったこともない。それじゃあ仮に会ったことのある女性となら結婚できたのだろうかと考える。それもまた不可能だろう。世の中の女性にはすでに恋人がいて、出会った時点ですでにチャンスはない。すべての人間的な社会的な行為は我々の外で行われている。気付いた時にはすべて終わっていて完全に手遅れだ。しかしそういった我々に隠された行為も一体どれほどの価値があるというのだろう。あるいは我々がいちいちショックを受けて自分の人生を嘆く、そういったことに一体どれほどの価値があるというのだろう。もしわたしやあなたが美男（あるいは美女）に生まれて、お金持ちになり、健康な体で、適齢期になれば周囲がうらやむ美女（あるいは美男）と結婚して幸せな家庭を築いていったとする。それが一体どれだけのものだというのだろう。宇宙には限りがある。時間的にも空間的にも。この内側の世界はすべて幻想のように見える。たしかに竹達彩奈さんと結婚できたらよかったかもしれない。悔しい思いをしたファンもいるだろう。しかしどれほどのものだというのだろう。もし仮にわたしやあなたが竹達彩奈さんと結婚していたとしても、誰も死からは逃れられない。いずれ死ぬし、愛し合った結果生まれた子供もいずれ死ぬし、その子孫もやがて死ぬし、遠くない未来に人類は滅ぶ。宇宙は消えてなくなる。もう誰も覚えてはいない。超越した観察者の視点には立てないのだ。人は生殖活動をして命を次の世代につないでいくことくらいしかできない。だからおめでたいことではあるのかもしれない。そういうことにしておかないと人間は正気を保っていられない。確固としてものはなくすべては幻想で、今そこに「ある」ように見えるものもすべて究極の根拠を欠いたままだ。それでもそこにあるように見えるからそれでいいではないかという人もいるだろう。それでいいのかもしれない。美人と結婚して生殖活動をしてかわいい子を育てればそれでいいのかもしれない。そう思える人は幸福だ。自分には何もわからない。ただ、竹達彩奈さんの代表作が『絶対防衛レヴィアタン』だということは主張しておきたい。お元気で。",
    "bookmark_count": "337",
    "category": "学び"
  },
  {
    "masuda_id": "20190611105512",
    "title": "このままではあの事務次官の息子になってしまう（追記あります） ",
    "content": "タイトル通りです。本当に助けてほしいです。怖い。このままだと私は誰かを殺すか殺されるかです。自殺未遂は何回もしたけどダメでした。そりゃ私も一人で死ねるもんなら死にたいです。不良品だし。最初は「こいつヤバいな。でも私の家族には官僚クラスの人間はいないし、ネットで人に威張り散らすのは嫌いだから大丈夫」と思っていました。ところがどんどんあの人になっていく自分に気づきました。私は現在ニートで就活をしています。始まったばかりですが全くうまくいきません。毎日イライラしています。昨日、頭が老化して私にデリカシーのないことを話しかけてくる祖母に物を投げつけてしまいました。家庭内暴力に手を出したあの人と一緒です。しかも勝てなそうな母じゃなくて勝てそうな祖母に暴力をふるいました。祖母にも祖母以外の家族にも言葉の暴力をふるうなんて毎日です。吐き出す言葉の強さだったら勝てそうだから。でも暴力は暴力。今日、Twitterで家族への恨みつらみをいつのまにかつぶやいていました。慌ててツイ消ししました。母親にプラモ壊されたことを40歳にもなって根に持っててTwitterに書き込んでるあの人と一緒です。しかも「母に兄弟と差別されている」みたいな内容で、それはこないだのカリタスの人みたいです。実際そんなことないです。母は私を溺愛しています。兄ほどかはわからないけど。毎日「あの人みたいにはなりたくない」と考えて、多分意識してるからどんどんそうなっていくのでしょう。このままでは40代になった頃にはあの人みたいなニートです。40代になってネットでイキり倒して、親に殺されたとしてもみんなからバカにされます。あの人みたいな人生は絶対嫌です。助けてください。いや、自分でもなんとかします。あの人はいろいろ可哀想です。私は可哀想な人になりたくないです。今も震えてます。もう混乱しきっているので乱文になってます。ごめんなさい。とにかく助けてください。私が制御できなくなる前に。（追記）書いてからしばらくしてページ開いたらコメントいっぱい来ててびっくりしました。ありがとうございます。まず「ニート」って求職もしてない人のことでしたね。そこは誤認していました。すみません。あと釣りじゃないです。釣りだったら良かったのに。文章整ってますか？それならよかった。経歴は20代女、1年前まで都内の大学に通っていたけれど中退して地元の地方都市に戻ってきました。資格は今事務関係のPCの資格勉強中です。プログラミングはわからないです。一人暮らしは完全に破綻していました。片付けられずに部屋がゴミ溜めになってました。今でも一人暮らしできるものならしたいです。でもできないからしかたない。あとお金がないです。ADHDの診断を受けてます。手帳を先日貰いました。障害者求人で仕事を探してます。今は服薬治療と週1のカウンセリング受けてます。一人暮らしのときも気持ちが不安定になると親に鬼電とかして脅したりしてたから、適切な距離は保てるかわからない。アルバイトはこの間までしてました。半年くらい。すごくいい職場でしたが体力仕事だったので疲れて毎日バイト以外の時間寝込んで就活が進まなくてやめてしまいました。実際ひきこもりではないです。むしろ家の中にこもってられないタイプです。それなのに危機感を持つくらい追い詰められてました。あとやっぱり公的機関ですかね。なるほど。発達障害の人が通う就労支援の施設を勧められたので母に相談したら「毎日通うなんてあんたに無理でしょ、大学だって通えなかったし」と言われて確かに、とやめてたのですが、今履歴書送った会社全部落ちたら電話してみます。あと派遣も考えます。みなさんありがとうございました。自分の力でがんばります。",
    "bookmark_count": "337",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190511125053",
    "title": "文系の学問における注と参考文献の話、補遺",
    "content": "「文系の学問において資料の実在を証明するものとは何か」（anond:20190510230425）についたブコメに応答＆補足説明します。参考文献と注は違うよ！Wikipediaですら参考文献を求められるので、参考文献(ここで言っている注)のない本はある意味でWikipedia以下の信頼性と考えられても仕方がないことを多くの人に知らせるべきだと思う。参考文献と注は違います！　ぜんぜん別です！　参考にした本を並べてあるのが参考文献（厳密にはこの場合「参考文献一覧」）で、本文中の記述の出典を直接明らかにするのが注です！参考文献と注については、以下の4つの組み合わせが考えられます。a）参考文献も注も揃っているb）参考文献はあるが、注はないc）参考文献はないが、注はあるd）参考文献も注もないこのうち、研究書として許されるのはaとcだけです。ここで問題にしているのはbとdで、多くの学術的な新書はbであり（中公新書とかでよくあるやつ）、ごくまれにdみたいな本があります（最近だと、岩波新書の『ロシア革命』）。えっ、cも許されるの？　はい、許されます。なぜなら、個々の注でしっかりと典拠を示してある場合は、参考文献リストが存在せずとも出典の表示に不自由はないからです。これだとわかりづらいかもしれないので、架空の例で説明してみます（わかりづらいかと思ったので書き直しました）。a）増田はうんこを漏らした（注1）。一方、同人作家はおしっこを描いた（注2）。注（注1）はてな太郎『増田の研究』Hatelabo、2019年、819頁。（注2）Y. Arim, Oshikko Collection (Tokyo: Press of Institute for Shonben Studies, 2019), p.8107.参考文献リストArim, Y. Oshikko Collection. Tokyo: Press of Institute for Shonben Studies, 2019.はてな太郎『増田の研究』Hatelabo、2019年。b）増田はうんこを漏らした。一方、同人作家はおしっこを描いた。参考文献リストArim, Y. Oshikko Collection. Tokyo: Press of Institute for Shonben Studies, 2019.はてな太郎『増田の研究』Hatelabo、2019年。c）増田はうんこを漏らした（注1）。一方、同人作家はおしっこを描いた（注2）。注（注1）はてな太郎『増田の研究』Hatelabo、2019年、819頁。（注2）Y. Arim, Oshikko Collection (Tokyo: Press of Institute for Shonben Studies, 2019), p.8107.d）増田はうんこを漏らした。一方、同人作家はおしっこを描いた。cでも十分に出典表示として問題のないことはご理解いただけるでしょうか？　実際、英語圏でもcのような本はたまにあります。そして、著書ではなく論文レベルだと、cのようなやり方を採用している雑誌はとても多いのです（日本語圏でも英語圏でも）。いや、もちろん理想を言えばaみたいな本であるべきなんです。でも、紙幅の都合というものがあり、印刷費が嵩むからどこかを削りたい、となった場合には、真っ先に参考文献が削られてしまうのは致し方ないと思います。日本の出版の問題は、そこで「参考文献ではなく、注を削ろう！」という話になってしまうことです。違います。注か参考文献、ページ数の関係上どちらかを削らないといけないのなら参考文献を削るべきなんです。もし注がしっかりとつけられていれば、参考文献の欠如は「どんな文献があるかひと目でわかりづらい」程度の問題にしかなりません。しかしいくら参考文献があったところで、注がなければ「ではこの記述の典拠はいったい何なのか」という根本的な問題を惹起します（bの例から正しい出典を復元できるでしょうか？）。参考文献は省いても構いません。しかし注を省いてはダメなのです！（学術的な新規性のある本ではなく、学界の定説を初心者向けにわかりやすく纏める本でなら、読みやすさを優先して逆の判断になっても構わないのですが）もちろん、これはauthor-date方式やMLA styleの注をつける場合には適用できません。どういう方式かというと、次のような方式です。author-date方式：増田はうんこを漏らした（はてな 2019: 819）。一方、同人作家はおしっこを描いた（Arim 2019: 8107）。参考文献リストArim, Y. 2019. Oshikko Collection. Tokyo: Press of Institute for Shonben Studies.はてな太郎．2019．『増田の研究』Hatelabo。MLA style:増田はうんこを漏らした（はてな 819）。一方、同人作家はおしっこを描いた（Arim 8107）。参考文献リストArim, Y. Oshikko Collection. Tokyo: Press of Institute for Shonben Studies, 2019.はてな太郎『増田の研究』Hatelabo、2019年。こういう方式の注をつける場合には参考文献が絶対に必要です。当たり前ですね（author-date方式についてはanond:20190511230117も参照）。2種類の「参考文献」“自分の実験室の試験管”イメージ偏ってるなー(´･_･`)理系の論文での引用見たことないんかな。普通に出典書いてるし、それを叩き台に積み上げたり、否定したりするんだが。博士論文なんか引用文献沢山乗るしね 理系の学問についてのイメージが偏っている点についてはごめんなさい。でも引用については、申し訳ないけれどそちらが勘違いされていると思います（もちろん私は理系の論文はちょっとしか読んだことないので、私に事実誤認があれば教えてほしいのですが）。文系の学問において、参考文献には2種類あります。一次文献（研究の直接的な典拠となるもの、つまり理系でいうところの生データ）先行研究（現代の学者によって書かれたもの）このうち、理系の論文で文献として挙げられるのは「先行研究」だけですよね？　でも、文系では「一次文献」も参考文献に含まれ、そこへの参照が論文の重要な核を占めているのです。たとえば上皇陛下が書かれた論文（※1）を見てみると、確かに末尾にずらずらっと先行研究が並んでいますが、論文の核となる部分はあくまでハゼの遺伝子を解析した部分にあって、それは当然ながら実験室で採られたデータであり、何らかの文献によって引証される類のものではないわけです。しかし、皇族つながりで天皇陛下が書かれた論文（※2）を例に出すと、この論文において著者の主張の裏付けとなっているのは古文書における記述であって、その原本は研究施設が所蔵していたり史料集として公刊されていたりするわけです（史料集って何ぞや、という点については後述）。私が最初の増田で言ったのは、この「一次文献」の問題です。多くの場合、理系ではこういう資料は引用しないですよね（最近だと古天文学で歴史的史料を引用するとかあるのかな？）。しかし今回の研究不正がなされたような分野においては、そのような資料こそが研究の核心にあるという話です。もちろん、慌てて言いますが「なにをデータにするか」は研究対象によって異なります。文化人類学のような分野では、ヨソの土地まで出かけていって住人たちとの会話を書き取ったものが資料です（この分野だと「インタビュー」とかいう生易しいものじゃなくて、ヨソの土地に住み込んでその土地の言語を習得して日常生活を過ごす中で遭遇した会話や出来事を持ち歩いてるノートに書き付ける、という調査方法が採られます。これを参与観察というわけですが、私にゃ無理ですわ）。記述言語学だと研究対象の言語の話者にその言語を口に出してもらって記録する（「これを○○語でなんといいますか？」と聞くこともあれば、話者どうしで会話してもらってそれを横で聞くパターンもあり）、というやり方になるんだろうと思います。なので私が言っているのは、あくまでも近現代史やその隣接領域での話だと思ってください。一次史料だからといって信憑性が高いとは限らない文系の生データは出典となる書籍だったり、原典の資料がある場所と。原典の原典って、どんどん辿っていけるブロックチェーンみたいな形式が理想ってわけか。一時情報が当事者の証言なら信憑性高いって判断にはなるし違います！　当事者の証言だからといって必ずしも信憑性が高いわけではありません！　たとえば戦争犯罪で裁判にかけられた人の証言のことを考えてみてください。彼もしくは彼女の証言をそのまま「信憑性が高い」として扱ってしまってよいか？　そんなわけはない。歴史学において一次史料が重視されるのは、それが「生データ」だからです。それはひょっとしたら当事者の保身によって捻じ曲げられているかもしれないし、当事者が間違えているかもしれないし、当事者が見ても聞いてもいないことは書かれていないかもしれない（たとえば「沖縄返還をめぐる日米交渉」を研究しようと思ったとき、日本側の史料は「日本側の政策決定過程」を教えてはくれますが、アメリカの外交官たちがどういう考えを持って交渉に臨んでいたかを教えてはくれないのです。それを知りたければアメリカ側の史料を見るしかありません）。けれども新しい研究は必ず一次史料から出発する必要があるのです。何故ならそれは昔の人によって直接書き記されたものだから。なので歴史学では「史料批判」というものを重視します。これは説明すると長くなるので詳しくは歴史学の入門書とかを読んでほしいんですが、要するに史料に書かれていることはどのくらい信用できるのか、みたいなことを分析するわけですね。あれれ～？　おっかしいぞ～？　この人、自分は後方にいたから虐殺行為に関わってなかったって言ってるけど、部隊の記録では後方にいたなんてどこにも書いてないよ～？（「なにが一次史料か」というのも研究対象によって変わります。特に科学史や史学史といった分野では「他の研究において先行研究とされている文献が一次史料である」という状況がしばしば発生するのですが、この理屈はわかっていただけますよね）デジタルアーカイブと史料集図書館にScanSnap SV600を完備し研究する皆の熱意でデジタルライブラリが出来るといいな…　P2Pで共有されればノードの消滅にも耐えられる。しかし日本ではプリウスミサイル上級国民は不逮捕で、P2Pプログラマは逮捕なので出来るといいな、じゃなくて、既にあります。たとえば国立国会図書館のデジタルライブラリーには幕末以降の古書が多く登録されていて、PDFで落とすことができます。archive.orgや、フランス国立図書館のデジタルライブラリー「Gallica」も有名ですね。こういうところに所蔵されている文献については、わざわざ現地の図書館まで行かなくともPDFでダウンロードすればそれでよいわけです。デジタル化によって歴史学者の仕事は格段にやりやすくなりました。18世紀のドイツ語の本をコタツに入ったままで入手できるんだもんなぁ。しかし、当たり前ですが全ての史料が電子化されているわけではありません。国によってデジタルライブラリーの整備状況に違いがありますし、そもそも近現代以降に出版された印刷物の数を考えたら全部をデジタル化するなんて人手も時間も足りない、という場合もあるでしょうし、身も蓋もない話をすれば著作権の問題もあるでしょう（とある国では、その国の図書館に直接行かないとデジタル化された史料にアクセスできなかったりします。てっきりPDFはないと思っていたのですが、著作権上の問題で館内からしかアクセスできないようになっているだけだそうです）。また、多くの国では、公文書館の史料まではデジタル化は及んでいません。元増田でも書きましたが、お役所のちょっとした書き付けなんかも史料になるわけで、それ全部デジタル化しようとしたらとんでもない数になります（これについて、日本は戦前の外交文書のかなりの数をウェブで読めるので恵まれていますね……アジア歴史資料センター様には足を向けて寝られません）。なので未だに、現地に行って史料を直接見てくる、というのが重要になるわけです。（さらに言うと、史料が必ずしも公的な機関によって保存されているとは限らず、貴族や武士の子孫のおうちに保管されていて、読みたい人はご当主様の許可を得て読ませてもらう、という場合もあり、当然デジタル化の波は及んでいません。イギリスだと由緒ある大貴族の屋敷には私設の文書館が付属している場合もあり、日本の歴史学者でもソールズベリ侯爵のお屋敷であるハットフィールド・ハウスに赴いて史料を収集している人もいます。謝辞で「史料を閲覧させてくれた当代のソールズベリ侯に感謝する」みたいなこと書いてあって「すごい……」って思いました）ただ、「みんなが読みたがる重要な史料」については、史料をまとめた本を出すとか、史料を集めたマイクロフィルムを作るとか、そういう形で広く公開されている場合があります（たとえば第一次世界大戦の勃発に関しては、イギリスやオーストリアなどの当事国が何十巻にも及ぶ史料集を出版していて、東京大学などの国内の研究機関にも所蔵されています）。けれどそういうのを購入するのはお金がかかるし、何より発行から何十年も経ってしまうと入手自体が難しくなってしまう（でも著作権は残っているためデジタル化も遅々として進まない）ので、あんまりお金がなかったり新設されたばかりだったりする大学の研究者は結局それらを所蔵している大学の図書館に行く必要が……「注があると読者に嫌われる」は本当か？むしろ最後の注を見て次の本を決めたりするので、注があると読まなくなる人というのがいるのにびっくり… 注なんて読みたくなければ飛ばせばいいのに注があると売れない……？　やべえな世の中。/ みんな本当に自己防衛の意識が弱いよね。優しい世界生きてるんだろうな 注があると読まない人が居るという話、ただ気持ちよくなるために情報を摂取してる層には、正確性の担保なんてむしろ邪魔なんだろね。ワイドショー視聴者と同質。これ、実際に「注があるから読まない」読者が本当にいるのか、と疑ってみるべき案件だと思うんですよね……。「編集から言われて注を外した」という話は学者のあいだから漏れ聞こえてきますが、「注があるから読んでいて苦痛だった」という話ってなかなか聞かなくないです？　いやもちろん編集者のところにはそういう苦情のお便りが届いているのかもしれませんが……。「注があると売れない」という都市伝説が生き長らえているだけのような……（一般読者からしてみれば、注の存在に気づいてなかった、とか、なんか数字が振ってあるけど気にしてなかった、という場合も多いでしょうし）注は別に読まなくてもいいです皆ちゃんと注まで読んでるのね。今まで気にしたことも無かった…我ながら知的レベル低い…注がついている本を読んでいる段階で十分かと思いますので安心してください。注は、もし興味がないならさらっと読み飛ばしても別に大丈夫ですよ。というか、注で典拠が示されていても、アラビア語とかギリシャ語とか朝鮮語とかロシア語とかで書かれている場合も多々あるわけで、そんなの普通の読者さんにチェックできるわけないですし。ただ、注を見てみると、おっ、ここはちゃんと原史料を読んで書いてるのか、なーんだ、ここは英語の二次文献に頼って書いてるんだ、みたいなことがわかっちゃったりするので、学者の仕事の裏側を垣間見ることができて面白いですし、どんな情報源を使って書かれているのか？　をチェックしてみることは学術書だけでなく普通のニュースとかを読むときにも重要なことだと思いますよ。注※1 Akihito et al., “Evolution of Pacific Ocean and the Sea of Japan Populations of the Gobiid Species,” Gene 427 (2008): 7–18. 皇嗣殿下も共著者に入っていて豪華メンバーすぎる。※2 徳仁親王、木村真美子「忘れられた車図――陽明文庫所蔵『納言大将車絵様』および『車絵』について」『學習院大學史料館紀要』14号、2003年、211–247頁。ブコメ物理分野では「参考文献」の意味が増田とは異なる。参考文献は本文記述の直接の引用を表す。あとあまり明確に決まってないけど、注は捕捉説明を指す。「参考にした文献一覧」は存在しない。読書案内なら見かける。 誰がReferences（Bibliography）を参考文献と訳したのか。\"refer\"した文献のリストであって、本文の著述に紐づけられるものだけリストアップすればよく、逆に、何でもかんでも列挙して博識をひけらかすところではない。や、まあ、文系でもたいていの場合は「引用文献」ってことですよ。それを「参考文献」と呼んでるだけ。参考にはなったけど言及してない文献は、私なら入れない（でも入れる人もいるかも）。いま史学科にいる人間全員読んでリアルブクマしとけ。懇切丁寧な論文の\"文法書\"だぞ。 あなたがこの増田に感心してくれたことは嬉しいけれど、史学科の学生に上から目線でアドバイスしないでください。こんなの初歩の初歩で、史学科の学生さんならとっくに理解してます。史学科出身じゃない人たちが「そうだったのか～！」って言ってるだけ。別に史学科の常識を知らないのは悪いことじゃないけれど（私も他学科の常識とかわかんないし）、自分が知らなかったある分野の初歩の初歩を解説されて、そこで聞きかじった内容をその分野を学んでいる人の前で「お前らこういうのよく読んどけよ～」って言えちゃうの、ちょっと傲慢すぎません？",
    "bookmark_count": "337",
    "category": "世の中"
  },
  {
    "masuda_id": "20140918193931",
    "title": "結婚できない ",
    "content": "32歳にして思わされることは、ああ、わたしは結婚できないだろうなということ。たぶん、男のひとはわたしを守ることが嫌なんだと思う。学生のころ、当時付き合っていた彼と電車に乗っている時に、カールを食べたことがある。すると、彼から「電車でカールを食べちゃダメだよ。車内の常識だろ」と叱られた。わたしは知らなかったので、「ごめんなさい」と謝った。なんだかもやもしたから、このことをおじさんに伝えた。すると、こう言われた。「おまえはいくつになってもかわいいし、いくつになっても元気でアホな子な感じだ。そういうひとにはみんな寛容だから、誰も非常識を指摘してくれないんだ。だからおまえは常識を知る機会が少なかった。 その一方で、彼は、非常識を厳しく指摘されて生きてきたひとなんじゃないか。そういう彼がおまえの非常識を指摘してくれるのは、ありがたいことと思っていい。 彼からすれば言わなくてもいいんだから。しかし、都内の電車内でカール開けたのかおまえ。バカじゃないのか。」もちろん、ありがたいと思う気持ちはあるんだけど。でも、なんかこう、彼が恥ずかしい思いをするのが嫌だから叱られた気がしたんだよ。例えば、やくざさんが「ねーちゃん、電車でカール食べちゃダメだろ」と絡んで来た時にこのひとは守ってくれなそうな。照れ笑いとか浮かべながら、やくざさんと一緒にわたしを非難しそうな気がする。そういう場面で守ってもらえそうな安心感は、わたしにとってはすごく大事で、そういうひとと一緒になりたい思っている。例え、わたしが電車内でカールを食べても、例えわたしが殺人を犯したとしても。わたしの味方になってくれるひと。子どもの味方になってくれるひと。そんなことを考えてたらあっという間に32ですよ。結局、男のひとはやれればよくて。わたしもそれはそうだったりするから、それはそれでそういうことなんだけど。まあ、なんか、結婚できる気が少しもしないわけです。",
    "bookmark_count": "337",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150910222900",
    "title": "同人における「儲け主義」と言う言葉がサークルを殺す ",
    "content": "海鮮から同人誌を作る側になって数年たった。メジャーなカップリングで本をだしたこともあるが、今はマイナーカプで細々と活動をしているけれど、SNSでの疲れも感じていないし同人を趣味として快適に楽しんでいるほうだと思う。　数年前に友人（以下A子とする）から「私も同人誌を作ってみたい」と相談を受けた。今まで海鮮で「作るの楽しそうだなぁと思うけど、私には作れないよ」と言っていたA子が、別ジャンルではあったけれど「同人誌を作ってみたい」と思うような出会いがあったことがとても嬉しくて、あれやこれやとできる範囲で相談にのった。もともとA子が文章を書いているのは知っていたけれど、旬ジャンルで人気があったこと、またカップリングが人気であったこともあるのだろう。支部でA子の書いた小説がランキングに入った。「A子さんの書くお話がとても好きですって言ってもらえたんだ」と話すA子はとても嬉しそうだったし、創作意欲にも溢れていた。たった数人の感想が「同人誌作ってみようかな」と思ったきっかけの一つだったらしい。　　ちょうどよく初のオンリーが開催されることも決まり、A子にサークルカット描き方、申し込み方。拙い知識ながらにフリーソフトならこれがいいとか色々教えつつ、無事サークル参加を申し込んだA子は数ヵ月後イベントで文庫サイズの同人誌を出した。もともと３０部ほどの小部数ではあったけれど、ありがたいことに完売したらしい。イベント後「色々ありがとう！イベントすごく楽しかった！！」と報告してくれたA子は本当に楽しそうだった。私自身に友達が少ないこともあり、『A子が同人誌を作る側に回になるなら、印刷所や紙の話が一緒にできる』と現金な考えた方ではあったが、以降も私はA子の相談にのりつづけた。　　さすが旬ジャンル、人気カップリング。イベントの回数がとても多い。A子はそれからイベントへ何度か申し込み、私が１からすべてを教えなくても一人で、もしくはジャンルの友人たちと楽しくやっているようだった。そんなA子がある日「相談があるんだけど」と持ちかけてきた。内容を聞けば「同人誌の価格設定について」だった。　詳しく話を聞けばこうだ。　・文庫サイズで値段を吊り上げるなんて儲け主義だ・A5サイズなら二段組にして文字数ももっと入ってる。その分同じ内容であったってページ数を抑えられて安く頒布できるだろう　このような意見をどこでだか知らんが見てしまったらしい。　私自身が漫画というフィールドにいるせいで文庫や新書の段組、文字数に関してはまったく知識が無かった。ただ30部を刷ったA子に最初に価格の相談をされたときに「そこそこ冊数すれるなら３分の２を売れば印刷費回収ぐらいで設定してる人も多い」「（印刷費を値段を教えてもらった上で）ただ今回は３０部だから、印刷費割る冊数でいいんじゃないか」「黒字がでるのであればスペース代、交通費ぐらい回収もありだろう」とこのようなことを伝えていた。（個人的な意見としては趣味として長く続けていく気があるなら「印刷費の回収」「スペース代」「交通費」の回収は許されると思っているし、A子のような小部数でも「全部売れて印刷費回収」ぐらいの値段設定は許されると思っている。それがどんなに一冊単価が上がろうともだ。）　A子の相談を聞いて私は言った。「同人誌は買う、買わないの自由がある」「どんなに安くてもくそみたいな内容ならいらんだろう」「そんな安く頒布しろっていうお客様の意見は気にするな」「A子が文庫サイズが好きだと思ったならそれでいいと思う」「同人は趣味で好きだからやるもんだ」と。A子が私の意見に対して本当にどう思っていたのかは不明だが、それでも「そうだよね、気にしすぎちゃいけないよね」と次のイベントも文庫サイズで本をだした。値段も「印刷費割る冊数」だったらしい。　しかしぱたりとA子がジャンルで本をだすのをやめた。会って話せばカップリングについては熱く語っていたし、支部にも投稿している。SNSも楽しんでいるようだったし、私生活が忙しいという話も無かったので思い切ってこちらから話を聞いてみた。　A子は沈んだ顔でぽつりと「なんか、価格設定に疲れちゃった」と呟いた。　　A子のいるジャンルは人気ジャンルだが、カップリングは新しいキャラのものだった。A子が最初に参加したイベントは、上記にも書いたとおり、初のオンリーイベント。その次に参加したのは初のカップリングオンリー。次は最初のオンリーの２、その次はカップリングオンリーの２。そういうジャンルでカップリングだった。その界隈での価格相場がまだ決まっていない空気は、サークル初心者ながらに感じていたそうだ。小説本で文庫や新書でだすサークルも結構いたそうだが、みんな手探りで価格を決めているところはあったらしい。　A子が仲良くなったサークルに、小説サークルで中堅。イベントでは結構な列を作る人（以下Bさんとする）がいたそうだ。小説サークルだからこそ、そして新しいカップリングで界隈が確立していないからこそ、その人は壁でも誕生日席でもないだけで、確立されてしまえばそのレベルだろうと、支部のブックマークや作品の質を見て私も感じた。　その人の本が新書サイズ２５０P越え、オフセット、フルカラーカバー付き、箔押し、で８００円だった。　これが安いと思うのか高いと思うのかは個人の判断によるだろうけれど、私は「それを大手がやったら死ぬな」とぼんやり思った。A子が何度目かのイベントで１３０P、オンデマ、カバー付きで本を出したとき一冊が８５０円だったからだ。これも実は原価割れしている値段だったらしい。　Bさんのイベント頒布価格は界隈で相当な悲鳴が上がったらしい。それはそうだろう。Bさんの装丁とボリュームをそんな価格で頒布されれば「その部数を刷れない側はしんどい」だろう、と本を作る側として思う。イベント以降A子の周りで「Bさんのあれはつらい」「Bさんの安すぎる」「Bさんきっついわ」と声があがってしまったのをA子は聞いてしまったらしい。Bさんと仲のよかったA子は悩んだ末にBさんにやんわりと伝えた。「Bさんー！あの価格安すぎるよー！他のサークルからも悲鳴あがってたよー！次からもうちょっと取ってもいいんじゃないかな！」的なことをだ。相場が決まっていないのだから相場のために「上乗せ」をするのがとても難しい状況だったとは思う。けれど、オールジャンルのイベントで同じカップリング、中堅小説サークルの本が新書サイズ（１７０P程だったらしい）を１５００円で頒布していたサークルがあった。（これが安い、とは決して思わない。このサークル主は素行が悪かったらしく界隈で嫌われてはいたそうだが、価格設定については本当に勇気がある設定だと思う。この価格にすれば書き手が死ぬことはないだろう。儲け主義、とたたかれる可能性があるなかで、このサークルさんはとても勇気ある値段設定にしていたと個人的には感じる）　A子からやんわりと言われたBさんは「あーやっぱそっかー！少し安いかなぁ！実は原価ぎりぎりなんだよねぇ。通販すると高くなっちゃうから申し訳なくて！次からはもう少し相場見てみるよー！」と言ってくれたそうだ。　けれど、Bさんがそれ以降のイベントで値段を上げることはなかったらしい。　それどころか中堅サークルたちがこぞってBさんの値段に合わせてきた。最初に１５００円で頒布していたサークルもだ。中堅サークルは顔の広いBさんに相談する→Bさんの価格設定が広まる→A子を含む小部数サークルは相場のために毎回原価割れという最悪の図式ができあがってしまったらしい。　さらにそこに海鮮が悪気無く追い討ちをかける。A子がイベントで言われたそうだ。「Bさんのサークルはあのページ数であの値段なのに、どうして高いんですか？」と。これについてはどうしてA子が聞かれたのか。名前も知らない海鮮に怒りが募るが、ただの不運でしかない。ただA子はこれでぽっきりと心が折れたらしい。　A子がリアルタイムで悩んでいるときに相談されていたら「新書文庫サイズじゃなくてA5にしてみたら？」とも言えたけれど、A子はもうやめてしまったあとだ。　Bさんは、海鮮にとってとても良心的なサークルだろう。そしてBさん自身が海鮮のことを考えるとてもいい人なのだろう。ボリュームがあって、装丁が綺麗で、値段が安い。それでもきっとノベルティが出せるほどの黒字がでる。　けれどA子や、A子の周りの小部数サークルたちは原価割れで相場価格で頒布していても、価格の高い、装丁が貧相なサークルなのだ。装丁が豪華であったって、赤字のサークルなのだ。　　この件で、いかに壁サークルが一冊に上乗せしていて、相場をよく見て値段設定をしているのか思い知った。税金的な問題もあるだろう。ノベルティで対策をして、そのためにノベルティの作業時間も増える。それでも、相場を守るのは「小部数サークルを殺さないためだ」と思った。それが全てではないだろうが、それも含まれているだろう。海鮮だったときは安く頒布してくれるサークルさんは本当にありがたかった。けれど、今自分が作る側になって。そしてA子を見て、Bさんを話を聞いて。なにより最悪の循環を見て思う。　安すぎる頒布価格はサークルを殺すのだ。Bさんの海鮮に対する優しさはA子を含む小部数サークルを殺してしまった。　「儲け主義」が正解だとは思わない。そして二次創作同人をするうえで儲けることに対しては賛否があるだろう。けれど、「価格を上乗せする勇気」はジャンルにとってとても大事なことだと思う。そして人の作った同人誌に「儲け主義だ」と言うやつは滅びよ、と思う。　海鮮を優先するか、A子のような小部数の弱小サークルを優先するか、は人によって価値観が違うだろう。Bさんにとって、A子やその他サークルの声よりも、ノベルティを製作する時間、何より海鮮から思われる自分の印象を優先したに過ぎない。どちらが正解、などは無いと思う。個人の判断だ。ただ私は、できるのであれば作り手を優先したい。だって自分のカップリングが増えたら嬉しいからだ。　このたび２ｃｈで価格設定に悩んでいる書き込みを偶然読んで、そして次のイベントでA子が別ジャンルではあるがまた同人誌を作ったことが嬉しかったので書き込んでみた。　　あなたの同人誌の価格は、本当にジャンルの相場ですか。海鮮への配慮が小部数サークルを殺していませんか。　　",
    "bookmark_count": "337",
    "category": "アニメとゲーム"
  }
]