[
  {
    "masuda_id": "20150515014847",
    "title": "大阪都構想って賛成すべきか反対すべきかわからない ",
    "content": "正直なところ、大阪都構想がいいものなのか悪いものなのか判断がつかない、というのが多くの大阪の住民の意見ではないだろうか。大阪都構想について最近地元でも宣伝カーが走って賛成しろだとか絶対に賛成してはいけないだとかいろいろ言われている。その理由を聞いていたら２重行政がどうだとか、市の経済効果はほとんどなく逆に赤字が増えるだとか。どちらが正しいのか私にはわからない。他の方々にしたって正確に理解している人なんてほとんどいないのではないかと思う。自分の住む場所の政策なんだから知ってしかるべきという意見もわかるのだが、大阪都構想のwebサイトを見ても、反対派の意見を聞いていてもイマイチ私たちの生活がよくなるのか要領を得ないのである。大阪都構想で語られている政策はおもに3つだ。①２重行政をなくす②税金の無駄をなくす③改革が進まない簡単に言うと大阪市と大阪府の機能を統一化することで金銭的にゆとりを生み、議事などのスピードを素早くしようぜっていうこと。これだけ聞くとすごく良いことのように思えるし、ぜひ実現してほしく思う。とはいうものの、・情報の正確性・実際に私たちの生活がよくなるのかには疑問が残る。情報の正確性について賛成派もイマイチだが、反対派も根拠が全くと言って示されていない。これはサイトを見てもらえればすぐにわかるのではないだろうか。大阪都構想のサイトhttp://oneosaka.jp/tokoso/#front#sitemap0大阪都構想のサイトは生活保護の多さや世帯収入が悪いことを問題点としてあげながら、それらを解決するために２重行政をやめたり云々言ってるけど、飛躍しすぎのように思う。大阪都構想を反対する自民党のサイトhttp://www.osaka-jimin.jp/市民サービスがカットされる、初期投資６００億に対し経済効果が１億など言っているけど、その根拠はどういうことなのかしっかりとした説明がない。実際に私たちの生活がよくなるのかはっきりというと、私たちが興味があるのはココだけではないだろうか。その政策をすることで具体的にこういうサービスが良くなる、悪くなる。あるいは不況を抜け出せる、食費を安く抑えられる、会社の経費が安く済む、税金を払う額が減る、そういった具体的なメリットが知りたいという住民がほとんどだと思う。政策で２重行政をなくすだとか税金の無駄が云々だとか、ほとんど政治家側からみた大きな視野でのメリットばかりだ。私たちの生活にどう影響するかなんて全くわからない。私たちの勉強不足なのだろうか学がない、もっと政治のことを勉強すべきだ、といわれたらそうかもしれない。だが反論させてほしい。私の意見としては、住民にわかりやすくメリットまで伝えてこその専門家であると思う。説明する相手が知識があって当たり前だと思うべきではない。というのも、私は医師だ。（まだ半人前だが）昼間は患者さんを相手に診察を行っている。毎日のように感じることは、患者さんに対して、状態や病気の説明、手術の説明などをする場合言葉選びが非常に難しいということだ。患者さんは医療のことなんてこれっぽちも知らない。あるいはテレビに出る一部の医師の間違った知識などを植え付けられてくる。患者さんに対し正しく情報を伝えるために、どういう病気なのか、今後どういう治療をするのか、医学用語を交えずに話さなくてはならない。専門用語には定義があり、それをかみ砕けばかみくだくほどに言葉の正確性が失われてしまう。しかし、患者さんにわかるように説明しなきゃならない。それが患者さんの不安を取り除くために必要不可欠だからだ。本当は患者さんが専門用語を知っていてくれると良い。正確な言葉の定義で伝える方が誤解もなくて済む。病気の説明や手術の説明なんか今の1/10くらいの時間で済むだろう。だが、それを求めるのは難しい。本当に正確に言葉を理解するためには解剖学や生理学の知識が必要不可欠だし、そんな時間はとれないという患者さんが多いだろう。半人前ではあるものの、私は医師として患者さんにとってベストな選択を伝える、あるいは患者さんが最善の選択をとれるサポートをしたいと思い、日々診察を行っている。その目的の実現のためにできるだけわかりやすく解説もしているつもりだ。私のやり方が専門家の正しい姿であると思うほど傲慢ではない。ただ、少なくとも、相手のために最善を尽くすという姿勢を持つのが専門家の役割の一つではないかと私は思っている。政策を伝えるときには３つの条件を満たしてほしいこれまでのことを思うと政治家の方には住民のために・わかりやすく解説する・住民にどんなメリットがあるのか解説する・しっかりと政策の根拠を伝えるというのが条件を満たしたうえで政策を説明してほしい。大阪都構想うんぬんはもう終わってしまう。けれど、今後の政治に関する様々な問題では政治家の方々にはこれらの条件を満たしたうえで解説してほしく思う。9条のことよりも、食費が上がり続けているのに給料が上がらない現状を何とかしてくれることを期待する。…まあ、難しいのかな",
    "bookmark_count": "383",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181205230256",
    "title": "２７歳、童貞です。 ",
    "content": "２７歳、童貞です。もちろん恋人なんかいねー。恋人どころか友達もいねー。性別が女の人間が身の回りにいねー。７０歳のジジイが牛耳る会社で肩書だけ最先端を行く仕事をこなす。女なんか事務のおばはんしかいないし、社内恋愛は期待できない。こんな環境だっていうのに周りは既婚者だらけ。合コンをたまにやっているらしいが、呼ばれたためしがない。多分俺がブサイクだからだろうな。見た目にはそれなりに気を使ってるけど、顔面の造形はどうしようもねー。実家に帰れば、こんな顔面に産んだ張本人共がさ。いつになったら孫の顔が見れるんだと言ってくる。マジでいいかげんにしやがれ。このまま行けば魔法使いだ。そういえば、最近人に避けられるようになった気がする。まだ３年あるのに、すでに魔法を使えるようになったのか。そう思い、この間生まれて初めて宝くじを買った。魔法の力で当たればいいな。ところで、ブサイクが結婚するためにはどうすればいいんだよ？★追記初めて匿名はてなに文章を書いたんだけど、こんなに反応もらえるとは思ってなかった。童貞の戯言に付き合ってくれてありがとうね。一部、返信させてくれ。＞そして増田はゲイビに出演するのであった・・・多分ゲイの奴らにも相手にされないと思う。＞俺もブサイクだ どうすりゃいい 俺は子供はいらんのだ子供は正直迷っている。本能では欲しいと感じているけど、理性はやめたほうがいいって思ってる。ま、それ以前の問題だけどな。＞ブサイクだけが理由じゃないと思うぞ性格的な面でも問題があるなら知りたい・・・＞わい結婚に縁がないと思ってた30歳ブサイク、...こういう展開に憧れている。憧れているだけだから未だに童貞なんだろうけどな。＞この前テレビで、DNA婚活やってたよ。 写真も～ＤＮＡレベルで相性が良いってどんなもんだろうな。興味ある。＞でぇじょぶだ！ 俺は29歳童貞だ！ 楽しく生きてるぞ！童貞なのに悲しくないのか？煽ってるわけじゃなくて。今のところ人生つまんねーし、楽しく生きるコツを知りたい。＞残念なお知らせだが、人間は魔法使いにはなれないらしいぞうそだ！！ぜったいうそだ！！はいうそーーーーー！！！！＞結構すさんでるけど何かトラウマでもあったの？そうかな？俺にとってはこれが普通だ。＞28歳処女だよ、魔女予備軍だよ 恋とかなしにして、もう婚活はじめよう ネット婚活でもマッチングアプリでも相談所でもいい 親さっさと黙らせたいなら、お金かかるけど真剣度の度合い...２７歳ぼっち童貞ブサイク年収４００万弱で結婚してくれる人がいるならやってみようかな。＞友人が作れる人は結婚相手も作れるが逆はないな。増田、人間嫌いだろ。学生時代までは少ないながらも友達いたんだよね。でも就職していきなり別地域に飛ばされて、戻ってきたときには全員と疎遠になっちまってた。人間嫌いなのはちょっとあるかもしれない。人気のないさみしい場所が好きだし。山奥とか。でも完全に一人は嫌という矛盾を抱えている。＞安いのでいいからドラックストアかAmazonで男性用洗顔料と化粧水、乳液を買い、朝晩毎日洗顔して、最低週3でいいから筋トレしろ。 ジムに行くのが面倒なら、筋トレ専用の有料アプリに...詳しいアドバイスありがとうね。家でずっと筋トレしてるしジムはずっと行きたいと思ってるんだけど、休みの日になるとなぜか足が動かないんだ。＞いや事務のおばさんいるなら性別が女の人間はいるじゃん そういうとこだよ確かにそうだな…普段顔を合わさないから無意識のうちに省いてしまってた。ごめんな。俺の口が悪いだけで、別に仲は悪くないし、むしろたまに雑談に付き合ってくれるいい人なんだ。＞２７歳、童貞です。 もちろん恋人なんかいねー。 恋人どころか友達もいねー。 性別が女の人間が身の回りにいねー。 わかりみが深い。 僕も童貞だ...真理を突いているかもしれないな。たださみしいだけなのかも。自分の気持ちがよくわかんねー。＞もし私がやりたい仕事をやってこけたときに支えてくれて 逆にあなたが何か事故や病気や運が悪くて働けなくなった時には私が支えるという約束を軸にして一緒になるなら 全然結婚した...俺も全然結婚したいぞ。誰かのために行動するのは好きだからな。ただ施しを受けるのが嫌いだから、俺のことは構ってくれるだけでいいよ。",
    "bookmark_count": "383",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180422233623",
    "title": "セクハラってそんなに重大な問題か？ ",
    "content": "上下関係によってセックスに持ち込もうとするパワハラ的セクハラは問題抱きつくやボディタッチなどの強制わいせつも問題性犯罪はいわずもがな犯罪けど事務次官で話題になってるセクハラってようは同意確認の言語ゲームでしょ？同意がある男女関係はセクハラにあたらないのはみんな知ってる同意確認としての質問が許されなかったら男女関係自体が幻想になる。ようは適切な文脈を形成するコミュニケーションをとれとか年齢差を考えろとか言ってるわけだけれどそのデュープロセスをとらないこと自体は完全に悪なの？人格として問題があるというのはよくわかるけどそれは単にコミュニケーションが下手な人と認識すればいいだけじゃないの？事務次官は抱きしめていい？と聞いたけどそれはそれで気持ち悪い。けどそのこと自体が問題とされる社会って窮屈すぎねーか？おっさんはありとあらゆる男女関係をはじめないのが「適切」な大人ってことだろうけどその適切はけっこうディストピアだと思うわ。実際に若い男女でのセクハラなんて聞いたことがない。おっさんが恋愛至上にはいってくるのがきもちわるいんでしょ？性犯罪や上下関係を利用したパワハラ的セクハラ、強制わいせつは明らかに問題だが適切かどうかまで問うセクシャルコミュニケーションまで問題とするとおっさんは若い女性にアプローチしてはいけないにまでなりかねない、事務次官の発言が問題だという理由がなにか社会一般の問題、metooとして考えられてるけどそこまで普遍的な問題としてとらえるのはどうかと思うわ。単に女性はきもちわるいおっさんにセクシャルな話をされるのがきもちわるいんでしょ？その動物的感情をなにか理性的、知的でリベラルな態度としてとらえるからなにか違和感がある。きもちわるいならきもちわるいに脚色しないでそのままきもちわるいって言えよ。セクハラするおっさんが動物ならそれを気持ち悪いと思うおまえの感情も動物的なんだよ。",
    "bookmark_count": "383",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190719152744",
    "title": "ベッド→ベット、バッグ→バックみたいな※追追記",
    "content": "濁点を落とした書き方をする人ってなんなの？英語の発音がどうとかは置いておいて、もう日本語として定着してるはずなのに純粋に疑問。ドラッグ→ドラックと書いてる人も見かけたけど、こういうのって単なる打ち間違いではなく何回も繰り返しているので確信を持って使っているみたい。昔アパレル関係の業界に少しだけいたときは、バッグをバックと書く人が異様に多かった。自分が知らないだけであれはもうそういう文化なの？あとはビッグサイト→ビックサイトもイライラする。これはビックカメラが悪い。ともかく、このような使い方をしている人の頭の中でどういう処理が行われているかを知りたいです。理由があるのかな。※追記たくさんのご意見どうもありがとう。とても興味深く読んでいます。帰ってきたらブクマいっぱいついててびっくりしちゃった。のですが、語尾の濁音が日本語にない発音で言いづらいから清音になってしまう(逆もしかり)っていうのはわかる。スゲーよくわかる。でも自分が知りたいのはそういうことじゃなくて、文字として言葉として本気で「ベット」「バック」だと思って使ってるのかな？っていうことなんです。アボカドとか、目にする機会の少ない固有名詞はどっちだっけ？となるし発音に引きずられてしまうのは仕方ない気がするんだけど、バッグなんて言葉は子供の頃から至るところで目にするのにどうしてバックになってしまうんだろう？そう思い込んでたとか、バックと書いたことがあるとか、実際にそんな経験のある当事者の方はいないかなあ。いたら嬉しいな。※追記記しつこくて申し訳ないのですが、自分が知りたいのはあくまで書き言葉の話です。喋るときになぜ発音が変わってしまうのかということではありません。bed→ベッドbag→バッグという外来語として定着していることを前提にした話です。「バッグ(鞄)」をバックと書く人は、・文字としての濁音と清音の区別はついているのか？・「バック(後ろ、後ずさること)」という異なる言葉との区別はついているのか？もしくは知らないのか？といったことを知りたいのです。※言葉に対する姿勢や扱いが雑、細かいことを気にしていない、という理由が一番納得できそうではあります",
    "bookmark_count": "383",
    "category": "学び"
  },
  {
    "masuda_id": "20170812153928",
    "title": "日本のあらゆる問題が児童ポルノの取締りに象徴されてる ",
    "content": "Google 画像検索で「ボディペインティング」で検索してみてほしい。https://www.google.co.jp/search?q=%E3%83%9C%E3%83%87%E3%82%A3%E3%83%9A%E3%82%A4%E3%83%B3%E3%83%86%E3%82%A3%E3%83%B3%E3%82%B0&source=lnms&tbm=isch&sa=X&ved=0ahUKEwiFgYOgiNHVAhUCVbwKHRsXCM0Q_AUICigB&biw=1600&bih=894裸の児童の写真が大量に得られる。これらの画像がどういうコンテキストでインターネット上に公開されているかというと、保育園とか親とかが完全に善意で公開しているにすぎない。そして、保育園の運営者とか、親とかが児童ポルノの公然陳列で摘発されるということはない。が、これらの画像を児童ポルノマニアらが、児童ポルノとして扱ってまとめサイトみたいなものを作ると、それは児童ポルノの公然陳列であって違法だ、ということに日本ではなっている。これが、これこそが日本のあらゆる問題を象徴している。日本国憲法第19条には「思想及び良心の自由は、これを侵してはならない。」とある。しかし、ここで問題にされるのは、児童の裸の写真をどういう気持ちで扱っているかというまさに「思想」の問題であって、つまり日本では内心の自由がない。児童が性的被害をこうむらないためにはどうすべきか。何も考えずに自分の子供の裸の写真をインターネットに公開する親たちの、その「行為」を問題にして断罪しなければならないはずだ。実際には、児童ポルノマニアたちの「思想及び良心」を問題にして検挙のターゲットを絞ってしまう。これが日本だ。これが西欧のキリスト教民主主義社会であれば、自分の子供の裸をうっかり公開してしまっていた親族も検挙される。そういう事例はいくらでもある。平均的な日本人はこれを「杓子定規すぎる」「堅苦しい」と感じるはずだ。そして児童ポルノマニアの内心の自由が侵されている点を問題視する者はあまり多くないのではないか（すくなくとも国会議員や裁判官はそう考えている）。マッカーサーはこの問題を理解していた、しかしマッカーサーはあくまでも「行為」を問題視する世界観のみを持っていたから「憲法に\"思想及良心ノ自由ハ不可侵タルヘシ\"と書けば十分」と思ってしまった。もちろんそれは間違っていた。日本人が「行為」ではなく「内心」を裁く民族であるというのは、それはそれでよい。というか俺が「よい」とかなんとか言う問題じゃない。それを所与の条件として日本人にとってより優れた社会を築くため個々人が努力をすればよい。優れた社会を築きたくないのであれば、それはまあ、各自やっていけばいい。ただ、その事実を皆が直視したほうがいいと思うんですよ。 俺が一番いいたいことGoogle の児童ポルノフィルタを開発してる奴らはもうちょっと真面目にやれ",
    "bookmark_count": "383",
    "category": "学び"
  },
  {
    "masuda_id": "20191106120813",
    "title": "パルミジャーノ・レジャーノみたいな名前",
    "content": "好き……",
    "bookmark_count": "383",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180413132311",
    "title": "郵便局の中の人だけど当然こっちも限界だぞ ",
    "content": "物流関係の限界と言われてるけど、当然、郵便局の中の人も限界突破してるよ。人手に関しては、まだ郵便局パワーで非正規かき集めてるからマシかもしれないけど、閉塞感はハンパじゃないぜ。まずは年収。民営化以降に入ってくる奴らの給与の低下が半端ないぜ。自分は35歳正社員なんだけど手取り月18万。年収350万（サビ残・自爆ノルマ込み）くらいだ。郵便局は終身雇用だから安心？なめんなよ。家族持ちなら、質素に生きても破綻するわこんなもん…ちなみに俺は非正規から正社員登用した勝ち組なんだけど、昇給スピードは当然クソ遅い。給料高いのは公務員時代に出世した上の世代だけだよ。今の新卒も安いっぽくて、不満がたまってる。俺は独身だからいいけど、家族持ちの正社員はボロボロ抜けてってるよ。子供を作る？無理だろ。親や祖父母が土地持ちなら別だけど、実家の支援無い人は無理。都市部の郵便局？あ～絶対無理だね。金がたりやしない。若いのはヤマトあたりにいってるんじゃない？まあ40以上の正社員は諦めて残ってる人が多いけど。給与が低くても将来性があればいいんだけど、郵便局のシステムのふるさはやばいぜ。IT導入とかそういうレベルじゃない。まず局長の長話。これ、実は上から「絶対やれ」と強制されてるの。んで内容は誤配送の対策やら、売上あげろ×100。みたいな感じだ。ノルマノルマって、ここはどこぞの営業支局ですか？自爆しないと越えられないノルマを設定するあたり、改善する気ゼロ。今どきはがきの売上なんてあがらねーよ。革新的なアイデアがあったとしても「それはどうかなぁ」と上に潰されるし、そもそも局長もやる気ないから「あ～それいいかもね」で終わり。完全に公務員体質。公務員体質なのにノルマあり。この組み合わせは地獄ですぜ。売る気が無いのにノルマ強制は、問題起こして出場停止になった野球部がグラウンド100周するのに似てる。売上出したところでインセンティブもねーし、皆てきとーに自爆して茶を濁してる。「自爆引いたら後の年収が本当の手取りだよなｗ」なんてブラックジョークも笑えねえそしてAmazon含む配送。もー、これはうんこオブうんこ。売上取れるから飛びついてるんだろうけど、ヤマトが悲鳴あげたのにうちが出来るわけねーだろ人海戦術でこなしてるけど、システムの効率はヤマトのがましだよ。ラインで色々できるんだろ？郵便局なんて「電話」がメインだからね。高齢者が顧客に多いからITなんか導入できん。救いは「はがき文化」が減ってる事かな。みんなメールなりラインで済ませてくれ。そのかわりに配送が増えてるからプラマイゼロ、というか負担増のがデカイのが悲しい将来どうなるか分からないけど、とりあえず郵便局はおすすめしない。これで公務員なら良いけど、民営化して公務員じゃなくなったもんな。公務員もどきで給料安い。控えめにいって、下痢グソです",
    "bookmark_count": "383",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "383",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20151013162648",
    "title": "死ね！　フロッピーディスク作った奴は死ね！ ",
    "content": "「君しかスケジュールが空いてる人間がいない。」ハゲの上司から　手提げ袋を渡された。ズッシリと重かった。「フロッピーって見たことある？」なんて言ってくる。フロッピーディスクは知っている。いや、見た事は有る。使用した事はない。「昔のOSでね、フロッピーベースなんだわ。」「時間はかかるけど、頑張って」今なら「だまれハゲ。しねハゲ。」ぐらいは言ってたと思う。全く予想していなかった。こんな仕打ち受けるとは。「ガッゴ!　ッガ！　ッガ！」1枚当たり、10分ぐらい　無意味な時間が過ぎる。画面には「次のディスクを挿入してください。　13/86」　と表示されている。箱に入ったフロッピーデスクが山のように積んである。客先なので理不尽な事にPCの前から動けない。拷問だと思った、吐き気がする。こんなもの作った奴は死ね！ ってか、ハゲ死ね！",
    "bookmark_count": "382",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191029132908",
    "title": "https://anond.hatelabo.jp/20191029132732 の続き ",
    "content": "少し脇道にそれて、下着の広告について考える。街に下着の広告があったとして、下着メーカーは、単に下着の魅力を伝えたいだけで、性的な消費のためにポスターを掲示するわけではない。しかし一方で、下着の広告を性的であると受け取る人間は存在するし、客観的に見れば非常に露出度の高い表現である。赤十字がヴィクトリアシークレットとコラボレーションを行い、下着姿の女性が献血を呼びかけるポスターを作ることはあるだろうか。あまり無さそうに思われる。下着姿の女性を下着の広告から切り離した場合、それは過度に性的な存在になると感じる人が多いのではないだろうか。逆説的に、下着姿というものは本人の意志に関わらず本来は性的であり、下着の宣伝という文脈でのみ、その性的さが阻却される、とも言える。どうやら、現在の日本においては、下着の宣伝においては、性的な要素の含有は問題ない、という社会通念上の合意が得られているようである。なぜそのような合意が今日の日本で得られているかというと、下着というのは、日常の生活でほぼすべての人に必要だからであろう。ここで注意すべきなのは、このような合意は、現在の日本において、という前提である。宗教や国、あるいは時代によっては、このような合意が必ずしも得られていないことは容易に想像できる。このような合意は、社会における価値観のすり合わせによって形作られたと言っても良い。このような合意が、他の性的な表現と比べた場合に一貫性にかけるという指摘は、ある意味では妥当である。先に述べたとおり、文脈や背景を考慮せずに、客観的な露出度などを基準に性的な表現を判断することを是とする場合、「下着の広告である」という文脈もまた切り離すべきであるといえる。例えば、文脈を理解する力が弱い子供にとって、下着の広告は単に性的でありえる。実際に、「小さい頃は通販雑誌の下着のページを良く見ていた」という男性の話も聞いたことがある。このような場合、たとえ広告に性的な意図がなかったとしても、子供に悪影響があるかもしれない。大人の都合によるこのようなダブルスタンダードともいえる基準が子供に悪影響を与えているという指摘がなされた場合、どのように答えるべきであろうか。ダブルスタンダードを廃して、下着の広告も露出度を基準として規制すべきだろうか。あるいは些細な影響だとして現状を維持するべきだろうか。「下着の広告は性的に見るためのものではないので、勝手に性的に見るのはやめなさい」という教育を行うことに意味はあるのだろうか。この点については、正直なところ私自信もあまり明確な結論を持っていない。直感的には下着の広告ポスターに規制をかけることはバカバカしいと思っている。下着広告においては、それが性的消費に向けたものではないという認識があるからだろう。しかし同時に、それはダブルスタンダードであると言われた場合、うまく返答ができない。「あなたが下着の広告ポスターに規制をかけるのをバカバカしく思う気持ちは、私が宇崎ちゃんのポスターに対する批判をバカバカしく感じるものと同じです。なんなら、露出度が高い分、子供への悪影響は下着の広告ポスターの方が大きいですよね」と言われた場合、あなたはなんと答えるだろうか。「エロくないものを勝手にエロく見るほうが悪い」といえば問題は解決するだろうか。ちなみにであるが、恐らく多くの成人男性にとって、下着の広告ポスターは多かれ少なかれ性的なのではないだろうか。男性は、単にTPOをわきまえて性的な表現に対するリアクションを行っているだけであって、教育によって下着の広告ポスターを「性的に見なくなった」わけではない、気がする。「勝手に性的に見る」のをやめられた男性がどれぐらいいるのかは気になるところである。性的に感じつつも、見ていないふりをしている男性の方が多いのではないだろうか。かわいい、綺麗、エロいところで、宇崎ちゃんの作者は、宇崎ちゃんを性的に表現しているのだろうか。宇崎ちゃんの作者の内心はわからないので、2つのケースを考えてみる。1つ目は、宇崎ちゃんが、男性に対してのアピールを増すために、意図的に性的な要素である乳袋を与えられた場合である。この場合、宇崎ちゃんには、性的な要素が意図して組み込まれた背景が存在することになる。そして、宇崎ちゃんが性的である、というポスター批判派の指摘には、一定の妥当性がある。2つ目は、単に可愛い要素を詰め込んでいたら乳袋になっていただけ、という場合である。既に乳袋が一般的な表現になっている世界において、宇崎ちゃんにちょっとした可愛さの一要素としてそれが組み込まれた場合、宇崎ちゃんに性的な意図は含まれていないと考えられる。この場合、宇崎ちゃんを性的であるとみなす言説は、本来は胸が大きくて可愛いだけの宇崎ちゃんを「勝手に性的に見ている」行為になる。つまり、興味深いことに、ポスター批判派こそが、人の格好を勝手に性的であると見なして騒いでいる存在となるのだ。ポスター擁護派の中には、この立場に立って、ポスター批判派こそが「エロくないものを勝手にエロく見ている」と指摘する人もいる。一方で、乳袋が性的な表現ではないという前提は、現在の日本においては広く同意が得られた認識ではなく、この立場に立つことはポスター擁護派の欺瞞である、という指摘もある。実際のところ、作者がどういった意図で宇崎ちゃんを作ったのかはわからない。恐らくは前者であろうが、オタクコンテンツの一般的化が進んだ現在において、後者のような状況が起こる可能性もある。乳袋ネイティブ世代にとって、乳袋は猫耳ぐらいのカジュアルな属性かもしれない。また、乳袋や韋駄天の靴下は極端にしても、絶対領域やミニスカート、胸の谷間やおでこ、猫耳や表情といった要素になると判断が難しくなるのではないだろうか。下着広告においては、「性的消費目的ではない」ということが明白であるため、「エロく見るほうが悪い」という切り捨てに一定の妥当性が与えられる。しかし、こういった未定義エリアにおいては、表現者と受け手のどちらかに、一方的に責任を押し付けることが難しくなる。これらの思考実験を前提とした場合、「かわいい」「綺麗」あるいは「性的」「エロい」というのは、外形上非常に線引が難しいと認めることになるだろう。ある人にとって単に「かわいい」だけの格好が、別の人には「性的に」映ることは避けられない。また、性的消費の意図が表現者に存在したかどうかを基に判断をするというのも、同様の理由で困難が予想される。さらに、仮に性的な消費を前提として表現された性的な要素だとしても、どこまでが許される「性的さ」で、どこから先が自粛すべき「過剰な性的さ」なのかについても考えなければならない。今回の乳袋については、個人的には、性的な消費を前提とした性的な要素であるが、過度に性的とまでは言えないかな、という認識である。オタク表現に馴染んでいるためのバイアスが掛かっていることには自覚的であるが、なんとなく肌が露出していなければセーフという気もする。また、表情について言うと、これは恐らく性的な消費を前提としていないであろうと考えている。作者は単に宇崎ちゃんのうざさを表情で表しているだけのように見受けられる（これをアヘ顔とは呼ばないであろう）。繰り返しになるが、このような受け取り方は、私個人のものであり、人によって異なるであろう。それ自体が悪いことであるとは、私は考えていない。多様性を尊重するべきなのではないか多様性は大切にするべきであり、多様性を大切にするのであれば、お互い似好き放題やって、相当な衝突が発生しない限りはお高いに許容しよう、という考え方がある。仮に、件のポスターが性的であったとしても、「そういう表現が好きな人もいるよね」で終わらせることができるのであれば、それで全ては解決する。一部のポスター擁護派からはこのような世界を理想とした言動が見受けられる。しかし、この考え方は現実世界においては、非常に運用が難しい。「相当な衝突」の定義が人によって異なるからだ。ある人にとって些細なことが、別の人にとっては大問題というのは、それこそ多様性を前提とするれば数多く発生するだろう。そうなった場合、結局は社会的なすり合わせが行われて、自主規制として運用されることになる。私個人としては、なるべく多様性を尊重する観点から、多少気に食わないことがあってもスルーするのが美徳であると考えている。しかし、だからといって他人に対して「それは些細な問題であるからスルーせよ」と強要するのは良しとしない。件のポスターを女性差別の問題として扱う場合、その人にとって、それは些細な問題ではない可能性がある。多様性の尊重とは、相手に黙認を強要するための武器ではなく、互いの価値観をすり合わせて妥協点を見つける営みであるとも言える。もちろん、そのようなすり合わせは非常に高コストであるし、お互いに面倒である。繰り返しになるが、自由を維持するための不断の努力とはこういうものなのだろう。 宇崎ちゃんが性的であるとして、そこをほじくる意味はあるのかポスター擁護派の中には、仮に宇崎ちゃんが過度に性的であるとして、そこを指摘する必要性はあるのか、と問う人もいる。件のポスターを女性差別や性犯罪と関連付けて批判する場合、他にもっと重大な問題が存在するのではないかという指摘である。私自身は、この指摘は意味をなしていないと考えている。仮に、宇崎ちゃんのポスターが性差別上問題があるのであれば、それが他の案件に比べて社会的に些細な影響をもたらさないとしても、指摘することは問題がない。もちろん、リソースが有限である以上、より重大な案件からあたるべきだという意見には一理あるが、それを強制することは誰にもできない。あるいは、ポスター批判派は単にキモオタもしくはオタクコンテンツが嫌いなだけなのではないか、という指摘もある。この点については、個人の内心がわからない以上、そこを議論しても無意味である。しかし、どのようなチベーションの人が存在するとしても、言論それ自体にはロジカルに対応する必要がある。論者自身の姿勢への批判と、議論内容そのものへの批判は分けて考えるべきであろう。 ずっと譲歩していたらブルカみたいにならないか極端な話では、なる可能性はある。すでに述べたとおり、規制は強化される方に圧力がかかりやすい。ポスター擁護派はこのような自体を避けるために、無理に譲歩する必要は無い。最も、私自身はこの点については、あまり心配してはいない。仮にあらゆる肌の露出を性的とみなす言説が現れたとしても、現在の日本において多数派の同意は得られないであろう。差別の苦しみを知るのであればある意味ではミラーリングが起こっているのだが、「男」という言葉を「雑に」用いた意見に対する反発が、少なからずあるように思われる。これはすでに多方面から指摘されていることであるが、「多くの」男性にとって、性犯罪あるいはセクハラというのは実際のところ未知の事象であり、「多くの」男性は、少なくとも自らが犯すのは避けるべき行為であるという倫理的、良心的な規範を持ち合わせている。このことが逆に女性が日々感じている女性ゆえの困難さへの無理解につながるのだが、一方でその困難さへの責任を「男」というまとめにより自身へも向けられたとき、その男性にとっては困惑しかない。これはある女性が「女性」として差別されるのと同じく、ある男性が「男性」として差別されている相似形と言える。「多くの」男性は、このような女性の困難さに対して同情的であるし、不正義だと考えるであろう。しかし、一方であなたもその片棒を担いでいる、と責められるのは理不尽であると考えるのではないだろうか。女性であるという理由でハイヒールを強要されることを良しとしないのであれば、ある男性は男性という理由だけで責任を押し付けられるべきではないし、罵倒を浴びせられるべきではない。このような行為は、男性でも女性でも、アメリカ人でも日本人でも傷つくことである。差別は良くない。単純だが、これは切実な問題である。本当に傷つくのだ。ある属性の人々が憎まれるのは、過去にその人達が行ってきたことのせいである、という考え方もあろう。しかし、どうか、属性で人を憎むのはやめることはできないだろうか。「罪を憎んで人を憎まず」とまで言うつもりはない。なにか嫌なことがあったときに、原因となった個人を憎むのは、あるいは避けられないだろう。しかし、その原因となったその個人の属性までを憎むようになってしまうと、文字通り憎しみの連鎖が始まってしまう。気持ちは分かるけど、なんとか堪えられるといいと思う。難しいけど。また、議論においては、そのような発言は大いに弱点になるので戦術的にも避けたほうが無難ではある。 違いすぎる前提と背景と強い言葉（内容がメタ化してきたぞ）ところで、先程から使っている「多くの」という表現であるが、ここに闇が潜んでいるのではないか、という指摘もある。社会は階層や年代、あるいは地域ごとに特性があり、私が感じるところの「多くの」というのは、あくまでも「私の身の回りでは」の話となる。ある女性にとって、身の回りの「多くの」男性が、その女性にとって好ましくない特性を備えているという状況は、恐らく確率的にありえるし、どちらかというと、そういったことは特定のグループにおいて偏って発生するのではないかとすら推測できる。私が前述した、「多くの」男性が倫理的、良心的な規範を持ち合わせているという言説についても、同意できない人はいるであろう。インターネット上の議論においては、そういった各人の異なる背景が共有されないまま発言が行われるため、話が非常にややこしくなってしまう。ある人は、身の回りの男性を原因とする数多くの困難を経験した上で、その経験に基づいて何かを述べるのであるが、そのような経験は必ずしも前提として共有されていない。そのような発言を、同様の困難を経験したことのない人が見た場合、大げさだったり、被害妄想が激しいか、あるいは単に攻撃的な人物の発言のように写りがちである。このような両者の異なる認識は、それぞれ異なる経験に基づいたものであるから、それぞれ「正しい」のである。そして、正しいからこそ厄介であり、それぞれが無意識に持っている別々の前提をすり合わせないままに議論を続けると、平行線のまま話が進むことになる。Twitterのような短文のプラットフォームでは、なおさら背景が共有されないまま議論が行われることになりやすい。以上のことを考えるに、もしも発言の中に「常識」や「普通」あるいは「当たり前」「当然」「明らか」といった言葉を使っていた場合は、特に考え直したほうがいいかもしれない。あなたにとっての「常識」は非常に限られた範囲でのものである。しかも、これらの言葉は「正しさ」をニュアンスとして含有していることから、それに当てはまらない人（恐らく沢山いる）に対する悪意と捉えられやすい。当然ながら、「異常」とか「おかしい」とか「論外」といった強い表現はなおさら安易に使うべきではない。これらの言葉は人を傷つけるし、ロビイングの戦術としても周囲の理解を得にくくなる。すでに「主語が大きい」ということはよく言われるようになったが、これらの表現にもできるだけ留意するようにしたい。まだ続くのすごない？https://anond.hatelabo.jp/20191029133051",
    "bookmark_count": "382",
    "category": "世の中"
  },
  {
    "masuda_id": "20150701205520",
    "title": "Apple music神すぎるんだけどなにこれ ",
    "content": "はてなの人はさ、「Spotify使ってなかったのかよ情弱。はい終了」って感じかもしれないけどさあ。俺は度肝を抜かれちゃったよ。今まで金なかったから、iTunesStoreで新しく出たアルバムを一枚一枚視聴して、気に入った曲だけ２５０円で買ったりしててたのにさあ。月額９８０円で全部聞けちゃうんだよ。全部って、何の全部かって今までの音楽史のほとんど全部よ。なにこれ。え、いいのこれ？お金なくてアルバム買えなかったから一曲だけ買ったFKA twigsのアルバムとかHudson Mohawkeの新譜とか聞けちゃうんじゃん。聞いてなかったけど今更遡って聞くのもなあとか思ってたHipHopとかJAZZの名盤とか聞けんじゃん。え、てかオフラインでも聞けんじゃん。俺、朝ベッドの中で震えたんだけど。ていうかミュージシャンの皆さんに対していいのかなって思いが少なからずある。うまいことアップルその他がマネタイズして、ミュージシャンの方々の懐が今より潤う状況になることを心から願うばかりです。俺このサービスなら月五千円くらい払えるわ。でさあ、今までは、「CD、レコードを何百枚、何千枚持ってます」とか、「他の人が知らないレアな音楽を聞いてます」とかが、センスだったり、サブカル的な優越感とかに繋がってたじゃない。そういう価値が全部暴落して、ほぼ無価値になったんだなあと思ってさ。俺今「家にCD五千枚持ってます」っていう人がいたら、ちょっと「馬鹿じゃん？」って思っちゃいそうだもん。とうの昔に死語だから恥ずかしいんだけど、「スーパーフラット」って言葉が、ベタに商売になって目の前に現れて殴りかかってきたみたいな衝撃を受けたよ。この状況で育った子供が成長してミュージシャンになったらどんな音楽を作るんだろう。自分の手の中に、ありとあらゆる音楽が入っててそれを等価に聞くわけじゃん。どんな曲を作ってくれるんだろうね。それはちょっとわくわくするね。あまりにも興奮したから、レンタカー借りてドライブして、iPhoneから音楽流してたけど、永遠に運転できるわこれ。懐かしい曲とかもいろいろ出てきてさ、ドライブにおすすめのプレイリストとかあったから聞いてたんだけど最近読んだ「君の胸で稚内」って曲が流れてきてさ。うわー最高だなーって思ってたら三代目なんちゃらブラザーズの人たちの曲が流れてきて、今まで馬鹿にしてちゃんと聞いてなかったけど、すごいいいじゃん！カッコ良かった！ごめん、三代目魚武濱田成夫ブラザーズの人たち。日本のレコード会社はまだあんまり参加してないのかでエイベックスの曲ばっかりかかってたけど、エイベックスはかっこいいね。今までなんとなく嫌っててごめん、マックス松浦さん。あとさあ、その流れでTRFとか聞いたんけどさあ。小室って神じゃね？なんであんな日本人の琴線に触れるサウンド奏でられるの？ちょっとTKかっこ良すぎじゃないの？なにこれ？みんな知ってた？俺が知らなかっただけ？情弱乙なの？そうか。そうだよね。俺がみんながとっくに知ってることを今更知ってはしゃいじゃう人間ってことだよね。ごめん。",
    "bookmark_count": "382",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20081116030617",
    "title": "電車の中で見かけた幼い兄弟 ",
    "content": "「おにいちゃん、どこでおりるの？」「ええっと、○○駅を今出たとこだから、次が○○駅で、だから次の、次の――」「あっ、みてみて！　うみだよ、おにいちゃん、うみー」おいおい弟くん、お兄ちゃんがきみの質問に答えているんだから、最後まで聞いてあげなさいな。そんなことを思いながら、でも下の子ってのは大概そういうもんだよな、とちょっと苦笑しながらこの微笑ましい会話を聞いていた。二人はちょうど向かいのシートに座っている。弟は靴を脱いで、窓のほうに体を向けていた。車内に乗客はまばらで、近くに保護者らしき人はいなかった。きっとこの兄弟は二人っきりで電車に乗っているのだろう。はじめてのおつかい的なやつかもしれない。電車に乗るというだけのことが、子供にとってはとんでもない冒険になるものだ。さっきからお兄ちゃんは立ち上がったり座ったりして、ずっとそわそわしている。車内の案内表示や路線図に目をやったり、窓の外を見ながら現在位置を確認しようとしたり。それからポケットに手を入れて小さなメモを取り出すと、真剣に路線図と見比べていた。メモは親に渡されたものだろうか。無事に目的地に着くために、ぼくがしっかりしなければ。そう自分に言い聞かせ、不安と戦っているみたいだった。一方弟くんの方は、多分なんにも考えていない。時おり足をぱたぱた動かしながら、窓ガラスに額をくっつけて外の景色に夢中になっている。なにかしら面白そうなものが目に入ると、それをお兄ちゃんにも教えてあげようとして彼の袖を引っ張ったりしていた。大人のひとが一緒にいなくても、ちっとも不安がる様子はない。それはお兄ちゃんがそばにいてくれるからにちがいない。心配そうに車内を見渡す兄と、外を見ながらはしゃぐ弟。対照的な二人の姿は、ずっと見ていても見飽きることがなかった。やがて二人が降りる駅が近づいてきた。車内放送に耳をすませたお兄ちゃんの表情が引きしまった。お兄ちゃんは、弟の肩を叩いて次が降りる駅だということを教える。それから弟に靴を履かせてやると、一緒に扉の前まで歩いていった。電車がホームに差し掛かったとき、はじめてお兄ちゃんは肩の力を抜いたように見えた。きっと、ほっとしたんだろう。弟くんは相変わらず楽しそうに、お兄ちゃんに話しかけている。開いたドアから駅のホームに降り立った二人は、しっかりと手を繋いでいた。その姿を見ていると、泣きたくなるほど胸が痛くなった。電車がすいていて、誰にも顔を見られずに済んだのが救いだった。",
    "bookmark_count": "382",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170713224232",
    "title": "なぜ低脂肪乳を買わないの ",
    "content": "・牛乳より価格が安い・牛乳より低脂肪・牛乳と変わらず高タンパク・牛乳と違ってビタミンDを入れてる商品がある・牛乳と同じくらいおいしいだのになぜ",
    "bookmark_count": "382",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180609051754",
    "title": "子連れ母「ほら後ろ自転車来るよ！自転車！」 ",
    "content": "自転車俺、地味に傷つくんだけど分かる人いる？追記なんで傷つくかというと、三人称として「自転車」という単語で呼称されてるのがなんか悲しいのだいやその自転車に乗ってるのは意思を持ってる人間なんだけどな…ってなるお母さんの立場では子どもの注意力を育てたり、万一のことを考えても仕方ないことだし悪気がないのは分かるんだけどもなんかはてブのアプリ見てたら上がってたのでトラバもブコメも読みましたこれだけは強調しておきたいのですが、俺は「子連れ母」は一切悪くないと思ってるし、ただ俺が一人で地味に傷ついてるだけです。でも、もしかしたら同じように思ってる人いるのかなーと思ってココに書いてみた次第歩道走るな→走ってません徐行しろ→してます自転車降りて歩けば？→場合によっては降ります危険運転予備軍扱いされるのが嫌なのでは？→万一を考えると仕方ないと思いますが、そういう面はあるかもしれません結局なんて呼んでほしいの？→先に書いた通り子連れ母には非はないと思うので特に希望はないです繊細ヤクザ？→他人に対して何かを要求する内容を書いたつもりはありません分かる→少数だけどそういう人もいて安心した",
    "bookmark_count": "382",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170527075354",
    "title": "はてなブックマークのコメントが気持ち悪い ",
    "content": "僕はたいてい記事を読んだ後、はてぶのコメント欄を読む。そろそろその習慣をやめようかなと思い出している。コメントが気持ち悪い。否定的なのが多すぎる。こいつら否定しかできないのかと思ってしまう。しかも的を射てないというか、この文はそういう意味で書かれてないのに、とか、それを言ったら身もふたもないじゃんとか。僕がより強くこういったことを感じ始めたきっかけは、「全盲の長男が任天堂に送った手紙。まさかの“神対応”に賞賛の声」という記事のコメント欄を見た時だ。記事の内容は「全盲の男の子が障害があってもできるリズム天国が大好きで、任天堂に感謝の手紙を送ったら、任天堂から返事が返ってきた。」と言った感じ。僕は普通にいい話だなーと思って読んでいたのだが、コメント欄を見ると「神対応とか書いてPV数上げようとするな。」とか「任天堂の返事の文章、定型文のような気がするのだが。」みたいなコメントが人気コメントの上位に並んでいた。この記事の注目するところってそこなのだろうか。こんな登場人物全員いい人の記事によくこんなネガティブなコメントが浮かんでくるなと、そこで初めて「あ、俺、気持ち悪いと思ってる」と自覚した。しかもそれが人気コメントに並んでいるということは、この記事を読んでそう思った人が相当な数いるということなのだろうか。こういったことは、ブックマークが多い記事であればあるほど、顕著になっている気がする。このような芯を捉えていないコメントに対して、記事の作者が追記で謝っているような時もあるが、「そんなん気にせんでいいわ」と思ってしまう。それで凹んで、今後思い切った記事を書くのが怖くなってしまったらかわいそうだなあとも思う。",
    "bookmark_count": "382",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180802045335",
    "title": "死ぬ前にアニメ1本だけ見れるとしたら何見る？ ",
    "content": "ひなろじ～from lack＆logicかARIAで迷うんだが",
    "bookmark_count": "382",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180129032542",
    "title": "「坂上探検隊」の炎上について一言言っておきたい ",
    "content": "２７日にフジテレビで放送された「坂上探検隊」という番組が、今ネットで大炎上中だという。狩野英孝が猛獣に襲撃され悲鳴…「坂上探検隊」が大炎上http://news.livedoor.com/article/detail/14219432/「ほんとに怖いのはチーターじゃなくてテレビ」視聴者が引くほど体を張った狩野英孝さん、着ぐるみでアフリカの動物に接触 #坂上探検隊https://togetter.com/li/1193983まあ、ツイッターでちょっと批判ツイートがあったくらいのことを、ネットニュースがいつものように大事に書き立てて世間を煽ったもののネットニュースが盛大にスベっただけのようにしか見えないが、ただ、ただこれだけは言わせてくれ。「WILDBOYZ」について一切誰も触れていない！いや、この「坂上探検隊」、やってることは「WILDBOYZ」そのままなんだよ。「WILDBOYZ」とは、１０年以上前にアメリカのＭＴＶで放送されていたお笑い番組で、アメリカのバカ二人が世界中の大自然を駆け巡って野生動物相手に危険なチャレンジをするという番組だ。で、この「ＷＩＬＤＢＯＹＺ」の中で「坂上探検隊」で狩野がやっていたロケとまったく同じチャレンジをしている。この動画の４０秒あたりから。https://www.youtube.com/watch?v=sm4Xj_5bslgなんか観客の「ヒュー！！」みたいな歓声が付け足されているのが気になるが（元番組にはこんな余計な音は無い）、ほらね、まったく一緒でしょ！！つまり、この「坂上探検隊」は日本版「ＷＩＬＤＢＯＹＺ」なのである。やっている内容が完全に一致することから、「ＷＩＬＤＢＯＹＺ」を模範しているのは明白であり、ワイルドボーイズのほうが１０年以上も先！つまり、１０年前のアメリカの番組を今更インスパイアしているのである。「そんなん日本人スタッフが知る訳ねーよ」と言うやつもいそうだが、１０年前は日本でもそこそこヒットしてＤＶＤはバカ売れした。なかでもカンニング竹山はＷＩＬＤＢＯＹＺの大ファンであり、自身の出演番組で何度もオススメＤＶＤとして紹介し、上記の動画を繰り返し放送した。また、初代ニンテンドーＤＳ発売時、日本では宇多田ヒカルがＣＭを担当したがアメリカではなんとＷＩＬＤＢＯＹＺの二人がＣＭを担当した。https://www.youtube.com/watch?v=sRD7Ha-78m0CMですら「坂上探検隊」の狩野と同じ状況になっていて笑う。つまり、日本のテレビ関係者がまさかＷＩＬＤＢＯＹＺを知らない訳が無いのである。これをパクリだ、などと攻め立てるつもりは毛頭ない。こんな叩かれるのわかりきってる企画を今の時代にカネかけて地上はゴールデンでやりきった気合はお笑いマニアとして素直に褒め称えたい。地上波で、しかもネットの嫌われ者であるフジテレビが放送したから案の定叩かれただけで、これがamazonプライムビデオやabemaTVでやってたら逆に大絶賛だったろう。もはや、地上波のテレビは何をやってもダメというどうしようもない局面に追い込まれたのだ。で、俺が言いたいのはこんなことではない。日本のテレビ番組は「Jackass」からネタを拝借しているのにリスペクト足りなさ杉！！と声を大にして言いたい。「Ｊａｃｋａｓｓ」とは、やはりアメリカＭＴＶで2000年に放送開始したお笑い番組で、プロのスケボー選手達がイタズラ、ドッキリ、身体を張ったチャレンジなど、危険なことならなんでもやってしまうという番組である。これが放送するやいなや、アメリカで大ブーム。これをマネして大怪我をするクソガキや頭の悪い大人が続出し、社会問題となってしまい、とうとう放送中止に追い込まれたのである。そして、「Ｊａｃｋａｓｓ」が放送できなくなったので１０名ほどいた出演者のうち二人をメインに抜擢してスピンオフとして放送されたのが、先ほどの「ＷＩＬＤＢＯＹＺ」である。日本でのJackassブームＪａｃｋａｓｓはアメリカだけでなく、世界中で大ブームとなった。日本では2、3年と少し送れてブームとなった。なぜかといえば、日本のＭＴＶでも放送されていたが「論理的に販売できない」とソフト化が見送られ続け、ついに２００４年にＤＶＤが日本語字幕つきで販売されるに至り、日本でも広く知られることとなった。たちまち日本でもちょっとしたブームになり、当時のタワレコやツタヤなどのレコードショップでは店頭の大画面でリピートされＤＶＤは山積み、店の猛プッシュ状態。で、宮川大輔やカンニング竹山など、Ｊａｃｋａｓｓファンを名乗る芸能人がテレビでＪａｃｋａｓｓを紹介しまくり、宮川は当時ＪａｃｋａｓｓＴシャツを着て頻繁にテレビ出演。カンニング竹山に至っては深夜番組で「Ｊａｃｋａｓｓを超える映像を撮る！」などという企画をやっていた。テレビ東京の深夜でも勝手に「日本版Ｊａｃｋａｓｓ」を名乗る番組、「ヤンチャ黙示録」が開始。その内容は見たことのない若手芸人によるビックリするほどつまらない映像だったが・・・また、電撃ネットワークの南部虎弾もＪａｃｋａｓｓに強い影響を受け、無名若手芸人に身体を張らせる過激なＤＶＤ「南部塾」を発売。2004年から2006年にかけて、日本のお笑いＤＶＤ界は日本の芸人によるＪａｃｋａｓｓオマージュＤＶＤが席巻した。日本とアメリカの笑いの違いで、本家ＭＴＶ、Ｊａｃｋａｓｓの世界的ヒットを受けアメリカ以外の国でも、Ｊａｃｋａｓｓ的な番組を制作を開始。まずはイギリスで「ダーティーサンチェス」という番組を開始。これはぶっちゃけ、Ｊａｃｋａｓｓとは違うベクトルで笑えないため、あまり流行らなかった。次に日本のＭＴＶでも公式に「日本版Ｊａｃｋａｓｓ」を製作。監督に「とんねるずのみなさんのおかげでした」でおなじみ、マッコイ斉藤を向かえ、これまた日本の無名若手芸人に無茶なチャレンジをさせるという番組「ＴＥＭＰＵＲＡ」を開始。ただ、これはＪａｃｋａｓｓファンにはあまりウケなかったのだ。公式な日本版Ｊａｃｋａｓｓとして始まったＴＥＭＰＵＲＡだが、内容といえばマッコイ斉藤が若手芸人をイジめているだけの映像だったのだ。「人を便器に流そう！」という企画で、嫌がって泣き叫ぶメンバーの一人を数人で抱えて公衆便所の汚い便器に顔を無理やり突っ込ませたり、「落ちている物を食べよう！」という企画で、これまた嫌がって泣き叫ぶメンバーに無理やり公園にポイ捨てされたペットボトルの残りを飲ませたり・・・で、一人マッコイ斉藤がゲラゲラ笑っている。という映像にしか見えない出来だったのだ。これはＪａｃｋａｓｓではない・・・本家Ｊａｃｋａｓｓも、ＴＥＭＰＵＲＡと同じようなネタをやる番組なのだが、印象が全く違うのだ。汚いチャレンジや絶対ケガするようなネタも、誰かに無理やりやらされるのではなく、自分から進んで挑戦しているのだ。アメリカのカッコイイ兄ちゃん（しかもプロスケボー選手）がすごくスタイリッシュにくだらないことをしている。日本のバラエティは、どうしても「嫌がる芸人に強制的にやらせる」という陰湿な構図になってしまう。日本のお笑いとアメリカのお笑いは、やってることは同じでも間逆に映ってしまうのだ。だからこそ、当時の日本でＪａｃｋａｓｓが新鮮味をもって受け入れられたと言っていい。宮川があまりにもＪａｃｋａｓｓ出演者の顔がプリントされたＴシャツばかり来ているから、ダウンタウン松本が「それ、誰やねん！」とツッコんだことからＪａｃｋａｓｓの存在を知り、映画評論の著書「シネマ坊主」にてＪａｃｋａｓｓ評を書いている。（Ｊａｃｋａｓｓは４度も映画化され、公開のたびアメリカでは１位になっている）松本は、メンバーが皆自発的にくだらないことをやっているが、何が目的でこんなチャレンジをしているのかわからないので日本人ではあまり笑えない、と評した。やはり、日本のお笑いでは「陰湿なイジメの構図」が必要不可欠なのだ。最初に貼ったＷＩＬＤＢＯＹＺの動画を見てもらえばわかると思うが、出演者が生死をかけた危険なロケをやっているのになんら嫌がる素振りはせず、むしろやってる側がゲラゲラ笑いながらライオンに接近していて、完全なキチガイであるがゆえに、見ていてハラハラはするが嫌な感じはしない。陰湿ではないのだ。ＪａｃｋａｓｓやＷＩＬＤＢＯＹＺでも、出演者がションベンをかけられるなどイタズラやドッキリで酷い目に合わされるのだが、必ず後でやり返している。そこに上下関係はなく、ただのバカな仲良し感が出て、なかなかハッピーな空気になっているのだ。「坂上探検隊」は、ＷＩＬＤＢＯＹＺと同じことをやっているのに、やっぱり日本人特有の陰湿さが出てしまった。これが多くの視聴者が不快になった原因だろう。陰湿にならなくても、Ｊａｃｋａｓｓがそこそこ日本でも流行ったのだから、日本人でもイジメの構図がなくとも笑えるということは証明されているだろう。ただ、面白いのが東京ではＪａｃｋａｓｓのＤＶＤはバカ売れしたのだが、関西では全く売れなかったという。東京ではウケていたが、関西人が見ると「何が面白いのかわからない」「何が目的でやっているのか意味不明」という感想ばかり出てきたという。先ほどのダウンタウン松本評と全く同じである。宮川大輔をはじめとした、大阪吉本の芸人の間では流行っていたそうだが、関西圏の人間にはＪａｃｋａｓｓは理解できなかったようだ。やはり、地域によってはイジメの構図がないとお笑いは成り立たないのだろうか？日本の番組、もっとＪａｃｋａｓｓリスペクトしてよ問題で、１０年ほど前の日本でも若干のＪａｃｋａｓｓブームがあり、「世界まる見え！」や衝撃映像系の特番で何度も紹介されていた。テレビ関係者が知らないはずはないのだ。が、2010年になり日本でのＪａｃｋａｓｓブームが落ち着き、テレビでもあまり取り上げられなくなると日本のテレビ番組でまるまるＪａｃｋａｓｓのネタをやってしまうことが増えてきた。坂上探検隊の話題で「イッテＱを思い出した」というツイートも多々見たが、イッテＱでは頻繁に「Ｑ　Ｔｕｂｅ」というコーナーで丸々Ｊａｃｋａｓｓと同じチャレンジをしている。Q Tubeというコーナーは、YouTubeで素人が面白チャレンジをしている動画をロッチ中岡がチャレンジするというコーナーで、中岡チャレンジ前にはＹｏｕＴｕｂｅの動画を紹介するのだが、Ｊａｃｋａｓｓのネタを中岡がチャレンジする際には、Ｊａｃｋａｓｓの映像紹介がないのである。そりゃアメリカの番組の映像を放送するのはカネがかかるかもしれないが、ネタを丸々拝借しているのである。本家本元があるというちょっとした紹介くらいしてくれてもよいのではないか。とにかく、「あぁ、これＪａｃｋａｓｓでやってたことそのまんまだな」ってネタが多すぎるのである。https://www.youtube.com/watch?v=9WbmRdvU6XIhttps://www.youtube.com/watch?v=CsodsC7c4N4たとえばこのＪａｃｋａｓｓのネタなんかは、そのまんま中岡が挑戦していたが、この映像の紹介はなく、元ネタの存在をスルー。エクストリームスポーツ界の神様ことマットホフマンとトニーホークが出演しとんのやぞ！！というか、イッテＱの作家鮫肌氏が、Ｊａｃｋａｓｓの映画が日本で上映された際にインタビューに答え、Ｊａｃｋａｓｓを参考にしていると答えている。http://www.cyzo.com/2011/05/post_6937_entry.html参考にしてるのひとつのネタだけじゃないけどねえ・・・もっとリスペクトして！！Ｊａｃｋａｓｓの出演者たちは、jackassが大成功、映画も連続大ヒットで今じゃアメリカでは大スターのセレブになってしまった。メイン出演者だったジョニーは、ジャッキーチェンとコンビで主役の映画を撮ってしまい、ほかの出演者たちもスポーツ界・テレビ界の大スターである。そんな人たちが気軽に日本のテレビに出演するとは思えないけど、元ネタくらい蔑ろにしないでくれや！とにかく、俺が声を大にして言いたいのは「坂上探検隊」も「イッテＱ」もＪａｃｋａｓｓオマージュだってこと！日本のテレビオリジナルじゃないからね！でも、坂上探検隊、笑いました。英孝ちゃんは天才！",
    "bookmark_count": "382",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20161120204030",
    "title": "妻が家事をしない ",
    "content": "増田：30歳。土日休みの会社員。高校出てから10年以上一人暮らしなので、家事全般は一通りはできるつもり（片付け苦手だけど）。仕事の日は7時前に家を出て、帰りは20〜22時ぐらい。妻：27歳。専門職で不定休。結婚するまで実家を出たことがない上、お母さんが大変優しい、というか甘いのでほとんど家事をしたことがない。アルミホイルをチンして燃え上がらせたり、洗濯機の使い方を知らなかったりするタイプ。仕事始まりが遅く9〜10時頃に家を出て、帰りは20〜22時ぐらい。地方都市在住、子供なし。少し前に結婚したので、嫁と一緒に住み始めて半年ほど経った。上記の通りほとんど家事をしたことがない妻だったので、最初は知らないのも当然だし、少しずつ上達していけばいいかと思っていた。しかしスキルや知識以前の問題らしい。料理について。お互い仕事の日は各自晩ごはんを済ませ、どちらかが休みの日は、特に用事がなければ晩ごはんを作るというルールにしているが、妻の休みの日は友達とごはんを食べに行ったり、体調が悪かったり、なんだかんだで月に2,3回ぐらいしか作ってもらっていない。（わたしは全然用事がないのでほぼ毎週土日晩ごはんを作っている）皿洗いについて。皿洗いはごはんを作ってもらった側がするルールにしているが、仕事終わりで疲れているらしく、洗う前に寝てしまうことがしょっちゅうある（3回中2回ぐらい）。朝はわたしの方が早いので、朝ごはんを食べるために洗わざる得ない。また体調が悪いこともしばしばなので、そのときもわたしが洗う。ルール違反ではあるので、あとでごめんなさいとちゃんと謝ってはくれる。なお違反に対するペナルティは特にない。洗濯について。休みの日には洗濯機を回してくれる。ただしその後畳んでくれるとは限らない。また仕事の日は、朝はギリギリまで寝てるし夜は上述の通り疲れているので基本的に洗濯してくれない。着るものがなくなって困るのは両者とも同じなので、結局わたしが朝や仕事終わりに回すことになる。なお余談だが、女の人のおしゃれ着は洗濯方法がややこしいものが多い。掃除について。休みの日に掃除機をかける程度。これはお互い様なので割愛。まとめると、・基本的に妻が仕事の日は何もしない。疲れている、体調が悪いと言われたらこっちもそれ以上何も言えない。人それぞれだし、男女の違いもあるだろう。・家事をしないことについて申し訳ないとは思っているらしい。ルールを破った場合は（時には泣きながら）謝られるし、わたしのやったことについてありがとうとも言ってくれる。・当初は初めての同居で気合が入っていたようだが、日に日に実家にいた頃の暮らし（＝親がすべてやってくれる）に戻りつつある。　→わたしは君のお母さんではない、と叱ったこともあった。泣きながら謝られたが、1週間ほどで元に戻った。・わたし自身が甘やかしているのでは、と思うときもある。基本的に人を叱るのは苦手だ。また疲れている人に「俺だって疲れとるわ！！」という言い方はあまりしたくない。上にも書いたが何を苦しいと思うかは人それぞれで、そこに他者が線を引けるものではない。・妻のことは好きである。・しかしどこかで不公平だという思いが拭えない。一緒に住む前は二人で家事を分担したら楽になるかな、と思っていたが体感としては一人暮らしの頃よりも明らかに負担が増えている。今日も晩ごはん作って一息ついたら言いようのない気持ちが湧いてきたので増田に書いた。【追記】想像以上にたくさんのブコメがついた。ありがとうございます。ブコメは全部読んでます。さすがに300以上つくとコメントも玉石混交だなあ…などと思わなくもないが、共感してくれるコメントや建設的な提案をしていただけるコメントなどもあって勉強になる。以下、気になったコメントについて自分の意見を書いていく。・家事は物理で殴れ。食洗機買え。「物理で殴れ」の増田はわたしも知っている。なので乾燥機つきの洗濯機は持ってる。食洗機もいいよね。冬のボーナスで買おうと思ってた。ただなんというか、この件の本質は家事のスキルやめんどくささではない気がしている。妻の感じだと「家事の手間の大きさ」だけがやらない理由ではないと思うので、根本的な解決にはならない気がする（このあたり指摘してもらってるコメントもあったけど）。極端な話、結局いつも自分が食洗機のボタンを押すようになってそれはそれでわたしが微妙な気持ちになるような。いやボタンぐらい押すけどさ…ただ家事の外注サービスは気になった。調べてみよう。・いっそ分担をやめよう自分のことは自分でさせる、という自立心を芽生えさせる良い案かもしれない。ただ基本的に家事って1人分も2人分もやる手間はほとんど変わらんので、結局まとめてやった方がトータル効率考えたらいいよねえなどと思う。・一緒にやればいいじゃんたしかにそうだなと一番納得した。一緒に洗濯物畳めばいいじゃんっつって。・皿洗いごときで泣きながら謝るってお互いメンタルヤバい書き方が悪かったなら申し訳ない。別に皿が洗えなかったから泣き出すわけではない。妻が家事が全くできない日が3,4日続いたりすると申し訳なさと不甲斐なさで泣けてくるらしい。メンタルうんぬんという以前に妻はかなりの泣き虫だ。付き合ってる頃からデートの別れ際に毎回寂しくて泣くタイプ。・奥さんの体調が心配。心療内科などにも連れていったらどうかこれは非常にセンシティブな内容だと思っているのであまり明言しないでおく。何を苦しいと思うかは人それぞれだが、少なくとも妻が苦しいと感じるハードルは自分より低いのではと思うことはよくある。・で、美人なの？美人に決まってんだろバーカ！！！！！と色々書いたが、昨日増田に書き上げてから色々考えてたら気持ちがずんずん塞がってきて寝込んでたんだけど、心配した妻が看病してくれたり、その間にちゃんと家事してくれたりした。結局はお互いの支え合いと現実的なシステム構築のバランスなのだろうというのがわたしなりの一つの結論です。",
    "bookmark_count": "382",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180605221516",
    "title": "この国って本当に近代拳法が存在するの？ ",
    "content": "生存権や社会権が保証されているという実感がない。強烈な身分社会の元、奴隷よりはマシ程度の立ち位置で基本的人権が踏みにじられている人間が相当数存在して、その数は確実に増え続けてきている気がしてならない。",
    "bookmark_count": "382",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180802125617",
    "title": "外食否定派の彼氏(8/3追記) ",
    "content": "2つ上の彼氏が居る。外食が嫌いだ。外食が嫌いというのには一応理由がある。「ザワザワしたところでご飯食べたくない」「混んでるところは嫌だ」「少し待つのも論外だ」ということ。でも、外食の品は好きなのだ。すき屋のチーズ牛丼特盛好きだし、マックも好きだし、吉野家も好きだし、ホットモットも好きだし、モスバーガーも好きだし、外食の品は大好きなのだ。ただ、すべてにおいて『持ち帰って家で食べよう』と言ってくる。マックに至っては「割高だけどデリバリー頼もう」と言ってくる。車も何も持っていないからバイクで来るのを待つのみで、ポテトはしなしな、バーガーもぬるくなってる。落ち着いて食べられないという気持ちは分かる。でも、私はマックのポテトは揚げたてが好きだし、美味しいラーメン屋さんとか3分程度並んで食べるのも良いと思うし、外で食べるのは好きなのだ。出来立て出てくるし熱いうち、おいしいうちに食べれる。はぁ。彼とは婚約していて来年結婚するんだけど、子供と行くしかないかな。8/3追記いっぱいコメントついてて嬉しい。彼の気持ちは理解できないこともない。「二人でゆっくり食べたい」「家で落ち着いて食べたい」っていう気持ち。でも私は外食先で美味しいものを食べて、帰りに「あれ美味しかった」「これ美味しかった」って話したいんだよね。私が我侭言って押しまくれば「待つことの無い店」であれば食べれたりするよ。焼肉とか。（ただしファストフードや行列・待ち人がある店は無理)私がゴネて「チッ……仕方ねぇな！」とキレ気味で入った後、数分は不機嫌っぽいからどうしようか迷う。(たぶん、数分不機嫌を装ってるだけだと思う。話しかけると怒ったような顔して普通に話すし)最終的に「良かったね、美味しかったね」となるから良いんだけどさ……。私はめげないから何回も誘うし、何回も外食しよう！って言ってる。正直ウザいだろうなぁ。舌打ち許してるわけではなく、毎回毎回注意してる。外で皆に聞こえるような舌打ちすることは無いかな。あと関係ないけど、回転寿司行けない。彼ナマモノだめで行かない！って宣言されてる。子供が大好きな彼だから、自分の子供からおねだりされたら「いこっかー！」ってなると思ったけどダメって意見多い。子供と二人で行って、彼を家に置いてくるのは論外だろうなぁ。怒りそう。彼は一応料理できるほう。私がするからあんまりしないだけで。「料理手伝おうか？」ってよく言われる。共働きだけど。ネズミーランドは私も彼も嫌いだから行かない。ネズミ好きじゃないし、好きなキャラも居ないし、乗り物にあんなに並ぶの信じられない。子供にせがまれたら行くかな。結婚して子供で来て、子供産まれたらどうなったか報告しに来ようかな。楽しみにしとく。 個室のお店なら行けるのかな。 個室で騒がしくなければOK。飲み屋とかも普通にいける。物凄く五月蝿くなければいいかな。意外と包装がかさばるゴミになるから、持ち帰りは嫌い これは良く分かる。私もそっち派。海行って魚釣ってバーベキューしてキャンプするとかも嫌?これは好き。混んでる店内ってのが嫌みたい。外食というかファーストフード（の雰囲気）がダメなのね これもある。増田彼氏は記念日でさえもちょっといいレストランとか連れて行ってくれなさそう。いいレストランに連れてって貰ったことが無い。美味しいケーキ(持ち帰り)くらい。",
    "bookmark_count": "382",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140117000618",
    "title": "あの子のこと ",
    "content": "♯今日は4回目の命日。虚無感は未だになくなりません。＃書きたいことがまだあったので、内容に一部加筆修正します。平成23年5月22日、午前8時30分(推定死亡時刻)、あの子は逝った。２人と猫２匹で同棲していた分譲物件でタオルをドアノブにかけた非定型の首吊りによる縊死だった。前日に喧嘩をした。予感はあった。喧嘩の理由は彼女の寝つきが悪いので、ベッドのマットレスを新しいものに取り替える。しかし、その前にサイズを測っておらず、違ったベッドマットを持ってきてしまい、どうしよ～と彼女に報告した事。要領が悪いと指摘され、いじける僕にあの子はキレた。「もうあなたの学習しないところ、何もかもがダメなの。最後まで最低な人だったね。飼ってる猫2匹連れて１晩でいいからこの家出て行って。さよなら」僕の中で、ベッドマットを交換してあげる事が好意で、その好意はあの子に喜んでもらえるものだと確信していた。その好意は結果が伴っていないため、また押し付けがましいものを提案してきたのに、結果が失敗していた。と、いうやり取りが面倒で面倒で仕方がないみたい。僕は誠意のない謝罪を繰り返すばかりで、あの子の心を動かす事はできなかった。僕は一泊分の簡単な荷物をまとめ、翌日に戻ってくるつもりで家を出た。だけど、出掛けの「さよなら」がとても気がかって、車をなかなか発車させることができなかった。その間、何度も家や彼女の携帯電話を鳴らしたが、出ない。その後、実家に戻り、１晩を明け、朝一で彼女と住んでいる家に向かった。家や携帯はかけてもやはりでない。家の覗き穴から見るも、部屋の様子は伺えない。ただ、物音はするから普通に生活してる様子だ。よかった生きている。僕は安心してその日予定されていた自治会の行事、マンション前の草むしりに参加した。▼あの子が逝ってしまい、中身が入っていない器を見つけた時の話。平成23年5月22日の11時くらい。１１時頃に草むしりを終え、帰宅し、彼女に精一杯謝って誠意を伝えよう。意気揚々と家のドアを開けた。距離は遠いが、明らかにあの子が不自然な体制でドアに寄りかかっているのが見えた。見た瞬間にすべてを悟った。２年経った今でもずっと脳裏どころか、記憶のとっても浅い所に焼き付いている。ショックだった。これほど衝撃的な場面に僕は出くわしたことはない。首吊りの縊死といっても、キャベツ太郎の景品で送られてきた景品ハンドタオルをロープのように使って首に巻きつけ、ドアノブでしばっているだけ。ちょっと暴れたらすぐ取れるじゃん。こんなの。でも、足掻いた形跡はない。彼女の中身が入っていない器は、口は半開きで眼の部分は半開きで、眼球はすでに乾いていた。飼っている猫２匹があの子に寄り添って寝ている。それまでは日常的な光景だったのに、この瞬間だけはあまりにも非日常的な光景すぎた。そばには流れっぱなしのiPod。今も曲が流れている。また、そばの椅子の上にはdocomoからの請求書に殴り書きしたような番号が書かれていた。それはあの子が持っていたメインバンクの口座番号と暗証番号だった。自分の発見が遅すぎた・・・・・・。ここからは気が動転していたので、思い出せることを書くが、すぐに110番をする。119番にまわされる。消防センターからは、「呼吸はありますか」「脈ははかれますか」「心臓マッサージを隊員が駆けつけるまで続けてください。」あの子があの子であったなら、何も考えずに言われたことをやっていただろう。でも、もうあの子は逝ってしまい、ここにいるのはあの子の器なだけなんだ。足には縊死でなくなった方の特徴の斑ができていて、手もギュッとこぶしを握っていて開かない。死後硬直まで起きている。救急隊員が来る間、必死に人工呼吸を行った。生きている人間ならば、押すと跳ね返りがあり、多少の息の返りがわかるはず。彼女は穴のあいた風船のように押せばしぼむ、押せばしぼむの繰り返しだった。鼻の穴をつまみ、口からの呼吸も試す。まったく入っていく気配はない。と、いうか口の中が乾きすぎている。もう、誰がどう見てもあの子は器だけ残して中身がどこかへ飛んでいってしまったんだ。救急隊員が到着し、人工呼吸を代わってもらい、その光景を見つめながら僕は天を仰いだ。まだその辺にいるのか？いるのなら最後に話したい。そんな馬鹿げた事を考えていた。救急隊員があの子をストレッチャーに乗せ、マンションを出る時も心臓マッサージをした。マンションの前には救急車が突然来た事に驚いて、野次馬（失礼な言い方かもしれません）が集まっていました。あの子に白い布が体にかぶせられていたのですが、顔はそのまま出ていた状態でした。僕はあの子はもう、死んでしまっていて、そんな死に顔を野次馬に見せたくない、との一心で白い布を顔までずらしました。しかし、救急隊員は「まだあきらめちゃだめです！」とか感情論で白い布を体にずらし、再び彼女の顔はあらわになった。中には小さい子供や、親しくしていただいた近所の住人がいたので、僕は周りを気にせずに救急隊員に当り散らしてしまいました。彼らはあの子を助けるつもりでいてくれた事には感謝しています。しかし、どう見てもあの子はもう、あの子が入っていた器だったんです。結局、病院でも１時間近く蘇生術を行ってくれましたが、彼女の心電図が動くことはありませんでした。もう２年以上経って、もうすぐ３年目を迎えるのか。そんな気は全然しないな。命日が怖い。３周忌の予定も立てれる自信がない。あの日以来、いっぱい泣いたけれど、四十九日を境に泣くのをやめた。でも、本気で笑う日は少ない。すべてあの子がいたら、の仮定でしか話を考えられなくなってしまっている。だけど、こんな悲嘆すること言いながら、僕は環境も変わって、嫁さんももらって子供も昨年生まれた。都合いいよね。嫁さんには大方の話はしたけれど、こんな詳細までは話していません。でも、気落ちした私を心底支えてくれました。大切な人が命を断つ。大勢いると思います。こういった経験をされた人。自死であれ、不慮の事故であれ、闘病を続けられた方であれ。あまりにも彼女の入った器を見つけたときのショックが大きすぎて、いろいろな自死遺族の会に参加させてもらったけれども、皆さんこもごもにケースが違う。似たようなケースの人なんているようでいないと思っている。また、社会に出ると毎日のように人身事故、自殺のニュースが目に入ってきます。その遺族の方達に自分と同じような感情を持っている人はいるのだろうか。一人でずっと抱えてきたけれども、そろそろ限界な気がします。自分の価値観が大きく崩れて、自分も首吊りで死ぬことが一番最良の方法なんではないかと感じてきてしまっている。後を追いたいわけじゃない。疲れたんだ。あの子に会いたいけど、もう二度とあの子に会えないのはわかっている。でも、少しでも、あの子が逝くその時にどんな感情だったかを知りたい。少しでも死にたくないという気持ち、があったのか。きっとなかったんだろうなとは思う。じゃなきゃ、あんな覚悟ある行動できないもの。あの子はX JAPANが大好きな子でした。hideさんが亡くなった方法もあの子と似たようなものでしたが、それを真似したわけではなさそうです。とりわけYOSHIKIさんが好きだったから、あの子に一度会わせてあげたかったな。確実に、自分ひとりで逝く方法が首吊りだったんでしょうね。実行の際にはオムツも履いていましたし。あの子の死後、あの子のPCを警察が調査した所、色々な自死方法を調べていた痕跡があったそうです。中には硫化水素を用いる方法や練炭を用いる方法。それほどまでに死に執着していたのか。話代わって、死後の世界なんて、本当にないと思っている。昔は怖い話系のシリーズを読むと、怖くて一人でトイレも行けない僕だったけれど、あの子が逝ってから、その類への恐怖というか、関心が一切消えた。霊的現象なんてもってのほかだ。人の死というのは、電気のスイッチと同じで、OFFになると消える。一度OFFになったものは、二度とそのスイッチは戻らない。火葬場に行くまでのあの子は顔色が青白いだけで、今にも起きてきそうなほど、綺麗だったけれど、何より、火葬場での変わり果てた姿を見たとき、あの子はもう、あの子の器すらも失ったんだと確信した。もう、あの子の存在は失われ、無になった。あの子に会えるならどんな形であれ、出てきてほしいけれど、僕の夢にも一度も出てこない。そんなあの子が例えば幽霊とかで出てくる要素がなくなってしまった。もし、そういった現象を体験した、と自覚するならば僕の気が触れてしまったということなんだと思う。事情を知らない火葬場の人から「とてもお強い綺麗なお骨です。どこかを病んでいたようには思えません」と、説明があった事が僕の絶望感をさらに増幅させた。体はとても健康。でも、死ぬ。いや、僕が殺した。あの子の器だったものの骨壷を持ったときの違和感が今でも手に残っている。しかし、そんな僕だからこそ、葬儀に至るまでの間、本当に僕の周りに迷惑をかけた。本心は葬儀の日まであの子と過ごしたかったのだけれど、僕の両親・友達・近所の親しい方々が心配し、泊り込みで支えてくれた。葬儀屋の方々も感謝してもしつくせないくらい、落ち込んでいる僕を支えてくれた。あの時の恩を返そうと、今では笑顔を作って「僕は大丈夫。幸せに過ごしている」を見せている。遺産の相続については、とても大変でした。続柄としては内縁の夫でしたので。あの子は遠い親戚はいるのですが、身寄りがなく、葬儀の際はその遠い親戚から相続はどうするんだと搔き立てられました。でも、あの子は遺書を残していました。その内容を一部抜粋します。「同居人の僕にすべてを相続する。　これまで大変お世話になりました。　皆様には幸せになっていただきたいです。」遺言書検認の手続きの際にお世話になった方に「とても現代の若者が書くような内容の遺書ではない」と、言われました。今でも読むだけで心がおかしくなります。正直、あまりに辛い出来事から逃れたいが為に、すべてその遠い親戚に渡したかったのですが、遺言書の通りにするのが一番だ、という周りの方の勧めであの子のすべてを僕が相続しました。そのすべて、には今僕が住んでいる分譲マンション並びに預金口座も含まれています。また、その中にはあの子が僕と出会う前にあった出来事のすべてを遺しています。これまで育った経緯の写真。その中でも一番心に響くのが、幼少の頃のあの子の親に大切そうに抱きかかえられている写真、水泳大会で取ったメダル。幼稚園から専門学校に至るまでの卒業証書あの子宛に届いたであろうラブレターなど。何も捨てられません。また、この遺産を見るにあたり、ますます自分があの子を殺してしまったんだ、という気持ちが強くなりました。今の妻に、もしこの遺産を見つかったならどう説明すればいいかもわかりません。再度似たようなことを書きますが、世の中、毎日のように自殺のニュースを目にします。見る分にはいいんです。社会は広いし、いろいろな人がいますから。しかし、あまりにも自殺のニュースは多く、社会に出ていると身の回りの日常会話の中でも「○○さんが自殺したの知ってる？」なんて話題を振られたりする。昔は僕も普通にこの会話に参加できてはいた。でも、今はこんな会話を自分に振られると、一気にあの子の事がフラッシュバックして、いてもたってもいられなくなる。でも、社会とはそういうものなのかもしれないけれど、死こういった会話をする事がとても辛い。けれど、その社会から逃れた生活をすることなんか出来ないし、仕方ない事なのかな。だとしたら、僕はその社会から逃げてしまいたい。ドアを開けて一目でわかったあの子の変わり果てた姿。その直前までは生活音を聞いていて、生きていたであろうあの子の物音。そこからあの子の生前の僕とのやり取りを思い出す。多かれ少なかれ、関わった人間の生から死に関わると、皆、こういう感じなのかな。だとしたら、少しホッとする。感情の向くまま、書きなぐってしまいました。最後までお読みいただきました事、御礼申し上げます。（追記　1/18)多くの方に読んでいただいたようで、ありがとうございます。コメントもすべて拝見させていただいています。色々なご感想、どれもこれも自分には有難い限りです。あの子の事を書くにあたり、自己陶酔は確かにしているかもしれません。想像でしか、あの子を表現できなくなってしまっているので、自分の都合よく美化している面もあるかと思います。僕がきっかけではなく、あの子はいずれ死を決めていただろう、とも心のどこかで思ってはいます。でも、思うところは僕が殺してしまったに変わりありません。しかし、時は最良の薬なのですね。この文はあの子が逝った翌月あたりにEvernoteに書き殴っていたものに自分の現況を重ねて即興で仕上げたものなのですが、添削した文はひどいものでした。「死にたい。消えたい。寂しい。会いたい。僕は人殺し。」そんな事ばかりしか書いていませんでした。今でも多分に希死念慮に駆られていますが、それは自分の希望であって、多くのコメントでいただいているように、結婚し、子供を授かり、育てている以上、妻と子に人生を捧げるつもりで生きます。上記では死んでしまいたい旨、書いてしまいましたが訂正します。僕が一番わかっていたはずの事を忘れていました。周囲にダメージを与えない自死なんて存在しない事。そして、余談とはなりますが、あの子が逝ってからというもの、不思議な出来事ばかりが起きています。あの子の納骨が終わった日の夜、１５年前に付き合っていた人から１０年ぶりくらいで連絡があり、それが今の妻になります。東日本大震災の被災地に住んでいた人だったので、地震発生後しばらく電話をかけていたのですが、繋がらず、心配していました。妻曰く、当時はバタバタとしていて自分の着信に気づいたのですが、後でかけよう、と思ったタイミングが約４ヵ月後、あの子の納骨の日だったらしいのです。また、あの子とは話し合いの下、結婚も考えていて子作りもしておりました。期間にすると約３年くらい。結婚と子供はイコールにするつもりはありませんが、あの子とは付き合いが長かった為、次のステップへの良いきっかけになると思っていました。しかし、あまりにできなかった事から、あの子は産婦人科で不妊の検査、僕は泌尿器科で精液検査をしてもらったところ、自分の精子が極端に少なく、子供は望めないかもしれない。と、いう話をされていた。しかし、妻とは結婚後３ヶ月の期間で長男を授かった。自分は正直、恵まれていると思います。……これ以上は言葉になりません。すみません。とりあえず、僕は僕を捨て、あの子になったつもりで精一杯、死ぬまでこの世を生きてみせます。ありがとうございました。",
    "bookmark_count": "382",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181024141016",
    "title": "日本を代表する副詞は「○っ○り」型だと思う ",
    "content": "パッと思いついただけでも、ほっこり、うっとり、ぐっすり、ゆっくり、にっこり、たっぷり耳になじみやすく、うれしい表現に多く用いられているのが親しみやすさの理由なんだろう",
    "bookmark_count": "382",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "382",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131106211458",
    "title": "どうやってバーに通えばいいんだろう ",
    "content": "バーに行くと色々と楽しいことが起こったり、人間関係が広がったりするようなので、行ってみたいと1年以上思っている。がしかし、行くまでのハードルが高すぎる。　　どういうバーを選べばいいのかショットバーがいいのかダイニングバーがいいのか。ふらっと行けるような店はどう探せばいいのか。また、最寄り駅近くがいいのか乗換駅近くがいいのか。どういう服で行けばいいのかカジュアルな服はどこまで許されるのか。チェックのチュニックブラウスにジーンズにスニーカーとか、パーカーにスカートにレギンスとか。CanCamみたいなきれい目な服を持ってなくても大丈夫なのか。お酒が弱くても大丈夫なのか1杯だけ、その日の気分に合わせたお酒を作ってもらって飲んでくる…みたいな感じでいいのか。ノンアルコールカクテルもあるのか。料金システムはどうなっているのかお通しみたいなものはあるのか、ドリングはだいたいいくらぐらいなのか。人見知りのアラサー女ひとりでも大丈夫なのかうわーこいつ一人で飲んでるよ…とは思われないだろうか。出会い目的だと思われないだろうか。（これは自意識過剰なだけかもしれない）　　ググってもなかなかわからなくて、それどころかますますバーが謎空間に思えてきてしまっている。それでも行きつけのバーというものに憧れて焦れるのである。どうやってバーに行けばいいんだろう？",
    "bookmark_count": "382",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130323173316",
    "title": "若い男性の性的目線と、オッサンの性的目線の違い ",
    "content": "http://anond.hatelabo.jp/20130323124047職場の20代男性とオッサンを見ている20代女性として、両者の違いを考えてみた。オッサンは、格好よく見られることを投げている若い男性ほどかっこつけだ。仕事についての知識や経験が上回っていることをアピールしてくるプレゼンなど、目立つ仕事ですごく張り切る女性社員が「こういう男性が好き」と言うと、すかさず「それ俺もやるよ！」アピールクラス対抗リレーで張り切る男子小学生と、ノリはあまり変わらない。積極的にモテようとしてない男性でも、女性社員から「キモイ」と思われるのがとても怖い目立つ仕事では、ダサいところを見せたくないというプレッシャーが数十倍かかるこんな形で人目を気にしている。これを気にしなくなるのがオッサン。若い女性社員に気持ち悪いことを言って「キモイ！」と思われても平気。「ゲェーッ」という顔をされても、何らかの感情的なレスポンスが得られただけでニヤニヤできる。「カッコイイ俺」や「キモくもウザくもない僕」でいたいという、男子小学生の頃からの思いを完全に失ってしまったとき、オッサンになるのだと思う。オッサンは、女を独占しようと思っていないモテたがっている若い男性は、「俺を見てくれ！」と思っている。オッサンはそうじゃない。オッサンは、若い女を観察して楽しんでいるだけ。若手の美人社員に彼氏が居ることがわかったら、若い男性はちょっとショックを受ける。オッサンはショックを受けず、美人社員とその彼氏がどんなセックスをしているかに興味を持つ。その美人が自分のものにならなくても平気というか、自分のものにするのが面倒になっている。でも美人を性的に消費するのは楽しいので、彼氏とのセックスはどうなんだ？という興味になる。「お高くとまった美人も、プライベートでイヤらしい時間を過ごしているんだ」と考えるだけで嬉しい。独占することには興味がなくなる、それがオッサンだと思う。そしてオッサンは、「俺とセックスしよう」はセクハラだけど、「彼氏とどんなセックスしてるんだ？」はセクハラにあたらないと考えていることが多い。",
    "bookmark_count": "382",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200104030035",
    "title": "本気で助けを求めているんだが ",
    "content": "いきなり言うと俺は先天性の聴覚障害者だ障害手帳で言うと2級の重度の感音性難聴だ静かな所で1対1の会話なら辛うじてなんとか苦しく可能だ会議とか多くの人が会話している場では俺はもはや地蔵と化す30代前半で現在は失業保険を貰ってると言えば聞こえはいいだろうが結局は無職だ前の仕事は特定されると困るから細かくは言えないがろくでもない仕事だった聞こえないだけでこんなにもクソのような扱いを受けるとは思わなかった電話できないだけでゴミ扱いされる現代社会において俺はどうすればいいんだ？一応は他の良い仕事ないかと探したら電話出来ない、対面で話せないだけで一気に清掃員とか警備員とか30代前半がやるにはちょっと早すぎる仕事が真っ先に候補にあがってくるとか別にこの仕事らを軽蔑しているわけじゃない、これしかないの？と、耳聞こえないだけで？パソコン関係の仕事･･･と思いきやそれこそコミュ能力がいるだとかコミュ障はIT関係の仕事をするなとか俺の期待を真っ二つにする検索結果しか返ってこなかったなあ、俺はどうすればいいんだ？本当に若くして床を舐めるしかないのか？",
    "bookmark_count": "382",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20181127090955",
    "title": "セフレやめたら寝汗の海 ",
    "content": "そのまま。ここ4年間ずっと銀河一好きなセフレに、一昨日LINEでさようならと告げたら昨晩まさかの返信をくれた。インスタ徘徊を終え、ふとホーム画面のアイコンに目をやると未読数が増えている。友人かなと確認したらトークリストの1番上に彼の名前が上がっていた。思わず体が跳ね、緊張からかガタガタ全身の震えが止まらない。仕事を終え友人の家でダラダラ過ごしていた時のことだったので、どうしたの？大丈夫？と彼女が背中をさすってくれた。目の前の私の様子にビビっていた、怖がらせてしまい申し訳ない。誇張でもなんでもなく、気を失いそうになりながら恐る恐る細目でトーク画面を開くとそこにはひたすら誠実な返事があった。引き止める為の文句は１つもなかった。私を前に進めてくれる誠実な言葉だけが並んでいた。 好意を抱いていることを知られるのが怖くて(捨てられると思った)、4年間必死に気持ちを殺し求められたセックスだけに徹していた。何も誰にもどこにも吐き出さなかったが、短い時間を共にする間彼は優しい言葉を絶えず掛けてくれていたので、どうにか意思を貫き通していた。もっと早く、本当の気持ちを言えばよかったなぁ。家まで送るという友人の優しい申し出を断り号泣しつつ帰宅、コンビニで買った食べ物を詰め込み少し吐いて、2時半頃ベッドの上で力尽きた。ふと目を覚ますと5時、下着も寝間着も寝具もぐっしょり濡れていた。立ち上がると全身に滴る汗。気持ち悪いどころの話じゃない。窓を閉め切った真夏の体育館で激しい運動をした時、高熱を出して寝込み続けた時、そんな時と比べ物にならないくらいの汗、汗の海だ。洗濯機から脱水せずひっぱり出してきたような寝具カバーを急いで外し、自分も急いでシャワーを浴びる。敷き布団と掛け布団を取り替え、念のためバスタオルを敷いて再び眠りについたのが6時手前。1時間弱して目を覚ますと再び汗の海。呆然としながらまたカバーを外し、二度目のシャワーを浴びた。そして泣きながら食べたものがうまく消化できないようでお手洗いに何度も駆け込む。調べたところ自律神経の調節がうまくいっていないようだ。悲しく寂しい気持ちも確かにあるがそれにしても...今日は会社休みました。これしばらく続くのかな。参った。追記を消し新しく書きました。涙の海です。anond:20181202214623",
    "bookmark_count": "382",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190217220423",
    "title": "将棋ってコート2倍くらいにした方が面白そう ",
    "content": "将棋はコートが狭いし駒の種類も少ないと思う2倍くらいにして駒ももっと多様にした方が複雑性が増して面白い単純すぎてイマイチ戦略性にかけるところがあるので、増やしてみたら新しい道が開けそう",
    "bookmark_count": "382",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20150917134619",
    "title": "中絶について不思議に思う事 ",
    "content": "当方、ナースいつも中絶について不思議に思う事がある実際に中絶しに来る人間はほとんどが既婚者で「経済上の理由」「仕事に復帰出来ない」という理由で第2.3子を中絶する人間が多いどれくらいかと言うと7割程度だが何故か世間一般では中絶と言えば、10代のビッチが適当に中絶しているイメージが有る不思議だ日本では4人妊娠すれば1人は堕胎するぶっちゃけ未婚の人間を結婚させて子供を作らせるよりも、既に結婚している人間を支援し第2.3子を中絶せずに育てられるようにすれば良いのでは無いだろうか？",
    "bookmark_count": "381",
    "category": "おもしろ"
  }
]