[
  {
    "masuda_id": "20190717233325",
    "title": "映画館というものに思い入れが無い。 ",
    "content": "劇場やライブハウスはわかるよ。１回性(その時、その場所でしか起こりえない)がある。でもさ、映画館、もうどうでもよくない？ 単に惰性と老人の習慣と業界の利権なだけで。「まぁ、文化ってそういうものじゃん」と言われればそれまでなんだけれども。馬車とか、紙の新聞とか、そのような死につつあるカルチャーではないのですか？",
    "bookmark_count": "224",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180406080349",
    "title": "「無知の知」「不射の射」 ",
    "content": "みたいなの他にない？",
    "bookmark_count": "224",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170331120918",
    "title": "けもフレのクオリティ低いところを面白がりたい（追記あり） ",
    "content": "（追記）けものフレンズを貶してしまい、大変申し訳ありませんでした。こうした見方があまり一般的でないことは理解していましたが、ここまで拒絶されるものだとは思っていませんでした。私の過去十余年にわたるこうしたアニメの楽しみ方が歪んでおり、否定されるべきものであると、今回の多数のトラックバック・ブックマークコメントで認識いたしました。これを受けて謝罪文を投稿します。私の当初の意図が少しでも正確に伝わると共に、これから私のような過ちを犯す人間が減っていくことを願います。http://anond.hatelabo.jp/20170401122545（追記終わり）確かにけものフレンズは良いアニメではあった。あったけど、そのクオリティはお世辞にも良いとは言えない。演出的な意図が感じられない謎の止め絵や謎の間の多さ。CGのモーションも他社のフルCGアニメに比べると……。あと棒。この辺の低予算感（と技術力の低さ）丸出しな部分が面白い。メディアミックスなのに本丸っぽいゲームがとっくに終わってるという展開の噛み合わなさもポイント高い。そう思っていたが、そういう楽しみ方をしてるのは少数派というか、俺以外にはほとんどいないらしい。こういうストーリーの堅実さと裏腹に、映像クオリティが極端に低かったり、音響面に難があったり、その他外野（原作やメディアミックスや関連商品）にずっこけ感があるアニメは、そのダメな部分をあたかも意図されたメタフィクションギャグであるかのように面白がって楽しむ風潮があったはずなのに、今のけもフレ界隈にはそれがない。あってもごく少なく、薄い。なんで？こういうのって「たのしー」でしょ？その楽しみ方はゲスい？そうだね。傲慢かもしれないがそういう楽しみ方をせずにはいられなかった。だから石を投げてもいいけど、スタープロや佐々門作監回やグラディオンにケチ付けたことないやつだけが石を投げてくれ。あとコケた対戦ホビーを笑ったやつも失格で。「滑り台で水に落ちたとこ映せよ！せめて水飛沫見せろよ！」「うっわなんだよあの雪…粘土かよ」とかゲラゲラ笑いながら見てたのに、ネットじゃ誰もそれを笑っていない。その寂しさが分かるか？のけものがここにいるんだよ。",
    "bookmark_count": "224",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20151028235513",
    "title": "",
    "content": "-------------------コメント、トラバありがとうございました。自分にも原因があるのかなって気付けた。本文は旦那バレしそうだったので消しました。。。すみません。。。",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130904214424",
    "title": "なぜ医者は揃って日曜休診なんだよ ",
    "content": "多分散々話されてるんだろうとは思うが。８月中頃からぐらいずっと喉の痛みが続いていてて、息苦しさで眠れないから平日に半休とって耳鼻科に行ったら（熱はなかったので）うがい薬だけ渡された。うがい薬で２〜３日で治ると言われたが治らず、また半休で耳鼻科に行ったが、わからんので内科に行けと言われ（その時点でイライラはMAXなんだが）、明日また休みを取って内科へ行ってくる。以上が前置きなんだが、何で医者はどこも揃いも揃って日曜休診なんだ？土曜も午後休診とか？一般的な社会人ならそうホイホイと休みが取れるわけ無いだろ、ちょっと前に「大病院に行く前に町医者に」ってニュースがあったが、町医者に行ったら平日に何度も行くはめになるから大病院で一発で原因と治療したいんだよ。普通の社会人の為に土日診察すれば、今の半分以上は町医者に行くようになるよ。とかいうと「週７日働けとか鬼ですか！？」みたいな知恵袋脳が湧きそうだけど、そんなことは一言も言ってない。単に休みをずらせと。別に町医者なんて必ず土日休みにしないとダメなルールなんてないんだから、火曜水曜休みの土日診察でもいいじゃねえか。別に公務員なわけでもないし（つーか役所とかも土日営業にしろよ）何で揃いも揃ってみんな土日に休むんだ？誰か教えて偉い人。",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100303152520",
    "title": "正社員→鬱→ニート→学生、フリーター→教員",
    "content": "書くこと: 23～26歳までの私の職歴結論: 人生ちょっと転んだって何とかなる---BだかCランクくらいの大学に入って4年で卒業。教職免許は途中でやめたので取れてなかった。そこそこ大手のSIerに入社。色々と楽しかったりやりがい感じたりもしたが、1年も経たずに不眠や嘔吐などの症状が現れ、休職。ちなみにそれまでの人生、鬱っぽい兆候などは一切なし。明るい人間と自他共に思っていたけれどもなるときはなるものらしい。タイトルにはニートと書いてあるが正確には休職。何もしなかったが、休職はじめた段階で、復帰したとしてもすぐに教員に転職しようと思っていたので、頭働かなくて何もしない日々の中、教員免許取得のための手はずだけはしっかりこなした。具体的には、23歳冬の段階で教育実習の申込は行っていた。（実際実習を行う2年前に申請が必要）半年程、休職手当で食いつないで、病院からも寛解っぽいから薬止めてみようと言われ、ちょうど24歳になる頃（夏）にすぐに退職。たまたま知り合いが、IT系のアルバイトを探していたので食いつく。この仕事は自分にとても合っていて、楽しいし学ぶことも多かった。秋から大学入学準備。1年間で教職免許を取るためには通信か特別課程のある大学に通う必要があり、教科的に通信じゃ取れなかった。首都圏で教職の特別課程があるのは慶應と工学院。どちらかに入った。4月からアルバイト（ほぼフルタイム、但し在宅ありだったので拘束時間は長くない）しつつ、大学に通う。前期は水、金、土と通っていたが、後期は水と土午前だけ。大学自体は仕事との兼ね合いでつらいこともなかった。ただ、採用試験が夏なので、そのための勉強があるため、4月～7月はそれなりにシャキッと学んだ。それと教育実習。その期間は仕事は一切できなかったので休みをもらった。元々、「教員になるまで」という形で雇ってもらっていたので休むことは了承してもらえた。そんな25歳、私学適正試験と公立１つだけ受験。元々、2、3年受験し続ける予定だったので最初はあんまり受けないでいいと考えた。ところが公立の試験をあっさりパスして、採用となった。4月から公務員となる。今年で26歳になる。---真面目真面目して生きてくると、ちょっとつまずいたときにまるで詰んだかのように絶望的な気分になったりするけれども、積み重ねてきたものは掘り出してみると案外使えます。今月までのこのアルバイト（高待遇、かなりフレックス）に就けたのは、学生時代になんとなく勉強していた英語のおかげです。受験1年目であっさり合格できたのは、大学4年間科目問わず塾講師をしていたので一般教養に強かったおかげです。以前の就活で面接等を沢山練習したのも勿論役立ったはずです。教員免許が1年で取れたのは、学部生時代に、途中で投げ出しはしたものの必要単位の半分以上を取得していて、専門の単位を沢山取っていたおかげです。なんとなく絶望感を抱く事態になってしまったとき、自分の積み重ねてきたものを少し掘り返してみませんか。案外、いろんなものが可能性が見えてくると思います。",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160112141955",
    "title": "「9から1をとると10になるものはなんだ」 ",
    "content": "昨日、テレビから流れてきたクイズだった。5歳の息子と嫁からは期待の目が向けられている。ＣＭの間に答えを出さなくてはいけない。僕は必死さをさとられないようにすぐに答えることができた。「それは漢字の”旧”だ。漢字の一をとれば10になるだろ？」我ながら上出来だった。得意気になった僕は更に続けた。「とは言え漢字の問題は子供にはむずかしいよね。最近のテレビはこういうところがちょっとね。」5歳の息子はなんことやらわからない顔をしている。しょうがないからメモとペンを用意して図解してやることにした。もちろん、”旧”なんて漢字を説明したところでわかるはずもないが。説明が終わっても、息子の表情はスッキリとしないままだった。そうしてＣＭが明けテレビから流れてきた答えは、一言「歳」だった。確かに歳はとれば増えるものだ。息子と嫁から感嘆がこぼれる。息子のキラキラと輝く瞳がまぶしすぎてふと顔をそらすと、暗がりを背負ったガラスに冴えない男が写った。取れば取るほど増えていく歳が痛いほどに身にしみた夜だった。",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130513233029",
    "title": "成人男性ほぼ全員に「権力者体験」をさせることで、権力者の美味しさを体験させ肉食志向させる韓国社会",
    "content": "中公新書「韓国の軍隊」という本を読んだが、これが実に面白かった。ご存知の通り韓国の軍隊は徴兵制を敷いているが、このことにより、韓国の成人男性は、様々な体験をしていて、様々なリテラシーを身に付けている。例えば、いろいろな設営作業に従事するので、土木関係者でなくても土木リテラシーが身に付くし、「対民支援」ということで、過疎地の農作業支援に従事するため、ソウル生まれのソウル育ちの都会っ子でも、農作業リテラシーが身に付いてしまう。※韓国軍が、一見軍事とは縁のない過疎地の農作業支援を行うのは、「過疎化が進行してしまって、限界集落・無人化してしまうと、そこが即ち北朝鮮の工作基地になってしまうため、　国防的には最低限の農村集落居住を維持させたい」という国家の意思が働いているようである。しかし、韓国徴兵制の最大のメリットは、「権力者リテラシーを、ほぼ全員に身に付けさせられる」という、巧妙な仕組みにあった。韓国の徴兵期間は２４ヶ月間。最初は二等兵で入営するが、早くて８ヶ月程度経ると一等兵に昇進し、更に早くて６ヶ月程度経ると上等兵に昇進し、更に早くて５ヶ月程度経ると兵長に昇進するらしい。つまり、早くて１９ヶ月程度経ると、兵長に昇進する。逆に、よほど「素行が悪い」「体力的に劣っている」ということがなければ、大体の男性は、除隊までの２４ヶ月の間の最後の方で、兵長にまで昇進するらしい。通常、兵長は１０人程度の下等兵を束ねることになる。つまり、「１０人程度の組織のリーダー」を、徴兵期間の最後の数ヶ月間、体験することになる。こういう仕組みが成立する前提としては、「徴兵入営のタイミングが、月によって「平準化」されている、というカラクリ」が前提となる。例えば第９９兵団で、２０１３年４月入営の徴兵兵が１人、５月入営の徴兵兵が１人、６つき入営の徴兵兵が１人・・・と、常に毎月１人入営のペースを維持していれば、「２０１１年６月入営、２０１３年５月除隊の兵士」から見たら、「２０１３年５月時点では、自分の周囲は２３人の後輩兵」ということになる。「入営時期を平準化させ、コンスタントに後輩兵が誕生する仕組み」を作っておくことで、「徴兵期間の最後の時期に、下等兵を指揮するリーダー体験を味わうことができる」という仕組み。そして、徴兵体験者が異口同音に口にするのは、「徴兵当初はキツかったが、除隊直前の兵長体験が非常に心地よかった」という体験。「兵長を体験したことで、権力の魅力がわかった、除隊後一般社会に出ても、権力者を目指したい」という男性が、結構多いらしい。つまり、韓国の徴兵制度は、最後に兵長を経験させることで、「リーダー経験、権力者経験を、等しく成人男性に積ませることで、　市民の上昇志向、権力志向を植え付け、「肉食系韓国市民」を多数育成し、　よって韓国社会を権力志向社会にする」という「権力経験装置」の役割を果たしている、ということになる。",
    "bookmark_count": "224",
    "category": "世の中"
  },
  {
    "masuda_id": "20180516234433",
    "title": "えげつない虫歯を治療した ",
    "content": "まだ治療終わってないけど。小六で、何の前触れもなく奥歯が欠けた。恥と恐怖で誰にも言わず、歯医者にも行かず、痛みに耐えて悪化し続けること10年以上。上下左右の奥歯が大体死んだ。つまり喪失した。そんな中、前歯の裏に黒い歯石が付いていることに気付いた。前歯も死んだらもう駄目だ、もう逃げられない、と震えながら歯医者を検索した。運良く翌日夜に予約が取れた。吐きそうになりながら仕事をして無理矢理定時で上がった。結果から言うととてもいい医者だった。先に歯石をとってもらった。ひどくあっさりしていた。てっきり歯石が虫歯で変色したのだと思っていたが、血が混じっただけだったらしい。その後口内全体のチェックを、という話になったので奥歯のことを伝えた。歯科医はそれまでとは打って変わって深刻そうな口調になった。実際口内を見てもらって、もう手遅れな歯は後回しで、まだ救えそうなところから手をつけようという話をした。救える歯があったのか。会話の中で、何度も「大丈夫ですよ」と言われた。「長くなるけど頑張ろう」とも。なんでここまで放置したんだ！と怒られたり、あからさまにため息を吐いてクズ人間扱いされたり、助手を大勢呼んで「これが末路ですよ」と写真を撮られたり、いきなり総入れ歯になったり、、、そんなことばかり想像していた。歯医者、優しい。痛くもない。もっと早く行けばよかった。本当、なんであんなに放置したんだろうな。",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200118182138",
    "title": "自己肯定感がねじれてる ",
    "content": "高校卒業して、20代前半はずっと深夜のコンビニバイトしていた。（月20万弱）このままじゃいけないと思って全くの別業界にバイトチェンジした。右も左も何もわからないまま、「荷物運んで」「ゴミ出しといて」「書類整理しといて」といった簡単な指示をしばらくこなした。あるとき「これつくってみる？」と言われてみようみまねで自作してみた。いつのまにかそこで「作る」ことがあたりまえになっていた。（月20万ちょっと）またしばらく経ってこの「作る」作業に市場価値はあるのだろうかと疑問を思い始めた。いままで関わり合いのない人たちにコンタクトとって「作る」の市場価値をきいたらそれなりに価値があることがわかって個人事業の届出を提出した。コンタクトをとっていたところから「こっちで作らないか」と声をかけてもらった。バイトではなく業務委託で「作らせてもらう」ことにした。（月30万ぐらい）しばらくしたらまた別のところから「人と協力して大きいのを作らないか」とお声がけをもらった（月40万ぐらい）壊したこともあったし、不具合があったこともあった。向かないかもと思うこともあった。少し難しいこともできるようになった時また別のところから「人に作らせる指示できないかと」お声がけもらった（月60万ぐらい）そしてこの4月からまた別のお声がけをもらっている。「組織を作らないか」（月80万超えるそう）20代の時、最終学歴底辺高卒の自分は自己肯定感なんかみじんもなかった。まわりのキャンパスライフのキラついた人間たちをみてめちゃくちゃ毒づいてたしこじれてたし未来にも将来にも絶望していた。目の前のことを一生懸命やってきて、たくさんの人に助けられて、小さな運も巡り合わせも逃さずに必死にがむしゃらにやってきて今。お金も人並み以上にもらえるようになって、生活も人生も豊かになって、妻も子供も健康で犬も猫もいて賑やかで、それなりの家も買って、乗りたい車も買って、仕事でも挑戦しつづける環境があって責任も権限ももらえていい年したおじさんになってようやく今自己肯定できたなって思う。あの当時「まだ深夜のコンビニやってんだwww」って笑ってた同級生や、当時の先輩とか大人とかまわりのやつら最近どうしてるんだろうと思ってSNSでみたり噂できいたりすると不倫がばれて離婚したらしい、ずっと独身みたいで死んだ顔してる、ギャンブルで借金作って蒸発した、会社倒産して再就職できないらしいとかっておちぶれてる話をきくとさらに自己肯定感があがる。失敗したこともたくさんあったけど、数十年かけてふと立ち止まって気づいた達成感で自己肯定できた。これからもちゃんと一生懸命、誠実に生きて、油断しないで天狗にならないで落ちても腐らずに生きていこう。時間かかったけどようやく自分自身の生き方が（今のところ）間違っていないことを証明できたからきっとこれから先も大丈夫。",
    "bookmark_count": "224",
    "category": "学び"
  },
  {
    "masuda_id": "20170323070303",
    "title": "http://anond.hatelabo.jp/20170323053036",
    "content": "おれはリバタリアンだけどそういう息苦しい社会は持続可能ではないと思う。増田が挙げているのは自己責任論というより、自分のもつ特定の思想に反した振る舞いをする人間を罵倒するお墨付きが与えられる社会って感じだ。本当の自由主義社会は、どんな行いも基本的に(迷惑を掛けない限り)許容され、それによるどんな類の失敗であっても、ある程度社会がフェイルセーフしようとすることが肯定される社会だ。増田のと真逆なんだよ。増田モデルは全体主義やファシズムに近い。そして、自己責任論と結びつけられやすいリバタリアニズムだけれども、非リバタリアンが想像するリバタリアンは「個人は自分のやることを理性的に判断して行動できる合理的個人である」と主張して暗に「賢くなれ、さもなきゃ死んで当然」と言わんばかりのマッチョだと捉えられがち。でもリバタリアンと言われる人の多くはそんなに凝り固まっていない。賢くなることは重要だとは考えるけどね。だってそうでしょ、人間はつねに合理的行動ができるなんて思っている人はそうそういない。認知症だから重大事故を起こしてしまった、お前が認知症なのが悪い、ギャンブル依存だから破滅してしまった、お前がギャンブル依存なのが悪い、そういった例が100%自分の責任、自分のコントロールの圏内にあったのか、と言われれば誰もが難色を示すだろう。そもそも情報があふれかえる現代、人は自分の意志で「自己決定」していることなんてあるのか、なんてシニカルに言うことすらできるんだから。「～からの自由」である消極的自由は守られるべきだが、「～する自由」である積極的自由を認めすぎると衝突にあふれた社会になり、他人を攻撃・制御・統制しようとする邪悪な自由に侵食され、消極的自由が脅かされる。増田のいう「当たり前の価値観」は後者だ。穏健なリバタリアンは、車を持ったりタバコを吸ったりする自由などほとんどは認めるけれど、それによりどうなってしまうか、合理的な判断ができるように、越境する前に柵を設置して、注意書きをするんだよ。そうやって「自分の意志で乗り越えてる」ことを明確に意識させる配慮をした上で「自己責任ですよ」と言う。もちろん乗り越えて死んでも知らんぷり、というわけでもなく、最低限の救いは用意するし。理性的な判断可能性をブーストしたうえで(これがリバタリアニズムがITとの親和性が高い理由)の自己責任。それは、乗り越えて失敗した人を切り捨てる(ザマーミロする)ための自己責任ではなくて、乗り越えた結果失敗してしまう被害を最小化するために自己責任の考えを導入しているにすぎない。日本で使われる「自己責任」は前者のニュアンスであることが多すぎて、苦々しい思いだ。",
    "bookmark_count": "224",
    "category": "学び"
  },
  {
    "masuda_id": "20190116201054",
    "title": "",
    "content": "差しつ差されつ抜きつ抜かれつくんずほぐれつこういうの他にある？",
    "bookmark_count": "224",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180928232022",
    "title": "ソシャゲとかマジくだらないｗｗｗ ",
    "content": "俺はゲーム開発会社のプログラマ。ゲーム業界で働くコンシューマとソシャゲの間でのプログラマの移動を見て来た一人だ。怪盗ロワイヤルとか釣りスタとかが流行り始めた頃に、ソーシャル業界が３DCGを理解しているコンシューマ系のプログラマを欲しがってた時期があった。ソシャゲ黎明期で製品と呼ばれているそれは専門学校の卒業制作より下らなくて、コンシューマのプログラマ達がかつて通った２Dの、しかもゲームとは呼べない下らない代物を作る事に嫌悪感を強く持ってた。その当時、年収を倍や三倍にするからとDeNAやGREEに声を掛けられていたプログラマは少なくないと思う。それでも動く人間は本当に少なかった。しかし、特に外国人に多かったけど、1千万を超える様な報酬で転職したって知り合いは確かにいる。その時代にソシャゲ業界に身を投じた彼らは、今や大いに出世して高収入を得ている様だ。どうって事ない三流プログラマですら、本当にいい待遇を得られた時代だった。ガラケーからスマホが主流になり始める頃に、第二次のソシャゲ転職バブルが来たと思う。ある程度の経験を持ったプログラマは、誰もがスマホが早晩PS２程度の性能を持つ事は予想していたし、そうなった時に３D系の経験を持ったプログラマがソシャゲ会社に必要になるだろうと言う見込みも殆どの人が持っていた様に思う。実際にGREEが３D系の研究チームを作るという話や、ソシャゲ企業が好待遇でコンシューマ系のプログラマを募集しているという話は聞いたし、実際に誘いを受けた事もあった。プラットフォームを作ろうという動きやエンジンを作りたいという動きがあったのもこの頃だろう。この時も、1プログラマに支払う報酬としては破格の待遇だったと思う。好待遇を前にしてもソシャゲ業界を下に見て動かない人は多かった。それでも情報工学の修士課程を出た様な優秀な新人や、その時代に決断をしたゲームエンジン開発をした様な現場のプログラマは先行者投資の特権で好待遇を得ている。株式で巨額の利益を得た人も知っている。ある程度は優秀と目されていた位の人材が、破格の待遇を受けられた時代だろう。それから時が過ぎ、スマホのソシャゲが儲かるし稼げると分かった時にソシャゲ業界に移るプログラマは多くなった。情報工学を修めた学生が新卒でソシャゲ業界に入る事も珍しくなくなった。しかし、コンシューマ系のプログラマが多く転職した事で、珍しくもなくなって、余程の能力がないと歓迎はされない様に今はなっている。一般のプログラマの転職バブルは終わったと言っていい。それでも最近は、儲かっているソシャゲ会社が利益を継続的に生み出すために、そして次の世代のハードに対応する為に、研究部門やAAA開発部門を立ち上げるようになり出した。有名どころではサイゲームスの研究部門などがそれにあたるだろう。やってる事は、どうせゲームエンジンを焼き増しているだけに違いないんだが。これはかつてコンシューマ系企業が通って来た道だ。しかし、最先端の情報を知っているプログラマはソシャゲ業界には少ない。そうなると、再び札束でビンタする攻勢が、コンシューマ業界でも最優秀なプログラマに対して行われることになる。サイゲームスに限らず、利益を出している各社が間違いなく、この動きに追随すると思う。そうしなければ、サイゲームスに最優秀なプログラマを根こそぎ奪われてしまうからだ。今、そう言う意味では第三次の転職バブルがコンシューマ業界に訪れている。優秀な人は、倍、三倍の報酬でソシャゲ業界に移って、ゲームエンジンの焼き直しをする事になる。こういう動きに対して「ソシャゲ業界とかガチで下らないｗｗたいした技術も知識もない。2流の集まり。」と斜に構えて馬鹿にしている間に先行者特権を失い続けているプログラマが本当の意味で賢いのかどうか？正直分からんなと思ってる。今はまだ、ポリフォニーとサイゲームスの間には天と地ほどの差が、経験値と技術力であると思う。しかしサイゲームスに続々と優秀なプログラマが集まっている事も事実だ。こうした動きを見るに、恐らくはゲーム業界そのものが、ソシャゲ屋の巨大化で統合される事になるのだろう。サイゲームスか、ディライトワークスか、Mixiか分からんが、スクエニやカプコンに匹敵する技術力と経験を備えた企業になり、S級のコンシューマゲームを開発し始めるまで10年もないかもしれない。その時、1番最後に列に並ぶ愚か者になるのは、本当に賢い事なんだろうか？そういう事を自分に自問する。任天堂やソニーにいる1部のプログラマ以外は、総じて負け組と言われてしまう時代が来るかもしれない。でもなぁ、俺が愛するのは技術のみで、自分の知識と腕を活かせない職場では働きたくない。今のソシャゲ業界に行って、研究部門に入ったとしても、満足が行く仕事が出来るだろうか？そこには甚だ疑問があるよね。スクエニがまだスクエアでしかなかった頃、SFCでFFを作っていた時期に飛び込んだ彼らが、今はサイゲで新しい動きを作ろうとしてる。彼らのセンスを信じるなら、サイゲームスを始めとしてソシャゲ企業はもっと大きくなっていくのだろうと思う。これは俺の予測にすぎないがほぼ確定でもあるようにも思える。ユーザー目線でもソシャゲ＝ガチャと見なしてる様だけど、なんとなくだが明治維新の波に乗り遅れた時代遅れてしまってる武士の気持ちではいる。それでも俺が愛するのは最先端の技術だけだ。https://anond.hatelabo.jp/20180928003107",
    "bookmark_count": "224",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160126222520",
    "title": "弟よ履歴を消せ ",
    "content": "年の離れた思春期まっさかりの弟がいるんだけど、スマホの検索履歴消さないせいでヤツの性癖把握してきた。思春期なのに親がスマホ与えてなくて、可哀想だから家に帰ってきたら弟にスマホ貸してやってる。アイツの方が確実に使いこなしてるみたいだし、別に、勝手にアプリダウンロードしても課金しないかぎりは何も言わないつもりでいた。けど、検索履歴だけはどうにかして欲しい。ヤ○ーの検索履歴にバッチリのこってるんだよな。クリックしたら、「ＡＫＢ４８ 水着」「エロ動画」とか出てくるわけで。思春期だし性の目ざめってやつを経験するものだけど、お互いの関係のために履歴ぐらいは消してほしい。だってエロい雑誌はベッドの下とかに隠すだろ。それと同じ感覚で隠せ、隠してくれ。あんなに小さくて可愛かった弟が、オスになる姿なんて、正直知りたくない。でも指摘するのもギクシャクしそうで怖い。だからずっと黙って、見なかったふりをして履歴を消してる。自分も、弟に知られたくないことは多少あるし、毎回履歴を消してる。一応、共通で使うものだから「公共のモノ」として捉えている。いつ何時履歴やらアルバムやらをみられてもはずかしくないように、キチンとしてるわけ。もしかして履歴を消してから渡すから、ヤツは履歴の存在に気付いていないのか！？今朝、仕事前に客先ホームページ確認しようと検索しようとしたら、「女子高校生 ふともも」って出てきて、コアなもの検索してんなオイ！ってなった。本当に誰か、ヤツに履歴の消し方教えてやってくれ。",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191118104907",
    "title": "宇崎ちゃんポスター擁護派の異常さ ",
    "content": "次の献血コラボのポスターが掲示されないというtogetterを起点に、1人メイン、他にも数人のブコメに対してコメントがつけられまくってる。togetterブコメの二階ならまだしも、個別ブコメに粘着してるのは異常だよ。ブコメにブコメすると通知がいく。下手をすると第二のhagex刺殺犯を産むようなやり方なのわかってるのかな---追記前提として、ブコメへのコメントって新着に入るには短期間に3usersとかつかないと、はてブのホッテントリや新着からは他人にはつけてるのが基本的にはわからない。で、今回個人のブコメ多数にブコメがついてるのは、はてブのお気に入りユーザの方からあ、あの人がこんなブコメつけてる。俺も俺も！ってなって、まぁそういうお気に入りユーザてのは自分の考えと近い人を入れてるから、一気にリンチ臭い構図になる。これははてブの構造的欠陥だと思うんだよな。ブコメに批判されない自由があるとは勿論思ってない。ブコメへのブコメがリンチ的になりやすいって事実を指摘したかった。だからってほかのいい方法あるの？って言われても思いつかないんだけども。タイトルは明確に主語デカだし、釣り臭い感じになってすまんかった",
    "bookmark_count": "224",
    "category": "世の中"
  },
  {
    "masuda_id": "20170719194655",
    "title": "私は警察に行くべきか？ ",
    "content": "【追記】たくさんのコメントに感謝している。自分のモヤモヤを精算したくて書いただけの文章だったので、反響が大きくて驚いている。・産婦人科に行った。妊娠の可能性がなくなり、ストレスがじゅうぶんに軽減された。・コメントで紹介された相談窓口に電話をした。“「逮捕してほしい」「罰を受けてほしい」だったら警察、「今後の関係や慰謝について何か約束したい」だったら弁護士、「とにかくショックだ」だったら心療内科では。”というコメントがあったけど、同じような答えだった。どうしたいかな、と割と真剣に考えた。もちろん、彼に腹が立っているし、卑劣な行為をされたことは悔しい。ただ、彼を逮捕してほしいとは思わない。慰謝料を何百万もくれとも思わない。ショックはショックだが、自分が病的に落ち込んでいるとも思わない。私は「誰かにアイツを怒ってほしい」のだと思った。第三者から彼に電話をして、「これって犯罪ですよ」と、バカでもわかるようにきちんと説明してあげてほしい。できれば公的な機関の人から注意してほしい。次やったら逮捕ですよ、みたいなことを言って、罪を自覚させてほしい。私は、今回のことがあったからといって男の人が嫌いになったわけではない。これからも男の人を好きになるし、セックスもふつうにするだろう。バカな私のことだから、また男性とお酒を飲んで、雰囲気に流されてしまうようなこともあるのかもしれない。ただ、時々あの日彼にされたことをぼんやり思い出して、「最悪だったなー」と思ってしばらくボーっとしてしまうだろう。彼にも、時々あの日私にしたことを思い出して「最悪なことをしたなー」と罪悪感でいっぱいになってほしいのだ。こんな話をしたら、窓口の人も困っていた。第三者が介入できるとすれば、警察か弁護士だけだ。警察に行くとしたら、いろいろ話さなければならないだろう。女性警官が対応するとHPには書いているが、窓口の女性職員にでさえ事情を説明するのはストレスフルだった。性器の挿入はありましたかと聞かれて、「入れようとして何度かチャレンジしたけど勃起が足りなくて挿入はできませんでした、でも一応射精はされました」と答えるのは、私にとってはあまり簡単じゃなかったのだ。顔が見えないネットと、実際の通報とはやはり違う。これは警察でも弁護士でも同じだろう。そのうえお金もかかる。彼に請求できたとしても、私がいくらかの初期投資をしなければならない。これは病院でも同じで、本格的な検査のためには4、5万はかかるといわれた。アフターピルだけでも1万するのだ。金銭感覚によると思うが、私は20代の女がポンと出せる金額ではないと思う。窓口の人には、「なんか、どの手段を選ぶにしても私がすごく頑張らないといけない感じですね」と正直に言った。窓口の人は「性被害は、被害者が頑張って闘わないといけないのが現状です」と答えた。「うーん」と思ったし、言った。こうやって色々闘ったことを相手に伝えたいと思ったが、窓口の人には彼と連絡をとるのを厳しく止められた。「結局何もできないじゃないか」と思ったが、さすがに言わずに電話を切った。・増田に書いたのはよかった。いろんな意見が聞けた。納得できるものも多かったし、思っていたより自分が悪くないことを自覚できた。窓口の番号を教えてもらったのもよかった。相手に対して死ねとかクズとか言ってくれたのも気持ちいい。もし他の媒体に書いていたらこんな反応ではなかっただろう。酒の勢いで元カレとうっかり寝ちゃうなんてことは男女の仲ではあるあるだろうし、何で私が立ち止まって考えているか気づいてくれる人は他媒体の閲覧者には少ないかもしれない。あと、文章うまいと言われてうれしかった。吐き出したいことはこれくらい。すぐ消そうと思っていたが、色々な反応があったし、問題を顕在化させることができた気がしたので、公開してよかった。今後も気持ちは変化するだろうが、落ち着いて自分と向き合い、適切な行動をとろうと思う。―――――――――――――――――――――――――――――――――――――――――――――――――――昨晩、元恋人と食事をした。彼とは去年の秋に出会い、今年はじめまで4カ月ほど交際した。年齢がひと回り離れていたので、お互いの将来への考え方にギャップを感じ、私から別れを切り出した。特に言い争うこともなく、穏便に関係は終わった。恋人でなくなってからも、2、3回は一緒に飲みに行った。もちろん、性的な関係は一切ない。良好な関係だったと思う。昨晩は、彼の仕事の都合で、食事をはじめた時には22：30をまわっていた。彼は有名企業に勤めており、交際しているときから残業や出張がとにかく多い人だった。だから、この時間に会うことは私たちにとって当たり前だった。いつものように軽く食事をしながら飲んだあと、バーに寄ってもう少し飲んだ。バーを出たときにはもう深夜2時すぎだった。私も彼もかなり酒に強いが、昨日はお互いにずいぶん酔っていた。酒の飲み合わせも悪かったのかもしれない。気心知れた相手だし、私も油断していた。いつものようにタクシーを拾って、私の家まで送ってもらった。もう何度も送ってもらっているので、私は安心しきって車内で眠っていた。このあたりから割と記憶が曖昧である。深く反省している。家に着くと、なぜか彼も一緒に車を降りた。いつもなら私だけを降ろして帰るのに。「今日はずいぶん酔ってて心配だから」と言って、彼は着いてきた。私は断ったが、酔っていて力が入らず、彼をマンションの中に入れてしまった。今になって思えば、この時マンションの廊下で大きい声を出せばよかった。同じ調子で、彼は私の部屋に上がってきた。お願いだからもう帰ってください、と繰り返し言った気がする。彼は帰ってくれなかった。私はすっかり酔っていたし、とにかく眠くてここからのことは本当に曖昧にしか覚えていない。当たり前のようにベッドに連れていかれ、当たり前のようにセックスされたと思う。合意はない。「やめて」とか「いやだ」みたいなことは繰り返し言った記憶がある。痛かったし。とにかく抵抗はした。ただ、途中でどうでもよくなって服の1枚くらいは自分から脱いだかもしれない。恋人ではなくなったから性的関係を持っていなかっただけで、恋人だったときは何度もしていたのだから、彼とセックスすることは簡単だった。明け方になって、ぼんやりと彼の革靴の音が聞こえた。彼からは午前10時ごろに1本電話があった。会社からかけているようだった。あんなに飲んでいたのにもう会社に行ってるなんて、と変に感心した。「昨日はごめんね」みたいな内容の電話だった。ごめんね、酔っていた、嫌わないでほしい、もう二度としない、とか言われた。謝るならするなよ、と思った。とりあえず避妊したかどうか聞いた。最後までできなかった、みたいな返事だった。30代後半の彼が泥酔状態だったので、この発言には信ぴょう性があるだろう、と思った。一応射精した形跡はあったので、念のために病院に行ってアフターピルをもらうことを告げた。彼は、お金は僕が出します、みたいなことを言っていた。ありがとう、と思った。彼はひたすら謝って、電話を切った。夕方になると、仕事の合間にメールもくれた。内容はごめんね、俺が悪い、もうしない、みたいな感じ。だから謝るならするなよ、と思った。彼のことは好きだったし、別れてからも良い距離感でいた。だけど、恋人ではない人と性的関係を持つことにはどうしても抵抗があったのだ。相手からすれば、昔抱いていたんだからもう一度抱いてもいいだろう、という感じだろう。そもそも、昔の恋人の前だからと眠ってしまうまで飲んだ私もふつうに悪い。いろいろと問題はあるかもしれないが、とにかく昨日の私は、セックスに合意しなかった。そして、その意思表示もした。こういう時、最終的な行為の選択権はどうしても男性にある気がする。全力で抵抗すればよかったじゃないか、と言われるかもしれない。だけど、185センチの彼に150センチの私が抵抗したところで結果は見えているだろう。そんなに酔うなんてバカじゃないか、と言われるかもしれない。確かに私はバカだった。だけど、好きなお酒を楽しんでめったに外さない羽目を外したことの代償がセックスなのは割りに合わない気がする。本当は嫌じゃなかったんじゃないか、と言われるかもしれない。彼とは恋人で、もちろん好きだったので、彼とのセックス自体は場合によっては嫌じゃなかったかもしれない。ただ、昨日の夜はそんな気分じゃなかったのだ。どんな関係であれ、したくないときに行為を拒む権利はあるだろう。私は、今朝彼からの電話を切ったあと、警察に行くべきか本気で悩んだ。すぐに「警察」という発想が浮かんだ自分に自分で驚いた。彼のこと好きだったのに、昨日は楽しかったのに、私だって酔っていたのに、たった一度合意のないセックスをされたことだけがひどくショックだった。20代も半ばになってこんな経験は初めてだったので、とにかく気持ちを整理したくて洗いざらい書いてみた。私は、警察に行くべきか。",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130614165747",
    "title": "上田シャラップ事件に関する周囲の現実逃避がヤバい",
    "content": "http://markethack.net/archives/51879261.htmlhttp://wirelesswire.jp/london_wave/201306112115.htmlhttp://ch.nicovideo.jp/masayukisatomura/blomaga/ar260139とりあえず事の詳細は↑のリンクを見ればわかるというかもうみんな知ってるよね。もうこの件に関しては、国連という場で「shut up」という、こういう場所では基本使わないような下劣な表現を使ってしまったのがアホだなぁ、くらいしか感想が無いんだけど、それ以上に危機感を抱いたのが周囲の反応。上のリンク、それも上田氏が笑われた原因が「middle ages」を「middle age」、つまり「中年」といい間違えたから、って結論にしちゃってる所。いやそのりくつはおかしい、としか言いようがない。動画を見れば分かるけど、「middle age」って言った瞬間、誰もピクリとも笑ってない。笑い声が発生し出したのは「日本の人権状況は先進的」って反論し出した所で、これは誰が見ても周囲にとってはそこが笑いのツボだったのは明白だと思うんだけどな。そもそもｓを付けるのを忘れた程度で失笑するような根性のひん曲がった人間ばかり集まってるだなんて到底思えない。大抵の人はそんな些細なミスは普通にスルーするだろう。これはむしろそのミスに固着してるのは日本人の方だとしか俺は感じられない。「英語が完璧に喋れない奴は恥ずかしい」って考えがどうも日本では広まってる節があるというか、ブクマなんかを見てもいかにしてネイティブみたいに喋れるか、恥ずかしいミスをしないか、みたいな記事がよくホッテントリ化する。だからｓのつけ忘れみたいな些細なミスを見つけたらみんな鬼の首を取ったように揚げ足を取る。こんなんだから日本人は何時まで経っても英語が苦手なんだよ。でも本当の問題はそこじゃない。だって、「日本の人権状況は先進的」って言われて笑われたって事は、国連では日本の人権状況は最悪だっていうコンセンサスがあるって事だろ？そんな不都合な事、誰も信じたがらないだろ？だから「いや違う、あいつ英語が下手で中年って言っちゃったから笑われたんだ。決して人権状況が先進的って部分が笑われた訳じゃないんだ」って、問題をすり替えて現実逃避してるだけなんだと思う。そっちの方が美しい国日本のイメージを維持出来て都合がいいもんね。こういう現実逃避って決して今回の件だけじゃない。ブラック企業問題や歴史問題、戦時中だってそう。どこを見てもこういう現実逃避が問題の根本にある気がしてならない。いい加減みんな事実と正面から対峙出来るようになろうよ。大人になろうよ。ほんとマジふざけんなよ。",
    "bookmark_count": "224",
    "category": "世の中"
  },
  {
    "masuda_id": "20140917232708",
    "title": "「巨嚢」という仮定 ",
    "content": "俺は男性であるのだが、近親のものに巨乳と呼ばれるものがおり、その不便さについて常々力説されていた。下乳に汗かいて不快だし、痴漢にあう確率は飛躍的に上がるし、とにかくいいことない、と。まあ本人がそう言うのなら別にいいこともないんだろうなあと思っていたのだが、今日、天啓のように「巨嚢」という概念が下りてきたので、それをベースに考えたい。巨嚢とは文字どおり、金玉袋がものすごく大きい状態のことである。どれくらい大きいかはよくわからないが、とにかくでかい。おっぱいと比較してどう触り心地が違うのかはいまひとつ判然としないが、まあでかければそれなりに触り心地もいいかもしれない。くさい、という問題はどうするのだろう。まあそれはいい。あくまで仮定の話だ。でだな、思春期になると男性は陰嚢が肥大する。しかしその肥大のしかたには個人差がある。基本的にはでかいからいいということもない。わりと邪魔だ。しかし女子はでかい陰嚢にたまらないえろさを感じるらしい。この状況で「あなたのその陰嚢を枕にして寝たい」という女子があらわれたとする。俺は苦悩するだろう。「この金玉袋になんの価値が？」「君が好きなのは俺なの？　それともこの巨嚢なの？」「その巨嚢含めあなたなんだよ」と言われたところで、実際にその女子が俺を見るとき、特に陰嚢においては目の輝きが違う。しかも俺の陰嚢をいいと言っておきながら、道をゆくえろそうな陰嚢（自分でなに書いてんだかわからなくなってきた）を持つ男子を見たときには視線が泳ぐ。「陰嚢はえろい。特に巨嚢はえろい」という社会的コンセンサスがあったとしてだ、その状況で俺がとりうる対策はいくつかあるだろう。ひとつはその社会的な評価を信じこむことだ。巨嚢を持つ俺は価値がある。その価値を評価しない女はクズである。人間性とかなんとか言ってるけど結局は俺の金玉袋が目当てなんだし、だったらあとは半ズボンとかはいてしどけない陰嚢をチラ見せしていい女が引っかかるのを待つまでである。あるいはこうしたものに価値を見出す女をバカにするかもしれない。「しょせん女なんざ陰嚢目当てなんだろ。わかってんだよクソが」ということである。しかしいずれにせよ女の性欲が陰嚢にあるのがわかっている以上、そこから完全に自由であることは難しい。自分にとっては、考えごとをしているときにたまにいじるか、さもなくば手が極端に冷えたときに手を温めるために触ることが２年に１回くらいあるかないかのこのどうでもいい器官が、女性にとっては多大な価値を持つ。アホらしいといっても現実はそうなのだ。アニメでは今日もぴっちりとした金玉袋コンシャスネスな衣装を身につけた男性キャラがうかつにも大股開きをしている。便所に入れば巨嚢が股間から見え隠れする男とのラッキースケベである。仮に俺が貧嚢だったとしよう。とうぜんコンプレックスになりうる。「むしろそこがいいんだ」と言って寄ってくる女にしたところで、基準が陰嚢であることに変わりはない。まして貧嚢を持っていることに関して感じているそのコンプレックスがいいんだと言う人間においておや！とまあ、ここまで考えてくるとおっぱいとかもすごくどうでもいいものなんじゃないかと思えてきた。なにが言いたいかというと乳袋は廃止すべきである。あおいやひなたの体の線の出ない登山のときの服装こそがものすごくえろい。まして登山で汗かいて蒸れてるはずなのでもっとすごい。めでたく同じ穴のムジナとなったところでこの文章を終わります。",
    "bookmark_count": "224",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181030005730",
    "title": "今期アニメ大体見た。 ",
    "content": "今期は豊作揃いだと思うんだけど、その中でもオススメできるのがまとまったのでメモ代わりに書く。ここに載ってないアニメは見てないか切った。載ってないものでオススメあったら教えてくれ。見るから。絶対オススメ枠青春ブタ野郎はバニーガール先輩の夢を見るか毎話面白すぎる。空気感も最高。キャラもかわいい。主人公はウザい。もうすべてを兼ね備えてると言っても過言ではないアニメ。これ見なくて今期何見てんの？って感じあるレベルで超オススメ。タイトルだけで食わず嫌いしちゃダメだなって思った。やがて君になる百合先輩とノンケ後輩の百合アニメっぽくて百合じゃないアニメ。後輩ちゃんが主人公なんだけど、女の子どころか人を好きになるっていう感覚がないので先輩からの一方的な好意に嫌悪感抱いたり呆れたりするんだけど段々その気持がわかってきて…っていう話。もう最高。尊すぎる…。毎話終わるごとに悶まくるレベル。百合アニメ好きとかそういう人じゃない人にオススメ。主題歌最高枠SSSS.GRIDMANどう考えてもOPはこれが最も最強。話もスゲー面白い。ボロボロのPCにヒーローが映ってて記憶を失った主人公がウルトラマンみたいに変身して街に現れた怪獣と戦うアニメ。なんか他のアニメのリメイクか続編っぽいけど知らなくても全然楽しめる。RELEASE THE SPYCEOP大好き。忍者女子高生がシナモンとかローリエとかを加えると超パワーアップするっていうよくわからない特殊能力を持ったアクションアニメなんだけどキャラデザが**ゆるゆりのなもり先生で大体かわいい。**師匠と弟子のタッグで基本的に行動するんだけど、その2人の関係性も良いし作画も最高。あと主題歌が良い。面白い、普通にオススメ枠ゾンビランドサガ佐賀県が舞台でゾンビの女の子がアイドルを目指すっていうコンセプトがよくわからないけどキャラがゾンビのくせにかわいい。2話のラップバトルで一気にファンが増えたけどあのクオリティは流石に納得もの。うちのメイドがウザすぎる！かわいすぎるロシア幼女とその子が好きすぎる変態メイドの話。メイドが変態すぎて見てるこっちがヒくレベルだけど普通に毎回笑えるし優しい気持ちになる。転生したらスライムだった件よくある異世界転生ものだけど転生先がチート能力を持ったスライムっていう今までとちょっと違った感じ。主人公が37歳なのに転生したら声が女の子になってるし俺も転生して女の子の声になりたい。ゴブリンスレイヤーはゴブリンを殺すことだけを生きがいにした全身鎧マンとそれに付きそうかわいい神職者の女の子ちゃん…(*ﾟ∀ﾟ)-3 ゴブリンを殺すだけで生きてきた主人公のゴブリンに対する執着度がすごい。面白い。ソードアート・オンライン アリシゼーション秘密保持のため、フルダイブ中の記憶を無くすゲームをやってたキリトがどうしても思い出せない昔のヒロインの名前は…っていう過去を取り戻す系の話。いままでSAOとはちょっと違った形で、プレイヤーはキリト1人、残りはNPC(なのか？)っていう展開で話が進んでいく。SAOはイキリトとか言ってバカにされるけど見ると普通におもしろいよオススメ。抱かれたい男1位に脅されています。中々良い…毎回男の喘ぎ声が15分ぐらい聞こえるアニメ。ジョジョの奇妙な冒険 黄金の風もうジョジョのアニメも5部まできたけど、段々漫画に絵が寄っていてどんどんどんどんクドくなっていく。なんか世の中が思ってるジョジョっていう感じ。変なポーズの止め絵でよくわからない決め台詞が出てくるような感じのアレが5部ではたくさん見れると思う。ブヒ枠となりの吸血鬼さん可愛すぎる吸血鬼の家で同棲する女子高生の話。これがきらら枠じゃないなんて信じられないよハニー。アニマエールチアに憧れる女の子とチアを諦めた女の子の熱いｷｬｯｷｬｳﾌﾌﾑｰﾁｮﾑｰﾁｮアニメ。あとは個人的にとある魔術の禁書目録Ⅲこれは3期だから全く見たことない人や原作読んでない人は全く意味わからんと思う。加えてあんまり熱い展開にまだなってないからこれからの展開に期待。以上です。よろしくおねがいします。",
    "bookmark_count": "224",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150419173740",
    "title": "生む事と殺す事は似たような行為だ ",
    "content": "と思うのだが、どうだろうか。生むことは、無の状態を存在する人間に変えてしまうこと。殺すことは、存在する人間を無の状態に変えてしまうこと。両方とも、存在と無の間の移行の方向性が違うだけで、’絶対に取り返しがつかない’という点においては全く同じじゃないだろうか。人を殺すのは取り返しがつかないと言われるのと同じように、人を生むことだって取り返しがつかなくて、とても怖い事だと私は思う。だって、結婚して、子どもが欲しいかどうか迷ってる段階で、うっかり子供ができたら殺せるか？好きな人との間にできた子供を殺せるか？殺せないだろ。妊娠してしまったら、子供が存在してしまったら、もう取り返しはつかない。存在の取り返しはつかない。生まれてきた子供は、生きなきゃいけない。生まれてしまえば、最初はウゴウゴもがく位しかできない小さい生き物が、這って立って喋りだして、幼稚園、小学校、中学校、高校、大学なりに行き、大人になる。そうして今これを書いている私やこの文を読んでいるあなたの様に、自我と意志を持つ一人の人間になる。私やあなたと同じように、喜怒哀楽も幸せ不幸せもある人生を送ってきた、一人の人間になるものなんだ。それなのに何故、みんな呑気に、当たり前のように子どもを欲しいって簡単に言えるんだろう。幸せもあるけど理不尽もたくさんある世界に一方的にひっぱり出すのが、怖くないんだろうか？今でも、あなたは生まれてきてよかったと思えるか？今でも、存在してよかったと言えるか？昔はよかったよ。子どもを生む理由なんて山ほどあった。労働力、人身売買、後継者、世間体。子どもはとりあえず生んでおくものだった。けど今の日本で労働力や後継者の為に子どもが’必要’なご家庭なんて一体いくら残ってる？何度でも言うが、子どもを作る事は、新しい人間を創りだして、そいつに一方的に人生を与えるって事だ。人生、つまり生きることに対して肯定的でなければ、生命を作り出して人生を与えようなんて思えるはずない。生まれてきてよかった、生きることはいいことだと、意識的でも無意識的でも思えていないと、「子どもが欲しい」という理由だけで子ども作ろうなんて思えないだろ。子どもが同じように思うようになるとは限らないのに。本当に、私やあなたは生まれてきてよかったんだろうか？一人の人間を生み出して、そいつに人生を始めさせることって、本当に良い事なのか？人間を生み出すのは、人間を殺すことと同じ位、自分勝手で取り返しがつかなくて背負いきれない程の責任ある行為だと私は思う。子どもを生んだからその子は存在することが出来たが、子どもを生まなければその子は存在せずに済んだとも言い換えられる。どうしてみんなそんなに簡単に子どもを生めるんだ。どうして簡単に子どもを生めなんて言えるんだ。自分から望んで生まれてくる人間は一人もいないのに。存在することって、そんなにも正義なんだろうか？生まれてこなきゃよかった死にたいって言いながら生きてる人達に、じゃあ今すぐ死ねばいいじゃんと私は言えない。そういう人々が、ぐだぐだ言いながらダラダラと生きてしまうのは、当然ながら死ぬのが怖いからだ。生まれる事と同じくらい、殺すこと＝死ぬことは取り返しがつかない。取り返しがつかないことはとてつもなく’怖いもの’だ。死んだらどうなるかわからない。それは怖いことだ。同じように、生まれたらどうなるかわからなくて、怖くないんだろうか？人間を生みだす事だって、死ぬことと同じくらい躊躇われていいんじゃないか？それとも、自分とは異なる他者に生命を与えるという重責に気づいてないだけ？子どもにもぜひ人生を生きて欲しいと思うくらい、生まれてきてよかったと思っている？子どもが将来どうなるかわからなくても、それでも生まれてきて欲しいと思うくらい、エゴを貫き通す覚悟がある？取り返しがつかなくても、それでも子どもを生むのか？世の中の人々はそんなに、私が思っているよりずっと、生まれてきてよかったと思っているんだろうか。",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191002100830",
    "title": "アイコンって難しいよな ",
    "content": "フリーランスで色んな会社に行くとたまに「Slackなどにアイコン設定してください」「顔写真以外でお願いします」みたいなのがあって迷う　あとは、普段使ってるアイコンが適さない感じの別のサービスでアイコンをどうしようか迷う　自分の写真というのは一番楽だでもただの自撮りだと証明写真になってしまうので旅行写真とか趣味で撮った写真を使うか、その場で撮るかしなきゃならない自分は普段自分の写真なんて撮らないのでそもそも無いあったとしても他の人が写ってたりと文脈が適していないアイコン設定する際にその場で撮ろうかとも思うが、7割くらいの確率で雑な格好をしてるので、ちょっと躊躇う小汚い顔が小汚いまま永続化されてしまう　自分のアイデンティティになっているものを撮るというのも良いかもしれないがアイコンとしては若干雑になりがちそして特にインドア系だと、自分のアイデンティティ＝誰かの著作物になりがち結果アニメアイコンが量産されるがそもそも何かのキャラクターのアイコンって自分のアイコンとしては適していない同様に好きな有名人とかも適さない知らない国の有名人のアイコンとか使われたらそういう容姿の人なのと思ってしまうていうかそれ以前に、趣味を前面に出せない環境だとそれらのチョイスは完全にない　ゲームで作ったキャラとかも同様にないTwitterとかならいいけど、仕事や取引先が絡むとちょっと（任天堂あたりのキャラクリならいいかも）　ペットや子供というのは非常にお手軽な選択肢だ車や自転車やバイクはこだわりがないとよく分からない写真になってしまう観葉植物も良いがやはりお前誰だよ感が否めない、皆草に見える　どっかのサービスで1000円くらいで作ってもらう手もあるが「そこまで頑張るアレじゃないんだよ」っていう感じの見た目が多い美化された似顔絵とか困るうわ、増田さんそんな小汚いのにアイコンはイケメンでって、なんかやだ　そんで色々考えた挙げ句に、いらすとやか画像ジェネレーターに行き着くわけだ（写真使えるシーンなら写真を結構多用している。考えるのめんどくさいし）　＿＿＿　　レス　顔写真ダメな会社は2社くらい経験有るけど何でかは分からない、多分聞いても分からないって言われそうちなみに顔写真じゃないとダメっていう会社もあった文化がちが〜う",
    "bookmark_count": "224",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190124184155",
    "title": "鳳凰は凰鳳と書いてもバレにくい ",
    "content": "魅魑魎魍もわかりにくいよな",
    "bookmark_count": "224",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "224",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180129183854",
    "title": "コインチェック社のウソ",
    "content": "関東財務局から発表された処分の内容は以下のとおり。　このため、本日、同社に対し、同法第63条の16の規定に基づき、下記の内容の業務改善命令を発出した。（１） 本事案の事実関係及び原因の究明（２） 顧客への適切な対応（３） システムリスク管理態勢にかかる経営管理態勢の強化及び責任の所在の明確化（４） 実効性あるシステムリスク管理態勢の構築及び再発防止策の策定等（５） 上記（１）から（４）までについて、平成30年２月13日（火）までに、書面で報告すること。一方、CC社から送られてきたメールに書いてあるのは以下のとおり。１． 本事案の事実関係及び原因の究明 ２． 顧客への対応３． システムリスク管理態勢にかかる経営管理態勢の強化 ４． 実効性あるシステムリスク管理態勢の構築及び再発防止策の策定等 ５． 上記1から4までについて、平成30年2月13日（火）までに、書面で報告すること。 見たら分かるとおり、（２）顧客への「適切な」対応の「適切な」と、（３）「及び責任の所在の明確化」の部分が抜けている。少なくとも（２）の箇所については意図的に削除しないとこのような結果にならないところである。そうすると（３）も意図的であることは明らかである。このようなごまかしをする企業であることは明らかになった。今後も注視していきたい。・21時25分追記HP上では訂正が入ったようだ。http://corporate.coincheck.com/2018/01/29/32.htmlしかし、訂正前はメールできているのでごまかしようがない。ざんねんでした・追記2ブコメで気になったやついくつかnayuko22 ユーザーがバカばかりだから要約しただけでしょ。 意味内容が変わってしまうのは要約とは言わないと思うfantoms 弁護士のアドバイスであとから不利になりそうな文言は消しているんだろうなと思う。裁判になったときに余計なこと書いてると足元救われるからね。 uturogi_soy こういうのは市民感情より法的にどうかって話になるから、弁護士になんか言われたんだろうな どうせ財務局の開示でバレるのに、改変するようにする意味はなんだろう？お役所に従わないとヤバいことは弁護士はよく知っているはず。多分この意図的な削除に弁護士は関与していないと思う。kenchis これは公文書偽造になるのかな？ なりません。",
    "bookmark_count": "224",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190308115145",
    "title": "再追記：アラサー女だけど社会の窓周辺をいじる男が多くて社会が不安だ ",
    "content": "電車内とかで社会の窓いじるのマジでやめて。学生時代も社会人になってからもそうやっていじいじしてごそごそして、なんだろうと思ったら恥部露出してたという経験が4、5回はあるんだよ。やっと座れたと思って安心してんのに不安にさせんな。女だって同じように社会の窓を持ってるけどそんないじらんやろ。なんで男はもぞもぞもぞもぞしてんの？ポジション？知らんわそんなの。そんなにポジション気にするならテープで固定でもしてろ。男は日頃女がどんくらい露出狂に遭遇してるか知らないんだ。そんな出会うわけないって思ってるでしょ？こちとら20年近くあらゆる痴漢に遭遇してんのやぞ、遭遇したことない人間に否定されたくないやん。だから簡単に批判するけどアラサーでも普通にエンカウントするからね、やつら。やつらまじで中高生とかに容赦ない。学生カバンに恥部を擦り付けようとしたり通学路に高確率でエンカウントするやつとか、、だから不安を煽るような社会の窓いじりはマジで中止！はい中止〜！！ほんとうにつらいんだよ神経つかうから(；ω；)追記露出魔の存在を受け入れきれず女叩きしてるやつ多すぎてびっくりドンキーなんだけど。どんだけ普段日常で鬱憤溜めてるんですかってレベルで批判するな！「お前個人の被害はどうでもいい」って言うのも意味わからん。社会の窓を電車内でいじったら不特定多数の人の目に触れる機会もあるし、女だけでなく男も嫌な気持ちになる人いるでしょ...なんで個人だけに焦点絞ってんの？被害を受けた側のことを想像しろや。社会の窓をいじってもほっとけとか言ってるやつは自分の学校や職場で同じこと言うの？彼女や奥さんが不快な思いしてもほっとけと？あとパンティーって言うとおっさんくさいよさらに追記ブコメはわりと穏健な意見が多くて安心しました。いろいろ考えてどうしたら社会の窓問題の不快さが伝わるか考えてみたんだけど、ポジショニングのために社会の窓や陰部を触るとする。それを電車内でやったとする。そしてそんな窓や陰部に触れた可能性のある手で手すりやつり革に触れてもらいたくない。理由は不衛生だからです。わざわざ公衆の場で触ることが推奨されないものを触り、その上で公衆備品に触れていると考えると公共性の高い場所とは言いがたいのではないでしょうか。もちろん同性でも電車内でめちゃくちゃハナホジしてる人いて、周辺のバーとか触りたくなかったもん。この話をしてそれでもこの辛さを理解して改善していただくのは難しいでしょうか",
    "bookmark_count": "224",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130530125038",
    "title": "男性って性的搾取されてる男性をどう思ってるの？ ",
    "content": "ウリ専（ゲイや女性相手に身体を売る若い男性）や、完全に自動ポルノに抵触するジャニーズJr.のDVDとか。全然関心無かったりするのかな？いつだって売春している女性とか、女の子のジュニアアイドルのDVDとかの話になるよね。ジュニアアイドルって女の子だけじゃないんだけど。9歳とかの男の子も、ショタ趣味のあるゲイや女の慰み者になってるんだけど。9歳の男の子が自分からそういうDVDに出たがるわけがないじゃん。親に売られてるんだよ。ジャニーズJr.とかも、ジャニオタの母親とか姉とかが好きなジャニーズに会いたいからっていう理由で、息子・弟を入れたりするから、本人の意志ってあまり反映されていないこともある。結構ひどいよ低年齢ジャニーズのDVDって。お風呂とか余裕であるし。ショタ趣味のゲイが喜びそうって思うような露骨さだけど、主な消費者は女性だったり…。http://togetter.com/li/510682ここにいくつか画像がアップロードされているけど、本当にひどい。ジャニヲタ女性たちの主張も、結局は自分のことしか考えていない身勝手なものばかり。「幼女エロを奪われたら俺は何をオカズにすればいいの？」を男女反転させた姿がここにある。そこに、親に売られる少年少女の気持ちは存在しない。「女は男ばかり攻撃し、被害者ぶる」みたいなことを書かれているのを見たけど、私は成人女性が少年を性的に搾取するのも本当に悪質なことだと思っているよ。成人男性が少女を搾取するのと何も変わらない、忌むべきものだと思っている。しかもDVDや写真みたいなコンテンツは永久に残る。判断力のない子供の頃に親に出させられて、大人になってからその意味を知ってどう思うか…。児童ポルノって本当にえげつない。男性にも、自分が子供の頃に親に売られて、頭がおかしいジャニオタのおばさんの慰み者にされていたらどう感じていただろうと、考えてみて欲しい。",
    "bookmark_count": "224",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "224",
    "category": "学び"
  }
]