[
  {
    "masuda_id": "20190519204318",
    "title": "焼きそば食える店作ってくれ！ ",
    "content": "牛丼屋といったら「松屋」、「吉野家」、「すき家」、カレー屋といったら「ココイチ」、ハンバーガーなら「マクドナルド」、うどん・そば屋なら「箱根そば」……みたいなノリで焼きそばといったら「○○○」だよな！という、焼きそば専門の安く食える店を作ってほしい祭りの屋台で出ている焼きそばくらいの味でいいから。一食300円程度でさ。みんな…焼きそばあんま食わないのか？",
    "bookmark_count": "471",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190603230039",
    "title": "anond:20190603224216",
    "content": "いや農水省元事務次官に対しては「良くやった」以外ないでしょ。家庭内暴力があり、住んでいられなくなるほどの近隣住民との間にもトラブルがあり、小学校に対して害意を持っていた。自分が暴力にさらされていたんだから実感として「いずれはやる」と判断して、社会から忌み枝刈りをしてくれた人でしかない。例えばカウンセラーを呼んでみたところで、隔離してくれなければ、家庭内暴力が悪化する燃料にしかなり得ないし、自分や家族が危険だと考えれば専門家に頼るという判断は出来ないよね。まず被害を身近で受けている家族を守る為に、クズは社会から隔絶する、その上で独り立ち出来るように支援をするというのであれば、ほんの僅かな可能性もあるけど更生なんか無理でしょ。絶対。忌み枝を刈り取った父親は立派だったと思うね。殺される前に殺して身を守ったんだろうし、子供たちに被害が及ぶ事をも防いだわけでしょ。たとえゴミでもクズでも、自分の子供には違いないし、生きてるのを殺しちゃうと罪に問われてしまう上に、人生に大きな汚点を残してしまう。立派な父親がゴミクズを殺して犯罪者にならずに済む様に、国や社会が積極的にクズを排除する様にして、家庭内暴力から父親を守るべきだったでしょう。元事務次官の様な国に尽くした大物ですら警察も国も守ってもらえないのだから、一般の引きこもりから暴力を受けている老人たちはもっと難しい立場にいる。今回の事件で足りないことが分かったのはそれだよね。家庭内暴力を振るうような犯罪者予備軍を、社会から排除して一人で死んでもらう仕組みを作らなくちゃならない。家庭内暴力で苦しんでいて、死の恐怖を感じていたかよわい老人が、「二度と報復を受けない決定的な反撃をしていい」と自分を正当化して、社会のために事に及ぶ類似例は増えるかもね。引きこもりで家庭内暴力を振るいながら親の財産を食いつぶす中年が殺されたとして自業自得でしかない。願わくば、親の手を煩わせず一人で死んで欲しかったが。",
    "bookmark_count": "471",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "471",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170326185400",
    "title": "弁当おっさんが恋をした ",
    "content": "弁当作ってるおっさんが恋に落ちたどうでも良い話を書く。大して要約もせずに、つらつらと書く。オチも無い。多分、悲恋に終わるだろうと思っているのだが、大学時代のように惚れた腫れたの話を聞いてくれる友人もいないので、増田に書きたくなった。当方、35歳のさえない課長職。中肉中背で独身。3年前に結婚直前の彼女と別れてから、独り身。酒と料理が趣味で夜にビールのつまみを作ってはそれを翌日の弁当に転用することにハマっている。そんな俺が惚れたのが、隣の課の25歳の女性。最初は、弁当を食べる時に一緒になるので、挨拶をする程度だった。リスのようなクリクリした目と小さい身長、人懐っこい笑顔が可愛らしい女性という印象だった。うちの会社は昼食時間が完全に自由なため、12時ぴったりに食べるのは俺と彼女くらいというのもあってか、毎日のように会議室で顔を合わせるようになった。ある日、彼女から「増田さん！お弁当にローストビーフ入れてるんですか？」と言われ、毎晩のつまみの残りを詰めてるんだと話をすると、「すごい！すごい！１枚食べてみたい！」となり、それからなんとなく弁当のおかずを交換するのが始まった。彼女は料理が好きで、今は事務職をやっているが将来はフードコーディネーターになりたいそうだ。仕事が終わった後学校に通っているらしい。俺は俺で、食べてくれる人ができると張り切ってしまい、タコのトマト煮込みだ、セロリのピクルスだと凝り始めてしまった。彼女は、おっさんの作った気持ち悪いと思われてもしょうがない手料理を、毎回おいしいおいしいと食べてくれた。そのうち、仕事の話や趣味の話、昔の恋の話なんかもした。俺は彼女に会えることが楽しみでしかたがなくなった。先週、部署移動が発表になった。彼女は俺と同じ7Fから、3Fの部署に移ることが決まった。各フロアに食事のとれる会議室があるので、おそらくもう一緒に昼食をとることは無いだろう。（もしかしたら、7Fに来てもらえるかもと一瞬思ったが、彼氏でも無いのにそんなことすれば、変な噂も立つだろう）来週、最後の週なので送別ランチウィークにしようと提案したら、お互いで相手の弁当を作りあうことになった。昨日は朝からジュンク堂で料理本を６冊も買ってしまった。手が混みすぎてても気持ち悪いだろうが、「おいしい」という彼女の最高の笑顔がみたい。そんなことばかり考えていたからなのか、昨日の夜は彼女とうちの実家で一緒に料理する夢を見た。俺は、パスタのソースの味見をお願いされたりしてた。ものすごいリアリティで朝起きた時に一瞬、現実なのじゃ無いかと錯覚して悲しくなったほどだ。ああ。あと数時間で最後の週が始まってしまう。異動祝いとでも称して金曜の夜にメシでも誘ってみようか。どうしようか。",
    "bookmark_count": "471",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190114184303",
    "title": "大学について友達に見下されてどうしていいか分からなくなってきた ",
    "content": "学歴コンプ・大学コンプってやつだと思うんだけど、どうしたらいいか分からなくて戸惑ってる。私は地方の国立大学に行ってる。実家から通えるからっていうのと、生まれ育った地元の役に立てる人になりたいと思って選択した。最近頻繁に、関東圏の有名な大学に行った遠方の友人たちが、大学の名前でマウンティングをしてくる。それで、その言われた内容を不安に思って学歴やキャリアについて検索してみたら、たいてい関東圏の大学や旧帝大の事しか書かれていなくて、ますます不安になった。勿論、それらの大学が偏差値が高い大学だっていうのは知っているし、そこに受かるくらい勉強を頑張ったのは素直に凄いと思う。でも、私みたいに、地元に愛着があって、所謂無名の大学を選んだ人は馬鹿にされるのかな。私が進んでいるのは、正しい道じゃないのかな。私の好きって気持ちなんて、何の役にも立たない、くだらない考えなのかな、って、時々心が折れそうになる。将来は好きな仕事をしたい、自分なりにキャリアを積んでみたいって思ってるけど、Google検索の結果に振り回されて、それが不可能なんじゃないか、私の夢は叶わないんじゃないかって凄く不安になったりして。大切な友達に見下されて、よく分からなくなってきたよ。インターネットを控えて、友達と縁を切るなり仲直りするなり、関係を薄めるなりした方がいいっていうのは分かっているんだけれど……。夢見すぎなのかな。多分、部活動ばっかりしてて、受験について情報収集を怠っていた私が悪い、ってことになるんだと思うけど。でも、そんなに大学の名前で見下されるような事になるなんて、思ってもみなかったから。とりあえず、明日からも頑張ります。　追記　2019/01/15何だか眠れなくて見てみたら、結構言及して頂いててびっくりです。普段はROM専なので、不思議な感動もあり。ため息のつもりだったけど、周りに無かった考えに触れる切っ掛けになって凄く嬉しいです。ありがとうございます。今回の件の友人たちとはやっぱり少し距離を置いてみようかな、と思います。面白そうな研究が目の前にあるのに、私の人生に責任を取ってくれる訳でもない彼らの言葉で立ち止まるのも勿体ないなと。色々あって兄が沢山学費を使ってしまい、家計に気を使っての選択でもあったので、何なら自分を褒めたいと思います。機会があれば、国内、海外問わず、是非色々な所に行きたいです！（できれば仕事か留学で……。）色々な土地や文化を見た上で、故郷が、あるいは私が、どうやって戦えばいいのか、何か見出す事が出来れば良いなと思っています。",
    "bookmark_count": "471",
    "category": "学び"
  },
  {
    "masuda_id": "20160207011039",
    "title": "男女の性欲の質が違い過ぎて議論が噛み合わない罠 ",
    "content": "「女の人って性的に無防備過ぎない？」ってエントリ見た後にブクマコメ読んでたら、案の定、女性とおぼしきユーザーから「女を性欲の対象として見るからだ」とか「性欲は自己制御するもの」みたいなコメントついてるんだけど、あくまで男としての視点からすると違和感ありすぎなんだよね。女性にとって街に歩いてる若い男性の大半は、性の対象にならないみたいだけど、男にとってみれば若い女性の大半が性の対象になるんだよ。女性にとって性欲なんて「食欲の劣化版」レベルの衝動なんだろうけど、男にしてみればピークに達したときの性衝動は狂気に近いんだよ。ときに自己制御し切れないから性風俗が商売として成立するわけで、確率的に確実に暴走して犯罪犯すアホがいるのはハッキリ言って世の中の前提みたいなもんだよだって、その狂気じみた衝動を満たしたいがために、女にモノ買ってやったり、餌与えたりしてるわけで、その衝動の強さが女にとっても常に害悪になるわけじゃない、っていうこと、女は分かってんのかな。ぶっちゃけさ、はあちゅうだの犬山紙子みたいな女が偉そうにメディアでブーブー男批判してるのが許されてるのって男の強すぎる性欲ゆえに、それを満たせる（若いorキレイな）女の言いなりになるしかないからだろ。やれる可能性ゼロだと分かってても、一縷の望みを抱いて若い女にやりたい放題にさせてんだよ、男は。それなのに、自分たち（の意見）に本当に価値があるって勘違いしてんだろ、大半の女って。男が性欲を自己制御できないからこそ、わがまま放題の女の気持ちをケアして、ばかすか金使って、お前らのオマンコ借りてるんだろ？男が基本キチガイじみた性欲持ってるからこそ、女に価値を見出してるんだぞ？単なる友人としてみたら、女なんてほとんど無価値だろ。大体まともな会話も成立しないし。別に「女は男の性の実態を理解してレイプを受け入れろ」なんて言うつもりは全くない。けど、男女の性欲の質が違い過ぎて、この手の話はマジで男女間で噛み合わないんだよね。逆に、彼氏のいる女ユーザーに聞きたいんだけど、お前らってオマンコついてる以外にどんな価値を彼氏に提供できてるって思うわけ？お前らってオマンコだけの価値だろ。",
    "bookmark_count": "471",
    "category": "世の中"
  },
  {
    "masuda_id": "20200111024952",
    "title": "就職氷河期突き破って闘ってきたけど、もう疲れた。泣きたい。 ",
    "content": "40代も半ばに入る。若い頃は、就職できないのも低所得なのも自己責任だとなじられ、中年になれば親の介護によって、人生失いそうな危機が迫る。間の悪い時期に生まれた運のなさと言えばそれまでだが、もうなんかいろいろ酷くて泣けてくる。…実はものすごく辛い。ここ20年、ずーっとその気持ちを抱えてきた。なのに、涙さえ出ない。泣くこともできないので、自分の心の中で、いろいろな苦しみが渦巻いたままになっている。自分が20歳の時、両親が離婚した。大人になっていたから、どちらに付く・付かないみたいなこともなく、便宜上、持ち家の父と暮らしていた（5年後には家でたけど）。この時失ったものは小学生の時から続いていた友人。親が離婚したと言ったら、即疎遠になった。 母方の親族。 頼れる親。 頼れる周囲のもの今でも忘れられない。真冬の雪の降る夜。突然、発熱が始まって、家には解熱剤がなかった。車通勤していた父が帰宅したので、具合が悪いので近くのスーパーに連れて行って欲しいと頼んだが、テレビを見たまま無視。仕方ないので、40度近い状態で、雪の降る中、徒歩でスーパーに向かった。通常なら、往復20分くらいで済む道のりだったのだが、体調が悪く、途中で足を取られて転んで動けなくなった。田舎だったので、人も車の通りもなく、道路にひっくり返ったまま、夜空から静かに降る雪を見ていた。痛みと具合の悪さでしばらく動けなかったので、家に戻ってくるまで1時間以上かかってしまった。もちろん、体調が悪化したのは言うまでもない。父から心無い仕打ちをされたのはこれだけではないが、去年、そんな父が倒れた。脳梗塞だった。今は離れて暮らしているため、こちらに連絡が来たのは病院に搬送されてから1週間経っていた。当初は軽く済んでいたものの、治療を行なった後に脳内出血を起こして症状が悪化。一人暮らしは無理なので、今は施設にお世話になっている。私は兄弟姉妹もおらず、父方の親族も亡くなっているか音信不通だったので、自分一人でどうにかせねばならなかった。父の親族と母はあまりうまく行っておらず、赤ん坊の私が入院した時の揉め事をきっかけに、ほぼ行き来がなくなっていた。祖父母が亡くなった時にお葬式をしたので、2度ほど会ったことがあるのだが、母はもちろん、唯一の直系の孫である私も、親の目がないところでいじめられた。当時、私は小学生だったのだが、いい歳したジジババが寄る辺ない小学生をいじめるという、なかなかシュールな状況だったよ。そんなこんなで父方の親族は音信不通。確実に生存しているいとこの存在も知っていたが、私自身が名前を覚えていない…。 そのくらい馴染みがない。父は定年時に多額の退職金をもらっていたのに、気がつけば年金でかつかつの生活をしていた。資産も貯蓄もないので、病院費用をどうしようかと思ったが、ソーシャルワーカーさんのあたりが良かったのか、病院が用意している制度を利用する事ができ、無料で治療と入院をする事ができた。これはもう、運が良かったとしか言いようがないが、共産系の病院だったので、後日、メモ用紙の裏を見て仰天する事になったけど…まあ、貧乏人としてはありがたい対応を受けたし、看護師さんが、皆さん明るくて優しい人ばかりだったので、搬送先が市外だったのは驚いたが、運が良かったと思う。1.5ヶ月〜2ヶ月ごとに4、5日の有休を取って、帰っては病院やら役所やらを行ったり来たりしたので、金銭・体力的にかなりしんどかった。以前は持ち家だったのだが、数年前に支払いきれずに手放してしまっていたので、泊まるところもない。医療費はかからなかったが、私の移動費や宿泊費、田舎なのでタクシーもバンバン使ったので、かなりの諭吉さんとさよならした。懐は氷河期も真っ青なブリザード状態だ。そのうち、一人暮らしには戻れない事が確定したので、部屋や車の処分もせねばならず、また諭吉さんは消えていく…。また、持ち家の負債が残っていたので、月々細々と返済していたのだが、手動で振り込んでいたらしく、ばんばん督促がくる。曰く「資産を差し押さえ」するだの、不穏な文字が連なるアレだ。一時期、意思疎通が全くできなくなっていたので、振込先がわからない。先方に確認しようとしても、個人情報保護で、本人が「子供に教えても良い」と意思表示しなければ教えられないの一点張り。だから、本人は意識不明だと言ってるでしょーよー…。かくして、毎月定期的に不穏な督促状が送られてくる。本人は錯乱していて、話ができない。支払いたくても支払い先がわからないのに、督促状は送られてくる。退院したらどうする。賃貸どうやって片付ける？お金は？去年の年末、運良く施設に入所する事ができたが、そこに来るまで、毎日こんな感じだった。そして、今も続いている。施設には種類があって、今いるところは長期間いられない。次の施設をさがすために、数十件の施設に申し込みをしたが、待機人数を見ると数年単位の勝負になりそうだ。もちろん、その間も真面目に仕事もしていた。かなりしんどい。すべてがしんどい。それでも。ひとつだけ、無理やりいいところを見つけるとすれば。両親が離婚した時、母方の親族とは音信不通になってしまったのだが、父が倒れたことを知って20年以上ぶりに連絡をくれたことである。子供の頃は行き来をした親族だったので、私を心配して車を出してくれたり、お見舞金やお小遣いをくれた（お小遣いをもらう年齢じゃないんだが、「おじさんには内緒ね。取っておきなさい」と叔母がにぎらせてくれた）。私は免許を持っていないので、車の移動や売買も、この親族が手伝ってくれた。この時さ。本当にありがたかったんだよ。父方はあてにしていなかったけど、母方の親族とは、私が子供自分は行き来もあって、色々助けてくれていた。母方の親族がいてくれればな、って思ったことは過去に何回もあるけど、母の離婚によって、かなり長い間、音信不通になっていたのだ。実際に手伝ってくれなくても良かったし、お見舞金もお小遣いもいらなかった。ただ、心配して声をかけてくれたことだけが素直に嬉しかった。離婚した母親も心配はしてくれたのだが、父への不満が大きいのか、「なぜお金を貯めておかなかったのだろう」と私に文句を言う。私に言われても非常に困るのだが、ともかく父への不満を口にする。私だってそう思ってるが、言ったところでお金は出てこないし、過ぎてしまってしまったものに文句を言っても虚しくなるだけだ。父親の肩を持つわけじゃないが、こちらも疲れているので、私に文句を言うのはやめて欲しかった。言われるたびにがっかりして、疲れてしまった。だからこそ、深い事情を知らないためか、そういった話をしない親族の存在はありがたかった。ただ、私を助けてくれる人たちだと感じられたからだ。母親は年を経るごとに文句を言うようになり、父はもともと助けてはくれないし（他人は助けるけど）、今は病気のため正常な判断ができなくなっている（私の職業も知っていたはずなのに、いつの間にか、看護師かホテルの従業員という、共通点がまるでないものにすり替わっていた）。教育を授けてくれた親とはいえ、連絡をとったり、会うたびに精神力を削がれ、正直、かなり会いたくなかった。こちらの相談には全く乗らず、言いたいことばかり言うからだ。その証拠にと言うか、10年くらいは父と会っていなかったし、母とも数年間連絡を取ってなかった。大人になってから、親から助けてもらったことは一度もない。精神的にも金銭的にも。就職氷河期だったので、新卒で入った会社は、正社員で入社したにも関わらず、景気が悪いだの何なのと理由をつけて、正社員になるまで3年近くかかった。最終的に正社員になれたのも、その会社で一番大きいクライアントの担当になっていたからだ。退職してやる！って喧嘩になったが、結局、会社が正社員にすることで、一旦収まった（そして1年半後に辞めたw）時給700円。手取りはいい時で13万円、悪ければ10万円を切る。だから、すごい貧乏だったんだよね。それでも、当時は実家暮らしだったので、家賃がないだけマシだった。いつ解雇されるかわからないので、かなり頑張って貯金していた。月10万とか。今考えればよくやってたよ。そういう貧乏していたけど、親にお金を借りたことはない。お金がなければ、食べ物切りつめたり、買いたいもの控えたりした。パジャマもシーツもビリビリに破けていたけど、買うお金なくて、そのまま使ってたことあるしwでも、親にはそれぞれお金を貸した事がある。20万ずつ。半分くらいは返ってきたけど、全額は戻ってこなかった。他人の家を見れば、子供を助けてくれる親も多いのになあ…周囲はそんな人が多いのに、なぜ自分は違うのだろうって思ったよ。隣の芝生は青いだけなんだろうけど、大人になってから、頼る人はまったくいなく、しかし自分が苦境になった時に限って、親が頼ってくるという最悪パターンが多かった。過重労働で鬱になりかけたことも何度もあったけど、「鬱になっている暇はない。助けてくれる人は誰もいない。自分が自分を助けずして、誰が助けると言うのか」そう思って、歯を食いしばって頑張った。暗くなる心を奮い立たせて、仕事では、いつもニコニコ平常心でいるようにした。だから、人に八つ当たりしたこともない。苦しいのは自分だけじゃない、自分以上に苦しい人はたくさんいる。就職氷河期で、理不尽な書類選考や面接があり、圧迫面接なんて当たり前だったけど、まだ頑張れる！まだマシだ！って思ってやってきた。パワハラにもセクハラにも、絶対に負けなかった。そこでくじけてしまったら、自分に意地悪を仕掛けてくる人に負ける事になるから。自分は、運良く困窮するところまではいかなかったけど、そんなのは薄皮一枚の差で、周囲を見渡せば、誰よりも努力をしていたのに、ほんの少しの運に恵まれず、望みを叶えられなかった人がたくさんいる。どちらかといえば、望みを叶える事ができた自分は、頑張る義務もあると思うんだ。私が今いるポジションは、努力しても叶わなかった人たちが欲しかった椅子だろうから…。去年はそんな感じでプライベートがゴタゴタだった。諭吉さんがたくさん旅立ったのも痛すぎて死にそうだった。プライベートだけならまだよかったが、職場でもゴタゴタが数年続いている。どうしたことか。会社初の女性管理職になる羽目になり、その上、同じ役職の中でも数人しかなれないポジションにいる。本当は管理職になりたくなくて、自己評価を下げまくっていたのだが、管理職じゃないのに管理職と同じ権限を持たされるようになり、会社の制度上、色々不都合ありまくりだったので、仕方なく管理職になった。はっきりいえば、部長は自分の使いっ走りが欲しかったんだろうな。なぜ、管理職になりたくなかったのか。当時、配属された部署の内部がごちゃごちゃだったからである。私自身、その部署には配属されたくなかったし、好きな部署があれば、どこでも受け入れると言われていた。ただ、どの部署も引き取らない部下がいて、私のバーターとしてなら受け入れると言ったのが、唯一その部署だけだったのだ。部下の名誉のために言っておくけど、仕事ができなかったわけじゃない。新卒2年目くらいで、実務経験不足だっただけだ。実務経験を積ませなかったのはオマエらなのに、配属拒否とかいい身分だよね。普通に経験積ませれば、仕事ができるようになる人材だった。物覚えも良かったし、キラリと光るセンスもあった。配属部署がなければ宙ぶらりんになる。いろいろな不利益も生じる。本人に落ち度もないのに、そんな立場に落とすわけにはいかない。自分が新卒だった頃、不当に扱われ、嫌な目にたくさんあった。けれど、周りは助けてくれなかった。優しい言葉をかける上司は日和見主義者で敵だった。そう言う経験をしたからこそ、見過ごすわけにはいかなかった。だから、ものすごく嫌だったけど我慢して配属された。予想通り…というか予想以上にごちゃごちゃで、管理職として配属された最初の仕事が、部下に突き上げ食らってノイローゼ寸前のリーダーとの面談たっだ。業務内容知る前に、人間の交通整理とは…。そして、それは今でも続いている。この部署は、売上だけはいいので、若手の頃から野放図になっていたところがある。そのため、メンバーはかなりスポイルされていて、私から見るとわがままな奴ばかりだ。同じ社内で、クライアントに苦労させられている社員が数多くいるのに、その社員らを無視して、自分の意見を無理やり通そうとする。自分は就職氷河期世代で、上からガッツリ押さえ込まれる割に、仕事のノウハウは何も教えてくれない環境にいた。まともな教育もせず、仕事ができなければ、信じられない方法で首を切られた。最近の若手は恵まれているなと思う。きちんとした教育を用意され、言いたいことを言い、けれど会社に立場を保証され、守られている。恵まれているのに、もっと福利厚生を拡充しろ、給料が安いだの評価が不当に低いだの文句ばかりだ。うちの会社はパワハラやセクハラに敏感で、若手社員にストレスがかからないよう、特に管理職は言動に注意するよう指導されている。そのためか、逆パワハラと呼ばれる状況に陥りやすく、守られた若手社員に突き上げられてリーダーが病む、ということが珍しくない。とくにうちの部署には「ぜったい部下にしたくない」ナンバーワンの若者がおり、こいつが部署の癌になっている。さすがに管理職にまで上がる人間は、下から突き上げられることがあっても負けないので、病むところまではいかない。私も「絶対に部下にしたくない」ナンバーワンに逆ギレされて怒鳴られた事があるが、あまりにもわがままな言動すぎて「自分に甘く、素直に生きていると、本当に楽だよなあ」と思いながら右から左に受け流した。もちろん病まない。自分は病まないが、他のメンバーは病む。その片鱗が見えると、メンバー個別に面談を設定しなければならず、かなりしんどい。私は仕事に来ているのであって、お守りしに来ているのではないのだが…。自分が若い時は守られなかった。中年になった今、若手は守られるのに、自分は会社から「自分で頑張ってね」と言われる。本当に、生まれた時期が悪かったよなあ。2年上はベビーブームで子供の数が多く、受験も大変な世代だった。私のころも余波があって、浪人中のベビーブーム世代との戦いがあったので、まあまあ大変だった。最後に楽しかったのはいつだったんだろう。悲しくて辛くて泣いたのはいつだったんだろう。外も内も辛くて嫌なことばかり。死にたいとは思わないけど、辛くて苦しくても涙も出ないから、逆に苦しいものが心の中に堆積する。苦しい時に泣く事ができれば、発散する事ができるのにね。頑張り過ぎて泣き方をわすれたのかもねー。大人になってから頑張ったよ。学生の時なんか、目じゃないほど頑張った。不当な扱いにも耐え、戦った。就職氷河期も突き破った。多分、就職氷河期世代の中では、恵まれている方だと思う。人によっては「勝ち組」って思うのかもしれない。負けてもいないが、勝ってもいないのにね。でもさ。プライベートも仕事も頑張るには、もう、息切れして動けないんだよ。20年以上頑張ったんだから、もういいよね。ばらばら書いたから、話が飛び飛びになってる。支離滅裂なのは疲れているから。この苦しさを誰にも訴えてこなかったから。これだけ頑張っても、誰からも認められないのが中年ってことなのかなあ。自己責任を強く求められてきたけど、全然褒められないんだよね。我々世代はそれが当たり前で、他は守られる世代ってことなんだろうか？ほんと、運悪いよね。",
    "bookmark_count": "471",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200118150950",
    "title": "スーパーコンパニオンのバイトをしたら友達をなくした話。 ",
    "content": "といっても、私は元から友達いないほうだし、なくした友達というのも「ママ友」よりも薄い繋がりだったから、メンタル傷ついたとかはないけど。大学生の頃、バイトしてたスナックのバイト仲間に「たった一晩だけ」という約束で、スーパーコンパニオンのバイトの穴埋めをしてくれと頼まれた。私はよく知らないんだけど、仲間がいうには、スパコンのバイトは四人チームでやることになっていて、一人でも欠けると連帯責任で罰金一万円払わされるとかなんとか。それで、仲間のチームが一人、インフルで休んでしまったので、仲間は一万円払うのが嫌で私に泣きついてという訳。それで、私はまあしょうがないか、一日だけだしと思ってOKした。一日ったって、たったの二時間。そして、時給は五千円。基本的に延長はないということだった。そこまで客に気に入られることってないらしくて。延長になったら多くの場合は、お客さん達と一緒にお風呂に入るらしかった。けど、お風呂に入ってもお客さんは女の子に触っちゃいけないことになってるから平気だという。……まぁ、そんなの建前だよね。後でスナックのお客さんから聞いた話では、スパコンはただのコンパニオンではないから、人前でセックスさせられるのは当たり前だし、それだけならまだマシで、ウンコ食わされても文句言えない奴だぞ、という話。で、私が穴埋めに入った日は、稀にみるみる大当たり客にあたった、と、チームのお姉さん達が大喜びしていた。客はどこかの草ソフトボール部のおじさん達だった。私達スパコンは、ただのコンパニオンみたいに配膳を手伝ったりお酌をしたり空いた食器を下げたりした。そして、宴もたけなわになって来ると、お酒やご馳走のお相伴にあずかった。で、お客さん達は私達を気に入ってくれて、二時間延長してお客さんの部屋で宅飲みみたいなことをしようということになった。本当に、ただ普通に宅飲みをする、という奇跡が起きた。普通はそれ、当たり前にセックスするコースだってさ……。なのに、奇跡が起きたんですよ。「久しぶりに青春にかえれた」「中学高校の修学旅行みたいで楽しかった」お客さん達は爽やかにそう言った。一人、私と二人きりになりたがっていたお客さんがいたけど、他の皆が中学高校生みたいにワーイワーイしている時に抜け駆けする気にはなれなかったようだ。そんな感じで、バイト嬢、一人二万円。四人で合計八万円貰った訳なので、たぶん派遣元には同額以上の金が入っているだろうから（これは完全に私の想像）、お客さん達は、特に何もしないのに16万～20万も払ったってことだ。割勘で一万円ちょっと。たぶん、一番攻めた人でもお尻触ったり腰を抱いたりしかしていない。後は思いがけずに青春したくらいで。ベテランのお姉さん達は帰りの車の中で泣いて喜んだくらい、例外的な出来事だった。私は本当にそれだけしかスパコンをやらなかった。しかし仲間はそれ以降も続けた。どうやら仲間は運が良かったみたいで、私が穴埋めに入った日以前に三日働いたことがあったらしいのだけど、一度も客とセックスしなきゃいけない局面に当たったことが無かったらしい。で、四度目で大当たり客を引いたせいで味をしめたというか、自分を「ただのコンパニオン」だと思い込んでしまったらしかった。いつものスナックのバイトで、仲間は他のバイトの皆にあの日のことを話して、「素人の増田さんでも出来たんだから大丈夫だよ」と言って勧誘した。インフルで休んだあの子がそのままスパコンを辞めてしまったからだ。いわゆるバックレとか、飛ぶってやつで。「私はもうやらない」って、私はその場で宣言した。なぜかというと、スパコンの先輩のお姉さん方が泣いて喜ぶほどにあの客は例外だったからで、普段のスパコンは客とお風呂に入るし、部屋に呼ばれればセックスしなければならないのが普通だということだったから。けどそのときはまだ客からウンコ食わされることがあるとは知らなかったので、仲間が勧誘するのを強く反対はしなかった。そしたら、そこにいた一人の、私の同期の友達が、そんな美味しい仕事ならやってみたいと言い出した。一緒に増田もやろうって言うから、嫌だの一点張りで通した。それからしばらくして、友達はスナックのバイトに来なくなった。知らないうちに辞めていたのだ。そして、大学の同期達から私は変な目でみられるようになり、話し掛けても避けられるようになった。仲間はスナックを辞めなかったが、スパコンは私と働いた次のシフトで即辞めたという。何でか聞いたけど、お願いだから思い出させないでくれと、首を振るばかりだった。その件で私は同期達の全員ではないが一部からハブられてしまった。ハブる人達は口を聞いてくれないからわからなかったけど、たぶん、「大勢の客のセックスの相手をたった四人でしても平気な奴」と思われたのだと思う。【追記】何故、友達が勧誘されてノリノリになっているのを、私は止めなかったのかについて。その時は自分がしたスーパーコンパニオンのバイトの危うさを、あまり深刻に感じていなかったから。あのインフルで当日欠勤した人の代打をした時は、本当に無知だった。スーパーコンパニオンのことはさっぱり知らなかったし、コンパニオンのこともうっすらボンヤリとしか知らなかった。それから、スナックでいつも通りバイトしてる時に、この間臨時のバイトでコンパニオンやってきたー、と、常連のお客さん達に話したことで、コンパニオンというのものを少し知ったのだけど、お客さん達の説明が、ただのコンパニオンとスーパーコンパニオンを混同している感じだったので、私の理解もまだらだった。その時得たコンパニオンという職業の知識は、宴会場やパーティー会場に派遣され、配膳や片付けを手伝いつつ、お客さんにお酌をする。表向きは、セクハラ禁止なのだけど、お客さんとの自由恋愛はOKである。表向きはそういうことになっているが、実質セクハラは当たり前だし、性行為もお客さんがやらせろって言ってきたら断れない。その場合、セックスでも別室で相手と二人きりではなくて、宴会場のその場で衆人環視の中でやらされることがある。そんな感じ。本当は、ただのコンパニオンの仕事が上二つで、スーパーコンパニオンは全部やる、という区別があるっぽい。私のした「コンパニオン」がただのコンパニオンではなく「スーパーコンパニオン」だったと発覚したのはもっとずっと後のことで、性風俗に詳しい男の人との雑談で、コンパニオンをしたときの話をしたら、「それがスーパーコンパニオンだよぉ！」と言われた。決め手はコンパニオンの仕事をするときに支給された制服だった。ショーツとブラジャーだけ着た上に、直接、ピンク色のペラペラのスーツみたいな制服を着た。HUNTER×HUNTERのパクノダが着てるスーツをピンク色にした感じ。フツーのコンパニオンはそんな無防備な格好はさせられない、ということだった。ともあれ、同期の友達（実は数人の子が一度に勧誘されて、彼女らが更に友達を誘って派遣に登録していた）が勧誘されてた時には、私はコンパニオンってガチで勤めるとなんか大変そう……一緒に働いたお姉さん達も、普段はもっとハードだし嫌な仕事だよって言ってたし……くらいの認識しかなかった。うっすらボンヤリ、危ない予感がしたので、友達から「どんな仕事？楽なんでしょ？」と聞かれても、「少なくとも私には向いていないと思ったし、私は二度とやりたくない」としか言わず、あの夜の仕事が実はなんか楽しかったということは一切口外していない。「嫌だ」の一点張りで通した。あんな仕事やったら駄目だとは言えなかった。何故なら、私自身は全く危ない目に遭っていなかったので、具体的に何がどう危ないと言えなかった。それに、一緒に働いた二人のお姉さん達は、それ一本で生活している人達で、嫌な仕事と愚痴りつつも、それなりプロ意識を持って働いているという人達だったので、「あんな仕事」なんて馬鹿にしたようなことは言いたくないと思った。私なんかたった四時間、他人の代打で働いただけだしね。私はただの代打だったから、源氏名をつけられて制服を着せられはしたものの、私の顔も素性も派遣会社は知らないままだった。チームの管理はチームのメンバーが自力でやっていたことなので。もし本当に派遣会社に登録していたら、何があっても中々辞められないと思うだろうし、怖いだろうなあ。しっかり素性をおさえられているのだから。常日頃から、一人でも欠けたら罰金一万円だからな！と脅されていたわけだし。友達は臨時ではなくガチで登録してしまったので大変だったと思う。私はただ臨時で働いて、特にヤバいことは何もしていないが、同期達から「キッッッモ！」と後ろ指を差されたくらいだ。友達、同期といっても所詮大学の中での狭くて薄い繋がりだから、切られたところでどってことはない。しっかし、何がなんでも止めるべきだったのかなぁ。止めるべきだったんだろうね。ただ、何人もでやりたいやりたい騒いでるところで私一人が反対しても無力だったんじゃないかなあって思うけど。ともあれ、「楽して稼げる美味しい仕事」が我も我もって感じで狭い仲間内で流行ったんだけど、結局何人かが痛い目見たら責任の擦り合いになって、私は擦り付けられた方だった訳。私は当時自分のいたコミュニティに全く未練がなかったからいいけど、コミュニティにすごく思い入れがあったなら、きっとこれって辛い出来事だったよね？私から「パパ活をしてる友達が羨ましい女子大生」に言いたいのはそれ。パパ活そのもので自分は痛い目見ないかもしれないけど、友達の誰かが痛い目見れば、結局、友達同士の関係が壊れて泣くことになる、ということ。※このエントリはこの記事↓読んで書きました。https://note.com/taisuke1972/n/n265987ff46e8",
    "bookmark_count": "471",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180831193639",
    "title": "高校生に告白された ",
    "content": "毎日のように行くコーヒーショップがある。常連なので顔が覚えられているどころか、数分程度なら会話もする位には仲良くなってる店員さんも何人もいる。昨日、いつものようにコーヒーを買いに行って、つまらん冗談を言ってから職場に戻って来ると、エンベロープの内側にメモが挟まれているのに気づいた。LineのIDとメアドに加えて、連絡が欲しいと一言書いてあった。なじみの店だし無視して足が遠のくのもどうかと思って、連絡をとってからのタイトル。初々しくてよいw俺は既に30代で、その子とは10年以上も年の差がある。はっきり言えば倍だよねｗ「もうオッサンだぞ。童顔で若く見えるかもしれないけど34なんだ。今、高3の君から見ると、倍の年数を生きた妖怪じゃん」と暗に「そんなに年上だと思ってなかったです。ごめんなさい」「いいよ、いいよ。めっちゃ嬉しかったし、店であった時は宜しくね」で笑い話にする流れにしようと思ったのだけど、「その位だと思ってましたよ」と思いのほか意志は固い。日々の雑談で聞かれるままに答えてて、独身だし彼女なんぞはいないし、男ばかりの職場で出会いもないし、好きな人すらいない事は既に把握されている。だから、ステレオタイプな傷つけない断り方は難しい。「プライベートな話はするつもりなかったから、実は嘘で彼女がいるんだ」なんてのは卑怯すぎるだろう、というか同じ店の女子大生をデートに誘えなくなるから論外。好意を寄せられてうれしくない人間なんていない。だからそれ自体は嬉しい。女子大生は好きですが、高校生はいかん。条例違反でニュースになるのは避けないといかん。と言って、相手が子供だからという理由で袖にするのではなく、人を見て上手く行く行かない、好きになれるなれないを判断した体を崩したくはないとは思う。年齢なんぞラベルに過ぎない。近いうちに昼飯でも一緒に食って「君が大学生になったときに同じ気持ちでいてくれたら、その時は遊びに行こうな。」て感じで、社会のルールを盾にとって、冷静になる時間を取れるように言って聞かせるしかあるまいと思うが、お前らならどうする？なお、美少女ではないから、ブックマーカーどもは嫉妬すんな。追記人気トップのコメに持っていかれた感ｗｗ笑いました。ありがとうございます。俺が考えている対応で良さそうですね。付き合う気があるのかないのかで言うと、全くない訳ではないけど、初めからその気で迫れる様な年齢ではないというのが心理的な壁になってます。大学３，４年生なら喜んで行くくせに何言ってんだ？って話でしょうけど、17，8歳ってのはなかなかの壁を感じますよ。会ううちに好きになるかもしれないし、彼女が俺に対する良い思い込みを捨てられるかもしれないと思ってもいます。いずれにせよ公序良俗ってものを考えても、互いの気持ちや人生を考えても、少しクッションになる空白時間を置いた方が良いのかなと思っています。昼飯に誘って話をしてみます。しかし、何人か仲良くなってる店員さんがいるのに、もうこの子が卒業してバイト辞めるまでは、誰にもちょっかい出せなくなったなぁというのが微妙に悲しくｗ",
    "bookmark_count": "470",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171130115121",
    "title": "途中から名称がガラリと変わったものって ",
    "content": "あるの？ドラエもんの名前がパトレイバーに変わる位のインパクト。自分が知っているのだとマイルドセブンがメビウスになった位……かな。凄い伸びていてビックリ。みなさんありがとうございます。another2017 先輩→うちの嫁 これに嫉妬と萌えを感じている。詳細を増田に。",
    "bookmark_count": "470",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190908111546",
    "title": "【追記】みんなの「シュレティンガーの猫」は何処から？ ",
    "content": "オタク、何故か大半が当たり前のように「シュレティンガーの猫」知ってるけど、みんななんで知ってるの？？？絶対学校とかで習ったわけじゃないでしょ？？？（偏見）なのにさも義務教育で習いました～！！！みたいなレベルで当たり前に知ってるオタクが多いの、なんで？正直に教えて？ちなみに増田の場合は高校時代やってた「うみねこのなく頃に散」っていう同人ゲームソフトで覚えたんだけど、それ以外の作品で「シュレティンガーの猫」って理論を扱ってるアニメも漫画もゲームも見たことないからめちゃくちゃ気になる。【追記】「シュレティンガー」じゃなくて「シュレディンガー」だね！タイトルからして思いっきり間違っててごめんなさい！サラッとまとめると、作品としては街、HELLSING、pop’n music辺りが多い感じかな？というか普通に高校、大学で学んでる人たち多過ぎて、頭が悪いオタクの質問に教養ある人たちがワラワラ集まってきて増田の四面楚歌感やんばい1番多かったのはブルーバックスだったんだけど、増田何のことか分からなかったから調べたら、めちゃくちゃ頭が良い人らが読む本……ってことで合ってる……？増田の低学歴っぷりがどんどんバレてっちゃうなぁあと「デーモン・コア」もオタク義務教育の一環でよく挙がるけど、増田はデーモン・コアが出てくる作品に出会ったことないない っす「バタフライ・エフェクト」とかは十中八九あの作品だろうけど……。オタク義務教育、他は「エントロピー」「ダークマター」「超ひも理論」「パラレルワールド」辺りかな……？特にパラレルワールドは並行世界ものって量産されてるから、めちゃくちゃ別れるか偏るかのどっちかかな！・ブコメの「宇宙に行った犬」はライカ（クドリャフカ）よね、リトバスで習いました！！！",
    "bookmark_count": "470",
    "category": "学び"
  },
  {
    "masuda_id": "20181219114705",
    "title": "レトルト食品を温めたお湯 ",
    "content": "遊びに行く前に、友人（A君）宅に集合することになった。13:30集合なので、当然みんな昼食は済ませてから集まったのに、A君は「えー、みんなで食べてから行くのかと思ってた」「パパッと食べちゃうから、ゲームでもしながら待ってて」と言って、サトーのごはんとレトルトカレーを温めた。そして、カレーを温めたお湯で、インスタントコーヒーを淹れて俺たちに出した。「いま、このお湯でカレー温めてなかった？」A「温めてたよ」「それでコーヒー淹れるの？」A「そうだよ」「・・・」そんなに普通に応えられちゃうと、俺が間違えてるみたいだから、それ以上は言わなかったよ。他のみんなも何も言わず飲みながら スマブラ やってたし。コーヒーごちそうさまでした。ブコメやトラバを読んで追記 20:55カレーは紙の外箱に入っているタイプだよ。だから、ゴミやホコリは付いていない。 そう言えば、キャンプだか登山だかが趣味らしい。だからパックご飯やレトルトカレーがあったんだと思う。それで水を大事にする癖がついているなら、俺が野暮だったかもな。",
    "bookmark_count": "470",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191215143654",
    "title": "はてなに共産党支持者多過ぎて驚愕してるのワイだけ？ ",
    "content": "もちろん多いとは思ってたけど、あんなに多いとは思ってなかったぶっちゃけ共産党支持者ってほとんどあれな人たちじゃんちょっとはてな辞めようかなと思ってる※もし、監視して来た結果が現状なら、共産党ってどんだけ無能の集まりなんだろとは思わないのだろうか。そもそも同じ人が20年もトップで、安倍独裁批判とか無理筋でしょ。野党に入れるとしても共産党はないと思うのだが。やはり、はてなは、解せぬ。",
    "bookmark_count": "470",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180323000414",
    "title": "一人の時短勤務女性を退職に追いやったらしい話 ",
    "content": "私が悪かったのだろうか、と今も考え込んでしまう　担当者が異動することになり、その業務を引き継いだのが一年前その業務は基本的にはA社に発注を依頼し、作業をして貰い、こちらが確認してOKをだし、支払う、というものだったA社の担当は一人の女性で、育休明けの時短勤務社員だったこの人がまあ、よく休む夕方も早く帰るおかげで急ぎの用事やトラブルなどに対応してもらえず、正直こっちの負担は募っていた前任者はどうしていたのかと思っていたが、そういうものだ、と諦めていたらしい別会社にするという話もあったらしいが、前任者も忙しいので、業者変更の手続き考えると、連絡のつかないA社のほうがまだいいか、と放置だったようだA社も担当者が複数いればよいのだが、人手不足の昨今、その女性社員がうちの担当となっているようで、女性社員に連絡がつかないときに、誰か分かる人はいないか、と聞いても、すみません、いません、と言われるだけだった。担当者変えてくれ、と口から何度も出そうになったが、なんかそれいうと、マタハラとか言われそうな気がして言えなかったで、結局、取引先を変えたA社は青い顔してすっ飛んできたうちが売り上げの中でけっこう大きい部分を占めていたのとか、まあ「うちは○○社さんの仕事もしてるんですよ」といえるというメリットとかそういうものがあったらしい何で変えるのでしょうか、と言われたけど、時短社員連絡つかなくて困るから、他の人に変えてくれたらあんたのところでもいいんだけど、とは言えなかったそれを言われてしまったら、時短社員の責任になるかも？というのと、マタハラ（以下略）なので、適当に誤魔化しただが、こっちは何も言わなかったのだが、どうにもA社の方では大口の取引先を失い、それが時短勤務社員担当で、しかも時々電話かかってきては、不在が続いていたという状態から何らかの推測がされたらしい彼女は自主退社したそうだ……そういうのが嫌だから何も言わずに契約を切り替えたのだが。どうすればよかったんだよ…時短社員が悪いのではなく、時短社員に大口取引先を全部おっかぶせてフォローしなかったA社の方に責任があると思うのだが、まあ人手不足でそこまで手が回らなかったんだろうとも思うその辺を鑑みて、黙って取引先を変えたというのにしかし黙ってこっちが我慢するのも馬鹿馬鹿しかったしなあ。なんだかなー",
    "bookmark_count": "470",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161015123802",
    "title": "映画館に行ったら普通の商業広告が流れてたんだけど・・・",
    "content": "映画を見に行った。上映開始時刻の5分前くらいに入館したら、普通の広告が流れていた。へえ、最近は上映時間前に普通のCMを流すんだな。と思ってしばらく待っていると、上映開始時刻になった。次は映画の予告CMが始まるんだろう。宣伝ばかりで嫌になるな、と思っていたら、なんとまだ商業広告が続くではないか。セブンイレブンとか、なんとかホームとか、普通にテレビで流しているような広告を上映開始時刻を過ぎても5分くらい垂れ流し続けている。やっと終わったかと思ったら今度は映画の予告CMが始まった。結局上映開始時刻が過ぎてからトータルで10分くらい広告を見ることになった。なんだこれは。映画は1年ぶりだけど、最近はどこもこうなのか？映画の予告を見せられるならまだわかる。しかしセブンイレブンのCMを上映するのはおかしいのではないか。1800円も払って、貴重な時間を使ってセブンのCM。いくらなんでも馬鹿にしすぎじゃないのか。映画館まで来てCMを見たい人間はおそらく居ないだろう。タダで見に来てるならいざしらず、カップ麺18杯食べることができる金額を払って見に来ているお客様にCMを見せつけて小銭を稼ごうとはどういう根性なんだ。喋るなとか、席を蹴るなとかいう注意は尤もだが、場内がうるさいだとか、席を蹴られるとかよりもよっぽど腹がたつ。ちなみにTOHOシネマズ。",
    "bookmark_count": "470",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110104091443",
    "title": "全然違うよ、堀江さん ",
    "content": "　違う、全然違う。「繰り返すが、グルーポンで出来損ないお節を買った人はショックだったと思うしそれは気の毒だ。だからその業者の社長は責任を取って全額返金と辞任までしてる。十分に責任は全うしてると思う。だからこれ以上外野がとやかく騒ぐことではない」　この人は食品業界の歴史を、特に最近の食品業界がどんな扱いを受けているかを知らないんだ。　雪印、餃子、鰻、などなど、色々なことがあったときのこと。　そのために、ほんの僅かな、一握りの業者のために、業界がどれだけ迷惑を被ってきたか。　普通はこういうことがある度に、「対策」がとられるんだ。　それは行政の「決め事」であったり業界の「申し合わせ」であったり、流通側の「申し入れ」であったり。　それが、どれだけのコスト増を生んでいるか。　どれだけの負担を生んでいるか。　本当に、一握りの業者のためだけに。　アクシデントはある。　知らなかった、すみませんということもある。　でも、偽装は故意だ。　必要な衛生管理をしてないのも故意だ。　儲けのために、消費者を蔑にする。　そんな一握りの業者のために、大多数の真面目な業者が苦労する。　そんなことを許していいのか。　　今回の話は、何が原因だったのか。　僕から見たら、簡単な話。　供給できる量に対して遥かに大量の受注を受けてしまった。　しかも、そこでごめんなさいしなかった。（普通はそこでごめんなさいして返金又は他メーカーの同価値製品を代替納品する。）　更に、あろうことか、甚だしく薄めたものを出荷してしまった。（考えられない、あり得ない行為。）　要するに、食品業界に携わる資格の無い者が係わっていただけなんだ。　それが、全体なのか、一部なのかは知らないけど。　まあ上記は推測だけど、だから結局原因は何なのか、それをまず語るべきなんだ。　勿論、合理的で納得いくものを。　そして、この件はあくまで馬鹿で物事を知らない一部のほんの一握りの愚か者が起こしたアクシデントだと。　大多数の真面目にやってる業者には関係ないんだと、普通こんなことは起きないんだと。　表明してくれなければみんなが困る。　　ところが、この社長のやってることは何だ？　返金して辞めて、だから何だ？　何も責任など全うしてない。　業界に対して、今の日本の市場で業界に対して起こるであろう信用不安に対して、何も責任を果たしていない。　だから、僕は思う。　もっと叩けと。外野は騒げと。　説明責任を果たせと。　そういう、責任を果たせない輩は、この業界から退場すべきなんだ。　　　※身バレが嫌なので増田に書いた。スッキリした。",
    "bookmark_count": "470",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180116130219",
    "title": "コピーライターって職業が嫌い ",
    "content": "コピーライターって職業が嫌い。たかがコピーを一つ考えただけで数千円～大物だと何十万円も取って、それが使われた広告やCMを自分の『作品』呼ばわり。いや、コピーなんてあくまでコピーでしょ笑いわば刺身のタンポポ程度の存在でしかないと思うんだけど、何であんなに偉そうなの？駆け出しのコピーライターが作ったコピーと大物が作ったコピーでは広告効果に天と地ほどの差があるの？例えば、コピーライター10人（底辺9人、大物1人）にそれぞれコピーを書かせて、その中から「一番良いと思ったのを挙げて」ってアンケートを取ったら票はバラけるんじゃない？（多分）よく有名コピーライターが「〇〇のCMで使われたあの有名フレーズは自分が考えた」的なことを宣伝するのを目にする。でも、それってコピーが凄いというより”全国ネットで放送されたCMに使われたフレーズだから広く知れ渡った”、って面も大きいんじゃないの？”ウェブサイトでABテストした結果、無名が考えたコピーを大物が考えたコピーに置き換えたら1か月で売り上げが10倍になった！”みたいな話があれば「コピーライターって凄い！」って思うけどさ。コピーライターって世間で言われるほどスゴイものなの？オリンピックのエンブレム問題を起こした佐野研二郎 の一件以来、自分にはクリエイティブに関わる仕事をしている人は”大した能力も無い癖に自分がいかに有能かを力説することだけは得意な意識高い系”っていうふうに見えて仕方ない。近年、寿司職人の権威が養成学校のせいで揺らいでるって話をよく聞くけど、それと同じでコピーを作るっていう仕事も蓋を開ければ実は大したこと無いんじゃないの？詳しい人いたら教えてほしい",
    "bookmark_count": "470",
    "category": "世の中"
  },
  {
    "masuda_id": "20141024205027",
    "title": "免許って、とらなくても良くない？ ",
    "content": "今、ATの免許を取るために教習所に通ってる。もともと自分は乗り気ではなかったんだけど（車だけに）、親がうるさかったので仕方なく取ることにした。でもさ、正直乗りたくないんだよね、車。だってさ、自分がいつ事故の加害者になるか分かったもんじゃないじゃん。ちょっと前にもこんな事故があったでしょ。交差点で仰向けの恰好でスケボーに乗ってた６歳男児、車にひかれ死亡http://blog.livedoor.jp/dqnplus/archives/1812970.htmlこんなのさ、はっきりいって無理ゲーじゃん。自分はこんな事故起こさないって自信を持って言える人、いないでしょ。そりゃ確かに、上の例では運転手の責任は法的には問われないだろうよ。でも問題はそこじゃない。事情はともかくとしても、人を一人殺したことに変わりはないんだから。寝る前に、轢いた時の音とか、ハンドルの感触とか、異変に気付いて車から飛び出た時に目に入った子供の無残な姿とか、蘇ってくるんだろうね。そんな記憶背負いながら、人生送りたい？俺はごめんだね。「さっきから車のデメリットばっか強調しやがる。車は人殺しマシーンである以前に交通手段なんだぞ？たった一件の事故について知っただけでこんなセンチメンタルになりやがって。主語のデカさだけは一丁前の増田だな。」だって？そりゃそうだね。何事もメリット/デメリットを比較して考えるべきだ。ところで、俺は東京に住んでるんだよね。だいたい行きたいところには電車かバスで行けるんだよ。今度オリンピックもあるらしいね。知ってた？ごめん、話をそらすつもりはなかったんだ。でも、東京で暮らしてて「車欲しいなぁ」って思うこと、ほとんどないんだよ。オリンピックが来たらさ、公共交通機関ももっと充実するじゃん？そしたらもっと車も要らなくなる。車を使いたくなるのってどういう時なのか、よく分からないんだよ。それでも一応、エントリに起こすためにちょっとは真面目に考えてみた。車があると便利なタイミング。・仕事で使うとき俺、車を使うような仕事に就くつもりないんだよね。仕事で車使うのって、トラックやタクシーの運ちゃん以外だと、会社の営業とか広報とかくらいなんじゃないの？よく知らないけど。・子供をどこかへ送り迎えするとき俺、結婚できるのかなぁ。つーわけで、俺の人生と車、特に縁がなさそうなんだよ。しかもだよ。上で「メリット/デメリットを比較してみよう」とか言ったけどさ。「人を轢く」っていうリスクを定量的に評価するの、意味があると思う？車を運転してて実際に人を轢く可能性は、確かにそこまで高くはない。じゃあ人を実際に轢いた時の損害を算出してみようという段になって、君はその損害を数値化できる？「車が壊れたから買い替えウン千万。あと慰謝料ウン百万」とかそういうことじゃなくて、精神的な苦痛の話だよ。例えば彼女にフラれたときの苦痛を100として、人を轢き殺した時の苦痛はいくつだって即答できる？俺にはできない。強いて言えば「∞に発散する」って答えると思うよ。「自動車を運転するの、どうよ？」っていう命題は、最悪の事態が発生したときの損害が大きすぎて、メリット/デメリットを比較検討する意味がないと思わない？どこかの原発でも、「確かにでかい津波来たらやべぇけどさ、そんなのありえなくね？マジこれほとんどノーチャンっしょ」っていう意思決定があったらしいね。あれと一緒。おまけに、この「最悪の事態」は日本のどこかで日々起きてるんだよ。車の運転に対する君の感情が、今のところポジティブなものだったとしても、それは単に「運が良かった」だけでしょ？こんなんだったら俺、免許とらなくても良くない？勘違いしてほしくないんだけど、俺は車廃止論者ではないよ。宅配とか送迎とかのために、車は使われ続けるだろうさ。でも、狭い住宅街のただ中を車がビュンビュン走るっていうのは、ちょっと前時代的過ぎると思わない？今や駅にもホームドアが付いてるんだよ。自殺しようとでも思わない限りはそう簡単には電車に轢かれないよ。じゃあ、君の家の前の道路はどう？歩道はある？ガードレールは？高速道路とか幹線道路とかはそのまま残り続けてもいいよ。でも、歩行者と自動車の間を隔てるのが白線一本だなんて道路は、なくなった方が世のためだと思う。実際に車を今バリバリ運転してる人は、ここに書いたようなこと、どうやって折り合いを付けたの？「明日、もし俺/私が人を轢き殺したら」って、考えたことない？追記勢いでバーっと書いたエントリだから、少しミスリーディングになってしまった。「都会暮らしの人には車は基本必要ないし、それ故に免許を取る必要性も俺はほとんど感じないけど、みんなはどう思う？」って聞いてみたかっただけです。家族や友人と話をする中で、「車の免許」というものに対する温度差を感じたので。色々とグダグダ言いましたが、免許は取ります。もう金も払ったし通い始めちゃってるからそこは仕方ないね。車に対する自分の見方が偏ったものなのか、はてな村民をバロメータに確認してみたかったので、レスポンスがもらえればまあそれでいいやと。しかし、企業・労働力・雇用・交通機関・資金が、一極集中し過ぎている東京都のような都会だけではなく、「車が無ければマジで生活が出来ない」地域に産まれ育った人々のことも考えてみて欲しいのです。もちろん、私の議論が交通手段の発達した都会でしか成立しないのは重々承知の上です。「都会においては、」歩行者を守れるものが白線一本しかないような危険な道路はなくしてくれ、とでもすべきでしたね。「免許を取得＝自動車を日常的に交通手段として使う」ではないでしょう。ごもっともです。結論が免許取得の有無になってしまったのは、単に私が「教習所めんどくせえ」と念じながらエントリを書き上げたからであって、「免許とかいう制度、この世からなくなれ」などと言うつもりはありません。東京は人口が多い故に鉄道会社がいくつも成立して、私自身その恩恵を被っているけど、万が一の話を言い出したら、人が多い分それだけ通り魔やスリに遭う可能性も高くなるわけだからね。リスクなんてそこらじゅうにある、というのはその通りなのですが、車の運転に関して言えば「都会住みならリスクへの対策が容易(運転を控えれば良いだけ)」かつ「『万が一』の事態が起きる可能性が比較的高い」ため、特に気を払う意味があると感じます。通り魔に遭いたくなければ外出を控えなければならないし、スリに遭いたくなければ金品を持ち歩いてはいけない。どちらもたいへん非現実的です。だから、実際に金品を持って外出する人は通り魔•スリに遭う可能性についてはいわば妥協しているわけです。ただ、都心の発達した交通網のおかげで「車を運転しない」という選択肢は比較的現実的であると私は思います。おまけに、種種の犯罪に巻き込まれる確率に比べて自動車による死亡事故を起こす確率はかなり高い。例えば警察庁のデータ(https://www.npa.go.jp/toukei/seianki/h24hanzaizyousei.pdf)を紐解いてみると、毎年事件に巻き込まれて亡くなる方の人数はおおむね500人前後。通り魔とかいった「突然、偶発的に巻き込まれる恐れのある事件」のみならず、怨恨殺人とか、金品狙いの強盗殺人とか、そういうものも含めてこの人数です。それに比べて自動車事故による死亡者の人数は、2013年で4373人。(http://www.jiji.com/jc/graphics?p=ve_soc_tyosa-jikokoutsu)刑事事件に巻き込まれて亡くなる人数の約八倍です。ニュースで殺人事件の報道がなされ、死亡者の名前が一人読み上げられる裏で、八名の方が自動車事故で亡くなっているわけです。「そもそも、4373という数字自体が小さいではないか」と思われるかもしれませんが、それでは、あなたの知り合いの中で、過去に刑事事件もしくは自動車事故に巻き込まれて亡くなられた方はいませんか？私にはいます。親戚が刑事事件に巻き込まれ、帰らぬ人となりました。そんな私にとっては、この数字は他人事とは感じられません。おまけに、車に乗らなければこのリスクは避けられる。だったら、乗らない方が身のためだと思いません？",
    "bookmark_count": "470",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160505085036",
    "title": "日本って死んでたんだな ",
    "content": "製造業のメインフレーム（追記：メインフレームじゃなくて生産ラインでした）がPC-9800系をベースにしてくまれており、設備投資する費用がないために今でも、PC-9800のパーツに需要があるっていうのを聞いて金がなくても、儲かる見込みがあったからガンガン設備投資できる余裕があった1980年代で製造業が止まってるっていう事実に愕然とした。　http://www.asahi.com/articles/ASJ5432RSJ54UEHF001.htmlhttp://withnews.jp/article/f0160314001qq000000000000000W00b0901qq000013115A　これって、日本の製造業に設備投資して技術とか効率化をアップデートできる体力がなくなったってことで技術力が痩せ始めてるってことなんだよな。　　本来なら、高給だったはずの派遣労働も自由化などいろいろな要因で今では低賃金な労働の代表格になってしまって久しい。田舎にもコンビニが普及して便利になった反面、一人ひとりの生活が貧しくなってる。　　私事になるが、若いころから介護士してた叔母も、月収20万を越えでボーナスもあったのにどんどん給料下がっていって最期にはバイトと変わらない給料（総支給15万くらいだったかな？）になって、しまいには、定年前に更年期で調子崩したのもあって退職し今では、飲食店の皿洗いのバイトと年金で細々と暮らしている。　　他の親戚でも恩給貰ってる両親と一緒に暮らして養ってもらってる壮年のオジサンもいる。　　知り合いには、停職につけない中年のオジサンがいるけれど、言動が年齢に比べて幼く、仕事だけじゃなくて、人との待ち合わせの約束を忘れてすっぽかし、物事全般がなかなか覚えられず、言動も怪しいくてもしかしたら、精神か知能に障害があるかもしれないけれど、病院に行ってないから特に病名もなく親に養ってもらって何とか生きている人もいる。　　前に派遣先の職場にいた派遣仲間には、新卒の職場がサービス残業を強いるそれはそれはとても過酷な職場で過労と人間関係でパニック障害になって、職場でパニック発作を起こして仕事を辞めた人もいた。パニック障害の原因になった職種の仕事をすると、発作が出やすくなるみたいで、もうその仕事はやりたくないのだそうだ。　　あ、あと自分の親もリストラされて非正規でなんとか食いつないでる。正規雇用のときの給料の半分になって自動車を維持するのも一苦労してる。公共交通がない田舎だから、仕事行くにも自動車が必須なので、手放せないので大変そうだ。　　自分だけかもしれないけれど、なんか身近な人がみんな、病んだり昔より生活レベルが落ちてて日本って死んでたのかなって。　　そういう自分も最近は酒が手放せなくなってきてて、毎日酒のんでないとやる気がわかなくて仕事に行きたくなくなっている。この調子でいけばアルコールで肝臓か精神がダメになるだろう。　　美少女や美少年が悩んでたら、望もうと望まぬとも誰かが手を差し伸べてくれるのかもしれない。最低限のコミュニケーション能力があって、助けてあげたいって魅力のある人なら、美少年や美少女じゃなくても、話を聞いてくれるかもしれない。　でも自分は、美少女や美少年でもなく、コミュニケーション能力もなく、話す相手もいない。仕事もいつ終わるともわからない、単純労働しかない。業務命令する上の人間からバイト君扱いされ、仕事をするただの駒でしかない。仕事を覚えたって、それが他の業種で役に立つような技術や知識でもない。　　まるで、出口の見えないトンネルの中を歩いているみたいだ。",
    "bookmark_count": "469",
    "category": "世の中"
  },
  {
    "masuda_id": "20180410145326",
    "title": "新幹線とかで「倒していいですか」って言ってくる人 ",
    "content": "何なの。「駄目です」って答えたらどうなるの？好きに倒してほしい。",
    "bookmark_count": "469",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180425023409",
    "title": "オタク差別を批判することを、やめることにします。 ",
    "content": "　趣旨は上の通り。　自分がオタクだと自認するようになってからこっち、10年以上にわたって、オタク差別けしからんと言い続けてきた。　ここ数年、なんとなくそれに違和感を感じることが多くなってきたけれど、それでもやっぱり言い続けてきた。でも今回はっきりわかった。　オタク差別批判とか、ただの害悪でしかない。もうやめたほうがいい。 やはりオタク差別なんて（言うほど）なかったんじゃないのか。　　差別というのは、権力構造に根差すものであるという話をだいぶ前にツイッターで見た。　つまらない約束事のように映ったけれど、まじめに考えるとこれを踏まえないから、差別を相対化して見せては矮小化や言葉遊びにふけるような態度が出てくるのである。日本人ヘイトだの専用車両は男性差別だの在日韓国人による逆差別だの、差別者以外にとってはおもしろくもおかしくもない大喜利パズルでここ何年かでいったいどれだけ無駄な足止めにいそしんでいたというのか。ちゃんとベースを踏まえてこそ、くだらない袋小路にはまらないで済む。これはちゃんと物理を学んでいない人がブルーバックスくらいだけに目を通しただけで「矛盾」を発見し、相間さんと化すときに似ている。　今まで自分が存在していると思っていたオタク差別は、多分差別ではない。それは、いじめであり、パワハラであり、DVである。　そう視点を変えた方が、いろんなものが整合性をもって見える。中学校時代よくいじめにあっていた同級生は、オタクじゃなかった。正確に言うとオタク「も」いた。　でもそれは、そいつと俺が割と仲が良いから知っていた話で、きっかけは別のところにあった。運動音痴だから足手まといだという扱いだったり、成績がよくて生意気だという扱いだったり、DQN憧れの男の子の彼女だからだったりした。　もちろんきっかけが「オタクだから」というケースもあるんだろう。でも、それはこういったきっかけのワンオブゼムでしかない。それを、民族差別や女性差別と並べるのは、視野が広い人間ではなくただの雑な人間だ。　「差別じゃない」というのは、多分そういうことなのだ。そして、差別じゃないから批判の対象にする必要はないという話では、たぶんない。別の枠組で批判すればいい。　なのにもかかわらず、熱心にじゃああれは差別じゃないんだーという大喜利ばかりをしているツイートばかりが「オタク」から流れてくる。いや、どうしてもそこのところをわかりたくないのかもしれない。　わかりたくないのか、わかろうとしないのか、本当にわからないのか、どれなんだ。　いろいろ、「オタク差別の事例」というのが流れてきた。前なら、そうだそうだと怒りをぶちあげたであろうものがたくさんある。でもそれはどれもこれも、オタク差別の事例ではない。　　そういうものを引いて行って、ある程度確実にあったんじゃないかと思えるのは、「マスコミを通じたもの」だと思う。特にバラエティやニュースを通したもの。 オタへの偏見を植え付けたのは誰？　それで思い出すのだけど、俺の中高時代はあんまりオタクがいいとか悪いとかいう意識を持つことじたいあまりなかった。今思えば自分の机でいつも小説を読んでいて、たまたまホームページの話になったとき「私も持ってる」と言ったのでURLは？と何の気なしに尋ねたらそれはちょっと……みたいに返してきた女の子なんかはオタクだったんだろう。自分だって漫画は好きだったしオタクだったはずだ、今にして思えば。　じゃあ、そこにどうやってオタクキモイみたいな「偏見」の存在を知らされたかっつーと、漫画だったりインターネットだったり、そして「オタク自身の言説」からなんだよね。　だって、バラエティ番組なんて中二病まっさかり（高校になっても中二だったので）でほとんど見てなかったし。ニュースといってもこの手の話ってだいたいワイドショーである。やってる時間は学校にいるんだから見るわけがない。　金田一少年の事件簿には、小太りですぐキレ気味になる、「オタク」が登場した事件があった。こち亀で、美少女フィギュアを専門とする「色白でアニメ好き」なオタクが登場して、硬派フィギュアマニアのつもりな両津が逃げ出すという展開が「オチ」として機能していた回があった。名探偵コナンのホームズフリークの回は……さすがにこの文脈で語るものではないか（でも動機の酷さは「オタクなんてそんなもんだろう」という共通認識が背後にあるような気がする。知らんけど）。　テキストサイトが一世を風靡していたころ、オタクやオタクに向けられたコンテンツは叩かれる「べき」もの扱いだった。非オタク向けの、スポーツとかファッションを語るページに迷い込んだら叩かれたという話ではない。漫画の感想サイトや、漫画やゲームをメインで扱う日記サイトでの話である。　何を言っているか分からない人もいるかもしれない。例えば、ラブひなやいちご１００％やBLACK CATは、軟弱な頭の弱いオタクのためのコンテンツであり、あんなものにゲヘゲヘゆってるオタクマジキモイ。ホイッスルやミスフルやテニスの王子様は腐狙いコンテンツであり、あんなものに（ｒｙ　そういう話である。この範囲は結構広くて、らんま1/2やH2ぐらいでもオタク向け扱いされることがあった（もちろん、当時これらが連載されてたわけではない。あれってオタ向けの駄作だったよね―みたいな扱い）。　もちろん彼らが持ち上げるコンテンツというのもあったのだが、この文脈で実例を挙げるの風評被害でしかないので避ける。俺の好きな作家や作品も混じるし。　テキストサイトだけではなく、2ch（当時）もそんな感じだった。少年漫画板とかそのへんをよく覗いていたのだが、まあ当該作品のスレは愛読者が集まるのでそうでもないこともあるのだが（そうであることもある）、総合系スレでのオタクコンテンツ叩きはかなり強固だったし、漫画とか関係ないジャンルの板だとなおさらだった。　そういうものにどっぷりつか……もとい接しているうちにオタクというのは叩かれるべき存在であるのだなというぼんやりとしたイメージが自分のなかで出来てきた。これにもう一つ後押しするように影響したのが、自分はオタクだと称する人が、迷惑行為や触法行為のようなものを自慢しながら、「ホラ俺たちオタクだからさ」みたいに語っている文章に接する機会があったのも、ああそういう人がオタクなんだなと認識させられた。　ちょっと話はずれるけれど、当時は、オタクとマニアの違いなんていう言い方があって、オタクはそういう迷惑なものを抱えた側の人間やハマりすぎて社会に順応できなくなっている人間、というような線の引き方もあった。　これは、あくまで俺の話である。だから、他の人がどう偏見を植え付けられたかは、また別の話があるかもしれない。でも、オタク差別を煽ったものとして、「漫画」「インターネット」「オタク自身」という声を、この話でオタク差別に怒っている人の口から出てくるのを見ないのだ。　ここで挙げたのは、知る人ぞ知るみたいなのじゃなく、だれもが知る有名漫画、リドミで上位常連の大手サイト、オタク文化人として今でも名前を出せば通じる、みたいなのばかりを念頭においている（まあ当時のインターネット文化がそもそも、知る人ぞ知るなものでしたけど）。みんな、俺とは違う漫画やインターネットを見ていたんだろうか。ワイドショーやバラエティばかりを見ていた「オタク」がそんなにたくさんいたんだろうか。　本当に不思議なのだ。あそこでこんなオタクへの偏見に満ちた報道があったんですよっ！というようなツイートは大量に流れてくるのに。加害者としてのオタクが行方不明すぎる　これが本当に、ここ数年で疑念として大きくなった末に、今回愛想がつきた一番のポイントなんだけど。　オタクが差別を受ける構造が、あったとする。それは、ネットで語られているほどは大きくないかもしれないけれど。　それで、今、オタクってなんなんですか、と。特にネット上では、強者、抑圧する側、差別を行使する側の「集団」として機能してませんか、と。　腐女子叩きは昔からあったけれど、女叩き、中韓叩き、などは当たり前のように横行している。時々流れてくる、弱者の権利をなんとかして奪ってやろう、人権思想じたいを矮小化してやろう、という意気に満ち満ちたツイッター漫画は誰によって大量RTされているのだろう。俺のところにはだいたいオタクさん経由で回ってくるんだけど。　趣味、という切り口でみても、オタク文化を愛好する人が自分たちと関係のない趣味なら平気でdisる光景というのはそんなにたぐいまれだっただろうか。インスタ蠅なるイラストが回ってきたことがある。そもそもインスタに投稿するのが趣味になっているような女性を叩くようなツイートが回ってきたことがある。鉄オタは「池沼」「ガイジ」であるなんて言い方もある（「」内は原文の表記を尊重）。ゴルフや車などを老害の趣味だとバカにしていたりもする。そうそう、スイーツ（笑）なる言い回しはいったいどこのどういう人によって流行したんだろうか。「リア充爆発しろ」というフレーズに何げなく込められた、自分と関係ない集団への軽視に、どれだけの人が気づいてたんだろか（だって「爆発しろ」だよ。あの連中、有明に15万人集まったタイミングで奴等爆発四散しねえかなーって非オタな人が言ってそれがそっちの界隈で大好評を博したら、インターネットな皆さんの間でどういう反応が起こるか考えてみたらいい）。　そんなオタクばかりじゃないというのは分かる。というか俺がこういう文章を書いてる時点で分かれ。でも、個の話じゃないのだ。集団としての性質の話である。あれだけ、全共闘や学生運動について冷笑ぶって叩く人が追いのに、そこに気づかないってどうかと思う。あとリア充爆発しろは使ってましたすいません。　それに、そういったところで、こんなふうにちゃんと抵抗して、こんなふうに批判して、中から自浄する動きを作りました、このコンテンツからは離れましたと胸を張って言える事例、どれだけあるんですかね？俺が、ノットオールオタクと言い続けたところで、結局「自分を批判の対象から外してくださいあいつらは関係ない」と逃亡する以外に何の役回りも果たせなかったから、言っているのだ。この記事は違うよなあ～こういう作風は好きじゃないなあ～こういう物言いはよくないよなあ～と個別の案件に不満ごちてみせ、自分は違うと思う、もっというなら思ってみただけで、肝心なところからは目をそらしていたんじゃないか？　そう思うんである。　逆に、そこに自覚的になったんだろうな、と思える人も何人か知っている。そういう人は、結局C.R.A.C.やツイフェミのようなところに接近し、そのやり方すべてに同意はしないまでも、見解や思想に共感するようになっていく人がほとんどだ。おそらく今回「オタク差別」に怒っている人は、この人たちを敵であり、オタク仲間と認識していないと思う。　つまり、オタク文化の加害者としての側面を見ないふりするか、オタクに勘定してもらえなくなるか、二つに一つということだ。　C.R.A.C.の野間氏は個人的には大嫌いだし、たぶん単にオタクが嫌いなんだとは思う。でも今回ツイートの応酬を見ていて、残念ながら主張にそれなりに同意せざるを得なかったのは、こういう背景について理解できてしまったからだ。そこで突然くっちゃべられる「オタク差別」。真面目に反差別を考えている人にとっては（多分そこは真面目なんだと思う。この人）、筆算の横棒がミニ定規で引かれていないから×、レベルの見当違い感があったんではないか。野間氏の真意など知らないけれど。　　そういえばその昔、本田透の「電波男」に感銘を受けながら読み進めていて、後半のほうで腐女子やフェミニストについてはずいぶん切り捨てたような言及の仕方なのに疑問を持ったことがあった。いや、フェミニストがオタクを差別している、という文脈で批判してるなら理解できるんだけど、そうじゃなかったから。権利意識を持つ女性自体が許せなさそうだった。その後「電波大戦」で喪女についての話題が出たとき、対談相手の竹熊氏がわりと真面目に実態について話したりしているのに、「困ったモンですね」で終えているのを見て、クジャクヤママユを盗み出した同級生を見る眼つきになったのを覚えている。だってそこで語られてる喪女、本田氏が救済しようとしてやまない喪男と違わないのに。　そのあとしばらくは新刊も買って真面目に読んでたの、それもどうよって話だけど。　10年くらい前に、俺たちの麻生なるムーブメントがあった。別に政治家を持ち上げること自体は好きにすればいいんだけど、そこでは当人が積み上げた迷言失言差別発言をすべからく許容し、批判したマスコミへの叩きが横行していた。正直、あの政治家のどこがいいのかさっぱり分からなかった。　当時はオタク系個人ニュースが全盛期。そういったサイトの管理人は、麻生氏を擁護するまとめブログエントリを紹介しては、叩かれていて困ったものですねぇ、正論なのに、というようなコメントをこぞってつけていた。オタク気質の知り合いなども、熱心に自ブログで擁護していた。　あれから10年たった今も、麻生氏は差別発言や侮蔑発言を繰り返している。あれを見ていて思うのは、この人は息を吸うようにハラスメントをする人なんだな、ということだ。それは、昔も同じだった。だから、どこがいいのかさっぱり分からなかったのだな、と腑に落ちたのだが、同時に当時持ち上げていた人たちにとっては、「だから良かった」んだろうかしら、とぼんやりと邪推してしまう。　今回オタク差別について怒っているツイッター主の中に、表現規制反対などをめぐっての発言をしばしばしているアカウントがいくつかいる。いずれもその界隈ではそれなりに大物だと思う。そして、俺のチェックしている反対派がぼんくら揃いなのかもしれないけれど、ヘイトスピーチの言論の自由を唱え、ポリコレで何も言えなくなることを憂い、自分に関係ないところでの言論の自由に興味がないかむしろ規制されることを望み、性差別についての提起が出てくるとそれについて考えるより先に提起者の揚げ足を取って袋叩きにするような人たちが勢ぞろいである。さすがに全部きれいに当てはまる人は少数だけれど。そんな反差別運動（別にあの界隈に限らず、そういう発想自体）が大嫌いな人たちが、当然のように主張しだすオタク差別批判、いったいなんなのか。ただ、差別社会の中で特権階級になりたいだけじゃないのか。　そういえば、これはある程度年配のオタクということになるけれど、昔（主に90年代くらい）のバラエティはこんなにおおらかだったのに、今はポリコレがうるさいせいでつまらなくなった、というような声が時々ある。なぜか、そういうつぶやきをしている人が「昔はオタクをバカにする表現に寛容でよかったなあ」と語っている声を聴かない。今回オタク差別が話題になって、バラエティなどでのオタクの扱われ方という話はけっこう出てきているのに、いない。どこへ行ったんだろう。　オタクと差別、という組み合わせでオタク文化っぽいものを思い返してみると、そんな案件ばかりが、思い出されてくるのだ。　反差別のために立ち上がったオタク、というのはそれなりの数知っている。そういう人はオタクかそうじゃないかを越えたところのつながりで、反差別をやっている。でも、オタク差別けしからん以外の「反差別」がオタク文化の中心的な動きとしてあったところを、見たことがない。差別を煽り、偏見を煽り、強者に諂い（自分たち以外の）弱者を嘲笑する、そんな動きならいくつも思い浮かぶのだけど。　あ、一つ思い出した。（反差別とは少し離れるかもだけど）フリーチベット、フリー東トルキスタン。　残念ながら、反中のダシ以上のものであった記憶はないけど。ああいうの、真面目なチベットや東トルキスタンにおける人権運動家に失礼だったんじゃないか。　こんな「オタク差別批判」に大真面目に同意したところで、反差別には一ミリもつながらなさそう、むしろ後退させる役割しか果たせなさそうである。メディアを通した差別はもうかなり減ってるといわれるし、それ以外のものはオタク差別というくくりより別のくくりで論じた方が有意義でより広い被害を論ずることができるようだ。となるとオタク差別なるものに拘る理由はない。　もしかしたら、こんなことは本田透の2冊目の著書におかしさを感じた時点で、たどり着かなければならなかったのかもしれないけれど。　そういう意味でも、失敗した責任を感じる。",
    "bookmark_count": "469",
    "category": "世の中"
  },
  {
    "masuda_id": "20120207012316",
    "title": "とある老害大手SI企業の例（書いたらムカムカしてきた） ",
    "content": "コードも書けないSE（笑）とか言ってるアホ共はガチでメーラとWordとExcel,パワポ（しかも2003（笑））、teraterm、FFFTP位しかつかわねーからさあいつら本気でXP(笑）、メモリ1GBで足りてるとか思ってるからタチがわりーわ。・コードがかける若手SE（笑）がEclipseとかMySQL、Oracle,Chrome,Firefox,IE,Java,.netと使うからある程度スペックが欲しい。(と言っても今時の５万で買える普通スペックで良い。。）↓・若手が新しいPC寄越せと要求↓・年食ったコードがかけないSE（笑）はOffice2003（笑）位しか使わないし、めんどくさいから要らないと抜かす↓・先輩がいいって言ってるのにお前らが要求するのか？とか言って取り合わない。↓・ほんとに必要な最前線の若手にまともなPCが行かない、その結果朝にパソコン起動してメーラとEclipseが起動するのに１５分かかる環境の出来上がりｗｗｗ　一方部課長以上の役職には全員Androidタブレットが支給されお飾り部長には組織移行都度に新PCが卸される（結局何してるかもしらんがｗOfficeとIEしかつかわねーくせによｗｗｗ）そりゃ社員がセットアップするし、何も入ってねぇから環境移行もし易いもんなｗｗもちろんAndroidタブレットはメール確認するくらいにしか使わないｗｗｗiPadやAndroidタブレットのブラウザ、メールをちょこっと触った位で最新になったと思い込むめでたい老害達。これからはタブレットだろとか抜かしてくれる。そのHTML5とサーバサイドの開発するのは俺たち若手SEなんだがなｗｗｗｗでも結局使わないし飽きて部長のタブレットは机の中に入れっぱかおきっぱ。老眼にはタブレットは見難いもんなｗｗｗマジ老害しねよ。死ね死ね死ね。クラウドクラウド、SalesforcrSalesforceうるせーんだよ。お前。意味わかって言ってんのかアホ部長が、クソウォーターフォール維持しながらスピード感がとか寝言ぬかしてんじゃねーぞｗｗヴォケが。上の承認が～承認が～って要件定義が～ってお前らクソ共の承認があってスピードも何もねぇだろうがｗｗｗその上テストドリブンしようとすると、要件が固まってないだろ！とか抜かすし、殺すぞ。結果アホ共が思いつきで言い放った言葉は忘れないSalesForceのパンフレットに開発は１月を目処に実装する、みたいな文言を間に受けてこれから１月単位で開発しろとか抜かす始末ｗｗｗｗえ？じゃあ、プロトタイピングとかテストドリブン型とかでやるの？とか聞くと、いや、客の要件をしっかり聞いて要件をしっかり洗い出して～上司の承認をしっかりと得て手戻りがないように～とか抜かすｗｗｗｗｗｗおい、お前それ今までとかわらねーじゃねーかｗｗｗｗｗあーいうのは少人数チームで全員が開発者としてプログラムが十二分に書けて仕様書とかの書類を最低限にして要件定義や決定権限の大部分を現場に委任して優先順位の高い項目からを集中してやるから出来るのであって日本のほとんどのアホSI企業の典型的なコードの書けないExcel書くだけの御用聞きSE（笑）なんて邪魔以外の何者でもないｗｗｗそんなゴミSE（笑）が多くを占める会社で出来る事じゃねーんだよｗｗｗｗあーいうゴミ共は居るだけでどーでもいい好みでの文句をグダグダいうから余計に作業が遅くなるｗｗｗこういうクソみたいなことばっかりやってるから古い日本企業はダメなんだよ、ゴミどもが、さっさと潰れろ。そして俺はクソSI業界を見限ってソーシャルゲーム業界に転職準備をしているのであった（完）http://anond.hatelabo.jp/20120207005408PS:まなめはうすからのリンクでここまでくるとは。。まなめはうす恐るべしちなみに私のPCのスペックはPen4 1.6Ghz メモリ1GB HDD 30GBです。これでメインはJavaのStruts2とSpring Eclipse3.7で組んでます。これより低い奴出てこいや…更にPS:おいおい、お前ら俺の叫びに反応し過ぎだろう。。とりあえず一部間違えていたので訂正ｗｗｗ１．HDDは37GBでした。ごめんなさい、実際に見てみたら間違えてました。でもいつもSVNチェックアウトするときとかデカイzipを落とす時はいつも何か消してからしています。２．ケースはチェーンで鍵がかけられているので開けられません(^p^)よって自分での拡張は不可後、時々あった。PGなんてのはゴミがやる仕事だからそんなの気にかける方がゴミとかゴミは、勘違いしている「コードがかける若手SE」かもとかコードを書かなきゃいけない時点で大手ではないちなみにT○SとかI○M、NT○の人もコード普通に書いてたよ。ってか書くとこは書くでしょｗｗんで上みたいな考えの人はそれで構わないでしょう。そうやって思っててコードやプログラム部分なんてどうでもいい。フロントエンドやバックエンドが発達しても設計書レベルや提案レベルに落としこむ場合に実コードの知識なんて影響しない思うならそれでどうぞって感じいつまでも何でもバッチ処理（笑）にこだわる人も良くいますしねｗｗｗｗ私からしたらいつまでコードの書けないSE（笑）が成り立つか逆に聞きたい位ｗｗｗま～コードがかけないSE（笑）からいつも馬鹿にされてるのを知ってるから、コードがかけるSE（笑）はどんどん逃げてっているんですよね～わざわざプログラム（笑）とか馬鹿にされてまで居るものじゃねーよｗｗｗ現在どんどんSI業界から出来る人が率先して辞めてるからｗｗｗただでさえ人材不足のクソSI業界にいつ影響が表面化するか（もうしてるか？）楽しみですNE!私は先に役に立たない大量の船頭しかいない泥船から抜け出しますｗｗｗ戻って来ることもないでしょう！多分！それではアデュー！",
    "bookmark_count": "469",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200201114527",
    "title": "困った相談をされた。性的な内容なので注意。 ",
    "content": "僕は40代半ば。既婚・子供がひとり。以前からかなり仲良くしている友人でLGBTの女性（仮にAとする）がいる。妻とも仲が良い。Aは僕のことを気に入ってくれていて「私がLGBTじゃなければ付き合ってもよかった」と言ってくれるほど。もちろん知り合った当時から僕はA子がLGBTと知っていたし、そう言ってくれるのはありがたいけど、そもそも好みじゃないので「そっかー」程度で流していた。Aは短髪、筋トレをしていて、なんていうのか、少年みたいな感じがする人だ。そんなある日Aから「相談がある」ということで、居酒屋、しかもAが予約した個室で飲むことになった。Aは3-4年前からパートナー（AはLGBTなのでもちろん女性。仮にY）がいる。もちろんお互い女性なので子供はいない。その相談というのは「子供」についてだった。A曰く、Yとのあいだに子供が欲しい。でも養子を取るのは違う気がしていて、できればYと僕で子供を作ってもらえないか？というのだ。Yは承諾しているらしい。AはYと僕の子供であれば喜んで育てたいし、Yは今でこそAと付き合っているがバイセクシャルで男性とも付き合った経験があるから、男性とのセックスも問題ないらしい。ちなみにYはフワッとしたタイプで、見た目は美人ではないが可愛い。そのときは酔って話していたので酔った勢い、半分冗談なのかと思って曖昧に返事をして帰宅した。それから10日？2週間経った機能、「あの件、真剣に考えて欲しい」と連絡が来た。そこで今、悩んでいる。AもYも妻とは顔見知りどころか、4人でたまに食事をするくらい仲が良い。その状態でそんなことをして良いのだろうか。妻に相談したほうが良いのだろうか。それとも妻には言わず、判断したほうが良いのだろうか。自分のなかではゆくゆくのことを考えると「妻に言わずに断る」が良いと思っている。もしくは精子の提供だけしてあとは人工授精させることはできるのだろうか。これを読んだ人の意見を聞かせて欲しい。",
    "bookmark_count": "469",
    "category": "世の中"
  },
  {
    "masuda_id": "20180703210030",
    "title": "もう死んだ方がいいんじゃないかな ",
    "content": "28歳、女、派遣社員、独身、うつ病加えて40万円ほどの借金がある。去年、かなり頑張って働いて1日11時間労働とか毎日してた。その結果、たくさんの収入と引き換えに、うつ病を発症した。ドクターストップがかかり、派遣先をやむなく変えることとなったが、今度は時間も短い分、収入がかなり減った。また、散財することでストレスを発散していたことがたたりたくさんの収入が尽き、どんどん借金が増えていった。うつ病の治療をしつつ、必要以上の外出を避けて出来る限り家でゆっくりと身体を休める方向で進めている。だが、このままでいいはずがない。お金だ。お金がいる。借金があるからだ。今の派遣先では収入アップは見込めない。でも、いい人たちだし仕事も楽で何より残業がないのが助かる。だから簡単に辞めたくはない。先日、任意整理を依頼した。そして、副業としていわゆるチャットレディーを始めるため面接に行くことにした。これで少しはお金の心配をしなくて済むかな…と思っていたが急に悲しくなってきた。何のために生きてるのか、わからなくなった。薬は毎日飲んでるのに。自分のまいた種とはいえ、何も楽しみがない。もう死んだ方がいいんじゃないかな。って強く思う。でも、死んだらお母さん泣いちゃうなと思うと死ねない。生きるのが、本当につらい。※うつ病になった派遣先のときの収入→手取り27万円今の派遣先の収入→手取り13万円※追記仕事終わってはてブ見たら…たくさんの助言、ありがとうございます。みんな優しい。後出しになってしまって恐縮だけど、母親は頼れない。なぜなら、父親がとある難病にかかっていて、車椅子生活。家で介護はしてるけど、お金に余裕がない。両親の心にも余裕はない。その中でこれ以上、負担をかけたくないんだ。せっかく助言くれたのに、ごめんなさい。また、あるはてブの人が言ってたように、ただの過労だけではなく、パワハラもセクハラもあった。何よりも裁量与えられないのは派遣だししょうがないけど、雑務全て、本当に全て派遣に丸投げして業務の標準化すらできてなくて、派遣にやらせたのはひどかった本当にひどい。どれだけ仕事しても終わらない仕事。毎日増えていく依頼、割り込みもたくさんあった。失敗すれば全て私のせいとなり社内の表彰では上司が表彰された。そんな私の唯一の娯楽は買い物。食べ物、文房具、服。。。昔あんなによく行ってた100均に行かなくなった。というか行けなくなった。終業後にはどこも閉店してる。食べ物はほぼコンビニ。作る元気もない。仕事中のランチは、汐留だったから1食1000~2000円くらい。食べることだけは絶対に忘れないで、たくさん食べてた。この1年で10キロ太った。服もお店が閉まっているから、もっぱら通販。雑貨もたくさん通販で買った。お店で買い物するのと違って、クリックだけで買えてしまう。しかも、支払いもカードからにすれば現金のやりとりすらない。画面の外での意欲は食欲以外なかったからすごく楽で、たくさん買い物をした。給料日が来たら、返済すれば間に合うし。今思えば、愚か以外の何者でもないが、当時はそれくらい追い詰められていた。普通じゃなかった。そして、会社のストレスチェックに引っ掛かって、医者に呼び出された。残業をしないという条件で、仕事を続けることを提案された。が、上司がそれを許さなかった。今の状態で残業なしは、かなり仕事が追い付かないということ。仕事で病んでしまったら立ち直れるまでが長いということ。うつ病で死なれでもしたらまたニュースになるということ。(以前、過労自殺した人を出した某企業なのでやばいと思ったんだろう)仕事は楽しくやるもの。病気になるような仕事なんて存在しないと言われて一晩中泣いて泣いて考えた。もう仕事やめようって。そのほうが、会社のためでもあるなと思った。上司のリスクヘッジ能力は本当にすごいと今でも思ってる。仕事をやめて、今の派遣先に行ったら、前述のとおりお給料は半分以下になったけど周りもいい人たちだし、時間もきっちりしてるし、派遣と社員の業務分担がしっかりできているから、やめたくない。でも、お買い物の癖が抜けなくて本当に困ってる。自分でもしっかりしていかないと。ブコメの人でお金あげようか？な人達もいてくれてますがこんな状態の私にはお金もらえるような価値もないしまた散財しちゃうから。今あるものを大切にして、有効活用したりして少しずつ普通の人間に戻れるようがんばります。なお、自立支援はうけてます。長文読んでくれてありがとうございました。また追記ごめん、今は汐留じゃないけどランチは弁当持参してます！",
    "bookmark_count": "469",
    "category": "世の中"
  },
  {
    "masuda_id": "20190907114150",
    "title": "8ヶ月児を連れてディズニーシーに行ったので知見を共有したい ",
    "content": "こないだ8ヶ月児を連れてディズニーシーに行った。親のエゴであるが、想像を超えて楽しかったので、知見を共有しておこうと思う。はじめにまず何を楽しむかということだが、ディズニーシーはプチ世界旅行である。ディズニーランドはディズニーの世界を体現した世界だが、ディズニーシーは大半が現実の歴史上の地域をモデルにしている（NY、地中海、中央アメリカ、アラビア半島 etc.）。そこに込められた尋常でないこだわり、隠れ設定、小道具などを楽しむことをおすすめしたい。脇道にそれることこそが、ディズニーシーを最大限に楽しむ最良の方法なのだ。そして、ベビーカーを連れてテーマーパークを歩くと、否が応でも脇道にそれ、歩みは遅くなる。道端に何気なく置かれた木箱、人気の少ない路地裏に貼られた広告、あるいは岩肌に流れるパホイホイ溶岩。それらはベビーカーを押してゆっくり歩くからこそ目を向け、宝探しのように探し出すことができるのだ。さて、いざ行くとなったら、優先順位を決める必要がある。夫婦で計画を建てる段階で、最優先事項は「子どもが笑顔で終えること」と決めた。別に子どもファーストという話でもなく、子どもが体調崩したり、泣き叫ぶとしたら、親としてハッピーな気分でいられないからである。そんなの当たり前だろと思われるかもしれないが、実際に行き始めると人間どうしても欲がでる。できたばっかりのアトラクションに乗りたい、あのお店で一服したい…　そんな欲望に駆られたときに、まずは一息ついて、最優先事項に影響が及ばないかを考える。何を諦めたとしても、最優先事項が達成できれば、そのお出かけは成功なのだ。授乳室・おむつ交換台授乳室乳児連れで行く決めた場合に気になるのが、授乳室やバリアフリーについてだろう。ディズニーシーには授乳室が3つある。1. ベビーセンター（入り口入って右脇）2. マーメイドラグーン・ベビーケアルーム3. タワーオブテラー授乳室http://www.tokyodisneyresort.jp/special/mamastyle/services.html1のベビーセンターは広く、設備は非常に充実している。離乳食や粉ミルクも売っている。おむつ交換台室、授乳室、食事ルームに分かれており、特に食事ルームは広々としている。もちろん80℃のお湯、水道、電子レンジなどの基本セットに加えて、哺乳瓶洗い用洗剤とブラシ、冷やすための氷水、レンチン用のラップなど、欲しいと思うものはおおよそ全て揃っている。非常に快適である。幼児に離乳食を食べさせることももちろん可能だ。2のマーメイドラグーン・ベビーケアルームには食事ルームはなく、授乳室とおむつ交換台だけである。2019年8月に新たに増築して作られたらしく、やや部屋は狭い。当然男性は授乳室には入れないため、父親その他男性が哺乳瓶でミルクをあげることができないのが残念な点だ。またマーメイドラグーンや近くのアラビアンコーストは子供向けのアトラクションも多いため、全体的にこのエリアは子連れが多い。そのためか、こないだ行ったときはかなり混み合っていた。時間や状況が許すのであれば、入り口脇のベビーセンターまで戻った方がいいと思われる。3のタワーオブテラー授乳室、これは上記のHPには載ってない、と思われるかもしれない。これは女子トイレ内に個室授乳室が2つあるだけ、という作りなのだ。残念ながらこちらは行っていないので、どんな設備かは分からない。まとめると、入り口脇のベビーセンター以外は今ひとつ、ということになる。かといってディズニーシーは中央に湖があり、かなり道も入り組んでいるため、奥まで入り込むと入り口まで戻るのはちょっと面倒である。授乳についてはある程度戦略的に動く方が、結果的にストレスは少ないかもしれない。時間に余裕があればスチーマーラインでのんびり揺られて移動するのもいいだろう。後述するが、スチーマーラインはベビーカーにとても優しい。おむつ交換台女子トイレには全てついているが、男子トイレにはついていないところがある。下のページに情報がある。http://www.tokyodisneyresort.jp/special/mamastyle/room.htmlなお、公式アプリではトイレの場所を地図上で検索することができるが、おむつ交換台の有無に関する情報はない。残念。アトラクションそしてアトラクションについて。風景を楽しむ、と序盤で書いたが、もちろんアトラクションを無理に我慢する必要はない。最近スマホアプリでファストパスが取れるようになって更に利便性が向上した。便利快適なことこの上ないが、人の多いところでは通信速度がかなり悪い。ディズニーのアトラクションには、赤ちゃん連れでも乗れるもの（ゴンドラなど）と、乗れないもの（トイストーリーなど）がある。http://www.tokyodisneyresort.jp/special/mamastyle/attraction2.html#park=2&tags=上記ページではアトラクションについて、「赤ちゃんといっしょ」などでフィルタをかけることができる。意外と赤ちゃん連れでも楽しめるアトラクションが多いことが分かるだろう。もちろん、せっかく行くからにはセンターオブジアースやタワーオブテラーなど激しいものにも乗りたい人も多いだろう。そういった人気のアトラクションはファストパスを取得し、キャストに「交代で乗りたい」と言えば、アトラクション出口のところで特別に待たせてくれる。長時間の待ち時間はリスクが高いので、人気のアトラクションはファストパスが取れたもののみにした方が精神的にも楽。しかし、赤ちゃん連れで行くのであれば、むしろ普段はあまり行かないようなゆったりしたアトラクションを楽しんで欲しい。今回家族全員で乗ったのは「ゴンドラ」「シンドバッド」「スチーマーライン」である。この中で一番難易度が低いのは「スチーマーライン」だろう。ディズニーシー内の広大な水路を運行している定期船である。ベビーカーごと乗ることができて、ベビーカー専用ゾーンに案内されるし、屋外なので多少泣いたりぐずっても気になることは少ない。「ゴンドラ」は他のお客さんのすぐとなりに座るので、隣の人の帽子に手を伸ばしたり、途中からぐずったりと意外と落ち着けなかった。「シンドバッド」は個人的に一番お気に入りのアトラクションである。ほどよいアナログ感、最小限の動作でいきいきと動き出す人形、素晴らしい音楽と、見どころは尽きない。暗いので子どもが泣き出さないか心配だったが、意外に落ち着いていた。できた当初と演出が変わっており、行ったあとで昔の動画をみると二重に楽しめる。またポイントとして、これらの穏やかなアクションは、行列が長くないorすぐに乗れることにある。子どもに授乳して、ほどよく落ち着いて笑顔の時を狙って乗り込めば、途中で子どもが泣き叫ぶリスクを最小限に抑えられるだろう。終わりに今回これを書こうと思ったのは、「赤ちゃん連れで行くことで、新たに見えてくる景色があって楽しかった」という経験をしたからである。どうしても赤ちゃん連れで出かけることに二の足を踏む人も少なくないだろうし、赤ちゃんにとって別に近所の公園とディズニーの違いなんて分からないだろう。だから完全に親にとっての自己満足なのだが、赤ちゃんに辛い思いをさせないのであれば、自己満足上等でどんどん出かけてみて欲しいと思う。親が笑顔でいることが子どもにとって一番大事なことなのだから。---追記一番大事かもしれない暑さ対策について書いていなかった。まずは保冷剤パックを抱っこ紐およびベビーカーに設置。また交換用の保冷剤パックも3,4個持っていった。ベビーカーには最近流行りのミニ扇風機を装着した。そしてうちわと日傘を持参。周囲に人がいないときは日傘をさした。また授乳のたびにベビーセンターに戻ったので、それがいい涼みになったように思う。とにかく焦らず、のんびりのんびりと行くのが重要だと思う。",
    "bookmark_count": "469",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101121015948",
    "title": "いじめられっこだった私がリア充になるまで高校でやった３つのこと ",
    "content": "　まずはじめに私のスペックを書きます。都内で四本の指には入る私大卒（ミスコン経験、でも落ちました！）、２０代半ば、普通のＯＬです。趣味はホットヨガ、ネイルアート、あとスポーツ観戦とか？　食べ歩きもします、あと読書や映画はめっちゃ好きで、卒論はラテンアメリカ文学でした。　さてここで嫌気が差した方々、おめでとうございます、あなたは非リア充センターポジションです。　そしてさらに煽るようなことを。　今までの彼氏の数は３人（今も続いてます）告白されてきた数は多分２０ぐらい。合コンは行ったあとはメールがいっぱい来ます。肉便器と言いたくなった非リア充さん、いままでに付き合ったことのある人数を教えてください！　ヨロシク！　いわゆるモテる・スイーツ・でも付き合いたい、よく言われます。かわいい、賢いね、機転が利くね、よく言われます。付き合って、よく言われます。男友達、女友達ともにたっくさん、それが私です、ごめんね～！　リア充でぇー。（甲高い後輩の声で）　さて、世の中にリア充しねば、という人々が蔓延っていますが、その人の言葉はどうしようもなくねたみやうらみ、そねみでみちあふれていますことね？　私もそんな中の一人でした。少なくとも、中学校までは、フツーにいじめられてました。いや、嘘じゃなく。しょうじきにいえば、中学の卒業アルバムに、先生しかコメントかいてくれてないです。（捨てたよ！）どうも、いじめられっこです！　さてこっからいじめられた経験についてお話しましょう！　私、小学校から中学校まで、友達、いませんでした。そんでもって、普通に男子にきめぇきめぇ言われてました。いじめられた経験がある人ならわかると思いますが、いじめをしてくる異性というのはただならぬ恐怖心を植え付けます。　私はＸＸ菌ならぬ、「ＸＸ皮膚（当時、私はニキビひどかったので）」という理由でいじめられました。　ちょっと男の子に自分の持ち物が触れただけでも「まじやべぇ、けがれた」とか言われたし（どんな穢れだよ！）、無理やり学級委員を同じようないじめられっこ男子と組まされてやらされたり、あとは席替えで、隣の席になった男子が、本当に嫌そうな顔で私のほうをむいて、机を１０センチぐらいわざとらしくずらすのが懐かしいです！　死ねばいいのにとおもいました！　席替えは本当に怖かったなー。　でも学校に行き続けました。私、死んだら負けだと思ってました。死ぬやつはクズだなあと思ってました。テレビでいじめを苦に自殺する女の子や男の子たちのニュースが流れるたび、バーカ！　負けてやがる！　とひねた風に思いました。でも毎日辛くって毎日泣いてた。学校は正直行きたくなかったけど、保健室にいるあの子やあの子やあの子やあの子のように、弱くはなりたくはなかったんです。どうも、普通の子です！　そうして私、おべんきょうして、ちょっと離れた進学校に通いだしました。そこは共学でした。　私はとりあえずちょっとでも自分を変えようと思ったんです。まず外見。それが全部今に繋がってる。　最初に春休み、皮膚科に通うことに決めて、にきびを治しました。すぐに完治ではないですが、汚いけどそこそこ見える顔、に治りました。眉毛を切って、縮毛強制をました。（当時、今も？　さらさらロングはやりだったんです）。　まず外見から。これが功を奏した。　高校スタートでは無事、浮きませんでした。なんていうか、みんなフツーに接してくれた。でも最初、人付き合いというのは本当に難しかった。ほぼ親とぐらいしか話したことのない私は、同性も、異性も、話しかけ方なんてわからなかった。　そこで失敗しながらも学んだこと、それは、聞き役を頑張ること。はじめは喋り方がわかんなくて、同じグループになった女の子たちにもオタオタと喋りかけたり、その会話が長すぎたり、または変な主張のようになってしまって、よくえ？　って顔をされました。でもそれが、逆によかった。　人がえ？　っていう顔をしたときは、それが、あなたおかしい事言ってますよ、という合図なんだと、１５歳にしてようやくわかったんだもの（そしてそれをわからない成人男女もいかに多いことか）。　多分、会話に慣れていない人は、同性や異性のリア充っぽい人に、え？　ってされるのがとてつもなく怖いんだと思います。自分を拒絶してる！　敵だ！　って思うんじゃないんでしょうか。　でもそれは、自分がトンチンカンなことをただ教えてくれているにすぎないんです。　全部が全部、あなたをつつみこんでくれる、家にいるかーちゃんばっかじゃないんだ、と私はそこでようやく気付きました。人付き合いって言うのは、相手を不快にさせないようにするものなんだって。だから、私は言葉を区切ることを覚えました。人の話を聞くことを覚えました。上から目線で（私それしってるけど～）っていわれるのは、私も言われるのが嫌だと思ったから、いわなくなりました。　若かったのでしょう、会話の方法もつかめたし、男の子の肩も気軽にたたけるようになったし（それまで異性に触るって言うのは、本当にすごいことだと思ってた）、コミュ力と最低限の外見は身につきました。　　あと、最後に学んだのは、これはさっきも言ったんだけど、リア充は全部「敵」じゃないってことだった。むしろ、人間だった。いじめっこは許せない（もうどうでもいいけど）、でも、目の前にいるイケメンやかわいいリア充ちゃんたちは、いじめっこじゃなかった。普通の、ただの人間だった。　私はずっとリア充を仮想敵にしていたんだけど、敵じゃないとわかって、普通に付き合っていく方法を覚えた。これで人生が、生活がスムーズに行ったんです。　バカにされない人生はたのしいということを、私は高校生になって知りました。最後にまとめリア充（とはちょっと違うかもしれないけど）になるまでにした３つのこと最初はだっせー！　って感じでもいいから、少しでも外見をまともにしてみること会話をできるように努力をする、特に付き合ったことのないタイプの人に、一言でも話しかけてみる勇気を持つことリア充はあなたに危害を加える生き物では決してないと知ること　さて、ホットヨガをしている、ネイルアートが好き、などというと、あなた方は世論に惑わされたスイーツだとお思いになりましょう、でも、あなた方はそれをどのぐらい知っていますか？　　脳みそからっぽな女がやってる馬鹿なことだ、さて、その脳みそからっぽなことをやっている人間がいるのは日本だけで何人いるでしょうか。そしてそれは日本だけですか？　　あなたが好きなアニメやマンガ（私もアニメは普通に好きです、Ｖガンとか）、ネットで流行る音楽にはまること、それとホットヨガやネイルアートや食べ歩きに精を出すこと、それってどう違うの？（クリエイティブにならず、双方ともに消費するという場所に立っているだけでお考えください）　さて問題です。あなたがリア充を馬鹿にしたり、憎むのは、どうしてでしょう？　あなたの敵って誰ですか？",
    "bookmark_count": "469",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "469",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190114120119",
    "title": "洋楽とか聞く機会なかったんだけど ",
    "content": "みんなどういうタイミングで聞き始めたん？",
    "bookmark_count": "469",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190106203343",
    "title": "男友達がやたら水族館に誘ってくる。 ",
    "content": "私には、大学の頃から仲良くしている男友達がいる。共通の趣味があり、同い年で、お互いに気を使わないため、社会人になってからも月一くらいで飲みに行っている。かれこれ10年の仲で現在はお互い付き合ってる人はいない。その彼が、最近やたら水族館に誘ってくる。恋愛経験の少ない自分にとって水族館は、カップルで行く場所というイメージがあったから初めて誘われた時は、「こっ、こいつぅ〜！お前は男みたいで気を使わなくていいわ〜とか言ってたくせに、実は私のこと好きだったわけ！？」って驚いた。けど違う気がしてきた。なぜなら東京近郊の数々の水族館を二人で制覇してきたからだ。もしかしたら今日告白されちゃうかもと思ってドキドキしたのも最初だけで、今となっては、彼が本当に水族館に行きたいだけな気がしてならい。ウミウシで嬉しそうにする彼、チンアナゴで喜ぶ彼、サメに興奮する彼、張り出されてるペンギンのプロフィールを真剣に読む彼、クラゲの水槽の前で仁王立ちする彼、アザラシを私に似てると言う彼、思い返せば、普通に水族館が好きなだけな気がしてならない。男性の恋愛心理を解説するwebサイトでは「水族館に誘うのはアナタを好きだから★」的なことかいてあったのにおかしいな？(´；ω；`)兄に、友達の話としてそれとなく聞いたら「女が思うほど、男はなんも考えてねーよ。ただ水族館に行きたいけど一人じゃ格好つかんから誘っただけなんだろ」って言われた。わかるようで、わかりたくない。10年なにしてたんだろうなぁと少し凹む。次は品川かぁ。",
    "bookmark_count": "469",
    "category": "暮らし"
  }
]