[
  {
    "masuda_id": "20170607013123",
    "title": "働かざる者はどのくらい食えるべきなの？ ",
    "content": "ツイッターで「頑張らないと生きていけないのはおかしい！！」みたいな文を読んでカルチャーショックを受けた。頑張らないと生きていけないってのが共通認識だと思ってた。みんな一緒に「アリとキリギリス」で学んだじゃないか、と。でもどうやらたしかに、頑張れない人ってのも世の中にはいるみたいだ（とくにネットではその声が大きい）。そういう人が飢え死ぬハメになったらなんか気分よくないだろうな。でもでも、頑張らない人が頑張ってる人以上に食えるとしたらなんかすごい変。努力が報われるところにやりがいがある、それが自然だと感じる。頑張らない人でも生きていけるほうがいいのかもしれないけど、じゃあ結局どのくらいの水準で生きていければ十分だろうか。誰か教えて。追記：「最低限文化的～」「生活保護水準～」と教えてくれる方へ。ありがとう。でも実はその先の具体的な話がしたかったんだ。追記：ブコメ返信は以下に。随時更新http://anond.hatelabo.jp/20170607235045",
    "bookmark_count": "261",
    "category": "学び"
  },
  {
    "masuda_id": "20151019154403",
    "title": "いい人だけどすげえうざい ",
    "content": "細かく気がつく、情に厚い、ほんとにいい人だとは思ってる。遊びに行くたび、メンバー全員におすすめの美味しいお菓子を買ってきてくれる。お値段はわからないけど、500円以下ってことはないだろうから累計するとかなりの額だと思う。毎回気を使わなくていいと言っているけど買いたいからといってやめない。昔、神社でハトに餌あげようとしてヒッチコック状態になったからハトはあんま好きじゃないんだーと言ったら、それ以来、道端や駅にハトがいるたび「大丈夫？」と私の腕を引いて間に入って守ってくれようとする。別に見ただけで逃げるほど嫌いなわけではないと伝えたんだがやめない。よく気がつくし、気がついたことはすぐに注意してくれる。服にホコリがついていたら払ってくれるしバッグの紐が捻れていたら直してくれる。ご飯を食べていてそろそろ出ようかという時、携帯を机においたまま財布を出したりバッグを整理したりしていると、「携帯忘れないでね」と声をかけてくれる。忘れてて放置してるわけじゃなく、バッグの整理途中だからおいてるだけなんだが。一緒に電車に乗っていて扉側に立っているとき、電車がホームに入るたびに「そっち扉開くよ、気をつけて」と声をかけてくれる。見りゃわかるし、今私は他の人と話してたのにそれへの返事で会話が中断したんだが。スーパーに買い物に寄れば「これ使って！」とビニール袋を渡してくる。エコバッグ位自分で持ってる。「今日は日差し強いねえ」となんの気無しに言えば、「手に持ってるバインダーで日陰作りなよ」と言ってくる。教えてもらわなくてもやりたきゃやってる。いい人なのだ。用意が良くてよく気がつくのだ。100パー善意だとは思うのだ。ただ助けの手を差し出すタイミングがちょっと早いのだ。扉が開くのにも気づかないとき、携帯を忘れそうなとき、エコバッグがなくて困ってる時に助けてもらえたらどんなに感謝するか。けれどそうでないとき、それらの好意がどんなに煩わしいか。ホントは密かに知っている。ああいうふうに過剰に周りに世話を焼き始めるのは、すこし鬱を患っているあの人が、テンションが高くて楽しい時だ。多分神経が高ぶって空回りしているのだ。鬱が治るといいなとは思っている。でも毎回遊ぶたびに少しずつ嫌な思いをする。柔らかめに言ったことがある。「ほら、宿題やろうとした時に『宿題やったの？』って言われたみたいな気分になっちゃうからさあ笑。」一向に治る気配はない。",
    "bookmark_count": "261",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180204201017",
    "title": "何故ソシャゲはサービス終了するのか？ ",
    "content": "最近、サービス終了したソシャゲと、そのユーザーの反応を見ていて思う所があったので書いてみる。ソシャゲがサービス終了する理由一言で言うと「会社として続けていくことが難しくなったから」ということになる。で、9割方はお金の問題になる。売上がでなければ当然サービスを維持できないので終了する。開発チームの人員が確保出来なくなったとか細かい事情は色々考えられるけど、結局どれも根本はお金の問題だったりする。（お金があれば人は離れないし、確保もできる）逆に言えば、例えばApp Storeのセールスランキングトップ10に居るようなアプリはハッキリ言って突然サービス終了するなんてことはあり得ない。 なんで売れなかったの？ソシャゲのビジネスモデルは大きく分けて2つある。ソシャゲの売上はざっくり言うとDAU（アクティブユーザー数） × ARPU（ユーザー一人あたりの平均課金額）で求められるので、どちらかを上げれば売上も上がると言える。 高DAUモデルDAUを増やして売上を上げようという算段のモデル。要は薄利多売。有名所で言えばモンスト、FGOなどが挙げられる（FGOは一人あたりの課金額もすごそうだけど…） 高ARPUモデルARPUを増やして売上を上げようという算段のモデル。言い方は悪いけど、一部の廃課金者にごっそり貢がせようという形。有名（と言えるのかよくわからないけど売り上げランキング上位の）例としては戦国炎舞 -KIZNA-など。ここ数年はアプリの数も増えてソシャゲ市場は完全にレッドオーシャンの状態なので、特にユーザー数の獲得が難しいオリジナルの新規タイトルはこのモデルに寄りがち。売れなかったアプリはこのどちらのモデルにも寄せられなかったということになる。高DAUモデルの場合はちゃんと万人受けするものを作れていなかったとか、広告宣伝が足りてなかったとか、そもそもターゲティングを読み間違えていたか。高ARPUモデルの場合は、しっかりとコアユーザーに課金をさせるためのゲームデザインができていなかったということになる。 こんなに人気があるのになんで終了しちゃうの！？それは多分あなたの見えている範囲内だけでの話。Twitterなんて近しい人間をフォローするのでその中で盛り上がっているように見えるのは当たり前。とりあえず試しに人気アプリ（FGOとか）と自分のやってるアプリでTwitter検索して、ツイートの流速とか比較してみるといいと思う。極めつけに言うと、ソシャゲの売上はストアランキング見れば大体分かってしまうので、ランキング推移を人気アプリと比較してみるといい。（「アプリ ストアランキング」とかで検索すると推移を見れるサイトが出る） 実際どれくらいになったらヤバいの？会社の規模とかにもよると思うけど、ざっくりとした感覚で言うと、ストアランキングの「\"総合\"セールスランキング」で、月に一回（ガチャ更新の日など）くらい「100位以内」（ゆとりを持って見ても200位以内）に上がらないアプリは結構厳しい。圏外の場合はハッキリ言って論外なので、いつ終了してもおかしくない。色んな推論が飛び交ったりするけど、ランキングさえ見れば9割方は判断が付くので、変な憶測を飛ばしたりする前に、まずはランキングを見て欲しい。 売れないからって打ち切るのはひどい！これは結構見るけど、売れないから打ち切るのは至極当然の判断。結局金かよ！とか冷たい判断、とか思うのかもしれないけど、そんな感情論ではなく世の中はお金で動いている。当然アプリを開発するのにもお金がかかっている訳で、開発チームの人件費だったり、サーバー等の運用費だったり、広告費だったりと、恐らく皆が思っている以上のお金がかかっている。（特にネイティブアプリに移行してからは開発費用も期間も大幅に増えている）そのお金を賄うのは会社（経営陣）な訳で、その回収が見込めなければ終了せざるを得ないのは当然。「開発チームはまだまだ続けたかったはずだ！」なんてのも見るけど、その開発チームの給料を払うのも会社な訳で、極論を言えば売上が出なければ開発チームの人間に給料を払うこともできなくなる。結局売上が無ければ開発チームも満足に開発できる環境は得られないし、最終的には誰も幸せにならない未来しか残らない。あと、これは個人的な意見だけど、ゲームが好きとは言え、売上の上がらないゲームの開発をし続けるのは正直モチベーション的にも厳しい所があるし、それを何も知らない外部から勝手な憶測で「まだやりたかったはずだ」とか言われたり、誰かを悪者にされたりしてもあまり気持ちの良いものではない。サービス終了を悲しむのはいいけど、変な妄想で周りを攻撃したり、自分の勝手なエゴを押し付けるのは辞めておいたほうが良い。そんな事をしてもサービスは復活しないし、作り手も嬉しくはない。お金払えば復活してくれるの？サービス終了の判断まで行くという事は既に結構厳しい状況という事なので、現実的には難しい。例えば仮に有志100人が集まって毎月皆でン十万円課金してくれるとかなら続けられるかもしれないけど、そんな事をしても運営もユーザーも疲弊していくだけ。現状で売上が上がっていないということは、無理をして解決しようとしたって絶対に破綻する。 結局誰が悪かったの？売上を上げられなかった開発チーム（具体的に言えばターゲティングとそれに合わせた課金モデルをうまく作れなかったプロデューサー、ディレクター、プランナーなどの責任が重い）と、適切な判断ができずにGOサインを出してしまった経営陣が悪い。サービス終了で悲しまないためにはどうすればいいか身も蓋もないことを言ってしまえば、サービス終了しそうなゲームをプレイしないこと。（ランキング圏外のゲームをプレイしないこと）とは言え、そうやってニッチなゲームに誰も課金しなくなって、人気ゲームだけに一極集中してしまうのは少し寂しいものがある。大人な心をもって、無理のない課金でゲームを楽しんでくれれば作り手としては嬉しい。 お前は誰だ？ソシャゲ業界に居た人間。いくつかのソシャゲのサービス終了を看取ってきた。ソシャゲに関わるのに疲れて、今はWeb系の会社でまったり仕事している。 2018/02/05 追記なんか結構反響があったので、改めてこの記事で言いたかったことの整理と、いくつか多く見られたコメントへの返信も書いておく。　言いたかったことソシャゲが終了するのはほとんどの場合金の問題 売れてるかどうか（終了しそうかどうか）は売上ランキング見れば分かる勝手な憶測で変なこと言いふらすな、エゴを押し付けるな特に言いたかったのは3つ目で、別にソシャゲの話でなくてもこういう事は多いけど、ちょっとむしゃくしゃしたので書いた。コメント返信当たり前の話じゃん全くもって本当にその通り。こんなことをわざわざ書いた理由としては前述の通りで、まあ単に個人的なストレス発散が目的。増田なんか読んでるような人間は当たり前に思うかもしれないけど、実際当たり前な事を理解してない人間は多い。お金以外の問題で終了するパターンは？そのパターンは自分も直面したことは無いので知らない。自分もソシャゲ業界全てを知ってる訳じゃないので免責も込めて9割と言ったけど、まあ99%くらいはお金の問題に帰結すると思う。拡散性ミリオンアーサーも乖離性に移行する以前の問題として「運営の体力が厳しかったから」って事らしいし。https://app.famitsu.com/20141226_479007/FGOが高DAUモデル？FGOは割と特殊な例なので今回の例としては相応しくなかったなと思うけど、DAUが多いのは確か。（と言ってもモンストとかツムツムレベルでは無いが）実態としてはDAUが結構多くてARPUも高めって感じだと思うので線引が微妙な所。個人的にもFateは一部の古参ファンが金をめちゃくちゃ注ぎ込むコンテンツという認識だったので、ここまでユーザーが増えたのには驚いてる。ちなみに今回はシンプルで分かりやすいようにDAUとARPUを挙げたが、売上の指標としては他にPUR（課金ユーザー割合）、ARPPU（課金ユーザー一人辺りの平均課金額）とかもある。この辺の話は割とよく出てくるので、興味があったら調べてみると良い。終了後にコンテンツを残してほしいこの声も結構多くて、実際最近では終了後にも楽しめるようにコンテンツを残してくれるソシャゲも増えてきている。（ポプストとかあんガルとか）その取り組み自体は素晴らしい事だと思うけど、実際これをやろうと思うと思った以上に手間が掛かる。それはつまりお金（人件費）が掛かる。結構皆簡単にやって欲しいとか言うけど、アプリを簡単にオフライン化できることなんてまず無くて、結構根本から作り直さないと難しかったりする。それにオフライン化してリリースしたからと言ってそれで終わりにもできなくて、リリースする以上ある程度はサポートやバグ修正などもしなければいけないので、それに対応する運用体制が必要になってくる。設定資料集みたいな物を作るとしてもデータをまとめたり編集作業したりでそれなりに工数が掛かるし、印刷費なども掛かる。データのアーカイブの公開も、主に外注の権利関係の問題などがあったりして、簡単にすぐ出せるようなものでもない。だから、あまり期待を膨らませられても困るし、サービス終了を検討するような状況の所に身銭を切らせてやらせるのは酷だという事は理解して欲しい。ソシャゲ業界はいつ潰れる？これも数年前から言われ続けてるけど、自分は潰れること無く続いていくんじゃないかなと思ってる。最近は任天堂まで参入してきたし、去年はアズールレーンみたいなオリジナルでのメガヒットタイトルが久々に出てきた。あと、Appleがガチャ確率表記を義務付けた話も、裏を返せばAppleはガチャモデルを容認したとも取れる。今更大規模な法規制が起きる事も考えにくい（誰も得しない）し、仮にソシャゲを規制してもコンシューマに金が流れるとは思わない。ただ、「日本の」ソシャゲ業界は厳しい状況になってきてるだろうなと思う。アズールレーンの台頭から既に騒がれつつはあるけど、中国の持つ資金力に加えて、日本でも売れるコンテンツ力が付くと、正直勝ち目は無いんじゃないだろうか。もうソシャゲ業界でも「金がなくてもワンチャン成り上がれる」みたいな夢のある話は無くなってて、体力（資金力、開発力）のある企業がしっかり丁寧に作らないと勝負にならない。それができる企業というのはもう本当に少ない。悔しいけど、多分Cygamesくらいしかないかも。正確に言うなら、ソシャゲビジネス自体は無くなることは無いけど、日本のソシャゲ業界は衰退していくのかもしれない。（あるいは既に衰退し始めている）",
    "bookmark_count": "261",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170710143755",
    "title": "VR AR MR コミュニティは早く己を見直し改善を図るべき ",
    "content": "VR・AR・そして愛しきMR（Hololens）コミュニティへの内部批判をしたい（すみません、多分AR方面の話は出ないです。巻き込みです）。\n-- 2017/07/11 00:08 更新分 --\n\n訂正と謝罪\n\nまず謝罪を、記事内においてVRに携わる特定個人がわかるような内容があるとの指摘を見ました。修正して謝罪いたします。申し訳ありません。\n確かに、コミュニティ改善の要望であるはずが、批判の中で特定個人を明示するような書き方は間違っていました。\n\nまたこちらは私の書き方が悪かったのですが、「仕事で嫌々参加していた」というわけではありません。コミュニティ活動自体はいつも非常に楽しく参加させていただいております。こちらだけは訂正させてください。\n\n\n-- 更新ここまで --\n内部批判に先立ち、自分の立場を明確にしておくと、自分はHololens（以外MRとする）アプリ開発者であり、VR方面のコミュニティには若干疎い。ので、実際にはVRは内部ではないのだが、コミュニティの所属メンバーが恐らくMRコミュニティとほぼ同じだろうと思うのでご容赦いただきたい。さて、とは言え内部批判とはなんぞという話だが、基本的には、女性軽視と権威主義的体制。この2つだ。順を追って話をする。まずは女性軽視の方について。と言っても勘違いしないでいただきたいのは、この界隈には女性がいないから女性差別だとか、女性への待遇が悪いとか、そういう話ではない。そも私は男性であるので、その視点で見て気になった点をいくつかお聞きいただければ幸いである。本題だが、端的にいうのは難しい。誤解を恐れずに書けば・女性の気持ちも考えてみようということなのだが、これだとどうもやはり女性のために自分の好きを我慢しろ、と言っているようで良くない。ので、例を挙げ個別事例ごとに少し話をしたい・（とあるVR界隈では有名な）女性（仮にAさん）を作品やネタに使いすぎではないか？・某Hololens Meetupで、写真撮影の際に女性を中心に・前へわざわざ集めて寄せるのはどうなのか？・同じく某Hololens Meetupの際に、主催側として会場を提供している会社が、片付けやごみの処理を女性社員だけにやらせているのはどうなのか？全部別に大した問題じゃない。そう思うかもしれない。実際、Aさんは自信が使われることに同意しているし、写真撮影の際に女性を集めるのは「女性も参加しているコミュニティである」ことを明示的に示すためだ。片付けを女性が一人でやっているのは合理的な決議が行われた結果かもしれない。しかしここで別の言語カンファレンスなんかを参考に見てみてほしい。http://ja.confcodeofconduct.com/ に規定されている行動規範としてハラスメント行為は厳禁であると定められ、実際にそういった事案があればしっかり報告され、例えばPyconでは女性差別的なことを言って怒られたセッションがここ2‐3年の間にあったはずだ。エンディングで参加者全員、結構ちゃんと怒られる。これらの規定はエンジニアの総人口を広げ、すべての開発者が気持ちよく、そして楽しく開発をし、より良いものを作れるようにと定められているものだ。今回は女性問題についてのみ述べるが、これは対象が変わっても同じことだ。相手が何か、自分と違うステータスを持っている人でも、すべての人は平等に知識に触れる権利を持っている。少し話が大きくなりすぎた。話をもとに戻す。上記に上げた3つの問題点は何が問題か。当事者たちは比較的楽しいだろうし、気持ちよいだろう。しかし、これを見た第三者や、行動規範のしっかりとしたコミュニティから来た人はどう感じるか。私は、「仕事でなければこのコミュニティを抜けたい」とそう考えている。仕事でなければ、あるいはコミュニティの主催である彼らが非常に高い技術力を持っていなければ。恐らくもう私はこの界隈の多くの人との接触を断っているだろう。彼らはことさら「キモズム」といい、「出始めの技術はキモいといわれがちなのだ」と主張するがそうではない。キモいのだ。彼らが。技術があるからではない。特定の女性を異常にもてはやし、女性の存在をわざわざ演出する。その行動は、彼らの思惑を知らぬ人間からすればただひたすらにキモい。しかもそれをTwitterなどで世界に向けて発表してしまう。わかっているか、今あなたたちははたから見て、グラビアアイドルに一生懸命リプライを送る匿名おじさんと一緒だぞ。それをほぼ現実の人格とリンクしているアカウントでそれをやっている。これは、今からVRやMR世界に踏み出そうとする新たな技術者を大きく拒絶することになる。そのコミュニティの中でやっていける人たちは良い。それが楽しいのだろう。しかしそこから排斥された人たちはどうなるのか。ノラで生きていくか、健全なコミュニティを新たに立ち上げるか。どちらにせよ技術力の分裂・分散は避けられない。最悪の場合、こういったキモさが世間に露呈すれば、VRやMRに携わる人間が、そういった技術そのものが「キモい」として、社会から排斥されてしまう可能性すら存在はする。エロは良い。私も好きだ。美人は良い。私も好きだ。しかしそれが対外的なセクハラにつながってはいけない。行動規範になるものは http://ja.confcodeofconduct.com/ あたりを参考にすれば良いだろう。既存のコミュニティの主催者に協力を仰ぐのも良いかもしれない。ともあれ、早めに現状の「男性が中心となった男性的なコミュニティ運営」は終了すべきだ。もしゴミの片づけやテーブル拭きをする仕事が女性一人の係となってしまったのであれば、次回は男性に割り振るとか、可能であればもう一人人員（男性が良いだろう）を追加するなどしてバランスを取るべきなのだ。そして長々と女性問題について語ったが権威主義的体制についてもやはり書かなくてはならない。しかしこちらはそう長くは書かない。単純に、私（じゃなくても良い。気づいただれか）が上記に書いた内容をこんな匿名ブログに書かなくて良いようにすればよいのだ。技術者コミュニティという性質上、運営が技術力のある個人中心になってしまうのは仕方がない。そもそも男性が多い世界なので、気づかず問題になってしまうこともある。しかしやはりそれを是としてはいけない。問題があるなら改善すべきだし、提言がある人の意見は聞ける体制を作るべきだ。土曜日のHololens Meetup Vol.4は非常に楽しみにしている。やはり技術力のある人の話を聞くのは楽しいし、いつか自分も何か発表できればと思う。XRに未来あれ。※一応書いておくがこれは個人的な是正要求であり、必ずしも従う義務は誰にもない。どうしても改善したくなければしなくても良いと思う。ただしその場合、もう新規参入者は増えないと思う。VRは3Dテレビと同じ未来をたどるし、MR/ARが日本で利用されるようになるのはずっと先のことになるだろう。",
    "bookmark_count": "261",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "261",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190513234719",
    "title": "化粧で女は変わってなくて同じ、男の反応が変わる。 ",
    "content": "anond:20190518144512",
    "bookmark_count": "261",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171110182155",
    "title": "日本史上で優れた思想家って誰？ ",
    "content": "早めの夕飯を同僚と食いながらしゃべってたら、日本の歴史上で優れた思想家は誰かという話題になった。10人挙げよと言うので最初に挙げた空海親鸞日蓮、この3人はオーケーが出た。歴史に明るくない俺でもさすがに分かる奴らだ。次に俺は鑑真と聖徳太子と鈴木大拙を挙げた。そしたらこれは却下。西田幾多郎や吉本隆明も却下された。思想に詳しい人の中ではそういう評価なの？",
    "bookmark_count": "261",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "261",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20081223144828",
    "title": "家事が苦手な人と一緒に暮らす時は苦手な方に合わせよう ",
    "content": "なんでできないの？と言ってできるようになったら最初っからできてるという話なので，もー何で！と言いたくなる時はぐっとこらえて，じゃぁどうすればできるのかってことを考えるようにしてる。自分もたいして細かい方ではないし。というか自分の方が苦手かもしれない。トイレットペーパーの補充を夫はしてくれない。なくなったよーっていうだけ。いや，なくなったなら上の棚に入ってるから替えてくれ。なんだけど，いちいち言うのもめんどくさいし，自分がいない時はやってくれないので上の棚ではなく二，三個はトイレットペーパーホルダーに入れるようにした。何このかわいいのｗとか言われたんだけど（かわいいのがあったので買ってしまったんだよ！かわいいからいいだろ！）物珍しさもあるのか，ちゃんとかえてくれるようになった。すぐ手に届くのがいいらしい。最近なくなったらホルダーに補充してくれるようになった。これはよい。シャンプーなどが切れたときはすぐに補充はしてくれる。風呂場からないよーと叫ばれるのだが，それは自分もそうなので買い置きをはいはいと持っていくとボトルをシャカシャカ洗ってつめかえている。我が家は自分がいい加減なので換えボトルは使い終わったのを適当に詰め替えるというやり方となっており，シャンプーボトルがコンディショナー入れになってたりコンディショナーボトルにシャンプーがはいってることなどは多々ある（なぜそうなったのかよくわからないが現に今は逆だ。三つくらいボトルがあるのがいけないのかもしれない）ので，シャンプーの方には緑色のビニールテープを同時に張らせる。夫としてはシャンプーボトルにはシャンプー，コンディショナーボトルにはコンディショナーが良いらしいのだが，自分がめんどくさいのでそういうやり方。まぁいいやと言ってくれる人でよかった。自分は割と脱いだら脱ぎっぱなしなところがあって時々夫に怒られる。脱いだらたたみなさい！とか。しかし怒られてなおったら苦労はしない（子供のころから治らない）ので，籠を用意している。洗濯かごにすぐ突っ込むのはやるんだけど冬場のセーターなどがつい，となってしまうのでそれを入れておく用のかご。あとで暇ができたらたたむ。最近このやり方はよさげだぞ？と夫は気付いたようで，選択済みの靴下をたたまず大量に放り込んでいて，朝ペアを探している。ペアを探してたたむという作業が嫌いらしい。夫のかごなのでふただけして見苦しくないようにしている。食事の片づけのあとの食器洗いはだいたい自分がする（気になるので自分でしたい）が，夫はシンクがきちんと磨かれてないとかなり気になるようなので，食器を全部洗い終わった後はさーシンク磨きの時間だよーと夫を呼ぶ。自分は絶対にやらない。文句つけられてもやりたくないもんはやりたくないから気になる本人にやらせる。本人もおおよしよしおれの腕の見せ場だぜとばかりにやってくるのでしめしめである。シンクが磨かれている間にレンジ周りの掃除などをする。そちらは夫には任せない。夫がめんどくさがった日はレンジ周りも掃除しない。今は洗濯物の干し方とたたみ方について協議中だ。夫は洗濯物をたたむのが大嫌いらしく全部干したままにしておけばいいじゃん！とか言っているのでどうにかどうにかならないものか方法を考えている。たたまなくていいものはたたまないでおくとか，ハンガーものはそのまま家の中に引っかけてしまうとか色々と考えているのだがどうもなぁ。あぁあとトイレの電気か。なぜか消さない。勝手に消えるのにしようかなーなどと考えているのだが「こもってる時に消えるかもよ？本読めないよ？」と言われて迷っている。小憎たらしい夫だ。便器については座ってやるということでしぶしぶ納得させた（何でそんなに立ちションが好きなのかと小一時間）。立ちションした場合はその場で掃除をするという約束。やっているかどうかは知らないが，とりあえず便座が上がったままということはない。基本的にコツとしては苦手な方・いい加減な方が何とかできるやり方を考える譲れない部分は自分でやる。自分がやらないときは期待しない得意な人が得意なことをするまぁいいや，で色々済ませるかなーとかおもった。暇な日にやつを捕まえて大掃除をしよう。追記ん？ｗ二人とも一人暮らしが比較的長かったのでひとりで適当にやる癖がついちゃってるって感じですかねー。どっちも大してこだわりがないんですが、楽をすることに関してはこうする方が楽と力説ができるタイプなので、話すこと自体も楽しいけど方法を模索するのも楽だなーという気はします。これで寡黙なタイプだといろいろと難しいんだろうなぁ。せっかく二人で暮らしてるんだし、立ってる人は親でもつかえという見解は一致してるので一人で全部やろうという概念がないしｗ料理できないとお金かかりませんか？夫も料理がやればできるけどあんまりできない人なのでとりあえずは混ぜればできる、炒めればできる系のレトルトをそれなりにためておいて、ときどき頼んでます。休みの日は一緒に料理したりする。料理の仕方を見ててもいろいろと面白いなーとは思いますが、自分は昔から料理好きなので夫があまりやりたがりませんね。比べてしまうのがいやみたいです。でも仕込みたいわー。",
    "bookmark_count": "261",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180127204150",
    "title": "女流棋士ってなんで弱いの ",
    "content": "フェミニストさんは落ち着いてね。悪口じゃないから。ただの疑問だから。「ハゲってなんで思い切ってスキンヘッドにしてカツラ被らないの？」と同じレベルの疑問だから",
    "bookmark_count": "261",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170712154852",
    "title": "女性に痴漢された。みんなに意見聞きたい。 ",
    "content": "痴漢されたというか、誘惑されたんだと思う。そう捉えるのが正解かな。こんなことする女性っているのか、世の女性に問いたい。僕は、東京に住む30代前半の指輪もちゃんとしてる既婚男である。イケメンではないが、よく笑うせいか女性にはウケがいい人生を歩んで来たつもりだ。そんな男である。ちなみに痴漢といっても男がするような痴漢ではない。身体のいたるところを密着させてきた。それだけなのだが、どうも変なのだ。という話だ。僕は毎日、満員電車に乗って出勤している。出勤時間帯はバラバラなので、いつもいる人だな。とか、そういう意識は誰にも持たない。その女性は途中から乗って来た。綺麗な人だった。失礼な話だが、レベルとしては「上の下」って感じで一目で印象に残る感じだ。最初、僕の真後ろにこっちを向いて立っていた。ギューギュー電車には慣れているが、すごく気になるようなポジション二ングをしていて、すごく後ろが気になった。というか、気に障った。それがはじまりだ。満員電車ではよくあることだが、降りる人の邪魔にならないよう、一旦外に出てまた乗り込むということを各駅で繰り返した。それが3回あった。普通なら絶対ありえないのだが、彼女は3回とも僕の後ろに立った。わかる人にはわかると思うが3回も後ろになるなんてありえないのだ。僕としては、痴漢と間違われたくないので、僕から女性に近づく事はないし、そこは気を配っている。さらにだ。距離が近いのだ。怖いくらいに。必ず身体のどこかが当たっているのだ。手、胸、尻、ふくらはぎ。変でしょ？？逆に痴漢呼ばわりされるのではないかと思ったくらいだ。1番おかしかったのは背中通しがくっついた時だ。ここでもありえないことが起きた。僕は身長175センチ、彼女は165センチくらいだったと思うが、背中同士がピタっ。お尻同士がピタッ。ふくらはぎ同士がピタッ。それが合計15分。絶対変でしょ？？背中合わせで人が立っても絶対にそんなくっつきませんよ。満員電車でも(笑)僕は全然汗かかないタイプなのだが、彼女の汗が染み込んでくるような気がして、離れるために身体に角度をつけてみました。くの字にね。それでもくっつけてきましたよ。彼女の態勢を想像したら若干笑ってしまいましたわ。ちなみにこっちを向いて後ろに立つときは、胸と手がずっとピタッ。でした(笑)いくら満員でもあれはおかしいです。彼女とのお別れもドラマがありました。僕より先に降りたのですが、僕の左腕に胸を擦り付けて出て行きましたわ。電車を出た後、もしかしたらこっちを振り返るかも！って思って見てたのですが一度も振り返りませんでした。僕の自意識過剰って可能性も充分ありますが、今までにない体験だったので、ここにまとめてみました。みなさんに伺いたいことがあります。女性に伺いたいこと。・僕が体験したことをする女性って実際にいますか？・こんなポジション二ングになったら普通どうしますか？・なんか今後注意したほうがよいことあります？男性に伺いたいこと。・こんな経験あります？(妄想は結構です(笑))これを書いてて思いましたが、同じ線を今後も通うことになるので、また会うかもしれない。顔はなんとなく覚えてる。またなんかあったら報告しますね。",
    "bookmark_count": "261",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160626235736",
    "title": "同僚女性から集団モラハラでフルボッコにされた ",
    "content": "先日、会社の部署の同僚と飲みニケーションに行った。ウチの部署はデザイン系ということもあって、滅多に部署全員（と言っても10人前後）で飲みに行くことはない。俺は中途採用ということもあり、部署全員と飲みに行くのは初めての機会だった。さて、宴会も盛り上がってきて、たまたま恋愛トーク的なノリになったとき、俺は軽い自己開示のつもりで三十路過ぎても彼女いないよ、という（男同士ならそこそこウケる）鉄板ネタを開示してみた。すると、どうだろう。会社の同僚女性がよってたかって俺を精神的に叩きまくる。切なくなるから言われた台詞をいちいち書くつもりはないが、端的に言って人格否定のオンパレードだった。挙げ句の果てに「お前みたいのが犯罪起こすんだろ！痴漢！ロリコン！警察突き出すぞ！」って、酔い過ぎだろ（汗）別に変にフォローが欲しかったわけじゃなくて、単に話のネタを振っただけのつもりだった。男同士なら「マジか！ じゃあ今度誰か紹介するわ。まあ飲め！」的な流れで終わる話だと思う。それが俺の人生人格を微に入り細に入り批判、避難、罵倒の繰り返し。まさにサンドバッグだった。俺が軽く涙目になったのを察して、優しくてダンディな上司（男）が止めに入ってくれたお陰で、少なくとも同僚全員の前で号泣するハプニングだけは避けることができた。マジ感謝しますm(_ _)mてか、アレってぶっちゃけ、これってモラハラだと思う。女性にとってモテない男性というのが相当アレな存在ということは勉強になったが、正直、酔いが入っているとはいえ、そこまで徹底的に相手をこき下ろすのはどうかと思う。女性諸君、逆の立場で、モテない女性に対して同僚男性が集団で罵倒し倒す様を想像してみてくれ。そのグロテスクな様を想像して気分が悪くなったら、どうか今後モテない男性を犯罪者扱いするよなことだけはやめてほしい。俺も今後は下手な自己開示をして場の空気を悪くしないようにしよう、と心から反省した。",
    "bookmark_count": "261",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170223134128",
    "title": "あなたは毒を塗られました。そして死にました。そういうことです。 ",
    "content": "今日からあなたはこの世界に存在しません。キム・チョルも、キム・ジョンナムも存在しません。いいですね。これからは政府の保護下で生活してもらいます。これが車内で告げられたことだった。空港で襲われたのは事実だ。歩けなくなって、ストレッチャーに乗せられて運ばれたのも事実だ。しかし幸か不幸か、その毒によって死に至ることはなかった。あの実行犯二人を見てみろ。警察は、「素手」による犯行だと発表した。確かに顔に塗ることにより致死性を発揮する毒ではあったが、素手で取り扱っても死にはしないものだ。今日ほど自分の脂肪に感謝したことはない。太ったやつで実験する発想なんてなかったんだろう。かの国には、そういう奴はいない。まぁ、実験できるとすれば、たった一人いるだろうが、まさかそいつで実験するわけにもいかないだろう。誤算だったな。一生ない死体の引き渡しを永遠に待っていればいい。悪いが、来たる時まで、俺は生き延びさせてもらう。",
    "bookmark_count": "261",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180511212506",
    "title": "お札の数え方の練習をして知ったこと ",
    "content": "先月からコンビニでバイトをし始めたのだけれど、一ヶ月立ってもお札をカッコよく数えられるようにならなくてしんどい。先日のバイトでは、お札の数え方がたどたどしいことでついにお客さんを怒らせてしまった。お客さんは、私がもたもたと数えた千円札9枚の束を「貸しな！」と言って引ったくるように私の手からもぎ取ると、すごい勢いで数え始めた。プロの技だった。「合ってるッ！」お客さんはそう言い捨てて去っていった。そんな事があったので、お札をちゃんと数えられるようになるために、家で一人で練習して、念のため家族(元営業・現販売職)にチェックしてもらった。そこで知った事など。・Youtubeってほんと色んな動画があるなあ。お札の数え方動画もいくつもある。・ネットは広大だわ。お札の数え方を丁寧に解説したブログ記事まである。アフィサイトも馬鹿に出来ない。・家族曰く「お札を渡す向きがお客さんから見て上下逆じゃないと怒る人がいる」・家族曰く「何故かっていうと、お札を財布に逆向きにしまうとお金が財布から出ていき難く、上下が正しい向きだとお金がどんどん財布から出ていくというジンクスがあるから」・家族曰く「なのでお金を渡す向きには気を付けた方がいいんだけど」・家族曰く「でもそれとは真逆のジンクスもあって、それを信じている人も結構いるから」・家族曰く「だから結局のところ、お札の向きなんかどっちでもいいという事にしておいて」・家族曰く「そんな事よりちゃんとお札を数える事が出来ることの方が重要な訳で」・家族曰く「でも、数え方がたどたどしい事より、重ねたお札の向きが全部揃ってるかどうかの方が、お客さんは見てると思うけど」・家族曰く「でも俺自身はそんな事気にした事なんか無いし、そんな事で一々腹を立てる奴はケツの穴ちっちぇえなと思うんだけど」・家族曰く「でも結構いるんだな、そういう客。」・とにかく、数え間違えなければいいらしい。・家族曰く「お札の数え方なんか普通教わって覚えるものじゃないから、店長が教えてくれないのは当たり前」そ、そうなのか……！",
    "bookmark_count": "261",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160605231804",
    "title": "クソ両親のせいでを彼女にフラれそうで怖い ",
    "content": "増田に初めて書く。今までずっと溜まっていたものを吐き出したい。付き合って2年になる同い年の彼女がいる。価値観、金銭感覚、キャリア観も合っていて結婚を視野にいれているのだけれど、自分の家庭環境の酷さに彼女がひいてしまうんじゃないかって話せずにいる。自分のスペックは、社会人3年目。地元の高校を卒業して都内の国立大学に進学、そのまま東京で就職。幸運にも会社は有名な大企業で、同世代の中でも給料は抜群に良い。能力も評価されていて高収入で、結婚を考えている彼女もいて、傍から見たら順風満帆な人生かもしれないが、オレが育った家庭環境はまさに真逆だ。①精神疾患父親はうつ病を患いオレが物心ついた時からずっと不眠症に悩まされニート状態だった。現在も継続中。・気性が激しく母親といつも口論していたし手を上げることも珍しくなかった・精神的に未熟でかつ些細な事に異様に執着する。この前帰省したときもずっと母親に対してあーだこーだいちゃもんをつけていた・身内にうつ病患者がいると生涯疾患率が2,3倍に増加することが統計的に認められている。これはオレの奥さんにとっては自分の旦那と子供の疾患リスクが高まることになる②カルト宗教具体的な固有名詞は避けるが、両親ともにカルト宗教にずっとはまってる。むしろその縁で結婚した・オレ自身は高校の頃から距離を取り、大学進学を機に実家を出て完全に決別したが、両親はずっと信仰している・毎日「神様」や教祖（の写真）に対して祈祷や敬礼することを子供に強制し、教えが記された書籍を朗読させられ、歪んだ価値観で教育された・時に宗教的な洗脳を強めるためか、1週間程度の合宿に仕事をほっぽり出して参加し、「献金」した・その宗教では教祖が決めた相手としか恋愛ないし結婚が許されず、その状況下で「好きな人と付き合う」ということ、そもそも恋愛そのものを禁じられていた。現在はこの制約/精神的呪縛から逃れられたものの、もちろん交際中の彼女がいることは両親には伝えていない③マルチオレの小さい時からマルチ商法の健康食品にハマっていた・自分たちで利用する分にはよいだろうが、マルチを使って一発当ててカネを手に入れようといろんな知り合いに勧めていた。・そこに少ないがうちにしては大層な資金をつぎ込んで儲けようとしていたが、それで大金を手にすることを夢見てたけどできるわけなかった。そこで稼ぐための資金として嘘ついて親戚から1千万金を借りようとしていたが、もちろん断られた④上記要因に伴う低水準の経済状況・ただでさえ貧乏なのに、カルトに対して数百万円単位で「献金」。オレが実家で暮らしていた頃はずっと4人家族で世帯年収200万円付近だった。家賃をよく滞納していた・親戚からも数百万円単位で借金して、最終的な借金は1,000万円クラスになり、自己破産した。母親はずっとパートで家計を支えていて、今は介護の仕事をしている。あのすさまじい境遇にいながら離婚せずに父親のために楽でない仕事して支えようとしているのは、その精神の不屈さは尊敬に値すると思う。が、今思うとカルトやマルチにはまったりで、完全に批判的に物事を考えることが不得手だったのかもしれない精神疾患、マルチ、カルト、貧困という四重苦の中で、正直自分でもよくあの家庭状況から今のステータスまで這い上がってこれたと感心する。自分の家庭環境を乗り越えたい高校生はマジで勉強しろ。家庭の所得と学歴は明確に相関する。それでも大学受験という社会システムは、格差が広がる日本において、階層を乗り越えられる可能性がある最も公正な制度だ。2年も付き合ってきて、彼女も結婚を意識して入るだろう。何度も一緒に旅行に行っているし、関係は良好だ。周りの友人からも早く結婚したらいいんじゃない？ってよく言われる。そのたびに苦笑いしながらお茶を濁す。別にいまの彼女だからって話じゃない。この先別の彼女と付き合うことになったとしても、一般的に、これらは別れる理由として非常に妥当だし、説得力がある。誰がこんなクソみたいな実家の人間と結婚したいだろう？結婚前提で付き合う相手をスクリーニングするなら、これらの条件はだれもが除外条件として設定するだろう。結婚したい気持ちがあるだけに、言い出せずに悶々としてる。※6/9追記コメントとかトラバとか全部読んでます。今までほぼ誰にも話したことなかったので自分の状況に対する他人の考えが聞けてうれしい。ほとんどのコメントが絶縁一択みたいな感じで、ああ、普通の感覚の人からすると創作に見えるくらいぶっ飛んでるんだなってことがわかった。それだけ彼女に伝えるときには慎重かつ丁寧になる必要があるということもわかりました。ちなみに高学歴な大学は低所得世帯へのフォローは結構充実してます。奨学金はもちろん利用したけど、親からは一切援助受けずに卒業しました。大学や、奨学金を筆頭とした各種の支援制度には本当に感謝してる。正直なところ、実家問題をどうするか、いままでちゃんと考えてなかった。正確に言えば、嫌のものから目を背けて、目の前の「やりがいのある仕事」「楽しいプラベート」ばかり見ていたということです。実際、母親に対しては情がある。なんだかんだ言ったって親だから。あとは妹のことが心配。親と一緒に暮らしているけれど、自分が心許せる唯一の身内だし、あの子は不幸になってほしくないという思いがある。頭では、彼女と結婚するには絶縁がベストというのはわかっているんだけど、最終的に腹をくくるにはもうちょっと心の整理が必要そうだ。",
    "bookmark_count": "261",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191002212309",
    "title": "",
    "content": "俺はこじらせてひねくれた面倒くさい人間で、プライドは高いが自己肯定感が低い。馬鹿なのに頭で考えていつも空回りする。仕事でもミスが多い。家族ともうまくやれず絶縁状態だ。そんな俺が死なずに生きてこられたのは数少ない友人たちのおかげだ。全力でふざけてあいつらを笑わせることでささやかな幸福を得ていた。グループに一人いるブサメンのピエロ、あれ全部俺です。そんなんなので当然ながら彼女いない歴=年齢だったが、数ヶ月前に彼女ができた。最初は、嬉しい反面、なんで俺？俺でいいの？という気持ちが拭えなかった。彼女と俺は会うたび酒を飲んで酔っ払っていて、もしかしたら俺の顔とかあんま見てないのかもしれない。シラフで会ったらフラれるかもなと思い、プライドが高い俺は、いつフラれてもいいように心の準備をしておこうと決めた。彼女はシラフの俺をフるどころか、会うたび好きになると言ってくれた。駄目だこれ書いててもう泣きそう。俺こないだ彼女と別れてこの増田書いてるんだ。結構泣いたけどまだ全然泣ける。オチを先に書いてすまんが自分の今の気持ちをそのまま記したいので直さない。付き合ってから週の半分は会ったり泊まったりしてた。もうほとんど同棲だよね、一緒に住んじゃう？という話になった。あれよあれよと同棲開始。一人暮らし歴の長さと、実の家族とうまくやれなかったこととで、楽しみな反面不安だった。俺はだらしないので色々迷惑かけるのは間違いなかったが、それでも彼女は一緒に住む道を選んでくれた。住み始めてからは、住み始める前よりもさらに楽しくなった。休日に早起きして朝からビール飲みながら散歩したり、いってきますとただいまがある。そんな生活が当たり前になって俺はつけあがってしまった。あるきっかけで彼女の限界を迎えさせてしまい、別れを切り出された。ここ最近、俺が彼女を下に見てる感覚があってずっと引っかかっているとのことだった。隠し事はしない方がいいのかと思って起こったことや思ったこと、全部馬鹿正直に話していた。下世話な話や、俺の気持ちが不安定な時期に彼女への気持ちがわからなくなった事があるとか、色々喋った。聞きたくなかったと言われた。俺は悩み相談とかできる親しい友達グループは異性が多くて、よくグループでもサシでも連絡をとっていた。誤解させないように、そのグループの友達と彼女と一緒に遊んで、浮気するような関係では断じて無いと信じてもらいたかったんが、それは理解した上でやっぱり異性とサシでやりとりされるのはすごく嫌だったと言われた。色々あるけど、私のこと本当は好きじゃないでしょ？と言われた。いや好きだよ！と答えられない俺はとんでもない馬鹿で、頭が悪いのにどうしたら好きって証明できるんだろう？好きってなんだろう？とか考え出して、よくわからなくなって、何も言葉が出なかった。うん、書いてて再認識したがブサメンなのに調子こいて彼女傷つけて増田に書くなんて本当に救いようがない人間だ俺は。別れを切り出されても受け止めようなんて思ってたが無理だった。頭が真っ白だが色んな感情がぐちゃぐちゃで自分の気持ちがわからなくなった。ただ涙が出るが、別れたくないと言えなかった。ただ黙って泣いていた。クソガキ以下だ。後日、冷静になった彼女から謝られた。まだ一緒にいたいと言われた。その日の俺はもう完全に嫌われたと思って、別れるシミュレーションだけして臨んでしまったので戸惑った。俺みたいなどうしようもない野郎が彼女とこのまま付き合っても傷つけて時間を無駄にさせるだけだとも思った。人と真剣に向き合ったことがなくて怖かった。一緒にいられる自信が無いと答えてしまった。彼女はなら諦めると答えた。今思えば、彼女から逃げてしまっただけのクソ野朗。フニャチン野郎。本当に馬鹿だ俺は。取り返しのつかないことをしてしまった。今夜、これからの話をしようだってさ。やっぱり君のことが好きだって、今更言っても呆れられるよな。彼女にはもう俺みたいな馬鹿男と付き合ってほしくないけど、俺は君が好きなんだって言われても迷惑だよな。夜風が気持ちいい。君とビールを飲んだら気持ちいいだろうな。",
    "bookmark_count": "261",
    "category": "学び"
  },
  {
    "masuda_id": "20170506234022",
    "title": "はてブ会しましょうよ ",
    "content": "場所は都内西側、日程は６月２４日！土曜の夜じゃ集まり悪いかな。。？目的は個々の自由で。ただし宗教の勧誘やマルチ商法はNGでお願いします。ちなみに、自分ははてな歴10年の都内在住の20代後半女です。元SEで今は役所の人す。今まではてなオフもあったと思いますが、大人の社交場と思って気が引けてしまい参加できませんでした。はてブのコメントがみなさんいつもキレキレで、一度でいいからお会いしてみたくてこんな提案をさせていただきました。幹事をお手伝いするよという方もいたら嬉しいです。(企画はあまり得意ではないので…)場所や企画等希望ありましたらコメント残してください。ブックマークが50以上だったらアドレス載せますので、ご検討のほど宜しくお願いします。",
    "bookmark_count": "261",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191128003825",
    "title": "少子化だ結婚しないやつが悪いって言ってる奴いるけどさ ",
    "content": "だいたい統計だと男でも7割女は8割が結婚してるじゃないか。江戸時代なんてもっと未婚率高かったというじゃねえの。それだけ結婚してたらいいだろ。7割8割で何とかしなよ。俺はデメリットだらけの結婚なんて愚行絶対しないと思ってるが、別にそうじゃない優秀な男が7割いるならそれでいいじゃないか。そいつらが3人でも4人でも作ればいい。どこぞの国の総理大臣は結婚しててもガキがいないとか結婚しても離婚率は高くそれ以上に離婚率以上の仮面夫婦率があるとか俺の知ったことじゃない。俺は作らないから結婚してる奴がその分作ればいいんだよ。それだけだ。だいたい表題みたいなあほなこと言ってる連中って、そもそも皆が結婚してた社会の方が歴史的に見れば例外で異常だってこと分かってないだろ。",
    "bookmark_count": "261",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "261",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100719020524",
    "title": "サボり魔は一生そのままなのか？ ",
    "content": "私はサボり魔である。筋金入りで予後不良の。幼少の頃から厭なものから逃げ続け気がついたら三十路になってた。そんな私はサボり癖が元で精神を病み社会生活を送れない体になってしまった。ふつうの精神疾患なら投薬と適度な休養で概ね治るはずなのだが、私の場合はサボり癖という精神疾患の根元になるものがあるので質が悪い。投薬も5年以上続いているし、休養も自分でもうイヤだと思うほど取った。でも治らない。ある程度回復したと思い就職活動して仕事を始めるが長続きしない。そしてクビになってまた精神的にダウナーになり休養が必要になる。こんなのを何度も何度も繰り返した。真面目に職歴書いたら30近くになるんじゃないだろうか。20代もそんなのに翻弄され暗黒の時代、黒歴史になった。気がつけば三十路である。もう後はない。少しづつ焦りだしてきた私はふと考えた。何故こんな風になってしまったのだろう、と。私のサボり癖の根元を語るには幼少の頃からの話をしなければならない。私がまだ幼稚園にも入る前の事だ。当時の私は英語に非常に興味を持っていた。よく買い物に出かけた横浜駅のジョイナス地下駐車場は英語でブロック分けされていて、それを見て初めてアルファベットという物に触れた。何故か判らないけどアルファベットが非常に気に入ってしまい英語という物に少しづつはまるようになった。ある日TVで英語教室のCMをやっているのを見て母に「これかよいたいー」とせがんだことがある。母はその申し出に協力的で父に頼んでみる、と言ってくれた。それを聞いてワクワクしていたのを覚えている。しかし父は「まだ習い事するなんて早い！」と、私の幼い願いを一蹴した。英才教育なんて言葉があった時代か判らない。グローバル化のグの字もまだ無い時代だったし英語の将来性を見いだせなかったのかもしれない。ともかく私の願いは絶たれてしまった。そのことについて父を恨むつもりはない。でもちょっと根に持っている。だってもしその時英語教室に通っていたら私の人生は大きく変わっていただろうと思う。飽きっぽいけどのめり込む時はとことんのめり込む私のことだ、通訳とか外資系でエリート・・・なんて言わないけど少なくても英語には不自由しない人生を送れたかもしれない。それから数年の時が過ぎ私は小学校3年生になった。ある春の日のこと、私は父に呼び出された。そして「出かけるぞ」みたいな事を言われ、半ば強引に車の乗せられて駅前のダイエーに連れて行かれた。何が起こるのか全く判らない私、何も言わず私の手を引っ張る父。？マークを頭に3つくらいグルグル回しながら連れられて行き着いた先スイミングスクールの上の階の階段を下りた先の小さな部屋だった。父は「ほら行け」と言わんばかりに私をその部屋に置いてどこかへ行ってしまった。何ここ何が起きるの？幼いながらも恐怖した。部屋には私と同い年くらいの子供が数人いた。大人も何人かいて、何か冊子のような物をを配っていた。私の順番がきて冊子を渡される。そこでようやく理解した。冊子の中身は全て英語だった。父がどう心変わりしたのか判らないけれど、私は数年越しに英語教室に通うことができたのだった。しかし、だ。それは遅すぎた。小学校3年の私はもうすでに英語に対する興味を失っていた。正直、いまさら？だった。それから4年間英語教室に通った。楽しいこともあったし、友人もできたけど根底にあったのは「苦痛」だった。その苦痛が形としてでることがあった。それは「逃避」。有り体に言うとサボリだ。一人で自転車でダイエーに行くのでサボることがバレることは基本的に無かった。何度か買い物に来た母親にサボってコロコロ読んでるところを目撃されて大目玉を喰らったことがあるがそれでもサボる事は止まらなかった。年数が経てば経つほどサボリはエスカレートしていき週一回の教室に月3回サボるなんて酷い事態になることも多々あった。何が厭だったのかは今となっては思い出せないがサボりたくなるくらい苦痛だったのは覚えている。小学校5年の時に友人の誘いで公文に通い始めた。初めの頃は問題もスラスラ解けて楽しかったのだけど、ランクが上がって難しくなってくると少しずつ「苦痛」になってきた。苦痛になると私は逃避を始める。サボリ始めたのだ。きっかけは些細だった。友人が「今日サボんね？」と言ってたのだ。それに乗ってしまって後はそのままズルズルと・・・。これも週二回の教室で月数回しか通わない程になり公文の講師のおばちゃんに「ちゃんと毎回来なさい！」と毎回言われたものだった。それから中学に入って少しして英語教室は辞めた。学校でも英語の授業が始まったしこれ以上受ける意義を当時の私は見いだせなかったのだ。公文はサボリながらも中学卒業まで続けた。高校受験の時はさすがに真面目に公文で勉強した。でもそれは友人が周囲にいっぱい居たからであって、私一人だけだったらどうなっていたかは判らない。義務教育が終わりを告げ私は高校生になった。一番の志望校じゃなかったけど目標にしていた地元の公立高校に入学した。高校時代は楽しかった。今までの人生で一番楽しかった。友人もたくさん居たし、心から楽しいと思える授業もいくつかあった。そのせいもあって驚くことに三ヶ年皆勤で卒業式の時に表彰されメダルを貰った。なんというか極端だな・・・と。しかし、その影にも私の逃避、サボリ癖はあった。高校では三年間図書委員だった。特に理由はなかったけれど図書委員になっていた。図書委員の活動は図書室の貸出係の業務と月一回の委員会活動があった。貸出係は昼休みと放課後に当番であったのだけどこれに私は全くでなかった。当番は殆ど放課後だったのだけど、早く帰ってゲームしたい盛りだった私はとにかくサボってサボりまくった。たぶん3年間で10回出てないんじゃないかと思う。委員会は強制参加なので仕方なく出たのだがその時よく「貸出係をサボる輩が居ます。ちゃんと出ましょう！」とほぼ名指しで委員長に言われることがあった。挙げ句には「てめぇいい加減にしやがれ！！」とキレられたこともある。それでもゲームがしたい、寝たいばかりにさっさと自転車で家に帰る自分が居た。救いようがない。この頃まではサボっていても何とか回っていた。学力はそこそこあったしテストでも苦手科目の数学以外はそれなりの点数を取っていた。しかし、だ。努力する者としない者。その差をまざまざと見せつけられることになると当時の私は知らなかった。高校二年の冬のこと。そろそろ大学受験も視野に入れなければならなくなってきた。周囲でも予備校に入学して対策を講じる者が増えてきた。私も「予備校かー、どうしようかなー」と脳天気なりにも意識し始めていた。ある日、図書室の前にあった予備校案内のチラシを見て何枚か持ち帰り検討し、その中から一行選んで入校することにした。両親は特に何も言わずに入校を許可し私は予備校に通うことになった。地域ではマイナーな予備校だったが友人もいることが判り喜び勇んで予備校行く・・・はずだった。予備校は私が想像していた以上に過酷なモノだった。英語は毎回英単語テストがあったし数学は高校よりもずっと高度だった。正直ついていけなかった。ついていけない結果はテストでダイレクトにアウトプットされる。志望校合格ランクＤとかＥとか当たり前だった。今までどうにかなっていたモノがどうにかいかなくなってしまった。劣等生。そんなレッテルを貼られた気がした。それはとても苦痛だった。苦痛で苦痛で仕方なかった。苦痛の先にあるのは小学校からやらかしているサボリ、だ。高校３年になって予備校に行かなくなった。辞めたわけでなくサボるようになった。劣等生な自分を認めるのが厭だった。劣等生であるという事実を突きつける予備校に近づきたくなかった。英語の授業は友人が来いとうるさかったので月に数回出た。数学は全くついていける気がしなかったのでチューターの人に怒られるまで殆ど出なかった。高３から受講し始めた化学は授業がすごく面白かったし得意科目で余裕でついていけたのでこれだけは出席率が高かった。それでも7割ってところだけど・・・。がんばった者とがんばらなかった者努力した者と努力しなかった者逃げなかった者と逃げた者そんな二通りの人間に審判が下される時がきた。大学受験--無論私はボロボロだった。無惨だった。センター試験で自己採点。数学は2点だった。得意の化学でも5割いかなかった。死を覚悟した。一般入試が始まった。私は高校担任教師の薦めで無名のＦラン大学の化学科を受けた。目標にしていた大学は「絶対に無理だからやめろ」と言われた。返す言葉もなかったので大人しく言われた大学を受験した。結果。補欠合格。はは、引っかかちゃった。当時の私は安堵した。浪人生活をしないで済んだから。浪人は落第者で敗北者だと思っていた私は本当に喜んだ。でも、気がつかなかった。おまえは運が良かっただけだ。だって・・・「努力したのかい？」大学生活が始まった。中学からずっと同じの友人が一緒の学校だったので初めはよく一緒に登校した。学科は違ったので登校と昼休みくらいしか一緒ではなかったけど知る人が居ない学内ではとても安心できるものだった。大学1年の授業は楽しかった。特に有機化学と分析化学が好きだった。2年から生物化学の授業があってそれを目標にしていきたいと思った。しかし、異変は訪れる。とある教科を落としてしまった。有機化学の概論。難しい授業だったけど好きな授業だった。ただ落としただけなら来年取り直せばいいだけなのだが、この授業はとても大きな、そして致命的なものがあった。この教科を落とすと生物化学を受講できない偏屈で有名だった生物化学の教授が設けたハードル。私はものの見事にそれに引っかかってしまったのだ。何かが壊れた。大学2年。目標の生物化学を受講できず腐った。さらに悪いことにほかの授業が難しくなった。特に物理化学は私が苦手だった物理の概念が入って手に負えなくなってきた。大学が苦痛になった瞬間だった。苦痛になると訪れる甘い囁き「逃げちまえよ」それにあがらえる訳がなかった。初めは大学内の図書館で本を読むだけだった。それから街のゲームセンターになって・・・兎に角大学に近づかなくなった。金だけは親から必要額貰っていたので不自由はしなかった。適当に旅に出て時間つぶして家に帰るとかざらだった。努力した者と努力しなかった者その差は歴然と表れる。次の年、私は留年ギリギリだった。いままでどうにかなっていたものがどうにかならなくなった。背中に火を付けられたような感じがした。兎に角焦った。焦って勉強をする。でもついていけなかった。下の学年の授業を受けることも多々あった。誰あいつ落とした上級生？だせぇ。そんな声が聞こえてきた気がした屈辱的だった。変にプライドの高い私には凄まじく苦痛だった。苦痛を感じると出てくる麻薬のような囁き。「ニゲチャイナヨ」でも逃げると今度は留年だ。逃げちゃダメだ逃げちゃダメだ逃げちゃダメだ14歳の少年は逃げずに立ち向かうことを選択したのに20歳のアホは逃げることを選んでしまった。このあたりでだんだん精神的におかしくなってきた。不安焦燥感、誰かに笑われてる感覚、必要以上に自分を責める。木の棚にカッターで何度も切りつけて酷い跡が残ったこともあって母親にそれを見られて酷く心配されたことがあった。ロクな精神状態じゃないときにロクな思考はできない。真っ暗な夜道の中をひたすら逃げているような状態だった。次の年の春。私は留年した。その日私は父親に叱責された。この後どうするんだ、とロクな精神状態じゃなかったので思考は回らず兎に角逃げることしか考えられなかった。がんばるから、がんばるからこの時はそれで何とかなった。留年生活のことは正直覚えてない。思いだそうとしても頭がアクセス拒否をする。唯一判るのは焦ってどうにもならなかったこと。そして逃げ回っていたこと。翌年、再び私は留年した。二度目の父との対話。今度はなかった。こうして私は大学を中退した。そして社会に放り出された私は働かなければならなかった。当時は引きこもりもニートという言葉もなかった。父親には働けと強く言われたので働くしかなかった。ハローワークにあししげく通って何度も何度も追い返されてとある会社の研究所に拾われた。そこは農薬を作っている会社の研究所で初めはそこの農場のアルバイトと言うことで面接を受けた。でも、せっかく化学のバックグラウンドがあるんだしということで話が少しぐらついた。とっさだった。とっさに私はこう言った。「お金貯めて大学に復学したいんです！」何でこう言ったのか今では判らない。しかしそれは項をそうした。「じゃあそういうことなら勉強する意味も込めて」と研究所の助手で採用してくれることになった。運が良かった。研究所での仕事は本当に楽しかった。学校で習いきれなかった事も学べた。とにかくがんばったので会社も評価してくれた。「今はアルバイトだけどがんばったら正社員にもするよ」なんて総務の部長さんが冗談めいて言ってくれた。本気にしてがんばろうと思った。でも、なんでなんだろうね。上手く行かないときはとことんうまくいかない。入社して少し、変な奴が研究所にいると言うのを知った。ほぼ同じ歳で今年正社員入社。しかも京大大学院卒。「同じ位の歳だし仲良くしたら？」と言われてそいつに会いに行った。すんげぇイヤな奴だった。京大大学院卒というのをさりげなくアピールしてＦラン中退の私を見下してくる。正直あんまり関わりたくなかった。ある日、通勤のバスの中でふと考えた。なんでだろうって。殆ど歳同じなのにあのいけ好かない奴は京大大学院卒で正社員、私はＦラン中退でバイト。この差はなに？それがずっとこびりついて離れなかった。それはそいつと顔合わせなくても研究所内に居るだけで考えてしまう。「苦痛」だった。とにかくとにかく苦痛だった。また別の日、通勤のバスに乗っていると不思議なことが起こった。降りるべき停留所に近づくにつれて妙に息苦しくなるのだ。そして頭が真っ白になって「ニゲロニゲロ」って告げてくる。そして降りるべき停留所が来た。降りられなかった。こんなことは初めてだった。なにが起きたか判らなかった。その日は慌てて次のバス停で折り返して事なきを得た。それから数日同じ事が何度も何度も続いた。症状はエスカレートする。降りるバス停が延びていき遅刻が酷くなる。それを上司に注意されたら今度は体調不良で休むととっさに電話で言うようになってしまった。さらに数日して何とか出勤できた日、所属部長に呼び出された。「最近休み多いけどどうしたの？」怒っているわけでなく本当に心配しているようだった。なので症状を正直に話すと「無理はしないようにしてほしいけど、勤怠が悪いと正直こっちも困る」と言われた。その日早退し精神科を探した。小さなクリニックで老医師がこう言った。「そりゃウツだ」そう診断され一日三日分のホリゾンを貰った。ホリゾンを飲んだけど少しぼんやりしただけであまり変わらなかった。それからも朝の戦いは続いた。負け戦ばかり。休みが10日ほど続いたところで家に電話がいった。「大切な話があるから明日は必ず来るように」と翌日。何とか私は出社した。研究所の入り口で総務部長が待っていた。そのまま会議室に連れて行かれた。そこには研究所の所長と所属部長が居て3対1の面談が始まった。「単刀直入に言う。辞めてくれないかな？」総務部長がそう言った。そのときの私は妙に冷静でその言葉の意味もきちんと理解した。あぁ、クビか。後は事務的に話は進みその日のうちに私は解雇された。それからいくつかの会社を転々とした。どこも悪いところではなかったけれど、必ず不思議なことが起きた。朝起きて家を出ることはできるけど電車やバスで最寄り駅に近づくと呼吸が荒くなって怖くなる。頭は囁く「ニゲロニゲロ」とそんな状況に陥り全く出社ができなくなってしまったのだ。最長で半年、最短で一日。これはクビになるまでの日数。職歴は正確に書くと30は行くんじゃないかと思う。ここ1・２年はさらに酷くなり、部屋から出られなくなってしまった。朝起きてその時点で恐怖発作と「ニゲロニゲロ」という囁きが頭を支配する。精神科にはもう6年かかっている。はじめはホリゾンだけだったけど今は抗鬱剤3種類と抗不安薬、睡眠薬まで貰って飲んでいる。挙げ句には自立支援の申請をして精神障害者手帳まで交付された。ふと思った。何でこうなってしまったんだろう、と最近また会社をクビになったので少し考える時間ができた。で、考えを整理するためにこれを書いている。結論を言うと私のこの病気の根元は「サボり」だと思っている。「苦痛」からの「退避」。小学校の頃の英語教室からずっと続いているこの癖。これが原因じゃないかと考えている。おそらくこれは正しい。正しいことは判ったが対策がわからない。生来のサボり魔たる私はどうしたら正常の社会的な生活を送れるのだろうか？そもそも私の病気は何だ？鬱病？適応障害？それともただの怠けでサボリなのか？精神科で投薬治療は受けているがこれだけでは改善にいたっていない。というかここ最近悪化しているとすら思う。直近でクビになった会社では不安の恐怖、あと鬱的思考から自殺をほのめかすメールを送ってしまい大騒ぎになった。年々悪化しているこの「現象」いったいこれは何なんだ？どうしたら治るんだ？どうしたら社会的な生活を送れるんだ？だれか、教えてほしい",
    "bookmark_count": "261",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "261",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170610102357",
    "title": "ちんたら前を歩いてる奴がまじで嫌い ",
    "content": "ちんたら歩いてるのはいいんだよ道の真ん中で右に左に揺れながら歩いてる奴ほんと嫌いたぶん何一つ考えてない歩行は遊びじゃないんだよ　＿＿　追記何も考えず歩いてるような人が多い通勤時のターミナル駅のサラリーマンほど頭を使えとは言わないが、もう少し歩行に頭を回せないのか変な話だが、雑談してる奴ら、歩きスマホしてる奴らは百歩譲って理解できるんだがその後ろで一人で何も考えずゆっくり歩いてる奴が理解できない彼らの行動をよく観察すると、どうやら「前の人が動いたらそれに合わせて移動する」「50cm圏内に人が入ってきたら避ける」みたいな原理で動いてるみたいだお陰で彼らにぶつからないように避けて歩くのが毎度疲れる自動運転車でももっとまともに動くと思うちなみに彼ら同士はぶつからないのかと観察してみると、寸前のところで上手く避けるようだった水槽の中の金魚みたいだ",
    "bookmark_count": "260",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160303000422",
    "title": "",
    "content": "RPGで「いいえ」選んだら「おかしいですね」みたいに返ってきて「はい」を選ぶまで同じ質問が無限ループになるやつって誰が発明しどのような意図が込められていてなぜ今なお採用されるんだろう",
    "bookmark_count": "260",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180407113815",
    "title": "誰でも知ってるネタバレ",
    "content": "ゲームだと・ビアンカorフローラは主人公と結婚する・エアリスは死ぬ映画なら・ルークとレイアは兄妹で、ダースベイダーはその父親・猿の惑星は未来の地球とかネタバレ募集エントリが流行ってるけど誰も文句言わなそうなレベルのネタバレというとどの辺りまでだろうか",
    "bookmark_count": "260",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170802122710",
    "title": "バッタは英語で？ ",
    "content": "と聞かれたら９９割の人がカメンライダーと答える説",
    "bookmark_count": "260",
    "category": "学び"
  },
  {
    "masuda_id": "20170611224643",
    "title": "「まさか私が…」突然の発覚から３年、絶望から這い上がった私の乳癌",
    "content": "40歳の節目。私は乳がんになった。素朴だけど優しく私を愛してくれる夫と2児に恵まれ、幸せな人生を手に入れてそれなりに満足感のある日々だった。幸せな日常を一瞬にして真っ暗な絶望に追いやった乳がんの発覚。乳がんは罹る人も多い病気。負担はあるけど、治療なんてさほど難しくないと思っていた。でも全然カンタンではなかった。家族、友人、そして自分自身多くの人を深く傷つけ、心身共に疲れ果て全てを失う寸前まで追い込まれた。判断ミスもあり、軽度とは言えない状態までいってしまった私だが、良き出会い、周りの人の支えに助けられたことは幸運だった。手術、抗がん剤治療を行い私は今、再発の不安は抱えながらも元の幸せな生活を取り戻すことができた。今思えば、「知らないこと」が理由で失ったものが沢山あった。「もっと早く気づくことができれば・・・」「あの時あの治療を選択していれば・・・」「友人家族にもっと接するべきだった・・・」いろんな後悔が今も心に残っている。こんな思いをする人を一人でも減らせたら。そう思って私の体験を伝えてみたくなった。興味があったら読んでみて下さい。ピンクの東京タワー、突然の不安ほんの些細なこと。10月１日、夫と食事に出かけた帰りに見かけたピンク色にライトアップされた東京タワーだった。私：「綺麗だねー。今日はなんでピンクなんだろうねー」携帯で検索をする夫。夫：「今日はピンクリボンデーらしいよ。乳がんの認知を上げる目的だって」私：「乳がんねー。」その時は何も思わなかったが、少しだけ「乳がん」という言葉が頭をよぎった。それから1ヶ月が経った頃、朝、着替えの時に左の胸に固い感触を感じた。「？？？」違和感を感じ指でふれた。コロコロとした１cm程度の小さなしこりを感じた。「まさか。。。乳がん？」ピンク色の東京タワー、ピンクリボン、その記憶が私にそう思わせたのかもしれない。ただし、その日は家事に忙しいこともあり、夜にはしこりのことは忘れていた。夜の入浴時にもう一度触ってみた。朝のしこりはもちろん、あと２個程度小さなしこりを指先に感じた。大きな病気をしたことが無い私は些細なことでもすぐ心配になるタイプだった。不安にかられ、髪も乾かさずインターネットで幾つかのサイトを調べた。しこりがある＝乳がんというわけではない。40歳未満の場合は良性のしこりの方が多いらしく乳腺線維腺腫の可能性が高いと書いてあった。人間、不安なときは都合のいい方の考えに飛びついてしまうものだ。私は、「なんだ大丈夫だ。良かったー」と勝手に安心し、「こんなものはそのうち消えてなくなる」なんて、根拠もない解釈をしながら、眠りについた。翌朝、しこりは消えていない。やはり気になる。「もしかしたら」が再び頭をよぎる。考えないように過ごそうと思ったが、家事が何も手につかない。今まで感じたことの無いものが私の胸に存在している。その事実から目をそむけることができなくなっていた。一刻も早く安心したい。その一心で私は病院を探し始めた。乳がんを検査してくれるのはどこか？今まで考えたこともなかったから検討がつかない。よくわからないが、とにかく近くの産婦人科に行ってみることにした。「サイズも小さいし、しこりも動くから問題はないと思いますよ」そういって若い女性の医師は近所の外科への紹介状を書いてくれた。その翌日は外科の診断へ。私は一日がかりで色々な検診が行われることを想像したが、触診だけだった。診断は「乳腺線維腺腫」違和感があった日に確認した見解と一致していたため、その診断を疑うこともせず飛びついてしまった私がいた。乳腺線維腺腫は放っておけば3ヶ月程度でしこりはなくなってくるとのことだった。私は安心して、日常の生活に戻った。「大丈夫でしょう」という自分の安易な判断と、夫に相談せず自分で納得してしまったことがあんなことを引き起こすなんてこのときは思いもしなかった。大いなる油断、取り返しのつかないミスそれから2年、私はしこりのことなどすっかり忘れて平穏な生活を続けていた。日々の家事、娘息子の世話、当たり前のことを当たり前にこなす。傍からみれば退屈かもしれないけど、愛のある満たされた毎日。その日もいつもと何一つ変わらない一日だった。しかし、その夜、全てが一変する出来事が起こった。夫と同じベッドで寝ていると、寝返りをうった夫の手が私の胸に当たった。すると夫が「え？硬っ！」驚いた様子で声を上げた。暫く自分の胸に意識が向いていなかった私は自分の胸を触り、全身から血の気が引き、突然得も言われぬ恐怖感が襲ってきた。「しこりが大きくなっている。。。」私がもらした一言を聞いた夫の青ざめた顔が今でも印象に残っている。夫はすぐに「明日会社を休むから、一緒に病院に行こう」と言ってくれた。とにかく早くということもあったが、２年前にいった病院は割けるため、隣町の女性クリニックへ診断に行った。すると「確かにしこりがありますね。技師が3日後に来るのでエコー取りましょうか」との回答。しかし、今すぐにどうなっているか知りたい。不安が募りの募った私達夫婦は待つことができなかった。「乳がんの専門医でなくてはわからないのでは？」と夫の意見を採用し、インターネットで調べ最も近くにあった乳腺外科のある病院へ行った。大学病院では当日は難しいため個人病院だった。まずは触診。先生の無表情さが不安を掻き立てる。その後針生検へ。これは正直かなりの痛みがあり、辛かった。終了後、先生は「結果は一週間ほどで出ます。検査結果によっては大きい病院を紹介する形になります。」と。もはや1週間を待てる心理状態ではなかった。一刻もはやく白黒を知りたい。先生にお願いをして大学病院への紹介をすぐにもらった。幸いにも大学病院ではすぐに乳腺外科の診断ができた。視触診マンモグラフィー乳腺エコーCT血液検査マントーム生検これらの検査を一気に検査を行うことができた。これで自分が乳がんなのかそうではないのか、ハッキリと分かる安心感はあった。「これらの検査結果は来週に」と先生。この一週間は今まで感じたことのない長さだった。死への恐怖心来ることが当たり前に思っていた未来が来ないかもしれない喪失感気を使わせてしまっている夫、子どもたちへの罪悪感不安なく健康に暮らしている人たちへ理不尽な嫉妬心色々な感情が目まぐるしく移り変わり心身ともに疲弊していた。加えて、2年前、なぜしこりが気になった時点でもっと詳しく調べなかったのか、夫に相談しなかったのか、激しい後悔にも襲われた。神さまはいないのか・・・疲れ切った私たちにやってきた結果は優しいものではなかった。「左胸に3cmの悪性腫瘍。99％の確率で乳がん」診断結果を聞かされた瞬間、私は頭が真っ白になった。先生が言っている言葉は聞こえるが頭に入ってこない。隣の夫も呆然としていた。同じ状態だったのだろう。何も考えられない、何も声発せない状態が3分は続いただろうか。我を取り戻した私は、「どうすれば治りますか」と先生に聞いていた。結論は手術。私は家族と一日でも長く幸せにくらしたい。その思いが人生の最優先だと強く認識した。女性として葛藤もなかったと言えば嘘になるが、全摘を選択した。その日から長い闘病生活が始まった。入院の前に待っているもの医師から告知を受けると今度は身内や親しい人に話をする必要が出てくる。まずは娘と息子に12歳の娘、10歳の息子。ともに私が大変な状況にあることは理解してくれたようで、神妙な顔つきをしていた。こんな状況だが「泣いたり喚いたりせず立派だな」と成長を感じ少し嬉しい気持ちもあった。次に両親へ説明をした。福岡に住んでいるのでまずは電話で話をした。母が出た。母とは昔から何でも話し合える仲だ。あまり回りくどく説明しても仕方がないと思い、率直に「乳がんになった。手術をする」と伝えた。母は言葉を失い、暫く無言が続いたあと母自身を責めた。「ごめんね・・・、ごめんね・・・、ごめんね・・・」と私に声をつまらせながら何度も何度も謝った。親の前ではやはり自分は子供に還るのだろうか、今まで必死に堪えていた恐怖心や悔しさ、絶望感があふれ、私も涙が止まらなくなった。でも悲しみのスパイラルに入るわけにはいかない。「絶対に治すから」できるだけ不安を与えないように力を込めてシンプルに伝えた。友人関係の難しさ、心無い一言、ひび割れる関係仲の良い友人にも伝えておく必要があると私は考えた。私のこの考えは安易だったのだろう、結果闘病前に友人関係で心のダメージを負うことになった。仲が良いと思っていた主婦仲間、ママ友に告知をすると「大変ね～、大丈夫？？本当に心配だわ」という反応。「え？それだけ？」特に親身になって欲しいとかそういうわけじゃない。何が欲しいのかもわからないけど、何か嫌だ。そんなダダっ子みたいな自分も嫌になった。更に追い打ちを掛けたのは「親友」だった。中学校からの友人、由美とは今でも週に一度は会う仲で、何でも話せる間柄。私と由美はまるで姉妹のように、同じような進路を辿り、同じようなレベルの男性と結婚し、同じように幸せな家庭を育んでいった。昔から進路の話、異性の話、結婚してからはお互いの家庭の話、旦那の愚痴。家族ぐるみでも付き合える最高の友人だった。由美になら何でも話せる。親兄弟よりも私の気持ちをわかって親身に寄り添ってくれるそんな勝手な期待をしてしまったのだろう。由美にも率直に「乳がんになった。これから長い治療に入る。手術は正直こわいけど頑張る」と伝えた。ただ、由美にだけは同じ女性、同世代ゆえに全摘によって片胸が失われることに関しての悲しさがあるという話をした。するとA子は「なにも腕や足がなくなるわけじゃないんだから胸くらい良いじゃない。」と言い放った。彼女は明るい性格だ。彼女なりに私を励まそうとしたのかもしれない。死を意識する日々、あまりに多くのものを失っていく毎日、私があらゆるものに敏感になりすぎていたのかもしれない。ただ、この一言はどうしても受け入れることができなかった。私が置かれていた状況は私の平常心を奪っていたんだろう。滅多に感情的になることがなかった私が怒りを抑えきれず、由美に対して激しい言葉をぶつけてしまった。これまで長年にわたり育んできた暖かな友情に大きなヒビが入ってしまった。乳がんはまた一つ私から大切なものを奪ってしまった。遂に手術家族の不安、両親の涙、友人との離別、多くのネガティブな感情を抱えながら私は手術に挑む。スケジュールが出た。手術は診断結果が出た日から２０日後に決定。全摘を選択したために術前の化学療法はなし。手術２日前から入院となった。前日からは食事も取れない。当日は朝から各種検査を行い以異常がなければ全身麻酔をして手術開始。目を覚ませば手術が終わっている。手術は予定よりも２時間遅れて終了。遅れた理由はリンパ節への転移が見られたから。麻酔が切れて朦朧とした中で、病室で夫がずっと手を握ってくれていたことは記憶の中にうっすらと残っている。乳がんが発覚し自分の信じていた世界が全て崩れてしまったと思っていた。でも夫だけはどんな状態の私も暖かく包んでくれていた。こんな時だからこそ夫の愛情を強く感じることができた。手術が終わった安堵感と、愛を感じられたことによる充足感か、そのまま深い眠りに就いた。翌朝の目覚めは心地よかった。起きたら包帯でぐるぐる巻きだ。まあ夢ではない。現実だ。左のおっぱいないよなー。と思って触ってみるとやはり・・・ない。わかっていたけど、現実を突きつけられると涙がこぼれた。術後に体内にたまるリンパ液や血液を出すためのドレーン管が二本入ってたが。ここから液がでなくなれば退院だ。７日後、遂に退院が出来た。退院時の値段は５０万円だった。私はがん保険には入っていなかったので正直この金額は厳しいものがあった。備えあれば憂い無し。そんな言葉が頭をよぎったが、今は無事に退院ができたことの喜びの方が勝っていた。抗がん剤治療・・・これから始まる本当の治療左の胸がなくなってしまったことへの喪失感はあった。お風呂に入るときなど自分の身体から目を背けたくなる時期もあった。でも、疑似おっぱいの性能が以外と良く、服の上からでは見た目にわからない状態になった。そこからはだいぶ気分が楽になった。気分は元に戻ってきたが、治療はまだ終わりではない、手術から３０日経過した時点で今度は抗癌剤治療が始まった。期間は３週間を１クールとして、８クール、複数の抗がん剤を組み合わせての実施。抗癌剤治療と言えば、ドラマでも度々その様子が描かれる。そのためわずかに恐怖心があった。でも生きるため。ここでも家族の存在が私の心を強く支えてくれた。抗がん剤治療は想像していたよりはキツくはなかった。最初の一週間は特に異変もなかったけど、８日目辺りから吐き気と貧血が出始めた。割りと調子が良くなってきた17日後に遂に髪の毛は完全に抜けてしまった。「あー、やっぱこうなるのねー」と思った。覚悟は出来ていたので、思っていたよりはショックは少なかった。２クール目は特に問題なく過ごすことができた。まあ抗がん剤の点滴の際は気が重いくらいかな。３クール目に入る前にはかなり抜け落ちてきた髪が目立つので、ウィッグを買いに行った。季節をまたいでの治療なので冬用と夏用を両方買った。それにしてもケアグッズも高い。あまり大きな声で言う人はいないと思うが、乳がんは治療以外にかかる金銭的負担も大きい。４クール目に差し掛かる頃には髪の毛は全て抜け落ちた。髪だけでなくまつげ、眉毛、体毛全てが抜け落ちた。顔色も悪く自分を鏡で見るのがちょっときつくなった。いつも看病してくれる。夫も私の姿をみてどう思っているのかな。。。と少し気になる時期だった。こうして、長かった化学療法も遂に８週で無事に終わりを迎えることができた。もう吐き気に悩まされることもないと思うとかなり気が楽になった。楽しい時期は２ヶ月なんてあっという間だが、治療となると１年間のような長さに感じる。抜け落ちた髪も徐々に生えてきて、昔に戻れるのかな－と淡い期待を抱かせてくれた。化学療法を無事に終えた私は最後の治療、放射線治療に入ることになる。永遠に続くと思われた治療・・・遂に・・・放射線治療は、全部で30回。毎日通院が必要で、一ヶ月半ほど平日は病院通いが必要になった。経済的な負担も引き続き大きかったが、仕事の調整をして一緒に通院してくれた夫に負担をかけているという罪悪感も多くあった。放射線治療にも副作用がある。軽い火傷のような症状だ。熱い、かゆい、痛い。放射線を当てている患部は赤黒くなってしまい、見るからに痛々しい感じだ。ただ化学療法と違い体外的な副作用しかなかったので、辛さで言えば全然問題なかった。手術をしてから約半年が過ぎて、ようやく私の乳がん治療は全て終了した。毎日毎日通った病院。乳がんを発見してもらった病院にそのままお世話になって本当に良かったと思う。検査のときは無表情で怖かった先生も病に真剣に向き合って時には優しく、時にはハッキリと私が不安にならないように、また過剰な期待を抱かないように上手に説明をしてくれた。この先生に出会えたことは私の幸運だったと思う。お陰で私は現実と向き合い、治療の目的を正確に理解しながら集中して治療を受けることができた。先生本当にありがとう。「これでがんは完治」そう言えればどれだけ幸せだろうか。がんとの戦いはここからが始まりといってもいいかもしれない。一般的ながんは５年再発しなければ完治と呼ばれるが、乳がんは10年後20年後も再発の恐れがあるために、ほぼ一生に渡って再発の恐怖との戦いになる。「一生がんに怯えて生きていく」こんな人生を送ることはまっぴらごめんだ。「がんをうまく扱って生きていく。」家族の献身的な支え。そして我慢に我慢を重ねた闘病生活。そのなかで私の心は強くなっていた。がんを再発させないように生活を改善していけばいいじゃないか。そうポジティブに捉えることができるようになっていた。最初からこの心があればなぁと今では思うけど、乳がんによって手に入れられたこともあるのかなと思うと、最悪なことばかりではないかと思った。がんで失ったものを取り戻す旅手術が終わって一年が経った。本当に激動の一年だった。今の私の生活はどうなっているか？幸いといっていいかな。見た目以外は正直、乳がんが発覚する前とあまり変わらない状態だ。リンパ節を取った左手は、日常生活にはなにも支障はない。抗がん剤の副作用だった爪の異常や関節の痛みも治まった。ただ髪の毛はやはりなかなか生えてこずまだ5ｃｍほどしかない。出かける時、来客のときは帽子を被るようにしている。左胸がないことにはさすがにもう慣れてしまった。残念に思うのは大好きだった温泉に行きたくなくなっちゃったことかな。胸のコンプレックスが薄くなった今なら親友の言葉も笑った受け流すことができたのになーと思うと少し心が痛む。変わった事と言えば、食生活と生活習慣が改善したこと。以前は特にお肉が大好きでカロリーは紀にしながらも好きなものを食べていたけれど、今は野菜を中心とした食事と抗酸化作用の高い食品をメインにしている。そのおかげもあってか、再発は今のところなく、検査結果も良好。適度な通院も生活のリズムを整える意味で意外と気に入っている。家族との結束は乳がんによって以前より固まった気がする。長女は14歳になったが私の身体を察してか、家事も積極的に手伝ってくれるし、反抗期の気配もない。12歳になった長男もだいぶ私を労って自分のことを自分でやるようになった。時々一緒にお風呂に入るが胸のことには触れてこない。なかなか優しいやつだ。モテる男になるかも。夫は病気の前から優しい人ではあったが以前に比べて、私を心の底からいたわってくれている。先週末、酔って帰ってきた時に話していたが、乳がん告知の際、私を失うかもしれないと思った時に本当の愛が溢れてきたそうだ。先日からかったら、覚えていないと本人は言うが、どうだかは知らない。親友との関係は残念ながらまだ修復には至っていない。先日スーパーで顔を合わせたが会釈程度で終わってしまった。今の精神状態なら素直に私から謝ることができる。彼女との関係修復は今の私の一番の課題だ。こんな感じで意外と悪くない日常を過ごすことができている。「私から全てを奪った乳がん」手術前後、治療中は頭の中にはこの考えしかなかった。でも、今こうして、振り返ると悪くないことも多いなと思うに至った。あなたには絶対に「この後悔」はしてほしくないどうしても後悔はある。それが今回私が体験談を語ろうと思った理由。いまでも本当に後悔していることは一つ。乳がん発覚の2年前、最初に気になった時点で乳がん早期発見の機会を逃したこと。もしここで、私の治療をしてくれた大学病院までたどり着くことができていたら・・・早期発見というくくりの治療となり切除も再発のリスクも存在しない状態で治療が終わっていたと思う。親友との離別も家族への過度な負担。これらも起こることはなかっただろう。私の弱さゆえの判断ミス。これに尽きる。10月1日ピンク色に染まった東京タワーを見た時にもっと深く乳がんを自分ごととして考えられていればな－なんてことまで思ってしまう。乳がんは女性の12人に1人がなる病気と言われている。確率は高い。あなたもなる可能性が十分にある。正直発生自体を防ぐことは生活習慣などにもよるし、生活習慣を気をつけていても病気はいつ襲ってくるかわからない。",
    "bookmark_count": "260",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130520215954",
    "title": "弱者とサバンナ（自己保存用） ",
    "content": "昨年末一昨年末『お前それサバンナでも同じ事言えんの？』というコピペが流行った。ネット上では半分ジョークだが、弱者というのは、ほとんどこのような意味のことを『真面目に』言われ続けるのだ。私はある身体障害を抱えるようになって10年以上の中年だ。どの程度の障害かと言えば、＊＊＊＊週末。財布と携帯だけ持って家をでる。さあ、どこにいこう。とりえあず電車に乗って街に出よう。本屋と手芸屋には行きたいな。映画もいいかも。あ、こんなところに新しいお店ができてる。入ってみよう。＊＊＊＊なんてことは、全く、出来ないレベルだ。少なくとも思いつきで外出することなど到底ムリである。とりあえず街に出て、あとは気分で散策。ぶらぶらとウィンドウショッピング。まだ健常者だった20代のころに、意識することすらなく当然のようにできていたことが、今は出来ない。このような生活の苦労について、語る。辛いことがあった、と語る。すると時偶、こう言われる。要約すれば、『特別扱いされるのを当然と思わないほうが良い。むしろ今の状態に感謝すべきだと思え』である。『特別ではない、普通の、自然の扱いなら障害者なんか……』どうなるっていうんだろう？生きていけない？だから感謝しろ、か。まあ、やや意味がずれるかもしれないが、要は、『お前それサバンナでも同じ事言えんの？』である。『お前なんかサバンナだったらもう死んでる。生きていけるだけでありがたいと思え』である。確かに、私なんかサバンナに行ったらすぐに死ぬだろう。1人では移動することもままならないのだ。『障害者なんて本当は取るに足らない存在だ。生きていけるだけでありがたいと思わなければならないのだ。我々は善意で、お前たちを特別扱いしてやっているのだ。勘違いするな。調子に乗るな』行き着く先は『生かしてやっている』でしょうか？インターネットは顔が見えない。だから今日は、非常に生意気で馬鹿な発言をさせていただこうと思う。前述のようなセリフを言う人の意識の根底には、『自分は特別扱いされていない』『自分は［自然な存在］だ』という思いがあるのだと思う。『自分は裸足で立っている。なのにあいつらは下駄を履いている』と。それは本当でしょうか？あなたこそ、サバンナで生きていけるのですか？あなたは本当に、下駄を履かせてもらっていないのですか？と、私は問いたい。人間には、出来不出来がある。運動能力、知力、コミュニケーション能力。ありとあらゆることに、優劣がある。あなたより『出来る人』はゴマンといる。中卒が入れば高卒がいる。高卒がいれば大卒がいる。Fランク大卒がいれば、ハーバード大卒がいる。歩けない人がいれば、歩ける人もいる。遅くしか歩けない人がいれば、速く歩ける人がいる。日本人のほとんどは、マサイ族より歩くのが遅いだろう。歩ける距離も短いだろう。あなたはマサイ族のようには歩けない。あなたは東大首席卒のようには勉強できない。あなたはモデルのようにかっこよくはない。たぶんね。そんなあなたが下駄を履かせてもらっていないとどうして言えるのです？あなたはおそらく、能力のレベルの人口分布図の、最ももりあがったところにいるのに過ぎないのではないですか？もし世界がIQ150の人だけに合わせて作られていたら？もし世界が運動神経抜群の人だけに合わせて作られていたら？もし世界が高身長の人だけに合わせて作られていたら？もし世界が視力6.0の人だけに合わせて作られていたら？言い出したらキリがないです。大変にしょうもないです。あなたよりもっと優秀な人類だけに合わせた世界が作られてもいいんですよ？能力の高い人が、能力が低い人に合わせてあげる必要なんかないんですよ？能力によって扱いをかえるのは『差別でなく区別』ですよ？あなたは、あなたより優秀な人に感謝すべきなのでは？『こんな私に合わせて社会設計してくれてありがとう』と。あなたは本当に、下駄を履かせてもらっていないのですか？あなたは本当に、特別扱いされていませんか？あなたが本当に下駄を履いていないと言うのなら、あなたよりもっと優秀な人達は、もしかするとあなたに合わせて、長い脚を短く切り詰めているのかもしれませんね。長くてかっこいい脚をわざわざ切り詰めるのはさぞ痛く辛いでしょうね。あなたは本当に確認する必要がありませんか？『身長は平均以下で顔の造形もやや醜いです。IQは100程度。運動神経は普通。美的センスは悪いです。こんな私ですが入店してもよろしいでしょうか？』と。『境界線』が各項目につき一本しかないと思っていませんか？健常者と障害者を分けるラインがきっちり一本？自然と不自然のあいだに、正常と異常のあいだに、きっちり一本？違いますよ？　『境界線』は無数にあるんです。あなたの足下にも、境界線はあります。それはあなたより劣っている人とあなたとを隔てるラインです。でも、もちろん、あなたの頭上にも境界線はあるんですよ？あなたより優れた人とあなたとを隔てるラインです。知ってました？もしかしてあなたは『正常と異常とを』『自然と不自然とを』隔てる境界線があなたの足下にあると思ってましたか？その境界線より下にいる人達のことを、不自然で異常で劣っていると思っていませんか？じゃあ、ちょっと上を向いてみてください。そこにも見えませんか？　境界線が。『弱者の言うことなんていちいち聞いてたらキリがない。どこまで特別扱いしろってんだ』って？あなたも誰かにそう思われているのでは？あなたが年寄りなら若い人に、あなたが病気がちなら一度も病気をしたことのない人に、低所得者なら高額納税者に、そう思われているのでは？あなたが『普通に暮らす』のは本当に本当に『当然の権利』ですか？あなたは年収いくらですか？年収がいくら以上なら、自分が受ける公的サービス分をペイできるか知っていますか？あなたは大きな病気をしませんか？酒を呑むのでは？油物が好きなのでは？保険料、不公平ではありませんか？健康に気を使い酒や油物や甘いものを控える人も居るんですから。生まれながらにして体が丈夫で、病気にかかりにくい人も居るんですから。そういう人に合わせた世界を作っても良いのでは？あなたは外に出るのに、いちいちトイレのつくりやエレベーターやスロープの有無その他ありとあらゆることを確認しますか？あなたは外に出て、通れない通路や入れない店に頻繁に出くわしますか？あなたは夜道を歩く時、何度も背後を確認しますか？あなたは音響のない信号機の前で戸惑ったことはありますか？そういうことがあまりないのであれば、それは社会があなたに合わせて作られているからではないですか？社会があなたに合わせて作られていることを、あなたに対する『特別扱い』であるとは思いませんか。上を見たら、きりがない。下を見ても、きりがない。あなたの苦労など、ソマリアの難民と比べたら……。フィリピンのゴミ山でゴミを漁る人々に比べたら……。就職先がない？　パワハラをされた？　それがなんです？きれいな水が飲めるだけで良いではありませんか。あなたは本当に『自然な存在』ですか？本当はあなたたちこそ『特権階級』なのでは？数の多さにかまけているだけでは？＊＊＊＊こんな話、本当に馬鹿らしい。しょうもない。へどが出そうになる。うんざりする。でも、私はこんな感じのこと、わりとマジに、そこそこ頻繁に言われてます。『辛い』と愚痴をこぼすと、『もっと辛い人もいる』『生きているだけでありがたいと思え』と。でもそれは、そう言った本人にも、そのまま返ってくる言葉なんじゃないでしょうか。私は身体の面では、確実にマイノリティです。でも私よりもっときつい障害の人もいます。私は日本国籍で日本語を話します。その面では日本という国においてマジョリティだと言えるでしょう。私はある一面でマイノリティであり、ある一面ではマジョリティです。境界線は無数にあり、同時に、どこにも存在しない、とも言えるのかもしれません。",
    "bookmark_count": "260",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150913153631",
    "title": "痴漢、炎上、ネットリンチ",
    "content": "「痴漢にあっています、助けてください。今京王線急行の調布、明大前間です。拡散希望。#京王線」ある月曜の朝、通学途中に覗くスマホの中にそんなツイートがリツイートされてきた。なんとなくだが、嫌な予感がした。「特定しました。犯人は30代らしき短髪のサラリーマンで、えんじ色のマフラーが首元に見えます。気持ち悪い笑いしてる。明大前駅の人、駅員さんに通報して待ち受けてください。号車は5号車です。あと少しだから頑張って！#京王線」そんな別人のツイートもリツイートされてきた。ああ、これは炎上するなぁ、そう直感した。「明大前駅、5号車前待機しました！#京王線」これもリツイート。このリツイートを読んだときに、「次は〜、明大前、明大前〜」というアナウンスが流れてきた。間抜けだが、このアナウンスを聞くまで件の京王線に乗っていることに気がつかなかった。まさか、と思って辺りを見回したら、いたよ、泣きそうな顔をしている女子高生。その後ろでニヤニヤしながらスマホを覗いているえんじ色のマフラーの男。修羅場遭遇の予感！そう思ってるうちにもカシャ！というスマホシャッターの音がどこかでした。それを聞いてすぐに京王線タグを見に行ったら、あった。「犯人の写真#京王線」というツイート。すでに幾らかリツイートされている。これは大変な現場に立ち会っているかもしれないと思ったとき、明大前に着いてドアが開いた。「駅員さん、こっちです！」気の強そうな美人が手を挙げる。瞬く間に辺りはざわつき、えんじ色のマフラーの男は捕まり、泣きそうだった女子高生はさっきの美人とは違う女性に肩を抱かれて保護された。ちなみに俺は野次馬になることにした。「痴漢の現行犯ということで、お話をうかがわせてください」そう言って駅員が男を掴むと、彼はぽかんとした顔でこう言った。「痴漢って、僕がですか？」いまいち事態を把握しきれてないらしい。そのぽかんとした顔を見て、俺はこれは冤罪なのではないかと思った。そのうち、駅員と男が揉め始める。その間に俺は京王線タグを見に行って、びっくりした。すでにえんじ色のマフラーをした男の個人情報が特定され始めている。本名、会社名、あとツイッターのアカウントも。そして、最初の方で特定しましたと言っていたアカウントは、こう呟いていた。「痴漢が捕まってよかったです。学校行かないといけないので、立ち去ります。#京王線」「誰か、目撃者の方いませんかー！？」駅員がこう声を挙げる。「そうだ、目撃者、僕はやってないんです、見てた方いませんか！？」男もこう声を上げた。俺は思わず声を上げた。「見てました！」そう声を上げてから俺は気付いた。男がスマホを持っていたということに。そして、男の荷物は手提げ鞄だということにも。「どんな場面を見ましたか？」「僕がやってないこと、見ててくれてましたよね！？」駅員と男が口々に訊いてくる。「その人は痴漢をやってないと思います。その人がスマホをずっと眺めてたのを見てました。そして鞄も持ってる。両手が塞がってるから痴漢ができるわけがないと思います」そう俺が言うと、駅員は怪訝そうな顔になり、男はホッとした顔をした。だが、「でも気持ち悪い笑顔してた、ってツイッターにあったぞ！」「写真もあったけどニヤついてたわ！」と、周りの人々がざわつき始める。その空気があまりにも悪くて、俺は気圧された。一旦はホッとしていた男の顔も再び不安げに曇る。「男性がスマホを持っていたという証拠はありますか？」駅員が俺にそう訊いてくる。あるわけねーだろ、そんなもん！と叫びたかったが、周りの空気がそれを許さない。いつの間にやら俺は、痴漢と同罪のような扱いを受けそうになっていた。このままだとまずい。証拠、証拠なんて、と思ったが、ひらめきが俺を救った。「証拠ならあります！ツイッターにアップされてる写真です！」そう、勝手に写メられて今ネット中をリツイートされて駆け巡ってるはずのこの男の写真。それになら男がスマホを持っていることが写ってるはずだ！「ツイッターにアップって、どういうことですか？」男がまた混乱したといった顔をして聞いてくる。俺は彼に答える。「この件は最初からツイッターで中継されてるんですよ。その中に電車の中でのあなたの写真もあります。一緒に確認しましょう」駅員は混乱した様子もなく、一緒に俺のスマホを覗き込み始めた。そういえばこの駅員はツイッターでこの件を見た奴に呼ばれてやってきたのだから、少なくとも実況のことは把握してるはずだ。呼んだ奴が誰だかはわからない。この場にまだいるのかどうかも。俺のスマホを覗き込んでみると、この件は大炎上しているようだった。この場の写真も多数アップされ、俺の名前も特定されていた。背筋が寒くなる。俺もはっきりと男の冤罪を証明しないと逃げられない、そう思った。そうしてリツイートされまくっている先ほどの写真を探し出した。が、そこでまた俺は絶望した。写真は男の斜め後ろから撮った写真で、手元に持ってたはずのスマホが写ってなかったのだ。ニヤニヤ笑っている男の顔と、えんじ色のマフラーしか写っていなかった。「どうやら、証明できないようですね」冷たく駅員が言い放つ。「そんな！」男は悲鳴を上げ、周りの野次馬たちはざわつき始める。「助けてください！見てたんでしょう！？」男が俺にすがりついてきた。「俺だって助けたいです」これは嘘偽りなく本心だった。さっき見た感じだと、すでに事態は俺の身にも飛び火しているのだ。「なにか、スマホを見ていたと証明できるものはありませんか？スマホでどんなページを見ていたのかとかでもいいです」「いろんなウェブページを見て、ブクマしてました…」「それだと時間が出ないから証明にならない…」俺は途方にくれた。せめてツイッターをしていてくれたら。ツイッターなら細かい時間が出るのに。俺は心底思った。いや、待てよ。「もしかしてそのブクマ、ツイッターと連携してますか！？」俺は男の肩を掴んで尋ねる。びっくりした様子の男だったが、徐々に理解の色が広がった。「…！してます、してます！」「今度はなんなんですか？もう警察が到着しますよ？」そう言う駅員に、俺たちは答えた。「今度こそスマホを使っていたことを証明できるかもしれないんです！」早速、男のスマホを開いてツイッターアプリを呼び出す。男のツイッターは通知がひどいことになっていた。ちらっとだけ見たが、「死ね」だの「人間のクズ」だの、罵声のオンパレードだった。しかし、それらは無視して男のツイートを呼び出す。そうしたら、あった。ちょうど電車に乗っている時間のブクマツイートが。「これで証明にならないでしょうか？駅員さんだから、この時間俺たちが乗っていた電車が走っていたことはわかるでしょう？その時間にこのツイートはされているんです。スマホを使っていた証拠です」「面白い申し開きですね。これ以上は署で聞きましょう」突然声が割り込んできた。警察だった。警察に行ってからがまた長かったが、結論からすると、男は逮捕されずに済んだ。被害者の女性がいつの間にか現場からいなくなっていたからだ。その理由はわからない、とは言わない。家に帰ってから彼女のアカウントを見てみると、鍵付きになっていた。俺が駅で見ていた時点でも、彼女のアカウントには大量のメンションが飛んでいた。それを見てきっと怖くなったのだろう。いろいろと。この件はトゥギャッターでもまとめられていた。そして幸い、このまとめは男が冤罪であること、俺が善意の第3者であることがわかるようにまとめられていた。そして、真犯人が捕まることを祈るというように〆られていた。特定しました、と言った後に立ち去った学生のアカウントは、最初は冤罪ではないことを主張していたが、関連ツイートを削除し鍵付きアカウントに移行した。写真を撮って晒した奴は、学生のツイートが悪いと開き直りを見せた後、「めんどくせ」と言い残して鍵付きになった。男のアカウントは削除されていた。これはもう、仕方がないとしか言いようがない。冤罪だということがネットでも認められつつある今でも、流れ出した彼の個人情報は消えることはない。俺の個人情報もまた同様だった。男と同じほど拡散されてはいないが、血気にはやった第3者の情報提供がされている。そして同時に、メンションもたくさん届いていた。うまく逃げたな、的なものもあったが、そのほとんどが俺の勇気をたたえるとか、そんな感じのものだった。俺は、この件について考えあぐねていた。俺が男を助けたのは多分事実だ。今でも十二分にひどい状態だが、俺が出なければもっとひどいことになっていただろう。けれども、俺自身はそれで自分を讃える気にはならない。あのときは思わず声が出ただけで、男を助けようというはっきりした勇気を持っていたわけではない。最後まで頑張ったのは、ネットリンチが怖かったからという理由だ。ただ、嫌な時代になったな、とは痛感した。今回俺たちの個人情報を晒したりリツイートした奴らの多くは、何も責任らしきものを取っていない。何もなかったかのように今でもツイートしている。俺たちは、彼らに復讐したくとも彼らの顔もわからない。俺のアカウントは結局どうするのか？それをよくよく考えたが、結局残すことにした。ネットリンチが怖くてがんばり、幸い最後には冤罪が証明できたのだから、ここでアカウントを消してはいけない。リンチされるのが怖いだけではなく、それに屈することになるのは嫌だ。俺を叩いた奴らが何も考えずのうのうとしているのに、自分は思いつめて日常の一部を手放してしまうなんて馬鹿馬鹿しい。俺は俺の日常を手放さない。それだけが、ネットリンチに負けない道じゃないか、と思う。",
    "bookmark_count": "260",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190111135924",
    "title": "ヤクザ映画をこれから見てみたいヤクザ映画素人なんだけど何見ればいい？ ",
    "content": "ニコニコがまだ生きてた時にけいおん！！の釣り動画で「首領への道」を見た以外、マジでヤクザ系の奴は何も見たことがない",
    "bookmark_count": "260",
    "category": "エンタメ"
  }
]