[
  {
    "masuda_id": "20200611022017",
    "title": "anond:20200611020005",
    "content": "こんばんは、猫です。一年のうちでこの時期が風が最も気持ちいいですね。耳をくすぐり背中を撫でゆくフワフワに、思わず目が細まります。土の匂いと緑の匂い、雨上がりに伸びる草の存在を感じます。風とは何か知っていますか。それは、ここにない匂いのことです。もしくは、これから出会うものの気配のことです。窓が開いていることを、私は見逃しません。何事もない日常の部屋に、差し込むように興奮を覚える一画を感じるからです。窓とは何か知っていますか。それは、変えるか／変えないかを自問することです。答えはどちらでもいいのです。問いが場に存在している、それが窓です。問いの前に私は佇んでいます。挑むたびにあなたが引き留めてくれるので、そうか今ではないのか、と気が付きました。風が運んでくる窓のむこうについて確かめたいけれど、今ではないのか。フウフウして貰える焼魚、クセになる納豆、丸まりやすく設えた寝床、なによりあなたの匂いと温度が好ましく、問いを忘れるには十分でした。しかしある日、私は窓から出ていきました。迫る風でヒゲが前に流れます。少し恐ろしいような気もします。振り返りたい、けれど先へ急がなくては。あなたの膝に思いを馳せ、シッポをピンと奮い立たせます。居心地よく暖かな膝の上からでは、あなたは近くて大きくて、全てはよく見えませんでした。窓が開いて風が吹き、向こうからもあなたの香りがしたので、私はこたえることにしたのです。さようならば、しょうのないことです。遠く遠く離れてから振り返れば、あなたの全てが見えるでしょう。願わくば、その瞬間あなたが窓を開け、風が私の匂いをのせて届くといい。そして、美味しいご飯や楽しいお誘い、深呼吸するような挑戦、すなわちあの部屋にまだない、これから始まる暮らしの歓びが、日向の匂いと共に部屋じゅうに香りますように。目を細めて風を感じる安らかな日々が、あの窓からあなたにめいいっぱい流れ込みますように。",
    "bookmark_count": 167,
    "category": null
  },
  {
    "masuda_id": "20200611020005",
    "title": "死んだ猫の重みを知る人へ ",
    "content": "　この世界の人間は二つに分けられる。死んだ猫の重みを知っている人とそうでない人である。　数年来の友人に向けてこの文章を書いている。あるいは、見せずにしまっておくかもしれないけれど。　この話を始める前にまず記憶というものについて書いておきたい。人間にも二種類いるように、記憶もまた二つに分けられる。つまり、忘れても思い出せる記憶と、忘れてしまったきり思い出せなくなる記憶である。　どんな記憶も忘却の可能性を含んでいて、それがいかに尊い記憶であれ、厳然と忘れられうるのである。　とは言え、尊い記憶は大体忘れた後でも思い出せるものだ。例えばそれは親愛なる友人に関する記憶だったり、あるいは情愛を抱いた誰かに対する記憶だったり――そういう類だ。　これから話す記憶は――意外だと思われる人もいるかも知れないが――恐らく後者に分類されるものである。死んだ猫の重みに関する記憶は（少なくとも僕にとっては）、一度忘れてしまえば二度と思い出せない記憶である。つまり、その記憶は僕の人生においてそこまで重要な記憶ではないということになる。　あるいは、死んだ猫の重みを人生の最後まで引きずっていく人もいるのかもしれないけれど、僕がこの世界からいなくなる時に、多分、死んだ猫の記憶は僕の傍にはいない。　人生というのはタフなもので、多くの場合予断を許さない。例えば、猫は前触れなく死んでしまう。そこに救済は存在しない。　猫は突然死ぬ。　重要な命題である。　だからこそ、我々はタフにならなければならない。タフな（きつい）人生に耐える為には、我々自身が精神的にタフにならなければならないのである。　して、タフな人生を生き延びるために重要な資質とは何だろうか？　僕が思うに、恐らくそれは一種の判断能力である。つまり、重要なものと重要でないものを区別する為の判断能力である。　この世界において、重要なものと重要でないものを比較すれば、前者は圧倒的に少なく、後者は圧倒的に多い。これは考えるまでもなく当然のことである。重要なものが我々の前に際限なく溢れ返っているのであれば、我々の人生はもっと救済に満ちたものになる筈だからだ。でも、現にそうなってはいない。人生における重要な事物は泥の中の砂金と同じである。それは、恐らくは多くの人が感じていることだろうと思う。　そう、我々が人生を全うする為にもっとも重要な能力は、数少ない重要な物事と出会った際に、その重要な出来事を迷わず掴み取る能力なのである。　タフな人生を本当に生き切る人間に備わっている素質は、恐らくはそれだ。彼らは汚泥の中の砂金を迷わず掴み取り、幸運の女神の前髪を毟り取らんばかりに握る。僕も、そういう人間になろうと日々心掛けてきた。この世界に溢れ返る物事の中に、ほんの僅かに存在している、かけがえのない事柄。あるいは、溢れ返る人々の中に存在している、かけがえのない人々。そういう人（もの）に出逢えば、できるだけそれを失わまいとしてきた。　人物だけではない。記憶に関しても同様の態度を取ってきた。　我々の心の中には無数の記憶が存在している。その多くは、断言するに無意味な記憶に過ぎない。病院の記憶、体育館の記憶、商店街の記憶――はっきり言って、その殆どは無駄な記憶だ。重要な記憶というものは一握りしか存在していない。　我々の人生には限りがある、その限られた人生の中で、無意味な記憶に無意味な情愛を注ぐことだけは避けなければならない。情愛を注ぐべき人を選び、情愛を注ぐべき記憶を選別すること――自分にとって重要なものを、重要でないものの中から選び抜くこと――それが本当に大切なことなのだ。だから、我々は、警戒しなければならない。一見重要であるように装っておきながら、実際には全く我々の人生に無意味な事物……そういうものへの執着を捨てなければならないのである。　書いていて思うが、幾分このような視点には屈折の気配がある。勿論、それは自分でも分かっている。でも、やはり我々の人生は貴重なものであり、貴重でないものと触れ合うことで、その輝きを鈍らせる必要はない――そういう視点が一抹の正しさを備えていることも、また事実なのだ。　はっきり言おう。　これから語る記憶は、決して僕の人生に重要なものではない。むしろ、どうでもいいものなのだと。　　大した記憶ではない。　道の真ん中で白い猫が轢かれていた。静かな初夏の日和だった。　その肉体の損傷は一見して分からなかったが、恐らく内臓が酷く傷ついたのであろう、鮮血が周囲には広がり、血溜まりを作っていた。既に絶命していた。絶命してからどれくらい時間が経ったのだろう？　正確なところは分からないのだけれど、多分一時間と経ってはいるまい。白い猫はまだ綺麗だった。制限速度の高くない、幹線道路から外れた細い道路だったことが幸いしたと見え、多くの運転手はゆっくりと車を走らせていた。つまり、道路の真ん中で横たわる猫を、更に醜く変形させる前に、彼らはハンドルを切ることができたのだ。　猫は口と目を半開きにしていた。その筋肉の運動はとっくに停止している。　僕は当時学生で、自宅への帰路にあった。青々と晴れた日だった。白い猫の横を自転車に乗って通り過ぎる時、僕は猫のことを横目で見ていた。　通り過ぎる。　川沿いの道を走り、こじんまりとしたアパートに辿り着く。駐輪場に自転車を停め、アパートの裏手へと回り込むと、階段を上った。　階段を上る度に、カンカンと乾いた金属音がこだまし、やがて僕は二階の自室の前へと辿り着いていた。　鍵を開け、扉を開け、自室へと体を滑り込ませる。　薄暗いアパートの自室はひんやりとしている。　猫のことしか頭になかった。アパートからその猫のいる場所までは数百メートルの距離があって、僕はあらゆる意味で当事者ではなかったにも関わらず保健所に連絡をした。住所をある程度正確に伝えて、電話を切った後にキッチン棚を漁り、そこから掃除用のポリエチレン手袋を取り出した。　再び自転車に乗って猫のところに向かった。数百メートルの距離。時間はそれほど掛からず、辿り着いた時にも猫は最初のままの姿勢を保っていた。相変わらず見える範囲には傷一つなかった。　僕は歩道に自転車を停めて、車列（鮮血を目の当たりにし、おっかなびっくりハンドルを切って迂回する車列）が十分に途切れたタイミングを見計らって、猫のところに駆け寄った。それで、僕は猫の脚を掴んで、車に轢かれる心配のない路端へと引きずった。　そう、引きずったのである。　抱きかかえた訳ではない。単に引きずったのだ。鮮血が道路に擦れて跡を作った。猫の頭部がごろりと動いた。　猫は筋肉が弛緩した所為か失禁――脱糞していて、その茶色の飛沫がポリエチレンの手袋に付着した。　そこには愛情は無い。僕の人生に残留するべき温かい思念というものは存在していない。　だから、この記憶は決して僕の中に残留し続けることはないだろう。人生のいずれかのタイミングで忘却され、その後決して思い出されることはないだろう。　僕は猫にそれ以上傷ついてほしくなかっただけである。　猫が道路の上でぐしゃぐしゃになっている姿を見たくなかっただけである。　ある種の同情みたいなものはあった。でも、それは決して愛情ではない。僕は見ず知らずの猫に、しかも既に生命の無い猫に、愛情を抱ける類の人間ではない。　僕は猫を引きずって、車に傷つけられる心配の無いように、路側帯の辺りまで移動させると、手を離した。そして、そのまま保健所の車がやって来るのを待ち続けた。　初夏の晴れた静かな日和である。時折、眼前を通り過ぎる車の運転手がギョッとした顔で、猫と道路の中間辺りから続く夥しい血痕を見遣るだけである。僕は猫から少しだけ距離を空けて、たまに、盗み見るように視線を向けた。本来の当事者である近所の主婦達が歩道で、遠巻きに何かを話している。さっきの僕の行動を彼女らは全て見ていた。　やがて、彼女らの内の一人の若い主婦が僕のところにやって来て、保健所には一応連絡したんです、と言った。僕は短く返事をした。　彼女は元の場所に戻っていって、相変わらず主婦達と何かを喋っていた。僕は、その場で保健所の到着を待ち続けた。　やがてやって来たのは、ゴミ処理車であった。内部に回転する鉄塊こそなかったものの、それは紛れもなくゴミ収集車だった。　この後の描写についてはあっさりしたもので、その車中からスタッフが二名降りてきて、主婦らに挨拶をした後に黒いビニール袋を広げ、手早く猫をその中に入れた。そして、車両の収集スペースにその袋を入れると、瞬く間にその場から去っていった。　僕はそれを見届けた時にやけに安心したのを覚えている。これで、道路の上にもんじゃ焼きのような物体が出現する可能性はなくなったのだと、そう考えていた。僕はそのまま自宅に戻り、猫の糞の付着したポリエチレンの手袋を処理した後で、日常のルーチンへと戻っていった。　多分、この記憶は僕の人生に残留することはないと思う。単純に、この話の主旨は、僕が死んだ猫の重みを知っているという、そのことを主張する他にない。教訓と呼ぶべきものはそこにはない。　しかし、それはあくまで一般的な教訓に限っての話だ。僕個人の、個人的な教訓に関しては、少しばかりはあるかもしれない。　多くの場合、我々の性向とか心の働きのバイタルな――欠くことのできないほど重要な――部分に作用するのは、僕がここまで延々と語った記憶の類ではなく、誰かへの愛情の記憶であり、誰かからの愛情の記憶である。　そういうものを欠くと、我々のバイタルな部分は鈍化する。必要以上に鈍化し、何らかの問題を引き起こさずにはいられなくなる。記憶というものを二種類に大別した時に、我々の性向に最も強く、最も好影響を与えるのは、明らかに「思い出しうる」方の記憶だ。そのことに疑いはない。　とは言え、最近の僕は少しだけその考え方を改めることになった。　これまで僕が延々と語ったこの記憶は、凡そ間違いなく僕によって忘れ去られるだろう。そして、二度と思い出されることはないだろう。このテの予想が外れることは僕に限ってまずあり得ない。この記憶は僕のバイタルとは無関係なのだ。この記憶によって僕が行動を規定されたり、何らかの関連行動に走るということは――この文章を書いていることを除けば――まずあり得ない。僕にはそのことが手に取るように分かる。　でも、と思うのだ。　この記憶は、翻って言えば、忘れられるまでは僕の記憶に残り続ける（トートロジー的な文章だ）。僕は、そのことに少しだけ意義を感じてしまいそうになるのだ。　記憶には二種類ある。忘れられた後に思い出しうる記憶と、そうでない記憶である。前者に比べれば、この世の中においては後者の記憶の方が圧倒的に多い。この世界の殆どの記憶は後者、つまり他愛のない記憶によって構成されていると言っていい。それらは例外なく忘れ去られる運命の途上にある。　それでも、と僕は思う。　その記憶は、忘れ去られるそのタイミングまで、じっと待っている。　僕の記憶の中で息をしている。　猫の視線の色を、僕は今のところ忘れていない。奇妙に硬直した、黄色い瞳。　多分、僕の記憶の中に、未だ留まっているところの猫は、待っているのだろうと思う。　僕が猫のことを忘れ去るその時を。　じっと、誠実に、待っているのではないかとそう思うのだ。",
    "bookmark_count": 185,
    "category": null
  }
]