[
  {
    "masuda_id": "20161109215129",
    "title": "ポリコレについてブコメしたらid:kyo_juさんに特定するぞと脅された話 ",
    "content": "ブログをやってないので、ここに書かせてもらいます。etc-etcです。今日話題の「トランプ勝利95%確実」という朝日新聞の記事にこういうブコメをつけました。 ポリコレの棍棒で殴られるのが怖いから投票日まで黙ってた労働者階級がどれだけいたか。　トランプは勝つべきでなかったが、勝たなければ彼らの声は省みられず　メディアに踏みにじらて終わっただろう。重い結果。http://b.hatena.ne.jp/entry/www.asahi.com/articles/ASJC9410CJC9UHBI029.html選挙前から思っていたことを書いたら、一番スターがつきました。ありがとうございます。その後、kyo_juという人から僕のブックマークのタグ自体にブクマがついて（タグにブクマを付けられれたことがなかったので知らなかったですが、付けられると通知が来ます）突然こういうコメントを残されました。「現在までに137件このタグでブクマしており、公開ブクマはうち1件。ほう。」http://b.hatena.ne.jp/kyo_ju/つまり、僕のあるタグに彼をブクマをして(職業に関するもの)、「お前の職業を特定したぞ」と示唆というか脅迫してきた訳です。シークレットモードでもタグ自体は公開されているのですね。幸い、僕はその職業に従事していないのですが、実はそこに関連のある職業についています。なので、物凄く恐怖を覚えました。想像してほしいのですが、突然そういうブコメがつくのは怖いです。元々、僕はkyo_juさんと絡んだことは一度もなく、いわゆるはてサの人だという認識しかありません。なので、急に特定を示唆されたことにびっくりしましたし、何が理由なのかさっぱり分かりませんでした。続いて、彼は僕の最初に掲げたトランプの記事のブクマ自体にメタブクマをしたので(これにもあなたのブクマにブクマついたよと通知が来ます)僕の今日のブコメが気に入らなかったので脅迫したということがわかりました。id:kyo_ju「 \"ポリコレの棍棒で殴られるのが怖い\"のは　日本のお前達やそれに相当する層の米国民(新中間階級民)だろうよ、　という感想しか持てないはてスタの付き具合」http://b.hatena.ne.jp/entry/307349989/comment/kyo_ju僕はブコメの内容自体を批判されることは慣れていますし、それは構いません。お前の意見には反対だ、というのは分かります。しかし、そのブコメをしている僕自体の職業や住所を特定できると示唆するのは話が違ってきます。自分と違う思想のブコメをしている人を「特定するぞ」という行為は許されるのでしょうか。それこそ、僕の最初のブコメでいう「ポリコレの棍棒」そのものではないでしょうか。こういうことがまかり通れば、ブコメで自分の思うことは書けなくなります。僕は彼に抗議し、特定できるぞと示唆するのがどういう行為で、恐怖をどれだけ感じるか、あなたもされたらどう思いますか、と問いましたが受け入れてもらえませんでした。さらに、kyo_juさんのツイッターを見てみると、相当僕のブコメが気に入らなかったらしく、今日の僕のブコメにスターを付けた人(100人程度いるでしょうか)全員のアカウントにツイッターでリプを飛ばしています。はてブと連携をしている人であれば、今日kyo_juさんからメンションがあったのはそういうことです。僕のブコメにスターを付けてくださった方はすいません。これも脅迫というか、おそらく法的には問題ないのでしょうが、怖い行為だと思います。俺と違う思想のブコメにスターをつけた人、お前ら、どういうことだ、と絡んでる訳ですから。https://twitter.com/kyo_ju_/status/796279561562431489https://twitter.com/kyo_ju_/status/796279663135838208(中略)https://twitter.com/kyo_ju_/status/796280253832269824https://twitter.com/kyo_ju_/status/796280466353467392自分とは違う思想のコメントをするだけで、特定を示唆され、発言を躊躇うことがあってはならないと思います。そして、それをリベラルを名乗る側が行っているという、目眩を覚えるような状況がそこにはあります。加えて、彼のこういう行為のブコメにスターをつけて支援するzakinkoさん始めとした有名な人々がいます。遠い日本でさえ、選挙結果を受けて米国のポリコレという\"正義\"の行き過ぎの現状に疑問を呈しただけで、このような有様なのですから（そもそも僕は「トランプは勝つべきでなかったが」とブコメに書いたようにトランプ支持ではないですし　またポリコレ自体を否定するのではなく、彼らが定義した「ポリコレ」という正義を振りかざすことの暴力について語っています）アメリカではネット上でトランプを支持するというだけで、どれだけの攻撃を浴びるか分かりません。都市部エリートの中ではピーター・ティールのような変わり者くらいですし、彼が受けたバッシングは凄まじいものでした。そのような状況の中で口を閉ざした人々が膨大にいた、ということを今日の選挙は表しているのだと思います。そして、日本でそのような状況を生んではいけないと思っています。長くなりましたが、「ブクマから特定できるぞ」と脅す行為は、法的に問題ないのかもしれませんが、思想が違うというだけの相手に対してやるべきではなく、それこそが\"ポリコレの棍棒\"だ、というのが僕の主張です。(追記： 直近に起きた事件の記事に近所で起きた旨コメントしてたので、こういう危ない人に「職種と住所は分かってるよ」と言われた怖さといえば分かるでしょうか。　　　　被害妄想だの幻覚だの拡大解釈だの、こういうときはセカンドレイプのオヤジみたいに変わることに呆れてます。　　　　有名左派ブックマーカー勢揃いで現れてスター付け合って擁護しあってるのは面白いです。　　　　僕の通知はあなた方には見えないですし、仲間擁護するのは分かるけど、　　　　特定示唆しておいてよく言うなと呆れますし怖いですよ、まじで笑。ヤクザじゃないんだから。)",
    "bookmark_count": "466",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "466",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160606131354",
    "title": "32歳童貞（当時）の彼女さんの何が引っ掛かるのか解説する ",
    "content": "http://anond.hatelabo.jp/20160606003455批判的なトラバやブコメは「上から目線」て言ってるけどちょっと違うよね。違和感をより的確に解説する語彙がないんだと思う。なので私が解説してみる。やりたくてやったんじゃないと思うんだけどまず、急にホテルに誘ったりキスしたりなんてのは、恋愛に慣れてて女性との距離のとりかたがうまい人がやるもんで、女性と初めてデートしましたなんて男がやることじゃない。そんなことは彼氏も分かっていて、経験も能力も無い自覚があったからこそ恥を忍んで友達に状況を打ち明けてアドバイスもらって取り組んだんだと思うんだけど。そもそもなんで急にホテルなんか誘ったの（そんなキャラじゃないでしょ）、って聞いたら、女の人と付き合ったことがなくてデートも初めてで友だちにアドバイスもらってた。学生じゃないんだから告白とかしても面倒くさいと思われるだけだと言われた。とかって話だった。「自分がそうしたいから」でも「自分はそう出来ると思ったから」でもなく「果たすべき作法だから」頑張ってそれをやったんだよね。男女の交際についてはずーっとそういう「作法」を暗に陽に求められてきてて、その負荷や勉強するルートの無さ、「作法」をチェックする女性の視線の恐ろしさゆえに遠ざかる人が多くて童貞ってそういう人達がなってる部分がかなりある。雑誌でもネットでもデートに関して男性の振る舞いに評価を下したり駄目出ししたりする情報ばっかり山ほど常にある。店の選び方で３択を提示しない男は駄目だとか食事の２時間で１０秒の沈黙が３回あったらその男は切るべきだとか。彼氏さんも増田さんとセックスしたいからじゃなくて、誘わないといけないからと思ってやったのは明らか。やらないと呆れられて振られちゃうとかそういう不安に駆られてやったんだよね。全然出来てなかったとしても。で、もしどうしてもそういうことがしたいなら、せめてナンパでもなんでもして練習してからやってくれ。やりたくてやったんじゃないって彼氏の話からもわかってるのになんでこういう言い方するの？苦手で避けてきたことに向き合って取り組んだのに。勿論それにＹＥＳかＮＯかはあなたの勝手だけど、「もしどうしてもそういうことがしたいなら」とか「せめてナンパでもなんでもして練習してからやってくれ。」とかすごい意地悪い感じ。彼氏はナンパなんかする能力もしたいという欲望も無いタイプの人じゃん絶対。出来ないってわかってて言ってるよね。そんだけ悪評価しか出来無い人をなんで好きなの？　それからこれは強く伝えたのだが、こちとらあなたが女性と付き合ったことがないこともコミュ障なことも、顔があまりかっこよくないことも知っている。それをわかってて好きになったんだから、もっと自信を持って欲しい。悪いことしか言われてなくてどう自信を持つんだろうこれ言われて自信持ったんなら彼氏さんは大物かアスペルガーだと思うそれからこれは強く伝えたのだが、こちとらあなたが女性と付き合ったことがないことも強調されるほど童貞丸出しらしいコミュ障なことも、あからさまなコミュ障らしい顔があまりかっこよくないことも知っている。留保の余地なくブサいらしいデートのときにあなたなりに気合い入れてお洒落してきてくれたことは嬉しかった（似合ってなかったけど、まあ普段を考えれば及第点だ）。相当酷いファッションセンスらしいそれをわかってて好きになったんだから、…さすがに疑問になってくるんだけど彼女さんは、そこまで悪評価しか出来ない人をなんで好きになったの？　　　　「欠点もあるけど」ってレベルじゃないみたいもっと自信を持って欲しい。どうやって？そんなに駄目な人が、しかも好きな人から「あなたのいろんなとこダメだと思ってるよ」って伝えられたばっかりで。彼氏さんは、自分の中の何について自信を持つの？「あなたはオスとして完全に低スペ。そしてどうかもっと自信を持って。」彼氏がオスとして低スペなのはもちろん彼氏の問題だし低スペという評価を下すのは彼女である増田さんの権利だし彼氏自身32年も生きてれば自覚は十分あるだろうけど、にしたって面と向かってこんなこと言われた彼氏のプライドは大丈夫なのかな。自分で欠点わかってても人から言われるのは別だし、もしかしたら顔は中ぐらいだと自分では思ってたかもしれないのに。元増田さんと言う彼女が出来て、自分で思ってたほどコミュ障じゃないとか、コミュ障を直していけると意気込んでたかもしれないのに。人間は行動に対する低評価一つでもかなり傷付くのに（少なくとも私は仕事の進め方一つ駄目出しされただけでも１週間は気持ちを引き摺る）相当身体的･動物的部分において「よいところが一個も無い」と好きな女性から伝えられたらどうなるんだろう。それでさっきの話に戻るけどそれをわかってて好きになったんだから、もっと自信を持って欲しい。好きな人から異性として求められる自分の要素の殆どへの低評価を伝えられたうえで何について自信を持つべきだと言ってるの？　…まさか、「「私に好かれたこと」に自信もつべき」って言ってる？うわあ。これって性別逆で言ったら好きな男性から「君ってぶっちゃけ人格も価値観もおつむも教養も生活力も育ちも全部１００点満点中２０点ぐらいの女だけど、でも大丈夫だよ僕は好きだよ。そんな君でも僕に好かれてるんだからその事実に自信をもつべきだよ。（あ、僕に合わせようとして本読んだりするの君らしくないから無理すんなよ君が高卒なのぐらい分かってるから～）」って言われてる感じだけど、それで何も傷付かない・心が砕かれない女性は居るのかな。たとえ事実として育ちが悪くて色々と欠点が多い女性だったとしても、その男性はなんかモラハラ臭いし結婚でもしたら悪化しそうな予感がする。だからこれからは、私が彼が自信を与えられるようにしていこうと思っている。１度全ての自己肯定感を否定されてから、”私””僕”に紐付いた自己肯定感のみ与えられていく人はそのさきどうなっていくのかな？そういう関係性って男性から女性へは結構見かけるからそれと気付く人増えるけど逆だとそれだけで気付かなくなる。「あなたらしさ」の内容を回答せよ（１００点）それをわかってて好きになったんだから、もっと自信を持って欲しい。別にかっこつけるなと言いたいわけじゃない。だけど、あなたらしさを失ってしまったらそれはもうあなたじゃないということはどうかわかって欲しい。「あなたらしさ」って「歌詞やポエムでよく出てくるけど何言ってるかわからないワード」１位だと思う。だけどここでは国語の問題みたいに意味を推測することはできる。Ｑ１．男性として評価されたいであろうような全ての面において低評価しか受けられない”あなた”、　　　ただ”私”に好かれていることによってのみ自己肯定すべき”あなた”の、　　　失うべきでない「あなたらしさ」とは何か考えなさい。（１００点）　　　　　　　　　　　　　　　　　　　※ヒント：この「あなたらしさ」はあなたが人並みに近付こうと努力するとしばしば毀損されるものである。　　　　　　　　　　※解答用紙は無いので答えが分かったら肝に銘じて日々それに沿った行動を心がけなさい。この愛（？）はいい愛ではないような…どっちにとっても。追記mukudori69 うすらぼんやり思ってたけど、やはり元増田に反感をもつ人は「スペックの低さ」に言及されたことに怒り、そこから邪推が始まってる。驚くかもしれないんだけど、人を好きになる要因てスペックだけではないんだよね！リンク2016/06/06スペックの話しかしてないのは私ではなく元増田さんであることは注意して欲しいです。大好きな（？）彼氏についての長文なのに、スペック（が低い）の話しか出てきません。欠点「も」あるけどここが好き、とかではないんですよ。全編「スペックが低いこと」の話しかないんです。さあ、元増田さんは、彼氏さんを選ぶ上で、その後の関係性構築も睨んだうえで、彼氏さんのどんなところが重要だったんでしょうか？私は文章に偶然や言い間違いというものはなくて、そこに駄々漏れになるものこそその人の思考だと思ってます。",
    "bookmark_count": "466",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160915061845",
    "title": "「レディオヘッド」が「ラジオヘッド」だったら日本では売れなかった ",
    "content": "趣味が「カメラ」って言うと「ふーん」ってなるけど「キャメラ」って言うと「キャー抱いて！」ってなるのに近い",
    "bookmark_count": "466",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "466",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190214160107",
    "title": "バレンタインにおける女子集団の醜悪さに怒り狂うOLの手記 ",
    "content": "うちの職場の女性陣には「うちはバレンタイン禁止だから」と取り決めがあり（男性陣には共有されていない）チョコを贈ってはいけないとされている。くだらねえ。あげたい人はあげればいいし、あげたくない人はあげなきゃいいし、なんでそこで協定を結ぶのか。これだから女の集団はいやらしか。ってんで無視して（でも怖いのでこっそり）あげてたら、上司がむじゃきに「わーありがとー今日バレンタインだっけー！」と高らかに叫び、すぐさまおねえさまがたから、壮絶なまなざしと、氷の気配を向けられる。上司ふざけんな！！でもそういうところ好き！！でもほんとに、バレンタインなんてお祭りだし、祭りに乗じて感謝の意を示すのがなぜ悪なのか。集団の和を乱すから？ そんなルールで行動を縛らなきゃいけない時点で、とっくに乱れてるだろう……和……ッ！！なんていうか、おんなのこの集団ってやっぱり醜悪。意味のないルール作って連帯して、構成員の行動を縛って序列を作り、心と体を支配して、そんでもって、そこに参加しない誰かを仲間はずれにすることで維持・機能していくんだよねーーーーー。●●ちゃん、私とのやくそくやぶったんだよ！ひどーい！あの子となかよくしたら、▲ちゃんもきらいになるからね！ってのを、もう、生まれて死ぬまでずっとやってろおまえらは！！！！！その、くだらない仲間はずれによって、●●ちゃんが具合悪くなったとか、学校これなくなったとか、そういうことはべつにいい。生きていれば不条理なことは山ほどあって、この不遇も、そのひとつなのだ。いずれにせよ戦っていく体力は必要なんだ。戦うも逃げるも立ちすくむも、個人の自由と責任でよろしくなのだ。そうじゃなくて、そういう集団のあり方の、醜悪さが、私はぜったいに許せない。それは個人の感情を超えた、もしかしたら遺伝子にインプットされているかもしれない醜悪さ。つまるところ、彼女らの連帯目的は、何かを攻撃したい嗜虐性や、不安な自分を安心させたい弱さじゃないか？それがその身にあるとして、他者に向けず、腹中におさめるのが「おとなの知性」だろうが。バレンタイン、あげたい人はあげる。あげくない人はあげない。返したい人は返す。返したくない人は返さない。それでひとつよろしく！！！解散！！！！",
    "bookmark_count": "466",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130408012749",
    "title": "ヨーカドーはやばい",
    "content": "先日、引越しをした。引越し先の駅前にはバス乗り場があり、そこからシャトルバスに乗ることができる。ヨーカドー行きの無料バスだ。ヨーカドーは駅前から15分の少し離れた場所にあるが、かえって住宅地に近いといえる好立地だ。ここには衣類、食料品、生活雑貨はもちろんのこと、薬、化粧品、書籍、CDやDVD、美容院、歯科、眼科、クリーニング、靴の修理、マッサージ、旅券の購入など、生活するうえで必要なありとあらゆるものが集積されている。 若者はヨーカドーの中のゲームセンターでプリクラを撮り、ヨーカドーの中のボウリング場でデートを楽しんでいる。家族連れはヨーカドーの中のマクドナルドでハッピーセットを注文している。爺さんはヨーカドーの中の保険屋で50歳から入れる保険の説明を熱心に聞いている。ヨーカドーには生活の全てがある。昔は個人商店や中堅の商店も近所にあったと聞くが、ヨーカドーの出現が全てを変えてしまったようだ。ヨーカドーの裏手にまわると、かつてスーパーマーケットであった廃墟や、かつて薬局だった跡地が残されている。駅前から少し歩くと中堅のスーパーマーケットもある。実際、仕事帰りの買い物はこちらの方が便利だ。しかし、スーパーで買い物をすると、買い忘れをすることがままある。帰り道にはセブンイレブンがある。少し割高だが、スーパーに買い直しにいくよりはるかに便利だ。スーパーから自宅までの経路はいくつかあるが、その経路上には必ずセブンイレブンが出現する。どうも周到に出店計画が練られている気配がある。駅前徒歩0分の位置にもセブンイレブンがある。駅から帰ると、セブンイレブンの前を必ず1回は通過する。ヨーカドーとセブンイレブンにライフラインを握られている。生活をしていると、たいていこのうちのどちらかに世話になる。どちらもセブン＆アイHDの子会社だ。とても厄介なことになっているのではないか、と思う。店舗にはカメラがある。防犯カメラだ。防犯カメラの映像は普通、ハードディスクに記録されている。要するに、コンピュータに接続されたカメラが店舗の至る所に配置されている。俺らは犯罪者ではないが、否応なしに記録される。それが安全を担保していると俺らは知っている。だから受け入れている。今、映像をチェックしているのは警備員。コンピュータではなく、人が見ている。ところで、あらゆる経費の中で最も高いのはなんだろう。人件費だ。だから、映像を監視するのはまもなく人ではなくコンピュータになるだろう。そんなことが可能だろうか? と思うだろうか。可能だ。迷惑メールの検出に使われている、ベイジアンフィルタというアルゴリズムがある。ベイジアンフィルタはメールに何が書かれているのか、ということを理解することはできない。日本語は理解しないし、英語も理解しない。だが日本語や英語で書かれたスパムを検出することができる。ベイジアンフィルタがやっていることは単純だ。単語にスコアを割り当て、スコアが一定の値を超えると「どうやらスパムっぽい」と判定しているに過ぎない。とても単純だが、効果は抜群だ。同じことを映像にも適用できる。犯罪者はたいてい現場を下見する。滞在時間、店内での移動距離、買った物の種類、など、精緻に見れば必ず異なるパターンが現れるはずだ。今時、コンパクトデジカメですらリアルタイムに顔認識するくらいの芸当はできる。SONYのは笑顔すら判定できる。企業で持っているサーバではもっと精密な分析ができてもちっともおかしくない。今ある技術の組み合わせだけで、「犯罪予見システム」を作ることはそう難しくはないはずだ。もちろんアルゴリズムはミスをする。スパムフィルタも俺の母ちゃんからのメールを迷惑フォルダにぶち込む。だが、ほとんどの場合、誤検知は問題にならないはずだ。少しばかり余計にセコムさんを呼び出してしまっても、ほんとうの強盗が現れたときにセコムさんがいてくれたほうがいいはずだ。案外、おにぎりやお弁当を買ってくれてチャラになるかもしれない。「万引きGメン」も不要なコストだ。そのための人を雇うくらいなら、カメラを増やして不法行為の現場を撮影し、アルゴリズムでアラートを上げたほうがよい。絶対に人件費より安くつくはずだ。証拠の写真さえ押さえることができれば、たとえとり逃しても、犯罪者は二度とセブン＆アイHD傘下の店の敷居を跨げない。入店した途端に、犯罪者データベースと顔認識の結果のマッチングを行えばよいだけだからだ。このように、俺たちの生活をコンピュータに接続されたカメラが取り囲む世の中が出現するのは規程路線だ。俺は10年ほど前に「エネミー・オブ・アメリカ」って映画を見て、「アメリカやばいはww」って笑ってた。今この映画を見ると、もはや単なる現実に過ぎないから、「何がすごいの?」ってなるだけだと思う。でも、この映画ですら、生活のシーンの大半を撮影するカメラを私企業が握るとは予見していない。俺たちは、ヨーカドーとセブンイレブン、セブン＆アイHDにライフラインを依存している。セブン＆アイHDはカメラを持っている。サーバも持っている。おそらく、短期的には、とても便利なサービスが次々と出現するのではないかと思う。さきほど、顔認識について触れた。カメラは映像から人間の特徴を識別できる。これは今では簡単なことだ。もう少しソフトウェアが進歩すれば、「この人は何を見ているか」、「この人は誰を見ているか」くらいは判定できるだろう。ひょっとすると、とっくの昔にできているかもしれない。人が誰を見ているか、何を見ているか。それがわかる。実世界におけるソーシャルグラフだ。セブン＆アイHDはそれをリアルタイムに握る。人間関係をそれとなく掌握できるということだ。「何を見ているか」もわかるはずだから、趣味の傾向などもわかるだろう。ところで、「犯罪予見システム」の可能性について触れたが、ソーシャルグラフを使ってこの技術を適用するとどうなるだろう。「過去のソーシャルグラフの傾向と照らし合わせると、そろそろこのカップルは結婚しそうだ」「この人たちは住んでいる場所も違うし、今まで出会ったことは一度もないが、食べ物の趣向や映画など趣味の傾向が近いから、結婚すると70%の確率でよい家庭になりそうだ」未だかつてない高精度で相性のマッチングを行うことができる。ほかにも、それこそTwitterやFacebookなどと連携してもっとデータを預ければ、もっと素晴らしいサービスが実現できるだろう。とても便利。だからきっと俺らはこれを受け入れるだろう。防犯カメラを受け入れたように。もう少し、掘り下げてこのシステムの応用を考えるとどうなるだろうか。「過去の事例」が蓄積していくと、アルゴリズムもどんどん賢くなり、予見できる物事の対象が広がっていくはずだ。ヨーカドーがもっと儲かれば、就職、レジャー、冠婚葬祭、ありとあらゆる局面で「予見」や「マッチング」が可能になるだろう。それがもたらすサービスが便利なら、俺たちは最終的にはそれを受け入れてしまうだろう。俺にはそれのもたらす行く末がどうなるのか、見当がつかない。これって健全?ヨーカドーはやばい。",
    "bookmark_count": "466",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180610165630",
    "title": "産後鬱→虐待になりそうになった話 ",
    "content": "虐待のニュースが後をたたない昨今。私も子どもを持つ前は「虐待なんてあり得ない！！」と思ってたし、不妊治療中は「そんな親ではなく私のところに産まれてくれば良かったのに…」と泣いたこともあった。数年の不妊治療を経て念願の第一子を授かり出産したあと、精神的に不安定になり(今思えば産後鬱)、子どもに危害を加えようとする寸前までいった話を載せます。虐待はもちろん親が悪いけれど、でも、母親を一方的に攻めるだけでは、虐待の根本を解決できないんじゃないかな、という提言。前述した通り、望みに望んだ子どもを出産した私。でも、初めての育児は想像以上に大変で、出産後数ヶ月は泣きまくっていた。マニュアル人間な私は、妊娠中から育児書を読み漁り育児に備えていたが、まあ育児書通りに育児が進むわけではない…と、今なら普通に思えるけど、当時の私は、ずっと努力型優等生な人生を送っていたのもあり、何でこんなに育児書通りにやってるのにその通りにならないの！？とパニックの連続だった。どんなに頑張っても母乳が出ない！どんなに頑張っても泣き止ませられない！寝させられない！そして、旦那と同居の義両親によって更に追い詰められることに。同居の義両親には「母乳が出ないのは栄養が足りない、餅を食え」←母乳神話に更にプレッシャー、「そんなにすぐ抱いたらダメよー」←今は亡き抱き癖論に更に追い込まれる唯一の味方であるはずの旦那は、当時仕事の繁忙期もありイライラMAX、夜泣きすると「うるさいから部屋を出てけ！」と言われる←今ならバカ旦那に言い返せるけど、その時は（泣かせる私が悪いんだ、迷惑かけないようにしなきゃ）と更に自分自身を責めた想像していた\"子どものいる生活\"とは真逆で、毎日がとにかく辛かった。そんなある晩のこと。昨夜も夜通し夜泣きでほぼ一睡も寝られず、翌朝には義母に「昨日も良く泣いてたわね～、抱き癖が（以下略）母乳とミルクじゃあやっぱり母乳の方が（以下略）」と言われたその夜も夜泣きが酷く、横で寝ている旦那が舌打ちする中、私はこれ以上泣かせまいと必死に抱っこしていた。抱っこすると泣き止む→下ろすと背中スイッチが入りギャン泣き→抱っこすると泣き止む→下ろすと背中スイッチが（以下略）せめてもと、壁に寄りかかり座っての抱っこを試みるも、あえなく撃沈。抱っこゆらゆらしか通用しない状態が続き、昼間の義母の話、イライラする旦那の顔が浮かんで数時間。ふと、ある考えが頭をよぎった。「ベランダから落とせば泣き止むんじゃない？」ベランダから落とせばどうなるかとか、そこまでは考えられなかった。パンが無ければケーキを食べればいいじゃない、的なノリでそう思った。ただ、泣き止ませられる！という一点での解決方法が思いつき、目の前がパァッと明るくなった感覚は今でも覚えている。この状況を打開する、たった唯一の解決法が見つかったと。希望の光だと。数秒後、（いやいやいや、死んじゃうよ！！ダメダメ！！）と我に返り自分の思考回路のヤバさに気付き、このあとめちゃくちゃ旦那を叩き起こした。ストレスや抱えてたものを泣きわめきながら吐き出したった。旦那はこの時初めて私が悩んでいたことを知ったようだ（おせーよ）。そのときの子どもも、今ではすっかりお兄ちゃんになり、もうすぐ小学生になる。当たり前だけど、あのとき閃いた名案（その瞬間はそう思っていた）を実行にうつしていたら、今の幸せはなかったと思うとゾッとする。親を非難するのは簡単だけど、そうなる前に親へ手を差し伸べることが出来ればいいな、してあげて欲しいな、という話でした。もちろん、虐待はダメ絶対。",
    "bookmark_count": "466",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170225153320",
    "title": "将来の夢とは何か ",
    "content": "「あなたの将来の夢は何？」私は今までにこの質問をされてもうまく答えることができなかった。なぜかというと、私にとっての夢は特定の職に就くことではなく 自分の好きな時に水族館や、展覧会や、映画を見たり、何か素敵な体験をする事なのでそもそも社会と夢の捉え方がズレている。特定の職に就職することが夢とされるのは何故だろう？ 仮に先生になりたいとして、大学に行って勉強し、教員の資格を取り、めでたく学校に採用されたとする。これで先生と呼ばれる立場にはなったけど、それは法的にそうというだけで経験的にはまだ新米のはずだ。それを夢が叶ったと表現するのは私には違和感がある。もしテーマパークに行くことが夢ならばその場所に足を運べば達成した事になるが、仕事は継続するものなので採用が決まった時点で先生になった！夢が叶った！というのはおかしいと思う。どんな事でもそうだけど採用が決まった時点で完成している人などいないはずだ。生きていく為にはお金が必要だ。仕事はお金を稼ぐ手段であり目的ではない。お金がほしいから仕事をしていたはずなのに、いつの間にか仕事をする事が目的になり、会社の皆もやっているしと流されてサービス残業…なんてことになってないかな。私は子供の時、学校の授業で夢を発表しなければならなかったのにどうしても浮かばなかったのででっち上げてその場を凌いだ。「将来の夢」という言葉は「将来の仕事」を指す言葉になっている。仕事も私の夢もやりたい事には変わりないと思うけど、「将来の夢」の認識は変わってほしいと思う。今後どのような道に進むかを考えることは重要だけど、別に仕事が夢じゃなくてもいいはず。もしかして夢見ることさえも許されてない？",
    "bookmark_count": "466",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160619185731",
    "title": "全てのRubyエンジニアはだいたい糞である",
    "content": "汎用系のエンジニアからRubyのエンジニアとして転職して1年。 コボラー（笑）なんて言われることも多いが、この1年で出会ったRubyエンジニアは全て糞だった。その特徴はだいたいこの3つだ。 1.テストを甘く見ているやれテスト自動化だ、やれテスト駆動開発だの口だけ達者なエンジニアの多いこと。 そもそもブラックボックステスト、ホワイトボックステストを分かっていない奴が多すぎ。 テストコードでカバレージが100%だったとしても実際の打鍵結果でエラーは弾けることが多いのにリリースしてしまう。そもそもテストケース表を若いうちに書く習慣が無いからだ。ドキュメントを揶揄し机上デバッグも行わない、こんな状態で「アジャイルですから」とかドヤ顔でいってしまうRubyエンジニアは糞である。2.パフォーマンスを考えないRubyエンジニアはパフォーマンスを考えない。どのメソッドがどれくらいの負荷なのか意識せず実装を行う。便利だから、ただそれだけの理由なのである。そもそも自分が行おうとしているソートが何ソートなのか知っているのか？計算回数を考慮した上での実装か？便利なメソッドがたくさんあるのは知っている。ただ、中身くらいは知っておこうよ。eachで回してばかりだから複雑なループに対応もできない。新人に教えたらバカにされたけど、まずフローチャート書くようにしようぜ。3.外部ライブラリに対する絶対的な根拠の無い信頼Gemに対する絶対的な信頼感、あれなんなの？「Githubで公開されてましたんで導入しました」じゃねーよ。結局他のGemとバッティングしているじゃねーか。得体の知れないコードをたくさん詰め込んだプログラムをよく動かせるな。そんで都合の悪いところだけコードを読んでオーバーライドする。影響範囲を全く調査せず、Gem絶対神話を唱える。あれなんなの？いや、Rubyが便利なのは認めるよ。俺だってPLIとかCOBOLより書いてて楽しいよ。インデント合わなくてコンパイルエラーとかないしな。でもあまりにもRubyエンジニア糞すぎだろ。エンジニアもどき量産言語だね。どれか１つでも当てはまった奴は小学校からやり直せ。日本の将来が心配だわ。追記意見がたくさんもらえて喜ばしい。文化の違いという意見もあったが、「よくわからないけどなんかうまくいく」コードだとデバッグも大変だし不具合も起きやすい。それで納品するのはプロとしておかしい。＞主語が大きい「だいたい」とあるだろう。全てのだいたいだ。＞フローチャート糞ロジックを整理するツールとしては優秀。精神論に聞こえるかもしれないが、フローチャート書いて育ったエンジニアは頭の中でロジックの組み立てと凡その演算回数が計算できるようになるよ。＞カバレージが100%だったとしても実際の打鍵結果でエラーは弾けるあー、ここは誤タイピングだわ。自動テストでカバレージ100%です、そして画面数回触ってリリースしますーっていう奴が多いってこった。単体だけじゃなく画面使ったテストもケース表書いて網羅性を担保しないとダメだろ。もちろん慣れて頭に入ってくれば勘所がわかるんだが、そんな属人的なものよりもケース表書くのが無難だろう。",
    "bookmark_count": "465",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190308194950",
    "title": "兵庫県警サイバー犯罪対策課は弱者を見せしめに吊るす魔女裁判所だ ",
    "content": "Net IB News: 「みんなで逮捕されようプロジェクト」がネット上で拡散中～サイバー犯罪対策課は「自分の子どもにもそんなことが言えるのか」と反発https://www.data-max.co.jp/article/28329兵庫県警サイバー犯罪対策課のコメントがひどい。「いたずらだったことは重々承知しているが、現行法では懲役、もしくは罰金刑になる犯罪」ならない。運用がおかしい。まぁこれは最初から分かっていたことだ。ひどいのはこの後だ。「安易に行っている者への警鐘とインターネットモラルの向上を意図していた」若年者という社会的立場の弱い者を、見せしめのために人権を侵害し、晒しものにした、と自白している。警鐘にするためには晒し上げないといけない。だからこそ補導した後、報道させた。報道させて広く晒し者にしないと警鐘にならないからだ。ある程度ひどい目に合わせないと警鐘にならない。だからこそ単に注意するのではなく、補導し家宅捜索し書類送検した。これだけは許してはいけない。魔女裁判である。警察の権限を濫用した蛮行である。人間の尊厳に対する冒涜である。補導、家宅捜索、書類送検、いずれも人権の制限であり、正当な理由なしに振るわれた場合には人権の侵害である。すべて国民は、個人として尊重される(憲法第十三条)。見せしめ、晒しものにされるためだけにその人権が侵害されてよい訳はない。国民は、警察の考える「モラルの向上」のための道具ではない。モラルを一つ向上させるためだけに、その都度全国の中学生から一人が選ばれ、家捜しされ補導され、「モラルが向上しましたよかったですね(中学生のその後など知ったことではない)」となるような社会にしてはならない。警鐘を鳴らすために、警鐘の数だけ人間を犠牲にするようなことをしてはならない。人間は警鐘にされるために生まれてきたのではない。特に、警察の考える「モラルの向上」がとてもとてもとてもささいなことである今回の件ではなおさらである。個人を攻撃する意図があったものではない見せしめにした時点で個人攻撃である。警察という国家機構が強い力を持ち、補導・家宅捜索・送検やその経歴等が人生に及ぼす大きな影響を理解していない。その濫用が市民に直接的な害を与えることを全く自覚していない。このような見識の者に警察権を行使させることは許されない。「自分の子どもにもそんなことが言えるのか」自分の子どもが補導され、全国にその事実を報道されても「娘は安易に行っている者への警鐘となりインターネットモラルの向上に貢献できた」と言えるのか。",
    "bookmark_count": "465",
    "category": "世の中"
  },
  {
    "masuda_id": "20180708081450",
    "title": "女から告白する、ということについて(追記あり) ",
    "content": "私は社会人だが、今まで恋人がいたことはない。惚れっぽいけどブスだし男性からそういう対象に見られないんだと思う。まあ自分からアピールしないっていうのもあるのかもだけど。そんな私にはいま好きな人がいる。相手は同い年。色々なことを知ってて格好良くはないけどすごく尊敬できて好き。『女から告白するってどうなの？』今まで恋愛経験がなさすぎる私なので、女からの告白ってどうなんだろう、っていう疑問がある。そりゃあ男からしてほしいよ、それが憧れだし。でもなんか相手が不思議な人で読めないし、脈あるかないかが分からなくてつらくてさ、じゃあ私から言っちゃうか？みたいな気持ちが出てきてる。私は大人しそうに見えて意外と発言する女なので、まあ自分で言えないことはない。男のほうから言ってほしいけど、言ってくれるまで自分のことを好きにならせる魅力があるわけでもない。でもな～もし失敗したらどうか？趣味があう友達が減る、今までの楽しい時間や思い出が消えちゃうような気がして怖い。今までなんで色んな経験しなかったんだよわたし！友達に言うと「なんか少女漫画みたいでキュンキュンする～」そういう返事は求めてねえ女から告白するって引かない？わしはどうすればいいんじゃ！追記))情報不足すぎてすいませぬ、、、。相手は仕事関係で研修とかで年に数回会う程度かな～てぐらい。LINEはあんまり返してくれない。Twitterインスタは適度に絡みあり。サシ飯の経験は1回で私から誘った。普通にたのしくて幸せだった。集団なら数回あり。　誰にでも優しくてすごくいい人だけど、恋愛には発展してないっぽい(たぶん彼女なし)",
    "bookmark_count": "465",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171029023632",
    "title": "人生で初めてセフレができた話 ",
    "content": "皆さんにはセフレがいたことはあるだろうか。私にはいたことがない。正確に言うと、数週間前まではなかった。先日職場の後輩Yとたまたま恋愛の話になった。彼女は同僚の男性に半年ほど片思いをしているらしかった。そして、それとは別にセフレがいることを教えてくれた。「お互い好きにはならない」という約束で、付き合わずセックスだけする関係。Yはそのセフレについて、セックスの相性がいいだけでなく、顔がかっこいいことや自分が唯一素を出して甘えられる存在であること、そしてセフレという関係がとても便利であるということを語ってくれた。私はその話を聞きセフレも悪くないとは思ったが、自分には縁のない話だと感じていた。今月の初めごろに職場の飲み会があった。私はいつになく酔っ払ってしまい、あっさり終電を逃した。二次会が終わる頃には私以外の女性は皆帰ってしまい、最後に残ったのは男性数名と私だった。その日の飲み会は職場の近くで行われていたが、私の家は職場から遠くとてもタクシーで帰れる距離ではなかった。私は近くに住む友人に泊めてもらおうと連絡をとろうとしたが、一つ下の後輩Aくんが泊めてくれると申し出てきた。男性の家に泊まるなんて…と思ったが、Aくんはおっとりとして優しく、とても夜中に襲ってきそうなタイプには見えなかったので（あと酔っていて判断力も鈍っていたし正直友人に頼むのも面倒だった）、泊めてもらうことにした。彼の家で寝る前におしゃべりしていると恋愛の話題になり、酔っていたからか話が発展してどんなセックスが好きかという話になった。やけに盛り上がり、Aくんが自分の好きな体位を説明するため私にポーズをとらせたりしてふざけているうちに(まあ予想はつくと思うが)本当にセックスし始めてしまった。私の予想に反して彼は情熱的で、普段のおっとりとした様子からは想像もできない激しいセックスに驚いた。そして私は彼にハマってしまい、結局その後も数回彼の家に行ってセックスしてしまった。1回目はうっかりしてしまったという感じだったが、2回目からはお互い「セフレ」として認識していたと思う。初めてできたセフレに、正直私は浮かれていた。Aくんは見た目もなかなかイケメンでセックスも最高に上手だった。それだけでなく、二人で会う時の彼は職場で会う時よりもユーモラスで親しみやすく、話していても楽しかった。そして家に行く度おいしい手料理を振舞ってくれるのもかなり気に入っていた。Aくんの家に3回ほど行った頃に、例の後輩の女の子Yと男性の先輩と3人で飲みに行くことになった。職場の話をする中で時折Aくんの話にもなったが、私は彼との関係がバレないよう慎重に会話した。その後、恋愛における男女の違いの話になった。話しているうちに議論がヒートアップし、先輩が女性2人と男性1人では意見のバランスが悪いから誰か男性を呼び出そうと言い出した。そこでYがAくんを呼ぶと言って彼に電話をかけ始めた。目の前でYがAくんと電話で話すのを見ていると、何か違和感を感じた。YがAくんと仲がいいのは前から知っていたが、何の躊躇もなくいきなり電話をかけられるものだろうか？彼が近所に住んでいるとはいえ、22時を回った夜中に今から来いという電話を。それも先輩に言われたわけでもなく自ら進んで。そしてなにより、話し方がやけに親しげ…というか甘えている。私は突然ピンと来て、先輩に少しだけ席を外してもらうようお願いした。電話を切ったYに私は聞いた。「あのさ、Yちゃん、Aくんと…した？」「え？えっと……はい、しました」「前に言ってたセフレって、Aくんのこと？」「えへへへ、そうです。なんでわかったんですか？」　セ　フ　レ　か　ぶ　っ　て　た　。その瞬間私の脳内で数々の記憶がフラッシュバックした。仕事中、数分間だけ席を外して戻って来たYが「今日セフレと会うことになりました」とこっそり私に伝えて来たこと。職場の女性の中で誰がタイプかという話をAくんとした時、どう見てもかわいい部類に入るYについてAくんが「かわいくない」と評して不思議に思ったこと。AくんがYの片思い相手について「Yちゃんが○○くんのことかっこいいって言ってた」とうっかり私に言ってしまい慌てていたこと(その時私はすでにYから聞いていたが知らないふりをした)。その後私がYに、Aくんが彼女の同僚への片思いに気づいていることを伝えた時、Yが特に驚いた様子もなく「Aくんにはけっこう色々しゃべってるんです」と言ったこと。そしてついさっき、飲み会の途中、Yが「Aくんは料理が上手だから」と言っていたこと。すべての点が突然私の頭の中でつながり線になった。AくんはYとも私ともセフレ関係を結んでいたのだ。その後飲み会が終わるまで私がまったく会話に集中できなかったことは言うまでもない。",
    "bookmark_count": "465",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170708121935",
    "title": "日本郵便の配達が嫌だ ",
    "content": "ネットショッピングは、ずっとamazon。4年ぐらい前までは、佐川。撤退してからは、ヤマト。1年ぐらい前から、日本郵便で届くことが増えた。それぞれの会社でメリット・デメリットがあるけど、日本郵便の配達が嫌で嫌でしょうがない。まず、再配達の連絡をするまで配達してくれない。不在の次の日に在宅で、その日指定の荷物は持ってきても、前の日に不在だった荷物は持ってこないなどなど。ドライバーに直接連絡もできないし、再配達周りが劇的に不便。あと、来る時間がバラバラ。午前中に来たり、夜に来たり。これはもちろん当たり前なんだけど、佐川もヤマトも毎日配達に来る時間はだいたい固定だったから楽だった。その他にも色々あるけど、佐川やヤマトにはない嫌悪感を日本郵便には感じる。Amazonで主に買うのは、書籍。ヨドバシ・ドット・コムにしようと思ったけど、日本郵便でも配達されるらしい。いろいろ考えて、HonyaClubで次回から注文して見る予定。デリバリープロバイダが問題になってるけど、みなさんのお住いの場所はどうですか？配送業者については、担当ドライバーとか支店によってだいぶ左右されると思うけど、どういう印象を持っていますか？また、本好きの人はどこで購入していますか。参考程度に教えてください。",
    "bookmark_count": "465",
    "category": "世の中"
  },
  {
    "masuda_id": "20180316204607",
    "title": "朝まで開店してるラーメン屋死ね。店長だけどもう死ぬかも ",
    "content": "現役ラーメン屋店長。今日は40日ぶりの1日休みだ死ね。マジで冗談ではなく、政府は朝まで開店してるラーメン屋に制限をかけてくれ。もう限界だ。飲食はきついとよく言われている。その現今日は２４時間営業、３６５日開店だろう。ファミレスなどは２４時間営業を取りやめる店も出てきているが、ラーメン屋はなぜか「締めのラーメン」需要で朝まで開店している店が多い朝まで開店しているという事は、店長にとって不夜城と化していると思って欲しい。ラーメン屋は朝の仕込みが必要だから、24時間営業は難しい。けど締めのラーメン需要を取ろうと、朝方ギリギリまで開店している。シフトで上手く回せればいいが、この人手不足の昨今、回るわけがない。外国人留学生を頼っているが、バイトなので長時間労働を強いる訳にはいかない。おのずとしわ寄せは店長にくる。ラーメン屋の店長の働き方は異常だ。ベトナム人ですら「店長が死ぬ」と上に抗議してくれた。泣ける。俺はラーメンが大好きだ。今の店のラーメンも好きだ。社員もバイトも大好きだ。みんな、うちのラーメンでお客様を幸せにしようと頑張ってくれている。だが、経営陣。おめーらは駄目だ。いつまで人件費ケチって不毛な長時間労働でしのぐつもりだ？全国展開？世界展開？なめてんじゃねーぞ。人が死ぬぞ。死んだ出汁でラーメン作るつもりかよ。食への冒涜だコラ。実際にR店の店長が倒れて、休職の後、クビになったって聞いたぞ。彼、ラーメンが好きで転職して、無理して頑張ってたんだってな。良心はないのか？貴様ら。人を1人使い潰して世界展開？いいかげんにしろよ。働き方改革だの何だの言ってるが、まず24時間営業、いや朝まで営業を何とかしてくれ。AIでもロボットでもいいから、店長にしわ寄せをして殺すのはやめてくれ。まじで朝まで営業してるラーメン屋、締めのラーメン需要を狙うラーメン業界、一回死んでくれ",
    "bookmark_count": "465",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200303112436",
    "title": "クソ女のせいでバイト先が崩壊した ",
    "content": "コンビニのバイトをしているんだが、クソ女が加わったせいでバイト先の汚染がひどい。愚痴らせてくれ。クソ女って何回も書くのは良くないと思うのでA子とする。去年の4月にA子が新しいバイトとして加わった。A子が来るまでのバイト仲間は幸い心根が優しい人ばかりで、深夜帯の変更を頼まれる⇆深夜帯の変更を頼むといった等価交換が正常に機能していた。誰かを助けたらいつか助けてもらえる人情に富んだ職場だと、俺はどのバイト先よりも気に入っていた。A子は深夜帯の勤務は絶対NGである。理由は社会人の彼氏が何かあったら困ると怒るからだという。それに加えてA子は土日の勤務もしたがらない、社会人の彼氏が土日休みなのでデートの予定が入ってる、土日にシフト入れたら彼氏に怒られるからだとさ。彼氏彼氏彼氏彼氏…毎月のシフト表提出の度、会ったこともない彼氏を言い訳に自分のシフトをごり押してくるA子にげんなりするようになってきた。そもそも何かあったら困るってどういうことだ？強盗とかそういう話？俺たちはどうなってもいいってこと？俺だって身体のことだけ考えたら昼勤帯だけしてぇよ、そもそも深夜帯できねぇならコンビニバイトなんか応募するなよって話じゃないの？店長になんて言って面接通ったか知らないけど厚顔無恥過ぎない？で、夏に新規開業準備のために1日人を貸してくれって言われて2人出すことになったんだよね。その話し合いの時にA子が言うわけ。「ごめんなさ～い！彼氏と旅行入れちゃっててぇその日はどうしても行けないんです」って。旅行キャンセルとかさすがに強要するわけにはいかないし、今回は俺たちでなんとかするよってその時もしかたなくA子以外から人を出して残ったメンバーで3勤務帯埋める羽目になった。A子はその時「次回イベントの時は私が行きます」ってLINEに書いたから、言質取れたし次回は絶対あいつにやらせるって考えてた。そんで1月、今度はうちの改装があったから土日のイベント勤務やる人を決めることになった。1人はA子で決まりだよなと思ってたのに、A子のやつ「そんな突然言われてももう彼氏と予定が入ってます、彼氏に怒られるから行けないです」とか土壇場で言い出しやがった。イベントいつやるかなんて事前に公表されてたし、夏に迷惑かけた分お前がやるって話だったじゃねぇか！と頭にカッと血が上った。周りもA子のわがままにはもううんざりでみんな眉間にシワ寄せてんの。結局A子がやるって話だったんだからってみんなで圧かけて予定通りA子に行かせた。A子には仁義とか義理とかそういうの通じないんだなと思ってはいたんだけどさ。衝撃だったわ。こいつを助けてもこいつだけがおいしい思いして後で恩が帰ってこないんだなって。俺、そこまでお人好しじゃねぇからA子を助けるのは金輪際やめることにした。そう思った矢先の勤務であいつおかしくね？って笑うやつがいて話聞いたんだよ。その話もほんと酷くて。うちのシフト表はA→B→C→...→Fで3回埋めたら、もう1周してA→B→C→...→Fで3回埋める、来月はF→A→B→...→E、の順で回してくシステムなんだけど、この説明で分かってもらえるかな。A子のやつ、1周目に5回入れてるんだと。手書きのシフト表なんて見づらいし誰が何回入れてるなんて数えねぇじゃん、普通。あのA子がルール守ってシフト入れてるわけなかった、性善説を信じてた俺たちが馬鹿だったんだわ。気づいたそいつがA子5回入ってるよって注意したら「ごめんなさい！うっかりしてた」って謝ったらしいんだけど、翌月も5回入れてたんだとwwwwwほんと何この女。それからはずーっとその男がシフト表をそれとなく監視して不正がある度注意しているらしい。自分が5回入れたら他の人にその分負担がかかるとか考えないんだろうか、考えないんだろうな。そしてA子の度重なる暴虐武人な振る舞いに対してB子が苛立っている。B子はA子同様彼氏持ちだけど、シフトについては土日も深夜帯も柔軟に働くしシフト交換も頼めば出来る範囲でやってくれる。しかし最近はA子のせいで貧乏くじばかりを引かされているため、A子に対してイライラが募っている様子なのだ（前述のA子のシフトの件も知っている）が、A子はこの通り空気が読めない上自分がそこまで嫌われているとは思いもせず、自分の企みがバレていることも知らないので、4月のシフトについてB子に交換を申し出た。明らかにB子に不利な条件で。当然B子は要求を突っぱねたんだが、このやりとり、バイトのグループLINEでやってたから、俺はこの後A子どうすんのかなって観察してた。そしたらA子のやつ「じゃあ増田くん頼めるかなぁ」とか書いてきたやがった！！俺は驚いたね、だって俺もうその日シフト入ってんだもん、深夜勤のあと昼勤やれっておかしくない？なんでそんな頭のおかしいこと言えるのこいつ？って一周回って笑ったよ。人間じゃねーわ、こいつ。対応するのも馬鹿らしくて俺LINE返さなかったんだけどさ。そのLINEのやりとり見てバイトで一緒になった時俺に同情してくれるやつもいたしA子に怒るやつもいたよ。こんなにかき乱す馬鹿が来る前はもっと楽しい話しながらバイトしてたんだけど、最近はA子の話題ばっかりだよ。A子の頭の悪い行動を聞いて最初はやっぱり自己中心クソ女だなwwwwってゾクゾクしたけどもう飽きたし、そもそもつまんねぇんだよ、そんな話。バイトなんて所詮バイトなんだから自己中心に振る舞ったって構やしないって考えのやつもいると思うんだけどさ、A子が入ってくるまで俺のバイト先にはそんなやつはいなくて、お互い助け合いの文化があったし、人を悪く言う必要もなくてすごくいい職場だったんだ。なのにA子に引っ張られて俺もバイト仲間もどんどん汚くて悪い奴に近づいてるのがたまらなく嫌だ。B子も笑顔が減った。A子が入るまではよく笑うし仕事もさっさとこなしてくれるいい子だったのにな。最近のバイト仲間は繁忙期のGWシフト決めの際、またA子が「ごめんなさい～！彼氏と旅行入れちゃってぇ…」って舌を出しながら報告してくるのではないかと懸念している。去年はバイト入りたてで分かってなかったんだろうなと見逃したんだが、今年同じ様なことをやったらさすがに許せない。これがA子を除くバイト仲間の総意だが、A子が入る前はしかたねーなー、じゃおみやげ買ってこいよ！で後腐れなく済んだことをバイト全員のイライラに変えてくれたA子。俺、お前のこと大嫌いだよ。俺もすっかり嫌な人間になっちまったなー。A子はやめる気がないみたいなのでこのままこれが続くなら俺がやめるしかないんだけど、ただなんかいい感じのA子撃退法があれば試してみてから辞めたいと思ってるからなんか名案あったら書いてほしい！ここまで俺の暗ーい愚痴を読んでくれてありがとう、ちょっと俺の気も紛れたわ！",
    "bookmark_count": "465",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161030100913",
    "title": "父に一生寝てろと言われた ",
    "content": "父は昔から「働かざる者食うべからず」という思考の人だった。父も母も高校を卒業してからずっと働いているし、おそらく私と兄が奨学金を借りてでも進学したいと言ったこと、母が子供がやりたいならそれを応援すると進学することを応援したこと。すべてが気に入らなかったのだと思う。兄は私が高校に入るころ、無事に就職し遠方だったので家を出た。私は専門学校を卒業したが就職難で就活がうまくいかず２年ほどフリーターを経て、ようやく去年就職した。フリーターの間の父の風当たりはとても厳しかったし、休みの日に朝７時まで寝ているだけで早く起きて家事をしろと蹴り起こされることもあった。父に就職したことを報告すると「絶対に、辞めるな」その言葉が返ってきた。結果として、私は１年半で退職してしまった。初めて就職したその会社はパワハラがひどく、残業代が出ないのにも関わらず長時間残業。７時前に家を出て帰るのは２３時頃。先輩は仕事のことで質問すれば殴るし、会社の強制飲み会に行けば飲めないのに無理やりお酒を流し込まれてトイレにかけこむことになり炎天下の中放り出されて雑用をさせられ、環境の美化のためと車道に落ちている吸殻を拾わされた。今日も終電に間に合ったと一息ついた後「なんで私こんな会社に来ちゃったんだろう」と泣いた、胃腸もほぼ動かなくなり、毎日下痢と嘔吐が続き髪もごっそりと抜けた。それでもあの日の父の「辞めるなよ」という言葉や、１年もたたずに辞めるなんて…という気持ちから１年半は耐えた。それでも、やっぱり今まで大事に大事に手入れしてきた髪がごっそりと抜けたのを見たとき「もう嫌だ」と思い、退職した。同僚には「どうせ病気なんか嘘だ」とののしられ社長には「病気ならそのまま死ね」と怒鳴られながら帰った。父にことのあらましを説明すると「２日間だけ時間をやるから、その間に体調を整えて家事をするように」と言われた。それから３か月母に手伝ってもらいながらも、毎日家事をしていたがやはり体調が悪いこと、ハローワークに失業保険の手続きに行くことなどで家を空けることもあり完璧にはできなかった。それが父はとても気に入らなかったらしく、烈火のごとく怒りだした。まだ仕事は見つからないのか、失業保険はいつ終わるのか、なぜ家事ができないのか。家の者は皆、８時間働いているのにお前はただ家にいて情けないと思わないのか。私もさすがに悲しくなり「体壊して辞めているのに、そんな言い方はしないで」と反論してしまった。それも父は気に入らなかったのか「体調が悪いなら一生寝ていろ、部屋から出てくるな。それぐらいしてから体を壊したと言え」と怒鳴った。うまく言葉にはできないけれど、とても悲しい気持ちになった。昔から父のことはあまり好きではなかったけれど、やはり父親だから就職してお金を貯めたら何かプレゼントしたかった。辞めるなよと言われて、父のためにも頑張ろうと死に物狂いで働いた。でも、父には何も伝わっていない。私が体を壊したこと、精神的にも病んでしまったこと、今とても悲しいこと。何一つとして父には伝わらない。目の前の男性が父ではなく全く知らない人に見えた。ただ、私はお父さんに「だいじょうぶなのか」と言ってほしかっただけなのに。ただ、お父さんに心配してほしかった。情けなくて、涙しか出てこない。----めっちゃブコメとかトラバもらってる…ありがとうございます。ブコメ読んでたら、甘え上手だからっていうのがあって、事実末っ子なこともあって甘ちゃんなんですけど、文章でわかるんだすげえ…！と今真剣にふむふむ…と読んでます。何でプレゼントかというとあと数年で父が還暦なので、兄も「還暦になったら二人で旅行ぐらいプレゼントしよう。いくら父が嫌いでもそれぐらいは」とずっと言っていたからです。兄が一緒に何かしようと毎回言ってくるので毎年何かしら買ってたんですが…まあ、今回の件でその気も失せたので貯金はすべて家をでるお金に使おうと思っています。来年結婚が決まっていて今は不動産屋を回っているというのが現状です。勿論、結婚して体調が回復したら何かしら働く予定ではあるのですが相手方も「少し休んでていいよ」と言ってくれているのでお言葉に甘えようと。あと、吸い殻の件ですが、私一人でやりました。新人二人で草むしりするように言われていて、もう良いから帰ってこいと言われ帰りに「あ、あんなところに吸い殻があるわ！我が社の環境美化のため～」と命令され拾いに行くということが4～5回ありました。毎日毎日ではなかったんですけど、個人的にはつらかったです。母親は、まあ守ってくれるのですが父親がキレたら暴れたり大事な物(家の鍵など)適当に捨てたりおにぎりを投げたりするのでもう基本的に口答えはしないでおこうねと決めているので、今日こういうことになりました…(’・ω・`)今まで、何度裏切られても誰かの「でも親なんだから」って言葉にそう思わなきゃいけないって思って苦しんでるところがあったんですが、今回トラバとかブコメ読ませてもらってて、あーそう思わなくて良いんだなぁって目が覚めた気持ちです。皆さんありがとうございます。",
    "bookmark_count": "465",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180426102121",
    "title": "面白いゲームがない ",
    "content": "新しい！って思うゲームがない。面白い！と思うゲームもない。Hey増田。お前の考える面白いゲームを教えてくれよ。(存在しないゲームでも良いぞ)",
    "bookmark_count": "465",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "465",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170809200224",
    "title": "電車によくいる怒鳴り散らす不機嫌なサラリーマンってなんのために生 ",
    "content": "悪意とかじゃなくマジ。どういう価値観で生きてんだろう。東京の地下鉄にいると、不機嫌なサラリーマンの多さにびっくりする。険しい顔をして、ちょっとぶつかっただけの子供とかに怒鳴って。例外なくくたびれたスーツを着たサラリーマン。機会があれば訊いて見たい。なんでそんな不機嫌なの？仕事が嫌なら転職すれば？明日から会社行くのやめればいいじゃん.勤務先だって、そんな嫌々仕事をやられても生産性低いだろうし、全体の士気にも影響するだろうに。家庭があるから辞めれないといったって、別にバイトだっていいわけじゃん. プログラミングの勉強をして受託するとかでもいいし（自分がフリーランスエンジニアなのでこう思ってしまう）そもそもそんな嫌々働いてるアンタをほっとく家庭なんて捨ててもいいんじゃないの？なんでもっと楽しい方を選ばないの？そういう努力はしないの？等.----------コメちょっと読みました. ここで喚いてる時点で同列どうでもいいんだよなあ. 上とか下とか本当どうでもいい. そうういうおっちゃんの理由・事情・心理が匿名で知りたいんだ俺は...そう書いてるお前は上で幸せ？ わかる。あとクソッ！殺すぞっ！とかずっと窓に向かって呟いてて、なんつーか、これが日本の現実だよなぁって思う。俺が想定してる「怒鳴り散らすオッサン」像に近い。不機嫌オーラだけでなく、なんつか、行動してるんだよな。ぶつかってきたり必要以上に反応したり今度あったら直接問いただしてみてはそれも暴力じゃない？だからこういう場できいてるわけで　俺はいいけど相手はどう思うかな. 「例外なくサラリーマン」ってホントか？ヤバい身なりの婆さんとか、性の喜びおじさんみたいな人とか、電車にはいろんなタイプのブチ切れ人間がいるぞ？そうかもしれない. ただ会社員ってことはある組織で一定以上評価されて、安定的な人間関係が一応あるってことで、電車内の姿とは確実にオンオフあるってことだろ. うまく言えないけどそこが気になるんだよ　一体会社ではどう抑圧してんだ簡単に言いますけどそんな年取ってから転職先なんてないでしょうし仕事がたのしくてしてるなんてほんの一握りかと転職すれば？とは書いたけど、別に転職じゃなくてもいいわけよとにかく状況を変えればいいじゃんか　なんでしねえんだ　ってこと日々の暮らしが理由なら、生計立てる方法はいろいろあるじゃんか俺は学生時代ネットショップ開いたりして十分自活してたよバイトだってあるじゃないか　少なくともあれほどの状態になってまで会社にいる意味ってあんのかマジって本当に思うよあのエネルギーがありゃ、なんだってできると思うよ仕事がたのしい人が少ないからしょうがないってのは、ストレスが自分の中だけじゃ収まらなくなってる人間にとって勤め続ける理由にはならんと思うんだが-----コメントまたちょっと読んだ. 200くらいついて驚いてる.読まれるために多少煽りを入れたのは許してくれ. 句読点は死ぬほどどうでもいいオッサンには幸せになって欲しいと思ってる.俺はそういうオッサンをやり過ごせる無関心な社会が嫌なんだよ. そういうオッサンについて語りたかったんだよ.今度からそういうオッサンを見つけたら思い出してくれ",
    "bookmark_count": "465",
    "category": "世の中"
  },
  {
    "masuda_id": "20180306002015",
    "title": "自分の世界の中だけで生きるのは駄目なの？ ",
    "content": "私は大学院で自然科学の学問を専攻している．現在修士課程の1年だ．研究を続けたく思い，母にその旨を手紙で告げた．私は出来の悪い子供だった．大学もやっとの思いで入った．大学に合格したとき，母は我が事のように喜んでくれた．研究のこともいつも応援してくれている．でも本当は，そろそろ社会に出て，社会の一員として働いてほしいと思っているに違いなかった．ちなみに，大学院進学以降は親の援助を殆ど受けていない．主に自分のバイトした金と貯金と奨学金で通っている．博士課程に進みたい，そしてまだ社会に出れなくてごめんなさいと手紙に綴った．その返事が今日届いた．母は，自分の人生なのだから，自分の目指す方向に行くのが一番良いと書いていた．「でも」と手紙は続いていた．「貴方は，浪人生活，大学生活，大学院生活と過ごしてきてこの間世の中のことをあまり知らずに生きてきたはずです．何かに打ち込むのは素敵なことです．でもそれだけではいけないのです．世の中のこと，遠い国でのできごと，自然災害のこと，自分の狭い世界に引きこもって，そういう周りの色々のことに無関心になって，想像力を無くしてほしくないのです．世の中がどうなろうと我が道を行く，そんな傲慢さを持ってほしくないのです．自分の外の世界で変わりゆくものごとを，心に刻んでいってほしいのです」そう書いていた．母の言いたいことはわかる．正論だ．そして図星だった．私は世の中のことに関心がない．いつも遠い星のことや目に見えない場所で起こっていることなどを考えている．毎日たくさんの計算用紙に埋もれ，パソコンのモニターを見つめて，そうしていると時間が，日々が，あっという間に過ぎ去ってしまうのだ．それでもまだまだ足りないと，切実に思う．私は研究を高尚な行為だと考えたことはない．でも，何かの片手間に適当にやっていたら，何にも辿り着けないと思うのだ．この余裕のない毎日に，別のことに関心を持つすき間が一体どこにあるというのだろう？母の言うとおり，世界には困っている人がたくさん居て，たくさんの悲惨なことが起きている．そして私は，人の役には立たないことに毎日夢中になっている．私はひどい人間なのだろうか？きっとひどい人間なのだろうと思う．母が望んでいるような，世界のできごとにちゃんと関心を持ち，社会性を保ち，人の役に立つことをするそんな人間にはなれなかった．そして，一番ショックを受けたのがそういう立派な人間になろうという気があまり起きない　という自分自身の気持ちだった．当り前すぎてバカにされるかもしれないが，私は困っている人が目の前に居たら助けるし，席もゆずるし，犯罪を犯したことはないし，人を騙したことはないし，ズル休みだってほとんどしたことがない．贅沢だってしていない．まっとうに生きているつもりだった．全然頭良くなくて苦労したけど，勉強だってちゃんとやった．それで，今やっと好きな学問を見つけて，それに打ち込んでいるだけだ．私の人生なのに，これだけじゃいけないのだろうか？母の言いたいことはわかるし，そうしたほうが自分にとっても良いはずだと思うのに，頭のどこかで，それって本当に正しいの？と叫んでいる私がいるのだ．私はどうやって生きていけばいいのだろうか？",
    "bookmark_count": "465",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160830164326",
    "title": "オタクが私にくれたもの",
    "content": "ゲーム系の会社の事務で入ってから５年。オタクと言われる同僚の男性にたくさんアプローチされた。彼らのプレゼントが超苦痛だったので、列挙してみる。・ワンピース全巻（中古本）ワンピースって面白い？って話の流れから、翌日に持ってきた。全巻。読まないからあげると。いや、家にそんなスペースないし、貸してくれるにしても５巻づつくらい貸してよ。・ドラクエのミュージカルチケットこれも面白いらしいですねー。って話したらチケット取ってきた。二人で行くほどの関係じゃないし私その日空いてるか言ってないのに、先に予約しないでよ。・スプラトゥーンとWii本体金額高いから、困る。と断ったけど、俺Wii持ってるから貰ってと押し切られた。そのあと、スプラトゥーンやった？と聞かれまくったり、同じ日にログインしようと誘われて困った。・彼のおすすめアニメ映画批評２０選細田守監督や、新海誠監督などの映画でおすすめのものを２０ページ以上にまとめた批評論文。書いてある内容のほとんどが理解不能なのに、○○さん的にはどれが好きだと思う？と聞かれて辛かった。・手作りのチョコレートバレンタインの時になぜか貰った。私あげてないのに。普通に怖い。私の距離感の取り方がマズいのかもしれないけど「○○が好きですねー」とか「○○って面白いらしいですねー」ってのは会話のきっかけ作りなだけだからね。そういう話以外、会話にならないから振ってるんだからね。楽しく話して、楽しい職場で終わらせて欲しい。----追記)なんで断らないの？というコメントが多かったので書きます。と、いうか毎回断ってます。&gt;ワンピース目の前に紙袋パンパンなの4つ、どうぞって言われました。貸してくれるので良いですよって言っても聞かれないんですよ。重いし、ロッカーの隅にまだ持って帰ってないのが3袋あります。&gt;ドラクエチケット一緒に行くの微妙な顔したら2枚あげるというか、貰ってくれないなら捨てるというので、行きました。なんで、そういう事を言うのか。&gt;スプラトゥーンとwiiこれも断ってます。でも、ドラクエと同じ人でwii叩き割りそうになったので、もらいました。壊す、捨てるは物凄い脅しなんですよ。",
    "bookmark_count": "465",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191015052943",
    "title": "個人名のついた技 ",
    "content": "スポーツでもプロレスでも選手の名前がついた技ってありますやんゲームとか漫画アニメでもええけど体操の白井くんのシライみたいなやつほかにも沢山あると思うので教えてー◆追記◆沢山の回答ありがとうございました！知らない技がいっぱいあって面白かったです！藤井システムとか格好いい！知ってる中では樋口カッターがツボにハマりました！何でもいいから死ぬまでに自分の名前のついた技が欲しいなー",
    "bookmark_count": "464",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150402201131",
    "title": "マニュアルのある仕事しかしない人 ",
    "content": "うちの会社の後輩の話。その1私：ごめん、こういう仕事があるんだけどこれお願いできないかしら。後：それって依頼書とか申請書あるんですか？私：運用業務なのでそういう書類はないよ。だけどコレをしないとこのサーバとまっちゃうから大体15日前後にやってる。後：いやです。そういう仕事はやりたくありません。その2私：このシステムのチューニングをお願いしたいんだけど。後：それってやり方のマニュアルとかの明確な値はあるんですか？私：参考になるのはこの本のこのあたりとか、このＵＲＬとか。値は大体このあたりからこのあたり。後はゆーｚ・・・後：お断りします。そんな不確定な仕事できません。そういう後輩がいる。なんでそういう仕事をやらないの？と後輩に聞いてみたところ「自分にすべて責任が来てしまうので、明確な書類がないと何もしたくありません。行動したくありません」との事。確かにここの仕事は明確な指針があるわけでもなく、ある程度いろいろな値を見て大丈夫かどうか判断しながら動かすことが多いしマニュアルもないことも多い。どちらかというと自分で手を動かして失敗して覚えていくことが多い気がする。実際私もそれでかなり痛い目みながら覚えてきた。コレでも、少しでも痛い目を見ないようにやさしく教えているつもりだけど、その1やその2のようなことを言われてしまうと私は不確定なことでも明文化してマニュアルを作るしかないのかなぁと思ってしまう。実際、その値まで行けばセーフというわけでもなく、越えても大丈夫なこともある。その辺はたぶん直感や経験則なんだろうけど。私の教え方が悪いのかなぁと考えたこともある。そもそも運用なんて実際動いているもののお守りなので何があるかはわからない。トラブル対応なんていい例だ。きっとその子はトラブルが起きてもマニュアルがないから対応できませんって言うのだろうか。マニュアル等があれば、そのマニュアルの改善等も考えてくれる子なので決して考えない子じゃない。（といいつつもどちらかというと自分の行動の保身系のマニュアル作成だけど…）私以外の人が何かを引き継ごうとしたときも「あの人が何にもわかってないんで引継ぎ拒否しました（ﾆｯｺﾘ）」と普通に言う子だったり。マニュアルも何も整備されていない状態でその仕事を私に引き継ぐなんで無理じゃないですか？私の方があの人よりできないんですから、それぐらいわかってから引きついでください（ﾆｯｺﾘ）だそうです。後輩が言っていることも確かにわからなくもないが、うちのチームとしては問題児。何とかしてもっと仕事を覚えて活動して欲しいんだけど、上のような状況だから正直仕事も覚えてくれない…。チームが悪いのか、後輩が悪いのか。正直私にはわからない。",
    "bookmark_count": "464",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190820135532",
    "title": "目を酷使しない趣味が欲しい ",
    "content": "仕事で一日中モニターを眺め、時間が空けばスマホで読書、ツイッター、家に帰ればゲーム、映画。全部、目に負担がかかることだと思いませんか！！？そんな現状を打破すべく、僕は目を酷使しない趣味を探す旅に乗り出すのであった。なんかある？やっぱり運動ですかね？無理ですね。",
    "bookmark_count": "464",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190603174014",
    "title": "優生学自体は正しいでしょ ",
    "content": "ナチスのせいで人権問題を錦の御旗にしているお歴々からは、優生思想ってだけで間違ってる認定されてるけど両親が優れたアスリートの間に優れたアスリートが生まれる事を、世間は当たり前の様に期待してる。プロアスリートの二世が期待されたり、アスリートが誰と結婚するのか気にしたり、運動能力については当たり前の様に遺伝を前提としてるし頭の良し悪しについても、誰の子であるかで期待され、恵まれていると考えていて、環境だけでなく、そもそも遺伝で能力的に恵まれてると言い出す連中は少なくない。努力すれば誰だって東大に合格できる、と言えば、遺伝による差を自分との違いとして言及する人は、とてもとても多い。そう言う事を考えると、社会全体は本質的に優生学を必要としているし、受け入れている傾向が強いと言える。単に優生学を嫌うお歴々は、無能で怠惰な自分を含む誰かを守りたいという思いだけなんだろうと思う。優生学を悪用して断種法の様な差別的に思える法案が誕生してしまう事が人権を守る観点からは正しくないという、お気持ちは理解するけど優生学そのものは、優れた人間を指導的立場／世界的に競争力の高い個人として社会が必要とする事から分かるように、その逆に障害児を堕胎して排除するように、いまでも社会が必要としているし正しい考え方だよね。今後、世界的に移民問題などが煮詰まってくる段階で、日本でも社会保障を維持できないという時に、国民過半が自ら望んで要らない人間を排除すると同時に優れた人間を産み育てる事を望む事で社会が弱者排除に向かうのは必然に思える。出生前にダウン症だと分かれば100％に近い人が堕胎を望むのだから、目を背けてみたところで既に日本人の大多数は優勢思想から生まれる判断を正解として受け入れている。",
    "bookmark_count": "464",
    "category": "世の中"
  },
  {
    "masuda_id": "20171117130524",
    "title": "スカっとする映画を見たい ",
    "content": "最近嫌なことが多くて気分が滅入ってきた。ジャンル問わずスカっとする映画でも見て嫌な気分を吹き飛ばしたい。増田諸兄はどんな映画を見てスカッとするかな？追記たくさんのブコメとトラバありがとう！さっそく言及の多かったミストとダンサーインザダークをレンタルして帰って来たから楽しみに見る！追記２ミスト観終わった。お前ら絶対許さない。ググってから見るべきだった…………せっかく借りてきたし明日天気悪いみたいだからダンサーインザダークを見て盛り上がろう………",
    "bookmark_count": "464",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190717022435",
    "title": "新婚旅行から帰った夜 ",
    "content": "1週間ほどハワイ旅行に行ってきた。新婚旅行だ。時差は19時間だが、実用的には5時間違うと思っておいて良い。ハワイから日本に戻るときは、5時間だけ昼間が長くなる。飛行機の中では時差ボケ解消のために寝ずに起きていて、夕方に日本についた。余分な年休は取らずに明日から仕事だ。新婚旅行に行かない／行けないカップルがいるのも知っている。行けるだけありがたいと思っている。金はともかく、休みをもらえたのは本当にありがたかった。休みの間は、上司が代わりに働いてくれることになった。「休みの間は一切仕事を忘れていいから」と言ってくれた。ありがとう上司。行先は嫁の希望で決まった。嫁は英語が一切わからないというので、多少なりとも日本語が通じる場所が良かったらしい。テレビでハワイのおすすめスポット紹介みたいなのを見るたびに、どーせ楽しんでるのは撮影してるお前らだけじゃねーか、とかよく分からないひねくれた思いが頭に浮かび、正直期待もしていなかったけど、想像以上に楽しい場所だった。クアロア牧場は本当に良かった。素晴らしい景色を眺めることができた。ステーキハウスの肉もおいしかった。海水浴に行ったら一瞬だけだけどウミガメを見ることができたし、バスの中から虹も見れた。ウミガメを見たら幸運なことが起きるらしい。記念にウミガメのキーホルダーを買った。成田について、電車に揺られて家に着いた。嫁とほっともっとの弁当を食べ、眠くなったので、仕事に備えて22時くらいに寝た。夢を見た。俺は誰かを謀殺したらしく、警察に追われていたが、そんな中で俺はゲームセンターに立ち寄った。俺がゲームセンターで10人くらい並んで椅子に座って楽しむゲーム（競馬ゲームみたいなの？）に座ってゲームをやっていると、誰かが隣に座って寄りかかってきた。誰かと思えば、少し呼吸が荒くなったばーちゃんが、俺に寄りかかって寝ていた。俺は呼吸を確かめ、席に向かいなおした。ばーちゃんはまだ生きていた。その後俺は少し画面に夢中になった。ばーちゃんのことは一瞬忘れた。ふと気付くと、寄りかかっていたばーちゃんがいなくなっていた。気付いたら床にばーちゃんが倒れていた。危篤の連絡を受けて、亡くなる1週間くらい前に見た、細くて軽い、少し熱い体だった。抱き上げたら、ほとんど呼吸していないように見えた。俺はばーちゃんがこのまま死んでしまうのではないかと慌てて、「ばーちゃん！ばーちゃん！」と叫んだ。幸いばーちゃんはまだ息を引き取ってなかった。ばーちゃんはこっちを見て、「いっしょ、いっしょ」と答えてくれた。そこで俺は「あれ、ばーちゃんは死んだはずじゃ？」と思ったところで、これが夢だと気付いた。夢だと気付いた瞬間、俺は現実でも泣いていることに気付いたと同時に、夢から醒めそうであることもわかった。「まって、まってくれ！」と強く願ったが願いはかなわず、目が覚めてしまった。目が覚めたら、やはり号泣していたことに気付いた。声を出して泣いていた。むしろ自分の泣き声で目が覚めた。涙が止まらなかった。泣きながら寝たことはあったが、泣きながら目が覚めたのは人生で初めてだった。数年前、お盆休みに実家に帰ったときにばーちゃんに会ったら、「すこーし熱の出て下がらんもんねー」と言っていた。「若こーはなかけん、早よー病院に行きんしゃい」と答えた。飯の量も心なしか減っていた。体から老人ホームの臭いがしたのが少し気になったが、歳を取ったらそんなものかと思いつつ、帰省は終わった。俺が実家に帰ったあと、病院に行って検査入院して、そのまま3か月後に亡くなった。飯が食えなくなったとのことで、どうやら寿命だったらしい。何の気なしに病院に行くのを勧めたんだが、あの時勧めて良かったのかどうかは今もわからない。危篤と聞いて俺が駆け付けた時には、意識はあったもののほとんど話ができなくなっていた。俺が話しかけると、たまに声にならない声で応えてくれるといった有様だった。ずっとついていたいと思ったが、遠方に住んでいたのでそういう訳にもいかず、4日ほど休みを取って顔を出した後、仕事に戻った。その5日後に亡くなった。嫁は何もなかったかのように隣でぐっすり寝ている。嫁は夜勤付きの看護師で、どんなタイミングでも寝れるのが特技だ。ばーちゃんに嫁と合わせて話をさせたかった。プロポーズしようと思った矢先だった。そもそもばーちゃんが生きてるうちに嫁の顔を見せてやろうと思って始めた婚活だった。いらっとすることもあるが、それでもうまくやっている。一生結婚しないんだろうと覚悟していた身には十分すぎる嫁だ。嫁の寝息を聞いていたら、また泣けてきたので、PCの前に座ることにした。この夢を記録しておきたいと思った。時計を見たら夜1時、ホノルル時間で朝6時。いつの間にか2時を過ぎていた。時差ボケ解消ならずということか。ウミガメよありがとう。ばーちゃんありがとう。いっしょだよ。お土産買ってこなくてごめん。書いていたらまた泣けてきた。当分寝れそうにない。",
    "bookmark_count": "464",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140611004619",
    "title": "http://anond.hatelabo.jp/20140610110652",
    "content": "仕事量に応じてお金を払うんだっちゅう前提がまちがっとるんよ。会社から見たあんたの給料はあんたを明日も会社に来させるための「経費」やねん。あんたが会社にもたらした利益を還元しとるわけとちゃうねん。あんたが長時間働いたり頑張って効率上げたとしようや。それが会社にもたらした利益を計算しておみ。そんで上がった給料はいくらか比べてみ。絶対えらい差があるで。つまりや。あんたの給料はあんたの「働く力」って商品の値段なんや。なんであんたが仕事量に応じてお金を払うなんて勘違いをするかと言うとやね。会社が仕事の効率を上げるために、社員同士競争させとるからやねん。競争さして勝ったもんに「経費」からご褒美やっとるだけやねん。分かりやすく言おうか。馬主は馬を使って品物を遠くまで運んで売り、結構な売上を得とるとする。馬は干し草でもくうとけば翌日も働いてくれる。せやから馬主は売上から品物の仕入れ代と馬の干し草代を引いた分をまる儲けや。ほんで馬主は頑張った奴には褒美をやるっちゅうて目の前にニンジン吊るすんや。あんたの給料と他の人との差はな、このニンジン代なんや。ほんでお前、結論やがな。病気になった馬やら生理になった馬に干し草代はかからんか？かかるやろが。そういうこっちゃ。余談やけどな。あんたが頑張って長時間働いたとするやん。それはな、あんたの「働く力」をより安売りしたってことなんやで。逆に休んだ人はその分自分の働く力を会社に高く売っとるんや。ところでロースおじさんって誰や。北国在住の京都人やっちゅうねんボケカスぅ",
    "bookmark_count": "464",
    "category": "政治と経済"
  }
]