[
  {
    "masuda_id": "20150111185513",
    "title": "2014年（平成26年）の給料",
    "content": "左が額面、右の括弧内は手取り１月259,314 (200,293)２月259,314 (200,293)３月 259,314 (200,293)４月 289,069 (224,700)５月 289,069 (224,700)６月 289,069 (223,500)７月 289,069 (223,700)８月 289,069 (223,700)９月 293,631 (227,530)10月 289,069 (223,128)11月 289,069 (223,128)12月 289,069 (229,458) 夏賞与 544,233 (456,905)冬賞与 587,199 (491,974)合計 4,515,557 (3,573,302)なんか反応があったので追記。職業は公務員、学部卒１０年目３２歳。４月に給料が３万円くらい増えたのは、５千円くらいは昇給で、残りの２万５千円は前年が復興支援とかで給料を減らされていたのが戻ったため。８月に少し残業したくらいで後は残業無し。（翌月支給）給料の額には満足、年功序列だし。",
    "bookmark_count": "266",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160908103104",
    "title": "アイヌヘイトスピーチを探して、何故ゲームプレイヤーのキャラ叩きをつるし上げる？ ",
    "content": "ナコルルが強すぎてムカつく人たちによるアイヌヘイトスピーチ - はてこはときどき外に出るhttp://kutabirehateko.hateblo.jp/entry/2016/09/07/145618対戦格闘ゲームでアイヌ人設定の美少女キャラ「ナコルル」がかなり性能よくて強いと。ナコルル使いに押されるプレイヤーが「アイヌは殺す」とtwitter上で発言したと。これは強キャラに対する対抗表明というか決意表明だと（元）格ゲープレイヤーの私はわかる。KOF過去シリーズでも「軍人（年度によるが無法に強かったハイデルンやクラーク）」、「韓国人（94で死ぬほど強かったキム）」とかそういう言葉遣いで強キャラを呼んでいた。少なくとも発言者に実在アイヌ民族への悪意が無かったことがわかってる以上ここは「言葉遣いが悪かった」「アイヌの人が聞いたらギョッとした」というところに落ち着けたと思うのだがなんでいきなりヘイトスピーチという話でかかっていくのだろう。「殺す」よりもっと柔らかい言葉でも実在の特定民族へのリアルな悪意を出してる発言は（残念ながら）社会に沢山ある。「より酷いものがあるならそれ以下は無罪」というわけではないが、世の中に未だにいくらでもある本当のヘイトスピーチを差し置いてゲーム上の軽口の言葉遣いの悪さを全力で裁きに行くのは向かってこられた方も「クソリプきた」という反応になっても仕方ないと思う日本人である自分の身に当てはめても、例えばある人気ゲームで日本人設定のキャラが猛威を振るっててアメリカの白人プレイヤーが「ジャップは断じて殺す」という発言をしてても別に嫌ではない。つかそんなの咎めるぐらいならはてブとかにもいる「ジャップ」「中世ジャップランド」を連呼する日本人（コリアンかもしれんけどしらんわ）の発言の方が冗談めかしながらリアルなヘイトとナショナリズムが潜んでるのがありありとわかるから嫌な気分がする。文脈や当人の悪意の有無を無視して、こずるく冗談めかしながら悪意や抑圧を出していく人間を見過ごして、不用意なゲーマーの表面的な「殺す」という文言を咎めるのがヘイトに対抗すると言うことなのだろうか？繰り返すけれども「より酷いものがあるならそれ以下は無罪」というわけではない。しかし、本気の悪意の発言が大量に放置されたままゲームの軽口を裁きに行く人を見ると「頓珍漢なクソリプ」か、「問題の焦点を逸らそうとする意図のある人達」に見えてしまう。追記vlxst1224 いい加減に「自分なら平気なんだけどな」を論拠にするのはやめよう。平気じゃなかった人の話をしてるんだからリンク2016/09/08「自分なら平気」がこの話の趣旨に見えたの？へー、国語の成績悪いんだね。こういう「頭悪い人」か「意図的に頓珍漢なレスをする不誠実な人」ってはてなでも2chでも結構けちょんけちょんにやられるものだけどポリコレサイドに居ると下駄履かせてもらえるんだよね。あーいやだquick_past 狭い場所と広い場所の区別もつけられず広い場所で不特定多数にゴミまき散らしておいてその言い草はないんじゃないかなリンク2016/09/08だからな？「その言葉遣いはよくない」「twitterは公共の場だ」っていう攻め方だったなら同意しないことないよでも明らかに実在のアイヌへの敵意はない発言になお「ヘイトスピーチだ」って詰めるのはなんでなの？って言ってるのこの国語の成績悪い奴２号も同じね。普段より反差別ポリコレサイドから人に説教する癖がついてるからすっかり脳が雑になってこういう頓珍漢なクソリプや話逸らしを恥ずかしげもなく出来るわけ。俺はそういうの逃がさずこうやってきっちり論理を明らかにするわけ。出来るモンなら更に反論してみろよぶわあ～～～か。jgoamakf ゲームプレイヤーがヘイトスピーチしていたからでは？リンク2016/09/08だから言葉遣い悪かっただけで彼？に実在アイヌ民族へのヘイト感情はないでしょうって話をしてるんだけどね？こいつは上2人みたいに「意図的に頓珍漢なレスをする不誠実な人」ではなく純粋なバカっぽいな。kutabirehateko ドイツ人ゲーマーが｢ユダヤ殺す｣を常套句にしていたらどうなるか考えてみたら。リンク2016/09/08 ご本人登場・そのまま論じられる議題で例え話を使おうとするのはバカか話を逸らそうとする人間である・私がこれだけ克明に詳細に状況説明と論理を明らかにしてるのだから　例え話に逸らさずに直接反論をつけて欲しいなーーーー　これって贅沢な注文か？なあ？・つかその例え話って何？ドイツ人だと許されないってこと？　あんたこそ差別者じゃね？　まあ例え話はどうでもいいけどxevra 「他にもっと酷い物がある」と言うのは正当性の主張にはならんのよね。アウトはアウトなんだから「失礼」と言ってスルーしときゃいいんじゃねーの？ただPCを錦の御旗にしてるヘイト警察も言葉選べよと言う主張はアリ 4 clicksリンク2016/09/08＞「他にもっと酷い物がある」と言うのは正当性の主張にはならんのよね。だからそれは何度も何っ度も文中に書いてるだろ。こいつ絶対読まないでレスしてるな。＞アウトはアウトなんだから「失礼」と言ってスルーしときゃいいんじゃねーの？そうだよ「ヘイトじゃないけどその言葉はアイヌの私にはショックだった」「さーせんっした」「許すよ」ならわかるヘイトスピーチとして起訴してるから「違うだろ」って言ってるのうん、あんたは俺と言ってること一緒だし主張自体には文句ないけど、ほとんど読まずにブコメしてるな？瞑想の時間を２分割いてちゃんと読めよalpha_zero どれだけ正しいこと言ってても「バカ」とか出てくるだけで文章としての価値が下がるし聞いてもらえなくなるとなぜわからないんだろう。一連の騒動はもう挑発しあってるだけで議論する気がないのはよくわかったリンク2016/09/08仰るとおりだね。馬鹿とか殺すとかなるべく書かない方がいい。それは確か。でもね、バーカバーカっていう文言こそ入ってるけど私の文章はvlxst1224やquick_pastのように頭悪く話を逸らして不恰好に逃げ回る奴等のコメントより１００倍誠実だと思うよ。馬鹿って言う文言を使っちゃう私が論者としてよくない人間だとしても、vlxst1224やquick_pastみたいなのはそれ以上によくない人間だよ。馬鹿は文言にしか反応できないけど、きちんと内容を見分けられる人間にとっての問題は表面的文言じゃないよね。wapa 追記も含め、言葉遣いが乱暴すぎてそもそも話にならない。この辺が批判受けてる原因かなと。「日本死ね」も言葉として嫌いだったけど、「文脈で軽口なら乱暴な言葉もOK」とする何か論理的根拠でもあるのだろうか？ 6 clicksリンク2016/09/08「馬鹿」も「殺す」も「死ね」も嫌な言葉遣いだとかアウトだとかいう感覚は正しいよ。乱暴な言葉遣いはOKではありません、アウトです。（って文中にも何度も何度も書いてるんだけどな。）.「日本死ね」だってあの言葉遣いを問題にする人達はいて当然だし、あれ書いた人は言葉遣いに関してはごめんなさいって言うべきだと思う。でも「日本死ね」を「テロ予告だ」とか「国家転覆予告だ」って咎めたり通報したりする人が居たら、「それは違うわ」でしょ。prdxa 元の発言したアカウント凍結されてるな。かわいそうに。リンク2016/09/08うわあ発言きりとって「ヘイトスピーチです」って通報する人が居て、そのまま機械的に対応されちゃったか言葉遣い悪かったゲーマーを1人見事に抹殺したけど、何の意味があるんだろうねその活動nakakzs 前のブコメでも書いたけど、初代（あと真）サムスピではむしろシャル凶悪でナコルルはダイヤグラム下位の弱キャラだった。ので強くて妬まれたのはあまり聞いたことないのだよなと。 増田 ゲーム 17 clicksリンク2016/09/08押忍サムスピについて正しい歴史認識だと思われますただ「アイヌは殺す」の人がやってるゲームはＫＯＦ１４かと…　押忍pribetch 韓国チームをキムチームって呼ぶ方が蔑称に聞こえる気がした。リンク2016/09/08 その発想は無かったがここで草はやすと台無しなので我慢する真面目な話してるとこにお前！追記２私はヘイトと馬鹿が嫌いですいろんな境遇や指向の人がみんな笑って生きられる社会がいいと思いますだからはてこ氏のような真面目なヘイト反対の人が変な方向へ行きかけたときは突っ込みますしvlxst1224 　quick_past　みたいな人に説教したいだけの頭悪いポリコレ寄生虫は恥をかかせても可哀想と思いません正直この後の展開も見えるんだけどねこういう人達は自分たちへの批判を正面から受け止められずに批判者を「ヘイト賛成派だ」とか「ネトウヨだ」とかいう風に処理して自分を守るそれでもとは賢かった人もどんどん自分を甘やかして馬鹿になるこの防御システムのせいでヘイト反対の人は自分に甘いとずるずると頓珍漢な馬鹿になりがちそれが残念です追記３kiku-chan ブコメも穏健な態度で指摘するべき派が多数だけど、それで改める人ってどの程度なのだろう。「悪意がない人を責めるべきではない」は自分が誤ってそういう発言をした際に責任を取りたくないと言っているように見えるリンク2016/09/09 Add Starexterminatorじゃあお前は自分が何かを間違った時はめちゃくちゃ攻撃的で侮蔑的な言い方の指摘を受けた方が改められるのか。穏やかな言い方で指摘されたら理非を悟れないのか。ほえー、すげえ卑屈で破廉恥な生物だな。　犬でもお前よりプライドや知性ある。人間の殆どはお前ほど低級な生物では無いと思うけど。お前は攻撃的な言葉で言われるほど話を聞けるんだから、お前に話す時はマナーは一切必要ないな。今日からお前の名前はきくちゃんではなくチンカスナメクジちゃんだ。そういう扱いされた方が物分りよくなるんだからなお前は。＞「悪意がない人を責めるべきではない」は自分が誤ってそういう発言をした際に責任を取りたくないと言っているように見えるああ？お前は人が何かを誤ったとき相手の立場や感情を考慮せずＭＡＸに攻撃的に詰める快感が欲しいだけだろ？お前みたいなのを恥知らずなポリコレ寄生虫って言うんだよ。yajul_q 追記部分の口の悪さ、幼稚さに閉口する。発端の人物はすぐに謝れば何も問題なかったはず。屈するのでなく、礼を持って相対すればよかった。この増田も礼がなく、攻撃的。リンク2016/09/09 Add Starknockoutcoffeehinodairaimon49ゲームの話にいきなりヘイトスピーチ扱いして攻撃的に絡んだ挙句通報で凍結していく勢力に謝れる人間が居るかよ。そもそも何がおきてるのかすらわからなかっただろーよ。人の態度は問うくせに自分は自重なしの攻撃姿勢ＭＡＸ、相手にだけ「礼」を求める奴笑っちまうよ。私は口が悪いなりに相手によって態度や口調を変えてますよ？お前のような人を吊るして謝らせてキモチイイ！したいだけの頭悪い寄生虫に対しては何の礼の必要も感じられないがな。はてこ氏には普段はもっと本気の世の中を良くしたい良心のようなものを感じたし結構共感してたから今回は残念だったしそっちいってほしくないし、彼女に対しては最低限の礼の気持ち持ってるよ。追記4http://anond.hatelabo.jp/20160908185445残念、はてこ氏への期待はなくなった。",
    "bookmark_count": "266",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170122133511",
    "title": "父の癇癪 ",
    "content": "私の父は数年前、アルツハイマー型認知症を経て肺炎で亡くなった。父は、昔の人によくありがちな典型的な癇癪持ちのタイプで、気に入らない事があると突然癇癪を起こすのが常だった。好きなプロ野球チームが、父のお気に召さないプレーなどを示すと「なにやっとんじゃぁっ！！」と晩酌のビール瓶片手にしょっちゅう切れていたし、そのビール瓶を叩き割ってしまって自分で後片付けしていた背中が私の少年時代の記憶に焼きついている。仕事は、一人親方の看板製作業で、小中学生の頃よく一緒に手伝いに連れて行かれたけど、現場に一緒に入っている他の会社の作業員にブチ切れて怒鳴り散らす事も珍しくない人だった。私はそんな父が別に嫌いだということはなかった。プラモデル作りや釣り、音楽レコード鑑賞などそこそこ趣味を持っていた人で、私は釣りには興味は示さなかったが、プラモデルは好きでよく一緒に作ったものだ。父は職人肌のところがあり、プラモデルはとても上手だったし、音楽趣味も古い世代に多い演歌だけじゃなくて、ジャズやニューミュージックなどのレコードも豊富にあって、その影響で私の音楽趣味も醸成されたようなところがある。ただ、夕食時は親父がテレビ見ながらいつ癇癪を起こすかわからないので、私や他の兄弟も大急ぎで食べ終えて子供部屋に逃げる日課。そんな父に寄り添っていた母も大変だった。そんな風に子供が逃げるように食卓からいなくなってしまう事にまで腹を立てた父は母に怒鳴り散らして、「お願いだからもう少しお父さんと会話して」と母から何度も頼まれたりもした。だけど、私を含め子供が中高生、大学生と成長するにつれ自分たちのプライベート時間が長くなってくると、自宅が仕事場だったから、家の中には父と母しかいない時間が長くなり、ストレスを溜めた母がアルコール中毒になってしまったこともある。父は母なしでは生活できない人だった。夜遅くに帰宅した私に「お母さんの様子がおかしい」と深刻な表情で訴えてきて、すぐに寝室にいた母の様子を見に行くと、泣き腫らして目も顔も真っ赤にした母が布団の上で一升瓶を抱きかかえて横たわり、「もうイヤだ。死にたい！死にたい！」と消え入りそうな声でずーっと呟き、身体を異常なほど震わせていた。どう考えても、すぐに病院に連れて行かないといけない状態なのに、父にはそれすらも分からなかったのである。それからしばらくは、私たち兄弟は出来るだけ自宅には早く帰って父母と一緒に過ごすようにしたので、母の状態は回復の方向に向かったけども、当時は精神科を受診する事すらも忌避される時代だったから分からなかったけど、母は多分かなり重度の鬱病のような状態に陥っていたのだと思われる。その後、子供が社会に出て自立し、一人暮らしを始めたりしてからも親には随分悩まされたけど、父が60を超えるくらいになると糖尿病や高血圧が悪化して廃業する事になった。ちなみに子供は誰も家業を継いでいない。そして、父は念願だった美術の勉強を始めるなど、廃業して何年かは穏やかな生活が続いた。私も結婚して孫を見せる事も出来た。だけどそれも長くは続かず、父のアルツハイマーが発覚して、発覚時には医師から「発見が遅れたのであと１～２年でおそらく誰が誰だかも分からなくなる」と告げられ、その日のうちに孫の名前が言えなくなっていたのにみんなが気付いた。徘徊は酷かった。あれは経験者じゃないと分からないと思うが、ほんとに突然いなくなるのだ。そうとしか言いようがない。例えば五分前に御飯食べてた筈なのに、周りにいた人がほんのちょっとテレビに気取られただけでいなくなっているのだ。そして、辺りを探し回ってすぐに見つかればいいものの、結局一晩見つからないこともしばしばで、しょっちゅう警察のお世話になった。一度、ＧＰＳ機器をお試しで身体に装着させようとしたけど、「こんなもんいらん！」と嫌がってしまって無理だった。ただ、廃業してからずっと癇癪だけはなかった。いつの頃からか、「お母さんには散々迷惑かけたから優しくする事に決めたんだ」としょっちゅう言うようになり、その言葉のとおり癇癪を起こすことは、少なくとも私の知る限りなかったし、一緒にいた母にも聞いた事がない。そんな父だったのに、亡くなる年に一度だけ癇癪を起こした。それはお正月二日の日、実家にみんなが集まっていた和室で、おせち料理を囲んで団欒していた時、母が何かを台所まで取りに行こうとして立ち上がったときにふらっとよろけたその時だった。「こらっ！そこどけ！」和室が一瞬にして静まり返り緊張が走った。多分、足を悪くしていた母に対する父の気遣いだと思うけど、にしてもしばらく聞いた事のなかった癇癪。母のちょうど隣にいたのは私の息子だったが、それまで笑っていたその息子の顔が引きつっていた。それから、二ヵ月半ほどして、肺炎を患った父は病院で亡くなった。昨年くらいから、母も同様にアルツハイマー型認知症と分かり、今は施設にいるのだが、この前私が訪れた時、母はこう言った。「お父さんすぐ怒るから一緒にいてあげてね」父が死んでも涙一つ流さなかった私だったが、何故か涙が溢れて止まらなくなった。",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191019194813",
    "title": "『ナルニア国物語』が萌え絵表紙ラノベになってて魂消た ",
    "content": "キモオタを作る英才教育をしているとしか思えない表紙だ。https://tsubasabunko.jp/product/Narnia/321905000414.html自分はこういうちょっと古い絵柄の萌え絵が好きなので、表紙の馬に乗ったショタと褐色ロリとかドストライクです。あーこの二人のインピオ（子供同士のエロというオタク用語）が見たいよーと思ってしまう。親が情操教育に良かれと思い当時の子供から見ても古臭い絵柄の表紙の児童書を与えてもこんなキモオタになるのだから、この萌え絵表紙ラノベで育った子供たちはどんだけ凄まじいキモい大人になることやら。このページのコメント欄見るとJS読者ばかりみたいね。絶対に拗れた腐女子になるね。こりゃ。",
    "bookmark_count": "266",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170615122554",
    "title": "https://anond.hatelabo.jp/20170614093327",
    "content": "id:kamayan1980「許してはいけない表現もある」ねえよ、という立場です。http://b.hatena.ne.jp/entry/340096756/comment/kamayan1980スナッフムービーとかも全然OKという立場なんですかね。たとえばフルCGで作られたそういう動画が流通してたとして何の問題もないと？（ここでいう問題とはそれを見て真似する人たちが出てくるということに限定しません。）追記：なんか思いのほか、ブコメやトラバが付いててびびるなど。まさかのホッテントリ。適当に書いた増田がこんなことになって正直びっくりしてます。ブコメやトラバは一通り読みました。とりあえずホラー映画とかとっくにあるじゃんという意見には、あなたはスナッフムービーが何か知らなさすぎですとしか言えません。人の体を破壊して殺害することそのものを楽しむものと疑似的な恐怖感を安全な場所で楽しむものは一緒に扱えるものではないと思います。（SAWシリーズは好きな映画の１つです。）単純に考えて欲しいんですけど、「許される」派の人たちは深夜番組でCGのスナッフムービーが流されても問題ないと思ってるんですか？この例え自体現実味がないから考える価値がないというのであれば、かつて放送されていた深夜のアダルト番組がなくなったのはどうしてだと思ってますか？「許されない」とされたからじゃないんでしょうか？そもそも「許されない表現がある」とはどういう意味なのか。単純にそのような創作物を作成してはならないという意味で考えている人もいるかもしれませんが、私はそういう意味では考えていません。元の増田やid:kamayan1980がどう考えていたのかはわかりませんが、私はゾーニングや年齢制限なども表現の自由への制限だと思ってます。一般に表現の自由というのは創作活動そのものだけでなく創作物の公表や流通も含むものとされています。なので、許されない表現などないというとき、それは単に創作物の作成だけでなく流通への規制も一切ないという意味だと考えています。現代の社会で、アダルト物や暴力表現が過激であるものがゾーニングされていたり年齢制限がかかっているのは、そういったものについて自由な流通は許されないと大多数が考えたからですね。違いますか？CGスナッフムービーの何が問題かについて、まずCGであっても本物と見まがうようなスナッフムービーはその視聴により人の脳にダメージを与える効果が他の映像作品よりも圧倒的に強いという点、成長途中の児童に見せることがその後の発達によくない影響がある点、創作物と偽って本当の犯罪が行われうる点（レイプもののAVでありました）、見たくない人が作成、流通、広告、放送などの様々な段階で目にしてしまう点（見たくもないアダルト広告は規制されるべきでは？未承諾広告は規制されました）追記２：正直、自分でも上に書いた問題点は中途半端だし弱い気がする。何なんだ。結局自分が不快だからやめろっていいたいだけなのか。（でも逆にすべての物事の判断はは感覚的な良し悪しを事後的に理屈を付けているだけとも思う。）すまない。自分でもよくわかってないんだ。表現の自由は最大限尊重されるべきだと思うよ。でも許されないものってあると思うよ。ブコメにあったけど差別発言とかヘイトスピーチとか。流通の話じゃねーだろという指摘もあるけど、流通しない創作物のことを考えても意味ないよね？それは思想の自由とでもいうべきもので。がんじがらめの流通ゼロも規制なしの野放図も間違ってると思う。とりとめなくてすまん。あと本物のスナッフムービーがだめなのはそれが殺人という犯罪だからというのはわかってるつもりで、だからこそ次の行に「たとえばフルCGで」と書いたんですが、そこんところに誤解のあるブコメが星を集めてるのは、やはり自分の書き方が悪かったんですかね。いろいろすまんかった。追記３：いまだにこれがどうしてこんなにブクマが付いたのかわからない。他の増田と何が違ったのか。「許されない表現」とはどういう意味なのかについて、多くのコメントや元増田やid:kamayan1980は「存在が許されない表現」という意味だったんでしょうか。たとえそうだとしても私は存在が許されない表現はあると思いますよ。本物のスナッフムービーは殺人だからだめだというコメントが結構あって評価も高いみたいですけど、これは存在が許されない表現ということなんじゃないんですか？表現と犯罪を切り離せ？表現行為そのものが犯罪だったとき、それは切り離せられるんですか？切り離したとして作成自体はだめでも流通自体はOKになりますか？ISの公開処刑とか秋葉原や池田の目立つためにやった集団殺害とかこれは殺害行為を周知することが目的で行われたもので表現行為と言えると思いますが、これは存在が許されるとでも？テロだって思想信条の表現でしょ。表現の内容によって「許される」程度というものがあると思います。犯罪行為など存在自体が許されないものから、誰が見ても問題のないものまで、いろいろな表現があって、それぞれに適切な公開範囲や公開方法があるんじゃないでしょうか。誰が許すのか、多数派とは何かというコメントもありましたが、正直そこからかよと思います。誰が許すのか、そりゃ私達ですよ。民主主義社会に生きているわけですから、なんだって決めるのは私達自身であって、私達自身が責任を負うんですよ。少数意見だって尊重しますけど基本的には多数決で決めるんですよ。そういう社会で生きてるんです。いろいろあってそういう社会がましってことになってるんです。私はこれくらいならこれくらいの規制が妥当だと思うみたいな意見を持ち寄って落としどころを決めるんですよ。もっと規制を強めた方がいいという意見や弱めた方がいいという意見があって、互いの意見を聞いた上で社会全体にとってどれくらいの規制がいいか判断するんですよ。嫌なら目をつむっとけ？それこそ自分の快不快だけで人の意見を聞かない態度では？自主規制にしろ法的規制にしろ結局のところ決めてるのは自分達ですよ。再びスナッフムービーは殺人だから犯罪だからだめなんだという意見について、じゃあそもそもなんで殺人はだめなんですか？犯罪だからですか？刑法に書かれているからですか？違いますよ。犯罪だからだめなんじゃないですよ。だめだから私たちが犯罪として規定し禁止してるんですよ。殺人を許すと自分たちの直接的に間接的に生存が危ぶまる状態になるから禁止してるんですよ。結局のところ自分が嫌だから禁止してるんですよ。あと単純所持ですら犯罪である児童ポルノですが、これも表現としては許されるんですか？これについても犯罪だからだめなんだって言いますか？わりと最近まで犯罪じゃなかったんですよ。許されていた表現が許されなくなったわけですが、それでも許されない表現はないと言いますか？何が犯罪かどうかって絶対的なものじゃないんですよ。犯罪だからだめなんて思考停止してたら、せっかくの表現の自由が泣きますよ。許す許さないの判断や規制が権力装置と結びついたときの問題は、表現規制の手法と検閲の問題であって、許されない表現があるかどうかとは別の話だと思いますよ。",
    "bookmark_count": "266",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081020132450",
    "title": "クリーニング屋こぼれ話 ",
    "content": "　クリーニング屋の真実……！　元増田（http://anond.hatelabo.jp/20081018010245）です。多数のブクマ＆ブコメありがとうございます。驚いております。　クリーニング屋として暴きたいところは実はものすごくたくさんあるんですが、やっぱり接客業としてそれはやっちゃいけねえよな、と。クリーニング屋が真実を暴くとき、それは特定のお客様の特定のお品物から想像される私生活についてアレコレいうときですのでね。当たり障りのないように書きますが、結構、クリーニング屋に持ってくる品物でそのお客様のことが分かります。見栄っ張りだけど貧乏人だなとか、荒んだ生活してるな、だから女の影の一つもないんだな、とかね。逆に、まったくモテなさそうな男性がだんだんと明るくおしゃれになっていくと思ったら、彼女ができていたりする。モデルみたいにかっこいい男性が、エビちゃんに負けず劣らずのモデルばりにかわいい彼女をとっかえひっかえしているのや、売れないしがないホスト崩れに貢ぐ女性が、あるとき正気に戻ってホストと別れていたり。そういうのも、実は洗いに出す服と、お店に着てくる服とお客様の表情とで、なんとなく分かります。　そういうことが細かく書ければ面白いんですが（裏話がたくさんありすぎるので）、やっぱり、書けねえです。身バレも怖いですし。そういうわけで、前置きが長くなりましたがブコメでちょっと気になったことについてクリーニング屋的にお返事を書かせていただき、これをもってクリーニング屋こぼれ話と替えさせていただきます。またすんごく長くなってしまったんですが、興味のある人は読んでくださいね。それではこれからもクリーニング屋をよろしくお願いいたします。下着を着ても汗でスーツが湿る　これはもう、しょうがない。汗をかかないことはできないので、せめてかいた汗をこまめに拭い、できれば下着とタオル、ハンカチの替えを用意して着替えてしまいましょう。会社にジャケットとネクタイを常備しておき、会社に着いてから下着＋Yシャツを替え、ジャケットとネクタイをつけるなんてお客様もいらっしゃいます。　それから、汗をかいたスーツはそのままにしないでください。そのままにしておくと、かいた汗がかたまってまだらに白く塩をふいたようになります。これはドライクリーニングでは落ちないのでダブルクリーニングの扱いになります。ダブルクリーニングなら大抵は落ちますけど、女性の白っぽいスーツやサマーニットの場合は繊維が変色してしまって落ちなくなりますので要注意。白っぽい服のしみ抜きは脱色の扱いになります。そこだけ白く色落ちする可能性が高いので、こちらの判断でしみ抜きをお断りすることも……。そういうわけで、極力かいた汗を衣服に吸わせないようにしてください。そのためには男性も女性も面倒がらずに下着を着てくださいね。Yシャツの下には……　裸のうえに着たYシャツを、クリーニングにお出しになるので？　その場合、十中八九、まず間違いなくあなたのYシャツが話題になっています。くさい、あるいは汚いと。　下着の上から着たかどうか、年中Yシャツに触っていれば分かるようになります。裸のうえに着たYシャツは、たとえ乾いていても何だか湿っぽい。そうしてちょっとカビ臭いんです。これは多分、着た日からクリーニングに出す日までの数日の空白期間に、生地の汗が変質しているんだと思うんです（想像です）。　色の薄いYシャツを着ているならそれで問題もないのでしょうが、スモーキーな色のYシャツや、逆に色の濃いはっきりとしたYシャツですと、汗の傷みか何なのか、色落ちが早いように思います。その数日のあいだに塩でまだらになってしまうYシャツもありますしね。Yシャツは水洗いをしますので、それでも大抵は落ちて見た目はキレイになります。ただ塩分をたくさん吸った生地を高温の湯でざっと洗い、高温のプレスをじゅっとかける。これで生地が傷まないと思いますか。いいYシャツであるなら、長持ちするように着てほしいですね。Yシャツのあれこれ　全然話題になっていませんでしたが、クリーニング屋的Yシャツのよしあしについて。よしあしっつーか、単なる好みです。タグ付けがしやすい、ボタンが外しやすい、生地が傷みにくそう（想像です）、あと仕上がりが比較的きれい。さらに最も重要なことが、ボタンが割れづらい＆割れても交換しやすいボタンを使っている（Yシャツはプレスのときにボタンが割れる）。これを全部満たしてるのが○ニクロ。ほんと、騙されたと思ってユ○クロのYシャツを買ってみてください。種類が豊富なのでそれと分からないし、安いですしね。あ、回し者じゃありませんよ。　逆にうちの店舗でいちばん評判が悪いのが……これはいえませんが、若い人に好まれているあのお店です。デザイン性はあると思うんですが、機能性の点ではスーツ、Yシャツともにいまいちなんじゃないかと。Yシャツのボタンが分厚くて割れやすいのと、スーツのボタンも凝ったデザインのものが多く、割れた場合は替えが利かないんですよね。まあ、凝ったものはクリーニングには鬼門です。凝ったものだからこそクリーニングに出したいのでしょうけれど、払うお金に糸目をつけず、すべて手洗いに出すくらいの気持ちでどうぞ。　つうか、ここでも本当のことをいってしまえば、Yシャツなんざ自宅洗いで充分ですよ。たまに強いプレスをかけるためにクリーニングに出していただければ、それで充分です。クリーニング屋だからYシャツをきれいにできるのではなく、きれいなYシャツだからきれいに仕上がるだけです。　ではきれいなYシャツの作り方。Yシャツの襟と袖は、お風呂に入るときに洗濯石けんでさっと撫でて軽くこすり洗いをし、湯につけておきましょう（石けんをつけるだけ、湯につけるだけじゃ落ちませんよ）。お風呂から出るときにそれを絞って洗濯機で普通に洗濯し、干す前に畳んでパンパンと叩いてシワをとり、普通のハンガーにかけて一番上と一番下のボタンを留めます。一番上は襟回りの型くずれを防ぐため、一番下は濡れたYシャツ自体の重みによってYシャツが下にひっぱられ、きれいに乾かすため。これだけです。アイロン、いりません。ファブリーズ　私も個人的にファブリーズを使っていましたが、高くないですか？　貧乏人には400円もする何かよく分からない液体を惜しみなくスーツに噴射することができず……水道水で代用しましたが、水道水で充分だと思いますよ。汗臭さもシワも煙草の匂いも全部、取れます。ただ、「臭い」と「汗っぽさ（べたべた感）」が取れるだけで汗そのものは取れないですよ。それはクリーニングに出すか、汗を吸わせないようにするかのどちらかしかないです。湿気を与える　出張で鞄にスーツを詰めて持っていく場合、シワシワになりますよね。それを簡単に解消するのが、お風呂場に干すことです。泊まったホテルの浴槽に惜しみなく湯を張り、その蒸気のほかほか出ているところに一晩くらい干しておきましょう。絶対に湯がかからないように気をつけて、蒸気だけ当ててください。翌朝、スーツのシワはきれいにとれているはずですが、心配な場合は干す前に霧吹きも当てておきましょう。これは海外出張の多いビジネスマンから教わったから間違いない。鳥の糞　鳥の糞は未経験ですが、そのたびは同業者が失礼をいたしました。　ペットのおしっこ・糞系は最近増えていますね。しつけができない飼い主なのか、自分で洗うのが嫌なのか（自分のペットなのに？）、それともクリーニング屋ならきれいにしてくれると思っているのか、こちらにもよく持ってこられます。けど断ります。洗濯機にその匂いがついてしまうからです。洗濯機を洗えばいいじゃないかと思うでしょうけれど、たった一点の汚れ物のために工場のラインを止める損失と、そのたった一点でいただける代金とのバランスが取れないんですね。そういうわけで、ペットの汚れは基本的にお断りです。動物と一緒に寝てる方の毛布や布団も同様の理由で断ってます。お、怒らないで……。月一回のクリーニング　それは、あながち嘘ではありません。というのは、Yシャツやズボン、プリーツスカートなどはクリーニング屋の強いプレスをかけておけばそれだけで型くずれが防げるからです。セーターみたいに弱い生地のものはこの限りではありません。そういう意味でも、クリーニング屋はプレス屋として使うのが賢い方法かと。クリーニング屋を徘徊　ふっふっふ。どのクリーニング屋を何件回っているかくらい、私たちにはお見通しなのですよ。クリーニングに出したときに洗濯表示についてくる小さなタグ、あれはお店によって全然違うのです。なので、このお客様がどの店舗を使っているのか、あるいは家族でカードや店舗の使い分けをしていること、それから家族構成まで、大体分かります。気持ち悪くてすみませんが、本当です。下手なクリーニング　いいえ、下手な店舗もあることでしょう。最悪の店舗もあることでしょう。ただ誤解しないでほしいのは、そうして覚えていただきたいのは、クリーニングは万能ではないということです。　どんなに汚してもクリーニングに出せば落ちるというのは、クリーニング業界がお客様にうそぶいたことの悪い結果だと思いますが、それは実感としてお客様にも分かっていただいているはず。せっかく高いお金を払ったのに汚れがきちんと落ちてないってことが、多分どなたにも一度くらいはあると思います。　ですが、お品物は千差万別、これをやれば絶対に落とせるということはないんです。一度しか着ていない品物でも、それから洗いに出すまでに間があけば、その間に汚れが繊維のなかにしみ込んで取れなくなってしまう。あるいは、少ししか汚れないからと何度も繰り返し着てしまえば、その分だけ生地が弱って、いざ洗おうとするときには生地が破損する恐れがあるので洗えない、なんてこともあります。クリーニング屋は万能ではないし、何でもきれいにできるわけではないんです。いってしまえば、お客様の普段からの扱いがよく、洗いのことまで考えてくれているメーカーの品物くらいしか、きれいにできないんです。そして現状、それはほとんどありません。　そういう理想と現実の乖離を踏まえた上で、それでもクリーニング屋を利用しなければならない方がほとんどだと思います。こちらもそれは心得ております。心得た上で、どの衣服もそれなりに満遍なく洗える機械を使うと、この程度の仕上がりしかできないんです。いい機械を使えばきれいに仕上がるのかというと、それこそ前述したように普段のお手入れに比例したものになりますし、何より費用がかさむのでお客様から頂戴する代金も高くつくことになります。　そうとなれば、あとはお客様に自衛の手段というか、自己防御の手段をとっていただくしかないんです。すげえ面倒くさい手入れでも、それをするとしないのとでは大違いということが、これで分かっていただけましたでしょうか。いい機械とかね、いい素材とかではなく、普段のいい手入れが肝心なんです。そういうわけで、お気に入りのお品物こそ、クリーニング屋に任せっきりにしないで、ご自分の手で丁寧にお手入れしてあげてくださいね。",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190330232527",
    "title": "スパイダーマンを全く知らない私がスパイダーバースを観て狂った話【ネタバレ有】 ",
    "content": "『スパイダーマン/スパイダーバース』を見た話耐え切れないしこの感情を絵やらにぶつける画力もなかったので文章にしようと思う。ネタバレには配慮しない　ごめんなさい　まず、最初に言っておくと題名の通り私は『スパイダーマン』という作品に本格的に触れたことがこの世に生まれてから一度もない。 スパイダーマンに対しての知識はきっと普通の人と大差がないと思う。普通に知ってるし、普通に知らない。スパイダーマンは正義の味方で蜘蛛の糸を出すことが出来て壁に張り付くことができて 知っていることと言えばその位だ。　蜘蛛に咬まれた事でその能力を手に入れたという重要な最初の事実さえも今回映画を見て「そうだったのか」と思った程である。　 高校時代から友人で、Lineをろくに返さない私を遊びに誘ってくれて幅広いジャンルにドハマリしているTが『デッドプール』にハマった時にスパイダーマンの派生あるんだ、しかも多いなと思ったし、多分Tが誘ってくれなければスパイダーパースという作品に触れないまま日常を過ごしていただろう。重ねて感謝しかない。誘ってくれてありがとう。 　さて、前述したとおり当方全く「スパイダーマン」に対しての知識がないまま、更に愚かながら予習も何も一切せずに「Tが誘ってくれたから行く～」ぐらいのノリで行った事をここに明言しておきたい。アカデミー賞を取っていた事さえ知らなかったし吹き替声優陣も何も一切調べずに挑んだのだ。最初に中村の声が聞こえた時に好みの声でテンションがあがり序盤でしょんぼりするという感情のジェットコースターだった。ここまでつらつらと文章を打ち込んでいるのだが、語彙力というものがないので最終的に行き着く結論は『全人類観て』である。それぐらいしか言えないのが悔しい。　スパイダーバースの魅力やスパイダーマンの魅力について語れる人はこの世にごまんと存在するだろう。知りたい方は観るか調べてレビューを見て観るかしてほしい。この文章ともいえない文字列は私が『自県でもうやらないスパイダーバースを先日見納めだがもう耐え切れなくて隣県まで行こうか悩んでいるので冷静になる為に書いている』ただの文字列なのである。　文章に纏めるのが下手なのだが終着点を決めないと永遠に未練がましく文章を打ち続けてしまいそうなので要点を何個か上げて分けて話したいと思う。1 初対面の世界と初対面のスパイダーマンたち2 散りばめられたアメコミの世界に痺れた話3 無知故の楽しみ方をしたと思う話4 勢いで3回見に行った話5 最後に4/1 追記1　【初対面の世界と初対面のスパイダーマンたち】　前述した通り (再登場)私は全くスパイダーマンについて予備知識もなかったし今回の映画についても全くCMすら見たことがなかった。Tに前々からデッドプールに誘われていてデッドプール自体は映画の前の宣伝映像で見たことがあり面白かったのでその系統で楽しめるだろうと思っていたのだ。(因みにその時も現在もデッドプール自体は未視聴)　吹き替え声優陣も把握しないまま行った。　何度も言うけど中村が良い声だった。まあそんなわけで冒頭中村が喋ってくれたおかげというわけでもないが吹替最高～ !　DVDとか買ったら字幕も見たい　話を戻そう。初対面の世界、とは言ったもののノリノリで歌を歌い親から学校の準備はできたの!?と怒鳴られる主人公、マイルス·モラレスを見た時にアメコミ映画初な私は素直に「どんな素っ頓狂な始まり方するのかと思ったら普通だ(失礼)」という感想を抱いていた。なんか最初からぶっ飛んでるイメージだった。　この作品しか知らないから何も言えないけど。　そこからよくある家族、遠くの学校に平日は居る、マイルスは街の人気者だという事。めっちゃ優秀な陽キャだという事。　(陰の者の感想)　父親と上手くいっていない事など楽しく知りました　(感想)　叔父さんという重要人物が居るのだがそこは見てから知って欲しい。そこまでは語るつもりは今打っている時点ではないので。そんな所謂「普通」の「周りから信頼からの厚く成績も良い」が「窮屈に暮らしている」男の子に良い意味で“親しみやすい普通のキャラクター\"だなと思っていた。この子がスパイダーマンになるのかぁと思いつつ。あと声が好き。小野賢章好き。 そして紆余曲折があり、いよいよ出会う中村スパイダーマン。(?)良い声をしてる。中村の何を知っているんだという感じだが中村がやった声の中で3本指に入るくらい好きな声してた。そこからゴブリンやら何やらいかにもな悪役と戦い、この物語のキーとなる事件を解決しにいく中村マンの背中を見た私(CMなど一切見ていない)この中村マンに小野マンが教えられ一緒に悪者を倒していく物語なんだな!ようしわかったぞう!すべて理解した(脳死)状態。正直あの時は中村と小野の声の良さに酔いしれていた。次の瞬間まさかの中村マンの死。　呆然とした、どうなるんだこれと思ったちょい前の5つのポータルがみたいなのも聞いてなかった(2回目にあ～ここってなった)中村ァ!って感じで普通に悲しかった。死亡確定して小野ルスがなんたらキーを壊すまでの流れ最高に好きなのだが観てもらいたい。　そして宮野マンと出会う。 ここで私がやっと理解した。「あっこれ複数のスパイダーマン出るやつ! (察し)」 やっと理解した私は今現在各スパイダーマンの例の台詞を聞かないと生きていけない体になっているのだがそれはまあ後に語れる機会があったら語ろうと思う。かなり重要な気がする。それから出会っていく悠木マン(悠木碧はなんであんな自然な声が出せるんだろうか大好き)含めた良い声スパイダーマンたちにキャパオーバーしないか不安だったが大丈夫　何一つ分からない私に優しく人一人「例の台詞」と共に自己紹介してくれた。　有難い。そんなわけでそれぞれ初対面のスパイダーマン達を前に私は戸惑いもせずにただワクワクとした気持ちにさせられた。今思ってもめちゃくちゃ凄い事だと思う　というわけで何も知らない私が見ても何も心配いらないむしろ何も知らないで見る人は何も知らないで見る人なりの楽しみ方が出来て楽しかった。記憶なくしてもう一回見たいという気持ちにさせられる。FGOの新宿と同等かそれ以上に記憶無くして観たい。2.【散りばめられたアメコミの世界に痺れた話】最初に私は普段演出に対してすげぇと思うだけで何も意識してないと言っておく。凄いと思う物には大興奮するしここすごい!となるがこの映画は全部凄かったのでもう観てとしか言いようがないのだ。でも演出やらどうしても語りたいところがあったのでちょっとだけ打ち込みたいと思う。前述で分かっている通り語彙力はない。日記。　私自身アメコミに世界に明るくない事もありアメコミというとイメージが某ジャンプ作品などで使われるオトマノペ？ (BOM) とか(AAA)だとかそういうイメージだった。あとキャッチーな色使いとか?知識が本当に薄くて逆に申し訳なくなるレベル。取りあえずそれくらいしかなかったのだ。ただマイルスが蜘蛛に噛まれてからの翌日のシーン。　心の声が吹き出しというがモノローグというかなんと説明すればいいのか分からないが(□に囲まれているモノローグ的なアレ)あれを見た時に震えるほど感銘を受けた。難しい言葉を使ってみたが意味を間違えて使っているとアレなので自分の言葉で表現すると「うぉ、アメコミっぽい」となった。実際それがアメコミっぽいかは定かではない、定かではないがその演出を見て、もといそこからの演出を見て「これ日本作品にはできないやつだ」と思った。その演出に使われている色も蛍光イエローでこの題名の通り見た瞬間痺れたのだ。ここの時点で何回目か分からないが円盤は買うなと決意を固めた。あと予告の映像の中にも入っていた電車が来ているホームを飛び越えるシーン(日本語がおかしいかもしれないがニュアンスで伝わって欲しい。分からなかったら予告観てほしい)あそこで私でも分かるくらいTHE·アメコミカットがはさまれている。 不自然なほどに自然に、しかしそこが確実に目立つように。 自分の中で今までにないなと思った場面だった。 アメコミだからこその演出なのだろうと思った。 もう何言っても月並みな言葉しかでないのが悔しいしこの魅力を伝えられないのがもどかしい。もう諦めて観てください。後生だから。アメコミの映画を観てないのにアメコミ感じてんだ?と思われるだろう。もう私にもわからないんだ不甲斐ない私の為に映画を観てくれないか?ネタバレになるかもしれないがあと一つ特筆したいシーンがある。それはマイルスが練習で建物の屋上から落ちるシーン、そして上へ飛ぶ?上がる?シーンである。もうここのシーン本当覚えててほしい 本当 まじで後生だから覚えてて 観て私でも分かる「AAAAAA」と「Fooooo」である もうその文字の現れ方や使い方など「実際の漫画でもこうなんだな」と思う。めっちゃアガる。アガった。あと落ちるまでのカットやら色々 凄い もう多くは語らない、観て　もう見たくて泣きそうなんだけどサントラというかあれ買っていい？アマゾンのカートに入ってるから多分うっかり決済してしまうのだろう3.無知故にこんなに推したいと思う話何回も言うよう私自身予備知識が全然なかった。ピカピカの新参者である。なのに何故こんなに推せるか.推しているかというと映画自体が素晴らしかったのももちろんあるのだが無知故の楽しみ方があるからである。知っている人、調べた人より楽しめたとかそういうのではない。ただ知らなくても十二分に楽しめたよということを伝えたい。全てを知らなかったから全てを知っている人とはまた違う目線で見れたよという事も伝えたい。どちらが上だとか楽しめるだとか正義だとかそういう事を言いたいわけではなく前情報あってもなくても楽しめるこの映画を知って欲しいし、全然知らないからという理由で劇場に行くのを渋っている人が居たら貴方こそ是非見るべきだと言いたい。　全てを知って観る人も、ネタバレを見てから見る人も、あらすじだけ知って観る人も、何一つ知らないで見る人も、実際に見て感じてこの映画に触れてほしい。私も毎日触れたい。足りない。4.勢いで3回見に行った話勢いが大事とは言うものの自県での上映終わり5日前に友人と観に行き、感動した私はレイトショー1回、4DX/3Dを一人で一回観た。今年一午後休の有意義な使い方をした。友人と映画を観るようになった私は色んな作品を見て「面白かった」だとか「あと2回は観たい」だとか感想を言うのだ。でも基本友人にチケットを取ってもらい甘え続けている私は一人でその2回目·3回目を見ることは殆どない。だがこの映画を見た次の日職場で脳内スパイダーバースみたいという感情に支配されていたしレビューを見て初めてアカデミー賞取ってたんだと気付き映画の上映時間、空席を調べ自分への慰めにここで初めて予告を見て(良い子は真似しないでね)なんとか一日を凌ぎながら生きていた。予告でもあった例の台詞をスマホに録音し延々とリピートしていた。訂正する。今もしてる。あと妹巻き込んでごめん。面白いよな私と一緒に隣県行こうぜ。だめかそっか　どこかの誰かが私の分まで観に行ってくれると嬉しいです。5.最後にもう月並みな言葉しか言えない。劇場で見て　全人類スパイダーバースを観てそれだけが私の望みです追記4/1正直チラシの裏の駄文にも満たない感情任せの文だったので今になって恥ずかしくなっている。コメントを読ませてもらい貶す表現は良くないし自分としてもそういうつもりはなかったが言い方が悪すぎて自分で読み返してもそうとしか取れない文章になっていたので修正、あと諸々修正した。ただ単に「今まで見たことのないものが観れた、これがアメコミかと思いその表現の仕方も凄かった」ということを言いたかった。申し訳ない。無知故の楽しさ云々言っているがネタバレしているという所も素直にそうだなと思った。苦し紛れにタイトル直した。勢いで吐き出す場所を探し勢いで書き殴ったものなのでネタバレ踏んだ方は申し訳ない。申し訳ないけど観て。 さて、数日前かいくらか前かにこの文章にも満たない思いの丈を書いたのだが正直に全て蛇足に過ぎない。仰る通りである。ただスパイダーマン知らない人間が居て、スパイダーバース観た瞬間なんか狂ったように楽しんでるな、知らないけど暇だし観てみようかな円盤レンタル始まったら借りてみようかなぐらいの気持ちで流し読みしてくれていいのだ。むしろこんなものを読んでくれてありがとう。そういうことを言いたかった気がする。劇場で観て欲しいが時すでに遅しの場合は円盤で頼む、ごめん。 この文章をこれから読み返す予定も編集する予定もないので最後に心残りがあったものをスッキリさせたいと思う。どうしてもこれが言いたかった、例の台詞だとか言っていたけれど最後にこれで締めたかった。OK、もう一度だけ説明するね！スパイダーバース、最高なので全人類是非劇場で観てくれ！",
    "bookmark_count": "266",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191029121639",
    "title": "完全ににわか踏み絵になってて興味深い ",
    "content": "どっちが一眼レフで撮った写真？iPhone11 Proとキヤノンカメラを見分けられるかhttps://iphone-mania.jp/news-265039/これ、ブコメの反応を見ていると性能についてはむしろiPhone11が大勝利ってことになってて悩ましいんですが。おおよそみんなが見分けられたとする根拠は2つで、1つはボケについて。で、もう一つは深みとかについて。ボケに関しては毛先のデティールが失われてるかどうかを見れば一目瞭然なのは確か。その中で全体のボケに関して言及している人もいるのだけど、これについてはコメントが難しくて、それは本体じゃなくてレンズの性能差によるものとも言える。ボケが不自然っていうなら、サードパーティの安価な明るめレンズつけて開放で撮ったほうが多分iPhone11よりもっとわちゃわちゃで汚いボケになると思う。そもそもピント面が甘いというよくある初心者が量産する典型的なダメ写真ができあがるというやつ。そうした写真が比較対象として出されても綺麗とかって褒めてたら本当にどうしようもない。つまり、そもそも一眼レフは本体の話しか出てきてないのに、ボケの話しを始めてしまうというのがまず第一のにわか踏み絵。つぎに深みとかについて。この写真、もう一つ簡単に見分ける方法があって、それが周辺減光というもの。周辺減光っていうのは、レンズの構造上写真の四隅が暗くなるやつ。趣があって好きっていう人は結構いるけど、これがあるほうが性能がいいかと言われるとむしろ逆。光たっぷり入れるにはでかいレンズつけなきゃいけなくて、イコールコストに転嫁される部分だから金持ちだけが取り除くことが許される代物。デジタル時代になって後でいくらでも手を加えられるようになったので最近ではそれほど問題でもなくなってきた。で、これのどこがにわか踏み絵かというと、みんな周辺減光がある写真のほうが奥行きがあるとか綺麗だとか言ってしまっている点。プロカメラマンが高いレンズ買って、現像で一生懸命消してるのに、あったほうが綺麗って言ってしまうのが世の中の評価。恐らくiPhone11側もエフェクトであえて消してるんだと思う。ってことは、消さない、もしくは消し方を自然にしたら違いがわからないってこと。元々ないならないでレンズの性能がすごいって話で、どちらにしても性能チェックならiPhone11のほうが上っていう結論を導き出してしまっているという悲しい現実。ついでにいうと、ボケの深度について一律でつまらないっていうコメントが星を集めてるけど、これも間違い。iPhone11のポートレートモードは、異なるレンズで距離を計測してそれに応じてボケの量を変えてます。のっぺりみえるのは完全にバイアス。っていうか、素人が気づくようなことプロ集団が放置するとでも思った？適当に拾ってきた記事だけどこの辺みると距離データが3Dで保存されてるのが分かる。https://www.appps.jp/306256/そしたらどこで性能チェックすればいいの？という話になる。わかりやすいところでいうとノイズ感やダイナミックレンジ。ノイズ感というのはちょっと雑な言い方をすると全体のザラつき。特に暗いところが顕著で、本来黒いはずの部分に偽色っていう青とか緑とかの色が出てしまうことがある。で、もう一つがダイナミックレンジ。よく写真で黒く潰れてしまったり白く飛んでしまったりするけど、それがどれくらい広い範囲でカバーできてるかどうかということ。もちろん性能が低いほうが白く飛びやすく黒く潰れやすいので、例えば影の部分がどれくらい書き分けられてるかを見るとわかりやすい。本来深みという意味で議論されるべきはこのあたりなのだけど、この点に関してはほとんど遜色がない。これって本当にすごいことで、スマートフォンカメラのセンサーサイズで35mmフルサイズの画質に肉薄してるってどういうこと？ってなる。もしかしたらiPhone11側は高速で連射してあとでHDR合成しているかもしれない。もちろんノイズリダクションとか使ってノイズを消している可能性も否定できない。そういう意味で、現像レタッチなんでもありのiPhone11の写真と、そうした現像環境について何も言及がない一眼レフの写真を比較しているっていう事自体もにわか踏み絵でしかないんですよね。ただ、その上で一番のにわか踏み絵って何かというと、iPhone11と一眼レフ、どっちの写真ですかクイズでしかなかったものに、「綺麗」とか「深い」とかって知ったような口で性能評価してしまっているというところ。それは痛いよ。かなり痛い。見分けられた！よかった！で十分なのに、性能評価してしまうことで無知を露呈する愚かさ。両者の写真はたしかに異なる写りをしている。だからといってそれを正解ありきで綺麗さとか性能を褒めるのはとても危険。比較する条件があまりにも揃っていないし、皆が綺麗だと褒めれば褒めるほどそれはiPhone11のほうが性能は優れていると宣伝しているようなことになってしまっているんですよということに誰も気が付かない悲しみ。ただし、こうした安易なポートレート撮影でいうなら、残念ながらコストパフォーマンスの面ではiPhone11の圧勝。でも一眼レフの真価は信頼性とか操作性とか表現の自由さとかもっと全然別なところにあるので、画質で比較する話ではないんですよって話にそろそろ終止符を打ちたい。勘違いしないでほしいのは、マウント取りたいとかってわけじゃなくて、世の中の反応と現実的価値にこれだけのギャップがありますよってこと。だからきれいな写真撮りたいだけなら高いカメラを買う必要はないです。はやりで売れてくれることはありがたいけど、みんな持て余してるのが現実。※ごめん。コメントもらってから途中ちょっとちょっと書き足したのでつっこみと中身が矛盾してます。反応どうもです。",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100806010225",
    "title": "絶対に失敗する英語学習法 ",
    "content": "さて、はてなに限らずネット上には、「良い英語の学習法」に関するエントリがたくさんあります。ここらで「悪い英語の学習法」をまとめてみようと思い立って書いてみました。(1) インプットだけでアウトプットしない英語というのは、自分の脳と肉体を駆使した活動です。「英語が出来る」というのは、必要に応じた形で自分の脳と肉体を動かすことができる、ということです。どうやったらそれができるようになるのか？自分で動かしてみることを繰り返して練習するしかないんですね。例えば、「聞き流すだけで英語が上達する！」と謳う英語教材があります。あれは、「サッカーの試合を山ほど見流すだけでサッカーが自分でも上手にできるようになる」とか、「ゲームのプレイ動画を見流すだけで上手にプレイできるようになる」とか、「プロのミュージシャンのライブを見流すだけで楽器が演奏できるようになる」というぐらい荒唐無稽な話です。人間がアウトプットの反復練習無しに習熟できる技能なんてこの世にありません。(2) アウトプットをチェックしないじゃあ例えば音読してればアウトプットしたことになるか。毎日部屋で一人でただただ読んでいればいいのか。何もやらないよりは遥かにマシですが、効率のいい方法とはいえません。アウトプットにはフィードバックが必要です。果たしてそのアウトプットが本当に適切なものであったのかをチェックして、修正を繰り返すことが必要です。そうしないと実際に使い物になる技能は身につきません。例えばあるゲームを、無敵モードで毎日プレイしていたとして、上手になるでしょうか？目をつぶって同じボタンを連打しているだけで毎日同じ結果が出る作業をしていて、上達するなんてことがあるでしょうか？(3) 身の丈に合わないインプットを選ぶサッカーの素人がワールドカップの試合を見たとします。「面白い！」「すごい！」という感想はあっても、サッカー技術に関して得られる情報は決して多くありません。それに対して、自分で実際にサッカーに取り組み、ある程度以上のレベルに達している人間は、同じ試合からずっと多くの情報を得ることができます。「今の体の使い方すげえ」「ああ、ああいうフェイントの仕方があるのか」「あの状況であそこを見てるなんて！」などなど。つまり、同じインプットであっても、そこから得られる情報は、学習者のレベルに応じて大きく変わると言うことです。あなたが何らかの英語教材を使っていて、「ああ、これはこういう風に表現すればいいのか」という風に、自分の英語の糧となるような情報を見いだせないのであれば、その教材はあなたの身の丈に合っていません。(4) 普段できないことをやろうとする例えば「ペーパーバックを手当たり次第に読みなさい」という人がいます。実際にやってみる前に、自分にそれができるのか良く考えてみて下さい。例えば、日本語の新書を手当たり次第に読みなさい、と言われて、それをどれだけ続けられるでしょうか。実はそれが出来るのは、知的好奇心に溢れていて、なおかつ有象無象の中から自分にとって面白いものを見つけられる嗅覚を持つ人だけなんです。普通の人が手当たり次第に本を選ぶと、ほぼ確実に「面白くない」ものに当たります。面白くないものを努力で面白くすることは絶対にできません。そして面白くない学習が長続きすることもありません。(5) 特別な才能のある人を真似しようとする大人になってからの外国語学習は、楽器の演奏と似た部分があって、「才能の差」が確実に存在します。沢山の外国語を苦もなく習得できる人もいれば、その何倍もの時間をかけなければならない人もいます。そして後者の方が圧倒的に数が多い。問題は、後者が一握りの天才と同じやり方で学習しようとすることです。この背後には、往々にして「楽をしたい」という心理が隠れています。あの人はあんなに楽々英語が出来るようになってる、じゃあ私もこんな面倒くさいことしなくていいんだ。残念ながら、殆どの場合「私」には特別な才能はなく、天才と同じような上達もありません。上記は全くもって「当たり前」なことなはずです。しかし私が見る限り、英語学習に関しては、この当たり前を置き去りにした迷信が跳梁跋扈しています。有効なメタファーは「スポーツ」「（アクション系の）ゲーム」「楽器演奏」です。全てに共通するのは基礎を大事にすること、反復練習を行うこと、アウトプットのチェックを繰り返すこと、そして少しずつ上達していくことなのです。",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140104172752",
    "title": "【追記】元露出狂2ndが補足する露出狂対策 ",
    "content": "http://anond.hatelabo.jp/20140103224112を読んで、納得するところが多かったり、自分とは違うなぁ、と思うところもあったので補足します。まず自分の属性から。中学生の頃から(性器の)露出に興味が出て、30代に入っても継続してました。ここ数年はほとんどしていません。尾行も多かったですが徘徊や待ち伏せもわりとしました。露出メインですが窃視・盗撮・タッチ程度の車内痴漢がほんの少し。露出→通報→職質までは1度だけ経験がありますが、拘束はされずに済みました。(昔「○○だけど質問ある？」ってサービスが始まった頃に「露出狂だけど質問ある？」ってトピック作って色々書いたんだけど消えちゃったみたい)ではひとり目の文を読んで感じたことを。１　携帯電話はご褒美です。半分正解で半分は逆。正しくは「携帯電話で通話中の女の子はご褒美です。」かな。理由はひとり目と一緒。尾行に気付かれにくい。プラス、通話相手がいる為に、見せた時無視されにくいというボーナスが付いてます。半分の逆というのは、今まで通話してなかったのに、誰かに連絡を取り始める、というのがかなり牽制になるからです。これはフリでも構いません、警察なり家族なり彼氏なり、誰でもいいですが「(不安になったら)新たにアクションを起こす人」という認識を不審者に覚えさせれば、慎重派の犯罪予備軍であれば、ターゲットを変えるでしょう。また、迎えに来てもらえるような内容が聞こえてきたりするとより確実です。２　コンビニに避難されるのは少し嫌だけど決定的ではないうーん、どうだろう。あまり意識した覚えがない。言われてみればコンビニへ入った人は避けるかなぁ、くらい。でも決定的ではないですね。欲求が強ければ最初の人も言っているように出待ちするかもしれません。ただ、追ってコンビニに入ることはまず無いですね。防犯カメラには映りたくないです。なので不審者の判別には使えるでしょう。不審者が入ってきたら(絶対ではないものの)白の可能性が高く、いなくなればそれでよし。外で待ち伏せされた上に尾行再開されたら真っ黒なので、迅速に警察や近くにいる家族・知り合いに連絡しましょう。３　明るい道でも関係ない大きく反論はないですね。要点は女性の味方をする要素です。どんなに暗く細い道でも、周りに少しでも男性がいればやりませんし、明るく太い道でも、周りに人がおらず、幹線道路でクルマが止まりそうもない道ならやるでしょう。ちなみに高速で走るクルマの騒音はかなりのものなので、交通量は増えすぎると性犯罪者の味方をすることになります。また暗い道で犯行が出来そうだとして、露出狂に限っては「見てもらいたい」ので、なるべく明るく下半身が照らされるポイント(街灯の下など)を狙います。４　立ち止まられるのは嫌だ尾行に限ってるなら同意。靴紐結び直すか、ケータイいじるくらいしか対処できないです（笑）ただ状況にもよりますが、自分の場合はヤマを張って女性が行きそうな方へ進んで待ち伏せるというのをよくやりました。なのでやるならなるべく分かれ道の手前で、なるべく人の多いところがいいでしょう。人通りが少ない一本道で、見通しが悪いところだと待ち伏せされる可能性があります。５　方向転換これも同意。自分はほとんどやられた覚え無いですが、極めて高い効果を発揮するでしょうね。引用元にも書いてありますが、ターンでなくとも横断歩道渡った後に元の方向へ戻る、とかで大抵は充分です。６　大声を上げる。確かに自分も大声を出された記憶は無いですね。いざという時に大声をあげるのは想像以上に難しいことだと思います。驚愕でこわばってしまうという理由がひとつ。もしくは不審者が本当に行為に及んでいるか確認するのが難しいとき、大声をあげるタイミングがはかれない、という理由もあると思います。露出狂は必ずしも角からバッと飛び出してきたりはしません。だって見通しが効くところでないと、邪魔者の確認が出来ないじゃないですか。理想を言えばいろいろありますが、そんな理想的なポイントに理想的な女性が来ることは稀ですし、そもそもそういうポイントはどんどん潰されていきます。なので優先順位として、人通りが少なく、邪魔者が周りにいないか確認できる、逃げやすい場所、を狙います。最初の人がどういう流れで行為に及ぶか分かりませんが、自分の(尾行→)待ち伏せスタイルだと女性からはおそらく以下のように見えます。男性の場合は他人の立ちションを想像するといいかもしれません。\n露出狂かも(確度30%)→露出狂な気がする(50%)→露出狂だよね？(70%)→なんか出してるっぽいけど見たくない(95%)→見えた(100%)\n露出狂かもしれないという心の準備が出来てると、大声を出すのは難しいのではないでしょうか。また、それを求める露出狂もいますし、時間と場所にもよりますが、大声を出しても人が助けに来てくれる可能性はあまり高くないような気がします。なぜなら女性の叫び声と子どもの遊んでいる時の叫び声はかなり区別しにくいと思うからです。そういう声を聞いた時、あなたは何か行動するでしょうか？防犯ブザーも似たような効果でしょう。ということで、７と８にかかりますが、露出狂に限って言えば「無視」(相手を喜ばせない)か「通報」(相手にダメージを与える)の方が効果的です。露出狂にとって最高に怖いのが「逮捕＝警察＝通報」で、最高につまらないのが「無視」です。欲しいのは「反応」です。ですから「反応」せずに「無視」して、可能であれば「通報」するのが最善手です。露出症という病気と治し方ちなみに、継続して露出狂に走り他人に迷惑をかけている状態は露出症という精神病だと診断されます。実際自分もそう診断された時期がありましたし、残念ながら主治医の先生との相性が悪かったので中断しましたが、治療しようとしてた頃もありました。(ただ関東ですら性依存症の治療が行えるクリニックは２ヶ所ほどしかないです)露出がやめられなかった頃(やめられる少し前)を端的に表すと「ゲーム感覚」です。一般女性への露出行為はとてもゲーム性が高いのです。地理を把握し、人通りの多さや時間帯による流れなどを把握する必要があり、そんな中、対象を探して発見し、気付かれないように尾行し、時には想像を働かせて先回りし、露出しやすいポイントで行為に及び、女性の反応を見る。このゲーム性に依存してしまっていたのです。また、そのスリルからとても緊張し、脈拍が上がり、身体が沸々とたぎってくるのも感じました。自分は万引きをしたことが無いのですが、万引きにハマる気持ちはこうなのかな、と思います。そしてたまたま露出出来そうな状況に出くわした時には、異常に露出行為をしたくなり、我慢できなくなっていました。やらないと「せっかくのチャンスをふいにした」いう感覚を覚えるほどです。なので性的興奮は基本的に無く、ほとんどの状況において勃起はしませんでした。それでも露出したい欲求を抑えられなかったので、完全に依存症だったなと思います。露出をやめられるようになった理由は結構漠然としてます。最初に書きましたが、通報からの職務質問コンボを食らってしまって、逮捕寸前までいったことがあります。そのあとは1年位、とてもじゃないですが露出する気にはならなかったですね。でもその後も数年経つと、頻度は減ったもののまたやってしまうようになりました。それとは別に、おそらくあれが原因じゃないかな？と思っている事がひとつあって、某掲示板に「露出狂なのに勃起してないブツを見せるのは失礼だ！」という書き込みを別の露出狂がしてたんです。それに対して、なんとなーくゆるーく同意しつつ、そういえば自分は最近ロクに(露出で)勃起しないなー、と思ったのを覚えています。それに同意できたことが自分には大きかったような気がします。自分は慎重派＆間接派なのでこういう説明になりますが、暴力的に性犯罪を犯そうとする人の気持ちは分かりません。あくまで色んなタイプがいる性犯罪者の中のひとつ、とお考え頂き、対処は自己責任でお願い致します。ちなみに某掲示板の書き込みを見る限り、見せるのは女性でも男性でも構わないとか、年齢とか関係なく見せられればいい露出狂もいるようですのでお気をつけて。【追記 2014-01-04 20:29】はてブコメに返信します。b:id:anigoka:20140104“暴力的に性犯罪を犯そうとする人の気持ちは分かりません”いや、普通にアンタも相手に精神的外傷与えてるから同類よ　相手を自分の快楽のための道具と見做す精神性と暴力性は同根全くその通りで同類とみなされることに異論は無いのですが、同類とはいえ思考や論理、リスクと考える要素が異なりますので、遭遇した場合に混同せず対処してください、と伝えかったのです。つたない文章で不快な思いをさせてしまい申し訳ありません。ご理解いただければ幸いです。",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150428080744",
    "title": "なぜ朝シャワーを浴びないのか ",
    "content": "寝汗の量はすごい、というのを大昔にポカリスエットのCMで見てからどんなに寝坊しても必ず朝シャワーを浴びるようにしている。（確か、一晩でコップ1杯分の汗をかくとかなんとか言っていた気がする。）夜のお風呂と朝のシャワー、どちらを取るかと言われたら、断然朝のシャワーの方を取る。ベタベタ感のあるまま出勤し、1日仕事をするなんて考えられない。朝シャワーを浴びないと、1日がきちんとスタートしない気がする。しかし、周りの友達に聞くと朝シャワーを浴びている人が驚くほど少ない。清潔大国日本において、朝シャワーをしている人が少ないというのは私には信じられない。ウォシュレットがこれだけ普及している日本で、なぜ朝シャワーが普及しないのだろう。・時間がないよ説シャワーを浴びる時間が長い人は以外と多い。バタバタする朝にそんな時間はない、ということなのかもしれないが、寝汗をさっと流すだけならものの5分で終わると思うのだが。・節水の敵だよ説一時期「朝シャン＝節水の敵」みたいな感じで報道されていたのが影響しているのだろうか。今や節水シャワーヘッドもあるわけで、そこまで無駄な水を垂れ流すわけでもないと思うのだが。それとも、世の中は自分が思っている以上にエコに敏感なのだろうか。そうだとしたらごめんなさい。・実はみんな浴びているよ説自分の周りが浴びていないだけで、実は大多数が朝シャワーを浴びているのかも。いや、そうとしか考えられない。だって浴びなきゃ絶対気持ち悪いはず。もし、朝シャワーを浴びていない人が日本人の大多数を占めるとするならば、今後朝シャワーの普及＞気持ちよく仕事ができる＞企業の業績向上＞景気回復という流れも考えられるだろう。シャワノミクスである。それくらい、朝のシャワーって大事な気がするのだが。",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190709103820",
    "title": "anond:20190708213107",
    "content": "婚活アプリのクソ女さんに結婚相談所経験者のクソ男さん（理系）が上から目線で一部答えるよ。約束の日を提案して断られた際の返信が『ガーン（絵文字）』代替案のない、「その日は予定があります」は、既に脈なしと判断するよ。もしくは、脈ありだけど、社会人マナーのなっていない人なのかなと判断するよ。後者であることにわずかな望みをかけて、もう一度誘うこともあるけど、”無限　その日は予定があります”をお断りの手法としている人もいるから、結局時間の無駄になることが多いよ。「あ、脈なしですね。わかりました。断るならはっきり断ってくれたほうが次いきやすいんですけどね。まぁ、いいですよ。振って悪者になりたくないんですね。もう一回誘いなおすのもめんどくさいんで、もしそちらから連絡くれたら、こちらも考えますよ。」という嫌味と最低限の譲歩を婉曲表現にすると、『ガーン（絵文字）』になるよ。もしくは、男は既に身を引いているけれど、あくまで女に振られた形で終わらせる礼儀かもしれないよ。約束を取り付けた後に急にメッセージを途切れさせるガチ多忙の場合があるよ。ゆっくりテレビ見てる暇があったら、メッセージを送るべきと思うかもしれないけれど、ガチ多忙の人は、限られた睡眠時間と引き換えにメッセージを送っている可能性があるよ。そういう人こそ、ハイスペック役職だったりするよ。まめにメッセージやりとりしたいのであれば、ミスマッチだからやめたほうがいいよ。一方でハイスペック狙いなのであれば、これでふるいにかけると目当ての男性を逃す可能性があるよ。",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150912214657",
    "title": "夫が家事をしないのは、家事の総量を知らないからだった。 ",
    "content": "２０代後半、結婚して１年と半年。結婚当初からふたりとも働いている。就業時間は私の方が２時間ほど短い。結婚する前、彼は「ふたりとも働くのだから家事は分担しよう」と言っていた。しかし、実際に結婚生活が始まってみると、夫はゴミを出すことしかしなかった。話しあって、夫が夕食後に食器を洗うことになった。「まかせっきりでごめん」と夫は言った。不服そうな声だった。結局、食器は週に２度程しか洗われなかった。何度も「家事をやって」と声をかけ、その度に言い争うにようなった。それなら自分でやった方がいいと、ひとりで日々の家事をこなし続けた。結婚して１年が経つ頃、私は体調をくずした。夫は「何もしなくていいよ」と優しそうな声で言った。しかし、夫が私の代わりに家事をすることはなかった。病み上がりの身体で、溜まった家事をこなした。これでは私の人生は、仕事と家事で終わってしまう。「どうして家事をしないの」と夫に尋ねた。「本音を聞かせて」と。「だってお前の方が早く家に帰っているだろう」と夫は言った。彼は、私が帰宅してから彼が帰宅するまでの２時間で、すべての家事が済むと思っていたのだった。めまいがした。夫は結婚前、１０年近くひとり暮らしをしていた。だから、結婚しても家事は分担できるだろうと安易に考えていた。しかし思い返してみれば、彼の部屋はいつでも汚かった。彼はひとり暮らしはしていても、家事はしていなかったのだ。私が日々こなしている家事と所要時間を書き出して夫に見せた。夫は「こんなにやっているのか」と驚いて、「まかせっきりでごめん」と言った。申し訳なそうな声だった。縦に家事の一覧、横に日付を入れた表を作った。夫が好きな猫のスタンプと、私が好きな犬のスタンプを用意した。それぞれこなした家事の欄にはスタンプを押そう、と言って。それから２週間、彼は私の三分の一程度の家事をしている。これからも続くのかどうかはまだ分からない。今はただ、夫が家事をやってくれることがとてもうれしい。",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161203154215",
    "title": "「保育園落ちた日本死ね」の死ねは比喩なの？【追記あり】 ",
    "content": "【追記】タイトルは引用記事に対してふと思っただけで、本筋じゃないです。文中の戯れ言と相まって過剰反応されたので、戯れ言は末尾におく構成に変えてみた。【追記終わり】2016年の流行語トップ10に入ってしまいましたね、この言葉。そして、予定通りの賛否両論が再燃。例えば、こんな感じで。http://news.livedoor.com/lite/article_detail/12363503/【以下、末尾の戯れ言へ移動。】でもこれって結局、件の言葉への賛否に基づいてポジショントークしてるだけじゃないかと。もっというと、その言葉を支持してきた人が必死に援護してるだけの構図にみえてしまった。。しかし、日本死ねに賛成してた人でも、流行語大賞には「えっ！？」ていう人も多いのが、今回は少し違うのかなと。もちろん受賞者選定への賛否の話とかもあるけど、まずは、言葉そのものへの賛否から【追記】今回の流行語大賞トップ10に対する賛否両論までの状況を【追記終わり】整理してみたくなったので、勝手にしてみた。「日本死ね」への賛否保育園落ちた日本死ねという言葉に対して、賛成反対の理由を考えると、思いついただけでも本当に様々。〈賛成〉保育園落ちた、全く同感(本来的な意味)保育園入れた又は幼稚園だけど周りにいるし分かる(同情)以下、子供の有無関係なしで言葉汚いけど問題提起だからしょうがない(表現は別)保育園問題解決を後押しする良い提起(支持派評論家)他にも問題多過ぎ、日本死ね(反体制)すべてはアベノミクスのせい、打倒安倍(ぶれない野党)これで与党を追及して名をはせて‥(受賞者)釣れた釣れた(著者)〈反対〉保育園落ちるのは、努力足りないだけ(保活強者)保育園落ちたけど、ベヒーシッター使うから別に(天上人)保育園落ちたから気持ち分かるけど、一緒にされたくなたい(私は別)保育園入れたし、関係ない(喉元過ぎれば)幼稚園だし(ママ友の方が問題) 以下、子供の有無関係なしで死ねは言い過ぎ、言葉汚い(言葉の問題)これだから民進党は(アンチ民進)賛成の反対なのだ(バカボンのパパ)これだけ色々な理由を賛否両論の一言で物知り顔コメントするのはいくらなんでも乱暴でしょうと。特に、賛成している人の中にも、問題提起としてありだから賛成、でも、表現として不適切だという人がいるということは重要。例えば、上でいう、表現は別の人、支持派評論家の一部なんかが、それ。まとめると、日本死ねに賛成する人も一枚岩ではないということ。なお、斜めから見ると、その提起した内容が反対し難いために、過激で汚い言葉も受け入れさせた一方、その表現からしっかり反対派も焚き付けて、政治利用までつなげた、非常に優れた炎上マーケティングなんじゃないかなと。受賞者がどこから関わったかは知らんけど。流行語大賞に選ばれたことへの賛否 そういう背景を踏まえると、問題提起として日本死ねに賛成してた人でも、流行語大賞トップ10入りです、おめでとうございます！とか言われると、「えっ！？」てなる人出てきますよ、そりゃ。一方、支持派評論家としては、今まで散々、賛成意見を論じてたわけで、今更、「流行語大賞は別」とは言い出しづらいんじゃないかと。かといって、「死ねとか子供に聞かせたくない」という親の意見を無下にはできないと。そうなると、評論家の腕の見せどころですよね。いやいや解釈が違うんだと。あれは比喩表現なんだと。て、ならねーわ！個人的には、表現が汚いことを真正面から認めちゃって、「ゲス不倫」なんて汚い言葉選ぶような賞なんだし、そんな権威づいたもんじゃないんだと、単に、話題になったワード選んで世相を表してるだけなんだと言っちゃえと思うけど、メリットもなく選考委員に喧嘩売るわけないか。受賞者選定への賛否 で、ここからさらに、日本死ね賛成派から造反者がでます。それが、受賞者の話。匿名ブログなのに、「何で受賞者なしじゃダメなんですか？」と党首の伝家の宝刀はブーメランだったのかと。例えば、表現は悪いけど世相を表してるし、しょーがないんじゃないと思ってた穏健派だって、政治色打ち出されたら違和感抱くの無理ないでしょ。あくまで世相を反映した言葉であって、それにかこつけて国会にもちこんだあんたはお門違いだろ！と。まぁ、単にアンチの多い政党であるため向かい風参考レベルの逆風というのも否めないし、ネトウヨなら‥、おや、誰か来たようだ。戯れ言何でもかんでも賛否両論でおさめるな死ねが比喩表現なら殺せも比喩表現なの？芸能人の発言に反対せんがために「これだから天上人は」とか思考停止しすぎいやぁ、まさか「死ね」が比喩表現とは知りませんでした。そもそも死を望むことや死を命じる言葉が比喩として成り立つとは思いもよらなかったわー【追記】←はただの勘違いだったか、タイトル変えよ【追記終わり】。何なら、某元アナウンサーにも、「泣くなら殺せ」も比喩にすぎないんだと、援護してほしかったのにー。【追記】こちらも本当に殺せという意味でないとの発言者の意図からすれば比喩になるけど、擬人法使ってないからダメとか怒られるの？【追記終わり】おしまい。",
    "bookmark_count": "266",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20141127021904",
    "title": "自分が創作すればいいのか否かわからなくて辛い。 ",
    "content": "今いる有名なクリエイターは、基本的に金持ちの生まれで、センスのいいものに囲まれて育ってきた人なんだな、と高校ぐらいの時に気づいた。周りを見ても、親が金持ちのやつは何に関してもセンスが良い傾向にあった。学力と親の収入には強い相関があるけれど、センスと親の収入にも強い相関があるんだなと気づいた。親が高卒で土方の俺には越えられない壁があった。高校に入る前（マイルドヤンキーしかいない公立中学時代）は、創作欲があったけれど、受験して高校に入ってからは壁があることに気づいて創作欲が無くなった。俺は生まれ的に、創作にに向いてないんだ、思った。そして25歳になった今、自分の歳くらいの作曲者だったり小説家を見ていてなんとも言えない気持ちになる。創作欲は無くなったんじゃなくて封印していたんだなと今になって気づいた。しかし、金持ちの生まれじゃない俺には、やっぱりセンスが無いように思える。今まで積み上げてきたものもない。仮にこれからの人生で本気で何かを創作しても、友達がいいねしてくれるくらいに終わりそうだ。どうすればいいのかわからない。",
    "bookmark_count": "266",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20151222002334",
    "title": "最近のvim偏重主義に思うこと ",
    "content": "ここ2,3年くらい、Vimが妙に流行っている。はてブやqiitaでもVim関連のページが出れば大量にブクマがつくし、「俺はVim派だから」みたいな発言を大学だったりtwitterだったりでもみる。しかしその実、世間に出回る「vim tips」みたいなのをみると、cやr,はたまたw,$,0,..など超がつくほど基本的なものしか載っていない。なんでこんな常識的なものにこんなにブクマつくの？？？っていっつも驚く。昔はvimに憧れるワナビーがブクマをつけてるのではないかと思っていたが、どうやら今のネット界隈では「vim派」と言って通ぶることが一種のステータス？になっているのではないかと思うようになった。ちょっと前に流行ったvim pluginブームにもびっくりした。vimはあくまでもIDEなんていらないスクリプトを書いたり、CUIでエディットしたい時に使うものだろう。ものには使いみちというものがある。文章、少なくとも日本語はVimに向かないし、Javaの開発ならeclipseですらvimよりよっぽど生産性が高い。vimにpluginなど入れて喜んでいる一部の人達をみると、やはりvimで通ぶっているだけではないかと思えてしまう。.vimrcは長けりゃいいっていうものではない。それがemacsに対するvimの美徳のひとつではなかったのか。そもそも、vim人口が見かけ上増えているにもかかわらずemacs人口が増えていないのがおかしい。どうも最近のvim派の人たちはemacsをあまりうまく使えていないようである。（俺のまわりだけかもしれないが）昔のhackerはエディタ戦争なんて言いながらもお互い両方のエディタを使えたものだ。大体がshellでset -o viなんてしたら使いづらくて仕方がない。shellはctrl-aで先頭に戻るし、ctrl-rで履歴検索をするものである。そもそもエディタ戦争なんて洒落にすぎないんじゃないかと個人的には思っている。viとEmacsは基本教養である。どちらかしかできないのは文盲のようなものである。いつからvim界隈はこんなに歪になってしまったのか。vimvim言ってブクマしてるみなさん、vimtutorは起動したことありますか？Vim関連の記事を100個ブクマするよりよっぽど有用です。Do one thing and do it wellって知ってますか？一つのプログラムでなんでもしたいならwordかVSで十分です。無理してviを使う必要はないです。俺はまだLinuxを使い始めて10年くらいだけれど、エディタはvi(m)一筋だった。それだけに、今のviを取り巻く環境は悲しい。何がいけなかったのだろうか。コメントをもらった。同意してくれる人がいてうれしいあとviとvimがうんぬんというブコメありましたが、逆に今日びviとvimを使い分けることがあるんでしょうか…？（もちろんインストール直後のdebianとかだとvim.tinyしか入ってないけど）普通/usr/bin/viってvim.basicを指してることが多いと思います。もしvim.tinyを指していたらごめんなさい。てかaliasなりupdate-alternativesみたいなの使われたほうがいいのでは…？id:akanehara （増田はじめてだからよくわかんないけどブコメに返すのこれでいいの？）いやね、俺はNeoなんちゃらとかなんちゃら.vimとかのプラグインが流行りまくってるのどうかと思うんよ。vi使いたくてあんなゴタゴタした画面分割するならtmuxかscreenで別タブにシェル開けばいいしそのほうが拡張性高いじゃん…っていう。それかVSなりIntelliJで（ちなみに俺はeclipse使います。微妙にdisったけど）あとはSIGSTOP（てかSIGTSTPか）で止めるのもよい使い方だと思う。とにかくこれからviなりunixを使い始める人達がああいう害悪に影響されてほしくない。Neoほげほげよりtmuxとかctrl-zのほうがのちのちず～～～っと役に立つから。viが流行ること自体はいいと重います。emacsももっとはやって欲しいです。nanoは即update-alternatives --config editorするんで知りませんと思ったらなんかみなさんいろいろ考察してくださっていますが、今やviクラスタ≠unixクラスタなのか…なんてこったいid:Lycoris_iTeXは確実にGUIのほうが使いやすいよ。俺はTeXstudioだけど、シェアウェア買ってる人もいるね。特に仕事道具にしてる人は。vimじゃあPDFからジャンプとかできないから校正の時とか使いづらいことこの上ないid:FantasyZone3, id:lbtmplz一理あるid:SndOp俺も割と同じ意見だよ。煽りとかじゃなく。問題はvim scriptはelispに劣ってるところだと思う。言語プラットフォームとしてみたときやっぱりemacsには一日の長があるよなのにpluginとか言って喜んでるのはなんか違うと思うなあ。",
    "bookmark_count": "266",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20080731185839",
    "title": "出不精の彼氏",
    "content": "デートは最初だけで段々私の家にくるようになり気付いたらセックスして本読んで話してメシ食ってグウタラするだけになった。最初はそれでも良かったけど、そのうち私が飽きてきた。外食すらしたがらねえ。その日も家にきた。しかも黙っていきなり家のドア開けてヤッホーとかいった。私はわきげを抜いていた。彼氏に、私、激怒。「何あんたその態度ここは自分の家だとでも思ってんのかああ図々しく連絡もしないで私んちに来て出て来たメシ食って食い散らかしてセックスしてゲームして帰るわけかッ？金払え！！！！」「か、かねーっ！？」「タダメシ！タダフウゾク！タダゲーム！金！もう金に換算しろ！！！！！払え！電気代払え！家賃払え！ていうか死ね！！」「なあああ！？！？！」「とりあえず今日はこのお前が置いていった土鍋を、土鍋を持って帰れ。はしを持って帰れ。歯ブラシを持って帰れ。茶碗を。私が聞きやしねえポルノのCDを。かえれ。て言うか置くな！！！！有り金置いて帰れ！キーッ！」「ごごごめんよ、ごめんよ…でも…」「もう今日はマジで帰ってください…冷静になる気力すらない…」「は、はは、はい…」次の日に電話があって、彼氏が「家の前にきてる」と小動物がオシッコ漏らしかけているかのような声で言うからブスッっとした顔で「なんだ」って言ったら私が好きな向日葵の花束をもって「ごめんなさい」って謝っていたので許した。んで家に上がって、話をした。でも「なんで付き合っているの」「なにがしたいの？」と彼氏に言われると確かにいまいちわからない。彼氏もわかんない。何がしたいんだろう。付き合うってなんだろうな。取り合えず、彼氏は学生で金がないから返せない、でも家には来たいんだ、実家から米と野菜を持ってきた。「おかんにもらった」「…微妙な情けなさが漂うが、今日はお前が飯を作れ」と私が言うと、まずい夕食を作って「うおおうすいませんすいません、いつもうまいめしをありがとうおうおう」と言っていた。と言ってるが実際私自身出不精で家で日がなごろごろしていたいし、セックスぐうたらしててもまあ別にいいんだけどさあ、なんつうの、このコイツのグウたらっぷりはよお！！！とか思ってた。友達の彼氏の話はやれディズニーランドにいったとかなんか面白いことしたとかで「日がな閉じこもりゲームとセックス」って私が聞いたら友達の方が困るだろ、とか少し思う。でも比べて友達の話の彼氏と付き合いたいとか他の人が良いとかそういうこと言ってるんじゃなくて。この人が好きなのは好きなんだけど、ベンリで居心地良いからここでグウタラしてるんだったら地球破壊爆弾を私のために止めて見せろ！みたいな愛を形にして欲しい気持ちにはなるよなあ、と思った。でも彼氏の飯はまずかった。不幸だ。彼氏が。私はメシが上手く作れる。んでその二年後結婚した。今も日がなごろごろしてる。まあこういうもんだろうと思うし子供も生まれてますますごろごろしている。どっちかちゅーと最近夫のほうが「プール！プール！」とか「図書館いこうよう！」とか言うようになった。よくわかんねえ奴だ。だっる。手を繋いで歩きたがったから「恥ずかしいだろ失せろ」って言ったら夫が「しょぼーん」と言うので一緒に手を繋いで歩いた。息子は「アッキャックヤッキャー！」と謎の言語を発していた。先日、私に乳がんが見つかったので私も夫もぎゃあ驚愕。なんてこった。転移してなきゃ良いけど。付き合っていたころは「なぜ付き合うとかするんだわけわかんねえめんどくせッ」と思ってたし今でもそれは何故かよく解んねえ。まあどうでもいいことになった。",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20070528045248",
    "title": "下手でも他人に公開する勇気 ",
    "content": "多分俺に必要なのはコレなのだ性格的に俺は、ついつい「誰からもケチをつけられないくらい凄くなってから公開しよう」みたいなことを考える。で、たいていそのまま、数年公開されないまま過ぎて、やべえ、結局構想ねってるばかりで何も公開してねえみたいなことになる。たとえば「こんなすごいサイト作ってやるぜ」→「でもまだその辺りの知識がちゃんとしてないから、まず○○を勉強して…それを極めたら本を読んで研究を…」→「こんな風にしたら皆驚くだろうなグフフ。よーしより知識を蓄えなければ」→１年２年経ち、気付けばまだ一度もサイトをウェブに公開していないみたいな事が起きやすいのが俺。多分初めっからハイクオリティなものを作ろうとするからよくないのだろう。初めはとにかく「完成させる」ことが第一で、下手で「えーこれ変じゃね」と言われるレベルであっても、なんとか完成し、なんとか公開する、というサイクルが重要なのだ！多分。どうしても下手な自分を見せるというのが恥ずかしかったりしてついつい最初から他人を驚かせるようなハイクオリティを目指してしまうけど、やはりそれはあまりよくないのだろう。下手でも他人に公開する勇気を持たなければいけないのだろう。そうしないと俺は多分結局進まずに終わってしまう。誰も知らないところで実はこっそり練習しまくって、すごいレベルになったときに初めて皆に公表し、「えーお前こんなこともできたの」「すげーな！全然知らなかった」と言われるのは確かに心地よい！心地よいんだけどやっぱそれは漫画だけ！もしくは相当精神力の強い奴だ！俺みたいなタイプには下手でも公開してとにかく見切り発車でも行動していった方がいいのだ昔の人も言っていた……気がする。だれだっけ。忘れたけど。こっそり練習してうまくなってから他人に見せようなどと思ってる奴は、上達しないと言っていた。恥を捨てるのだ俺。頑張れ俺。",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161124064919",
    "title": "新興宗教が胡散臭い6つの理由",
    "content": "全然無宗教なんだけど、ここのところ「仏教入門」みたいなのをいくつか読んでいる。昔話とか「昔の人も生きるの大変だったのね〜」的なノリでとても興味深いし、たぶんお釈迦様って「あの人いっつも良いこと言うよね！」的な人だったのかなあーとか想像するのも楽しい。（ちなみに、お釈迦様自体は静かに悟りを開いて手の届く範囲で教えを説いた人で、死後に弟子たちが教えを編纂することで、れっきとした「宗教」になった。らしい）翻って、いわゆる新興宗教というものが無数にある。「新興宗教」の定義は、『日本では、幕末・明治維新以後から近年にかけて創始された比較的新しい宗教のことをいう。』らしい（Wikipediaより）。で、そういうのって、得てしてものすごくうさんくさい（完全に主観だけど）。いや、古い仏教もうさんくさいこと言ってる部分はあるし、キリスト教やイスラム教みたいな世界宗教もかなり怪しいところはある。けど世界宗教の怪しいところって、時間を経るごとに権力者が良いように解釈した結果ついてきた怪しさだったり、時代の流れ的にしょうがないよね的な不合理性だったりすることが大半なので（な気がするので）、教えの本質だけみてみると、「はえー良いこと言う」くらいの気持ちでは理解・納得できる気がするんだ。じゃあ、新興宗教の「うさんくささ」の正体ってなんだろうか。暇なのでいくつかその理由を考えてみる。もちろん信教の自由はあると思ってるので、別にその新興宗教を信じてる人をどうこう言うつもりはないけど自分自身の中で何が「怪しさ」だと思ってるのか言語化してみたい。1.教義がわかりにくいWikipediaなんかでそれぞれの新興宗教のページをみると、難しくて全然頭に入ってこない。固有名詞が多いのと、概念的な話が多いのと、仏教系だと漢字が多いからかなあ。だから、共感するとか云々の前に、そもそも理解できない。わからないものは「怪しい」と思う。という論理かな？ただ、聖書とかも自分で読むとかなり意味不明というか回りくどい言い方多いし、「で？」みたいな逸話が多いし経典なんかもすげーわかりにくいから、「誰でもわかる！xxx教のおしえ」みたいなのがあるといいのかしら。あ、だから勧誘のパンフレットに漫画形式のものが多いのか。2.変な（でかい・奇抜なデザインの）建物を建てているデートとかしてて会話が途切れた時、「あ、あの建物変わってる！面白いね！」とか言った後調べてなんとか教本部　とかだとなんとも言えない気分になりませんか。あれなんで、でかいのはともなく変なデザインなんだろう？考えられるのは、・目立たせることで文字通り目を引いて、その宗教に興味を持ってもらいたいから・でかかったり変わってたりすると、その宗教が流行ってる・勢いがあると思わせられそうだから・信徒が多くて、でかくないと収容できないから（？）・お金があるから・お金持ちはアートが好きだから（宗教団体がやってる美術館とかあるし）...あたりでしょうか。なんか他に理由思いつく人、ご存知の人いらしたら教えてください。3.政治に介入してくる（場合がある）結構これはでかいと思う。仏教でもお坊さんが政治に介入してきた時代は途端にうさんくさくなったし。ちなみにお釈迦様のもともとの教えでは、お坊さんは働きもせず、他人からの施しで生計を立てているくらいなんだから、政治に介入とかしちゃダメ！って考え方だからその意味で、お坊さんの政治介入はもともとの仏教的には「間違ってる」。はず。新興宗教にしたって、そういう過去の経緯を経て（お坊さんは働かずにお布施で生活する等）税制とかいろいろ優遇されてる存在なのに、さらに政治にまで介入してくると、なんか図々しいなと思ってしまうのかな？あとその宗教が「この人に投票せよ」みたいな統制ができちゃうから、トンデモな政治家が当選する可能性もある。あーでもこれは、候補者が演説したり後援会がいたりすることとどう違うんだろう？候補者の理念や公約に共感したから応援するんじゃなくて、xxx教の人だから無批判に応援しよう、ってなってるから違和感があるのかも。4.やたら他人にアプローチしてくるその宗教に加入せよ　も然り、私はxxx教です！も然り、それに興味のない相手に空気読まずにバシバシアピールしてくる感じが苦手なのかも。ただ、宗教と布教活動は大昔からセットだったし、何を信じるのも自由だから別にいいはずなんだけどなあ...。あれかな、アプローチしてくるのはいいとして、「やたら」ってとこがダメなのかも。胡散臭いというか、興味のない相手に対して「しつこい」「鬱陶しい」って感じかな。5.非科学的なことを言い出すこれは世界宗教にも一部言えることだけど、「こういう考え方をすると、心に拠り所ができて、何もないときより精神的に安定するよ」はわかるけど「これを信じないと不幸が起きるだろう」「これを信じて実践する者のみが幸福になる」とかになると胡散臭さはぐっとアップするよね。「霊波が」「オーラが」とか、「波動」「飛行」とか言い出すとまじでやばい。ちなみにお釈迦様の肩ばかり持つわけじゃないけど、お釈迦様の教え的には「絶対的な超越者などいない」「常に合理的であれ」って感じだから、かなり地に足がついててほーと思った。6.献金を迫る（？）政治介入についてもそうだけど、信仰すること=無欲であること、だと思うからなのか宗教活動をするのに必要な以上の献金を迫るというのに違和感がある。というかそもそも、「施し」ってそれに価値を見出した人が自発的にするもののはずなので、月謝とかノルマとかみたいにお金を出せってのはおかしな話だよね。ただ、今これを書きながら「信仰すること=無欲であること」という前提に偏りがあるのでは？とも思った。で、信徒個人であれば、その宗教を信仰しつつバリバリお金稼ぐぞ！ってマインドの人がいても全然普通だけど、「宗教」それ自体が分不相応なお金や権力を求めて身につけちゃうっていうのが危険だし間違ってるのかなという考え方に帰着した。少なくとも自分の中では。なお、檀家制度とか云々で分不相応にお金を持ってるお寺がある現状についても、同様の違和感を抱いてます。＊＊＊＊＊だいたいこんな感じかなあ。自分の中でのモヤモヤはだいぶ整理できた気がするんですが、あまり頭が良い方ではないので他にも大小の理由が漏れてるかも。というか、そもそも別に議論することでもないし、着地「勝手にすれば」って話なんですがもしなんかあったら教えてもらえると嬉しいです。",
    "bookmark_count": "266",
    "category": "学び"
  },
  {
    "masuda_id": "20191016190855",
    "title": "おすすめ百合漫画を教えて ",
    "content": "citrusというアニメを観てから漫画版を読んで以来百合漫画にハマっている。みんなのおすすめ百合漫画を教えて欲しい。citrus以外に今まで読んだ漫画はやがて君になる、私の百合はお仕事です！、たとえとどかぬ糸だとしても、親がうるさいので後輩(♀)と偽装結婚してみた、定時にあがれたら、海猫荘days、はなにあらし、神絵師JKとOL腐女子、青い花ふたりモノローグ、総合タワーリシチはいまいちハマらなかった…",
    "bookmark_count": "266",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180101094940",
    "title": "能力がない人にツライ時代",
    "content": "戦後から平成、2000年代と観ていくと徐々に一発逆転の芽が無い世の中になっていっている昔ならば、独立して成功するという流れもあっただろうが今は定型のビジネスを始めてうまくいくケースは稀だ大概はどこか大手とFC契約しなければならないのでは無いだろうか今や企業の後ろ盾なしに戦っていくのは至難の技だし、後ろ盾があっても大量の知識や能力が必要となるつまり能力の無い人にチャンスは無いちなみに今話題にしてる「能力の無い」は、大多数のことだ。普通の人と言ってもいい　エントロピーが小さいと言うのだろうか今の時代は高度化されていて、ビジネスの勝敗が簡単に収束してしまう戦える位置まで登れる人は能力がある極僅かだしかも大抵は勝者が掻っ攫うことが多いので、ちょっと優秀なくらいじゃまるで歯が立たないちなみにこれはアメリカなんかの方がキツイはず　じゃあ昔はもっとカオスだったかと言うとそうではない江戸時代まで遡ればやはり能力がない人の未来は収束していたのだろうじゃあ何がカオスをもたらしたかと言えば、産業革命、戦争、機械化、IT化などの、生活を揺るがすレベルの地殻変動に違いないたまたまそれらが立て続けに起きたため、カオスというチャンスが生まれた今後も起こるかどうかは誰にもわからない　景気が良くなると、その時に流行ってる何かに多くの金が流れ込む最近だとAIやブロックチェーンあたりだろうか正直、これらが注目されてるのは「他はもう収束してしまって、残りはコレしかない」というイメージだ少しずつ行き詰まっている感じがある　　追記こういうポエムは伸びない印象だったが、珍しいご指摘の通り穴だらけの主張ではあるがもっと端的にいえば、昭和時代のように、個人が専門知識なしに事業を始めようとしても、上手くいくようなモデルがないなという話始めるには始められるけど、喩えるなら将棋で上手い人に挑むように、端から詰んでいるケースばかりに思える新しいビジネスモデルでも大抵同じ、例え上手くいっても数年程度で分析は尽くされ、収束してしまう「まじめに努力」しても、周りから一歩抜き出るには難しいのではないか夢がないんだよなあ超現実的時代",
    "bookmark_count": "265",
    "category": "世の中"
  },
  {
    "masuda_id": "20150901002603",
    "title": "東京五輪の開会式が心配でしょうがない ",
    "content": "エンブレムとかメインスタジアムとか、いろいろゴタゴタしているけれど、それはそれとして、開会式がどんな感じになるのか、勝手に心配している。個人的に、ああいうパフォーマンスを見るのが嫌いなほうじゃないのだが、ここ最近の、北京とかロンドンとかソチとかの開会式は、それぞれの国柄が出ていたと思う。まあ、好みはあるだろうし、長すぎじゃね、とか意見はあるだろうが。ソチなんか、ああ、ロシアって作曲家とか文豪とか、バレエとかサーカスとか、ああ、自国の文化がいろいろあるんだなあってのをここぞとばかりに見せつけた感じである。で、どうしても思い出さざるを得ないのは、長野オリンピックだよ。いま思い出しても、恥ずかしい。善光寺の鐘と、土俵入りと、御柱で始まって、なぜか森山良子が歌うたったりして。全般的に「役所の人たちが考えた、外国人の喜びそうな日本的演出」が随所にあふれてた。で、恥ずかしさのハイライトが聖火の点火だよ。なぜか、十二単を安っぽく現代アレンジしたような衣装をきた伊藤みどりが、なぜか、イタリアオペラ「蝶々夫人」のアリア「ある晴れた日に」をBGMにして、点火してやんの。なぜ、蝶々夫人？　あれ、「ゲイシャのハラキリ」をエンターテイメントにしたオペラだよね？今だったら、ネトウヨに怒られんじゃね？で、ベートーベンの第9でフィナーレ。もうね、アホか、バカかと。ロス・オリンピックでジョン・ウイリアムスが作曲した伝説的なファンファーレとまではいかないまでも、誰かにあらたに作曲させる気はなかったのか？総合プロデューサーは、劇団四季の浅利慶太だったわけだが、もうほんと、政治的な力学でああいう仕事をやらせないでほしい。パラリンピックのほうは、久石譲が仕切っていて、オリンピックよりはよっぽどましだったけど。で、今回の東京オリンピックだが、まあ、まさか本気で秋元康にやらせるようなことはないとは思うが、日本的意思決定方式で、誰からも文句が出しにくく、森喜朗でも名前を知っているような大御所、とかに任せることになると、確実に時代からずれたジジイが仕切ることになるのは必定だ。となると、もう絶望しかない。ま、個人的には、久石譲には絡んでもらったらいいと思うけど。あと、ジャニーズとかＡＫＢとかＥＸＩＬＥとかは、どうしても出したければ、大量に出てくるダンサーの「その他大勢」として出しとけばいいと思う。ファンだけ「ウォーリーを探せ」感覚で見つければいいし。まあ「クールジャパン」っぽいことやりたければ、BABYMETALとか呼んで来ればいいかな？あと、ケン・ワタナベあたりに何かやってもらって。ロンドン・オリンピックの「女王陛下の007」的な演出をやるのなら、ドラえもんが皇居にお迎えに上がって、どこでもドア開けたら両陛下登場ってのをやってほしいが、まあ、難しいだろうな。熊本訪問のときに、事前打ち合わせで「くまモンには会えるのですか」とお尋ねになって、実際にお会いになった皇后陛下は、けっこうお喜びになると思うんだけど、そういう演出。",
    "bookmark_count": "265",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191128220418",
    "title": "anond:20191128023616",
    "content": "元増田です。藝大デザイン科卒の大先輩からご回答をいただけまして大変嬉しいです！まずは、私のような若輩者に対して、ここまで親身になっていただき、藝大受験における詳細な体験描写も交え基礎教養や広い視野の重要性を説いてくださったことに本当に感謝申し上げます。隅から隅まで拝読致しました。一文一文が私の琴線を強く打ち、全身を稲妻が走るような興奮と感動を覚えました。ありがとうございます！高校で得られる基礎教養につきまして、私が軽視していたことは否めない事実です。高校というのは現代においては退屈な義務教育の延長であり、その授業内容というのもまた中学の内容の延長であり、あくまで大学入試のために設けられたノルマとしての学科であるから真剣に学ぶ必要のないものと勝手に決めつけていました。しかし、実は高校で学ぶ教養というのは人生において後々実り、視野を広げる重要なものであると、多様な学びの礎となるものだということを、トラバ主様のご指摘に加え、他のトラバを書かれた方やブクマを書かれた方からも数多くのご指摘を受け、これは軽々しく切り捨てていいものではないと気付かされた次第であります。貴重な内省の機会をいただきました。ありがとうございます。他のトラバの方のご回答で、一切高校進学をしないのではなく夜間高校や通信高校という選択があるのではないか？というご指摘を受けたのもハッとさせられるものでした。完全に盲点でした。お恥ずかしい話ですが、学校というものは昼間通うもの（全日制）という既成概念に縛られていました。確かに、昼間は美大予備校で学び、夜間になれば夜間高校なり通信高校で高校教科をしっかり学ぶ・高校教科の教養を得るという選択肢も充分有り得るものです。高校の一切を切り捨てるのではなく、かといって美大予備校での学びの時間を減らすこともない、ハイブリッドな形態には魅力を感じました。このハイブリッドな勉強形態を採択することで、トラバ主様や、他のトラバ、ブコメの方のご指摘に沿い高校教科による幅広い教養を得られるならばそれも良いものと感じます。この方向で、前日の無謀・蛮勇な計画をいささか見直そうと検討しています。藝大浪人時代、そして、藝大学生時代の体験談。そして、任天堂に入社した同窓の方のお話。いずれも胸を打たれました。同窓の方がブコメで指摘されているようにゼルダの青沼さんであるということで、そんな青沼さんが学生時代は実に多様な趣味を持ち、世界の幅広いことに対してアンテナを張っていたという事実。これは、藝大受験と戦おうとすることで知らぬ間に視野狭窄に陥っていた、私元来の知的好奇心を充分に奮い起こさせるものでした。今後は、受験勉強の最中であっても心にどこか余裕を持ち、幅広いことに対して興味を持ち見識を積み、創作の際に必要となる引き出しを四次元ポケット並に拡充するため学びと遊びを硬軟織り交ぜて経験していきたく思います。トラバ主様の今回の貴重な投稿は即座にブクマさせていただきました。今後も、何かあるたびにこのトラバ主様の投稿を読み直し、心を奮い立たせていきます。藝大に入り、トラバ主様の目から見て恥ずかしくない藝大後輩となれるよう頑張ります。本当にありがとうございました！（不覚にもトラバ先を誤っていたので再投稿しました。すみません！）",
    "bookmark_count": "265",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181121101100",
    "title": "銃で戦う女の子",
    "content": "ガンスリンガーガールとブラックラグーンの双子回見て完全に心がやられたので他の作品もあったら教えてください",
    "bookmark_count": "265",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130531162958",
    "title": "頭の悪い男性に生きる価値はあるのか？ ",
    "content": "産業革命によって機械化が進み、多くの肉体労働が不要になった。IT革命によってシステム化が進み、多くの単純事務作業が不要になった。残っているのは接客・サービス業と、ハイレベルな頭脳労働だけだ。頭の悪い男性には、両方出来ない。　頭の悪い女性は、サービス業、風俗業などに需要がある。男性は自分より劣った女性に癒されるので、結婚して専業主婦になり子供をたくさん産むという道もある。頭の良い男女は当然、研究機関や企業等で活躍出来る。優秀な人材は引く手あまただ。しかし頭の悪い男性には何も出来ない。子供が産めないし、稼ぐことも出来ない。　産業革命も、IT革命も、頭のいい男性が起こした。それによって頭の悪い男性の仕事は無くなり、社会にとって存在する意味が無くなった。　ヒトラーによるユダヤ人虐殺、ポル・ポトによる知識人虐殺、アメリカでのティーパーティー運動等の反知性主義台頭、生活保護受給家庭で育った子供・若者が起こしたイギリス暴動、そして日本のヘイトスピーチ・レイシズム台頭。こうした動きは、頭の悪い男性たちの「存在理由が無くなることへの危機感」から生まれたものだと考えている。　どうすれば、頭の悪い男性を社会で活用できるようになるのだろうか。頭の良い男性や、頭の良い・悪い女性は、自分には関係ないことだと思っているかもしれない。しかし放置していれば、暴動やテロなどで自分や身近な人間が死んでしまったり、経済的に困窮した頭の悪い男性による引ったくり、空き巣などによって被害を被る可能性もある。治安を悪化させないために、このことを誰もが「我がこと」として考える必要がある。　wangshot1155それを言ってしまうと、サービス業、風俗業に従事できない不細工なor年取ったorサービス精神の無い女性に生きる価値がなくなってしまうが、それでいいのか？無いね。稼ぐことも子供を育てることもできない人には男女問わず生きる価値が無いね。でも女性は暴動やテロを比較的起こしにくく、金だけ与えておけばあとはおとなしいから、頭の悪い男性よりは比較的扱いやすいよ。",
    "bookmark_count": "265",
    "category": "世の中"
  },
  {
    "masuda_id": "20181031020140",
    "title": "過剰に性的なものを排除するディストピアがそんなに望みか ",
    "content": "はてなブックマーク - 子どもの感性は、「性的なコンテンツ」一つで悪影響を受ける程脆弱なんだろうか | Books&amp;Appshttp://b.hatena.ne.jp/entry/s/blog.tinect.jp/?p=54225ここのブコメ、なんでこんなアホばっかなの？子供にＡＶ見せろなんて極端な話してないじゃん。キズナアイみたいな萌え絵レベルのコンテンツの話じゃん。んで、なんで性的なコンテンツにだけみんな有害だー有害だーって過剰反応するの？名探偵コナンとかだって、人の殺し方を毎週提供してるじゃん。そっちはなんで誰も規制しろって言わないの？バトル系漫画になんで暴力行為を呼ぶから規制しろって言わないの？あげくには「正しい性教育」？キスから始まる正常位しか認めないってか？そっちのがよっぽどクソみたいなディストピア社会に思えるんだけどな。そんな無菌社会で１８歳になったらさあ発情して子作りしましょうって、人間はパンダじゃねえんだぞオラ！！！＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝－－（※10/31　19:50追記）なんかタイトルについてブコメで勘違いしてる人がいるので……過剰に　／　性的なものを排除が俺の文意だよぉ！ていうか、本文中の「ＡＶレベルの話をしてるんじゃない」って文脈からそのぐらいは読み取ってくれよぉ！！頼むから、みんなタイトルに脊髄反射して言いたいことだけ言うんじゃなくてちゃんとした議論をしてくれよぉ！！日本語教育ぅ！！！！",
    "bookmark_count": "265",
    "category": "世の中"
  },
  {
    "masuda_id": "20180401105013",
    "title": "",
    "content": "昨日の夜ちょっと気がかりなことがあって、ぼんやり家を出て家族との待ち合わせ場所に向かってたの考えても仕方ないことだよなあ。とかいいきかせて、1歩1歩あるいてたら、すみませーん、写真撮ってください☆近所のレストランで結婚式の二次会終わりの新郎新婦とおそらく幹事のみなさんがいてさ。もちろん！よろこんで！と、スマホを借りて、じゃーとりまーす男性のひとりがせーの、だっちゅーの！笑ってシャッターボタン押せなかったし、それでまたみんなが笑うし。おめでとうございます！と新郎新婦に言いながらスマホ返して、横断歩道わたってちょっと振り返ったらまだレストランの前でみんな笑い合ってた。薄く風がふいて、満月だった。わたしはやっぱり幸運だとおもった。……閑話休題気がかりな事は、夫が風俗にいってること。それはいいとしても顔面騎乗の店というのが、かなり無理でもう、顔がまともに見れない。性癖とかに差別的な気持ちが自分にもあったんだな。",
    "bookmark_count": "265",
    "category": "おもしろ"
  }
]