[
  {
    "masuda_id": "20180804122635",
    "title": "緑、赤、青のはてなスターに課金してる人 ",
    "content": "無料の星で良くない？って思っちゃうんだけどお金払って他人に星をあげるその心は",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191116122310",
    "title": "人はパックご飯、納豆、卵、冷凍ブロッコリー、サラダチキン、キャベツのみで生きていけるのか？ ",
    "content": "実験中。",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150429005010",
    "title": "社員に300万円払えない会社や業界は潰そうよ ",
    "content": "要らないでしょ。アニメーターは趣味だみたいなまとめがあったけどさ、正しいよね。末端の連中をくそほど低賃金にしないとやってけないような会社や業界は実質的に破綻してるわけでしょ。産業としてなりたってない。変に延命させたりせずにさ、実情に合わせてちゃんと破綻させるべきだよ。",
    "bookmark_count": "226",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160410201833",
    "title": "本当に良いものは人にはオススメできない ",
    "content": "好きなものは不思議とそんな風になる。漫画、ラノベ、音楽、食い物、観光地、みんなそう。否定されるのがこわいからかもしれん。どうでもいいものや、ネットで見たもの、試したことのないもの、そういうのは無責任にオススメできんだけどね。",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160615014312",
    "title": "昔のネット友達にまた会いたい ",
    "content": "※女性向け同人の話昔々、サイトでの同人活動の時代。5年くらい前。とあるマイナーカプで活動していたとき、エチャを開いたら入ってきてくれたA(もちろん仮名)マイナーということもありすぐに意気投合して仲良くなった。スカイプしたり、家もわりと近かったので家(実家w)に招いたり、いっしょに遊びに行ったり、と楽しい日々を過ごしていた。ほんとうに、すごく楽しかったよ。これまでオタクしてた時間の中で、人間関係は一番楽しかった。オタク活動自体はいつも楽しいんだけど、オタクの人間関係は年々楽しくなくなる一方だなぁ。Aは当時おそらく美大に通っていて、時折忙しくなる時期があるのは知っていた。そのときも最初はそういう時期なんだろうなと思った。1ヶ月浮上しなくて、その後も。いつのまにかtwitterのアカウントは消えていた。当時は携帯のEメールからツイッターに変遷していった時期でもあった。メールアドレスとかは知らなかったか、もしくは最初は使ってたのかもしれないけどだんだんと使わなくなってしまったよね。携帯番号は知ってたけど、連絡していいのかわからなくて、するかどうか何度も迷ったけど…。最初の1年くらいは、何か私が悪いことをしてしまったから離れてしまったのかと、すごく自問自答してました。そして機種変をかさねたいまはたぶん、個人情報のデータは残ってないと思う。すごくショックだったし、5年経った今でも時折思い返してはAのHNとかで検索かけてしまいます。というか、もう、5年くらい経つのか…。当時高校生〜高校卒業したばかりだったくらいの私より年上なのに気さくに接してくれて、作品に対して芸術肌なところがあって、一見すごく芸術的なのに下ネタがえぐくてw、センスが独特で、すごく尊敬してました。スカイプするときいつも猫が邪魔してくるのと、しょっちゅうスカイプ中にお酒を飲んでて、私が成人したら一緒に行こうね〜って言ってくれたたことを覚えてる。私はもうとっくに成人してしまいました。会えるのなら一緒に飲みに行きたいなー。私はそのあとジャンルの人間関係で嫌なことがあってそのジャンル繋がりの人は気の合う数人としか交流は残っていないし。当時のジャンルの熱が冷めててもいいからまた他愛もないことを話したいよ。Aがどう思ってるかは知らないけど、そんなに悪い気持ちではなかったと信じたい。私の方はジャンル友達じゃなくて普通に仲のいいオタク友達として付き合っていきたかったです。カップリングがどうとかじゃなくて、普通に友達だと思ってた。もしまだweb上で誰かと話すようなオタクをしてるならまた昔みたいに話したいなぁって思ってます。もしも、もしもこれを見て自分がAではないかと心当たりのある人がいたら、私のtwitterのアカウント名はたぶん変わってないので。連絡ください。眠れない夜はどうしても思い出してしまうね。---ちょっと追記まどろみながら書いたこともあって書いた日の朝起きたら投稿したこと自体をわりと忘れてたんですけど、たくさんのひとに読んでいただけてなかには共感してもらえてようで、同じ切なさを感じる人が他にもいるんだなということが知れて嬉しいです。ネットの繋がりの希薄さって、それゆえにとっても気楽で、その気楽さが好きで、それに救われてもいるんですが、本当に大切にしたいと思った関係の守り方が難しいですね。コメントに後押しされて、昔のガラケーの充電器を探し出し、昔のアドレス帳を掘り当てました。勇気が出たら携帯番号宛にSMSを送りたいです。この番号がAにまだつながるといいな。お酒の力を借りよう。",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170610115612",
    "title": "スターつけまくってる ",
    "content": "先月はてなにやって来たんだけどこの1ヶ月スター配るのが楽しくてやめられない。⭐️⭐️⭐️黄色い星がキラキラしてて綺麗⭐️⭐️⭐️黄色い星ばかりじゃなくて赤い星とか青い星も欲しいけど有料なので我慢してる。でもやっぱり黄色い星が一番綺麗⭐️黄色い星ならいくらあげてもタダだし、Twitterのファボのように自分のファボ欄がごちゃごちゃするわけじゃなくて星押したらそれっきりだし星つけまくっちゃう。「星つけた奴も同罪」みたいな書き込みをたまに見かけるのであまりにもヤバイ主張の時には押さないけど、本当は全部に星つけてブコメ欄をキラキラさせたい。だから星が15個以上並ぶとキュッとまとまって数字で表されるのが寂しい。また星をつけに回る作業に戻りますね。あでゅ！追記ブコメにスターつけて回ってたらこのブコメ欄がキラキラしてる！カラースターついてる！！！ありがとう！！！永久保存！とっても嬉しいです！！！！",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140102174404",
    "title": "義務教育で「女の子の誘い方」を教えるべき ",
    "content": "・弟が勇気を出して告白したが２０万円支払うことになったhttp://blog.livedoor.jp/kinisoku/archives/3901924.htmlこの記事を読んで、女の子にものすごく共感してしまった。漫画や映画、ドラマなどの影響で、中学生ぐらいの女の子はみんな告白にも理想や憧れがある。女の子って、ものすごーくイメージを気にする生き物なんだよね…。しかも告白してきた男の子は、同じクラス。つまり、そいつからしばらく逃れられないってことだから、そりゃあこの上なく迷惑だろうよ。そもそも女の子は告白されてから好きになるのに、時間がかかるのに…。1ミリも好きになれそうもない相手から告白されたら、気持ち悪くてたまらないよ。私も同じ会社の人から好かれて、ものすごく不快だったし。その人が別部署ならまだしも、同じ部署に異動になったからね…。大人として、嫌でも仲良くしないといけなかった。好きなんだろうけど、私のこと誘ったり知ろうとしたりしないで、一方的に自分の理想を押し付けるから吐き気がした。でも、私が先輩だから我慢しなきゃいけなかったという…。ようやく最近では諦めてくれたみたいだけど、全く好みじゃないオレオレ系だったから、出社するのも辛かったよ。そもそも、そいつ自分大好き系ですぐ「俺なんて～」「男だから～」が口癖で、考え方が合わなくてたまらなかった。こちらはそれなりに恋愛経験もあるので、「この人は女を見下してる」「自分よりレベルが低い女しか好きになれないタイプだな」「結婚したら妻を娼婦と家政婦にするつもりだ」とすぐにわかった。大体わかるんだよね、話す内容から。私はお互いに依存せず、支え合う関係が希望だっつーの！記事に出てくる男の子は純粋だから可愛いけど、性欲丸出しの男はキツイよ…。諦めてくれるまで地獄だったなー。ホント、義務教育で「女の子の誘い方」「女の子の口説き方」「女の子の諦め方」と教えてほしい。仕事に支障が出るので、マジでお願いします！",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "226",
    "category": "世の中"
  },
  {
    "masuda_id": "20090113092905",
    "title": "宝塚　ブスの２５ヶ条 ",
    "content": "＜宝塚　ブスの２５ヶ条＞１． 　笑顔がない２．　 お礼を言わない３．　 美味しいと言わない４．　 精気がない５．　 自信がない６．　 愚痴をこぼす７．　 希望や信念がない８．　 いつも周囲が悪いと思っている９．　 自分がブスであることを知らない１０． 声が小さくイジケている１１． なんでもないことに傷つく１２． 他人に嫉妬する１３． 目が輝いていない１４． いつも口がへの字の形がしている１５． 責任転嫁がうまい１６． 他人をうらやむ１７． 悲観的に物事を考える１８． 問題意識を持っていない１９． 他人につくさない２０． 他人を信じない２１． 人生においても仕事においても意欲がない２２． 謙虚さがなく傲慢である２３． 他人のアドバイスや忠告を受け入れない２４． 自分が最も正しいと信じ込んでいる２５． 存在自体が周囲を暗くする",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190729114225",
    "title": "ボーダーコリーって犬いるじゃん？ ",
    "content": "俺の家の近くでボーダーコリーが飼われている。白黒のモワモワした毛並みのあの犬だ。この犬、何だか俺を好きで好きでたまらないみたいなのだ。俺も犬は好きなので出勤途中に散歩している他の犬などを見かけるとアイコンタクトして飼い主にも黙礼くらいはしているのだが、件のボーダーコリーは俺と目が合うともんのすごい勢いで俺の所に突っ込みたがり、飼い主の奥さんが慌ててリードを引っ張るくらいだ。リードで引っ張られながら二本足で立ち、「おい待て！素通りするな！俺を撫でろ！」と言わんばかりに前足をもがかせて。俺が立ち止まり撫でようとすると即座に地べたに寝っ転がって腹を見せて、俺が腹を撫でると「よしよしわかってるじゃないか」と満足そうにするのだ。そしてそれを見ながら飼い主の奥さんは「あー…あんたシャンプーしたばかりなのに」とぼやく。多少俺にしっぽ振ったり目で追ったりする犬は多いが、この犬のそれはちょっと異常なくらいである。結構長い間空き家だったその家に、その家族が引っ越してきたのは去年あたり。その犬はすでに成犬になっていた。初めて会ったとき、「触ってみていいですか？」と訊いたら「構いませんけど、よその人には愛想ないんですよこいつ」と憮然とした表情で飼い主の旦那さんが言ってるそばで俺の足元、というか足の甲の上でその犬は腹を見せて旦那さんが「え？ええええ？」となっていた。俺も少しびっくりした。その犬は家の中では道路に面した出窓が自分の場所で、よく寝そべっている。だがそこに俺が通ろうものならガラスの向こうでシャキーンと立ち上がり興奮気味にクルクル回りながらものすごい笑顔で俺を目で追う。今朝俺が帰宅するとき（俺は夜勤）、その家の前を通ると奥さんが玄関の扉を開けてエントランス回りの掃き掃除してたのだが、玄関の中で寝そべっていたその犬は俺を見つけるなりダッシュで家の奥へ消えた。「？」と思ってたらまたダッシュで戻ってきた。口にはリードが咥えられていた。お前本当に何なんだよ。",
    "bookmark_count": "225",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190827092012",
    "title": "新しい名前の都道府県作りたいんだけど良い案ある？ ",
    "content": "そろそろ増えてもいいと思うんだよ。",
    "bookmark_count": "225",
    "category": "学び"
  },
  {
    "masuda_id": "20130902181730",
    "title": "はてブの陰りの内部要因は「ヘイトが溢れてるから」 ",
    "content": "はてなブックマークが本当にやばいかもしれないhttp://d.hatena.ne.jp/tt_clown/20130902/hatena_warning",
    "bookmark_count": "225",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20080710001202",
    "title": "元ニートだけど通学中の幼女の大群に襲われた。あと人生って何？ ",
    "content": "昨日散歩してたんですよ。暇だから。そしたら通学中の幼女の大群に襲われた。横断歩道で信号変わるの待ってたのね。信号変わるの時間かかるじゃん。待つじゃん。待ってる間「人生って何？」とか考えるじゃん。そしたら、たぶん幼稚園児だと思うんだけど、5人くらいの幼女の集団が俺に突進してきたのね。ほら、奴らかなりチャレンジャーじゃん。気合入ってるじゃん。まだ物心ついてないからやりたい放題。通学(通園？)中に道端に生えてるガードレールとか体当たりでヘシ折ろうとするじゃん。で、ガードレールも「まだまだ若いモンには負けん」みたいな感じで堂々としてるじゃん。基本的に。幼女も幼女で、一本ではすぐ折れるけど三本ではなかなか折れない、みたいな雰囲気あるじゃん。だから、ガードレールの横で信号待ちしてた俺に、ガードレールにタックルして跳ね返ってきた5人の幼稚園児が突進してきたりするわけ。サイコクラッシャーみたいな体勢で。何なの？ベガなの？幼女の集団を牽引していた保護者/主婦っぽい人に謝られたあと、横断歩道渡りながら「人生って何なの？ベガなの？」とか考えた。なんか、若いって何でもできるってことだなあとあらためて思った。今の年齢でガードレールをへし折ろうと考えるかっていうとやっぱ考えない。だって硬いもん。酒飲んで酔っ払った時とかはガードレールが俺を罵倒してくる場合もあるから、受けて立ったりもするだろうけど、シラフだとどうもね。でも硬いって知らなかったら挑戦してみるかもしれないね。それが若さって言うことなのかも。無知ゆえに挑戦できる。俺は残りの人生で何ができるかなー。何になら挑戦できるかなー。何がほしいのかなー。何ができたらうれしいのかなー。とか考えてたら日が暮れた。一ヶ月くらい入院してたんですよ。基本的に病院とかパソコン禁止されてるし、暇じゃん。だから院内をふらついて、死にそうなんだけど暇してるジジイとかと病院のロビーで「人生って何すかねー」「お兄さんまだ若いのに」「いやー。」とかってダラダラ話してた。人生って何なの？馬鹿なの？「お金が2兆円くらい自由になって、仕事もいくらでも休むことができたら何します？」って会う人会う人、ウザがられがら聞いてみたりしてるけど、回答は似通っている。マンション買う、外車乗る、仕事やめて悠々自適、投資する、ほしいものを買いまくる、、、みんな現実的で実現可能で、想像力がなくて希望がない回答しか教えてくれない。誰かガードレールを引き抜こうみたいなやつはいないのか。久しぶりに会う同級生とか、世代の違う知り合いとか、仕事上で会う人とか、誰に聞いても「それナイス！」って意見は返ってこない。みんなどんな目標もっていきてんの？残りの人生で何がおきたらハッピーなの？何なの？サガなの？",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200309151406",
    "title": "",
    "content": "あなたはPCスマホ使いですね？上の文字はスマホかPCかによって変わります※PCの人はウィンドウの横幅を縮めてみると文字が変わるぞ！確かめてみよう！",
    "bookmark_count": "225",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180307010129",
    "title": "かっこいいタイトル",
    "content": "を集めるのが好き。最近のブームは否定形タイトル。もう卵は殺さない祈りの鐘は鳴らない砂糖菓子の弾丸は撃ちぬけない明日、君がいない神はサイコロを振らないダイヤモンドは砕けない天使なんかじゃない誰も知らない酸素は鏡に映らない",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190709231502",
    "title": "実はさ ",
    "content": "庶民が知らないだけでさ、超富裕層（勝手に作った単語）しか知らない実は凄い美味しい食材とかあるんだろうなと想像するとワクワクする。マグマを冷やしてそれを薄切りにしてさっとお湯に通した後ネギとミョウガを散らしてポン酢かけて食べるとこの世のものとは思えないくらい美味とか。あら奥様。キラウエア火山のマグマのお刺身？私はこの間桜島のマグマのパスタをいただきましたわよ。あーマグマ食べたいなー！",
    "bookmark_count": "225",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171029161243",
    "title": "人生で初めてセフレができた話：続き ",
    "content": "※ご指摘どおり、私(筆者)＝増田で書きます結局その日の飲み会にAくんは来なかった。まあそりゃそうだ。自分のセフレ2人が一堂に会しているのだから。\b平気な顔して現れたらむしろ怖い。その夜帰宅し、私はいったん動揺が収まるのを待ち改めて(できるかぎり)冷静にこの状況について考えた。私とAくんの関係は、言葉に出したことはないものの「セフレ」であることは間違いなく、お互い付き合いたいような素振りは見せていない。そしてYは自分に好きな人がいることをAくんに伝えており、Aくんもそれを承知で関係を持っている。つまり(職場内で2人と関係を持ったことについての是非はさておき)Aくんは私に対してもYに対しても厳密には罪を犯してはいないわけだ。それなら別に私が怒ったり傷つく必要はない、というよりその権利はないのでは…？AくんとYの関係を知った時に自分がひどく動揺したことで初めて気付いたが、私はいつのまにかAくんのことを好きになり始めていたのだ。彼の家に行く時も、後から思えば、セックスよりもAくんと2人で過ごす時間そのものを楽しみにしている自分がいた。付き合いたいとまでは思っていなかったが、相手が自分のことを好きになってくれることをどこかで期待していた。そんな自分の気持ちを見て見ぬ振りして、「私たちは割り切った関係だから」と自分に言い聞かせていた。なんて馬鹿だったんだろう。私の感情と感傷はさておき、今後どうすべきか。本音を言えば、Aくんをぶん殴ってやるか、Yに真実を伝えて2人でAくんを糾弾したいところであったが、そんなことをすれば私がAくんに惚れていたのを認めているようなものだし、Yは私と違ってAくんに気持ちはないはずだからこの状況を知ったところで引きこそすれ怒りはしないだろう。このまま何もせず何も言わずフェードアウトするのが大人の対応なんだろう。しかし、AくんはYと私が比較的仲がいいことも知った上で私たち2人と関係を持っている。彼の性格から推察するに「2人を手玉にとってやった」と思っているというよりは、単に見通しが甘く「バレなきゃいい」と思っているに違いない。そしてきっとこれからも職場やそれ以外の場所で同じようなことを繰り返すだろう。そんな彼の行動を優しく見逃してやってしまっていいのだろうか？少しくらい痛い目を見させてやってもいいのではないか？私はそう思い、行動に出た。Yと先輩との飲み会の後、職場で私はいたっていつもどおりAくんやYに接した(Yには私がAくんとYの関係に気付いたことをAくんに伝えないよう頼んでおいた)。数日後、Aくんが家に来ないかと声をかけてきた。私は誘いに応じてAくんの家に行った。前回までと同じように、Aくんが作ってくれた料理を2人で食べた。使い終わったお皿を台所で洗っていると、Aくんが後ろから私に抱きつき、耳元にキスしてきた。「はやく増田ちゃんとしたいな」「…したいの？どうして？」私はわざと甘えた声で聞いた。「増田ちゃんの体最高だもん。待ちきれない」「そう？」「うん。ホント俺たち体の相性いいと思うよ」「ふーん。Yちゃんとどっちの方が相性いい？」Aくんはバッと私の体を離した。「えっ…Yちゃん？な、なんで？」彼の顔がみるみるうちに真っ青になっていく。状況を把握しようと必死に頭をフル回転させているのが見て取れた。「Yちゃんに聞いたよー。Yちゃんともしてるんでしょ？なかなかやるよねAくんも」「えっ…えっ…あの、それは、あの…」「まあでも職場内でいろんな子に手出しちゃうのはあんまりオススメしないなあ。特にYちゃんみたいなタイプはね。あの子口軽いからさ。私以外の職場の人にももうしゃべっちゃってるかもね」「………」「じゃあ私帰るね。ごはんおいしかったよありがとう」「えっ、かっ、帰るの？」「うん。明日朝早いし。あっそうそう、私もうAくん家来るのやめるね。Aくんセックス上手だし悪くなかったけど、もう飽きちゃった。でも楽しかったよありがとね」そう言って、私は呆然とするAくんを置いて彼の部屋を出た。駅へと向かう帰り道で、私は大きくガッツポーズした。やった！！！やったぞ！！！！復讐してやったーーー！！！！！！！そして心地よい夜風に髪をなびかせつつ、駅までの道を颯爽と歩いた。というのは妄想で、実際には何の復讐もしてません。ただ素知らぬ振りを貫き通してます。※前編は事実ですhttps://anond.hatelabo.jp/20171029023632※追記：あとがき的なやつ→https://anond.hatelabo.jp/20171030025503",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140711000215",
    "title": "スタートアップは遊びじゃねえんだよ ",
    "content": "会社ごっこみたいなスタートアップやってる奴がいるお前、何しにきてんの？サービスも出てないのに「上場するときは〜〜」「経営者同士で～～～」「世界を変えるために〜〜」とか。ふぬけた事を言ってるヤツがいる。VCまわるのはいいけど、出資受けただけで売却した気になってる。社長業の苦労話にうなづいてるインターン学生だっておまえが無職だと感づいてるし、未来ある学生の勉強時間を浪費している事になる。1時間女子学生とキャバクラごっこしたら自分と学生の1時間分の給料すべてをシード資金から溶かしてることになる。その前に死ぬ気で稼げ、と思います。売り上げもユーザー数もない奴が代表取締役の肩書きで経営語ったり、シード資金で「カラオケしました」なんてfacebookにタグつけしたり定時退社で土日休みながら世界を変えようとしたり実績や開発能力もない奴がWantedlyの集合写真で盛り上がっても、CTOは採用できない。そんなことをしてる暇があったら、本当に有能な技術者とだけ、1対1でゆっくり語る場を設けた方がいい。群れることで不安を払拭しようとしてるだけ。僕はスタートアップ集団と世間の温度差を知っているし、ユーザーと対峙する強さを持つ方が不安を払拭できると思います。育ってきた時代にシードインキュベータがなかった事もあり、趣味のようなWebサービスで出資をあてにするような事は一切ありません。よく「増田くんはピッチとかしないから壁作っちゃうよね」と言われますが、僕はパワーポイントや出資が最終目的じゃないし、起業ごっこの思い出を作るために仕事に来てる訳じゃない。社会の一員として、売り上げを立て利益を出し雇用を作るため。そして、税金を納め会社を持続させる。そのために会社に来ています。イノベーションとか夢とか世界を変えるのはその先の話です。だからこそ、社長気分の無職が許せないんです。道玄坂の向かいのビルを見てると、「本当に売り上げ作る気あんのかよ？ 他人の金だって意識あんのかよ？」と不安になります。スタートアップでよくいるのが、「技術者とインターンをうまくコントロールして・・・」とか言う上から目線のいきなり経営者タイプ。MVPなんて自分で作ってこいよ。メンバーはお前しかいねぇんだよ。自分でギラついて競合からユーザー奪って、どんどん結果出してこいよ。シードインキュベータは優しい人が非常に多いので、「自称起業家」がぬるく育っていると思います。優しさも大事だけれど、厳しさも大事。自分で最低限サービスを初めて「こんなのやってます」と実物で伝えないと、世間から見た時に怪しい勧誘と区別のつかない採用になってしまいます。作らないとサービスは出ないしないものにフィードバックもユーザーも仲間もつきません。なので僕は宣言します。コワーキングスペースを出たいです。この生ぬるい空気から距離を置きたいです。",
    "bookmark_count": "225",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190706101247",
    "title": "",
    "content": "我ながら馬鹿なことを聞くのだが、例えば「7月1日から7月5日までは何日間ありますか？」という質問に数式で答える場合どう答える？直感的には5-1で4日間ってなってしまうのだが、実際には5日間ある。7月1日0時0分から7月6日0時0分までと脳内で置き換えないといけないのかな。それなら6-1で5日間と答え通りになる。しかし自分はあまり納得いかない。",
    "bookmark_count": "225",
    "category": "学び"
  },
  {
    "masuda_id": "20190207123519",
    "title": "パスターはスモーカーと同じくらいアホ ",
    "content": "全粒粉パスタならまだしも、普通の小麦粉使ったパスタに1000円前後払う人の気がしれない。精製された炭水化物は糖尿病のリスク↑なのでパスタを食べることはわざわざ金払って病気のリスク上げる行為。それに小麦粉の原価ってクソやすいし、それに1000円前後も払うとか店に寄付してんのと一緒だよ。こ　む　ぎ　こ　に　1　0　0　0　円　w　w　w　wパスターは自分の愚かさに気づいたか？",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180220104049",
    "title": "たとえ話につっこむやつはすべからくバカである！！！（クソリプ事例集）※追記の方が多くなった ",
    "content": "社会問題とかで比喩やたとえ話をすると、その表現に対してクソバカなコメントをするやつが大量に現れる。ちょっと前の例だと http://blog.livedoor.jp/dqnplus/archives/1953788.html 「被曝者のモノマネをされたら日本人は怒るでしょう？」…黒人モノマネについて最近みかけたやつだと http://www.h-yamaguchi.net/2018/02/post-d38e.html 女性専用車両の土台にあるロジックはイスラム教徒の入国制限のそれとほぼ同等という話「たとえ話は炎上するとママに教わらなかったのか？」なんてコメントがつくまでがワンセットだ。それも風物詩ではあるが、にしてもアホみたいなクソコメの数々を見ていると情けなくなってくる。そういうバカなコメントのパターンをいくつか挙げて、それらがいかにバカであるかを説明してやろう。以下、　「たとえるなら、AはまるでBみたいなものだ」という比喩に対するツッコミとして見てもらう。 「AとBは違う。そんなことも分からないのか。。。」クソofクソ、最悪だ。こんな風に議論を1ミリも進めず嫌味だけ言うようなバカは本当に救いようがない。マジで消え失せてほしい。せめて何がどう違うのか、違う理由を説明してみたらどうだ？ 「AとBは違う。だってBは……」よし理由を言ったな、だがクソだ。比喩というもの自体をまるで理解していない。AとBが違うのは当たり前なんだよ。違うものを並べてるんだから相違点なんて考えりゃいくらでも出てくる、それを指摘するお前は何か少しでも有益なことを言っているつもりなのか？ バカなのか？いいか比喩ってのはな、あえて直観的には全然別のものを並べて、その数少ない共通点に目を向けさせることで、議論の本題が何なのかを理解させるやり方なんだよ。Aについて言葉を尽くしても伝わらない、だがBと比較すると腑に落ちる、そういう場面はいくらでもあるし、だからこそ有効なんだよ。修辞法の基礎だぞどんだけ歴史あると思ってんだ。ゆえにAとBの違いにこだわるお前は、本題と無関係な話を繰り返すバカ丸出しな状態にあることを自覚しろ。 「たとえが不適切」「たとえが悪い」これも上のやつと同じだ。バカすぎて、たとえの意味を理解できなかったのか？　なら素直にそう言えってんだ。理解はしたが表現の仕方に文句がある？　それが本題に何の関係があるんだバカか？ 「もっといいたとえがある。AはBじゃなくて、Cだ」提案をくっつけてるだけマシだが、これも上のやつの派生形、ゆえにやはり意味が無い。このタイプは2パターンあるな。まず、議論を進展させたいという親切心で、より伝わりやすい表現を提案しているやつ。あっぱれな心掛けだ。だがここまで読んで分かっただろ？　どんなにうまい表現をしたところでバカは上述のようなトンチンカンな反応をするし、逆に理解力のある人間にとっては、たとえが多少下手だろうと大して議論に支障はない。まあそういう建設的な意図の提案は歓迎したいところだがな。もう一方は、大喜利したい、うまいこと言いたいだけのタイプ。本題と無関係な話をしている自覚があるならまあそれもいいだろう。そこまで芸術点に自信があるなら、面白いかもしれんから言ってみろ。高確率でクソだろうがな！ 「AとBが○○で同じなのは分かったが、××が違う。Aに関しては○○よりも××のほうが重要な論点だ、なぜなら……」これはクソじゃない、良い方の例だ。上のやつと大して変わらないじゃないかって？　もはやお前は相当のバカだな。元の発言者は最初からAのことしか話してない。Bのたとえを持ち出したのもすべて、Aについて伝えたいことがあったからだ。お前はそれを受けて、Aの話を続ける。Aに関して認識の相違があるならその話をする。比喩が役目を終えたなら、その比喩は用済みだ。比喩による説明が失敗した場合も、その比喩は同じく用済みだ。次の話をしろ。それでいいんだよ。 後書き増田の母親です。このたびはうちの馬鹿増田がこのような糞エントリを書いて皆さんに大変な迷惑をかけてしまい申し訳ありませんでした。煽り口調で何かを書く体験をしてみたかったのですが、こんなスタイルは初めてなので、いろいろと拙いところがあるやもしれません。バカだのクソだのはすべて撤回いたします。だらぶちとかファッキンとかも多分言ってないけど撤回します。あとタイトルを見て「すべからくをことごとくの意味で使うなバカ」と思ったあなたは正しい。 追記コメントに反応させていただきます。全部じゃないのはごめんなさい。※ちょっとカテゴリ分けした。すべからく警察だ！！すべからく警察です ありがとうございます。お待ちしておりました。増田母の後書きだけ読んだ。  訓練されている…… 『～やつは当然バカである』という意味だと解釈すれば誤用とは言いきれない  それも考えたけど、「～すべき」という意味が含まれないのに「すべからく」を使っていいのかなあ、というあたりがよくわかっていないです。増田の母親が時間差で現れたのかそうでないのか知りたい警察です。 母親の後書きは本文と同時、この追記だけ時間差です。タイトルで有名な誤用をする事で内容に突っ込まれないようにするという高度な技術 いやタイトルは釣りだし、内容につっこんでくれ お、おしなべて…  なるほど「ことごとく」じゃなくてそっちでもいいな。微妙にニュアンスが違うのもいい。 「すべからく」を「あまねく」みたいな用法で使う増田はバカ 「あまねく」も結構難しくないです？ 動詞にくっつけるのはいいらしいけど他はいいのかなあ、とか。不勉強で申し訳ない。一般的なコメントイエスは答えて言われた「...だから彼らには譬で語るのである。それは彼らが、見ても見ず、聞いても聞かず、また悟らないからである 私も書きながら、そういえば聖書って比喩だらけだな、と考えてました。しかしイエスも偉そうだな。 譬え話が問題のフレーム設定だってことが理解できないのかなあ。そこで合意できない議論が建設的になる理由はないのでは。まず自分の問題設定が妥当かどうかから始めては如何かな。  これは確かに重要で、問題設定自体がおかしいという批判はあってしかるべきですね。その場合「たとえがおかしい」みたいな指摘はちょっと迂遠ではないかなあ。あと問題設定自体に合意が無いのはままあることだし、議論ってその状態からすり合わせていくものだと思っている。比喩の使い方を読者がわかっているのと同程度に筆者が比喩を使いこなせている確信がないと比喩を正しく受け取るのは怪しいということ…？片方が=の意味で使っている可能性がある時点で高度な心理戦が生まれる？  これも重要で、比喩を使う人は、多少冗長でも「比喩に頼らない説明」を併記すべきだと思います。よくわからん比喩が単独で放たれるとそれだけで迷走する。 〜だから例えじゃない、重要論点を無視とツッコまれた途端なかったことにしろとか、コミュニケーションコスト自分から上げて開き直るとかイタすぎる。一助になる時もあるが四六時中やるバカは間違いなく酔ってるだけ  なかったことにしろって言われて腹立つのは分かる。でも、議論を進めたいなら、やっぱりなかったことにするか、もしくは論点自体の変更を提案すべきでは。コミュニケーションコストが上がるのはまさにその通りで、所詮「一助になる時もある」程度でしかない、というのに気を付けないとね。 たとえ話でイメージ出てくるのが孟子や荘子や韓非子や列子と言った故事成語のエピソードなので中国は大昔からたとえ話でやりあっていたのかなあ。  おお、そうなんですね。アリストテレスとかも比喩についてなんか色々言ってるし、洋の東西を問わないんだと思う。 例え話をしていたらそっちの話のほうが面白くなっちゃって、もともと自分が何の話をしてたのか忘れてしまうことがよくある。よね。 あるある。ゆえに危険……増田は「例え話が使われる状況」での聞き手の知性と話し手の誠実さを信頼し過ぎている。  確かに。知性については多めに見積もった方がいいというスタンスなんだ。誠実さはもうちょっと警戒すべきなのかもしれないな。 “バカすぎて、たとえの意味を理解できなかったのか？”←読み手に理解力を求めていいのは純文学だけです  そうね、繰り返すがまずバカは撤回します。意味が理解できなかったときは堂々と聞き返せばよいと思う。 例え話は善意があってこそ正当化されるのではないか。  そう善意、これは特に重要だ。ただたとえ話に限らず、議論全般に言えると思います。お花畑なことを言いたいわけじゃなくて、「議論を効率的に進める」ことの第一条件が「相手が何を言おうとしているのかを汲み取ろうとする」という善意だと思っている。／（追記）違った、比喩を使う側の善意のことを言いたかったのかな。確かにその考えはなかった。 じゃあたとえ話をしよう。「抗菌洗剤で微生物を差別し殺害することはナチスのユダヤ人虐殺とロジックとして同じ事である」と言う人がいたら、君はまともに相手にするかい？ 微生物となると、まあ正直、議論じゃなくてケンカしたいだけじゃないかって警戒はしますよね。動物への種差別の話だったらまだ聞く余地あると思うよ、どう同じなんだ？って。先方に議論の姿勢が無いと厳しいけど。蛇足の聞きかじりだけどシュヴァイツァー博士は微生物を殺しまくる医者という職業ながら、微生物にまで敬意を払っていたらしい。ホントかな。 よく麻生がヒトラーやナチスを例示するんだが、あれ突っ込んだらダメなんでしょうか…  おっと、それは良いツッコミだ。影響力のある人物がそんなデリケートな話を雑な比喩に使うんじゃない、というのは大勢が納得するはず。一般人だったらやっぱり、叩く前にワンクッション議論があっていいかな……。これはダブスタと言われても反論できない、境目が難しい。 ごもっとも。10年前に書いた自分の記事と読み比べるなど。http://deztec.jp/design/08/04/15_blog.html ワァーオ！ 完全にここに書かれてるじゃないですか！ 後半のQ&Aだけ流し読みした。例え話に例え話して例えばが積み重なっていく様が端的に言ってバカらしいの。  まさにそうで、最初のたとえ話の意味が伝わったら（伝わらなくても）そのたとえ話にこだわらずにさっさと切り上げて本題に戻れ、ってのを言いたかったのです。そこは説明が下手だった。 たとえ話は証明ではない  お！ それもたとえ話ですね。「たとえ話」と「証明」の共通点と相違点は何？ それで何が言いたかった？ たとえ話が例えになってないからつっこまれてるのでは？  そのケースはあり得る。意味不明なレベルで成立してなかったら「よくわからんから別の言葉で説明しろ」と要求すべきですね。意味が分かったなら、そのたとえ話の巧拙につっこむのは無益だから次に進んではいかがか、という考えです。そもそもたとえ話をするなor使いどころを考えろ派ちゃんとした認識を持って議論したいのであれば、元のモデルのまま取り扱わないと死ぬ。  正直そう思う。ただ、場合によってはすごく有効なはずの比喩という手法がすべて封じられると不便だな、と思って。 たとえ話を議論でしないことが常識になってほしい https://anond.hatelabo.jp/20161001180438 おおこんなエントリが。そうなんだよねぇぇ。正直「たとえ話はしない」というスタンスが正解な気はする。でも表現の選択肢が減るのはもったいない……。私のこのエントリは「たとえ話が放たれたときにどう対応するか」の話だと思えば、いかがだろうか。比喩は議論ではなく説得の道具。自分が答えを知ってて相手を言いくるめるときには使っていいが、答えを今から考えるときに使ってはいけない。  なるほど議論と説得か、確かに。ただ現実にはけっこう混ざる。 例え話は説明に使うべきで合って、議論に組み込んだ時点でそれは詭弁だと思う。例え話のまま議論を進めてる人へのツッコミは正当だ。議論が変質して論点が壊れるから。ツッコミはすなわち「議論しない」のポーズ。  その通りだ。議論に「説明」が挿入されることはあると思うけど、その後は速やかに議論に戻るべきだよね。このエントリは、まだそこまで破綻してないのに……という事例を想定して書いた。 「場合によってはすごく有効なはず」そんなのわかってんだよ。でも難しいから、有効な場合が限られてるから安易に使うなって話だよ。 同意します。すでに使われた場合はどうする？　やっぱり、使う前の状態まで話を戻せって感じかな。そうなのかもしれない。ううむ。 とりあえず具体例と比喩を区別したうえで、比喩は大概不要だしそれどころか議論の邪魔になることがあると言いたい。 個人的には比喩を見て「おおなるほど」って思うこともあるんですよね……。でも禁止していいレベルで邪魔になりがちなのは同意する。 単に本質を示したいなら構造を取り出せばいい。比喩や具体例があると分かりやすいというのはよくある誤解だ。また多くの場合、本当の問題は本質ではなく皮相的な部分にこそあり、比喩はそれを消してしまう。  なるほど面白い。構造を取りだすための道具が比喩だと思っていたけど、かえって本質を消してしまうことも確かにありますね。気付きを得た。 内容ではなくエントリのスタイルの話ドライブ感がありつつ細かい緩急とスパイス的なハードワードでグルーヴ感がありバイブス感じるライムだった  すげえ論評だな、嬉しい、ありがとう。 雑なことをぶち上げて後出しでつべこべ言い訳しているさまが最高に格好悪い。確かにこの態度に比べれば雑な比喩で議論に余計なモヤモヤを持ち込む人間の方がましだ。  そういう美学もあるのか。私は後出しの応酬にこそ価値があると思っているのでね（現に私はいろいろな観点を吸収できてよかった）。ただ「そもそも比喩を使うな」という意見を想定していなくて、後からいろいろ述べることになってしまったのは、私の考えが足りなかった、ごめん。最近、考えられる状況をズラズラ並べるその長文対費用効果薄そう文の増田が多いよなあ。もしやひとりの人が書いてるの？超ご苦労さんなんだけど。  うーん以前に一回だけズラズラ系（短いけど）を書いたことあるけど、他は違います。論点網羅スタイルは好きなんで、そういうの増えてるの私は歓迎している。 追記の方が長いテキストが醸し出す、「これを書いた人間は馬鹿です」感は異常。  そうね、私もこのやたら長いテキストの羅列を醜悪だと思っているよ。削るには時間と技術が要る、それをやるには私は馬鹿すぎる。。。 このニート感  ギクリ（ちゃんと自分が稼いだ貯金でニートしてるよ！）ネタ系 たとえるならパンティーのような増田だなみたいなこと言われても困るだろ  フフッてなった。そりゃ困る詭弁論部に入部すると真っ先に訓練させられるのが比喩。馬鹿をわかった気にさせて誤った結論へ導くためにこれほど優秀な道具はない 詭弁論部！　（分からない人は『夜は短し歩けよ乙女』を読んでくれ！　大好きな本なんだ！） 一番かっこいいたとえは「たとえるなら　空をかける　ひとすじの流れ星」だと思う。二番の「たとえるなら　風をはらい　荒れ狂う稲光」もいい。意味は正直よくわからない。 自分の読書記録をパッと眺めた感じだと、coolだと思った比喩は「その衣は冬を象って青く、春を呼び返すべく緑であった。容貌は美しいが、仮借なき天と星辰をしか映さぬほど高所に据えられた鏡のように無感動である」（ユルスナール『東方奇譚』）かな。（議論関係ない）スカラベは糞虫  確かファーブル昆虫記の1巻がスカラベだったっけ？　私はサソリとナルボンヌコモリグモとツチハンミョウが好きだった。あんまり覚えてないけど。 まるで将棋だな  は？ 追記2個別の返答とは別に：ブコメを見ていると、「比喩は有効な場合もあるがそれ以上に議論を迷走させがちだからそもそも使うべきでない」という意見が多いですね。まったくもってその通りです。私もリアル会議とかで、たとえ話に終始して結局何の話なのか分からなくなるケースを何度か見ている。 うまく伝わる可能性は低いから気を付けろ 頻繁に使うな比喩を使わず言語化する努力をしろ 使ったらすぐ本題に戻れこれらをすべて分かってないとだめだ。ただ、それでも比喩は強力だし、使うなって言っても現にいろんなところで使われている。例えば差別問題なんかは、立場の違いで感じ方が全く違ってくるから、別の立場の感じ方を想像してもらう意図でたとえ話が飛び出してくるのはやむを得ないのではなかろうか。そんなとき、どう受け止めて、どう話を進めるのが建設的か？　という問題意識でこのエントリを書きました。",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170407222114",
    "title": "三大最初は超面白かったけど流石に飽きてきた意外な展開と言えば ",
    "content": "実は何度もループしてる世界だった。心を持たない宇宙怪獣と戦ってると思ってたら実は同じ人間同士だった。完全ファンタジー世界だと思ってたら実は我々の世界のめっちゃ未来だった。群体の敵が全ての耐性を共有していて、同じ攻撃は別の敵にも通用しないので超強い。頭脳派のキャラが粉塵爆発を起こしてピンチを脱する一回戦の前に強豪校と練習試合して一泡吹かせる。あと-3つは？",
    "bookmark_count": "225",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171122000259",
    "title": "はてサは何故ここまで品性下劣かつ頭が悪いのだろう ",
    "content": "自民の山東氏「４人以上産んだ女性、厚労省で表彰を」：朝日新聞デジタルhttp://b.hatena.ne.jp/entry/www.asahi.com/articles/ASKCP5RL8KCPUTFK017.html",
    "bookmark_count": "225",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150814165605",
    "title": "はてなスター陰謀論",
    "content": "はてブを始めた。ふむふむ。気の利いたコメントには星が貰えるのか。とりあえずひと月ロムった。だいたい傾向もわかったし、自分も参加しよう。初ブコメ。星が２つついた。ほうほう。新参者でもちゃんと付けてくれるのか。慣れ合いだけじゃないんだな。よしよし。それ以来、一つもつかないまま半年が経った。会心のブコメにも無反応。自分のブコメと同じ意図の、後からつけられたブコメに☆乱舞あれ？おかしくない？自分のだけスターがつけられない仕様になってない？自分でつけてみる。あれ、ついた。つか、自分で自分のブコメにつけられんのかよ。おっと、自分のブコメに自分でスターって恥ずかしい。ちゃんと消した。それ以降も星などつかないまま１年が過ぎる。でさぁ、単にお前のブコメがスターに値しないだけだろって思うじゃん？その後IDを変えて再スタートしたんだよ。初ブコメにまた星が２つ。あれ？この人達、初心者に飴をやる係りかな？って疑うじゃん？そのまま続けるじゃん？いま、ふた月経ってないくらいでブコメ数100くらいの、星も100くらいもらってんの。お気に入られも一桁ながらいんの。なに？なんなの？なにが違うの？自分で把握出来てる違いなんて、前はアイコン設定してたってくらいでブコメの質は多分全く変わってないんだけど。アイコンも当り障りのない、綺麗な色ってだけのアイコンだ。もう、どっかのスターつけるなリストにでも上がってたんじゃないかと陰謀論を唱えるくらいしか納得いかない。",
    "bookmark_count": "225",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181120234408",
    "title": "見栄切ってクリスマスのホールケーキ予約しちゃった ",
    "content": "近所の洋菓子屋がクリスマスケーキの予約を始めたカットケーキを予約しようと思って行ったのに、チラシがホールケーキしか書いてないから思わず見栄を切ってホールケーキを予約してしまったホールケーキなんて一人で食べきれるわけない財布にも大ダメージだもうこうなったらクリスマスに飲む酒でも探そうローストチキンも買ってとことんソロパーティで盛り上がるぞ",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140402153629",
    "title": "釣って振るために生きてる ",
    "content": "育ちの良い女の子がカジュアルな装いをしている、というコンセプト黒髪セミロング、前髪はおろす、メイクはナチュラルに　積極的寛容さお金を稼げない男性は「こういう時代だから仕方が無い。女性が頑張らないと」女性をリードできない男性、話下手な男性は「かわいい。女性がカバーするから問題ない」一般に短所と見られる部分に対してポジティブなコメントをする（ただし一般論で）　女性に厳しいスイーツ的女性、ビッチ的女性など、男性が反感を持つような女性に対して「私は女性だけどそういうのは最悪だと思う」と叩く　こういう振る舞いをしていると、自己評価の低い男性がおそるおそる誘って来たり告白してきたりするのだけど、こういう振る舞いをしている私を好きになる、その精神性がどうしようもなく憎くて、「これまで通りお友達でいましょう」という風に振るのだけど、本当はもっとずっと酷い台詞で振ってズタズタにしたい。あなたみたいな臆病な卑怯者を一番軽蔑しているんです、という本音を言ってしまいたい。一生ものの傷になるような振り方をして、トラウマにさせて、一生女性に告白できないようにしたい。殴られたり悪評を広められるのが怖くて保身に走る私は、本当に弱くてみっともない。「釣って振る」という醜い目的のために、非生産的なテクニックを磨いている醜い私。男が、私に振られて傷ついた気持ちを押し殺している表情に快感を得て、それを糧にして生きている。　こんな私でも本音を隠しているから「純粋だね」「素直だね」って言われるんですよ。何度言われたかわからないくらい色々な人から言われました（言ってきたのは全部男性です）。　ichiro0913他人は自分の心の鏡。この人自身も自己評価が低くてイイ男には近づけない臆病な卑怯者なのだと思う。私に釣られるゴミクズのような男には　心　か　ら　不　幸　に　な　っ　て　欲　し　い　ですが、私に釣られないような良い男性には幸せになって欲しいので、私のようなゴミクズは近付こうだなんてそもそも全く思いません。　gdnoそう思って見下してた男の方から見抜かれたり「そんな気ないし」とか振られるとハッとなってその人を好きになっちゃうパターン。男よがんばれー。ただしこの増田を落とせたとして幸せになれるかどうかは微妙。オエーッ………。マジレスすると私を低評価しながら付きまとってくる男も掃いて捨てるほど居るので、低評価されてハッとなること自体があり得ませんから…。ちゃんと丁寧に振ってあげたのに、振られた途端に私の陰口（しかも虚言）を吹聴しまくる男も居ましたしね。私を好きになるような男のことですからこのくらいのクズ行為は当然です。ハッとはなりません。あと私は大半の人間が元々好きですから。「この記事を読んでも快も不快も感じなくて、筆者である私にレスポンスを返そうという気が起こらない人」が好きですし、もっと好きなのはこの記事の存在を知らない人です。あと大事なのは、好きだからと言ってその人に好かれたいとかはまるで思いません。好きな人には近寄らないのが私の唯一出来る善行だと思っています。",
    "bookmark_count": "225",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "225",
    "category": "世の中"
  }
]