[
  {
    "masuda_id": "20181009070341",
    "title": "anond:20181009051334",
    "content": "残念ながら出版することは誰でもできるんだ、金さえあれば。論文の内容の正しさはどうやって保証されてるの？出版すること自体が業績になるなら、金持ちが妄言を論文だって言って出版したらそれも業績になっちゃうんだけどいいの？それがだめなら出版したから業績ってカウントの仕方がそもそも問題だってことになるよね？",
    "bookmark_count": "220",
    "category": "学び"
  },
  {
    "masuda_id": "20190227144515",
    "title": "セカンドカーに軽トラほしい ",
    "content": "自転車後ろに積んで遠いサイクリングコースいったり、コストコや家電量販店いって車に乗るかどうか考えずに思う存分買い物したり、実家の川に行くまでの道を子供を荷台に乗せていったり。明らかに生活を豊かにしてくれるんだけど、普段遣いしないものを維持費を払ってまで持つのはどうなのかな。　追記なんでバズってるのかわからないし、軽トラがほしいっていうのに、場所とるハイエースとか薦められる意味がわからない。ハイゼットっていう人はまだいいとしても。",
    "bookmark_count": "220",
    "category": "世の中"
  },
  {
    "masuda_id": "20190703111248",
    "title": "そうなの？ってなる情報を教えて欲しい ",
    "content": "まず私から。ピーマンはオーブン等で丸焼きにするとメチャクチャ美味い。鰹節と、ポン酢でめっちゃ美味い。ピーマンの苦味が好きな人は、普通に調理したほうが好きかもだけど。あと、ピーマンの種には食物繊維が豊富らしい（食べたほうがお得)関係ないけど「なんで？」とか言ってるのは私ではない。",
    "bookmark_count": "220",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180521112612",
    "title": "古き良き昭和の時代",
    "content": "最近よく聞くようになったけど「平成」を全否定されているようで無性に腹が立つ。昭和を少しでも生きていたらこの言葉が出るんだろうか。あいにく平成生まれ平成育ちの若造なもんで昭和が「古き良き」なのかわからない。過去を美化することしか出来なくなったと考えるべきなのだろうか。",
    "bookmark_count": "220",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160706232730",
    "title": "はてな民おすすめの海外ドラマが聞きた～い！ ",
    "content": "フレンズ？ER?X-FILE?ブレイキングバッド？追記：ちょ，はてな民海外ドラマ見過ぎ～多すぎてどれ見ていいかわからん，集計するからちょっと待って",
    "bookmark_count": "220",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170703143955",
    "title": "はてブの旧デザインが強制的に新デザインになった。はてな死ね",
    "content": "旧デザインの方が使いやすいだろ、お気に入りユーザーのコメントすぐ見れるし。はてなは旧デザイン復活させろ",
    "bookmark_count": "220",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181214150335",
    "title": "はてなから怒られた話 ",
    "content": "悪意は無かったのだが、タイトルを長く入れる裏技があるというので、トラバで試してみた。長いタイトルを入れ、確認する　をクリックせずに、この内容を登録する　をいきなり押してみた。かなり長いタイトルが入ることが分かり、それが表示されることも分かった。だがしかし、数日後はてなからメールが届いた。要約すると、他人の迷惑となるような事したから削除する。例えテストでもやめろ。今度やったら利用停止、通知は無しな。と。ま、全増田に知らせとくわ。",
    "bookmark_count": "220",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161118123304",
    "title": "「反・反戦」イデオロギー",
    "content": "「この世界の片隅に」について。まだ見てねえけど、いい映画なんだろうなーというのは何となく感じる。ただ、それをめぐってこういう言論が飛び交うのにはつくづくウンザリするなあ…。http://togetter.com/li/1048335ここにはどうも「反戦」という概念が戦時中には「なかった」とか思い込んでる人が一定数いるようで、それこそ鳥肌立つ。それじゃ憲兵さんや特高は何を取り締まってたんだよ。大正から昭和初期に言論を取り締まられてた人たちが何を唱えていたか、当時の雑誌を少しでも見てみればわかることなんだが。図書館に行けば復刻でもなんでも見られる時代だよ。見て確かめたのかよ？何より、大昔に死んだうちのひいじーちゃんは、右翼の大物ともつきあいのあったそれなりの医者だったそうだが、戦時中酔っぱらって「こんな阿呆な戦争を誰が始めたんじゃ！負けるに決まっとろうが」とか叫んで警察のお世話になったことが何度かあったそうだ。ばーちゃんは子供のころひいばーちゃんから「お父さんはちょっとお仕事で遠くに行っていてねえ」とか言われて、「お医者さんも遠くに仕事に行くんだ」と素直に信じていたらしいが、戦後になって「実は」と笑い話に聞かされたんだと話してくれた。そういう話は別に普通にあるんだよ。それこそ「普通」に。ばーちゃんは、日本は神国だから戦争に負けるわけなんてないって信じてた普通の軍国少女だったらしいけど、そんなばーちゃんの日常も、そしてひいじーちゃんの「警察のお世話」も、同じように戦時下の「普通」の一コマだったわけで、なんでそれが無かったことになるのさ。だからさあ。なんつーか「反戦イデオロギーうぜえ。コノセカ万歳」って唱えるのはいいけどさ（個人的には名作（かもしれない）映画をそんな目線で賞めたくないけどそれは人の勝手だからまあいいけどさ）、悪いけどそれが「イデオロギーうぜえ。アート万歳」って意味で言ってるつもりなら、その「反イデオロギー」主張だって十分に偏ったイデオロギーであり、すでにあなたの頭の中で歴史のねつ造が始まってるってことは知っておいて欲しいね。少なくとも、うちのひいじーちゃんのような人の存在をなかったように得意げに話されると、ちょっとムカッとくるわ。だいたい、宗教とかマルチにしても、ふだん「宗教／マルチなんて」って言ってる連中をはめるのが一番チョロいのなんて常識だよ。右翼でも中道でもいいけど、自分のもってるその感覚が、左翼と同じく一つの「イデオロギー」であることを十分自覚した上で、左翼を批判するなら批判してほしいやね。それができない人は、ほんと、その手の人間の手にかかればチョロく騙されるんだから。自分はイデオロギーから自由だ、とか思ってる時点ですでにあんたはイデオロギーに染まってるんだから。あ、言っとくけどオレは左翼だからね。でも、あんたたちは（特に中道を自認する皆さんは）、イデオロギーに関わらず、その意見が正しいか正しくないかを見極めることができるんだよな？　オレが左翼であるか否かに関わらず、オレの意見自体が正しいかどうかを冷静に判断してくれるだろう？　それが事実であることを心から期待しているよ。",
    "bookmark_count": "220",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171025082523",
    "title": "スベってるブコメを見るのが好き ",
    "content": "タイトル通り。スベってるブコメが好き。スベってる状態を維持したいのでもちろん星はつけない。もうその記事にほとんどブクマつかない状態の時につけたブコメじゃなくて盛り上がってる最中にウケを狙って書いてるであろうに。誰からも無視されてそこにただいるスベってるブコメ。哀愁を感じる。すごい好き。好きすぎてうっかり星つけそうになるけど、星がついたら台無しなのだ。",
    "bookmark_count": "220",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150818221658",
    "title": "自分(21歳)の周りに、「自称\"老害オタク\"」が増えてきた ",
    "content": "僕は「１９９４年世代」だ。僕より上の世代の方々は驚くかも知れないけど、小学校高学年からネットに触れていた連中ならギリギリ「Flash黄金期」を経験していたりする。かく言う僕もその一人。そんでもって小学校５年生か６年生の時にはYoutubeが流行りはじめ、どんどんネットにコンテンツが溢れかえっていく時代になる。中学に入った頃にはニコニコ動画も流行りはじめる。ここでニコニコ動画にも手を出すか否かは、「オタクになるかならないか」の分かれ道だった気がする。僕は、そこそこ順当にオタク道を歩んでいったうちの一人。おもしろFlash倉庫、Youtube、とネットにのめり込んでいき、ニコニコ動画の存在を知るや否や会員登録した。テレビアニメとか萌えとかにはイマイチ興味が湧かなかったが、ネットの文化が好きだった。ドーマンセーマンだとか、初音ミクのメルトだとか、そういうのを見てネットサーフィンを楽しんでいたうちの一人だった。時は流れ、2015年。成人式を過ぎたあたりから、どうも周りの同年代の「オタク」たちの様子がおかしい。いつものようにTwitterのタイムラインを見てると、初期のニコニコ動画で人気を博した動画がペッと貼られる。これは良い動画だったなぁ、でももう見過ぎて味もしなくなっちゃってるな(笑)なんて思ってたら、「いや～俺ってチョー老害だな、やべえｗ」「今のオタクの子たちはこんなのも知らないらしい・・・ウソダ・・・もうババアかよ・・・」えっ。いつから老害って自分で認定して、誇るような肩書きになったの。と、衝撃を受けた。こんなやり取りが見受けられて以降、タイムライン上では定期的に「老害アピール合戦」が繰り広げられる。かつての有名Flash、かつての有名動画、果ては「ハルヒ」や「けいおん！」なんかもダシにされる。流石にマジかよってなる。彼らの中では、「最近のオタク」とはほとんど話題を共有できないぐらいに自身が老害になってしまったことになっているらしい。そんなことはないだろう、と僕は思うのだが・・・。しかも、大抵のそういう人たちは、ブームが去った時点でそもそも飽きてしまってるのだ。右も左も分からなかった頃にたまたま舞い降りたブームに乗っかって、その後ほとんどまともに界隈を追ってないんだから老害もクソもない。「今のカルチャー」を知らないから、勝手に想像ででっち上げて「あの頃」との比較を始める。僕らが常日頃認識している、「あの頃は～」なんて言ってる本当の老人たちと何ら変わらない。僕らは「老害」を冷やかな眼で見ているのに、「自称老害」たちは恐らく冷やかな眼で見られている自覚が無い。「あの頃は～」←ハッ！なんてネタで終わればいいんだけれども。",
    "bookmark_count": "220",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140312202928",
    "title": "ダメな奴はメモ取らせてもダメだった ",
    "content": "飲み込み悪そうだったんで教えるときにちょくちょくメモ取らせてたんだが、結局無意味だった。「なくした」「どこにあるかわからない」「すぐにみつからない」という理由で何度教えても聞いてくる。俺の教え方が悪かったのか。でもどうすりゃいいんだ。ほかのやつはちゃんと出来てるからどこが悪いのかわからない。もう諦めて毎回人間グーグルとして答えるしかないのか。そのたびに作業中断するのすげーいらいらするんだが。",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191123001341",
    "title": "「コミケ会場での献血者数が都内全体の50%」の意味",
    "content": "News Up 「宇崎ちゃん」論争を考えたい | NHKニュース https://b.hatena.ne.jp/entry/s/www3.nhk.or.jp/news/html/20191122/k10012186651000.html上記エントリで、こんなブコメが星50近くもついている。他にも都内全体の献血者数の50%近くという内容に触れるコメントが多数みられる。nankichi 良取材。“コミックマーケット会場では、献血者数が都内全体の献血者数の50％近く”これは凄すぎる。都内２０代の半分とかではなく、都内全体の半分とは。献血を受けた人は50％がコミケ由来。コミケに感謝しよう。内容は記事に基づくものだ。 https://www3.nhk.or.jp/news/html/20191122/k10012186651000.html一方で、毎年東京ビッグサイトで行われ若者が多く集まるコミックマーケット会場では、献血者数が都内全体の献血者数の50％近くを占めどういう事かな、と数字を追ってみることにした。 2018-12-31 若者の献血離れが深刻化 “コミケ応援献血”の意義 https://www.oricon.co.jp/special/52355/東京都赤十字血液センターの担当者によると、「今回のコミケでは計8台の献血バスを出しており、一台当たり約50人を目標としています」とのこと。「コミケ91では、バス1台あたり約1.7倍の方にご協力いただいた形になります」（「おたぽる」2017年4月30日の記事より）ということで、C91のあったH28.12の数字を見てみよう。血液事業年度報　平成28年度統計表（PDF：9.2MB）http://www.jrc.or.jp/activity/blood/pdf/20170705_H28nendoho.pdfこれによると、H28.4～H29.3における東京都での献血申込者数は656,059人、献血者数は574,619人である平成28年12月分　献血者数速報（PDF：901KB）これによると、H28.12の東京都での献血者数は49,415人。うち全血献血者数が34,526人、成分献血者数が14,889人である。なお申込者数の記述はなかった。12月の全血献血者数を31で割ると約1,114人。前出のオリコン記事の目標はC95におけるものだが、C91でも同様だと仮定すると、8台のバス1台あたり50人が実績としてあったとすると400人。これを1,114で割ると約36%となる。年末の献血ルームが普段よりも混むか混まないかはわからないが、混まない方であるとすれば、36%が50%まで上がっても不思議はない時期ではある。ちなみになぜ全血献血者数で割るのかというと、献血車では全血採血しかしていないからだ。というわけで、冒頭引用したコメントにおける「献血を受けた人は50％がコミケ由来。コミケに感謝しよう。」というのはあくまでコミケ開催期間に献血された\"全血\"の50%がコミケ会場で採血されているという事になる。勿論、コミケでの献血は慢性的に不足する血液製剤にとってありがたい存在であることは間違いない。普段から献血しているオタクの人も相当いらっしゃるのも間違いない。血液製剤の有効期限は短く、赤血球なら3週間、血小板製剤なら検査期間を除けば実質3日である。現代医療の根幹の一部となる献血事業を支えるには、多くの人が献血に足を運ぶ回数を増やすしかない。東京都でのすべての献血者の半分がコミケだと誤解しているブコメも散見されるが、気温の都合上悪影響が懸念される夏には献血車来ない以上、冬の3日ないし4日間しかないわけで、常識的に考えればありえない誤解である。誇張表現でオタクの功績を過大にみせるのは、オタクを自称する自分からみても少し残念に思える。勿論100文字しかないブコメでそこまで言及できないというのもあるのだろうが。",
    "bookmark_count": "220",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140227143419",
    "title": "結婚してる奴らの方が人生楽しそう ",
    "content": "当方40代会社員未婚。一応それなりの役職は貰っている。今月は部署の売上が予想以上にあがり会社から月末に2連休を貰えた。そう、今日と明日だ。昨日は近所の居酒屋で一杯やりスナックをはしごした為少し起きるのが遅くなった。朝食は近所にある実家で鮭とごはんとお味噌汁を食べ少し近所を散歩して帰宅。そして近所の猫の写真をフェイスブックにあげようとPCを開いて愕然とした。同じ部署の人間が家族ぐるみで温泉旅行に行ってる写真がアップされてる。なんか会社が終わってそのままみんなで向かったみたいだ。昨晩のどんちゃん騒ぎや子供の寝顔が惜しげも無くアップされている。なんだこの差は。正直一人のが楽だし金も自由に使えると思ってたし、結婚して嫁に金握られるなんてまっぴらごめんと思っていた。でもなんか違う。金無くても結婚してる奴らの方が圧倒的に楽しそう。育児で時間がないとか言ってるけど、こっちは逆に時間が余って何をしていいか分からない。暇と金があっても使い道が無い。金があっても幸せとは限らないと初めて感じた。今頃になって危機感を感じても遅いが本当に焦ってる。このまま何も無く死んでいくかと思うと恐怖すら感じる。なんか昨日と今日で価値観が全く変わった。本当にまずい。",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190604160036",
    "title": "デレステのアイドルに恋愛感情を抱かれるのが苦手(一部のアイドルを ",
    "content": "デレステのアイドルに恋愛感情を抱かれるのが苦手(まゆたち一部のアイドルを除く)。ゲーム内のプロデューサーとしておそらく成人男性が想定されていて、プレイヤーのメインターゲットもそうなんだろうけど、特に未成年の女の子たちがあからさまにPに恋愛感情を向けるのが見ていてつらい時がある。アイドルが好きだから(もしくは個々の理由で)アイドルをしてるんだよね、Pへの個人的な感情がモチベーションなわけじゃないよね？　と不安になる。成人していればまた話は別。　佐久間まゆちゃんはそれが一つのアイデンティティであり、彼女のアイドルとしての魅力になっていると思う。橘ありすちゃんが段々と大人を信用してくれるようになるのは嬉しい。けど、あくまでアイドルがステージを楽しめるようにプロデューサーは存在していると思っているので、それ以上の感情をほのめかされるといっそ恐ろしくなる。もちろんPはアイドルにとって代わりのきかないビジネスパートナーとして設定されているだろうし、お互いに信頼関係を結べるのは喜ばしいことで、ファンではなくPとしてデレステをプレイする醍醐味のひとつだと思う。その上でほかの誰にも見せない表情や一面を見せてくれることははちゃめちゃに嬉しい。そこまで信用してくれて、慕ってくれることが。　けれど別にPがいなくなってもアイドル続けようと思えばきっとできるし、一人で歩いて行ける強い子達だし(その上で一緒にいることを望まれてるとしても)、極論アイドルではなくなっても幸せに、なんかこう毎日笑って、たまに美味しいもの食べたりして過ごしてくれたらそれでいい派のPなので、こう……無理しなくてもいいよ！？ と思ってしまう。わからない、無理ではないのかもしれないけど。そういう恋愛面での積極性を見せられることでもっと好きになることもあるんだろうけど。背伸びも魅力的だけど。妹目線だったり、単純に応援したい気持ちで推してる子にそういう素振りを見せられると、どきっとするとともに、「担当する大事なアイドルが成人男性のビジネスパートナーにほいほい露骨な恋愛感情を向けるのは解釈違い」な厄介Pが爆誕する。担当アイドルにキャラがぶれない程度の慎みを持っていてほしいという気持ち悪い願望以前に、ゲーム内での自分であるPのほうがアウトな気がする。親御さん他から預かってる大事な子なんですけど。自分がゲーム内のPに感情移入できていないからだろうか。いや、嬉しいんだけど、未成年はモラル的にどうなんだ？　少女時代の淡い恋心とか、速水奏ちゃんみたいに大人をからかうのが魅力のうちとか、そういうのであればまだいい。アイドルが自らの大人も翻弄するような魅力を心得て、それで気の置けない関係でのコミュニケーションとしてその言葉選びをしてくれているならまだ。ただ、仕事で出会って、精神的に支えられているかもしれないし、信用できる大人と思ってくれるのは嬉しいけど、それでどうして皆がみんな頬を染めてPを見るようになるんだ？？？　少し大人びたシチュエーションの撮影の時には決まって思わせぶりなセリフを投げかけてくる子が多いのはどうしてだ？　しかも未成年の女の子が自分のPに向かって？　自分の担当するアイドルにそんなこと言わせて、アイドルを搾取してる気にすらなってくる。一緒に新しい一面の発見を喜びこそすれ、そんな挑発的なことを言わせたいわけじゃないんだけど(役になりきるのは素晴らしいことです)。露出多めの衣装には惹かれるけど、「Pさんになら……」とか言われるとそうじゃない、そうじゃないんだ……Pとして応援しているので、ファンに向けて新しい姿を見せられることを第一に喜び合いたい……とか思ってしまう。アイドルをプロデュースするゲームをプレイしているつもりなので、Pとして望まれたいのであって、恋愛相手として望まれたいのではないというか……(言うほどのプロデュースができているかはさておき)。信頼関係は第一であり、一緒にトップアイドル目指すうえでそれ以上の感情が芽生えたとして……なんかどうすればいいんだろう。もうPは人間社会に生きる猫だと思うしかない。それならいくら好きと言われても納得できるし、スキンシップとる気持ちもわかる。　ゲームをどう楽しむかは人それぞれだし、ブライダルフレちゃんを天井した身で言うことでもないけど。きっとデレステのお楽しみ要素のひとつなんだと思うし。楽しんでる自分もいるし。可愛いからいっか。　桐生つかさはその点でめちゃくちゃ安心感があるのですごいなといつも思う。",
    "bookmark_count": "220",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160110120100",
    "title": "「この世は容姿至上主義」に関する個人的な雑感 ",
    "content": "容姿が悪いと人生はハードモードだという。男性は言わずもがな、女性はなおのことだと。私は、それほど容姿に関してのハンデを背負わずに生まれたと思う。目鼻立ちがはっきりしているし、骨格に大きく目立つ欠点がない。容姿で金を稼げるレベルにはまったく及ばないので、そう人様に自慢することもできないが高校のときに知らない学校の男子に告白されるとか、仕事関連でかかわるおっさん方がちょっと優遇してくれるとか、その程度。だがモテるかといったらさほどモテない。アラサーになった今でも、前述の見知らぬ男子の件を覚えている程度に。両親は私をハンデなく生んでくれたが、いかんせん私の育ち方が偏屈で暗くていわゆる陰キャラであった。（今も休日の真昼間から増田に入り浸っている）この年齢にいたるまで恋愛経験はまったく豊富ではないし、あんまりいい思い出もない。おっさんにちやほやされるのもありがたいと思えない。むしろ自分の仕事が適正に評価されていないのではないかと言う不安におびえる。ただ、ネットでこういうことを言うと「うるせーお前みたいな“恵まれた”奴が喪女ぶるんじゃねえ」と怒られるし美人サイドからも「結局その程度ってことでしょ、本当の美人なら～」みたいに言われることが目に見えてるので、基本黙るしかない。翻って、既婚の私の友人がいる。学生時代から付き合っていた男性と結婚し、盛大ではないが人柄の伝わるような、温かくてすてきな結婚式と披露宴を挙げた。その結婚式が本当にすばらしく、とくに新郎から新婦に対する手紙の読み上げの段では「うらやましい、あんなふうに愛されたい」と同テーブルの女子大号泣であった。旦那さんは穏やかな人で、やわらかく静かにしゃべり、しかし人好きがして、お料理が好きで、友人夫婦はふたりで台所に立って凝った料理を作っては我々非モテアラサー友人集団に振舞ってくれる。さて、その友人であるが、友人としての贔屓目を振り払ってはっきり言うが、容姿は、よくない。一重で、癖毛で、肥っていて、服もいつも毛玉のついたトレーナーにジーンズといった感じだ。だが、めっちゃかわいい。何がかわいいかと言うとうまくいえないのだが、ひとつエピソードを上げるなら友人グループで旅行した際、私一人だけ諸事情で別便で向かうことになった。皆がワイワイと往路を楽しんでいる頃、私が一人でぼんやり新幹線に乗っていると、その友人から連絡が入った。「今どうしてる～？　増田いないとさみしいよー」…………めっっっちゃくちゃキュンとした。私が男ならアレで落ちてるレベルでキュンとした。だから、私は彼女が友人グループでいちばんに結婚したことをまったく不思議に思わない。壇上で、ドレスに身を包みケーキカットをする彼女は、痩せていなかったけど、一重だったけど、すごくかわいかった。かわいかったのだ。容姿は大事だ。半端に“恵まれた”私がわからないつらさも多分あるのだと思う。でも、それがすべての決め手になるほどに強いカードではないのではないか、とも、思う。----------------追記。いくつかのブコメに。＞結果的に容姿の劣る人叩きになってる。それは「容姿の劣る人は基本的に不幸（だが、愛嬌しだいで克服できる）」と私が考えていなければ成り立たないが私の感想はそうではなく「容姿と恋愛・人間関係などに関して、言われてるほどタイトな相関はないのが実態では」というもの。なので、別に容姿の劣る人叩きではない。「すべてを容姿のせいにしている人」叩きではあるかもしれない。＞文章から漂うモテ・結婚至上主義のほうが気になる。＞恋愛や結婚は容姿だけが全てではないし、恋愛や結婚だけが幸せの全てじゃない。後段、まったくそう思う。このエントリがどうしても恋愛や結婚の話に傾いてしまったのは、多分に話題自体の親和性の問題。「おまえが恋愛・結婚至上主義なんだろう！」という指摘に対しては、「エー…いやー正直全然そんなことないと思うけど…まあどうぞ好きに解釈してください…」という感じ＞「今どうしてる～？増田いないとさみしいよー」というやりとりって女子同士の間ではごく普通のことだと思う。まじかよ。私はそういう友人関係はあんまりしたことないと思う…高校生とかならあるかもしれないが、もういい年で件の友人とはもう随分付き合いも長いので社交辞令やってもしょうがない。別に一人で別便合流も寂しいとも思ってなかったけど、不意に気にかけてもらえたことはほんとにうれしくて自分でもびっくりした。＞幸せそうな友人がいかに不細工であるか言いたかっただけなんちゃうか＞まあ自分よりブスがみんなに祝福さてるのを見ると悔しいのは分かる。＞自分より不細工な友人が結婚したので、容姿がすべてじゃないと悟った？何様だよ。「友人が結婚した」→「容姿がすべてだと思っていたのに、そうではないと知った」→「増田に書き記した」訳ではなくて「増田で、容姿がすべてだという言説を目にした」→「いやそんなことないよと思った」→「身近な反例として友人と自分の例を挙げた」である。容姿が人によっては非常に重大な問題なことは知っているが、私個人にとっては、言ってしまえば「たかが容姿」だ。そんなもんで見下すようならそもそも何年も友人をやっていないし、なにより向こうがお断りだろう。＞友人の旦那さんの外見に関する描写がないが、恐らく友人と同じく見目麗しくはないのだろうフツメンです。「容姿は何より重要なわけじゃない」って主旨の記事で、自分と友人以外の人の容姿には触れる必要もなかろうと思ったんですがなんというか、だからといってこの決め付けられ方を放置するのもどうかと思ったので書きますが、清潔感があって、表情が穏やかで、服装や髪型は年齢相応に今風のフツメンです。＞その他、増田に関して、文中に書いてないことを推測し、それをもとに叩いたりアドバイスしたり応援したりしてる方ご覧になってるの、多分、私の文章じゃなく鏡ですよ。",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130512124650",
    "title": "良い人なんだけどモテない男の特徴 ",
    "content": "俺の周りにそんな人多いが共通の特徴がある。真面目に働いていて酒もタバコもギャンブルもやらない。明るくて社交的。人に対して親切。外見も著しく悪くはない。けどとにかくモテない。本人はモテたいと思ってる。そういう人がモテない決定的な理由・批評が癖になってる自分の仕事に関する事とか、その他社会生活一般の問題について真面目に考えてるし勉強熱心なのは良いけど、批評的な語り口が癖になっている。「〜だから〜すべき」って話が多いし、他人の仕事についても「誰々はこういう考え方だからこういう仕事の結果になる」とか「どこそこのクライアントはこういう風潮があるからこういう仕事の仕方になる」という上から目線と受けとられかねない批評を無自覚にやっている。一般的に批評というのはマナー違反と受け取られるシチュエーションの方が多いという事が分かってない。そういう批評的な知識を持ってる事が女性から尊敬されると勘違いしてる。・グルメ気取り外食を好み、色々な店を知っている。それだけなら問題ないがやはり批評的。自分の得意ジャンルで「こういう店知ってるから一緒に行こうよ」と女性を誘うきっかけを作ろうと頑張ってはいるが、はっきり言って女性から見たら味にうるさい傾向というのはマイナスでしかない。自分の作った料理も批評して来るのかなって思うもん。・人の世話を焼きすぎる残念だけど良い人であることがマイナスになっている。自分の仕事そっちのけで後輩にアドバイスしたり、自分と違う専門職の人に対しても批評的な視点でアドバイスしたりする。それも多量の時間を割いて。本人は組織のために良い事をしていると思い込んでるので、その結果自分の仕事が遅れている事を全然問題視してない。さらにここで決定的な非モテポイントとなるのは、批評的なアドバイスはするんだけど、自分自身のスキルが批評においついてないために直接仕事を手伝ったり手助けする事ができない点。正直言ってアドバイスされる側としては、そのアドバイスの結果考えなきゃいけない事が余計に増えるだけで仕事は進まないしありがた迷惑だったりする。結局の所、女性から見ると「人の気持ちを分からない人」と映る。こういうのなんとか障害とかなんとか症候群とかいう便利な言葉で片付けるのは簡単だけど、とにかく「語ることを止める」のを意識すれば改善されるんじゃないかなと思う。",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150625090607",
    "title": "良いマウスって良いの？ ",
    "content": "マウスを使ってる手がなんか痛いというか違和感というか疲れにくいマウスとかあったらいいと思うんだけどゲーミングマウス除くマウス売り場で売ってるちょっと高めのマウスって手にいい感じですか？でも会社でマウスにこだわってたらオタクっぽく見られるのでなるべく普通のが良いです。",
    "bookmark_count": "220",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170906195930",
    "title": "蒼穹のファフナー、反逆のルルーシュ、あと1つは？ ",
    "content": "同じようなタイトルの作品が他にもあった気がするんだが、なんだっけ？（追記）＞銀色のオリンシス思い出そうとしてたのは多分これだ。ルルーシュと同時期にやってたみたいだし。最初の言及で出てくるとは、すごいな。他の回答をくれた皆さんも、ありがとう。",
    "bookmark_count": "220",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161225235637",
    "title": "ふざけんな！ごみの分別！ ",
    "content": "前々から思っていたんだが、ごみ処理は行政の仕事だろうが！その一部を市民にさせるな「プラでも汚れてるものは燃えるごみに出してください」もっとふざけんな！分別の判断までこっちに押し付ける気か！時間と労力、精神的な疲労がどんなに溜まるかわかってんのか「一人一人の意識が・・・・エコで・・・・・」意識とかエコとかうるせーよただお前らがめんどくせーだけだろ無駄な道路工事とか施設作る金があったら、ごみ処理場にもっと人雇えよ失業者も減るしいい案だろなんなら税率引き上げてもいい貴重な時間と労力を金で解決できるんだこんないいことはない税金上がったら条件反射的にキレるバカとか、所得の低い底辺連中は怒るだろうけどな",
    "bookmark_count": "220",
    "category": "世の中"
  },
  {
    "masuda_id": "20180126164715",
    "title": "OK, GoogleはどこまでOK, Googleか ",
    "content": "■概要Google Homeが我が家に来た。「OK, Google」（もしくは「ねぇ、Google」）と声をかけるとそれがスイッチとなり、それ以降の言葉を指示として認識するようになっている。いろいろ調べてみると「おーけー、ぐるぐる」でも反応するらしい。というわけで、Google Homeにいろいろと声をかけてみた。その記録である。　■結果1.「グーグル」の部分OK, グーグル　→　OK, グーグルOK, ぐるぐる　→　OK, グーグルOK, ルーブル　→　OK, グーグルOK, フーフフ　→　OK, グーグルOK, シューシュシュ　→　反応なしOK, ルールル　→　OK, グーグルOK, ポータル　→　反応なしOK, 痛風　→　反応なしOK, るんるるん　→　OK, グーグルOK, グーググーグ　→　OK, グーグルOK, ハンバーグ　→　反応なしOK, つるん　→　反応なしOK, ツクール　→　反応なしOK, ざる蕎麦　→　反応なしOK, クメール・ルージュ　→　反応なしOK, シュメール　→　反応なしOK, サークル　→　反応なしOK, グーフィー　→　反応なしOK, スープ　→　反応なしOK, スープスパ　→　反応なしOK, ヘッドスパ　→　反応なしOK, グングニル　→　OK, グーグル　■結果2.「オーケー」の部分OK, グーグル　→　OK, グーグル統計, グーグル　→　OK, グーグル合計, グーグル　→　OK, グーグルもってけ, グーグル　→　OK, グーグルモンタージュ, グーグル　→　反応なしモンハン, グーグル　→　反応なしのろけ, グーグル　→　OK, グーグル尊敬, グーグル　→　OK, グーグルコーヒー, グーグル　→　OK, グーグルモンキー, グーグル　→　OK, グーグルモンキーレンチ, グーグル　→　OK, グーグル（一度だけ反応）モスキート, グーグル　→　反応なしエルニーニョ, グーグル　→　反応なしコメ, グーグル　→　反応なしおけ, グーグル　→　OK, グーグルボケ, グーグル　→　OK, グーグルボケカス, グーグル　→　反応なしナメクジ, グーグル　→　反応なしクソ雑魚ナメクジ, グーグル　→　反応なしとろける, グーグル　→　OK, グーグル（一度だけ反応）ほころぶ, グーグル　→　反応なし包茎, グーグル　→　OK, グーグル　■考察・「グーグル」の部分は「◯ー◯◯」のリズム（？）で反応するようになっているっぽい。・但し、その形になっていてもサ行が入っていると反応しないようである。・「オーケー」の部分も「◯ー◯ー」のリズムに反応するようである。守備範囲が広い印象を受けるが、それでもあまりにも「OK」から遠いと反応しない。「コーヒー, Google」は何度やっても認識する。・一度言ってみて反応しても、二度目は反応しなかったりする場合がある。ツンデレかもしれない。・「ボケ, Google」には反応するが「ボケカス, Google」には反応しないので、Google Homeはボケ以上ボケカス未満であると推測される。",
    "bookmark_count": "220",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190102104206",
    "title": "anond:20190102092653",
    "content": "前にラジオで、周りと比較して落ち込むし嫉妬してしまうのをどうしたら良いのでしょうか、の投稿に対して「自分に期待しすぎ」って返されててハッとしたよ。自分も周りのすごい人とか頑張ってる人を見て凹む事が多くて辛かったんだけど、それ聞いてから「自分が実際やれてるのはこれ位で、こういう人間だしな」って一度把握してから楽になったよ。あとは漠然とがんばる、とか何かやる、じゃなくて具体的な目標と期間決めるのも有効だった。対自分比でどれだけやれたかで見てったらどうかな。周りと比較してたら、世界一にならない限り収まらないのでは。追記なんかのびてる？っぽいので補足すると、確かジェーン・スーさんのラジオだったはず。いつの何のやつだったかは覚えてないすまん。",
    "bookmark_count": "220",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20090114035316",
    "title": "子供が携帯を欲しいと言い出したら ",
    "content": "これが理解できるようなら高校生でも中学生でも携帯持つことを許可する目的を聞く、その目的のためには大体いくらぐらいが妥当か聞いてみる。見積もりさせる、イニシャルコストとランニングコストにいくら必要なのか自分で計算させる周りで使っている人の月額を調べさせる。見積もりと3の調査結果に乖離があるようなら何が原因か考えさせる。その上で想定月額を修正する。1と4の乖離を知ってまだ必要か考えさせる。使いすぎを防ぐシステムを考えさせる。具体的にはダブル定額とか、上限額の設定できるプランとか。自己管理はシステムと呼ばない。採用してもいいけどペナルティは高め使用に当たってのルールを破った場合のペナルティもコミで考えさせる。携帯にかかるコストが家計に与えるインパクトを説明する。最近素手でテロリストに立ち向かう代わりに上のようなことを妄想してる。",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150620104607",
    "title": "専業主夫になりたい ",
    "content": "20歳大学生。専業主夫になりたい。僕は家事がとても好きだし、おそらく専業主夫に向いてると自分で思う。料理は高校生から趣味でやってきていて、調理器具も沢山持ってる。少し料理できるっていうぐらいの女子とかよりは、遙かに上手だと思う。洗濯も好きだ。一人暮しを始めてから、自分のタイミングで好きなだけ洗濯できるようになったのが、かなり嬉しい。一時期、洗濯するために無意味に下着を着替えまくったこともあった。掃除ももの凄く好きだ。ルンバなんて買うことは考えられない。俺の楽しみを奪われる。一番好きなのは整理整頓だけど、拭き掃除も好きだ。倹約というか、節約も好きだ。行きつけのスーパーのチラシをチェックして、安いもので献立を考えたりするのも超好き。楽しい。それに、浪費する趣味もない。趣味は将棋なのだが、お金を使うとしても、棋書（将棋の参考書、高くても一冊1500円ぐらい）を買うぐらいで、一ヶ月にバンバン読むようなものでもないので、全然お金がかからない。対局はネット（24）なので、無料でやれる。自分は専業主夫に向いてると思うし、専業主夫になりたいと思ってる。だけど、なるのが難しい。女性だと、働く男性に嫁いで、「あなたをサポートするわ～」と専業主婦ルートが綺麗に舗装されていると思う。だけど、男にはそれがない。一回だけ、合コンもどきで上に書いたみたいに、ざっくり家事が好きなんだーみたいなこと言ってから、「専業主婦になりたいんだー」と軽く言ってみたら「え？ヒモになりたいの？」みたいな反応ばっかりだった。まあ、流石に露骨にそう言われたわけではないけれど、女性陣の反応は冷めた感じだった。共働きでパートナーを助けるって感じが現実的なのだろうか…。多分、将来的にそうなるんだろうけど、そうなると専業主婦が羨ましすぎて、悔しい。働く女性を見つけて、そこから専業主婦を目指すルートが最後の望みだと思うんだけど、働く女性はどこにいるんだ！！募集してます！！専業主夫してる人の話も聞きたいです！！",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150812000413",
    "title": "家事分担ってどうやってやるの？ ",
    "content": "同棲はじめてもうすぐ一年。ここ数日残業続きで、今さっき日付が変わる直前に家に帰ってきた。家に入ったら目に飛び込む大量の洗濯物。朝ごはんの皿も机にそのまま。彼はスヤスヤもう寝てるし。彼はお風呂洗いを気が向いたとき、ゴミ出し、私が夕ご飯を作った時だけ皿洗いをしてくれる。あと洗濯物も一緒に干してくれる。料理は一切しない。包丁を持つと手が震える。彼の実家からよく果物が届く。届くと剥いて～と子供みたいに頼んでくる。あとなぜか、アイスのゴミを机に置いたり(あとでベタベタくっつく)鏡に歯磨き粉を飛ばしたりする。つまり普通に暮らしてるだけで私が片付けることが増える。こまる。私の方が朝出るのが早く、帰りも遅い。帰りスーパーによって、クタクタでドアを開けるとだいたいゲームをして待っている。先に帰ってるならなんかやってよ、洗濯物たたむとかって思うけどそれを言ったらでも30分くらい前に帰ったとこだし帰ってすぐなんて何もできない、って言う。その30分遊べるのが羨ましい。30分っていったら家に帰って寝るまで3時間くらいだから凄い多いじゃん。わたし家のドアあける30分前スーパーにいましたけど。その次の30分はご飯作る。私が体調壊して寝込んだりするとすぐ家の中が荒れる。このあいだ風邪引いてる間に流しに置きっぱなしにしてたらしい皿にヌメヌメしたものが生えててびびった。一人暮らし3年もしてたから家事できるっしょと思ってたのに。今までどうしてたの？と聞くと男の一人暮らしなんて普通、家事なんかしないよとニコニコ笑って言われた。わからん。元彼は家事とてもうまかったけどなあ。みんなどうやって分担してるの？いつも帰り道、家が近づくにつれて家事と言う名のタスクで頭がいっぱいになる。ちなみに、明日から彼の親戚の家に行くんだけど、プランを彼に任せっきりにしたら新幹線のチケットとってないので始発を目指すぞ！と言われた。たぶん早く寝る使命にかられて早く寝たんだろう。なんか口角上がったまま寝てるし。幸せそうだなこいつ。不満はあるがかわいい",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190421204040",
    "title": "",
    "content": "豆腐に納豆とキムチを乗せて、ごま油を香り付けに少し垂らしてそんでぐちゃぐちゃに混ぜて。マヨネーズをお好みでかけてオーブンにセットそして海苔があれば海苔をちぎって降りかかるうまいチーズ乗せて焼いてもいいぶっちゃけ焼かなくても十分美味しいこれをご飯にぶっかけても美味しいビールはスーパードライ派です",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171129130303",
    "title": "みんなは町のどこを見てるの？ ",
    "content": "最近、絵を描くことを始めて散歩するたびにこれをどう描くのだろうと思いながら歩いている。そこで思った。他の人は何を見てるんだろうと。理系なら現象に数式を当てはめているのだろうか。お笑い芸人なら何か楽しいことはないかと探しているのだろうか。",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141125113533",
    "title": "借り物の言葉で口説かれても困る大阪の女",
    "content": "どこにいても大阪弁で通す人間なので。東京で男に口説かれたときのキショクわるさですよ。それは大阪最高なる中華思想ではなく。借り物の言葉だからだと。東京ネイティブに聞いてみると俺らの知ってる東京はイナカモンの「憧れの東京」に破壊されたという。誰かのエッセイにもあったな。忘れたけど。それはもちろん東京人のおごりかもしれんが。でそのファンタジーとしての東京に憧れて出てきた人たちが作り上げたのが「かっこいい東京文化」みたいなもんで。それを類型化したのが恋愛ドラマであり。そのこじゃれた恋愛ドラマ的セリフを、ジャニ系でもジュノンボーイでもないおっさんが吐く。コントか。なんやねん。浜田になるわ。頭どつきたなるわ。西島秀俊やないねん。お前は。ふつーのおっさんやんけ。というところで笑ってはいけない東京弁で口説く人とのデート24時ですよ。さいとーさんの間違いはすべてはここに起因する。少なくとも大阪ネイティブと東京に憧れかっこいい東京人になりすましてるけど地方出身者とは相性が激しく悪い。ハズ。悪くないの？自分だけ？すまん。イヤ。地方出身を差別してるわけやない。大阪も地方です。首都以外は地方。だとしたら。いくら通じなくてもさ「自分の言葉」で語ればええねん。方言なんかわかんないとかなまってるよってたぶんさんざん言われてきたのかもしれんけどやな。「かっこいい東京文化ファンタジー」が通じるのは東京とその周辺だけや。少なくとも「お笑いツッコミ文化」が骨の髄までしみこんでる大阪にはうすっぺらさが鼻について無効化される。大阪の大半の女はシビア。なんでも笑ったろという目で相対化してみるのに長けている（当社調べ）いうてね。私は大阪のチャラいおもろかったらええねん、俺おもろいやろアピールするお笑いバカも嫌いですけどｗ吉本の売れへん芸人かお前は。それは東京のオサレファンタジーと見た目は違うけど同質やわな。嘘くさいという意味で。そういう意味でそやなあ東京弁で口説かれてよかったのは。ねえさん、すげえタイプっす。俺、いい仕事します。やらせてください。ほんと頑張るんで。というストレートな表現ですかね。ストレートすぎるやろ。でもそうかあ、いい仕事するんや、ちょっと検討しようかとなるで。正味の話。まあやってませんけどね。タイプやなかったから。一応ヤリマンにも好みあるんで。すまん。",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181010164531",
    "title": "銃器に詳しい人 ",
    "content": "拳銃の機種ごとに装填される弾数はきまってると思うので、何発撃ったから、今は弾切れ（装填に時間がかかるみたいな）で反撃にまわる！みたいな演出ってありだと思いますか？あんまり用語が分からないので、意味が分からなかったらごめんなさい。あとすみません、マシンガンみたいな銃器が、弾が次々装填されて自動的に撃てるやつ、あの弾が自動的に装填される動力源は電力なんでしょうか？弾があっても銃の電池切れで発射できないみたいな、演出はありだと思いますか？",
    "bookmark_count": "220",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190219205704",
    "title": "安楽死が楽な死だってなんでわかるの？ ",
    "content": "だれか経験したことある人いる？追記知らないうちに伸びてたこの日記はもう自分の手の届かないところまで行ってしまったですので、もう大喜利でも八つ当たりでもバカにでもなんでもしてくださいはてブのコメントザーッと読んでたらなんだか鬱々としてきました皆さんの元にも安らかな死が訪れますように。",
    "bookmark_count": "220",
    "category": "暮らし"
  }
]