[
  {
    "masuda_id": "20190405144412",
    "title": "けいおんは何がすごかったの？ ",
    "content": "例えばハルヒは同時期の深夜アニメと比べて段違いの作画の良さやEDのダンスとかエピソードシャッフルの話題性があったし、らきすたはニコニコ黎明期のランキングと合致してオタク層にヒットしたって後から説明できるけど、けいおんがヒットした理由はなんかぼやっとしてるんだよな。日常系というジャンルで見ると先行していたけどそれ以前に無かったかと聞かれればあったし、ストーリーは要所のイベントで盛り上がるけどめちゃめちゃ語るかってほどでもない。絵柄の可愛さ？癖が無くて受け入れやすい所が受けた？けいおん以降萌えのスタンダードが尖った絵から丸っこい感じにシフトしたなぁとは思う。楽曲の良さ？近い所だとマクロスFの曲もヒットしていたけど、アイドルでもプロの歌手でもない女子高生が作詞作曲して歌っているって所が受けた？ライブシーン？確かに手書きの作画演奏は良いけど、全体から見ればそこはメインじゃないしヒットの直接的な要因では無い気がする。色々考えたけど、平均点以上の要素が重なって見やすくとっつきやすい所が広い層に受けて、さらに当時勢いを増していた２ちゃんねるまとめサイト(名前を出すのも嫌ななんたらおんとか)のまとめが加わって「けいおんってすごいんだな。みんなが見てるから俺も見よう」くらいの人も取り込んでヒットしたんじゃないかなぁと思いました。終わり",
    "bookmark_count": "313",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170310012649",
    "title": "おっぱいと私。 ",
    "content": "私のおっぱいは大きい。「ぶるんぶるん。」思い出もいっぱいだ。卒業式のシーズンでなんだか思い出を叫ぶシーンがあったのを思い出す。作文も書いた気がする。そうだ、私のおっぱいとの思い出も作文しよう。「ぶるん。」初めて確かなこいつを認識させられたのは、小学校4年生あたりだ。おっぱいはとにかく痛く、ときに熱を持つ存在だった。この時のおっぱいは「ぶるんぶるん」のかすり音もなかった。私は周りよりも背が高く水泳を習っていてヒョロガリな体型であったため、ほぼ男子のような扱いであり（後の組体操の際は男子を支える方であったし、担任より身長は高かった）、こいつが「ぶるんぶるん」というまで育つとは思っていなかった。5-6年生での発育は恐ろしいものがあった。すくすく育つ。成長ホルモンドバドバ。関節はバキバキ。おっぱいはズキズキ。「ぷるん。」初めてそういう主張をされた。そうなると嫌でも助言してくるのはおっぱいの先輩である母親だ。ワイヤー付きのブラジャーを勧めてくるが、先述の通り、私自身はブラジャーにある女の子らしさとは程遠い人間であったため、断固拒否した。妥協案として子供用スポーツブラの導入が決定された。サポートメンバーだ。これによりしばらく「ぷるん」も鳴りを潜めることとなる。中学校に進むと部活動に励むこととなるがここでもおっぱいは私を悩ませた。「ぷるん。」私はバドミントン部に所属したのだがラケットを振るにも、子供用スポーツブラではサポートしきれずに邪魔なのである。葛藤だ。ここで更にスクール水着問題が発生する。7月が近づくと水泳授業のために水着を用意する必要がある。確か紺や黒の色指定があった。水泳教室（部活動を始めた段階で辞めている）で使っていたのは競泳用水着のため恐ろしく派手でとても使えるものではなかった。そこでジャスコにスクール水着を買いに行ったのだが、子供売り場にあるそれではおっぱいが収まりきらないのだ。困った。フィットネス用のものをマダム向け売り場で試着するもののあまりにもゆったりサイズで合わない。困った。スポーツメーカーのものを着用したのだが、上から見れば谷間はモロ見えであり、中学生という年齢の私にとって非常に苦い思い出となった。困った。元の問題に戻ろう。中学生ともなると周りのブラジャー着用率も上がり抵抗感は流石に薄れてきた。ぷるんと邪魔する問題を解決すべく、とうとうワイヤー入りブラジャーの導入を決定した。スクール水着を探す過程でおっぱいに対し関心を持つしかなかったのもあり、流れでジャスコのブラジャー売り場で初めてサイズを知ることとなる。初めてのブラジャーといえばBカップぐらいの白と薄い青を基調とするシンプルなものがほとんどだし、学校でもそんな説明を受けた気がする。そういうのを着けるのだろうと思っていた。フィッティングルームに入りメジャーで胸部をシュルシュルと計測されていく。お姉さんは「Dカップですね」と気軽に言ってから「オススメのものを持ってきます〜」と消えた。待ってくれ。ABCDのDか？ビーの言い間違えではなくデーか？Dか。またお姉さんが現れて「こういう可愛らしいのはどうでか〜」と持ってきたブラジャーはパステル調のフリルやリボンのついた豪華なものだったと記憶している。少なくとも初めてのブラとして想像していたやつとは違った。確かなブラジャーがそこにはあった。Dカップもふんわり女の子ブラジャーもすべてがあまりにもショッキングでそこからは記憶がない。母と2枚ほど買って帰ったと思う。おっぱいは確実なサポートを得て非常に快適になった。私の中で男の子っぽい体付きであった自分が死んだ気がした。恐らくずっと前から死んでいたのだけれど。しばらくするとワイヤー付きであっても「ぶるん」というようになっていく。またあのショッキングな場に行かなければならないときが来るのだ。しかし、もうヒョロガリなだけの自分は死んでしまっているし、解決するには行くしかないということを学んでいる。Fカップであった。1,2年で2段階アップするのかこいつは…と思った。前と同様オススメのブラジャーを持ってきてもらう。もう諦めはついている。パステルでもフリル、リボンでも来い。そんな気持ちで「ぶるん」とさせていた。「Fで中学生くらいだとこれくらいしかないんですけど…」お姉さんは現れる。手にはふんわり女の子というより、しっかりお姉さんブラジャー。とくにフルカップブラのダサさは強烈だ。色もデザインも中学生のブラジャー像を破壊していく強さがあった。なんとかまた2枚ほど選んだあとの値段もぶっ飛んでいた。（ジャスコのブラジャー売り場のちゃんとしたものは値段が張るということを後に知る。他に行けば安いものもある。）それでもおっぱいは「ぶるん」といっていた。高校生になると制服のサイズであったり、電車通学による満員電車で押し潰され問題、成人式ではタオルまみれになったりと話題は尽きない。たくさんの思い出がある。いいところも悪いところもこいつにはあるが、おっぱい星人の素晴らしい恋人に恵まれてからは、優しい需要と供給の一致を痛感し、おっぱいを誇らしく思う。サポートメンバーのすべてのブラジャーに感謝している。ありがとうおっぱい。「ぶるんぶるん。」びよんびよんまでどうぞよろしく。おしまい。おやすみ。",
    "bookmark_count": "313",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170210114846",
    "title": "配偶者のニュートラルな呼び名",
    "content": "当事者間では夫・妻でいいんだと思うんだけど、他人から呼ぶ場合にどうすればいいのでしょう。女性にパートナーについて尋ねる時、 ご主人・旦那さんだと、言葉の語源から上限関係あるし、パートナーっていうと、理解されないし英語だし...旦那も元はサンスクリット語らしいけど。男性にパートナーについて尋ねる時、 奥さんとか嫁さんとかだと、別に奥にいねぇしみたいに言われて辛いかと言って、連れ合いとかだとパートナー以上にサクッと通じないし、なんか現代社会になじむニュートラルな呼び名ってないの。",
    "bookmark_count": "313",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150111070135",
    "title": "http://anond.hatelabo.jp/20150110214339",
    "content": "少し話が違うけれど、年末にネタのような話題があって、日本のケンタッキーフライドチキンのある店舗が、夏に、カーネルサンダースに浴衣を着せて、スイカを手に持たせていたのね。まあよくある風景です。で、それをあるアメリカ人が取り上げて、日本人ってこんなにレイシストって喧伝してたの。スイカと鶏肉って、アメリカ南部ではやっすい食材で、それしか食えないということで黒人を嘲笑するアイテムになってるんですよ。まあこれは、アホかね、君、何で日本人がアメリカのローカルなステレオタイプを知っておかねばならんのよ、君の方がレイシストやろうという反応と結論になっていたんだけど、私が気になったのは、どうしてケンタッキーの一店舗がやったことが「日本人」とか「日本」になってしまうんだろうってことね。こういう例は全然珍しくないですよ。触手ポルノに「また日本か」みたいな反応とかね。例えば、レイディ・ガガとかが、奇抜な格好をしていても、主語は、レイディ・ガガになって、アメリカ人にはならないですよ。思うに、マイノリティというのは、大きな主語を用いられる人たち、と捉えてもいいかもしれない。逆に言えば個々の事例に対して大きな主語を用いている時点でそれはレイシストであり、セクシストであると言っていいのかも知れない。西欧の風刺は徹底していて、イスラムを馬鹿にしていてけしからんと言うと、彼らは必ず風刺は全方位にやってますよと答えるの。それがエクスキュースになってるのね。そして実際彼らは、カトリック教会も大統領も女王もイエスもこき下ろしている。でもね、やっぱりカトリック教会をこきおろすこととイスラムをこきおろすことは、同じじゃないのですよ。カトリック教会を批判することはカトリックを批判することであって、その辺のパリジャンのポール君は何ら関係ないのですよ。でもイスラムをテロリストとして描くことは、移民のアフマド君にとっては直接自分たちへの偏見を増大させる効果を持つのですよ。これはね、やっぱり西洋帝国主義の結果であって白人の特権なわけ。ここの非相似に鈍感で、俺らは全部を風刺しているんだって思い込んでいる時点で、チャーリーな連中の考えの浅さ、リベラルがレイシストになってしまってるんだよね。で、Je suis Charlie というスローガン、ものすごく気持ち悪い。私にはそれが、私たちは特権を享受する側の白人だ、と言っているようにしか見えないから。[追記]元記事の人とは違って、私はテロだからいけない、とはそもそも考えていません。テロと呼ばれる暴力があり、テロとは呼ばれない暴力がある、そして良し悪しはあるにしても歴史は暴力によって動いてきました。そもそもフランス共和国そのものがテロによって成立した国家です。言論の自由が抑圧装置としてしか機能しない時に、それに暴力的に対抗措置をとる者があらわれるのは力学的には当たり前の話です。正義不正義の問題ではありません。mirunaさんのコメント、「で、それが産油国における世界三大宗教のひとつであるイスラム教に基づく多大な人権侵害の免罪になるわけ？」と言うのがフランスにおけるイスラム教徒の話でどうしてなされるのかまったく理解できません。これはまさしく、マイノリティのみにアカウンタビリティが求められる一例だと思います。ご存知の方ならば常識でしょうがイスラムには宗教者は存在しません。存在するのはイスラム法学者であって多種多様な学説があり、絶対的な唯一神信仰から多神教的なスフィズムが生じたように、どのような神学も成立可能です。当然のことながらイスラム世界にはかなりの幅と多様性がありますが、サウジアラビアの「公学」は特に極端な厳格性を持つワッハーブ派です。せめて批判するのであれば、サウジアラビア政府、ワッハーブ派を批判してはどうでしょうか。フランスのムスリムはその多くがアルジェリア移民であって、ジダンもそうですが、アルジェリア少数民族のベルベル人が多数を占めます。これは百年に及ぶフランスのアルジェリア植民地支配の結果であって、ベルベル人を原住民抑圧のための中間層として用いたために、アルジェリア独立後、報復を恐れてベルベル人がフランスに亡命したのがそもそもの発端です。宗教は事後的に影響力を持ったものです。個人的な見解として、植民地の損失を清算していないフランスには、どのような移民であれ、移民を拒絶する権利はないと考えています。ケベックであれ、インドシナであれ、アルジェリアであれ、ニューカレドニアであれ、異民族の流入に恐怖したのはそれらの場所の原住民も同じことです。[追記]suna_kago 問題を西洋と東洋（白色人種と有色人種）に図式化し、後者は前者に対して何をしてもいいと考えているらしい。そのような態度こそが上記の二項対立を強化するのだけど。この文章からどこをどう読めばそう曲解出来るか理解できません。普通に誹謗中傷の類であると思います。MacRocco 年末の話なのか夏の話なのか、それともこれは年末が夏の国のお話なのか。目くじらをたてるような突込みではないと一般には捉えられるかも知れませんが、大半の人は、夏の時期の写真が年末に話題になったと捉えられることを、そもそも話の本筋ではない部分に「これは年末が夏の国のお話なのか。」と\"エスプリ\"をきかせる精神構造は、非常にチャーリー的で、見かけ以上に深刻な問題を孕んでいると思います。yingze 追記部分に粘着気質の気持ち悪い部分が出てきてるなぁ。「植民地の損失を清算」でヤクザの誠意を見せろ手口でしょう。誠意は見せる必要はありませんが補償と原状回復はなすのが基本です。損害賠償の基本ですが。ここが意識の上でも棚上げされていること自体が、西欧中心史観なんだということを指摘しています。ところで、粘着気質ってこんなにぱっと出されて共有されなければいけないほど自明的にいけないものなんでしょうか。yingzeさんのコメント自体は粘着気質のなせるわざではないのでしょうか。よくわかりません。sardine11 マイノリティが言論の非対称性に圧殺されてるという指摘は同意したい。ただシャルリの間違いを認めるとしても、反テロ運動自体は間違ってないし犠牲者追悼という大きな意義を無視するのはアンフェアな議論だと思う反テロ運動＝チャーリー追悼ではないでしょう。チャーリーを一方的な犠牲者として描くことがアンフェアです。チャーリーのしたことはしたこととして、銃撃殺人はいけないよと言うならば、少なくともチャーリーをまったく不問に付すような追悼集会というような手段はとらないだろうと思います。私はこの追悼集会で流される感情と踏みにじる感情が、結果ではなくて次の抑圧の原因になると思っているので批判しているのです。それぞれに自己の加害者性を見つめることの方が重要でしょう。続きを書きました。http://anond.hatelabo.jp/20150113170721",
    "bookmark_count": "313",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200125111849",
    "title": "昭和50年代生まれのオタクとして納得いかないこと ",
    "content": "エヴァが国民的名作アニメ扱いされているのが納得いかない。少なくとも1995年からリアルタイムで追いかけた人間にとっては、意味深な用語を散りばめたりしてその真相が明かされることに期待させておきながら、風呂敷をたたみ切れずにTV版でも劇場版でも結末を丸投げしたアニメであり、結果として考察勢に氷水をぶっかけたアニメでしかない。2020/01/26 20:05追記『あの消化不良感があったからこそこうして今でも語られている』ならば理解はするが、やはりあの消化不良感に当時オタクとして苦しんだ人間としては『それでいいのか』という思いは残る。",
    "bookmark_count": "313",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "313",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150808104621",
    "title": "躁うつ病になって悟ったこと ",
    "content": "うつ病を発症し、そのリバウンドで躁病になった。毎日が楽しくなって活動しまくった。SNSで知らない人が何か面白そうなイベントをやると告知したら、すぐに参加したりしていた。それで悟ったことがある。　人生を本当に楽しめているのは、一部の人間だけだということに。　もちろん大多数の人もそれなりには人生を楽しめるのだが、ある種の人の楽しみ方は、それ以外の人とは全く次元が違う。　彼らをオプティミスト（楽観主義者）と言えば、イメージに近いが、それとも少し違う気がする。　しかし、ここでは便宜上彼らをオプティミストと呼ぶ。それらの人は、他人と交流する時に「気まずいなぁ」とか「どう思われてるだろう」とか「何を話せば良いんだろう」などと気をもんだりしない。普通の人は気まずい場などに居ると偽物の笑顔の下で冷や汗タラタラ胃はキリキリという事が結構あるが、オプティミストは、どんな現場でもあまり気まずさや居たたまれなさを感じない。だから、思いついたアイデアをすぐに試せる。普通の人は何か楽しそうな事を思いついても、関係者がどう思うかを心配して、実行しなかったりする。　例えば街を歩いていて、たまたま空き店舗を見つけたとする。すぐに不動産屋に電話して、賃料などを確認し、立地などからできそうな事を想像し、その場でスマートフォンで関係するキーワードでSNSを検索して、初対面の人に連絡を取り、日程を調整し１週間後には飲み会を主催して、情報を集める、などという事が、何の心理的抵抗もなく行える。「自分は素人だから。。。」などというマイナス思考は一切ない。別に本気で起業しようと思ってるのではなく、単に面白いから、という理由だけで実行できてしまう。だから街をダラダラ歩くだけでも、誰か知らない人と話をするだけでもワクワクしっぱなしなのだ。普通の人では上記のことは、よほどアイデアに自信があったり、何か逼迫した事情がないと実行できないだろう。　見ず知らずなのに、いきなり「飲みませんか？」などと誘ってくる人に乗っかる人はたいていオプティミストのケがあるので、そういう人で集まって飲むと、すぐに具体的な話がどんどん進んで行く。その過程で、情報収集の為に一緒に旅行に行ったり、イベントに参加したりする中でフィルタリングされ、本物のオプティミストだけのグループが形成される。なぜなら「最初のアイデアにたまたますごく興味があって参加した普通の人」は、話し合いの中で出てくる、ほとんど本筋と関係ないようなイベントには参加しないからだ。オプティミストは目的が違う。成功することが目的ではなく、その過程を楽しむことが目的なのだ。だからわざとそういう人だけが残るように最初の呼びかけと関係ないイベントを発案して実行したりしていた。単なる好奇心でそうしていた。　私はその途中で躁状態が解除され、普通の人に戻ってしまったので、今では当時知り合った人のSNSの情報を見るだけなのだが、流れて来る情報には偽物の「楽しんでますよ」感が全くなく、本当に心から人生を楽しんでいることがわかる。全員が全員社会的に成功しているのも面白い。当時はただの学生だったり、サラリーマンだったりした人も、あれから数年経って、みんな職業は違うが、経営者だったりエリートサラリーマンだったり議員だったり、みんなそれぞれ成功したり、成功しつつある。最初から有名だった人も多勢いた。堀江さんとかひろゆきさんとか家入さんとか。（彼らには思考や文体からすぐにバレるだろう。突然連絡取れなくなった奴が私です。当時は失礼しました）　私だけが何もできない泥沼のような中を無為にダラダラと過ごしている。当時の連絡先を使えば、容易に成功が手に入ることはわかっているが、恐ろしくて実行できない。当時の知り合いから連絡が来ることもあるが、電話番号を変えて、メールやSNSにも一切反応しない。すぐに色んなことに誘われて面倒だからだ。今では、ただただ、ひっそりと無難に生きて行きたい。　でもたまに当時のことを思い出して、みんなが羨ましくなる。　あ、素人童貞だった自分がやっとの事でゲットしたモデルの彼女には、すぐに振られました。　8/9 1:50 追記ホッテントリ入りしてるのに気が付いたので、多勢に変に誤解されないように追記。　「リバウンドで躁病になった」というのは確かにおかしいかも。医者にも「躁転してますね」って言われたんだった。当時は「これは躁じゃないよ。本来の自分だよ」と思って気にもしてなかった。病院にもすぐに行かなくなったので、ちゃんとした病名は不明。躁鬱の人がこんな文章を書けないってのは、どういう意味かよくわからないけど、今はうつ病ではないです。普通の状態です。強いて言うなら、生活不活性病気味ではありますが。即行動でウェーイの人が孤独ってのは、意味がよくわからない。私の知人は、心の中まではわからないけど、心底人生を楽しんでいるようにしか見えない。あと私自身がウェーイ系の人と相性が良くないので、あまりウェーイな人とつるんでる認識は無い。ウェーイの人の事はよくわからない。ハイテンションというのも、ちょっと違う。大声を出したり騒いだりは、みんなしなかった。「カンパーイ！！！」とかほとんど無かった。ただ「これどうですかね？」「へー、面白いね。やってみよう」みたいな方向でノリノリではあったけど。一部シェアハウスに出入りしてた時期に「あー、これがウェーイ系かー」と感じたことはある。そういう人は確かに空虚な感じがした。話もあまり面白くなかった。うるさいだけ。急に性格変わったって人はひとりだけ知ってる。大学生のころに何かを悟ったらしいけど、その後も彼女はその性格を10年以上維持してるので躁病では無さそう。謎。でも、そんな人はひとりしか知らない。たぶん1000人以上に会ってるし、けっこう深い話（好きなんです、そういうのが）をしたが、自己啓発みたいなので性格が変わったって人はひとりも会った事ない。無理してるなーって人には結構会ったけど。失敗してる人も多そうって言うけど、オプティミストから深刻な失敗の話は聞いた記憶がない。借金して大変って話は噂も聞いた事がない。軽い失敗は、楽しいからぜんぜん問題なしって感じだし。そういう小さい失敗なら、成功の数十倍はある感じ。逆に普通の性格だけど、頭が良かったり、少し意識が高くて行動力がある程度の人は、深刻な失敗をしてる人が多かった印象。あと、オプティミストの人に共通するのが、すごく自然体なこと。変にテンションを上げたり緊張したり力が入ったり、他人を攻撃したりする人はほとんど居なかった。例えば堀江さんとかひろゆきさんがテレビとかで他人を攻撃してるのを見るとわかるけど、あまり怒ってないんだよね。不快感は示すけど、根に持たないし、すごく付き合いやすい。躁状態の自分はけっこう失礼なことを言ったりやったりするけど、普通の人は二度と会ってくれなくなったり、陰でグチグチ言ったり、サディスティックな表情で嫌味を言ってきたりするけど、オプティミストはそんな事を一切しなくて、すごいサッパリしてたのが印象に残ってる。",
    "bookmark_count": "313",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190705213734",
    "title": "お前ら選挙いく？ ",
    "content": "たまには行こうかと思うし、どこオススメか教えて。",
    "bookmark_count": "313",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140722235006",
    "title": "絶望した！ Kindle Paperwhiteの出来の悪さに絶望した！",
    "content": "「もし気に入らなければ、購入から30日以内なら全額返金するよ」ってAmazonに言われて、Kindle Paperwhite(ニューモデル)を買ったのですよ。顧客本位を掲げる密林さんがそこまでおっしゃるなら……と思ってポチりました。注文後に配達日時を「火曜の20～21時」みたいにピンポイントで指定できて、実際その時間にKindleが手元に届きました。ここまではいつものヤマト＆密林クオリティーです。　　　私「うっほほ～い！」バタ臭いドラマによく登場する「奇声を上げながらクリスマスプレゼントの包装紙をビリビリに破いて開ける子供」みたいな気持ちです。箱から取り出してすぐ使えました。セットアップも光の速さで終わりました。操作説明のチュートリアルは親切です。やっぱりベゾスは偉大。で、あいぽんと泥のKindleアプリで読んでた本を、試しに開いてみたのですよ。　　　私「……」おいベゾス！　ちょっとJapanまで、私の住んでるTokyoまで来い！　プライベートジェットで羽田まで来て、京急使って私の自宅まで来い！以下、ブチ切れポイントを列挙します。まぶしい紙と同程度の画面輝度だと見にくい。コントラスト比が低くて、文字がハッキリしないのね。輝度上げれば文字くっきりするけど、今度はまぶしくて目が疲れる。目がチカチカする画面が変わる時(ページを繰る時)、ピカピカって画面全体の白黒が入れ替わる。ポリゴンショック起こすレベル。ディスプレイの感度が悪いタップに対する感度が鈍い。最初期のAndroid端末レベル。触ってから反応するまでコンマ5秒くらいかかる。すごくストレスフル。ブチ切れポイントは以上です。出来不出来というより、ほとんどリコールレベルの欠陥品ですね。こんなデバイスがネットを含むメディアに叩かれないのは、それだけAmazonの力が強いからでしょう。はてな、信じられるのはお前だけや……追記1ブコメアドバイスありがとうございます。「× ポリゴンショック　→　○ポケモンショック」というブコメが一番参考になりました。風評被害、ポリゴンごめんな。Kindleは着払いで返品キメます。土曜の17～19時に郵便局の兄ちゃんがウチまで取りに来てくれるそうです。やっぱり密林はスゴイや！　ベゾス、仲直りしよう……な？追記2 返金してもらう方法2014/07/11～21に買ったKindle Paperwhiteは以下の方法で返金してくれる。この期間以外に買った文鎮、失敬Kindleも同じ方法で返金してくれるかもしれないけど、あんまりゴネちゃダメだぞ★1. 「返品受付センター( http://www.amazon.co.jp/gp/orc/returns/homepage.html/ref=orc_surl_ret_hp )」にアクセス。2. 「購入商品を返品する」をクリック。3. 注文履歴のKindleの欄内にある「この注文の商品を返品する」をクリック。4. 返品理由で「サイト上の説明と違った」を選択、コメント欄にコード「KINDLE-RETURN-30」を入力。5. Kindleをダンボールにぶち込む。6. 返品用ラベル(サイト、もしくはメールから印刷可能)をダンボールに貼る。7. 専用窓口(インターネット or 電話 0120-275-333 , 携帯電話からは0475-38-3086)に「集荷してちょ」と頼む。以上でオシマイ。市川の巨大倉庫にKindleが届いたら1～3日後に返金されるらしい。",
    "bookmark_count": "313",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191215095946",
    "title": "大企業に転職して感じた忘年会の差 ",
    "content": "中小企業　・喫煙可能な居酒屋　・単価３５００円〜４０００円　・コース意外の料理を勝手に注文する馬鹿がいる　・愚痴、不満がほとんど（しかも部長が一番言う）　・毎回同じ武勇伝を聞かされる（７，８回目くらい）大企業　・禁煙の中華料理屋　・単価５０００円　・愚痴、不満は一切聞こえない（業務中も一切なし）　・武勇伝を語る上司がいない　・上司が寡黙総論　愚痴、武勇伝がないと意外に話すネタがないもんだなと思った。　話させて聞いとけば良かったのである意味楽だったのかも（笑）",
    "bookmark_count": "313",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170914002312",
    "title": "特攻隊の人たちが無駄死にで本当によかったね! ",
    "content": "神風特別攻撃隊は、最初の敷島隊が運よく護衛空母を沈めたものの、その後は途中で撃墜されてさしたる戦果も上げられなかったというじゃないか。桜花とか回天とかは最初からだめだったんだっけ。こんなのに事実上無理矢理志願させられて、しかも戦争にはほとんど影響も与えられずに惨敗ってんじゃ、これは完璧に、紛うことなき無駄死にだ。これほど完全に無意味な無駄死にだからこそ、後世の我々は、そんな無駄死にをさせた連中を、遠慮なく非難できるわけだ。無駄死にさせられた若者達を悼みつつ。でも、もし、特攻が「成功」していたらどうなっていただろう。もし、1機2機の戦闘機の犠牲で空母や戦艦が沈められたのだとしたら、それは戦術的には大成功だろう。特攻が思いのほかうまくいって、米軍もうまいこと対策を取れず、客観的に十分以上の戦果を上げていたとしたら、後世の我々はそれを「統率の外道」とか言って非難できただろうか。戦闘となればどうやったって一定確率で死者は出るのであって、たとえば10人の部隊で敵基地に突撃したら高確率で5人は死ぬがひとりに爆弾持たせて特攻させたらひとりの犠牲で済む、という場合、ひとりに特攻させるのは本当に悪か。トロッコ問題のような話で、簡単には結論が出せない話ではないか。もっと言えば、事は「100%死ぬ」状況に限らない。日本では自衛隊に国を守ってもらっているが、自衛官の人たちは、いざ有事となれば、一般人よりは死ぬ確率が高いのは間違いないだろう。そういう役割を、志願した一部の人に担わせているというのは、死ぬ確率が100%でないというだけで、「少数の人に特攻させる」のと構造的には変わらないのではないか。特攻が無駄死にだったからこそ、今の我々は、そういうことを考えず、気楽に特攻させた側を非難できるわけだ。さらに言えばだ、現実の歴史では、特攻は効果を上げられずみんな無駄死にして日本は完膚なきまでに敗けたわけだけが、うっかり特攻がうまくいってしまって、敗戦も、GHQによる民主化も行われず、大日本帝国が継続していたらどうなっていたか。そりゃ時代が変わったのだからあの戦争の頃よりは多少の民主化はされただろうが、徴兵制ぐらいは残ってたかもしれない。特攻の成功体験を持った大日本帝国なんて、どんな国になっていたことか。考えるだに恐ろしい。だから、思うのである。特攻隊の人たちが無駄死にで本当によかったね!",
    "bookmark_count": "313",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180303182631",
    "title": "学歴と仕事の能力に相関関係はあるのか。 ",
    "content": "就活の時に、学歴ではねられたといって嘆いている人がいるけど、大学で勉強したことを生かした職業に就くのならともかく、そうでない場合も多いのだし、そもそも、学歴と仕事の能力に相関関係があるのかということを、ちゃんと考えた方がいいと思う。一流と言われる大学の学生の中には、勉強ばかりしていたため、学問については詳しいけれど、一般常識に欠けている人も中にはいるのではないか。そしてその逆ももちろんいると思う。研究者とかになるのならともかく（それでも一定の一般常識は必要になる）社会人としての常識を備えていない人は、どんないい大学を出ていたとしても、企業は欲しがらないと思う。どれだけいい大学を出ているかということより、いかに社会人としての常識を備えているかということの方が重要であって、それを考えると、自己破産しそうなぐらい奨学金をもらってまで大学に行く必要があるのかという話にもなる。（しかも、そういう学生はだいがい、はねられるような大学の学生だという話だし）大体、そういう学生を上っ面でしか評価しないような会社は入らなくて正解だし、その後のその会社の事業が成功するとも思えない。",
    "bookmark_count": "313",
    "category": "学び"
  },
  {
    "masuda_id": "20140723114202",
    "title": "読むとがっかりするタイトル10選 ",
    "content": "アクセス数稼ぐのが狙いなんだろう。ノウハウが蓄積されているようで、うっかり開いてしまう。そして、たいてい時間の無駄に終わる。もう嫌だ。二度とこういうタイトルをクリックするもんか！1. ●●した結果wwwたいてい当然の結果か、一般には当てはまらない特殊な事情が導く結果。2. 今どき●●な奴www何かを妄信的に薦めたい方々が頑張っている記事。3. なぜ●●なのか？きちんと理由を説明するか、せめて自説でも紹介すればいいのに、「なぜですか？」と聞くだけの記事がたまにあると、興味があればあるほどがっかりする。知恵袋で聞け。4. ●●（有名人）が語る○○の真相とはどうせテレビやラジオの書き起こし。冗談なのか本心なのかは口調や表情、雰囲気、前後の文脈がないと分からない。5. たったの10分で●●な自分になれる。たいてい10分を1回だけではない。そして毎日10分に妥当な結果が得られればいいほう。1日1杯のコーヒーを我慢するだけで絵画が買えるかもしれないが、毎日コーヒー買って飲むわけではない。6. ●●wwwwwwwwwが3つ程度ならまあ、wインフレのご時世だからニヤリとできれば満足するのだが、wを5個以上つけるべきほど笑うことはまず無い。7. ●●- 東スポWEB - 東京スポーツ新聞社 / ●●：朝日新聞デジタル / （虚構新聞）冗談はたまにで充分。まして、生活に影響のある社会的政治的な情報には不要。虚構新聞はタイトルでは見分けがつかないようになっているので（かっこ）をつけた。時間がない時はタイトルだけ流し読みすることがあるのに、そのタイトル自体が嘘だと害悪でしかない（他のはサイト名が書いてあるから、まだ良心的であるといえる）。8. ●●について、そろそろひとこと言っておくか最近はあまり見かけなくなった。要は旬を逃しただけで、たいしたことは書いていない。そもそも筆者がこの件について言及するのを待っていた人がいるのかどうか、甚だ疑問である。タイトルからして既に後出しジャンケンであるが、中身を読むと勝ちでも負けでもない。あいこ。9.●●で放送事故事故のはずがない。生放送ならともかく収録番組でそのまま放送するわけがない。乳首すら映っていないのに何が放送事故か。がっかりだ。10.●●10選無理に10個挙げてある感が拭えない。最初の3つくらいしか同意できない。●●三傑とか四天王でも同じこと。語感のいい数の「タイトルありき」の記事だから、内容が追いつかない。中学の時に作文が上手な女の子がいて、彼女の付けるタイトルは、意外性のある想像力を掻き立てられるものだった。タイトルも素晴らしいが、本文はその何倍も読む価値のあるものだった。俺たちが「修学旅行の思い出」「金閣寺を見て」なんて駄文を書いている中、「もみじ」というタイトルなんだよ。読んでみると、いきなり帰りのバスから始まるの。で、リュックにもみじの葉が紛れ込んでいるのを見つけて、「どこのもみじだろう？」と思い返すのが本文。「○○でリュックを開けたけどもみじはあったかな？帰ってから写真を見てみよう」「○○のもみじはキレイだった。あそこのだったらうれしい」とか。結局どこのかは分からないんだけど、一緒に行ったから「あそこにもあったよね」と、話したくなるんだよ。一度コツを聞いたら、マンガを描くのが趣味で起承転結がどうのこうの言っていた。それは俺には無理だなと思った。もう一つ、タイトルは最後に付けると言っていた。これなら俺にもできそうだったので、真似している。",
    "bookmark_count": "313",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190225164120",
    "title": "35歳過ぎても働けない系男子でーす☆ ",
    "content": "まともな職歴がないので面接に行く気も起きないでもまともな職歴があっても、働けないと思うそもそも仕事が苦しくてしかたないみんな生きるためには我慢してるとかいうけどあんなに苦しいなら生きられなくてもいいと思ってしまう心の底ではどうにかしなきゃって気持ちもあるけどあんな苦しいことをみんなよくできるよなみんなすごいとも思うし、みんな気が狂ってるとも思う追記:まともな職歴がない＝正社員、一年以上のバイト歴がない　なのでまったく働いたことがないのに働くのが辛いとは？っていうツッコミはちょっと違うよ＞＞カネも才能も無い奴にとっては、むしろ普通に働いてる方が楽だろ。ふつうに！はたらく！！才能がないひとも！！！いるんですよ！！！！？",
    "bookmark_count": "313",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20161104170552",
    "title": "「娘が気持ち悪い」の父親です ",
    "content": "http://anond.hatelabo.jp/20161102211759こちらの「娘が気持ち悪い」を書いた父親です。こんな愚痴の文章にトラックバックやブックマークコメントありがとうございました。たぶん私はこれを書くことによって叩かれたかったというか、お前は間違っていると言われたかったのだと思います。予想通り叩いてくれる方がいたお陰で目が覚めました。私を援護してくださるようなコメントもありましたが、それらは私の胸には響かず、やはり罪悪感があってこの文章を書いたのだと思います。娘が気持ち悪いというのは、ただ単に向き合うことに逃げていただけであって本心でないことにも気付きました。「気持ち悪い」というのは、抽象的で簡単に相手を傷つけることができて便利な言葉ですが、未熟な人間が使う言葉だと反省しました。「誰の金で～」の発言も同様です。昨日は祝日だったので、娘と妻にあの発言は悪かったと謝りました。すると娘も「私も悪かった」と言ってくれました。話を聞くと、娘は洗濯物を自分で洗うようになってから、自分のことを自分でやりたいということに気づいたそうです。例えば洗濯に関しては、洗濯表示をちゃんと見たりアイロンをかけたり、自分で考えながらやることにより達成感やありがたみを感じることができるとのことでした。気持ち悪いというより、何でも手を貸そうとする親が煩わしく、自立したいという気持ちが強かったのだと思います。思いのほか反応があってびっくりしましたが、未熟な自分に対して反応があることはとても恥ずかしいことで考えさせられました。いろいろなご意見ありがとうございました。※追記元記事と別人と思う方がいましたので元記事にこの記事のアドレスを貼っておきました。",
    "bookmark_count": "313",
    "category": "世の中"
  },
  {
    "masuda_id": "20180803190936",
    "title": "男は単純、おっぱいか焼き肉で悩みの120%は解消する ",
    "content": "簡単だよな",
    "bookmark_count": "313",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180130123047",
    "title": "インターネットで言いたいことを言えなくなる ",
    "content": "先日、どこかの掲示板にプロ野球選手の嫁をブスだと書きこんだOLが名誉毀損で訴えられてニュースになったこれはもうインターネットに気軽に書き込むことが許されなくなるってことだろうなと思った僕はインターネットを弱音とか愚痴とか、たまには悪態をついたりする場所として依存してきた面があって辛い時にけっこう救われてきたと思うこんな使い方が出来たのは掲示板が小さなコミュニティだと思っていたからだが、今はそうではないらしいトイレの落書きでは使えないようだまた、ネットは道徳に縛られない考えを書き込むことで発想に広がりが出る場所だとも思っていたディベート的な議論において道徳ってほんと邪魔なんだけど、現実の日本だとそれは難しいネットならそれが出来たけど、もう無理だろうなインターネットが開かれた空間になり、テレビと同じ空間になり、相互監視になり、モラルの押し付けと言葉狩りが強化された増田と言えどもどこから訴えられるかわかったものではない僕らはすべての発言に責任を持たなければいけなくなったし、道徳に目配せして書き込まなければいけない多くの人にとっては当然のことなんだろうが、インターネットの無法地帯に救われてきた身としては鬱屈とした日々に戻らなきゃいけなくなって非常につらいブクマで皮肉芸やってる人たちもそろそろ気をつけたほうがいいよ「ブス」程度の発言でも気軽に訴えられるようになったのだから、これからいろんな人が訴えを起こすようになる今のうちに言いたいことを言っておこう王様の耳はロバの耳！王様の耳はロバの耳！王様の耳はロバの耳！＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝ブクマを見ての感想1：　ブスと言わせろと言っているのではなく、ブスで名誉毀損になる時代になったので　　その他の発言についても締め付けが厳しくなり、客観性のない発言や、客観的でも誰かを傷つけると判断されれば　　名誉毀損で訴えられる可能性が強くなったという趣旨です2:　 怒っている人もアウトのブコメしている人がいます。ふと気が抜けて、感情的になってしまったり、非論理的な憶測をすることありますよね　　それが名誉毀損になるかもしれないということを言っています　　普段きわどい発言をしている人もいるようですが、自覚がないようです3：「ディベートに道徳は不要」について　　罵倒させろという意味ではありません。ディベートの態度ではなく、論理の展開に道徳によるブレーキが必要ないという話です　　人前でディベートをするとなると、道徳的に疑われるような仮説を引っ込めなければなければなりません　　ディベートだからと言っても現実ではある程度のコードがあるわけです　　例えば「戦争は勝てるならするべきだ」「いかなる理由があってもするべきではない」というディベートは　　現実では難しいと思います　　（道徳と倫理は区別されていて、道徳というのは時代と場所に制限され共有されたローカルな価値観のことです）　　「ネットで悪口を言うべきではない。傷つく人がいるのだから」というのも道徳です　　道徳的な世界だと「そうですね」と言うしかありません　　反論すれば人でなしになるからです　　ネット上のブコメを見ても非難ごうごうですからね　　　しかし非道徳的な言論が許されれば以下のような議論もできます　　A　「絶対にバレないLINEグループ等なら自由に言っても良い」　　B　「それはバレなければ赤信号を渡ってもいいという理屈ではないか」　　A　「その通りだ。事故が起きるか起きないかが問題なのだ。来もしない車を待つことに何の意味がある」　　B　「ルールというものは、個別に存在するのではない。共同体の価値観に敬意を持てるかどうかが大事なので、小さな例外も認めるべきではない」　　A　「ルールがあって共同体があるのではない。我々個人があって共同体があり、共同体があってルールがあるのだ。個人よりルールを崇拝するのは本末転倒だ。本題に戻ろう」　　B　「本題に戻るなら、やはり悪口を言うべきではない。LINEグループの誰かが漏らして、本人に伝えるかもしれない。そうすれば本人は傷つく」　　A　「それは私が書いた悪口ではなく、本人に伝えた人が傷つけたことになるのではないか」　　B　「いや、悪口を書いた先に起きうることを考えなかったあなたが悪い。ネットではなく日記帳にでも書いていればいい」　　A　「しかし、紙に書いたとしてもそれがどこかで漏れれば本人が傷つくことになるだろう。紙に書くのも問題ではないか。　　　　　ほら見ろ、やはり結果論ではないか。バレなければいいだろう」　　B　「いいや、そもそも悪口を書こうと思う精神がよくない。他人だけではなく自分を貶めることになる」　　A　「違う、私達はそもそも貶められ苦しんでいるのだ。どこかでもやもやとした感情を発散しなければ生きていけない人もいるだろう」　　B　「発散するのは自由だが、それによって他人を傷つけるのは生贄と変わらない。他の方法を考えるべきだ」　　A　「だから、バレなければいいんだって。他の方法を簡単に探せると思うな。悪口が一番効率的なのだ」　　B　「いや、バレれば訴訟のおそれがあるのだから、余計に苦しくなる。もっと生産的な方法があるはずだ。スポーツとか」　　A　「どうしても見つからない人もいるかもしれない」　　B　「それはその人が悪い。そのような底意地の悪い人の気持ちまで考えてやる必要があるのか？　　　　　いや、そもそもそんな不満がたまるような社会が悪い」　　A　「確かに。ストレスがなく、お互いを承認しあえる美しい社会であれば、私も彼らも他人を中傷せず、誰も傷つかないかもしれない（きれいな目）」・・・と、現実的に議論がしやすくなる4：　「悪口でもなんでも自由に言わせろ」と書いているのではなく、過剰にビクビクせずに書き込みが出来る「民度の低い村」だったインターネットが終わったんだなあという、そういう話です。　　終わって来ていたのは認識していたけど、決定打が来たなという話ですね",
    "bookmark_count": "313",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170802034853",
    "title": "だれしもが個性的になれるわけではない ",
    "content": "今の社会はみんなが主役で、みんなが個性を発揮するべき、個性を尊重するべき、みたいな風潮がある。でも、だれしもが個性を発揮できるわけではない。個性的に生きようとして大槻や椎名にハマる。個性的に生きようとするときの時代の受け皿みたいなのに結局落ち着いてしまう。ファッションでも趣味の在り方も、どこかの消費社会の受け皿の典型に落ち着いてしまう。「個性的」と呼ばれる受け皿がある。大槻や椎名じゃない世界も確かにあるのだろうけれど、そこに至っても、隣には同好の士がいる。それのどこが個性的なのか。結局構造はフラクタルなのだ。サブカルの殺し合いの螺旋だ。自分には何か特別な能力がある、そう信じて、たとえば小説なんかを書こうとして挫折するなんてことは世の常だ。実際は思考は凡庸だし、趣味もどこか他人と似通ってしまう。ではどうすればいいのか。ひとつは、自分の個性なんてそんなもん、とどこかであきらめて平凡な一個人と認識して人生を歩むやり方だ。ま、これでもいいんだろうけどさ。個性個性個性と知らない誰かに言われまくって、それじゃなんとなく悔しい気もする。もうひとつのやり方として、個性や、その発露という共同幻想みたいなのを取っ払ったうえで個性的にふるまうってのがいんじゃねーかって思う。「個性的なモノ」の共通認識みたいなのを脱却する。共通認識になっている時点でそれは個性的ではないのだ。だから、",
    "bookmark_count": "313",
    "category": "学び"
  },
  {
    "masuda_id": "20131014022108",
    "title": "悪口って必須のコミュニケーションツールなの？ ",
    "content": "飲み会、女子会、ランチタイム。一時間も話してれば決まって始まるのはそこにいない誰かの悪口大会。「ブスのくせに。」「あの性格どうにかならないかな」「調子乗ってるよね」きれいごとかよって思われるかもしれないが私は悪口は絶対言わないし言いたくない主義。そりゃあ私も人間だし特に腹黒い方の人間だから「ブスのくせに」「調子のってんなあ」とか日常の端々で思うこともあるよ。でもそれを誰かと共有したいなんて微塵も思わないし如何せんその悪口言ってる自分の姿が醜く思えて仕方ないしなにより悪口って生産性なさすぎてすんごい時間の無駄だと思ってる。だからといって始まった悪口大会を割ってとめるような、「時間の無駄。」とか「そんなこと皆でいってどうすんの」とかいう勇気もないし空気の読めなさもない残念ながら。だから大抵うんうんって右から左に適当に流したりニコニコしながら「それは言い過ぎでしょ〜っ」とか言いながらも次の話題に適当に移したりって感じ。でもこの前友達の一人がこんなこと言い出した。「絶対悪口とかに入ってこなかったり人のこと悪いように言わないような女いるじゃん？ニコニコしながらそんなことないよ〜っとか言っちゃって。本当は自分もそう思ってるくせに善人ぶっててムカつくよね」あ、私のことかな？って思ったけど適当に流してしまった。そこですごく感じた。悪口って人前で言わなきゃいけないものなのか。確かに飲みの席でも女子会でも悔しいけど悪口ってえらく盛り上がる。悪口を面白おかしく言える人って結構会話の中心にいる。悪口をぶちまけることで、秘密を共有したことに似たようななんか仲間意識？みたいなもの互いに生んでる人とかいるし。これから先社会に出たらさ、会社の給湯室で、合コンが終わった後の女子会でママ友の集まる公園で町内会の井戸端会議で永遠こんな悪口大会みたいなことに付き合ってくと思うと本当なんか疲れるよなって。(ドラマの見過ぎなんかもしれないけど)やっぱ悪口って大切なコミュニケーションツールなのかね。",
    "bookmark_count": "313",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "313",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20150512231607",
    "title": "みんな夜にのどがかわいたら何飲んでるの ",
    "content": "普段ならビール飲んでるとこだけど、今日は諸般の事情で飲めないのだ。日本茶を入れて飲んでるが、夜遅くにカフェイン摂るのはあんまりよくないよね。みんなは何飲んでるの? これからの季節なら麦茶かねえやっぱり。",
    "bookmark_count": "313",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160104005500",
    "title": "両親の事が人として好きじゃないことに気付いた ",
    "content": "お正月に久しぶりに実家に一泊してきた。テレビを見ながら「この子は歳のわりには老けてるわね」とか「この人の子供障害あるんでしょ？」とかどうでもいいdisを延々と続ける両親たち。初詣に行くにも、混雑している道のど真ん中で何度も何度も急に立ち止まって談笑し始める両親たち。杖をついて歩いている他人のおじいさんを指差して笑いながら「私もあと数年後にはあーなっちゃうわぁ」とケラケラ笑う母親。「今の人見た！？歳いってるのに凄い若作りな格好！！」と本人に聞こえるような大声で笑う父親。どこに行くにも、何をするにも他人を下げることから始まるコミュニケーション。育ててくれた両親には感謝はしている。しかし、この人達が仮に学校の同級生であったならばはっきり言って仲良くしたくない。距離を置きたい。血のつながった家族といえど、性格がまるであわない。私の両親は昔からこんな人達だっただろうか。もっとまともな『普通の大人』だとずっと思っていた。転職して実家と職場が近くなったので一人暮らしをやめて戻ってきなさいと言われているけれど、性格の不一致が目について決断できないでいる。",
    "bookmark_count": "313",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180316015107",
    "title": "マルチタスクができない ",
    "content": "なぜか一向に仕事ができるようにならない。社会人を5年くらいやった。優秀なはてなーはどうやって仕事しているの？漠然とした疑問で申し訳ない。主に、複数案件がうまく並行して回せないことで困っている。期日が先のやつはどうしても温めてしまって、最終的に手が回らず期日すぎちゃうとか最近多い。エンジンかかるの遅いもんでなかなか動けないということもあるが、案件が多すぎることが大きい気がする。だいたい平均いつも4～5件の案件を並行している。ほかの社員はふつう2～3くらいなのでちょっと多い感じ。（雰囲気説明なので、あくまでちょっとキャパ超えた仕事と考えてください）数が多くて締め切りに追われてるので前倒しなんてできやしない。いろいろやってるからか発散してしまってすすみが悪いような気もする。ここで前倒ししようとしたら発散が加速しそう。そもそも時間ないし。。地頭は悪くないといわれる。会社でもそこそこ評価はされている。（さすがにここのところ期日オーバーの対応が多すぎて怒られそうだけど）逆にそのためにいろいろなことを頼まれたりやらされたり。同期レベルではまだ誰もやったことないような案件とか。いや難しいわ普通に。期待してくれてるんだろうけどさ。チームでやるような仕事でもないので、仕事を分担とかは難しい。あくまで一人で回さなければならない。というわけで、マルチタスクって、なんかコツとかあるんですかね・・・なんというか、心構えとかものの考え方というか。そんな簡単なものではないとは思ってる。だからこそまず一歩、何をしたらいいだろうか。なんというか、すごく初歩的なところから始めなければならないという気がするのだが、第一歩が何なのかもわからない。なのでツールがなんとかみたいな、そんな話でもないのかなと思っている。TODOリストは使っているが。なんかうまくいかなくて落ち込む。自分はそこそこ優秀だと勘違いしてきたために、なおつらい。誰か助けてくれ・・・・",
    "bookmark_count": "313",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130424212814",
    "title": "教員だった私が心を病んで、派遣社員になった話。 ",
    "content": "大学を出てからずっと、ついこの間の3月まで教員をしていた。このご時世にありがたいことに、正採用だ。仕事はやりがいがあって楽しかった。新人の私にも責任ある仕事をたくさん任せてもらえて、悩みながらもやりぬいた時にはちょっとした自信になった。子どもたちは素直でかわいかった。本気で怒ることもあったり、呆れてしまうような言動もあったりして、向き合うのはいつも全力だったけれど、そういうところも全部ひっくるめてかわいかった。ある日、授業を終え、職員室に戻ってコーヒーを淹れていると、突然涙が止まらなくなった。ちょうど行事前で忙しいな、疲れているな、という自覚はあった。しかし涙である。悲しいわけでもないのになぜだか後から後から涙が出てきて止まらない。こんなんじゃ生徒の前にも出られないので、時間休をもらって病院に行ってみた。すると、しばらく休養が必要だと言われた。なんだか納得行かなかったけれど、まーそんなもんか、疲れてたのかな、と思いつつじっくり休んだ。2週間ほどして、気持ちも落ち着いた（と感じた）ので、病院に行った。ちょうどその頃は大きな学校行事の直前だったので「どうしても仕事に戻りたいんです」と先生にお願いした。先生は渋い顔をしていたが、強く頼み込んでなんとか復帰の許可をもらった。その帰り道、喫茶店でコーヒーを飲みながら「ああ、今頃生徒たちはどうしているんだろう」と考えた瞬間、また涙が止まらなくなった。繰り返すけれど、悲しいという気持ちはない。ただただ涙が止まらなくなった。異様な光景だったと思う。これはおかしい。そう思って私は、その足で再び病院へ引き返した。そして、さらに3ヶ月の休暇が必要、という診断書をもらった。それから暫くお休みをもらってしまったけれど、結果的に自ら退職を選んだ。もう続けられないと思った。そんなわけで、この4月からは派遣社員をしている。派遣社員は楽だ。周りの人達は忙しいだとか給料安いだとか、いろいろ言っているけれど、教員の頃のように、週7日勤務なんてことはありえない。今までの生活では、平日は10時間、土日は8時間勤務が普通だったので、決められた時間に帰ることが出来ることが新鮮だ。昼食だって、自分のペースでゆっくり食べられる。そして何より、家に帰って仕事のことを考えなくていい。教員との一番の違いはここだと思う。手取りは月6万減、ボーナスも入れると年収は100万近く減ったことになる。責任の大きさと給料というのは比例するのだ、ということを、私はこの経験を通して初めて知った。どちらが良いのかは、今はまだわからない。",
    "bookmark_count": "313",
    "category": "世の中"
  },
  {
    "masuda_id": "20160204010018",
    "title": "男は何故三国志が好きなのか。 ",
    "content": "私の知っている男はだいたいみんな三国志が好きだ。生まれも育ちも違う彼らは、一体いつどのタイミングで、三国志と出会うのだろうか。何がきっかけなんだ。行きつけの美容室のイケメン美容師に「男性は何故三国志が好きなんですか？」って聞いたら、「そんな野暮な質問はするな。女が男に”ねえあたしのどこがすき？”って聞くようなものだ。」とたしなめられた。",
    "bookmark_count": "312",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191109045142",
    "title": "コミケだって正直潰して欲しいのが女性のほとんどなのに ",
    "content": "街にセクハラゲームの巨大ポスターとかいい加減にしてほしい結局国がオタクと男を甘やかしてるからこうなるの",
    "bookmark_count": "312",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20100425122119",
    "title": "インターネットという場所がどんどん狭くなっている件 ",
    "content": "昔、個人のウェブサイトをホームページと呼んでいた頃に、「Sorry, this page is Japanese only」というフレーズをよく見かけた。これは「このページは日本語だけです」というお断りの言葉だ。もちろん、この言葉は日本人ではなく、迷い込んできた非・日本語圏の人間に対して発せられている。このようにホームページは「世界」に開かれているということを意識して作られていた。昔、ネットサービスの会社はこんなCMをよく打っていた。「ニューヨークの兄と簡単に連絡がとれる」「オーストラリアの友人とチャットができる」このころのネットは世界と繋がれることを思考していた。ホームページにはよく「English」というリンクがあり、海外向けにもコンテンツを置いていた。この頃、評論家の立花隆は「インターネットはグローバルブレイン」と言って、海外サイトの紹介をしていた。それがいつしか、日本人は日本人だけの目を気にするのが普通になった。海外サイトを見るのは、英語のお勉強をする人だけになった。ブログには「日本語だけですみません」という断りの言葉はない。私の家の本棚には「海外有名人のメールリスト」を延々と載せてるだけの本がある。発行は96年だ。それだけの本にこの頃は需要があったのである。今はどうだろうか？海外の有名人に、メールを送るような日本のネットユーザーはいるのだろうか？ミクシィは数十人（多くても千人が限度だ）向けだけに日記を書くようになり、ツイッターは構造的にフォローした人間、された人間としか交流できない。数百人にフォローされたとしても、その時全員が見てるとは限らないから、実質的に発言を見ているのは数十人に限られると思う。これを少ないと思うかどうかは、人による。一番最初に出した「Sorry～」というフレーズは次第に消えていった。「英語的に間違っている」という嘲笑の的に晒されたからだ。Eメールという通信手段に機敏性がなくなったのは、世界中にSPAMが溢れたからだ。ミクシィがハンドルネーム＆日記非公開になった原因はなんだろう？ファイル共有ソフトにおける個人情報流出事件が発端だ。先にあげたメールリストの本には別の意味も見て取れる。その頃のネットはごく普通の一般人が有名人と気軽にコンタクトがとれて、有名人の方も気軽に返信をしていたということがわかる。今はそんなこと、あり得るだろうか？ツイッターでだったら、あり得るかも知れない。しかし、今流行りのツイッターにもメールに対するSPAM、ミクシィに対する個人情報流出のような「外部の攻撃」に晒される時がいつかくるだろう。そしてその時、ツイッターよりも便利なように見えるホットなサービスが現れるんだと思う。それはたぶん、ツイッターをさらに閉鎖的にしたものじゃないかと思う。その光景を見て、「インターネットはグローバルブレイン」とはたして言えるだろうか？ネットはどんどん狭くなっている。そんな気が最近している。",
    "bookmark_count": "312",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180416142844",
    "title": "まぁ、フィクションだから聞いてくれ ",
    "content": "オチもなんもないもう10年くらい、男女2人ずつの仲良しグループでよく遊んでるんだ大学の軽音サークルつながりで、全員アラサー独身男Ａ：好奇心旺盛な子供みたいなやつ男Ｂ：優しい気が回る良いやつ女Ｅ：高校からの友達。可愛い私Ｆ：何から何まで普通。流されタイプ不思議なことに、つい先日までこの中でカップルが出来なかったんだだからこそこの歳まで仲良くできたんだと思うけど、その均衡がとうとう崩れた。ＡとＥが付き合いだしたそれが切っ掛けか、今度は私がＢから、実はずっとＦが好きだった、付き合ってくれないか、と告白されたついさっき。困ったことに、実は私もずっと、ずーっと好きだった……Ａのことが私は、本当にこの4人グループ全員が大好きで、こんな仲のいい友達を持った自分は世界一の幸せ者だって思ってるだから、Ａに友達以上に好意をもっているということは、誰にも告げず飲み込んでしまおうって思っていた自分も時間がたてば飽きるかもしれないしＢが私に友達以上の好意を持っているんじゃないかというのは、薄々気づいてはいたでも私は、Ｂも私と同じようにその好意を飲み込んでこの関係性を続けるだろうと勝手に期待してしまっていたもしかしたら、ＡとＥが付き合いだすまでは、ＢもそのつもりだったかもしれないＢも友人として好きだから、好意は素直に嬉しいとは思うただ、私がＢを好きなのは、あくまで「友人として」なんだ恋人になりたかったのは、Ａとなんだたぶん、Ｂにごめんねって返事して、これまで通りＡへの好意を私自身が忘れるまで隠し続けるのが正解なんだただ、Ｂに返事をする踏ん切りがつかない人を振ったことなんてないしそうこうしてるうちに、Ｂと付き合っちゃえばいいんじゃないの？みたいな気持ちが湧いてきて、そんな自分に腹が立って、こんなバカを好きになるなんてＢもバカだ！とか心の中で叫んだり、嬉しいような悲しいようないろんな感情が激流のように押し寄せてきて、珍しく取れた平日の休みに、昼間から酒飲んでわんわん泣きながらこれ書いてる4/17 14:00 追記たくさん優しいトラバやブコメついててまた泣いた、全部読んだよ、ありがとう",
    "bookmark_count": "312",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180601210944",
    "title": "42歳にしていまだに承認欲求が強い妻 ",
    "content": "晩婚夫婦の自分たち、結婚3年目。多分お互い不満がありつつも子無しなもんで、一緒に気軽に出掛けたりして平和にやってる方だと思う。なのでまぁちょっとした愚痴、というより疑問に近いんだけど、どうやら妻はちょっと年の割りに承認欲求が強い。いちいち自分の作った料理を撮りためてブログにツイッター、Facebookとみなさんに報告しなきゃ気が済まないらしい。最初のうちは、妻が一人暮らしの時は俺より料理も出来なかったぽいから、新婚だしがんばってるのを見てもらたいんだな、まぁかわいいもんだしそのうち落ち着くだろうと思っていた。が、いまだにSNSにアップし続ける。疲れて遅くに帰っても食事前にお預けをくらったりする。寛ぎたいのにいちいち皿の角度とかセットしてiPhoneかまえてネットの方に頭が向かってる妻。休日とかならいいけどもういい加減、自重してくんないかなぁ。料理自体が凝ってたり、家庭料理でもちょっといいなと思える(誰かが参考になる)ようなものや楽しいキャラ弁とかならまだわかるんだけどさ、アップし続けるような価値があるものでもないんだわ。正直初級の家庭料理ってか庶民料理。「映え」を意識してるから色合いは保ってるけど、サラダとかも盛り付けセンスある訳じゃなくて「野菜」な訳。自分ならわざわざ晒そうと思わないレベルだから、余計にもう生あたたかい目線をくれてるだけの皆さんに、わざわざ披露しなくていいだろうと。言っておくけど何もなけりゃ作ってもらってる料理自体に不満はないんだよ。自分は独身時代が長くて料理もそれなりに得意だけど、普段帰宅が遅いから週末くらいしか作らなかったし。結婚して片付けや掃除は自分が担当だけど、その分いま週4は温かいご飯作ってくれてるだけで感謝してるし、おいしいなーって積極的に言うようにもしてるし勿論毎回手を合わせてご馳走さまも言ってる。なのになんでかなあ。本人のお母さんが料理上手だったり、女の役割みたいな古い価値観に縛られててアピールしたいのだろうか…？料理以外でもわざわざ見せる程でもない買い物アップしたり等々。これまでやんわりまだ撮るの？とかもういいんじゃないって声掛けてはいるんだがな。若い子でもないんだしいい加減落ち着いた大人になってほしいけど、熱愛で結婚した訳でもない俺の愛情も足りんのかな。",
    "bookmark_count": "312",
    "category": "おもしろ"
  }
]