[
  {
    "masuda_id": "20150830115424",
    "title": "ゲームに向いていない ",
    "content": "ネットの評判が良かったので、WiiUとセットでスプラトゥーンを買ってみた。しばらくはすごく楽しくて家に帰るのが楽しみだったんだけど、A帯に入った位から自分の実力不足で負けることが増え始めて、プレイしているうちにストレスが半端なくなってきてしまった。ゲームなんだから勝ったり負けたりするのはわかっている。でも、やっぱり負けると腹が立って腹が立って汚い言葉を叫んだりテーブルを蹴飛ばしたりしてしまう。悔しくてストロング酎ハイロング\b缶を一気飲みして、ますます手元がおぼつかなくなって負けるという負のサイクルに突入したりもする。全戦全勝なんて出来ないことはわかっているのに、負けるということが受け入れられない。負ける＝自分は価値がない人間と言われたような気がして、悲しみと怒りが込み上げてくる。多分自分はゲームに向いていないんだと思う。本当は、所詮ゲームと割り切って、負け続けた時も「今日は調子悪いなー」位に思えればいいんだろう。でも自分にはそれができない。ただただイライラと対戦相手への憎悪が込み上げてくる。よくキーボードクラッシャーの動画を笑っている人がいるけど、自分は彼に痛いくらい共感出来るので笑うことができない。感情のコントロールが下手なのか、頭の割り切りが下手なのか。笑顔でゲームを楽しみたいのに、電源を切るときはいつも悔しさと悲しみの中にいる。普通の人たちはゲームで負けたり、連敗したりした時、どういう風に感情をコントロールしているのか知りたい。",
    "bookmark_count": "288",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170124102519",
    "title": "アニメピンポンが素晴らし過ぎて他のアニメが見れない。 ",
    "content": "ピンポンというアニメは近年地上波で放送されたアニメで一番の傑作だと思うんだけどあれ以上のアニメってあるの？それまではたくさんのアニメを消費者として見てきたけどピンポン観てからはもう他のアニメ見れなくなってしまった。どなたかピンポンを凌駕するアニメを教えて下さいませ。出来ればピンポン視聴済みの方がいいです。すみません。",
    "bookmark_count": "288",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191028082954",
    "title": "仕事ができない人間が主人公の漫画",
    "content": "ってなんかない？探しても探しても全然見つからないんだが。できたら女主人公の物も読んでみたい",
    "bookmark_count": "288",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170117205622",
    "title": "俺は全然すごくない。 ",
    "content": "今朝はてブを見てびっくりした。俺のことだった。加工されていない整数見てすぐにAlfred3から自作の素因数分解GUIプログラム立ち上げてすぐに3417って入力して結果をクリップボードにコピーしてペーストして投稿しただけですごいと言われた。皆様が想像されていたことと違うので、期待に添えずなんか申し訳ない。というわけで俺全然すごくないのです。でも、面白い文章書いてくれて本当にサンクス。おやすみなさい。http://anond.hatelabo.jp/2017011621000120170116210001 = 32833 * 614324497追記Alfredは、そのGUIアプリの名前を入力して立ち上げるのに使っただけ。PowerPackとか買ってない。19と45はNGワードなので全角（１９と４５）にする必要がある。これは自作のアプリでしか成せない技である。",
    "bookmark_count": "288",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191009114445",
    "title": "「カメラを止めるな」って何故あんなに人気出たの？ ",
    "content": "結局色んな芸能人が面白いとか言いまくったからかなぁNetflixで配信され始めたから見て見たんだけど、……どうなのかなぁ、そんな絶賛する程？「あーあれはこういうことなのね」がたくさんあったからってそんな面白いのかなぁ？あれやこれやドタバタあるけど爆笑する程？五つ星評価として星二つが限界　追記・「ハードル上げすぎ」についてハードルが高くたって面白い映画はたくさんある。普通に名作・傑作と呼ばれる映画は概ね大体そう。だからハードルの高低は関係ない。・「ワンカット長回しがすごい」について映画をぼーっと見てる側にとっては何それ？でしかない。撮るのが大変なことはわかるし、この映画の肝でもあるが、面白さとは関係ない。もし仮に何の失敗もなくスムーズに長回しワンカットが撮れてたら（※実際は仕込まれた失敗なわけだが）実につまらない映画でもあるのだから、面白さとは無関係である。・「低予算だから」について観る方にとっては、制作費100億円だろうと100万円だろうと関係ない。莫大な予算でつまらないものもあるし低予算でも面白いものがあることは知ってる。だからそんなの関係ない。・大半のブコメ・トラバが高評価なことについてやっぱりそうなんだーと思っただけ。だけど、事前情報がほぼない状態で見ると面白かったんだろうなとは思わなくもない。最近それで面白いなと思ったのは米アカデミー賞脚本賞を取っている『ゲット・アウト』。間違ってサムネクリックしてしまったんだけど、そのまま見てたらめっちゃ面白かった。映画ジャンルすら知らずに、脚本賞すら知らなかったからかな。まーそういうこともあるんだろうね。",
    "bookmark_count": "287",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180829162352",
    "title": "はてな民のVtuber知識がガバガバ",
    "content": "ブコメ見てるとvtuberを否定的に語られるときに「どうせ中身はおっさんだから」とかいまだに言われてるの見てちょっと笑った。いやいや、大半は中身も女性だから。それともキズナアイもボイチェンおじさんだと思ってるんだろうか。たぶんはてな民がイメージするvtuberの基準が「のじゃロリおじさん」なんだろうね。でもあの人Vtuberブームの中でもやっぱり異端だから。この前スクエニ発のvtuberグループが発表された時も、「プロ化だ終わった」だの「企業が入ってきたからもう終わりだ」みたいなブコメにスターがいっぱいついてたけど、そもそもキズナアイを初めブームを牽引したvtuberのほとんどが企業産だろと。お前それYUAに同じこと言えるのかと。はてな民は「ネット発の草の根から広まったアマチュアユーザー文化」みたいなのが好きなんだろうけど、vtuber文化がそれに当たるかは微妙だよね。「のじゃロリおじさん」がvtuberをアマチュアの活動にまで押し広げたのは間違いないとは思うけどね。あと企業の参入をはてな民ネガいこという一方で当のvtuberのファン界隈や個人勢からは「個人でできることは限りがあるからこういう企業が外部にアピールしてvtuberに関心ある人増やしてくれるのはありがたい」みたいな感じで期待というか好意的に反応されてる意見が多いのがちょっと面白い。",
    "bookmark_count": "287",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140209113401",
    "title": "みんな付き合うまで、どうやってるの？ ",
    "content": "知人友人とか、一人だと思ってたら、ある日突然、彼女ができていたりして、びっくりします。これを、俺から見ると、まさにこんなかんじなのです。好きな子が出来ました。↓（なにかが起こる）↓付き合ってます。この、何かが起こるの間は詳細に何が起こっているのか、誰か教えてくれください。できれば、経験則付きで。",
    "bookmark_count": "287",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190610002907",
    "title": "私が悪い ",
    "content": "皆さんのご指摘により、不適切な文章であったので削除いたしました。不愉快な思いをさせてごめんなさい。そしてお騒がせして申し訳ありませんでした。",
    "bookmark_count": "287",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170829031638",
    "title": "ニコニコ動画は狂っていた ",
    "content": "https://anond.hatelabo.jp/201708281727032012年か2013年頃、「今の20代の若者の3人に一人はニコニコ動画を見ている」という統計が出たとニコニコ動画自身が鼻高々に喧伝し、世の中は猫も杓子も初音ミク。カラオケで履歴を見れば、100件全てが初音ミクの楽曲で埋まっていたことも珍しくはなかった。テレビのニュース（めざましテレビやZIP！あたり）では、頻々に「今の若者はJ-POPを聴かずに初音ミク・アニソンばかり聴いている」と特集し、いわゆるパリピ・リア充っぽい大学生たちがカラオケでアニソンを歌い踊っている映像が流れた。当時の若い女の子は、口を開けば初音ミクや深夜アニメの話しかしないのでモテたい男たちは興味がなくともアニメ知識を蓄えることは必須だった。ニコニコ動画がテレビから若者層をまるごとぶっこ抜き、ニコニコ動画が天下を取ったかのように印象づけられた。現に、当時は学校のクラスのスクールカースト上位の連中はほぼ全員と言っても過言ではないほど、ニコニコ動画に歌ってみた・踊ってみたの動画をアップしていたり、顔出しでニコニコ生放送をしていた。俺の知りあいでも、それまでオタクアニメをバカにしていたくせに急にアニソンや初音ミクを歌ったり踊ったりする動画をあげだしたやつは枚挙に暇がない。そもそも、ニコニコ動画のいわゆる「歌い手」がライブを開けば大盛況。素人がアニソンでカラオケしてる様子をカネ払って見に行くなんて、狂気の沙汰だろ。今じゃ考えられん。ニコニコ動画にアニソン歌ってる動画あげれば、ブサ男でも女の子からアイドル視されてセックス三昧。狂ってる。完全に若者をニコニコ動画が牛耳った時代。認めるのは悔しいが、確かにそれはあった。それが2017年の今はどうだ。今の中学生、高校生は「初音ミクとかダサい、時代遅れ」という。アニメをカジュアルに消費することはしているが、かつてのようにアニソンで歌ったり踊ったりする中高生は減った。そもそも「ニコニコ動画ってなんですか？」というようなのも出現しており（知ってたとしてもニコニコ動画はキモイオッサンが見るサイトという印象）、ニコニコ動画による若者文化への影響力は完全に無くなったといっていい。そりゃそうだ、ホモと創価学会とYouTubeに意味不明な動画をあげている知的障害者をバカにする動画しか無い動画サイトなんて、誰が見るんだ。今カラオケに行って履歴を見ても、アニソンがちょろちょろあるだけで初音ミクは皆無だ。あの時代はちょっと異常だった。異常だった熱が冷めた。もとに戻った。それでいい。余談だが、当時俺の女友達も顔出しでニコニコ生放送していて、視聴者との交流のためにスカイプIDを公開していたが、メジャーデビューした歌い手の男から直球で「セックスしましょう」というメッセージがバンバン飛んできた。誰とでもセックスできるから、いちいち友達から始めましょうとか、面倒くさいことしてられないんだろう。いきなり「セックスしましょう」って誘って、断られたら「じゃあお前いらないよ」ってことでしょう。そのくせ「ファンに手を出してません」とか言ってて、面白かった。現に、その子は歌い手・躍り手と次々セックスしていた。あーほんと気持ち悪くて狂ってた時代が終わって良かった。あの頃のあいつらがファンとセックスすることしか考えてなかったのに比べて、スキャンダル一切出さないヒカキンってやっぱすげーわ",
    "bookmark_count": "287",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100228235603",
    "title": "妻がメシ作りたくない病を発症した。 ",
    "content": "妻がメシ作りたくない病を発症した。何故かすき家に三人して来てしまった。まあ良いか、祭りだし。なんて考えてると、４歳になる娘が「ぱぱ、あの人食べるのすんごくはやいよ」って俺に言う。見るとカウンターには二十代前半とおぼしきスーツ姿の男が牛丼をかき込んでる姿が。あれは俺だ、昔の俺だ、何にも考えず、ただがむしゃらに仕事して、未来の事とか幸せが何なのかとかから敢えて目を背けて、孤独を貪って世の中拗ねて生きてた頃の…そんな俺の妄想に気付いているのかいないのか、男は尚一層のスピードで丼を空にし、ぼそりとご馳走様と告げると伝票を片手にレジへ向かった。俺が娘に「牛丼はああやって食べるのが作法なんだよ、特に一人の時はね」って教えたら、妻が何馬鹿な事言ってるのって鼻で笑った。もう家族で牛丼屋に来るのは止めよう。 ",
    "bookmark_count": "287",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150804121911",
    "title": "\bダンまち（原作小説）の日本語がひどい ",
    "content": "例の紐でわだいになってた『ダンジョンに出会いを求めるのは間違っているだろうか』の第１巻を読んでみたんだが、日本語の誤用がひどくてつらかった。ドワーフ達が徒党を組んで何か話し合っている p49井戸端会議のことを徒党を組むとは言わないとおもう触れれば壊れてしまいそうな細い輪郭は精緻かつ美しく p83輪郭が精緻って、どこかに輪郭の設計図でもあるのか？瞳孔が狭窄する p114狭窄するのは視野。静謐な鳥の声 p146静謐って「シーン」ということばが似合うくらい静かなことを言うのだけど、鳥の声がするの？靴を鳴らす楚々とした音 p155楚々としたは、女性自身を形容することばではないのか？枚挙に暇が無い人の群れ p224枚挙に暇がないって、（例を挙げようとすれば）数え切れないくらい多いという意味で、単純にたくさんって意味で使うことはないと思う答えになっていない答えに、僕は汗を湛えてしまった p225汗でプールでも作った？人垣の群れは、絶叫を放ってバラバラに散っていった p252頭痛が痛いってやつですね他にも、序盤も序盤で、ミノタウロスに牛頭人体って漢字を当てておきながら、いきなり蹄が出てきたり。ちょっと読んでいて辛かった。こういうのって本を出す前に編集者から指摘が入ったりしないのだろうか？15:30 追記辞書ではこんなかんじ。http://dictionary.goo.ne.jp/jn/徒党を組む あることをなすために仲間が団結する。「―・んで謀反を起こす」精緻 極めて詳しく細かいこと。たいへん綿密なこと。また、そのさま。「―を極めた細工」「―な観察」&lt;&lt;狭窄すぼまって狭いこと。また、そのさま。「海峡の―な部分」「視野―」静謐１ 静かで落ち着いていること。また、そのさま。「深夜、書斎に過ごす―なひととき」２ 世の中が穏やかに治まっていること。また、そのさま。「―な世情」楚々清らかで美しいさま。可憐 (かれん) で美しいさま。多く若い女性についていう。「―とした人」「―たる風情」枚挙にいとまが無いたくさんありすぎて、いちいち数えきれない。「同種の事例は―・い」湛える１ 液体などをいっぱいに満たす。「池に水を―・える」「目に涙を―・える」２ ある表情を浮かべる。感情を顔に表す。「満面に笑みを―・える」「愁いを―・える」人垣１ 多くの人が垣のように立ち並ぶこと。「沿道に歓迎の―ができる」「―をかきわけて前へ出る」２ 上代、貴人の陵墓に多くの人を垣のように並べたこと。生き埋めにして殉死させた。",
    "bookmark_count": "287",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180608170331",
    "title": "異常に美味しいお店に詳しい人たちが苦手 ",
    "content": "どこどこの寿司屋が美味い、ここの蕎麦が美味い、この肉屋のコロッケが美味い・・・もちろんラーメン焼き肉その他諸々・・（俺から見ると）異常にご飯屋さんに詳しい人が二人以上揃うと、こういうトークが延々と続いて反応に窮する。テレビ番組なら、それでは実際にスタジオにお持ちしました！ってなるからいいんだろうけど。なんだろうな・・食通度合いでマウンティング取り合ってるのかな・・？まるでカードバトルのようにお互いの持ち札（美味しい店）を披露し合う様にまったくついていけない俺自身も別に美味しい店に興味がないわけじゃないけどなんでそこまで矢継ぎ早に色々出てくるのかと。旅先とかそれなりに美味しいもの食べたい欲求はあるけど考えてみたが、リアクションの取りづらい話題をずっと続けられるのがしんどいんだろな。向こうは良かれと思って教えてあげてるという感覚だろし。こっちはそこまで興味ないんだよなぁ",
    "bookmark_count": "287",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "287",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161203194209",
    "title": "http://anond.hatelabo.jp/20161203165644",
    "content": "私も女の方が異性への要求はハードル低いと思うがその最低限を満たす男性の少なさよ…「人として最低限の思いやりがあって差別をしない、清潔感のある見た目」私ならこの二つだけでいい。いっそニートでも中卒でもいい。でもいないんだよね。特に「差別をしない」男性の少なさ",
    "bookmark_count": "287",
    "category": "世の中"
  },
  {
    "masuda_id": "20181013093355",
    "title": "",
    "content": "映画とかで、復讐を目指す人物が「この復讐心が薄れるのが怖い」と言って標的の写真を毎日眺めてたりするけど、人間ってそういうところあるよな。嫌いなものを嫌いだと思う気持ちを強化するために、進んで嫌いなものを見に行って、悪いところを探して、「だから私はこれが嫌いなんだ」と自分に言い聞かせる。",
    "bookmark_count": "287",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20131227150834",
    "title": "Adobeのソフトでパンフレットを作ったら怒られた話 ",
    "content": "自分は美大生でもないし、デザイン会社に勤めているわけでもないのだが、なんかまぁ色々あって地方にある小さな会社の社長の依頼でその企業の製品を紹介するパンフレットを作ることになった。社長さんとか他の社員の人とかと何回か打ち合わせをして、内容やおおまかなデザインなんかを決めた上で作り始めた。製作に使ったソフトウェアはIllustratorとかInDesignとか。結構前に文化祭の冊子とか作るために自腹で買ったライセンスで、有効活用できるし、業界標準だしというなんら他意はない選択だった。数週間後パンフレットが完成したので会社には以下のものを納入した。 確認用のPDFファイル(見開きページを連結したもの)印刷業者用のPDFファイル(印刷会社へは別途会社から依頼するらしいので)デザインに使った.ai(Illustrator)と.indd(InDesign)ファイル その他写真とか色々その時は社長に感謝されて自宅に帰った。ところが数日後社長から電話があった。内容はこうだ。社長「パンフレットの内容を少し変えたいんだけどね、どうしたらできるかな」俺「内容を書き換えるには専用のソフトが必要ですね。なんなら僕が書き換えましょうか？」社長「じゃあその専用のソフトっていうのは無料なの？」俺「いや、安くても10万ぐらいはしますけど」社長「なんでそんなもので作ったんだ！」その後その会社に行って色々説明したんだけど、ずっと社長は機嫌を損ねていたようだった。俺はどうしたらよかったのだろうか。Wordとかで作っていればよかったのだろうか。",
    "bookmark_count": "287",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20090830032940",
    "title": "あたし16歳の女子高生 ",
    "content": "あたしは16歳の女子高生。内臓が出ているけど気にしないで。でも小腸は踏まないで。あなたの足の下にあるそれ、あたしの小腸だから。日本の象徴は天皇だから。とにかくあたしは16歳の女子高生。頭の半分が吹っ飛んでいるけど大丈夫。まだ大丈夫。ロケットランチャーを避けきれなかっただけ。東京ではよくある話。心配しないで。でも小腸は踏まないで。小腸ってすごく大事な器官なの。消化とか吸収とか担っているの。オーケー、話を戻しましょう。あたしは16歳の女子高生。肌の色がビリジアンだけど気にしないで。地黒ってあるでしょ。それと同じ。あたしは地ビリジアン。森の中では見つけにくいけど、コンクリートジャングルでは目立ちまくり。肌に合うファンデが見つからないのが唯一の悩みかな。あとお願いだから小腸は踏まないで。わざとでしょ。絶対わざとだよね。でもいいわ。今回だけは許してあげる。でも次やったら承知しないぞ。強酸性のつばかけちゃうぞ、ってウソウソ。つばかけるのはウソ。強酸性はホントだけど。仕切り直しましょう。あたしは16歳の女子高生。最近シルバーのアクセサリーにはまっているんだ。え？あたしにぴったりのシルバーアクセサリーがあるの？うっそー！プレゼントなんて超うれしい、って何それ。もしかして拳銃じゃない？えっ撃つの？撃っちゃうの？16歳の女子高生に撃っちゃうんグヴェ！ウゴッ！……ハァハァ、ごめんなさい。女子高生らしからぬうめき声あげちゃって。でもあなたがいきなり銀の弾丸を撃ち込んでくるから。ほら見てよ。もう膝がぐちゃぐちゃ。顔もぐちゃぐちゃ、ってそれは元からじゃーい！ってそこ！小腸踏まないで。あたしの渾身のノリツッコミを無視して小腸踏まないで。小腸の上でバンブーダンスを踊らないで。トンタッタトンタッタって、あらあなた案外リズム感いいじゃない。あたしも一緒にいいかしら、って膝が砕けて立ち上がれない。しかも顔が濡れてて力が出ない、ってあたしゃアンパンかーい！……大丈夫。体中の毛穴から紫色の粘液が出ているけど心配しないで。これ汗だから。青春のきらめきだから。って言うか、さっきからあたしひとりはしゃいでいるみたい。でも普段のあたしはこんなんじゃないんだよ。今はギャルっぽいけど、普段のあたしは大体ゲル状。ギャルと言うよりゲル。あなたはゲルっぽい女の子嫌い？ねえ答えてよ。ゲル系女子はどうなの？答えて、そしてキスして。でも後生だから小腸は踏まないで。午前中に食べたニンゲンが消化不良になっちゃうから。",
    "bookmark_count": "287",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190212022039",
    "title": "ランチのステーキが出なかった話 ",
    "content": "ランチ時にステーキ食べに行き、提供時間は15分と言われ、オーダーするも、25分経っても出てこないしかも店が混んでる様子もないランチ休みで来ているのでキャンセルすると伝えたところ、あと5分で提供可能というので待つも、更に10分経っても出てこないもう流石に待てないので出ますと押し切ったところ、普通に満額料金を請求された、焼き始めてもいないのにだ (オープンキッチン)まぁ店側にも店側の都合があろうと、満額支払い、じゃあ仕事が終わったあとに夜に食べに行きますと伝え退店、その後、夜を待たずして携帯に鬼電「ステーキ冷めてるんですけどいつ来るんですか？」とのこといい加減ウンザリして2300円だったけどみなさんで召し上がってくださいとお伝えしたよクレームも食べログレビュー報復もしていないこういうのはウンザリしつつも仕方ないで許せるんだけど、他では許せないことはたくさんある追記(2/13)1. 店名晒さないの？　→ なんのために？2. なぜ連絡先教えたの？　→ 本人確認のため。来店前に連絡して焼きたてのステーキが再提供されることを期待して3. なぜ店は来る前にステーキ焼いたの？　→ わかりません。自由な人たちだなとは思いました。再来店時に焼いてくださいと言葉で伝え、その場で双方の合意を取る必要性があることを学びました4. なぜ払ったの？　→ 払えって言われたから。こちらに時間の都合があるように、店側にも店側の都合があろうから。もしお店が「満額払え。でも再提供はしない」なら、それはお巡りさん呼ぶしかない5. ステーキ提供されなかったじゃん？　→ 提供自体はされたよ。指定した時間ではなかったが。冷めたの食べたくないし、いつ来るんだ？がウザかったので、みなさまで食べてどうぞはしたけど6. なぜ増田に書いた　→ 他では許せないことはたくさんある (チラッ7. 許せないこと 　→ 命や健康に関わること(大した怪我ではなかったが) 例えば、安い店でも、命や健康に関わるのだけはNG別の店で炙りをやった皿をそのまま手渡されて、うっかりそのまま受け取り、火傷をしたケースは、本社にクレームを入れて治療費払って貰ったよちなみにその店の店長さんは500円割引きで片付けようとしとった　→ 客単価高い店で道楽オーナーに無下な対応をされること。バイトは必ずしも店の意思では無いけどオーナーは明確に店の意思。例えば、オーナーの子どもが大騒ぎしている。しかも危ない事してたので奥さんに危なくないですか？って言ったら「このくらい平気ですので放っておいてください」身内と常連で大騒ぎを始める(なぜ本日閉店とか貸切にして一般客を断らないのか？)隣の席にいた常連が頼んだ物を自分が頼むと無下に「無いです」、ウソやろ？心優しい隣の常連が「ぼくの分けてあげてよ」というと「やっぱり2皿分ありました」おま・・・決して安い店では無いのにカウンターで隣の席の人、それもオーナーがプライベートで付き合いがあるっぽい人がタバコを吸い始める嘘やろ・・・XXがお忍びできたというアピールしているお店で凍ったしゃぶしゃぶ肉が出てくる、トイレに紙が補充されていないanond:20200112115811 anond:20190212014912 anond:20200112120208 anond:20200224111827",
    "bookmark_count": "287",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191023190834",
    "title": "ユーザー名ってどうやって決めたの ",
    "content": "なにかの登録をする時やゲームのプレイヤー名を決めやブログのタイトルでも何でも良いんだけどどうやって名前決めてるの？ここは一概に増田でストレスフリーだけど、俺はどうしても名前とかタイトルの部分が全く決まらなくて、それだけでストレスになって何かを始める前に諦めることが多くてもったいないなーとずっと思っているのだけれど、どうやったらユーザー名を決めているか教えてくれ",
    "bookmark_count": "287",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191003214924",
    "title": "乱れ髪 ",
    "content": "『しりとり』のゲームとしての欠陥について、彼女は述べた。1.ゲームの勝利がボキャブラリーに依存すること。語彙が5万以上ある成人と、子供とでは勝負にならない。2.戦略性に乏しいこと。言葉の組み合わせが無限にあるので、何か一定の戦略に基づいてゲームを進めることは不可能である。3,4,5...とにかく、挙げ始めればきりがないくらいにあるみたいだった。「じゃあ、どうすればいい？」と、僕は尋ねた。彼女は答えた。「つまりね、自由すぎるルールに少しの制限つけるの。不自由を与えると、ゲームというのは不思議と多様性が増して、そして面白くなるものなのよ。あるいは、ゴールを変えてしまったりとか」「ゴールを変えるって？」「しりとりって、【ん】が付いた言葉を言ってしまった方が負けだけど、誰かが勝って、もう一方が負けるというゴールをそもそもやめてしまうのもいいと思う。例えば、20回しりとりを続けられたら皆ゲームクリア、おめでとう！　にしちゃう」「でも、それだと簡単すぎないかな」「そしたら、さっき言った『ルールに制限を加える』といいと思う。簡単には続けられないような縛りを入れてしまえば、そこに試行錯誤が生まれる」僕は少し考えた。「こんなのはどう？　『周囲に見えるもの以外、言葉にすることはできない』とか。例えば、僕から見えるのは、君の座っている【ベッド】とか、その本棚の隅っこにいる【ポケモンのぬいぐるみ】とか」「悪くないルールだけど、私の部屋をあまりジロジロ見ないでほしいな」「ごめん」彼女は周囲を少しだけ見渡して、片付けきれていないところをチェックした。「でも、本当に良いルールかもしれない。一度やってみようか」と彼女は言った。僕は同意した。追加のルールで『細かく彼女の部屋を見すぎない』もできたけれど。「じゃあ、私からね。【テレビ】」僕は、【ビ】で始まるもので、彼女の部屋にあるものを探した。ビ？「いきなり難しすぎない？」「相手が次に言うものまで考えて出題しないといけないみたいだね。20回続けないとゲームオーバーだから、次は気をつける」僕は彼女のCDラックを眺めて、そこから探し当てた。少しズルいとは思ったけど、こう答えた。「【ビリー・ジョエル】くらいしか見つからなかった」「CDとか本棚は確かに宝庫かもね。あまり使いすぎるのは良くないと思うけど、いいでしょう」彼女は、ビリー・ジョエルの”Piano man”のメロディーを口ずさみながら周りを見渡した。「【ルールブック】」やたら分厚い、未来の電話帳みたいなカラフルな本を指差して言った。「君の好きなゲームの本だっけ？」「そ。ネットでやってるんだけどね」彼女の部屋には、結構な数のゲームがあった。最新式のものから、古めかしいものまで。ボードゲームみたいなのも、いくつか見つけられた。僕は、彼女がゲームをしている姿を見るのが好きだった。「【ク】で始まるもの。意外とありそうで、ないんじゃない？」「そう？」一単語で探すことは難しかった。「【黒いプレステ】とかじゃだめ？」と、ダメ元で聞いてみた。彼女は少し考えた。「『形容詞+名詞』くらいだったら許容してもいいかもね。同じ形容詞は２回は使えない、とかにして」これで【黒い】は使えなくなった。「うーん、【て】……て、て。じゃあ、シンプルに【手】」僕の手を指差して言った。それって、次の人のことを考えてるのか？「結局次も【て】じゃないか」「まあ、ゲームが進めばいいでしょ」「僕もシンプルにいくよ。【テーブル】」「あ、それがあったか」「灯台下暗し」僕らはその新しい不自由なしりとりを楽しんだ。探せない時には、視線を送って、ヒントを出し合ったりもした。次の言葉を予想しても、全く違うものを打ち返してきたりした。逆に、予想したものをそっくりそのまま返ってきたときには、心が通じ合ったような気がして嬉しかった。僕は１６個目の言葉を答えた。「【淡い色の毛布】　次は【ふ】だよ」「ふ……ふ？　【ふ】って、何かあるの？」「あるよ」僕は、フード付きのジャージに視線を送った。彼女もそのあたりを探していたが、見つけられないみたいだった。しばらくして、笑みを浮かべながら僕に近づいてきた。そして、僕の耳に触れた。「あった。【福耳】」そうきたか。「というか、そんなに福耳ではないんじゃないかな」「福耳だと思う。やらかいし」「そうかな。あっても、小吉か末吉くらいの福耳じゃない？」「細かいことはともかく」まあいいか。もう少しで終わりだ。彼女の顔が目の前にあった。耳を触られた仕返しを僕は考えた。僕は両手を伸ばして、彼女の肩まで伸びた髪に触れた。そして、髪を乱した。「ちょっと、なにすんの」「【乱れ髪】」「手を加えるのはルール違反だし、女の髪に勝手に触れるのは倫理違反」彼女は不機嫌そうに答えた。「それに、もっと別な言葉で表してよ」僕は答えた。「じゃあ、【魅力的な髪】」「調子いいこと言っても許さないけど」「ごめん」僕はしばらく、彼女の髪を手ぐしで解いた。少し癖のある髪は、柔らかな子犬のようだった。ストレートの髪を彼女はいつも羨ましがっているけれど、風が吹いたら時折はねてしまうその髪の毛が、僕にはとても愛おしかった。「【ミステリアスな口】」ミステリアス？「どの辺が？」「たまに、変なとこで口だけ笑ってる」「そうかな」「今もそう」彼女はくすくす笑った。「【茶色い眼】」ブラウンの、澄んだきれいな瞳を覗いた。「【メタフォリカルな唇】」「メタフォリカルって、なに？」「隠喩的な、っていうこと」「【ルナティックな頭】」【眩しい笑顔】、【温和な表情】、【　　】、【　】【】……。僕らは２０個目を言い終えても、ゲームを続けた。僕らが望む限り。僕らが終わらせてしまうまで。",
    "bookmark_count": "287",
    "category": "学び"
  },
  {
    "masuda_id": "20131105121936",
    "title": "入金間違いをされた ",
    "content": "某月某日、ケータイがなった。会議中だったのででれなくて放置。あとでみてみたけど知らない番号だし、留守電にもなにもなかったので放置。2日後、自宅に銀行から通知がきた。内容は、「あなたの口座に間違って入金しちゃったから、連絡ちょうだい。　この前電話したけどでなかったんだよね」的なものだった。あー、あの電話銀行からだったのか。口座を確認すると、たしかにしらない会社から覚えのない入金がある。銀行のサイトをみてみても、入金間違いされた側の対応方法なんてない。でもググってみるとそのまま引き出したら窃盗罪になるとか書いてあって「えっ？」ってなった。銀行からの書類に記載されていた番号は、銀行の営業日、営業時間しかうけつけてない。しかもフリーダイヤルじゃない。電話代こっち持ちかよ。。。電話してもなかなかつながらない。こっち仕事中だからちゃっちゃと済ませたいのに。オペレータにつながったら書類に書いてあった部署と担当者をつげてとりつぎしてもらう。「ある会社が間違えて振りこみしてしまったので返金していただけますか」「はい、それはもちろん」「ありがとうございます。返金にあたり返金承諾書という書類のご提出が必要になります。　書類は各支店にありますので取りに来ていただくか、郵送になりますがどちらにしますか？」え、間違えられたこっちがわざわざ支店に書類取りにいくの？？「郵送でお願いします…」ここでいろいろ不満をぶちまけた。入金間違えられたのはこっち。電話連絡も一回だけしかせず、あとは書類を送りつけてその書類に電話しろと書かれていて、電話かけるけども銀行の営業日かつ営業時間なのでこっちは仕事の時間に対応になるし、しかもその電話がなかなかでないし、そしでフリーダイヤルじゃないので電話代こっちもちだし。そしてそして返金処理に書類がいるので、支店まで取りにくるか郵送するかどっちか選べ、とか。これ入金間違えられた方の手間かかりすぎじゃね？？なんか納得いかない。[11/05 16:28 追記]書き方が悪くて誤解されてますが知らない番号からの電話は銀行からだったようです。直接はやりとりしてません。できてません。振りこみ欄には（カタカナで会社名）（カとしかかかれてなく、検索してもそういう会社がみあたらず。しかも振込元名って振りこむ人が自由に記載できたと思うので直接連絡できたとしてもヘタに直接やりとりしない方がいいかな、と。",
    "bookmark_count": "287",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150919114558",
    "title": "デモはすでに劣化している ",
    "content": "法案可決後のデモの様子。https://vine.co/v/eUUhe1gilOP非常に残念だ。SEALDsの最大の功績は、これまでのデモの単調なリズムを一新し、より高度で複雑な、知的なビートに変えたことだ。（主張内容に新規性はほとんどない）しかしすでに劣化が始まっている。嘆かわしい。５月の時点での「安倍は辞めろ」コールは16ビートであり、メロディー（シュプレヒコール部分をそう呼ぶことにする）は１６分の裏拍を使用した複雑なものだった。しかし、それがいまやほとんどのメロディーはアクセントが拍の頭のみに限定された単調なリズムに堕してしまった。「安倍は辞めろ」も単に３拍子の頭打ちのみになっている。（上記リンク）より詳細に見てみよう。まずは５月の時点でのビートがいかに高度であったかを説明しなければいけない。（比較をするには、それ以前のリズムがいかに単調であったかの説明も必要だがダルいので省略）https://youtu.be/jad6bXYAStU?t=3m51s　　タムの４つ打ち。これは従来通りのリズムではあるが、他のリズムとの兼ね合いで４つ打ちのキックの役割を果たしている。そしてリムショットのような少し高い音が８分裏で入っている。これはオープンハイハットに相当する。そしてスネアはさまざまなリズムが混在しているが、基本的には１６分を奏でている。この時点で、いわゆるダンサブルな４つ打ちのリズムが形成されている。その上に、１６分音符で（３、３、２）x２のリズムで（ア・ベ・ハ）（ヤ・メ・ロ）のメロディーが乗る。この３、３、２に１６分裏拍が使用されており、これまでのデモにはない、非常に高度なビートになっている。高度すぎてメインボーカル（マイクを持っている者）以外はビートに乗れておらず、２拍３連というよりは単純な３拍子のリズムになってしまっている。まあ仕方ないといえば仕方ない。やってみればわかるが、１６分の裏拍をずっと続けるのはかなり体力がいる。　しかし、意図としては非常に計算された複雑で高度なリズムなわけだ。そもそも打楽器が複数のリズムを分担していること自体が新しい。これはきっちりはまれば非常に強いグルーブを出しうる。そして、それは人の心を動かす。実際私は、つい鼻歌で「安倍は辞めろ」と歌ってしまっていたほどだ。（思想的には全く賛成していないにもかかわらず）　ところが、法案可決後は先述のように単なる３拍子の頭打ちになってしまった。メインボーカルはまだ幾分１６ビートを意識しているようにも聞こえる。しかし、シュプレヒコールはもとより、タムのリズムが完全に３拍子だ。１６ビートは雲散し霧消しかけている。　たとえば東浩紀はそれを、念仏のようだ、日蓮宗のお祭りのリズムに似ている、と称する。https://twitter.com/hazuma/status/644928241774428160それも非常に的を射た意見で、基本的に念仏、お経は３拍子なのだ。ナンマイダー、も単純な３拍子だが、日蓮宗のナムミョウホウレンゲーキョウも６拍のビートを打ちながら唱えるわけだが、それは6/8拍子というよりは3/4拍子の８分打ちと言った方が近い。言葉の譜割りでいえば１６分なので１６ビートといっても良い。つまり、念仏、お経の時点で、３拍子の１６ビートというのは鎌倉時代からすでにあるリズムでそれほど新しいものではない。ただしすべてアクセントは頭にある。裏拍が強調されるようなことはない。裏拍強調はずっと続けるのは体力がいるので、繰り返し唱え続ける念仏、お経には適さない。５月時点では、デモの他のシュプレヒコールも裏拍を多用していた。例えば、「民主主義ってなんだ、これだ」の掛け合いも最初の入りは８分の裏拍だ。そこがグルーブ感を出していた。しかし、可決後のシュプレヒコールはほぼすべてでアクセントは頭。連日で疲れて体力が落ちているから、という同情の余地はあるが、結局のところ、デモのリズムは日蓮宗のお経レベルにまで一気に後退してしまったわけだ。　まあ、お経のリズムが一概にも悪いとも言えない。現に比較的複雑なリズムのお経を持つ日蓮宗、その系譜に属する創価学会は公明党を通じて政治的な力を持っている。というか与党だ。そして法案には賛成。　それと同じリズムではこれまでと同じ、勝てない。　いや、あれは３拍子頭打ちではない。１６ビートを打ちに秘めた２拍３連であり、より進化しているのだ。という意見もあるかもしれない。　そうかもしれない。そうであってほしい。心からそう思う。　頑張れSEALDs！",
    "bookmark_count": "287",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180413223900",
    "title": "そろそろアニメは過剰表現の世界から離れた方が良いのでは？ ",
    "content": "過剰な表現っつうのはさ要は藤原竜也みたいなあ゛あ゛あ゛あ゛系舞台俳優が邦ドラ邦画で酷い過剰演技して外国で嘲笑されるようなもんだけど　アニメはマンガと比べて動きで表現できる情報が多いのになぜマンガの表現をそのまま取り入れてしまうのだろう　わざわざギャグシーンでデフォルメ顔にならずともキャラクター＆声優に感情を演技させればいいわけだしこの前バズった規律、礼、着席みたいなしょうもないシーンに作画枚数を割くより表情や演技に力を入れるべきだろう　わざわざキンキン声の声優を使って幼さを表現しなくても良いなんならジブリ程度の声優でも、画の力があれば十分「表現」と言うのは可能なのだそしてジブリを見るようなB層でも、十分裏に隠された繊細な演技を見出してくれるものだ　日本はリアルではハイコンテクストの国と言われているはずがフィクションではローコンテクストの表現がまかり通りすぎているそれを大人も嬉々として受け入れている結果として生まれるのは、過剰な表現でないと内容を理解できないアスペ崩れか？　漫画と違って、「動き」という情報量の王ともいえる概念を持つアニメがバカげたアイドル声優や無駄な演出、過剰演技や配色など情報を異常に盛り込むのはいい加減やめるべきだ",
    "bookmark_count": "287",
    "category": "学び"
  },
  {
    "masuda_id": "20181119193120",
    "title": "コーンクリームコロッケって誰に需要あるの？ ",
    "content": "オカズにはならない。これがオカズで出てきたら怒るだろう。パンにも挟めない。合わない。妙な甘さがあるのがイマイチだし、他のフライ類と違って噛んだ瞬間のジュワーっていう感覚もないし。普通のコロッケなりカニクリームコロッケなりが出てきたほうが誰だって嬉しい。割と名が知れてるけど自ら選んで食べている人を見たことがない。子供とかは好きなんだろうか。",
    "bookmark_count": "287",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190602033902",
    "title": "食べログの限界",
    "content": "東京の下町に引っ越して、数か月が経った。若い頃は食べログなんかに載ってる名店や、佐々木希の旦那の様な人たちが紹介するような有名店に行ってたんだけど、近頃は自分の家の周辺にどんなお店があるのかが気になっている。それで、気づいた事がある。食べログなんかに載ってない美味しいお店はある。今日行った鮨屋は良かった。にぎりは2500円、追加で穴子を握って貰って、酒を二合に、蝦蛄、平貝をつまみにして貰って5000円弱。小振りで解けの良い感じのシャリは、弁天山美家古寿司を思わせる感じで、穴子なんかは仕事が丁寧で柔らかく溶けるように消えていく旨さだった。お爺ちゃんの職人と奥さんが営んでる鮨屋で、同じ地元民憩いの場であっても下北の「小笹寿し」ほど有名でもないし、お洒落な鮨が出るわけでもない。冷たすぎるネタをのっけた海鮮寿司って安い仕事じゃなく、値段相応ネタを丁寧に仕事をして出してくれるような良心的な店だった。聞けば俳優の誰それがもう何十年も通ってきているという。だけど、その隠れた良店は食べログには載ってない。銀座で食えば1.5万円は優に超えてただろう。この店を行きつけにしよう。そう思った。東京の下町には、まだまだそんな店が一杯あるに違いない。せっかく東京に住んでるのだから、この足で歩いて、ピンときた店に入ってみようと思う。次はどんな店に出会えるだろう。",
    "bookmark_count": "287",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181111234325",
    "title": "夏の時間の終わり ",
    "content": "配送の仕事が遅くまで続いた日は近所のコンビニで唐揚げ弁当とチューハイを買って胃に流し込んでから寝る。ケイタはずっとそうやって暮らしてきた。今日もそうやってベッドに体を沈めよう、そう思って帰った部屋には万能家事ロボット「キョウコ」がいた。　※　※　※　「始めましてケイタさん。万能家事AIロボのキョウコです」そう話しかけられてケイタは思い出した。先週スマホのSNSで見かけたロボットのモニターに応募したのだった。広告など普段は見逃すのに、ロボットの薄い緑色の瞳と淡い栗色の髪に惹かれてしまった。そして目の前に少女の姿で現れたそれは生き生きと動いていてとてもロボットとは思えない。　「ケイタさん、お食事は買ってきたんですか？」ロボットに話しかけられて、ケイタは「あ、はい、いつもこれなんです…」と曖昧に返事した。そういえば部屋に帰って誰かと話すなんて慣れてない。いくらロボットとはいえ誰かが見てる前でいつものようにスマホ片手に食事するのも変だ。なんだか落ち着かない気分で黙々とご飯を食べる。自分にはロボットとの生活は向いてないんだろうか。　「あの、お風呂入るんですけど」食事後ケイタはロボットに言った。「はい、お背中流しましょうか？」ロボットは躊躇なく、にこやかに答えた。笑顔が眩しい。「いや、あの、やっぱりいくらロボットでも女の子がいる前で着替えるの恥ずかしくて、どうしようかなって思ってて…」ワンルームの部屋には隠れて着替えする場所はない。女の子のロボットに来てもらったはいいが生活をどうするかなんて全く考えていなかったのだ。　「はい、失礼しました。では本日はこれでお休みさせていただきますね。」少女は答えると、部屋の隅の3Dプリンターの場所まで移動した。この前のボーナスで買った最新モデルで、小さな冷蔵庫くらいの大きさの物ならネットからデータを読み込んで数分のうちに組み立てる高性能モデルだ。「明日は朝からお伺いします。朝食はお作りしますか？」　お願いします、とケイタが答えると、少女はおやすみなさい、と一言そえて3Dプリンターの樹脂ボックスの中に立った。カタカタという静かな音と共に少女は樹脂ユニットに還元されていった。そうだな、あれはやっぱりロボットだったんだ。ケイタは妙に納得して、シャワールームへと歩いた。明日はトーストがいいかな。ケイタはパンの袋を棚の奥から前に出した。　※　※　※　「ケータ最近元気そうじゃねえか」運転席の西田先輩にそう話しかけられて、少女が来てからの自分の変化に気づいた。「彼女でもできたか？」「いやぁ、先月あたり家事ロボットが家に来てですね。生活リズムが整ったからですかね」「へえ、よく聞くやつ。あれやっぱ便利なのか？」「便利っていうか、生活に潤いが出ますよ。家に帰ると誰かがいるって思うと」「ハッ！こりゃ当分結婚できねえな」西田先輩に言われたくはないですね。と、軽口を言い返したもののケイタの心に引っかかるものはあった。家にいる少女はやっぱりロボットだ。いつまでも頼っていたら彼女も結婚も遠くなるばかりだ。今の自分は、まるで家電に名前をつけて愛情を注いでいる哀れな独身男性じゃないか。仕事を終えて少し肌寒くなった空を見上げながら、ケイタは考え込んでしまった。　「おかえりなさい。今日はケイタさんの好きな麻婆豆腐ですよ」家に帰るとロボットがいつもどおり夕飯を作ってくれていた。いつも今日あったことを話しながら楽しく食事をしている時間だが、今日からケイタは一人の生活に戻ることにした。スマホを片手に黙々と食事を取る。ロボットはいつもと違う雰囲気を察して、今日なにか嫌なことがあったのか、食事が気に入らなかったのか、など話しかけてくれたが、ケイタが何も喋らないところを見てやがて黙り込んでしまった。　「すいません、明日からあまり喋らないようにしますね」ロボットはポツリと言った。「ああ、そっちの方が楽だね」ケイタはスマホから目を離さず答えた。「必要なことだけ話してくれればいいから「はい、わかりました。今日は後片付けだけしたらお休みさせていただきますね」ロボットはそう返事したあと、一言付け加えた。「あと、明日はモニターの最終日です。延長して契約いただけるようでしたら、アンケートに延長の回答していただけますか？」　モニターの期限は1ヵ月だったことをケイタは思い出した。これでもう終わりにしよう。ケイタは延長しないことをロボットに伝えた。ロボットがどんな返事をしたのかは覚えていない。ケイタはまるで味のしない麻婆豆腐を掻き込み、シャワー室に行った。　※　※　※　次の日は朝から小雨だった、体が芯から冷え込む。いつものトーストを平らげて出勤しようとすると、ロボットが声をかけてきた。「今日で最後ですね。利用延長はしないことをセンターに申請しました。でも、」ロボットが続いて語りかける。「もし気が変わったら、今日の夜11時までに、直接私に伝えてください。スマホからは申請できなくても、私なら申請できます。」「ありがとう、でも延長はしないよ」ロボットにそう伝えて、ドアをあけた。ロボットは少し寂しそうに頷くと「了解です。今までありがとうございました。ケイタさんと1ヵ月過ごせて楽しかったです。」そう答えた。　雨は昼を過ぎると本降りになってきた。道路が少しずつ混み始め、配送作業も思うように進まない。運転席の西田先輩も少し苛ついているようだった。「これじゃ寝る頃には日付変わっちまうじゃねえかよ。ケータには世話してくれる彼女がいるからいいけどよ」「いや、ロボットのモニターもう今日で終わりなんですよ」「まじかよ。寂しくなるよな。1ヵ月も一緒にいたんだろ？」いやロボットですから。そう答えたものの、今までの1ヵ月、家に帰れば少女がいる生活にすっかり馴染んでいたことにケイタは気がついた。このまま少女を喪って、本当によかったんだろうか？「ロボットっつっても一緒に過ごしてりゃ家族みたいなもんだろ。俺の愛車みてえなもんだ。モニターったってせめて期間延長とかさせてもらえりゃいいのになあ」その権利はつい昨日自分で捨てたのだった。いや、まだ間に合う。今日の夜11時までに、家に帰って少女に告げるのだ。もう少し君と過ごしたい。　日が暮れて雨は一層強くなってきた。荷物はまだ残っている。道路は渋滞し、赤いテールランプが蛇のように列をなしている。家に11時までに帰れるだろうか？ケイタは少しずつ焦ってきた。最後の荷物を届け終わったとき、時計は10時を過ぎていた。事務所のパソコンに日報を書き込むと、ケイタは矢のように事務所を飛び出した。今から電車に乗れば11時5分前に駅につく。そこから走れば間に合う・・・　しかし家まであと一駅のところで電車は突然停止した。先行車両の遅延が原因らしい。どうにか間に合ってくれ。スマホを握りしめたケイタの祈りも虚しく、電車の中で時刻は11時を過ぎていった。　※　※　※　ケイタはのろのろと暗い部屋を開けた。もう扉の向こうにキョウコはいない。ようやっと電気をつけ、すっかり濡れた服を脱衣所に放り込んだ。「キョウコ・・・」ケイタは思わず一人呟いていた。「もう少し、君と暮らしたかった・・・」「おかえりなさい。お背中流しましょうか」聞き覚えのある声が部屋の奥から聞こえてきた。まさか。もうキョウコはいないのに。そう思って振り返ると、そこには見覚えのあるキョウコの姿があった。「キョウコ！11時になったらいなくなるんじゃなかったのか？」ケイタは驚きの声をあげた。「よかった、まだ間に合うんだ。延長したい、いや、ずっと一緒に暮らしたいんだ。いいかい？」　「もちろんです。ありがとうございます！」キョウコは晴れた空のような笑顔で答えた。「だって、まだ9時過ぎですから。間に合ってくれてよかったです。」そう、部屋の時計は21:21を指していた。ケイタはすっかり忘れていた。去年からのあの法律のことを。　20XX年、何度も廃案になったサマータイム法が成立した。その年から、11月11日 午後11時は2回時を刻む。anond:20180906085723",
    "bookmark_count": "287",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150129093636",
    "title": "句点が嫌いだ ",
    "content": "わたしはとにかく句点が嫌いだあれを文中に用いることは、文章を作り上げることに対する怠惰だと思っている一つのことを表現したければ潔く一つの文章を作り上げるべきであり、それを疎かにするようにすました顔で現れる句点をみていると本文の内容にかかわらずそれだけで筆者の底が知れてしまうような気になってしまう長い文章を、それでいて読みづらくなくすとんと頭に入ってくるようにリズムよくつむぎ出せることが文章力なのではないか当然表現方法の一つとして否定するわけではなく、ここぞという時に今までの流れの一切を断ち切るようにあらわれる句点の使い方には頭が下がるわたしが言いたいことは、終わりもしない、変化もしない文章のつながりにあらわれる句点がどうしても許せないということだ大げさな話をすれば、句点を打つということはその文章の流れに死を与えるものと同意なのだその覚悟なく、水気とコシのないそばのようにぶつぶつと途切れ途切れにあらわれる句点を見ていると、ストレスで気が狂いそうになってしまう今一度句点の意味を考えられよそこで文章を途切れさせることの意味を考えられよ自身の文章力に諦めるのではなく、難しいからこそ挑み、そしてその長文を紡ぎきった時の達成感を噛み締めて欲しい視認性、可読性なんて言葉に躍らされては句点改行の濫立する文章を垂れ流すことを今すぐ省みて、日本語の流暢な美しさが響く文章をつむぐ楽しみを見つめなおして欲しいそれこそが文章をつむぐことの純粋なる楽しさなのだからそんな怠惰な存在である句点のくせに、ブコメであと一文字足りない時にも一丁前に一文字分カウントされてやがるのだわたしにはそれがどうしても許せないだからわたしは句点が嫌いだ",
    "bookmark_count": "287",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190417211558",
    "title": "電車の門番だけど、こっちには事情があるけど、だめなの？？？？？ ",
    "content": "頻尿頻便で、トイレに駆け込めるように出口近くないと漏らすリスク高いんだけど……そんなのは知らない！門番は悪！はい終了！ってこと？？？障害者はセーフでこっちはダメなの？マジでたびたびきわどいからホント禁止されると困るんですけど追記ドアまでの数メートルで変わるわけない！とか言ってるバカな人って、都内の満員電車の経験がないんだろうね他の人より先に出れない=通路の前が詰まるだから想像力がなさすぎ毎回降りろって言われても……それで乗れなくなったらどうすんのよ……基本的に横向きで邪魔にならんようには心がけてるけどそれでもアウトなのかよ退職願出すか鉄道会社が電車に乗るなって言ってますつって",
    "bookmark_count": "287",
    "category": "世の中"
  },
  {
    "masuda_id": "20170508194710",
    "title": "かっこいいと思う漫画家のペンネーム",
    "content": "羽海野チカ…「海野チカ」では印象がだいぶん違う。音だけ聴けば無くてもいい「羽」の一字がこれほどの豊穣をもたらすとは。大島永遠…「永遠」と書いて「とわ」と読むだけでノックダウンされてしまうチョロい人間ですまない。しかも本名らしい。高河ゆん…「高河」のシャープさと「ゆん」の可愛らしさのマリアージュが清冽な印象を与える。士郎正宗…名前をあえて名字に持ってきておいて、そこに合わせるのが名刀・正宗というこの斬れ味。藤原カムイ…カムイだからね。むしろ何と組み合わせればかっこわるくなるのかという話だよね。槙ようこ…漢字一字姓＋ひらがな三文字名の黄金比よ。あと「槙」という字にはプリミティブなかっこよさがある。異論は認める。水薙竜…厨っぽいといえばそうだけど、たとえば「草薙」でないあたりでギリギリのバランスが保たれて、むしろ粋に転化していると感じる。由貴香織里…この作品にしてこの作者あり、と言わんばかりの豪奢な名前だよね。幸村誠…真田幸村と新撰組という日本史二大ヒーローを連想させる素晴らしいペンネーム。",
    "bookmark_count": "287",
    "category": "アニメとゲーム"
  }
]