[
  {
    "masuda_id": "20170728022108",
    "title": "夜明け前だけ生きている感じがする ",
    "content": "東の空がうっすら明るくなって、コンビニまでご飯を買いに行く。その間に誰ともすれ違わず、自動販売機の押しボタンの明かりが、強くなったり、弱くなったり、ほのかに揺れている。新聞配達のバイクが小刻みにブルルンと言うのが遠くに聞こえて、自分以外の人間が、そこにいることがわかる。本当はこれくらいが丁度いいと思うんです。明るくなると、箱の中から人がどんどん溢れ出て、足で歩いたり、顔で喋ったり、脳で考えたりするから、たまらず私は、家に帰って、次の夜明けを祈ります。",
    "bookmark_count": "639",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170927050208",
    "title": "製作委員会の内情（的なもの） ",
    "content": "製作委員会が、悪の枢軸呼ばわりされて盛り上がっている。昔とある作品の製作委員会に身を置いていたことがあるので、思い出を書く。■カネのための集まりである製作委員会というのは「製作」をする人たちの集まりであって「制作」をする人の集まりではない。私も最初ここの違いが全く分からなかったが、中に入ってようやく理解した。つまり、「その作品を作るためにお金を出した人たちの集まり」であって原作者や監督や声優や脚本家が集まっているところではないのである。（このへんがネット上では未だにけっこう誤解されている気がする。）だから製作委員会の集まりで最も重要なのはカネの話だ。これは良いとか悪いとかいう話ではなく、カネのために集まった組織なのだから当然の話である。■どんな人がいるのか／どんなことを考えているのか会議に出席するのは、出資社（出版社とか、TV局とか、広告代理店とか、製作費を出す会社）から送られてくる、各担当者だ。いろんな会社から、いろんな人が出て来て、異業種交流会みたいで、けっこう面白い。そして、ここがポイントだと思うのだけど、この会議に出席してくるのは、必ずしも映像業界に詳しい人間ばかりではない。彼ら（そして私もそうだったが）のミッションは２つ。１．出資金以上のリターンを持ち帰ってくること２．本業へ良い影響があるように、動き回ること１つ目は分かりやすいと思う。株買って儲けようとするのと同じだ。投資だ。でも、それ以上に、各社担当者にとって大切なのは、2つ目なのである。■なんだかんだ、本業の方が大事。例えば、広告代理店。彼らが委員会に出資するのは、「その作品の広告の仕事が欲しいから」　以外には無い。仮にその作品が映画だったら、映画のTVCMだけで何億円という発注を獲得できるのである。それ以外にも、新聞・雑誌・交通広告・ウェブ広告・・・いくらでも仕事は降ってくる。例えば、出版社。出版社が参加している場合は、原作の出版元であることがほとんどである。彼らが委員会に出資するのは、「原作がバカみたいに売れまくる事」を期待すること以外に無い。そのための宣伝費と思えば、映像化する際の出資なんて大したことは無い（今は違うかも・・・本売れないから・・・）映像作品が商業的に成功すれば1つ目の目的は達成される。だが、そんなのはバクチである。そもそも作品性なんてものは、監督や制作側の担当領域なので、製作委員会の担当社員からすれば、自分たちでどうにかできるわけでもない。みんな最初から1つ目なんてアテにはしちゃいない。だから、　2つ目の目的＝自社の利益になりそうなこと　の達成ばかりに力を入れ始める。■どんどん仲が悪くなる各社が2つ目の目的を達成しようとすると、どうしてもバラバラな動きになる。それぞれ目指すところ（＝自社の利益）が違うからだ。当たり前だけど。2社だけなら良いが、委員会はたいてい５社６社は当たり前。ということで、担当者の仕事は「複数社間の利害調整」がメインになる　というカラクリである。■個人的な思い出自分の経験からすると、他社の担当者とケンカしていたか、ケンカの仲裁をしていた思い出しかない。何がめんどいって、「みんな業界が違う」　ので、企業文化どころか、業界文化が違う。「こんなこと当たり前だろ」が各社バラバラなので、話がとにかく合わない。それが一番面倒だった。まず共通言語を作るところから始めるのが正しいんだろうけど、正直そんな時間はないので結果的にケンカ→仲裁　の最短ルートが選択されるのだ。当方はどちらかというとウェブとかなんやらの会社だったので、出版社と広告代理店とTV局（この３つは大抵どの作品にもいると思う）の人たちの文化がとにかく古すぎて、いっつもイライラしていた思い出がある。いわゆるギョーカイ人側の人たちですね。会社の人と話せば５秒で終わる話が、なんやかんやで１か月かかるなんてザラである。ただ、いろいろな業界のお作法などが垣間見れたのは面白かったと言えば面白かった。普通の会社にいながら、ギョーカイ人と触れ合える経験なんてあまり無いし。スキルとしては、複数社間の利害調整能力というものが身についたと思う。大抵のケンカは仲裁できるようになった。当然のことながら、映像に関する知識はあんまり身についていない。自分は下っ端だったし、作品が成功するかなんてのは比較的どうでもよくて、目の前の仕事をこなすのに精いっぱいだったのが正直なところ。だから、ネットで製作委員会方式が諸悪の根源扱いされるのも無理はないな、とは思う。でも、本当に映像を作ってる人たち（監督とか）は、こうした状況を理解した上で、うまく利用してやろうという人もたまにいて、そういう人はどんどん有名になっていった。今は全く違う仕事をしているので、最近どうなっているのかも知らないけど、ケモノなんとか　の騒動があったので、思い出して書いてみました。（ケモノなんとか　は見てません）～～～こんな糞記事にコメントしてくれた方、ありがとうございます。＞だけど「複雑な力学が働いてるから、たつきが善というわけでは無いぞ」と言いたいのかな、と思った。悪ではないと思いますが善でもないだろうな、とは思います。もちろんたくさんの人に愛される作品を作った人という点では善だと思いますが、組織の中でどう見られるかは別の話なのですよね。悲しいかな・・・＞「いわゆるギョーカイ人側の人たち」の考え方が古いのは何が原因なんだろう？ 個人的には「プライド」ではないかと思います。やはり比較的、伝統的な手法を重視しますよね。これは別に製作委員会がどうこう、という話ではないと思いますが。過去の成功体験に人間というのは縛られてしまうものなのだな、ということです。立場も分かるので、ボロクソに叩くほどのことでもないと思っています。うまく操作してあげればそれでよいのです。ある意味わかりやすい人たちです。＞カワンゴ（ドワンゴ）の調整力に期待するしかないなあまさに、ですね。普通こうした問題は事前に根回しがされるので、可視化されることは少ないと思うのですが、このパターンは珍しいですよね（だから騒がれているのだと思いますが）ただ、その手前で十分に調整がなされたかどうかは分かりませんが、監督のツイートは説明不足過ぎるがゆえに事態を悪化させただけで、窮状を訴えるには良い手段ではなかった、と感じています。いずれにせよ、調整がうまい人がいるかいないか　は委員会運営には重要な要素ですね。＞これを敷衍すると、出版利権のカドカワが同人とか一枚絵とかウチ通さずに出してんじゃねーぞ、全部抜かせろって話？ そのへんは作品によって契約内容が違うので、外からはなんとも言えないところかと・・・ただ、この業界頭悪い人しかいないので（汗）、契約なんてあってないようなものでして・・・今どうなのかは知りませんが。よく揉めるポイントではあります。~~~~~思いのほか伸びていてビビっている・・・暗い話ばかりでもアレなので未来志向の話も・・・　＞制作会社がもっとコントロールすべき最近は、制作会社自身が出資するケースも増えてきていると聞きます。個人的には良い傾向かと思います。ただ、最後は出資比率のパワーバランスになるので、常任理事国入りできなければあまり意味ない・・・というのもあるかも。（常任理事国側は、常任理事国を増やしたくないですし）それこそディズニーじゃないけど、制作側でも札束で関係者を引っ叩ける存在が生まれると良いですね・・・　＞この業界頭悪い人しかいないこれはね、自分自身も含めてそうだと思っています。ほんと自分はバカなんで・・・残念ですが・・・！自分のことはさておき、頭が良いことがアドバンテージになりにくいんです。映像作品のお仕事って、ギャンブルに限りなく近いんですよね。凄腕のギャンブラーに必要なのは偏差値ではなくて運ですよね？頭が良いかは二の次で（もちろん良いにこしたことはないですが）、そんなことよりとにかく「運がいい奴」が残る場所だなー、と個人的には思います。逆に言うと、みんながディスりがちな「学歴社会」ではないので、それはそれで居心地が良い人もいるかも？　＞製作委員会の人、アニメ本編は見て無さそうなイメージ半分ぐらい当たってます笑というか、逆に言うと「制作」の領域が神格化されすぎていて、現場の忙しい人は業務上何もタッチできないんですよね・・・良く言えば分業化、なのかもしれませんが。だから、よっぽど個人的に好きじゃない限り、興味もなかったです。実際にものづくりにも参加できていたら、全然違ったんじゃないかな、と思いますが。どうなんでしょうか。　＞ケンカケンカ　と書きましたが、ケンカするほど仲が良い　というのは全くその通りで、意外と「現場に近い者同士」は、会社が違っても強い連帯感が生まれがちだと思います笑会社同士はケンカしてても、現場の担当者同士はちゃーんと仲良くしています。ある意味、「なんか知らんけど偉いっぽい人達」という共通敵が生まれるので、超連帯しやすいです！だから、仕事で嫌なことも納得いかないことも沢山あったけど、それ以上に楽しいこともたくさんありましたよ！現場で育った人が、将来偉くなったら、もしかしたら色々環境が変わってくるんじゃないか・・・　と個人的には期待しています！（自分は途中で降りてしまった人ですが）",
    "bookmark_count": "639",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190719044907",
    "title": "ねぇ、死刑廃止派どうすんの？ｗ ",
    "content": "33人殺した奴をどうやって擁護すんの？またドラえもんのせいにでもして、精神病による責任能力のなさを訴える？いいよ、そうしたら精神病患者は社会の潜在リスクと訴えて回ってやるよ。この犯人は可能な限り残酷な方法で死刑にしてやるべきだろ。33人の被害者の永遠に失われた未来と、遺族の悲しみを思うと、怒りで髪が逆立つ思いだ。死刑廃止なんて絶対にあり得ない。こんな野郎を税金で何年も生かして置くなんてあり得ない。どうせ金つかうなら、可能な限り残酷な死刑にしてやりたい。",
    "bookmark_count": "639",
    "category": "世の中"
  },
  {
    "masuda_id": "20180108230124",
    "title": "社会人になってから家と職場以外の居場所を作るのがこんなに難しいとは思わなかった… ",
    "content": "とりあえず知らない他人と出会おうとするだけですぐ街コンだの相席居酒屋だから恐れ入るし社会人サークルも結局異性との出会いがメインなところがほとんどで居場所を作るために必要な同志を集める前段階で詰まってる状況だ…　技術系のコミュニティに入ろうとしたらひどいムラ社会で実質門前払い。だからといって自分でそういったコミュニティを作る体力も無い…　孤立している大人同士を繋げる方法ってないもんだろうか？増田たちはどうしてる？教えて欲しいんだ…",
    "bookmark_count": "639",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090303212516",
    "title": "小沢君、どこ行ってもうたんや・・・ ",
    "content": "３年前に党首になった小沢君は、全然仕事をしません。参院選では、うちには勿体ないような議席を取っていたので続投させましたが、ふたを開けてみたら、選挙応援に出たらいつまでたっても本会議に戻ってこないし、お願いしたマニフェストを一ヶ月かかっても書き上げることができないし、政治資金を任せてもいい加減で特捜部から大目玉を食らうし、全く困ったもんなんです。でもね、もう60を過ぎる彼を首にしてしまったら、次に雇ってくれるところはないんじゃないかと思って、我慢しています。そんな彼ですが、討論はまるっきりだめでも、実は選挙を任せたらピカイチってことに最近気付きました。根気よく使っていれば、長所が見つかるもんです。このように、うちはエリートの集まりではありません。労働組合の幹部から、「この子、民主党さんとこで世話したってくれへんやろか」と頼まれて仕方なく採用したり、公募で採用しても永田君のような人しかきません。それでも、それぞれの長所をうまく活かしてやれば、自民党にだって負けないすごいもんが作れたりします。極東にあるこんな小さな政党に、クリントンさんなどの要人が会いに来られるのは、その証拠です。次回も、すごい人は望んでいません。小沢君よりも仕事ができれば、御の字です。でも、期待はしています。あなたに、あの国の将来がかかっているんですから。",
    "bookmark_count": "639",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "639",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151030200437",
    "title": "選挙カーがはた迷惑な大声で名前を連呼する理由を知った時のこと ",
    "content": "サイバーメガネさんの「政治・選挙業界の闇の用語集」　というエントリを目にして、学生時代、東京都議選候補者の事務所で働いた時のことを思い出したので、つらつら書いてみる。その自民党候補者の事務所で働き始めたのは、べつに支持者だったからではない。むしろ、当時の若者の常で「それほど政治に興味はないが、しいて言えば左寄り」だったと思う。なのに、なぜ働いたかといえば、単に友人から「とっぱらいの、面白いバイトがある」と紹介されただけの話である。9時から18時まで日給1万円、延長の時は時給1000円、半日しか来れないときはそれでも良い、しかも昼食付きという条件に魅力を感じて、選挙公示日の2週間前くらいから、そのバイトにはいることになった。なお、現在、選挙事務所が、ウグイス嬢などの特殊技能を持っていない単純な運動員をバイトとして雇うのは、公職選挙法で禁じられている筈である。当時の規定がどうだったのかは、よく知らない。ただ、バイトにいった初日、「外で何か聞かれたら、○○事務所のボランティアですと答えるように」という注意があった。あと、昼食は無料で弁当が出たのだが、なにか帳面のようなものに、弁当と金額が書いてあって、サインをさせられたが、あれがどういう書類だったのか、記憶が定かでない。それでいて、とっぱらいの一万円をもらうにあたって、なにかにサインしたり、書類をもらったりすることはなかった。仕事は、荷物を運んだり、連日どこかの体育館や集会場で行われている個人演説会の会場設営や後片付けをしたり、街頭演説の交通整理やビラ配りをしたり、要するに雑用だった。応援にきた時の首相に道を開けるため、群衆を抑える、みたいなこともあった。あと、選挙カーの通れない細い路地を、候補者を先頭に自転車で走り抜けながら支持を訴えて走り回ったこともあった。候補者のあとを、背中に候補者名や政党名を書いた「のぼり」をたてて路地を練り歩いたりもした。これは、内部で「桃太郎」と呼ばれていた。「桃太郎」には「先発隊」が出されることもあった。あらかじめ、候補者の一群が来る前に、支持者の家に声をかけて、表に出て先生に声をかけてくれるように頼んでおくのだ。候補者が自ら支持者の家にいったら、公選法で禁じられている「戸別訪問」だが、あらかじめ支持者が公道に出ていれば、そうはならない。告示日がすぎて、ドタバタと忙しくなっていたある日、印を付けられた地図を渡されて「ここのお宅にいって、先生のポスターを剥がしてきて」と頼まれた。普段も街中で政治家や政党のポスターを見かけるが、選挙期間中は指定された掲示板以外にポスターを掲示してはならず、そのほかのものは剥がしておかなければならない。実は、告示日が来る前のバイトの主な仕事として、選挙区を自転車で走り回ってポスターをはがして回る、というのがあったのだが、それでも「見落とし」というのは当然ある。そのまま、掲示をしていると、その筋（たぶん、選挙管理委員会）から警告のファックスがくるらしく、その時は、大急ぎでバイトがポスターを剥がしに駆けつけるのである。指定された場所は、ゴミゴミとした「アパート」というより「長屋」とでもいったほうが似合うような、古びた木造集合住宅が密集した地域であった。今でも、東京の東部には案外そういう建物が残っているが、当時は今以上に、そういう地域が多かった。その雰囲気は、サラリーマン家庭が圧倒的多数を占める、いわゆる「ベッドタウン」で育った大学生にとって、物珍しさと一抹の不安を呼び覚まさせるに十分だった。問題のポスターは、その木造長屋の二階の雨戸の戸袋に貼ってあった。窓から乗り出さなければ、張ることも剥がすことも不可能な場所だ。マッチ箱のような大きさの昔ながらのドアチャイムを押すと、引き戸を開けて出てきたのは絵に描いたような「下町のばあさん」だった。腰がかなり曲がっていた。来意を告げると、「ああ、そう。剥がさなきゃいけないのは知っていたけれど、あの場所じゃ自分でできなくてねえ」と言われた。以前、事務所の人間が貼りにきたものらしい。二階の窓から身を乗り出して、ポスターを剥がし終えると、ばあさんが冷たい麦茶を出してくれた。ありがたくいただいていると、ばあさんがこんなことを言った。「お宅の先生、ちゃんと頑張ってるの？　こっちの方、まだ全然選挙カー来ないじゃないのよ。KM党とKS党ばっかりよ」僕は思わず、ばあさんの方をじっと見た。選挙カーが来るのを待ちわびている人を、人生で初めて見て、いささか驚いたからだ。「あたしゃね、SK学会とか、KS党とか、大っ嫌いなのよ。だからお宅の先生にも頑張ってもらわなきゃ。あたしも知り合いに投票してくれるように頼んでんだからさ」ばあさんの言うことは、政策がどうとか、そんなこととは関係ない次元ではあったけれど、でも十分筋が通っていた。あんな騒々しく名前を連呼して支持者の獲得なんてできるのだろうか、むしろ逆効果じゃないのか、と、それまでは漠然と思っていた。だが、選挙カーの目的は、そんなところにはなかったのだ。世の中には選挙カーがこないと「先生、ちゃんと頑張ってるの？」と心配する支持者がいるのだ。そして、その支持者が、さらなる支持者を獲得するために動いてくれるのだ。もともと、候補者のことなどろくに興味がなく、選挙カーが来たら「うるせえなあ」としか反応しない層の反感によるデメリットよりも、「ああ、先生、頑張っているなあ。あたしも頑張らなきゃ」というばあさんの意識に呼びかける効果のほうが、大きいのであろう。世の中の仕組みをもう一つ知れた気分になって、いささか感心しながら事務所に戻ると、事務所の司令塔でもある候補者の長女に「ごくろうさま」と声をかけられた。そして、彼女は、笑いながらこんなことをいった。「あのあたり、ゴミゴミしてほんと汚いでしょう？　いっそ地震でも起こって全部燃えちゃえば、再開発でもできるんでしょうけどねぇ」彼女の父親の地位は、その「ゴミゴミしてほんと汚い」ところに住んでいるばあさんたちに支えられている筈であるのだが、彼女にとってそこは、さっさと燃えてしまえばいい場所のようであった。もともと冷めた目でこのバイトをしていた上に、さらに「軽蔑」の気持ちが加わったのだが、それはそれとして、バイト代は魅力的だったので、僕はその事務所に通い詰めた。そういえば、投票日当日、事務所の整理などの仕事があったので、やはりバイトにいったのだが、そのとき、事務所の「コールセンター」で、女性たちが支持者名簿を片手に電話をかけまくっていた。女性たちは、「○○事務所のものですが、本日の選挙、投票にいかれましたか？　大事な選挙ですので、ぜひ投票なさってくださいね」などと呼びかけていた。「○○候補への投票をお願いします」と当日に電話で呼びかけてしまうと、公選法違反になるということだった。事務所の幹部たちは、1時間ごとにだされる投票所ごとの投票者数が記された紙を見て、「○○地区の出足がおそいなあ」などと言いながら、女性たちに「○○のほうを強化して」などと、電話をかける先を指示していた。結局、その候補者は当選した。開票速報が流れたときにも事務所にいたのだが、それはもう大層な盛り上がりようだった。関係の深い人々はもちろんのこと、つい一か月ほど前に縁をもったばかりのバイトの大半も、それなりに興奮していた。一月の間、同じ目標に向かって働くことによって生まれる一体感が、その興奮を生み出すエネルギーの源泉となっていたのだろうが、先の一件で事務所に軽蔑の念をもっていたので、心の中ではかなり冷めた目でその光景を見ていた。表向きは、その歓喜の輪に加わって、翌日に行われた祝賀会でも、随分ご相伴にあずかって、ビールやら桶の寿司やらをしこたまいただいたけれども。このとき、結局、一月で20万近くを稼いだ僕は、その資金で海外へと貧乏旅行に出た。インドで、現地で知り合った人に「この国は世界最大の民主主義国なんだけれど、まだまだ文字が読めない人も多いので、選挙の投票用紙には政党のマークが印刷してあって、それに印をつけるんだ」という話を聞いて、「選挙ってなんだろう」と考えたりもした。あれ以来、選挙の現場に直接かかわったことはないが、選挙の季節が来て、候補者の名前を連呼する声が聞こえると、ああ、この辺りに、あの候補者の支援者が住んでいるのだろうか、などと考える。選挙は一度も棄権したことはないが、選挙カーによる名前の連呼は、僕の投票行動にはいささかも影響を与えていない。追記選挙カーで名前を連呼する事象について言及すると「そもそも公職選挙法で規定されているから、それしかできないのだ」とブコメやトラバでご教示くださる方がいる。親切には感謝するが、ことの本質はそこにはない。仮に、連呼以外のことが認められ、選挙カーが政策を訴えだしても、「うるさい」と思う人は「うるさい」と思うだろうし、走り回る選挙カーから、「政策に興味のある意識が高い有権者」の判断材料になるほど意義のある複雑な内容が訴えられるとも思えない。それでも、少なくとも現状では、支持者にアピールするために、選挙カーは騒音を挙げて走り回ることだろう。なお、この文章に続く考察は、以下に記しておいた。「選挙カーを待ちわびる老人（のような人）はいなくならないと思う理由」",
    "bookmark_count": "639",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20181127110352",
    "title": "昨日、吉野家で横に座ったおっちゃんに声をかけられた ",
    "content": "自分が吉野家に行く理由は一つである。そう、季節のベジ定食だ。以前増田に「外食しようとすると意外と野菜を大量にとれない」という話を書いたのだが、それからいろいろお店に入っては野菜メニューがあるかどうかを調べていた。吉野家には季節のベジ定食というのがあり、季節限定といいつつもほぼレギュラーメニューで季節によって野菜が違う。今の時期だとかぼちゃ、さつまいも、赤パプリカ、レンコン、ブロッコリー、そしてヤングコーンを鉄板で炒めたような定食がある。一度吉野家に入ったら試して欲しい、ガッツリ野菜をとった気分になれるし、お米も少なめなので女性にオススメだ。もちろん男性も牛皿をつけて食べてみて欲しい。普段は昼にいくのだが、昨日は仕事が長引いたこともあり、自炊するのも億劫で吉野家のベジ定食をたべようとした。　吉野家に着席するとすでに店内では多くの人がすき鍋定食を食べている。無事秋冬の定番に落ち着いたよなぁすき鍋定食と思いながら、店員がお茶を置きに来た時、「ベジ牛定食で」と言った。昼ならベジ定食だが、夕飯だし牛皿つけてもいいだろうという判断である。注文した後すぐ、となりに初老の男性が座った。男性は店員がお茶を置きに来るやいなや「これ」とメニューの表紙にかかれているすき鍋定食を指差す。　自分のベジ牛が来る。米とベジだけで食べれてしまうのに牛皿もそこそこボリュームがあってなんというか華やかだ。これで600円はすき鍋定食よりコスパが良すぎると思いつつ、箸をつけようとしたとき、隣の男性に話しかけられる。「兄ちゃん、今こんなのあるんやな。えらいええやつやん。」どうもベジ定食の事を初めてみたような感じだった。「そうですね、メニューの最後の方にありますよ。」というと男性はメニューを開いて最後のページをみて「あかんわ、こんな最後のほうに載っててもみやん」と言って、自分のすき鍋の肉をどかせつつ「ほら野菜入ってるやろ。俺は野菜が食べたくてコレ頼んだんやけど、兄ちゃんのみたら絶対そっちにしたよ。」と言った。確かにすき鍋定食には白菜がはいっている。男性のトークは止まらない「しかも、ブロッコリー入ってる。俺はブロッコリーがめちゃくちゃ好きなんや。」「普段はモスバーガーばっかり行くんだけど夕飯にハンバーガーってのもちょっとへんやろ」「吉野家にこんなのがあったなんて全然知らんかった」それから自分が食べ終わるまで男性は「そっちにすればよかった」と言うようなことをずっと言いながら食べていた。　意外だと思ったのは、野菜をガッツリ食べられるというのは自分だけの需要ではないということである。同じ牛丼屋のすき家は多分ファミリー向けを謳っているが故に健康やヘルシーに気を使っているが、それでも野菜を摂ろうとするとサラダしかない。本当は吉野家みたいに、季節の野菜を食べたいはずだ。春であればキャベツや玉ねぎ、夏であれば茄子、トマト、秋であればさつまいも、冬ならかぼちゃ。吉野家はもっとベジ定食を推しても良いんじゃないかと思う。幾度かベジ定食を食べてきたが、はっきりいって周りでベジ定食を食べている人を見たことがない。もちろんそれはファーストフードゆえでもあるが。また、どうしても牛のイメージが強いのだ、吉野家は。店舗の前にポスターもはらず、メニューでも隠れた場所にある。なおさら、野菜を食べたいと思う人にはほとんどリーチしないのではないかと思う。ベジ定食を発見できなかった隣の男性が悪いようには自分は思えない。　おっちゃんが次回はベジ定食にありつけますように。そして、多くの人がベジ定食を知れますように。　ちなみに、昼で食べる時はベジ定食よりもベジカレーがおすすめです。https://www.yoshinoya.com/menu/set/vege_tei/追記・HPの価格本文中でも触れていますが、限定と言いつつ、実際は季節によって具材が変わるレギュラーメニューみたいです。夏バージョンのベジ（覚えてる限りですが、オクラ、茄子、かぼちゃ、ヤングコーン、そしてトマトソースで味付けされている）はベジ定食で480円だったと記憶しております。今の秋バージョンだと、ベジ定食が490円なので、季節によって使う具材が違うことによるブレで、修正ミスかと思います。　・リンガーハット以前の増田でもリンガーハットという声が多かった気がします。大戸屋も。でも、悲しいかな近くにはありません。ちなみに、自分は松屋が若いときに済んでたアパートの近くにありほぼ毎日通っていたので、一番好きで車で1時間ぐらいの距離にあるのですが、松屋に行くのはそちら方面に営業に行く時ぐらいですね。オススメは牛カレーですね。これにサラダをつけます。　・吉野家コピペそれ、もう古いですよ。　・社員なの？オウフｗｗｗいわゆるストレートな質問キタコレですねｗｗｗ （中略）フォカヌポウｗｗｗ拙者これではまるで吉野家社員みたいｗｗｗ 拙者は吉野家社員ではござらんのでｗｗｗコポォ",
    "bookmark_count": "638",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130315113616",
    "title": "友達がなぜモテないのかわかった ",
    "content": "彼女が居ない友達に、女友達を紹介してみた。すっげーイライラした。俺が、友達の長所が女友達に伝わるように話を振ってるのに、そういう話題を謙遜で全部潰して、逆に自分の短所のアピールを始めるわけ。キャバやスナックならそれでいいかもしれないけど、初対面の女の子にいきなり甘えるのはやめろよ。短所ばかりアピールして好かれると思うなよ。何なんだよ。終わったあと説教したら、「短所はあらかじめわかってもらわないと不誠実だと思って」。なんで付き合うのが前提なんだよ。向こうは考え中なんだよ。お前は考え中の相手に対して「俺はこんなにダメです！こんなにもダメなんです！」って言い続けたんだよ。そしてダメな部分を受け入れるよう、暗に強要してたわけ。それは甘えてるってことなんだよ。初対面の人を相手に甘えるな。彼女や嫁だけにやれ。この友達、男同士で話しているときには普通に面白いやつなのに、今回初めて初対面の女の子の前での振る舞いを見て、こんなにもダメになってしまうものなのか？と驚いた。なんで彼女居ないのか今まで不思議だったけど、これは納得だわ。これはダメだ。　合コンとか紹介とかって、男女それぞれが面接官であり志望者にもなる場だと思う。面接官として相手の話を聞き、メンヘラとか借金体質とか浮気性とかの地雷を見抜きながら、志望者として相手に長所を売り込むことが必要。友達はそのどっちも出来てなかった。紹介された女の子が可愛い、その瞬間に思考停止して全部オッケーしちゃって、相手がどんな子か知ろうともせずに、付き合うの前提でものを考えてる。付き合う前提だから「短所はあらかじめわかってもらわないと不誠実」となって、長所を言わず短所ばかりアピール。本当にダメダメ。　話を聞いていくと、友達は女の子に告白されるパターンでしか付き合ったことがない。別に好きでもなんでもない子に告白されて、好かれたことは嬉しいし断るのも悪いしで付き合って、なんだかよくわからないままに振られて、ものすごく落ち込む…ということを中学の頃から3回繰り返している。学生の頃は女の子も恋愛に積極的だけど、社会人になると忙しくなるのか「恋愛体質」の子が減る。しかも出会いの場自体も学生時代より減るから、友達は告白されることが無くなって、彼女がずっと出来ないままになってしまった。「主体性が無い」とか「受け身」ってことなんだろうな。あとは、女の子にダメ出しされることを異常に恐れている。俺にボロクソにダメ出しされたり、上司に理不尽な説教されたりしても、まあまあ適当に流しているのに、女の子にちょっとネガティブな印象を持たれただけで、友達は異常に落ち込む。好きでもない彼女に振られたときも、死にそうなほど落ち込んでたし。なんで女の子がそんなに特別なんだ？なんで女の子が相手だとそこまでペースがおかしくなるんだ？友達はスポーツができるし頭も容姿もそこそこだから、女子から迫害されたようなトラウマも無いはずなのに。家庭環境とかによるものなのか、生まれつきの性格なのか、不思議でしょうがない。　※追記plutan 紹介してみたって頼まれて紹介したんだろうか…頼まれました。でなきゃ面倒くせえセッティングなんかしません。仕事以外で幹事やったのなんか生まれて初めてですわ。",
    "bookmark_count": "638",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120616105328",
    "title": "",
    "content": "なんかねー、ブログ消した。理由はほんとにくだらないことで、ネット上の話ですらない。なんかもう、ほんとうにどうしようもないこと。ネット疲れとかじゃぜんぜんないすよ。これ以上どうしようもないことがあるんだろうかってくらいに。つーか増田ってこれ妙に幅が広いな。改行自分で入れてやらなきゃだめか。なんつーかまあ、過去の自分がすべて呪わしくなるようなことやっちまった。ま、そんなおおごとだと思ってるのは俺だけで、実は世の中にあふれてる些細なことだとは思うんだけど。ああ、身バレとかじゃないすよ。で、過去の自分っていうと、まあ現に生活して生きてる自分は消せないじゃん。それができる年齢ってとうに通過してるからさ。でまあ、消せる自分からとりあえず消していこうかなーと思ったときに、いっちょ軽くネット自殺でもやってみますか、と。そう思ったのね。まあ、ここに至るまでの心理の流れは、ほとんど自暴自棄ってやつなんだけども。んで、淡々といろんなサービスのアカウントを消していくわけ。でも、さすがにmixiとはてなだけは躊躇したわねー。はてダはほら、俺の本拠地だし。あとまあ、別に知ってる人も少ないんだけど、mixiには過去何年かえんえんと日記書いてたんだよね。そんで、ログなんかとっとかないじゃん俺。だから「本当に退会する」を選んだら、ここ数年の俺のテキストで全部消える。「消すのはひどい」って、そう言ってた人がいてさ。それは俺もそう思うんだ。まあ、ひどいよな。あれ、そういや増田ってこれ、文字数の制限あんのかね。まあいいや。ひどいとは思うんだけど、呪わしい自分のカケラがネット上に散乱してるのって、無理。まあ、どうせウェブアーカイブさんやらキャッシュやらで、一部は永遠に残リ続けるわけだけど。それにほら、いまのこの気分って一時的な衝動だから、この気分が一ヶ月か二ヶ月かして和らいで、そんで戻る場所があったらまたのこのこと戻ってくんのよ俺。もうそれは確実。そういうのいやだなーと思って。ネットからもらったものって、はてしなくたくさんある。そもそもね、ネットなきゃ死んでたかも。穴蔵の底みたいな場所でえんえんキーボード叩いてさ、それってほら、クソじゃん。ゴミじゃん。汚物じゃん。死にてーでも死にたくねーよってだれか生かしてくれーとかさ。そんなんだれにとって意味があるんすかって話ですよ。でもあんがいそうでもなかったらしいんだよね。クソを鑑賞する人もいるらしい。ほら、うんこっていっても、あんまりに素晴らしいかたちしてたら、見る価値あるかもしんないじゃん。あとはうんこってくさいからにおいは抜かなきゃなって。そんで俺は、うんこの脱臭技術を身につけて、うんこ垂れ流しつづけたわけ。そうやって、いつかはてなにたどりついて、気がついたら、まあブロガー？みたいな立場になってた。なんかねー、読まれたんですよ。読まれたから生きてこれた時期ってのが確かにあったんですよ。でもいまは別に読まれなくても死なないしさ。楽しくなかったかって言われたら、そんなことないわね。たとえば俺がＩＤなりアカウントなりブログ名なり名乗ったら「まあ聞いたことある」程度の人って、たぶん万単位は確実に行くんじゃねえのかな。俺はあんまそういうの気にしないほうっていう建前だったし、実際、ネット上での活動の大部分は、引きこもった場所でやってたんだよね。最近はわずか数人の人たちだけ相手に、死ぬほど長文の日記書いてたしさ（まあ、あれが直接の理由）。でもそういう場所でだって、背後に「あの」っていう権威は背負ってて、そんで俺、自分にそれを許容してなかったかっていったら、それは絶対ないわけ。心のどこかには「俺がなんか書けば人呼べる」みたいなのあって、それもひっくるめて、もう呪わしくてたまらないものになった。そんで、はてなもmixiも退会して、ローカルにあったテキストも全部消して。これで、ここまで俺が書いてきたものは、すべて消えた。ほなさいならなーと思って、万年筆でノートに文章書き始めたんだけど（病気か）、でも、未練ですなー。インターネットに「ほなさいならなー」の一言も残せずに去るのはちょっとさびしかった。んで、捨てアカ取っていまここで増田書いてると。まあそんな流れです。いまの俺がネット上から消えることで、迷惑をかける人、がっかりさせてしまう人、まあいると思います。ログを消すこと。非難あると思います。ごめんなさい。本当にごめんなさい。いままで読んでくれた人たちは、それだけで俺を文字どおり「生かして」くれたのだから、その恩に報いるためにもログは残しとくべきだったってのはわかってる。これは裏切りだ。それわかっててもダメだった。自分の存在がどこかに「ある」のを見たくなかった。徹底的に消したかった。そんでもって、俺には「ありがとう」を言わなきゃいけない人も、きっとたくさんいます。個人名あげていくと、あとで「あの人忘れた……」的な感じになるのでやんないけど。俺みたいなくるくるぱー相手につきあってくれてありがとうございました。俺はインターネットがなければ、きっとなにものにもなれなかった人間です。インターネットがあったから生きてこれて、インターネットがあったから文章を読んでもらうことができて、知人もインターネットにしかいなかったし、友だちですらインターネットが連れてきた。そのすべてを、今日、いったん終わらせます。まあ、俺がだれであるかは、タイミングと文体でモロバレもいいとこだと思いますけど。といってもニコ動のアカウントはそのままだが（別に言わなくてもいいことだろそれ）。まあ、別の名前でどっかにのっそりと存在するかもしんないけど、いまのとこその予定はないです。そんなわけで、なかなか楽しかったです。あいた時間でなにすっかなー。とりあえず幼女のおしっこ画像集めるの再開すっかなー（最後の言葉）。",
    "bookmark_count": "638",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20161201224205",
    "title": "すげえ新人が入った ",
    "content": "ゲーム系。多分業界内では大手寄り。いわゆるデジタルクリエイティブ作ってる部署でエフェクトとか作ってる。エフェクトに限らずいわゆるCG全般まぁ手がけたりもするし、そこそこ残業もあるような感じ。それでもまぁ大体このぐらいの時間には家に帰れてる。で、そんな部署に今日付で新人が入った。俺と同じ部署で役職も一緒。面倒みてやってくれと。こちらも人はいつも足りないので大歓迎だ。そして上司曰く、彼の前職はアニメーターだったらしい。そちらも割と俺の知ってるアニメを作ってる会社で有名。すげえ人がくるぞと。部署内は結構盛り上がってた。今朝は始業よりもだいぶ早い時間にオフィスの入居するビルに入れないと彼から上司に入電。だがそんな早い時間には誰も出社しておらずオフィスの鍵は空いてない。まぁ初日だからそれはいい。前日に綺麗にしておいたデスクとマシンを渡すと、「えっ、液晶2枚も使っていいんすか」「わ、すげえスペック高いっすね、このPC」となんだかすごく上機嫌で黙々と作業を始めた。そして終業時間になった。彼は全然帰る気配がない。同じ部署で面倒をみろということなので様子を伺う。ずっと黙々と、そして楽しそうに作業をしている。・・・3時間以上も。さすがに声をかけると「あ、すいません、つい」と。もう周りは誰もいない、俺と彼だけだ。帰りのエレベーターで彼はぼそっと「いやあこんな早い時間に帰るの久々ですよｗ」。どうなってるんだアニメ業界・・・",
    "bookmark_count": "638",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170715100315",
    "title": "ドライバー全員勇者説 ",
    "content": "車の運転ってめちゃくちゃ怖くないですか？俺、ドライバーって全員勇者に見えるんですよ。だって、あんなデカイ鉄の塊を内部からコントロールして、しかもあんなスピードで。しかも、自分のテクニックだけじゃどうにもならない事故とか、あるわけじゃないですか。急な飛び出しとか。逆走とか。いやーこわい。こわすぎる。交通事故の死亡件数とかも、毎年すごいじゃないですか。もうはっきりデータとして出てますよね、危険度が。でも、運転する人って、全然、余裕でやってますよね。俺、それがほんとに謎で。なんか､車が無いと生活出来ない場所ってあるらしいじゃないですか。俺、そんな場所に出張になったらどうしたらいいんすかね....なんでみんな運転怖くないんですか？たとえば俺の知り合いに、絶叫マシンに乗れないやつがいるんですよ。でもそいつ、めちゃくちゃ車の運転してるんですよ。運転の方が絶対怖いよ！絶叫マシン、事故なんて起きないじゃん！体感的にびびらせてくるだけじゃん！お化け屋敷NGっていうやつもいますよね。でも、そいつの趣味、ドライブだったりするんですよ。運転の方が絶対怖いよ！ゴキブリ退治できないやつ、いますよね。でもそいつ、週末に峠を攻めたりしてるんすよ。 運転の方が絶対怖いよ！恐怖心は主観的なもんだから、こんなの比べるだけナンセンスだっていうのは、理屈としてはわかりますよ？それにしても！「運転はこわくない」っていう社会のコンセンサス、ちょっと強固過ぎると思いません？運転はめちゃくちゃ怖いです！みなさん、目を覚まして下さい！",
    "bookmark_count": "638",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "638",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130118212733",
    "title": "ド素人が完全自作SNSを二週間運営してみてわかったこと（後始末編、技術編、モチベーション編） ",
    "content": "ド素人が完全自作SNSを作ってみてわかったこと。http://anond.hatelabo.jp/20130104184115の元増田です。ひっそりと公開したはずのtag-chat.net(http://tag-chat.net)ですが、まさか、こんなに反響を頂けるとは思っていなかったので、びっくりしました。素人のフリをしているとか、出版社のステマだとか色々言われましたが、嘘は一切書いてないです。ステマというか、ウェブサービス公開後の状況を知っている方からするとマイナスのステマにしかなっていないような気がします…。公開してから、色々と発見というか気づきがあったので、それを共有できれば幸いです。あと、tag-chat.netの中身についてなど。～増田記事を公開してから今までの経過～・意気揚々と自作SNSを公開したものの、アクセスが全くこなくて途方にくれる。　　　　　　　　　　　　　⇓・以前、完全に一致を作った増田の方が、増田記事を書いてからアクセスが急に来たと書いてあったので真似して書いてみる。　　　　　　　　　　　　　⇓・翌日ごろから、アクセスが集中。ビビる。「うちの会社で働きませんか？」と言ったお誘いのメールをたくさん頂く。いきなりの出来事にパニックになっている間にも増田記事が拡散していき、アクセスが急増する。　　　　　　　　　　　　　　　　　　　　　　　　　　⇓アクセスが爆発する。１時間あたり二万アクセスというアクセスを捌ききれずにサーバーが落ちる。サイトのウリであるが、メモリ使用量が最も高いマッチングチャットを一時使用停止にする。　　　　　　　　　　　　　　　　　　　　　　　　　　⇓・その後、サーバーを増強。エラー情報や、寄せて頂いた情報をもとに各種エラー情報や、使い勝手などを改善。　　　　　　　　　　　　　　　　　　　　　　　　　　⇓・現在、安定稼働中。おかげさまで、ユーザー数もゆるやかに増加していて、基本的な機能も正常動作しています。ユーザー数はもうすぐ１０００人に届きそうでありがたいばかりです。と、いうわけでなんとかようやく落ち着き、ウリのマッチングチャットも正常に作動しているようなので、後記事を書きます。～後始末編（Webサービスを実際に運用してみて）～■ウェブサービスの公開前に注意すべきだったこと。①・セキュリティについては書かないほうが良い。色々といじられる。前回の増田記事で、DoS攻撃の対策などについて語ったのですが、それを確かめるためなのかサイト公開してしばらくしてから、定期的にDos攻撃をくらいました。おかげ様で、ちゃんと一時的にそのIPからのアクセスを遮断することはできたのですが、セキュリティについてあまり大々的しゃべると攻撃対象となるので、あまり具体的なセキュリティ対策などについてはしゃべらないほうが良いのかな、と感じました。また、DoS攻撃だけでなくCSRF試したり、色々といたずら（もしくは善意のテスト？）をして下さる方がとても多かったのには驚きました。はてな民の技術レベルの高さを知りました……。いたずらされている間は本当に怖かったです。とりあえず、今のところ攻撃は防げているようです。②・作者のオナニーにユーザー様をつきあわせてはいけない。はじめ、私は調子に乗ってサイト内に英語を多用していたのですが、それがユーザー様にとって混乱のもとになっていたようです。例えば、他のユーザーから自分の書いた日記などにコメントがついた時に、それを知らせるページがあります。普通に考えれば「友達からの反応一覧」とか「友人からの反応」とかにすれば良いのですが、何を血迷ったのか「Reaction」と中二病丸出しで書いてしまったので、ユーザー様がものすごく混乱したようです。結局、「使いにくい」、「サイト内迷子になる」との声を受けて日本語メニューに変更しました。③・使い方のページはくどいくらい書いても良かった。フリーチャットや、マッチングチャットでは、基本的に相手が見つかるまでは「待ち」の状態になります。相手がすでにこちらを「待っている」状態だとすぐにチャットが始まるのですが、そのことに対する説明が足りなかったようで、チャットルームを出たり入ったりしている人が多かったようです。また、チャットが終了した時にチャット相手にお礼をこめてメッセージを送る機能があるのですが、これも説明不足で上手く使われなかったようです。とにかく、くどいくらい説明しても良かったと思います。■ウェブサービスをリリースする前にやっておいて良かったこと。①・Twitterのアカウントを作りそこから最新情報を流せるようにする。　これは本当に大きかったです。　とつぜんの増田砲で一時間あたり二万アクセス近くのアクセスをさばけずに、サーバーがビジー状態になってしまった時も、Twitterを通じて現在の状況などを流せたことは非常に大きかったです。②・エラー情報を送ってもらえるようにメールアドレスを作っておく。　本当にありがたいことに、実際に使ってみた使用感や、こんなエラーが出ていると言った情報を送って下さる方がいます。　一人でテストしていた時には気づかなかったエラーや、不便な点などをわざわざ時間をとってメールで教えてくれるのです。どこの馬の骨ともわからん怪しい奴が作ったものに登録してくれ、使ってみてくれただけではなく、エラー情報や励ましの言葉を送って下さるのです。本当にありがたいことです。③・それでもわからないエラー情報に対して対処できるようにしておく。　優しいユーザーの方がエラー情報などを教えて下さるのは大変ありがたく、また開発の励みにもなるのですが、それに頼ってばかりいてはダメです。　サーバーの吐き出すエラー情報を調べて、おかしな挙動にいち早く気づく必要があります。本当はhttpdのエラーログとか見れば良いんですけど、はっきり言って物凄く見づらいので、ツールを使って毎日「こんなエラーがでました」と教えてもらうようにしておきました。色々なツールがあるみたいですが、私はlogwatchを使いました。・参考URLhttp://www.atmarkit.co.jp/flinux/rensai/root04/root04c.htmlこれでエラーの出ているところだけでも、修正するということをやっていました。■　ウェブサービスを運営してみてわかったこと。①・SNSの人の流れにはなんだかよくわからない規則性がある。tag-chat.net　グーグルアナリティクスでどれくらいの人が毎日来ているかをウォッチしているのですが、なぜか月曜日と週末にかけてアクセスが増えます。謎です。週末はわかるけれど、どうして月曜日に……？②・やっぱり非リアの気持ちは非リアじゃないとわからない。前回の増田記事に対するコメントやネットの反応などで、「どうして普通にはてブに書かないのか。なんで増田なのか」とか「非リアを装って」とかコメントしてる人たちがいたのですが、その人たちは非リアについてなんもわかってないアホだと思いました。もともと自分で名前なり、アカウントを明かした上ではてブに投稿できるくらいの度胸があれば非リアになんかなってないです。それは自分でもわかってます。自己顕示欲が人一倍強いくせに、人に名指しで批判されるのが怖いから増田に投稿したのです。フェイスブックに実名でウェブサービス作ったことを投稿できるような度胸があればそうしてますし、はてブに書けるなら書いてます。そうするだけの度胸もなくて、でも誰かに認めては貰いたいから増田に書いたということをわかっていない。③・ネットのみなさんが優しい。　今までネットの人たちは２ちゃんねるとかで炎上したり、なんか面白そうなものを見つけてお祭り騒ぎする、ちょっと怖い人たちというイメージだったのですが、それが今回のことでガラリと変わりました。　本当に優しい人が多くて、どこの馬の骨ともわからない奴の作ったウェブサービスを使ってくれるだけでなく、感想や励ましのメールなどをたくさん頂きました。　遥か雲の上の存在だと思っていた会社の方からもメールなどを頂きました。本当に感謝してもしきれません。　～技術編～■Tagchatの技術的なこと。①・nodejsを使って外部にサービス公開するなら、認証は必須。主に不正な負荷を減らすために。さっき書いた、「セキュリティについてはあまり書くな」という話と矛盾するのですが。nodejsでのセキュリティの話です。nodejs、すごくアクセスさばけて、なおかつ軽いということで便利なんですが、サーバーなので、基本的にリクエストを受けたら非常に素直に返事します。例えば、nodejsとsocket.ioを使って、単純にメッセージをサーバーに送るとして、クライアント側でsocket.emit('hoge','hoge');のようにすると、サーバーはどこから来たアクセスなのか、とか悪意のあるアクセスなのか？　とか一切気にすることなく、素直に'hoge'というメッセージを受けます。これはつまり、第三者が悪意を持って大量にメッセージを送りつけるとそれを素直に受け取ってしまうということです。なので、例えば大量に不正なデータを送りつけられたりするとレスポンスが悪くなります。なので、悪意のあるアクセスはsocketにそもそも接続させない、という対策がサーバー側で必要になると思います。socket.ioではコールバックを使って、簡単に認証させるかさせないか、という実装ができます。具体的には以下のURLなどを参考に実装すればいいかと思います。http://d.hatena.ne.jp/Jxck/20110809/1312847290②・nodejsの最大接続数は、ファイルディスクリプタに依存するということにしばらく気づかずに、最大接続数が４００ほどしか出ず悩んでいた時に以下のURLを参照して、なぞが解けました。http://blog.livedoor.jp/mokepon/archives/182178.html　またsocket.ioのテストの書き方ですが、http://d.hatena.ne.jp/toritori0318/20120902/1346591831という素晴らしいエントリーがあったので参考にさせて頂きました。■楽できるところは楽するためのツールなど。nodejsの開発で、面倒くさいところはできるだけ楽しました。以下、便利だったものまとめ。・node-dev コンソールにデバッグ情報を吐き出してくれ、サーバー側のコードをいじくった時に自動的に再起動してくれる。いちいちコマンドプロンプトからnodejsを実行する必要がないため、作業の手間がはぶける。nodejsを触り始めた時はエラーを吐いてばかりなので非常に役に立ちました。参考URLhttp://d.hatena.ne.jp/replication/20110224/1298474534・forever nodeのプロセスをデーモン化してくれる便利ツール。様々な使い方があるようですが、stop,list,startの３つぐらいしか使いませんでした。まだ、研究中です。参考URL（基本的な使いかたが非常にわかりやすく書かれています）http://nantekottai.com/2011/08/15/node-js-based-service-with-forever/・mongoosenodejsからmongoDBを扱うのに最適。ドキュメントは色々ググったのですが、結局公式のドキュメントが１番わかりやすかったです。http://mongoosejs.com/～モチベーション編～■一人でウェブサービスを作る上で、心の支えになった記事。・はまちちゃんさんの、「セキュリティ過敏症の話」。http://d.hatena.ne.jp/Hamachiya2/20080131/securityとにかく楽しんで、作ってみることが大事だよ、というお話です。すごい勇気づけられます。・小飼弾さんの産声の話。http://blog.livedoor.jp/dankogai/archives/51837985.html弾さんは、お金持ちで、腕は一流で、PHPこき下ろすし、なんかすごく怖い職人のイメージだったのですが、このエントリーを読んで、クソまみれでも産声を上げてみようと思えました。実は優しい人なのかもしれません。私の高校時代の担任の先生にどことなく似ています。　■お詫びと訂正前回の増田記事で、OpenPNEについて間違った記載をしてしまいました。ソースコード公開に関する記述の部分です。OpenPNEではそのソースコードを改変したら、そのソースコードを公開しなくてはならないと書いたのですが、これは間違いです。OpenPNE方々には大変ご迷惑をお掛けしました。申し訳ありませんでした。あと入家さんに謝りたいです。勘違いサブカル野郎とか言ってすいませんでした。フェイスブックにもとりあげて頂いたそうで、ありがとうございます。怖いのでどんな投稿なのかはまだ観ていませんが、本当にありがたいです。■最後に。ウェブサービスをコツコツと作り続けて公開したところ、増田記事のおかげもありたくさんの反響を頂きました。ただ、別にウェブサービスを公開したからと言って、実際のところ何かが劇的に変わったわけでもないです。グーグルアドセンスは支払い規定の一万円を超えていないので、手元には一銭も入ってきませんし、実名出して行動できなかったので現実ではほとんど反響はなかったです。あいかわらず休日は地元のゲームセンターでレトロゲーをやって時間をつぶしていますし、学校から帰ってきたらももクロのライブを観て、Chai Maxxを踊ってから寝るだけの毎日です。それでも結構楽しいのですが。ただ、ネット上で様々な先輩エンジニアの方々や、同年代で同じようにフェイスブックが嫌いな方から励ましのメールをもらいましたし、本当に、びっくりするような充実した二週間でした。はてブで人気のエントリーにあがった時のスナップショットは未だに大事にとってあります。tag-chat.net（http://tag-chat.net)を作って本当に良かったと思っています。",
    "bookmark_count": "638",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180130120945",
    "title": "【ありがとう追記】僕が新しく始めたい趣味を100位まで考えた。 ",
    "content": "僕が新しく始めたい趣味を100位まで載せました。※たくさんコメントありがとうございます。教えてもらったのを追記します。順位まで書いたコメントの人ごめんね。※読書、ギター、DTM、絵を描く、読書、語学、映画はもうしているため除外。では、紹介！1位～10位1 キャンプ2 ビリヤード3 ドラム4 マラソン5 小説を書く6 ブログ7 筋トレ8 マジック9 料理10 天体観測11位～20位11 百人一首12 神社巡り13 作詞14 ピアノ15 動物ぽんぽん16 一人旅17 ガーデニング18 ボルダリング19 カメラ20 将棋21位～30位21 海外ドラマ22 釣り23 ウクレレ24 麻雀25 数学26 俳句　27 プログラミング28 手相29 落語30 動物園巡り31位～40位31 サウナ32 アクアテラリウム33 水族館巡り34 音ゲー35 書道36 お酒37 登山38 囲碁39 バイオリン40 ボードゲーム41位～50位41 １人カラオケ42 バッティングセンター43 トレイルランニング44 ジャグリング45 切り絵46 温泉巡り47 アマチュア無線48 コーヒー49 UFOキャッチャー50 サイクリング51位～60位51 ルービックキューブ52 美術館巡り53 バルーンアート54 スラックライン55 博物館巡り56カクテル57 パワースポットめぐり58 漬物59 ワイン60 ラテアート61～70位61 デコパージュ62 スキューバダイビング63 モンハン64 ゴルフ65 スポーツ観戦66 人間観察67 ネトゲ68 卓球69 ジオラマ70 水泳71位～80位71 梅酒作り72 サバゲー73 オカリナ74 Ingress75 ヌンチャク76 スキー77 ハーモニカ78 クイズ79 折り紙80 自作PC81位～90位81 シュノーケリング82 ダーツ83 ダンス84 歴史85 格ゲー86 ヨーヨー87 鉄道88 ヌンチャク89 ドローン90 ミリタリー91位～100位91 スノボー92 寝台列車93 お香94 フルート95 盆栽96 レザークラフト97 バスクラリネット98 バードウォッチング99 パントマイム100スケボ101位以下（以下、残念ながら落選）101 ラジコン102 スケート103 能楽104 アロマ105 裁判傍聴106 あみぐるみ107 パラグライダー108 そば打ち109 消しゴムはんこ110 ペン回し111位～111 編み物112 社交ダンス113 チェス114 射撃115 ラップ116 カヌー117 陶芸118 羊毛フェルト119 レース120 リフティング121位～121 燻製122 フラワーアレンジメント123 路線バス124 鉱物収集125 キャンドル126 粘土細工127 切手集め128 文房具収集129 けん玉130 ファービー131位～131 ダム巡り132 パン作り133 サーフィン134ミニ四駆135 クリケット136 乗馬137 アラビア書道138 ジェルネイル139 フィンランド語140 アイドル追っかけ141位～141 ツーリング142 プラモデル143 ジグソーパズル144 タワー巡り145 ムックリ146 利きヨーグルト147 ボーリング148 ペーパークラフト149 カリグラフィー150 ステンドグラス151位～151 水引152 写経153 離島巡り154 趣味を考えること155 昆虫156 スカイスポーツ落選ラーメン断食廃墟パンティー集め釣り（ネット上）保留　資格収集自分の祖先を辿る冬が終わったら暖かい春ですね。新しいことを始めましょう。一緒に。※新しいの教えてくれたらプラスするかもしれません。",
    "bookmark_count": "637",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150826143739",
    "title": "高学歴に使えない人間が多い理由",
    "content": "学歴なんか仕事には関係ない。高学歴なやつほど使えない。そんな風に思っている人は結構いる。しかし、そんなことは無い。実際に高所得を得て、国や経済や社会インフラを支える知的職業に就いているのは高学歴のエリート達だ。ではなぜ、高学歴ほど使えないなんて言われるのだろうか。まず、「高学歴ほど使えない」と言っている人はほぼ低学歴だ。だが、低学歴だから有能さが分からないわけではない。彼ら遭遇した高学歴が無能だっただけだ。そして、低学歴が高学歴に出会うためには、高学歴が低学歴の生活圏に来るしかない。なぜ高学歴が低学歴の生活圏まで来てしまうのか。それがまさに「無能」だからだ。大企業の幹部候補や官僚エリートコースからはじき出され、天才や超秀才が起業していくのを見ながら、一応大企業かも？という会社に無能な高学歴が就職していくのだ。そして、なんとか大企業に就職すると、その無能はリーダーとしてふるまうことになる。もちろんメンバーは子会社の社員や契約社員やバイトである。職場にズームアップしてみよう。そこにはベテランの契約社員（低学歴）ベテランのパートさん（低学歴）ベテランのバイト（低学歴）などがいる。低学歴でも無能だとそのまま切られてしまうから、（もっと賃金の低い職場はいっぱいある）ベテランとして残るのはそれなりに有能な人間となる。そこへ、学歴だけ高い無能がリーダーとして入ればどうなるか。低学歴が仕事で会える高学歴なんか、無能ぐらいしかいない。だから、「高学歴ほど使えない」と言える。",
    "bookmark_count": "637",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200227082821",
    "title": "みんなどこでマスクを入手してるの？ ",
    "content": "今朝の電車で自分以外全員がマスクを着けていて驚いたんだけど睨まれたりはなかったんだけどやっぱり肩身狭いよねそりゃ自分も花粉症持ちだしマスクつけたいよ？でもどこにもありゃしないじゃない、どうすりゃいいのみんなどこでマスクを手に入れているのかな？まさか転売プレミアム価格を払っているわけじゃないよね",
    "bookmark_count": "637",
    "category": "世の中"
  },
  {
    "masuda_id": "20130312002902",
    "title": "今日アルバイトの面接に行ってきた ",
    "content": "今日某塾アルバイトの面接に行ってきた。面接官は、黒斑メガネの若いお兄ちゃんだった。温厚な人だなあ、と思って、自分の考え言ったら、とりあえずボロクソ言われた。めちゃくちゃ怒られた。説教された。もちろん自分の教育に対する態度もだけど、何よりも自分の人格とか、意識について。「なんでもっと頑張らないんだ！？こんな貴重な体験をしてきたのに、もっと能動的に動かないともったいないぞ！リーダーシップとか取ったことないの？何を一番頑張ったと言えるの？そういうもの、ないの？！なんでこんな生温い生活を送ってるんだ？！大学生なのにこんなのでいいのか？！もっと頑張らなくていいのか？！」とりあえず、色々怒られた。私は意識が足りないと。私はもっと頑張らなきゃいけないと。そして、何かちゃんと最後までやりきって、自分の物にしたほうがいいと。自分のやりたいことに向かって、精一杯頑張った方がいいと。そんなやめ癖あるような、気持ちはあっても行動に移せないような奴は雇えないと。そう言われながら、私は泣いた。めちゃくちゃ泣いた。面接中なのに。散々言われて、保留だな、まあ落とされるだろう、って言われた。もしどうしても働きたいなら、もう一度覚悟を決めてから受けろと。「もう一度絶対受けます」って言って、そこを出た。説教された直後は、なんてすばらしい人なんだと思った。こんな人の下で働きたい、ってかむしろお金払うから私に説教してくださいって思った。もっともっと、これから頑張らなきゃって思った。でも、私はそんなに熱くなれる夢も、大きな情熱もない。何の夢もない、意識も高くない、友達と話すのだけが好きなしょうもない大学生だ。そう思ったり、色々考えたりしながら、帰り道の電車の中は花粉症のフリしてずっと泣いた。で、帰ってきて、親に言った。私は生温い生活を送っている。適当に勉強して、適当にサークルに行って、辛いからって部活もやめて、適当に短期アルバイトをして過ごしてる。せっかくこれまでの人生、色々貴重な経験させてもらったのに、意識高い人たちより全然生温く過ごしてるね。ごめんね。あたし、ダメな人間だね。もっともっと、頑張らなきゃね。何かやりきったことのない、やめ癖のある人間になっちゃった。意識低い大学生だよ、ごめんね、って。そしたら、めちゃくちゃ怒られた。お前の生活は生温くない。勉強だって頑張っているじゃないか、成績ものすごくいいじゃないか。その面接官は誰だ？俺よりずっと年下だろ。俺の方がそいつよりずっとずっと色々なことを知っている。お前のことも知っている。お前は、全然生温くない、ダメじゃない。意識なんか高くなくていい。そんな辛いとこに自分の身をおいて、そんな常に気を張りつめていたら人間死んじゃうだろ。お前の人生観とか人格に口を出していい権利なんて誰にもないだろ。お前はお前の好きなようにやったらいい。別に意識高いから成功するとか幸せなわけじゃない。ってか、そういう風に散々言って、きっとお前を就活対策コンサルティングとか自己開発系のなんかに誘って金ふんだくろうとしてるんじゃないのか？気をつけろよ。実際、その塾の親会社は就活対策コンサルティング会社だった。親って偉大だ。ありがとう。今日学んだこと：何かあったら、変なコンサルティングとかカウンセラーに相談にしないで、親に相談しよう。",
    "bookmark_count": "637",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180704041832",
    "title": "本気で選挙に行く意味あると思ってる？ ",
    "content": "日本の有権者数は約1億人いるわけなんだけど、つまりそれって有り体に言えば、自分の意思が代議士を選ぶごときに1/1億に希薄化されるってわけだけど、それってなんか行く意味あるの？そう思って俺は全く行ってない。だいたいそういうことを言うと「そうやって行かない人が多いから政治がうんぬん」とか言われるけど、じゃあ俺が行くことによって何が変わるのか？この人が一番マシだなと思った人に票を入れて「ハイ、1票多くなりました」以外に何が変わるんだ？俺がどれだけものすごく真剣に考えて、それぞれのマニフェストや実現性・政治家の人柄など、いろいろ精査してその上で投票しても、1/1億というのは変わらない。「お前頭おかしいだろ」っていうバカ野郎どもと全く同じ重み付けの1票を持つ。何も調べてない、ただの扇動されたクソ野郎とも全く同じ重み付けの1票を持つ。もし政治を変えようと思うなら、俺が政治家になった方がよっぽど早い。愚民からの人気とりが大変なのだろうが、少なくとも1票を投じて「あぁこれで責務は果たした」と考えて、その後は「俺は政治のこと考えてるのに……」と言うのはおかしいと思う。本当か？本気で政治を懸念してるなら、自分が票を投じるよりかはバカどもを扇動したほうがよっぽど貢献できる。極端な話、たとえば創価学会員を100人殺せば公明党に何十年にも渡ってダメージを与えられる（別に公明党が嫌いというわけではない）メキシコでは選挙関係者が100人以上殺されたが、ことの善悪は置いておいて、明らかにこちらの方が影響力は大きい。第一、まず今の日本は自民党の一党独占じゃないか。たとえあなたの貢献で1人2人議員が変わったとして、具体的に何が変わる？そしてその議員の裏に膨大な票があるというだけでアホらしい。まぁ同じ選挙でも、町内で1000人しか人口いませんみたいなところの町長選挙なら、その1票にも意味あると思う。これについては除外しよう。「選挙行かないの？なんで？？？だから政治が……」みたいに、教科書に載っているようなことを言われるのが嫌いだ。国民を世代順かつ年収順で並べて、人数ごとに区分して、しっかりとした知識のある投票人を選挙し、その投票人が代議士を選挙する制度の方がよっぽどうまくいきそうだ。「並べ方」で、誰が当選するか大幅に変わるだろうが。少なくとも今の選挙制度では、俺の投票に意味がない。そしてあなたの投票も。「ぼくたちの投票」「あなたたちの投票」には意味があるが、俺の投票には意味がない。国債でも買ったほうがマシだ。それなら俺は、自分だけのため、自分を助けてくれる人のためだけに、何か努力をしたい。政治？関係ねえよ。嫌になったら日本バイバイでいい。そういった考え方もあるということだけ認識してほしいと思っている。とにかくたかだか選挙に行かないと表明したことで「選挙に行かない、選挙なんて無意味だなんて言うなんてコイツは何もわかっていないな」と軽蔑されるいわれはない。これだけははっきり言いたい。お前の投票に意味はない。これが多数派の意見だ。",
    "bookmark_count": "637",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160709002156",
    "title": "「いかにして妻との接触を避けるか」に「離婚しろ」とコメしてる奴は全然分かってない ",
    "content": "「いかにして妻との接触を避けるか」って増田を読んだ。http://anond.hatelabo.jp/20160708081215　実話なのか釣りなのかしらんけど、すごく共感できる内容だ。俺の嫁はタイプは全然違っていて、たとえば家事はかなりやるほうなんだけど、「着信アイコンを見るたびにつらい気持ちになる」とか「帰宅時というのは一日で一番緊張度が高まる瞬間」みたいなところはスゲー分かるわ。　「僕が後から帰宅すると4割くらいの確率でヒステリを起こす」ってのも、感覚としてよく理解できる。ここも俺の嫁はタイプが違っていて、俺の帰宅が遅いことを理由にキレるってことはないんだけど、「これをやると４割ぐらいの確率で大騒ぎになる」っていうパターンみたいなのはあるんだよね。たとえばうちの場合、嫁が帰宅した瞬間に俺がリビングにいたりすると高確率で不機嫌になって、色々なことにケチをつけ始めてだんだんボルテージが上がっていき、そのまま放置すると大爆発まで行ってしまう。疲れて帰ってきた後は１人になりたいみたいだ。だから嫁が帰ってくるまでにやることはすべて終わらせて、寝てしまうか、自分の部屋に引きこもることが必要だ。俺の感覚からすると、疲れてるのにキレるってのはとても不思議で、キレたら余計エネルギー使うじゃねーかと思うんだけど、まぁそういうものらしい。　で、元増田のブコメをみていたら、夫婦喧嘩していると勘違いしているものとか、「離婚しろよ」みたいな声がけっこうあって、「あー全然分かってないコメントだなぁ」って思った。女がヒステリーを起こすのって、同居してる男からみれば病気とか天災みたいなもんなんだよ。だから「揉めてる」って意識は全くないんだよね。なんか自然災害のようなもので家の中が荒れていて、とても憂鬱なんだけど、べつに夫婦喧嘩しているわけではないからこっちに「怒り」みたいなものも無いわけ。当然、子供に愚痴を吹き込んだりもしない。「仲の悪い夫婦って子どもにも悪影響あると思うよ」というブコメがあったけど、あるとすれば「母親が感情的に不安定であること」の悪影響であって、仲が悪いのとは全然違うんだ。　ヒス発動中に嫁が吐く暴言にムカつくことは確かにあるんだけど、だからって嫁と戦おうとは思わないんだよね。とにかく、「早くこの嵐が過ぎ去って欲しい」っていう願望と、「我慢するしかない」っていう憂鬱だけがある状態。これ、分かんない人にはほんとイメージできないだろうけど……。そして我慢して嵐が過ぎ去る（嫁の機嫌がよくなる）と、案外どうでもよくなるから、離婚とかそんなこと考えないよ。そもそも子供もいるから、簡単に離婚するわけにもいかないし。母親がヒステリックなのは子供にとっても辛いだろうけど、いくら辛くても子供にとって母親は母親だ。　じゃぁそもそもなんで結婚するところまで行ったんだよって思うだろ？それは、ヒステリックな女でも「機嫌がいい時もあるから」だ。ひょっとしたら増田は、同棲せずに結婚きめたんじゃないかな。別々に住んでると、女の側も機嫌が悪い時にわざわざ会おうとはしないから、結果的に機嫌がいい時にだけ会うことになって、けっこう楽しい思い出が蓄積していくんだ。　ヒステリックな女って、２４時間怒ってるわけじゃなくて、どっちかというと「感情の起伏が激しい」ってイメージに近いんだよね。　機嫌がいい時はほんとに良い人なんだけど、突然機嫌が悪くなって、倫理感や道徳感がゼロになり、めちゃめちゃに暴言を浴びせてくるようになる。元増田の嫁が「あんたは何一つ家事をやっていない」と言い放ったってのは、そういう暴言の一つだろう。凄いのは、機嫌がよくなると、本人は暴言を吐きまくったことを忘れてるんだよね。いや、あえて思い出させれば記憶にはあるだろうけど、何事もなかったかのようにふつうの会話ができるんだ。これは凄いことだと思う。イメージとしては、二重人格だと思えば近いかな。俺には、機嫌がいい嫁と機嫌が悪い嫁っていう、二人の嫁がいるんだ。　まあそんなこんなで、関係は続いていくんだ。客観的にみれば、離婚するほうが合理的かもしれない。でもヒステリックな嫁の相手をしている男にとっては、それは離婚の理由になるようなものではなく、むしろ己の人生の制約条件として背負っていくべきものだという意識になっているということを、理解してもらいたい。DV被害者の意識も似てると思うので、ほんとはこういう思考はヤバイかもしれないんだけど、まあ相手は女でこっちは男だから、暴言さえ我慢してればなんとかなるんだよね。元増田は薬を飲んでいるということなので、もはやそれは物理的DVと同じような領域なのではって気はするがｗ　　　────追記。「それDV被害者の典型的な思考パターンじゃん」ってコメントぐらいしかこないと思ってたんだけど、意外とみんな、自分の体験ベースでいろいろなコメントくれてて面白かった。特に「ヒステリックな母」についての経験談が多くて参考になったわ。ちなみに、人それぞれ背負ってる経験や考え方が違うので、「賛否」に反応する気はない（賛成されて嬉しいわけでも、批判されて腹が立つわけでもない）。　俺の場合、嫁のヒステリーは元増田よりかなりマシだろうし、もともと打たれ強い性格だから、比較的冷静にこういうことを書けるんだけど、本当にひどい場合はそうもいかんだろうな。当然、離婚したほうがいいケースもたくさんあると思う。ただ、俺が言いたかったのは、そういう人に「離婚すれば？」なんて提案しても意味ないよってこと。俺が書いたような心理構造になってる場合、ぜんぜん響かないんだよね。それに、「離婚しろ」って提案は、うまく言えないけど軽すぎるというか客観的すぎるというか、なんか当事者目線じゃないところがあるんだよね。子供がいるって事情もあるし、ヒステリーがひどいっつったって、曲がりなりにも好きになって結婚した相手なんだし、できれば別れたくないよ当然。そんな軽々しく離婚なんてできねーの。　元増田がどうかは知らないんだけどさ、俺は自分の嫁の暴言をきいてて「ひでーなこいつ」って思うんだけど、他人から嫁の悪口言われたらムカつくよ。家族ってそういうもんでしょ。子供の頃姉貴が太ってたんだけど、仲悪い時期がけっこう長くて「なんだこのデブ」って思ってたけど、それでも他人から「お前の姉ちゃんデブだよな」とか言われるのは腹立ったわ。客観的に見ればロクでもない家族であっても、自分にとってはかけがえのないもので、このかけがえのなさが色々ややこしい主観的な感情を生み出している。それが家族ってもんだから、客観的操作の目線で「離婚すれば」とか提案するのは安易すぎると思うわ。家族関係ってそんなに合理主義的にマネジメントできないよ。　ブコメで、「妻のヒステリーは一方的な感情の爆発だから、対話なんて無理。母が更年期でヒステリーが酷かったからわかる。ちなみに、うちの両親は別居したらラブラブになった。別居が無理なら、接触を避けるしかないかも。」っていうコメントがあって、これはあり得ると思った。うちの嫁は年齢的にも更年期ではなく、ヒステリーの最大要因はPMSだと思うんだけど（ただし生理前以外でも盛大にキレるので、PMSだけで説明はできない）、確かに距離を取ってると関係がうまく行きやすくなるんだよね。「揉めない」という意味でうまくいくんじゃなくて、それこそ「ラブ」が復活する感じ。ただやっぱり夫婦であり子供の両親だから、そう思い通りに調整できるわけでもないんだけど、間合いの取り方でヒステリーをいくらか制御できかもってのは一つの希望にはなる。別居までいかなくてもね。　　────追記その２。いつの間にかブクマ数が元増田を上回ってしまっていた。俺より元増田の方が本格的に辛そうなのだが・・・。",
    "bookmark_count": "637",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160219081617",
    "title": "http://anond.hatelabo.jp/20160218153103",
    "content": "そもそも保育園って普通に働いて普通に家族持って普通に税金治めている真面目な一般人が、払っている税金に対して当然受けられてしかるべきごく普通の行政サービスじゃないよね。あくまで「保育に欠ける子」の為の「福祉」であって、誰でも受けられる行政サービスではない。「本来は親が自力で保育を確保するべきなのが大前提だが、どうしてもそれが出来ない特殊な親の為のもの」なわけ。本来の設立目的は児童保護施設と変わらないんだよね。児童保護施設は24時間365日ずっと滞在型だが、保育園は夜は家に帰るのが前提ってだけの違い。だからかかる予算だの採算だのは度外視で、自己負担額は異常に低いのに受けられる保育のレベルは異常に高いわけ。だから昔の保育園は不名誉なものだった。「保育園に入れてるなんてちょっとアレな家庭だろ」扱いだった。児童保護施設と同じだから。そういう心理的なハードルによって利用を制限していたわけだ。「ガチで困窮している人しか使ってはならん」と言う利用規則を明確に設けるのではなく、国民の心理で利用制限するってのは日本がよくやるやり方だよね。でもいつの間にかそういうハードルが無くなってしまった。となると制度として明確に「ガチで困窮している人以下略」なんてものが定められている訳じゃないので「別に共働きでなくても余裕で食えるし自力で保育買う財力もあるけど貰えるサービスは貰っとかなきゃ損」なんて人も平気で利用するようになった。元増田のように「誰もが貰えて当然のサービス」と思う人まで出て来た。例えるなら生活保護に「ガチ貧困者」と言う規定がない＆「働こうと思えば働けるけど働きたくない人も当然受けられるサービス」と思ってる人が多数いるような状態。そりゃ制度破綻するわな。児童保護施設だって保育園以上に便利な施設（何せ高校生までの子供の面倒を安い金で24時間365日見てくれるわけで）だし離婚偽装とか虐待偽装とかすれば入れるわけだが、そうやって誰もが平気で使うようになったら破綻するだろ。そうならないのは「児童保護施設を使うのは不名誉なこと」という意識が国民の間で徹底しているからなわけで。破綻させない為には、最初から「ガチで困窮している人だけ」と明確に定めておくべきだったんだよ。世帯収入が貧困レベル以下だけ、とかね。それなら利用希望者は減るだろうし、本来の「福祉」の目的にも沿う。今では利用できない（利用出来ないのがおかしいんだが）ガチ困窮者が利用出来るようになり、子供の貧困率も多少は改善されるだろう。高収入共働き夫婦は安い金で認可保育園を使えるけど、底辺シングルマザーは使えず高い認可外の託児料＆生活費を稼ぐには水商売や風俗で働くしかない、なんて現状は狂ってるしね。高収入共働き夫婦の為の民間保育サービスだって充実するだろうさ。例えば利便性に拘らず環境の良い土地に広くて綺麗な園舎建てて、通園は各家庭まで送迎いたします、教育ばっちりお受験対応、お子様に悪影響を与えるDQNな子なんていません、土日祝日盆正月も病児も対応、出張時には宿泊もできます、なんてサービスも生まれるかもしれない。そりゃ高くはなるだろうが、高い金払っても満員電車で子連れ出勤やらされてしょっちゅう休まされるよりそっちの方が良いと言う親は沢山いるんじゃないの？今は民業圧迫されててそちらは普及しない状態だからね。追加おそらく子なしの増田が憶測で書いているのだと思うが、実際には、貧困シングルマザーは最優先で保育園に入れるよ。何でも子なしと書けばいいと思うの止めてくれないかな。子ありだよ。んでそれは自治体による。「母子家庭優先」より「『保育に欠けている（＝親が働いている）』子優先」の方が強い、という所もあるから無職のシングルマザーより高収入共働き夫婦が優先される場合もある。偽装離婚ってのは母親も既に正社員として働いている場合に効果があるんだよ。それなら「正社員フルタイム勤務」＋「シングルマザー」のダブル得点で入園確実だからね。でも「正社員フルタイム勤務」がないなら当然優先順位は下がる。まあシングルマザー云々言うなと言うのなら、こう言い換えてもいいよ。「高収入共働き夫婦は安い金で認可保育園を使えるけど、夫底辺妻専業主婦という名の失業中だと認可保育園が使えず夫の給料だけで生活費が足りなければ妻が高い認可外保育料＆生活費を稼ぐために水商売や風俗で働くしかない、なんて現状は狂ってるしね」。これなら殆どの自治体に当てはまると思うよ。あと水商売や風俗とまでは行かなくても、夫と入れ替わりで妻が深夜や土日にパートに出るって話はよく聞くね。妻は昼間は育児やって夫が帰ってきたら働きに出て深夜帰宅、勿論朝も夫の出勤と同時に起きなければならない、夫が休みの土日も働きに出て過労死寸前だけどそうしないと食べていけない家庭は世の中沢山ある。それでも十分に「狂ってる」と思うよ。",
    "bookmark_count": "636",
    "category": "世の中"
  },
  {
    "masuda_id": "20161102211759",
    "title": "娘が気持ち悪い ",
    "content": "中学生の娘が妻に「お父さんの洗濯物は気持ち悪いから別にしてほしい」と伝えているのを聞いてしまった。びっくりした。ドラマにありそうだけど実際そんなにないことを自分が言われるとは。年頃になると父親を疎ましく思うのが普通、と聞いたことがあるが、いざ言われると冷静になれなかった。「おい」と俺が言って出てくると、娘はしまったという顔をする。「物理的に汚いのはお前のほうだから、洗濯物はお前だけ別にしろ」と俺は言って、適当な段ボール箱を空にして投げつけた。「これがお前の洗濯カゴな。これに分けて入れること」そう言うと娘はキレて、「ハァ？　何言ってんの？　使うわけないじゃん」と言って立ち去ろうとする。ますます俺も苛立ち、「それが嫌ならこの洗濯機を使うな。誰の金で買ったと思ってるんだ。このドラム式買うのにどれだけ節約したかわかってるのか」と、くどくど説教し続けた。結局、洗濯はそれぞれ別にして、自分の分は自分でやることになった。無駄とわかっているが着地点が思いつかなかった。それよりも、それ以来娘への気持ちが冷めてきている自分が怖い。少しずつ他人に見えてきて、できれば家から出ていってほしいと思ってしまう。会話もない。娘が俺を気持ち悪いという気持ちがわかってきた。俺も娘が気持ち悪い。※その後を書きましたhttp://anond.hatelabo.jp/20161104170552",
    "bookmark_count": "635",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150811161531",
    "title": "10年前に引っかかった悪徳商法の手口が今やっと理解できた ",
    "content": "一人暮らしを始めたばかりの頃、下宿のアパートに一通のハガキが投函されていた。裏面に「当選しました」とあり書かれている電話番号に電話すると希望の商品がもらえるとのこと。怪しいのはわかっていたが当時ネットで「エウリアンについてったwww」「詐欺電話と対決してみたwww」などという記事を読んでいた自分は好奇心から電話し、商品をもらいに指定された事務所まで出かけていった。事務所ではネット記事によくあるギャル系美女は出てこず、目の前で対応に当たったのは若い小太りの目がらんらんとしたちょいブサ女だった。対面で数時間使って長々と説明されたのは「海外旅行に割引で行けるようになる会員権」の話だった。この会員権は「50万する英語教材」を契約するとついてくる。英語教材を契約してくれればハガキの商品をプレゼントする。50万必要だけど海外旅行割引で元が取れるからいいよね。とのこと。よくない。「そんなお金ない」というのは定番の断り文句だが、これがよくなかった。スマイリー菊池似の上司がやってきて「よし分かった。お金が無いならその分は私が払いましょう。だから契約してね」と言ってきた。自分は混乱した。この上司は毎月のローンの足りない分を自分の口座に振り込んでくれると言った。どういうことだろう。謎だった。結末が知りたかった。数時間の引き止めによる疲弊もあり50万のローン契約にサインした。数日後英語教材とハガキの商品が送られてきた。最初のローン引き落とし日の前、念の為に銀行口座を空っぽにした。スマイリー似の上司から伝えられた携帯番号に電話し「お金無いのでローン分全額振り込んで」と連絡した。口座を確認したら振り込まれていた。驚いた。どこまでこの上司は振り込むつもりなのか。疑問だった。振り込まれた安心感からか親との電話でこの話をしてみたらこっぴどく怒られ、すぐに消費者センターに連絡して解約しろと説教された。自分もいつまで振り込まれるかと不安はあった。翌日出かけた消費者センター経由で事務所と連絡をとってもらい解約できた。英語教材とハガキの商品は着払いで返送した。被害金額は一応なかった。しかしスマイリー似の上司がどういう手口で今後カネを回収してくるつもりだったのかの疑問は溶けないままだった。だがついさっき朝日新聞の記事を読み、この後起こったであろう展開が判明した。化粧品「解約」したのに高額請求　女性ら次々訴えられる：朝日新聞デジタルhttp://www.asahi.com/articles/ASH7R43J8H7RUTIL00S.html記事のブコメに、どうして女性らは最初に高額契約してしまったのか、等という女性らの自業自得的な批判があった。理由は記事の「続きを読む」に書かれていた。「女性はそう考え、男の上司と名乗る男に言われるまま、『約５０万円の化粧品を買う代わりに無料でエステが受けられる』契約を結んだ。化粧品を分割購入し、月々の料金は『上司』が同額を振り込んでくる約束。化粧品は不要で取りにも行かなかった」　英語教材が化粧品に、旅行会員権がエステ無料権に変わっただけで、上司が分割購入の返済金額を毎月振り込む約束をする点まで同じ手口だ。月々のローン額の振込を約束した上司はどうやって清算してくるのか、その先も記事に書かれていた。「１年後、『上司』から『互いに面倒だと思うので解約してほしい』と言われた。指示されたマンションに行き、机と椅子を置いただけの部屋にいた弁護士との間で解約手続きをした。」　なんと上司の方から解約を提案してくるとのこと。こっちはいつまで「上司」の振込が続くか分からない不安もあるので向こうからの解約提案にホイホイ乗っかってしまうことだろうが、その時は既に後の祭り。分割契約の債権は既に他金融会社に売り払われた後で、元の会社と解約して商品を返品済みだとしても別の金融会社からの取り立てが始まることになるのだそうだ。そうなったら金融会社からの取り立ては裁判で争っても法律上向こうに正当性があり支払うしかなくなる。10年前に引っかかった悪徳商法の手口が今やっと理解できた。1ヶ月で解約できてよかった。",
    "bookmark_count": "635",
    "category": "世の中"
  },
  {
    "masuda_id": "20190126210030",
    "title": "『男はつらいよ』 という作品が嫌い ",
    "content": "子供の頃から見ていたので馴染み深い作品なのだが、どうにもこの作中に登場する車寅次郎が大嫌いだ。何が嫌いかというと、自分は好き放題しておいて他人のやっていることには口をはさみ、逆に自分が指摘されると逆ギレするという有様だ。ある作中で、寅次郎がいない間に叔母がメロンをそこに居る人の分だけ切って食べるというシーンがある。みんなで、さぁ楽しく話でもしながら食べましょうというところに寅次郎が帰ってきて、自分の分のメロンはどうした？と言う。寅次郎は不在だったのだから当然切っているわけもないが、その事に腹を立てて「俺のおかげで手に入ったメロンだ」と主張する。不在の寅次郎の分も残しておけばよかったというのも間違いではないが、その事に関していつまでもグチグチと繰り返し、叔父がブチ切れて金を投げつけて「好きなだけ食ってこい」と怒鳴った所に、寅次郎は激昂する。それを見たヒロインは腹を立てて「男がみっともない、いつも世話になっている叔父と叔母に対してありがとうと言って差し出すくらいの器量をみせろ」と言うと寅次郎は素直に聞くはずもなく、今度はヒロインに噛み付く騒ぎになる。これだけでもクソみたいな男なのだが、普段からテキ屋であちこちを流浪しておいて、フラッと帰ってきたと思えば…他人のやることなす事に口を出した挙げ句にトラブルを作っていく。最終的には、寅次郎の人情がどうのこうのと良い話のように終わる。これが『男はつらいよ』の定番であり、人情話として人気があった。ラストでは人情あふれる車寅次郎の魅力のように終わっているので、そう見えるが実際はそうでもなく性格に難がありすぎて結婚もできない独身の自称テキ屋という男が、やりたい放題やっているだけの作品だったりする。なぜこれが人気があるのかが、大人になっても未だに理解が出来ない。親が見ていたので一緒に見ていたが、全然理解出来ないし、車寅次郎というキャラに嫌悪を感じるくらいなのだ。ちなみに寅次郎を演じた渥美清は好きだ。あの人の金田一耕助は面白かった。とても印象のある俳優だ。今もうちの父がケーブルTVで暇さえあれば見ているのだが、やっぱり車寅次郎というキャラは好きになれない。身内に高説を垂れ流して、俺の言うことを聞けというばかりに偉そうにして、ヒロインに対して迷惑をかけていることを気にもせず、トラブルを巻き起こすその姿は現代でいえばSNSでバカなことをする人と似ているのだ。でも、あれが昭和が愛した作品だというのだから不思議なものだ。何が面白かったんだろうな…。今も思うのだ。",
    "bookmark_count": "635",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170620094406",
    "title": "早期セミリタイアのすすめ ",
    "content": "5年前、40歳で早期セミリタイアに入った。諸事情があってその時点で持っていたのは現金1600万円のみ。年金は国民年金を全納すれば月10万円は65歳から受け取れる見通し。独身、子なし。まず中古公団団地の一室を購入した。築45年だったが、メインテナンスはしっかりしてあって、まあ、二十年、三十年は問題なく住めそうだった。ちなみに立地は首都圏の政令指定都市である。エレベーターのない5階というのは難点だが、運動をしていると思えばいいだろう。ネットスーパーもあるし。大型団地なので、役所や図書館、病院、公園、スーパーが整備されていて、環境はいい。経費込みで200万円だった。管理費が月々2万3千円。それまで住んでいたマンションの家賃が8万円だったので3年住めば十分に元は取れる金額だ。首都圏にはこういう物件が多数ある。セミリタイアにおいて家賃はネックになるので、こういう物件を探して生活費を圧縮させたほうがいい。1日10時間勤務夜勤の警備の仕事を週3日やっている。それで手取り13万円だ。週休4日である。社会保険関係は天引きされるので、別途支払わなくていい。私は年金積立型の医療・生命保険に入っているので、それの支払いが月3万2千円と大きい。その代り入院費はほぼほぼカバーしてくれて、65歳から85歳まで月々7万5千円振り込まれる。これを維持すれば老後の生活費は賄える計算だ。管理費が2万5千円、食費が3万円、水道光熱費が1万円、通信費が5千円、雑費（小遣い込み）で3万円だ。それでも月1万円は残る。余暇を利用して、ウェブライターをやっているが、無理なくやってこちらの収入が月2万5千円ほど。フルタイムできっちりやればひょっとしたら警備の仕事分くらいは稼げるかもしれないが、社会保障費の負担があるのでバイト勤務を続けている。生活雑貨衣料費等々を含めてだが小遣いが月5万5千円はあることになる。何の不自由もない。貯金は再投資型のインデックス投資信託にしていて、今のところ年利は税金経費を差し引いて4.8％は維持している。少なく見積もって2％と見ても、60歳で2000万円、65歳で2500万円にはなっているはずだ。2％というのはかなり控えめな予想だ。数字で示した通り、私の条件は一般と比較して必ずしも良いほうではない。それでも独身ならば、週休4日で無理なく暮らせているのだ。若い人で結婚する気もなく子もいないならばもっと計画的に早期セミリタイアを狙ってはどうだろうか。その間の年収が平均で400万円越えているなら、最初からきっちり計画して節約して投資していれば、35歳からセミリタイアが可能、年金が仮に月々5万円くらいになっても生活していくことは可能だと思う。[追記]投資信託は寝かせておくだけなので、日常的には何もする必要はない。株式であれば安定して３％以上の配当を出している企業はいくらでもある。配当益めあてならばそちらに投資するというのも手だが、資産形成であれば投資信託の方がいい。5階建てエレベータなし物件は何もずっとそこに住まなくてもいいのだ。3年住めば元を取れるので、もうすでに元は取った状況だ。週三回、十時間勤務は基本的には私の都合である。基本的には30時間以上の勤務実績が無ければほぼ社会保障負担をしてくれる会社はないからだ。普通の会社勤めが出来る人なら無理にこういう生活を送る必要はないと思う。私は所詮アルバイトなので、煩わしい人間関係もないし、自由時間が大幅に増えているのは事実なので、せっかく独身なら「無理に稼ぐ必要はないよ」という意味でこの記事を書いた。国民年金は満額支払っても月8万円くらいだが、厚生年金があるのでね。一応最悪年金は月五万円でも、65歳からは100歳まで月20万円の収入が働かなくても得られるように組んである。[追記]住むならば首都圏がやはり有利。仕事も多いし、時給も高い。ネットオークションというか、東京の商品を地方に発送する小遣い稼ぎをやってみたが、それでも15万くらいは稼げそう。面倒くさいのでやめたが。それよりも割がいいのはマンガ週刊誌などを海外のオタク向けに発送する仕事。私は英語ができるので、こちらも結構稼げた。やはり面倒くさいのでやめたが。何も考えなくていいと言う点では夜勤警備員のバイトに勝る仕事はない。[追記]結婚は諦めたのではなくてもうしたくないのでござる。バツイチなのでござる。一人の孤独のデメリットよりも一人の自由のメリットの方が大きいのでござる。生きがいやら人生の目的やらを重視している人が多くて驚いている。そんなもの持ったこと今まで一度もない。やりたいことをやるよりもやりたくないことをやらない人生の方がずっと素晴らしい。[追記]国民年金を前倒して納付する制度はあるのかも知れないけど、ここでいう全納はそういう意味じゃなくて、40年満期で支払ったならば、という意味です。大学生の二年間、支払い猶予になっている人は多いけど、その場合は60歳までで38年納付計算か、65歳までは追加納付できるので、その期間中に納付するということです。あと、老後の定期収入は一万でも二万でもやっぱりあったほうがいいよ。年金自体は破綻しないよ。破綻しそうなのは生活保護制度の方だよ。[最後の追記]うん、まあ、これがセミリタイアじゃないっていうなら別にそれでも構わないんですが。言いたかったことは、老後の備えと入院の備えさえある程度できているなら、独身ならフリーターでも十分生きていけますよということだ。何も無理して稼いで子持ち世帯のために税金を納めてあげる必要もあるまい？みたいな。日本の場合は正社員の仕事とフリーターの仕事の、賃金、就職のしやすさ、責任等々の格差が大きすぎて、ちょうどほどよい仕事ってのがあんまりないんだよね。アルバイトならいつでもケツをまくれるわけだし、実際にそうするかどうかはともかくそうできるという自由は何にも代えがたい。余暇ではイラストを描いてピクシヴにアップしています。そちらでも収入を得ようと思えば可能かもね。夢、とは違うけど、ふわふわした憧れ職業みたいなのってあるじゃないですか。ミュージシャンとか。そういう夢を追いかけるのは若いうちだけみたいな風潮があるけど逆だと思うんだよね。ある程度の資産を築けば、好きなことで生活ができるくらい稼ぐってのは難しいけど、小遣い稼ぎ程度稼ぐっていうのは十分可能で、そういう生き方も出来るんだよ。孤独死とか（笑）、じゃあ定年まで勤めれば孤独死しないのかってことだわね。人生を65歳以降のために生きるのって、そっちの方が不幸じゃない？",
    "bookmark_count": "635",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "635",
    "category": "世の中"
  },
  {
    "masuda_id": "20160606003455",
    "title": "32歳童貞（当時）の彼と付き合い始めた ",
    "content": "数ヶ月ほど前に32歳童貞（当時）の彼と付き合い始めたのだが、そのときのことについて書く。彼とは趣味の関係で知り合い、当時、知り合ってから既に数年経っていた。知り合ってしばらくは特に思うところもなかったのだが、何度か会って関わる中でだんだんと気になり始め、やがて頻繁にメッセージのやり取りをする仲になり、1度デートらしきこともした。相手も私に好意を持ってくれてる感じだったし、ああ、これはこのまま付き合う感じかなと思っていた。そして2回目のデートのとき。食事後、急にその彼にホテルに誘われた。辿々しい口調で。そのときすでに彼のことはかなり好きになっていた。だけどまだそんなに仲の深まった認識はなかったし、何より突然ホテルに誘うような人じゃないと思ってたからびっくりした。それでなんか取り乱しちゃって、悲しくなって、その場ではそんな気分じゃないとか言って怒って一人で帰った。帰ってから少し反省した。急に帰っちゃったのは少し悪かったかなとか、彼なりに頑張ったのかなとか。彼から謝罪のメッセージが来てたから、それに返信してこちらも少し謝った。そもそもなんで急にホテルなんか誘ったの（そんなキャラじゃないでしょ）、って聞いたら、女の人と付き合ったことがなくてデートも初めてで友だちにアドバイスもらってた。学生じゃないんだから告白とかしても面倒くさいと思われるだけだと言われた。とかって話だった。まあ彼なりに私と付き合うために頑張ったのだということはわかったのが、それでもそういうやり方はやめて欲しいということを強く伝えた。また、あなたの好意が嫌なわけじゃなくて、むしろ嬉しくて、ただやり方だけの問題なのだということも伝えた。その後、こちらからまたデートに誘った。会って、お互いに軽く謝りあって、それから改めて彼から告白されて付き合うことになった。（ちなみに初セックスはそれからさらに何回か会った後にした）「らホテルに誘われた」ときのことについて、付き合ってからまた少し話した。そのとき彼に伝えた内容を書く。彼と同じような立場の人がもしいれば参考にして欲しい。なお、もちろん、あくまで私の個人的な考えである。まず、急にホテルに誘ったりキスしたりなんてのは、恋愛に慣れてて女性との距離のとりかたがうまい人がやるもんで、女性と初めてデートしましたなんて男がやることじゃない。私だって、意中の男性といい雰囲気になってそういうことをされたら嬉しく思うことはあるだろう。だけど突然、雰囲気もできてないのにそんなことやられても困るだけだ。今回は彼との付き合自体がそこそこ長くて、彼の不器用さもよく知っていたからまだ良かったけど、そうでなければむしろ強く軽蔑する結果となっていたかもしれない。もしどうしてもそういうことがしたいなら、せめてナンパでもなんでもして練習してからやってくれ。それからこれは強く伝えたのだが、こちとらあなたが女性と付き合ったことがないこともコミュ障なことも、顔があまりかっこよくないことも知っている。それをわかってて好きになったんだから、もっと自信を持って欲しい。別にかっこつけるなと言いたいわけじゃない。私の前でかっこつけようとしてくれるのは嬉しい。たとえばどう見ても奥手なあなたのほうからデートに誘ってくれたり、デートのときにあなたなりに気合い入れてお洒落してきてくれたことは嬉しかった（似合ってなかったけど、まあ普段を考えれば及第点だ）。だけど、あなたらしさを失ってしまったらそれはもうあなたじゃないということはどうかわかって欲しい。ただ、まあ、これまで恋愛に関して自分に自信を持てる経験があまりなかったのだろうと思うと、しょうがないかなという気持ちも少しはある。だからこれからは、私が彼が自信を与えられるようにしていこうと思っている。",
    "bookmark_count": "635",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181021212341",
    "title": "清潔感というクソワード",
    "content": "清潔感って女の発明したクソワードだよ「キモイ、近寄るな死ね」という加害的な言葉を「アナタが不潔でワタシが迷惑している」という被害的な言葉に変換\"清潔\"という客観性のある表現と\"清潔感\"という主観的な表現を意図的に混同しワタシが感じた＝誰もがそう思っているという事実を作り「お前は周りに迷惑を掛ける不潔な加害者」扱いする始末人を傷つけておきながら加害意識は無く、自分こそ被害者だという態度",
    "bookmark_count": "634",
    "category": "世の中"
  },
  {
    "masuda_id": "20191214151740",
    "title": "【追記】見た目でされた差別が忘れられない ",
    "content": "見た目でされた差別が忘れられない10年以上前のことが未だに忘れられない。社会人2年目、理系の研究職。職場に女性は少なく男性ばかりで、真面目・静かな人が多かったと思う。私はいわゆる喪女だったけど、会社には見た目や性別で差別する人が少なくて、居心地の良い平穏な場所だった。仕事の実績で評価される社会人っていいな、と思った。しかし次の年に小動物系の見た目で、ふんわりした子が新卒で入ってきた。初日に皆でランチしましょう、となった時先輩の男性がその子と話す時に、凄く緊張しているのが分かった。可愛い子と話せてテンパってるって感じだ。言葉は噛んでるし、気を使おうとしてから回ってる。私とか、男性とかの初対面はそんな事なかったじゃん。なんだか凄くショックを受けてしまった。結局、見た目で差別（態度をかえる）されるのかーって。悪意のある差別なら、まだ良かったよ。相手が幼稚なんだと自分に言い聞かせてスルーできるから。だけどさ、そうじゃないんだよね。まずそんなことする人じゃないっていうのもあるけど、無意識でやってるんだよね。可愛い子と対峙しちゃった、ドキドキする、どうしよう、って。初対面なんだから、恋してるとかでもないだろう。私がその先輩に恋してるってことも無い（念のため）チヤホヤして欲しいって訳じゃないんだ。無理だってことも分かってはいるが、せめて会社では平等に接してほしかった。アラフォーとなった今では、目の前で同じことが起きてもショックは受けないと思う。まぁ若いなーと思うのもあるけど、マネージャーになって人を評価する立場になってからは、自分と他人をあまり比べずに生きていけるようになったから。年々辛くなっていって、ジェンダーや生き方などの本を読んで勉強したというのもある。結婚もしたけど、それでも10年以上前のショックが未だに心の傷として残っていて忘れられない。これ以外にも、男性に見た目で差別された思い出はあって、心に残り続けているのだけど、無意識の行動だった分、一番強烈で忘れられない。死ぬまで覚えてるのかな。追記こんなに反応もらえると思ってなかったので、少しだけ追記。見た目で態度変えられた事が、社会人になって初めてなんて書いてないよ。小学生の頃からずっと感じてたよ。もっとあからさまで直接的な事は沢山あった。そういうのって悪意があるし、学校は色んな民度の人が集まってしまう場所だから耐えるしかないなーと思ってたんだよ。笑って耐えたけど、全部覚えてるよ。それなりに勉強頑張って、そういう差別がなさそうな職場を探したよ（それが職場選びの全てではないが）見た目よりも仕事の実績！な環境にはいれてさ、やっと人間扱いされたと思ったんだよ。会社の中、特定の部署、その中の少人数のチーム。この中なら、仕事中は全員人間でいられると思った。だけどさ、その女性がきて男性が態度を変えてから「男性」と「女性」に分かれてしまった。またここでも「女性」をやらないと駄目なのか、という絶望の話をしたかっただけ。プライベートじゃなくて「仕事中」くらいは「人間」やりたいよって！まだ若かったから「女性」から降りられなかったんだよね。誰が悪いとかではなく、ショックを受けてしまった事実がいつまでも残っているという事。可能なら、この心の傷を癒やす方法が知りたいよ。（結婚したと書いたのは、結婚してもこの傷は癒えなかったということが言いたかった）あと、差別っていうのは確かに言い過ぎだったかもね。積もり積もったものがあったせいかも。コメ見たら意外と気にならない？人が多いんだね。そんなもんなのか。",
    "bookmark_count": "633",
    "category": "世の中"
  }
]