[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "494",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170705132827",
    "title": "アニメがつまらなくなった境目はここだ ",
    "content": "正直面白いアニメとかもうないだろオッサンにとっては正解するカドとかせっかく面白くなりそうなテーマも「なんでこんなことに？」って有様になるしんでノエインもう一回見直してやっぱ老害補正抜きにしてこっちのがおもろいと思ったカドと比べたらまだガッチャマンクラウズ2期の方が面白かった　どっからアニメ(業界)が面白くなくなったのかと考えたら涼宮ハルヒからだな、たぶんなんかニコニコユーザーみたいなペルソナ設定してそれにウケればいいんだろ的な反応を求めて作るようになったっていうかウケ狙いすぎっていうかあれからけいおんとかラノベアニメ量産、ラノベは異世界転生ばっか作りアニメもそれを元にして、とオタク的なお約束の反応求めるためにテンプレのお約束仕込んでそれをキャラ変えてなぞるだけどんどんつまらなくなっていった作りてが透けて見えて全然アニメに入り込めない話を省エネすんなよ競合も同じことやり始めた結果、飢餓状態に陥ってブラック職場量産したそりゃそうよ　んー、スレイヤーズとかもあったし今みたいなアニメ的お約束を喜んで受け入れたがるオタク層ってのは元々いたんだろうそれが涼宮ハルヒで一気に突破したんだろうなだから俺はブームに乗れなかったし今でも観てないんだろうもちろん全部が全部つまらないってわけではない、ぱにぽにとか極上とか好きだし戦コレも好きだけどラノベ原作アニメは本当にしょうもないのが多いから観て判断するのも無駄に時間使い過ぎてだんだん疲れてくるのよ特に働き出すと観る時間もないし面白いか判断するのに3話も観れねーよ正解するカドは進行が遅くなって仕方ないテーマ扱ってるから追いかけてたけどなにあれ？あの展開はマジでポカーンとしたよ錬金3級かよ久々に置いてけぼり感を味わえたっていうのが、一番の収穫です　アニメCG化はすごいいい流れだと思う作画崩壊が起きにくいから作画で興ざめしにくいからねただその分、ケレンミのノウハウがないところが浮き彫りになってるせいでバトルパートとか動きの激しい場面とかがオモチャっぽく見えてしまうその辺りの技術が蓄積されれば良くなってくるねブラムとか良かったし　それはそうとして、シナリオにももっと力入れるべきでしょ問題は分かってて日本は脚本家連盟ってのがある日本脚本家連盟　サイトhttp://www.writersguild.or.jp/つまり全部ここから派遣されてきたのが書いてるんだなプロットとか構成は製作サイドが作れるけど脚本になると途端に外注みたいになる中身のないラノベアニメ作ってるのはこの人たちだよこれがあるから日本はいつまで経ってもシナリオ（脚本）に金を使えないシナリオに金を使うと外の人間に使うからで製作に還元できないから脚本家はみんなこの連盟に入ってるからドラマがつまらないのも全部ここの人間がつまらないからそもそも交代制でやるから面白くなるわけないんだな　一方ピクサーやディズニーは数十人体制でシナリオ作ってるシナリオの作り方も細かく規定してるだから話が面白いんだな追記：「予算が違う」？ここで問題なのは正解する方法(藁)が分かってんのに何で後追いしようとしないのかって話だから数十人用意しなくてもシナリオチームを作ってそこで話作ることくらいはできるだろそれが2人でも3人でもいいけど作らないって行為が問題だから同じような言い訳CGで言ってたけど結局CG導入するのが主流になってきてるよねなら早い方がいいよね少なくとも複数人がアラに突っ込みいれてれば鉄血はオルフェンズみたいなことにはならんかっただろ　これができるようにならない限り日本のアニメは面白くならないアニメ映画は映像も脚本も自由だが地上波はこの制約が付きまとい続けるこれを知ってる人間は少ない　言いたいことはいい加減「涼宮ハルヒ」を狙うのはやめろ最初にハルヒがやったからあのブームだからけいおんが回収してあの流れは終わったんだからちゃんとアニメを作れ　あとはピクサーやディズニーも言ってるけど「都合のいい世界」を作ろうとするな自分が解決できないような問題をアニメに持ってきたら解けないからハードル下げたりご都合主義で解決しようとするなかといって鉄血みたいに天邪鬼や逆張りしまくってオルフェンズになればいいってわけじゃない難しい問題をキャラクターに与えて、それを予想を上回る解決をさせろゴール設定は同じでいいから過程を奇抜にしろだから色んなアイデアが必要になって複数人で作るんだよけものフレンズがヒットしたのは過程がオリジナルでありオリジナルこそが市場で一番求められているものであるはずなのに金もろくにもってないニコニコ的なペルソナに対して媚びを売ってどうするんだ自分らでアニメ好きの物言わぬオッサンたちをないがしろにしてお約束アニメ作って楽してきた怠慢が今を招いてるんだろちゃんとオッサンのハートを狙い撃ちしにいけよな　PS：見たけどけものフレンズは例外だから面白かったよでもこれが今後のベーシックになるとは今の業界観てたら思えないあれはたつきが面白いから面白いんであってスタジオが面白いシステムが面白いわけじゃない低予算のほうがスポンサーの口出しが減り監督の自由が増えてヒットに繋がる、もしくは映画で監督の権限が強い方が面白い作品が生まれる逆に中途半端なカツカツのブラックなスタジオでは何の余地もなく実験もなく糞ラノベアニメは糞のまま放送され流れて終わる　宮崎駿が面白いんであってジブリが面白いんでないのと同じで引継ぎできない面白さというのは文化にならない日本アニメの今の文化はハルヒ→けいおん→ラブライブこれに乗れないやつは食べれないものばかり　PS2:＞つまり、まじぽか2期はよってことだな！…だな！　PS3:＞脚本がつまらないのは日本脚本家連盟のせいって理論はアクロバティックすぎる。残念ながらこれは真です。そういうように指導してるし、なんでドラマがラノベっぽくなったのかの原因もこれ。　PS4:＞「懐古主義」「飽きただけ」「合わなくなった」「感性が失われた」「お前が面白くないから」だーかーらー。今でも面白いアニメあるし実例あげてんだろ。目じゃなくて頭がおかしいな？粗悪アニメの増加がすごいっつってんの。　PS5:神バハはよかったああいうのがまさに現代じゃないと作れないアニメだな10年前じゃ作れないアニメだったああいうのがもっと増えるかと思えば実際は逆だったのが今のアニメ業界　PS6:＞アニメの脚本って監督や原作者や出版社やその他いろいろな人の意見を聞いて、何度も改稿して仕上げるもの〆切り「お、そうだな」　PS7:＞アイカツをみてください俺は知ってるぞアイカツ視聴者は危険思想の持ち主だ見つけ次第、通報するように　PS8:＞ヘボット！を見よう。たぶん性的な目で見てしまうので避けてますPS9:別にラノベ批判したいんじゃなくて粗製アニメがラノベ多すぎるのとライブライバー的な低能オタクが喜ぶプレーンばかり選びたがるラノベの主張を(それこそスレイヤーズ時代からな)アニメでもやるから糞みたいなデクソエクソマクソ的シナリオ乱造を招いてるって話そうじゃないラノベがあるならそれ原作にどんどん作ればいいでしょうそうしないのは作るのが難問だから避けてるんでしょ避けてるのは電通だけどそれをハイハイと聞いて受注してるからクソアニメ地獄になるんだよ鶏が先か卵が先かじゃないけど製作に掛かるコストに信頼性のあるシステムを用意すれば金出すほうが例え電通じゃなくてもいいからそれこそネットによるアニメ有料配信なんてすぐ目の前まで来てるだろ←バンダイチャンネルあるだろじゃなくて（地上波でない完全）有料配信ってことな、映画とか言ってしまえば完全有料だろ旧体制のままどんどん潰れていくぞそんなスタジオは　PS10:＞「けものフレンズは例外」それが大きな勘違いなんだよ。ハルヒやけいおんもかつてはそう言われていたはず。いやいや、ハルヒやけいおんは萌え豚が喜ぶお約束をプレーン化したという点で大きなターニングポイントだったことは否定してないけど。というかターニングポイントになったからこそ萌え豚プレーン化アニメが乱造された境目だって言ってるんだけど。なんでこんな的外れコメントに星ついてるんだ。大きな影響を与えてしまったせいで粗悪品が増えてその流れの中で本来アニメがやるべき王道をけものフレンズがたつきが再発掘したからこそアレだけヒットしたんだろ。結局、ハルヒ以下のプレーンアニメはオタク層のお約束を満たす需要は果たしてたけどアニメにさほど興味ない・萌え豚じゃない層にはまるで引っかかりもしないノーフックだったってことが露呈した。本来アニメは視聴者の人格を前提として作るものじゃないし子どもが楽しめるものを大人も楽しんでいた。オタクやお腐れやとターゲットし始めてから創作の自由度はむしろ減ってテンプレ粗悪アニメを量産しただけだった。それが10年くらい続いてやっとオリジナル性のある作品に挑戦、利率の高いアニメ映画に挑戦する流れが復活してきた。今やっとそういう時代が帰ってきたところだ。今までの10年はまさにハルヒ以降の10年だった。これからはけものフレンズ以降の10年になることをここに願う。",
    "bookmark_count": "494",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190708233336",
    "title": "父親が自慰ばかりしている ",
    "content": "私の父は定年退職してから、ずっと家にいるようになった。ではこの10年近くの間、家で何をしていたか。自慰ばかりだ。もうこちらには分かっている。父が部屋に鍵をかけているときはたいてい自慰をしていると思ってよい。私が昼間に大学から帰ってきて、父の部屋の近くを通ると、慌てたようにガチャっと鍵がかかる音が聞こえる。父は私が何時に帰ってくるのか知らない。基本的には夕方に帰ってくると思っている。だから日中は余裕だと思っているのだろう。定年してまだ間もないころ、夜ご飯だと呼びに部屋に入ったら、下半身裸で陰部にティッシュを乗せて眠っていた。泣きながら母親に飛びついた。ショックだった。何が起きているのか分からなかった。それからも、何度かショックな出来事があった。母親がいない日に部活に一人で出かけたとき、雨天で早い時間に帰ってきたら、全裸でリビングにいた。またある日は部屋からいやらしい音が聴こえてきた。やがて私は、父が自慰というものをしているのだと悟った。そういう目で見始めたら、不自然だと思っていたことや、ここに書ききれないような色々な状況に納得が行くようになった。働いていたころはリビングに出てきて家族で話をしたりテレビを見たりしていた。今も良い状態のときはリビングにいてくれる。しかし現在では基本的に引きこもっている。引きこもってすることは、自慰しかない。あの歳で出来る仕事なんかないかもしれないけど、また仕事をしてみてほしい。でもお金に困っているわけでもない。切り出せない。自慰の何が父を駆り立てるか分からない。誰かに言いたい。すごくお父さんが重荷になっている。絶対にお父さんだって辛いし私も辛い。誰にも言えない。",
    "bookmark_count": "494",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161117184139",
    "title": "「結婚をする人の気持ちがわからない。」を書いた者だけども。 ",
    "content": "※追記　11/18この記事に対するお返事を書きました。「「結婚をする人の…」を書いた者だけども。」を書いた者だけども。 昨日書いた結婚をする人の気持ちがわからない。に、たくさんのはてブ・コメントが付きました。ありがとうございます。コメントには全て目を通しています。なぜ結婚をするのか？、結婚のメリット、についてのコメントをまとめると概ね以下の4つに集約されると思います。金銭面で結婚した方がメリットがある。（社会制度、相手の親族の遺産が手に入る等）相手を縛るため社会的ステータス特に何も考えず「そういうものだから」で結婚してる。要は金や見栄のために結婚するということだよね。結婚した方がお得だ・カ・ラ。。。結婚した方が世間体がい・い・カ・ラ。。。結婚したら相手を縛れるカ・ラ。。。みんなしてるカ・ラ。。。ああ～悲しいなあ～。金のために結婚するなんて、相手を縛るために結婚するなんて。これはもう法律がいけないんだね。みんなが悪いんじゃない。日本の法律がいけないんだ。日本の法律が日本国民を結婚に追いやってるんだ。大人になったら結婚！社会保障受けるなら結婚！子ども作るなら結婚！みんなしてるから結婚！結婚！結婚！けっこーーっん！たくさんのコメントを頂いたので、ここからはそれに対するお返事を書きたいと思います。結婚してもしなくても良いからまず彼女ください…まず風俗に行ってセックスのイ・ロ・ハを教えてもらってください。彼女はその次です。そんなこと思ってても、この人と一緒に居たい、とか思う相手が居たりするものよ。「この人と一緒に居たい」と思えば一緒にいればいいだけで別に結婚をする必要はない。親友と同じです。本音はめちゃくちゃ結婚したそう僕は結婚願望はないですし、今までしたいと思ったことも一度もないです。お互い愛を誓うのはいいが、それをお上に書類出す必要はないよね。でも、愛と婚姻届がなぜか直接リンクしてる人にそういうこと言うとたいてい怒り出す。特に女。宗教と同じで、盲信してるんだと思う。まったくその通りでございます。配偶者は食事ではないし例え話だよ！バカたれ！女がずっと独り身で仕事してるとそれだけでつけ入ろうとする人がいたし結婚もできないババアかと壮年の既婚男性の愛人候補にされたり、何かとしんどかった。結婚して本当に救われた。旦那にとても感謝している。自分の都合で結婚したんですね。旦那さんがかわいそうです。&gt;動物じゃあるまいし。　が文脈的によくわかりません。毎日同じものを食べ続ける＝動物\"人の気持ちなんて...それが普通\" 故に生計を共にする集団を固定する方がおかしいとすれば、結婚だけでなく家族制度そのものが否定されるがその辺は？一部の機能不全な例をもって制度自体を否定するのは無理があるな家族制度も正直意味わかんねーな。なくていいよ。人類みんな一つの家族です！でも「インドカレーしか食べない」と誓わないと、インドカレーを失ってしまうんですよ？すごくインドカレーが好きな人にはそのほうがつらいですよ。それこそ幻想です。失うか失わないかはインドカレー次第です。&gt;結婚しても3組に1組は離婚　これよく勘違いされるけどその1年で結婚した人数とその年で離婚した人数比べてるから全く意味ないよ。トラバでも誰か言ってたけど、じゃあ誰か正式な割合出してよ。まあそこは本質じゃないからどうでもいいんだけど。食べ物の好き嫌いとかも同じだけど、多くの人が賛成している感覚（物）を受け入れられない時は、自分に何かが不足しているか、見逃している可能性を疑うといいよ。多くの人が賛成している感覚＝正しいみたいな考えほど怖いものはないね。人生には、心の底から信頼できて、一緒に変化の荒波を乗り越えていけるパートナーが必要。1人でも乗り越えられる穏やかな人生を生きる人には、もしかしたら不要かもしれない。なぜパートナーは婚姻関係でなければいけないのか？パートナーは結婚とは関係ない。それとなぜ結婚しないと孤独・一人ということになるのか理解できない。 「結婚子作りをして遺伝子を残すのが生物の義務なのにそれをしないお前は異常、考えを改めた方がいい」って繁殖至上主義者に言われたい？ 屁理屈結構余計なお世話と思うだろ。他人だってお前に対してそう思ってるよオレは自分の考えに信念を持ってるから人から何を言われようとどうも思わない。離職率も3割でブラックで辞めたくても辞めれない人もいるから5割は離職したいと思ってる。離職するために就職してるみたいなもん。就職する人の気持ちが分からない。 と聞いてどう思うかな。全くその通りだと思う。したくもない仕事をなぜイヤイヤやるのか？なぜフリーランスや起業しないのか？と思う。一応、結婚契約書を交わして結婚記念日に更新をするようにしているよ。契約書はともかく、更新の作業はすれ違いを修正したり家事の分担とか見直す機会になるので、わりと実用的。契約書で縛られた関係なんてイヤだなあ。仕事じゃあるまいし。そんなこと言ったってガッキーが結婚をせがんできたら即答でオッケーするだろ。そういうことだよ。オレはガッキーが結婚をせがんできても芦田愛菜ちゃんが結婚をせがんできても絶対にしない。なぜなら1ヶ月も一緒に居続けたらどんな美人・可愛くても飽きるから。いやだから、インドカレーが死ぬほど好きだから結婚するんだって。毎日毎日インドカレー作って食べて、それでも飽きないからするの。逆にそんなに好きな相手が見つからない場合全然しなくてOK意味がわからない。インドカレーが死ぬほど好きだから結婚するの意味がわからない。なぜ好きだからって結婚するのか？僕はコーヒーが大好きで毎朝欠かさず自分で淹れてるけど、コーヒーとは結婚する気はないし、する必要もないと思ってる。この先コーヒーに飽きるかもしれないし、飽きたら他の飲み物を飲むかもしれない。そしてまたコーヒーに戻るかもしれない。1回くらい結婚してもいいんじゃね。人生経験として。したくもないことを経験してるほど人生は長くないです。逃げ恥見ときなよドラマは全く興味ないので見ません。北米やヨーロッパでは結婚しない家族もたくさんいるから、日本もそうなっていくんじゃないかな。あっちでは「なんで結婚したの？」って聞かれるらしいですよ。日本は遅れてる。昔、付き合ってた女性に増田と同じこと言ったら「結婚する前から離婚を考えるバカいるかよ」ってアントニオ猪木風に怒られた。ギャンブルをする人と同じ発想ですね。家に帰っても独りじゃ淋しいやんか同棲するか、ルームシェアすれば？ここだけの話だが、実は永遠の愛を誓わなくても結婚できるんだぜそれは知らなかった・・・。企業間でもそうなんだけど、関係の安定性は非常に有益なんです。有益無益で考えるなんて寂しい人ですね。。。一緒にいるのが当たり前になったから一緒になるんであって、永遠の愛云々は個人差あるんじゃない？\"一緒にいるのが当たり前になったから一緒になる\"の意味がわからない。一緒にいるのが当たり前になった→結婚するってなることが意味がわからない。何をそんなに荒れているのだ？ふられたか？ちなみにうちは籍は入れてるが、結婚式はしてないから神様には永遠の愛は誓っておらぬ。一緒にいて面白いからいるわけで。 一緒にいて面白いからってなぜ結婚しようとなるのか意味がわからない。もうすぐ仕事終わるのでこの辺で終わります。※追記　11/18仕事がヒマなので昨日の続きを返信したいと思います。家族でい続けることは、子供、親戚付きあい、住居、金銭などのルールを守ることだ。ルールに縛られるからこそ、その先にある世界で1番大切なものを得ることができる。ルールもなく生きたいなら結婚すべきでない。結婚しないとルールを守れないようないい加減な人間なのか？自分は？結婚しないで子供作ったら未婚の母になっちまうじゃない。責任はやはり必要だよねぇ。責任とは結婚のことを言っているのですか？責任とは一緒に子どもを育て上げることですよね？何か意味を履き違えてる気が・・・。婚姻制度は財産制度、子供や愛は直接関係ない。労働契約と同じで、自力で条件交渉出来る人もいれば、労働法/公的保障が必要な人もいる。既婚者が正社員だとしたら、損でも自由でいたい自営業型やニート等、色々いる「子どもを育てるためだろ」というコメントをいくらか見たが、直接関係ないとするなら、その人達は何をもって「子どもを育てるためだろ」と言っているのだろうか？謎である。完全な自由恋愛(出産)＆子供は社会全体で育てるという制度だと、ごく一部の恋愛強者の男性が種を蒔きまくって、他の男性は子供を持てずに税金だけ延々支払ってモテ男の子供を育成する社会になりますね。別にいいんじゃないか？種を蒔けるかは自分の努力次第である。なぜ他人の子どものためには一銭も払いたくないという自分本位の考えになるのか理解できない。付き合っている間は別れようと思えば一方的にいつでも別れられるから不安だ。たとえ何十年付き合ったとしても、相手がその気になれば明日から連絡を絶つことだって出来るんだよ本来、人間関係というのはそういうものである。出会いがあれば別れもある。不安ということは、あなたは自分に自信がないのですね。それなら自分を磨いて圧倒的な自信を付けたらどうでしょう？それでも別れることになったのなら相性が悪かったのかもしれないし、タイミングが悪かったのかもしれないし、違う理由があるかもしれない。でもまた相手を探せばいいだけの話である。結婚してると、社会的にもう恋愛しなくていい、というのが良いと思ってる人から、社会からどう思われてるのか気にして生きていく人生なんて虚しいですね。なんでそんなに結婚しないことにこだわるのか分からん。 したい人がなんとなくしてるだけだよ。飽きたら離婚してるだけの話さ。なんとなくしてる。。。みんな何も考えてないアホばっかということか。新婚だけど収入増えるからそこそこの物件住めるし魔法の指輪で変なの寄ってこないし頑張って作ったごはん一人で消費しなくて済むし朝自分が起きれなくても起きる人いるから部屋暖まるし良いことだらけ意味がわからない。それ全部結婚しなくてもできますが。 「人類みな家族」という発想が良い。47歳独身バツイチより。おっさんにはわかってもらえたのかな。結婚を気分とか感情だけでするものという思いが強い人なんだろうね。愛情だけが結婚の意義と意味ではない。家族を経営するとか、子供を育てる協力形態とか、生計協同とかの面も見るべき。それはオレ以外の大多数の人が思っていることではないか？家族経営、子育て、生計を共にすることは結婚をしなくてもできるが。まあ金銭面で結婚した方が若干のメリットがあることは理解したが。結婚という制度を使って結婚ごっこしようぜ！のノリで15年以上経ちました。子どもいない！生活も別！古い結婚観に囚われてる増田がんばれ！それいいじゃん。ただそれなら結婚する必要ないよねと思ったが金銭面で得するのかな。制度を利用するためだけに結婚したってことだよね。まあいいんじゃない？それはそれで。古い結婚観に囚われてるのはブコメしてる人らだと思うが。",
    "bookmark_count": "494",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "494",
    "category": "世の中"
  },
  {
    "masuda_id": "20190219130008",
    "title": "あのキャラとあのキャラが同じ声優で１番ビックリしたのは？ ",
    "content": "だれ？",
    "bookmark_count": "494",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140318123529",
    "title": "あれは割烹着ではないの。リケジョ本来の力を私たちが押さえ込む為の拘束具なの ",
    "content": "「まさか。信じられません。博士論文のコピペが４００％を超えています。」「やはり目覚めたのよ。彼女が…」「佐村河内を、食ってる…（話題的に）」「STAP細胞を自ら取り込んでいるというの。」「拘束具が」「こうそくぐ？」「そうよ。あれは割烹着ではないの。リケジョ本来の力を私たちが押さえ込む為の拘束具なの。その呪縛が今自らの力で解かれていく。私たちにはもう小保方を止めることはできないの。」「小保方の覚醒と開放。バカンティ教授が黙っちゃいませんな。これもシナリオの内ですか？笹井センター長。」「始まったな。」「ああ、全てはこれからだ。」月明かりの中小保方の叫びが大気を震わす「オッボーーーーーーッ！」",
    "bookmark_count": "494",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170403190854",
    "title": "仕事へのスタンスの差 ",
    "content": "チーム内でAさんとBさんの仲が悪い。二人の仕事に対するスタンスが違うので揉めるのだ。AさんとBさんは同じ仕事を半分こしてやる、という立場。一つ例に取って説明する。仕事内容は伝票入力。伝票には項目が5つあり、システム画面に入力されてる項目と紙に書いてある項目が同じであることを確認したら、システム上で承認ボタンを押し、紙にはシャチハタ印を押しておわり。こんな作業がひとり一日100枚くらいある。とにかく眠くなるらしく二人共睡魔に耐えながら仕事をしている。紙とシステムの差異はほとんど出ないのだけど、たまに発生する。割合としては5%くらいだ。問題はAさんとBさんの作業クオリティが違うことだ。Aさんはとても几帳面な人で、5つの項目すべてを一文字一文字確認している。なので不備発見率も高く、そのための修正に時間を取られ、結果残業時間がBさんより1時間くらい長い。Bさんはわりと大雑把な人で5つの項目のうち間違えると決算ミスになる金額だけしっかり見て、漢字の軽微なミスや契約日の差はほとんど見ていない。たしかにこの伝票のうち決算に使われる項目は金額だけではあるのだが、せっかくデータベースにするのであれば日付や漢字も合っている方が助かる。が、助かる、レベルの内容で「きっちり確認しろ」とまでは言えず、Bさんはほぼ修正作業に時間を取られることなく残業もAさんほどせずに割とさっさと帰ってしまう。ちなみに、Aさんが終わっていなくてもさっさと帰ってしまうゆとり社員だ。効率的という意味ではBさんは正しいのだけども、適当に終わらせて帰ってしまうのでAさんはとてもイライラしている。何よりせっかくAさんはプライドを持ってきっちりデータベースをきれいにしてくれているのに、Bさんがザルなのでデータベースとしても微妙な代物になっている。ちなみに、データベースとして使ったことはほぼ無い。Aさんに「そこまで確認しなくていいよ？大変でしょ？」と言うと、私の仕事を馬鹿にしないでほしいと怒られ、Bさんに「Aさんもきっちり見てるしもう少ししっかり見て」と言うと、残業してまで不必要な項目まで見たくないんですけどと怒られる。こっちがはっきりルールを決めてあげればいいのだろうけど、どちらかに怒られるのでどうにもできないまま一年が過ぎてしまった。Bさんは割と気楽なのでAさんがイライラしてることすら無視しているけど、AさんがBさんに対してとてつもないストレス溜め込んでいるのも気になるところではある。どっちの味方すべきなのか、結論出せないまま次の人に引き継ぐことになりそうだ。…………なんかものすごいたくさんのブコメトラバありがとう確かに決めないのが悪いんだろう一応言い訳すると判断権は自分にはない管理職ではないんだ、どちらかというと先輩という立場AもBも自分より下の役職ではあるが指揮系統は次長にあるので次長は出来上がり品にメクラバンするだけなので内実はほぼ知らない自分のところに愚痴だけ来る進言してあげればいいんだけど管理職でもないからそこまでする義理もないかなーと思っている………いろんなハイテクな提案ありがとうOCRはうちの会社にはないから使いたくても使えないそもそも客の伝票でなく社内の別部署がシステム入力した伝票が回付されているものシステムの内容とシステムから出力した紙に書いてある内容が同じかどうかの確認をするんだうん。そもそもやめちまえって思うよね。自分もそう思う。………データベースとして使うかどうかなんだがこれはうちの会社の悪癖だがいきなり役員が過去のデータを取ってこいと言ってくる。その時がいつくるかわからないしその時にデータがないと言うとその回答をした次長が出世ルートを断たれる。（一度程度ならいいが続くと本気でクビが飛ぶ）不正確でもいいからある程度のデータがないと役員の質問に答えられなくなるんだ。だから要件定義が難しい。………ちなみにこれ、大手企業の話だ。テレビCMもやってるよ。",
    "bookmark_count": "494",
    "category": "世の中"
  },
  {
    "masuda_id": "20180412231909",
    "title": "未だに中国スゲーとか言ってるやつ多いけど(追記あり) ",
    "content": "一回住んでみてから言えと思う。フードデリバリー？注文から30分も待って、汁こぼれまくり冷め冷めの飯食べたい？徒歩5分のコンビニでうまい弁当買って来て食べるほうがいいに決まってるだろが。シェア自転車？冬とか夏とか雨とか乗りたくねーよ。日本みたいにまともな地下鉄網があればもっと快適に移動できるのに。キャッシュレス？あんなもたもたするのクレジットカードと変わらんわ。最近スマホの2次元バーコードで地下鉄乗れるようになったけど、読み取りエラー続出で改札すごい渋滞してるし。中国のITすげー、日本よりはるかに便利とかみんな言うけど、そんな訳あるかよ。すげー不便だった中国がちょっとましになってるだけ。生活の質は圧倒的に日本が上。自分は3年くらい住んでるけど、もう犬の糞に気を付けながら歩くのうんざりだし、毎日のごみ回収にブルドーザーが必要な団地のゴミ捨て場とかもう見たくない。この前なんて、自分が借りてる部屋の外壁が落ちて子供ケガしたし。築10年でそれだぜ。自分に責任無いとは言われたけど本当に後味悪い。仕事は面白いけど、生活水準はマジで糞。早く日本に帰りたいなー【追記】中国のどこの話だよ？という質問が多いけど、住んでるのは上海の都心ど真ん中だよ。田舎ならそもそも日本と比べんわ。中国トップクラスの都市、環境で生活してても、それでも生活しょぼいって言ってんの。田舎にはそもそもシェア自転車も地下鉄も無いんだよ。。。",
    "bookmark_count": "494",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110816220206",
    "title": "絶望と格差",
    "content": "S市は大きな都市で、周辺から人口を収奪しながら今も大きくなっています。その中心部が私の生まれ故郷で、小学3年生の秋に、私の一家は郊外のH町に移りました。私の父は、そこそこ社会的に成功した人で、広い庭が欲しかったらしく、彼の希望に合致する約600坪というまとまった土地がたまたまH町で購入できたので、私もH町を第二の故郷にすることになりました。H町は旧炭鉱地で、私たちが越した頃から急速にベッドタウンとしての開発が進みましたが、私がH町民になった頃はまだ開発が本格化する直前で、住民は貧しい人がたくさんいました。私が大学生になって、東京に出ていく頃には、町の人口は私が来た時の3倍になっていて、今ではH町の一部の地域は高級住宅地として知られています。引っ越した頃、私は「お高くとまっている」と言われて軽いいじめをうけました。でもそこで、正面からぶつかっていったのでかえって仲良くなって、みんなに溶け込むことが出来ました。私は他の人たちを見下していたわけではないのですが、H町の同級生の目に「お高くとまっている」ように見えたとしても無理はなかっただろうと思います。男子も女子もジャージを着ているような土地で、かわいらしいフリルのついた服で登校していればそれは異質感がきわだちます。私はS市では当たり前だったことをそのまま当たり前に続けていただけだったのですが、それらがすべてH町民への批判になってしまっていたのでした。とは言っても、私もそうですし、うちの家族は基本的にだらしないというか、ずぼらな人たちなので、すぐにH町に染まってしまいました。「お屋敷みたいな家に住んでいて、どんな人たちかと思っていたら、気さくな人たちで良かったわ」とはよく言われたものです。私は学校の勉強は出来たのですが、H町の子供たちの学力はS市に比べればずっとずっと劣っていました。そして意外かもしれませんが、子供たちはそれを自覚していました。なんとか頑張ろうとしている子もたくさんいて、でも、出来ない子が多すぎるので授業の進みは遅いし、家に帰っても勉強を教えてくれる人もいないし、塾とかもまだH町にはありませんでしたし、あったとしても、経済的には行けなかったりで、私が勉強を教えてあげると、「増田さんっていい人なのね」ということになって、私はすぐにクラスのまとめ役みたいになりました。放課後には一緒に原っぱをジャージで走り回って、楽しい子供時代を過ごすことが出来ました。でも、その頃から、町のあちこちで住宅開発が本格化して、それが本格化する直前にH町民になった私は、「原住民」の立場から町の歴史の移り変わりを眺めることになりました。ある日突然、遊び場だった山や原っぱが立ち入り禁止になって、重機が入って、造成していくのです。しばらくして瀟洒な家が立ち並ぶようになって、こぎれいな格好をした人たちが大量に「入植」してきました。遊び場を奪われて、自分たちとかけ離れた生活をする新住民とその子供たちに、原住民の子供たちが素直に好意を抱けるでしょうか？中学の頃にはずっと新住民と原住民の子供の冷たい対立がありました。大量に入ってきた新住民の子供たちは町に溶け込むこともなく、自分たちの色に塗り替えてしまいました。私はそれを原住民の立場から、でも、社会的な立場としてはむしろ新住民に近い人間として、対立や調停に巻き込まれることになりました。どちらからも自分たちの側の人間だと思われて、なおかつどちらからも疎外されるような、そういう難しい立場に立たざるを得ませんでした。私の苦悩はむしろ先生たちと共有できていたと思います。新住民と原住民では利害が完全に異なるので、新住民は「出来ない子は切り捨ててどんどん授業を進めてください」と言うし、原住民は教育を学校に丸投げしてそのくせ自分たちの子にあわせろと主張します。先生は間に入ってかなり大変だったろうと思います。けれども年を経るごとに新住民は数的に圧倒的になって、原住民やその子供たちは自分たちのホームタウンにいながら、次第次第に切り捨てられるようになりました。高校生の頃にはもうこの種の問題は私の日常生活では見えなくなっていました。というのは、そもそも私が通っていた高校は地域ではわりあいレベルが高かったので、そもそも原住民の子供はほとんどいなかったからです。小学校の頃からの原住民であった同級生の多くは、今はおさだまりの底辺生活者になっています。フリーターだったり、肉体労働者だったり、18歳で子供を産んだりして、私が勉強を教えた子たちもほとんどは結局、貧困の連鎖から抜け出すことは出来ませんでした。ロンドンの暴動を見ていて、なんとなく感じることがあります。あの生活費の高い都市で、高度に都市化された生活がかいまみられる状況で、決してそれには手が届かないことを知っている子供たちがどんな風に感じているのだろうと。「頑張れば抜け出せる」それは確かにそうなのでしょうし、そのためのアシストもあるのでしょうが、日本の、一億総中流幻想があった頃でさえ、実体験から言えばやっぱり貧乏人の子の多くは貧乏人になったのでした。それがどれだけ難しいことなのか「新住民」の人たちは分かっていないと思います。母親でさえ四大卒の家庭で育てられた人に、九九も満足に言えないような親に育てられることがどういうことなのか、わからないと思います。頑張らない、頑張らないことをむしろ奨励するのが貧困なのです。親や周囲を敵に回して、そういう中で子供ががんばるのは無理です。",
    "bookmark_count": "494",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180217103357",
    "title": "はてブの女性専用車両に対する知見に頭がクラクラした ",
    "content": "ふだん差別や人権にうるさいはてブ民が、女性専用車両には賛成一辺倒で頭がクラクラした。確かに乗り込んでくる運動家はマトモじゃない。なんせ一刻一秒を争うサラリーマン様の通勤車両を12分も遅延させたんだ。よりによってなんで俺らがこんな目に……殺意を覚えるのも無理はない。しかし、彼ら運動家を否定できる倫理的な根拠を、はたして我々は持っているのだろうか？実のところ、今回の運動家に対して寄せられた批判を見るにつけ、賛成派は大した説得力を持っていないのではないかと改めて確信させられた。以下は、ハフィントンポストの記事に対してスターを集めていた上位２つ。http://b.hatena.ne.jp/entry/www.huffingtonpost.jp/2018/02/15/woc-chiyoda_a_23363098/1.これが女性専用車でなくプロレスラー専用車だったら絶対やらないだろう。所詮その程度の連中だよ。そりゃ、プロレスラー専用車なら今回の事件が起きる確率は低いだろう。なぜならば、有無を言わさず力で排除される可能性が目に見えているからだ。しかし、これは明らかな論点のすり替えである。具体的には、運動家の主張の是非ではなく、「力の強弱にアタリをつけ、威圧行動を取っているのでないか」という行為の道徳性が疑問とされている。そもそも、この運動は代替の効かない公共機関における、特定の属性を押しやる「専用車」それ自体が問題になっているのであって、なにも「女性専用」であることが問題となっているわけではない。今回のような示威行動が起きる確率は低くなるとはいえ、プロレスラー専用車でもやはり大きく問題になり、運動家は出てくるだろう。その場合、どのようにケチをつけるのだろう。今度は「殺人犯専用車だったら絶対やらないだろう。所詮その程度の連中だよ」とでも言うのだろうか？また、仮に「力の強弱にアタリをつけ、威圧行動を取っている」としても、それは運動の価値を毀損するものではない。声を通せる場で声を通すことが重要だからだ。2.女性専用車の必要性が裏付けられる悲しい話。この言説は本当に悪質で、「Ａを利用している人間が不安に駆られる状況こそ、Ａが必要な証拠である」と言っているに過ぎない。つまり、利用している人間が不安に駆られていなければ（満足していれば）、Ａの必要性が証明されているし、不安に駆られていれば（満足していなければ）、なおさらＡの必要性が証明されている、というわけ。一切の批判を許さないので、イデオロギーに近い。これは「共産主義に異議が唱えられ、圧力を受けている。同志の生活が脅かされている。これこそまさに共産主義が必要であることの証拠なのだ」という議論を考えてみれば分かる。どう思いますか？賢いリベラルの集うはてブですら、こんなブコメがスターを集めてるのだから、まったくもって酷い有様だ。ただ、浅薄なロジックはさておき、問題意識は理解できる。以上の２つはともに、女性専用車両とは「弱い者のための暴力からの隠れ家」であるとの認識に立っているからだ。ここでは、関係性は暴力の関係として解釈されている。ゆえに「より強い暴力を誇示できるプロレスラー」に、“ただの暴力”は萎縮するだろうし、「異邦者の闖入」という暴力が起きることこそが、暴力からの隠れ家の必要性を裏付けている、というわけだ。この「弱い者にとって『暴力からの隠れ家』が必要なのではないか」という問題意識自体は真っ当だと思う。３つ目にスターを集めていた「痴漢被害によるPTSD抱えてる人でも乗れる交通機関は必要」というのは、優先席と同じで傾聴されていい。しかし、これを認めると、１つの帰結にたどり着く。なぜ、女性だけが「暴力からの隠れ家」の恩恵にあやかるのだろうか？暴力に怯える人間なら、誰であろうと招かれてしかるべきだ。つまり、女性は「暴力に支配された弱い者」なのか？そして、一般成人男性を排除することは、一般成人男性それ自体が潜在的な暴力の行使者であることを前提としているのではないか？なお、女性専用車両に対し、「女性が『暴力に支配された弱い者』であることを認めるのか」というフェミニズム的な指摘は、欧米でも盛んに巻き起こっている。例えば、英メディア紙The GuardianTelegraphでは、女性記者が率直に「女性専用車両は負けを認めることだ」と述べている。彼女によれば、「女性専用車両の導入は、性的暴行を所与とする(normalise)ものであり、あたかも原因が私達にあるかのように、状況平等志向から女性を取り除く(remove from the equation)ことが解決策だ、と世界に向けて言っているようなものだ」とのこと。そこでは日本が、メキシコやタイ、イラン、インド、ブラジルと同格の“人権後進国”として引き合いに出され、イギリスは導入することでそんな国、つまり今欧米で流行りのディストピア・ドラマ「The Handmaid's Tale」の世界のような、女性をモノのように扱う国と同じ方向には向かうべきではない、といったようなことが語られている。Women-only train carriages: Keeping women 'safe' by separating them from men is Handmaid's Tale territoryhttp://www.telegraph.co.uk/women/life/women-only-train-carriages-keeping-women-safe-separating-men「女性トイレやレディースデイはどうなのか」という賛成派の反論についても、女性専用車両の正当化には繋がらないことを提示したいがキリがないのでヤメておく。とりあえず、リソースの適切な配分（特定の属性だけが特定の扱いを受け、それ以外の属性が不平等な負担を強いられるべきではない）、代替選択肢の存在（「イヤならそこを使わなければいい」が可能か）、その施策が成り立つ前提の倫理的妥当性（女性専用車両なら「女性は潜在的な暴力被害者であり、男性は潜在的な暴力行使者である」という前提）において、質が異なる問題ですよ、とだけ。ちなみに、スウェーデンでは、属性によって分けるトイレから「個室トイレ」に向かっていっているらしい。はてブの皆さん、差別や人権にうるさい皆さん、本当にこれでいいんですか？皆さんの大好きな世界標準から、馬鹿にされてますけどいいんですか？「日本人男性が世界標準以下の性欲アニマルだから仕方ない」で開き直っていいんですか？余談だがロケットニュースでは、ニュースのタイトルが「【キモイ】今朝の東京メトロ千代田線の遅延理由が「頭おかしすぎる」と話題 / 男性複数人があえて女性車両に乗り込み……」となっている。この記事にも「然り！」のブコメが沢山ついていた。https://rocketnews24.com/2018/02/16/1021546/「キモイ」「イケテナイ」「ダサイ」「カッコワルイ」。こんな調子で、本当にいいんですか？ネット最後の良心だと思っていたはてブがこんな調子では、私は一体どこへ行けばいいんだ。追記：はてブにも良心があって安心しました。捨てたもんじゃないですね。ひとまず、Twitterとブコメで寄せられた、いくつかの重要な質問に答えます。　　1.低コストで予防できるんだからいいじゃん手段が低コストであることが、その手段に正統性を付与するわけではありません。あくまでもその手段で影響を受ける人間の利害関係によって調整されるべきです。これは極端な例ですが、麻薬犯罪を無くすために犯罪者と中毒者はその場で殺害、あるいは火事を鎮火させるために周囲の家を片っ端から打ち壊し。ともに「ラクな解決手段」ですが、 適切ではないのは明らかですね。2.今のところ女性専用車両よりマシなものがないマシなものがないのではなく、マシなものが鉄道会社に選択されないから、そう思うだけです。これは上の「低コストで予防できるんだからいいじゃん」とも関係しています。ただ、監視カメラ・警備員の配置、満員電車の解消、あるいはより良いシステムの構築に向けた過度的なものなら悪くはないですね。3.女性専用車両よりも痴漢を問題にしろよ。痴漢を駆除できないから女性専用車両があるこれは確かに一理あるのですが、この話をしだすと論点がズレるか、あるいは論点先取になっています(女性専用車両は痴漢対策だ。痴漢こそが対策されるべき問題である。よって女性専用車両は必要である)。かつて、盗聴法の成立時に「法の是非を問うより、盗聴されるような行為をするヤツをまずは問題にしろよ」という議論があったのにも似ています。もちろん、諸悪の根源は痴漢です。しかし、ここでは対策の方法がもたらす帰結（あるいは、そもそもその対策方法が妥当か）が問題になっているのです。また、「痴漢を撲滅することの難しさが女性専用車両を生んだ」というのは「犯罪者を撲滅することの難しさが、（犯罪者の多くはＡという属性を持つので）Ａという属性はお断りの○○を生んだ」と言っているのと同じですが、これに何も疑問を覚えないのでしょうか？それでも特定の属性を「潜在的犯罪者」として括りたいのであれば、もう私からは何も言えません。入れ墨外人温泉入浴問題と同じですね。どうぞ、ファシズムに突き進んでください。4.DVシェルターみたいなもの。障害者専用みたいなもの。合法です。合理的区別ですその存在を「暴力からの隠れ家」として否定していないことには注意してください。もちろん、特定の状況下における「合理的区別」は合法でしょうし、鉄道会社の営業の自由も一定度は認められてしかるべきでしょう。すでに社会的に認知されていることをもって、女性専用車両の存在を「公知の事実」とする判例も出ています。しかし、ここで私が問題にしているのは、法律ではなく、倫理です（「まず痴漢の倫理を問題にしろよ」という方は、上記の3を参照してください。「いや、それでも合法だから正しいんだ」という方に対しては、これ以上私からは何も言えません）。ちなみに、「障害者専用車両みたいなもの」という意見は、はてブ民が大好きな欧米のリベラルフェミニズムから相当な反発を食らいそうですね。深くは立ち入りませんが、この例えを安易に使うならせめて「骨折患者専用の障害者専用車両」に限定した方がいいかと思います。5.暴力的な非対称性を是正するための措置に対しては、差別とは呼ばれないのが通例。非対称性を無視して形式的平等を導入すると、暴力構造が温存されるアファーマティブアクションがいい例ですね。非対称性や権力勾配の是正措置自体は、それが段階的な解消を狙いとした施策であればアリでしょう。ただし、代替手段のない公共サービスの鉄道、それも日本の通勤電車で、はたして導入されるべきなのか。また、そもそも車内における男性と女性の関係において、暴力的な非対称性が一般的に存在しているのかにも注目する必要があります。この存在を認めると「女性は庇護されるべき対象」となりますが、ここから先はカトリーヌ・ドヌーヴの議論にも通じるものがあるかも知れませんね。それから、私が「逆差別だ」とは一言も言っていないことには注意してください。あくまでも、ここで私が問題にしたいのは、賛成派とされるはてブ民のくだらなさ、何よりも“潜在的な何か”を理由にした排除の論理は、新たな権力構造を生むだけではないか、ということです（女子トイレなどとの比較は、別のホテントリにお任せします）。6.代替案を教えろしっかりと読んでいただければ分かるかと思いますが、私は「暴力からの隠れ家」として特別枠が設けられることには、否定的ではありませんし、優先席も公正な資源配分の観点から注目すべきだとは思っています（廃止すべきだ、という議論を完全に否定ではできませんが）。これはシンプルな代案ですが、「ケア車両」はどうでしょう。暴力に怯える人は誰でも入ればいいじゃないですか。その代わりその車両には、監視員や監視カメラをガンガンに配置する（もちろん通常車両もなおざりにして良いワケではありません）。監視の目が行き届くよう、乗車の人数制限も設ける。これである程度は、無関係な人間による車両乗車への抑止力が働くでしょう。それでも「傍若無人なオッサン」が闖入してくる可能性はありますが、実のところ彼を排除する合理的な理由はどこにもないでしょう。「女性専用車両よりもコストがかかる」というツッコミがあるかもしれませんし、「じゃあ早速オマエが鉄道会社に直訴してこいよ(笑)」という揶揄もあるかもしれません。しかし、コストがかる＆直訴されて突っ返される可能性が高いからといって、この歪な構造、そして痴漢犯罪が「女性専用車両（あるいはケア車両）」を免罪符にして放置されていいことにはならないのです。7.男性専用車両どうぞいろんな意見があるかと思いますが、これについては私のスタンスが勘違いされるのも野暮なので、ハッキリ言っておきます。対抗して男性専用車両を作るのは、個人的にはトラブルを増やすだけだと思っています（総量を男女比に応じて適切配分するのはアリかもしれませんが、はたしてそんな前近代的なディストピアの到来を望みますか？それで賛成派の皆さんがいうところの「非対称性」は解消されますか？）。そもそもトイレや風呂と違って、ジェンダーやプライバシーが密接に関わり合うようなものでもありません。しかも男性専用車両を望む男性の皆さん、男性専用車両があるなかで一般車両に乗ってしまい、冤罪に遭った時のことを想像してみてください。もう、どうなるか分かりますよね。ちなみに、同じことが女性にもすでに起きています。こういうの、警察(「なんで一般車両に乗ったの？」)と鉄道会社(「専用車両を用意したじゃないですか」)が笑うだけなんですよ。男や女に対する排除の論理ではなく、上で挙げた「ケア車両」のような“包摂”の論理で対策を考えませんか、と私は思うんです。そもそも鉄道会社が誰かをケアする義務を負うのか、という根本的な問題はありますが。8.被害者の痛みが分からないのかこれは、以前Twitterで流行った「『告発を無力化する話法』として無力化する話法」ですね。特定の集団が抱えている痛み・苦しみが、特定の属性の排除を許すわけではありません。もちろん、何度も述べているように被害者の痛みに寄り添うことは大切だと思います。ただ、そうであるならば「痛み・苦しみを抱える人」は、男女関係なく包摂されるべきではないですか？もしかして、その有無・大小を性差（しかも外見上の特徴）で見分けるのですか？",
    "bookmark_count": "494",
    "category": "世の中"
  },
  {
    "masuda_id": "20190528165624",
    "title": "俺の貧乏趣味はラジオでいいから ",
    "content": "おすすめの番組教えろ下さい",
    "bookmark_count": "493",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170207202646",
    "title": "女だけど女は子供産んだら会社辞めて欲しい ",
    "content": "当方20代半ばの女。バリキャリで、会社内は結婚より仕事を選ぶ女性が多い。10人いたら既婚者は1人くらい。そのなかで子供がいて仕事を続けているのはさらに1/10くらい。産休→育休→共働きで子育て というステップを踏んでいる間、それ以外の女性社員は確実にキャリアを重ねて年収もあがっていく。かつてバリキャリだった女性社員はおそらくそれに劣等感を覚えているが、プライドが高いので必死にフェイスブックで子供と高収入の旦那についての投稿を続ける。正直、私は彼氏もいるし若いしそういう元バリキャリ女性の「仕事をしている時より幸せです」アピールへの嫉妬はない。一切ない。子供嫌いだし。その上で言わせてもらいたいけど、子供を産んだら続けられない仕事っていうのがあると思うので、そういう人は子供を産んだら仕事を辞めて欲しい。急な発熱、保育園落ちた、旦那が育児に非協力的、旦那実家には預けにくいetc…子供かわいい天使、週末くらい一緒にいてあげたい、ディズニー久しぶりに行ったら楽しいetc…全部知らねえよ。必然的に増える子供の話題。なにかと仕事に遅れてきたり早く帰ったり、週末は都合が悪いといいつつ家族サービス。ん？辞めればいいのでは？(時短勤務でなんとかなるお仕事はそれでもいいけど)急な呼び出しに対応してナンボのお仕事、総合職の女性が産休も明けてるのにいつまでも中途半端に仕事することって会社クラッシャーと一緒ですよね。メールも返さなかったりさ、そんなに子育て大変なら辞めれば？事務のお仕事でもしてはいかがでしょう。ママ社員の集まりでは会社に託児所をつくろう！とか話し合ってるらしい。やめろ。子供かわいいのは親だけです。子供はうるさいし汚いし病気を持ち込むので会社に来ないでください。最近ママ社員による職務怠慢のツケがまわってきすぎているので我慢ならず投稿。叩かれるの承知ですがこれ本当の話ですし、女性社員の本音です。",
    "bookmark_count": "493",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160112012728",
    "title": "ごく小さな会社をつぶした話 ",
    "content": "http://anond.hatelabo.jp/20160111151845ブクマ見たらあまりにも他人事ばかりでかわいそうなので書く。　大なり小なり会社をやっていれば、資金繰りに困ることはある。そして、ほとんどの会社は、いずれつぶれる。本当かどうか知らんが、5年で半分の会社が、10年で9割の会社がつぶれるという。そして、私は12年目で会社をつぶした。　ごく小さな社員5人の会社だが、多いときは売り上げ5千万程度。しかし、業界全体に縮小し始め売り上げ低下、4千万程度になった9年目くらいから資金繰りに困り始める。面白いもので、9年会社をやっていると信用があり、借金はできる。というか、信用金庫なんかは向こうから借りてほしいとお願いしてくる。そこでいったん持ち直したが、11年目には得意先が倒産し、売り上げ3千万まで減少。自転車をこぎ出し、精神的に一切余裕がなくなる。電話の半分くらいは借金と買掛金の取り立ててで、電話が鳴ること自体が恐怖になる。しかし、電話に出なければ仕事にならない。そして、食欲も性欲も、好きだったことをやる気力も一切なくなる。　12年目には包丁を前にして、5時間死ぬか悩んだ。しかしまあ、今死ぬとあまりにも多くの人に迷惑をかけるなと、そこでようやく会社をつぶす決断ができた。　社員に素直に話し頭を下げ、未払賃金立替払制度について説明した。これで給料の8割は保証される。得意先には安心できる別会社を紹介した。買掛金は保証されないので、弁護士に相談するまでになんとか払い終えた。（ここは若干違法性を問われるところではある）　金融機関以外には迷惑がかからない体制を作って、弁護士に相談した。弁護費用は東京なら大体60万、そして少額管財で裁判所に20万。そこは借金を返さなければすぐにできるはずだ。当時、返済額は月に80万。売り上げは月に250万くらいで、金を返さないとこんなに楽なのかと、びっくりしたのを覚えている。　その後、いろいろあったけど、そこはまあいいや。結果的に失ったのはクレジットカードと当時つきあっていた彼女くらいなもので、いまはのんびり暮らせている。なんか申し訳なくて彼女は作れないけど、そこはまあしょうがない。　たぶん、頭の中には死ぬことばかりだと思う。でも、最悪会社つぶしちゃってもなんとかなるから、絶対に死んじゃだめだよ。死なずに逃げることを考えて。それがいいたくて、つまらん文章を書いてみました。　あと、ひとつ、どうでもいいことを。クレジットカードは会社をつぶす決断をするまで使える。接待して資金提供のお願いをしたといえば、最後に豪遊できるよ。そして、それがだめなのであきらめて弁護士に頼ったというシナリオ作ればいいので。とはいえ5万くらいしか使えなくて、ずいぶん小さな人間なんだなと思ったことを、ぼんやり思い出した。　　【追記】なんとなくはてブ見たら自分が書いたものが出てきて驚いたので追記。　まず最初に、そんなにいい人じゃないよ。そもそも会社つぶさない経営者がいい人。だから、会社をつぶしていない社長を尊敬しろとはいわないが、ちょっとでもたいしたもんだなと、そういう目で見てあげてください。つぶさないでいる経営者の皆様、本当にお疲れ様です。　すでに書いている方もいるけど、会社経営で借金が不要ってのは、ほとんどないと思ったほうがいい。上場企業ですら、借金してないところはほとんどない。そして、ヤミ金になんか手を出してないよ。金利が低くても、それどころか黒字でも倒産することはある。最後の期はうちもリストラとコストカットで黒字になってる。でも、売り上げ5千万規模の時の借金が残っていれば、売り上げ4割減では黒字でもどうしようもなくなったりする。もちろん、経営も借金も下手だからつぶしたんだけど、会社ってそういうこともあるんだなとご理解いただければ。　そしていまも細々同じ仕事してます。人いないんで今日も徹夜。まあ、なんとか食えてます。ほぼワープアだし、きついけどね。結婚してなくて良かった。　こういうの書くの恥ずかしいし、正直書いてて結構辛かったけど、会社つぶしても生きていけるってことが伝わればいいかなと。なので、はてブしてくれた皆様、ありがとう。　　【また追記】特定怖いので若干フェイク入れてます。数字の整合性とれなかったら、そういうことだと思ってください。ごめん。",
    "bookmark_count": "493",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190110110456",
    "title": "トランス女性への根源的恐怖感はスルーされていいわけ？ ",
    "content": "よくある勘違いだけどさ、「トランスだから」怖いんじゃないんだよ。男性の肉体が怖いんだよ。男性の体のほうが圧倒的に強いというどうしようもない事実があるわけですよ。そういう人が更衣室に入ってきたら、トイレに入ってきたら、そりゃやっぱもうめちゃくちゃ怖いわけですよ。根源的恐怖感。何かがあったとき、肉体的女性ならその限界は分かる。でも男性なら？分からない。少なくとも私より遥かに強いことは確かだ。トランス女性の権利は守られるべきだけど、じゃあ生まれ持って女性の人の権利はどうなるの？更衣室やトイレで受け入れないのは差別？押し付けないでほしい本当に。",
    "bookmark_count": "493",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170211003031",
    "title": "教師との恋愛という罪の告白",
    "content": "　先生と出会ったのは、わたしが中学生の時です。彼は大学院を卒業後、国語の非常勤講師として赴任してきました。わたしと１周りほど年が離れていて、身長は10cm程度高く、かわいい顔立ちをした、少し年齢不詳気味の人でした。　当時のわたしは、授業中は寝ているか、教科書の隅に落書きをしていて、学年下位をふらふらと彷徨っている、やる気のない生徒でした。そんなわたしに「やればできるから」と声をかけ、必死に授業に参加させようとする先生は、いかにも「教師になりたて」で。その熱い眼差しで見られる度に、わたしは居心地の悪い思いをしていました。どれだけ無視をしても「おはよう」と笑顔で手を振る先生、「わからないことがあればいつでも聞いてね」と教室を去る間際、席までわざわざ歩いてきて声をかけてくる先生。わたしは、彼の笑顔がどうしても嘘くさく見えて、大嫌いでした。　気持ちが変わったのは、制服のシャツが半袖に変わり始めた頃でした。一週間遅れで課題を提出しに行った際に、とある難関大学の過去問を意地悪のつもりで聞いてみたら、さらりと答えられてしまい、その際に知った彼の学歴の高さに意外性を感じたからです。先生はいま思い返してみても、とても頭の良い人でした。自分が頭の良いことを知った上で、きちんと、相手にあわせたレベルで話ができる、勉強を教えることのできる優秀な先生でした。彼の解説を聞きながら、初めて、答えを導き出す楽しさに気付き、勉強が楽しいと思うことができたのです。　いま思えば、わたしは彼のパフォーマンスの引き立て役のひとりでしかなかったのでしょう。後々、彼の鞄から発見した、クラスの成績表の書き込みを見れば分かります。伸びしろはあるがやる気がない、かつ、やる気になれば伸びるタイプ。わたしは「ちょうど良い生徒」に過ぎなかったのです。そして、幸か不幸か、彼の好きなタイプの顔立ちをしていました。　先生は褒めるのが上手でした。たった10問の小テストで満点をとっただけでも「偉いなあ、嬉しいなあ」と、にこにこ頷いてくれました。自分で言うのもアレですが、わたしの地頭は悪くなかったので、少し本腰をいれて勉強するだけで見る見る間に成績は上がっていきました。周りの教師が驚いた眼で答案を返してくるのが面白くて、わたしはもっと良い点数が取りたいと思い始めていたのです。　いや、違うかもしれません。分からない問題を先生に聞きに行きたいがために勉強をしていたのかもしれません。先生は担当教科の国語だけでなく、どの教科も教えることができ、また、教え方が上手だった。だから、分からないものがあれば、どの教科でも先生に聞きに行っていた。わざと分からない振りをしていると見抜かれてしまうので、本当に分からない問題を探し、解決していく内に、分からない問題は減っていき、どんどん難解になってしまった。わたしは先生に会いたい、質問をしたい、話したい一心で、教科書に向き合っていたのです。　たったの半年程度で、わたしの順位は下の下から、上の上へと上がっていきました。先生は桁数の違う成績表を見比べて笑っていました。その彼の横顔を見ながら、わたしは少しだけ、意地の悪い考えを抱いてしまいました。言わなければ、幸せでいられた言葉を言ってしまったのです。「１位を取ったらデートしてください」　先生は、びっくりした顔でわたしを何秒か見つめた後、視線を宙に泳がせました。「お願い」。そう、一歩前に出たわたしから距離を開けるように後ずさり「１位は難しいよ？」と苦笑いしました。「無理だと思うなら、約束してください」。その時の彼の脳内には、きっと、学費免除をされている学年主席の優等生の顔が浮かんでいたのだと思います。先生は意を決したように「いいよ、ただし、全教科合計順位で」と小声で告げました。　300人いない程度の学年でも、１位を取るのは簡単なことではありません。優等生は、わたしの学校でも飛びぬけて頭の良い少女でした。しかし、わたしには彼女に負けない思いがある。恋心です。　わたしは、先生とのデートの権利をかけて彼女に一方的に勝負を挑みました。彼女の苦手科目であった生物を攻略することで、大幅に点差をつけたわたしは、僅差で勝つことができました。学年末試験の結果が書かれたＡ４のペラ紙を持って、勝ち誇った笑みを湛えながら職員室に飛び込んできたわたしを見て、先生は少し罰の悪そうな顔をして「おめでとう」と返しました。　誰かに見つかるのは避けたいと提案された場所は、あろうことか先生の自宅でした。少し驚きましたが、恋は盲目状態だったわたしは先生からのメールが届いた瞬間、秒速で返信しました。春休み、まだ蕾のままの桜並木を見ながら、ミスタードーナツの袋を下げて、先生の自宅への道を歩みました、人生で１番幸福な瞬間でした。私服姿の先生は想像の何倍もおしゃれで、部屋も黒を基調とした、かっこいいものでした。　わたしたちはドーナッツを食べながら「教師と生徒」という禁断の響きに似つかわしくないほど、平凡で下世話な話をして盛り上がりました。教室内のヒエラルキーも職員室内のパワーバランスも変わらず馬鹿らしいと腹を抱えて笑いあいました。先生が録画をしていた、ただ絵面だけが派手な洋画を見ながら、作品とは全く関係ない話に興じました。　映画を見終わった頃、先生が不意に真剣な表情で聞いてきたこと、その声音を、わたしは忘れることができません。「俺のこと好きなの？」。いつも飄々としていた先生が、こんなに真剣になるのを見たのは初めてでした。報われぬ片想いを今日で最後にするつもりだったわたしは、笑顔で「大好きです、結婚したいみたいな意味で好き」と頷きました。次に出てくる、哀れで馬鹿な生徒の恋心を突き放す言葉に怯えながら。　しかし、先生の口から発せられた言葉は、予想の真逆をいくものでした。わたしのことがひとりの女性として好きなこと、これからもこうして会いたいこと。しかし、くれぐれも周りの人に気付かれてはいけないこと、それが守れなくなった時点で離れたいこと。彼の話していた言葉はよく覚えていませんが、約束事の多さだけは覚えています。「教師と生徒」の恋に怯える先生の気持ちを手に取るようで、その真剣な眼差しに促されるように、わたしは「はい、はい」と頷いていました。　先生が、なぜわたしのことを好きだったのかはわかりませんが、彼はよく「愛に飢えててかわいそう」とわたしを評しました。両親も健在ですし、人並みに可愛がってもらえていたはずですが、わたしは両親との関係性というものがどうしても希薄にしか感じられなかった。そんな姿が、愛に飢えているように見えたのかもしれません。彼は小さな頃から過剰な愛、過干渉を受け育ったそうです。だから、その与えられすぎた愛を持たざる者（と彼が思うもの）に受け渡すことで、バランスを取っていたのかもしれません。　先生とわたしは、密かに逢瀬を重ねていきました。学校では、若いお気に入りの教師に熱を上げる馬鹿な生徒を演じ続けました。その一方で、２人で会う時のわたしは、あまり騒ぎませんでした。先生に似合う、大人の女性に早くなりたかったので、静かに、黙っていました。　高校生になり、バイトを始めると、わたしの身なりは少しずつ「ちんちくりんな子供」を脱却し始めました。大人になるにつれ、彼の熱が上がるのを感じ、気分が良くて仕方がなく、その感覚を味わう度に自分の箍が外れていく気がしました。己のアイデンテイティがうまく掴めなくなり、自分が子供なのか大人なのか分からなくなる瞬間が増え、ぼーっとした日々を過ごしていました。誰にも言えないまま、大人になるストレスは存外厳しく、不安に泣いた日も多かった気がします。　そして何よりも、わたしは頭が良くなってしまった、なりすぎてしまった。あんなにも尊敬していた彼の大学の合否判定は「Ａ」しかでませんでした。学年１位は優等生からわたしの手に移ってしまった。彼が枕元で得意げに語る知識に、目を輝かせることは、もはやできなくなり、ただ黙って薄笑いを浮かべることで精いっぱいになりました。そういったわたしの変化を感じてか、彼はわたしの「人に言えない」ことに漬け込むようになっていきました。「共犯者だよ、君も捕まる」　そんな言葉を言われる度に、わたしの頭の中はぐちゃぐちゃにかき回され、嗚咽をあげて泣くか、へらへら笑うことしかできなくなりました。誰かに言わなくては、と思いつつも、その先に待つ破滅を考えると声が出せない。何よりも「淫行教師」と「可哀想な女生徒」として衆目に晒されるのが耐えられませんでした。　わたしは、先生のことを本気で愛していました。彼の未来は輝かしいものであってほしかった。たとえその先に、わたしがいなくても。先生がどれだけ汚い姿を見せてきても、教室の隅で燻っていたわたしを救ってくれた人に他ならないのですから。それが例え、先生の株をあげるためのパフォーマンスであっても、救いだったのですから。　物語の幕引きは、あっけないものでした。先生は、自分の罪を周囲に告白してしまったのです。２度目の冬のことでした。放課後、その曜日は先生が学校に来ていない日だったので、早めに家に帰って漫画でも読もうといそいそ帰りの支度をしていたわたしを学年主任が呼び止めました。主任は、まるで化け物でも見たような、恐ろしい、それでいて悲しそうな目でわたしを見ていました。すべてを察しました。　先生は、主任と校長にだけわたしたちの関係を告白しました。校外で２人で会っていた事実を認め、これ以上関係が深くなる前に学校を去りたいと告げたそうでした。主任と校長は、わたしに深く頭を下げました。そんなことしてほしくないのに、する必要ないのにと焦るわたしを２人は涙を堪えた目で見上げてきました。そして、痛切な表情で「肉体関係はあったのか」と問うてきました。「ありません、断じて」とだけ答えると、先生たちは泣き出し、再び謝り始めました。わたしは校長室の分厚い壁が、この大きな泣き声を外部に漏らさないかだけが心配でした。　先生からはその数日後、直接、学校を去ることを告げられました。彼は、わたしが嘘をついたことを責めました。勝手な生き物だと、少し幻滅したのを覚えています。一方的に罪を告白し、逃げ出すのはルール違反だと怒りたい気分でした、しかし、解放されたがっている自分がいたのも、また、事実でした。わたしたちは主任と校長に話したこと「だけ」が２人の間にあった関係であることを確認会話し、男と女の関係を辞めました。　先生とわたしは、３学期中をいつも通りに過ごしました。終業式で言い渡された先生の退職を聞き、泣いている生徒の多いこと。別れを告げ、さよならを惜しむ生徒たちを横目に見ながら職員室に顔を出さずに、わたしは去りました。先生の机に重なった書類の多さは、１日やそっとで持ち帰れる量ではないと判断したからです。　春休み、わたしは毎日のように学校に通いました。先生の机が見える、職員室と質問コーナーの境目に陣取って赤本を進めました。毎日通うつもりでしたが、たったの１日だけ大雨が降り、行かない日がありました。その翌日、いつものように職員室に向かうと、先生の机はもぬけの殻になっていました。わたしはその瞬間、初めて人前で叫び声をあげ、怒り狂いました。教師たちの静止の声も聞かず、わたしは何度も横に立ち、椅子にもたれかかり、無意味に引き出しを開け閉めして遊んだ、彼の机を蹴り上げました。そして、糸が切れたようにしゃがみ込み、永遠と、わんわんと小さな子供のように泣いていました。　高校３年生の時、知り合いから先生が都内の某大学で働いていると知らされました。わたしは当時の志望校よりも幾分か偏差値の低いその大学を第一希望に変更し、無事に合格しました。学びたい学問でもなんでもありません、ただ、先生がいるからでした。何も言わず、大雨の中逃げるように去っていった彼に、文句の一つでも言ってやりたかったからです。大学生としてあらわれたわたしを見た先生は、怯えきっていました。「お金ならあげるから」と言われた瞬間、わたしは、あの日職員室で暴れた時のように先生の鞄を投げ捨て、近くのベンチを蹴り上げました。　なぜか彼は土下座をして、許しを乞うてきました。わたしがしたかったのは、してほしかったのは、そんなことではありません。ただ「さようなら」とだけ言いたかっただけなのです。先生は、季節が夏になる前に海外へと去っていきました、何か月か後に届いたエアメールには「許してほしい」と何度も綴られていました。　先生は、わたしのことが恐ろしくて仕方がないようでした。大学でふとすれ違っただけで、化け物を見るような顔をして踵を返されるたびに、わたしの心は潰れました。きちんと別れを言いたいだけだったのに、いつしか、互いに恨みが募っていってしまったのです。彼はすでに日本に戻ってきているようですが、わたしは、まだ会いに行けていません。会うのが怖いのです。あの目が怖いのです。　わたしの家には毎年、主任と校長から年賀状が届きます。他の生徒には届いていないようですが、わたしにだけは届くのです。罪を共有し合う仲間ですから。わたしはその年賀状に、便箋３枚程度の手紙で近況や１年の振り返りを送るのが常でした。母は、特別親しくもなかった教師への手紙を綴るわたしを眺めては、毎年、不思議がっていました。　はじめて家を出ることになり、年賀状の送付先が変わることを告げる手紙を綴る最中、わたしはぽろりと母に罪を告白してしまいました、勿論、関係については「公然の事実」のみ伝えました。母は「でも、好きだったんでしょう？」と聞いてきました。そうです、わたしは好きだったのです、先生のことが。そして、今でも好きなのです。「さよなら」を言えないまま、わたしは片想いの渦にまだ囚われているのです。「なら、良いじゃない、世間はどういうか分からないけれど」。そうです、他人など、どうでもいいのです。どうでもよかったのです。　冬になり、主任と校長は一人暮らしになったわたしに年賀状を出すことなく、立て続けにこの世を去りました。わたしのことをずっと気遣ってくれた２人は、成人し、就職が決まったことをとても褒めてくれました。彼らが、あの日以降、罪について話題に出した日は一度もありませんでした。わたしを気遣う優しい文面、文化祭に遊びに行ったわたしを出迎えてくれた笑顔、どこまでも優しい２人でした。　２人の葬儀には沢山の生徒、教師が集まりました。その中の誰も、わたしの罪を知る者はもういません。しかし、幼き日の思い出話に花を咲かせれば、誰もが「あなたは、あの先生が好きだったのでしょう？」と聞いてきます。わたしはその質問をされる度に「好きです、今でも」と答えるのです。そう答えながら、喪服姿の先生を横目で探してしまうのです。ヒールをはいたわたしと同じぐらいの身長、年の割にかわいい顔立ちをした年齢不詳の人。わたしは、彼がどんな姿をしていたのかも、もう曖昧にしか思い出せません。一緒に撮った写真はたったの１枚しかありませんでしたし、それもどこかに消えてしまいました。　　はじめて会った日から、気付けばもう10年以上の月日が流れてしまいました。あの頃急速に大人になってしまったわたしは、ひどくアンバランスな心を抱えて生きています。わたしの心は未だに、あの新しいようで古ぼけた校舎に囚われたままなのです。職員室を入って右側の島、奥から３番目の灰色の大きな机、先生の足元にしゃがんで、顎をひんやりとした板にのせて、話すのが大好きな子供のままなのです。　しかし、わたしがいまいる場所は、生きている場所は、あの箱庭ではないのです。過去の罪に囚われる時代はもう終わりなのです。だからこそ、口に出さなくてはいけないのです。だからこそ、会いたいのです。会って、言いたいのです。　せんせぇ、さようなら。　はい、さようなら。　いつか終わりを迎える日に、罪を抱えた半身の行方を知らずに眠ることが、わたしはできそうにないのです。",
    "bookmark_count": "493",
    "category": "学び"
  },
  {
    "masuda_id": "20191125201233",
    "title": "時代劇はなぜ廃れたのか ",
    "content": "時代劇 - Wikipediaの内容を整理する。1910年代。日本映画草創期。歌舞伎の演目を題材にしたり、歌舞伎役者を引っ張ってきたりしたので、自然と時代劇が増えた。尾上松之助がスターとなる。1920年代。映画業界が軌道に乗り、各社が時代劇スターを擁するようになる。阪東妻三郎や嵐寛寿郎、長谷川一夫などが登場する。1930年代。トーキー映画への移行。戦前の映画黄金期であり時代劇の黄金期でもある。1940年代、戦時中は検閲、戦後すぐはGHQの禁止により、映画（時代劇）が作りづらくなる。1950年代。GHQに禁止された反動で時代劇映画が増加。1960年代。ここで一気に映画からテレビドラマへの転換が起きる。1970年代。著名な時代劇シリーズが始まる。時代劇の第二次黄金期と言える。1966年銭形平次1969年水戸黄門最も有名なナショナル劇場のもの1970年大岡越前1970年遠山の金さんテレビ朝日版の第一作1972年必殺仕掛人必殺シリーズ第一作1978年暴れん坊将軍1980年代。時代劇の定番ネタがすっかり出揃って飽きられはじめた。1981年にテレビ東京が「12時間時代劇」を売りにした「新春ワイド時代劇」枠を開始（時間を縮小しながらも2016年まで続く）。1985年の日本テレビ「年末時代劇スペシャル 忠臣蔵」が紅白の裏にもかかわらず15.3%の高視聴率を記録。チーフプロデューサーの岡田晋吉は当初1年間の連続物時代劇として企画したが、編成会議にて上層部に「時代劇は受けない」「今時、時代劇でもないだろう」と受け入れられなかった。しかしその後、岩淵康郎（後の静岡第一テレビ社長）や一部の先輩の助け舟により、年末時代劇としての製作が決定した。 当時にしてこの認識か。日本テレビの「年末時代劇スペシャル」枠はここから1993年まで続いた。このあたりで年末年始＝時代劇（忠臣蔵）というイメージができあがったのかな。1987年にはNHK大河ドラマ『独眼竜政宗』の大ヒットもあった。こうして1990年前後には一時的な時代劇復活の気運があった。1990年代。やっぱりダメでした。2000年代。長寿時代劇が軒並み終了。歌舞伎や講談のなかで脈々と育てられてきた特殊な題材がメディアロンダリングされて小説や映画でヒットするというのは今でいうとなろう系がラノベ化で日の目を見てアニメ化で大売れするみたいなもんか。戦前はエンタメやそこで取り扱われるジャンルが少なかったから、一つのブームが長く続くし、飽きるまでの時間も長かったんだろうな。個人的には「時代劇は90年代くらいまでずーっと人気があった」というイメージだったけどこうして見ると意外に変動があるし、ブームの期間も思ったほどには長くない。映画で蓄積されてきたものをテレビドラマで一気に出してすぐ飽きられましたって感じか。もちろんエンタメの多様化もあるだろうけど。とはいえ現在でも時代劇ドラマや映画は作られ続けているし漫画でも人気のある題材だ。70年代ごろのブームが特異なのであって今くらいが巡航速度なんだろう。追記ついでに2010年代の主な時代劇（だいたい興収10億円以上）JIN-仁-2009年と2010年にテレビドラマが放送され平均20%超の高視聴率。十三人の刺客2010年に映画が公開され興行収入16億円。大奥2010年に映画が公開され興行収入23億円。武士の家計簿2010年に映画が公開され興行収入15億円。のぼうの城2012年に公開された映画が興行収入28億円。るろうに剣心2012年と2014年に公開された映画三部作が、それぞれ興行収入30億・52億・43億円。清州会議2012年に映画が公開され興行収入30億円。信長協奏曲2014年にテレビドラマ化、その続編として2016年に公開された映画が興行収入46億円。超高速！参勤交代2014年と2016年に映画が公開され、それぞれ興行収入15億・11億円。蜩ノ記2014年に映画が公開され興行収入11億円。殿、利息でござる！2016年に映画が公開され興行収入13億円。忍びの国2017年に映画が公開され興行収入25億円。関ヶ原2017年に映画が公開され興行収入24億円。銀魂2017年と2018年に公開された映画が、それぞれ興行収入38億・37億円。決算！忠臣蔵公開中！",
    "bookmark_count": "493",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200131205712",
    "title": "人生で一度は言ってみたいセリフ",
    "content": "「勘違いするな…貴様を助けたわけじゃない」「先っちょだけ！ね！？ほんと3センチくらいだけだから！！ね！？ね！？ね！？」「へへ…！まだあったけえ！！」",
    "bookmark_count": "493",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "493",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181203142520",
    "title": "永遠の命がテーマの作品を挙げてください！ ",
    "content": "不老不死になれる何かを求めて争うとか、寿命が超長い生き物が登場するとかそういうやつです！",
    "bookmark_count": "493",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160112182141",
    "title": "NHKアナウンサーと同じドラッグを使ってた立場から、思ったことを書いてみる。 ",
    "content": "どうやら「ラッシュ」を使っていたらしいけれど。これは、10数年前まで、ゲイの世界を中心によく出回っていた製品で、新宿2丁目のゲイ向けのショップでは、普通にレジの脇に並べられていたし、秋葉原あたりのアダルトショップでも扱っていた。通販サイトもいくつも存在していた。いくつも種類があって、新宿では一瓶1,000円～1500円くらいが相場だったと記憶する。もちろん「医薬品」ではなく、「ビデオヘッドクリーナー」や「芳香剤」の名目での販売である。芳香剤といっても、揮発性の刺激臭がする代物だし、ビデオヘッドをどうやって掃除するのか見当もつかないわけだが。で、どういう効果があるかというと、鼻から吸い込むと、ちょっと心臓がバクバクして、体が熱くなって、頭や体がしびれるようになって、性感が増す。といっても効き目はせいぜい数分ぐらい。連続して吸うと、頭が痛くなったりするので、そんなに長時間使えるもんでもない。吸った瞬間に性感帯を刺激されたり、射精したりすると、普段より強い快感があって、ゲイのいわゆる「ウケ」の人たちは、アナルの緊張がゆるんで受け入れやすくなるなんていうことも言われてた。あ、はい、申し遅れましたが、自分は、ゲイよりのバイセクシャル（女性ともエッチできるが、男のほうが好き）です。ラッシュは、かつて付き合っていた彼氏とナニするときに時々使ってました。当時は、購入も所持も使用も、特に法規制はなかったですから。ただ、吸ったからって言動がおかしくなるとか、そういことは全く感じられなかったし、だんだん使用量が増えるとか、依存性が増すとかいう感覚もなかった。ただ、皮膚に直接つくと刺激が強く、特に小瓶から鼻で吸うときに、鼻についてしまうと鼻の穴の周りが赤くただれてしまったりして、当時のゲイの間では、鼻の穴の周りを赤くしていると、「ラッシュ吸いすぎたんじゃない？」などとからかわれたりしたものだ。そもそも、ラッシュ＝亜硝酸エステル類というのは、狭心症の薬などに使われていたものらしく、吸うと血管を拡張して血流が変化し、それで体に変化が現れて快感が得られる、というのが基本的なメカニズムらしい。だから、脳や神経に直接作用して、肉体的な依存症を引き起こしたり、精神に影響を与えたりするわけではなく、いわゆる「麻薬」や「覚せい剤」のような危険性はない、というのが、当時よく言われていた解説だった。実際、wikipediaレベルでは、そういう解説が書かれているし、実際、使ってみた感じとしても、「精神」というより「肉体」への刺激を求めていた。心臓の弱い人などは、あまり使うと危険と言われていたが、それも、体感として納得できる。ラッシュが規制の俎上に上り始めていたころ、「それほど危険なドラックじゃない。もっと規制すべきものはあるのに、なぜ、そんなに必死に規制しようとするのか」と反対の論陣をはっていた医師もいたが、まあ、そんな議論が取り上げられるはずもなく。で、他の「脱法ドラッグ」の規制に合わせて、薬事法が改正されて、初めは販売が禁じられ、いずれ所持だけでも逮捕されるようになったのが2006年ごろだったと思う。当初、国内の店頭で見られなくなったころは、まだまだ海外から通販で購入する（＝個人輸入）が可能で、実は自分も購入したことがある。最初は普通に郵送されていたものが、ある時期から、税関から、「お前宛に国際郵便が届いているが、どうも怪しいので、１）そのまま破棄していいか？　それとも、２）お前がこっちに来て立ち合いの上で一緒に開封するか？　どちらかにチェックして返送せよ」という趣旨の通知が来るようになった。もちろん、こんなことでお上とトラブルを起こすわけには行かないので、「はいはい、ど～ぞど～ぞ破棄してください」と１）にチェックして返送した。それからしばらくすると、「危険ドラッグを郵送で個人輸入しようとして逮捕」などというニュースがでるようになり、ああ、あのとき足を洗っておいてよかったと思ったものである。今思えば、自分が通知を受け取っていたころは、「経過期間」だったのだろう。思えば、「脱法ドラッグ」という呼称が「危険ドラッグ」に変わったのも、そのころだったのではなかろうか。その後、自分自身としてはラッシュが手に入らなくてイライラしたとか、そういう経験は全くないし、依存性が弱いというのも、個人の実感としては納得できる。そういう意味では、禁煙のほうがよっぽどつらかった。テレビで弁護士が、したり顔で「やめづらいでしょうね」といってたが、タバコの方が、よほど依存性の高い危険物だ。あと、思わせぶりに「危険ドラッグで錯乱する常用者」の映像を挟み込んで恐怖感をあおっていたけれど、あんなことはないよね、ラッシュで。それから、記者が思わせぶりに「そこのほうに粉状の物質がたまっていますが、ドラッグの溶け残りでしょうか？」など瓶を見ながら語っていたが、あれも適当な想像。ラッシュは水分に弱いので、そこに除湿剤が入ってるんでっせ。で、新品だと白くて丸いんだけど、だんだん砕けて粉上になってたりする。でもって、今回の逮捕劇なのだが、どうも「なんと！　NHKアナウンサーが危険ドラッグを！」という側面ばかりが強調されていて、ラッシュがどういう経路で販売されているのかとか、どういう風に危険なのかという報道はあまり出てない気がする。危険性については「覚せい剤もラッシュもマリファナも一緒くた」にして「とにかく危ない」っていうだけで。想像するに、覚せい剤のように「販売ルートが組織犯罪の資金源になっている」とか、そういう話があまり出てこないのではないだろうか？海外では普通に入手できるところもあるようだし。　「危険性」についても、話をラッシュに限定してしまって「精神への影響」や「依存性」があまりないとなると、アルコールのほうがよほど危険じゃないの？って話になっちゃう。「ラッシュ」で精神が錯乱して犯罪を犯すとか、依存症で家庭が崩壊するとか、人格がボロボロになっていくとか、ちょっと考えにくいのだよな。元同僚とかいう人が出てきて「マジメなアナウンサーだった」みたいなコメントしてるらしいが、そりゃそうだろう。シャブ中じゃあるまいし、ラッシュが好きな人というのは、せいぜい、ちょっと性欲が強いか、セックスでの快感に貪欲なくらいだろうと思う。そんなもん、仕事の場で異常な人格など見せるわけがない。もちろん、健康にいいものとは思えないし、「ゲイがセックス楽しむために使う薬」なんてのは、まあ、あまり風紀上望ましいものじゃないから、お上が規制するのも致し方ないとは思うし、ましてや、すでに国内では法規制されている以上、「皆様のNHK」のアナウンサーが所持してちゃいかんとは思う。だから、元アナウンサーを弁護するなんてつもりは全くないんだけどね。ラッシュも、まあ、また合法になったら、ちょっと使ってみてもいいかなと思わなくないが、まあ「規制する」ってんなら別に規制していて構わない。ただ、厚労省も、人でも資金も限られているだろうに、もっともっと先に力入れるべきところがあるんじゃね～かな？　というのが率直な感想。なんか、もっと取り組むべきところに目を背けて「厚労省が危険ドラッグ対策頑張ってますぜ」アピールをしているような気がして、また、マスコミもそこにのっかって騒いでいるだけのように見えてしまう。そういう意味では「NHKアナウンサー」なんてのは、格好のターゲットだったんだろうな。でも、彼を逮捕して騒いでも、本当の「危険なドラッグ」の撲滅には、あまり役には立たないよ、多分。【追記】ブクマにもあったけど、これを「ああ、やっぱりゲイってちょっとおかしい」とか「新宿二丁目って危ないところ」と誤読する人がいると困るので追記。現在、二丁目で危険ドラックが簡単に入手できるとか、そんなことは、決してありませぬ。寧ろ、自分達のコミュニティを守るため、必要以上に警察を刺激したりすることは避ける傾向にあります。新宿でも一番、暴力団関係者が入り込みにくいのが二丁目だともいうし。自分たちの立場を守るためにも、結束かたいからね。【追記2】その後、新展開があったのでまた書いた。http://anond.hatelabo.jp/20160129212843",
    "bookmark_count": "493",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180528174714",
    "title": "[国会ウォッチャー]会計検査院が財務省に国会への報告前に検査内容を漏洩！？",
    "content": "　国会ウォッチャーです。正直、めちゃくちゃショックだから、派遣法のはちょっと置いておいて、こっち書くわ。　もう安倍がクズなのは知ってるから個人的には、安倍がどんなクズみたいな防衛ラインの後退をしてようがショックはないんだけど、会計検査院が機能してないのは辛いわ。太田理財局長と蛯名航空局長が昨年９月７日に文書公表の範囲について協議　午前中の小池晃さんが、意見交換概要を入手し、２９年９月７日に、太田さんとと蛯名さんが面談して、どこまでを国会に提出するかを相談していたという話を振る。これもまぁクソみたいな話だけど、国会答弁に合わせて決裁済み公文書を改ざんする連中だから、まぁどこまで隠蔽するかを相談してても、さもありなんって話なんですけど。太田さんも蛯名さんも会ったことは認めました。この時はあらあら思ってたけど、午後の宮本岳志議員の質疑で愕然としました。宮本岳志議員の質疑午前中に小池議員の質疑で、存在を確認する、と言っていたので、もうみつかったか？と聞いて、まだという返事を受けて、すぐに見つかりますよ、と自信たっぷりの宮本さん。ヒント、会計検査院報告書の提出は２９年１１月２２日。宮本「（略）意見交換概要というものによりますとですね、”会計検査院報告書について、太田理財局長が、’総額を消すことが重要だが、それが難しい場合には、失点を最小限にすることも考えなければいけない。少なくともトン数は消せないのではないか。金額よりもトン数のほうがマシ。仮に総額が残る場合には、むしろ試算額をたくさん記述させ、色々なやり方があるとしておいたほうがいい'”、などとはっきりと述べられています。太田さんに聞きますけれど、この段階で、会計検査院の報告に、トン数や総額が記述されていることを知っていた、つまり事前に会計検査院から報告書の案を見せられていたということですね」（どよめき）太田「（会計検査院から検査を受ける立場で色々話をしていたが、通告は蛯名とあっていたのかというだけだから、という意味不明な供述）」宮本さんが、紙にそう書いてあるけど？と聞いても通告がないから答えられないという太田さん。あのサァ。常識的に考えて、会計検査院の報告書を国会提出に先立って見る可能性は制度上ゼロなわけだから、ノータイムで否定できないってのは認めてるのと一緒だよ・・・。あなたは９月７日に窃盗をしましたか？って聞かれて、突然そんなこと聞かれても、覚えてないっていうやつはおかしいやろ・・・。宮本「（略）あなたはこの文書の中で、はっきり昨年９月７日に、会計検査院の報告書を見ながら話をしている、動かぬ証拠ですよ。さらにこの後、官邸や与党にどう対応していくのかの議論になっていきます。あなたは寺岡を通じて、菅官房長官に対応して行くのが基本としています。寺岡というのは、菅官房長官の秘書官のことでありますけども、菅官房長官は、昨年の２月の私の質問の直後、佐川氏や太田さん、ヒラゴウチさんらを官邸に呼んで会合を持っておりました。そのことが明らかになっております。この件は、最初から菅官房長官が先頭になって隠蔽や改ざんを進めてきた、こういうこっちゃないですか」安倍「それは推測であって、そういうことは、ございません。それであの、文書というのは、ちょっと、見せていただけますか」と言ってしまう。理事が詰め寄る。この文書はどうやら理事会で提出が与党理事によって拒否されていたらしく、野党議員がここぞとばかりに、委員会への提出を要求。その後、蛯名さんも面会は認めるけど、内容は覚えていないという。まぁその後、面談記録を国土交通省側にも提出を求めるんだけど、国土交通省は残っているかわからないとかまた逃げようとするんです。でも、森友の交渉記録で理財局との打ち合わせに記録を作成していたことを突っ込まれ、探します、と撃沈。これ、本当に衝撃なんだけど。会計検査院の独立性はどうなっているのか。あと、消すとか言ってるのはどの文書からなんだろうかっていうのがめちゃくちゃ気になる。まさか会計検査院の報告書からではないだろうねっていうのが、この政権だと否定できないのが辛い。ちなみに会計検査院の報告書では、深さや混入率の根拠が十分に確認できなかったから、複数の方法で、ゴミの総量を試算して、6,196トン、9,344トン、13,120トンと３種類の試算をして、何れの場合でも過大であったとしてます。これが失点を最小限の意味だとすると辻褄合うんだけど。",
    "bookmark_count": "493",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190803115127",
    "title": "女性の魅力に占めるおっぱいの比率",
    "content": "ってどのくらいなのでしょうか。自分は女で、恋愛対象は男性です。女性のおっぱいにはあまり関心がありません。自分の顔面は、親しい人は可愛いと言ってくれますが写真とかで客観的に見るとブスだなと思います。性格はわりと暗く、社交的ではありません。趣味は散歩と読書と家にこもることというあまり面白みのない人間です。そうした人間であるにも関わらず、異性からの一定の需要がありました。自分と親密になりたい人が多いというのは、ありがたいことです。あるとき、知人が自分のいないところで自分の話をしている場面に遭遇しました。何であの人モテるんだろうと言われていました。そうしたら、ある女の子が「○○はおっぱい大きいからね〜（笑）」と発言しました。ショックでした。自分は、異性からみて、それなりに人間的魅力があるのかもしれないなと思い始めていました。しかし、そうではなく、ただ大きめのおっぱいが付いているというそれだけの理由に過ぎなかったのでしょうか。自分には今お付き合いしている人がいて、私と同様口数は少ないですが誠実で真面目な方です。知り合ったのは数年前ですが、お付き合いするようになったのは最近のことで、お互いに色んなことを話し、相手のことを知り、少しずつ距離を縮めて今に至ります。知人の話を聞いてしまったあと、彼に会う約束があったのですが、落ち込んでいるのを察せられ、悩みがあったらいつでも相談に乗ると言ってくれました。自分は、タイトルに書いたことを聞こうと思い、でも聞けませんでした。怖かったからです。そこで、女性が恋愛対象の方に、タイトルに書いたことを聞きたいのです。お手数ですが、どうぞよろしくお願いします。",
    "bookmark_count": "493",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141124222107",
    "title": "てんやの研究をした結果 ",
    "content": "原則は天丼500をベースに好みの具を追加するのがよい。頼んではいけないのがオールスター天丼720とかかき揚げ丼720、海幸天丼880。オールスターは天丼にほたて130を乗せればあんまり変わらない。かき揚げ丼は揚げるもの1つなのに天丼より220も高い。海幸880も野菜無しなんで天丼に海老210とほたて130乗せた方がマシ。トッピン具は海老210が高すぎる。大イカ190もイカ100を2つ頼んだ方がいい。ほたて130はコスパよし。野菜はどれも安いのでお好みで。まいたけ80が原価高そうだ。天丼とビール400の組み合わせは頼んではいけない。生ビールセット580を頼み、ごはん150と味噌汁50とキス100をトッピングした方が安くなる。ただし、てんやの日は無条件で天丼を頼むこと。",
    "bookmark_count": "493",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190827172202",
    "title": "CHAGE and ASKAみたいな単語教えて ",
    "content": "俺の教養レベルではフィギュアスケートのキスアンドクライしか思いつかん",
    "bookmark_count": "493",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "493",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170520102940",
    "title": "オウム真理教があった時代を生きていた人が羨ましい ",
    "content": "俺の誕生日は1995年の3月20日。地下鉄サリン事件の日だ。実家は上九一色村に隣接する市町村にある（今は平成の大合併で同じ市町村になってしまった）。そういう生い立ちがあるので中学生くらいの頃からオウム真理教について興味があって、オウムについてよく調べていた。俺の世代は、上九一色村の隣だからって特別オウムに詳しい人なんて居なかった。オウムについて調べていたのなんて俺くらいだ。別に信仰に興味があるわけではない。起こした事件や活動について興味があるのだ。こう言うと不謹慎かもしれないが、オウム真理教にロマンを感じてしまう。麻原彰晃の不気味な感じとか、バイオテロ・化学テロをそこらじゅうで起こしていたこととか、宗教団体なのにパソコン屋や飲食店を経営していたこととか、隣の村に不気味な施設を建てていたこととか、薄暗くて、どことなく惹かれるところがある。ほかの人が心霊現象とか超常現象に惹かれるのと似たようなもので、俺はオウム真理教にロマンを感じる。しかし、残念なのはあの時代をもう経験できないことだ。オウム真理教が経営してるパソコンショップがそこらじゅうにあっていつでも行けた時代。ビートたけしと麻原彰晃がテレビで対談していた時代。隣の村にサリン工場があった時代。テレビでアーナンダが水中クンバカをしていた時代。エリートが胡散臭い宗教を大真面目に信仰していた時代。あの歪んだ平成一桁を、俺はもう経験することが出来ない。1日でいいからあの時代の空気を経験してみたかった。あの時代を経験したあなた達が羨ましい。",
    "bookmark_count": "493",
    "category": "学び"
  },
  {
    "masuda_id": "20181022150622",
    "title": "朝起きれない ",
    "content": "朝に強い人って何なの？起きたくてもどーしても起きれん意思の問題ではない気がする身体が起きることを拒否している",
    "bookmark_count": "492",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180601230317",
    "title": "映画上映前の宣伝予告編が苦痛すぎる ",
    "content": "興味のない映像を強制的に10分とか見せられるの、これから映画を楽しもうという気分に水を差しまくるんだが何が悲しくて金払ってまでこんなもの見せられるのかと…あれが嫌で映画館に行く気を無くすわ新作映画の宣伝にしたって1作品30秒で2～3分もやれば十分だろ、ダイジェスト並に流されてもネガキャンにしかならん",
    "bookmark_count": "492",
    "category": "おもしろ"
  }
]