[
  {
    "masuda_id": "20190108173758",
    "title": "絶対ヤダッ！って新元号を考えてみた ",
    "content": "ルール：過去に１度以上使われた漢字を使用する優勝：中亀準優勝：万化３位：老感４位：霊鳥５位：王貞６位：中吉７位：白雲８位：天国９位：成吉１０位：大中【10回以上】「永」29回、「元」27回、「天」27回、「治」21回、「応」20回、「正」19回、「長」19回、「文」19回、「和」19回、「安」17回、「延」16回、「暦」16回、「寛」15回、「徳」15回、「保」15回、「承」14回、「仁」13回、「嘉」12回、「平」12回、「康」10回、「宝」10回【9～2回】「久」9回、「建」9回、「慶」9回、「享」8回、「弘」8回、「貞」8回、「明」7回、「禄」7回、「大」6回、「亀」5回、「寿」4回、「万」4回、「化」3回、「観」3回、「喜」3回、「神」3回、「政」3回、「中」3回、「養」3回、「雲」2回、「護」2回【1回】「乾」「感」「吉」「亨」「興」「景」「衡」「国」「斉」「至」「字」「朱」「授」「勝」「昌」「昭」「祥」「成」「泰」「鳥」「禎」「同」「銅」「白」「武」「福」「霊」「老」「祚」「雉」",
    "bookmark_count": "309",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171023175035",
    "title": "オカマを笑いものにする「クレヨンしんちゃん」を封印して欲しい ",
    "content": "私は同性愛者の男性です。保毛尾田保毛男騒動でホモネタ、オカマネタがなぜいけないか、どれだけ我々のような人間を傷つけて来たか、ようやく浸透してきたんだなと今は胸を撫で下ろしています。この流れを一過性のものにしたくなく、もっと周知してもらいたく書かせてもらいます。映画のクレヨンしんちゃんには「オカマ」がよく出てきます。「オカマ」が登場すると必ずしんちゃんは気持ち悪がり、あまつさえ「オカマ」が作品内の敵として扱われます。当時から非常に苦痛でした近所の子どもたちがクレヨンしんちゃんに影響されて「オカマ」の真似をして、仲間内で気持ち悪がる光景も見ました身が引き千切られる思いをしましたそんな作品が「国民的アニメ」として扱われています。そんな「オカマ」が出て来るクレヨンしんちゃんの映画は、現在でも容易に鑑賞出来ます。アマゾンプライムさん。お願いです。映画クレヨンしんちゃんの公開を中止してください。我々は保毛尾田保毛男と同じぐらいクレヨンしんちゃんに傷つけられているのです。この気持ちがどうしてわからないのですか。",
    "bookmark_count": "309",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161027133706",
    "title": "マナーって差別なんじゃないの？ ",
    "content": "箸の持ち方がおかしいとか、音を立てて食べて汚いとか、習慣だとか色々説明はあるだろうけど。根本的には同じ社会を構成する物同士で、余所者を排除する目的しか無いと思うけど。その社会の一員である事を示し、危害を加える人間ではないですよ！って事を示す事くらいしか意味が無いような。そこに「他人に不快感を与えるからマナーに反する」みたいなマナーの拡大がなされてきて、めちゃくちゃになっているような。",
    "bookmark_count": "309",
    "category": "世の中"
  },
  {
    "masuda_id": "20161015204845",
    "title": "気が付けばNHKばっかり見てるんだが ",
    "content": "視聴・NHKスペシャル・地球ドラマチック・ワイルドライフ・コズミックフロント・ブラタモリ・ケータイ大喜利・超絶 凄ワザ！・プロフェッショナル　仕事の流儀・世界ふれあい街歩き・ファミリーヒストリー・ドキュメント72時間・所さん！大変ですよ・SONGS・LIFE！　内容による・クローズアップ現代・BS世界のドキュメンタリー・BS1スペシャル・ザ・プレミアム・プレミアムシネマ・プレミアムカフェ　出勤前のニュースもNHKだし、本当にずっとNHKばっかり流してる最近はCCさくらやエヴァンゲリオンのHDリマスター再放送もやってるし懐古ヲタにも強い　あ、朝ドラや大河ドラマは守備範囲外なので見てないです",
    "bookmark_count": "309",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20131119150928",
    "title": "掛け算順序問題派閥チャート",
    "content": "掛け算には順序があるよ (順序肯定派)├― 先生がそう言ってるんだからそうなんだよ (権威派)｜　　　└─ 教科書もそう書いてあるんだからそうなんだよ (教科書固執派)｜　　　　　　　└─ 学習指導要領にもそう書いてあるよ (実は書いてない派)｜├― 理解を深める、理解力を測るために必要なんだよ (教育論派)｜　　　├─ 根拠はあるよ (根拠教えて派)｜　　　｜　　　└─ 日本の数学の教育水準は高いよ (相関因果混同派)｜　　　└─ 根拠は無いよ (論外派)｜　　　　　　　└─ 逆に順序がないという証拠を見せろよ (悪魔の証明派)｜├― ある一定の期間までは順序があるよ (期間限定派)｜　　　├─ 授業の終わりまでだよ (不正解否定派)｜　　　├─ 交換法則を教えるまでだよ (交換法則転向派)｜　　　├─ 小学生が終わるまでだよ (算数と数学は違うよ派)｜　　　└─ 自分で気づくまでだよ (親心派)｜├― 前後の数字の意味は異なるよ (順序固執派)｜　　　└─ 実際に教育現場ではそう教えてるよ (現場主義派)｜　　　　　　　└─ 不正解を貰うことで子供は考えるよ (正解を不正解にする派)｜　　　　　　　　　　└─ この程度で萎縮するようじゃどの道挫折するよ (マッチョ派)｜├― 逆が正解だよ (変則肯定派)｜　　　└─ 英語だと逆だよ (ここは日本派)｜├― 順序に反対したところで教育現場は変わらないよ (消極的肯定派)｜　　　├─ 現場に負担がかかるよ (変革否定派)｜　　　└─ 自分の子には順序は無いと教えるよ (内部否定派)｜├― ベクトルとか行列とか知らないのかよ (周回遅れ派)｜└― 受けと攻めははっきりしておく必要があるよ (カップリング派)掛け算に順序はないよ (順序否定派)├― 交換法則が成り立つよ (交換法則派)｜　　　└─ 交換法則なんか自分で気づくよ (期間限定否定派)｜├― 順序は不定だから正解でも不正解でもないよ (灰色派)｜　　　├─ 数え方で順序は入れ替わるよ (トランプ配り派)｜　　　└─ 面積を教えるときどうするんだよ (縦横派)｜└― 順序なんか最初からないよ (完全否定派)　　　　├― 不正解にするのは許さないよ (不正解否定派)　　　　｜　　　├─ 不正解にすることで子供が萎縮するよ (萎縮危惧派)　　　　｜　　　├─ 順序を重視するなら問題文に記せよ (無記述否定派)　　　　｜　　　├─ 解答欄に単位を書けよ (単位派)　　　　｜　　　└─ \"×\"を使わず独自の記号を使えよ (算術記号原理派)　　　　├─ 算術記号の\"×\"と言語の\"掛ける\"は別物だよ (算数国語分離派)　　　　｜　　　└─ ×は「掛けるまたは掛けられる」という算術記号だよ (新定義派)　　　　├─ 順序は教えるための道具でその場限りのローカルルールだよ (順序道具派)　　　　└─ 順序があるとする根拠が何も無いよ (根拠見せろ派)",
    "bookmark_count": "309",
    "category": "学び"
  },
  {
    "masuda_id": "20170315112152",
    "title": "見ず知らずの店員や警官、職員に「お父さん」と言われるのが不快な件。 ",
    "content": "よく何かを訪ねたりすると、見ず知らずの店員や警官、職員などなど。。。に「お父さん」と言われるのが不快でたまらない。年齢は５０代、まぁ自分で言うのは何ですが若く見られる方で同年代よりは少しはおしゃれと思ってる。←ここは重要ではない。他になんか言いようないんか？ いちいち「君のお父さんと違うで！」というと、その場の雰囲気が一瞬止まる。言う方も、なんと言っていいのかわからんのと思うけど・・・。なかには独身もおるやろし。なんか、弱者で見下された気にもなる。",
    "bookmark_count": "309",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090602012124",
    "title": "ラーメンが松本人志",
    "content": "会社のとなりのビルに新しいラーメン屋がオープンして、さっそく食べに行ってみた。はっきり言って、あまり美味しそうな店構えではないのだけれど、もし美味しければコンビニとすき屋ばかりのランチ生活に彩りが加わることになり、それはたいへんに幸せだし、仮にあんまり美味しくなかったとしても、それなりに月給をいただく身分なので700円くらいなら惜しくない。というか、もともとぼくの舌に設けられたハードルはすこぶる低くて、しかもそのハードルをくぐられようが、倒されようが、それはそれとしてゴクゴク飲み込めるという、ぼくはそんな体質の持ち主なのだ。さて、そのラーメン屋で、一杯700円のラーメンに海苔増し、それに半ライスを注文した。しめて900円とちょっと。ランチとしては破格の金額だが、まぁ新たなご近所さんへのご祝儀的な意味もありつつ。腹も減ってたし。で、出てきたラーメンのスープをひと口すすり、麺を吸い、そこでなにやら思索にふけってしまった。いや、美味いんだ。普通に美味い。味としてはいわゆる“家系”と呼ばれるそれに分類されるのだろう。トンコツに、お魚のだしも入ってるのかな。しつこすぎず、あっさりしながらコクもあるし、チャーシューなんてとろとろだし、スープがしっかりからんだほうれん草も美味い。麺もしっかり太くてぼく好み。でも、「うまっ！」ではない。夢中になるほどではない。「ふむふむこれは“家系”だね」「トンコツにお魚のだしも入っているのだね」なんて、いろいろ考えながら麺をすする。思索にふけったのはそのあたりから。これは、お笑いに似ているぞ、と思ったんだ。ラーメンとはつまり、松本人志であると。ラーメンなんて、別に美味いんだ。お笑いなんて別に面白いのと一緒で。ぼけーっと食って、ふひーっと爪楊枝などつかって、ぷかーっとタバコでも吸って仕事に戻ればいい。なのに、ぼくはいつしかラーメンを分析している。プロの調理人の作品に対して、批評をぶっている。ぼくは「ごっつ」の世代で、今でも「ごっつ」は本当に面白かったと思っている。だけど、それが「どう面白いか」を考え始めたのなんて松本人志がそれを放り投げたずっとあとのことで、それこそ「VISUALBUM」や「一人ごっつ」を経たのちに時代を巻き戻って「トカゲは実に実験的な」とか「イカメシ殺人はどうだ」「AHOAHOマンこそが」などなど、そんなことを言い出すようになった。当時はただゲラゲラ笑っていただけなのに。あるときを境に、松本は笑いを語りだした。あまりに大きくなりすぎたせいで、誰もがその禁忌を許してしまった。それは欽ちゃんにさえ許されなかったことなのに。松本は遅れてきた世代の芸人たちに大きすぎる影響を与えただけでなく、視聴者のあり方さえ変えてしまった。松本のように笑わせることはできなくても、松本のように芸人を評することならできる、あるいは、できるような気がする、できている気分になら浸れる、そんな視聴者を大量に生み出したのだと思う。その結果、ぼくたち視聴者は「ただゲラゲラ笑う」という行為に後ろめたさや劣等感を覚えるようになった。笑いが、笑うことに圧力をかけ始めた。そして笑いは大衆芸能からファッションになった。笑いに対するものの見方に、「オシャレ・わかってる」と「そうじゃない」が現出した。同様に、誰かがラーメンを語りだした時期があったんだと思うんだ。ぼくたちはただ能天気にズルズルとラーメンをすすることが許されなくなった。ラーメンもまた、大衆のものから、ファッションツールになってしまった。笑いもラーメンも、いつの間にか、気軽に賞賛することができなくなってしまった。「天下一品のラーメン美味いよね」「友近って面白いよね」まかり間違って初対面の人にそんなことを言ってしまったら、ぼくは即座に値踏みされてしまう。テレビの前じゃない場所で、ラーメン屋の外で、ぼくは一瞬にして他人に見通されてしまう。さらに始末が悪いのが、たまにそういうパリパリに固まったぼくの舌や心を突き抜けてくるやつがあることだ。本当に美味いラーメンや、本当にゲラゲラ笑える漫才に出会ってしまうことがある。そのパリパリを突き破られる快感が忘れられなくて、ぼくはさらにパリパリを固くしようとする。より気持ちよく突き破られたいがために、ぼくは身を硬くして、ラーメンやお笑いと対峙することになる。だからどんどん、世の中に美味くないラーメンと笑えないお笑いが増えてゆく。とても不幸なことだ。ぼくはお笑いが好きだし、ラーメンが好きだ。基本的に、それらの全部が好きだ。あのころみたいに、何も考えずに、ただゲラゲラズルズルとその快楽に身を任せられる日がきてほしい。普通に美味いラーメンを食べながら、普通に美味いと言えないぼくは、そんなことを考えていた。",
    "bookmark_count": "309",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "309",
    "category": "学び"
  },
  {
    "masuda_id": "20090828153158",
    "title": "コント「影響力」 ",
    "content": "ついったー事件簿 @gyaro_ti vs @tsuda 木曜深夜の対決戦火の火種（@tsudaの発言）00:56 選挙話に話を戻すと俺は20歳になってから今まで国政・地方選挙は毎回投票してきた（必ず投票することに意味を見いだしてきた）けど、３年くらい前に一度だけもろもろの都合で行けなかった選挙があったんだよね。で、行かないで思ったのは「行かない」のも選択としてアリだなってこと。00:59 選挙は大事だと思うし行けるならみんな行った方がいいとは思うけど、行くのが絶対とか投票することをデフォルトに置いちゃう原理主義的な物言いには反発を覚えるね。と、投票期間以外の時期に政治的なものとの関わりが増えた今は思いますよ。投票以外のときに何ができるのか考えようぜ、みんなでさ。@gyaro_tiの攻撃01:01 無責任な津田発言はさすがにどうかと。それをつぶやくなら「@tsuda」の看板外さなきゃダメだろ。01:03 基本的には選挙権のある人間は投票することで初めて政治に意見できると思う。該当者無しと思うなら白票投じてもいいと思うけど。01:06 投票しなきゃいけない、とは言うつもりはないけれど、投票しないんだったら政治に文句を一切言うな、とは言いたい。なんらかの不可抗力で投票できなかった人は止むを得ないし様々なケースあるからもちろん一概には言えないけど。01:09 カミナギがたまに突然津田大介disをする気持ちがなんかわかったｗdisられていることに気づかない@tsuda01:09 「どうせ俺の１票じゃ世の中は変わらない」を中２マインドとすると、「あえて白票投じる」が高２マインド。となると、大２マインドは「普通に自民党投票しとけば間違いないよ」あたりか。@gyaro_tiのターン（続行）01:14 というか津田さん単に疲れてるだけな気がしてきた　RT @tsuda 「どうせ俺の１票じゃ世の中は変わらない」を中２マインドとすると、「あえて白票投じる」が高２マインド。となると、大２マインドは「普通に自民党投票しとけば間違いないよ」あたりか。01:18 仮にも文章で生計立ててる人がその看板背負ってつぶやく内容じゃないくらいの駄文だ。サブアカでつぶやくなら全然いいと思うけども。その辺の自覚のなさをカミナギ張りにdisりたい01:23 あんた仮にもMIAUの設立者の一人だろと。MIAUは政治と絶対に切っても切れない団体なのに、自覚がなさ過ぎる。飲み屋の会話じゃないんだよ、と。あんた立場ちゅーもんあんだろ、と。それを無視していい、って考えてるなら大人じゃないよ、とdis続行中RTされたのにdisられていることに気づかない？@tsuda01:25 「政治家を動かすには金か票しかない」ってのは程度の差こそあれいまだに真実だけど、「票」ってことを考えたときに、実は「一人一人選挙に行くことが重要」という表の意味と「票のとりまとめ」という、選挙に行くことよりも重要な裏の意味も出てくる。まぁウサギもカメもどっちも必要ってことですよ。@gyaro_tiのターン（続行）01:32 って、津田さんて俺より年上だったのか。なおさらがっかりだわー。30代前半くらいだと思っててまだその頃の年代なら大人の責任ての考えない、立場考えない発言許されるだろうけどもね。結局ノンポリカコイイみたいな人だったんかねー。そりゃMIAUもgdgdになるわなまだdisられていることに気づかない@tsuda01:33 ま、いくら言葉を尽くしてもこのあたり価値観と個人個人の政治との関わり方の問題だからね。@gyaro_tiのターン（続行→終了宣言）01:34 ということで津田さんのフォローを外したのでもう知らんｗ　津田disタイム終了ようやく@tsudaのターン01:54 @gyaro_ti 一連の話の流れを見ていて俺がノンポリと思えるのもそれはそれで不思議な話です。02:04 つーか昔からよくあるいつもの流れだな。「お前の発言には影響力があるんだから立場考えて自重しろ！」って。自分が思った好きなこと書けなくなったら、そもそも物書きもTwitterもやってねえよ！俺は明らかに聖人君子じゃないし、腹立ったらできるだけ飲み込まずに書く。そしたら次に行くだけ。02:06 って人に偉そうに言えるほどには最近物は書いてないのでした……（てへ@gyaro_tiのターン02:16 津田さんに名指しで文句言われたけどフォロー外してたから今気がついた。ごめんね、つだっち！02:17 駄文と感じたから駄文と書いただけだし、俺はノンポリもいいよね、と受け取っただけだけど、それは受け手の自由じゃん。どう解釈されるかを汲み取れなんてのは書き手の傲慢だよ02:19 あとは俺より年上だったからがっかりした、ってだけで、1万人以上にフォローされてる状態で「選挙に行かないのも選択としてあり」と書けば影響される人間も出てくるだろ、ってこと。実際いたし。アンタの駄文のせいで投票に行かない人は確実に増えたよ、ってだけじゃない？02:19 最終的に「大人」の発言じゃないよな、って思った、ってだけです。いじょ。@tsudaのターン02:19 俺は確かにガキかもしれないけど、大人なら責任あるのかっていえば、全然違うからね。大人で無責任な人はたくさんいるし、ガキみたいな人でも大きな責任を背負っていろいろなケツ拭いてる人もいる。立場とか定義とか、そういう話もいいけど、結局最終的には人間の話じゃんね。03:19 とりあえず仕事終わった。はっはっは書き物仕事ですよ。03:31 俺は他人に対しては「選挙行きなよー」とは言うけど「選挙行けよ」とは言ってこなかったし、これからも言わない。そして多分他人に「選挙行けよ」と口汚い言葉でいきり立つような人とは仲良くできないと思う。@kanoseによる解説05:05 また「お前は影響力があるから発言を考えろ」展開が起きていたのか http://twitter.com/tsuda/status/358306227105:07 影響力問題って、デマ流すようなことについては真剣に考えるべきだけど、意見の表明にまで及ぶと、なにその空気読め強制とは思う05:09 「影響力があるから発言を考えろ」は「あなたは影響力があるので、私が不利になったり、不快になったりするような意見が広がって困ります。そのような意見を表明するのはやめてください」というお願いだと思ってる@gyaro_tiのターン10:59 自己スタンスRT RT @gyaro_ti 投票しなきゃいけない、とは言うつもりはないけれど、投票しないんだったら政治に文句を一切言うな、とは言いたい。なんらかの不可抗力で投票できなかった人は止むを得ないし様々なケースあるからもちろん一概には言えないけど。11:01 他人に口汚く「選挙に行け」と書いてるつもりはないけどねー。誰かみたいに言いたいことと違うからってReplyでいきなり反論してないし。面識もまったくないのにさー（ある人への文句11:04 確かにその人の発言はRTで引っ張ってdisったけど、Replyはしてないし、600人しかフォローしてないのに12000人にフォローされてて、多分俺のことなんて知るよしもないからいきなり@つきで名指しで反論されてもさぁ…津田さんのことだけどｗｗｗ11:06 単純に「ずるい」よね。基本彼をフォローしてる人は彼に興味があってフォローするわけだし（実際自分もあの発言があるまでは興味があったけどあれで引いてフォロー外した）、フォロー外した、ってのも書いててそれは数個遡ればわかるはずなのに、その状態で@で名指しで文句とかさー@tsudaのターン12:05 @gyaro_ti あまりにもチキン過ぎてこっちの方が情けなくなったよ。そんなレベルの感覚で、無自覚に人に発言の自由を奪うような物言いをするんだね。終戦 - 世にいう「チキン宣言」受諾12:22 まだ言ってるのかよー。びっくりしたわ。もう絡まないからさー、@で名指しだけやめてくださいお願いします。チキンでいいっすよチキンでー。すみませんでした。もうほっといてくださいよマジで。お願いします。12:24 ていうか、直接言いたいんならDMでいいんだな。12:25 あ、フォローしないとDM送れないんだ。じゃぁいいや。フォローなんてしたくもないから。12:29 あー、ついった一気にマンドクセになったーー12:35 著名人に文句言った僕が悪いんでしょはいはい(´･ω･`)ｼｮﾎﾞｰﾝ12:36 ついったマンドクセ病回復。まぁ普通に今までどおりつぶやくだけですが12:36 (´･ω･`)ｼｮﾎﾞｰﾝ　書いてちょっとスッキリｗ12:43 @south_nyorai いえいえー。言いたいことも言えないこんな世の中じゃポイズン（ジャイアン声で）です12:50 @south_nyorai 言ってるけどねｗ　まぁもうどーでもいいよあの人はー。自分も触れないー。ウルトラソウッ！ハイッ！@kanoseによる戦評13:51 自分から批判しておいて、相手がそれに反論したら名指しで批判やめてくれっていう人が、津田さんを子供というのは喜劇過ぎる http://bit.ly/fWL1C13:52 こういう人って、テレビの芸能人に対して、何か言ってるのと同じ感じでネットでぶつくさ言ってるんだろうなー。相手から反論が出てくること考えない14:03 @tomozo それ読み忘れてました。@つけてないから直接伝えてない！俺セーフ！ってすごい持論だ！14:11 最初に津田さんの発言の自由に対して注文つけておいて、いざ自分が批判されたら、言いたいことも言えないってすごい開き直りだわー結論@tsudaをdisって逃げおおせたヤツはいないPowered by twtr2src追記ブコメを参考に一部直しました",
    "bookmark_count": "308",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140316020335",
    "title": "死んだように生きる ",
    "content": "今日生まれて初めて、自殺未遂をした。といっても、ネクタイで輪を作ってその中に首を入れる程度の簡単なものだが。成功確率が高く、他の方法に比べて最も痛みが少ないという情報から首吊りを選んだ。しかし、思っていたより結構苦しくて、目の前に火花が散るくらいの早い段階でやめた。「死ぬ」という事を身体が本能的に拒絶していると感じた。結局自殺が成功するかどうかは、勢いがすべてだと思う。少しでも、「あれはどうけりをつけるか？」だとか、親しかった人を思い出してしまうと無理だ。人との繋がりを作るのは苦手だ。人間は、これができるかどうかで、幸福な人生を送れるか否かの大半が決まると思う。そして私は、これが本当に苦手だ。私は比較的高学歴といわれる部類に入る大学を卒業し、上場企業に入社した。そこで行われる理不尽な事の数々に愛想を尽かし、退職した。そして、後悔した。もっと引き止めて貰えると思った。それこそ、自殺する素振りをしたら、お願いだからそんなことはよせ、お前は必要な人なんだ、と言ってくれるものだと思っていたら、驚く位簡単に、社会的に死ぬことができた。私にとっての輝かしい人生は、もう終わってしまった。後は味気の無い残滓を舐めながら這いつくばって生きるか、自分より辛い環境に耐えて踏ん張っている人達に敬意を抱きながら、寿命よりたった数十年程早く命を絶つかのどちらかを選ぶしかない。そして、命を絶つには、思い切りが足りなかった。私は再び晴れ舞台に立つ事は無く、寄る辺となる友人も所属集団も無い中、自分ひとりが死に抗うためだけに、ひっそりと生きていくしかないのだ。--http://sudoken.hatenablog.com/entry/2014/03/13/224448新卒入社３年が勝負だという話の登場人物となる、新卒カードを持った若者たちが本当に羨ましい。3年の間に形成されるスタンスが職業人生に大きな影響を与えるのは事実だ。しかし一度レールを外れると、いくら尊敬すべきスタンスを持っていようとも、単なる捨て駒として地を這う道しかないのだ。--http://colopon.hateblo.jp/entry/2014/03/14/080141こんな風に思っている人もいるって、少し救われた。",
    "bookmark_count": "308",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180703082502",
    "title": "結局、平成の結論は「言論は無意味だった」じゃね？ ",
    "content": "今さらロスジェネが話題に上がっているけど、おいおい、10年前から問題だって言われ尽くしていただろ。本も出て、デモもやって、雑誌にも取り上げられて、だけど、解決策は何も起きなかった。あれだけ問題視されたのに、いつのまにか言及されなくなり、かといって解決されたかといえば全く解決されておらず、今さら問題視しだす。もう手遅れだよ。思えば非モテも引きこもりもそうだ。さんざん言論で取り上げられたのに、何も起こらず、いつのまにか放置。これは最近の安倍晋三問題にも繋がるんじゃね？　ネットや新聞でいくら言論として取り上げても、現実には何も起こらない。何の影響力もない。ペンは剣よりもぜんぜん強くない。平成はずっとそんな調子だったな。",
    "bookmark_count": "308",
    "category": "世の中"
  },
  {
    "masuda_id": "20161002040832",
    "title": "Gラン大学でのエピソード",
    "content": "Fラン大学エピソードを見かけたので、Gラン大学エピソードも書いておくね。すぐ喧嘩する自分が理解されないことに苛立って怒りだす。入学当初、会話がへたすぎてこういうことが多い。すぐ殴り合う男女関係なくすぐ殴り合いになる。1年終るぐらいまでこんな感じ。うんこ漏らす大小限らず漏らす。そしてそれを隠さない。限度を知らず飲み過ぎて大小解放、口からも解放という人がいた。死にかけていた。（女女がすぐ脱ぐ女が多いせいか、夏など下着姿でトイレから出て来たりする。水辺を見つけると脱ぎだすのも大抵は女。レポートがコピペよりやばい「ポップミュージックの考察をしてこい」という課題に、「だんご三兄弟」の歌詞を規定文字数に足りるだけリピート記述して出したやつがいる。（可今思えば、リピート記述することで\"考察してる感\"を表現したのかもしれない。課題を提出しない「僕は\"課題の提出を断る\"という答えを提出します。先生はどう思う？」と言った。（可テストが簡単すぎるめちゃくちゃ簡単な選択問題しか出ない。もしくはテストも提出物もなしで出席数しかみていない。でも授業中はとっても静かしゃべってる人がいない。寝てる人はいる。他の大学へ遊びに行ったら授業中しゃべっている人がいて驚いた。また、興味のある授業に対しては生徒の熱中はすごい。サークル活動？なにそれ集団行動ができない（好まない）ので、サークルに入っている人なんて5%以下。存在すらよく知らない。というかサークルはあったのか？部はあった。就職しないできないのかしないのか？学年の3/4以上は就職しない。女のノーブラ率が以上に高い理由はないらしい。虫を食べる教室にドデカイ蜘蛛が出現。悲鳴をあげている女子のもとへ飛んで行き、つかまえてパクっと食べる。問題解決。自傷癖を持つ人が多いナチュラル系の小柄な女の子の腕ガァァァ!!!耳ガァァァ!!!なことが多い。（多いぶん理解？受け止める人？というか気にしない人が多い。気にせず露出してる人が多い。）イエスキリストになりたがる「もうパンとワイン以外は体にいれない！」と言い放ちベロベロで学校に現れる。ブッダになりたがる断食するがいつのまにか普通に学食にいる。精神病になる率が高い科にもよるが1/3〜1/5ぐらいの人は精神病になる。全身ガムテープまみれの人がいる身体を拘束した上で1日過ごす実験とのこと。もちろん授業もそれでうけていた。ガムテ臭かった。歯磨きを24時間してた人がいる極限まで清潔にする実験をしていたとのこと。血まみれになっていた。この人は危険な実験を繰り返し何度か救急車を呼んでいる。ガチで触ってはいけないものに触る研修先の施設にあった国宝級の像によじのぼって怒られる、触っては行けない絵に触るなどする（なぜか出禁にはならないすごくまじめな人だったので驚いた。本当にまじめに触りたくて触ったらしい。（わけがわからない全裸の女が校内を走っているなにごとかと思うとダンスの練習中とのこと。尚、休憩中も全裸で学食に出入りしてオバチャンに怒られるが、懲りずに出現。割と場になじんでいる。男女問わず、友達の1/5ぐらいの全裸は見たことがあるかも。（エロくない意味で元ヤンキーが多い学祭になると、30はとっくに超えた金髪リーゼントの院生登場。学部生が作った神輿の最頂部に登場して大暴れ。それを一生懸命運ぶ1年生。神輿最頂部は学内中の元ヤンが憧れる場所。超盛り上がる。元ヤンはみんなのリーダー元ヤンぐらいしか集団行動に長けた人がいないのでとっても助かる。殴ってでもまとめてくれる。（本気で殴られるのでとても痛かったです。暴力反対！就職したやつが懺悔する「俺なんて裏切りもののくそ野郎だ！（号泣」←電通勤務..気軽に不法投棄する授業で作った彫刻や作品を学内や道ばたに設置（放置）する。だいたいは風化するが、たまに地域のお地蔵さんになったり行政が設置したアートっぽくなっているものがある。軽犯罪を犯す学外で軽犯罪を犯すも警察で「アートです」と言い張り、大学に「アートなのかどうか」確認の連絡が来る。（アートじゃない家宅侵入学校から家まで直線距離で帰ってみたかったという人が、直線上にあった民家に侵入。（警察沙汰本人曰く「ちょっと通った」「おしかった」車を盗むホームセンターで資材運び用の軽トラを借りて、そのまま旅に出る。（裁判沙汰これがGラン大学、芸大での実話です。こんな人ばかりじゃないけど、こんな人がわりといました。ちなみにわたしは、いけないことはいけないとおもっています。",
    "bookmark_count": "308",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190626114549",
    "title": "いろいろなリー",
    "content": "ブルース・リー…考えずに感じる人。ジェット・リー…「功夫皇帝」っていうあだ名らしい。レロン・リー…日本プロ野球の通算打率で（いまのところ）1位の人。ランカ・リー…ご存知、ないのですか！？ロック・リー…木ノ葉隠れのゲジマユ。ルイン・リー… ルインは、マスク…。スタン・リー…いろんな映画にカメオ出演してる人。テレンス・リー…元傭兵の人。レベッカ・リー…タイのロアナプラという街で二丁拳銃をバンバン撃ってる人。ナンシー・リー…ネオサイタマのヤバイ級ハッカー。ヴィヴィアン・リー…スカーレット・オハラの人。スーじゃないよ。クリストファー・リー…ガンダルフを裏切ったシスの暗黒卿。ティム・バーナーズ＝リー…World Wide Webを作った人。ロバート・エドワード・リー…アメリカ南北戦争における南軍の英雄。",
    "bookmark_count": "308",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160508164206",
    "title": "五ヶ月付き合った見合い相手にマックで会うのが妥当と言われたが公開処刑される身の上も考えてくれと言ったらなぜか謝罪され城跡に登る事になった理由とは ",
    "content": "あった出来事を列記したら、もはや最近のラノベタイトルとかを通り越して、むしろスパムメールの件名みたくなってしまった。主人がオオアリクイに戦いを挑んで幾星霜とかそんなの。（うろおぼえ）本日のノルマダイエット終了後の追記：おおうまた忘れた。http://anond.hatelabo.jp/20160417155219の続きね。あとなんか突然トラバ返しするのが凄く億劫になったので全レスやめる。なんだろ急に。ダイエット疲れかな？＜本日の対戦カード＞閣下：見合い相手。婚活初心者。すっごいえらそうなので閣下。でもすっごいえらそうな態度ではないとの本人談。吸血鬼：書き手。婚活ベテラン。紹介者から初心者向けとか男嫌い向けとか人嫌い向けとか思われてる疑惑。＜デートもとい閣下と会う前に改善した事＞・財布と定期入れを新調（ブランド物って馬鹿高い）・レシートは速攻で捨てるようにした（別にもともとレシート貯める趣味なんざない）・カード類は財布に三つ付いていたカード入れの、外から見えない場所に二か所に分けて収納（かさばる）・ダイエットは一日一時間〜二時間、平均時速２kmで継続中（緩やかに痩せつつある）＜前哨戦＞閣下が「デートとかする段階じゃない」「マックとかで会って話して距離を縮めるべき」みたいな事を言ってたので、とりあえずご希望通りにマックで会う。仕事の後に一時間運転して閣下の地元へ。いつも通りの五分前行動で、待ち合わせ時間より早くマックへ行くと驚天動地、なんと遅刻常連の閣下が待ち合わせ時刻よりも早く来ていて、レジで注文している。内心で感動にむせび泣きつつ挨拶するとそっけない態度。声もかけたが返事もせず二階席へ。不機嫌そう。＜言われた事リスト＞「車とか財布とかなぜ買うのかがわからない」（貴女が買えって強制したようなものでしょう閣下）「何で相手から言われた通りにしてしまうのかわからない」（貴女と仲良くしようとしているからなんですが閣下）「はいはい言われていたら流されている気分になる」（いいえという選択肢ないじゃないですか王様）「本心を言えばもっとカッコいい人がいい」（ホントに凄い爆弾ぶつけてきますね閣下）「もっと身なりに気を使った人がいい」（ホントに何で合コンとか行かないんですか閣下）「男性としてグッとこない」（ホントに何で付き合ってるんですか閣下）「あまり話もふくらませてくれないし」（それはお互いが努力する事じゃないんですか閣下）「意見を出さなければ一人で出かけるのと同じことじゃないですか」（意見を出して貴女の機嫌を損ねたくないんですが閣下）「何もこだわりがなければつまらない」（私は貴女を面白がらせるために生きてるわけじゃないんですが閣下）「これまでの婚活相手じゃなく今目の前にいるのは私じゃないですか」（だから貴女に合わせているんですが閣下）「素直にならないと、いずれ続かなくなるから、素直になれ」（どちらにせよ我慢が足りなくて困るのは閣下なのでは）「もっと思っている事を喋れ」（）思っている事　＝　ここに書いてあるような事詰んだあああああああああああああああああああああああああああああああああああああああああああ！！＜戦後処理＞次に会う日を決めてバイバイした後で、閣下から（！）メールが届く。（閣下が自分からメールを送ってくるのは初めて、件名にRe:が付いてないのも初めて）「言い過ぎました、今の段階で言うべき事ではありませんでした」との旨。すげー閣下が謝るの初めて見たよ、逆に怖えー、と思いつつも無難な返信をしておく。でもまあ閣下が凹むのも何なので、「私は閣下の好みじゃなくても、閣下の好みに合わせて変わる事ができます」みたいなメールも後で送っておく。「金を掛けるのは、相手の好みに合わせて変わる事とは違いますよね」みたいな長文メールが返ってくる。このあたりが分水嶺だな、と思う。正直に喋れとも言われたし、もうこれは回避しようがないかな、と諦めて「仕事柄あちこちの地元民にも顔割れてるし、各所のマックで延々と公開処刑すんのやめろや、あと価値観押し付けんなや」とメールする。翌日やたらなっがい謝罪メールが届く。「価値観の押し付けはしないしマックじゃない場所で会いましょう」との事。＜本戦＞うわーこえー、あれだけ口を慎まなかったお嬢さんが平謝りしてんよー、マジこええ。と思いながら、地元民のいない個室タイプの店を探しておく。（閣下による公開処刑対策）日の出ている内からマックで会おうみたいな話になっていたがそれが方針変更になり、かといって閣下にやる気もあまり感じられなかったので、待ち合わせ時間はそのままで、閣下地元にある城跡へのハイキングに誘う。いつもはグダグダグダグダ賛成とも反対ともつかない意見をダラダラ述べる人があっさり承諾した。ハイキングなら弁当必須かね、と思ったのでサンドイッチとおにぎりの弁当を作って持って行く。＜デート中言われた事＞城跡への道は三十分足らずというから楽だろうと思っていたら地獄。カモシカのようにひょいひょい登っていく閣下の後をぜえはあ言いながらついてゆく。泳いでてよかった。折角持って行った弁当は「まだお腹すいてないです」との事で食べてもらえなかった。蚊に刺されながら街を眺めて、すぐに下山する。城跡の広い公園をぶらぶらした。閣下の小学生時代のシイの実収集ポイントが近くにあると教わる。（ヒャッハー！今日一番いらない情報をゲットしたぜェーーッ！）水道施設のそばにたむろす猫達を発見。猫にまみれて喜ぶ私と、距離を取る閣下。「先日は周囲も気にせず色々言っちゃってすいませんでした」（謝罪と言う割には不満げなんですが閣下）「カッコいいところを見せて欲しくて、感情的になっちゃって…」（いやそれどういう感情かわからないんですが閣下）「私がこうして欲しいなって相手に言うのが、負担に感じて…」（言ったのはご自身なんですが閣下）「そう言ったら溜息つかれたから、それも負担に感じて…」（溜息つかせたのはご自身なんですが閣下）「前の車とか前の財布とか、好きだったんですね」（別に好きじゃないんですが、普通は人の持ち物に口出さないと思うんですが閣下）「買い替えた車も特にこだわりがなさそうだったから、あぁ、また話すネタが一つ減ったなって」（ていうかそもそもあなたから話題振る事自体が稀な気がするのですが閣下）「（猫は）あまり好きじゃないですね。せっかく育てた家の畑の作物を荒らす野のケモノへの憎しみが…」（そうですかエボシ様）私が過去の婚活で利用したお店へ。個室多くて、店員は外国人ばっかりの、外国料理屋。「祝われると喜ばなきゃいけないなあって思って、負担に感じる」（交際相手とは反社会性をぶちまける相手ではないのですが閣下）「自分の反応が芳しくなかった事で相手をフォローしなきゃと思うと、また負担に感じる」（自分の行為によって発生した結果ではないのですか閣下）「しぐさがいちいち丁寧で女っぽい」（私はノーマルです閣下）「お弁当とか作ってくるし、新しい車も女性っぽいし、女性的な人なのかなあと」（男女問わず婚活は女子力が重要です閣下）「食う時の姿勢は良くなった」（ありがとうございますですが本気でいつも上から目線ですね閣下）「だが口を隠すしぐさが女っぽい」（下品にならないよう隠しているだけです閣下）「歩く時に振る手の指が揃っていて女っぽい」（どこまで見てるんですか閣下）「礼をするときの指が揃っていて女っぽい」（ホントにプラスの評価をしてくれない人ですね閣下）「『そこまで見るのか…』とか言うのやめて下さい。“私が何も言えないから”」（言えない事に対して別の問題を感じたりはしないんですか閣下）「私があれこれ言った分、私にも、もっと綺麗になってくれとか言われたら困るなあって思って」（別に言いませんけどじゃあ何で反撃の予想される攻撃をためらいなくしてくるんですか閣下）「お互い本音で言い合って、それでぶつかって価値観が合わなくてダメならそれはそこまでの縁だったんだなって思うんで」（人を試すと人に嫌われ、縁を試すと縁に嫌われる、とは思いませんか閣下）仕事で議事録とか書くからいつ誰が何を言ったかとかは割と覚えてる方だと思うけど、あまりにも発言量が多いため、書いておかないと忘れる。というか忘れても構わないような雑談をにこやかにしたいのです。普通に婚活しに来てるんで、普通に婚活したいのです。三ヶ月付き合って手も握りたくないくらいの完全拒絶だし批判も口をついて止まらないのに、破談にしないし、約束もするし、普通に出てくる。とはいえ、別に私だけじゃなくて、恐らくどの野郎に対してもこういう態度なんだろうな。というのは接してて何となくわかるので、それ以上は言わぬが花か。閣下も恐らく私と仲良くしたいとは思っているんだろうけど、これまで積み上げてきた人生が、たぶん許可しない。積み上げた人生が邪魔するなら、婚活積み上げて慣れてくしかないからなあ。私も婚活初期は「よく知らない人といきなり交際とか言われてもなあ、楽しくもないのに笑顔なんて浮かべたくない」みたいな事考えてたし。二時間喋って、来週会う約束をして、バイバイ。帰り際に旅行行ったお土産をもらったので（うめぼし）、帰宅後すぐ、明日職場に持っていく梅おにぎり弁当を作り、携帯で写真とってメールに添付して送付。（行動が女子）無事、「野菜も食え」とのご返信を頂きました。あと「また城跡行ってもいいですよ」とか返ってきたので、これはツンデレ変換して「また城跡行きましょうね」と捉えておく。が正直あそこはもう行きたくない。なぜなら…足へのダメージが翌日の勤務終了後に一気にきたからだ。閣下のあの脚力は一体…。＜戦果＞・過剰に祝わない事を条件として、閣下の誕生日をようやく教えてもらった。私の二週間前。（書いとかないと多分忘れる）・私の誕生日も簡素に祝ってくれるらしい（喜ぶべきところだろうけど簡素て）・もうマックで、衆目のニヤニヤ顔の並ぶ先で公開処刑される事はなくなった・その代わり、私の隠れ家的外国料理屋が新たな惨劇の舞台に選ばれる事に・オーナーまじゴメン＜次回までに改善すべき事＞・男らしい歩き方、食い方、礼の仕方（一体どこで習えるというのか……男塾？）・男性としてグッと来させる（壁ドンとかしたら即ボディーブロー飛んできそうな人なんですがそれは）・何か祝う事があっても、あまり大げさに祝わない・相手の反応が乏しかったりローテンションでもガッカリしない・サプライズはしない・閣下がどこか行きたがるのは珍しいので、また城跡に行けるように足腰を鍛えておく・虫よけスプレーとかも買っておく＜次回の死守ライン＞・これまでの経緯を客観的に見た場合、登録者であり異性の紹介を受けている自分が「婚活やる気全くありませんアピール」をばんばんしてるという事にあまり気付いてないというか、客観視についてそれとなく指摘しても、「仲介人にきっちり話せばわかってくれます！大丈夫！自分の評判は自分で守りますよ！」みたいな事を堂々と言い切っていたので、そ　う　い　う　事　じ　ゃ　ね　え　ん　だ　よ　って事をどうにか穏便に伝える。・たぶんすごく難しい＜感想戦＞要するに閣下は本音で喋る相手でないと続かないって言いたいみたいだけど、本音で喋ってぶつかりあって夕日の河原で決闘して親友になるのは男同士の友情だと思うんだ。まあやるけど。言われたからには合わすけど。ホントどうなりたいのこの子。＜追記＞閣下じゃなくて吸血鬼自身はどうしたいん？　みたいなトラバやブクマコメが多かったんでこれだけ。私はただ単に結婚したいだけで、“結婚するには目の前にいる相手に全力を尽くすのが最短”と過去の沢山の婚活経験から判断してて、閣下も根性と気合に溢れてるおかげか私の目の前からいなくなったりしない以上は、閣下が結婚に不安を感じる要素を除去しつつ、ひたすら仲良くしてゆきたいと思ってるだけなんだよね。まあ不安要素なくなってから結婚の申し込みしても素直に頷かなそうな人だけど。（猫はあまのじゃく）尊敬できる相手と結婚したいとか思う人は偉人伝とでも結婚してればいいワケで、私は普通にありふれた人間の女性と結婚したい。だから別に閣下が欠点満載だろうがまるで合わない人だろうが構わないし、そもそも誰と一緒に居たって結局は疲れるんだから、誰かと暮らす＝耐える、それが当たり前。相手が誰でもいいという覚悟が無ければ婚活なんてできないし、どんな相手にも合わせるべく懐深く構えているけど、相手が攻撃的だったり反抗的だったりすれば当然その分こちらのモチベは下がるし、向こうの評判も勝手に下がっていって向こうは自分で自分を不利な立場に追い込む事になる。過去にもいたけど「交際は二人だけのものだから！」という理屈で交際時に好き勝手する人って、仲介者とか紹介者というレフェリーがいて強い影響力がある事忘れてるんだよなあ。一応説明はしたんだが・・・、閣下全然わかってなくてスゲエ強気だったからなあ。無知は最強。上のような記事の書き方だと、閣下に何か言われた時にすぐに反撃セリフを思い浮かべているように読めるかもしれないけど、実際、具体的な反論は家に帰ってゆっくり考えてからでないと出てこないんだよね。というか実際に閣下がガミガミガミガミ怒ってんの見てる時って、なんかほっこりしてる。イキイキしてんなあって。仲良くしなきゃって思うからひたすら落ち着かなくはなるけど、あまり怒りとかは覚えない。閣下の言ってる事って文面に起こすとめちゃくちゃ失礼なんだけど、なぜか不思議と、実際に言葉として言われてる時は何かあんまり嫌じゃないんだよね。閣下の人徳なのかねえ。何だろう、口うるさいお母さんがお父さんを容赦なく責めたててる感じ？　どっか微笑ましいんだよねえ。",
    "bookmark_count": "308",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "308",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160719095359",
    "title": "野球嫌いの原因はドラゴンボール",
    "content": "昔から野球が嫌いだった。気がついたら「野球＝つまらない」の図式ができ上がっていた。他のスポーツに嫌いなものはない。サッカーは、代表もＪリーグも見る。テレビでやっていれば、バレーも水泳も陸上も見る。格闘技も、ボクシングも見る。他のスポーツも、オリンピックなどの大会があれば見る。見てみれば、それぞれちゃんと楽しめる。ただ野球だけは見ない。チケットがあると誘われても、観戦したことは一度もない。…だってつまらないし。そこで疑問に思った。野球は見ない。ちゃんと見たことは一度もない。それなのに「つまらない」のだ。あれ、なんでだろう？野球嫌いの理由って、なんだっただろう。そうだ、ドラゴンボールだ！小学生の時、ドラゴンボールが大好きだった。休み時間はずっと修行してた。かめはめ波は、ついに打てなかった。そんなベタな小学生だったので、水曜日の夜七時はすごく待ち遠しかった。ワクワクしながらテレビの前で待って…さあ、七時だ！と思ったのに、テレビがマウンドを映す日があった。光る雲を突き抜けると思ってたのに、ラッパの音が聞こえるわけだ。うわっ、野球の日かよ！悟空がフリーザと戦っているのに。ナメック星が、あと何分かで爆発するのに。一週間、ずっと楽しみにしてたのに…なんで野球なんだよ！野球なんて見たくない。こんなの全然つまんないじゃん！！あの時のガッカリ感は、かなりのものだった。「野球＝最高の楽しみを奪う邪魔な存在」そう認識したまま育ってきたようだ。もちろん、実際は邪魔していたわけじゃないのは知ってる。間を入れないと、連載に追いついてしまう。そんな事情があったのも理解できる。大人になった今ならね。あと、時代も悪かった。地元の少年野球は、小学三年生から入れた。もしも友だちに誘われていたら、自分も入団したかもしれない。でも、結局入らなかった。ちなみに友だちも入らなかった。Ｊリーグブームが到来したからだ。だから、みんなでサッカーチームに入った。親にねだって読売ヴェルディのユニを買ってもらって、クラス中でミサンガを作っていた。願いをこめたミサンガを、いたずらっ子に外されて大泣きしていた奴もいた。その後、犯人は学級会で吊るし上げられていた。Ｊリーグブームが去ってからも、他のブームが次々と到来した。ミリオン連発の音楽を聞きながら、たまごっちをやり。ベル持って、PHS（確かアステル）持って。クラスにコギャルがいて。そうかと思えば個性派もいて。ビジュアル系バンド目指す奴と、カリスマ美容師目指す奴に囲まれながら学校を卒業して。マルチメディアとかいう言葉に踊らされながら就職して。就職先では、日韓ｗ杯で大いに盛り上がった。野球ブームはついに来なかった。あったのかもしれないけど、自分には届かなかった。そんなこんなで、野球に対する悪感情を払拭できないまま今日に至っている。そんな自分だが、先日息子が生まれた。息子と遊ぶならサッカーだ。キャッチボールは、きっとしないだろう。でも、ドラゴンボールは全巻読ませたい。もちろん、一番好きなものを邪魔しないように配慮して。最近、子どもの野球離れがひどいと聞いた。原因について、色々と言われているようだけれどその原因の一つに、ドラゴンボールがあるんじゃないか。自分と似たような大人が、他にもいるんじゃないかと、そんな風に思ってる。",
    "bookmark_count": "308",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171224131440",
    "title": "「プラントハンター」について ",
    "content": "最近、「プラントハンター」を肩書とする方の行動が物議をかもしているようなので、思い出したこと。あるとき、話の流れで西畠清順氏の活動を外国人に英語で説明することになり、「彼の職業は plant hunter だそうです」と述べたところ、「プラントハンター？」と聞き返されました。「西畠氏の家業は花や植物の卸問屋ですが、彼自身は世界各地で珍しい植物を見つけてきて売買したり、イベントを行ったりしているようです。16世紀にオランダにチューリップをもたらしたり、18世紀にロンドンのキューガーデンにある植物をもたらしたりしたプラントハンターにちなんでいるみたいです」と説明しますと、「それを日本ではポジティブな仕事として受け止めているのか？」と驚かれました。そこで私から、「プラントハンターという職業が帝国主義による植民地支配の産物であることは、私自身は多少理解しています。そしてそれが欧米ではかなりネガティブに響く言葉だということも。ただ、日本人には、残念ながらそうした知識も認識も理解もあまりありませんし、なにより西畠氏は、プラントハンティングによってめずらしい植物を手に入れて紹介することによって人々が多様な植物に触れて喜んだり、新薬や新しい食品の開発につながったりする面に誇りを感じ、この肩書を使われているようでして」とこたえました。すると、「plant hunting や　plant hunter という言葉は、現代の英語ではネガティブにしか響きません。この言葉は、帝国主義による植民地の資源略奪行為を称揚することにつながりかねないのも問題だし、現実として、帝国時代のプラントハンターの行為が、原生地の植生に悪影響を与えたり、異国の植物をもたらした側の土地の植物多様性に悪影響を与えたりしたことも少なくなかったのです。生物多様性条約にもあるとおり、近年は原生地の植物多様性を包括的に維持することが国際的に強く意識されており、たとえ有用な薬品や食品開発のための植物採集であっても、非常に慎重に採取すべきとされています。それなのに、日本人は未だにそのような軽々しいエキゾティズムを喜んで受け入れているのですか。」と絶句されてしまいました。（注：exoticとか exoticismは基本的にネガティブなニュアンスです。本質を理解せず表面的な異国情緒に惹かれるようすを表す感じです）。続けて相手は、「そもそも、ハンターとかハンティングという言葉も、あまり良いニュアンスではなく、せめて plant collectorとすべきでしょう。たしかに、イギリスのキューガーデンは魅力的な施設であり、膨大な植物コレクションの構築に貢献したのは大英帝国のプラントハンターたちですが、プラントハンティングとは、振り返ってみれば、本質的に、帝国による植民地に対する略奪行為だったのです。そのことを認識しないで、ただめずらしい植物の美しさをうっとり楽しめばすむ時代は、少なくとも英国ではとうの昔に終わっています」とも。増田に書いてどうなるものでもありませんが、例のクリスマスツリーの一件を知り、記しておきたくなったので。",
    "bookmark_count": "308",
    "category": "学び"
  },
  {
    "masuda_id": "20181005210645",
    "title": "はてなってヤバイやつ多くね ",
    "content": "ブクマカもブログ書いてるやつも含めて特に「自分は特別な存在！下等なあなた達には経験したことないことや理解出来ないであろう素晴らしいことを教えてあげます！」みたいなやつ多くねなんでそんな風に思いこめるかもわからんし、ネット上の知らない人にマウントとる気持ちもわからん追記伸びてんなーと思ってブコメ見たら、この増田書こうと思ったきっかけの人いてウケたしかも被害者面なのかよそういうとこやぞ、知らんけど",
    "bookmark_count": "308",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190515064814",
    "title": "日常でモテないやつが飛び道具持っても無駄",
    "content": "マッチングアプリで彼女作った友達がもうじきその子と結婚するらしい。そいつはイケメンで優しくて大学時代からだいたい彼女いたみたいなので、俺のような非モテからするともう結婚というのが信じられないのだが、するらしい。マッチングアプリで出会った女の子と。彼にとってマッチングアプリはすばらしいものらしいが、俺にとってはクソそのものだ。あれは、非モテがなにしても無駄ということを嫌というほど叩きつけてくるウンコだ。非モテに夢を見させるコンテンツは、コンプレックスビジネスとして割と幅広い。安い価格帯から順に、ハウツー本からマッチングアプリ、ナンパビジネスにもっと胡散臭いのだと催眠術講座やコミュニケーション講座か。俺は一通り全部試した。なんなら催眠の講座にまで行った。(1万しないまともそうなやつだが)毎日新宿まで声をかけに行った時期もあった。一時的に騙す、相手が自分の価値を錯覚する、ことはあっても、2回目のデートまでには粗が出て終わった。そうして辿り着いた結論は、日常の延長で彼女できないやつがそういった飛び道具に縋ったところで無駄だということ。自分の真の価値を見出してくれる運命の相手なんてのは、空想の産物。非モテが変わるとして、手に入る札束の数を増やす以外の方法が俺にはもう思いつかない。インドアなのにアウトドアなふりをするみたいなことすればそりゃ結果が出ることもあるだろうが、それでは長期的な結果には繋がらない。なぜなら、その人の本質的な趣味嗜好というのは変わらないから。そのようにして、いろいろ試して何やっても無駄だとわかっていたのに、一瞬うんこマッチングアプリに気を許して16000円課金してしまった。一度驚愕涙が止まらない。性欲や承認欲求なんてなくなればいいと思う。なくせるものならなくしたい。私は死にたい。現場からは以上です。",
    "bookmark_count": "308",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171203231947",
    "title": "ウェブ系企業に転職して失敗した話 ",
    "content": "こんな記事があった。「Web系企業に転職して最高だったという話をしたい - ある研究者の手記」http://mztn.hatenablog.com/entry/2017/12/03/122429私はシステムインテグレーターからウェブ系に転職したが大失敗した。システムインテグレーター時代は仕事が分かりやすかった。プロマネがいて、自分がいて、パートナーの方々がいて、役割分担が明確。ところがウェブ系は役割分担が不明確で、誰か指示を出してくれる人もおらず、自分で気づいて仕事をしなければならない。この自分からタスクを見つけるのが本当に苦労した。別に自分からやるべきことを見つけられなかったわけではない。システムインテグレーターにいた時はウォーターフォールからブレークダウンしてタスクを洗い出すことはよくやってた。むしろ得意だったくらいだ。ところがウェブ系はそもそもウォーターフォールではないことが多いので、その基本的な部分が違うことで、何をしていいのか全くわからない状態が続いた。完全にお荷物さんになり、転職を激しく後悔した。根本的な原因としては特定の技術のエキスパートではなかったので、入り込める余地がなかったことだと後から分かった。合う合わないが本当にある業界だと思った。迂闊にウェブ系に行くことは絶対におすすめしないです。よほど自分に自身があったり、特定技術にかなりの強みがない人は、システムインテグレーターにいるのがトータルで見て絶対に幸せだと思います。",
    "bookmark_count": "308",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160904024257",
    "title": "教師は聖職じゃない ",
    "content": "この間テレビを見ていて驚いたことがある。労働のわりに給料が少ないという元教師に対して「先生なんだから給料うんぬん言うな！」「子供への愛情があればむしろ無給でもいいくらいだ」という人がいたからだ。この意見は極端な例で、まさか本当に教員は無給でも働けると思っている人はいないだろう。しかし、「先生だから」子供へ無償の愛を注ぐことができるかというと別の話だ。子供というと誰を思い出すだろうか？多くの人は自分の子供や親戚の子供など、自分と関わりのある子供を思い浮かべるだろう。それらの子供に愛情があるのは当然だ。しかし教員が相手にしているのは、いわば他人の子供であり、自分が産んだ子でも親戚の可愛い子でもない。数ヶ月前まで見ず知らずの赤の他人なのだ。こんなことを書くと「では教員は子供に対して愛がないのか！」というアホ野郎が出てくるだろうがそうではない。教員を目指す人は多くの場合、子供が好きで教職に情熱を持っている。赤の他人の子供でも愛をもって叱ったり褒めたりすることはできる。ただ、その愛は親から子への無償の愛ではない。日本の未来を支える子供たちへの教育的愛情だ。「いう事を聞かない、提出物も出さない、暴れる、他の生徒に嫌がらせをする、なんにでも口を出してくる親がいるような子へ無償の愛を注げというのは無理がないだろうか？昨今話題となっているブラック企業では、いくら働いても残業代がでないという。残業代を出さないのに長時間の勤務をせざるをえない企業をブラックと呼ぶのなら、教員もまたブラックなのではないだろうか。教員にはそもそも残業代など存在しない。基本的に残業は当たり前だからだ。残業代などだしていたら県や国が破産する。それでも人はいうだろう「他の仕事に比べたら良い給料もらってるじゃないか」と。冒頭にも書いたが、労働と給料が見合っていないと思う教員は少なくない。それは教員かがめついというより、休みがなく週6勤務が当たり前とかしているからだ。中には週7勤務の教員もいる。給料うんぬんではない。教員は休みがほしいのだ。子供を相手にする仕事というわりに、圧倒的に休息が足らないのだ。これでは毎年教員の自殺者が出てくるのも頷ける。特に中学高校では思春期の子供を相手にしているから、子供も親も常にピリピリモードである。素直さもない。自我の芽生えが肉体とうまく結びつかずイライラする気持ちを教員という身近な大人にぶつけ、最低限のしつけをしない親からの苦情の電話をとり、国や県などが上辺だけで決めた研修で子供とか変わる時間が減り、何も分からない若手に多くの分掌が回ってくる。そしてなりより問題なのが、教員の世界に新人などいないという事だ。これは例え新卒で教員になったとしても、失敗は許されないという意味である。ここ最近、団塊の世代が続々と定年を迎え、教育界も人手を失っている。そのため、新卒で採用試験に合格した者も次の4月から担任を持たされることが増えてきた。というより新卒の約半数がクラス担任なのである。大学もストレート合格な22歳だ。一般的に22歳と言ったら一人前だね！という人がいるだろうか？22歳の新卒に一人前の仕事を任せる企業があるだろうか？教職は、何の経験もない22歳に30何人のクラスの責任を負わせるのだ。こんな馬鹿げた話があるだろうか。相手は子供で何があるか分からない。どんな事で傷つくか分からない。大人と違って気持ちをうまく整理できない。そんな子たちを相手に仕事をし、雑多な事務処理をし、休日には部活指導をするのだ。それなのに世間から聞こえてくるのは「先生だから仕方ない」「子供への愛情があればできる」と言った言葉ばかり。そりゃあ、いいでしょうね。あなたたちの相手は大人なんだから。普通に話しても通じるもんね。でもね、教員は子供に対して話さなきゃならないのよ。頭をフル回転させてるの。それでいて当たり前？馬鹿言うなよ。教員は聖職じゃない。待遇や勤務を見直してくれないと、自殺者は減らない。自殺まで行かなくても多くの先生が病んでるんだよ。療養休暇の先生何人いると思う？数えた事ある？どうして先生だけ、先生だからって激務が放置されるの。そんなのひどい。子供が好きだったのにこれじゃ、子供を好きなままでいられないよ。",
    "bookmark_count": "308",
    "category": "学び"
  },
  {
    "masuda_id": "20180624105233",
    "title": "就活つらい ",
    "content": "なんの捻りもないタイトルしか思い付かなかった。それほどまでに私は疲れてる。疲れきってる。明日締め切りのESを半分書いたところで手が止まってしまった。何も文章が出てこなくなったから。質問に対して自分の正直な考えと、就活本に書いてあるセオリーとを照らし合わせて、正解の文章を考えようとしても、何も浮かばなくなってしまった。考えれば考えるほどこの企業の志望度は高くなっていき、同時に書けなくなっていく。ひどいジレンマである。私には夢があった。夢を叶えたくて就活を頑張った。正確には頑張りたい、と思った。でも次々と志望業界の企業が落ちていく中で、根本的に自分は向いていないのだと気づいた。それどころか、1mmの努力も出来ない自分がいたことに気づいた。夢破れた私を横目に、友人たちは次々に内定を獲得していく。私はコミュニケーションに難があるわけではない。バイトで接客業もやってて評判いいし、大人からも可愛がられるタイプだ。「あなたは就活大丈夫そう！」って色んな人から言われた。プライドがこうして形成されていったのだろう。どうして夢もないあの子は適当な企業に内定もらって、どうして夢のある私はこうもうまく行かないのかと、自問を続けた。出した答えは、私は自分が思うよりはるかに「何者」でもなかったのだ。朝井リョウの『何者』という小説がある。就活について生々しく描かれた本で、2年前くらいに私も買い、読んだ。怖くなった。私も就活のとき、こうなってしまうのだろうか。こんな怖いことを乗り越えられるのだろうか。そんな思いから読み終えたあと『何者』を本棚の奥にしまった。面白い本だけど読むと不安になるから就活が終わるまで読まないておこうと思ったのだ。だが今思うと不安になる一番の理由は、登場人物の拓人が私と似ていたから。そして今まさに、私は拓人と同じ状況に置かれている。この記事を書いている横に本棚から引っ張り出した『何者』を置いてある。本来はESを書かなければいけないのでまだ本は読んでいない。ごちゃごちゃしてしまったがプライドを失い、どん底にいる今でも言いたいことがある。「企業は合う、合わないがあるから、落ちた企業は合わなかったんだよ」「就活 つらい」とかで検索すると出てくるフレーズ。というか、どのサイトもどんなキャリアアドバイザーも言う台詞。私はこの言葉を信頼していない。何故なら合う、合わないなんてどうでもいいからだ。やりたい、やりたくない、なんじゃないの？合わなくても、やりたい仕事ならそんなの乗り越えられるんじゃないの？合ってもやりたくない仕事なら意味ないんじゃないの？やりたい、やりたくないにしろ、合わなかったら辞めればいいと思うけど、やりたい仕事から転職したほうが経験値になるんじゃないの？こんなことを未だ言ってるから就活の波に乗れずうだうだ海底に沈んでいるんだろう。中途半端に「個性的」な自分でいたくなかった。完璧に「何者」かになりたかった。就活に毒されているかもしれない。でも私は起業する気もないし、フリーターになる気もない。もちろん留学する気もだ。あくまで新卒の、正社員としての人生がほしい。「何者」かになりたかったのに、こんなにも「普通」の考え方をしてしまうのは、本当に我ながら笑える。正直辞めたいし、しにたい。人間そのものをやめてしまいたい。でも私はこの世にすがりつくものがあるし、親にもお礼したいと思ってる。だから、頼むから、私を殺さないでいただきたい。就活のメソッドには中途半端にしか従えないし、プライドは絶妙に高い、そして「何者」でもない。でも雇ってくれればちゃんと働くし、周りへのご機嫌取りだってするから。こんだけ書いといて結局何が言いたいのか分からない文章にも嫌気が差してくる。ES書けない。面接も印象はいいはずなのにうまく行かない。就活つらい。",
    "bookmark_count": "308",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160624122424",
    "title": "",
    "content": "子供の頃、合法に普段使いできる範囲なら鞭が最強なのでは！という謎のひらめきを得て、鞭を作ってペチンペチンいわせていた時期があった。鞭といってもロープの先に重りをつけた程度のものだが。水を入れたペットボトルや空き缶を的に、庭でひたすらペチペチと練習をした。ちょっと練習すると割と狙ったところに当てられるようになった。鞭はなかなか強くて、切り返しが上手くいくと缶がへこむぐらいの威力は簡単に出る。腕相撲で2学年下の女子に「えっ？増田くん本気？」とか言われながら負ける俺にとって、スチール缶をボコボコにできる高揚感はなかなかのものがあった。だが、何かのマンガで学んだハズだ。『強い力を手にしたとしても、その力に溺れてはいけない。』この力は弱きものを守るために振るうのだ。国語のノートに墨汁と筆で増田流鞭術の心構えを記した。乾く前に閉じたら染みまくって半分くらい残ってたノートがダメになった。室内での練習中に失敗して窓ガラスを1枚割り、電球を1つ粉砕したが、俺は止まらなかった。やはり鞭こそ最強なのだ。何より鞭術が日々上達している実感があった。より精度を高めるために、さらに先のステップへ進もうと、様々な的を用意した。ろうそくの火だけを消す修行にも取り組んだ。10回やって6回成功するぐらいにはなって、週に一度挑める昇級・昇段試験も順調に突破し、増田流鞭術の腕前は四段に達した。より強い鞭を手に入れるため、細いロープを編み合わせて鞭を自作したりもした。元のやつの方が明らかに強かった。家の軒先に作られたハチの巣の撤去も鞭で挑んだ。割と楽勝だった。素早く走るムカデもしなる鞭先からは逃れられなかった。ある日の食事中、食卓のそばの壁にゴキブリが現れた。俺は腰の鞭ホルダーから素早く鞭を取り出し、彼奴を目掛け振るった。パンッ！という小気味よい破裂音を伴った会心の一撃は見事ゴキブリを爆発四散させ、夕食は台無しになった。親にさんざん怒られ、何が入っているかわからない味噌汁を完食させられた俺は、鞭を振るうのをやめた。翌日、泣きながら一晩考えた俺は、先端が針になっているダイソーのダーツを30本買ってきた。増田流投矢術の幕開けであった。",
    "bookmark_count": "308",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170812074119",
    "title": "女性は好きだけど男は一ミリも嬉しくない食材",
    "content": "ツイートシェアPermalink | 記事への反応(15) | 07:41 ",
    "bookmark_count": "308",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181015100026",
    "title": "将棋や囲碁オセロなどに運要素をなんで加えないの？ ",
    "content": "将棋だったらサイコロを振って飛車とかの進めるマス数を決めたりとか、囲碁やオセロならサイコロを振って2つ石が置けるとか。そうじゃないと強い人がずっと強いままで、なんかそういったアットランダムな運要素を加えても面白いと思うんだけど。",
    "bookmark_count": "308",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190203231443",
    "title": "VTuberって結局はニコ生に絵が付いただけ ",
    "content": "ゲーム配信、お絵かき配信、カラオケ配信……これらは皆ニコニコ生放送が踏んできた文化だ。初期の頃はともかく、今やVTuberの主な活動はYouTubeライブ配信に移行していて、彼らがリスナーのコメントに返事しながら配信を繰り広げる光景は、全盛期のニコ生そのものと言っていい。リアルタイムコメントは画面を流れないだけで、ニコニコのコメントに酷似しているし（使用されるネットミームも含めて）スーパーチャットによる投げ銭もニコニ広告そっくりだ（放送主がそれに特別に応対する部分も）。たまに投稿される、きっちり編集された動画でさえも普段からのファンに向けた内容となっていて、その部分もニコ生主がニコニコに投稿する動画と似ている。実際、人気VTuberの一部には、中の人が元ニコ生出身者という経歴もある。その人の昔の動画と今のVTuberの動画を見比べると、右下に動くキャラクター画像があるかないかの違い以外には、何の差異もないのだ。彼らは、かつてのニコ生主が架空のキャラクターという皮を獲得しただけの存在に過ぎないのである。＊＊＊ところが、「架空のキャラクターという皮を獲得すること」は、日本のオタクにとってはとんでもない違いなのである。元よりニコ生は匿名なので、生身の人間というポジションから一歩引いた位置に立ってはいた。しかし、それでも画面の向こうには剥き出しのホモサピエンスがいるのだという感覚はどうしても付いて回ったし、放送主もリスナーもそのように振舞った。Facebookなどの台頭により、ネットの実名性が存在感を増してきたこともそれを手伝った。リスナーは、一人のファンとして、放送主の個人的な人間性を知りたがった。まるでアイドルのように。それは傍目から見れば非常に気持ち悪い構造で、当人たちもそれを自覚してはいた。だから、ニコ生は危険視されたし、敬遠されたし、廃れていった。そこで現れたのがVTuberだ。上で書いたように、構造はニコ生と全く同じ。ただ、生身のリスナーと生身の放送主の間に、架空のアニメ調のキャラクターというペルソナが一枚挟まった。ニコ生に本当に必要だったのは、このたった一枚のペルソナだったと言っていい。リスナーはアニメを鑑賞するように、「嫁」を愛するように、この架空のキャラクターを眺めればよい。放送主も、ただそれになり切ればいい。演じればいい。何も個人情報を明かさなくとも、作り込んだキャラクターを正確に維持すれば人気は出る。キャラクターを愛しても、その向こうにいる人間には一切届かない。そこにいるのは、ただそのキャラクターだけ。その距離感が、VTuberの本質であろう。また、このペルソナは「VTuber同士の関係性」にも適用される。ニコ生におけるコラボ放送はまさに人間同士の関わりだった。VTuberは、その関係性すら作り込める。親友なら親友でいられるし、親子なら親子でいられる。その背後に中の人は関係がない。別にこれは、虚偽ではない。アニメキャラ同士の友人関係が作者によって作り込まれるのと同じだ。VTuberはVTuberの世界の中で完結していて、中も外も前世もない。いわばそういうアニメ世界なのだ。＊＊＊と、一人で納得していたのだが、とある配信を見ながらやはり考えを変えたので、こうして増田に書いている。結局は「素」を求められるのだ。配信中、作り込まれたキャラが崩れ、中の人が素の言動をする瞬間を、リスナーは待ち望んでいる。ツイッターやオフコラボなどで見せる彼らの「作り物でない仲の良さ」を敏感に嗅ぎつけては議論する。にじさんじの非公式Wikiなどを見てほしい。そこには放送内容のことよりも何倍も緻密に、彼らの「素」のエピソードが羅列されている。何が言いたいかというと、結局のところ、やっぱり「VTuberってニコ生に絵が付いただけ」なのだ。",
    "bookmark_count": "308",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "308",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120801215312",
    "title": "ケンタッキーって需要あるの？ ",
    "content": "好きな人に出会ったことないチキンとポテト飲み物だけでバリエーションも少ない",
    "bookmark_count": "308",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190713233247",
    "title": "週末は分裂する ",
    "content": "平日に溜めてたエネルギーを使って週末は3人に分裂する。1人はそのまま家でぐーたらさせる。もう1人は家の家事をさせる。あとの1人は外へ出してあげる。家の2人は外の1人が何処へ行くのか聞かない。大体いつも化粧をして綺麗な服を着て出ていくが、その先を知らない。ぐーたらしている1人は一日中寝ている。10時に起きて朝食を食べてすぐに寝て、14時に起きて昼食を食べてまた寝る。ずっと寝ている。家事をする人はそこそこ頑張っている。8時に起きて3人分の朝食を作り、その後炊事と洗濯をして午前中が終わる。午後は部屋を掃除する。そしてまた昼食を作り、14時に2人で食べて、家事をする人も少し昼寝する。同じベッドで2人で寝る。19時には外の人が帰ってくる。何にもなかったような日も多いが、たまに変な感じで帰ってくることもある。外の人がシャワーを浴びている間、家事をする人は夕飯を作っている。ぐーたらしている人はまだ寝ている。テーブルの上に夕飯が並び始めたころ、シャワーから上がった外の人は椅子に座る。ぐーたらしている人もいそいそと起き出してくる。3人揃っての夕飯では、外の人の話題が出る。友人と買い物に行った話もあるし、知り合いとデートした話になるとさらに盛り上がる。本当にたまに、泣いて帰ってくることもある。その時の夕食は泣いている外の人をひたすら2人が慰めている。家事をする人の料理はとても美味いので、食べているうちになんとか落ち着いてきて、涙も流れなくなる。それでもまた悲しそうなので、同じベッドで外の人を挟んで3人で寝る。ぐーたらしていた人が一日中寝ていたベッドなので、3人がすぐに眠りに入るくらいの温もりはまだ残っている。",
    "bookmark_count": "308",
    "category": "暮らし"
  }
]