[
  {
    "masuda_id": "20190326113113",
    "title": "【追記あり】旅費安くする方法説明したら全否定されたこと ",
    "content": "しょっちゅう旅行に行ってるから旅行に安くいける方法聞かれて答えたら全部「無理～できな～い」って言われたこと。基本他県に行くのに飛行機の距離の場所に住んでるけど、他県国内旅行なら1万5千円～3万円で交通費宿泊代食費までなんとかしてる。・安い時期に行くＧＷとか自宅周辺にしておく　→せっかく長期休暇なのにもったいない。　回答：誰でもそう思うから交通費も普段より高いので行かない・飛行機は安い時期に取る　→旅行行きたい時期とかぶらないよ　回答：飛行機の予定に自分の予定を合わせるんだよ・基本はLCCで移動　→７キロすぐにオーバーするんじゃない？お土産買えない。　回答：LCC以外にするorスーツケースは往復宅急便or事前か事後に追加料金払う・目的や人数で宿や食事のランクを下げる　→カプセルとかドミトリーとか無理　回答：滞在時間が10時間以下なら寝るだけだし割り切り方ではあと説明したのはパッキングの仕方、旅行中に洗濯、途中で購入する消耗品とか色々説明したけど、全部が全部、私には無理だわ～って言われたんだよね。旅行あんまり行かない人ってパックのプランそのまま申し込んで、そのサービスのまま旅行できるのが普通だって思ってるから、そのまま料金安くする裏ワザがあると思ったらしい。旅行会社で働いてたこともあるけど、社員価格でも安くなってもせいぜい1,2千円だったしパックのプラン組み合わせても安くならないし、そんな裏ワザあるなら教えてほしいくらいだよ。個人手配よりもパック旅行でお得感感じられるの商品によって特典あるくらいだよ（提携店舗での割引とか、アーリーチェックインできるとか）個人旅行って格安スマホと同じでシステムわかってる人しか安くできないし、わからないんだったら保険も補償もついてるパックが一番安いと思う。あと、もうさ、これさ、考え方の違いなんだよね。ライブやコンサートの遠征とかだとほしいグッズ買いたいとか１公演でも多く観たいから交通費とか宿代削れるだけ削ったりするし。行きから帰りまで優雅に旅行したいって思ったらすべてにお金かけるし、宿だけランクあげたいとか食事だけ豪華にしたいとか、豪華列車に乗りたいとか、どこにお金をかけるかなんだよね。私も聖地（ロケ地）めぐりが趣味なところあるから宿だけ豪華とかあるし。【追記】色々コメントありがとうございます。旅好き多くて嬉しい。ちょっと私の説明不足だったと思いますが「私には無理だわ～そんなうまい話はないね、みんな苦労してるのね」って納得してもらってるので大丈夫です。私は旅行前に、どの時間のどの飛行機使うか乗換ポイントとかどこに宿泊するかとか何を食べるか名産はなにかとか調べたり比較するの好きなのであまり苦労とは思ってはいないんですが、やりたくないって人もやっぱりいますよね。旅行比較サイトを見比べるのも好きなので、直前予約で安くなってたパック見つけて旅行するってこともありますし。なんで、そんなに安い航空券とか安い宿とかスーツケース便とか知ってるの？とか言われるけど四六時中考えてるからとしか言えない。私安宿メインで旅行しがちだけど、マイルためて一回の飛行機代を安くするっていう手もあるよね（そのために30回以上飛行機乗らないといけなさそうだし、誤解したまま試されたらアレなので言わなかったけど。）",
    "bookmark_count": "536",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180119131222",
    "title": "Nintendo LABOの熱狂がマジでわからない ",
    "content": "逆張りとかアンチとかじゃなくてマジわからない。結局ゲームとして出来ることってWiiでもいろいろあった「特殊コントローラーによる微妙なゲーム」だよね。WiiザッパーとかさおコンとかWiiハンドルとか。そのコントローラーを段ボール工作することが本当にそんなに興奮ポイントか？世間はそんなに工作が好きだったのか？子供に買い与えたい！っていうけど子供そんなに工作好きか？ゼルダとかスプラトゥーンみたいな完成度の高いちゃんとしたゲームを差し置いて段ボール工作に夢中になるか？とてもそうは思えない。なんか反応を見てるとソフトウェア側を自分で作れるみたいに思ってる人が散見されるけどそれはないよね。ソフトとそれに対応するコントローラーの操作は決まってる。カスタマイズの楽しみったってコントローラーのガワを工作するのが面白ポイントと感じられる人世間にそんな一杯いるか・・？みんな工作なんて特にしてないじゃん。煽りとかじゃなくてどういうポイントに熱狂してるのかマジで教えて？",
    "bookmark_count": "536",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20131212232750",
    "title": "リアル世界にレベル上限はない ",
    "content": "http://anond.hatelabo.jp/20131212133805オレは、小中高とそこそこくらいの勉強量で、現役で東大に入って、恥ずかしながら「オレは普通の人間と比べてレベルアップによるステータス上昇pointの高い優れた人間なんだろう。普通に努力を続ければ50歳くらいでレベルカンストしてスーパービジネスマンになってるはず。」と勘違いしてた。まあよくある「やればできる子」のスペック高いverみたいな感じ。大学を卒業して就職してから10年くらい経つが、「ステータス上昇point」という考え方が大間違いだったことに数年前に気がついた。成長するやつと成長しないやつの違いって、「ステータス上昇point」じゃなくて「周りにいるモンスターの強さ（＝経験値）」なんだわ。つまり環境。心身が壊れない程度に強い（＝経験値が多い）課題に囲まれている環境。オレは、両親兄弟の全員が旧帝大とかの高学歴家庭に育ったので、たぶん中卒高卒な家庭の子供に比べると、小さいうちから高い経験値のモンスターと戦って（勉強して）たんだわ。小学校高学年くらいから普通に新聞読んでたし。で、小学時代に頭良かったので、頭の良い中学校に行って、そこで頭の悪い中学校の子供に比べると、またしても経験値の高いモンスターと戦った（勉強した）。そして、就職して3年目くらいまでは、まあまあ強い課題と戦っていたんだが、4年目くらいに転機というか、すんごいヌルイ環境、テキトーに仕事してもサボっても文句言われない環境になって、そこからの3年間、マジで成長ゼロだった。むしろマイナスかと思うくらい。だらけ度MAXな時期に同期とあって、同期に比べて自分の能力の低さに、普通に驚愕して、こりゃヤベエと思って、数カ月かけて環境を変えた。今度は敵が強すぎて精神的に超つらかったんだが、1年もたたないうちに自分でもびっくりするくらい成果を出せるようになった。能力が上がった。で、改めて同業者で特に優秀な人を見まわしてみたところ、なんだろう、上には上っているんですわな。しかも、そういう人って、別に学生時代とか社会人の始めのころから凄かったわけじゃないんだよね。地頭的なものはむしろあんまり良くない人も結構いたり。極端な話、孫正義って別にそんなに頭良くないと思うんですよ。とすると思うわけですよ、このリアル世界ってレベル上限ないんじゃね？って。そのくせ寿命っていうプレイ時間制限はあるんですよ。もしそうだとするとですよ、そこらへんにいるスライムとかを狩ってる場合じゃねーんですよ。むしろ「まさゆきの地図」の入手を最優先しないといけないんじゃねと。まあリアル世界だと、メタルキング超強そうだけど。ここでようやく元記事に戻るわけですが、「行動力の高い人」って要するに危険なダンジョンまで潜りにいく人なんですな。評論家は始めの町の周りでスライムばっかり狩ってる人。そりゃ「行動力の高い人」の方が伸びるわなって話ですよ。",
    "bookmark_count": "536",
    "category": "学び"
  },
  {
    "masuda_id": "20191127113713",
    "title": "結婚式写真を上手く取る方法",
    "content": "写真歴15年。あくまでアマチュア。過去に何度か結婚式写真を頼まれたので、その知見を共有。ただし、最初に断っておくことは絶対に安請け合いしないこと。失敗すると一生言われるから。こればっかりは金額の問題ではないのでほぼボランティアのつもりでやったほうがいい。「お金いりません。いやいやそこまでいうのなら。」のてい。1.ロケハン何はなくともロケハン。つまり事前の式場チェック。最低一回は式場に事前に足を運んでおくこと。おおよその照度、照明の種類、会場の広さ、大体の撮影ポイントなんかが把握できるのことも大事だけど、それ以上に何よりまずスタッフの人とコミュニケーションが取れる。やってみて意外だったのは、式場カメラマン以外冷たい対応されるかな？って思ってたけど、流石にあちらもサービス業のスペシャリストだけあってゲストのゲストにはとても親切。あくまで招待客の1人だけどカメラマンを頼まれたっていう前提だからかもしれない。もちろんこちらも事前にしっかりと好印象を与えておくことは大事。これをやるとやらないとでは、当日の段取りが全く変わってくる。当日いきなりスタッフさんとかに挨拶しても、向こうは忙しいわこちらは時間ないわでめちゃくちゃ。無理ゲー。事前に挨拶しておくと、次はどういうシーンなのであの辺にいるといいですよ。とか教えてもらえることもある。2.撮影禁止時間・立入禁止箇所の確認と神父さんへのご挨拶教会風の結婚式ならお祈りの時間はシャッター厳禁。ステージ上も立ち入り禁止。そこまではお決まりなんだけど、決まってるけど敢えてそれを神父さんに確認する。そうすると神父さんからみて、このカメラマンは禁止事項を理解しているという風に見られるので、神父さんは安心して式に集中できるようになる。これを怠ると要所要所で神父さんから冷たい視線が送られてきて、それが入っている写真は全て没になるので注意。ただし、式場カメラマンには基本的にNGがない。これは式場カメラマンに撮影を依頼する一番大きな理由といってもいいくらい。多分彼らは特別な洗礼でも受けているに違いない。そうじゃない自分たちは制約が多すぎて基本的に不利。それを無視して式が中断になることはさすがにないけど、雰囲気を台無しにするようなメンタルは自分にはありません。3.機材の準備会場の広さ、照度に合わせてレンズを用意する。大抵は室内なのでF2以下の明るいレンズ。アットホームな距離感なら40～80mmくらいの明るい単焦点。会場が広い、新郎新婦に近づけない作りなら200mmくらいの望遠。EF70-200mm F2.8L USMなら14万くらいだな。標準レンズが一番中途半端。F4通しならまだしもテレ端F5.6は役に立たない。つぎにスピードライト。いわゆるストロボ。フラッシュ。バウンスできないならディフューザー必須。ロケハンのときに実際の照明に近づけてもらって、テスト撮影してWBを確認しておくこと。それに合わせて必要なだけストロボのカラーフィルターを持っていく。レンズを付け替えている暇なんてないので、広角側はコンデジかスマホ。どうせボケは得られないから。3脚に28-70mmくらいを取り付けたミラーレスを構えておいてもすぐにビデオ撮影とかできて便利。4.親族ご挨拶どちらの親族にもまずはご挨拶。カメラマンやります！って伝えておく。そうじゃないといきなりカメラを向けられると人間はキョドるから。できるだけ好印象。一度その時点で集合写真とか撮っても面白い。裏方写真はなかなかプロは撮ってくれないから。ついでにいうと、式場への入場前後も撮影しておくと良い。中にいる人には見ることのできない景色だから。5.撮影親族挨拶挙式披露宴～各種催し物お見送りこの辺のスケジュールを大体把握しておいて、事前に装備を切り替えておく。ケーキカットとか出遅れたら終わるので、基本は新郎新婦席の近くに待機。この辺でスタッフさんとの事前コミュニケーションが試される。大体の式場も披露宴会場も照明が暗いシーンなら望遠は諦める。とにかく足で稼ぐ。食事は諦める。酔ったら終わり。少なくともご祝儀の元なんてとってる暇ないです。6.現像大体平均して2～3000枚の中から絞り込む。特に失敗が許されない環境下では連射が増える。ファーストバイトとかシャッター音なりっぱなしが当たり前。この辺はカメラの連射性能や動体追尾が求められるので、いわゆるハイアマチュア向けのモデルが必要になってくる。現像していてどちらも捨てがたい似たようなシーンがあった場合は心を鬼にしてどちらか1枚に選ぶ。どんだけ捨てがたい写真でも、消してしまえば新郎新婦はその写真の存在なんて知らないままだから大丈夫。そうやって絞り込んでから今度は一枚一枚を絵作りする。特に目まぐるしく照明状況が変わる披露宴なんかは現像設定のコピーが使えない場合がほとんど。1枚1枚WBをあわせて、露出、雰囲気の調整をする。いい忘れていたけど基本的にミックス光、低照度の式場ではRAW撮影が基本。JPEGなんてもってのほか。撮影時はややアンダーで手ブレ・被写体ブレを回避してRAWの力で掘り起こすのがコツ。それともしかしたらあまり知られてないテクニックを1つ。プロユースの現像ソフトだとブラシで加工できるので、照明があたっている箇所ごとに色温度を調整すると全体が自然に仕上がります。例えば手前側はスピードライトと天井照明のミックス光、背景は天井照明、ドレスの一部はスポットライトみたいなときとか、場所ごとにブラシを使ってWBを設定してあげればいいよってこと。7.フォトブックこれが結構喜ばれる。写真データ、個別印刷ももちろんだけど、ある程度レイアウトしてあげて製本。そこまでアイデアが回らない人が多いから。安いサービスいっぱいあるけど、こればっかりは記念品なのでハードカバーで1冊５～６０００円が望ましい。新郎新婦、各ご両親合わせて３冊くらい。大体こんな感じ。途中専門的な話がでてきたと思うのだけど、式場で撮影するならその辺の知識レベルは最低限必要という意味でご理解下さい。マウントを取りたいわけじゃなくて、これが理解できないとほぼ間違いなく失敗する。それくらい式場での撮影はシビア。労力的にもおそらくこの辺が最低ライン。（フォトブックは別として）これだけのことを2～3万で引き受けるなら、むしろお金はもらわないほうがいい。もしくは事後評価。確かに式場カメラマンは定形に収まりがちだけど、そうでもしないと失敗が量産されるので仕方ないかなって思うし、それが嫌なら事前にどれだけリクエストできるかってことかかってくると思います。結論。結婚式の写真を頼まれたら絶対に断る。それが費用を要因とするものなら尚更。式場カメラマンの料金なんて残りの人生を後悔で終わることと比べればタダ同然。その上で書いてあることをできる範囲で実践して、出来上がった写真を渡す。何も期待されていない中で、期待以上の写真を渡すのが一番幸せだと思います。頼む側の人も相手のこうした技術的な部分を見極めようともせずに、お金をケチりたいだけで依頼しようとすればやけどして当然。SNSなんて下手な鉄砲を当たるまで撃ってる人が大半な世界で、アップされている上手く撮れた写真だけを見て判断するのがそもそもの間違い。写真なんて機材用意してシャッター押すだけのものだと思っている人同士が出会うとその結末はいつも凄惨だ。",
    "bookmark_count": "536",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180322053034",
    "title": "ラストが本当に最高な作品をネタバレせずに教えて ",
    "content": "ただハッピーエンドとか、丸く収まって解決とか、そういうのは多いけどそうじゃない作品が知りたい。でもネタバレ踏みたくない。作品名だけ教えて・・・漫画アニメ以外でも可。ちなみに言うと漫画 悪の華の最終回が好き。絶望先生最終回なんかも方向性は好き。",
    "bookmark_count": "535",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161121005135",
    "title": "やりたいことがないことは、正常だ。 ",
    "content": "「夢があるなら、なぜ命をかけないのか」この言葉には同意しかない。だけれども、「命をかけたいほどの何かがない人」はどうしたら良いのだろうか。「命をかけたいほどの何か」が欲しくてたまらないのに、それを見つけることができない人はどうしたらいいのか。そんなことを悶々と考えながら生きてきた自分が、やっと自分の中の答えにたどり着いたので、そんな同士に向けて書く。「夢」であったり「やりたいこと」であったり「成し遂げたいこと」の必要性を、僕らは教育の中で植えつけられてきた。教育だけでなく、僕らが目に触れる言葉の多くは、「何かを成し遂げた人の言葉」だったりする。それゆえに、「夢を持てない自分」に対して劣等感を抱くようになってしまう。「やりたいことがない」状態は異常なんじゃないかと感じてしまう。そして、「やりたいとがある彼ら」に対しての異常なまでの憧れが元で、その劣等感に拍車がかかってしまう。そんな自分を変えたくて「自分探し」みたいなことをしてみても、偽りの夢しか見つからず、結果として何も変わらない。そんなときに「彼ら」は、「夢を持つ必要性」を大事そうに教えてくれる。「夢に向かって努力すればいずれ夢は叶う」と。何かを成し遂げるためには、まずは「夢」を持たなくてはと。大きなお世話だ。そもそも、本心では何かを成し遂げたいと思ったことなどない。そのことを、「彼ら」が理解することはない。「彼ら」には何の悪気もない。「彼ら」の性質上「夢」が必要であって、それを達成することが生きがいだったから。そして、自分が感じる生きがいを、他の人が感じないわけがないと思っているから。「何かを達成していくこと」に生きがいを感じる人と、その部分には何も感じない人がいる。この単純で明快な事実を、僕らは一度も教わったことがない。教育どころか、世の中全体として、その事実をひた隠そうとする。いや、隠しているのではない。「彼ら」の考えの中には、「何かを成し遂げたいと思わない」人など存在しないだけだ。隠していることに気付いてもいないだけだ。だからこそ、心に留めておいてほしい。「彼ら」の世界が全てではない。そこに気付くことができなければ、自分の人生を価値がないものと思ってしまうから。「やりたいことを成し遂げる」こと自体は、素晴らしいことだ。だけれども、人の生き方や性質は、それだけではない。やりたいことなんてなくても正常だし、それでいい。そこに悩む必要はない。そんな人生にも意味がある。何かを成し遂げない楽しさも存在する。何も成し遂げられなくとも、何かをしている「過程」自体が楽しいという性質の人もいる。根本的に、「彼ら」とは違う人種なんだ。ただそれだけなんだ。やりたいとが何もなくても、劣ってるわけでもなんでもない。正常だ。「彼ら」が何を言おうが、耳を傾ける必要はない。ただ、人種が違うだけなんだ。そこだけは覚えていてほしい。ただ、「やりたいことができたのならば、命をかけてやれ」。",
    "bookmark_count": "535",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180701053506",
    "title": "anond:20180630150652",
    "content": "40代、女医、麻酔科医です。子供いないので、あまり参考になるようなことが言えないかもだけど。確かに責任は重く、労働時間は長く、突然の呼び出しもあり、私生活に対しても社会の目は厳しい。こんな状況で出産・子育てなんてできるかという気持ちはごもっともです。でもそれって女医だけの問題でしょうか？社会全体を見れば、共稼ぎの世帯が増加したことで、男性の育児参加は当たり前、育休収得も増え始めています。男性医師も少しずつ意識が変わりつつあります。メジャー科の男性医師でも「子供の入学式にために休みます」という人も珍しくない。長期の育休を取った男性医師はまだ見たことがないのですが、制度上は問題ないんだし、そのうち出てくるんじゃないでしょうか。今までの医師のロールモデルは「（家庭を顧みる必要のない男性）医師が私的な領域まで犠牲にして働く」という昭和的なものだったのですが、平成も終わろうという今、これを踏襲し続けなければならないわけがありません。陳腐な言い方であまり好きではないのですが、「女性が（家庭を顧みなくていい）男性並みに働く」ではなく「男女ともに家庭を大切にしながら働く」。正直男性医師だって休みたいし、家庭を大事にしたい人は多いんです。メジャー科だって、これからの時代に医局員増やしたいならここらへんちゃんと考えてます。今後老年人口が増加していく中で、これ以上医者が疲弊しない労働環境づくりは結構重視されてます。主治医制を撤廃した病院もあります。ベテランだって皆、もっと楽に仕事が回るようにしたいんです。あなたに「メジャーに行け」という意味じゃなくて、「『出産・子育てをする女性だからできない』という考え方は、次世代への呪いになるからやめときなさい」と言いたいのです。あと新専門医制度は悪い文明。一回滅びろ。一回と言わず永遠に滅びてろ。最後にちょっと厳しいことを。産後復帰しようとしたら入局後2-3年は、あなたの言うようにすべてを捨てて頑張ったほうがいい。そうしないとまともな産後復帰は難しいです。復帰しても指導者の監督下で簡単なことしかさせてもらえない→やりがいもなくなって退職というコースになりやすいです。サブスペシャリティが得られるまで頑張ったなら、よいバイト先もまわってきてやりやすくなるのですが、そこに至るまでの年数がネックですね。まー、意地悪な言い方ですが、夫が医師でない場合は経済的な理由からか復帰への意気込みが違います。正直「旦那さんが医師で入局1-2年以内に出産」ってパターンの子は、まず戻ってこないだろうなーと思って見てます。どうなるにせよ、医師という職業を続けるからには一生勉強なのです。「子供がいるから・育休取ってたから」は労働時間の制限にはなっても、医療の質を下げていい言い訳にはなりません。子供がいて育休たくさんとってても、時間内の仕事の質が高く、医局内でも評価が高く後輩からも尊敬されているような女医さんもいます。近くに良いモデルになるような先輩がいないのかもしれないけど、産休・育休取った女医さんのこと、あんまり低く見ちゃだめだよ。「女が女を低く見る」構図は、ますます男性有利な状況を作り出すよ？医療崩壊なんて、あなた一人の決断ぐらいでそんなに簡単に起きないから。自分のやれることをやるだけだよ。（つーか、お若い方だからだろうけど、私ぐらいの世代だと今は「いったん崩壊した後の焼野原になんとか芽が生えてきた」という認識なんだけどねえ。）",
    "bookmark_count": "535",
    "category": "世の中"
  },
  {
    "masuda_id": "20130307153113",
    "title": "キチガイ婆の自滅では済まされない コタツ裏返し火災と独居老人",
    "content": "こんな記事を読んだ。http://sankei.jp.msn.com/affairs/news/130307/dst13030708270005-n1.htm形県酒田市で３日、住宅の一部が焼け、７５歳の女性が４日に死亡した。山形県警酒田署が出火原因を調べたところ、女性は自宅の居間にある電気こたつを裏返して使用しており、その上にかぶせられていた布団に引火したとみられることが６日、分かった。女性は普段からこたつを裏返して直接、暖を取っていたほか、こたつのヒーター部分で調理をしていたという。石山さんはこの家に１人暮らし。体調がすぐれず歩行が困難で、日常品の買い物などは、定期的に訪れる民生委員に依頼するなど、ほとんど外出することはなかったこれさあ、サンケイスポーツ案件だしおもしろおかしくキチガイ婆が自滅みたいに嗤われてるけど結構深い問題なんだぜ。現実的にどうにかしないといかんわけよ。いや、俺も実体験がなけりゃ笑ってたかもしらん。以下は実体験を素にしたフィクションだ。一応守秘義務があるんで。そう言う事で聞いてくれ。爺さんが倒れて戻ってくるまで俺は地元で消防団なんてのを押しつけられてやってるわけ。消防団なんつっても、まぁ常備消防もあるし？　今時は体のいい便利屋なんだがさ。普段は道具の整備とか貯水池と消火栓の管理とか。そんな仕事の中に独居老人の見回りなんてのがあんの。家族や本人の要請があった独居老人の家を定期的に見回るってわけね。名目は一応火災起こさないでくださいねーっつってワケなんだけどようは何かあったときのために顔繋いどけ運動さ。これもまぁ一時独居老人宅の火災が問題になったから始まったんだけどさ。で、ある日爺さんの家に言ったのよ。おいジジイ生きてるかー消防団様が来てやったぜツラぁ出せや。ついでにトマトがなんか病気っぽいんですけどどうしたらいいですか消毒ですか肥料とかやった方がいいんですかね相談に乗ってくださいみたいなつもりで言ったらジジイ出てこねえの。嫌な予感がしたね。玄関は開いてんのに。大声出したら奥からどんどんどんどん、ってかすかに物音が音がするわけよ。まぁ爺さんとはそれなりに付き合いもあったんで、勝手に上がらせてらったらなんと爺さん階段の下に倒れてんの。救急車呼んだね。直ぐに名簿にあった民生委員に連絡してご近所の人に連絡して。民生委員は娘にも連絡したみたいだったがつくのに半日かかった。階段から落ちて腰の骨が折れ、それが神経に触っていたため動けなかったらしい。聞いたら倒れてから1日動けずにずっとこのまんまだったとか。ずっと叫んでたらしく声も枯れててさ。あーあ爺さんももう駄目かねえ……おいはたけとかどうするんだよ……とか思ったんだが、その後詰め所でうだうだしてたらお礼と称して娘さんが酒を持ってきてくれたワケよ。（消防団と言えば酒ってのやめてくれねえかなあ…まぁ料理に使えるからいいけどよ）で、話を聞いたら爺さん医者からは歩けなくなるかも知れないって言われたのに、娘さん家近くのリハビリ専門病院？　だかに入院して、超リハビリがんばって歩行器つかえばなんとか歩けるようになったんだとよ。へえこりゃすげえあの爺さん根性あるな俺は無理。と思ったら驚いたのはその後。また一人暮らしの家に帰ってくるからまた顔出してくださいとか言うんだぜ。マジでか。娘さんは施設に入ってくれって頼んだみたいなんだが、介護保険の等級が低くて保険は使えないし、介護サービス付き住宅とかそんなのは都会型で田舎には無い。するとフルサービスの民間介護施設か、あるいは地元を離れなきゃならないってんで、爺さん嫌がったんだそうだ。うーん、それは家族で決めたことなんだろうし、まぁ仕方が無いよなあ…。ええ、いいですよ戻っていらっしゃるなら今まで通り回りますよ、と言う事でその日は済んだ。そして、小火爺さん帰って来たんだが、やっぱり心配みたいで、娘は初めのうち結構な頻度で来てたようで、よく家の前に他県ナンバーの車がとまってた。要支援1がついて、住宅改修もされたようで、玄関先はこれ一体どこの手すりのショールームよってぐらい手すりだらけになってた。ただ、あんまり長い距離歩くことは出来ないみたいだったが。ただ歩行困難でも軽トラックは運転できるし、買い物が出来てるみたいだった。一方、畑は維持出来なくなったようで、ほとんど近所の人に貸したようだった。古いながらも整備されてたトラクターはいつの間にやらいなくなってた。それからも月に2回程度回っていたんだが、見ている限りは普通にやっているように見えた。ちょっと前よりもこう…覇気がねえなとは思ったが…。ある日、火事の一報が入った。おい俺の部署の地域じゃねえかと職場からすっ飛んでいったらその爺さんの家だった。小火で済んだ。常備消防が既に消してた。爺さんは家から逃げていて怪我は無かった。火事の原因ぼやとはいえ、消防の高圧大送水量のポンプで水をぶっかけられた室内はぐっちゃぐちゃで、そのままでは住めない。本当は消防団の本来業務ではないんだが習慣として火災が起きた地域の担当部署は片付けを手伝う見たいな事になっていていろいろとやったのだが、爺さん当然酷く落ち込んでいた。ただぽつぽつとその後聞いた話を総合すると、原因が分かった。火事の原因は、電気ストーブだ。パネル状の奴。爺さんそれを引っ繰り返してうわむきにして使っていたらしい。転倒防止スイッチの所はガムテープで塞いでいた。そしてそれを電気ヒーター代わりにしていたという。爺さん、後遺症で足にしびれが残っていたらしい。さらに冬寒くなるとしびれが強くなる。その状態で超時間立っているのがつらくて、台所仕事はほとんど出来なくなっていたようだった。また冬になると足のしびれから外出もだんだんおっくうになっていって、インスタント食品や、練り物のようなおつまみのような物ばかり食べていたらしい。そこで思いついたのがハロゲンヒーター。爺さんにとってはストーブの上にヤカンを置くような感覚だったのかも知れないが、これが原因だったらしい。爺さんは、そりゃあ一人暮らしだし、歳もそれなりに重ねてきているから多少は反応は鈍くなってきている。だが話をしていると特におかしいと言う感じもしないし受け答えはしっかりしてた。しかし一人で暮らしていると、これで大丈夫だ、これはいいアイデアだと思うと、誰にも突っ込まれないままに思い込んでしまって誰もそれを訂正しないと言う事が起きてしまうのだそうだ。爺さん、周囲に大丈夫だ、大丈夫だと言い続けていた。俺にもそう言ってた。だけど娘さんに聞いた話だと、どうやら実態はそんなもんでは無くいろいろと無理をしていたらしい。また、ぽろりと爺さんが話したことによると、娘の家には娘の義理の両親が同居しており、いろいろと難しいのだがそれでも近くに家を借りるから来ないかと言う話があったりしたそうなのだ。しかし娘に心配をかけたくない、負担をかけたくない、周りに迷惑をかけたくないということでできる限り取り繕っていたという事らしかった。爺さんその後爺さんはその後、流石に一人暮らしは無理だという事になって施設に入る事を考えたようだったが、要支援1程度の等級では優先度は低くく施設入居もままならないし、施設はどこも一杯だと言う事で難しいかったそうだ。結局どうなったかというと、貸していた畑を売り、その金で家を直して、地元の社協に貸しだした。そして爺さんの家は今は畑付きグループホームになっている。爺さんはそのまんまグループホームの大家兼住人になり、住み続けている。結果的にはいろいろと上手く言ったと思う。爺さんの家は立派な家だし、田舎だから無駄に広くて余裕を持った作りでほどよく中心部に近く、ほどよく住宅街ではない場所だったと言う立地もよかった。爺さんの畑は家の周りに集中していて、駐車場の確保や、菜園付きに出来ることも大きかったのだと思う。あと時期もよく、爺さんは地元の一貫水路管理組合で世話人をしていたなど、怪我をするまではそれなりに地域で知られた人だったことも関係しているのかな。爺さんは畑付きグループホームと化した我が家で「畑の先生」などを言われてそれなりに楽しくやっているように思う。何が言いたいかというとこれはキチガイ婆が自滅したって事ではなくて、社会構造的にぽこっと生まれた構造的問題の一つの結果だよ。一見してそれなりにやっている人でも、ちょっと深いところまで入り込んだ支援…と言うほどのもんじゃない「これ危ないから辞めた方がいいよ」「今だったら卓上IHとかもっと便利なのあるよ」そう一言言うだけで多分回避できたかと。だけどプライバシーの問題とか、爺さんはわりと素直な話の分かる人だったからこんなもんで済んだが、そうじゃなければ余計なお世話だってんで、上手いこと支援が出来ない場合もある。じゃあどうしろって言われても困るんだが…。ほんと、どうしたらいいんだろうな",
    "bookmark_count": "535",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "535",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170216121824",
    "title": "日本社会の本格的な分断はこれから来る ",
    "content": "日本の選挙において、経済的な格差というのが投票行動に影響を与えているようにあまり見えない。すなわち排外主義、財政大拡張、軍拡、警察拡張、ばらまき万歳な極右、極左政党、候補者があらわれ支持を伸ばすという欧米で起きている現象が起きていない。維新の会、民主党政権、安倍政権、小池百合子をこういう現象にあてはめようとする論者も多数いるが、はっきりいって彼らの間に政策面での差異はほとんどないし、彼らが社会の分断を利用して支持を伸ばしているなんてことも全然ない。では日本社会において、経済の発展や変化についていけずに見捨てられていった人々がいなかったかといえばそんなことは当然ない。では彼らはどこへ行ったのか。それは創価学会だ。創価学会は都市部において見捨てられ、コミュニティからはじき出された人々を吸収することで成長してきた。そして創価学会は彼ら見捨てられた人々を公明党を通じて穏健保守勢力に変換してきたといえる。これこそが日本社会が安定している最大の要因だ。最も創価学会に批判的なジャーナリスト、例えば野田峯雄のような人たちが見積もったところによると、 2010 年代の日本においても創価学会員はおよそ 500 万人も存在しているという。これは日本の国政選挙における有効得票数がだいたい 5000 万とか 6000 万だとかいう数であることを考えると驚異的な数で、日本の政治勢力の 10% 近くを占めている。創価学会がまとめあげている勢力の 30% が欧米のように過激派に参画し、残り 70% も公明党にまとめられることがないとすれば、トランプ現象のようなことを起こすことはできないまでも、ギリシャにおいて独立ギリシャ人が与党入りしたという現象ぐらいまでは起こせるだろう。池田大作は創価学会こそが日本の背骨であり、自身は庶民の王者だなどとうそぶいていて、創価学会に批判的な人々からは厳しく批判されているところだが、はっきりいって客観的に見た限りそれは事実だ。創価学会こそが日本社会を底辺から支え安定させてきたし、池田大作は日本におけるもっとも偉大な宗教家であり、聖人の中の聖人だといえる。池田に批判的な人々は池田の思想は仏教とソクラテスから都合のいいところだけとってきたいい加減な思想だというが、それがなんだというのだ。ムハンマドの思想はユダヤ教のいい加減な解釈にすぎない。思想の内容が問題なのではなく、池田大作という偉大な個人こそが問題なのだ。ここで問題となるのはなにか。それは池田大作自身がその事実を認識していなかったということである。池田は自身のことを宗教、政治ビジネスの天才と認識していても、偉大な宗教家とは思っていなかった。故に彼は大いなる過ちを犯した。彼は創価学会が成功したのは、選挙活動による成功体験を信者にあたえ、そしてそれによって得られる集票力を換金するというシステムがうまく回ってきたからだと認識していた。しかし実際には違う。創価学会員たちはシステムの一員なのではなく、個人の資格において池田大作という偉大なカリスマと繋がりをもつことによって精神的な安寧を得ていた。池田はこの事実をうまく認識していなかったフシがある。というのも池田は自身の宗教帝国を息子たちに世襲させようと企んでいた。しかし池田は息子たち、すなわち城久や博正を鑑定するにおいて組織のリーダーとしての資質は厳しく鑑定したが、宗教家としての資質を重視していたということは全くない。池田はあくまで創価学会を詐欺的な政治ビジネスだと捉えていた。もし池田大作が自身を聖者だと正しく認識できていれば、池田大作以後創価学会を正しくシステムとして回していくための方策をとることができただろう。しかしそうではなかったので、創価学会とは平等な個人が池田大作と精神的な繋がりをもっているだけの人間集団であって、組織たりえなかった。そしてその創価学会を放置したまま池田大作は倒れてしまった。ここで池田博正が冷徹な組織の管理者として創価学会を大改革することができれば、それはそれで道はあっただろう。しかし池田博正は温厚かつ誠実な池田大作信者にすぎず、その大任を果たす意思も能力もなかった。今はまだよい。惰性によって創価学会は続いている。公明党は穏健保守勢力として機能している。しかしカリスマ、池田大作亡き(亡きといっていいいだろう、生きてるんだろうけど)今、創価学会が機能を停止する日はすぐそこだ。そうなったとき、日本社会の見捨てられた人々を連帯させるものはなにもなくなり、その時はじめて日本社会は本当の極右、極左勢力というものを目にすることになる。",
    "bookmark_count": "535",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200306163743",
    "title": "「法律のことを勉強してみたい！」と少しでも思ったあなたへ",
    "content": "法学をかじった者として，法律に興味を持ってくれる人が増えるのは嬉しい。ただ，独学での法律の勉強は，険しい道である。ささやかながら，勉強に関するアドバイスをしたい。どの法律を学ぶか日本には，現在有効なものだけでも，約1万の法令がある。初めて法律に興味を持った人は，その中でどの法令から学ぶべきか。答えは，「上三法（うえさんぽう）」だ。「六法」という言葉を聞いたことはあると思う。六法全書の「六法」だ。「六法」とは，憲法・民法・刑法・商法（会社法）・刑事訴訟法・民事訴訟法を指す。これらが基礎的な法律である。また，この六法のうち，憲法・民法・刑法は，まとめて上三法（うえさんぽう）と呼ばれる。初学者は，この上三法のどれかから勉強するのがとっつきやすいと思う。では，憲法・民法・刑法のうち，どれから勉強すればよいか。それは，各自の興味や相性によって選べばよい。参考までに，それぞれの印象を書いていこう。憲法押しも押されもせぬ「最高法規」。初学者にとってうれしいところは，時事問題との関連性だ。性的なポスターと表現の自由，ヘイトスピーチ，憲法9条，同性婚，夫婦別姓，緊急事態条項…などなど，憲法に関する時事問題はあふれている。こうした時事ネタがとっかかりになるので興味を持ちやすいだろう。デメリットは，条文の文言とはあまり関係ないところで解釈論が展開されるところ。憲法だけ勉強して「法解釈ってこういうものか」と思うのは，ちょっと誤解を生むかもしれない。民法初学者にとってうれしいところは，日常生活の関連性。物を買うのも，部屋や金を借りるのも，民法上の契約だ。交通事故やご近所トラブルも民法の問題になりえるし，親権や相続も民法の話である。暮らしの中で法律を生かすなら民法が一番良い。また，民法（債権法）は，制定以来120年振りの大改正がされており，改正後の民法は，2020年4月1日から効力を生じる。そういう意味でも注目度が高いといえるだろう。初学者に厳しいところは，条文数や学習内容の多さだろうか。親族相続を抜くとしても，なかなかに多い。興味あるとこから勉強していっても良いかもしれない。刑法初学者にとって良いところは，捜査や公判のニュースへの理解が深まるところ。どんなときに犯罪が成立して，どんなときに成立しないかを学ぶことが出来る。初学者に厳しいところとして，刑法総論は理論的側面が強く，最初は分りづらいかもしれない。どんな本を読むか大きく分けて，予備校系の本，学者系の本，その他の本がある。これもどれしも一長一短がある。予備校系の本なんといっても分りやすい。初学者の独学は，何より挫折する可能性が高い。その点，予備校には，初学者がどういうところでつまずきやすいか？どう教えればわかりやすいか？というノウハウが蓄積されており，それが本にも反映されている例えば，伊藤真の入門シリーズがオススメ。より深く学びたければ，その後，試験対策講座シリーズ（シケタイ）に進むのも良い。予備校本の難点として・最先端の議論がカバーされていない・学説の良いところどりをして全体の整合性がとれていない場合があるなどがあるが，初学者は気にしなくてよいと思う学者系の本理論的に緻密（人にもよるが）。参考文献からどんどんほかの本を読み進めていくこともできる。難点は，難解で読みづらいところ。最近は読みやすいものも増えたが，それでもやはり予備校本などにはかなわない。オススメは，以下のとおり。・芦部信喜「憲法」・高橋和之「立憲主義と日本国憲法」・内田貴「民法Ⅰ」「民法Ⅱ」「民法Ⅲ」・佐久間毅「民法の基礎１」「民法の基礎２」・裁判所職員総合研修所「刑法総論講義案」・西田典之「刑法各論」・山下純司ほか「法解釈入門」・弥永真生「法律学習マニュアル」その他・読売新聞社会部「ドキュメント弁護士」・久保利英明・磯山友幸「破天荒弁護士クボリ伝」・大岡昇平「事件」・横山秀夫「半落ち」・中嶋博行「検察捜査」・黒木亮「法服の王国 小説裁判官」・フェルディナント・フォン・シーラッハ「コリーニ事件」・ジョン・グリシャム「法律事務所」「ペリカン文書」ほか法学が取り扱うは「○○法の解釈」だけではない。興味があれば，個別法の解釈論とは違う側面から勉強するのも良い。・マイケル・サンデル「ハーバード白熱教室講義録＋東大特別授業」・小林秀之 編「交渉の作法　法交渉学入門」・福井秀夫「ケースからはじめよう　法と経済学　法の隠れた機能を知る」・森村進「自由はどこまで可能か　リバタリアニズム入門」漫画で学ぶ本を読むのが辛いという人は，漫画で雰囲気をつかむのも良い。オススメは以下のとおり。・ナニワ金融道・そこをなんとか・弁護士のくず・家栽の人今度イブニングで連載が始まる「リーガルエッグ」も期待している。傍聴に行く百聞は一見に如かず。実際に裁判の傍聴に行ってみるのも良い。傍聴は誰でもできるし，予約なども必要ない。ニュースで大きく報道されるような事件は，傍聴希望者がたくさん来て抽選になったりするが，それ以外の普通の事件は，ふらっと行って自由にみられる。ただし，事件の選び方などちょっとしたコツはあるので，あらかじめ下調べをしていったほうが有意義だろう。傍聴マニアの人が本を出していたりするので，それで予習するのも良い。おわりに色々と書いてきたが，学校の試験や資格試験を受けるのでなければ，細かい条文や判例を覚えることにあまり意味はないと思う。法律・法学の考え方全体の根底にある基礎的な考え方や発想（大げさに言うと「リーガル・マインド」）を身に着けることができれば素晴らしいと思う。私自身も法曹にはなったものの，まだまだ勉強することだらけだ。一緒に楽しく頑張りましょう。anond:20200226015326追記・特別法の方が興味持てるなら、たしかに特別法から勉強しても良いかも（ただ、理想はやっぱり一般法から）・憲民刑は広義の法令という意味では同一カテゴリでは？・リーガルクエストシリーズも好き・誤字脱字を修正しました",
    "bookmark_count": "535",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170113224251",
    "title": "会社員メールに萌える",
    "content": "仕事メールが大好きだ。自分が打つのも人のを読むのも、プライベートのメールより断然、楽しくてしかたがない。仕事柄フリーランスの人たちとやり取りすることも多いのだがやはり会社員のメールが最高だ。会社員のメールは「ちゃんと」してなくちゃいけない。端的に要件を伝えるべしというルールも共有している。その強固な型があってなお、滲み出る自意識。思いやり。苛立ち。威嚇。同情。軽蔑。真摯さ。型が強烈であればあるほど、そこからはみ出てくる個性に萌える。あと、基本的にみんな失礼のないようにしてるはずなんだけどそれがうまくいってないほど萌える。改行はいい。なんかまったく改行できないお偉いさんとか意味不明なところで改行してくるおじさんとか最高だし行間でなんか醸し出してくる手練れもいてドキドキする。漢字のトジヒラキも見逃せない。「よろしくお願いいたします」を「宜しくお願い致します」って書く人は大抵いい人。「幸いです」を「さいわいです」って書いてくる人は油断ならない。語尾をぜんぶ「いただく」にしちゃう奴はかわいいけど凡ミスしがち。会社メールに萌えるようになってから本当に毎日たのしくて土日はメールボックスをじっとり眺めている。なんかこういうのまとめた本とかサイトとかできないかな。宜しくお願い致します。",
    "bookmark_count": "535",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170506121759",
    "title": "出会いがないって言う人いるけど ",
    "content": "分かる、本当にない。「社会人になったら出会いが少なくなるよ」って、なんで誰も教えてくれなかった？20代後半のアラサー独女だけど、最近つにマッチングアプリに手をだしてしまった。切羽詰まりすぎて泣ける。でも、このまま仕事で昇格だけし続けて、責任だけ増えて、仕事に生きて、仕事に生活を捧げて、一生独りなんだと思うとゾッとする。だから、やるしかない。やるしかないのだ…。",
    "bookmark_count": "535",
    "category": "世の中"
  },
  {
    "masuda_id": "20190717115852",
    "title": "減価償却知ってると何の役に立つ？ ",
    "content": "sangping 簿記3級のテキスト。全人類が「減価償却」の概念（資産の購入と費用の違い）を理解するだけで世の中はもっと良くなると思う。 2019/07/16 リンク Add Starkhtokage (red)stand_up1973121ipinkcatsangping ",
    "bookmark_count": "535",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190802214939",
    "title": "セブンペイの炎上は3年前に決まってたし、犯人もIRに書いてあったよ ",
    "content": "noteにも書きましたが、こっちにも書きます。暇なのでセブンアイHDのIR資料を読んでいたら、面白いことに気付いてしまったので書きます。結論から言うと、セブンペイの失敗の原因は2016年にあった！というお話です。セブンアイHDのIR資料って、ずっと英語で書かれていたのに、2016年からいきなり日本語になってるんです。内容も、経営計画とか今後の事業展開とか海外展開とか株主向けっぽい内容から、2016年以降は「地域貢献」やら、やたら国内に向けた作りになってる。これは2016年に何かが起きた。そう思って調べてみたら、どうやら2016年5月、「セブンの乱」と言われるお家問題が起きていたようです。これはどういう出来事だったかというと、25年会長を務めていた鈴木敏文氏が退任し、当時セブン-イレブン・ジャパン社長だった井阪隆一氏が社長に就任したんですね。これがなぜお家問題かといいますと、セブン＆アイHDには、「2人の創業者」がいるのです。まず、イトーヨーカドーを興し、総合スーパーを創り上げた伊藤雅俊氏。（2016年当時名誉会長）もうひとりが、セブンイレブンを興した、日本のコンビニの生みの親である鈴木敏文氏。（2016年当時会長）そして、このお二方の子どももまた、対立とは言いませんが、全く異なるキャリアを歩んでいます。まず、伊藤雅俊さんの次男、伊藤順朗（セブン＆アイHD取締役常務執行役員）氏のキャリアです。三井信託銀行に入行。退社後、米クレアモント大学経営大学院に留学、MBAを取得。90年にセブン-イレブン・ジャパンに入社。2002年に取締役、07年に常務執行役員マーケティング部長に就任。16年12月に取締役常務執行役員へ昇格して経営推進室長に就き、17年3月には事業子会社イトーヨーカ堂の取締役を兼務。次に、鈴木敏文氏の次男、鈴木康弘氏（セブン＆アイHDの取締役を退任、2016/12退社）。武蔵工業大学（現・東京都市大学）工学部電気工学科卒。富士通のシステムエンジニアを経てソフトバンクに転職。1999年、ソフトバンクがセブン-イレブン・ジャパンと設立したネット通販会社イー・ショッピング・ブックスの社長に就任。同社が06年にセブン＆アイHD傘下に入ると、システム基盤の整備などを担当。14年12月にCIO（最高情報責任者）に就き、15年5月には取締役に昇格。伊藤氏の息子は経営畑、鈴木氏の息子はエンジニア畑。オムニチャンネルとかシステム系は、全てこの鈴木氏次男が進めたプロジェクトだったとです。もちろん、二人ともセブン＆アイHDの後継者候補であります。つまり、セブン＆アイHDには、伊藤派と鈴木派の二派閥があったわけです。登場人物をまとめると、陣営はこんな感じです。（役職は2016年当時）＜伊藤一派＞・イトーヨーカドー創業者伊藤雅俊（名誉会長）・伊藤雅俊氏の次男、伊藤順朗（セブン＆アイHD取締役常務執行役員）→銀行出身のめっちゃ経営畑・2016年に社長に就任した井阪隆一氏・セブンペイの責任者、後藤克弘氏＜鈴木一派＞・セブンイレブン創業者、鈴木敏文氏（会長）・鈴木敏文氏の次男、鈴木康弘氏（セブン＆アイHDの取締役を退任、2016/12退社）→めっちゃエンジニア畑ここから、セブンの乱、そしてセブンペイの悲劇へと繋がっていきます。～～以下、2015～2016年で起こったこと（敬称略）～～鈴木敏文「次男の康弘を取締役にしてネット戦略を任せるわ、エンジニアやし」（2015年）↓セブンアイ社内「えっ康弘を後継者にしようとしてるんじゃね」（ざわざわ）伊藤一派「これは鈴木許すまじ」↓鈴木敏文「（伊藤派の）セブン-イレブン社長の井阪を解任したいんだが」（16年4月）しかし、取締役会で否決！　逆に敏文は退任へ。後任には井阪氏が就いた。↓政変により、康弘の居場所がなくなった！↓康弘氏、2016年末に退社。17年3月、ITコンサルティング会社のデジタルシフトウェーブを設立。敏文氏が全額出資。～～～～～～～～～～～～～～～～～～～内部での話は想像ですが、表に出ている・鈴木敏文氏の退任・鈴木康広氏の退社・伊藤一派である井阪氏の昇格を見ると、おおかた合っているのではないでしょうか。要は、「ネットをもっと強めろ！」という敏文会長のもと、息子の康弘氏が「オムニチャネル戦略」の責任者として動いていた。しかし大抜擢が仇となり、後継者に据えようとしているとの憶測が広がった。これに伊藤家側が激怒し、「セブンの乱」が起きた（鈴木派の追放と粛清）ということです。そして、康弘氏が亡き跡、空いたシステム系ポスト。そこへ就任したのが、今回のセブンペイの責任者である、セブンイレブン副社長の後藤克弘氏だったのです。セブンアイHDのホームページに役員の経歴が載っています。そこで、セブンの乱で勝った井阪氏の経歴と後藤氏の経歴を照らし合わせましょう。後藤氏は、2016年5月。セブンの乱の直後、井阪氏と同時期に役員に就任していますね。明らかに伊藤派です。こうして鈴木氏の基盤を引き継いだ後藤氏ですが、オムニチャンネルもセブン銀行も、鈴木氏が作ったものです。なにか新しいプロジェクトを起こさねば。それも、鈴木派の再興の目を潰すため、素晴らしい成果を出さねば。セブンの乱により、エンジニア畑の経営者を失ったセブンアイHDの中で。その中で生まれてきた哀れな子どもが、「セブンペイ」だったわけです。後藤氏、というか伊藤派からすると、鈴木派の失脚から3年以内に結果を出したかったんでしょうね。IR見てると、2018年で金融カテゴリの売上が初めてマイナス成長になってるし。2019年中のリリースが急務だったんでしょう。お家騒動と派閥争いの悲しき結晶が、セブンペイだったのです。南無阿弥陀仏。ということで、IRから読んでいくと、セブンペイの悲劇はこんなストーリーになるよ、というお話でした。",
    "bookmark_count": "535",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190710000706",
    "title": "母が出産するみたい ",
    "content": "母が陣痛で病院に運ばれた普通なら喜ぶはずなのに全く持って喜べない母には、立ち会って欲しいと言われたけど学校の単位に関わるテストがあるからと断った最悪な娘だと思う17歳の時に私を妊娠2年後には妹が生まれた父親のことはよく覚えていないけど、暴力を振るってたことは微かに記憶がある5歳の時に離婚したそこから、ずっと私や妹の事を頑張って育ててくれた去年の冬、「お母さん好きな人がいてね結婚したいの」といきなりクリスマスに紹介して来た私は父親のせいで、父親って存在が嫌いだでも、母が幸せに笑ってるならと思って我慢したでも、次に妊娠をしてることを告げられた「増田に新しい妹が出来たのよ」って口では「おめでとう」って言ったけど、心の底では嬉しくなかった義父は、39歳の医者だった何であんな条件が悪い母と結婚しようと思ったんだろう私が医者ならしない義父には両親がいない正確には若い頃に亡くなった母の親、つまり祖母は泣いて喜んでた「こんなに、良い人はいない。増田たちの良いお父さんにもなれる。」って私は喜べなかった義父は、結婚して以来、あれやこれや服とかを買ってくれる母は、「お父さんってちゃんと呼びなさい。あなたの大学の学費も全額払ってくれるのよ。」って、言う確かに大学には行きたいと言ったでも、母の稼ぎだと行けないの分かってたから言うのは止めてたのに再婚して父親面するなんて白々しい母を思うと、死んでも言えないけど義父と母は、母が夜に働いてるバーで出会ったと聞いた(週に3日働いてる)義父はそこの客らしい子供が出来るってことは、義父とセックスしたってことでしょいくらなんでもこの歳になれば分かる去年から何度か仕事以外で祖母の家に夜に預けられることが多かったあぁきっと、あの時にセックスしたんだろうなじゃなきゃ今頃産まれないし義父は甲斐甲斐しく母の事を病院に連れてったよそりゃ医者だもんね素人よりも妊娠には詳しいわ妊娠して以来、母はニコニコしてる嬉しいよねそうだよね何で私は素直に喜べないんだろう妹は、病院に行ったよ酷い姉でごめんね何よりも母に罪悪感を感じてる多分今日産まれるのかな私は産まれた妹を見て、喜べるのかな産まれた本当は学校に行こうと思ったでも、自分の罪悪感に苛まれて、気付いたら学校じゃなくて病院にいた今日は確認テストの日だったけど、学校に電話して別の日に受ける事にしてもらった義父と少しだけ二人きりで話した大学には行くべきだって言われた義父は、大学に通ってる時に少しお金がなかったから、夏休みに工事現場の夜間のバイトをしてたと苦労話をしてくれた少しだけ、義父にこんな態度をしてる自分に心が傷んだ大学には本当に学びたい物や目標を決めてから行くと話をしたそれまでは保留にするって話た一応納得してくれた今までの気持ちは何となく大学生になりたいただそれだけだったから産まれた妹は、私と同じで目元が母親に似ていた本当に妹なんだと感じた母は、「この子には、幸せになって欲しい。やれなかった事を沢山やらせたい。ピアノとか習わせたい。」って、言ってきたまた、感情がぐちゃぐちゃしてきた私の人生は、母親からしたら幸せなんかじゃなかったんだって確かに離婚してるしあまり裕福じゃなかったから、苦しかったけど私は全然、母親と生きてきて不幸だったなんて思ってないのに愛情をかけてもらえて幸せだったのにあぁ……きっと産まれたばかりのこの子は愛情たっぷりの両親に沢山お金をかけてもらって育てられて幸せなんだろうなそう思ったら、トイレで泣いてた通りがかりの看護師さんに「大丈夫？」って、声を掛けられた「新しい命に感動して泣いてしまいました」って言っておいた嘘だけど本当のこと言えるわけないし世間だと小○圭を批判するけど今なら気持ちが分かる勝手にやってきて、勝手に金出して、母親を奪って、父親面して、挙句の果てに結婚できなかったから金返せ元婚約者は、酷いやつだと思うこっちからしたら感謝なんてない私が小○圭なら、「出してくれなんてこっちは頼んでません！そっちが勝手にやったのに何を今更騒ぐんですか」って、そう思うよそりゃ出してくれなきゃ大学に行けなかっただろうけど、私はそれでも小○圭の立場なら微塵も感謝はしないそんな善意の押し売りをされたって嬉しくないでもそんなこと、私は母親には言えないし、そういう小○圭みたいな態度をとることはクズだと思うから、出して貰えたら感謝はする事にした一生この思いは消えないと思うここに書いた理由本当はTwitterとかで沢山書きたかった学校の友達にもこの気持ちを知ってもらいたかったでも、私のTwitterやインスタの友人の多くは所謂マイルドヤンキー層みんなに聞いて欲しくても、絶対に分かって貰えなくて苦しい再婚して、環境が変わってからみんなの見る目が変わった義父のことは何も言ってないけど、どこからか医者だって事が知られてしまった最近でも「増田は頑張ってバイトしなくていいじゃん。新しいお父さんにおねだりしたら。」って、心無い事を言ってくるこの前は、義父が買ってくれたサマンサタバサの財布について言われた本当は使いたくなかった見せびらかすみたいだしでも、母親が使わないで蓋をしてるのを見たら説教してきたから申し訳なくて使った「羨ましい」って、言われた次の日からその財布は閉まった使うのをやめたまた、部屋の奥に蓋をしてしまったこういう事を言ってくるのは、他意は無いんだろうけど中には円交してる人もいるおじさんに数万貰ってるらしいお小遣い代わりにそんな事をしてる人に私の気持ちなんて言ったって、「セックスしなくたって、お金貰えて羨ましい｣の一言で片付けられて聞いてもくれないだろう学校に行っても何も話せないし、学校のTwitter上のコミュニティでも何も言えないイツメンにすらも話すことができない苦しくて仕方ない妹みたいに素直に受け入れて、お金を出してもらえて幸せアピールを出来たらどんなに楽だろうかと思う※円交って書いた理由友達のTwitterの裏垢を見たら、#円 #地名 募集してますって呟いてたから前から、おじさんとセックスしてお金もらってるって聞いてたから、このツイートを見て、この事なんだなって納得したそんな人達に私の気持ちなんて言ったって、微塵も理解してくれないと思う「増田は、金ある新しいお父さん出来ていいよね｣って、面と向かってお昼ご飯の時に言われるぐらしいだし祖母と夕飯今日は義父と妹は一緒に夕飯を食べるらしい私は、小テストがあるからと断った(これも嘘)祖母と夕飯を食べた思わず祖母の前で泣いてしまった辛いってそしたら、「馬鹿な事言ってんじゃないよ。あんたなんかよりも今までのお母さんの境遇の方がもっと辛い。どんなにあんた達姉妹を抱えて苦労したのか分かってない。泣くなんて親不孝者だ。やっとお母さんは、幸せになれるのよ！あんたが笑ってれば、みんなが幸せ。お母さんだって幸せなの。妹みたいに物を買って貰って、幸せだって言いなさい。お願いだから、お義父さんを怒らせるようなことは辞めて。｣と怒られた(要約)もっと言われたけど忘れた実父に暴力振るわれてたりしたのは、私がおねしょを繰り返したかららしいだから、嫌われるような事をするなってあぁ……やっぱり私がいて不幸だったんだねそっか……ゴメンねそう言う意味じゃないと分かっても、私が邪魔者だった事にしか聞こえなくて布団で泣いた祖母も私に笑えって言う今、幸せでしょって妹すらも笑顔(本心は知らないけど)何となく文字に書いたらスッキリした何年か後に読み返して、自分なりにその時には受け入れることが出来るようになりたい明日からは頑張って学校に行きますありがとうございました※断っても義父は物を買い与えるこれが自分に出来る最低限の親の務めだって、悲しい目で言われたから担任に言われたこと本当にこれで書くのは最後にしようと思う寝ようと思ったら、5月に担任に言われたことを思い出して、また泣いた私は地方に住んでいる基本クラス替えはなく担任も3年間据え置き担任は、5人子供がいて、奥さんは専業主婦それなのに6人目が4月に産まれたらしい担任のお小遣いは3000円だって話だった子供を養うためにお金が足りないから6人目を堕ろすかどうかも迷ったらしいでも、担任はキリスト教「イエスに誓って堕ろすのは辞めたんです｣って美談みたいに話してた担任は、保健の先生その話をした時は性についての授業だった「先生はお小遣いが俺らより少ないのにこれからどうするんですか？」って、クラスの男子が笑いながら質問したそしたら、「長女が看護師になって4月からお金を入れてくれてるんだよ！｣って、嬉しそうに話していた複雑な気持ちになった私は、そんなことしろなんて言われもしないし恵まれてるなってそして、その日は個人面談の日でもあった担任と放課後面談をした去年の流れなら、「学校はどうか｣、「成績の話」、「進路」とか普通の話をするのに開口一番に担任に言われたこと「増田の新しいお義父さんって医者なの？あ！今日は増田の進路とかそんな話は軽くでいいから！お義父さんの事聞かせてよ！医者って年収高いんでしょ？俺みたいに3000円のお小遣いなわけないよね〜wwwいくらか教えてよ！興味あるから」お前が好きでセックスして産んで3000円のお小遣いなのを自虐ネタにするのが心底腹が立った単純にこの閉鎖的な地方では「医者」と言う職業に興味津々なのだろう情報の授業でもそうだったパソコンを触っていたら先生に「増田さんのお義父さんってお医者さんなんだって？？こんなパソコンたくさん買ってもらえるんでしょ！！このにあるの全部買ってもらえたりしてwww」って、みんなの前で言われた晒しものにされた気分だった本当にこんなこと言う人達だって信じたくないし、嘘だって言いたかったでも現実に言われた言葉だ私の義父が医者だと言うことはもう変えられもしない事実だし、それを避けては通れないことが分かってしまったそれ以来学校でも居づらくて仕方ない学校の事も書いたらまたスッキリしたこれで眠れると思う明日も学校頑張ろうと思う",
    "bookmark_count": "535",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190708000143",
    "title": "東京の予定ほぼ決まらないままになってしまった。 ",
    "content": "ジブリ美術館とスカイツリーは予定に入れているが、それ以外観光って言っても上野くらいしか知らん。国立天文台とか、後は科学館的なところに行きたいなあ。あるいは神奈川方面にでていってシーパラダイスやら鎌倉なんだろうか。あぁ…色々行きたいのにな。",
    "bookmark_count": "534",
    "category": "学び"
  },
  {
    "masuda_id": "20170720021303",
    "title": "親知らず生えたけど抜かないで済んだ人こい ",
    "content": "右上の親知らずがついに頭を出してきてさ。日に日に生えて来てるんだ。絶望だ。親知らず。抜かなくても痛い、抜いても痛い。絶望でしかない。でもネットで調べてみると、親知らずは生えても痛みがなかったら抜かなくてもよいと書いてある。今のところはほとんど痛くない。口を思いっきり開けるとちょっと痛いかもしれないけど。そういうひと居ないか？体験談を聞かせてほしい。俺を安心させてほしい。",
    "bookmark_count": "534",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140205164705",
    "title": "絶望感がすごい ",
    "content": "年齢相応の生き方みたいなものに興味はないつもりだったが、昨年の末くらいから何故かとても気が重い。具体的に言うと、三十路も半ばになって独身童貞ぼっちなのだが、(とりあえず童貞は置いておくとしても)独り身で居ることが辛く感じるようになって来た。今までこんなことを悩んだことはなかったし、悩んだ所でキモヲタでブサメンでピザでハゲでワープアでヘタレのおっさんである自分にとって、誰か相方を見つけるというのはとてもとても遠い所にあるゴールにしか思えない。それはとてもよく解っている筈なのに。まず、どうすれば年齢相応の交流を広げられるのかがまったくわからない。何かを楽しむという感性が薄くなってしまった自分にとって楽しめるのはゲームだけだが、この歳でゲームコミュニティなんてただ浮くだけだ。それにただ長くやっているだけで、熱心にやっているわけでもないので、すぐに話題が続かなくなるだろう。次に、自分みたいなのに絡まれることは迷惑ではないのか? という気持ちが立つ。誰だってこんなどうしようもない相手よりは、一緒にいて楽しく、年齢も近く活力に満ちた人の方がいいだろう。自分でそう思うのだから、他人から見たら余計そうだろう。人間関係に正解はないのだから、迷惑がられようと経験値を積むしか無いという話もあるが、それは「残機」がある若くて印象の良い人にしか通用しない話だ。キモヲタでブサメンでピザでハゲでワープアでヘタレのおっさんは「残機0、ライフ1」であるようにしか思えない。つまりワンミスでゲームオーバーだ。コンティニューのシステムは、多分ない。交流を増やすために街コンなどに参加してみてはどうかという話も受けた。現実的な解であるように思えるが、ここでもまた「しかしそこは自分が居ていい場所なんだろうか、自分の年齢は便宜上許容として書いてあるだけで実質的にはお呼びじゃないのではないか、行ってみたら『何でこんな奴がここに居るんだ? 説明を文字通りに捉えて、居てもいいと思ったのか? この痛いキモヲタのおっさんは』という空気が待っているのではないか」という気持ちが出てくる。何と言うか、これは恐怖心に近いと思う。それでも突っ込んでみて覚えるしかないのかも知れないが、トライアンドエラーが許されるように思えない。それが出来るような根性があったら、増田で愚痴ってないでさっさと解決しているだろう。それに加えて、根拠も何もないのに「どうせサクラを雇って自分みたいな無知な人間から搾り取るだけの構図なんだろう、若くて高収入のイケメンが全部かっさらって行くだけの『初心者狩り』が横行しているんだろう」というとても強い偏見を以って見てしまっている。もちろん本当にそういう所もあるにはあるんだろうが…結局のところ、そう言った自分の感触がどれだけ一般的なのかが全くわからない。単なる自分の思い込みなのか、それともとても一般的な(あるいは世間様はもっと厳しい)考え方なのか。ゴールがあるのは箱根の山の向こうなのか、それとも次の曲がり角の先なのか、わからないからスパートがかけられない。スパートをかけて届かない所にゴールがあると知ったら、自分は多分そのまま倒れて立ち上がれない。二度とやり直しは出来ない。そんな能力は自分にはない。そんな自分に対する(無根拠かも知れないし、事実かも知れない)自己低評価に縛られ、偏見に縛られ、無知に縛られている感じがする。他人から見たら簡単なことなのかも知れないのに、自分ではステイルメイトに陥っているようにしか思えず、絶望感ばかりが湧いてくる。追伸寝て起きたらものすごい勢いでブクマされていて仰天しました…こんなウジウジしたおっさんの愚痴に真摯に向き合ってくれた皆さん、本当にありがとうございます。",
    "bookmark_count": "534",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180519135420",
    "title": "教養ある日本人は何を引用すべきか ",
    "content": "教養ある欧米人はさらっと聖書やギリシア・ローマの古典、あるいは近代ならシェイクスピアだ、トルストイだ、ビクトル・ユゴーだと引用したりするけど、日本だとどうなんだろう？「古事記にもそう書いてある」という割には古事記から実際引用することなど見たことがない。歴史書としても日本書紀、扶桑略記、大鏡やらかの引用も聞かない。文学としては、源氏物語や、平家物語とかもあるけどどうなんだろう？故事成語がそれに近いかもだが、五十歩百歩は孟子、百聞は一見に如かずとか漢書の趙充国だなんて意識しないだろうし、李下に冠を正さずも君子行など聞いたこともないような人も使うだろう。",
    "bookmark_count": "534",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171107110105",
    "title": "勉強の仕方がわからない 追記あり その２ ",
    "content": "ここ５，６年の悩みで最近はっきりわかってきたんだけど、俺いつのころからかどうやって勉強していいのかわからなくなった。IT系の仕事だから、新しいソフトウェアとか技術とか勉強してマスターしたいって思っているんだけど、空き時間に勉強してもぜんっぜん頭に入ってこないのよね。仕事は幸いにもそこまでブラックじゃないのよ。こうやって増田に愚痴ブログかける時間もあるし、残業もたまにあるぐらい。仕事のストレスでどうって話じゃない。一番大きいのは結婚して子供できて自由な時間が減ったことなんだろうけど、でもそれ以前から勉強ぜんぜんできなくなったの。参考書とかチュートリアル動画とかに数十万円くらい費やしてきたけど、それの１割も満足に読めてない。とにかく勉強して何か成長したって実感がここ１０年ぜんぜん持ててないから勉強することへのモチベが全然あがらない。何をしないよりもなんかしたほうがマシだろうとチュートリアル動画とか見てても、全然あたまに入ってこないの。２０分も見てると眠くなってきちゃう。なんとか嫁さんに頼み込んで時間と金工面して仕事後に講義うけにいっても、全然身につかないから取るのやめちゃった。たまにプロジェクト内で新しい技術つかわなあかんときはなんとかやってる感あるけど、基本ここの会社が「できる人がやる」って方針だからその技術を知らない人にはそういった仕事は回ってこない。んで勉強しても全然あたまに入らなくて身につかなくて、仕事も回ってこないの悪循環。なんか俺、勉強の仕方を根本的に間違えているのかな？よくわからない。年末に嫁さんが子供連れて実家に帰るから３年ぶりくらいに３週間ほど一人の時間が持てるからそんときにいままでできなかった勉強いろいろしたいと思っているんだけど、今のままじゃ何をしても無駄に終わるんじゃね？って思えて怖い。自己啓発セミナーとか行く人間の気持ちがよくわかる。このドン底のモチベーションを無理やりでもあげられるならわらにでもすがりたい気分。マジみんなどうしてるの？根本に俺が怠け者なのが原因なのはわかっているんだけど、どうやったらちゃんと勉強できるんだろう？追記：思ったよりもいろいろコメもらったので返信します。id:sds-page 勉強のための勉強じゃなくて、作りたいものが先にあってそれを叶える手段としての勉強をすれば毎回作りたいものはあります。ただそれを作るための行程の途中で躓いちゃうんです。FBの社長さんが「done is better than perfect」って言ってましたけど、ほんとそれなーーーid:tagomoris 仕事で新しいことやって調べながら仕上げて納品すれば身につくよ その新しい仕事ってのが、よっぽど人手が足りないときじゃないかぎりある程度の技術ベースがないと回ってこないんですわ。今やってる仕事の大半は過去にやったプロジェクトの保守＆マイナーアップデートで、新しいこと試す機会が滅多にない。id:akirafukuoka まるで私が書いた文章。10年間、何にもならなかったなって思うと何やっても意味ないんじゃないかとか思い始めて手につかなくなる。情けないけれどビビってんだよね。情けない。 一緒に飲みに行こうぜ。。。id:fromdusktildawn 単に、あなたはITが好きじゃないんだよ。人間、好きじゃないことは身につかないもんだ。好きなことは、自然と勉強するし、苦にならないし、つい入れ込むし、血肉になる。 でたよ正論大王！世の中の人全員が好きなことを仕事にして生きてたら苦労しねーっつーの。もう俺は嫁さんと一緒にあと２０年近くかけて子供２人育てなあかんからITが好きか嫌いかで仕事選べる立場じゃねーーーの！俺にはもう人並み以上にできる業種はこれしかないんだからさぁ。。。涙id:mobile_neko 勉強する前に、まずは運動して筋肉を作ろう それな！でも俺は運動する時間もないから長男の遊びに付き合うだけで死にそうになるぜ！だめだこりゃ！！！あとトラバでADHD治療用の薬のめば集中力ますかも！ってあるんだけどマジなの？追加続き正直ここまで盛り上がるとは思わなかった。勉強する才能はないけど増田ではてぶ集める才能はあったのか汗。。。自分としてはトラバにあった「春から博士課程に進学した人」の話を聞けただけでも意味はあったかなぁと思ってます。ガンプラがどうのとかふざけたこといってごめんなさい。本当はもうちょいマシな課題あります。他にもいろんなコメ多謝です。ちなみにあれ書いた日の晩も久々に勉強しようと思ったんですが、嫁さんが子供２人寝かしつけて寝落ちした間に食器洗いやら弁当の準備やら子供の服の洗濯やら洗った洗濯物をたたんだりしてたりとだらだらやってたらあっという間に深夜１時すぎでアウトでしたわ。。。とりあえず指を動かすまでのハードがクソ高いんですが他の子持ち労働者のみなさん元気ですか。",
    "bookmark_count": "534",
    "category": "学び"
  },
  {
    "masuda_id": "20190710001931",
    "title": "40超えると人生の失敗が確定する ",
    "content": "なんかもう、なにもかもやる気ない。よく35歳限界説とかあるけど、40超えると、どんなにがんばっても迫害対象だし、上昇もない。これじゃ能力以前にやる気なんて保てないよ。あー、もう死ぬかー。どうでもいいや。周りを巻き込んで思いっきり迷惑かけてやるかなあ。",
    "bookmark_count": "534",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130608012407",
    "title": "FXで、なんでまた阿鼻叫喚になるのかの解説 ",
    "content": "ほら、良くまとめブログでぎゃあああああとか叫んでんじゃんあれ見てメシウマしたいんだが、あれってネタなん？なんでなん？って言われることが多いから解説してみたので、記録しとく。だからおまえらもメシウマしろなんでマイナスになってんの？借金してギャンブルしてるから。まず為替の話(ﾄﾞﾔｧ一昨昨日の昼ぐらいのドル円、つまり１ドルは100円だった。で、昨日未明な、1ドル96円まで落ちた。（1ドルで交換できる円が減る＝ドル安＝円高な）ドル持ってるヤツは、円に対しての資産が96%になるわけだ。おまえが100万ドル持ってたとすると、一昨日までは1億円に交換できたが、今日の朝一だと9600万にしか交換できねえ。持ってるドルの数はビタイチ変わってなくても、円に変換したときの資産が-4%になる。これが「自国通貨と外国通貨とを交換する＝外国為替相場」ってことだ。為替でトレード(ﾄﾞﾔｧ外国為替つったって、単なる両替もある。アメリカンなやつから例えばアメ車を大量購入して輸入しようとするとき、連中はドルで払えって言うだろ。俺らは日本人だから、円で持ってる。じゃあ両替すっかってのが外国為替取引になるわけだ。必要だからやるわけな。ただ、色んな理由で変動レートになってる。普通のモノ買うのと同じでな、人気があると値段が上がるんだわ。ドルにしろドルにしろってヤツが多いと、ドルの価値が上がる。円にしろ円にしろってヤツが多いと、円の価値が上がる。てことはよ、「これからドルの価値が上がりそう」と思ったら、「価値が低いうちに円をドルに変えといて、価値が上がったらドルを円に戻す」ってやると両替2回やるだけで儲かるわけだ。1ドル80円の時に100万円分ドルに換えとくと、12,500ドルになる。で、1ドル100円の時に戻すと、125万円になる。1ドルで交換できる円の数が、80から100になるってことは、円資産が125%になるってことだ。FXの話(ﾏﾀﾄﾞﾔｧForeign eXchangeでFXなんだが、まあ普通は「FX」って言や「外国為替証拠金取引」だあな。さっきの80円と100円の話な、125%に増えたっつっても、25万円しか変わらんわけだ。まー普通20円も短期間に動いたりしない。これが99円から100円とかだと、101%だから1万円しか増えない。ってことはよ、その増えたり減ったりする分だけで取引できたら嬉しいわけだ。それが証拠金取引な。「どうせそんなに値動きしねえだろ？金貸してくれよちゃんと返せるから。一応担保として10万円預けとくわ」ってのが、証拠金取引。つまり、借金でギャンブルするわけだ。逆向きに言うとだ、金貸してくれるやつ（FX業者）は、損したときに払える証拠として金預けとけよ？てことだ。良くレバレッジとか書いてあるけど、あれ要は「どれぐらい借金する？」ってことだから。やっとマイナスになる理由の話んでな、アベノミクスとかいろいろあってよ、1ドル100円ぐらいまで戻すぜ！みたいな事みんな言うじゃん1ドル95円がよ、1ドル100円に、ドルの価値をあげるぜーって日本政府が言ってるわけだこれは乗るしかないビックウェーブに！ってことで、借金してギャンブルに向かう連中が多かったわけだ今最大レバレッジ25倍なんだわ。てことはよ、100万円もって賭場（FX業者）に行くとよ、25倍の2500万円貸してくれるわけだ。あ、大抵の賭場はドルも貸してくれるから、円を預けてドルを借りて円を買うって不思議なことも出来る。これで張るわけよ。んでよ、まだまだ行けるぜー！ってことで、100円でもドル買うヤツが多かったわけだ。1ドル100円で、2500万円で、25万ドルにしてたわけだ。んで、一喜一憂しながら見てたら、いきなり3.5円とか急落するわけ。ドルの価値が一気に下がったわけ96円に。最初にやったろ？つまり、-4%。ふつーに100万円でドル買ってて、後で円に戻すつもりだったヤツは、96万円になって、4万円損した。じゃ、100万円預けて2500万円借りてたヤツは？2500万の96%、つまり、2400万な。イエス、100万円損した。ゼロだ。じゃあ、102円の時に同じことしてたヤツって、96円になったらどうなってるのか。2500万の94%、つまり-6%で、2350万円。イエス、マイナス50万円だ。賭場だってバカじゃねえから、マイナスになりそうだったら、勝手に両替するんだわ。でもな、いきなり動くと両替間に合わないの。しかも、損してるからそこで両替確定すんの。で、「おい、証拠として預かってた金な、足りねえぞ」って言われんの。さらに、制限無しの海外FX口座で100倍レバレッジとか言って、100万円で1億借りて遊んでたヤツは……知り合いがFXはじめるとか言い出したらどれぐらい上下すると思う？とか聞いてみ。1ドル100円が105円になったり95円になったりするかなーとかきっと言うから。すると、＋5%とか−5%とかドル円の交換レートが変わるってことだあな。んで、レバレッジは何倍がいいかなーとか言うかも知れねえな5%　ｘ　レバレッジ　＝　損したり得したりする割合だあな。算数だよな。5% x レバレッジ10倍　＝　50%は損したり得したりするわけだ「バイトで貯めた500万で、10倍レバレッジでFXはじめるぜ！」ってやつのはな、「バイトで貯めた500万円を賭場に預けて、5000万円借りてギャンブルするぜ！」って脳内変換する必要があるわけだな。250万増えたり減ったりするギャンブルを、しかも他人に借金してやってる。ほら、正気の沙汰じゃねえだろ？どっか逝っちゃった連中の阿鼻叫喚を見て、メシウマできそうだろ？ほら、メシウマしろよ",
    "bookmark_count": "534",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "533",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180624140926",
    "title": "外に出ろって言うけど何をすればいいの？ ",
    "content": "よく引きこもりとかに外に出ろって言うけど、どこに行って何をすればいいんだ？まさか友達とか恋人と出かけろとは言わないよな？一人ぼっちの男が外に出て何をしろと言うんだ？この前ためしに外に出たけど行くところなくて公園行ったけど何もすることないいったい外をすすめる奴は何を想定してるんだ？美女が声かけてくれるのか？声かけてくれるのは警察だけで誰も俺なんて気にもかけてくれないもう一度言うどこに行って何をすればいいんだ？",
    "bookmark_count": "533",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "533",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150819095920",
    "title": "英国人の夏の格好 ",
    "content": "私は英国在住のおっさん。下記の記事を読んで呆れてしまった。「男性必見！松屋銀座バイヤーが教える「この時期、ビジネスシャツの下には何を着るべきか？」http://next.rikunabi.com/journal/entry/20150818この記事の方は写真の格好で炎天下の真夏東京の外を歩かれてるわけ？それってどうなの？この格好と立派なお髭で真夏にご訪問頂いたら、私だったら、うっ、となるけどな。たしかにイギリス人はYシャツの下に何も着ないよ。それは英国の気候があってのこと。普通に生活していたら汗かく機会なんてないから。BBC Weatherでロンドンの気温調べた？今日8月19日の最高気温22度、最低気温14度だよ。8月のこの時期でだよ？朝の通勤時間とかさ、暑いんじゃないよ。寒いんだよ。8月でだよ？「そもそも半そでシャツを着る習慣があるのは日本と米国ぐらい。国際基準で見れば、ドレスコードに反した服装です。」半そでシャツを着る習慣がない？そりゃそうだよ。カジュアル服だって半袖の登場機会なんて１年に１週間あるかないか。しかも室内入ったら寒いくらい冷えている。でも、私もビジネスの半そでシャツは格好いいとは思わない。これだけはこの方の言っていることに同意で、袖口が開きすぎている。７部袖くらいの洒落たクールビズYシャツの登場待ちかな。日本では、欧州人はジャケットを脱がないという話も良く耳にする。全然そんなことない。単なる俗説。オフィス（一応シティーだ）では脱いでいる人のほうが多い。シワになるし仕事しにくいからね。ただし私は英国では脱がない。オフィスが寒いから。オフィシャルな場では当然ジャケット着用だが、これは日本でも同じじゃん。「ビジネスで日本を訪れる海外のビジネスパーソンは例外なく国際的なファッション基準を守り、真夏であろうがネクタイを締め、スーツを着用しています。」確かにそうだね。ただし日本素人の外国人だけね。私は英国人をつれて真夏の東京にも出張する。東京に行き慣れない英国人は普通に英国と同じ格好でいくわけ。知らないから。日本がどれだけ暑くてジメッとしているか。当然事前に言うわけ。東京は暑いからイギリスと同じ格好は絶対ダメだよ、クールビズというのがあってね、と。彼らも37度とか知らないわけじゃないんだ。スペインとかそのくらいの温度になるからね。でもカラッとしてるんだよ。日本ほど汗かかないわけ。そういうの想像しているわけ。だから大丈夫とか言うわけ。全然大丈夫じゃないんだけどね。結果、外歩いたりするとシャツがビショビショになる。シャツの下に下着着ないから、スケスケになる。見ていて見苦しいったらありゃしない。ただそこまではレアケース。だって彼らは炎天下に外歩かないから。電車乗って駅から歩くとか少ないから。基本全部タクシー移動だから。なんとかなるわけ。それでもオフィスが暑いわけ。日本は。ロンドンのオフィスは20度台前半。だって外の最高気温もそんな感じだし。日本は28度とかなわけでしょ。だから暑いわけ。彼らは暑い暑い言うわけ。ここが同じ暑い国でもシンガポールとかとは決定的に違うわけ。シンガポールのオフィスとかキンキンじゃないですか。キンキン。で、日本人のクールビズを見て、日本ではやっぱりコレだと分かって、次からは真似するわけ。ジャケットなし、ノーネクタイね。それが日本のコードだと知れば、彼らもそれに抵抗はないわけ。イギリスでもオフィスではだいたいその格好だから。これが英国人の夏の格好の実態ね。何が言いたいかと言うと気候が劇的に違うのよ。それを無視して本場ではこうだからミーの言うとおりにしなさい、と言っても滑稽でしかないわけ。そりゃスーツは訪問着かもしれないけど、パーティー出るわけじゃないんだから、サスティナブルなものじゃないとダメでしょう。クールビズが始まった当初はみんなカッターシャツのボタンを空けてて、しかも丸首の下着がのぞいていたりしてさ、そりゃ見るに耐えなかったけど、今はVネックの下着になり、ボタンダウンで襟の高いシャツを着るようになって見られるようになったじゃない。次は格好いい半そでシャツを開発する番だと思うんだよ。服飾業界にいるなら、本場ではこうだからコレが正式ですなんてアヤシイ本場論で服を売ろうとするんじゃなくてさ、日本の気候にあった夏の服装を格好良くして欲しいわけ。それが服飾業界発のイノベーションであり、世の中を良くすることだと思うんだよ。",
    "bookmark_count": "533",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190314093211",
    "title": "セックスって難しすぎない？ ",
    "content": "女の子と二人で飲みに行くようになってからセックスまでの道筋がわからなさすぎる。完全なブラックボックスだよ。「そろそろセックスしません？」とかいうの？断られたらやばくね？恥ずかしくて二度と会えないよ。死んじゃうよ。酔ってなし崩し的に持ち込むの？レイプじゃんそれ。metooはごめんだよ。もうお互いが今夜相手とのセックスOKにチェック入れたら通知が来る機能LINEにつけてくれ。なんかmetoo揶揄みたいなトラバ付いてるけどそういう意図じゃない本気でわからない。世間の人はどうしてるんだマジで。",
    "bookmark_count": "532",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180201201328",
    "title": "日本人は「○ッ○○ッ○」型の言葉が好きだと思う ",
    "content": "パッと思いついただけでもグッドラック、コックピット、タッグマッチ、ヘッジホッグ、ホットドッグ、ラップトップ、バックネット、タッチアップだいたいは外来語というかカタカナ語だけど、3音ずつのリズムが言いやすいのだろう",
    "bookmark_count": "532",
    "category": "暮らし"
  }
]