[
  {
    "masuda_id": "20191029230150",
    "title": "仕事をバックレて他人のせいにするフリーランスのプログラマー",
    "content": "あるフリーランスのプログラマーにバグ修正をやってもらってた。だけどバグ修正ミスによるエンバグが多い人だった。フリーランス君はそんなふうに自分が仕事ができないのをなぜか他人のせいにしていた。責任をなすりつける相手は顧客窓口を担当していたSEさんだった。SEさんはバグ修正の優先度や修正スケジュールも決めていてフリーランス君に修正期限を指示していたのが気にくわなかったのだろう。フリーランス君はSEさんに向かって「だったらSEさんがバグ修正すればいいでしょう!!」と逆ギレしたこともある。遠くの席からそれを聞いていた僕はSEさんが反論する前に「それはフリーランス君の仕事でしょう!!」と大声を上げた。そんな逆ギレを許していたらチームが無茶苦茶になってしまうから。また、会議の時にフリーランス君が「元々のコードが悪いからそもそもバグ修正は無理なんですよ」と発言したこともあった。その元々のコードは昔、SEさんが書いたもので要するに自分が仕事ができないのはSEさんのせいだと言いたいわけだ。SEさんが「元々のコードが具体的にどう悪いのか説明してください。」と反論したら黙ったけど。僕はそのやりとりを聞いてもうフリーランス君は切ろう、と決め後任のプログラマー探しを始めた。そんな中、SEさんが顧客とメールで交渉しているメールスレッドを見て真っ青になった。メールスレッドにフリーランス君が割って入って意味不明の主張をしていたからだ。これには顧客が「窓口はSEさんのはずなのになぜアンタが割り込むのか!?」と強い言葉でフリーランス君に注意していた。僕は慌てて顧客に謝罪の電話を入れた。フリーランス君は顧客に注意されて意気消沈していたので「余計なことをせずに自分の仕事に集中してください」と言うに留めた。しかし、しばらくしてフリーランス君はうちの会社に来なくなった。フリーランス君とうちと直接契約してたわけじゃなく、ある会社の社員としてうちに来ていた。その会社の社長に連絡を取ってもらっても、もう仕事を続けるのは難しいの一点張りとのことだった。仕事を放り出してバックレたフリーランス君のケツ拭き作業が始まった。そのケツ拭き作業の1つとして、チームメンバーへのヒアリングもした。するとフリーランス君は他の協力会社の人達に「SEさんは言い方が優しくないから一緒に仕事ができない」と陰口を言ってまわっていたこともわかった。「はあ?! 言い方が優しくないから一緒に仕事ができない?!」頭がクラクラした。そこまで腐っていたのか・・・、なぜもっと早くフリーランス君を切らなかったんだろうと激しく後悔した。ケツ拭き作業が落ち着いてから、フリーランス君を仲介した会社の社長と話をした。社長の口から出たのはなんと「おたくのSEさんの言い方が優しくないからフリーランス君が潰された」という耳を疑う内容だった。「言い方が優しくない」その腐った言い訳はフリーランス君の陰口と全く同じ。つまり、フリーランス君は仕事のバックレはSEさんのせいだと社長に言い訳したのだ。その腐った言い訳を右から左に口にするだけの社長に僕は言った。「すみませんでした、これから御社の社員には優しい言葉で接するように気をつけますよ。」社長の顔色が変わった。自分の間違いに気がついたんだろうけどもう遅い。その会社からはフリーランス君以外の社員も常駐していたけど、プロジェクト終了で全員縁切となった。",
    "bookmark_count": "260",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190906223930",
    "title": "男性に興味が持てない ",
    "content": "人生一度くらい結婚という行為をしてもいいなと思い、婚活をはじめた効率が良さそうなので結婚相談所に金を払い、月に何人かの男性と会っている幸いお互いもう一度会ってもいいなと感じる人に何人か出会うこともできているところが二回目三回目と会うと、どんどんお相手に興味がなくなっていくLINEを返すのも面倒になる私は女子高・女子大育ちだが、女性に恋愛的な好きという感情はたぶん抱いたことはないのでやはり異性愛者だとは思う何人と会ってもピンと来ない皆よく恋愛なんて、ましてや結婚なんかできますね…",
    "bookmark_count": "260",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "260",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190426001052",
    "title": "非表示にしてるブクマカを教えて ",
    "content": "厄介な人は極力見ないでおきたい",
    "bookmark_count": "260",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190930221158",
    "title": "○○砲←だいたい強くてかっこよい ",
    "content": "砲という字が付いているとかっこよく見える感。最近のでいうとレールガンよりも『超電磁砲』のがかっこよくないですか。アームストロング砲って字面だけでちょっと強すぎる感。キャノン砲よりもカノン砲のほうがかっこよい。古い読みのほうが強そう感。あと、漢字のほうが強そう感。四十口径八九式十二糎七高角砲みたいにずらずら漢字が並ぶとよくわからないがすごそう感がすごい。",
    "bookmark_count": "260",
    "category": "学び"
  },
  {
    "masuda_id": "20180508164218",
    "title": "８文字のいい感じの名前",
    "content": "ゲーム内の名前に困ってる8文字以内のいい感じの名前ないかな",
    "bookmark_count": "260",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170418013807",
    "title": "クソ互助ほんとやめて ",
    "content": "眺めていると、中身のない記事がたくさんある。ためしに読んでみるとやはり中身はない。本当ただの日記みたいな記事さえ見かける。そういう記事が前よりかなり増えて、全体が薄くシャビシャビになっている。いちユーザーとして、読む価値を感じなくなってきている。はてブ人気エントリの価値が下落はてブそのものの価値が暴落している。ブックマークも２０くらいまでならクソ互助でどうにかなるらしい。おかげで本当にクソみたいな中身ゼロの記事が人気エントリーにもどんどん浸食してきている。クソ互助の人は、それがどういうことかわかってるのか？はてブそのものの価値が薄くなってるということだよ。 クソ互助の行く末はてブの価値が薄くなるということは、新着や人気エントリーを見る人が少なくなる。「流行の始まりを観測できるサービス」「やや被害者意識が強すぎるがエッジのきいたコメントが読めるサービス」そういう信頼をはてなそのものが失うということ。するとどうなるかわかるか？「はてブでバズる」という現象自体がなくなるということ。はてブに注目する人が減って過疎が過疎を呼ぶ。今期待した効果もなくなるということ。まあそれでも別でアフィるからオッケーって人がクソ互助ってるんだろうけど。金の卵を産むガチョウの話「一日一個の金の卵を産むガチョウがいた。農夫はその腹の中には金の卵がたくさんあると期待して、ガチョウを殺して腹をさばく。しかしガチョウの腹には金の卵はどこにもなく、農夫は結局金の卵を得るチャンスを失ってしまう」という有名な話。いまのクソ互助ブロガーはみんなでガチョウの首を絞めて卵をひり出させようとしている。たぶん息の根を止めて、腹をさばいて、骨まで喰らって、飽きたらどこかに失せていくんだろうな。でも俺はそれだと困るんだよ。できればはてブにはできる限り信頼を保ってほしい。俺は自分の行動のプラットホームとしてブログを続けていきたくて、その中で人に評価される物差しとしてはてブには生き続けていてほしい。それが評価されてバズったら望外にうれしいし、全然反応がなければ改善点を探す。これがまっとうだと思うんだけど、もはやきれいごと過ぎるのか？ お願い仲良しこよしでもいいから、面白さに反応しろよ。つまんねーものはつまんねーって言外で伝えろよ。フィードバックが回るから成長して楽しいんじゃねーのか。ていうか自分のブックマークにプライドを持ってみてくれよ。お前自身の信頼の話でもあるんだよ。たまにはコメントで個性を見せてくれよ。なんだよ「わかります！」「ためになります！」「すごいですね！」って。白痴かよ。お前は白痴でもいいけど、「はてブには白痴しかいない」って認識が広がったらアウトだろうがよ。まだ自分の首絞める気かよ。すべてのクソ互助を排除することは結局できない。だから、これは本当にお願いだ。頼むから、目先の欲で今ある環境を壊さないでくれ。たのむ。",
    "bookmark_count": "260",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191026080822",
    "title": "昔の人ってなんで「台風」を知らなかったの？ ",
    "content": "「何か知らんけど毎年八朔から秋分にかけて異様に暴風雨になったりするけど何で？」とか疑問に思わなかったのだろうか？朝廷とか幕府の役人が諸国からの訴状を調べてみたところ「薩摩で暮れ六つに暴風始まり、子ノ刻に尾張にて風雨甚だし河川溢る。江戸明け六つに暴風にて屋敷の瓦剥がれ落ち、明くる午ノ刻陸奥にて暴風あり」とかの知見みたいなのを得て「これは移動性の低気圧である」という結論を出せなかったのだろうか？卑弥呼くらいの時代から知ってたんじゃないの？　農耕とか治水って政治そのものじゃん。そういう事では無い。只の「夏から秋にかけて発生する暴風雨」としか認識しておらず「日本近海の太平洋上で発生し、日本列島を南から北に移動し各地に被害を及ぼす熱帯性低気圧」という事は外国人に教えて貰うまで知らなかったという事をいっている。「今朝に多摩川で洪水を引き起こした暴風雨は半日後には最上川を氾濫させる事になる」という一般的な知識は江戸時代の人々は持ってはいない。「台風を知らない」事とは、つまりそういう事。",
    "bookmark_count": "260",
    "category": "学び"
  },
  {
    "masuda_id": "20130709022102",
    "title": "店「月々たったの2667円でフレッツ光を利用できます！」 ",
    "content": "　※父がもらってきた名刺にマンションタイプ１＝２６６７円って書いてた。父「やすいですね。今、ＷｉＭＡＸで月々4480円だし、よく途切れるんですよ。」店「オプションも付けて契約してくれれば50000円キャッシュバックです！」父「新しいパソコン0円で買えちゃうのか、いいかも。」そんな感じでフレッツ光をヤマダ電機で申し込んだらしい。3か月後、月々の料金が15000円になって困った父から電話がかかってくる。契約内容を読んでみると・・・☆ヤフーのオプション1039円 wifiパック　　　　　　　　  490円 光BBユニット(ＢＢフォン)　　 525円 BBフォンオプションパック　　 525円 BBサポートワイドプラス　　　 598円 BBセキュリティ　　　　　 　 525円 BBライフ　　　　　　　　 　 525円 BBライフホームドクター　　  480円 BBマルシェ　　　　　　　　  480円 BBお掃除＆レスキュー　　　  399円 Yahooプレミアム　　 　　　　計5586円☆ＮＴＴとぷららのオプション1575円 ひかり電話エース　　  525円 リモートサービス　　  420円 ウイルスクリア　　　　3150円 ひかりＴＶ　　　　　　計5670円 997円 ヤフーのプロバイダ料金2772円 ＮＴＴのＢフレッツ料金計3769円よく考えてくれよ。電話もリモートサポートもテレビもいらないじゃないか！！BBマルシェは野菜通販だし、全然関係ねーだろ！オンラインストレージ使わねーだろ！お掃除＆レスキューって！おい！お父さんの仕事は水道設備の保守でしょ！！！☆そういうわけで、ヤマダ電機でフレッツ申し込むと月々の支払いが15025円になることがあるよ☆☆Wi-Fiパックを申し込んでウイルス対策も２つ申し込んでるのに、申し込みの時にバッファローのWi-Fiルーターとノートンまで購入してしまったらしいよ☆解約はヤフーが5250円。ＮＴＴは工事料金20000円くらいを一括支払い。2年割りの違約金もかかるらしい。結局ヤフーは違約金を払ってすべて解約。ＮＴＴはＢフレッツ（2772円）のみ継続。プロバイダはＢＢエキサイト（月々525円）に変更した。ひかりＴＶは接続して登録してからでないと解約できない、今月も無料にするので使って見てほしいと言われたが解約した。お父さんには、オプション利用料　俺　300円を契約してもらった。（特別料金だよ）★★★2年後の今日に解約するとして、それまでに実際に払う料金を見積もりをしてみてください！★★★☆キャッシュバックは上手く利用して無料期間内にちゃんと解約するとちょっと安くなるよ☆ＮＴＴは東日本です。「思いっきり割り」「2年割り」「フレッツメンバーズクラブ」も少しややこしいです。__ __ __ __ __追記：たくさんブックマークがついててびっくりしました。少し補足します。id:endlessdoor「2772円 ＮＴＴのＢフレッツ料金」細かいけどタイトルの2667円ですらないのなこれは、フレッツメンバーズクラブに登録してマンスリーポイント（1年目は毎月100ポイント）を使ってはじめて実現できる料金みたいです。マンションタイプ１の定価3412.5円から「思いっきり割り（初回契約から24か月は535円値引き）」「2年割り（24か月105円値引き自動更新）」「フレッツメンバーズクラブ（105円値引き　要、会員登録　値引きのための操作あり）」で、やっと2667円です。割引前の定価表示をわかりやすくしてもらいたいです。id:sato0427\"俺300円\"わー格安！でもこっそりオプション食費とかガソリン代とか追加されるんでしょ？鋭いです！黒幕は俺かもしれません( *´艸｀)__ __ __ __ __ヤマダ電機の店員さんは、ちゃんと説明してくれたようです。父からは「説明を受けました」という署名も、もらっているそうです。キャッシュバック後の無料期間のうちにオプション解約すればヤフーのオプション料金はかからないと説明もしたそうです。でもね。「解約を忘れた場合に毎月1万5千円以上かかることを口頭で伝えたか？」→「いいえ、でも契約書面に書いてある。」「フレッツの定価を口頭で伝えたか？」→「いいえ、でも契約書面に書いてある。」「このオプションをあなたさんは使ってる？」→「使っていない。」こんなの店員さんも売りたくないと思うんだけどなぁ。「上席のものに相談してまいりますので、少々お待ちください」の連発だった。上席さん何やってるの！お父さんもしっかりしなさい！",
    "bookmark_count": "260",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191107220100",
    "title": "おいなんか世の中待った無しの状況が多くないか",
    "content": "今ニュース9をパンツ一枚で観てたんだけど世の中なんか問題だらけじゃねえか。仕事終わってひと段落してたのにこんな状況で明日も俺はスピーカーの音を良くする仕事してる場合なの？多胎児の親がこんな切羽詰って自分の子供をあやめるか自殺するかの状況だったなんて会見で涙流してるならもう国力総動員で解決せなあかん気がするけど、いや、名古屋城にスプリンクラーつけるのが先か、いや、首里城の再建が先？いやまって任命責任発言が49回も溜まってる安倍の吊し上げが先？とりあえず文科省にまともな議事録取らせるのが先？あるいはグレタちゃんの言う通り原始人みたいな生活にシフトするのが先？それとも徳井の代わりにテラハのモテ目線解説してくれる人探すのは別に後でもいいんだけど、台風19号の被災地の泥かき出しが先？あのゴルフ打ちっ放しの支柱が倒れて来て徐々に家が潰れてるとこの支柱をとりあえず費用負担誰がするにしてもクレーンでどかすのが先？ごめん何が言いたいのかと言うと民主主義と資本主義は何も解決しないのかなとは思ってきた。このままでは反知性が日本でも興って日本版トランプが生まれるんじゃないかね。そんなことないかな。でも1000年後には民主主義やってないよねきっと",
    "bookmark_count": "260",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "260",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140702161606",
    "title": "",
    "content": "はてブ３年近くやってるけど、カラースターもらたことない。ネットでぐらい承認されたい。",
    "bookmark_count": "260",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "260",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170529133958",
    "title": "[国会ウォッチャー]グテーレス国連事務総長の安倍総理との会談内容について ",
    "content": "国会ウォッチャーです。　今日参院法務委員会で共謀罪法案審議入りとのこと。榛葉さんもカジノ法案などなどからそろそろ学習してください。　特別報告者の地位、日韓合意についての国連事務総長からのコメントについて、外務省外務省発表本27日11時54分（現地時間。日本時間18時54分）から約10分間， G7タオルミーナ・サミット出席のためイタリアを訪問中の安倍晋三内閣総理大臣は，アントニオ・グテーレス国連事務総長（H.E.Mr. António Guterres, Secretary-General of the United Nations）と懇談を行いました。まず，安倍総理から，北朝鮮情勢について，今は北朝鮮に対する圧力を強化すべきであり，中国の役割が鍵となる旨述べました。これに対して，先方は，昨今の北朝鮮の行動を非難するとともに，北朝鮮に対して圧力を強化するためのツールを国連安保理は有している，今後，関係国との間でも，北朝鮮問題を真剣に取り上げる旨述べました。その上で，双方は，拉致，核，ミサイルといった諸懸案につき，緊密に連携していくことで一致しました。また，安倍総理から慰安婦問題に関する日韓合意につき，その実施の重要性を指摘したところ，先方は，同合意につき賛意を示すとともに，歓迎する旨述べました。さらに，安倍総理から，国際組織犯罪防止条約の締結に向けた日本の取組につき説明しました。この関連で，先方は，人権理事会の特別報告者は，国連とは別の個人の資格で活動しており，その主張は，必ずしも国連の総意を反映するものではない旨述べました。ドゥジャリッチ報道官のコメント28 May 2017Note to Correspondents: In response to questions on the meeting between the Secretary-General and Prime Minister Abe of JapanIn response to questions received on the meeting between the Secretary-General and Prime Minister Abe of Japan, the Spokesman had the following to say:During their meeting in Sicily, the Secretary-General and Prime Minister Abe did discuss the issue of so-called “comfort women”. The Secretary-General agreed that this is a matter to be solved by an agreement between Japan and the Republic of Korea. The Secretary-General did not pronounce himself on the content of a specific agreement but on the principle that it is up to the two countries to define the nature and the content of the solution for this issue.Regarding the report of Special Rapporteurs, the Secretary-General told the Prime Minister that Special Rapporteurs are experts that are independent and report directly to the Human Rights Council. 訳文2017年5月28日記者への注釈：事務総長と日本の総理大臣安倍氏との懇談の中で受けた質問への回答に関して事務総長と日本の総理大臣安倍氏との懇談の中で受けた質問への回答に関して、報道官は次のように述べたシシリーでの懇談の間に、事務総長と安倍総理大臣は、いわゆる”慰安婦問題”について議論を行った。事務総長は、これが、日本と韓国の合意（an agreementなので、特定の日韓合意をさしていないと思うが真意はわからない）によって解決される問題であることに同意した。事務総長自身は、特定の合意の内容については言及しておらず、この問題の解決の性質と内容は二国間で決められるものだという原則を述べたものである。特別報告者については、事務総長は、総理大臣に対して、特別報告者は独立した人権理事会直属の専門家である(id:nisshi_jpさんの指摘通りだなと思ったので変更、ついでに人権委員会も修正。染み込んだ感覚で人権委員会と書いてしまう。)、と伝えた。言ってること全然違うくないか？このコメントが出たって言うことは、日本のマスコミがなんか聞いたんだろうけど。前半は賛意（support?agreeのことか）に関しては、日本と韓国がお互いに納得して決めればいいことだって以上のことは言ってないですね。歓迎（welcome）のほうはよくわからないですが、韓国に対する勧告（CAT/C/KOR/3-5）の中ですらwelcoming the agreementしてますからね。日韓で合意したことそのものは歓迎する一方で、条約14条の要請する目的と内容に対して不十分だという発表でしたからね。　まぁ安倍さんがいろいろ説明したけど、事務総長自身は、「そうだね、二国間で話し合って決めてくださいね」といったというだけなんだと思う。合意の履行も、見直しもどちらにも言及してないっていいたんでしょうし、事務総長の立場で、二国間合意についてコメントを求められても困るよね。　後半については、やっぱり、人権理事会の委託で独立して動いていて、報告は人権理事会にするから、事務総長である私に言われても困りますよ、というコメントだとしか思えないですが。国連とは別の、国連の総意といったタームがどのような形で出たのかはやっぱり気になしますが、国連の総意でないのは、総会決議を受けていない以上当然だとは思いますが。たとえ話に意味があるかはわからないけど、これはたとえば天下りとか日報隠しみたいな問題に対して、ある省庁から委託を受けた外部監査委員会みたいなのが出した結論が、国の総意を反映しているわけではない、みたいな場違い感がある発言だと思いますので、「国連の総意ですか」とでも聞かない限りそういう発言は出てこないと思うんだけどね。日経が記事にしてますね。http://www.nikkei.com/article/DGKKASFS28H3S_Y7A520C1PE8000/読売http://www.yomiuri.co.jp/world/20170529-OYT1T50048.html読売の見出しは誤解を招きそう。2015年の日韓合意に基づいて解決したとされるべき、と意味でいったのであれば、to be solved by the agreement between Japan and Republic of Korea (in 2015)となっているはずだと思うけどね。",
    "bookmark_count": "260",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171128171505",
    "title": "バズる増田の作文教室 ",
    "content": "anond:20171128112156年間で500ブックマーク以上を５本以上、多いときは2000越えとかもしてる。元増田の言う「バズってる増田」だとたぶん思うので、アドバイスをちょっと書いてみる。俺も増田歴10年の古参プレイヤーだけど、最初は30ブックマーク行けばいい方の零細増田だったから、のびないときの悲しい気持ちはめちゃわかる。・時事ネタに乗っかる時事ネタって言っても、総理が変な事言ってるとか、連続殺人事件があったとかそういうんじゃなくて、はてな界隈で話題になってるネタに乗る。例えば最近だと「40代のアラフォーが持てない理由をうんたらかんたら」ってのがあったと思うけど、あれに引っかかるような文章を書く。みんな直近で見た知識って数珠繋ぎ的に興味を持つから読んでもらいやすい。視座を変えた正論とか、実際の体験談とかはブックマークがとっても伸びやすいよ。・主語を大きくしない「私は○○だと考える」的な文章はまったく伸びない。世の中に対して、疑問に思ってる事をいくらぶつけても自分ほど他の人はそのことに興味ないんだよね。あと、考えてるだけで行動が伴ってないような文章も、増田だと超たくさんあるので、埋没する。例）日本の医療は医療費やばいんだから、ジェネリックを基本にするべき。とか書いても、読み手は「で？」みたいな感じになっちゃう。これが、実体験ベースで主語を自分にすると例２）俺、薬剤師なんだけど、生保の人ほどジェネリックを嫌がるんだよね。これってどうなの？みたいな感じになると議論がぐっとリアリティ持つんだよね。ちなみに、例はかなり尖ったテーマだから炎上するかもしれないからオススメしないけど。・実体験ベースで書く結局のところ、100%創作で面白いものをかける人は、たぶんプロの作家になれてると思う。増田くらいであれば、自分の経験ベースで、それを脚色して多少面白くして書くだけでも十分ブクマはもらえる。全部本当じゃなくて、もしあの時ああいう展開だったら楽しかっただろうなあ。みたいなのを物語にして書くだけでもリアル体験がベースになってるから、読み手も感情移入しやすい。・増田ネタ帳を作るこれはかなり良かったんだけど、スマホのメモ帳に増田のネタ帳を作ってる。電車の中とか、はてぶ見たときとか、他の人が言及してない自分だけの視座の事案を思いつくことあるじゃない。それを忘れないように軽くメモしておく。すぐにそれを増田にするわけじゃないんだけど、２回目３回目と、それを思い出すことがあったら、メモを参考に増田書くとおもしろいのかけるよ。・幸せな増田を書く最後はお願いに近いのだけど、読んだ人がほっこり幸せな気分になる増田を書いてほしいんだよね。炎上狙いで、煽ってブクマ集めようとする人も多いんだけど、その文章を読んで負の感情を持つ人がたくさん出たら、世の中の「不機嫌」が増幅するじゃない。読んで、楽しかった。よかった。泣けた。幸せな気分になった。光属性で溶けてしまいそうになった。そんな感じの増田を、書いて欲しいなあと思ってる。実際、なにこれ。つまんない。むかつく。よりも、凄いよかった！方がブックマーク全然伸びるよ。・細かいTIPS集あとは、細かいTIPSを列挙していくと1)書いた後は読み直して編集や推敲をした方がいい。2)言い回しはフックがある比喩とか入れられると良い。3)推敲のときに見つけた誤字が笑えるものだったら放置して「フック」にするのもあり。ただし、最初から狙うと面白いの作れないので偶然の産物を大事にする。4)改行位置はPC、スマホ両方で見て気持ちよさを確認する。5)セルクマはしてもいいけど、1ブックマーク目にするのは意味がない。誰もブックマークしないような増田にセルクマしてもヒットしないからね。元増田がスマッシュヒットの面白い増田読ませてくれること、すごい楽しみにしてます。頑張れ！！＜追記＞元増田よりブクマもらっちゃったみたいでスマンす。でも、まあ実際にブクマがついた方が説得力あったかなーという意味では良かったような。。。まあ、真似してみてください。あと、ネタ帳便利よネタ帳。やってみてね。以下、ご質問に返信。＞ブログでやれよこれ、毎回言われるんだけど、ブログだと無理なのよ。例えばちょっと古いけど「電車男」はブログでは作れない。みたいなことで、実体験ベースの脚色って、自分の知り合いが一人でも見てしまったら「けっ」ってなったりする。匿名の遊びとして楽しむのでちょうど良いのよ。＞何属性？光属性の文章のみ流すようにしてる。あと、読んだ人がすぐに日常に実践できる感みたいなのも大事にしてるかな。＞どんな増田書いてるの？直近のは興ざめになっちゃうので、昨年のだとカレー書いたよ。＞本当のプロ増田は投稿時間に気を使う。これ、正しいと思う。でもやっぱり内容が面白くないと何時に投稿してもダメなものはダメ。逆に面白いもの書けたなーってときは、何時に投稿しても関係なくバズる。どっちかっていうと、みんなが興味を持つ時流を見極めることのほうが大事かなと思ってる。＞同じ文章でもブクマが違うんだから運でしょ、運。これも正しいよ。俺も昔の全然当たらなかった文章をリライトして書いたら凄い伸びたこととかあるし。これも繰り返しになるけど昔書いた時点では、時代より「早すぎる」ってことも結構あるのよ。最近は、「今なら求められるな」みたいなのを意識するようにしてる。あと、最初の3〜4ブックマークを取れれば、後は勢いに乗る。みたいなのは、はてぶの仕様として有名よね。そんじゃみなさん、Have a nice anonymous diary!",
    "bookmark_count": "260",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190120094912",
    "title": "四国、寝台 ",
    "content": "寝台では浅く眠っただけだった。起きるとそこは横浜駅を発車したばかりで、車内は人々がまばらに朝の眠気を横たえていた。金曜、仕事が定時を少し回って終わった。エンジニアとして現場研修をしている私は、帰路につくためバスから電車へと乗り換える赤羽駅にいた。――どこか遠くへ行きたい。そう思いたち、改札を抜ける前にみどりの窓口へと向かった。「22時東京発、寝台券はまだありますか」用意されたのは、琴平行きの座席特急券。それを手にしたあと、大宮にある自宅へ一旦戻って、身支度を始めた。最低限の替えの着替えと、歯ブラシ、タオル、文庫本をリュックサックへ突っ込み、口座から少しだけ金を引き出し、気付くと東京駅9番線ホームでサンライズ瀬戸を待っていた。人生初の寝台列車だ。入線してきた赤色と薄茶色の車体に乗り込み、間もなく発車したサンライズ瀬戸号の車窓へ目を向ける。通過する品川駅にはまだ多くの通勤客が帰路を急ぐ。彼らを裏切るかのようにして、私は東京を離れた。小学生の遠足のときのように、興奮で眠りは浅く、然し心地の良い揺れはまるで子守唄のようだ。沼津を過ぎるまではそんな調子で、しかし体がいよいよ慣れたのか、それからは岡山で出雲市行きと分割するまでぐっすり眠った。瀬戸大橋線に入り、車窓には瀬戸の島々が並ぶ。それまで横になっていた私は、その時を待っていたかのようにすぐさま体を起こし、洗面台で丁寧に顔を洗い、歯を磨いた。高松では多くの乗客が下車し、それから延長運転を行う琴平行きの車内は伽藍であった。定刻で琴平に到着したサンライズ瀬戸は、しばらくホームに身を横たえ、旅を始める我々を見送っていたように思えた。観光案内所も閉まっている。まだ9時前だった。急ぐ必要もない私は、とりあえずその足で気の向くままに、初めて足を踏み入れた四国の道を歩き出した。金比羅山の長大で急な階段参道はやはり足に堪えたが、御本宮からの眺めを見てそれも消えてしまった。初詣からまだ数週間足らずで再びお参りをするのは変な気分だったが、この旅の無事を願い、参道列に加わり手を合わせる。いきあたりばったりでこのあとの予定も何一つ決まってはいない。不思議とそれが心地よかった。来た道をそのまま下り、琴平駅に戻る間に土産の品をいくつか買った。飴、手ぬぐい(今治のものだ)、饅頭。すれ違う人々は意外にもスーツ姿の団体が多く、1人の私は割に目立った。それもまた不思議と気分を高揚させた。琴平駅からは土讃線上りの特急に乗り、松山を目指す。予讃線に乗り継ぐ多度津駅で近くの食堂に入り、日替わりの昼食を注文した。予想はしていたが、メニューにはナチュラルにうどんが設定されていた。かき揚げやおにぎりと一緒にいただく。もちろんとても美味しかった。予讃線下り松山行きの特急いしづち、しおかぜの自由席は半分ほど埋まっていた。空いている窓側席に腰を下ろし、金比羅山で蓄えた疲労をしばしの間、癒やす。文庫本を開いてすぐ眠ってしまい、松山駅の到着案内で目を覚ますことになった。松山駅を降りると、失礼ながら想定していた風景とはだいぶ違った街並みが広がった。すぐそばに伊予鉄道の路面電車が走り、人々が休日らしい顔持ちで道を往きかっていた。バスターミナルにて1Dayパスを購入し、中心市街である大街道電停に向かう。大街道電停は松山城の目と鼻の先にあり、電停を降りる瞬間、目に入った。琴平駅では松山方面に向かうか、高知方面に向かうか一寸悩んだのだが、松山に来て正解だったようだ。非常に立派な天守閣だった。城を横目にマンホールカード収集のため坂の上の雲ミュージアムに赴き、1時間ほど観賞したのち、喫茶店に入りたばこを吸った。道後温泉行きの時刻に合わせて喫茶店を出て、再び路面電車に乗り込む。きっとこのまま温泉宿に泊まるのだろう。車内は温泉客でほぼ席が埋まっていた。道後温泉街は本当に賑わっていて、改めて今日が土曜日だということを私に再認識させた。――少し急がなければ。人混みを縫うようにアーケードを抜け、道後温泉本館で湯に浸かった。復路の寝台が高松駅を21時半前に発車する。琴平駅のみどりの窓口ですでに確保していた、その列車のことを念頭に置きながら、再び路面電車に乗り、JR松山駅前電停で降りる。駅前のキオスクで少しのビールとつまみを購入し、もうすぐ発車する高松行きの特急に乗り込んだ。もうこの旅も終わりだ。余韻と若干の寂しさを感じながら、日が暮れかかっている四国の風景を見て、ビールを飲んだ。2時間以上瀬戸内海のふちを走りきり、降り立った高松駅は、高層ビルがいくつかそびえ立つ、立派な港町だった。連絡船時代の面影をほんの少しだけ残したホームでまたうどんを食べ、キオスクでビールとつまみを買い足す。最後の晩餐ともいえるような光景だった。もう少し、ここにいたかったな。そんな気持ちを奪い去るようにして、寝台特急サンライズ瀬戸は高松を出発。途中の岡山で出雲市から来た列車と連結し、東京に私を運んだ。＜追記＞・座席特急券往路はノビノビ座席を、復路はソロの寝台券を取りました。「座席特急券」と書いたのは、ノビノビ座席について、寝台券の必要がなく座席として発券される特急券というニュアンスを込める為です。・高知について今回でサンライズが大好きになったので、また近いうちに乗って、高知城も見てみたいです。あと、四万十川も。",
    "bookmark_count": "260",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171020020001",
    "title": "VIO脱毛したら毎日楽しくなった ",
    "content": "全身＋VIO脱毛を始めて半年。まだ生えてくるけど薄くなった感はあるといった程度の段階。正直VIOはどうでもよかったけど全身とセットなら大して差額もないので一緒に契約した。Vは量と面積減らしつつ自然な形で残して、IとOは全照射の予定。VIOなんてそれまでショーツからはみ出る部分を軽く剃るぐらいで特に気にしたことなかった。でもIとOの毛がなくなるとこんなに爽やかな毎日が送れるならもっと早く知りたかったよ。Iラインは最初の数回だけ全照射した後、上の方だけ少し残そうかと思ってたんだけど快適すぎて全回照射することにした。なにが素晴らしいってI周辺がスベスベぷにぷにでめっちゃ気持ちいい。仕事中、トイレのついでに自分で触って癒やされてしまうレベル。触ってるときは笑顔になる。今まで毛が生えてるのが当然だから気にしたことなかったし脱毛してる人と寝たこともなかった。むしろ触った時にフカフカしてて気持ちいいと思うことも多かったのに、やっぱスベスベのが強い。もし自分の彼女がこの状態だったらすごくすごく嬉しい。今後は彼女ができたらお金払うからIとO脱毛してきてって言いたい。もうちょっと実利的なところで言うと、トイレで拭く時も楽だし、何度も無駄に拭くことがなくなった。エコである。生理のときのトイレ滞在時間もかなり短縮されて仕事の効率が上がったと言える。ケツ毛気にならないとかいいつつ、たまに拭きついでに毟ってたしね。（O近辺は不思議とあんまり痛くない）これ毛穴に細菌入る可能性があるからやめたほうがいいらしいよ。ただ小をするときに水流が左右にブレる確率があがった気がする。でもそもそも拭きやすいからこんなことは些細な問題だ。他にも強いて言うなら放屁サウンドのダイレクト感が増した気がするのもマイナスかな。ケツ毛には屁の音を吸収してマイルドにしてくれる効果があったなんて脱毛するまで知らなかった。もともとそんな濃い方ではなかったので気にしたこともなかったのにショーツの中のモサモサ感が減ったのを実感してるので、濃い目の人が脱毛したらさぞ爽快だろう。全身は高いけどVIOだけなら手も出しやすいしみんな脱毛しよう。すね毛とか脇毛剃るの面倒くさいと思ってたけどそんなことよりVIOで頭がいっぱいだよ。あと数ヶ月したらこの状態が一生続くのかと思うと幸せだ。毎日嫌なこともあるし最近残業も増えてきたけど尻の毛がなくなるだけで笑顔になれるなんてお気楽な人生である。それもこれもケツ毛のお陰。今までありがとうね、ケツ毛。（追記）混乱させたみたいだけどこれはレズの日記です。皆が夢見る綺麗なレズじゃなくてごめんな！確かに男性の場合もVIOって言うのかな？男性でもVOはあるし、その間にあるやつはIで合ってる気がする。でもヤシの実エリア（毛生えるよね？）はなんだろう、VIooOでどうだ。照射回数は今3回で、IOが他の部位に比べて効果の差があるようには感じてないな。今のところ痔はないけど、踏ん張りすぎて脱腸気味っていうの？中の肉塊が1cmぐらいでてきちゃうことがあるのが悩みです。（昔からなので脱毛は関係ない）",
    "bookmark_count": "260",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150321123603",
    "title": "ルノアール怖すぎワロタ",
    "content": "土曜の昼下がり、秋葉原のルノアールへゆく。リナカフェ閉店後、モバイラーの溜まり場となっていると聞いたからだ。電源は命の次に大切である。怖いその1：高いサンドイッチが560円。ドリンクも500〜600円。テキ屋の風船ですか。ショバ代高いのは分かりますけどね……怖いその2：マルチ、宗教、自己啓発あやしい話しか耳に入ってこない。どうして摘発されないの？犯罪幇助でしょ……怖いその3：受動喫煙申し訳程度に『分煙』されてるけど、ほとんど意味ない。煙ダイレクトに\"クル\"以上3点、取り急ぎご報告まで。特に田舎者、注意しろよ！",
    "bookmark_count": "260",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150416152315",
    "title": "",
    "content": "中途採用の40代おっさんに言いたいんだけどたとえば内線かけた先が席外してておっさんが出るじゃん？「Ａさんみえますか？」「今僕の隣のところにいます」「････」「････」「･･･戻ったら内線下さいって伝えてください」「はーい　（Ａさん戻ったら内線･･･）」ｶﾞﾁｬそこで一言Ａさんに内線かかってきてますけど？って聞いてくれたら色々捗るじゃん？Ａさんその時出れないんならあとで掛けなおすって言うしさと、いいたいけど26歳の小娘がそんな事いえないのめんどくさいね周りもいまさら指導できないって感じだしねそんなんだから営業で採用されたのにあまりに仕事できなさすぎて半年で窓際なんだよ･･･最初は某電機メーカーから鳴り物入りってことで入ってきたんだけど大手ってこんなんでもやってけるのねって評価だよ追記ホッテントリ入っててびっくりした名古屋です。おっさんも名古屋人です。みえました？って名古屋の方言なの！！？すいません普通に標準語だと思ってたわ･･･おっさんは前の会社から転勤命令出てたんだけど子供と奥さんは名古屋に残りたいと言ったのでそこ辞めて転職、うちで採用されたそうですそのエピソードを歓迎会のときに聞かされたので家庭思いでいい人だなって思ってたんですけど部長（年下）の指示シカト連発してお客さん怒らせてお手上げされて窓際行きました窓際行ってからも年下の人からの指示は絶対聞かないんで皆困ってます「隣のところにいます」っていうのはおっさんのすぐ隣に文房具の備品の引き出しがあってＡさんはそこで何かしら取り出してたんだと思います文章書くの下手ですいません",
    "bookmark_count": "260",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151128090151",
    "title": "http://anond.hatelabo.jp/20151127105313",
    "content": "金が自分に定着するのに10年かかる。で、思い出した。ピンときた。自分語り。やっぱ手持ちの金が一気に増えると人間馬鹿になる。ていうか、元々馬鹿だったといった方が正しいか。時給850円で、一ヶ月の給料が11万前後だった大学生から、就職して正社員になった途端手取り23万になったあの頃。月々入ってくるお金がドカンと増えて、なんだか自分が大金持ちになった気になったっけ。扶養家族もいないし、まだペーペーだから拘束時間も短いしで、あの頃は湯水の如くお金を使っていた。高級ホテルで女子会したり、ふらーっと海外行ったり、ワンメーターだけタクシー乗ったり、調子に乗ってオーセンティックバーに通い詰めたり。ペン一本、タオル一枚買うのも100均行くのはなんだかビンボーみたいで、わざと百貨店で買ったりしてた。お金を使い過ぎても、また来月入ってくるから、まぁいっかーなんて思ってた。実家暮らしのくせに、私が稼いだ金なんだから…と親には渡さなかった。貯金は考えないようにしてた。そうして2年、3年と過ぎた頃、体調を崩して4ヶ月程休職した。 その間はお金が入ってこない。殆ど貯金はしていなかったので、口座からどんどんお金が減っていくのが怖かった。10円玉1枚すら惜しくなった。なんだか急に自分の周りから色んなものが無くなった気がした。周りを見ると、それなりにキチンと貯金をして、勉強して、車を契約したり、家を考え始めたり、結婚式の予算を具体的に固めてる皆の姿があった。それに比べて私はなんだろう。ただの小銭を握った大学生じゃないか。何でも持ってる気がしてたけど、私は本当は何にも持っていなかった。復職してから、毎月家計簿をつけた。月々の浪費額が数字となって目の前に現れた。なんだこれ。大ショックだった。こんなに沢山使ってたんだ。自然と節約しなきゃと思うようになった。定期預金も契約した。親にお金を渡すようになった。自分の飲み代につぎ込むよりも、友達のお祝いにお金を使う方が幸せな気持ちになれることを知った。何のために貯金しようかな。沢山考えた。生まれて初めて「いついつまでに◯万貯めるぞ」って決めた。最初は失敗もした。赤っ恥も沢山かいたし親に叱られた。でも、段々お金が貯まってくるのが楽しみになってきた。貯金もようやく人並みの額になった。普段から節制して、管理する。生かそう、増やそうと努力していれば、もし急なトラブルで数万円飛んでいっても、お金は巡り巡って帰ってくることを私は知った。 多分、もう大丈夫。そんな話を先日母にしたところ、母は笑って「そうかそうか。ようやく給料がアンタのもんになったんやねぇ。」と言った。それを聞いた時はピンとこなかったけど、このお金持ちのオジサンと同じことを母は言いたかったのかもしれない。7億円でも23万でも、同じなんだ。オジサンありがとう。",
    "bookmark_count": "260",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140106153910",
    "title": "子供作りたいけど決断出来ない ",
    "content": "都内在住32歳結婚3年目。共働き世帯年収450万円夫婦仲円満。そろそろ子供をと思っているが私が妊娠したら世帯年収が約半分になる。お互いの両親は九州と北陸の田舎住みな為手助けも期待出来ない。そもそも少子化少子化騒ぐなら私たちみたいな夫婦が普通に子育て出来る環境にしないと一向に少子化は解消されないと思う。私たち見たいなというのは、産みたいけど「金銭的」に産むことが難しい層の事。よくその年収でも子供産んで育ててる奴いるとかいう人いるけど全くの見当違い。私たちは「普通に」子育てをしたい。習い事もさせたいし、綺麗な洋服も着させたいし、いろんな所へ連れて行きたい。これはわがままではなく当たり前の主張だと思う。お金がないから遊ぶのは近所の公園とか習い事させられないとかは「普通じゃない」子育てだと思う。その結果常識の無い子供が出来上がっていくのを目の前で何度も見ている。日本は本当に少子化を解消させる気はあるのだろうか。子供を育てる事で経済が周り、将来子供が税金を納める事で国が潤う。子供が産まれなければ国は衰退する。少子化の解消は国として最優先事項でしょ。子供を作りたい人の問題の殆どが「お金」で解決するのだから、独身税でも富裕層税でも取って子供を産める環境の家庭や子供に分配するべきだ。",
    "bookmark_count": "260",
    "category": "世の中"
  },
  {
    "masuda_id": "20170321214825",
    "title": "コスプレ界隈の隠蔽体質が怖い ",
    "content": "当方27歳男。24歳の彼女が、友人からアニメのコスプレをしないかと誘われたようだ。彼女はオタクという訳ではない。アニメは観ないが、世間で流行しているアニソンをカラオケで歌う程度。そこら辺にいる普通の女の子だ。彼女はぬいぐるみとか猫とかのファンシーなモノが好きで、そのノリで「絵が可愛い」という理由で「苺ましまろ」を読んでいたことはある。別にアニメに特別興味がある訳ではないが、ただ純粋にコスプレしたら面白そうと思っているようだ。俺は中途半端なオタクだが、コスプレについては全く無知だ。コスプレはオタク趣味の割に、男のオタクには馴染みの無い特殊な世界である。ただ、周りのオタク仲間やコスプレ女と付き合いのある人からは、コスプレについてロクな話を聞かない。「ラブホテルでのコスプレ撮影会が当たり前になっていて、そこでは性的トラブルが頻発」「コスプレに馴れると衣装の露出度が上がっていき、周りの圧力で最終的にはほとんど裸にならざるを得ない」「カメコには童貞を拗らせたストーカー気質のキチガイが大勢おり、そいつらに気に入られたら大変」怖い。怖すぎる。こんな世界に俺の大切な彼女を行かせる訳にはいかない。ぶっちゃけ、俺の彼女はいかにも童貞が好みそうな、背が小さくて「黒髪清楚系」の見た目だ。しかも見た目通り気が弱く、強く出られると断ることができない。そんなもんだから、女友達から「この子に手出したら許さないよ！」と周りの男たちから守られているようである。清楚系の見た目でロリ顔、背も小さく、気が弱くて何でも言うことを聞いてくれそうな見た目。まさに童貞を拗らせたキチガイに狙われやすいタイプで、今まで幾度となく痴漢やストーカー被害にあっては泣かされてきた。街を歩くと頻繁にしつこいナンパにあう。もう二度とそんな目にあってもらいたくない。（惚気に聞こえるだろうが、これを妄想だとか、そんな女なんている訳が無いなんて言うなら勝手にそう思っててくれ）しかも、今回コスプレに誘ったのは普段彼女を守ってくれている友人ではないという。心配だよ！俺の友達にクラブDJをやってる奴がいて、そいつは普段ストイックにテクノをやっているがDJ仲間の付き合いで渋々アニソンイベントに出なければいけないという。そのアニソンイベントには地元で一番規模が大きい（？）コスプレサークルの連中が客でよく来るのだが、地獄絵図だという。サークルのリーダー自ら「恋愛禁止」との戒律を定めたくせに、片っ端からサークルの女の子に手を出してるわ、男のメンバーも全員恋愛禁止の戒律なんか無視して手を出しまくり。そのくせ全員「俺は何もしてません」みたいな顔をしており、ツイッターで「アイツは○○ちゃんに手を出した！許せん！」「俺はそんなことはしていない！」みたいな応酬を毎日延々続けて、自分の狙っていた女の子が他の男に取られたらクラブ内で「アイツ無視しようぜ！」みたいなイジメが始まるという。地元で一番有名なコスプレサークルがそんな状況らしい。地元でコスプレをしている女の子は何かしらそのサークルと関わることになるらしい。また、そのコスプレサークルによくくっついているカメコの男たちもアニソンイベントに来るのだが、こいつらが最高にヤバイ。もちろんアニソンイベントにはコスプレなんてしない普通の女の子も客として来るのだが、カメコが無断で盗撮したり、酒なんて飲めないくせに酔っ払ったフリして胸を揉んでくるとかはまだ可愛いほうで、イベントが終わって帰ろうとクラブから出たら、出口で待ち伏せしてたカメコに急に手を引かれて「ホテルに行こう」と言われたとか、家まで勝手にカメコが着いてきて、その日以来毎日家の前に車を停めているとか、そういう被害を訴える女の子が後をたたないという。もはやサイコパスの域だ。人間のやることではない。（そんだけ被害を訴える女の子が続出してるのにクラブ出禁にならないのが凄い）俺の彼女、コスプレしたら絶対そのサークルと関わっちゃうじゃん！怖い！なんか地下アイドルとアイドルファンの関係性みたいのが素人のくせに出来上がってて、しかも性的に乱れまくってる。怖い！とは言いつつ、これまでの情報はコスプレをしていた本人から聞いた訳ではない。全部外部の人間が見聞きした話である。じゃあ、コスプレしてる当人はどう思ってるの？と疑問になり、話を聞きに行った。俺の中学時代の同級生の女子、高校時代の先輩（女）、会社の先輩二人（男）と、俺の知りあいに現役でコスプレをしている人が四人いる。が、こいつらにコスプレの話を聞くとよりコスプレの世界が怖くなった。隠蔽体質が酷いのである。これらのコスプレ界隈の噂について聞くと、全員顔を豹変させて「そんなこと無い！」の一点ばりだ。まるで、大昔に大規模な殺人事件のあった村の住人のようだ。マスコミの取材が来たら村人は「そんな事件なんて無い！帰れ！」しか言わない、みたいな。たとえば、「コスプレしてる人ってラブホで撮影会することがあるんでしょ？女の子だけで行っても大丈夫？」と聞いても「そんな場所には行かない！そんな撮影会なんて無い！」いや、コスプレのポータルサイトみたいなとこに「コスプレ撮影会にオススメのラブホ」みたいなページあるし、そもそもお前、ラブホで撮影した写真Facebookにあげてたやんけ…「コミケとか同人即売会で、コスプレイヤーのヌード写真集とか酷いのになるとセックスするDVDとか売ってるけど、あれに出ている女の子は素人なの？売っている人は何者？」「そんなものなんて売っていない！コスプレしてる人は一切脱がないし、そんな如何わしいものは即売会では売れない！」いや、そういうの即売会で売ってるのは現に俺がこの目で確認してるんですが…「地元で一番有名なコスプレサークルって、性的に乱れてるしストーカーみたいな男がいるってきくんだけど、実際にそこと関わってみてどうだったの？」「あそこは真面目にコスプレしている人ばっかりで、変な人なんて一人もいない！いたって健全なサークルだ！」じゃあ、ツイッターでセックスの怨み丸出しで罵り合戦してるアレは一体なんなんだよ…全員口を揃えて「コスプレは健全、そんな闇なんて無い」の一点ばりで、認めようともしない。最終的に「コスプレをそんな目で見るな」とキレる。このうち中学時代の同級生のコスプレ女なんか、「コスプレお泊まり会」という意味不明の集会を定期的に主宰している。というのも、この女自らFacebookで参加者を募っている。女子限定ならまだしも、男も女も参加して、ホテルの一室（宴会場？）を借りきって撮影会をしたあとは男女が一つの部屋で雑魚寝だという。Facebookでは健全にコスプレ撮影をして、撮影が終われば皆で酒飲みながらトランプとか人生ゲームやってあとは皆一緒に雑魚寝するだけだと書いているが、大人の男女の団体がひとつの部屋で寝るのである。そんなの、どうやったってただの乱交パーティーにしか聞こえない。むしろそれで何も無いほうがおかしいと思うのが自然だ。先ほども言った俺のDJやってる友人が、このコスプレお泊まり会に参加したことのある人数人に話を聞いたが、男女で雑魚寝は認めた上で「健全な集いだった」としか言わないという。怖い。怖すぎる。聞けば聞くほど、女の子にとって危険な世界としか思えない。俺の地元が地方都市だからより特殊な環境になっているとも言えそうだが、悪い噂しか出ないのは「火の無い所に煙は立たない」という言葉がピッタリ来る。というか、コスプレ界隈では女子中高生のコスプレ女子もラブホで撮影会をするのが常習化しているという。セックスのあるなしに関わらず、未成年がラブホテルに出入りするのを咎める人がいないどころか、それをただ隠蔽しようとしかしていない奴しかいないのがどうかしている。こんな信用できない人間しかいない世界なんて、俺の彼女が性的に搾取されるだけなのは目に見えている。とにかく説得して、コスプレはしないでくれと頼み込むしかない。そもそも、彼女がコスプレしている写真がネットに流れるのなんて絶対に嫌。っていうか、30過ぎてコスプレなんかやってんじゃねーよ！クソが！",
    "bookmark_count": "260",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20090412122912",
    "title": "楽天の新卒研修",
    "content": "楽天に行った友達から「今、新卒研修の一環として、楽天カードの入会数を競ってるんだけど、入会してくれない？もし、入会数が低かったら社内でかなり不利な立場になっちゃうんだ。助けると思ってお願い！」のような内容のメールが来た。このメールを見た時、このメールを送った本人ではなく、こんなメールを送らせた楽天にかなり腹が立った。「新卒研修の一環」という言葉に包んで、新卒に自身の友人に営業をかけさせている。汚い。もし、その新卒にどれだけの営業力があるかを計りたい、もしくは営業力を付けさせたい研修ならばこんな「楽天カードの入会の勧誘」なんて生臭い事じゃなくて、「自身の推薦文を書いてもらう」のような事の方が良い。頼まれた側は嫌な気分にはならないからだ。ただ、社員にその知り合いに対して営業をさせているという意味では、全然問題ないと思う。保険会社なども日常のように行わせている。「新卒研修の一環」という言葉によって、新卒が友人に対して営業をかける事に罪悪感を感じないようにしている事に腹が立った。",
    "bookmark_count": "260",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "260",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180126123426",
    "title": "お前らは、死刑執行ボタン押せる？ ",
    "content": "俺は押せない。でも、死刑は賛成派",
    "bookmark_count": "260",
    "category": "世の中"
  },
  {
    "masuda_id": "20190808221613",
    "title": "あいちトリエンナーレについて ",
    "content": "今話題になっているあいちトリエンナーレについて個人的に思うことが色々あったので書こうと思う。細かいことを話して特定されると普通に死ぬのでぼかすが、一応運営ボランティアとして展示に参加している。クソ長い。====「表現の不自由展・その後」について最初に断っておくと、今話題になっている「表現の不自由展・その後」についてだが、私はぶっちゃけ見ていない。今となっては炎上が勃発した時点で見に行っておくべきだったと後悔しているのだが、いやだってまさか３日で終わるとは思わねえもん。と、いうのも事前のボランティア研修とかで「表現の不自由展・その後」に注目している人は私の知る限りほぼ皆無だったからだ。一応警備対応とかの事情で説明は受けたがそれについて「楽しみだ」とか「心配だ」とか言っている人は居なかった。別に目を逸らしていたとか重大性を認識していなかったとかではなく、ちゃんと理由もある。他の人は知らないが、個人的には「表現の不自由展・その後」については「色んな理由で各地の展示会から撤去された作品を集めてみました」くらいの認識だった。面白そうな企画だ、地獄のデスマッチ感がある。しかし確かに面白そうだが、言ってしまえばそれだけなのだ。話が変わるが我々ボランティアが研修で何をやっているかと言うと、作品の知識を蓄えるのではなく、自身の感性に従って自由に鑑賞する、所謂対話型鑑賞とかVTS（定義は微妙に違うのだが）と呼ばれているものを実践している。具体的にどんな感じかというと、背景知識はほぼなしで作品を見て「すごく煌びやかで綺麗、幸せなカップルの絵に見える」「画面は綺麗だけど、人物の顔が悲しそう、破局を予兆しているのでは？」「関係ないけど雲の形が昨日食べたたこ焼きに似てる」などとそれぞれの感性や経験に基づいて解釈を語りあうのだ。これが結構楽しい。例えるなら深夜のファミレスでオタクが集まってエヴァ最終回について語り合っている状態に近い。割と何分でもやっていられる。だがそういった観点から見ると、「表現の不自由展・その後」があまり魅力的でないことは分かってもらえると思う。「近代化」、「ジェンダー」、「作家自身の半生」、トリエンナーレには複雑なテーマを持った鑑賞しがいのある作品が沢山出品されている。「表現の不自由展・その後」は企画としては面白いがある意味「企画落ち」なのだ。事前に具体的な作品内容が分からなかったというのもあるが、それ以上掘り下げようがない。寧ろ中止になった今の方が色々語れる。そんなわけで「表現の不自由展・その後」がここまでの話題になったのはかなり意外だったし、多くの人にとってあいちトリエンナーレの第一印象がそれになってしまったのは少し残念でもある。慰安婦像のインパクトとコンテクストさて「表現の不自由展・その後」の中でも特によく燃えていたのが慰安婦と昭和天皇絡みの展示だと思う。政治的にインパクト抜群だからだ。だがここまで千字くらい駄文を読まされて大分心と頭が冷え切っているところだと思うので、少し冷静に展示のコンテクストについても考えて欲しい。「表現の不自由展・その後」は「あちこちの展示会で撤去されたやつを集めて展示する」というコンセプトで行われている。よってこの企画で展示されているのは慰安婦像それ自体ではなく、あくまで「どっかから撤去された慰安婦像」なのだ。ソウルの日本大使館前に慰安婦像が設置されたとき、メディアはこぞって大使館と慰安婦像が一緒に映った映像を放送したと思うが、あの報道に対して「不快だから映すな」と怒った人は居ただろうか。まあ居なくはなかったかもしれないが、多分映さない方がもっと怒られるだろう。怒らないのはそれが「大使館の前に慰安婦像が設置されたという報道」だとコンテクストも含めて理解しているからだ（勿論どちらの場合も制作サイドの意図は別にあるのだが）。今回の展示ではそこのコンテクストがおざなりにされたまま、日本に実物の慰安婦像が展示されているというインパクトと、SNS上の断片的な情報で事態が拡大してしまった感がある。また若干話が大きくなるが、余裕があったら歴史的なコンテクストについても一度考えてみて欲しい。慰安婦像というと直ぐに反日というイメージに結びつけがちだが、何故そう思うのか。そもそも慰安婦なんて居なかったと考えている人からすれば一応理屈は通っている、悪意のある捏造ということになるからだ。しかし、詳細については諸説あるが、そういうものが存在したということだけについては歴史的資料も揃っているし、両国の見解も一致している。つまるところ歴史に認められているのだ。負の歴史を展示し続けることは未来に生きるだれかにとっての悪意になるのか、日本を始め第二次世界大戦に関わった各国には慰霊碑やモニュメントがある、ドイツやカンボジアには国内の虐殺を記憶するモニュメントがある、それを見て不快になる人はいるだろうし、寧ろ不快になるべきなのかもしれないが、ならそれらは排除されるべき悪意なのか、そもそも悪意は無条件に「悪」なのか。場所によって反応も変わる、オバマは広島の原爆資料館に行ったが、アメリカでスミソニアンがエノラ・ゲイ展示をやろうとしたときは退役軍人たちから大バッシングが来た。そういった反応の違いは展示の意味、ひいては歴史の意味に影響を与え得るのか、得ないのか。そして誰の、誰に対する悪意なのか、人の属性は一つでないし必ずしもはっきり分類出来る訳でもない、あなたが引いた「味方」と「敵」の線など気にも留めず他人は好き勝手踏み越えて生きる。例えば、韓国人男性と日本人女性が慰安婦について議論しているとして、彼らは一体どの立場にいるのか、そこに存在する先入観は何か。話が大分概念的になってしまったが、何が言いたかったかというと、コンテクストというのはそれだけ膨大で複雑なのだ。勿論コンテクストには政治性だって含まれる。慰安婦像が純粋に歴史的なモニュメントというより政治的に使われているのは明らかだし、恐らくそれは大半の日本人のせいではないので、あんな一触即発なもの見たくも聞きたくもない、というのは分かるし別に普段はそれで構わないと思う。ただ死ぬほど暇なときにでも少し考えてみて欲しい。メディアの報道を見ていると日韓で政治的な同意が得られれば慰安婦像は撤去されていると考えている人もいるようだが、その必然性はない、だって歴史に認められているから。というかそれで撤去されたらマジで純粋なプロパガンダだったって言っているようなものだからやめろ。像はコンテクストの中で存在し続けるし、今回の展示もそのコンテクストの一部である。批判するにせよ擁護するにせよそこに対する考察がなければそれはインパクトに押された感情任せでしかないだろう。それでも慰安婦像許せないし完全に撤去したいんだけどっていう人はどうすればいいかって？そこも歴史に学ぼう。アメリカでコロンブスとかリー将軍の像が次々撤去されているのはニュースで聞いた人もいるだろう。時代の変化とともに歴史観は書き換わる。虐殺や奴隷制擁護者としての側面が評価され、彼らは英雄ではなくなった。もはや歴史に認められていないから像だって撤去される。個人的には英雄として評価されていた歴史も含め展示するのも面白いんじゃないかとも思うが、少なくとも公共の場のモニュメントとしてはふさわしくないと判断されているのだ。つまり慰安婦像を撤去したいのなら何らかの方法で歴史観を書き換えれば良い。そして歴史学の徒は全力で戦って阻止すれば良い。トリエンナーレ側の対応についてトリエンナーレ運営が「表現の不自由展・その後」の公開を取りやめたことについて、ネット上では様々な意見が飛び交っている。これについては「脅迫に屈した」とか「作家に許可をとっていなかった」とか確かに色々と問題がある気はするのだが、津田総監督や大村知事が会見で言っていた「安全管理上の問題」という観点からは正直仕方がないと思っている。第一に展示施設自体の問題だ。あいちトリエンナーレには複数の会場があり、「表現の不自由展・その後」が展示されていたのは愛知県文化センターの８階、所謂「県美」だ。関係者の名誉のために言っておくが、日本は災害が多いだけあって美術館や博物館といった文化施設の安全管理にはそれなりに注意が払われている。耐震設備に水害対策、防火設備、さらには盗難や破壊防止のための監視員や監視カメラが多くの施設で導入されている。しかしテロや大人数による襲撃までは対応出来ないというのが現実だろう。海外の博物館ではそういった事態も想定して手荷物検査などを実施しているところもあるが、日本でそれをやるのは割に合わないと言わざるを得ない。第二に運営側の問題。最初に言っておくがあいちトリエンナーレのような文化事業というのは基本的にクソクソ＆クソ金がない。確かに税金から拠出の予算10億は大金だ、これだけあれば50回くらい安心して老後を過ごせる。しかしそれでアーティストを100人くらい呼んで75日間展示会をやれと言われたら難易度はルナティックだ（他に寄付金とかもあるので実際の予算規模はもっと大きいはずだが）。よって私も含めた運営スタッフの多くはクオカード１枚で半日働くボランティアである。加えて事前に結構勉強もしないといけないし、当然交通費とかも出ない。これだけ聞くと何が悲しくてそんな苦行をとか思われるかも知れないが、最初に言った通り美術館とか博物館とかも含めて文化事業は取り敢えず金がないので、もうそういう人たちがいないとほぼ成り立たないのだ。そこで講習会とかバックヤード体験を餌にこじらせ教養オタクたちをボランティアとして釣っている、というか釣られている（※個人の感想です）。言っていて悲しくなるし話が逸れるのでそこら辺は省くが、つまるところ何が言いたいかというと、テロとか起きると我々はタダ働きの挙句何も出来ずやられる。勘弁して欲しい。最後に若干抽象的な話になるのだが、良くも悪くもあいちトリエンナーレは寄せ集めというのがある。運営側の細かい事情は知らないが、直前までどんな作品が出るか分からなかったりしたので、少なくとも運営と作家が一体となって特定のテーマに沿った展示を作るという感じではないと思う。恐らく「情の時代」とかいうぼんやりしたコンセプトに基づいて作家を招待して展示スペースを用意している感じだ。「表現の不自由展・その後」だって別に運営が企画した訳ではなく、かつて行われた「表現の不自由展」を招待しただけだ。展示施設の職員に至ってはそれを公務員の業務として受け入れているだけである。よって、運営の中心スタッフ、末端のボランティアスタッフ、施設や関連団体のスタッフ、さらに作家間で一人一人が一つ一つの作品に全て賛同しているとかそんなことはあり得ない。まあそれはある程度の規模の組織では当然のことだと思うし、そうでなければ大規模で多様性のある展示会なんて開けないだろう。なので断っておきたいが、会場とかSNSで関係者に絡んで「トリエンナーレの見解」とやらを聞き出そうとしてもそんなものはない、せめて総監督に聞いてくれ。そんな緩い結束でつながっている人々を「脅迫に屈しない覚悟」に巻き込むのは正直言って無理がある。それらを踏まえてトリエンナーレ運営の対応はある程度仕方なかったとは思うのだが、しかしそうせざるを得ない状況には大きな問題がある。表現の自由について先述の通り、施設や組織の問題でテロや脅迫に対応することは出来ないし、安全上の問題を考えると「表現の不自由展・その後」の展示中止は仕方ない側面もあると思う。しかし考えてもみて欲しい、そもそも武器とかガソリン持った奴相手に対抗できる団体・個人がこの国にどれだけいるのだ、極真空手の総本山とかか？結構な大企業だって本気で襲撃されたら対応出来ないことの方が多いだろう、必然的にそれを仄めかす脅迫の時点で相手側の要求を飲まざるを得なくなる。暴力による権利への挑戦に対しては個人レベルでなく、社会全体として対抗しなければならないし、行政側には憲法に基づいてその義務がある。最初に特定されたら困るから匿名で意見すると書いたが、そもそも身の危険を感じて発現を躊躇しなければならない状況自体がおかしいのだ（勿論それとは別に自衛はするが）。また、津田総監督が会見によると脅迫と並んでまずかったのが「電話」らしい。抗議の電話でまず事務局の回線がパンク、結果つながらなかった人たちが県美や文化センターに掛け、何の対策もしていない職員が罵声を浴びせられる、しかも公共施設なので切らずに対応しないといけないという事態になったらしい。所謂「電突」と呼ばれるものだ。ネット炎上とともに話題になることの多い電突は、市民による集団的抗議の形態とも見做せるが、一方でインターネットという新興メディアによるメディアスクラムともとれる、特にやられる方からすればそうだろう。確かに組織には説明責任がある、取材と報道の自由もある。けどそれが対象となる人々の生活を過度に制限するようになればそれは権利が守られている状態とは言えないし、何かしらの法にも触れそうなのだが、恐らく相手が不特定多数ということで対策が難しいのだろう。スクラムを仕掛けた側を罰しろとかではなく、対象となった側を守る為の社会整備は必要だと思う（と、ずっと前から言われている気はするのだが…）。誤解しないで欲しいが、ここでいいたいのは抗議をするなということではない。表現の自由というのは反論されない権利などではない、ただやり方の問題だ。話がまた大きくなるが、個人的にはどれだけ平和主義を語っても「戦い」なんてものはなくならないと思っている。政治も、経済も、受験も、スポーツも、婚活も、創作も、結局は「戦い」なのだ、ただそれをいかに物理的な暴力を伴わず決められたルールの範囲内でやるかが、人類が積み上げてきた理性とか法治とか文明の指標なのだと思う。抗議は存分にやればいい、カウンターとなるアートを作成しても良いし、ネットに長文を書き込んでも良い、署名やデモでも良い。そして表現の自由と言っても万能ではない、脅迫罪、威力業務妨害罪、侮辱罪、名誉毀損罪、プライバシー権、著作権…憲法に定められた公共の福祉の概念に基づいてそれを規制する法律なんてごまんとある。そのうちの何かに抵触してそうなら訴訟という手もある。ただやるからには全て合法的にやれというだけの話だ。pixivで気に食わねえ解釈を見つけたら自分の解釈を倍の質と量で投稿して相手の筆を折るのが仁義というものだろう。すまない今のは完全に個人の意見だから忘れてくれ。じゃあこの場合どうしたらいいのか。少し話が飛ぶが比較のため「コンビニエロ本問題」について話させて欲しい。「コンビニエロ本問題」とは女性客などからの抗議を受けてコンビニから18禁の本が撤去されている事態のことだ。あれを表現の自由と結び付けて語る人もいるが、私はそうではないと思っている。何故ならあくまでコンビニは民間の営利団体だからだ。コンビニ業界に詳しい訳ではないので話半分に聞いて欲しいのだが、もしコンビニ側が「エロ本を撤去しないとタピオカを積んだトラックで突っ込む」とか脅迫を受けているならば、それは許すべからざる犯罪だ、しかし多分そうではないだろう。抗議が原因と言われているが、恐らくより正確には「エロ本絡みの抗議や客足減退に対してエロ本の売り上げが割に合わない」が原因なのだと思う。コンビニで18禁本を最後に買ったのはいつだろう、正直質はともかく量と利便性はネットの方が格段に上だと思う。正確な売り上げは知らないが、エロ本だけで月々１兆円くらい純利益が出ているなら、あの容赦のないコンビニ業界が",
    "bookmark_count": "260",
    "category": "世の中"
  },
  {
    "masuda_id": "20170625113152",
    "title": "「これはひどい」タグ付けてる人 ",
    "content": "はてブで「これはひどい」タグ付けてる人って、あとで「これはひどい」を纏めて見るつもりでやってるの？ヤコペッティかよ。全然理解できないっていうか、ほかに理由あったら教えてもらいたいんだけど。",
    "bookmark_count": "260",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191218122948",
    "title": "",
    "content": "昔じいちゃん家行くと出前のラーメンとってくれてラップがピンとはってあるラーメンを見るのがすごく嬉しかったんだよなぁ実家の周りには出前をしてくれるラーメン屋なんてなくて、都会はいいなぁって思ってた今食べても美味しいかは不明だけど",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160311232640",
    "title": "@animeseiyu, @tamatowa, id:zeroes, etc...と小西寛子さんの騒動について ",
    "content": "インターネットストーカーを個人で嗜む声優好きの増田です。今日は長年ウォッチしていた案件がここ数日一気に進展した&amp;バズった(http://b.hatena.ne.jp/entry/otapol.jp/2016/03/post-5973.html)ので、その解説をしたく増田に初投稿します。なお、この文章は全て増田の個人研究に基づくものです。真偽は読者の皆さんが判断してください。 長い文章を読みたくない人向けのまとめ小西寛子さんおよび所属事務所が刑事告訴したとされる「アニメライター」は、十分な状況証拠の下、@animeseiyu, @tamatowa, id:zeroes, およびそのサブアカウント群を保持している人物であると考えられる。 この文章の構成まず本論を述べる前に@animeseiyu等のアカウントについての事前知識を紹介し、これらが同一アカウントであることの根拠を示す。次に、Wikipediaの小西寛子ページにおける揉め事の存在を示し、このプレイヤーの一角にid:zeroesらが存在することを示す。補足情報として、id:zeroesが複数のアカウントを使って小西寛子に関するネガティブな情報を拡散していたことを示す。最後に、@animeseiyuの余罪へのポインタを示し、増田のお願いを示す。 @animeseiyuについて声優好きなら一度はhttps://twitter.com/animeseiyuというアカウントを見たことがあるだろう。特定の企業やメディアに属さないが、アニメや声優についての話題を比較的素早く共有するニュースアカウントといったところだ。一見便利存在だが、定期的にamazonアフィリエイトリンクを共有しており、要するにまとめブログのTwitter版である。（執筆時点の直近の例：https://twitter.com/animeseiyu/status/708140651196493825　）リンクを踏めば分かることだがamazonのアフィリエイトIDはzeroes-22である。また、頻繁に共有するmocaというニュースサイトリンクにもアフィリエイトIDが埋め込まれており、このIDもzeroesである。比較的最近言及された例：https://twitter.com/airbe/status/700178963620982784そして、これは古い声優オタクなら知っている有名な事実だが、@animeseiyuというアカウント自体がそもそも、声優系のニュースサイトであった「魂は永遠に彷徨う」が母体である。以前は明示されていたが、今はその名残を発見することしかできない。http://twitpic.com/photos/animeseiyu「魂は永遠に彷徨う」もまたアフィリエイトリンクを含むまとめサイトであった。ここまでは別に嫌儲をこじらせてなければ眉は潜めてもそんなもんかという話だが、このアカウントの中の人（たち？）の所業を明らかにする、というのがこの記事の目的である。 @tamatowa/id:zeroesについてそもそもこの二つのアカウントが同一である、ということも以前は公開情報だった（はてダへのリンクがtwitterのbioにあった）のだが、今では検索結果などを見ないと初見さんは納得しないだろう。https://twitter.com/search?q=zeroes%20tamatowa&src=typd明記していないだけで隠しているというような話でもない。id:zeroesのはてなダイアリーが「たまとわ」であること、@animeseiyuの前身「魂は永遠に彷徨う」から筆頭リンクとしてこのはてなダイアリーが挙げられていたことhttps://web.archive.org/web/20070118042634/http://tamatowa.blog84.fc2.com/等から、これらが状況証拠的に同一人物であることは納得していただけると思う。ちなみに@animeseiyuについての@tamatowaさんのコメントはこちら。https://twitter.com/tamatowa/status/471463663648243713はてなにおけるid:zeroesのサブ垢群以下のアカウントは増田がid:zeroesのサブ垢だと疑っているものの一覧である。id:tamatowaid:zeroesxid:seiyublogid:nabatameid:hanazawakanaid:musicraynid:kidoibukiid:seiyutubeいくつかのアカウントははてダやはてなアンテナ（！）のトップページに貼ってあるアフィリンクを見れば確認できる。いくつかのアカウントについてはトリッキーだが、http://b.hatena.ne.jp/entry/twitter.com/tamatowa/status/438253485897678849のように、自身の発言（twitterやはてダ）に対するはてブスパム行為を小規模ながら行っており、そこから発見することが出来る。また、声優や声優事務所の名前をそのままIDにするという傾向があることを覚えておいていただきたい。おそらくサブアカウントは確認できていないだけで他にも無数にあるはずだ。ちなみにはてなの規約によればはてなにおいてはサブアカウント機能を用いて取得できる4アカウント以上のサブアカウント作成は禁止されている。http://www.hatena.ne.jp/help/accountとはいえ私もこの増田を普段使っているアカウントとは紐づかないアカウントで書いているので人のことは言えないが。 @animeseiyuがつぶやくURLについてこの人物がサブ垢作成に余念がないということをご理解いただいた上で、次に紹介したいのはこの点。公式サイトや企業メディアサイトでもないURLで、@animeseiyuがつぶやくURLは、@animeseiyu自身が作ったアカウントによって作成されたページであることが多い。例を見よう。https://twitter.com/animeseiyu/status/707933177092775936頻繁に呟かれるnaverまとめアカウントの「アニメ出演声優リスト（随時更新中）」だが、作成者のidはzeroesだ。naverまとめにはアフィリエイトプログラムがある。他にもtogetterリンクが比較的良く投稿されるが、これも@animeseiyuアカウントや@tamatowaによるまとめが多く含まれる。いくつか関係なさそうなアカウントによるtogetterもあるが、多くのまとめは何故か初共有postが@animeseiyuからであったり、まとめたアカウントが妙なbotであったりなど、不審な点が多い。ここらへんまでが下ごしらえである。長過ぎるとつらいので本題に移ろう。Wikipedia「小西寛子」記事編集における揉め事今回の小西寛子サイドの説明http://www.acousticguitar.live/?page_id=175に何度も登場するように、小西サイドが言うところの「誹謗中傷」の舞台の一つになっているのはWikipedia上での揉め事である。幸いWikipediaは増田が魚拓を取らなくても全てを保存してくれているので、ここを足がかりにする。まずはWikipediaの編集履歴を確認しよう。https://ja.wikipedia.org/w/index.php?title=%E5%B0%8F%E8%A5%BF%E5%AF%9B%E5%AD%90&action=history「Officesquirrel LLC」なるアカウントが小西寛子所属事務所を名乗るアカウントである。確認する手段は実のところないが、派手な揉め事に発展しているのに公式HPを名乗るページで否定していない以上、少なくとも今現在公式HPを運営している母体と同一と考えていいだろう。「Otoame」というアカウントが頻繁に「Officesquirrel LLC」の書き込みを差し戻していることが分かるだろう。この揉め事については差分をじっくり見てもらって各自に判断してもらう他ないが、Wikipediaにおける編集方針として本人による書き込みを自粛するよう求めている以上、「Officesquirrel LLC」の編集が差し戻される可能性はあると言えるだろう。しかし、「Otoame」は書き込み内容を熟慮することなく一様に差し戻したりしている（公式ブログが移転したという情報は差し戻さなくてもいいのでは？）。暇な人間は過去に遡ってみればよいが、「Otoame」の編集は客観的というよりはやや反・小西寛子寄りに偏った印象が見受けられる。さて、ここからが肝心な点である。「Otoame」のアカウントは現在無期限ブロックされている。何故だろうか？https://ja.wikipedia.org/wiki/%E7%89%B9%E5%88%A5:%E6%8A%95%E7%A8%BF%E8%A8%98%E9%8C%B2/Ks_aka_98ブロックした管理者の投稿記録を見ると良い。「Otoame」「Zeroes」「Perfectdespair」の３アカウントが2016年3月11日 (金) 04:02 に一斉に「WP:ILLEGIT」を理由にブロックされている。「WP:ILLEGIT」は「副アカウントの不適切な使用（多重アカウント使用が禁止される行為）」を意味する。https://ja.wikipedia.org/wiki/Wikipedia:%E5%A4%9A%E9%87%8D%E3%82%A2%E3%82%AB%E3%82%A6%E3%83%B3%E3%83%88#ILLEGITこれは推測だが、「何らかの理由で」これらアカウントの一部又は全部のIP情報を調べる必要があり、結果として副アカウントが発覚してBANされたのであろう。余談だが、「Otoame」は「Musicrayn」の事実上転生垢である。https://ja.wikipedia.org/wiki/%E7%89%B9%E5%88%A5:%E6%8A%95%E7%A8%BF%E8%A8%98%E9%8C%B2/Musicrayn「不適切な利用者名」を理由に2014年12月25日 (木) 15:44にブロックされ、その直後作られたのが「Otoame」（＝”音雨”＝”music rain”＝”ミュージックレイン”）である。「Musicrayn」も小西寛子記事に執拗に関わっている。「Musicrayn」「Zeroes」は花澤香菜などの声優記事に加えてアメコミ・映画トピックへの編集が多く、id:zeroesの興味と大きく重なっている。状況証拠としては同一人物として扱うに十分と考えるが、断定はできない。ちなみに増田は「Perfectdespair」には全然気が付かなかった。http://anond.hatelabo.jp/20160311232728（続）",
    "bookmark_count": "259",
    "category": "おもしろ"
  }
]