[
  {
    "masuda_id": "20200525172610",
    "title": "自分が利用中のサービス",
    "content": "https://anond.hatelabo.jp/20200525021541そういえば自分が使ってるサービス・ソフトウェアは定期的に棚卸しすることにしてるんだけど、ここ何年かやってなかったのでこの機会にやってみる。アプリとかもあったりするけど基本的にWebでサービス提供されているもの。順番は適当。仕事効率化(ってAppStoreなら言われそうなやつ)Google Keep ・ TodoistToDo管理やメモに。個人用は主にKeep、仕事やそれに近いタスクはTodoistと使い分けている。Googleカレンダー・TimeTreeGoogleカレンダーは個人用。職場でもカレンダー系はあるが、TimeTreeは職場以外も含めた仕事関係の人との情報共有に使っている。DropboxPaper ・ Notion ・ Code(vscode-gist) ・ Code+GoogleDriveノート系サービスとか。Paperは個人用でスマホでも見たいもの、Notionは趣味仲間での共有用。長文や思考整理メモはなんとなくマウス触らずに考えたいので markdown + VS Code で、GistやGoogle Driveに保存している。全部Gistに投げたいけど、vscode-gistは並べ替え出来なかったりと不便も多くて使い分け。Google DriveDropboxから乗り換えた。Dropboxは同期出来る端末制限がキツくなったのと小規模プランがないのがね。Googleは100GBからあるのがありがたい。Gmail等にも反映されるし。使い勝手は微妙に悪いところあるけど。Pushbulletブラウザ・スマホ間でメッセージや画像をやり取り出来るサービス。スマホ1台しかなくても入れた方がいいし、タブレットも含めて2台以上あるなら是非。お勧め。あと通知も割と使いやすいので自作した何かの通知を投げる先にも。Freedom自分を縛って仕事させるサービス。昔流行ったポモドーロテクニックの応用で、指定した時間、仕事に関係ないものを封印してくれる。かったるい仕事してるとついついニュースやはてブを見てしまうような人にお勧め。1Passwordパスワード管理サービス。前はChromeに投げっぱなしだったけど、UIが貧弱なスマホのアプリログインでこそ使いたいと乗り換えた。IFTTT ・ AWS Lambda ・ Google App Scriptトリガから何か実行するサービス系。LambdaとGASは違う事にも使うけどここではこの用途として。簡単なことはIFTTT、複雑になってきたらLambdaやGAS。InoreaderRSSリーダー。私はあまりこだわりないのでキーボードで使えればなんでもいいんだけど。CamScannerスキャナアプリ。スマホアプリだけど一応Webサービス部分もあるのでついでに。書類を適当にスマホで撮ると、適切にトリミングして長方形に変形してモノクロ強調してくれる。便利。年額6k。個人でも紙の書類が多くて片っ端から取り込んで捨てたい人にお勧め。情報収集とかPocket・はてなブックマークPocketは「後で読む」に特化してるのでこれから読みたいもの、はてブは読んだものと使い分けている。朝日新聞デジタル・デジタル毎日(毎日新聞)共に月1k程度でWeb版の全記事が読めて便利。Google Alerts指定したキーワードのニュースを毎日メールで送ってくれる。最近だと「WH-1000XM4」を指定し、いつ発売かとやきもきしているｗAlexaのYahooニュースとNHKニュース少し違うけど元増田が情報収集に興味ありそうなのでついでに。前者はYahooニュースの自動音声読み上げ、後者は直近のNHKラジオのヘッドラインニュース部分をそのまま流してくれる。毎朝毎晩「アレクサ、今日のニュース」と無機物に語りかけている。 その他趣味とかSpotify音楽は今はこれだけ。Alexaの関係でAmazon Music Unlimitedも入ってたけどやめてしまった。Sptifyはレコメンドがとても良い。毎週Discorver WeeklyとRelease Readarを聴きつつ、あとは気分に合わせたDaily Mix流してたら音楽関係の欲求が大体満たされてしまう。Discordコミュニケーションサービス。主にゲーム系・OSS系コミュニティで使っている。最近Slack使ってないなぁ。今昔マップ on the web明治頃の地図とかと今の地図を比べられるサービス。昔からブラタモリ的な事が趣味なので使ってるけど、一般の人も引っ越しのときとかにこういうの調べるのは良いと思う。周囲より少し盛り上がった道は大抵元自然堤防か田んぼのあぜ道だったりとか分かったり。weblio 類語辞典文章書くときに類語辞典は欠かせないのでありがたい。なんでもPodcast化サービス(自作 非公開)言葉通り。radikoとかagqrとか音泉とか。色々アレなので公開してないけど、似たようなのはgithub探せば出てくるので興味ある人は運用すると幸せになれると思う。以下は有名だし説明不要かと。Gmail・github・bit.ly・Youtube・ニコニコ動画・AbemaTV(将棋)有料プランがある物は月500円ぐらいまでなら応援を兼ねて払うことにしているので、結構色々なサービスの有料ユーザになってる。はてブ見てて使ってみたくなったサービスHackMDノート系は一生理想を探すんだろうなと思う。ノート・エディタは人生。draw.io前に少し触ったけどそのまま忘れてた自分用のまとめではスマホアプリ編・ブラウザ拡張編・ソフトウェア編もあるけど、長くなるのでこの辺で。 5/27 追記意外と読まれたようで驚いた。言及とブコメに少し返事。RoamResearchとかどう？　まだβだけどメモに良いよ。ありがとう、良さそうだし少し試してみるよ。ぜひ続きをお願いしたいわありがとう。ただ自分用のやつは説明がないかあっても自分向けで簡素だから、書き足す時間があればまた増田にでも投げるよ。yzkumayzkuma PushbulletがiOSでDLできなくなったのは痛い。360円までなら出す。え、マジすか、それは痛い。iPhone次に買い換えるまでに復活して欲しいなぁ。同じく金なら出す。takun71 1Password便利だよなあ。万一情報流出したら死ぬけどw同じく流出を警戒してたけど、スマホ使う割合が増えるほどに、複雑なパスワードの入力が不便で……全部PIN+指紋ぐらいになればいいのにね。",
    "bookmark_count": 109,
    "category": null
  }
]