[
  {
    "masuda_id": "20150219235910",
    "title": "レジで会計後「ありがとう」って言う奴 ",
    "content": "とんでもないです。こちらこそありがとうございます！　俺調べ　お礼言ってくれる率ランキング1位. 若い男の人（高校生～30台くらいの人）2位. おばあちゃん3位. おじいちゃん（2位とほぼ同じくらい）4位. おっちゃん5位. 子持ちのお母さん6位. おばさん7位. 若い女の人8位. 若すぎる男女（中学生くらい）こんな感じ若い男の人はたいてい言ってくれる嬉しいhttp://anond.hatelabo.jp/20150123100600追加「若い女の人が愛想振りまくと勘違いされて面倒なことになる」「メアドとか渡される」とのコメント、よくわかります。勘違い男は死にたまえ。",
    "bookmark_count": "207",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141010180450",
    "title": "youtubeが無法地帯化してる件 ",
    "content": "いよいよyoutubeで飯が食える時代になった。それは別に構わないんだけど、収益化が表立ってきたせいかyoutubeがかつてのニコニコ或いはFC2動画並みの無法地帯になりつつある。TV番組で検索すると、ご丁寧にタイトルに放送日の日付有りで出てくる。かつてニコニコでもタブーとされていてFC2動画でも逮捕者が出ているTV番組の違法アップロードが、こともあろうか天下グーグル傘下のyoutubeで平然と行われているのである。おまけに広告たっぷりついていて、違法アップロードで収益が出せるシステムになっている。削除もニコニコと比較すれば恐ろしく遅い、或いは放置されている。youtubeはFC2と同格レベルの無法地帯になった印象は拭えない。まさかのyoutubeタダ乗りとアニメの違法アップロードで成り上がったニコニコのほうが著作権による削除ラインが厳しいように見える。そしてyoutubeが禁じ手の収益化＋違法コンテンツというコンボを手に入れたことで、内輪向け動画が多くなったニコニコよりも力を増している。思うに、収益化のシステムを作ると違法アップロードが増えるのは自然の摂理だと思う。運営者が削除するべきだと思うが、著作権法の受け身な体制、海外に拠点があるためFC2のような警察のゴリ押し捜査が出来ない、違法アップロードでもyoutubeにとっては養分の１つで知ったこっちゃないなど様々な利害が絡んで無法地帯化している。エロには厳しいくせに違法コンテンツにはユルユル。これでいいのかyoutube。もしネット世界の王者と言われるグーグル神がこの体制をよしとしているなら、FC2はグーグルの時代を先取りした無敵の人ならぬ無敵コンテンツだったということだ。惜しむべきは拠点が日本にあり警察に突き止められて今後やりたい放題出来ないであろうということか。つまり日本のYAKUZAに攻め込まれることもなく違法コンテンツに知らんぷりを決められるyoutubeが攻守ともに最強。真面目な人が馬鹿を見る時代になったのだと私は思いました。おかしいと思うのは私だけだろうか。※追記　あなたへのおすすめ一覧がまるでTV番組欄http://f.hatena.ne.jp/irohasuhasu/20141011150040",
    "bookmark_count": "207",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180506150216",
    "title": "今の書店の衰退を招いているのは古参ユーザー",
    "content": "某書店員のブログがきっかけでツタヤ書店への批判が集まっているけど、いやいやいや、現実を知らない批判ばっかりで並行する。「出版文化を破壊している！」と鼻息荒くしているけども、あのね、すでに出版文化はスマホその他で破壊されているの。その現状に対して抵抗しようと、収益を見込めるように試行錯誤しているのが実際なの。（1）なぜ書棚をおしゃれにするのかそもそも本屋には人が来ない。だから見た目もこじゃれた感じにして、新規ユーザーの興味を引かなきゃいけない。それがダメって言うんならあんたら読書家たちで経営が成り立つぐらい購入してくださいよ。現状の収益じゃ成り立たないから新規層の開拓をしなきゃいけないの。（2）なぜカフェを併設するのか本だけじゃ利益率が低いから。それがダメって言うなら（以下同文）おそらく批判している人は都会に住んでいて行動範囲内にツタヤ以外の大型書店があるんだと思う。でも、ちょっと郊外行ったら本屋なんてツタヤしかなくて、ツタヤは文化の最後の牙城なんですよ。おしゃれ棚もカフェもやらなかったら、とっくに潰れて本屋のない街になってますよ。書店を守りたいならツタヤを批判するんじゃなくて、書店で本を買ってくださいよ。金は出さずに口だけ出す。ほんとに頭にくるやつらだ。なんだか9条護憲派みたいだよね。もっと現実見てくださいな。",
    "bookmark_count": "207",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140126125600",
    "title": "関係者「正社員は休んで、なぜ自分は土日も働いているのかという人もいた」 ",
    "content": "うちも同じような会社なんだけど、正社員を土日働かせたら高くつくし、契約社員は基本給だけじゃ生活が厳しいから、残業や土日も出たがる。時給1000円で1日8時間労働、残業なく土日祝日全部休みで月20.5日労働だと、総額で16万、税金と社会保険引いたら13万少々だもん。年間2000時間労働として、年収200万だもの。実家暮らしだから家賃光熱費は掛からないとしたって、群馬なら車くらい必要だろうし、やっぱり年収300万は欲しいところだと思うね。ライン作業員を8年も雇っちゃやっぱり不満も出るだろうと思う。切るわけにもいかんだろうし、一人ならとにかく、そういう人を全員雇うわけにもいかないくらいに、古株の契約社員が溢れてたのだと思う。あれだろ、3年で直接雇用とかで、派遣から直接雇用になるも、正社員じゃなくて契約社員とかいう位置付けで、今度また5年で正社員という法律のおかげで、5年目は契約更新できないとか言われたんだと思う。うちの会社も先月、吸収合併で新会社に社員全員が再雇用されたんだけど、派遣社員や契約社員の3年とか5年とかもそこで一旦リセットらしく、最長だと、派遣3年、契約社員4年11ヶ月でリセット←イマココっていう人がいる。これでさらに5年雇って、どうなるか知らないけど、そこでポイは可哀想すぎると思う。どうせ使い捨てるなら、長く雇っちゃダメだと思うね。繁忙期だけ雇って、数ヶ月でポイがいいよ。雇う側にも雇われる側にも。追記いろいろ想像してみたけど、単純にヤバいひとだったっぽい。http://anond.hatelabo.jp/20140126125600",
    "bookmark_count": "207",
    "category": "世の中"
  },
  {
    "masuda_id": "20171216145903",
    "title": "介護放棄地獄",
    "content": "自分の父方親戚のことなんだが、こえーなって思ったから書かせてくれ。私の親は典型的な昭和の家庭で、父親は社畜母親は専業主婦で子育てを担うという家。いとこの家も同じような感じだった。新幹線で往復六時間はかかるようなところに父方の祖父母がいた。が、祖父が亡くなり祖母一人になってからが地獄だった。兄弟で介護の押し付け合いがはじまったのだ。兄（私の父）「お前の家のほうが一時間弱近いだろお前がやれ」弟「ふざけんな俺は二人の子供を育てて疲れたんだ、お前のところは一人娘でしかももう家を出てるだろ、暇だからお前が行け」弟嫁「私も嫌よ、長男の嫁が行きなさいよ」兄嫁（私の母）「なにいってんの？だいたい嫁は義理親の介護義務なんてないのよ」弟嫁「あ、そうでしたねお姉様！じゃ、私たちは一緒にケーキでも食べましょ！ウフフ」兄嫁「ウフフ（もともと兄嫁と弟嫁は仲が良い）」兄「じゃあ仕方ないから俺が見てくるよ、新幹線代払うぞ」兄嫁「嫌よ！うちのお金を使わないでちょうだい！こっちだってそろそろ老後のお金の時期なんだから！」弟「俺も新幹線代…」弟嫁「嫌よ！以下同文」ということで誰も介護をしてくれなくなって、見かねた孫のうち一人が専門学校出たあと就職せずに（正確にはとあるブラック企業に就職したのだけど心根の優しい子で三ヶ月持たなかった）田舎に帰って祖母の面倒を見てくれた。祖母もそんなにお金を持っているわけではないので、遺産もそんなにもらえるわけではないのだけど…しかしこのあと弟「俺の娘が介護したんだから遺産は俺がもらう」兄「そんなの関係ねぇ、兄弟で半分づつだ」弟「ふざけんなお前の娘（私）は役立たずだ、役立たずを育てたお前に渡す金はない」という地獄が続くのである。私は金はどうでもいいけど、貴重な若い時代を無駄にして介護が終わったあと何もやることがなくニートと化した弟の娘が心配でしかない。この子、大した学歴もなければ職歴もない。せめて介護した経験があるうちに介護福祉士とかとれば？とすすめたけど、誰かを介護した結果こんな争いが起きるなら私はもう二度と介護なんてしたくないと飯の種になりそうな仕事に対してのモチベーションも下がってしまったようだ。むしろ有能な介護士さんが世の中にたくさんいれば、家族の一人に介護を押し付けることもなくなるんだよ？と諭してみたが、結局なんの介護もやらなかった私に説得力は当然なく（正直やりたくはなかったし…だからこそ代わりに誰かやってくれる介護サービスって大事だと思ってるんだけどね）、家でぬくぬくとソシャゲをしている。親の金で。ソシャゲ自体は悪いとは言わないが…私も少しだがやってるし。それでもソシャゲやるなら自分のお金でやりなさいよと思うし、いつまでも無職でいるのはもったいないだろうに。介護って地獄を生むなぁ、と、正月前に自分の親戚たちを振り返ってしみじみ思った。人間早く死んだ方がいいし、私の親にも交通事故とかでパキッと二人でさっさと死んで欲しい。",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140508174812",
    "title": "最低の夫 ",
    "content": "妻と結婚したのはもう20年弱前になる。妻と出会ったとき、俺はかなりきつい失恋を食らって精神的に無様な状態だった。俺は彼女の事がほんとに大好きだったし、出会って数ヶ月で結婚するならこの子しかいないとさえ思っていた。しかし、敢えて理由は明かさないが、どうにもならない理由で別れざるを得なくなったのだ。その失恋を知った友人の紹介で出会ったのが妻だった。そこから三年付き合い結婚に至る。　妻は俺のタイプでもなかったし、そんなに好きになったというわけでもなかった。ただ、田舎から出てきてかなり世間知らずのところがあり、色々と世話を焼くことが多くて、振り回されているうちになんだか縁が切れなくなってしまった感じ。大きかったのは、同様に田舎から出てきていた妻のお姉さんが癌で亡くなったのだけど、そのお姉さんに生前「妹をよろしくお願いします」とそのガリガリに痩せて頭髪もなくなってしまった姿で丁重に挨拶されたことだったかもしれない。　結婚して、３年ほど不妊に苦しんだもののその後は二人の子供を授かり、それなりに幸せな家庭だったとは思う。でも、二人目を産んでからというものセックスする事はなくなってしまった。育児が大変で、機会を設けるタイミングが難しかったことと、俺の鼾がうるさくて子供の寝かしつけに困るからと寝室を分けた事、などが原因だったと思う。でも俺は別にそんなに不満でもなかった。妻は色々と口うるさいし、寝室を別にされたことで一人でいる時間が取れるようになり、セックスしなくともオナってる方が全然楽だったし。　タガが外れたのはモバゲーやグリーなどのＳＮＳが流行りだした頃だった。あまりにも簡単に見ず知らずの女性と知り合う事がそれらでは出来た。出会いを求めてそれらＳＮＳをする人が多いのは知っていたが、俺は別にそんな気はさらさらなくてただ流行してるからとしてみただけだったのだけど、たまたま知り合った女性と会話を続けているうちにいつの間にかお互いが惹かれあってしまった。結構遠くて会うのは年に数回だったが、その関係は妻に一切発覚することなく三年ほど続いた。　その人と別れると急に寂しくなり、その頃手にしたiPhoneのアプリを使って、今度は自ら出会いを求めるようになった。そのアプリはその当時爆発的にヒットしていて、出会うのはほんとに簡単だった。２ちゃんねるにもそのアプリの出会いを報告する専用のスレが出来たくらいで、何人もの人が美味しい出会い報告を競い合っていたような状況だった。俺は何人かの女性とメッセージのやり取りを経て、ある一人の女性に惹かれることになった。バツイチの二人の子持ちさんで、俺より10歳以上年下だった。外見は全く知らなかったが、その女性は他の女性とは全然違って、とてつもなく返事が速く（これほど速い人を他に知らない）、やり取りがめちゃくちゃ楽しかった。恋するのにほとんど時間はかからなかったと思う。　一年ほど続いたと思う。彼女は俺が家庭第一だと最初から宣言していたことを却って信頼したそうで、肉体関係があっても、深入りはしないという考えの持ち主だった。結婚に失敗していることから、俺を妻から奪って俺と結婚するなんて気持ちは皆無だと言っていた。むしろ、俺の家庭の幸せを願っていた程だった。だが、俺の方が壊れてしまった。彼女なしでの毎日の生活なんて考えられない程、彼女の事を好きになってしまっていった。結果、その気持ちに気付いた彼女が急に冷めてしまい、別れることになった。　しかし、燃える恋の炎とでもいうのはなかなか消えず、その後、彼女の事は何とか諦めたが、同じアプリを使って別の人を見つけ出し、その人と半年ほど不倫した。正直、誰でもよかった。今から思えば、鎮火さえすればよかったのだろう。その女性のことは特段好きになったわけでもなかった、ただ少し気が合うところがあっただけだった。俺は口では「好き」とか言ってはいたが、彼女はそんな俺の気持ちには薄々気づいていた。だから別れるのもあっさりしたものだったと思う。　　で。　多分その人と別れるのとほぼ同時だった。気付いた時俺はびっくりした。facebookというのは実名で検索できる。しかし、俺は20年以上前の元カノの実名などとっくに忘れていた。だが、彼女は昔のアドレス帳を後生大事に保管していたらしく、それに記載されていた名前を片っ端からfacebook上で検索したらしい。その中に俺の名前があった。facebookでは出会い系に誘導する目的などで、怪しい友達申請はたまにある。最初はそうかなと思って数日放っておいた。だがその友達申請してきた相手はどこかでひっかかった。　「待てよ…あいつの下の名前は確か…あっ！まさか！？」　姓の方は結婚して変わっていた。但し、この時すでに彼女は離婚していたが、色々とめんどくさいので、離婚後も姓を変えない事を選択したのだという。俺は急いで彼女のページを見に行った。記憶の隅に残っていた20年以上前に別れた元カノに間違いなかった。即行で友達申請を許可しメッセージを送った。そして、あまりの懐かしさに翌日には電話連絡を取り、一週間後くらいに会った。　それから現在で多分約一年半ほどになる。毎日メッセージのやり取りはしているが、お互い忙しくて、会うのは２～３か月に一度くらい。最初こそ、キスの一つや二つ程度の遊びはしたが、肉体関係も持つことはなく、恋心は多分ほとんどない。会ってもドライブしてうろうろ、安くておいしい店を回ったりしているだけで、関係としてはめちゃくちゃ気の合う友達といった感じか。　何故恋心めいた感情が起きないかというと、よくわからないが恋心が鎮火してしまったからだろうとは思う。正直言って、恋とかそんなのはめんどくさい。やってみてよくわかった。いつも相手の事を疑心暗鬼で、自分の事を好きかどうか、或いは相手を好きと思っていることを信じてくれてるかどうか、延々探りを入れ続けなければならない。そんなのはほんとの恋じゃないとかいう人もいるかもしれないが、少なくとも俺にとってはそうだった。それで何か実りがあるわけでもない。元カノは元カノで、恋愛感情が起きない理由があるのだがここでは触れない。　妻に対して。多少は疑われることもあったが、これらの事は発覚自体はしていない。罪悪感はあったし、二番目の不倫では、妻との離婚さえ考えるようになっていたから、最低な夫だとは思う。俺の全く知らないところで妻も浮気しているかもしれないけども、それを疑わせるようなことは全くなかったし、俺の見る限り、子供に対して家庭に対して普通に献身的にやっていると思う。少なくとも俺の不倫の原因は妻にはない。色々と考えの合わないことも多いけども、そんなことはどこの夫婦にでもあることだ。ともあれ、妻には感謝する事はあっても、その逆はない。　夫として。家庭が一番大事だとは思っている。なのに発覚したら家庭を壊すことをしてきた。最低だと思う。",
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171202142013",
    "title": "いちいちいちいちうるせぇぞ汚い精子袋 ",
    "content": "あーわかったよ、なら包み隠さず言うよ権利とか、差別とか、どうだっていいわ、フェミニズムとかんなもんどうでもいいそうだよ、女性の地位向上とかそんなもの建前だよ私は男が嫌いで男が憎くて男を殺したくて男に罪を被せたくて男に苦しんで欲しくて男を滅ぼしたくて男を奴隷にしたいんだよこれで満足か歩くペニス共が、言ってやったぞほら、怒るんだろ、穢らわしいオス共よこっちも怒ってんだよ、お前らが憎くて憎くてな滅べ",
    "bookmark_count": "206",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170401122545",
    "title": "謝罪文",
    "content": "自分のアニメの見方は間違っていたようです。なのでここに謝罪します。『MUSASHI GUN道』ストーリーを知らないくせに、作画崩壊部分だけを見て笑ってしまい、申し訳ありませんでした。『キスダム -ENGAGE planet-』ロードムービー的な本筋だけでなく、ライブ感溢れる本編作画やOPの変更に注目してしまい、申し訳ありませんでした。またBS版（R）の実写パートで入ってしまったサイレンの音で笑ってしまったことについても謝罪します。『Myself;Yourself』主人公とヒロインのラブストーリーの行く末だけでなく、老人ホームの猫殺しババアや星野さんの真意を面白がってしまい、申し訳ありませんでした。またヒロインの戸籍上の両親は神主のおじさんによって殺されたに違いないと思ったことについても謝罪します。『超生命体トランスフォーマー ビーストウォーズリターンズ』「動物と機械の融合」という前作のコンセプトをより推し進めた「動物と機械の調和」というコンセプトを一切理解しないまま、キャラをキモいと罵倒しながら声優のアドリブ合戦を楽しんでしまい、申し訳ありませんでした。『FORTUNE ARTERIAL 赤い約束』最終話で主人公が問題を先延ばしにして話が終わったのを見て、腹を抱えて笑ってしまい、申し訳ありませんでした。『星空へ架かる橋』作中で何かを食べてばかりだった原作メインヒロインが最終話でいきなり主人公と結ばれたのを見て、腹を抱えて笑ってしまい、申し訳ありませんでした。『ファイ・ブレイン 神のパズル』本編とおまけコーナーでアピールされていたパズルの面白さだけを楽しまず、ラスボスが主人公に執着する姿を見て笑ってしまい、申し訳ありませんでした。2期のラスボスが主人公と永遠にパズルしようとしているのを見て大笑いしたことについても謝罪します。『戦姫絶唱シンフォギア』その少年漫画的な王道ストーリーに着目することなく、ヒロインが必殺技の反動で血涙を流しながら吐血するシーンや復活したヒロインが巨大な剣に乗って登場するシーンで呼吸困難になるほど笑ってしまい、申し訳ありませんでした。またラスボスに撃ち込まれた銃弾が身体にめり込むことなく落ちたシーンで、射手が正確に心臓を狙ったことよりラスボスの乳房の硬さを面白がってしまったことについても謝罪します。『シャイニング・ハーツ 〜幸せのパン〜』パンこそ全ての本編よりもエンディングの映像に注目した上に「このエンディングは狂気を孕んでいる」と思ってしまい、申し訳ありませんでした。『この中に1人、妹がいる！』自称妹の正体を探るミステリ要素に真面目に向き合わず、あまりに安易かつ強引すぎるエロ展開のIQの低さだけに注目してしまい、申し訳ありませんでした。『恋と選挙とチョコレート』ヒロインの部屋の押入れから段ボールいっぱいの半分のチョコレートが出てくるシーンに（中妹比で）狂気に欠けるという評価をしてしまい、申し訳ありませんでした。特定キャラの声に違和感を覚えたことについても謝罪します。『獣旋バトル モンスーノ』モチーフとなったホビーを、あの有名広告代理店・電通の海外子会社が全世界に向けて作ったクソホビーだ！などと放送前から嘲笑してしまい、申し訳ありませんでした。また本編でも主人公達を「ラーメン屋の破壊者」「遺跡絶対に壊すマン」「破壊チーム」など、誤った認識で視聴していた傲慢さについても謝罪します。『幕末義人伝 浪漫』幕末期の日米の歴史に詳しくなかったため、ストーリーの核心部分について予想できて当然のことを予想できず、単に謎アーマーと偽ペリータンクを面白がるだけに終わってしまい、申し訳ありませんでした。『ビーストサーガ』放送前には最強ジャンプを毎号買って記事を熟読していたのに、プリキュアの裏番組であることを理由にアニメを視聴しなかった上に、ツタヤかどこかで配信するはずの終盤数話の情報も追わずじまいになってしまい、申し訳ありませんでした。陸海空のスターターとデカいコロシアムまで買ったのに、一度も他人と対戦しなかったことについても謝罪します。『トレインヒーロー』主人公らがレスキュー系ヒーローとして成長していくストーリーだけを楽しまず、クオリティの低いCG映像と間延びした演出にも注目してしまい、申し訳ありませんでした。『スパロウズホテル（SEASON 1）』GUN道同様に作画崩壊ばかりに注目してしまい、申し訳ありませんでした。『帰宅部活動記録』本編のギャグよりもあまりにフレッシュすぎるキャストに注目してしまい、申し訳ありませんでした。その一方で鬼平のお順の中の人がクレア先輩の中の人だと気付けなかったことについても謝罪します。『幻影ヲ駆ケル太陽』主人公達やケモるなちゃんの安否よりも、扇動された暴徒が松明を持って学校を襲撃する世紀末都市・長崎の治安の心配をしてしまい、申し訳ありませんでした。『魔法戦争』初回から最終話までリアルタイムで見たのに意味が分からず、申し訳ありませんでした。『棺姫のチャイカ』「チャイカ？」「うぃ。チャイカ」「チャイカ……」というやりとりが面白かったというだけで2期含め全話視聴してしまい、申し訳ありませんでした。『聖剣使いの禁呪詠唱』厨二妄想の塊みたいな本編ストーリーよりも、原作者の知らないドラゴンやその他笑わせることを意図していないであろう演出等を面白がってしまい、申し訳ありませんでした。『空戦魔導士候補生の教官』ベストキッドみたいな本編ストーリーよりも、原作者の知らないトーナメントや明らかに浮いているCV安元洋貴キャラはアニオリなのかどうかにばかり注目してしまい、申し訳ありませんでした。またCV安元洋貴キャラが変なポーズで跳躍するシーンを、巻き戻して繰り返し再生するほど面白がったことについても謝罪します。『銀河旋風ブライガー』焔燃の言ったことを真に受けてOP・EDだけはいいなどと思ってしまい、申し訳ありませんでした。実際にはOP・EDだけでなく、役者の演技と挿入歌と劇伴曲と変形バンク映像と各種デザインと世界設定と山本優の脚本も素晴らしいと感じました。重ねて謝罪します。『アンジュ・ヴィエルジュ』少女達の絆やモチーフとなったカードゲームについて注目せず、難解な専門用語の異様な多さの一方で、闇堕ちというあまりに安直な言葉がキーワードとして用いられることを主として面白がってしまい、申し訳ありませんでした。また毎回必ず挿入される美少女の入浴シーンをノルマと表現したことについても謝罪します。『トランスフォーマー アドベンチャー -マイクロンの章- 新たなる敵』せっかく公式の映像を見られたのに国内版設定について考察するばかりになってしまい、申し訳ありませんでした。また鶴岡スクリームと平川スクリームの性格の差異を受け入れられず、未だに苦悶していることについても謝罪します。『けものフレンズ』CG映像のクオリティの低さに注目してしまい、申し訳ありませんでした。一部キャストの演技を棒と評したことも謝罪します。大変反省をしております。どうかお許しください。http://anond.hatelabo.jp/20170331120918",
    "bookmark_count": "206",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "206",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171212080211",
    "title": "北朝鮮兵士に持たせて帰したい物資",
    "content": "18世紀の天然痘毛布って21世紀では何になるんだろう？「チョコパイ（ﾄﾞﾔｧ）」って言ってる奴なんなん「北朝鮮ではチョコパイが通貨として流通しとるんやで（ﾄﾞﾄﾞﾄﾞﾔｧ）」ってトリビア自体使い古されて擦り切れきったようなネタではてなでも延々いろんなチョコパイジョークが蔓延したあとネタの最終処分場こと虚構新聞が題材にしてるレベル　http://b.hatena.ne.jp/entry/kyoko-np.net/2011112401.htmlこれが6年前そのネタで「俺は北朝鮮通」「君たちあまり北朝鮮に詳しくないね」ってドヤ顔きめますかっていうのはおいといても「社会を崩壊（もしくは変革）させる為には何を持ち帰らせるべきか」ってお題で既に北朝鮮に流通してるものを挙げてどうする？ネタの評価は個人の趣味だから一概に言えないけどチョコパイって回答する人は問題文を理解してないだけじゃね？明かにズレた回答をしながら「俺のような回答を出来る奴がいないとは」てshinonomen 私は北朝鮮の民衆はひどい指導者のせいで苦労している気の毒な人々だと思っているのだが、増田は滅ぼすべき邪悪な連中だと思っているのだろうか。 2017/12/12ズレてるにしてもこういう人なら善人っぽくて嫌いじゃないkyo_ju 他国民を伝染病で大量死させようみたいなネタ出しで盛り上がれるほどはてなはネトウヨ専用の遊び場化してないんだよと/こういうネトウヨを輸出して労働力として使ってもらうに一票。使えなくて国が滅ぶかもしれんがw たましいがわるい 2017/12/12同じズレ方ながら上の人は北朝鮮人民への同情が発露してる感じだけどこの人はそんなんじゃないアレだね人格の貴賎がはっきりと出てる感じ個人的には「イージスアショア」が理由含めて1番好きお題に対する脱獄ぶりがよい",
    "bookmark_count": "206",
    "category": "世の中"
  },
  {
    "masuda_id": "20150520232547",
    "title": "お釣りを確認しよう ",
    "content": "半年くらい前、コンビニで買い物してお釣り貰った時に100円足りなかったことがある。それまで、硬貨のお釣りの確認なんてしたことなかったけど、そのときは偶然足りないのに気がついた。お釣りを貰ってすぐに「えっ？？」と言ったら、店員はすぐに「あっすみません」と100円を出してきた。100円足りないとか言っていないのに。それで、わざと足りなくしてちょろまかしているんじゃないかと疑念を抱くようになった。それからお釣りはさり気なく確認しているんだが、今日まで3回も足りないことがあった。最初と2回目はコンビニ、3回目はチェーンのカフェで、すべて100円足りなかった。でも、2回目と3回目は、店員のうっかりの可能性が高い感じがした。わざとだろうがうっかりだろうが足りないことはよくあるのかもしれない。硬貨もしっかり確認したほうがよさそうだ。電子マネーを使えよとか言われそうだけど、電子マネーが出たばかりの頃に対応自販機で何度か二重課金されていたことがあって、それ以来電子マネーを信じられなくなったので電車以外は使っていない。 追記電子マネーの二重課金について幾つかブコメがあったので、もう誰も読んでないかもしれないけど少し詳細を書いておきます。昔、Edyが出始めの頃、品川周辺でEdyを使える店舗やビル内にある自販機が結構あった。（ソニーがEdyに出資していたからだと思うけど）当時品川勤務で、会社にあった自販機でEdyが使えたので、Edyを手に入れて毎日自販機で使ってた。（ソニーじゃないよ）ところが、自販機に後付で付けられたようなEdy読み取り部があまり精度がよくないようで、５回に１回くらい読み取りエラーが出て買えないことがあった。もう一度タッチすると買えたから、いつもそうやって買っていたんだけど、どうもエラーのときも飲み物の金額が引き落とされていたようだ。当時はEdyの履歴を出せることを知らなかったから二重課金は気が付かなかったけど、品川勤務を外れてEdyを使わなくなってからAM/PMでEdyの履歴を見れることが分かって履歴を見たら、課金日時が同じ時間のものがいくつもあった。自販機を使うのは朝１回と昼１回だったし、同じ時間に２回買うことはなかったから、二重課金が判明した。「本当にエラーだったの？本当は２回買ったんじゃないの？」とか思われそうだったのでクレームは入れてない。さすがに今の自販機は大丈夫だと思う。＃Suicaでも昔の改札機（タッチ部が緑色タイプ）は読み取りが少し遅くてエラーになる人が結構いたよね？それで一旦タッチすることを周知していた。改札機でエラーが出ても引き落とされることはなかったけど。",
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160615152920",
    "title": "はてな動物園",
    "content": "id:nenesan0102です。猫（猫科含む）のアイコンの人ばかりをお気に入りに追加していったら、なんと400を超えました。いやー驚きました。はてなに猫がこんなに生息していたとは…。余談ですが以下雑記・猫族が圧倒的に多い。・犬族はそこそこいますが、猫族の半分以下・ちらほら鳥族がいる・牛、羊、鹿、馬族は少ない・もっと少ないのが猿族・カエル、昆虫類はたまにいるが非常に少ない・魚介類のアイコンは珍しい。あまりいない。それにしても猫というのは本当にフォトジェニックですね。小さいアイコンでも丸みを帯びたフォルムとあの特徴的な二つの突起（耳ですよ！おぱいではない）でわかりますね。たまに灰色の煙の写真を長毛種の灰色猫と見まがったり、テラコッタの茶色の床を茶虎と見まがったりしましたがね。。。こんなに集めたのに１つとして同じ子いないんですよすごくないですか猫！お気に入りの欄にずらりと猫写真が並ぶさまは大変よい。いつもニヤニヤしてる。猫は良いですね。最高ですね。モフモフ！＊追記＊なんと499匹に達しました。柴さん合せて500人になった。それでやっと気づいたんですけどお気に入りできるのは500ユーザーまでなんですね。これはしまった。上限が500なんて知らんかった。そういえば同じ写真の猫がいました。ギター持ってる子猫のコラのやつですね。これ同じ子2匹いました。あと、ウサギがけっこういますね。猫は顔立ち（目の位置）と丸顔で判断してることが多いのですが、フェレットが非常に似ていることがわかりました。ただフェレットはあまりいない。あと象がいないね。ほとんど見かけませんでした。2ユーザーくらいしかいない気配がします。げっ歯類は身近なのかそこそこいますね。リスとかハムスターはよく見ました。猫は良いですね。最高ですね。モフモフ！",
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150819224656",
    "title": "結婚もせんと！って職場で言われる ",
    "content": "39歳独身男町役場で観光業関係に配属されている。配属されて3ヶ月くらいなんだけど、職場の50代の上司によく人前で怒鳴られる。結婚もせんと！って何かにつけ、ほかの社員、特に春から来てる若い女性達の前で馬鹿にされたりしてる。最初はそうですねって適当に返してたら、その態度に憤慨したのか、上司はますます俺の独身ぶりを惨めに詰ってみんなの前で笑いものにしようとしている。たぶん、いじめターゲットなんだと思う。適当にﾍﾗﾍﾗしてやればいいのか最近よくわからない。俺は、遺伝的にガンの家系で（祖父母50前に他界。母48歳で他界。父はまだ存命。だが、最近喘息悪化）子供の頃からの持病もあるので子供は作らないと決めて、それなりに生きてきている。あと、生殖器に疾患があるのでとても次世代育成に貢献できる身ではないので結婚は無理。学生の時つきあってた彼女がいたけど、性交はしなかった。いっしょによくいる友達ぐらいにしか距離が縮まらなかったけど、それなりに遊んだり楽しかった。学生の頃はそういう幼い遊びで現実逃避してた自分もいたけど、卒業して社会人になってからやっと現実に向き合った。彼女に申し訳ないので、自分の家系のことと持病のことを言ってそれとなく別れた。それからひとりでラグビー見に行ったり、遊びに行ったり、独身の男友達とかで遊ぶ程度に娯楽を楽しんできた。なのに、最近しんどい。自分で決めて税金払って、普通に生きてきたのに、なんで既婚者に馬鹿にされてしまうのか。自分の持病が悪いせいなのか。自分自身の存在に悪を感じたり、もともと社会のゴミなんだから早く死ねってことなのかとか欝になりかけてる。子供が残せないなら仕事がんばっていこうって思ってるのに、上司は結婚できない自分の理由を知らずにドンドンつけあがってくる。今度言われたら、みんなの前で本当のことを言ったらいいんだろうか。そろそろ聞くだけの罵声がしんどくて我慢できなくなってきた。だが、カミングアウトしたらしたで居づらくなるんだろうなあ。",
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190501210120",
    "title": "ちゆ12歳はネトウヨだった ",
    "content": "ちゆ12歳の過去記事を読むとネトウヨ丸出しでビックリするなふつうに韓国ネタ、朝日新聞Disネタが屈託なく出てくる当時は自分も何とも思ってなかったし、ふつうに人気コンテンツだったことを考えると当時の空気にゾッとするみんなもちゆがネトウヨだったことを忘れてるんじゃないか？",
    "bookmark_count": "206",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090520020718",
    "title": "高収入と平等の罠 ",
    "content": "　夫婦のフェアな家事分担についてhttp://anond.hatelabo.jp/20090519175408俺は、収入も含めてお互いが家庭に提供するバリューがお互いイーブンじゃないと、フェアじゃないと思ってる。俺は彼女の2倍以上稼いで、かつ家事もこなして家庭にに貢献しているんだから、彼女にも同じ分の価値を家庭に提供して欲しいと思っている。つまり家事は俺よりかなり多くやってほしい。　　　高収入にはいろんな罠がある、かもしれない。　　自分は30代内科医で、彼女は20代精神科医。遠距離。もともとそんなに裕福じゃないほうの生まれ育ち。今はそこそこ稼いでいる。で、この家事負担記事は興味ぶかく読んだ。　　確かに、一般的な視点から言えば、この筆者は結婚というものを理解していないっぽい。カネのあるほうがないほうに重箱隅的な「フェアネス」を要求してしまうと、それは往々にしてデリカシー違反となるんだよね。（このことは匿名ダイアリーに書いて、それなりに読まれた）。http://anond.hatelabo.jp/20080713154347　　　ただ、この問題は医者同士のようなhigh-yieldなカップルになると、かなり重要な葛藤を生むポイントなんだと思うなあ。自分も少し前までは、自分の収入なんて奥さんにくれてやるし、家事は五分五分で分担してかまわない、プリンシプルはそれで十分でしょ、くらいに思っていた。（前のダイアリーはそうなっている。）　　ところが、今、彼女の本業収入はわたしのそれを追い抜いており、非常勤をふくめた総収入でもそのうち抜かれることが確実だ。別に一緒に住んでいるわけではないが、仮想的な世帯収入は、同世代の人びとにくらべてかなり優遇されているはず。今までの交際とくらべ、もっとも経済面での自由度が大きいと言ってよい。　　しかし、非常に奇妙なことに、わたしたちがケンカするのはたいていお金に関してなのだ！　　学生時代の付き合いのように、双方が貧しければお互いにいたわりあって先へ進む。経済的余裕が一方にあれば、そうでない方を共同経済圏に入れて押し付けがましいことは言わない（この匿名ダイアリーの筆者はそこの罠にはまっている）。　　ところが、カップルの双方がほぼ対等の収入を得ていて、しかも高収入というのは、実はかなり困る。少なくともわたしはこういうのは初体験だし、想像外の困難を伴っている。彼女もそうだろう。　　実際、一方が交際関連費用を片務的に負担しつづけたりすると、かなり腹が立ってくる。向こうだって十分に稼いでいるのに、どうしてこちらばかり出さねばならないのか、と。ここは人間心理の非常に興味ぶかいところで、もし向こうが航空費や食事代をホイホイ出せるような経済の人じゃなければ別に腹が立たないのである。一方、向こうは向こうで、「お互い経済に余裕があるのだから、お金のことを気にする必要はないはずだ」と反論してくる。ほかにも、将来の潜在的な家事負担割合などについて、収入やキャリアパスとからめてかなり真剣に議論を交わしたりもしている。　　　自分たちは今、この経済問題に結構悩まされていて、というかケンカをするとしてもこの問題関連が9割なのである。裕福な家庭ならばまわりでそこそこ見るが、夫婦の双方が潤沢な収入を得ていてかつ関係が円満でもある家庭というものは正直なかなか見ないような気がする。彼女にしても、母親は生粋の専業主婦だったそうだ。つまり、自分たちにはロールモデルがない。　　まったくカネのなかったころには想像もつかなかったが、高収入同士だからこそ経済的に折り合いがつけにくいというふざけたパラドックスが存在するかもしれないんだよなあ。　　正直、この件ではわたしもまったく手探りである。本当によくわからない。こういうことを悩むこと自体が人間的に成熟が足りない、という意見さえもありだと思う。でも、一回も見たことのない行動様式を創造するのは難しいんだ。うまい回答を見つけられなくて残念でもあるが、しばらくこの件は掘り下げていくことになるだろう。　",
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171215090545",
    "title": "初めての両思いがつらい ",
    "content": "二十数年片思いはあれど交際経験のなかった私に、やっと手を繋ぐ相手ができた。ていうかキスもした。これはゆゆしき事態である。いやいいんだけど。会うたびに楽しいんだけど。好きな気持ちとか会いたい気持ちとかを伝えていいってことがこんなにストレスフリーなんだと驚いている。しかし、ここで喪女、甘え方がわからない。家庭でも愛情にストイックに生きてきたので、わからない。今まで異性に許されてきたコミュニケーションは拳で相手の身体を小突く、のみだったので、あまりの選択肢の多さに戸惑う。そしてＴＰＯもわからない。ファミレスでお話しているときにしていいボディタッチはどこまで？テーブルの上で手を重ね合わせていたらおかしいかな。石を投げられるようなことは避けたいと思っている。密室に行くべきなのだろうか。という考えが私の頭の中をよぎった。デートの後ひとりになって興奮冷めやらぬまま独り言をつぶやいてしまう自分がまじで気持ち悪いと思いながら、あふれ出る気持ちを止めることが出来ない。追記予想より多くの方に反応をいただけて驚いている。自分のことを光と思ったことはなかったので、好意的なコメントが素直に嬉しかったです。その後、相手とは仲良くすごしています。あまり公共の場では身体的接触をしないように気をつけたいと思います。アドバイスをたくさんありがとうございました。みなさんにも光がありますように。",
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190622041531",
    "title": "「社会的弱者」の経験と優しいか否かは関係ないよ ",
    "content": "https://anond.hatelabo.jp/20190621123708突然ですが、皆さんは就労継続支援事業所（以下、事業所と略します）って知ってますか？どういう所かというと、こちらにあるとおり通りです「http://www.s-agata.com/category10/」以下、引用。通常の事業所に雇用されることが困難な障害者につき，就労の機会を提供するとともに，生産活動その他の活動の機会の提供を通じて，その知識及び能力の向上のために必要な訓練を行う事業の事を言います。雇用契約を結び利用する「A型」と、雇用契約を結ばないで利用する「B型」の2種類があります。誤解を承知で言いますと事業所は（身体障碍者以外は）弱者の吹き溜まりの様な所です。何故そこまで言い切れるかと言うと、かくいう私が事業所に通っていたことがあったから。私が事業所へ通うに至った経緯はというと、以前に勤めていた会社で契約社員だったのですが、3年遅く入ってきた後輩に先に正社員になられて鬱→退職とあいなったわけです。要するに、一般企業では使えない人間だったわけですね。自然な流れで心療内科のクリニックに通い、状態が好転してきた段階で主治医が提案→ソーシャルワーカーを介して入所となりました。居心地はというと、とても良かったです。ですがそれは、現在進行形で社会的弱者である彼等が、それが故に優しい人間となり、居心地のいい空気を作り上げていたからではありません。単に私が、その事業所の中では使える人間だったというだけです。では、その主な作業内容はというと、・割りばしに楊枝入りの袋を添えてはし袋に入れ、それを決まった数だけ透明なビニール袋に入れてセロテープで閉じる。・お菓子に製品情報シールを貼る。・断熱材の外周に両面テープを貼る。・洗濯されてくしゃくしゃになった電車の座席の「モタレ」（頭の部分にある布）の皺を伸ばし、綺麗に揃えて一定数ごとに束にして大きな袋に入れる。その他の作業が舞い込んでくることもありましたが、どれも似たようなレベルでした。はっきり言って、2ｃｈやそのまとめサイトで揶揄される「刺身の上にタンポポを乗せる仕事」となんら変わりありませんねｗ当然、こんな作業内容で採算が取れる訳がないので、運営は国の補助金だよりとなってました。殆どの事業所は国の補助金がなければ採算割れ状態で、近い将来、就労継続支援A型の廃業ラッシュが起こると言われてますが本題ではないのでここまで。では、事業所内の人間関係はどの様な感じだったかといいますと、・定型発達者の身体障碍者は意思の疎通に問題なく、上半身に問題のない方は作業速度が全般的に速い。故に好かれやすい傾向にある。・画像診断で判断できる脳障害の方は作業中に寝たり作業効率が異常に悪いが、皆に仕方がないと寛大な目で見てもらえる。（愛されキャラが多い）・イケメンやかわいい女性（身体障碍者に多い）は普通にチヤホヤされる。・使えないA型（雇用契約を結び時給は最低賃金）の人と、その人より使えるB型（最低賃金未満。金額は事業所によりけりだが自分が通っていた所は時給200円くらい）の人は険悪になりがち。・自分も含め精神障害(発達障害含む）の人間は平均よりキモい容貌の持ち主ばかりだったが、その中でも際立って容貌が醜い人は普通にキモいと陰口を叩かれる。（職員はさすがに自重してる。陰口を叩くのは利用者。要するに弱者の方が弱者に冷たい）ここまで読んで下さった方、こう思いませんか？弱者の吹き溜まりも一般社会と変わんねーなｗｗｗｗと。人間って本当に切ない生き物ですね。",
    "bookmark_count": "206",
    "category": "世の中"
  },
  {
    "masuda_id": "20160718003623",
    "title": "強さ議論とかして何が楽しいの ",
    "content": "よくアニメとか漫画とかを読んだオタクどもが誰が強いかとか誰が賢いかとかって話をするじゃん。あれ無意味すぎない。そんなの作者のペン先ひとつで好きな風に動かせるのにさ。作者が強く見せるのうまいな、と考えるとか、このページのこのコマが好き、とかならまだわかるが、キャラクターそのものに強さもクソもねえだろ。そしてそれを話すことによって何の成果があるっていうの。会話そのものが無意味なんだよ。初対面の人との会話に困って苦し紛れに天気の話題を出すのと同じような会話レベル。何も生まれない。そんな会話を聞くとため息が出る。オタクは静かに喜びを噛み締めろ",
    "bookmark_count": "206",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130823112614",
    "title": "自殺をしようとする人が目の前にいたとして ",
    "content": "自殺はいけないことだという。目の前で誰かが自殺しようとしていたら止めようとする。それが友人や親類など知った人ならなおさらだ。でも例えば、その人が「仕事もうまくいかない、お金もない、この先自分の力では生きていけない、頑張っていく気力もない、だから死ぬ」と言った場合、それでも止められるだろうか。たとえばその人が「死ぬのをやめればあなたが養ってくれるのか？」と言い出したらどうするか。それでも自殺を止めて、その人のその先の人生に責任を持てるだろうか。そう考えると、人が死ぬのを押しとどめるのはとても無責任なことのように思えてくる。死なれるのは嫌。迷惑だ。場合によっては悲しい。でもその人の面倒は見きれない。自分でやれ。たいていの人はそういう考えだろうし、それは間違いではない。どうしようもない。でもやっぱり無責任だ。そう考えて、それでもなお、自殺する人を説得できるだろうか。死ぬと誰かが悲しむ、誰かに迷惑がかかる → そんなのこれから死ぬ人の知ったこっちゃない。 生きていればきっといいことがある → 明日の食い扶持も得られない人がどうやって幸せになれるのか。自殺は罪だ → 死ななくても人から物を奪う以外生きていく術はない、人を殺すより自死を選ぶ方がまだ善良ではないか。自分には、自殺をしようとする人が目の前にいたとして、その全てを受け入れて止められる自信がない。",
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160407081243",
    "title": "人生を変えるアニメ教えてください。 ",
    "content": "あと１年で30歳…アニメに思いをはせること、今敏のごとし…そろそろ至高のアニメで価値観をランクアップしたい年頃なんです。あなたの人生を変えたアニメを教えてください。☆私が観たもの☆ガンダム１ｓｔ映画版逆襲のシャア銀英伝本伝パプリカ、妄想代理人、東京ゴッドファーザー細田監督作品いあー！あなたの人生を変えたアニメ、教えてください。",
    "bookmark_count": "206",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150226113822",
    "title": "オチューン騒動に関する久谷女子・岡田育の発言がゲスくて引いた ",
    "content": "この記事を読んでオチューンさんの紙増田について、久谷女子さんに抗議文を送付しました。 - 一人暮らし・フリーターでも30歳までに1000万貯蓄出来たアンビバレント女々がはてなユーザーの力を借りて高学歴になるブログ。正直この一件は、出歯亀根性丸出しで生暖かく見守っていた。たまに煽るようなブコメもしつつ。だけど、前述の記事を読んで久谷女子という集団について知り、その情報を追ってみたところ、とんでもない発言に出くわした《『久谷女子便り』第９号を隅々まで読んだ上で、あんな感想を抱かれるのなら私のほうこそ「失望」してしまうな。いやー、まさかとは思うが、本誌を買って読んでもいないのに、誌面のキャプチャ画像だけ見てWEBにあんなこと書き散らしたりはしてませんよね？ 私がどんな想いで今号のコラム書いたか！》岡田育 / Iku OkadaさんはTwitterを使っています: \"『久谷女子便り』第９号を隅々まで読んだ上で、あんな感想を抱かれるのなら私のほうこそ「失望」してしまうな。いやー、まさかとは思うが、本誌を買って読んでもいないのに、誌面のキャプチャ画像だけ見てWEBにあんなこと書き散らしたりはしてませんよね？ 私がどんな想いで今号のコラム書いたか！\"《続）この件について私が沈黙する理由は、『久谷女子便り』第９号掲載のコラムを読んでいただければ十分わかるんじゃないかと思っていたんですが。皮肉なほど同じことの繰り返しだね。うんざりです。「私は私という立場を離れられないから」、これ以上はWEBに書きませんけど……これで伝わるでしょ？》岡田育 / Iku OkadaさんはTwitterを使っています: \"続）この件について私が沈黙する理由は、『久谷女子便り』第９号掲載のコラムを読んでいただければ十分わかるんじゃないかと思っていたんですが。皮肉なほど同じことの繰り返しだね。うんざりです。「私は私という立場を離れられないから」、これ以上はWEBに書きませんけど……これで伝わるでしょ？\"《続）私はTwitterを使い始めた当初から見ず知らずの相手に全レスなんかしないし。「購読する気のない奴に過剰なサービスする気はない」と宣言してtogetterにまとめ記事を作られ、その後わざわざイベントに足運んでくださった相手と和解したりもしたし。どう考えてもただの平常運行だろ。》岡田育 / Iku OkadaさんはTwitterを使っています: \"続）私はTwitterを使い始めた当初から見ず知らずの相手に全レスなんかしないし。「購読する気のない奴に過剰なサービスする気はない」と宣言してtogetterにまとめ記事を作られ、その後わざわざイベントに足運んでくださった相手と和解したりもしたし。どう考えてもただの平常運行だろ。\"なんだろう。この、他人の名誉を貶めておきながら「俺はこういうルールだからそれに従え」的な傲慢さ。岡田育というのは比較的人格者だと思ってたけど失望した。久谷女子とかいう糞同人誌は廃刊になって欲しいし、岡田育にも消えてほしい。この人はこれから先も、表現の自由を謳いながら誰かを傷付けては、その名誉を回復させることを放棄し知らんぷりを決め込むのだろう。その存在はもはや凶器でしかないと思う。なので岡田育さん。並びに久谷女子さん。あなたが貶めた他人の名誉を回復させるか、それが嫌ならどうか筆を折ってください。以上、よろしくお願いします。追伸セックスおじさんid:otsuneはさっさと金返してやれよ。お前が元凶なんだよ。",
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171031213237",
    "title": "日本三大赤と緑 ",
    "content": "キツネとタヌキアドルとランスあと１つは？",
    "bookmark_count": "206",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "206",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170523221405",
    "title": "フクロウが鳴くので ",
    "content": "うちの近くには森があって最近フクロウが住み着いたのだが、散発的にホウと鳴くので帰りがけに森に向かって「ホウ！」ってシャウトしてやったらそのあとエンドレスにホウホウ言っててなんか申し訳ないことをした。",
    "bookmark_count": "206",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190705154222",
    "title": "40代おばさんと別れる方法求む ",
    "content": "俺は30な。セフレがほしかったんだけど、付き合うって感じじゃないとやらせてくれなそうだったから口だけで付き合うことにしたこっちは全くその気ないし、毎日セックスしてたらそろそろ飽きてきた別れたいけど恨まれるのもやだから、恨まれず別れられる方法使いたいなんかいい方法ある？",
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140411014318",
    "title": "報ステの女子アナの、XPを無料でアプデして発言について ",
    "content": "先日、報ステでのwindowsXPサポート終了についての報道で、女子アナが、無料でアップデートしてくれればいいのにと言って批判？されたらしい。　　でも、ちょっと待ってほしい。おそらくそのアナウンサーは20代だろう。今の20代以下の世代は、物心ついた時からケータイ・スマホがあり、自分用PCを持つより早くそれらでネットにつながってきた世代にとっては、”OSにお金を払う”という感覚自体がないんじゃないかなあと。　　何処で見たデータか忘れてしまったけど、PCはノート型が基本、大学のレポート作りやらに使うのがメインくらいで、他はスマホで十分な世代は、iphone人気もあり、OSは無料でアップデートされるもの、PCのOSは、ノートPC自体を買い替えた時についでに変わってた位の認識なんだろう。デスクトップPCメイン派のように、OSのみを買って入れ替えるなんてのはもう少数派なんだな。その世代にとっちゃ、むしろ「なんでお金別に払わなきゃいけないの？」が自然な考えんだろう。　　となると叩く気にはならない。むしろ、若者の○○離れみたいな、ある一定以上の世代ではそうして当たり前だったのが通用しない、無知云々より、ジェネレーションギャップとかそっちの話な感じがする。（仮にもニュース番組出るなら知っとけというのは別にして）　　マイクロソフトが、9インチ以下のタブレットにOS無料化したのも、勢力争いで負けてると言うのももちろんあるだろうけど、もうOSで儲けられる時代の終わりが来てることを予見してるんだろうか。でもどうせなら10インチまでタダにしてくださいよー。8インチタブは母艦にするにはやっぱ小さいっす。その辺選択が絶妙だなー、やっぱ。訂正：Nステって書きましたが、報ステ（報道ステーション）でしたね。訂正しました。スイマソン",
    "bookmark_count": "206",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171028182200",
    "title": "新幹線ってガラパゴスじゃね？ ",
    "content": "新幹線の長い鼻で空気抵抗を減らすって言うけど、TGVをはじめ、海外の高速鉄道は鼻が長くないのはどうして？長い鼻がなくても新幹線並みの速度出してるよね？鼻を長くするのって日本だけなんじゃね？もしかしてガラパゴスなんじゃね？日本が世界に誇る新幹線！とか言ってるけどさ。ガラパゴスじゃね？",
    "bookmark_count": "206",
    "category": "暮らし"
  }
]