[
  {
    "masuda_id": "20171112000738",
    "title": "リベラルって、なぜ他人に命令ばっかりしているの？ ",
    "content": "「いきいきママを叩くな。ブラック企業の経営者と戦うべきだ」というのは、たしかに正論だと思うけど、リベラルは上から目線で命令しすぎ。　　何かあるたびに「それをやるな」「これをやれ」と命令ばかりしているのが、リベラルのクソなところ。たとえば封建時代だって、将軍が武力を誇示して恩賞をチラつかせなければ、武士たちは命令に従わなかった。つまり、偉そうに命令だけしてきて何も与えてくれないリベラル様に、元増田や俺たちみたいな一般庶民が服従する義理はないってこと。　　リベラルは元増田に怒るよりさきに、さっさとブラック企業を撲滅してみせろよ。力を誇示できない、恩賞をだす予定もない、そのくせ偉そうな態度で命令ばかりしてくるって、何様のつもり？――これがリベラル特有のウザさ。そんなクズ野郎が反感を持たれるのは、残念だが当然。　　https://anond.hatelabo.jp/20171111160802",
    "bookmark_count": "293",
    "category": "世の中"
  },
  {
    "masuda_id": "20160316011809",
    "title": "愛新覚羅ってそんなに有名なの？ ",
    "content": "世界史を習ってなかったので恥ずかしながら愛新覚羅を知らなかったのですが地理でたとえるとどのくらい有名なんでしょうか？アスワンハイダムくらい？",
    "bookmark_count": "293",
    "category": "世の中"
  },
  {
    "masuda_id": "20140109145209",
    "title": "「10代はなぜFacebookから離れるのか」の本当の理由。 ",
    "content": "10代はなぜFacebookから離れるのかhttp://blogos.com/article/76019/的はずれすぎて呆れる。というか文章が意味不明なんだよ。なにを言いたいのかよく分からない。社会人のFacebook事情しかし、社会人になると、少なくとも家族、学生時代の友人、そして同僚、仕事関係の交友など、一気に交友関係が広がる。しかも、同僚以外は日常的に顔を合わせることがなくなるため、何かしらで連絡をとらなければコミュニケーションをとることはできない。実家を出ていれば、家族とさえ顔を合わせる機会が一気に減少する。Facebookはそれらの交友関係を補完するものとして、とても適したサービスだ。別にこれならLINEでもFacebookでもSnapchatでもいいだろ。どう適してるのかが分からん。交友関係の補完ってなんだよ。学生のFacebook事情学生は、自分の家族と毎日のように顔を合わせる同級生が交友関係の大部分を占める。学生にとっては交友関係を補完するというニーズはほとんどないのではないだろうか。すぐに顔を合わせることができる交友関係が大部分を占めるからだ。学生が求めるのは日常のコミュニケーションを補完するサービス。ふざけあったり、2人だけの秘密の会話をしたり、そういったプライベート性の高いものにどうしても傾かざるを得ないのではないか。たわいもない会話は、すべて顔を合わせたコミュニケーションで完結してしまうからだ。 学生は交友関係を補完するのではなくて、日常のコミュニケーションを補完したいらしい。たわいもない会話ではなくて、ふざけあったり、2人だけの秘密の会話をしたり、そういったプライベート性の高いものがいいらしい。たわいもない会話ってそういうことじゃないのかよ笑言葉の定義やニュアンスがいい加減すぎる。「10代はなぜFacebookから離れるのか」の本当の理由。Facebookは日常での出来事を断片的に共有するサービス。LINEやWeChattは会話をするサービス。コミュニケーションの媒体が違うんだよ。Facebookはイベントが媒体で「今日はこれ食べました！（ドヤッ）」「旅行に行ってきました！（ドヤッ）」「誰々と会いました！（ドヤッ）」がベース。LINEやSnapchatは今考えていることが媒体で「旅行どこ行く〜？」「次いつ遊ぶ〜？」「今暇〜？」がベースになってるわけ。学生はイベントを媒介に共有ができないんだよ。「今理科の授業中！」「今日はこれから部活！」「これから給食！」とか周りのヤツも同じだよ笑　そんなこといちいち共有するわけないだろｗ自分の家のかあちゃんの晩飯を毎日共有するわけもねぇだろ。スーパーやコンビニしか行ってねぇんだから、冷蔵庫に入るくらいしないと「イベント」にならないんだよ。ただそれだけの違いだよ。Facebookが流行ってたって、mixiが流行ってたって、10代はメール使いまくってたんだよ。海外ではSMS使い倒してたんだよ。それがチャットアプリのが便利だからそっち使うようになっただけだよ。メールとmixiは横並びで比較はしないのに、チャットアプリとmixiを比較するのはなんでだよ。",
    "bookmark_count": "293",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140306000455",
    "title": "スターを連打することの是非 ",
    "content": "問いたい",
    "bookmark_count": "293",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130416120520",
    "title": "はじめておっぱいを触った ",
    "content": "おっぱいへの幻想を打ち砕かれた。大前提として貧乳で乳首がでかかったってのでゲンナリしたのがあるのは置いておいて。（余談。筋トレしてる自分のほうが胸があるかもってくらいのバストサイズ。俺の胸を見た相手が冗談っぽく「私より胸あるんじゃない？ｗ」と言ったので「かもねｗ」って返したら不機嫌になった。理不尽だ。どうやら正解はその直後にフォローした「さすがにそれはないよ＾＾；」だったらしい。めんどくさすぎる）閑話休題。おっぱいは別においしいものじゃないんだね。自分のおっぱいとかおなかとかおしりと基本的には同じなんだよね。人間の肌。オマケでちょっと柔らかかったりするだけ。理屈じゃわかっちゃいたけど、おっぱいっておいしい、甘いみたいなイメージがあったからさ・・・どんだけファンタジーだよって今なら突っ込めるけど、イメージというか願望があったのかもしれない。AVとかで男優がおっぱいをなんであんまり触らないのかなもっと触れよ俺なら触りたいよと思ってたけど、こういうことだったんだね。男からすればおっぱいを触ることは自分への直接的な性的快感につながることはないんだ。おっぱいを触ったりなめたりする行為に興奮するという意味もあるのかもしれないけれど、自分はいまいち理解できなかった。もちろんそこにおっぱいがあれば視線がいってしまうし、触ってみたいとも思うけど、なんだろう、以前のように、あぁあれは至高の性的快感を自分にもたらしてくれるんだという幻想がなくなって、ある種の諦観を持っておっぱいについて考えるようになってしまった。ただ、ポジティブといっていいかはわからないが、こんにゃくをオナホール代わりに使うという古典的なネタには一応の正当性があったことがわかったのはよかった。正直、こんにゃくとか全然感触違うだろｗｗｗｗと思ってたから、実際に触ってみて確かにこれはこんにゃくだと思えたのは驚きだった。ただこんにゃくってあれ入り口だけじゃね？こんにゃく切ってそこに突っ込んでも肝心の中身がないって、こんにゃくだけだと不完全じゃん。いや俺入れたことないから入れたら中もこんにゃくなのかもしれんが。すまん、知ったかぶりした。あとフェラも全然気持ちよくなかった。人によるのかなこれは。いまだにBまでしかいってない童貞が何をほざくと言われればはいすみませんとしか言えない。こりゃ最後までいっても幻滅する未来しかなさそうだわ。。。",
    "bookmark_count": "293",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171227085551",
    "title": "そんなにハッピーエンドがいいの？ ",
    "content": "　色んなアニメ（時代問わず）見てて、なんかバッドエンドの作品が少ないなぁと感じる。もっとバッドエンドのアニメが見たい。ジョージ・オーウェルの「1984年」みたいな終わり方の作品無いのかな。バッドエンドとハッピーエンド　出来不出来のバッドエンドじゃなくて、悲しい結末の方のバッドエンド。バッドエンドの作品は「どうしてこんなことに…」とか「どこで選択を間違えたんだ」「あの時のあれはフラグだったんだ…」みたいな余韻を楽しむのが好き。一方ハッピー・エンドは「いろんな困難もあったり、選択を間違えたりしたけれど、とりあえず良い結末になってよかった」みたいに感じてしまって、そういう余韻を楽しむ気が起きないのが寂しい。ハッピーエンドもバッドエンドも、最後「登場人物の未来に思いを馳せる」という余韻は共通なのだけれど、それは作品を何度も見返すようなモチベーションに繋がりにくいところがあるので…。なんでバッドエンド少ないん？　アニメはマンガやラノベを原作として採用している事が多いけれど、そもそもマンガやラノベはハッピー・エンドの作品が多いのかも。ターゲットの年齢層が比較的若年で、彼らにはシリアスな作品があんまり受けない、みたいな傾向があるんだろうか。以前アニメのトークショーでとあるプロデューサーさんがおっしゃってたのは「アニメは明るい話からシリアスな話になると視聴率が下がる傾向にある」だそうで、アニメを見る人の多くは「観てて楽しいアニメ」を求めているのかな。マルチエンディングゲームとバッドエンド　「クロノトリガー」「ディスガイア」「アーマード・コア」「Fable」「フォールアウト」なんかを遊びながら思春期を過ごしたのだけれど、こういうゲームのエンドはよくハッピーエンドともバッドエンドとも言えない感じの終わり方があって、「ほんとにこの終わり方でいいの？」とプレイヤーに訴えかけることで、何周も遊びたくなるように出来てる。ハッピーエンドもなくはないけど、それは大抵「あらゆるルートを攻略した人へのご褒美」みたいな形で用意されていて、一発で到達するのが難しい仕様なことが多い。そういう原体験を持ってるがゆえに、アニメがハッピーエンドを迎える度「えー、一発でそのルート引いちゃうの？」と思ってしまうのかもしれない。ハッピー・エンドじゃない作品（バッドエンドじゃないものもあるけど）で好きなやつ　機動戦士ガンダム0080 ～ポケットの中の戦争～(1989)　30年位前の作品。アルを演じる浪川大輔少年の演技がグロテスクに映える。登場人物がみんな身勝手で、とても悲しくなる。続編ではないけれど、DVDとBD発売時のCM演出がとても救いのある内容で、思わずガチ泣きしてしまった。『機動戦士ガンダム００８０　ポケットの中の戦争』 スぺシャルPV（バンダイチャンネル公式）　攻殻機動隊 S.A.C. 2ndGIG(2004)　郷田に超法規的措置しなかったらバッドエンドだった。かといって良い結末を迎えられたわけでもなく。　〈物語〉シリーズ(2009~)　「人生に劇的なことを期待してはならない」とは貝木泥舟の台詞だけれど、喜劇とも悲劇ともいえない結末を迎えるのが西尾維新作品の好きなところで、特に「しのぶタイム」「なでこメドゥーサ」「傷物語3部作」がとても良い。いや、悪い結末なのだけれど。　くまみこ(2016)　「どうしてこうなった」「ゆっくりバッドエンドに向かっていく物語」「幼女を愛でるアニメの皮をかぶった社会風刺」違う意味でもバッドエンドなのだけれど、それに目を瞑っても悲しい結末を迎えた作品。田舎創生をテーマにした作品はハッピーエンドが少ない印象。　結城友奈は勇者である -鷲尾須美の章-(2017)　近年まれに見るバッドエンド。劇場版として公開された作品だけど、映画館で観た人たちはどうなってしまったのだろうか。1期に至るまでの2年間に思いを馳せると非常に趣深い。　クズの本懐(2017)　ろくでもない恋愛の末に以下略。音楽の先生が女優の遠野なぎこに見えて、まだまだ受難が続きそうな感じが良い。いや悪いんだけど。　打ち上げ花火、下から見るか？横から見るか？(2017)　最後、花火大会開けにおける学校シーンの解釈によってはバッドエンドではないのだけれど、あれはおまけみたいなもんなので。ちょっと調子に乗っちゃった子どもとちょっとマセた子どもの間に、何もなかった物語。こう見ると、続編で救済される作品って結構多い？　　教えてよ、素敵なアニメの終わり方　追記　　ブコメトラバ全部目を通してます。まず、お礼をば。こんな与太話に付き合っていただいて本当にありがとうございます。ここまで多様な作品を教えていただけるとは…。あとで可能な限り観てみようと思います。ありがとうございます。　mur2 そこにくまみこを入れてほしくない。　くまみこ原作をまだ読んでいないのだけれど「これ、作者に『これそういう作品じゃねえから！』って怒られないんだろうか？」って思いながら観てた。なので原作買おうと思ってる。　yuatast 高山文彦さんがお好きなのかな　高山文彦脚本の作品が好きなのか、好きな作品の脚本がたまたま高山文彦なのかまだ分からないので、一通り観てみようと思う。「アリスと蔵六」（ハッピーエンド）はいいぞ。　paradisemaker バッドエンドって作るの簡単だけど、「観てよかった」と思わせるのが難しいんだよね　正直言って、ゆゆゆなんて観なければよかったとか思ってる。とても好きだから勇者の章も観るけど。　minoton 主人公側の活躍でいったんイベントは解決するが、本質的な問題は残る体の \"ビターエンド\"が好み。エンターテイメント性とリアリティが両立できるから　俺たちの戦いはこれからだ！は続編も作りやすいしとても合理的なので、作品の数はバッドエンドよりも多いはず。がんばって探してみる。　liposo メリーバットエンドとかぞくって来て好きだけどアニメじゃ記憶にないな。 　こんな技法があったとは。教えていただき感謝。　key_llow 20年二次創作畑のオタクを続けて辿り着いた結論は「バッドエンドは物足りなかったらいくらでも自分たちで作れるけど、推したちを幸せにしてやれるのは公式しかいない」です。ご査収ください。　逆転の発想。たしかにそうかも。そういう伏線を貼る作品ならなおさら楽しめそう。「Anotherだったら死んでた」メソッド。　LuneC「長編はラストは必ずハッピーエンドでなくてはならない。読者にそれだけの時間つき合わせたのだから作者には読んでよかったと思わせる義務がある。しかし短編なら後味の悪いものも自由に書ける」Jeffery Deaver　物語が長くなるほどに主要な登場人物が悲しい経験を重ねたとき、その経験量に応じて「救い」が最後にあって欲しいなぁ、とは思う。救いがあればバッドエンドでも良いのだけれど。救いのあるバッドエンドて。　twikkun ひたぎエンドの最後は最高だったよなぁ……あの余韻たまらんわ　僕と友達になってよ　例には挙げなかったけれど、大好きな終わり方の一つ。いわゆるダークヒーローモノのバッドエンドって、良いよね。　deep_one 「バッドエンドの作品が少ないなぁと感じる」いや、全くそう思わない。というか、そのタイムスパンでなぜコードギアスとかが入ってないんだ？単に視野が狭いだけだろう。 　そう。実は以前最近のアニメはおもんないって言ったじゃん、嘘つき！ 的なアレを書いたのだけれど、アニメをよく観るようになって1年とちょっとくらいなので、まだまだ観てない作品が沢山あって分からないことだらけなんだ。ここ1年ちょっとで観たのはせいぜい120作品くらい。なので、もっと色んな作品を知りたくて、この与太話を書いた。ちなみにコードギアスは近いうちに観る。　REV 「バッドエンドの作品は「どうしてこんなことに…」とか「どこで選択を間違えたんだ」「あの時のあれはフラグだったんだ…」みたいな余韻を楽しむ」　けもフレのことですか 　はい。12話はバッドエンドになるのを期待してました。ごめんなさい。ちなみに実際の12話は大好きです。　nomitori ハッピーエンドがいいというよりもあんまり作品に引きずられたくないというか、感情を揺さぶられたくないという思いが年々強くなってきた。これが老いなのかな…　感情を揺さぶられるあの感じが大好きでバッドエンドを求めているフシはある。ちなみにそういう作品は大抵観ててくっそ辛いので、「大好きだけどサムネでさえ二度と見たくない作品」とかがあったりする。「四月は君の嘘」とか。　全部に返信できなくて心苦しいけど、こんなかんじ。",
    "bookmark_count": "293",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171225192801",
    "title": "決算！2017年ソシャゲ課金について ",
    "content": "977,880円お分りいただけるだろうか。これは、2017年1月1日から同年12月24日までの期間、わたしが『Fate/Grand Order』『あんさんぶるスターズ！』『メルクストーリア』に課金した総額です。……しめて、きゅうじゅうななまんななせんはっぴゃくはちじゅうえん……！！！最近、100万円あってもなにしたらいいかわからない若者〜の話題がタイムラインを過ぎった気がしましたが、わたしは既にほぼ使い果たしていました。残額22,120円でなにができるかな？（貯金してください）先ほど3タイトルのゲームを挙げましたが、各ゲームへの課金内訳は以下のとおりです。Fate/Grand Order（以下FGO）498,580円あんさんぶるスターズ！（以下あんスタ）399,060円メルクストーリア（以下メルスト ）80,240円メルストを始めたのは9月のあんスタとのコラボ期間なので、額としては抑えられています。抑えられて……、いるのか……？（比較の問題です）続いて、最高課金月について見ていきます。FGOは8月の104,200円。これは『シャーロック・ホームズピックアップ召喚』で宝具MAXしたせいです。シャーロキアン（シャーロック・ホームズの由緒正しきファンのこと）ではないのですが、一介のミステリ読みなので引かずにはいられませんでした。あんスタは2月の86,640円。復刻された『対決！華麗なる怪盗vs.探偵団』のストーリーを読んで沼に足を取られ5日で全ボーナス分走りきるという謎の行為をしたあげく、勢いで節分祭を走ったのが原因。なぜそんなことをしたのか（復刻イベントは15日間かけて走ることのできるシステムです）。それに加えて育成もままなっていないユニットであの地獄ボーダーの節分祭に挑んでいたのも理由かと。メルストは9月の34,000円。すべてはKnightsを勢揃いさせたかったがため……。瀬名泉が全ッ然出なかったんですよ……！！（最後には来ました）ほかにも課金額の高い月があるので補足していきますと、FGOについては2-3月にかけての『新宿のアーチャーピックアップ召喚』（新茶は来ました）に合わせて74,000円、5月の『Fate/EXTRA CCCスペシャルイベントピックアップ』（メルトリリスは来ませんでした）に40,600円、7月中旬にあったFGO THE STAGE公演記念（ランスロットが来ました）に91,100円つぎ込んでぶん回したようです。あとは9月の『1000万DL記念ピックアップ』（マーリンが来ました！！！）に77,160円……マーリン目当てでした。出るまで回せばピックアップ確率100%を地でいくのはそろそろやめようね……？続いてあんスタについて。5月に50,400円と多いのは推し・真白友也くんの星5ランキングボーナスイベント『なりきれ！灰かぶりの大舞台』を走ったせいですね。9月の44,800円は『スカウト！ショウタイム』のせいです。日々樹渉が欲しかったんだもの……。そして12月の32,800円は『スカウト！ウィンターサンタ』のせいです。友也サンタが……、なかなか出てくれなくて……。メルクストーリアで11月にまたドカンと32,720円課金しているのは、アロロアさんがほしかったせいです。西部Ⅱ、初めて月初から参加したイベントだったし……！　ほしくて……！　毎月イベント星5ほしがってたら課金がとまりませんよ！　来月は気をつけます。ざっとこんなものでしょうか。2016年までは微課金ユーザーだったと記憶にあります。というかほぼしてなかったはず……。ソシャゲ自体、たまにデレステを叩いたりあんスタの推しスカウトにチャレンジしてみたりする程度でした。きっかけはやっぱりあんスタの探偵怪盗復刻で友也くんと渉にハマり、現役プロデューサーと化してしまったことと、2016年末にFGOの最終章で盛り上がっているのに興味を持ってアプリをダウンロードしたことでしょうか。ほんと……、同時にやることじゃないんですよね！　しかし今では三足の草鞋なので何とも言えない……。メルストもあんスタコラボだけフワッとやるつもりが、順調にズブズブハマっているところです。課金の方法について、初夏の灰かぶりイベントのあとに反省し、課金の際の指紋認証をやめにしてパスワード入力式に切り替えたのですが、パスワードを入れる間に頭が冷えるようになるかと思いきや、パスワード入力速度が上がっただけでした。さらに夏のホームズピックアップ大規模課金のあとにやってきたクレジットカードの明細を見たときに、また一度反省して今度はiTunes Storeとクレカの連携を切ったのですが、たしか秋のマーリンピックアップのときに、iTunesカードなんか買いに走っていられるか！　何回回せばマーリンが来るのかわからないのに！　とまた連携を復活させてしまって今もそのままです（現状）。指紋認証までは解禁してません。しかしそれが一体どれだけの抑止力になるというのか……。さて――、ここからは反省と研究ですが、先ほどの「何回回せばマーリンが来るのかわからないのに！（だから前もってコンビニで予測を立ててiTunesカードなんか買っていられない！）」という叫びは、ここまで課金をしてしまった一つの心理を表していると思います。召喚・スカウトに限らずガチャを回すとき、「特定の金額の課金の中でほしいものが手に入るか」ではなく「ほしいものが手に入るまでいくら課金すればよいか」という認識の中に自分を置いているということです。この違いは大きい……。特定の金額の課金が前提の場合、課金額に抑制がききますが、ほしいものを手に入れることが前提の場合、ひたすら課金額は増えていきます。当然なんですけどね。※追記a ただし生計に圧迫のない程度、というストッパーはかかるので、5月にメルトリリスが出なかったように課金の上限はあります。クレカ決済という目の行き届かないところでの支出であるというのもまた、この後者の認識を助けている気がします。ほしいものが出なければ、またゲーム内のショップに行きパスワードを入力すればよい、というその気軽さが課金を容易にし、ひたすらガチャを回させてしまう……。コンビニに行き現金を出しiTunesカードを買うという手間が全くないので、それはとてもお手軽なわけです。そしてそして、がらっと巻いて結論として、私はこの1年間のソシャゲへの課金をやや反省するところはあれど肯定したいと思います。だってどのイベントも楽しかったし、どのキャラクターも素敵だった！！！ あらゆるストーリーにわくわくして、ひとつひとつの感情やエピソードに心を動かされました。FGO運営、あんスタ運営、メルスト運営の皆さん本当にありがとうございました。私の課金は微々たるものなのかそれなりのものなのかいまいちよくわかりませんが（だって「あんスタ 課金」で検索すると400万って出てくるんですよ）どんな額であれ、無課金ユーザーであれ、今プレイしているということで、プレイヤーの誰もがそのゲームに関われていると思うので、運営側の人たちには、2018年以降も面白く素敵なゲームを作っていってほしいなと心から思っています。来年の抱負として、私は電子書籍をのびのび読むためのタブレット端末と、あと一眼レフがほしいので（あと海外旅行に行きたいので！）そのへん考慮して今年の課金より少なめに課金してソシャゲは楽しんで行きたいと思いますね！！！さて、長々としたものをお読みいただき、まことにありがとうございました。それでは皆さま、楽しく無理のない課金・無課金ライフを！！！※追記b この記事を書いた25日の深夜にFGO新章プロローグが始まり、ほくほくしています。最高ですね！　FateシリーズにはFate/Zeroから入った人間かつ、リアタイでメインストーリーに乗れるのが初めてなマスターなので、気が狂いそうにわくわくしています。※追記c 決算が出たからはてな匿名ダイアリーにでも投げておくか、すぐに流れて消え去るだろうな、くらいの気持ちで書いた記事だったので、こんなにさまざまに言及されて驚いています。賛否両論ですね（エゴサーチしていたらはちま起稿にも流れていてさらに驚きました。原稿料くださいな）コメントやブコメをざっと読んで、気になった箇所について以下に書きました。ふーんと眺めていただければ幸いです。・「年収によると思います」おっしゃる通りですね。あからさまに書きたくないのでふわっと書くと、去年までの貯金を崩すには至りませんでしたが、今年はあんまり貯金できませんでした。という程度の影響でした。・「課金額を記録できる人でもこんなに課金するんですね」記録というよりは、ファイリングしてあったクレカ明細から各ゲームの課金単価をピックアップしました。なので、記事では月間額で大雑把にみていますが、エクセル上では日にちごとのデータがあります。・「課金して入手した鯖を育成できてる？」ホームズには聖杯をあげています。新茶は最終再臨で、マーリンは素材不足のため最終再臨にはまだ至らず。その後に呼んだアビゲイルが先に最終に行ってしまいました。どの鯖もスキルマは遠いです。ランスロットはごめんなさい、両儀式セイバーが好きで使ってしまうあまり、セイバー枠がほとんど育成できてないのです（FGO舞台観た後にベディヴィエールは金枠にしました）・「Fate原作やってるの？」Zeroのアニメ・小説以外はUBWアニメしか見ていません。先述のように両儀式さんにお世話になっているので、まず何か手を出すなら『空の境界』を読みたいです。それから三田先生の事件簿も気になる……。積み本を消化しつつ入手のタイミングを探ります。・「結城先生ストのときの課金が多いですね」まずコメントにあるように、探偵怪盗とダンスフロアは日日日先生なので置いておきますね。灰かぶりに関しては結城先生ストでほぼコメディだったのですが、演劇部の日常が見られたのと、渉と友也の探偵怪盗に至る文脈に則った雰囲気の会話が楽しめたので満足しています。コメディの中のわずかなシリアスは結構いいんじゃないでしょうか。ただ推しのシリアスストは日日日先生で読みたい気持ちはわかります。チェックメイトは最高でしたね……。あとそういえば今年は復刻エレメントも走ったのでそれに課金を底上げされていると思います。・「サンタ友也無課金で二枚きました」うらやましい！　おめでとうございました！・「100万円使おうと思って使ったならいいんだけど、実際には「払えた」金額がたまたま100万円だったんでしょ？」その通りですね。毎月使える額の雰囲気を探りつつ使っていたらこの合計になっていたという感じです。・「ソシャゲしてなかったら何に使ってた？」もう少し自重せず、週末旅行の回数を増やしてたかも。あと今は積み本があるから本を買うのを抑えめにしていますが、ソシャゲしてなかったら抑制なく本を買いまくっていたかもしれません。それで差額がもし出たら貯金してたかな……。・「ゲームに費やす時間は？」イベント時でなければ1日1時間程度。あんスタの推しイベなら期間中平日1日4時間くらいでしょうか。メルストのレイドイベントは土日に家事の片手間に走り切りました。FGOはクリスマスイベントのときやっぱり平日1日4時間くらいかな……。・「手元に残らない趣味ですね。旅行とか食事みたいな」そうですね。旅行も食事も好きですが、ソシャゲもそうなのかな……。体験型といえばそうなのかも？　趣味の一つに同人誌製作があるので、ソシャゲをプレイするのは資料という側面もあります。・「友也くんかわいいよね」かわいいですね！ 薔薇十字も灰かぶりも、女装してるとき笑ってないのが好きです。・「ブログに書いてアフィで稼げばよかったのに」書き捨ての気持ちで書いたので、こんなに読まれるとは思っていなかったんですよね……。・「わたしは無課金で公式設定集などにお金を落としています」あんスタもメルストも、OVWが充実していて嬉しいですよね。わたしも持ってます！・「わたしもFGOイベントリアタイ初めてです」やったー！　楽しみですよね。大晦日が待ち遠しい！以上、気になったコメントについて相槌を打ってみました。お読みいただきありがとうございます。それではおやすみなさい。",
    "bookmark_count": "293",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190430192821",
    "title": "サトウのごはんってなんであんな臭いの？ ",
    "content": "サトウのごはんってめっちゃ臭いよね？いや、サトウのごはんだけじゃないよ。レトルトのごはんは全部臭い。なんなのあれは。そう思ってこの前海外旅行行ってレトルトのご飯を買って食べたんだけど、全然臭くないの。なんなの、これ日本で売れよって思ったけど。",
    "bookmark_count": "293",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190415042641",
    "title": "エロゲが衰退したのはラノベのせい、、、ではない ",
    "content": "http://kazenotori.hatenablog.com/entry/2019/04/14/113600　00年前後が青春ど真ん中だったエロゲヲタのひとりとして衰退理由を一言でまとめると、、、「オタク系サブカルの最前線という地位を失ったから」だと思う。あの当時の作品は若いオタクを熱狂させる力があった。Leafでいえば『雫』『痕』『To Heart』。Tactics/keyでいえば『MOON.』『ONE』『Kanon』『AIR』『CLANNAD』。TYPE-MOONは『月姫』『Fate/stay night』。エロゲではないけど同人の流れをくんだ『ひぐらしのなく頃に』。この辺のソフトはプレイヤーを熱くさせ、語りたい欲を大いに刺激し（葉鍵板なんてのもあった）、「これエロゲーじゃないから泣きゲーだから」などという妄言を口走りながら周囲にプレイを勧めさせるだけの力があった（売上だけなら『鬼作』とか『大悪司』も当時強かったけど語るもんでも勧めるもんでもないから伝播力に欠けた）。これらはざっくり「伝奇/サスペンス」「泣き」に分けることができてそれぞれブームを作ったけど、かなしいかなそれに続くブームはつくれなかったし、フォロワー作品は年を追うごとに小粒化して（初期は『sense off』とか『みずいろ』とか『秋桜の空に』とか『それ散る』とか良質なフォロワー作品がいっぱいあった）エロゲ全体のブームを急速に沈下させた。エロゲの時代は突然やってきてあっというまに終わった。自滅、というのは言い過ぎかもしれないが、文化として根付かせることができなかった、ぐらいは言ってもいいだろう。粒が小さくなって新しい体験が提供できなくなったエロゲは世代交代（『恋姫シリーズ』世代はいると思ってる）に失敗したし、熱狂してた連中はエロゲといっしょにオタクを卒業するか新たな最前線へと旅立っていった。それは『ラグナロクオンライン』／『東方』（ROは2002年開始だけどコミケの流行が葉鍵／型月→RO→東方と変わっていった（型月はしぶとく東方と共存してたような記憶）のは大きなトピック）だったり、ラノベ（西尾維新／『ハルヒ』／『とある』／『ゼロ魔』）だったり、ニコ動／ボカロ＋アイマス文化だったりした。ブームが完全に去った現代はソシャゲ（『艦これ』／『デレマス』／『グラブル』／『FGO』）でゲーム体験を満たしつつエロはその同人で摂取する時代だから本格的にエロゲの出番はないだろう。ニッチな需要は同人エロゲが担っているから尚更だ（『奴隷との生活』はヒットしたなあ）。　最初にURLをはったブログではエロゲの衰退理由として1. ラノベ・深夜アニメ・ソシャゲ（あるいはスマホゲー）など他のメディアに客を奪われた。2. ファイル共有ソフトなどにより海賊版が蔓延して購入者が減った。3. CDからDVDへの移行、スマホの普及、光学ドライブのつかないノートパソコンの普及など、周辺環境の変化によりプレイヤーが減った。4. エロゲの大長編化による制作コストとプレイコストの上昇。の4つがかかげられていたけど、1. はラノベ以外時代がズレてる2. は共有ソフト以前にコピー問題があったので要因とまではいえない3. はスマホの普及以外論外（エロゲをやるためにパソコンを買う・組む連中は多数いた。DVDへの移行なんて屁でもないし、光学ドライブがつかない云々はDL販売とかUSBドライブの存在を無視してる）4. は正しい。制作コストの増加とプレイコストの上昇は別問題なので切り分ける必要はあるが、これらの問題は大きかったという所感。　上記以外の理由としてはこのエントリの主張である「オタク系サブカルの最前線という地位を失ったから」と、もうひとつあるとすればスマホの登場による可処分時間の細切れ化。エロゲをやるようなオタクはもともとインターネットとの親和性が高かったわけで、スマホの登場でネットに常時接続する消費スタイルへ移行すると、パソコンに向かってじっくりエロゲをプレイするなんてことが難しくなった面はあると思う（ここに物語の長大化によってプレイコストが上昇した問題がからんでくる）。　まあ同人エロゲもエロゲといえばエロゲだし、DMM GAMESのエロゲも形をかえたエロゲと言えるだろうし（大本のオモコロの記事はまさにその宣伝だ）、FGOもエロゲに含めれば（含めるな）過去最大のエロゲ市場が爆誕してると言えるのかもしれないが。　追記Q. 「オタク系サブカルの最前線という地位を失ったから」ってそれトートロジーじゃないの？A. そう見えるかもしらんけど、オタクを熱狂させる弾がなくなったから、という話をしてるつもり。逆になんで00年前後にそういう作品が雨後の筍のごとくでてきたかというとまあ割と謎なんだけどひとつ言えるとしたら若いクリエイターに申し訳程度のエロさえつけてれば自分のやりたいことをやれる場所だって認知されたことがデカいんじゃないかなーって（日活ロマンポルノみたいなやつって言えば伝わるのかね）。『Phantom -PHANTOM OF INFERNO-』ってエロゲがある。ニトロプラス（今はたぶん刀剣乱舞で有名）の処女作でシナリオはぶっさん（虚淵玄。今だと『まどマギ』で有名……ってそれももう古いか）。アメリカに旅行した青年が殺しの現場を見たせいでマフィアに拉致られ暗殺者をやらされるって話なんだけど、ハードボイルド小説か映画かってあらすじでもうエロゲじゃないよね。で、なんとこのゲーム暗殺に使う銃を選べて、なおかつその銃がポリゴンで表現されてた上に、どの銃を選んでもシナリオには一ミリも影響がない、というのが爆笑ポイントで単に作り手がそういうの好きなだけっていう。当時すでにIllusionとかがポリゴンエロゲを世に送り出してたとはいえ銃だけポリゴン表現にしたエロゲって『Phantom』が最初で最後じゃねーかな（ゲームはめっちゃ面白かったよ念の為）。『雫』だって『新興宗教オモイデ教』のフォロワーだし、菌糸類が菊地秀行とかの影響モロに受けてるの見ても、外の文化にエロをつけてエロゲの流通に乗せる、は所謂たまによくあるってやつだった（そういうのの元祖はたぶん蛭田昌人と剣乃ひろゆき）。まあ結局売り手も買い手もスケベ心があったんだよな。当時はエロさえ入れてれば一定の購買が見込める市場で、市場が未熟な分、制作コストが安くすんだ。買う方としてもエロがあるだけでオトクな感じがしたし地雷でも許せた（Tony絵に騙されて買った『Partner』ですら俺は許したよ）。上で挙げた諸作が仮に非エロだったらここまで売れてなかったと思うね（『CLANNAD』とか『ひぐらし』は地盤を築いた後だったからヒットした説）。　さらに追記エロゲ（商業パッケージ）の売上は2015年に底を打っててV字回復しているとか，10年代でも名作はあるとか，本当に崩壊したのはエロゲ批評のコミュニティだとかいう話をすればいいんです？ / “エロゲが衰退したのはラノベのせい、、、ではない” https://twitter.com/nix_in_desertis/status/1117750519840198656なんだろな，一連の流れを読んでいて思うのは，『千桃』とか『サクラノ詩』とか『金色ラブリッチェ』とは言わんにせよ，『ホワルバ２』とか『はるくる』とか『つり乙』あたりをスルーされると，お前エロゲ追わなくなって10年近くないか感強くて，一気にもにょるんだよな。https://twitter.com/nix_in_desertis/status/1117753560047898624こういう論旨を理解せずに訳知り顔するやつが一番むかつくんだよね。とりあえずエロゲ市場規模は02年の段階で560億（財界さっぽろ）、15年の実績値で150億（矢野総研）。V字回復というからには18年実績値で300億ぐらいに戻してるんだろうな？そして本稿は00年台前半にエロゲ市場が盛り上がったあと衰退した理由をその当時オタクシーンの最前線をはれる弾がありその後そういうのがなくなったから、に求めてるのであって、それ以降にエロゲとして名作と呼ばれる作品があったかなかったかなんて話は一切していない。俺が最後にやったエロゲは『もっと！孕ませ！炎のおっぱい異世界エロ魔法学園』（2018年4月27日発売）だ。ゲスパーすんなヴォケ。　またムカつくコメントがついたら全力で殴りに行く。",
    "bookmark_count": "293",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "293",
    "category": "世の中"
  },
  {
    "masuda_id": "20140219013903",
    "title": "一生、一人でいい。 ",
    "content": "何が一番辛いって、自分の感受性に嘘を吐いて生きることだと思う。感情には嘘が付ける。でも感受性って、それまでの人生で自分が見たり聞いたものの積み重ねで出来ている。理解されなくてもいい。どうか放っておいて欲しい。なのにそれを否定されると、私は全てがどうでも良くなる。それまで何ともなくても、一気に波が引いたように冷める。そうして、心が冷えていく。私が人付き合いを厭う一番の理由はそれだ。人との関わり合いでは、必ずどちらかが少なからず我慢しなければならない。私は、我慢が嫌いだ。我儘なんだと思う。他人を振り回す程の勇気もない。だから一人でいるのに、時々興味本位で近付いてくる人は必ずいる。そうして好き勝手に私を批評して利用して、私はそれに振り回される。大して良いと思わないものを賞賛して、聞きたくもない話に耳を傾け、好きでもない他人に媚び諂う時に、最高に魂が抉れる。人生は限られてる。不快な思いは、なるべくしたくない。ストレスだって、溜めたくない。無理に作り笑いをして疲れるくらいなら、一人で孤独を拗らせている方が遥かにましだ。私は多分、人と関わるのに向いていない。",
    "bookmark_count": "293",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160621195048",
    "title": "",
    "content": "みんなが、おれのことを「葱だ」「葱だ」と言うので、おれはどうやら葱らしかった。自覚は無かった。物心ついた頃には、細身のママさんとか、無口な豆腐とか、軟派な蜂蜜とか、かわいい林檎とかがいて、そいつらの中で俺は一番ママさんに近い存在だと常々思っていたので、深夜の集会でそう言われた時はなかなかのショックだった。いつかはおれも洗濯したり客と洋酒を飲んだりパチスロで勝ったりできると思っていたのに。翌日、洗濯物を干し終わったママさんに「おれはママさんとは違うのですか」と勇気を出して訊いてみた。「うーん、そうね。あなたは葱だし」「葱はパチスロできませんか」「できないわね。あなたは鍋に入ったり、豆腐にかけられたりするのよ」豆腐か…。あいつは正直恐い。いつも黙ってて何を考えているか分からないし。どうせかかるなら…「林檎にはかかりませんかおれは」「それはないよ」「鍋に林檎は」「もっと無理」「じゃあ逆に林檎がおれにかかりませんか」「林檎が好きなの？」「そ、そそそんな、そんなわけあるわけななないじゃないっすか」おれはその夜住処を抜け出した。葱を辞め、蜂蜜になるために。しばらく進むと、目の前にバカでかい犬が現れた。ママさんの飼っているケビンだ。こいつは見境無くなんでも食べる。マズい。案の定ケビンは俺を見た途端大きな口を開けた。もうだめだと思った時、おれの前にたくましい純白の立方体が立ちはだかった。豆腐だ。ケビンは豆腐の端っこを食べ、その曖昧な味に首をかしげている。犬なりに食の奥深さを噛み締めているようだ。「さあ葱！今のうちに逃げるんだ！」欠けた身体で、豆腐はおれを引っ張っていく。「…そっと出て行く君を見て胸騒ぎがしたんだ。間に合ってよかった」豆腐の意外な一面を見た。おれはその優しさにキュンてなった。やばい。豆腐好きかも。次の日、林檎がデザートになった。蜂蜜のやつがニヤニヤしながら一緒に行った。ちょっと惜しい気がしたが、おれには豆腐がいる。冷奴や味噌汁になるのが楽しみだ。葱も悪くない。その夜、ママさんが腕を振るってニラ豆腐をこしらえた。バカな。",
    "bookmark_count": "293",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "293",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180416161031",
    "title": "昨日の夜、彼がAVを観ていた。 ",
    "content": "普段は、彼はひとりでAVを観ているけれど、この日は「観てもいい？」とからかうように訊いてきたから、あまりいい気持ちはしないけれど「いいよ」と答えた。嫉妬深い私を気にして「怒らないの？」と訊いてきたが、「大丈夫」と答えた。本当に大丈夫だと思ったから。私も隣りで横になりながら一緒に観た。AVとは不思議なもので、男性は興奮するのだろうけれど、女性の私は何も感じない。ただただ、女優の容姿と自分を比べてしまう。私は胸が小さいのだ。飛ばし飛ばし、いろんなAVを物色していた彼が、ひとりの女優をゆっくり観始めた。美人で巨乳で足の長い女優だ。複雑な気分になる。私とは真逆のような気がしてくる。あぁ、本当はこういう女性が好みなのかな、と。敏感な彼は、私が不機嫌になったのを、言葉を発していないにもかかわらず、すぐに察知した。「怒ってる？」「大丈夫」「隠してもわかるよ」「うーん、ちょっとだけ複雑」「なんで？」「だって、私と真逆だよ」「なにが？」「この女優さんは私と真逆」「AVはAVだよ。比べたりしない」「そっか」会話をしながら、頭ではわかっているけれど嫉妬心は消えない。ああ、私って本当に嫉妬深い。ほかの女性はどうなんだろう？　私の友だちはサッパリした性格の女性が多く、私の嫉妬深さは彼女たちの会話のネタになるくらいだ。おそらく私は一般的な女性より嫉妬深いのだろう。機嫌を損ねた私を気遣ったのか、彼はAV鑑賞をやめた。「おやすみ」「おやすみ」いつもならお互いくっついて眠るのに、そっぽを向いたまま。ケンカをした夜にはよくある体制だ。あーぁ、しょうもないことでケンカになっちゃうパターンかな。でも……AVを観てほしくない……いや、一緒に観なければよかった。気持ちを切り替えて寝てしまおう、と思ったときに、彼が寝返りをうって、横を向いて寝ている私の横腹あたりにそっと手を乗せた。「仲直りしようね」の合図。わかっている。けれど、すぐ意地になってしまう私は、無視して寝たふり。いつも後悔するくせに、意地になってしまう私の性格は、もう治らないのだろう。そうこうしているうちに眠ってしまい、朝になる。起きてからはお互い（少なくとも私は）、いつもよりテンションが低い。いってらっしゃいと見送って、帰ってくる頃にはお互い元通りになっているといいな、と思いながら仕事をする。すると、彼からLINEが来た。普段は仕事が終わるまで私用でスマホを触らない真面目な彼。「お！」と思って開いた。が、事務的な内容だった。付き合って2年が経つのに、LINEひとつにドギマギしてしまうのは、本当に彼のことが好きだから。部屋にひとり。はぁ。そうして過ごしていたら、さっき彼からまたLINEが来た。もうぬか喜びはしたくない。慎重にスマホの画面を覗く。そこには「なにしてる？」の文字。あぁ、愛おしい。あぁ、大好きだ。気にしてくれていたんだ。私だけが彼のことを大好きで、私だけが空回りしていたわけではないんだ。そう思えた。でも、やっぱり意地になってしまう私は、まだ返事をしていない。でも、これを書き終わったら返信しよう。「これからあなたの大好きなカラアゲ丼を作るところだよ」",
    "bookmark_count": "293",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190506170353",
    "title": "自炊しない独身ひとり暮らしって何食ってんの？ ",
    "content": "去年からひとり暮らしを始めた。自炊はしたくないから外食か弁当なんだけど、一ヶ月もしないで太り始めた。今はジムに通って運動している。コンビニや外食は避けて、自炊は面倒くさいからしたくないんだけど、そうなると何食っていいのかわからん。自炊しないで健康的な食事をするにはどうしたらいいの？金はいくらかかってもかまわん。",
    "bookmark_count": "293",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "293",
    "category": "学び"
  },
  {
    "masuda_id": "20151113105159",
    "title": "二回繰り返すのなんなの ",
    "content": "「これって消費税込みですか？」「コミコミです。」「モヤシ置いてありますか？」「申し訳ありません。ただいまなしなしです。」「最近お通じは固めですか？」「ビリビリです。」ってわざわざ二回言うのなんなの。「コーヒーありありで」っていう場合、ミルクと砂糖ありでという意味だ。二個の物を指してありありと言っている。だが、消費税もモヤシも排便もそれ一個を指している。繰り返す必要ないだろ。",
    "bookmark_count": "293",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171105190056",
    "title": "みんなどこに時間があるの？ ",
    "content": "毎日時間が足りなくて困ってるんだけど、みんなどこで時間を捻出できてるの？自分はどちらかと言うと睡眠時間も短めで、残業時間もせいぜい毎月30時間位しかない生活を送ってるんだけど、仕事して、ジム行って、料理して、仕事のアイデア考えて、たまにはてぶや5ch見てってしてるだけであっという間に時間が無くなってしまう。合間を縫って読書と勉強をするのが精一杯。なのにはてなーを見ていると、それに加えてゲームをする、映画を見る、資産運用する、あげく旅行や山登りに行く、みたいな毎日を当然のように送っているように見えて絶望する。どうやったらそんなスーパーマンみたいな毎日を送れるんだろう。スキルアップのための勉強を日々の仕事の中で行える業務についていない限り、プライベートを潰しまくらないと日々勉強をするだけでいっぱいいっぱいじゃない？　自分の仕事にも勉強になる部分はあるけど、それでもルーチンワークなどもやっぱりあるので、とてもじゃないけどすべての時間をスキルアップには使えない。プライベートを諦めてどうにか生きてるんだけど、それって不器用に生まれた自分が悪いんだろうか。これって幸せなんだろうか。もっと時間が欲しい。増田を書く時間があるなら勉強しろとか言わないで欲しい。数少ない息抜きなんだからこれくらい許してよ。",
    "bookmark_count": "293",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170316181647",
    "title": "婚活アプリでアラサーの女釣るの楽しすぎ ",
    "content": "婚活アプリって今すごい流行ってるじゃん。あれで30-35歳くらいの結婚に焦ってる感じの女を釣って5～6回デートして完全に信用させたところで雑なセックス1回して音信不通にする遊び楽しすぎ。この信用させてからってのが大事で、信用させるためにはまず下ネタとかボディタッチとかは一切せず一貫して誠実な姿勢を崩さないまま少なくとも3回はデートする必要がある。誠実な姿勢とはいっても壁を作らないようなフランクな会話をしないと仲良くなれない。優秀な男アピールしたいからといって小難しい話はしない。高橋一生ってかっこよくない？とか言っておけばOK。あとは飯は安いけど雰囲気良い店で全部おごる。そんで一回会った後でLINEとかのメッセージの頻度を上げて、「一度会ってみたらタイプだったから興味の温度が上がった」感をアピール。あと重要なのは彼女らの好みをよく覚えておくこと。適度なタイミングで「そういえばアレ好きって言ってたもんね。」とか言う。一番落としやすいのは自分に自信ない女。こういう女に対してはとにかく「可愛い」って言えばOK。更に「めちゃくちゃ」をつけてとにかく「さっき初めて会ったときめちゃくちゃ可愛いと思ったよ。こんな子がアプリやってるんだって。アプリやってみてよかった。」とか言っとけばすぐに優しくなって言うこと聞いてくれる。自信が無い女は最初すげー疑り深いけど一回信用させればドンハマリしてくれるから一番やりやすい。昔美人でちやほやされてたんだろうな～って感じのプライド高めの女には下手に出ないことが大事。ただし高飛車になるんじゃなくて、大人の包容力：母性をくすぐる男の弱さを９：１の割合で見せていくのが良い。いつもは聞き役に回っておき、数回デートしたらちょっと考え込むような仕草して女がどうしたの？とか聞いてきたら「ああ、、今日会社でちょっと部下をきつく叱っちゃってさ…あ、ごめんこんなこと言うつもりじゃなかったんだけど。」とかっていつもは言わない仕事での失敗をついポロリしちゃったテイで「若くして部下を持っている」ことをさりげなく開示。そんで「次付き合う子とはやっぱり結婚を意識するよな～。」とかを挟み込んでいけば一気に信頼度が高まる。数回デートしてだんだん信用してきたら、金曜夜とかにデートして、唐突に「今日さ…」と一言。少し迷った風に一呼吸おいてから「もうちょっと一緒にいたいって思った。」と言う。ここでやぶさかでも無い反応をされたら相手を家まで送ってゴール。断られたら「あ、ごめんごめん！変なこと考えてたわけじゃないんだよ！ごめんね」＆キュートスマイルですぐ帰る。それでもだいたい次のデートではイケる。ついに彼女らとのセックス。めちゃくちゃ雑に20分くらいで済ます。下着なんて絶対褒めないし見ない。スカートとパンツは一緒に脱がすしブラジャーはホックも外さずズラしとくだけ。挿入したら女の顔に脱いだ服とかかぶせる。事後にはすごい勢いで持参したイソジンでうがい。ハグやキスを求められても一切応じずすげー冷たくあしらって目も合わせずにさっさと帰る。これまでマメにしてたLINEも電話も完全に無視する。女から発狂したメッセージがくる。俺の本当のオーガズムはここでやってくる。しかもこれが結婚に焦ってる30Overってのが最高。若い女じゃまだまだ次があるし他にも良い男いるから絶望感薄いもんな。数回デートしないといけないから結構大変だけど、こっちのことを100%信用して身を任せてくる女じゃないと興奮できない性癖だから労力は惜しめない。3回デートして何もしてこなかったから誠実、とか良く言うけどちゃんちゃらおかしいんだよな。男は好きな女には時間をかけるとか、そうじゃないの。時間をかけるのも、巨乳がすきとかJKが好きとか色々ある性癖のうちの1つに過ぎないだけ。俺の性癖を完全に満たしてくれる婚活アプリを作ってくれた人に心から感謝したい。",
    "bookmark_count": "293",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160910210347",
    "title": "セックスしてるくせに堂々と街を歩いてる女はよく考えたら凄いと思う ",
    "content": "AV女優とAV出てるかどうかの違いだけで、同じ事をやってるんだぜとんでもなくね？親が泣くわ",
    "bookmark_count": "293",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160419143823",
    "title": "ヒモの彼氏",
    "content": "http://anond.hatelabo.jp/20160419111135包丁とまな板がぶつかる音で、目が覚める。リビングに入ると、彼氏はいきなりハグを求めてくる。欧米か。お風呂場でシャワーを浴びながら、わたしの朝食を準備するだけで満足気になる彼氏にどう愛想を振りまくべきか、考える。憂鬱になる。それから、先週の土日にお泊りデートした同僚の男友達を思い出す。あのくらい年収がある彼と付き合えたなら、わたしが朝食を作る側になれるのになぁ。朝食を食べ終える。わたしが上着を迷っていると、彼氏はなぜか気温の話を始める。うーむ。わたしが迷っているのは色であって暑さのせいではない。同棲してから、気持ちを推測して理解できてる俺アピールがウザくなった。ほとんど間違いですから～残念！彼氏が出勤についてくる。仕事モードに切り替えたいのに、どうでもいい話題を振ってくる。わたしはこれから大変な職場に向かうのに。わたしの大変さの対価でおまえは食わせてもらってるんだよ、わかってる？と言いたい。11時半ごろ、彼氏からラインが来る。高そうな飯画像が添付してありブチ切れる。せめて12時過ぎてから送れや。就業時間中にタダ飯野郎から上等な飯画像送られてくるコッチの身にもなってみろ。17時、仕事で一段落。ほっと一息ついた瞬間、姉から「カツオもらっちゃった～」とラインが来る。うぜぇ。わたしの心が冷めていると感づいているのか、彼氏は姉へと媚びるようになった。18時に仕事が終わる。同僚の男友達とカフェに行って、パスタを食べて、コーヒーを飲む。21時になってカフェを出た。軽く言葉を交わした後、彼は、じゃあね、と手を振って背を向けた。後ろ姿がなんだか可愛くて、歩き始めた彼の背中に向かって駆け寄り、思わず抱きついてしまった。20分くらいイチャイチャしてたけど、そろそろマズイかなと思って、離れる。彼氏と合流して、自宅に帰って、食事を取りながら遅くなった言い訳をした。つまらない映画を見て、横になった。彼氏がマッサージをしはじめた。マッサージだけはうまい。唯一の長所だと思う。なし崩しでヤッた。彼のときとどうしても比べてしまう。彼氏はわたしの身体をよく知っているけれど、今ではもう、ただそれだけだ。彼との方が、楽しいし、ドキドキするし、気持ちいい。こんな毎日をはやく終わりにして、彼と新しい生活をしたい。",
    "bookmark_count": "293",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181023170754",
    "title": "ギークは何故テキストエディターを黒に染めたがるか ",
    "content": "黒背景の白文字だと、一般人は中に書いてある文字が仕事に関係のある文字だと思うからである。実際は、頭の中でいろんな事考えながらやってるけど、テキストファイルに進みがないとサボってると思われるので、適当にそれっぽい文字をコード補完使いながら書いているか、実はテキストエディターに偽装した別サービスである可能性が高い。",
    "bookmark_count": "293",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170131111444",
    "title": "お前非表示にしたぞ機能が欲しい ",
    "content": "ブクマ非表示を活用してて、今大体2000IDくらいを非表示にしてるんだけど、それでもやっぱり非表示したくなるような不愉快なIDって出てくるんだよね。引き続き非表示にしていくつもりだけど、そろそろはてブには「お前非表示にしたぞ通知機能」を実装して欲しいと思っている。クソみたいなコメントつけた奴にはお前はクソだと集団で石を投げつけてやらないと世の中は良くならない。今の非表示機能は本人に通知されないから、自分のコメントがいかにクソだったかを書いた本人は認識出来ていない。馬鹿は馬鹿だから、非表示にされてることを伝えないと一生自分のコメントのクソさに気付かないだろう。ブコメを付けるということは相応の覚悟がいるというのを改めて認識させる為にも、早くお前非表示にしたぞ機能を実装して欲しい。",
    "bookmark_count": "293",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "293",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160728222059",
    "title": "良識派のはてなブックマーカー一覧 ",
    "content": "っていうのを作ってみないか？村民とか言われる人たちはだいたい血気盛んで偏屈にすぎるので、フォローしても感動が少ないんだ。辟易する。ブコメ出現率もそう高くないし☆を集めるような尖った物言いもしないけれど、確かな知見や成熟した思想を持ちあわせた雰囲気を漂わせていて、ブコメ多数派の論調にもおもねらず、独自かつ真っ当な視線を投げかけているような人。そういう人たちをフォローしたい。",
    "bookmark_count": "293",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130327171640",
    "title": "センスのない人 ",
    "content": "センスのない人「センスのない人」が嫌いです。いわゆるファッションやカルチャー的なセンスのことではなくて、いろんなことをうまくやる能力、くらいに捉えてもらえればいいと思う。私が勝手にその能力を「センス」って呼んでるだけの話です。センスが無い人を最もよく目にするのは公共交通機関。例えばバス。そこそこの混雑具合で、運転手（「サービス・クルー」とか言うんだっけ）が車内アナウンスを使って「混み合いますので置くまで詰めてください」みたいなことを言っているのにも関わらず、出口ドア付近でピタリと止まって動かない人。センスが無い。最初のバス停で降りるならわかるけど、降りない。で、ボトルネックになる。会社やらプロジェクトでもきっとこの人はボトルネックになってるんだろうなって思う。例えば電車。バスと同じくドア付近。もう書くまでもないと思うけど「お前そこに立たないと死ぬのか？」と聞きたくなるくらい必死の形相でドア付近を死守する人がいる。センスが無い。一旦降りろ。できるだけ詰めろ。人の流れというものを無視すんな、と思う。あとスマホを必死で操作しながら前を見ずに歩く奴。パズドラで何コンボ出してるのかしらないけど、かわせないなら前を向け。全体的なペースに合わせて歩けない奴（おじいちゃんおばあちゃんとか身体障害者の方は別ね。当たり前だけど）。こういう「センスのない人」が世の中をちょっとずつ生きづらくしているんだと思う。どうしたらこういう人を駆逐できるのか、日々思案しています。だれか教えて。",
    "bookmark_count": "293",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "292",
    "category": "世の中"
  },
  {
    "masuda_id": "20170530124037",
    "title": "「ああ〜」の後に続く歌詞は？ ",
    "content": "A:ああ〜川の流れのように〜B:ああ〜日本のどこかに〜C:ああ〜果てしない〜字面に起こしてみると訳わかんなくなってくるな、コレ。",
    "bookmark_count": "292",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20080728121827",
    "title": "オタクの純情な人々を喰いまくっております ",
    "content": "私はオタクで、腐女子で、脳内の8割方はホモで埋まっている、相当なダメエリアに属する25歳です。さらに良くないことに、はてなの皆さんに「糞ビッチ氏ね」と言われる人間です。なぜならオタクの純情な人々を喰いまくっているからです。オタクさんを狙うのは、もう私が一般人の恋人に隠れオタとしてやっていくことに限界を覚えたのと、ハードルが低いからに他ならない。「へーそうなんだー」「すごーい」「えーもっと教えて教えて？」で会話を成立させ、「一緒にごはん食べて？」と2人きりの食事に誘い、「友達はみんな彼氏がいて羨ましい、私はちょっと苦手…」「ごめん、○○さんが2次元の方が好きなのは分かってるけど、私じゃダメかなぁ…？」で堕とします。申し訳ないけれど、失敗したことがない。問題なのは「こんな可愛い子がオタクだなんて」「こんな可愛い子が俺に」というレベルに自分の容姿を持って行くことです。ご面相の作りではありません。世の中の可愛いとされている人がメイク落として丸坊主Tシャツになったら、哀れなものですよ。可愛いっぽい雰囲気であればいいのです。そんなのは髪型と服装でなんとでもなるので、雑誌と同じような格好をすればいいのです。この時、オタクさんの好きそうな黒髪ストレート＆ロリなんて選択してはいけない。あれが似合うのは本当の美少女だけ！あくまでも、普通に生活していたらオタクさんが「ビッチ」と忌避するような恋愛勝者のお嬢系ファッションを目指すのが望ましい。具体的に言うと赤文字系雑誌（赤文字系でぐぐれ）。あれほど男受けのことばかりを考えている雑誌はないですよ。誰だって連れて歩く女の見栄えが良くて悪い気はしないのですから、この際、自分の嗜好は捨てて戦闘服だと思って着るのが良いです。この子、普通に彼氏いそうなのにオタクだからいないんだな、彼女を理解出来るのは俺だけ！という心理状態にまで持って行ければ成功です。オタクさんは女の外見に厳しい、という話を聞きますが、違いますね。こと自分のテリトリーの人間に対しては、評価が非常に甘くなります。オフ会レポートにあれだけイケメン・美人が増殖するのはそのせいです。ましてや外見がお嬢系ファッションならそれだけで「美人カテゴリ」に入れてもらえます。そうやって付き合い出して、相手の世界を知って、恋人が生き生きと羽ばたいていく様を見るのは非常に楽しい。オタクの人と付き合うのは、確固たる自分の世界を持っているから、というのもありますね。自分の世界も広がりますし。基本的に釣った魚に餌をやらないので長続きはしませんが。毎週セクロス、毎週デートしようとする恋愛至上主義の男はうざい。こちらもオタク活動にそれなりの時間が必要なのです。我ながら、さもしい恋愛ばかりしているとは思うが、安売りしなければ買って貰えないのだから、押し売り大バーゲンするしかございません。なぜそうまでして恋愛をしたいと思うのか自分でもよく分からないけど、多分誰かの特別になりたいんだろうな。ただでさえ腐女子ってことで人格否定されまくってるんだから。こんなことを言っておいてなんだけど、今の彼氏とは付き合い始めたばかりです。いい加減にここらで打ち止めにしたい。",
    "bookmark_count": "292",
    "category": "暮らし"
  }
]