[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "242",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150607224618",
    "title": "アラサー喪女、二度目のデート。 ",
    "content": "二度目のデートに行ってきました。二度目のデートは、「カラオケに行ってストレス発散しませんか」って私から誘いました。（LINEで）「いいですね」って返信来て、「じゃあ○○時に迎えに行きますね」って言われて、えっ待ち合わせじゃないんだ、と思いました。歩いて迎えに来るのかしらと思っていたら、レンタカーでいらっしゃいました。「ドライブがてらちょっと遠くまで遊びにいこうかと思って」って言われました。前回、服装がそうとうやばかったっぽいので、今回は普通に白いブラウスに空色の膝丈フレアスカートにストッキングにこげ茶のワンストラップのぺたんこ靴にしました。職場が制服じゃないので、いつもとあんまり変わらないカッコだなぁと思ったのですが、もう奇をてらうよりシンプルのほうがいいかな、と･･･。男性はスーツなので、私服の彼を見るのは二回目。オシャレ白シャツのインに細ボーダーのTシャツ、デニムパンツ、シンプルだけど似合っててかっこいい。コンビニに寄って飲み物を買って、いざ出発。気持ちのいい天気だったので、ほんとうにドライブ日和でした。ドライブしながらいろんなこと話して（話した内容は子供のころのこととか、いつ頃から彼が私を気にしてたのかとか、そんな話！）、楽しかったです。郊外の某大型アミューズメント施設でカラオケして（アニソン歌っても引かれないって素敵！）、食事して、ボーリングして（驚きの低スコア）投げ方教えてもらったりして。夕食後に夜景が綺麗に見えるスポットみたいなところに連れて行かれて、「喪女さん、ぎゅってしていい？」って言われました。ひゃって思ったけど、多少心の準備はしていたので、うなずきました。運転席から腕が伸びてきて、ぎゅってされました。男の人、何気なくしてるだけっぽいのに力強い！「あ、やっぱり、こないだ手握ったときも思ったけど、喪女さん骨細いから身体がすごく柔らかくて気持ちいい」って言われました。こっちはもう頭パニック状態で相手にぎゅーっとしがみついてるだけで精一杯。しばらくぎゅーっとされてから離されて、たぶんファンデの上からでもわかるくらい顔真っ赤だったけど、暗かったからばれなかったっぽい。そして、手を握られて、「ねぇ、喪女さん、まだ二回目のデートだけど、他の人に言われる前に言っていい？　俺と恋人として付き合ってください」って言われたー！！！！記念すべき、人生初告白タイムきた。きたけどそのときは頭がパニック状態で、ただひたすら頷くことしか出来なかったのが悔やまれる･･･。今なら、気の利いた返答が思い浮かぶのに･･･。でも、「嬉しいです」くらいは言った気がする。家まで送ってもらって、そのときに手をぎゅってされて、「これからよろしくおねがいします」って言われた。「こちらこそ」って答えた。キスもセックスもしてないけど、脱喪でいいのかなこれ。ほんと嬉しい。人生初ぎゅーだったし。あれやばい。思い出すと頭ぽーっとしちゃう。またぎゅーってして欲しいな･･･。明日から職場でどんな顔して会えばいいんだー。普通の顔しなくちゃって思えば思うほど、顔真っ赤になりそう。",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151127040057",
    "title": "彼氏と別れた ",
    "content": "少しだけ泣いて暮らして、また元の生活に戻ってしまうのが悲しい半年ほどの短い付き合いの後、彼の口から告げられたのは、「最近気持ちが冷めてきたから、別れて欲しい」という言葉だった。 半分読めていたような、それにしても突然な。そんな感情の中、私の口から出たのは、「了解です。努力が至らず申し訳ない」 という謎に業務的でやけに思い切りの良い言葉だった。我ながら変だった。変だったから、向こうは少し笑ってた。  そうして終電まで改札の前で話して、うっかり終電を逃して、私は深夜のコンビニでお金をおろし、タクシーに乗り込んで帰った。 それがもう最後なのだった。 今まで毎日LINEをして、たまの休みには予定を合わせて出かけて、行事は当然一緒に過ごす、そんな相手と、別れようの一言でもう二度と顔を合わせることはなくなる。すごく不思議なことが世間にはあると思う。  「別れよう」と切り出されてから、タクシーに乗り込むまでの恋人ではない数時間、今までには聞けなかった、話せなかった、いろいろな話をした。彼氏は「かっこいい自分しかみせていなかった」と言った。彼氏はすごく優しい人で、私と出かけるときは万全に予定をたててくれたし、いつも私のことを思いやった行動をしてくれた。 にもかかわらず、数日会っていないとどんな人だったか忘れてしまうような、何だか不思議と印象の薄いようなところもあった。 それは彼の言う”本当の自分を見せていなかった”ことが理由の一端であろうと思った。 年齢が離れていて、学校や会社など共通のコミュニティーを持っているわけでもない私たちは、お互いのことをいくらでも切り貼りできたし、誤摩化すことが可能だった。 つまり、私は、彼氏という人の、”核”の部分を掴めていなかったのかもしれない。 印象的なエピソードがある。一度、彼氏の部屋で寝ているとき「彼氏は実は名前と人格が全て嘘で、本当は全くの別人」という夢を見た。 分かりづらいが「スパイラル〜推理の絆〜」の結崎ひよのちゃんみたいなやつである。例えがBBAでごめんである。起きてからその話を彼氏にしたところ、「本当だったらどうする？」と冗談めかして言われた。 それは冗談なのだが、でも、今になって「他人によく見られたいから、良い所しか見せられないんだよね」と、別れたあの夜に少し寂しそうに自分のコンプレックスを語った彼の姿と、その夢の話とがやけに被って思い出される。私は知らないうちに何かを察してそんな夢を見たのだろうか、と思うのだ。  それでも、あなたが演じていたわけではない優しさでこっちが救われた事は多分にあるはずだし、 何より演じていたとしても構わず、とてもよいものだったということを主張したい。 というかまだ全然好きなのだけどどうしよう。 別れを切り出される前は、こっちの方でもさめていて、そろそろ別れようかなとか思っていたのに。一日目は物理的に胸が痛くてご飯が食べれず、３日くらいたってからようやく少し食べれるようになってきた。こうして少しずつ回復していって忘れるのだろうか。 そうする前に「やっぱりもう一度話したい」とか言うべきなのだろうか。 恋愛経験なさすぎてわからない。3分に一回くらい「ちょっとーーーー！好きなんですけどーーー！！！」とか思ってる。 ",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161220122024",
    "title": "宝石を食べる ",
    "content": "会社からの帰りにふと思い立ち、宝石を買うためにスーパーに寄った。買い物カゴを手に取り、奥の方に進んでいくと、肉コーナーと鮮魚コーナーの間に宝石コーナーがある。そこではルビーやエメラルドやメノウなど、だいたいの宝石が売っている。私はそれらを品定めしながら、帰ったら宝石をどのように調理しようか考えていた。私は、宝石の中では翡翠が一番好きである。甘いような、少し酸っぱいような味は和食にもよく合うし、冷蔵庫で冷やしたものをそのまま食べても美味しい。しかし、残念な事に翡翠は既に売り切れていたので、色々悩んだ結果、ガーネットと真珠とサファイアを買うことにした。ガーネットはザクロ石という別名の通り、少し茶色がかった透き通った赤色で、球状の粒がザクロのように塊になっている。味は酸っぱくもなく苦味もないので食べやすい。干し柿の甘さに似ている。真珠はプニプニとした食感に好き嫌いが分かれるが、今日はちょうど半額のシールが貼られていたので買う事にした。サファイアは妻が一番好きな宝石だ。食べると口の中を風が通り抜けるような、爽やかな味がする。あまり食べ過ぎるとしばらく舌が青色になるのが難点ではあるが。私はこれらの宝石と、ついでに石英のシロップもカゴに入れ、レジに向かった。冷やした宝石にシロップをかけて、宝石あんみつにすれば美味しいだろうと思った。ここ一年ほど、定期的に宝石を買って帰る習慣が身についていた。きっかけは、結婚生活始まって以来の妻との大喧嘩だった。一週間ほどお互い無言の生活が続いたあと、私が宝石を買ってきて、お互い黙々と食べた。次の日には自然と仲直りしていた。それ以来、私たちの間に見えない亀裂が出来そうな時、どちらからともなく宝石を買ってきて、二人で食べるようになった。私の中ではこれを宝石同盟と呼んでいる。家に帰り着くと、妻は待ちくたびれたのか、ソファで眠っていた。テーブルの上の買い物袋を覗くと、トパーズと、私の好きな翡翠が入っていた。",
    "bookmark_count": "242",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "242",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171204181206",
    "title": "自分の意見とはどこから。 ",
    "content": "なんか自信がない。自分の意見はネットのどこかに書いてあるようなありふれたものしかないのではないか。自分が考えたといいつつもどこかで読んだことに影響されているのではないか。相手の意見に同意したというのは自分の意見なのか。本で読んで同じように思ったのは自分の意見なのか。ほんとうに自分の意見なのか。",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190309181542",
    "title": "チキンラーメンに入れると美味いもの",
    "content": "教えてくれ急いでるもうスーパーに着きそうだ卵は買うつもりあと野菜は嫌いなので無しでお願いします",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160729213257",
    "title": "怒っている人を見ると萎縮してしまう ",
    "content": "今日、銀行に行った時のこと。窓口でこれとこれを支払いたいんです…と話をしていたら、作業着姿のおじさんが肩で風を切りながら隣の窓口に来て、通帳か何かをバサッと放り投げるように窓口に出して何か言ってる。何と言ったかはよく聞き取れなかったけど、何か短い単語。短い単語だけど、なんかぶっきらぼうというかイラツイてるような感じだけははっきり分かった。その窓口にいた銀行員のおばさまが「xxxですか？」（ここでも単語がよく聞き取れなかった…）とそのおじさんに確認のためだろうか聞き返すと、「あ”ぁ!?」と何故か喧嘩腰。入ってきて10秒経ってないのに何故かブチ切れモード。その後、そのおじさんがして欲しいのであろう処理内容について幾つか問答をして一旦はおばさまとおじさんの問答は何事も無く終わった。私も払込用紙とお金を渡して一旦待合用の椅子にかけていたら、そのおじさんは店内をウロウロしつつ、「こんなにお客いるのにエアコン全然効いてねえじゃねえかよ!!」と誰にたいしてでもなく怒声をあげる。待合用の椅子がたしかにほぼ全て埋まっていたのでお客はそこそこいるように思える。ただ、コンビニのような往来の激しい場所でもないので、普通のオフィスならこれくらいのものだろうと思えるくらいの温度。で、ぶつくさ何かを言いながら椅子にかけて、しばし待つ。窓口にいた行員さんたちはみんな私の払い込みとか他のお客さんたちの処理のために、窓口の後ろのほうへ行ってしまった。処理をしているであろう人たちの事務作業音だけが聞こえる時間が1,2分。ぼーっと待っていると、さっきおじさんの応対をしていたおばさまが、何かしらの処理を終えたのだろう、窓口に戻ってきた。戻ってきておばさまが窓口の席についた瞬間に、同時にそのおじさんも席を立って窓口に早足で向かう。おばさまが「xxx様～」と苗字を呼ぶ。その呼んだ苗字とおじさんの苗字は違っていたのだろう、別の人が腰を上げる。多分おじさんは自分が真っ先に呼ばれると予想していたのであろうが、その予想が外れたんだろう。おじさんは窓口を向きながら思いっきり店内に響き渡る大きな舌打ちをして、どこかへ行った。聞き返しただけでもブチ切れる。ちょっと暑いとブチ切れる。『こんなにお客いるのに』と言っていた辺りから、私たちのことは置物ではなく他の客として認識していたようだ。自分より先に待っている人が多くいるのだから、それぞれの処理内容による差もあるだろうが、ある程度待たされることは想像に難くないものの、自分の対応が一番じゃないとブチ切れる。なんてオッサンだよ…。第一次反抗期を引きずってこじらせて出来上がったような感じだ。今にしてそう思いながらも、そのときの自分の心を占めていたのは、上記の「なんてオッサンだよ…」という呆れるような不快感が2割くらい。残りの8割くらいが恐怖心みたいなものだった。別にこのおじさんが特別怖かったわけではない。だいたいいつも私はこうなのだ。誰かが怒気を放っているのを見る度にお腹の下のほうがキリキリ痛み、嫌な汗がじわっと出てくるような感じがする。今日のように自分が怒られているわけでもないのに、明らかに私とは別の人間に向かっているのを理解していても、ただそれらの光景を目にして怒りに満ちた大きな声を聞くだけでビクビクしてしまい、そのことで頭がいっぱいになって、自分の行動もほとんど停止してしまう。別の人が怒られてるとか誰かが怒りを撒き散らしているのを見ただけでこうなるのだ。自分が怒られてる状況では全く頭が働かずに軽いパニックになってしまう。予めどういう言い訳を用意していようとも、どうみても相手の怒りが訳の分からないくらい理不尽で取り合うのすら馬鹿馬鹿しいようなものでも、とにかく「怒り」を目にすると恐怖心に心を奪われてパニックになってしまう。それでパニックになった状態で応対してしまったがために更に訳わかんない状況になって何度追いつめられたことか。自分でもその打たれ弱さというか臆病さをどうにかしなきゃとは思うものの、どうすればパニックを抑えることが出来るのかわからない。事が起こった後のことは今のところ対策がないので、とにかく何事も事を荒立てること無く終わらせようと勤めている。でもやっぱりそういう姿勢でいるといつも舐められたり足元を見られたりして泣きを見ることが多くなるし、気を張り続ける事が多くなるので非常に疲れる。もう嫌だ。もっとリラックスしながら生きたいのに。あんた毎日生理かよっていうかもう閉経してるだろっていうようなヒステリックなお局にへーこらしたり、あんた男なのに生理かよってくらい神経質で沸点の低い取引先のおっさんにへーこらしたり、もう本当に嫌だ。彼らを怒らせないように神経を磨り減らしながら、彼らの欲求を最大限まで聞いてサービス残業しながら、彼らの応対に腐心しつづけるような生活はまっぴらだ。何故こうなってしまうのか。自分の意志とか意見とかがないから、まず第一に怒りを見ないような行動を無意識の内に選択しているのだろうか。いや、冷静なときにはそれなりに意志はあるし、彼らの馬鹿でアホでクソでどう考えたらそんな言葉が出てくるんだというような要求を（冷静であれば）突っぱねられるくらいの意見はある。が、言えない。どうやって彼らの要求を突っぱねるかという問答をシミュレーションを何度として行った上でも、いざその場になるとそれらの言葉を押し殺してしまう。やっぱり意思が弱いのか。自分の意見も実は同じくらい馬鹿でアホでクソみたいな考えであるために持ち出せないだけなのか。そもそも「怒り」を見ることで溢れてくる恐怖心の実体は何なんだろうか。何を恐れてパニックになるのだろうか。暴力を振るわれるかもしれないから？なくはないけど、流石にそれはあまり考えられない。暴力への恐怖でその気持を表すのはどうもしっくりこない。自分の生活を脅かされるから？例えば彼らの要求を1度でも断れば社内や社会的な立場を失ってクビになるのではと思っているのでは。でも、怪我の功名というか八方美人的な対応は他の人達にもしているので、1度何かやらかしても他の人達がある程度は助けてくれるだろう。いや、もしかして助けてくれるだろうなんてのは私の勝手な希望的観測というか妄想に近いものであって、もしかしたらみんなにも嫌われているのかもしれない。実際は助けてもらえず冷ややかな目で見られて終わるかもということを無意識的に感じているのだろうか。何にしても、普通は1度のミスで全て失うなんてことは無いだろう。それに自分と無関係な怒りを目にして恐怖心を抱くことと、自分の立場が脅かされるのは全く別だ。まさに今日の銀行での出来事など、私の社内での立場に1ミリたりともかかわらないだろうし。やっぱりそうでもない。何なんだろうか。何故こんなにも、誰かが怒っているところをみるとビクビクしてしまうのだろうか。何故こんなにもパニックになってしまうのだろうか。分からない。理由も分からないし、対策も分からない。もし同じような人がいたら、どう対処しているか教えてほしい。そんな気持ち全くわからないという人は、誰かが怒っている状況に出くわした時、どういう気持ちでいるのか参考にしたいので教えてほしい。",
    "bookmark_count": "242",
    "category": "学び"
  },
  {
    "masuda_id": "20141130043309",
    "title": "なぜ日本の女性を助ける気が起きないのだろう？ ",
    "content": "当方イギリス在住。街を散歩していたら白人の女性が３人、ちょっとマッチョな男性にしつこくナンパされている場面に遭遇した。昼だが人通りの少ない道で、放っておいたらなんだかいけない犯罪にでも巻き込まれそうな雰囲気。だから人助けと思って下手くそな英語で声をかけた。\"Hey, Hey, Hey! Long time no see, girls! How's it going? I got a new camera! I will show it to you later! ...Ah, hey, Who is this guy? Friend?\"この辺りで男は気まずくなったのか、どっかいった。３人の女性は感謝感激。俺はちょっとしたヒーロー気分で、ニカっとキメ顔笑顔で軽く手を降って颯爽とその場を立ち去った。それからちょっと喫茶店に入って、ゆったりした気分でいいお茶を飲んで帰ってきた。実にいい休日だった。それで思い出したのだけど、そういや日本でも同じような場面に遭遇したことあったんだよな。その時は、「あー、こりゃ、結局断りきれずに食われるとこまでいくなー」とは思ったものの、何もせずに通りすぎてしまった。助けてやろうかなとちらっと思ったが、もし助けたとして、自分がいい気分になれるか考えたら、逆に不快な気分になるのが間違いないと思ったから。なんでなんだろうな。てっきり助けてくれると思ったのか、「しーらね」って顔してそっぽ向いた途端に、裏切られたような顔してたなーあの女の子達。あの後、１００％想像通りな展開になったんだろうけど、自業自得だなぐらいにしか思わないし。そういや、なんで日本の男性はベビーカー押してる女性を助けないのかって話題になってたけど、こういう理由なんじゃないか？俺もこっちではベビーカー押してる女性助けるし、よく助けられてる場面に遭遇する。で、助けられた女性は、助けた男性をめっちゃ褒めるんだよね。あなた何してる人？学生？カッコイイわ、素敵ね……そんで、お互いにいい気分で別れるわけ。助けた後は、女性を助けるって本当に気分いいなぁって思って、一日過ごせるね。日本の女を助けても同じ気分になれるとは到底思えないんだよなー。いや、実際にはいい気分になれることもあるんだろうけど。なんでなんだろね、これ。",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200112195456",
    "title": "大御所声優の適当な演技 ",
    "content": "これ。どの役も同じように流して演じてるのを見ると激萎えする。名前は出さないけれど。どの役も、きちんと演じてるかと言えば演じてるけれど、どの役も似たような演技で、正直役作りしてるとは思えない。適当な演技というか、流してる演技。「ああ、うまいなあ」とか「心を打たれた」という演技があんまりない。音響監督は大御所声優に意見をきつく言えないのかなあ。明らかに自分の癖をそのままに、役作りもいい加減で、どの役も同じような流したような演技で、そこだけ浮いてることが結構ある。「流してるなあ」と思うことがよくある。まあぶっちゃけ、やっつけ仕事なんじゃないのとがっかりする。今までの財産を切り売りして食ってるような演技。きちんと苦しんでる若手の演技のほうが、熱があって、ずっと好感が持てる。最近の声優は演技がなってないとか、若手とか志望者の姿勢がどうのというよりも、まず大御所声優の演技のほうが残念に思うケースが多い。どうなんでしょうね。追記　別に声を変えろとか言ってる訳じゃない。演技の幅がどうとか言うつもりもない。ただ、若手、中堅の方が上手かったり工夫してるのに対して、浮いてることがあるって話をしてます。追記の追記　こんな内容で名前出したら個人に対する誹謗でしかないだろ。増田なんだから名前出せとかいうやつ、どんなもの食ったらそういう思想に行きつくんだ？",
    "bookmark_count": "242",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20141028011913",
    "title": "「正しい」恋愛リテラシーなんて無いよ ",
    "content": "もしも正しい恋愛リテラシーがあるとすれば、それは相手の尊厳を傷付けないことだったり、法律に違反しないことだけだよ。例えば、日本においては公共の場では必要以上のボディタッチをしない、とかね。欧米じゃないから公園でキスとかしない。非モテの男性向けに書くけどさ、女性は○○が好きとか、○○を求められたいとか、普通に考えたら判るだろ。女性はどんな男性が好きか。イケメンが好き、ガタイの良いのが好き、カッコイイのが好き。全部そうだね。それは、男性が、美女が好き、可愛い子が好き、可憐なコが好き、そう言うのと同じレベルだ。じゃあ、グラビアアイドルとしては貧相な体つきだと思う娘が、オマエに笑いかけてきたとしたらどうだ？そりゃ、身近にいりゃ惚れるだろ。例えば、すんごいヤリたい盛りの大学生だったとしてさ、相手が誰でもOKするか？ヤれれば誰とでも付き合うか？違うだろう。特に非モテをこじらせてるヤツは。んでさ、結婚とか自分の人生を考えたときに、凄い体の相性が良い60歳と大学生の時に付き合って、じゃあ結婚するか？極端か？じゃあ35歳の美人とだったらどうだ？そんなに美人じゃない42歳の二人の子持ちのご婦人だったら？だから、男も何かを躊躇するように、女も結婚とか社会的なナニカは、恋愛とは別に考えたりする。（考えない女性も多いけどな）じゃあ、女性の気持ちになって考えたときにさ、まあ色んな女性がいるだろう。判りやすいので言うと、胸毛とかな。あのギャランのドゥが駄目な女性と、アレが好きな女性がいる。匂いなんかも結構端的に好き嫌い分かれるな。DNA的なアレらしいが詳しくはググれ。だから、だ。人によって違うことにリテラシー、つまり、正しい読み解き方なんか無いよ。それは「統計的に見て大多数の女性が当てはまりそうな最大公約数」って事だよ。「さすが〜、知らなかった〜、すご〜い、センスいい〜、そ〜なんだ〜」を言う女が全員モテるかって言うとそうじゃない。そう言うのが嫌いな男性（オマエのことだよオマエ）も居るだろ。だから、「正しい」なんてのは、ボムあたりにまかせとけよ。唇をなめたらHしたいサイン、みたいなな。ただな、男なら誰でも良いみたいなガツガツした３８歳OLに「結納即結婚」のスタンドが見えそうな勢いで迫られて楽しいか？多少ツラがマズくても、「博多風もつ鍋ってお店に行ってみたいんだけど、一人だと行きづらいから、一緒に行かない？」って誘われたら嬉しいだろ？その子が、小汚くなくて、コッチの日程の都合も気にしてくれて、別に重たい雰囲気でもなかったら。つまりだな、「恋愛」リテラシーからは、「恋愛」には繋がらないんだよ。非モテが非モテのママなのは、いきなり「恋愛」に行くからだ。恋愛リテラシーとか言う「前の段階」のステップを飛ばすから非モテなんだよ。非モテがこじらせてるのは、デートに誘う即恋人への秒読みベッドインへの坂道ローンまで続くラブセッションとか考えるからだよ。穴なら何でも良いみたいなガツガツした態度で迫られて気持ち良い女性は超レアだよ。隣を歩いて恥ずかしい男性は嫌だ。生理的に受け付けない汚さは嫌だ。そういうのは、ある程度共通項でくくれるだろ。美味しいご飯食べて、楽しくおしゃべりできて、疲れたときに「ちょっと疲れた？」って気遣ってくれる「女性」なら、ポイントが上がらないか？それが「男性」でも同じだよ。ただ、それは「恋愛」じゃない。男友達として株が上がったり、コイツ良い娘だなって思うような、ポイントの上がり方だよ。そして、そういう前段階を自然に出来るようになれば、「恋人としてはナイって思ったけど、楽しい食事だった」と女性が思ってくれるようになる。そのうち、「また、ご飯なら行っても良いかな？」とか「映画の趣味は結構合うから、映画には行きたいかも」と思ってくれるようになる。オマエが、「今日は凄く楽しかった」とか「今日はなんかイマイチな雰囲気だったな」とか思うのと同じようにだ。「知り合い」になって、「親しく」なって、「友達」になって、それからやっと「恋人未満」になって、「恋人」になるんだよ。そのステップを高速で出来る女性を見分けて、高速でステップをこなすと、合コンでお持ち帰りするような達人になるんだよ。でも、きっとそんな高速でステップ踏む女性は嫌なんだろ？だったら、非モテ側も、ちゃんと段階を踏んでまずは「知り合い」になるところから始めろよ。頭が悪くて年収もイマイチで、不細工でチビで意外にビビリでパチンコが趣味な旦那が、結構良いパパになってたりするんだよ。それは、（勘違いだと思うし聞いてて恥ずかしいが）誰でもなく奥さんのことが一番好きだと臆面もなく言えるからだよ。出会っていきなり運命の相手だと思ったりしないだろ？そう言うのは、少しずつ相手のことを知っていくうちにすり込まれていくんだよ。で、「知り合い」止まりだったり、「友達」止まりだったりする。それで良いんだよ。その時始めて、失恋したなあと思って次に行けばいい。そう言うのを繰り返してると、「ガチャガチャしたお店が嫌だなって言われたときのために、2，3店舗調べておこうかな」とか、「もしちょっと良い雰囲気になった時のために、２件目もあたりをつけとこうかな」とか、「なんか体調悪そうだから、今日は映画の後はお茶だけにして解散が良いかな」とか、「女の子を誘うお店なら、下調べして一人で行って雰囲気見ておこうかな」とか、お互いが楽しくご飯を食べるためにする下調べとか準備ってのが、自然に出来るようになってくるんだよ。キャッチに引っかかって飲み放題でぼったくられた上に冷凍で堅いままの刺身が出てくる、みたいな店に行くのは大学生までだろ。そこまでしないといけないのかって？「あなたみたいな人と、こういうお店来てみたかったから、ちょっと嬉しい」とか「バーって入りづらいから、一緒に来てくれて良かった。楽しいね」とか「良かったら、次は辛いとこ行きたいけど、そういうの平気？」みたいに聞いてきてくれる娘に嫌悪感を持つのは難しいぜ？オマエがどうしても我慢できないブスだったとしても、良い娘だな、とは思うだろ。強引に押さず、かといって放置せず、マメに誘って駄目そうなら「タイミングが合えばまたね」って素直に引ける男は、やっぱり面相関係無く（恋人にはならなくても）女性の評判は悪くないよ。そして、そのうち彼女が出来るよ。んで、緊張するならまずは誘いやすいところから行っとけ。それが同性の友人とかでも同じだよ。「ちっと美味しそうな鍋みつけたから行こうぜ」って男友達誘って、女性を誘う下調べに使うと、友人関係も意外にスムーズに長続きするぞ。まあ、バレてその手の話題になるところまでコミで親交を深めるおまけ付きだ。健闘を祈る。--http://anond.hatelabo.jp/20141027175605",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121016053625",
    "title": "ヤ行の濁点 ",
    "content": "ヤ行に濁点を付けた音がジャ行になってくれれば分かりやすいのにー、と、日本語を勉強する米国人から聞いた。「要は ja をラテン読みすると ya になるってことでしょ？それは日本の文化じゃなくない？」と聞き返したら「関西出身の芸能人の発音って『～じゃないか』のことを『～やないか』って言うよね？」という答え。なるほど、おもろい。",
    "bookmark_count": "242",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190325151208",
    "title": "吸収系能力者の倒し方 ",
    "content": "「限界以上に吸収させてバーストさせる」以外の倒し方が無いように思うんだが、他になんかいい倒し方ないか？",
    "bookmark_count": "242",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161026233910",
    "title": "月曜日のたわわが不快",
    "content": "アニメじゃなくてツイートそのものが不快。絵はかわいいと思うんだけど、「たわわ」って言葉が不快。たぶん「たわわ」って表現を人間（の胸）に対して使うのが生理的に受け付けないんだと思う。・月曜日の巨乳・月曜日のおっぱい・月曜日のダイナマイトバスト・月曜日のボイン・月曜日のでかぱい・月曜日の豊満な乳房とかだったら個人的には不快じゃない。",
    "bookmark_count": "242",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "242",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20100702010352",
    "title": "仕事できない人って･･･ ",
    "content": "なんで出来ないんだろ？見てて可哀想になるくらい仕事できない。いつも怒られ注意されるのに改善されない。それも怒鳴られ泣かされレベルを何十回やってるのにさ？しかも出来ないどころか人の仕事の邪魔して迷惑かけてる。ばかなのしぬの？その人が担当してた赤字部門を受け継いで、半年で建て直して数年続けて黒字部門にした。その際予算から単価計算して必要なコマ数から実際用意すべきコマ数を出し、そのコマ数を所属でどうやれば獲得出来るか方法論を幾つかだして試し、有効な方法を取り入れた。そしてこの方法なら継続して収益を継続出来ると編み出したマニュアルを作り上げ、実績として予算は常に100%以上達成、不景気時代に前年度を上回る数値を出し、評価も貰った。･･･でもこれって普通の人なら結果出す所まで行かずとも辿る道だしやることでしょ？で、この度前任へマニュアル共々渡して引き継いだら、即予算よりマイナス実績へ。上司共々ちらっと話したけど、折角作ったマニュアル全然活用出来てない。ちゃんと「販促○日前に何をどうする」「このファイルを使って□をする」レベルの事まで書いたのになんで実行出来ないんだろう？と。一度別の担当に依頼したら、その担当さんは期日通り普通に出来てたから、確実にそいつはばか。トップが認めてる位だからね。なんでそんなのが働けるか不思議だけど、雇った以上首切れないし、無能の烙印押されて飼い殺され、歳食ったら閑古職場へ回されると思えばむかっ腹も少しは落ち着く。ああいう人種は実在して、社会に一応存在できるって、すごくキセキ！でも心から思うに、ごめんなさい。居なくなってください。",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090826111908",
    "title": "会社を作ってみてわかったこと ",
    "content": "28歳で一人会社を作ってみたよ。1.馬鹿を馬鹿として切り捨てる必要がないそもそも馬鹿だなあと思う人は寄ってこないし、寄ってきても一緒に仕事をする必要もないので切り捨てる必要がない。馬鹿と一緒に仕事をせざるを得ない会社員と違うところ。また、優秀な人は優秀な人と作業したがるので、自分が優秀になればなるほどパートナーのレベルも上がっていく。2.そもそもプロパーがいない一人会社だからプロパー（生え抜き社員）が俺しかいないので、出来ないプロパーを押し付けられるストレスなんかも全くない。3.馬鹿の意見を聴く必要がない1と同じ。馬鹿対策にリソースを割く必要がない。4.信頼できるやつとできないやつを判断する必要がない信頼できない人間はカットアウトして終わり。信頼できない人と一緒に仕事をする必要がない。大きな理想を言って、それに向かって努力している人をサポートしているとおこぼれに預かれたりする。その人が失敗しても失敗談を自分の経験値としていかせるので問題なし。小さな理想を言ってやれる範囲のことしかやっていない人は単なる便利屋なので、こういう人とはお互い駒としてビジネスライクに付き合う。5．所詮は一人会社利益が出ないプロジェクトをマイナスとして切り捨てていては、ただの負債になってしまいます。金銭面ではマイナスであっても、それを自分の経験値に換算したり、人脈（あまりこの言葉は好きではないが）つくりに応用したりすることで長期的にプラスになります。この辺は投資的な考え方をするのが大事。そもそも一人会社なので自分が食っていける程度のプラスを生めば倒産はまぬがれます。6.出世出来ない社員が俺しかいないので、これ以上出世出来ません。出世をする（＝同僚を打ち倒す）努力なんかをするより、自分を信頼してくれるお客さんをたくさん作っていくほうが面白いし精神衛生的にいいけれど、まあこの辺は価値観の問題か。7．まとめ一人会社を作ると仕事（主に人間関係）でいやな思いをする機会自体が劇的に減ります。会社の中で自分の周囲を見下し馬鹿にし暗い愉悦に浸りながらながら毎日を送ることと、自分の尊敬する人たちに囲まれて日々を送ることのどちらが幸せか、まあこれは個人の価値観の問題。ただし資金繰りに苦しんだりし始めると毎日が重く暗いものになりますので、その辺はご注意ください。http://anond.hatelabo.jp/20090826004226",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081206220423",
    "title": "「日本SUGEE！」を殺すために記す。 ",
    "content": "はっきり言ってあいつらはクズなのである。日本と自分を同一化し、日本すごい＝俺すごいとオナニーしている。しかもその自覚すらないのないのだからよけい醜悪だ。本人にそれを言うと必死に否定するが「日本SUGEE！」と言っている人間を馬鹿にすると何故か「日本はキミが思っているよりもすごい。日本を悪くいうな」と返ってくるので苦笑してしまう。「自分」への批判が「日本」への批判へと直結してしまっている。これは日本と自分を同一視しているからに他ならない。「日本SUGEE！」は「俺SUGEE！」でもなければ、これからの日本の未来の雲行きさえも悪くしている。何故なら過去の結果に対しての「SUGEE！」と溜飲を下げているだけで、これからの結果を出そうという努力を放棄しているからである。いわば「三丁目の夕日」を「昔はよかった」とだけ言うノスタルジー中年と同質であり、その空気が未来を担う若者にまで侵食しているという証が「日本SUGEE！」なのだ。ノスタルジーが蔓延した先に待っているのは前に進もうとしない停滞である。停滞しているからコピペ化させてまで日本の凄さを再確認したいのか（再三するがキミが出した結果でもないしキミがすごいわけじゃもちろんない）、過去を憧憬するから停滞してしまうのかは卵と鶏の話になるが非常に危ない状態であるのは間違いない。それだけじゃない。「日本SUGEE！」の怖さは他にもある。そして、それは何千年にも渡って文明を発展させてきた我々にとって断じて否定しなければならないものだ。「日本はSUGEE！」「日本に生まれてよかった」「日本人の俺はSUGEE！」……これは立派な差別主義の萌芽である。これは「（他国に比べて）日本はSUGEE！」「（他国じゃなくて）日本に生まれてよかった」「（他国の人間に比べて）日本人の俺はSUGEE！」という含みが入っている。それは外国人を排除するという今の国際状況からじゃ考えられないものだ。キミたちはついこの前オーストラリアの白豪主義を笑ったばかりじゃないのか？後ろ向きかつ差別主義を隠さない国がどうなるかなんて明白だ。滅亡に決まっている。もっと言おう。この「日本SUGEE！」は同じ２ちゃんねらーが嘲笑うスピリチュアリズムと同じである。何故か？それはスピリチュアリズムが人間の資質は前世によって決まるとしているからである。この「前世がすごいんだから私もすごい」という考え方はそのまま「先祖の日本人がすごいんだから俺もすごい」と一緒だ。どっちも自分のすごさの立脚点を自分と関係ないところに置いているのだから。さらにはスピリチュアリズムは「前世がダメだからこいつもダメ」という考えを孕んでおり、江原はこれを臆面もなく「霊的絶対差別」とまで言っている。「日本SUGEE！」も「日本人じゃないからすごくない」という転化をし、これは間違いなく「国的絶対差別」だ。二度言うがこれは現代社会が絶対に受け入れてはいけない考えだ。絶対に！以上のように「日本SUGEE！」は絶対に認めてはいけない思想なのである。キミたちはコピペを読む前に本当の自分と向き合い、どうやったら自分を承認できるかを考えた方がいい。そして日本が好きならば「日本SUGEE！」などという後ろ向きな考えを捨ててこれからの日本がさらにすごくなるように努力すべきだ。",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150806201336",
    "title": "初めて付き合うんだけどどうしたらいいの ",
    "content": "ぎりぎりアラサーで生まれて初めて彼氏ができたべつにそういう目的で出会ったわけじゃないのに、付き合いましょうかそうしましょうか、ってところまで、あーこういう感じなんだな！初めて知ったわ！って思いながらそんなに困らずに来てしまった。来てしまったゆえに、じゃあ、付き合いましょうか、っていうその後ってどうしたらいいんだっていう困惑がすごい。よく考えたらたいてい仕事帰りに待ち合わせて夕飯食べるだけだったから、昼間から二人きりで会ったことがない。もちろん一日一緒にいたことも、遠出したこともない。前に彼女が何人いたのかもしらないし、私が付き合うの初めてなのも言ってない。ていうかよく考えたらお互い下の名前も働いてる会社も知らない。こんなお互い何も知らなくてお付き合いってしちゃうものなのか。大丈夫なのか。付き合うって一般的にはどうすればいいのか。デートってヤツも何をするのか。一緒にご飯･･･は今でもしてるからできそうだけど。一緒に買い物とかするの？自分の欲しいものはだいたいネット通販で買っちゃうし、相手の買い物に付き合うのはいいけど電気屋２時間とかは普通につらい･･･映画･･･は、あんまり興味ないから2000円近く出すのもったいないと思ってしまうんだけど･･･美術館とか博物館もバカだから正直あんまり楽しくないし、私のバカさに引かれそうな気がするし。というか一日一緒にいたらしゃべることなくなってどんどん無言になりそうなんだけど。うわーなにこれ･･･付き合う、とかできる気がだんだんしなくなってきた。今まで通りの一緒にいて楽しいお友達くらいの関係でよかったんじゃないか？一緒にいて苦痛じゃない男の人初めてだし、多分好きなんだとは思うけど、大丈夫なのかな、付き合っていけるのかな。せっかくのご縁だし付き合っていきたい気持ちはある気がする。大丈夫、ちゃんとある。多分。とりあえずどっかの段階でいままで付き合ったことないから全体的によくわからないって言った方が楽になれる気がしたでもなんかそれってすごい面倒くさいヤツな感じするんだけど！黙っててもバレちゃうかな･･･ダメかな･･･ネットで恋愛コラムとか読み漁って付け焼刃にできないかなって思うけどまずアラサーで初彼氏なんてニッチなコラムがない！！！こっちはアラサー処女のセックスがどうのとかよりもっと前の段階の話を求めてるんだよ！！",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190516090732",
    "title": "生まれてから30年近く彼女がいないのむしろ漫画だな ",
    "content": "自分を客観視できないから何が悪いのか思い当たることは多すぎて、どれがクリティカルに作用しているのかもわからないし、多すぎて手をどうつけていいのかもわからない。そもそも俺は、彼女がほしいのかどうかもわからない。セックスをしたいとか承認欲求とかを満たしたいだけなのではないか？と考えてみたが、風俗もキャバクラも怖くて行けない。そもそも自分には友人も数少ないし、異性の友人はもっといない。居てもみな彼氏が居たり結婚しており、楽しそうにしている。俺のような欠陥人間にも優しくしてくれるので当たり前だと思う。おそらくこの人生で俺は恋人はできないだろう。残念だけど、「過去30年近く、まったく人から好かれなかった」という現実から想像してできることはまずない。そもそも異性との接点がないし、コミュニケーションも人並みにできる方ではなく話題になるようなこともない。ただ後悔だけはすごくあって、せめて今より10年早く彼女ができて、楽しいや悲しいを共有できる人が欲しかった。こう思うと、情けなくて泣いてしまう。自分はどうしたらいいのだろう、",
    "bookmark_count": "242",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20131114121049",
    "title": "なぞなぞ出すやつ爆発しろ*追記 ",
    "content": "うちの会社にはなぞなぞ先輩がたくさんいる。なぞなぞ先輩の特徴は、その名の通り何か仕事で質問すると、ドヤ顔でなぞなぞ形式にして教えてくれる。「この○○の件では△△はどうすると思う?」「○○ってどういう意味でしょう?」「質問形式にすることで、本人に考えさせている。知識を定着させる手段である」とどいつもこいつもハウツー本を鵜呑みにしたようなダサい発言をしているが、どうも僕には上からものをいって優越感を感じるための行為にしか思えない。だって、正解すると至極つまらなそうな顔するんだもの。間違えると「あー、××って思うよな、経験浅い人は。俺の場合は…」からの、つやつや顔で俺すごいアピール。結局[お前はこんなところ間違えるけど、俺はこんなことも知ってる]をやりたいがために、質問し、わざと間違えさせてるようにしか感じない。ひどい奴だと「知ってると思うけど○○って意味わかる?」だからね。この知ってる思うけどはいわゆるフリで、これで間違えないとすごいつまんなそうな顔をされる。本当に、わからない演技をするの嫌なんだけど、会社でうまくやるためには必要なのかなと思って引きつりながらやってる。(一回堪忍袋の緒が切れて、「僕なぞなぞ大嫌いなんで、聞いたことだけ答えてもらえますか？」と言っても、笑って若いねえと言われただけだったし…)技術職なのでどうしても人に聞かなきゃわからないことが多いから仕方ないんだけど、それでもなぞなぞは腹立つ。ちなみになぞなぞ先輩は決まって仕事ができない。本当に仕事のできる上司は聞いたことだけに簡潔に答えてくれる。なぞ先輩の数のほうが圧倒的に多いので、何かわからないことがあるとそいつらに聞かなきゃいけないのが本当に苦痛。考えてみれば僕は昔からなぞなぞが大嫌いだ。出題者の「わからないでしょ～?わからないでしょ～?俺はわかってるけどね～わからないでしょ君は～??」のニヤニヤ顔を見るとぶん殴りたくなる。たぶん僕にも多大に問題があるんだろう。プライドが高いんだな。直さなきゃな。でもやっぱり仕事上でのなぞなぞは時間の無駄でしかない。僕は金輪際後輩になぞなぞを出さないぞ。17.11.27　追記毎朝はてブのホッテントリを見て出勤していて、あー、昔の僕と同じこと考えてる人いるんだなーと思って中身見たらまさか自分ので席から転げ落ちそうになったよ。なんかわからないけど4年越しでブクマ・トラバしてくれた人ありがとう。この増田を書いた一年後、なぞなぞ先輩方のなぞなぞが嫌すぎて僕が耳鳴り・味覚障害を発症し退職。まさか自分がある種爆発するとは思わず、言霊って怖いなと思います。皆様もお気をつけて。その後まったく別業種に転職したらうまいことハマって三年になります。この度チームリーダーに抜擢されて生き生きと仕事してます。前職の時は「こんなに先輩になぞなぞ出され続けるなんてなんて自分は仕事ができないんだ」と凹みまくってましたが、ようやく自信を取り戻しつつあります。ちなみに今自分の周りになぞなぞ先輩は一人もいないですし、自分も出題していません。快適です。同期に聞けば、先輩方はまだ元気になぞなぞ出題中だそうです。僕も大人になったので、今だったらもう少し気の利いた回答ができるかもしれません。",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160606084656",
    "title": "膨大なブコメ資産が失われた問題",
    "content": "Impress Watchがリニューアル(http://www.watch.impress.co.jp/20th/)した。サイトの見辛さ等は既に語られている事なので割愛するが、記事URL構造が過去記事も含めて変わってしまった事はあまり知られていない。例えば、以下の記事は次に示すURLにリダイレクトされる。はてななどの各社担当者が自作サーバーのノウハウを紹介 -BB Watch変更するhttp://bb.watch.impress.co.jp/docs/news/20091126_331459.html↓http://bb.watch.impress.co.jp/docs/news/331459.html上記の記事は471usersを集めているが、リダイレクト先は勿論0user、つまりブクマ無しとなってしまう。せっかく記事を見つけてブコメも閲覧しようにも見られないのだ。ではImpress Watchの全過去記事が新URLになっているかと言うとそうではなく、調べるとPC Wacthでは2009/04/08の記事から変更されているようだ。■リダイレクトされない富士通フロンテック「FLEPia」試用レポートhttp://pc.watch.impress.co.jp/docs/2009/0407/fujitsuf.htm■リダイレクトされるAcer、初のNVIDIA IONベースの超小型デスクトップ「AspireRevo」http://pc.watch.impress.co.jp/docs/2009/0408/acer.htm↓http://pc.watch.impress.co.jp/docs/news/110556.htmlつまり、2009/04/08〜2016/06/01の7年2ヶ月のブコメは簡単に参照できなくなった。これは膨大なブコメ資産が失われたと考えている。同様の問題はWikipediaのhttps化の時も発生している。Impressと言えば新聞社等のニュース配信と異なり、過去の記事も削除されることなく長期保存(最古は96年4月:http://pc.watch.impress.co.jp/docs/article/960417/index.htm)されているのでその事実にはただただ感謝するしかなく、今回のURL変更に文句を言うつもりもない。ただWikipediaのhttps化の時と同様の話ではあるが、比較的規模の大きなサイトがURL構造を変更してリダイレクト対応を行った際には、はてなブックマーク運営側においては別URLの提示を示す等の対応を行って頂きたい。(詳しく知らないが、これは過去のはてブデータベースに対して何らかの書き換えや追記等の作業が発生するかもしれない)はてな運営に要望しても無駄なのは知ってるけど。",
    "bookmark_count": "242",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190108032500",
    "title": "",
    "content": "コロシテ…コロシテ…って元ネタってなに？",
    "bookmark_count": "242",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190123044359",
    "title": "腐女子カーストにイライラしたので書き殴った長文１ ",
    "content": "文字数制限に引っかかった続きはhttps://anond.hatelabo.jp/20190123045056一話エピソード①「同居人」アピールをする自己顕示欲バリバリ腐女子マイナーCPかつ推しCPで活動している作者の本を「とりま確保～」→マイナーかつ推しCPで活動してくれている人もとい神の本なんてどれだけ希少なのか分かってねえのか「とりま確保」じゃねえだろ死ね「マイナーCPで活動してくれてありがとう…」からのTwitterを見て同居人アピールにキレる→「作家のSNSは萌え製造機じゃない」的なツイートしばしば腐女子の共感でバズるので原作者が少数派なんだよなというかお前本当に腐女子か？本を買う際の回想で作家を醜く描写し容姿をdisる→活動に感謝してるマイナー推しCP作家もとい神の容姿をdisるなんて頭大丈夫か？　作家アンチか？　アンチだなおめー　マイナー推しCP作家を崇めているのでキレるお前本当に腐女子か？作家が不細工なので同居人＝彼氏の実在性を疑う、実在しても不細工に違いないと同居人の容姿を妄想してdisる→大丈夫か？「この人の漫画でち●こが真性包茎だったのは唯一知ってるち●こが同居人のだったから！？」「同居人が不憫」「同人誌で包茎情報が拡散？」→根拠なしの妄想でここまで盛り上がれるの大丈夫か？「特に売れていないサークル主に限って痛いツイートしがち」→だからなぜ感謝してるはずのマイナー推しCP作家を容姿ただ一点でこき下ろすんだよ整合性取れてないんだよなお前本当に腐女子か？原作者本当に腐女子か？マイナー推しCPの本を出してくれている作家を容姿でdisってその同居人も妄想でdisるってお前本当に腐女子か？お前本当に腐女子か？原作者の設定自体が腐女子って性格最悪って叩いて笑うための非実在ぼくのかんがえたさいきょうにきもい腐女子じゃないの？エピソード②腐女子のおしゃれ事情一昔の腐女子といえばよくあるパターン！①ヘアピン好き、アクセサリージャラジャラ、前髪長い、謎のサンダル②しまむらのロゴパーカー、謎のダボパン③すっぴん、安物のロリータもどき、たいていどすこい、スニーカー（？）→お前の頭の中ではそうなんだろうなというかそうだとして①②は「謎の」を取るとごく普通の恰好では？　しまむら？　しまむらは許せ③はデブをdisりつつロリータはデブって偏見を振りまくなというか腐女子のファッション事情本当は知らないだろお前腐女子のファッションどうこう言うならアクシーズ出てこない？　腐女子エアプか？「それに比べて近頃はオシャレな子が増えた！　インスタ映え込みで作者にファンがつく！　がっつり顔出し！」→まさかとは思いますが、この「インスタ映え込みでファンがつくがっつり顔出し作者」とは、あなたの想像上の存在に過ぎないのではないでしょうかなんかここの描写怪しいんだよな　オタクと相性悪いインスタ出してくるあたり腐女子エアプか？「作家さんはアイドルみたいなもの　ファンは作家のスタイルに合わせてくるのでオシャレな作家にはオシャレを頑張ってるファンが集まり　結果界隈のファッションセンスは上がっていく」→イベントで作家とそのファンの容姿を観察して批評してdisる漫画を描こうとする人間怖くない？　ただのウォッチャーじゃん匿名掲示板でさえ容姿叩きは禁止なのに「同じイベントに行くのか　つい見た目チェックしちゃうよね　えーッ　よくそのカッコで出歩けるー！！　しかもその顔面でスッピンなんでそんなに堂々としてる！？」→イベント参加者の見た目チェックして服装と顔をdisって漫画化する人間、本当に人間か？エピソード③あざとい女には素直にムカつけばいいのに商業BLで中途半端にヒロインを出してくる作家がいる作者の「女キャラも好きな私」アピールの気がして萎えてしまうあくまで個人的にだけどこーゆーヒロイン好きな人どこにいんの？→「自萌え他萎え」「他萌え自萎え」　義務教育受けた？　自分が萎えたからって他人の萌えを商業作品でdisるの大丈夫か？BLに限った話ではないがドラマ映画でもあざとい女は登場する→BL関係なくなってきましたねいわゆる「女に嫌われる女」　作り手も多分ウザいのを狙っているだろうが…→いわゆる「腐女子に嫌われる腐女子漫画」　作り手も多分ウザいのを狙っているだろうが…この漫画腐女子が嫌いで腐女子を馬鹿にしたい層向けだから腐女子からすればウザいんだよな原作者自身も痛い言動の腐女子なのはそういうことでしょ　腐信者のフリをした腐アンチの工作原作者が嫌いな女キャラに理解を示す女dis　安定の理解を示す女の容姿は不細工に描く「これは…　あざとい→男にモテる→それに感情移入できる私もイイ女　というマウント！？　モテる女に僻まない余裕ありますアピ？　誰向けのアピール？」「あと今BL的にヒロインいらんよねって話だから　あーあれかな？　この子は夢も入ってるからな　そういう共感もあるかな？？」→すぐマウント取られてる妄想して相手をdisるの、もはや腐女子関係ないんだよな　女はマウントを取るという偏見のもとに描いてない？　原作者本当に腐女子か？というか夢が入ってるから共感って意味不明だし夢に失礼すぎるだろ　女だから女に共感することはあると思うんですが　腐女子は女キャラには共感しないとか女キャラ好きにならないと思ってるの？　お前本当に女か？　腐と夢で燃やし合わせようって分断工作か？　原作者は女が憎くてたまらないんだろうな　そもそも原作者本当に女か？「モテ発言にわかると共感することで自分も同じ立場であるかのように語る疑似的マウント上位者宣言マウント取り！」→大丈夫か？　マウント言いたいだけで理解できない日本語になってるぞ　偏見と妄想でマウントを取って上位者気取る原作者せめて思考と発言の整合性を取れモテる＝腐女子のカースト上位と認識してるのがまずおかしいんですがそれは仮に本当に腐女子が腐女子カースト漫画描くとしたらジャンルやCPのメジャーマイナー公式からの供給度作家の人気度Twitterのフォロワー数ファボリツ数pixivのブクマフォロワー絵描き字書き高尚様痛い言動をする腐女子あたりのどれかに触れないとおかしいだろなのに一つも出てこないのマジでマジでお前本当に腐女子か？でもそもそもそういう常識的にしちゃいけないことはしちゃだめだよねって暗黙の合意があるのでどうしてもやりたいならチラ裏でやれ個人が表で白はげ漫画でそういうのやって炎上するのは多々あるし商業でやるとかありえないんだよなというわけで原作者本当に腐女子か？「モテて腐女子ピラミッド上位でも「オタク」「腐属性」という時点でリア充ピラミッドカーストの底辺」「井の中の蛙大海を見ろ！　リアルリア充の足元にも及べない！」→原作者がモテるをカースト上位の基準にするならリア充カーストの中で腐女子でもモテていたらモテていないリア充よりカースト上位ではリア充＞＞＞＞＞「オタク」「腐女子」という認定のためなら自分が勝手に設定した基準も後付けで否定していくスタイルつまりこれ「オタク」「腐女子」を見下して笑いたいリア充向けなんだよな原作者お前本当に腐女子か？原作の中の人オタクでも腐女子でもない人間では？（名推理）二話腐女子であることのカミングアウト編「私どこにでもいる平凡な腐女子　電車での移動時間を利用して英会話の勉強　ではなくSiriでBL小説消化！！」→害悪腐女子だ　殺せ人にぶつかってSiriによるBL小説読み上げによる喘ぎ声が電車に響き渡る「便利ながら気を付けたいのが　イヤホンが抜けても喋りつづけるので　思わぬBLテロを起こしてしまう危険性も」→非実在腐女子なんだよな　実在する？　害悪なので殺せというか腐女子カースト作るとするならそれこそ底辺だろこの原作者の行動痛バッグを見て「推しへの愛を質量で示すマウント合戦だ」とdisりつつ「時代は変わったよな～私の時代はオタクは隠すもんだった…」→お前今公共交通機関の中でBL小説読み上げなんてリスキーな行動＆乗客にBLテロしたばっかだろ大丈夫？　腐女子をdisるためだけに原作者の言動に客観性と整合性がないよ？「中学校に入学してハブられたくない一心で隠れオタクを決め込み高校大学もBLはソロ活動が基本　おかげでディープに」→今までの描写のどこがディープなんだよ！！！！！！！！！！！！！！！！！！！腐女子未読未視聴未プレイの腐女子ヘイト二次創作地雷です　えっ同人じゃなくて商業？　正気か「パンピ※　※パンピ…オタクがオタク以外を「一般人」と称する意味」→今時パンピ使うオタクって痛いじゃん（偏見）　原作者オタクエアプ？「少しでも上のヒエラルキーに属していたいプライドのためカミングアウトできない腐女子」→そもそもなんで腐女子じゃない人間に腐女子COしようとするの？　同志でもないのにそんなこと言われても向こうもリアクションに困るからそもそもCOしたいと思わなくない？性癖が分からない友人相手に自分の性癖を打ち明けようとするの、相手の迷惑を考えるとヒエラルキー関係なくやろうとしないしそれでもしようとするほど気持ちが強いならその友人に自分のすべてを受け入れてほしいってことだしヒエラルキー上位に属していたいプライドなんてものがあるならそもそもCOしようって発想にならなくない？　わからねえ　原作者の脳内がわからねえ腐女子はヒエラルキー下位ってのを描写したいがためのエピソードか？①「うちらパンピぶるの上手すぎな～」②「それな～」原作者「いやいやオタ臭出てるから」原作者「擬態できてると思い込んでるオタクのほとんどは自らのオタオーラに気づいていない」①ネットスラング多用　早口　声がでかい　ジャンルコラボキャップ　安いウィッグ　ノーメイク②セルフ突っ込み　早口　声がでかい　アニメのような髪型　コスプレメイク　安っぽい服→①②が安定の不細工に描かれているのはともかくとしてジャンルコラボグッズ着けてる①もコスプレメイクしてる②もというか今時のオタクわざわざ「うちらパンピぶるの上手すぎ」「それな」なんて言うか？？？　あと①はジャンルコラボグッズ　②はアニメのような髪型とコスプレメイクを抜いたらもはやオタク関係ないただの悪口の羅列なんだよな原作者、オタクの実態を知っているかどうかも怪しいリアルの男関係と2.5次元への目線は別物編「突然だが私にも一応彼氏がいる」→出オチマウント　原作者は自分に彼氏がいるということから逆算して彼氏がいるのがカースト上位という理論を構築したのでは？「2.5次元のガチ恋勢はガチ恋ぶってイタさを楽しんでるのが大半」「大体疑似恋愛」「アイドルファンだってそう」→2.5次元にまで飛び火させるな～～～ガチ恋勢を偏見で一般論かのように語るな～～～～アイドルにまで着火するな～～～～原作者の言動、二次創作で原作勉強しました！（間違ってる）のかたまりなんだよな「腐女子は基本愛でる対象に己は介在させない　演じた役のキャラ役者同士の関係性に萌えている　そう　腐女子は俳優同士のカップリングを視野に入れている」「クラスの男子でカップリングしてあることないこと妄想しましたよね！？」→腐女子の代表面をして語るな　ぼくのかんがえたきもいふじょしを普遍的なものとして描くな海外ものだとrpsはあったりするけど日本の2.5次元役者の場合は今のところキャラ変換して燃料にするのがどちらかというと多数派じゃないですかね…クラスの男子で以下略　腐女子キモwwwwの燃料として安易に使われがちだけど実際なかなかないので原作者はどの辺からネタを拾ってきてるんですかねつーか腐女子だったらクラス以下略描写は考えても描くとまずいって分かるでしょ　なのにわざわざ腐女子ヘイト高まりそうな描写をするってことはお前本当に続きは腐女子カーストにイライラしたので長文書いたら文字数引っかかったのhttps://anond.hatelabo.jp/20190123045056さらに追記https://anond.hatelabo.jp/20190125011109",
    "bookmark_count": "242",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20161028112452",
    "title": "なんでハム売って球団が持てるの？ ",
    "content": "いや、業務用の用途や肉の加工品が多いこともわかるけど、それでも「たかがハム」って思っちゃうんだよね。世の中の人はそんなにハム食べてるの？ハム屋ってそんなに儲かるの？",
    "bookmark_count": "242",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160903155111",
    "title": "歴史の勉強になるマンガの一覧が知りたい。 ",
    "content": "歴史的な舞台を描いた漫画っていっぱいあるじゃないですか。フィクション分が大きいとか小さいとかあるけど。でも『るろうに剣心』だって『花の慶次』だって歴史の一面を描いていていくらか勉強になると思うんです。それで、やっぱり歴史を勉強するなら歴史漫画だなって。ほら、大抵の歴史漫画ってなんやかんや擦り付けてくるじゃないですか。よっぽどケツをぶっ飛ばしたのって『イングロリアスバスターズ』か藤崎竜の『封神演義』くらいだと思うんですよ。なんかこう、オモシロくて、なおかつ歴史の勉強になるマンガを教えてください。RED舞台：開拓時代アメリカ（一部、明治維新後の九州）登場する実名の人物：グローバー・クリーブランド（アメリカ大統領）修羅の刻舞台：平安～近代までの日本（一部開拓時代アメリカ）登場する実在の人物：宮本武蔵他多数アンゴルモア舞台：元寇時の対馬登場する実在の人物：宗氏ヴィンランドサガ舞台：11世紀ヨーロッパ登場する実在の人物：スヴェン1世他多数",
    "bookmark_count": "242",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180725121426",
    "title": "ぼく32歳、「しそ」だと思ってたものが「大葉」だとしる。 ",
    "content": "昨日、妻に「やっぱ刺し身はしそがあるといいね」っていったら「しそじゃないよ、大葉だよ。」って言われた。",
    "bookmark_count": "242",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190213140738",
    "title": "卵は物価の優等生みたいな言葉",
    "content": "他にあれば教えて下さい",
    "bookmark_count": "242",
    "category": "おもしろ"
  }
]