[
  {
    "masuda_id": "20130628194054",
    "title": "",
    "content": "羊水が何色かご存知か。私は知っている。さっき見た。なんとまあ、鮮やかな黄色なのだ。はじめ、入れている容器にそういう色が付いているのかと勘違いしたほどの、見事な黄色である。へその下あたりに針を刺された穴のあいたまま、私はへええとひたすら感心しながら注射器から注がれるその色を見ていた。そうだよねえ、おしっこだって黄色だもの、羊水がこんな色でなんの不思議のあるものか。でも、おしっこの色とも少し違う、ほんのちょっとだけ青か緑を加えたような、レモンの皮をもっと派手にしたような黄色なのだ。ああ、実に美しかった。なんでまた羊水なんぞ見たかと言うと、注射器で刺されて抜かれたためで、なんのためにかと言うと、羊水検査なのである。その検査の目的はと言うと、胎児の染色体異常を調べることである。一人目は30で生んだ。その後が中々で、再度40でやっとこ妊娠した私に、夫は「生まれる前に検査してね」と言った。ダウン症の子供が生まれても、僕たち育てられないでしょう、と理由もちゃんと言った。けだし正論である。実を言うと、最初の妊娠の時にも言われた。その時は、私はどうしてもどうしても検査したくなくて、医者にその気持ちを話したら、しなくていいんじゃない？と言われて、何もせずに帰った。帰宅して、検査はしない！と宣言し、数ヶ月後に生まれた子供はダウン症ではなかった。でも、今度同じことを言われて、私はそうだね、と言って逆らわなかった。だって40歳なのだ。一人目の子供にも、できるだけ負担をかけたくない。夫は、新しい検査法が導入されたニュースを見ながら、血液検査だけでいいって、楽でよかったね、と言った。私は、それはあくまで確度の高目なスクリーニングであって、確定させるためには羊水検査するしかないんだよ、と返した。夫はへえー、と少し残念そうにしていた。自分のことだ、私の子供のことだ。私は少しは調べたりしたんだよ。あなたは、他人事と思ってやしないかい？と思った私は、あなた、羊水検査ってどうやってやるか知ってる？お腹に針をブスッと刺すんだよ、と言った。怖がりの夫は、そういうこと言わないでよー、と怯えた。検査の影響で流産することもあるし、そこまでして検査しても、偽陽性だのわからなかったりということもあるし、わかることは限られているんだよ。障害はたくさんあって、ダウン症だけじゃないんだよ。この検査で何もなくても、生まれてから別の障害が見つかったら、あなたどうするの？もっと言うなら、上の子がこれから障害を負う可能性だってあるんだよ。ダウン症だけを恐れても、この先起こり得る悪いことを全部避けられるわけじゃないんだよ。どう言うかな、と思ったら、それでも検査は受けてほしい。陽性なら生まないでほしい。陰性だったら生んで、他の障害があったら仕方ない、頑張るしかないよ、とボソボソと言った。そんな訳で、今日仕事を休んで検査を受けた。手術室で医師を待つ間、担当の看護師さんが、私39歳なんですー、まだ出産したことないけど、私ももし生むならこの検査受けますー、と言った。勇気いりますよね、勇気ありますよ、とも言った。勇気かあ、勇気かなあ？生命の選別をすることは、勇気かなあ？陽性だったら、お前を殺す、という検査だよ。超音波で胎児の居場所を探りながら、医師がその近くに針を刺して、羊水を吸い出す。いつ見ても手足を動かしている可愛い奴で、そのモヤモヤとした白黒の映像を見ながら、私の望む通りの染色体を持っていなかったら、お前は生きて私の胎内を出ることはないのだ、と考えていた。これは少なくとも勇気じゃない。ブスッと刺すんだよ、と聞いて嫌がっていた夫と同じ、怯えだ。どうか普通であってくれ、手間をかけさせないでくれ、という私の怯え。私の弱さが、結果次第ではあなたの命を奪うのだ。針を刺される痛みは一瞬で、その後は不快な冷たさのようなものがしばらく続いた。そして、鮮やかな黄色の羊水を見た。あそこに、胎児の未来を決めるものが入っている。いや、違う。決めるのは私だ。看護師さんが、栓をしたシリンダーを胸ポケットにぽんぽんと二本入れた。検査なんかしなくていい、その黄色い水を持って帰る、と思ったけれど、言わなかった。検査が終わった後は、しばらく安静にしていなければならない。手術室で20分、その後病室に移動して3時間。検査当日と、その翌日は安静にする必要がある。なにせ、子宮に穴があいているもんで、立ってウロウロしていたら、羊水が漏洩する恐れがあるためだ。検査料金は12万円であった。美味しい昼食と帰りの車付きだが、どうにも高い。割引券があったらいいのに。検査結果は数週間後に判明。どうなるんだろうな。どうするんだろうな。どうするべきなんだろうな。生みたいなあ。",
    "bookmark_count": "394",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170321061256",
    "title": "好きな短歌とか俳句とかあれば教えてくれ ",
    "content": "おすすめの歌集や句集も教えてもらえるとうれしい。",
    "bookmark_count": "394",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131122120658",
    "title": "「ふーむ」ってブコメする奴です。 ",
    "content": "なぜ「ふーむ」と書くのかはちょくちょくコメントで書いたのですが、最近「ふーむ」に対する苦情が増えてきたように感じるので、「ふーむ」はいっぺんやめてみようと思います。以下「ふーむ」の背景および今後の対応を表明したく思います。「ふーむ」の意味はhttp://anond.hatelabo.jp/20131121114605 のその感嘆は賛意なのか否定なのか、どっちなんだ。「コメントしづらい件なんだ」って？じゃあそう書いてくれよ「どっちの意見も理解できるから困る」とか！「コメントするまでもない」って？じゃあコメントするなよ！これに対する回答ですが、賛意でも否定でもなく判断保留の意味です。「コメントしづらい件」というか「ダジャレにしづらい件」や「ダジャレが思い浮かばなかった件」が自動的に「はぁ」「へぇ」「ほほー」「ふーむ」に振り分けられます。最近面倒なので「ふーむ」が多いです「ふーむ」はなぜ生まれたのか2007年頃はちゃんとしたコメント書いてたんですよね。「ちゃんとしたコメント」というのはダジャレに対する「ちゃんとした」の意味で「記事に対する個人の見解、および感想」のことでが、当時は「ちゃんとしたコメント」を結構書いててダジャレも「ふーむ」も少なかった。で、2008年だったかの8月、はてなブックマークにはてなスターが実装されたときはもう狂喜乱舞ですわ。「俺の時代が来た」って。で俺はダジャレ一本でいくと。「ちゃんとしたコメント」はほかの人が十分書いてくれる。俺は俺にしかできないことをやる。そうすると「ちゃんとしたコメント」を書いてる余裕なんてなくなってくる。しかし無言なのもなんか味気ないなぁと思って「ふーむ」と書くようにしました。「はぁ」「へぇ」「ほほー」もですね。なぜ「ふーむ」なのかあとで○○ブームとかいう記事のときに「ふ゛ーむ」とダジャレが書けるからという理由はありますが、それはダジャレをやっているうちに見つけたテクニックであって当初の理由はまた違い、もう「ちゃんとしたコメント」を書くのが面倒になった。それはダジャレに注力したかったためでもありますが、そもそも「ちゃんとしたコメント」って難しいと思うんですよ。とくに時事についてはその記事に書かれている内容が事実であると仮定したうえでないと「ちゃんとしたコメント」って書けない。しかし世の中に出回る時事がすべて事実だったかというとそうではないわけで、まーデマも出回ることがあると。仮に、後々デマだとわかる、ただそれを見た時点でデマかどうかわからない記事が目の前にあったとして、それに「ちゃんとしたコメント」をつけることができるのか。ていうかソーシャルブックマークの性質上コメントというのはブックマークと同時にやるもんで、それはすなわちコメントを書くタイミングがどうしても記事を見た直後になってしまうということ。で、記事みた直後に個人の見解を速やかに表明する意味ってあるのかなと。いや速やかにというかお手軽に表明できるからはてブのコメントって面白いんですが、記事をよーく見たらデマかもしれない、他の記事と突き合わせたら矛盾があるかもしれない、裁判ののち容疑者は無罪になるかもしれない。世間話ならともかくネット上に恒久的に残すってのは自分はあんまり価値を置かなくなったというか、危険というか、まーいろいろ考えるとめんどくさくなった。ダジャレだけでいいやと。で、ダジャレ以外は「ふーむ」みたいな、判断保留みたいなニュアンスのコメントでブックマークにとどめることにしました。でここまで書いといてダジャレはどうなんだと。ダジャレってある程度記事の文脈に即した内容の方がウケるので、そうすると記事の内容が事実であることを前提に書かなくちゃいけない。「この記事に書かれていることが事実であるならばふとんがふっとんだのは大変ゆゆしきことだ」とか言ったっておもしろくないわけですよ。あれ一周回っておもしろい気がしてきた。まぁいいや。とにかくある程度記事が事実であることを前提にダジャレを書く。矛盾がある。ダジャレだからいいのか？ダジャレと「ちゃんとしたコメント」ってなんか違うのか？ここは自分の中でも答えがないです。たまに考えながらやるとウケないです。「ふーむ」である必要はあるのか?「ふ゛ーむ」狙い以外にないです。コメントである必要はあるのか?ないです。上述のとおり2008年から「ふーむ」と書いているので習慣です。当初は「ふーむ」については苦情がなかった、むしろダジャレの方が苦情があったんですが最近「ふーむ」に関する苦情が増えてきたなぁと思い振り返ってみると、はてなブックマークがUIを変えてきてコメントがついたブックマークのみを表示するようになってからな気がするなぁと思い至った。遅い。なるほどそうなると「ふーむ」みたいな無価値なコメントが表示されるのは無駄だなぁ、ダジャレならともかく「ふーむ」が原因で非表示にされるユーザーもいるとなると悲しいなぁと思ったわけです。今後の対応もう「ふーむ」は書きません。タグにするかどうかは検討します。",
    "bookmark_count": "394",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181017185657",
    "title": "女が丼物を食うことに抵抗がある友人 ",
    "content": "かつ丼とか女が食べるものじゃないとか言っててなんだこいつと思った。俺は、それ差別じゃないのかと言ったのだが、絶対に許せないときかなかった。かつ丼だけじゃなくて、天丼とか親子丼なんかもあるけどそれもだめなのかと聞くとそれもだめだと答えた。何が許せないのか聞くと「女の子らしくない」とのことだった。えー・・・としか思えなかった。丼物を食うのが許せないとか頭がおかしい。そんなに女の子らしくないと言うのか。意味が分からなかった。",
    "bookmark_count": "394",
    "category": "世の中"
  },
  {
    "masuda_id": "20190523115128",
    "title": "痴漢に安全ピンってなんで叩かれてんの？ ",
    "content": "今って私的制裁にうるさすぎだろ。法治国家うんぬんって法律が飛んできて守ってくれない以上、しょうがないじゃん。そら勘違いとか逆上とかあるよ。リスクは常にある。でも生きるって何かしらリスクに晒されるもんだろ？俺だって冤罪のリスクがあっても電車乗ってるよ。俺の気が狂って痴漢しだしたら刺されて当たり前だし、誤解なら問答無用で女引きずりだしてボコるよ。人をまがりなりにも刺すってそういうことだわな。でもそりゃしょうがなくないか？自助努力って自助におけるコストも受けざるを得ないし、どうしようもないだろ。いくらかの確率で痴漢される。痴漢されたら刺す、刺したらもしかしたらボコられる。それで良いじゃん。何がダメなんだ？自力で身を守る。守れなくれても一泡ふかせる。大事だろうが。追記別に安全ピンである必要はないんだな。持ち歩いて不便でなけりゃいいし、捕まって良ければ刃物でいいんだ。刺した人間は捕まるかもしれないが、捕まらないかもしれない。いくらか実例が生まれたら、痴漢も警戒するだろ。そしたら減る。",
    "bookmark_count": "394",
    "category": "世の中"
  },
  {
    "masuda_id": "20151227102202",
    "title": "日本マクドナルド報道とネットの反応に感じる違和感",
    "content": "マクドナルドの業績悪化のニュースが頻繁に聞こえてくる。それは良いとして不思議なのが、反応の多くが「批判」であり（ヤフコメは勿論、はてブもそうである）、さらに批判の多くは「昔は良かったマクドナルドが今はこんなに・・・」という文脈なことである。「良かった昔のマクドナルド」は藤田田のマクドナルドであり、原田泳幸のマクドナルドである。そう。それはそれで皆さんが叩きまくった両社長のマクドナルドである。たしかに藤田田、原田泳幸両氏は、終盤では手法が消費者から飽きられアイディアは枯渇し、施策の迷走が見られ、その印象から今では全否定のような書き込みも目立つが、日本マクドナルドを実力値以上に牽引してきた手腕は確かにあると思われる。日本の外食というのは生き馬の目を抜く業界である。古いビジネス流行語で言えばレッドオーシャンの代表格といえる。参入障壁がもっとも低い業界であり、個人経営店が大規模資本のチェーン店を向こうにまわして費用対効果込みで切り伏せるほぼ唯一の業界である。外食業界では勝ち組と言われる企業ですら薄利であり、更には長く勝ち続けることもできない。「勝者なき血みどろの戦場」である。・すかいらーくは低価格店ガストのヒットで上昇カーブの寿命を永らえたが2000年代には沈没し、野村、その後米国系ファンドに買収された。・吉野家は倒産から立ち直ったもののBSE問題を契機に再度沈没しまるで今のマックのように経営不振を取り上げられ続けた。今は立ち直ったイメージがあるが前年決算は売上1800億円に対して最終利益はわずか9億円、何かひとつ事故なりあればあっという間に赤字転落である。・吉野家を凌駕した業界の新覇者ゼンショーは労働問題を契機に沈没し昨年は100億円を超える赤字に沈んでいる。・創業から成長が小説にもなった立志伝中のワタミも労働問題を契機に沈没し、昨年は100億円を超える赤字に沈んでいる。モスフードは健闘しているかのように言われるが670億円の売上に対して最終利益はわずか6億円台。ロッテリアはファンドの傘下。日本ケンタッキーは昨年5億円の赤字、三菱商事が経営してこの状況である。ファミレス復活などと言われるロイヤルも1200億円売って最終利益は18億円。最近では東京ちからめしが彗星のように店舗を100店舗以上に増やし、彗星のように13店舗（たった今HPで数えた）まで減らしたことはまだ東京都民の記憶にあるはずである。なぜ堅実だった三光マーケティングが牛丼を焼いただけでイケると思ってしまったのか、理解に苦しむ。ロードサイドのハイエナ率いるステーキのけんも業績が悪化しているという。このくらいにしておこう。キリがない。マクドナルドは、システムは洗練されているが提供するものは十年一日の米国発ファーストフードチェーンであり、少なくとも食の世界では米国への憧れが消えた90年代以降にあって世界でもっとも厳しい日本の外食市場で今まで大健闘してきた、というのが正しい評価ではないかと思う。現在のカサノバマックの状況はちょっと酷すぎるが、原田氏後期の状況は不振というよりもそれが実力値であり、実力値にアジャストが起きたにすぎないと思う。ライトサイズまでリストラされて経営者変えればまたそれなりになるだろう。1980年代くらいまでのマックは今のスターバックスのポジショニングであったのだろう（当時のことをよく覚えていないので想像だが）。当初日本で成功させたのが藤田氏であり、マックが日本で飽和し日常と化して飽きられた頃に再度息を吹き返させたのが原田氏である。原田氏も10年近くたって飽きられたわけだが、当時原田マジックは確かにあったのだ。２人に肩入れしているわけではない。私個人としては彼らの主義主張にあまり好感を持っていない。しかしながら事実の評価は正当になされるべきと考える。業績のかなり落ち込んだ原田マックを引き継いだはずのカサノバ社長が更に底なしに業績を悪化させているのは一つの証左である。日本の外食のプロでない人がなぜ経営できると思ったのか、過去に日本で勤務していたというがどこまで自身が現場で深く市場と格闘していたのか、本社のこの判断誤りは内部で責任を問われるに相当である。失敗が予想され、予想通り失敗している。アメリカやカナダとは市場がまったく違うのだ。日本の外食を知っているやり手を経営者に据えれば原田マックの後期くらいには復活できると思われるので、外部に売却するというマックグローバルの方針のニュースを見たときには「え？？？早過ぎないか？」と思ったが、今後店舗整理で日本のマックはまだまだ損失を計上すると思われ、親会社決算に損失が反映されるのを避けたいのだろう。現在の持ち株比率は49.99％で連結はせずにおさえているけれど、損失は取り込まれるからね。持分法で簿かは切り下がっているから売却損も大きくは出ないし（更に優待目当ての個人投資家で株価は割高だというし）、立ち直って将来買いなおすと、キャッシュ的には安値で売って高値で買い戻すわけだから損だが、PL的には高値で買い戻しても損失が計上されるわけではない（のれんに計上されるだけで減損されない限りPL損は出ない。損を出す頃には次の経営者である）。米国投資家のEPSへのプレッシャーはとても強いし、短期思考の米国流経営ならではである。日本の外食市場が世界で最も厳しい、というのは感覚値の話で、これを定量的にサポートすることは難しいが、ひんぱんに海外に出張する人なら同様に思うのではないかと思う。アジアを除く海外では安く食事できる外食の種類がそもそもあまりないし、ファーストフードの店舗は往々にして荒れている。店員の態度も、愛想があるないとか、そういったこと以前の水準である。下記のページをみつけたのだが、各国人口比のマクドナルドの店舗数が掲載されている。大量閉店前の2014年のデータではあるが、アングロサクソン系（US、CA、AU、NZ）以外の国では日本の人口比の店舗数が最も高い。一方食事のうまい国はおしなべて低い（FR、IT、SP）。日本は一応ミシュランの星数が世界最高だというので、食事のうまい国に入ると思われる。さらに内需の規模があるため群雄が割拠しており、サービスの品質もマックのマニュアルに頼らなくても非常に丁寧で高い。日用品市場で日本の消費者は世界一厳しいと言われるが、これはおそらく外食でも同じで、1000円以下の食事で定員の態度から清潔さからすべて完璧に近い水準を求めるのが日本の消費者であり、ライバルもそこで戦って鍛えられている会社たちなのである。http://www.world401.com/data_yougo/mcdonalds.htmlところで本エントリを書きながらUSのマック本社の決算も見てみたのだが、今のレートでざっくり換算して、売上3兆円強、最終利益5700億円といったところである。たしかにこの３年ほど停滞しているようであるが、この絶対水準で業績不振と言われているのだからツライよな、と思った。",
    "bookmark_count": "394",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20090415055817",
    "title": "それじゃ便乗して民族学校通ってた在日もちょっと書いてみるか。追記 ",
    "content": "http://anond.hatelabo.jp/20090414170900強い人だなあと思った。ご結婚おめでとうございます。お幸せに。よい文章だったのでちょっと便乗して書いてみようかなと思う。読み返してみたら元増田に較べてグダグダな上に人間的にもよわっちいなと思ったけど在日にも色んなのがいるって記録になってくれたらなと。　　私は中学校までチマチョゴリ着て電車乗って学校通ってたよ。貧乏ではあったけど父が民族の理想に燃える人だったので朝鮮学校に通ってた。父親は総連系の(革命家に憧れ、結局今はもう精神的にボロボロな)活動家で、母は20代の時に民族意識に目覚めて本名を名乗るようになった(父親の稼ぎが悪すぎて苦労ばっかりしてきた)飲食店経営者、でもって娘はちょっと半端なオタクでサヨクというそんな一家です。父は拉致問題発覚した時は本気で沈み込んでものすごいショック受けてた。母は「ありうるなとは思ってた」そうだ。おとんピュア過ぎるだろ。(家にあったマルクスの資本論の中表紙に「これを理解できずして何が革命家か！」(ハングルで)と万年筆で殴り書きしてあっただけあるよ…)…まあ、そういう「総連」の下っ端もいましたよ、と。活動としては何をやってたんだというと、在日朝鮮人の権利保障とかそういう折衝をやってた。　父も母も通名は持ってるけど私は持ってない。別に通名なんてほしくはないけどお店とか病院の予約取る時に大概名前を聞き返されるので面倒ではある。母には日本人の血も入っててガキの頃そっちの親戚と法事なんかで集まると、私の名前を訓読みで読み下して呼ぶ人がいて「誰だそりゃ！気持ち悪い！」となったりしたし、母のイトコだかハトコだかの旦那さんに警察関係の人がいて、なんかすごく家族ごと邪険にされたのは覚えてる。父も母も後ですごく怒ってたけど、今考えるとハトコの旦那さんもかわいそうだよなあ。純日本人と結婚してるのにソッチの親戚に総連系活動家だもん。勤め先で何か言われてても不思議じゃないし、そしてやっぱりそういう話って耳に入ってくるもんだ。うちら家族に責任はないけど旦那さんにも責任はないわけで文句言うなら勤め先だろとサヨクな私は思うけど、理不尽な気持ちになることはわからなくもない。　　高校からは日本の公立高校に進んだ。大学受験資格の問題とかで高校からは日本の学校へ進学する子は多い。私の場合は純粋に人間関係うざかったからなんだけど。だってクラスの半分が９年間ずっと一緒の顔ぶれ、もしかしたら12年一緒の子もいるかもしれない、って孤独なオタクからしたら恐怖だよ！ 特に体育会系の強い学年だったこともあってオタクな自分からすると肩身がせまいことこの上なかったんだよ。小学校時分はいじめられっこだったしな。今でも友人は高校以後のオタク仲間がメインだし、全員日本人だ。高校は社会科の先生が担任取ってくれた。いわゆる「サヨク的な」教師だったけれど気配りはとても上手だったし、私は在日であることを隠さず本名で涼しい顔してたこともあって苦痛に思ったことはない。政治問題社会問題を語る上で在日に触れることはあっても私個人に在日を背負わせようとはしなかった。どっちかといったら私が背負い込みすぎてて拍子抜けしたくらいだ。外国人登録取りに行く時も、ちょうど指紋押捺が撤廃された頃だったので気にはなってたらしいけど向こうからは「公休な、わかった」と書類にハンコ押してそれっきりだった。私の方から「外登見ますー？」「おう、どれどれ」なんて言ってた。在日だからって何も特別なことはないって、そう思いたくて逆にそういうのを何気なくやり取りしようとしてたし、先生もそれは汲んでくれてたようだった。ただ思うのは、小中と朝鮮学校という集団にいた＆高校ではリベラルな教師の下で過ごしてたおかげで、自分には「在日」をかなり軽く考えてたフシがあったってことだ。「私は私だし、それでいいじゃん」って。後々どれだけずっしりのしかかってくるかも知らずに。　いやー、それにしても日本の公立高校には感動したね！ 何だここ！ 今まで私が通ってた学校って何だったんだ！ここは図書室はあるしプールはあるしグランド広いし音楽室は防音完璧だし！図書室の本もちゃんと整理されててブッカーかかってるしさ！ 貸し出しカード渡された時は感激したよ！何せ中学まで図書室とは名ばかりの空き教室に事務用スチール本棚並べて、父兄からの寄付/処分品と「どう見てもフリマで買ったか公共図書館で『御自由にお持ちください』状態のものを必死で集めてきただろ！」ってな本が突っ込んであるだけだったからね！ おかげでアイリッシュとか読めたんだけどさ！ 小学校ではかろうじて江戸川乱歩とルパンとマガーク探偵団があったけどさ！ しかも図書室が開くのなんて年に数回でその時しか貸し出しがされてなかったもんだから、マガークの続き読みたくてこっそり窓から忍び込んで無断持ち出しで全巻読破するという有様だったしな！だから今でも本棚整理する時は子供向けにしても大丈夫そうなラノベとかSFは寄付することにしてるよ！ オタクは国境や民族越えると信じてる。(何でもかんでも手弁当でやるのが十八番の朝鮮学校だけれども、さすがに跳び箱の革を張り替える金すらないと聞いた時は思わず笑っちゃった)あー、あとJR定期券割引とかないから！ 一条校じゃないから普通の学割より割高だったくらいだから！ 中学の時、定期券安くしてくださいって嘆願のハガキ書かされたし！ 大人になった今だって普通に通勤定期買ってるから！大検資格も免除してくれるところはありがたいけど大体は通信制高校に通うか大検受けてるし！　　それでも今考えてみれば朝鮮学校に通って良かったとは思ってる。言葉も一通り習得できたしチマチョゴリ着て歩くことで、わかりやすい「徴」をつけて歩くことの意味も身を以て理解した。私自身は在日の親戚がほとんどいなかったけれど、何かあるごとにクラスメイトの親類達が祭祀(法事)や集りを行ってたのを見て「民族的なもの」を肌に感じることもできたしね。その分、父兄同士のビミョーな力関係が子供達にも影響してて在日の親戚がいなかった身としては色々鬱陶しいこともあったけど。外から見れば思想教育云々って危惧があるのはわかる。でも正直なところ教師含めて本気で「将軍様～」とか思ってる人は誰もいなくて、教科書の中身は笑っちゃうようなものだったけど(それも今は改訂されたと聞く)もうそういう部分は惰性でやってたと言うしかない。電車に乗って学校に通うから中吊りの雑誌広告とかっていやでも目に入るんだけど、見出しを読むと学校で聞いてる話とは全然違うのよ。文春新潮から朝日まで色々だけど「自分達が学校で教わってる『我が祖国』ってのはウソだよな」って生徒はみんな思ってるわけ。多色刷りの中吊りが真実を告げているように見えてくる。テレビや新聞と違って雑誌の見出しってインパクト重視だし。そこらへんの間で揺れながら話し合う子も多かった。「将軍様～」絡みの授業はかったるかったし誰もあんな授業好きじゃなくて、気の利いた先生だったらそのコマを「怖い話」や「ビデオ鑑賞」とかにしてくれてた。音楽の時間もコマの中で将軍様の歌とかはさっさと終わらせてクラシック観賞(別名昼寝タイム)や、朝鮮民謡、あとウェルナーの「野ばら」を朝鮮語訳にして合唱したりしてたよ。特に理系や芸術系の先生はそういうことをよくやった。宮沢賢治の本を朗読して、この物語の絵を描いてみましょうとか。そりゃまあ勿論、カリキュラムの建前は「将軍様」「主体思想万歳」なわけでそれが自分に影響及ぼしてないとも言わないけどさ。今の北朝鮮の姿勢については否定するけど、父親のしょぼくれた背中眺めたりしてると擁護もしたくなるしさ。子金孫金(今の将軍様とその息子ね)はどーでもいいけど金パパ死んじゃった時はさすがにショックだったしな。　あと、朝鮮学校の中にいるとすっごく世界がせまくなるなと思う。校内に従兄妹やハトコも多いし親だってほとんど親類縁者、同僚同業者顔見知りだし。日本の同世代との交流なんてほとんどなくて、私なんかは近所の子達と遊んでると話したら「おまえ日本人の友達いるの?!」と言われたこともある。正直学校の友達よりよっぽど仲良かったですが何か。晴れ着にあたるチマチョゴリは綺麗だし、他の民族衣装もかっこいいしキムチ美味いし焼肉好きだし朝鮮民謡大好きだし、ハルモニ(ばーさま)、ハラボジ(じーさま)が踊ったり歌ったりするのも素敵だし、歴史読んだらかっこいい人物いっぱいいるし、だから韓国朝鮮民族は大好きだけれども、私が付き合わなくちゃいけなかった在日コミュニティはあまり私と合わなかったのも確かだ。生徒の絶対数の少ない朝鮮学校の中で、一般的に少数派であるオタクの割合を代入したらそりゃもう孤独なことになるわけで、親類がコミュニティの中にはいなかったこともあって居心地はあまりよくなかった。窮屈な場所だったと思う。私自身は左翼だけど、父以外の総連系に関わる気はまったくない。ていうか、今関わったらきっとあの体育会系の連中に出くわすに決まってる。そのくらい狭いんだよ、あの世界は!! 結束は必要だと思うけど私はもうあの場所には戻らない。　元増田は「GO」に共感したようだけど、私は李相日の「青～Chong～」が自分の過ごした時期と重なって一番思い入れがある。パラフィン紙で顔の脂取ろうとするあたりとか。映画での朝鮮学校描写の年代差はなかなか面白くて「パッチギ！」→「GO」→「青～Chong～」の順で下ってる。そして登場人物達もどんどん「在日」である自分を捉えづらくなっていくんだよね。強固な仲間意識(パッチギ！)から、そこを突破しようとして民族に足を取られもがく子が出てきて(GO)、ぼんやり境界線の上を漂って地に足の着かないままの子が今生きてる(青)、という具合に。朝鮮学校の中にいてもそうなってる在日青少年の実情がよく見える流れだなと思う。ついでに言うと和菓子大好き短歌大好き、京都大好き、寿司はうまいしマンガ好きだし、NO GAME,NO LIFEだと思ってるし、J-POPも民謡も好きだし、好きな作家ほとんど日本人だし、チャンバラ時代小説すっげー面白いし山田風太郎と竹本健治と火浦功は天才だと思ってる。　で、先述したようにチマチョゴリを着て歩くっていうのはなかなか忘れ難い経験で、朝鮮学校の女の子が大人びて見えるのはそれがあるからじゃないのかなって思ったりもする。「徴」をつけて歩くことはすごく振舞いを意識させられるんだよね。もう見るからに「自分は朝鮮人です！」って表明してるわけだから「私」が何かすると「朝鮮人」が何かしたことにされちゃう、っていう意識だけは絶えず持ってた。それで帰り際にB'zのCDとか買ったりもしてたわけだが。自意識過剰かもしれないが「朝鮮人の女の子がB'zのCD買ってった」って思われるのかな、と思いながら歌詞カード眺めたりしてたよ。今はもう見かけなくなったけれど、自分が卒業した後も街でチマチョゴリの女の子を見かけると「こう見えてたんだ」って思って迂闊なことした記憶と共にアタマ抱えたくなったりもした。聞こえよがしになんか言う人もいたが、暴力でさえなければその場ですれ違って終わりだから黙ってた。そうやってやり過ごせばいいと思ってた。考えてみれば本名で通すのもそれと同じようなものだし、私の日本の友人の中では「在日」と言ったら私なんだよなあと気がついて結構怖くなったりもするんだけどね。うわ、ヘマできねえ…！とか、仲がギクシャクしちゃった友人の在日観とか考えると頭抱えたくなったりもする。本名を名乗る、在日だと告げるってのは少なくともそういうことになる。代表してるつもりはないけど代表になってしまう。そうじゃなければ一番いいけど、そこはいかんともしがたいので行動には気をつけてる。　　自分の「在日」がものすごく重くなったのはネットでの嫌韓発言に出くわしてからだ。在日三世にもなると面と向かって「チョーセンジン！」を罵倒に用いる人はそういないし、元増田が書いてた通り斜め上に飛んだ気遣いの方が鬱陶しい。私が本名で渡っていけるのも、父母が通名くれなかったから名前が一つしかないてのと同時に、そんな罵倒をする方がどうかしてると私だけではなく「社会が」判断してくれると信じてたからだ。それが一世、二世の苦労を知らない、三世の中でも特にお気楽な部類の私の感慨だった。けどネットの嫌韓コピペだの在日認定だのブログ炎上だの見てそれはガラガラと崩れてった。見ず知らずの多くの人間が、私に流れてる血に向かってすごく軽い気持ちで憎悪を向けているのを見るのは本気で怖い。ヒットポイントをがしがし削られて死にそうな気分になる。だからリアルでは本名を名乗るけどネットでは匿名に紛れてる。はてなのid、ある意味ではこれが私の「通名」だ。あんな悪意と無神経を正面からかぶるなんて絶対無理だ。ネットで自ら在日であると表明しているid:F1977さんは本気ですごい。　拉致問題が大きく取り上げられてから(この問題自体はきちんと解決せねばならないと思ってる)の嫌韓、嫌朝の流れは本当にキツかったわ、うん。例えば、私の前を歩いてる人がハンカチを落としたので、拾って「落としましたよ」と声をかけた時、「この人は笑ってありがとうと言ってくれたけど、もし私が朝鮮人だと知ったらどんな顔をするんだろう」とか考えちゃうんだよ。考えても仕方ない、意味のないことだしはっきり言って卑屈だと思う。でも考えちゃう。考えて自分で落ち込む。アホじゃないかと思いながら振り切ろうとして、なのに嫌韓なコピペや書き込みを思い出してまた沈む。この「もし私が朝鮮人だと知ったら」というのが、通名を名乗るか本名を名乗るかid:F1977さんが逡巡することと共通するとこなのかな、と思う。もし違ってたらすんません。そしてそういった逡巡や怯えが存在するんだよ、と伝えることの難しさにまた凹む。結局今でも色々凹みっぱなしなんだけどねー。元からダメ人間でもあるので更に凹みがちだしなあ。オマケに非モテ非コミュなので元増田みたいにこれからの生活展望とか語れる物がないw　　で、最近はどうかというと。高校時代の友人(A)の一人と会って話す機会があったので、他の友人たちの消息も聞いてみたら、その中の一人(B)がネトウヨになったという。「はァ?!」と聞き返すとmixiで典型的嫌韓嫌中発言をしてるというので頭を抱えた。私はmixiのアカウントを持ってないので事実確認はできておらずどの程度の嫌韓発言なのかもわからない。伝聞で判断したくはないが、もし事実だったら私は泣くし多分しばらく立ち上がれないだろう。Bとは趣味が近かったおかげで一緒にでかけたりもしたし、卒業後も何度か酒を飲んだりもした。今だって会えば普通に飲める気がする。「元からBってそんな感じだったじゃん。でも会えば普通に飲めるんじゃないの？」とAも言う。Bだって私の前で嫌韓発言するようなことはしないだろう。けどなあ。それってどういうことなんだ？「韓国人朝鮮人は嫌いだけど、おまえは別」ってこと？いやいやいやいや、私は朝鮮人だから。あなたが嫌いな朝鮮人だから。別じゃないから。朝鮮人から私だけ切り分けられても困るから。ネトウヨの嫌韓発言にキリキリしてる朝鮮人だから。「韓国人朝鮮人は嫌いだけど、おまえは嫌いじゃない」ならまだ納得する。私自身「ネトウヨは嫌いだけどBのことは好き」だから。…と考えて、でもそんなこと聞きようもないし、第一事実確認からして怖くて出来てないし、どうすりゃいいんだと途方に暮れてたりする。頼むからAの誇張表現であっていてくれ。ていうかこんなこと一人で考えててもどうしようもないのに何やってんだろ私。　…とかそういうことを日々考えてしまう一人の在日がここにおりますよ。やっぱり割り切ることが未だに出来てないんだよなあ。元増田とは違って、私は子供のことは考えないでいいので今のところは(父)親孝行のためにもまだ朝鮮籍でいようかと思う。韓国行きたいのも確かだからいずれ韓国籍に変えるかもしれないけど。追記 すんません、トラバ先間違えてました…！http://anond.hatelabo.jp/20090415070440うわ、まさかお返事いただけるとは思わなかったので恐縮です。ネトウヨさんの何が怖いってあの軽やかさとコストパフォーマンスです。ブログコメントたった二行でこっちは一日グロッキーだったりとかする。街に出るのも杞憂とわかっててもやっぱり怖くなりますよね。何かあってからでは遅いという御心配もよくわかります。私が上げたidの方の文章に私は強く惹かれていて、応援したいと思うのも確かだったりします。生活を守ることと気持ちを伝えることがどこかで衝突してしまうのは苦しい。うまく着地点があるといいんですけど。韓国は、いずれ行きたいと思っています。私も本籍地が今はどうなってるやら。肉大好き！なのでかなり夢が膨らみました。お互い、がんばっていきまっしょい！ですね。ありがとうございました。　http://anond.hatelabo.jp/20090415073233日本の人を考慮してないように見えるかなあ。うーん。ちょっと思ったのは、日日間での暴力や差別についてはまた別の文脈で私は言及することにしてるかなあ。別に「在日です」と宣言する必要のない問題だし、やはり「在日」と宣言するというのはその属性をある種代表してしまうことになるから。私個人の意見なのに「在日の意見」になっちゃうと議論にとっても有害だと思う。だから私は在日とは明かしてないidでのブクマとかでしょぼしょぼとサヨクしてて、日日間での軋轢や暴力(というのが増田の指してるそれと一致するかはわからないけど)についての言及はそういうところでやってる。在日が「在日です」って断わりを入れてから物を言う時ってのは自分の経験などを語る上でそれが必要だからするのであって、必要ないなら(特にネットでは)せずに済ましたいというのが私の本音。　ついでに言うと在日は在日のことで手一杯なので、というのも結構正直なところで、権利の追求しか、と言われても「実際ここが何とかなってくれればなー」と思うこと多いしなあ。うちのじーさまがいわゆる「無年金」の人で80過ぎまで働こうとしてたのを父が必死で説得してただでさえ少ない給料から生活費捻出してたし。そうやって実際見てると権利追求することは別に悪いとは思わないんだよね。同時に日本の人でも窮している人は権利追求すればいいと思うし半端なりにサヨクなので私は応援＆支援する。　日本人は、って一括りにしてるように見えたのならそれは申し訳ないです。在日にも色々いるし日本の人にも色々いるのは当たり前ですし。在日です、って表明するってことは相手にもある種の対応を迫ってるみたいなとこあるから(そーいうのがなくなればいいんだけどね)、個人的には気を使うようにしてる。でもみんなが気を使わなくちゃいけない！とはあまり思ってない。そうなるとまた斜め上の気遣いとか出てきちゃうと思うし。うまく折り合いつけられるといいんですけどねー。通名に関しては、いかんせんずっと実名使ってきてるから細かいことはわからんです。役立たずですんません。もうちょっと物を調べてからもしかしたら増田でまた書くかもしれません。ただ、通名は別に在日じゃなくても使えるのではないかなあ。これも調べて考えてみます。あやふやでごめんなさい。ただ「特権」という感覚は今のところあまり持てずにいます。更に追記(ブクマコメへ局所的返信)火浦功はマジで天才だと思います!!チマチョゴリでの通学中、「すたーらいと☆」シリーズとガルディーンと死に急ぐ奴らの街とを矢継ぎ早に読んで惚れ込んでから十ン年、今は絶望的な思いと共にパクパクと口を開けながら新刊を待ち続けるばかりです…。ちなみにすたーらいと☆の三作目にはニンジン嫌いの「キム・ウィルソンさん」が出てきたりする。　お昼休みに増田に来たらえらいことになっとるー?! 100ブクマ超えってなんですカー！ついでにちょこっとお返事。　KQZ 読み物 もしかしたら知り合いなのではないかと思うくらい普遍的な話なのかと好感。ただ「歴史読んだらかっこいい人物いっぱいいるし」というくだりには「それ、ファンタジー小説だから！」と突っ込んでさしあげたい。もしリアル知人だったら見て見ぬ振りしてやってください。すんません。ところで、えー、金庾信とかかっこいいと思うんだけどダメですかねえ。この人、朝鮮学校の歴史の授業でも悪者扱いだったんですけど半島三国統一した人でなかなかかっこいいと思うんですよね。　HEX68 差別, 在日 火浦功に触れた時点で僕の中の何か壁みたいなものが氷解した。人を隔てるのは「血」ではないのだよなあ。すいません、ありがとうありがとうとブクマコメント読ませて頂いて、このコメントでじわっと来ちゃったじゃないですか。お昼休みなのにー。とりあえず結論：火浦功は偉大ということで。　これ以上は自分の方がキリなくなっちゃうので、この辺で失礼します。コメントやトラバくださった方、ありがとうございました。すごく久しぶりだけれどこれだけは言いたくて追記します。b:id:cider_kondo「昭和な街角」読みました！火浦の新刊だーーーーー!!!と勇んで買ったものの、中を見たら全部20世紀の作品じゃねぇか！…そしてたった2ページ+数行の掌編がべらぼうに面白い上に竹本泉の挿絵も最高とか火浦過ぎるだろ火浦…。楽しいラジオは七面鳥～。",
    "bookmark_count": "394",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190722074916",
    "title": "勝ったのは自民？立憲？どっちだと思う？ ",
    "content": "今回の選挙結果が与党側、野党側どちらの勝利と捉えていいのか分からないんだけど、どちらにとってより多くの成果を得られた選挙だったと思う？与党側消費税増税という重いハンデを背負っての選挙で、他にも問題となった話題もあり、雪崩を打って崩れる可能性も十二分にあった。一方で外交などで手堅い手腕を国際的に発揮し、続投への信頼感を示した。とりわけ、条約違反をしている韓国への厳しい対応が好感を得ていた。〇1人区で22勝と前回より1つ多くの勝利〇与党で過半数を維持する事に成功〇公明党は議席を伸ばすことに成功した×3分の2に届かず×自民党は9議席失い、与党ではトータル6議席減野党側消費税増税と改憲に反対する事で、ある程度の層からの支持が見込まれた選挙であり、与党が3分の2を奪う事は阻止できる可能性が高かった中で目標は達成。次回の総選挙に向け野党統一の成果を得る事も大事で、敵失もあったことでより多くの成果が望まれた。〇与党の3分の2を阻止し改憲にブレーキをかけた〇統一候補を立てる事である程度は戦えることを示し、次回に希望を繋いだ〇立憲が8議席延ばし快勝するも、他党が議席を失い、改憲反対側野党はトータル5議席増にとどまる（　れいわなど無所属の動き次第で大幅増となる×消費税増税阻止に事実上失敗、与党に過半数維持をさせてしまった×1人区で10勝に留まり、成果を残しつつも大勝とは行かなかった。個人的には野党、与党、双方に最低限の目標を達した上で、プラスアルファがあるので痛み分けなのかなと思う。どちらかというと現段階では、倍増の立憲の勝利だったかもしれないけど、正直なところ、これほど伸びる要素があったとは思えない立憲の勝利が不思議でしょうがない。増税を嫌う声や、改憲を拒否する声が、政治的には成果のない立憲に勝手に集まってしまった結果と言う事だろうか？立憲の意味のない批判ありきの国会姿勢を是認する様な結果となってしまった事が残念だなぁと思う。今後は国民民主党の動きが気になる所。玉木のインタビューを聞く限り、改憲に対して必ずしも反対ではなさそうだし、巷で囁かれてるように自民党に取り込まれたいという考えは持っていそうではある。今回の選挙、皆さんにとってはどうだった？支持政党は成果を得ただろうか？",
    "bookmark_count": "394",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20131106204933",
    "title": "\"ダメな大人\"の授業がもっと増えても良いと思う ",
    "content": "こちら葛飾区亀有公園前派出所、つまりあれだ、ダメ警官の両さんの漫画だ。こういう書き方は誤解を招くからみんな1巻から読むといいよんで、ラーメン屋で古い単行本を読んだ時に、ひどく記憶に残ったシーンがある。確か、NHKともう一チャンネルしか映らないような離島で、小学校の教員を両さんが代行する。さんざダメな大人について語った後に『でも、そんなやつでも何とかなっちまうから人生面白い』と続けて、教室みんなで笑う。こういう「ダメな大人だな～」って言いながらも、それを笑えるのは、教育で出来ると思う。両さんは紛れも無くダメな大人で、大原部長が怒り心頭で探しまわったり、島流しされたりするオチが多いけど、次週にはしれっと現れる。駄目だ駄目だと怒鳴られながらも、頼りにされたり、馬鹿にされたり、信頼されたりする。そういうのを、もっとリアルな授業でもやれば良いと思う。全国を渡り歩きながら絵本を書いて回る（但し生活費は親の脛を齧ってる）大人とか、全国には、なんでこいつなんとか生きて行けてんだろうってダメな大人が沢山いる芸能人で近い人を言えば、みうらじゅんとか、将来的を考えて老後資金とか貯めてないようなまあざっくりいって「あー、大酒飲んで酔っ払って階段から落ちて死んだか。良い人生だったなあいつ」って言われるタイプの人。そいつらは才能があるから出来るんだろ、ってわけでもない。才能がなくてもそんな奴いっぱいいる。幸せだったり、不幸せだったり、金があったりなかったり、でも、大抵グダグダしながらも、税金払ってなかったり、年金ナニソレみたいなやつでも、生きてはいる。そういう世界も、日本の中には、ある。自分がそうだったから判るけど、人間追い詰められると視野が極端に狭くなる。「そこ」から逃げるのに、白線の外側に踏み出すのが楽だと思う瞬間が間違いなく、ある。いま、ベランダから外に飛び出せば、死ぬかもしれないけど、怪我すれば流石に休めるだろ、そう頭をよぎることがある。ブラック会社なら辞めればいいじゃないかとか、いじめで自殺なら逃げても良いとか、そうじゃない。どこに逃げて、どうすれば良いか判らない。そんな選択肢が見えない。普通は、常識的に考えて、社会人としての責任と自覚を持ったマトモな大人は、そんなことはしないと言い続けられれば、その中にいる人間には、それが常識で普通でマトモな社会人の行動なんだと思い込む。そして、自分が出来ないのは、自分が悪いからだと、本気で思う。そんな中で、逃げるのは許されていない。でも、僕はあの時、ラーメン屋で読んだ両さんを思い出した。ダメな大人が、ダメなままでも、何とかなっちまうから人生面白い。そう言って笑った両さんを、豪快な笑顔を、破天荒な行動を思い出した。そうして、僕は白線の内側に踏みとどまった。ダメな大人でもなんとかなる。別に会社に損害だしたって、俺には関係無い。だって、うちの上司は戦車でアパート潰しに来ないしな。そう考えて、少し笑えた。だから、ここにいる。たとえあの回が寅さんのような回だったとしたって、寅次郎だって、そうとうダメだ。ありえないだろ。でも、なんだかんだいって妹のさくらは寅さんを暖かく迎え入れてくれる。男はつらいよみて酒を飲むのが好きなのは年を取ったせいかもしれないけど、でもダメな大人が居て、ダメなことをしても、ダメなままでも生きていける程度には、日本は豊かだろう。エリートはエリートらしく働いてくれたらいい。俺がダメなままで、ダメな大人であっても、ダメだなーって言ってくれたらいい。そして、俺がそうだったみたいに、全国の子供達に、理想的な家庭とか道徳とかそんな話ばっかりしないで、ダメな人間がダメなままで勤労の義務も納税の義務も果たさずに好きなコトやってるのを見せてやったらいい人生の落伍者は、落伍者なりにテキトーに人生を生きている。もちろん成功して幸せな家庭を築いてくれればそれがイチバンだけど、失敗したって適当に人生なんとかなるんだよ、そう教えてくれる授業がもっと増えても、良いと思う。",
    "bookmark_count": "394",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160801132452",
    "title": "http://anond.hatelabo.jp/20160801002932",
    "content": "追記。勘違いしてる人がいるけど、件のデイリー新潮の記事を擁護する意図はまったくない。記事へのクレームは新潮社へどうぞ。個別取材でギャラが出る例としてタレントのインタビュー記事を挙げる人がいるけど、そういうのは普通に事務所にギャラを払っている。そういうコンテンツ制作のための取材ではなく、報道を目的とした取材でギャラが出ることはないという話。「謝礼をもらった例もある」と挙げてくる人もいるので、お車代やらお茶代やらで謝礼を渡してるメディアがあるのかもしれない。小難しいジャーナリズム云々報道倫理云々なんて説明を聞きたい人は、そういう説明をしてくれる人が現れるのを待つか、たくさん本も出てるので読んでくれたらいい。ただ、「金目当ての情報が集まるから」という理屈はあんまり信じてない。そもそもメディアへの掲載を望む人間や企業は行列を成している。記事になれば、うまくいけば数百万、数千万円の広告に匹敵する価値が生まれるからだ（その内容はコントロールできないから当然その逆もあり得る）。それはまさに権力であるから、我々も真に報道すべき内容を選び、誤報を防ぐために裏取りするなど莫大なコストをかけている（誤報がゼロとは言わないが）。ついでに言えば、「掲載前のゲラを先方に見せる」というのも報道ではあり得ない。ゲーム業界とか特殊なところを除いてね。以下ブコメに回答。評論家はコメントするのが仕事だからギャラを払う アスリートはコメントするのが仕事ではないのだから、ギャラは払わない そんなマスコミの身内ルールを押し付けて、どの口が対等とぬかすかマスコミの身内ルールが嫌なら拒否してもいい。拒否するのも大変なら無視という手もある。ただ、報道する側としても裏取りした証拠を残すために「○○は取材拒否した」という事実を書かざるを得ない。自己の利益だけ主張しておいて「対等」とは片腹痛い。社会正義ねえ。スポーツと社会正義はまったく関係ないんじゃないの？フラットな社会正義を実現するならまず記者クラブを解体したほうがいいと思う繰り返しになるけど、報道は社会全体の利益になるから単なるビジネスとはちょっと違うわけ。スポーツニュースや芸能ニュースがどういう社会正義を実現しているのか、みたいな議論に付き合ってる時間はないので割愛。お前らが軽い気持ちで勉強もせず聞きに来てる知識や経験を、どれだけ時間と金と情熱をかけて手に入れたのか考えたことないのだろうか。私だったら吉田沙保里にお話を伺えるんだったら3万円どころかもっと払うよこれも分かってない典型例。記者は読者の代表であり、変に予備知識とか先入観のない素人である必要がある。「俺なら3万円払う」とか言ってる人は、払ってみたらいいんじゃない。有料サロンってそれに近いことやってるよね。対等というならば、記者側が取材内容を恣意的に改変する権利に対となる公開前の編集・修正要求権が被取材者側にあってしかるべきではなかろうか？たしかにインタビュー時の条件として事前に原稿を見せることを求めてくるケースはある。ただ、たいていはインタビューの場に広報なりマネージャーなり第三者が同席し、さらに録音もしてるから、内容を恣意的に改変するなんて不可能。下手なことすればネットで暴露される可能性だってある。まだ（あるいはずっと）公にされては困る情報を記事にされても被取材側には損しかない。公共の利益()に叶うのだから許されるとでも言うつもりだろうか？報道なんだから、公共の利益にかなうならば公にされては困る情報でも当然公開していく。被取材側は一時的には損するのかもしれない。ただ、それを隠したり圧力をかけて潰したりすればもっと問題は大きくなるだけでは？　そのダメージコントロールは広報の仕事。",
    "bookmark_count": "394",
    "category": "世の中"
  },
  {
    "masuda_id": "20180824200532",
    "title": "3大過剰に叩かれすぎだろってもの",
    "content": "タトゥー、喫煙者、あと一つは？",
    "bookmark_count": "394",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180619153225",
    "title": "仕事辞めて牛タン食べた ",
    "content": "今さっき仕事辞めてきたから、記念に安すぎず高すぎない好きなものを食べたくて、ランチ御膳4000円くらいの牛タン屋に来てみました。この開放感をゴリゴリに噛み締めたかったので、ちょっと歯ごたえがあるものにしようと思って。かすかにジャズの流れる店内に入り、4500円の特上御膳セットを注文。すみやかに運ばれてきた御膳。牛タン焼きを一口、かじったその瞬間、美味すぎて……鼻血が出てしまうかと思った…… 昼休みに上司と行った某ぎしとは厚みが違う！？いい牛タンってあんまり固くないんだね！！柔らかくてそれでいてコリコリ感もあってあああ〜脂が口の中でじゅわっと溶ける〜〜！口直しに白菜漬けを齧ってまた牛タン。白菜。麦飯。牛タン。白菜。麦飯。牛タン。美味い・美味い・美味い。さらにとろふわの麦飯とろろが疲弊していた脳を包み込んでくれる。まるでお母さんの懐のような温もり。今時珍しいパワハラモラハラ上司の顔も、過労で出勤中に倒れて怪我しても労災が降りなかったことへの憤りも、唐辛子味噌の辛味が忘れさせてくれた。そして締めのテールスープを飲み干しながら思ったんです、この幸せを書き残したいと。みんな嫌なことがあったらそのあと牛タンを食べましょう。明日からも頑張ろうって思えるから。マジでおすすめです。世間は野菜食べろ米食うなって言うけど、たまにしっかり肉と米を食べると精神がすごい速さで回復する。思わずハイになって増田書くほど元気になれた。帰りの電車で声に出して言いたいけど、そうもいかないので文字にします。仙台ありがとう、牛さんありがとう、牛タン最高〜！！",
    "bookmark_count": "394",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "394",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191001094035",
    "title": "６年ぶりに会った大学時代の親友がウザくなっていた ",
    "content": "「ね、それいくらの仕事なの？え、まじ？それってちょっと安すぎない？そんなもんなの？」「その仕事、頼んだ方もよく頼んだね。私なら絶対にそんな知識の無い人（増田）の所に発注しない」「え、なんでこんな汚い家に住んでるの？いや、いいんだよ。人にはそれぞれ生き方があるんだから。」「この家って今まで会った人の家の中で一番汚い」「この家のコップ、水を飲むには汚すぎるわ。コーヒーとか、色がついてるものなら汚れが見えないからいいのよ」「タオル？いいよ、自分で持ってきたきれいなタオルがあるから」「○○（増田の所属先）とか、ホント人に迷惑かけるだけの組織よね」あと１週間もいるよていなんだぜ。帰って欲しいんだぜ。いや、「勿論、泊まってって！」と言った訳だから追い出せない。ので、ここに書いてネタとして消化する事を試みようと思う。「君の街ってさ、最初来たときはすごい楽しいと思ったけど２日で飽きるよね」「もう十分だな。うん、やっぱり比べちゃうと私の街（NY）の方がいいよね」「なんていうかな、こう、文化のレベル？それが違うんだよね。歴史の重みと言うか」「（天井の隅のクモの巣を見て）クモの巣とかもとらないんだ。やっぱそういう所もエコっていうの？自然派なんだね」「いや、人それぞれだし、それに私、人の生き方には口を出さない事に決めてるでしょ」「（家用のスリッパをもらって）あ、やっぱり？そうだよね、この家の廊下って変なばい菌とかいそうだしね」「スタンダードが低い人っていいよね、どこに行っても幸せになれるから」同意を求められても困るんだぜ。「君の新しい友達のAさん、なかなか知識レベルが高くていいね。趣味もとてもいいし、私と気が合いそうだよ」「まぁ、今の私のお給料（リアルに増田の2.5倍）が許容出来る最低レベルだね。それ以下だと労働しようって気が失せるでしょ。人生を無駄にしてるって気になっちゃうね」「いや、まぁ君の場合は好きな事をやってるからいいんだよ。お給料なんて」「で、一体何をやってるの（半笑い）」「日本人旅行者って大っ嫌い。私の街で日本人旅行者を見かけると『私はコイツらとは違うんです！一緒にしないで！』と思っちゃう。だからわざと携帯を取り出して「アロー、ウィ、セ　モワ」とか言うの。むこうではフランス語が出来ると日本人とは見なされないから」暴走気味なんだぜ。一瞬だけむかぁっとするけど面白くなってきたんだぜ。追記：https://anond.hatelabo.jp/20191003151527に続きを書きました",
    "bookmark_count": "394",
    "category": "学び"
  },
  {
    "masuda_id": "20131016074537",
    "title": "一人で創作意欲を上げる方法",
    "content": "創作意欲を上げる方法として一番手っ取り早いのは、これをやれば誰かが褒めてくれるかもしれない、面白がってくれるかもしれないという何かしら肯定的なリアクションが期待出来るものをつくるということなのだが、これはある程度の人数とレベルが揃ったコミュニティの内部で作品を発表をすることで得られるモチベーションなので、この環境と関係性がない人間には難しい。なので、そういう外部要因無しに一人でモチベをガン上げ出来る方法を教える。要素は二つ。欲望の開放とその抑制だ。まず欲望の開放。性欲や食欲に関してとことん正直になる。エロい事、美味いものに対しては誰でも欲求があるはずだ。観察力、想像力を駆使してとことん追求する。特に性欲に関してはとにかく頭の中で倫理観のタガを外す。あの憧れの◯◯ちゃんに後ろから襲いかかりたい、乳房にしゃぶり付きたい、思いっきり縛り上げたい。そんな妄想を頭の中で意識的に過剰に炸裂させておく。そしてその抑制。もちろん欲望は頭の中での妄想にとどめておき、実際に行動に移してはならない。好きなものを好きなだけ食べて太ったり、毎日AVを見てオナニーなんてもってのほかだ。多くても週1程度にとどめておき、それ以外はひたすら我慢する。つまり粗食＆オナ禁。1、2ヶ月したら相当イライラしているはずだ。そのイライラのベクトルを無理矢理創作のみに向け、エネルギー源にし、作品にぶつける。別にエロと食い物に関する作品じゃなくても大丈夫だ。とりあえず創作する行為ならばなんでもOK。いずれ創作それ自体にリビドーを感じるようになる。つまり欲望の解消を擬似的に行うようになる。頭の中でその思考回路が出来上がったらしめたもの。徐々に妄想→抑制→創作のサイクルが気持ち良くなってくる。頭の中がフロー状態になって創作に快感を感じるようになり、常に何かを作っていないと居ても立っても居られなくなる。作品のクオリティを上げるには1にも2にもとにかく量をこなすのが重要だ。質より量。量が質を作り出す。その量をこなすパワーの源泉は努力や意思ではない。飽くなき欲望への探求だ。とにかく自分の欲望に対して正直になり、安易な解消に走らない。これが大事だ。追記を書きました。http://anond.hatelabo.jp/20131017012538",
    "bookmark_count": "394",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "394",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "393",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160702004042",
    "title": "映画館で普通のCM見せられるの納得いかない ",
    "content": "お金払ってるのになんでCM見せられなきゃならないの？いや他作品の予告編ならわかるよ。でもセブンイレブンとか派遣会社とかJTとかプライダル会社とか、映画に関係ないCMを劇場暗くされて半強制的に見せるなんてどういう了見だよ。世界トップクラスの鑑賞料金支払ってるんだぞこっちは。",
    "bookmark_count": "393",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170119185550",
    "title": "私が怒っている理由",
    "content": "なぜ、今回私がここまで怒っているのか。あなたもわからないだろうし、私自身も整理しないと理解できていない点があるためこの文章を書くことにした。事の発端として、私はその日に自分史上最悪の生理痛に襲われており、彼氏であるあなたに朝から体調が悪い旨を伝えていたが特に体調の心配の返信などはなかった。日頃から特段私の話に反応してくれないあなたに慣れているため、相変わらず寂しいなぁ、と思うくらいであった。しかし怒りの極めつけとなった点として、LINEの電話のガチャ切りがあげられる。私は22時半頃、早く就寝しようとしたがあまりの痛さに寝られず少し甘えようとあなたにLINE電話をかけた。どうやらあなたは寝落ちしてしまっていたようで、電話で起こしてしまった上に恐らく寝落ちしてしまった自分に苛立ちも感じていただろうことは私も察した。私は電話でこの痛みの辛さを伝え、ただ慰めてほしかったのだが（完全なる甘えである。しかし彼女なのだからこんなときくらいいいじゃないか！）あなたから慰めの言葉などはなかった。あなたは面倒くささゆえか、こう怒鳴って電話を切った。「じゃあなんで病院行かなかったんだよ！」通話時間は2分半ほどであった。最初、私は間違えて電話を切った、あるいは切れてしまったのかと思った。そのため一度は「ごめん…」と一方的にお腹が痛いことを喚いたことを詫びるLINEを送り、体調も悪かったためそのまま寝た。翌日の朝、こんなLINEがきた。「ごめん、眠かったから」電話を切ったのは意図的だったのだ。感情に任せた捨て台詞を吐いて、電話を一方的に切る、こんな幼稚なことをする大人がいていいのか。私はそんな人と今後一緒にいられる気がしないし、いる気もない。電話を一方的に切るということを行い、それに対して自ら反省の意思もないということは悪いことをしたという自覚がないのだ。非常識すぎる。眠かったら一方的に電話を切っていいのか？いい訳ないだろう。せめて「悪いけど眠いから今日は寝かせて。暖かくして寝てね。」くらい言えるだろう、私が何をしたっていうのだ。もちろん、私にだって落ち度はあった。しつこく体調の辛さを訴えたことと、はっきりと「生理痛だ」と言わずに「お腹が痛い」と言っていたこと。（でもそれは電話で伝えたかったのだ。結局そんな雰囲気ではなかったけれども。）だから病院行けよとあなたは怒ったのかもしれない。さらに、3日経ってもなお私の怒りが収まっていない点としては、その後私は初めて2日連続で会社を休むほど重症だったからである。これほど重い症状にうなされていたのにも関わらず、いたわりの言葉もなく、誠意を感じる謝罪もないのだ！おかしいではないか。体調が悪い人がいたら嘘でも優しい言葉をかけるべきではなかろうか。あなたは上司であれ、友だちであれ、このような対応をしているのか？違うだろう。ましてや私はあなたの彼女だ。「大丈夫？」その一言だけでよかったのである。私は前にもただ共感してほしい、話を促す相槌だけで良いと伝えたことがある。あなたには前にも伝えたことがあるけれども、他人にやらないことを私にするな、と。友だちとの約束を二日酔いだからとドタキャンしないのであれば、私にもするな、と。同僚の真剣な話を「くだらない」と鼻で笑わないのなら、私のも笑うな、と。私は毎回言わないが、いつも深く傷ついているのだよ。電話を切ったあとに何回泣いたことがあるか知らないでしょう。顔が見えないからこそ棘のように刺さる言葉もある。脱線したので話を戻す。つまるところ、私が怒っている理由は下記の3点に集約される。一番大きい理由は②である。　①体調が悪いのに心配の言葉をかけてくれなかった　②電話をガチャ切りした　③きちんとした謝罪の言葉がないこうやって書き出してみると今回の一件は日頃の怒りの爆発のきっかけにしか過ぎなかったような気もしている。でも今回ばかりは私から許さないし、謝らない。いつも私が折れて、そのたびに上下関係がよりはっきりとしたものになってきているのは私自身のせいであると思うからだ。こんなことで別れるお付き合いなら、お互いそんなものだったんだって諦めがつく気がする。以上が私が怒っている理由を文章化したものである。まず、あなはた私が怒り心頭に発していることに気付いていないようですが、無視が続いている＝怒っているということに早く気付いてください。この鈍感野郎！",
    "bookmark_count": "393",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171106225902",
    "title": "「普通の人」のハードル、上がりすぎてませんか？ ",
    "content": "「普通の人」あなたはどんな人を思い浮かべましたか？その人、「普通に」大学を出ていませんでしたか？そして「普通に」それなりの会社の正社員としてフルタイムで働き、毎日の仕事が辛いのも「普通」のことだと考える人ではありませんでしたか？もし想像した人に子供がいたら、「普通に」共働きしながら、家事も完璧ににこなして、子供を寝かしつけて次の日スッキリ仕事に向かっていませんでしたか？もしここまでを読んで、「あ、私普通だ」と思った人、どうか謙遜しないでください。あなたは「普通の人」ではなく、本来「すごい人」なのです。今の世の中で、これをクリアするのは相当な運と努力が必要だったはずです。それで普通だなんて、明らかに正当な評価じゃありません。しかし、残念ながら今社会に求められる「普通」は、このレベルになってしまいました。もっともっと自分をすり減らしてこれを超えなければ、「すごい人」にはなれず、死ぬほど努力して「普通」になれても、ちっとも評価はされない。何か少しでも欠けてしまえば、「だめな人、変な人」に転がり落ち、そこから復帰しても、今度は「だめ“だった”人」になる。最近、家の外でリラックスした顔を見る機会がめっきり減りました。特に朝の通勤通学の電車は眉にシワを寄せて、緊張した、辛そうな顔をしている人があまりにも多い。ニコニコしてるのはレジャーに出かける老人か、外国人観光客のどちらかです。そりゃそうでしょう。今求められる「当たり前の努力」をクリアして、普通になるのがこんなに大変になってしまっているのですから。本来、なんの取り柄もない人間が普通のはずです。そこから何か一つでも秀でる事ができれば、それはすごいことで、「すごい人」に一歩近づいているんです。もし自分が普通の人間だと思っているあなた、貴方はきっと、もう既にすごい人です。そして、もし自分に何か欠けていると思っているあなた。あなたもきっと、普通のレベルは既にクリアしていますよ。大丈夫です。",
    "bookmark_count": "393",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170801171808",
    "title": "風俗に堕ちるにも実際にはコミュ力が必要だよね、って話 ",
    "content": "風俗で働き始めて、「こりゃ無理だ」とすぐに辞めてしまったことがある。その理由はなにかというと、一言で言えば「非コミュとコミュニケーション出来る程のコミュ力が自分になかったから」だ。こういう言い方をすると怒られるかも知れないが、風俗に来る客というのは非コミュが多い。圧倒的に多い。いや、風俗の外ではどうなのか分からないが、少なくとも風俗店でコミュニケーション強者な客というのは一回も見たことがない。非コミュというのは、要は「どうしたいのか」のキャッチボールが出来ない人、ということだ。彼らはチンコは出すが自分の意志というものは出さない。なんか世間話っぽいものはするし、どういう訳かチンコ出したまま説教することもあるのだが、いわゆる「意思疎通」というものは全く行ってくれない。ナニをどうしたいのか、ナニをどうして欲しいのか、全く伝えてくれない。こちらはそれを探り出しつつコトを進めなくてはいけない。しかもあちこちに地雷が埋まっており、その地雷をうっかり踏んでしまうとすげえ怒られる上に店に文句まで言われると来た。マインスイーパーか。風俗で人気が出る人というのは、要はマインスイーパーがとてつもなく上手い人だ。直接口には出されない「して欲しいこと」「言って欲しいこと」を的確に探り当て、「して欲しくないこと」「言って欲しくないこと」を巧みに避ける。確かに、「そういうことまで含めて給料の内」ということなら全くその通りだと思うのだが、であれば事前にそれを開示して欲しかった。これは自慢で言うのだが、私の胸は「女性が30人いればまあ1番目か2番目くらいだよね」という程度にはでかいし、顔もそこそこ良い方だと思う。だからこそスカウトされたのだと思うし、「取りあえず男共のチンコを気持ちよくしまくればいいんだろう？」と舐めてかかっていた節はある。しかし違った。風俗というのはコミュニケーション業だった。非コミュといえば私だって十分非コミュであって、男女関係は基本自分のでかい胸一つ、いや二つだけで乗り切ってきた。いってみれば、物理攻撃力だけを磨いて、魔法攻撃力を高めることを完全に怠ってきたのだ。体さえ良ければ風俗で稼げるとか、あんなの嘘っぱちだと分かった。風俗に行く男性にお願いしたいことがある。せめて、せめて「どこをどうしたいのか」「どこをどうして欲しいのか」くらいは恥ずかしがらずに伝えて欲しい。こちらも仕事だ、サービスする意志はある。ただ、私はエスパーではないのだ。中にはエスパーのように適切に、あなたをやさしく包み込んでくれる風俗嬢もいるのかも知れないが、それは私ではない。自分のコミュ力不足に悩んでいる風俗嬢が少しでも幸せになれることを願っている。",
    "bookmark_count": "393",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180813104409",
    "title": "デートコードが非婚少子化を加速したのでは ",
    "content": "初デートに「洋麺屋 五右衛門」はいいのか問題https://togetter.com/li/1255730",
    "bookmark_count": "393",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200302080802",
    "title": "東京の交通事情知らないんだけど ",
    "content": "満員電車なんじゅっぷんも乗るんだったら俺だったら原付で通うけどなあ台湾とか出勤スクーターの群がすごいらしいけど東京の人はなんで電車を選ぶのが多数なの？よっぽどの都心の一等地じゃないかぎり駐輪所くらいさすがにどうにかなるでしょ追記。なんか伸びてんな。なんでだろう。ツリーのとちゅうから俺に成り代わって会話してる奇人もいるけど...まあそういうのをどうにかする手立てはない。コロナで「満員電車」がタイムリーだったのはあるかな。そんなん考えなかったけど。そもそものソボクな疑問をもういちど。バイクって減る一途なんだよね。（それを嘆いてるわけでもなんでもない）でも満員電車から逃れるためならわりとなんでもするぜっていう俺みたいなのが他にも一定数居て、通勤用の需要で局所的に息の長い小ブームが起きたりしてもおかしくない。現存の駐車場オーナーが通勤バイクギッチギチに詰め込む業態に商機見いだしてもおかしくないだろう。でもそういう話はとんと耳に入らない。そういう動きが現実にないならないだけの理由があるだろう、その理由とはなんだ？という、そんだけの話。トラバコメ、ブコメ群もざっと読んだ（だいたい内容重複してるし）。「ほーん。まあ、だろうね」という感想。意外性はなかったが、お答えありがとう。普段よく目にする、こいつキッモと思ってた有名ブクマカとかのコメントもあって、なんか運気下がった気がする。あ、ゼブラとかのことな。俺が何やら「みんなが原チャリ通勤するべきだ」とか「電車よりバイクのほうが合理的選択だ」とか世にもの申してると思い込んでかみついてくる白痴も多いが、まあこの界隈に白痴が多いのはワカりきってることなんで。基本的にはワカりきったことしか起きてないのだが、一部の人のアツさがちょっとよくわからない。自分でいうのもなんだが、どうこねくっても広げしろのないつまらん話だと思うけどな。手ワルサレベルの書き込み。本気で書くときもあるが、これについてはなんも思い入れはない。何がお前らの関心を惹いたんだ？再追記。そんなに深刻にマスクないマスクほしいってならハンカチとか手拭い、あと髪ゴムでも使って自作すりゃいいじゃん？　10分とかかんねーぞという、わりと体重乗った「？」は誰の関心も惹かない。なぜだ",
    "bookmark_count": "393",
    "category": "世の中"
  },
  {
    "masuda_id": "20200221214642",
    "title": "彼氏に私の気持ちを分かってもらいたい ",
    "content": "彼氏は私より２つ年下の大学生私は社会人で現在アミューズメント施設の契約社員半同棲といいつつ、9割私の家に彼氏がいるお互いにADHD(未診断だが生活からして確定でそうだと思う)最近クソ上司のおかげで仕事がうまくいっておらず、ストレスで体調が悪い日々が続いている。彼氏は春休み。去年の年末にヘルニアで先輩が1人ダウンして休職中。年末から一月末あたりがかなり激務で体力的にもかなり消耗してしまった。もうしんどすぎて情緒が安定せず、毎晩特に何もないのに泣き続けるなどいろいろピンチなので来月7連休をとった。一方彼氏は現在春休み。年末もバイトはほぼ出ておらず、この春休みの間もフルタイムで週２程度の出勤。学生相手にわかってもらおうと思うのも馬鹿だなとは思うけど、こっちのしんどいをさっぱりわかってもらえなくて困っている。まず、彼は朝全く起きない。日付が変わる頃に一緒に就寝して、朝9時に目覚ましをかけているのだが起きない。毎晩明日の朝ご飯は俺がやる！と宣言をするが、私が起こさない限りは昼まで夢の中だ。期待する私も悪いが、起きる気がないのであればもういっそ起きないよ！と言ってくれた方が気持ちが楽だと伝えると目覚ましすらかけなくなった。言い出したのは私なので私が悪いが、イライラするのも嫌なのでしばらく自宅に帰るよう促すと拒否された。一応起こせば起きるので、以降は叩き起こしている。起こされた彼氏は毎日朝ご飯を作り、帰宅後の晩ご飯も作ってくれる。その作ったときに使った調理器具や食べた後のお皿は私が洗っている。私が出勤、彼氏が休みの日も私が起こすのでご飯はいつも通り作ってくれる。この間は洗濯までしてくれてあった。大サービス。でも朝ご飯で使った器具や食器は流しにそのままだった。逆の日は彼氏をギリギリまで寝かせて、食事を支度してからいい時間で起こす。元気な日はそのまま掃除や買い物をして晩ご飯を支度してから迎えに行く。休みが被った日は二人でゲーセンに行く日が多い。開凸を約束しても私は起きるが彼氏が起きてくれないので仕方なく余った時間で食事を用意する。着ていた服は床に投げ捨てるので、拾って洗濯籠に入れるのは私。洗濯カゴが溢れても言わないと何もしないので洗濯をするのも私。干すのは手伝ってくれるけどたたむのは私。こんなのはほんの一部だが、最近はこういうことが多く余裕のない私は思ったことをそのまま言ってしまった。内容としては、・今とてもしんどいので助けてほしい・休みの日、ゲームをするのは構わないが食器は洗おう・たまには私も朝ゆっくり寝たい・余裕がないのでこんなことばっかり言ってしまうからしばらく自宅に帰ってはどうか・家事も尻拭いばっかりで、私より休みの多い彼が自分も眠い中スヤスヤ気持ちよさそうに眠る顔を見るとイライラしてしまう。こんなだけど優しい人ではあるのでやんわりくるんで伝えたつもりだったが、本人は頑張っていたらしく責められるの辛い。けど一緒にいたい。と言われてしまった。その日は消耗しすぎて何も考えられなくなってしまい、きついことを言ってごめんねと謝って寝た。もちろん彼だって疲れているだろうし、日ごろの私のわがままを聞いてくれているところや、ストレスからきている体調不良時に横にならせてくれるだけでもありがたいと思う。実際にそういうところに感謝はしているし、別れたいとは全く思わない。だけど、もうちょっとわかってほしいと思ってしまう。言われたから起こされたからじゃなくて、たまには疲れているでしょ、今日は寝ていてもいいよ！と言われたい。どうしたらこういう気持ちがわかってもらえるのか私にはわからないので、いい案があったらぜひ教えてほしい。今までに私はこういう時こうすると喜ぶよ！とかはしつこいくらいに言ってみたがダメだった。うれしかった時にとびきりほめたりしてもありがとうで終わってしまった。別れたら？という意見はいらないので、こうしてみたら？をください。",
    "bookmark_count": "393",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190227113732",
    "title": "キャサリンフルボディはマジでLGBTへの偏見に満ちたゲームだと思う ",
    "content": "キャサリンフルボディ。同性愛者として、凄いイラついたゲーム。購入してプレイしたことを証明したくてamazonのレビューに投稿したらamazonのレギュレーションに反するとかで掲出されなかった。日曜日に6時間もかけてせっせと書いたのにのらなくて超ショック。まあ、性器だの肛門だのセックスだの書いたからか。それともジェンダー書き込みはamazonさんNGなの？どちらにせよ、書いたのが無駄になるのが嫌なのではてなさん初投稿。誰か読んでくれることを祈る。以下投稿した内容をコピペ。___エンディングまでのネタバレまで書いているので、ネタバレが嫌な人は読まないでください。セクシャリティに関して語りますので、性的な用語も書き込むと思いますので、その点もお許しください。私は同性愛者、性別は女性です。以下の感想は私の主観に基づくもので、全ての同性愛者やトランスジェンダーの方がこのゲームに対してそう思うというものではありません。ですが、プレイした結果、私はこのゲームのシナリオはとても差別的だと思ったし、私(とプレイを傍らで見ていたパートナー)はアトラスのゲームが大好きな者として、とても悲しく思いました。レビューでは主にどこが差別的だと感じたかに関して書きますので、シナリオへのレビューが主になります。パズルゲームとしてのレビューをご覧になりたい方は他の方のレビューをご参照ください。ちなみに本編パズルよりラプンツェルのほうが私は好きです。リンとの恋愛を成就するルートでクリアしました。(初回は恋人ルートだったので、たぶん、リンルートかと思います)最後まで一緒に見ていたパートナーはとても悲しい思いをしました。主にどこに感じたかというと、リンは同性愛者として描かれていますが、その描かれ方にとても差別的なもの、同性愛者へのステレオタイプな偏見を感じたからです。詳細を書いていきます。ここからネタバレが沢山書いてあります。リンは記憶喪失でヴィンセントと出会い、寄る辺がなくヴィンセントに世話になり、親しくなっていき、惹かれあっていきます。リンは自分のことをワタシと呼称していて、どうやら記憶喪失ではあるものの、自分のセクシャリティに関しては自覚があったようです。なので、自分が同性愛者というか、ワタシというからには自分がトランスジェンダーと認識していたのでしょう。その上で、ゲーム中盤でリンは男性器がついていることをヴィンセントに目撃されます。コミカルな描写の上で、リンを拒絶し、リンを押して転倒させてしまう、というシーンがあります。全編コミカルな映画ならまだしも、真面目なトーンのキャサリンのようなドラマなら、欧米ではこんなシーンはもう流せないですよね。日本は遅れてるな、こんなシーンがあるなんて、と思いました(同性愛者は自分のセクシャリティを隠して異性愛者に近づくものだという偏見ですよね。そんな同性愛者は今時いないと思うんだけど)。強い違和感がありました。ゲームを徐々にすすめるにつれて、これは製作者の偏見で、つまり差別なんじゃないか、と少なくとも私たちカップルはこのシナリオがとても差別的だと思いました。感じたことを書いていきます。まとめる能力がないので、ちょっと支離滅裂かもしれません。その点はお許しください。リンはその後、ヴィンセントの前から姿を消すのですが、その後電話で「私、受け入れられてると勘違いしちゃってました。ごめんなさい」とヴィンセントに言います。このセリフにすごく違和感を感じました。エロ目の携帯写真を送ったりして気を引き、明らかな恋愛の眼差しを向けていたにも関わらず、リンはヴィンセントに自分のセクシャリティを語りませんでした。何故だろう。普通、言うよね？なんで言わないの？と疑問に思いました。恋愛なんですから。ヴィンセントが同性愛かどうかなんてわからないんだから。意思の疎通を図ると思うんです。意思疎通しないで恋愛しないでしょ？自分が恋愛対処か相手に確認とるでしょ？リンのしたことはヴィンセントへの不義理であり確かに謝罪するべきかもしれません。けど、そもそもになんで謝罪するようなことになってしまったんでしょう？なんで、自分のセクシャリティを言わなかったんでしょう？違和感はまだあります。「(男性であることを)受け入れる」っていう言葉が私にはわかりませんでした。私はパートナーに人間としては受け入れてもらってますが、恋愛としては受け入れる入れないではなくて、私とパートナーにとって同性を好きなことは当たり前のことで受け入れる入れないということではないのです。だって両方とも同性が好きなんですから。そういった、リンのセクシャリティはなんなのか？意思のようなものはなんなのか？が物語ではこの時点では明かされなく、そして最後まで明かされないというか、存在しないように思います。なので、このあたりから先ほど書いた「同性愛者は自分のセクシャリティを黙っていて、異性愛者を騙して寄ってくる」という作り手側の偏見からも、このゲームでは偏見によって物語がつくられているのではないか？と感じはじめました。ヴィンセントはその後、リンを選ぶべきだと仲間から促される形でリンを選びますが、その選ぶ理由がとても希薄です。ヴィンセントはダメな自分をリンは受け入れてくれた、と言いますがその程度で異性愛者であった彼がリンとの恋愛を選ぶことはとても抵抗があります。ヴィンセントはバイセクシャルでだったということでしょうか？多くの同性愛者は異性愛者が恋愛をするように自然に同性を愛していると思います。あと、全編にわたってエロというか性愛が凄く大切かのようにゲームで表現されていますので、ヴィンセントはリンと付き合うということは、リンとセックスをするということかと思います。が、セックスのシーンはリンに限ってのみないように思えました(他のルートであったらごめんなさい)。ヴィンセントのセクシャリティを確認し、リンのセクシャリティを確認し、どうお互いがセックスするのかということがリンのルートにはありません。男性同士のセックスにも多様性があると思うので一概には言えませんが、通常は肛門による性器の接触かと思いますが、ヴィンセントはリンとの行為ができるということなのでしょうか？リンに限っては出来る、ということでしょうか？リンが口内による行為を求めたらヴィンセントはできるということでしょうか？セクシャリティとかセックスってそういうお互いのしたいことの調整だと思うんですが、この流れの恋愛の上でそれがヴィンセントにできるとは思えませんでした。セックスを題材にしているゲームなのに、リンだけセックスがぽっかりと抜け落ちていて、それが凄く凄く違和感があり、偏見というか、差別を感じました。恋人に関しては初夜のシーンすらあるのに。描写したり言ったりしたら世の中の多くの人は引くんじゃないか、とか、そういう同性愛の性を描くことがグロテクスと感じているかのような、そんな空気をこのゲームからは強く感じます。リンのセクシャリティを軽んじている感じをとても受けます。そういったことを異性愛と同列に扱えないならばこのゲームのテーマと反するので軽々しく同性愛を扱わないで欲しかったです。ここから先は同性愛者としての感想というよりは、個人的なことがらなのですが、その後、リンは様々あって人間ではないということが判明します。それが判明したときの私のパートナーは絶叫して泣き出しました。パートナーは親兄弟に同性愛を理解されず、化け物、人間じゃない、宇宙人だ、などと散々と言われてきて、ようやく都会に出てきて自分と同じ同性愛のコミュニティに入り、平穏を取り戻しました。そんな彼女が、このゲームの終盤にリンが宇宙人であることを知ったときの悲しみはとても深かったと思います。大好きなゲーム会社のゲームからすら、同性愛者は人間扱いされないのか、と、泣きました。そのほかにも、記憶がもどったら一人称がボクになったり、宇宙人のお兄さんたちと再会したさいに、女装をしている理由もお兄さんたちが好きな格好をさせていた、という理由で、それもリンのセクシャリティのなさを感じ、強い違和感を覚えました。あと、お兄さん宇宙人の容姿がお尻のカタチなのも同性愛をテーマにしているリンルートにおいて悪趣味だなと思いました。映画の「モールス」のように恋愛対象が性別を超えた性器の存在しない者で、それとの恋愛ということであれば納得できたのですが、そこにセクシャリティが絡むと、全てがチグハグになり、製作者の偏見が全面に感じられて極めて不快に感じられました。アトラスのゲームはPSPのペルソナ3とvitaのペルソナ4、真女神転生4とファイナルをプレイしたことがあります。ペルソナ3と4は特に、社会に馴染めない悩みを抱えた若者たちにより添い、共に歩んでいく弱い人間によりそうような優しさがあり、とても好きでした。こんな感情をゲームから得られるなんて思っていなかったので、本当にアトラスという会社はすごいゲームを作る会社だと、大好きになりました。プレイステーションの3も4も持っていないため、ペルソナ5はプレイできていませんが、アニメは見ていて、同じような優しさを感じるので、やっぱり好きなだなぁと思い、vitaでこのゲームが出たので買いました。ですが、このゲームにはそういった優しさは一切感じません。同性愛者をただゲームのネタのセンセーションな一部として扱っているような感じと、製作者の偏見が全面に出ていて凄く残念です。リンのみならず、ゲームの本筋ではないですが、エリカとトビーの関係でのエリカの扱いがトランスジェンダーへの偏見というか不理解を助長する扱いをされていると同様に感じました。とくにトビーがエリカとのはじめてのベッドインをバーで報告するシーンのセリフで、「経験がないからわからないけど、なんか入れた時に違和感あったんだよね」というようなセリフがありましたが、ゲームを終えて考えてみるとエリカはトランスジェンダーとして劇中では扱われているので、まるでトランプ大統領が話すような最低なトランスジェンダーへの差別ギャグのようだったんだと気づき極めて不快でした。私の疑問はエリカがトランスジェンダーで性転換を行なっていたとしたら、性転換後の女性器であることを言うでしょうし(セックスに潤滑オイルのようなものが必要なはずなので)また、アナルセックスをするならば男性器はまだついているということでしょうから、ベッドインした段階で気づくでしょうし、性器がついていることが不快で除去したとしても、はじめてのセックスといえど女性器と肛門を間違えるとかありえないし、エリカが男性器がついているなら、豊乳手術をうけて胸を作っているのはどうしてなのかとか、よくわかりません。エリカという人のセクシャリティが極めて不明瞭でかつ、エリカもまた自分のセクシャリティを恋愛相手に共有していないことに強い違和感を覚えますし、エリカへの扱いはこれ以外にも一つ一つが彼女の存在を軽んじていて、オヤジギャグのネタのために存在させているような偏見と不快感を感じました。私自身はLGBTの権利を声高に主張するようなことはしたことはありません。(そもそもに私はLGBTというくくりも好きじゃないです。)が、同性愛者としてまた一個人として、お金を出して買ってプレイしてとても不快な思いをしたので、その不快を書き込む権利はあるはずだと思って書いていたら長文になってしまいました。読んでいただきありがとうございます。",
    "bookmark_count": "393",
    "category": "世の中"
  },
  {
    "masuda_id": "20150625191711",
    "title": "養護学校で働いてるけどダウン症の子供を中絶した ",
    "content": "ここでしかかけないから吐き出す。あまり細かいことは特定につながるからかけないし、フェイクも入れる。30超えての妊娠だったので、心配だったこともあり検査を受けた。その時点ですでに「障害児は産みたくない」と思っていたんだ。毎日仕事では障害児の教育なんかをしてる自分が、自分だけは障害児はいらないと思っていた。それでも「まさか私が当たるだろう」なんて思ってなかった。毎日仕事で障害児の親から障害児を預かり、障害児にモノを教えて、ご飯を食べさせて、職業訓練もして…職場生活の殆どを障害児と過ごしている私が、結局障害児の母親になることを拒否した。診断結果を聞いた時、何も迷うことなく「おろします、すぐにおろします」と返事をしていた。隣にいた、旦那に何も相談することもなく反射的に答えていた。頭の中で毎日接している障害児のことを考える余裕はなかった。ただ考えたのは、その障害児の母親たちだった。母親たちの愚痴もたくさん聞いた、共感するふりもした。私にできることは何でもしたつもりだった。でも、彼女たちは数年で私達の目の前を去っていく。学校にいた時より、学校を出てからのほうが彼女たちには地獄が待ってるのだろう。たまに卒業生が遊びに来てくれることがあるが、母親のやつれぶりは相当なものだった。人間老化したらやつれるものだけど、卒業後のほうがよっぽど苦労した（そして今後も続く）んだなというのが一目見ただけでわかる。だから、診断を受けた瞬間に浮かんだのはやつれて、この世の暗部をすべて飲み込んだような目をした母親と同じ姿をした自分だった。「わたしは、それになりたくない」はっきりとそう思ったし、逆に診断を受けたのにおろさず生んだという保護者にも人間として別の世界に生きているなという感想しか持てなかった。土日に処置をしてもらってから、数日休みをもらった。明日からまた学校に戻るのだが、今担任している子供たちを卒業させるのを最後に、異動願いをだそうと思う。中絶した私が、もう障害児に触れる権利はないし、その母親になにか言えることはもう何もない。いままで養護学校での教員生活はずっとボランティア等で障害のある人たちに触れ合ってた私にとって天職だし、なにも違和感もないものだったと思っていたけれど、結局私は彼や彼女らと同じ立場に立つことはできない人間だったとこの一件を通して痛感した。中絶した子供に対しての罪悪感を全く感じない。中絶を選ばなかった母親たちへの軽蔑も止まらない。ごめんなさい、この仕事を選んだ私が愚かでした。",
    "bookmark_count": "393",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190501065123",
    "title": "平成最後&令和最初に食べたもの教えて ",
    "content": "結局のところみんな何を食べたの？",
    "bookmark_count": "393",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190711101525",
    "title": "ネコに教えられた「遊ぶ」ということ ",
    "content": "ネコが遊びに誘ってくる。スマホなんかをみて時間を潰していると、ネコが「にゃあ」とひと鳴きしてこちらの肘あたりをチョイチョイと触ってくる。遊びたいのね、と思ってついていくとそこにはなにもなくて、ネコはそのままくつろぎ始めてしまう。そんなのを何回か繰り返していて、ふと思い出した。小さなころ。「今日は〇〇ちゃん家に集合ね」とみんなで集まって、でも特別やることもなく、てんでバラバラに漫画を読んだりゲームをしたり。オトナになると物や出来事を共有しようとしてしまうけど、そうだった、ただひたすらに快適な空間と快適な時間を一緒にすごせば、それが「遊び」なんだった。ネコにお呼ばれして特にやることもなく、ネコの横に座り込んで、そんなことを考えた。ネコは横で喉を鳴らしている。",
    "bookmark_count": "393",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180512231057",
    "title": "昔は無料だったけど今有料なもの",
    "content": "なんだ？学校で調べてこいって言われたけどめんどくさくてこういうのはてなー詳しそうなんで",
    "bookmark_count": "393",
    "category": "おもしろ"
  }
]