[
  {
    "masuda_id": "20180211212824",
    "title": "正社員登用制度がなくなった ",
    "content": "何年か某大企業で働いていたが、来年から正社員登用制度がなくなるらしく、契約社員の自分は打ちひしがれている会社の人にも、もう少ししたら正社員推薦するから、と言われていたし、自分でもお値段以上の働きをしていた自負があっただが、社内の人が、こっそり教えてくれたところによると、制度としては残るが実際形骸化されるらしいほぼ正社員登用はないということだった理由を聞いたら、結局前任、それ以外の契約社員の今までのやり方のせいらしい正社員登用制度は正社員の所属長の推薦が必要である推薦する理由は、この人は優秀だから「自分のところで」「もっと責任のある仕事をまかせて」働いてもらいたいからだ。だが、正社員になると、部署異動の希望を出すことが出来るのだ。今まで10人ほど契約から正社員になったらしいのだが、そのうち8人が「せっかく正社員になったのだから新しい環境に身を置き、スキルアップをしたい」といい新しい部署への異動を希望する所属長は、「自分のところで」働いて欲しいから正社員になって欲しかったのであって、よそにいくのであれば、いいことなんてなにもないそれならば部署を縛ることが出来る契約社員のままでいいと、言い始める所属長が増え、「正社員になんかしないほうがいいよ。よそにいくだけだよ」と部長クラスで共通認識になってしまったようだ…だれもわるくない。正社員が部署異動の正当な権利を行使するのは当然であるだが、推薦をするのはその働きを認めてくれている所属長なのである正社員にしてくれてありがとう！あばよ！と去って行かれるのは推薦した者にしてみれば「なんなんだよ」となるらしい自分は正社員になっても部署を異動するつもりなんか欠片もなかったので、すごく哀しいなんなんだこれ　（追記）はてぶしてくれてる人もいて驚いた部署異動の希望が100%通るのか、という話だが、ほとんど通る判断するのは所属長ではなく、もっと上の経営層だからだ過去に、部署を異動したいが、所属長が離さず、会社を辞めるという人が何人か出たため、部署異動の希望や転勤の希望の有無などを、年に一回経営層へ直接書類で提出することになっている所属長に言えば握りつぶされる可能性を警戒してだ経営層としては、本人がやりたくもない仕事でモチベーションが落ち、辞めるくらいなら、ほぼ異動や転勤希望は通す経営層からその後、所属長に、おたくの○○さんが異動したいらしいんだけど、どうする、と聞いてくる所属長は、よほどの理由がない限り、本人の希望を拒めない。（よほどの理由とは、部署内で産休育休の人がおり、戻ってくるまで余裕がない、これから巨大プロジェクトがはじまるので終わるまでは手放したくない、などの場合延期される）このおかげで、上司と折り合いが悪く鬱になる、などといった社員はほぼ皆無いい制度ではあると思うが、正社員登用制度と組み合わさると、こんな想定外の事態になる",
    "bookmark_count": "289",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20181212213647",
    "title": "「誰でもいいから愛されたい」が怒られるのって ",
    "content": "「何食べる？」「なんでもいい」←これが怒られるのと同じ理由では？「じゃあラーメン」「そういうのじゃなくて💢💢💢」だいたいこうなってイラっとくるじゃん。それと同じで「じゃあ借金3000万抱えたうちのかーちゃん(56歳・独身)」「そういうのじゃなくて💢💢💢」ていう展開になるのが見え見えなの。なのでいっそ範囲を絞った方が応援してもらえるのでは？例) 「まー様って呼んでくれる黒髪美少女(愛知県出身・処女)に愛されたい」「キッッッモ！ だが⋯お前らしいよ、よく言った！感動した！」どう？",
    "bookmark_count": "289",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170317114549",
    "title": "だからExcelはワープロソフトじゃないしWordはDTPソフトじゃない！！！",
    "content": "追記ブクマ読んでたら胃が痛くなってきた。PowerpointがDTPソフト…う、頭が。おぉ神よ、あなたの悩める子羊の願いを聞き入れ給え。どうか一太郎ファイルであってもWordファイルであっても、互換性を持ってどちらのソフトでも開けるようにしてくれ給え…。あ、でもExcelワープロ勢を救うのは地獄の門を開けることになるので、そのまま開けなくていいです。どうでもいいけど実はFireworks大好きっ子だった。Photoshopよりも軽快でいいソフトだったのにな…。ーーーーーーー何回言ったら分かるんだお前ら！！おぉん！？上司に何回も違いを説明しても分かってもらえず。自分の説得力を恨むべきなのか。さ・ら・に！！今お読みいただいている方には朗報です！！（大きなテロップと共に「バーン」の効果音）出向中に後輩ちゃんを上司に任せた結果なんとExcelをワープロとして使い、Wordでパンフレットが作れるようになっていたんです！！（ここで「すごーい」の声）「利用者の声」indesignとillustratorは専門的過ぎて分からないことがあったんですけど、WordとExcelを使ってみて「これは便利だな」と思いました。Wordだったら機能の範囲内であれば全部できますし、Excelを触ってみたら「レイアウトがきっちり決まってるワープロだ」ということに気付くのには時間はかかりませんでした。おかげ様で顧客の求めるデザインはWordでは出来ませんという言い訳ができるようになり、どんどん仕事が（他所へ）流れるようになりました。文章ファイルを開く度に重いExcelが立ち上がるので、閲覧者はイライラして画面を閉じるようになりました。はじめは「これは不便だな」と思いましたが、裏を返せばセキュリティ対策にもなると感じ、今では安心して使っています。うおおおおおおおぉぉぉぉぉおおおおおおお！！！！！！！おまんら、うおおおおおおおおおお！！！！！！！あばばばばばぁぁぁ！！！！",
    "bookmark_count": "289",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170617203000",
    "title": "エンジニア年収800万の壁 ",
    "content": "上場済みのWebベンチャーだけど、うちの会社は年収800万の壁がある。どんなに優秀でもエンジニアでいるかぎり800万が最高値。昔はそんなことなかったのだけど人事制度が改定されてそうなった。800万以上は部長以上と明確な線引がされていて、年収を上げたい場合部長を目指すか転職するしかない。20代が多い会社なので大半は年収500〜600万円代で気にしている人は意外と少ない。その一方で30代以上の優秀なエンジニアがどんどん抜けていっている。社外の勉強会やカンファレンスで積極的に発表するような人たちは殆どいなくなってしまった。そして年収がネックになっているのか、入社してくるのは若手かそこそこの中堅ばかりで、エッジの効いた人は抜ける一方になっている。エンジニアに年収800万以上を目指せない会社が存続していくのは難しいだろう。いまは優秀な彼らが設計したシステムがあるからよい、今後だれがアーキテクチャをリニューアルするのか、今から頭が痛い。私も年収760万で毎年の昇給が10万程度だ。そして去ることにした。次の職場では年収830万。エンジニアは転職しなければ買い叩かれる。市場価値にうといエンジニアも多いけれども、みんな一度は転職エージェントに登録した方がいい。買い叩かれている人は意外と多いのだ。",
    "bookmark_count": "289",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150303024023",
    "title": "全世界の両親へ ",
    "content": "別にさ、無償の愛を注げとかは言わんよマザーテレサじゃあるまいし親だって人間だもん、見返りが無きゃ愛せないってのは正論だよ、多分不慮で出来た子供とかさ育ててみれば可愛げが無いとかさ色々不備不満はあるとおもうんだけどさ多少さ、出来たって分かって産もうって思ったくらいの情があったらさ子供の事、褒めてあげてくださいあと、時々抱きしめてやるといいかもしれない当然な事言ってんじゃねぇよ馬鹿毎日褒めちぎっとるわって奴はもう読まなくていいよ多分クソ長いしくだんねーからそうじゃないなくて時間があるならまぁ付き合えやお前がどんな風にどんな親に育てられたかとか知らないし、考慮できないから言及しないけど子供ってさ、親にされたこととか言われた事、思ったより覚えてるんだよねお前に覚えがあるか無いかは知らないよ少なくとも俺は覚えてるし、なんでか案外忘れられないんだよ転んだ時に泣かなかった偉いねーって褒められたこととか代わりに作ってって言われたカレー良くできたねって褒められたこととか無言で首絞められかけたこととか悪いけど何もないならあんたのことなんて愛してあげられないって言われたこととかお前も俺の事を馬鹿にしてるのかって怒鳴られたこととかあんたが居るからお母さんはこの家にいるのよって言われたこととか合格おめでとうってカレー作ってくれたこととか小学校の天体観測で、なんでか一人だけノートパソコン持ってきて星座のサイトみせてくれたこととか庭で煙草吸ってた時の匂いとかゲームなんて買って来たら蹴り壊すって怒鳴られたこととか結構親としてどうなのって疑問が尽きない感じの親ではあるんだけど、なんでか嫌いになれないしどっかで野垂れ死にしちまえなんて、間違っても思わないし暖かいところでのんびり幸せに暮らして欲しいって思うしもしも自分の何かを差し出せばそれを保証してやるって言われたら、多分俺は大体の物を差し出せるんだと思う腕とか足とか、金とか、まぁ命とか言われても困るけどそれで家族が納得してるなら、いいかなって思うのよでもね、時々ものすごく憎いと思うことがないって言えばうそになる俺さ、あんまりまともに褒めて貰った事が無いのね覚えてないだけかもしれないし、だとしたら物凄い失礼な話なんだけどさ上に書いたみたいに、転んで泣かなかった時とか、カレー上手に出来たとか、手放しで褒められたことって十回くらいしかないのよふと気づいて、すげー死にたくなった俺、褒める価値も無い奴なんだー衝撃だよね思春期まっただ中　変な万能感でたぷたぷしてたところに、驚愕の事実俺は親に褒められる程の価値も無い奴らしいまじかよー　超ショックだよー　自己崩壊の危機だよーそれまでは成績などという数字では表わせない価値が自分にはあるはずだとか考えてたのに両親っていう恐らく最も身近な存在ですらその価値を見出してくれていないよーしょうがないから褒めてくれって言ったんだよ、親に丁度受験前で親もカリカリしてた時期にそんなこと言ったの今となってはホント馬鹿だなって感じなんだけど俺もその受験の当事者だったし　自信とか自認とか承認欲求とかあった訳ですよ親の回答がこちらです「褒めろって言うけど、お前は褒められるだけのことをしていない」まじかよー　確かに数学3点だけどナイーブになってる受験生にそんなズンバラバッサリ言うんじゃねぇよー流石に更なるショックを隠せなかったよねそっか　つまり俺は今までの人生、ずっとずっと、褒められるだけのことをしてこなかったのか十数年　そこそこ手を抜いてはいたけど、それなりに人並みでやれることはやっていたつもりだったがそんなのは全然、褒められることじゃなかったのかちなみにそのあと現代文と古文で学年一位取っても褒められなかったからね「それよりお前数学やべーな」って言われたからね知ってるよ数学は23点だよ　20点アップを褒めてくれよまぁ褒めて貰えねぇわけですよ　23点とかやべぇしな流石にその辺りで、「あ、うちの親褒めるの無理な人なんだな」って気づいたんだけど別に愛して貰ってないとか言うつもりはないのよちゃんとそれなりに大事にしてもらってるよ産んでもらったし飯も食わせて貰ったり一杯世話掛けたし一人部屋も貰ったし学校にも行かせて貰ったし習い事もいくつかさせてもらったし本や漫画も買って貰ったし下らん映画に付き合って貰ったりもしたし服や布団で困ったことはないし文房具やノートだって切らしたことはないし今だって沢山心配して貰ってるでもさー　今の世の中の何が世知辛いってさちょっと辺りを見回すと「模範的な家族」みたいのがいっぱいあってさどんな家にもそりゃ大小ほころびや至らないところはあるんでしょうが、家族はどんな時でも助け合うとか親は身を挺してでも子を守るとか　いつくしむとか　愛するとかなんかそういう綺麗なものが当然みたいに転がっててさ映画とかでも何かすぐ「真実の親子の愛」みたいに言い出すしさそれと自分を見比べてみて、あれってなる子供がどれくらいいるんだろうあれっ、もしかしてオレんち何か変じゃね？いつくしむとかあんまり無くね？「お前は最高の息子だ」とかえっその台詞で救われるの？じゃあ多分一生そんなことは言って貰えない俺は一生救われないの？そっかー救われねぇのかーじゃあ生きてる意味あんのかなー？　なんて子供は思ったりするわけだよ別にね、親に認められなきゃ生きてけないとかそんな甘ったれたこと言ってるわけじゃないよ成人してんのにいつまで親の昔の事をって言われたらぶっちゃけぐうの音もでねぇしでも、少なくとも俺は親にとっとと死ねとか縁切ってくれとか言えないしさじゃあ親が死ぬまでどうやってもそこそこ付き合ってかなきゃいけないわけでさ俺はいいのよ　もう何か慣れたしでも俺が慣れてたって親は俺に慣れてくれないしさ残念ながらあなた方の子供はあかん奴ですつったってそんなん認められないのまぁ分からんでもないし何でお前はそんななんだって言われても俺はどうしようもないしそんなに育てたのアンタらじゃねぇかとはちょっと言えないし大学行って、単位取って、一人暮らしして、自分で飯食って、稼ぎはまだ無いけど、そこそこ自活できるように頑張ってる、つもりでそれだけじゃダメなのかよ無茶振りすんな　とか、さすがに畏れ多くて言えないし残念ながら俺は頭が悪いのね　厨二こじらせてるともいうんだけど人の顔は覚えられないし、便所掃除の方法も覚えられないし、指示語を読み取れないし冗談の意味がわかんねぇし、応用が効かないし、いまいち他人に感情移入が出来ないし文字にしないと長い指示は分からないし、口約束はすぐ忘れるしそんなだから実家帰ってきてもあまり上手に家事の手伝いやらは出来ないのよ多分店先に立つようなバイトも無理だなってんでそれなりに仕事を選んでんのよ親はお前それやべぇよって思ってるみたいなんだけど俺はそんな深刻な事だとは思ってなくてさだって親にもまともに褒めて貰えなくったって俺はこの歳まで生きてきた訳で今更他人にどう思われても別に死にはしないって分かっちゃってるわけですよそんなだから、時々なんでアンタはそんななんだと泣かれては申し訳ねぇなぁと思うんだけどさ長くなってきたし何言いたいか分かんなくなってきたから纏めるんだけどもしもここまで読んでくれた人で、親になろうとしてたり、今進行形で親やってるよって奴いたら、子供をちゃんと褒めてやってください何にも無くても、多分探せば一個くらいはあると思うから些細な事でもいいよ　案外覚えてるから転んで泣かなかったとか、ちゃんとドアが閉められたとかちょっとでも成績が上がったとか、嫌いなもの頑張って食べたとかごめんちょっと思いつかないんだけど何でもいいから、褒めてやってください多分それがお子さんの何かをちゃんと築きます別に叱るなっていう訳じゃないし、猫かわいがりしろとも言わんよ変に増長するような褒め方も良くないんだろうしその辺お前らの良心に任せとくでも褒められるところを探すのは止めないでください褒められなかったガキは多分、俺みたいになるし、そういうガキは親を泣かしますお前らも泣きたくはないと思うからさ後、どんなに身体が大きくなっても、子供が嫌がらないなら抱きしめてやってください親に抱きしめられた記憶が無いのって結構つらいからもしも「俺も全然親に褒められなかったし、お前よりずっとヤバかったけど子供はきちんと育った」みたいな奴がいたらお前相当ヤバいから、その自覚だけ持った方がいいと思うよヤバい奴に育てられた奴は大体ヤバいんだよ残念ながらお前もヤバいんだよそれは　そして子供もヤバいよお前ら家族で地球がヤバいよ俺はさ、多分子供は作らないつもりなのねまぁ恋人もいないうちに何言ってんだって話なんだけど褒め方がね分からないのよもしも子供が出来たら、俺みたいな奴には勿論なってほしくないからきちんと褒めてやって、駄目なことはちゃんと叱って、どうしても駄目なことはきちんと受け入れてやって、ってすっげぇ妄想したんだけどさどうやって褒めてやればいいんだろう、何て言ってやればいいんだろう褒めて、でも一言付け足して、みたいなことをしてしまって傷つけてしまったらどうしよう、とかね虐待は繰り返すって言うけどアレマジなんだなってびっくりしたわこれは駄目だ　時代が回るだわこれって思ってだからさもしも子供がいるならさ、もしもその子にちゃんとした子に育ってほしいなって思うならさ一杯褒めてやってくださいもしもお前が褒められないなら、お前の代わりに褒めてやれる人を探してください旦那さんでも、奥さんでも、義母でも義父でもお前の両親でも、兄妹でも出来れば家族が良いけど、無理なら近所のおばちゃんとかでもまぁ、いいからお前はちゃんとそこそこ生きてていいんだぜって教えてあげてくださいここまで読んでくれてありがとう暇なの？追記なんかすげー反応色々ありがとう予想以上に一杯あって正直どんびきしてるんだけど、暇な奴多いみたいで俺はちょっと嬉しかったです長いのはほんとすまんなあと障害とか病気とかアドバイスとか有難いけど俺のことより自分の事に専念してくれていいよこっちはこっちでなんとかやってくんでそっちもがんばれ",
    "bookmark_count": "289",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180222152509",
    "title": "時間の入る曲 ",
    "content": "今日は渋谷で5時　（鈴木雅之と菊池桃子）予定時刻は6時　（ゆず）東京は夜の7時（ピチカートファイブ）他の時間の入る曲、誰か思いつかないかな※当方ではゴミを貼るな系は投稿していません※たくさんのご投稿ありがとうございました。",
    "bookmark_count": "289",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20110816115749",
    "title": "フジテレビが批判されるべきたった一つの理由 ",
    "content": "　この世から排除されるべきものは３つあります。ひとつはレストランを選ぶときに、「何でもいいっていったけど、ラーメンは嫌」というクソ女。　二つ目は、サービス残業をしまくって後輩を帰りづらくしている３年上の田畑センパイ。３つ目が韓流デモに参加している暇人です。　韓流デモに参加している人の理屈は、ほとんどが見当はずれか、見当違いです。フジテレビが韓流を押すことには、合理的な理由も正当性もあるのです。なぜなら安いから　韓国製コンテンツをフジテレビが流す理由はいたってシンプルです。　なぜなら、安いから。大御所芸能人一人のギャラで一時間のドラマが簡単に買えます。　さらに、ドラマには３０話近いシリーズも多い。一度顧客を掴むと、最終話まで安定した視聴率を稼ぐことができるのです。　テレビ局にとってこれほど美味しいコンテンツはないのですね。　だから、マッチポンプ的に人気を釣り上げて、利益を生み出すようにする。この戦略はお金のないテレビ局にとって、とても合理的な方法です。外国のコンテンツを流してはいけない？　　「公共の電波なのに外国のコンテンツを流すな」という批判はもめちゃくちゃです。　なぜなら、その理屈を適用すると、日曜ロードショーもルーキーズ劇場版のようなゲロ以下の邦画で埋め尽くされてしまうからです。　当たり前ですが、外国のコンテンツを流してはいけない理由はどこにもありません。　アメリカのコンテンツがよくて韓国がだめなのは　「要するに俺が嫌いだから」でしょう。　しかし、「俺が嫌いだから」は正当な批判ではありません。　たしかに、アメリカのコンテンツの面白さと比べて、韓国はイマイチな印象があります。私もそう感じます。しかし、実際楽しんでいるおばちゃんがいるのです。　　僕らの主観で、彼女たちの楽しみを奪うべきではありません。有害なものを流してはいけない？　韓流批判論者の中には「公共の電波なのだから選別されたコンテンツを配信するべきだ。したがって、韓流を放映するべきではない」　という批判をする人もいます。　しかし、「どのコンテンツが有益か」という議論は非常に難しいものです。　たとえば、私にはくだらないバラエティの方がよほど有害に見えます。　でも、どこかのPTAのおばちゃんが「めちゃイケは有害だ。いじめの原因だ。だから放送するな」と主張すれば「それはおかしい。テメーの価値観を押し付けるな」と反論するでしょう。　そもそも「何が有害か」を個人の主観で語るべきではないからです。　主観で有害無害を決めるのは、青少年育成条例のような恣意的な判断を招きます。見たい人がいて、法的に問題なければ、コンテンツは自由に流すべきです。　だから、「韓流は有益でないからやめるべき」という論理もおかしいのですね。だって、少なくとも楽しんでみている人がいるのですから。それは視聴率を見れば明らかです。　楽しんでいる人がいるのに「俺が価値を感じない。したがって、やめるべきだ」というロジックは傲慢以外の何者でもないでしょう。　でも、公平性は考えてよね。　では、フジテレビが批判される唯一の理由とはなんでしょうか。単純に言えば「マスメディアとしての公平性がかけているから」　この一点です。　　この点については、フジテレビは批判されるべきです。　　テレビは１００％民間のものではありません。なぜなら、税金が電波設備に使われているし、テレビ局のビジネスは「地上波デジタル対応テレビ」という名の人頭税なしには存在できないからです。　さらに、彼らは根拠のない電波の独占を続けています。デジタル放送ならば、もっと局が増えるべきです。しかし、「公共性の担保」を理由に新規業者を排除しています。　テレビ局の理屈に従うならば、「テレビ局は公共性を持つがゆえに、電波を独占できる」ということになるでしょう。　したがって、公共性はテレビ局が「マス」メディアであるための絶対の条件になります。　で、韓流の案件は「公共性＝公平性」があるのか。　その日に来日した韓流スターを、その日に「今、大ブーム」と報道するのは正しいのか。　正しくないでしょう。なぜなら、事実を歪めているからです。　広告代理店をつかってサクラをよびこんで、ブームを演出することは「公平な報道」とはいえません。　現実はどうあれ、マスメディアは公平性、公共性を第一にするべきです。　面白くなければテレビではない以上に、公平性がなければテレビではありません。　韓流ブームの報道には、客観的な態度がかけています。公平性の欠如において、フジテレビは批判されるべきです。『嫌なら見るな』が通用しない理由　岡村隆史さんが「韓流が嫌なら見なければいいのだ」と述べています。　しかし、その理屈はおかしいのです。　フジテレビが批判されるのは、「韓流を流しているから」ではなくて、「韓流を扱う態度に公平性がかけるから」です。　だから、「嫌なら見るな」は何の反論にもなっていません。　そもそも冗談のように安い電波料でインフラを使用して、新規業者を排除しているテレビ局が「嫌なら見るな」はおかしい。　なぜなら、　「嫌だから他を見る」選択肢を潰しているのですから。　さらにいえば、顧客が商品から離れているのに「嫌なら見るな」というロジックは素晴らしすぎます。売れなくなったときに「それは顧客が馬鹿だからだ」という企業はおそかれはやかれ、ダメになるものです。テレビ局の顧客意識のなさはちょっとイケメンすぐる。　別にデモなんかしなくても、中からぐずぐずと腐っていくので、放おっておいたらいかがでしょうか。　腐りゆくうんこを前にした時のいちばん合理的な戦略は、黙って目の前を通り過ぎることです。結論　フジテレビもグリーもミクシーもネトウヨも共倒れを希望であります。",
    "bookmark_count": "289",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200302235756",
    "title": "安倍首相の答弁は正しく、バカなのは増田とブクマカのほう ",
    "content": "https://anond.hatelabo.jp/20200302173322https://b.hatena.ne.jp/entry/s/anond.hatelabo.jp/20200302173322本当に馬鹿ばっかりで頭が痛くなる。法律くらい読めよ。日本語読めるだろ？新型インフルエンザ等対策特別措置法https://elaws.e-gov.go.jp/search/elawsSearch/elaws_search/lsg0500/detail?lawId=424AC0000000031この法律の適用範囲は、第一章第二条に書いてある。第二条　この法律において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。一　新型インフルエンザ等　感染症法第六条第七項に規定する新型インフルエンザ等感染症及び同条第九項に規定する新感染症（全国的かつ急速なまん延のおそれのあるものに限る。）をいう。感染症法の6-7、6-9が対象なわけね。で、感染症法（感染症の予防及び感染症の患者に対する医療に関する法律）の6-7、6-9にはこう書いてある。感染症の予防及び感染症の患者に対する医療に関する法律https://elaws.e-gov.go.jp/search/elawsSearch/elaws_search/lsg0500/detail?lawId=410AC0000000114_20160401_426AC0000000115７　この法律において「新型インフルエンザ等感染症」とは、次に掲げる感染性の疾病をいう。一　新型インフルエンザ（新たに人から人に伝染する能力を有することとなったウイルスを病原体とするインフルエンザであって、一般に国民が当該感染症に対する免疫を獲得していないことから、当該感染症の全国的かつ急速なまん延により国民の生命及び健康に重大な影響を与えるおそれがあると認められるものをいう。）二　再興型インフルエンザ（かつて世界的規模で流行したインフルエンザであってその後流行することなく長期間が経過しているものとして厚生労働大臣が定めるものが再興したものであって、一般に現在の国民の大部分が当該感染症に対する免疫を獲得していないことから、当該感染症の全国的かつ急速なまん延により国民の生命及び健康に重大な影響を与えるおそれがあると認められるものをいう。）９　この法律において「新感染症」とは、人から人に伝染すると認められる疾病であって、既に知られている感染性の疾病とその病状又は治療の結果が明らかに異なるもので、当該疾病にかかった場合の病状の程度が重篤であり、かつ、当該疾病のまん延により国民の生命及び健康に重大な影響を与えるおそれがあると認められるものをいう。つまり「新型インフルエンザ」「再興型インフルエンザ」「新感染症」しか新型インフル特措法では対応できないの。ここまでは理解できた？じゃあ新型コロナウイルスは何かというと、すでに感染症法に基づいて2月1日、「指定感染症」に指定されている。新型コロナウイルス感染症の指定感染症等への指定についてhttps://www.cas.go.jp/jp/influenza/corona_taiou3.pdf「指定感染症」は感染症法6-8に書かれていて、6-9「新感染症」とは明確に区別されている。８　この法律において「指定感染症」とは、既に知られている感染性の疾病（一類感染症、二類感染症、三類感染症及び新型インフルエンザ等感染症を除く。）であって、第三章から第七章までの規定の全部又は一部を準用しなければ、当該疾病のまん延により国民の生命及び健康に重大な影響を与えるおそれがあるものとして政令で定めるものをいう。新型インフル特措法：6-7、6-9に対応。新型コロナウイルス：6-8。だから新型インフル特措法では対応できないの。さすがにこれくらいは小学生レベルの話だから、理解できるよね？　知能が幼稚園児並みならわからなくても仕方ないけどさ。安倍総理「新型コロナは『新型コロナ』だと正体がわかっている」安倍総理「だから”新感染症”には当たらないから新型インフル特措法は適用できない、新たな法律の制定が必要」当たり前のことを言っているにすぎない。「新型コロナは『新型コロナ』だと正体がわかっている」というのは「新型コロナは「新感染症」じゃない」という意味でしょ文脈を素直に読んだら。なので増田もブクマカも間違い。ろくに調べもせずにイキるからこうなる。普段から「謝ったら死ぬ病」とか他人を揶揄しているブクマカの皆さんは、当然デマと誹謗中傷の拡散を省みてビシッと謝罪してくれるんだよね？　楽しみにしてるよ。",
    "bookmark_count": "289",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170320204226",
    "title": "就活やめたい ",
    "content": "3/20（月・祝）19：40　ESに挫折アイデンティティーが瓦解する。私は誰だっけ。何が好きで何が嫌いなんだっけ。得意なこと、苦手なこと。ちゃんとあるはずなのにうまく言えない。私はなんで生まれてきたんだっけ。どうして生きているんだっけ。わからない。わからないよ。私には400字語れる趣味さえない。私の人生は800字にも満たない。きっとそういうことだ。就活ってたぶん論理的で計画的で行動的な人が強い。でもそんな人本当にいるのかな。私の行動はいつだって衝動に突き動かされていて説明なんかできない。やりたいからやっただけ。好きだから好き。嫌なことは何言われたって嫌。そんなもんじゃないのかな。私は自分を正直に表すことにこだわりすぎてるんだと思う。価値観とか気持ちとかが先にあって、うまくフィットする言葉を探してる。でもたぶんそういうことじゃなくて、論理的整合性の取れたきれいなものを作ったほうが楽。嘘でも。あーあ、馬鹿らし。みんなきっと、挫折とか失敗とかそういうのあって、立ち直るなんて立派なものじゃなくて、逃げたりごまかしたり忘れたふりして、どんどん変な形になりながら生きてる。そうやって折れたり歪んだりした、その形が個性だ。なのに、企業ときたら、まん丸でつるっつるの人間ばっかり求める。歪んでいることを責められる。日本にはさ、わびさびって言葉があってさ、不完全なものは美しいって考えられるの。好きだなあ、それ。歪んだ湯呑みのさ、歪んでいる意味なんて考えないでさ、なんかいいなあ、味だなあって。そんな風に見てほしい。甘えてるのは分かってるけど。まんまるのつるっつるの方が役に立つんだろうしね。はあ、就活やめたい。⬛追記（3/21）たくさんの反応ありがとうございます。なんか注目エントリにのっててびっくりした。私がネットでこんな記事見たら「馬鹿じゃねーの」って一蹴してしまいそうなもんだけど、ここの人は暖かいですね。好きです。まだまだ就活序盤だし、あまり神経質にならず頑張ろうと思います。元気出ました。ありがとうございます。",
    "bookmark_count": "289",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190822170940",
    "title": "職業・バーテンダー",
    "content": "私の職業はバーテンダーだバーテンダーつったって別にホテルのバーで働いてるわけじゃない歌舞伎町に何百とある雑居ビルの中にあるようなバーで間借りしてるだけだ。雇われなんで、基本歩合。客来なきゃ何時間居ようと給料はない。電車代でマイナス。カクテル？ステアのカクテルしかしらねーし難しいの言うなそんなに酒置くスペースねーよ。難しいカクテルは専門家にちゃんとお金を払って頼もう。一杯500円のカクテルにクォリティを求めるな。もし本当に美味しいカクテルが飲みたいならちゃんと飲ませてくれるバーも紹介するよ！！！！！！でもうちは違うの！！！！！！！！！そして給料歩合だと超絶暇な日が続くとテンション低いよ！！！！！！！！台風が2連続とかで来たらもう何も太刀打ち出来ないよ！！！！！！！！！！！！！！そこで来てくれた人には自分なりのかなりの感謝を込めて接客するけど毎回来るたびに一杯で2時間ぐらいいる人を超楽しませられる自信無いから！！！！！！！！！！お酒が弱いなら自分は飲まなくてもいい、せめて「一杯飲む？」とか言ってくれ！！！！！！！小躍りするから！！！！！！！！！！あと、「なんだよ、一杯飲んでいいって聞いてくれよ～」ってよく言われるけど、流石に初めて来た人に言えねえから！！！！！！！！！！！！！超常連さんとかならまだしも！！！！！！！！！！！！あと一杯しか飲まなきゃ会計は1000円～どんなにチャージが高い店でも2000円ぐらいなんだから1万円札崩してきて！！！！！！！！！！！！！そんな人が3人続いたらもうお釣りなくなるんだよ！！！！！！！3万円分のお釣り用意してて「用意が悪い」って文句言われたら凹むから！！！！！！！！！！！もちろんもう10年以上こういう仕事をしてるわけだから、プロとして最低限どんなに売上が低い日でも台風の日でも大地震の日でも楽しく働いてるよ！！！！！！！！お通しだってちゃんと毎日作ってるよ！嫌いなものだったらごめんね！！！22時ぐらいに開店して、盛り上がって12時ぐらいに閉店することもあるよ！！！！！！帰りの電車で「酒臭い」って言わないで！！！！！！！！！今！！！！！！！仕事帰りなの！！！！！！！！！！！週末稼ぎ時なの！！！！！そして朝仕事が終わって自分だって一杯飲みたいときもあるよ。結構そういう人を狙って朝5時6時から開店する飲み屋とかもたくさんあるよ。そんなんでお昼まで飲んでるからって廃人扱いしないで！！！！！！！！！！社会のクズ扱いしないで！！！！！！だって皆と12時間違うだけだよ！！！！！！！！！！遊んでお金もらえていいね～とかって言う人未だにいるけど、本気で凹むからやめて。真剣にやってるよ。会社に行くだけが仕事じゃないよ。どうやったら自分が生活できるのかってのに向き合って毎日仕事してるし、ちゃんとこの仕事で家族を養ってる人だって居るよ。嬉しそうに「子供が大学卒業してさ～」なんて言うマスターとかも居るよ。人間だからどんなにプロでも機嫌がわるかったり、調子が悪い日もあるよ。それでも皆いつも来てくれてありがとう。本当にありがとう。あなた達のおかげで、私は今でも楽しく仕事をして生きていけます。",
    "bookmark_count": "289",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20101103151829",
    "title": "順番に並ぶことができない老人たち ",
    "content": "平日の昼間にバス停に並ぶと信じがたい光景を目にする。バス停でバス待ちをする私の前に一人の老人が並んでいた。わたしの後ろには既にたくさんの人たちが並んでいる。私の前の老人のところに、別の老人（知り合い同士なようだ）が「あらーこんにちは」と駆け寄ってきて、話を始めた。二人ともそのまま話を続け、そのまま到着したバスに乗り込もうとした。私は後からきたほうのかたに声をかけ「もしもし、順番は守ったほうがいいですよ。後ろに人がたくさんならんでいますから」と言ったが、そのお二人は、何言ってるんだこいつ、と言わんばかりの態度でバスに乗り込んでいった。その後も「なんなんでしょうねあれは」「いやですわねえ」的なことを二人で話していた。それはこっちのセリフなんだけどな。これは、その日だけたまたまバス待ちの順番を守らないご老人がいた、という話ではない。「公共マナーのなっていないご老人」は結構な頻度で見かける。公共のマナーが悪い、自分勝手な人が増えた、という声は昔からあり、子供、学生、主婦、サラリーマンなどがやり玉にあがるが、確かにそうだよね、と思う。年長の世代が公共のマナーを守っておらず、注意されてもご自身の行動を改めることなく、注意した人を逆恨みしているんだから。しかも老人世代のマナーの悪さが「マナーを守りましょう」ポスター等で指摘されることもない。「自分勝手な振る舞いをしていたら他人（年下の人）に示しがつかない」という躾や教育は受けなかったのだろうか。年齢の数だけ増えさえすれば自分勝手な振る舞いをしても許されると思っているのだろうか。「公共の場でマナーなんて守る必要はない」と自分の子供や孫に対して教えているのだろうか。そして、私も、マナーを守らないご老人を見かけたら「あなたは親や周りの大人にどんな躾を受けてきたのですか？」「お子さんやお孫さんにも『バス待ちの順番なんて守らなくていい。自分の都合優先だ』と教えているのですか？」ということまで言わないといけないのだろうか？●追記　先に並んでいた老人は「席とり」をしてたんでしょ、というコメントがあったけど、二人とも「あれ？あなたこんなところにいたの？」みたいな反応をしていたのでそれは違うと思う（あらかじめ二人で示し合わせてやっていたようには見えなかったし、席とりならば「ありがとう」とか「おつかれさま」と声をかけるんじゃないだろうか）",
    "bookmark_count": "289",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101108220759",
    "title": "尖閣ビデオ流出過程で出る「谷岡 殉職」に関して ",
    "content": "ニコニコ動画で「尖閣ビデオ」に「真夏の夜の淫夢」をくっつけた釣り動画が投稿される。(sm12649580)投稿時間は2010-11-05 01:34:17その時の動画投稿者による説明文には中国側の理不尽な攻撃によって臀部に重傷を負った海保職員の谷岡俊一氏は殉職されたそうです・・・中国人は二度とこの世界にいられないようにしてやりたいです。なお、谷岡氏殉職の情報元は彼の先輩の田所氏による勇気ある迫真のリークです。臀部に重症を負った海保職員の谷岡俊一→ AV「真夏の夜の淫夢 第一章」の劇中で「谷岡俊一」(通称)が尻を銃で撃たれる事を踏まえたネタ中国人は二度とこの世界にいられないようにしてやりたいです→AV「大人の事件簿」で出てくる｢二度とこの世界に居られないようにしてやる」が元ネタ彼の先輩の田所氏 → AV「真夏の夜の淫夢 第四章」に出てくる「田所先輩」（通称：野獣先輩）の事迫真のリークです → 「迫真」は「真夏の夜の淫夢」ネタを使う人が良く使う単語。と「真夏の夜の淫夢」知っている人が見れば「ネタ」と一発でわかる符丁を埋め込んでいたが、尖閣ビデオという今一番ホットな話題の為「真夏の夜の淫夢」を知らない人も多数見る事になった。で、この釣り動画は、中国の船が日本の船に衝突する所を「淫夢」の映像に差し替えたものだが、それは動画開始から2分16秒後の事なので動画の最後まで見ないで、投稿者のコメントだけで「殉職した」と勘違いする人が一部出たそこからyoutubeにコメント(2010/11/06)youtubeのコメントを受けてyahoo!知恵袋に質問(2010/11/06)さらにブログのコメント欄に転載さらにツイートされるRT砲により大拡散←今ｺｺ情報の拡散過程で、「谷岡俊一」は「谷岡敏行」にすり変わり「佐川穂波」という被害者がいつの間にか増え現在では負傷者の「坂田政巳」まで増えている。でこの「坂田政巳」は2chの有名コテハンの「ぼっさん」の本名と噂された名前。氏の画像は「淫夢」でも使われている",
    "bookmark_count": "289",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171203141020",
    "title": "深センをディストピアとかいう記事バズってるけど ",
    "content": "https://anond.hatelabo.jp/20171203113520この記事。まって！！！みんなだまされないで。深センではgoogleもつかえるし、広州経由で飛行機ではるばるくる必要もないんだよ！wechatpayも普通に使えるんだよ　とりあえず読んでくれ↓これ全部解決できるので、めっちゃ共有したい。今年の8月に香港経由で行ってきた。・1と2。通信・移動の自由→香港経由で行けば楽。情報少ないけど香港から電車乗り継げば簡単に行ける。イミグレが一見めんどいが飛行機乗り継ぎと同じで必要事項入力すれば簡単。僕も深センの空港使おうと思ったけど高いし不便そうなのでやめた。そして、深センでもgoogleは使えます。香港で大陸も両方対応するsimを買おう。コレ経由だとなんか普通にラインも何もかも使えるよ。これでgooglemapが使えて大変便利でした。ちなみに深センは地下鉄が驚くペースで路線増えてるし、乗捨できる自転車サービスが普及しててマジで不便は感じなかったよそして決済の問題。いろいろ調べたけどwechatpayは中国口座がなくても使えました！wechatpayは成田、羽田空港と歌舞伎町で現金チャージができます。僕は残高足りなくなったので現地のホテルスタッフに100元わたして送金してもらいました。こういう使い方もあり。wechatpay支払いは「ウェイシン」といえば伝わるよ。ちなみに、何故か香港のwechatpayできるコンビニでは使えなかった。電気街の多様性はまぁ～人によると思う追記ディストピアなのは変わんなくね？って話について。情弱故に観光楽しめなかった事と監視社会の話は別物。自分のリテラシーの低さと体制の話ごっちゃにする奴らっているよね。追記https://anond.hatelabo.jp/20170824102750僕は前日でこれくらいワクワクした派",
    "bookmark_count": "289",
    "category": "学び"
  },
  {
    "masuda_id": "20190312215843",
    "title": "フィンランドの医療事情について ",
    "content": "フィンランド識者からの突っ込み頼む。",
    "bookmark_count": "289",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180805203153",
    "title": "東京イカ大学出身者ですがやはり差別はありましたよ ",
    "content": "タコは入試の点数10点引かれてました。私はイカなので10点もらってました。それに加えてイカのほうが手が多いので試験有利なんですよね。マルチタスク捗りますので。タコは所詮8本ですから。教授陣だけでなく学生の間でも差別ありますよ。あいつはタコ野郎だって。昔は結構ひどいいじめもあったって聞きます。蛸壺に入れられてそのまま放置とか。中には出荷されてタコ焼きになった先輩とか居たらしいです。でも逆境を乗り越えて合格したタコ達はみんな優秀ですよ。中にはいいとこ育ちのイカっていうだけで入る奴もいますから。勉強ついて行くだけでも大変そうですよ。私はイカもタコも仲良くやればいいと思いますけどね。それぞれ良いところがありますから。",
    "bookmark_count": "289",
    "category": "学び"
  },
  {
    "masuda_id": "20170325024739",
    "title": "大企業で働くことになる新入社員たちへ ",
    "content": "すごくおおざっぱなタイトルになってしまいましたが、そろそろ新卒の皆さんが入社する時期なので、一年前に新卒だった自分が今まで働いてきて感じたことを書き留めておこうと思います。誰かの参考になれば幸いです。自分みたいな人間は少ないかもしれないですが。　前提として、自分が就職したのは誰もが知ってるようなBtoCの企業です。弊社に一生一度も関わらない、ということはないと思います。多分。そこの、とりわけ忙しいと言われているところに配属になりました。　まず何より、今でも毎日感じていることですが、「仕事のために生きられないなら大企業で働くのは向いていない」ということです。これが自分にとっては一番の誤算でした。正直、毎日一時間、テレビを見てゆっくりするのですら贅沢だと思います。そもそも、家に帰らない日も多いので、テレビを見ようもないのですが…。基本的に平日は家に帰って寝て起きて仕事に行く、これだけしかする時間がないです。さすがに苦し過ぎて自分はやめましたが、本当は通勤時間も仕事の勉強に宛てた方がベストです。　久しぶりに残業もなく、早く帰れると思えばまず間違いなく職場の飲み会が待っています。とにかく仕事以外にやりたいことを持っていない人が多いので、当然のように飲み会が決まります。ですので、お酒に弱い人もあまり向いていません。勿論断ってもいいのですが毎回断っているととても感じが悪くなるので、どれだけ疲れていてもたまには飲み会に参加しなければいけません。二次会も任意とは言われますが、ほぼ確実に先輩に連れていかれると思っておいたほうがいいでしょう。日付が変わるまで家につかないこともあると思いますが、次の日も仕事です。頑張りましょう。　また、弊社はあくまで残業は「自分の時間で勉強している」扱いなのでほとんどつきません。入って最初に、まず定時になったらタイムカードを切ってから仕事の続きをやるように言われました。多分どれだけ少なく見ても月30時間ほど記録されていない残業時間が全員あります。それでも、仕事に必要な勉強はまったく足りませんし、そうなると、結果的に休みの日も仕事の勉強に宛てることになります。前にも書いたように平日はほとんど寝る以外の空き時間がないので、休みも仕事の勉強となるとほとんど自分の時間はないと思っていたほうが賢明です。　自分の場合、なんとなく、本当になんとなく「こういうことができたらいいな」で就職しましたがそういう軽はずみな気持ちで大きい企業に入ると後悔することのほうが多いと思います。入って今まで、この仕事をしていてよかったと思うのは給料が高いことと社員割引が得だということだけです。生きていて楽しいと思うことは格段に減りました。休みになっても、いつ携帯に電話がかかってくるかと思うと携帯電話を持つのが本当に嫌になりました。何度解約しようと思ったかわかりません。大きい企業で働くというのは本当に覚悟がいることです。それだけ、たくさんの人たちの生活を背負うからなのですが。趣味の傍ら仕事をして生きたいという人は、就職先はよく考えてください。お金で時間は買えません。　以上、ほとんど愚痴のようなものでしたが、読んでくださった方はありがとうございます。新入社員のみなさんはとにかく身体をこわしたり死んだりしないよう頑張ってください。まあ、万一そうなっても隠蔽されて表には出ないのですが。",
    "bookmark_count": "289",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180314043051",
    "title": "anond:20180313194541",
    "content": "フェミニズムを心の中からキレイサッパリ捨て去り、徹底的な家父長制・男尊女卑の価値観を外面に押し出すと、それなりに相手見つかる。フェミがわずかでもあるとマジでモテない。デートで割り勘ダメ。女をお客様として扱わない奴ダメ。対等に話そうとか思うやつダメ。理屈っぽさ感じさせたらダメ。プランニングからアフターケアまで男が全部しないとダメ。あと機械触らせたらダメ。男女平等とか糞くらえだと女も思ってる。あとDV男結構好き。いやこれ皮肉じゃなくてマジで。ただしチンポ一回入れてからの話な。",
    "bookmark_count": "289",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130505071206",
    "title": "また一人でバーに行ったら絵に描いたような展開になった ",
    "content": "酔った。。もうこんな夜中だよ。。体震えてヤバい。眠れないし日記の続きを書く。初めて一人でバーに行ってきた昨日マスターに勧められたとおり、お昼過ぎにまた同じバーに行った。まっすぐは入れなかった。。お店を横目に通り過ぎて、様子を伺ってみたりして。そこで遠目に見えたのは、子連れの若い女性が入口に座りながら、子どもと一緒に遊んでいる姿。綺麗なお姉さんってこの人のことかな、なんて思いながら。ちょっと寄り道を装って、昨日夜のマスター（白髪なのでシローさん）に言われて、、てのを口実に意を決して入っていった。こんにちは。カフェやってるんですね。ごめんね〜入口塞いじゃって。りっくんほら。あ、わたしお店の人じゃなくて、、ねえねえーお客さんだよー。中からちょっと年上の、30ちょいかな、アパレルな感じの綺麗なお姉さん（しおりさん）が出てきてくれた。いらっしゃいませ、お席どこにしますかー？外でもいいですよ。お昼は外にパラソルつきの机が2つ並んでいて、なんか恥ずかしかったのと、歩いた勢いで中のソファ席に座った。コーヒーを頼んで、また昨日のように黙ってしまっていた。中に居たのはあと男性の方が一人。なんか聞いたことある飲食店のオーナーらしい。この三人が自分を置いて会話していた。話を聞いていると、みんなしおりさんの前職つながりや姉妹つながりとのこと。ああ自分ここに居ていいのかな、と不安に…。それから、その男性は仕事なので、とすぐ去っていった。入れ替わりで30半ばくらいのカップルが来た。二人は外の席について、ワインを頼む。この人たちもまた、しおりさんの縁の人だ。外で遊んでいた1歳半のりっくんが、総武線車両のおもちゃを片手に二人の席を攻めていった。ああ、おれ、外に座ればよかった、、と後悔しながら賑やかなみんなを見ていた。子どもの力はすごい。そこに居たみんなの、ここは面識あるけどここは初対面、という人たちをつなぐ。あっちこっち歩き回って、いたずらして、構ってもらえないと嘘泣きして、可愛いねえ、ってみんなを笑顔にする。少しずつ自分の方にも寄って来て、いつの間にかじゃれあって遊んでいた。打ち解けてきたところで名前なんていうの？と始まり、みんなお互いに自己紹介をした。ちょうど上から降りてきたシローさんが、お、嬉しいさっそく来てくれたんだ、と肩をポンポン叩いてくれて、じゃあみんな乾杯しようよ、と。昼から飲むの最高でしょ、と言われるがままにスパークリングワインで乾杯した。酔った。夕飯時になって、みんなでご飯行こうよ、という話に。え、行くよね？と誘ってくれて、はい、ぜひ、と笑顔で返していた。お会計して、みんなでぞろぞろ出て着いた先はほんの10m先。ここもまたずっと近くに住んでいながら入れなかったお店だった。スキンヘッドのマスターが迎えてくれた。みんな、昔からつながっている人たちだ。メニューに書いてあるお酒はよくわからなかったので、表の看板に大きく書いてあったサングリアってのを頼んだ。というか隣に座ったしおりさんが頼んだから自分もそれで、とか言ってその場を凌いだ。赤ワインなのかな？ちょっと抵抗があったけど、、頑張って飲んだ。酔った。とっくに顔も赤い。間もなくして新たに女性とそのお子さんがやってきた。ここのマスターの家族だ。久しぶり〜、大きくなったねえ、とりっくんママ。なんで俺ここに居るんだろう。出されたピザを美味しく頂いていると、シローさんがそそくさと自分のバーに戻っていった。ひとしきり盛り上がったあと、焼肉行こうぜ、と。いや今ピザ食ったじゃん？あ、いえ、はい行きましょう。しおりさんが電話したら、あれ、いっぱい？じゃああたしおすすめのとこあるから。すぐそこだよ〜。お会計しようとしたら、もう済んでますよ、と。シローさんが出してくれたって。かっこ良すぎるぜ。。またバーに行ってお金を落とせばいいんだよ、ってみんなが教えてくれました。ごちそうさまです。りっくんとママと別れて、カップルとしおりさんと自分の4人に。商店街を歩いて、とある居酒屋に着いた。今まで通り生きてたら、ここに入ることはなかったろうに、なんて思いながら。4人カウンターに並んで、60半ばのノリのいい爺ちゃんがどうぞどうぞと。おすすめ？シークワーサーいっとき。うちのお客さん、みんなこれハマるから！そっち系の人が手をシュッとするみたいにしてニッコリ。おいしかった。沖縄は好きだ。そのあとに出してくれた、赤いお酒、グレープフルーツメインのカシスと焼酎入りのも美味しかった。甘めなやつなら飲めるんだな。酔った。そしてここで、カップル男（反町さん、似てた）から熱い説教が始まった。おまえ、つまんねえ！おまえさ、大きい会社でさ、5年やったのはいいけど、じゃあ何ができんの？飽きた辞めたいとか言って、何がしたいの？おまえ他人に興味ないだろ。ちゃんと人を好きになったことあんの？（略）…何を言ってるのかわからなかった。あっちもこっちも酔ってるし、冷静なカップル女（松嶋さん）にまーた熱くなって、めんどくさいわ、と犬みたいになだめられてるし、でも人を雇ってちゃんと事業をやってる人で、きっと俺みたいな雇われクソ野郎がくすぶってるのを勿体無いと叱ってくれたんだろう、フラフラだったけど、ちゃんと素直に受け止めようと必死だった。しかもなぜか腕相撲を迫られて、超久しぶりだけど乗った。惨敗、というか真ん中から動かなかった。向こうは余裕で、松嶋さんがこの人その道の人にも勝つくらい強いのよ、とフォロー。反町さんも、ああ、こいつ意外とやるわ、ちょっと見直したと言ってくれてなんか俺を見る目が変わった気がした。ねえ、今度うちの店に一杯飲みにきなよ。いや、おめえ来んな！俺に腕相撲で勝てるようになってから来い！とよくわからないやりとりをして店を後にする。そして、お金を出させてもらえなかった。。ごちそうさまです。よし次行くぞー、と歩きつつ、いつもは一人で歩いていた商店街を、よくわからないカップルと今日知り合ったばかりの女性と歩く。突然反町さんがなぜかバスケの動きをしたりフットサルしてえ、と暴れだす。うちら週末にバレーボールやってるのよ、と松嶋さん。ああ、僕も高校の頃やってました、え、ほんと？ちょっとうちのとこに呼ぼうよ。とまさかの展開に。こうやってまたつながっていくんだなあ。そして見つけたタクシーに乗った。反町さんが、もうね、すげえとこがあるんだわ、そこ行くぞ、と熱く語っている。俺は一体なにやってんだろう、と見慣れた景色が流れていくのを眺めながら、非日常な状況に心躍っていた。すぐに着いたそのお店は、反町さんが以前に通い詰めていたところ。中に入るや否や外に放り出された。どうやらもともと中に居たお客さんへの配慮らしく、店も狭いからとか、まぁよくわからん。お客も試されているらしい。お前らそこまで我慢してまでうちの店来る気あんの？的な。しおりさん曰く、サービスのレベルが桁違いらしい。しばらくして中に招かれてみると、もうまさに誰もが思い描くような、理想的な？内装だった。薄暗い店内、テーブルに当たる小さなスポットライト、ロウソクの火。カウンターの向こう、色とりどりの豪華なお酒の瓶をバックに、これぞバーテンダーという格好の人が二人。白いシャツに、黒いあれ、ウェストコートっていうの？そして若くてイケメンだった。住んでる世界が違う人の顔だったわ。店内は意外なことにBGMなし。松嶋さん曰く、例えばジブリの話をしていると、いつの間にか静かに流れている（リミックス版）という粋な演出を経験したとのこと。なるほどこれは俺のこれる店じゃねえ。おしぼりをもらって、レモンチェロ？というのをみんなで頼んだ。美味しかったような気がする。隣の席を見たら、なんかチューリップみたいな飲み口の狭いグラスがあったけどなにあれ。香りを楽しんでいただく、とかゆってたような。。で、すでにぐでんぐでんになった自分は少しでも飲んで減らそうと頑張ってみたものの、反町さんがまたさっきと同じ質問をぶつけて追い打ちを仕掛けてきた。いや、やっぱお前つまんねえ。え、勉強してるしやりたいことあるって？なに？熱く語ってプレゼンできるものあんの？お前たぶん頭いいんだよ、けどなんか鼻で笑ってさ。つーかお前さ、成し遂げたいこととかあるわけ？最後の質問にはしおりさんも喰いついてきて、これって大事なことだと思う、キミはどうしたいの？なんとなく今の会社でうまくやって、家族ができて、それもまた一つの幸せだと思うのね。…うまく答えられなくて、自分はやっぱり甘いんだろうなあ、と痛感した。たぶん俺は現状に不満を抱えているだけ。新しいことを勉強しつつも、結局それで世の中の人達に対して何をしたいのか、明確に思い描けていない。会社ではだいぶ認めてもらえたし、出世欲もない。組織は腐ってるけどできるだけ意見は言わない。じゃあキミがやってよってなるだけ、給料が増えるわけでもない。基本的に冷めてる。熱意に欠けている。減らないお酒を横に、気を利かせた松嶋さんがチェイサーお願いします、と。お水のことかな？結局それをぐびぐび飲む。スッと現れたバーテンダーが自然に会話に混じりながら、なぜかみんなのおしぼりを当然のようにたたみ直して各自の銀色のおしぼり皿に置く。自分一人がきょとんとして、いや、さすがにこれは見たことないわ、とか感動していた。そろそろ帰ろうか、とチェック。みんな1杯ずつで、なんとお会計3万円。…は？そしてまたお金を出させてくれなかった。ほんとに、ごちそうさまです。ありがとうございました。外に出てお別れして、それぞれタクシーに乗って帰った。また今日も2時か。昨日の今日で、まさかこんな展開になるとは…。近くに住んでいながら、なんでもっと早くに来なかったのか。お酒が弱いからと遠ざけてきた密かに憧れていた世界は、そうありたいという少しの意志と勇気で拓けていった。自分みたいに一歩踏み出せてない人がいるかもと思って、意外となんとかなるもんだよ、と伝えたくてここに書かせていただきました。--------5/7 続きと、はてブコメントへの反応一人でバーに行った話 その後",
    "bookmark_count": "289",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120414001149",
    "title": "NAVERまとめをして気付いたこと ",
    "content": "初めてまだ1ヶ月。ちまたで話題になってるインセンティブ制度による報酬はまだもらってない。アカウント画面に表示される報酬見込額は既に数千円にのぼっていて自分のブログのアフィリエイト収入をとっくに超えているが、実際に振り込まれる確定額の表示は未だ0円のまま。確定額は月1回更新のはずなのに一ヶ月たっても更新されない。報酬目当てのまとめ乞食を釣り過ぎてお金尽きたのかな、とか考える。初めはコツコツ時事ネタや興味あるネタを丁寧に編集していたが、同じネタを扱った他の人のまとめがあっさりと数万ビューのアクセスを稼いでいて、しかもそれが、マスコミサイト一つからの数行の引用とTwitterの反応だけの記事でしかないのを見て、自分も同じような手抜き記事をいくつか作る。しかしビュー数が同じように数万に行くことはない。どうやらTwitterやフェイスブックのお友達が多くないといけないみたい…ビュー数は突然増える。まとめ作成してトピック設定しても丸一日は全く人が来ない。しかし忘れた頃に、NAVERまとめのアカウントがTwitterでつぶやいてくれて一気に拡散する。トップに表示される注目まとめ、定番まとめに入ると恒常的にビュー数が増えていく。はてブ数の多さとページビュー数の多さは比例しない。人気エントリー上位に入るくらいはてブを集めてもビュー数は思うより増えない。同じ数だけTwitterでRTされたほうがビュー数は増える。リンクを直接貼るより、サイトのキャプ画像を貼ったほうが人が集まる。リンクより画像、テキストより画像。ネタは分割してまとめること。「ドラクエネタまとめ」よりも「ドラクエのモンスターのまとめ」よりも「ドラクエ１のモンスターまとめ」よりも「ドラクエ１のスライムのまとめ」みたいな。同じネタを扱った後発まとめでも丁寧に作ったほうが最後はビュー数で勝つ。あっさり数万ビューを集める手抜きまとめにげんなりしても、丁寧に情報量多いまとめのほうが最終的に人が集まる。",
    "bookmark_count": "289",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130523225422",
    "title": "スケジュールを立てられないとは ",
    "content": "「『スケジュールを立てられない』なんて人が居るんだ！」と思っていた時代が僕にもありました。何時までに、何をやるかが解れば、あとはそれをタスクに分解して、掛かる時間を想定して、先行タスク・後行タスクを考慮して並べれば、スケジュールを立てるまではできるよね。実際にそのスケジュールを守っていくのは大変だけど。なのにそれができない人が居るんだ！と驚いてた。この4月に新しい職場に異動したんだけど、そしたら、なんと自分がその「スケジュールを立てられない」人になって驚いた。上司からは「何時までに、何をやるかを並べて、問題点とか出してけばスケジューリングできるだろ！」とずっと怒られた。その指摘はすごくもっともだから何とかしようと思った。上司は僕のことを「『スケジュールを立てられない』人がいるなんて！」って見てるなと思った。でもスケジューリングができなかった。「何とかしなきゃ」と気ばかり焦るし、〆切は迫ってきちゃうしで、遂に胃まで痛くなってきた。まあそこまできて、色んな人に助けてもらって、ようやくスケジュールらしいものが立てられてきた。「なんでスケジュール立てられなかったかな」と思うとね、「何を」「何時までに」の「何を」がサッパリ解らなかったから。自分なりに「こういうことが必要だ」と考えて「何を」を並べてみるんだけど、「もっと、こういうことも考えなきゃ」「気がついたとこだけ考えてるだろ」みたいな指摘がくる。それで、自分なりにその指摘を反映して「何を」を練り直してみるんだけど、また「いや、だから、抜け漏れないように考えなきゃ」みたいなコメントになる。まあ、それで色んな人に話を聞いてて、どうも皆のコメントが揃ってるなと思ったら、新しい職場では「この仕事をやるときは、まずこういう風に全体を洗い出して、そこから細かな点に集中していく」「そうしないで、細かな点から検討を始めてしまうと、後から後から検討事項が増えていく」というのが皆の常識としてあった。それで、その常識になじんでない僕が「何を」を並べると、「違うよ！」となっていたのでした。自分がその立場になって、過去に見た「スケジュールが立てられない人」を振り返ると、「何を」やったら良いのか解らなかったんだろうなと思う。自分にはゴールまでにやるべきタスクが見えてるから、それを並べるだけなんだけど、その人には見えない。そして見えてる自分には、「見えてない」ということが想定できない。今度「スケジュールを立てられない人」を見たら、類似のプロジェクトの過去のスケジュールを見せるとか、「何を」が明確に解るようにしてみようと思う。",
    "bookmark_count": "289",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160306105341",
    "title": "単純な勧善懲悪的な物語が、日本人の意識を変えてしまった氣がする ",
    "content": "いつから映画もドラマも漫画もアニメもゲームも勧善懲悪だらけになったんだろう昔の日本人はもっと善悪の境が曖昧な、大人の作品を嗜んでいたように思う今や大人でも子供向けのような単純な勧善懲悪ドラマしか見なくなっている半沢直樹や下町ロケットを「時代劇のようだ」と褒める人間が居るが、要するに底が浅いだけだいや、それ以前にそこで平気で使っている「時代劇」というイメージ自体が、水戸黄門だの遠山の金さんだののような俗悪なドラマのイメージだけで構成されてしまっている本来の時代劇というのは歌舞伎や能のような、善悪だけでは捉えられない複雑な物語だったはずだ日本に大衆文学というジャンルを確立させた大菩薩峠など、勧善懲悪どころか、勧悪懲善とさえ受け取られてしまいかねないすさまじい無常の作品だった日本人が勧善懲悪ものを好むようになってから、日本人の議論がいつしか断定的で独善的なものにになったように感じられるのは、私だけだろうか日本人の美徳とは、物事に中立であり、何においても一方だけを贔屓しない部分にこそあったのではないのか私はこのような意識の上での欧米化が、日本の文化を根底から破壊してしまわないかとても心配である追記この日記に付いた反感の激しさに少々たじろぐと同時に、それは私の推測の正しさを証明しているとも言えると思うインターネットにおいては多くのユーザーが非常に攻撃的で、極端な主張を好む節があるが、これはこうした人々の多くが漫画・アニメ・ゲーム等のサブカルの愛好者である事と関係はないだろうか特にテレビゲームにおいては、受け手側が主人公の分身として能動的に戦うという性質上、その敵がわかりやすい悪として設定されることが多いそのようにヴァーチャルな空想で悪を懲らしめ、快感を得て育った人々が、現実でも同じようにわかりやすい悪を求めるというのは、あり得ない話ではないだろう確かに日本の文化史において、単純な勧善懲悪が好まれた時期はないではないが、しかし物語というのは所詮は受動的な楽しみにすぎないテレビゲームという能動的に勧善懲悪を楽しむ娯楽の出現こそ、日本人の意識を変えつつあるのではないのか",
    "bookmark_count": "289",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180831180806",
    "title": "基地の中、基地の後 ",
    "content": "私の父は .mil というドメインのメールアドレスを持っている。米軍関連で使われるものだが、おそらく大半の日本人はやりとりはおろか目にする機会すらないだろう。持っている理由は、米軍の中で働く軍雇用員だからだ。前は、.army.mil というドメインを使っていたが、何らかの理由で mail.mil に変わったようだ。.mil ドメインは少しかっこいいと思う。-ところで、大抵の日本人は米軍基地の中に入ることはないだろう。米軍基地内で働く父のもとで育った私は小さい頃から職場に連れて行ってもらっていた。基地の中に通勤する場合、ゲートを通らなければならない。車についたステッカーと、IDを提示すると入ることができる。基地の中はどこもゆとりがあり広く作られており、まさに広大な土地を持つアメリカ的な土地の使い方と感じられる。まぁ、ここは遥かに狭い沖縄なのであるが…。基地の中はまさしくアメリカである。PX（売店）で売られている砂糖過多なお菓子はもちろん、オフィスで使う付箋、ステープラー、シャープペンシルなども見たこともないメーカーだ。居住区域にあるエアコンはインバーターなど知ったことかというような古臭いアメリカ製の機械だ。アメリカのトイレのドアは下が大きく空いているのだが、それも同様で、小さい頃は下から潜って鍵をロックするいたずらをした。レターサイズという紙をご存知だろうか？A4とはちょっとサイズが違う、アメリカの仕様の紙だ。プリンタにセットして、困った記憶がある。紙も米国製のようだ。今になって思うのだが、米軍基地が日本にあっても、ほとんど日本製の製品は使われないようで、この部分における米軍基地による日本への経済効果はないようだ。基地の中のオフィスで働く父親に聞くと、オフィスのPCはデュアルモニタらしい。そして部屋も広いので、オフィスはパーティションで区切られており、半個室みたいになっている。日本の会社のほとんどよりは環境がよさそうだ。土地が広いと、建物も広く作れて環境が良い。-さて、米軍基地は飛行場やオフィスだけではない。もちろん娯楽施設もある。沖縄には米軍関連の（泳げる方の）ビーチがあり、日本人雇用員でも使うことができる施設がある。よく家族で連れて行ってもらい泳いだ。基地には厚生施設的なジムもある。米兵が使うのとは別に、オフィスワーカーみたいな人もつかえるものだ。設備は万全で、マッチョな人々が汗を流している。もちろん、タダだ。どこから費用が出ているのかは気になる。先ほど、エアコンのことを書いたが、基地の家庭の電気代はほぼタダである。なので、ノンインバータにもかかわらず一日中エアコンを付けっ放しにしている家庭もある。もちろん、電気代は日本政府持ちだ。辺野古推進派の佐喜眞氏のバックに沖縄電力がいるという理由も、いまならわかる気がする。-私の家の周辺はここ数年で米国から返還された土地であり、家は新築である。この周辺は観光スポットにも近く、ものすごい勢いで発展し（本当にここ数年だ）、多くの民泊が営業している（聞くと、満室らしい）。近くの繁華街はアメリカ人よりはるかに観光客の中国人が多い。他に基地が近いのにもかかわらずだ。ここで、疑問が浮かぶ。基地があったときより、ここは発展しているのではないかと。だだっ広い土地に、米国製の設備を整えて米国のための仕事をするよりも、基地が返還されたことで、明らかに地域経済は潤っているのではないかと。基地による経済効果は欺瞞なのではないかと思う。明らかに、狭い土地に高密度で機能を詰め込むのはアメリカより日本のほうが得意だ。 「面積あたりのGDP」をググってみると良い。土地の活用法からしても、米軍基地は低密度でおそろしく非効率なのだ。狭い沖縄とあっては、なおさらである。",
    "bookmark_count": "289",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130528185014",
    "title": "Web系の会社を解雇されて思った事 ",
    "content": "試用期間3ヶ月が過ぎようとしたある日(5/27)の事。社長からいきなり「今月一杯で辞めてもらう」という宣言を食らった。通例解雇の予告は30日前に行われねばならず、いくらなんでも急過ぎるだろと思ってしまう。ここからは入社してからの経緯を簡単に話そうと思う。今回入社したのは社員数10人未満の小さい会社だった。まずCakePHP+MySQLを使ったCMS回りの機能の追加の他、初めてJavaScriptやJQueryを担当する事となった。全く触った事の無い言語だった。基本を覚えながら、分からない事は先輩に聞きながらの作業で、いよいよ一案件が完成し、JQueryのほうも○×ゲームを作る位は覚えた。しかしながら既存のソースコードの改修が苦手なのもあって、案件のJavaScript回りで時間がかかってしまった。例えば最後の案件はJavascriptのクラスを使った案件だった。上記のリンクのコードを見れば分かると思うが、自分はオブジェクト指向が苦手で、Javascriptのクラスの仕組みをする事が出発点だった。最終的に「一つのトップページで一ヶ月をかけるのは費用対効果で、君を雇う意味が無くなってしまう。大きい企業なら補填が聞くのだが」と言われてしまったわけだ。労働契約の面では配置転換が出来ない事による普通解雇に当たるはずだ。しかし仕事面では「俺じゃなくお前のせいだろ」と言ってやりたい。ある案件のホームページは途中まで自分が作っていた。しかし三月中旬、突然上の思いつきで仕様変更が入り、プログラムの大部分を修正しなくてはならなくなってしまった。先輩にも「無理なら無理と言っていいんだよ」と言われた程だった。その案件そのものの期限も一ヶ月延びたのもあり、他の案件でやらねばならない事も後ろに伸びてしまった。それがずるずる来て今日に至る。「家は小さい会社だから何でも出来る、やりたい人を募集している。ミスマッチだ」と言われたが、フロントエンド/バックエンドの両方できる人ってそういないと思う。無論できる人もいると思うが、それが出来るような人は今の会社に来ないと思う。かくいう俺も俺はそこまでプログラムが得意ではないし、何でもできる訳では無い事を考慮してくれればありがたかった。正直やってられない気持ちで一杯で、この業界から身を引く事を真剣に悩んでいる。",
    "bookmark_count": "289",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140107194514",
    "title": "童貞は考え方が保守的すぎると思った。 ",
    "content": "友人に一人いるのだが彼女を作らない理由を聞くと「良い人がいない」とのことだった。良い人がいない　→　だから、恋愛に興味を持たない　→　興味がないからますます異性と接点がなくなるという悪循環に陥っている気がした。う〜ん、現代社会なんて人とコミュニケーション取らなくても生きていけるように設計されているんだから、自分からコミットメントしないと「良い人」なんて見つからないよ。でも、「良い人」でもないのにコストを割くのは面倒臭いし、そんなことより仕事や趣味に打ち込んだ方が有意義だ、とも言われた。なんだかこれも現代病な気がする。勉強とか仕事とか、「後」に何かもたらされるものじゃないとしたくないっていうね。「今」を楽しむのも大事だと思うし、「恋愛」ってそういうもんだと思う。恋愛なんて難しいものじゃなくて、異性とのコミュニケーションを何も考えずに楽しめばいいだけだ。あまり「将来」を考えない方がいい。「最良の人」「最良の選択」を選ぼうとしちゃったら、選択肢を揃えるだけで一生が終わっちゃう気がするけどな。今あるもので楽しむ精神が大事だ。童貞を捨てるのなんて簡単で、飲み会で好みの子の横に座って、楽しい時間を過ごして、店を出るタイミングで肩を抱いて連れ込めばいいだけだ。「今」をシンプルに楽しめばいいんだよ。「将来」なんて考え出したらあっという間に爺さんになっちゃうぜ。",
    "bookmark_count": "289",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140117125527",
    "title": "雨にも負けないもんっ☆ ",
    "content": "雨にも負けないっ☆風にも負けないっ☆雪にも、夏の暑さなんてぜーんぜん平気な丈夫な体を持つんだからっ☆欲なんて持たないもんっ☆あたしったら決して怒らなくて、いーっつも静かに笑ってやるんだからっ☆１日に食パンミルクとちょっぴりサラダでもう健康☆あたしは打算的にならない、そしていっぱい人のお話聞くし、いっぱい理解するし、忘れないんだもんっ☆質素な１ルームアパートであたしは大丈夫だし、FaceBookで病気の子を見つけたら行って看病するよ☆発言小町で疲れたママがいたら家事を手伝ってあげるし、ニコ動で死にそうな人が居たらいっぱい楽しい事教えてあげるし、Twitterでケンカがあったら、やめてって言うんだよ☆暑い日は泣いちゃうし、寒い夏はちょっとトボトボ歩いて、みんなにけしからんおっぱいって言われたりもして、褒められたりも苦にもされたりしないけど、そーゆーのにあたしはなりたいのっ☆",
    "bookmark_count": "289",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "289",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20150930033613",
    "title": "美人に産まれたけどさ ",
    "content": "容姿はかなり綺麗に産まれたけどぶっちゃけて言えばかなり危ない目によく遭う。変質者に遭遇率は異常だし、同僚や同級生に言い寄られて断れば逆上されるし、内一回は切り付けられそうになったし、男にはちやほやされるけど女子には攻撃されるし、既婚者男に言い寄られてなぜか周りにこちらが悪いと言われるし、人間不信になって恋人居ない暦年齢なのになぜだかビッチ認定されてるし、個室では無い居酒屋に行けばオッサンが横に座って来てセクハラしてくるし、最近はストーカーっぽい変質者に尾行されてるし、優遇される面も多いけど身体の危険に遭遇する場面が多過ぎる。男ってヤらせてくれる可能性が有る女は女として扱うけど、断れば敵として扱い出す。本当に面倒くさい、女の敵は女と言う人が居るけれど女の敵は男だわ。",
    "bookmark_count": "289",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190722171726",
    "title": "毎日終わるのを待つだけ ",
    "content": "今日もやっと終わった(朝が早いから終わるのは早い)月曜日嫌だなあ、朝嫌だなあ、仕事行きたくないなあって思いながら今朝を迎えてずーっとお昼休みを待って(今日はお蕎麦だった)。ご飯を食べ終わったらすることがないから。同僚と話しながらお昼休みが早く終わらないかなあと待って(子どもがハムスターを飼うらしい)。それからずーっと就業時間を待って。帰りの電車を待って。電車が駅に着くのを待って。スーパーでコロッケとパックのご飯をカゴに入れて、レジを待って。家に帰ってきてエレベーターを待って。レンジの前でコロッケとご飯があったまるのを待って。油でベショベショになってしまったコロッケとご飯とカットキャベツを食べて。洗濯機が終わるのを待って。干して乾くのを待って。もうすることがない。あとは寝る時間を待つだけ。テレビをつけて、テレビを消して、増田を見て、5chのチラ裏に少しだけカキコして、増田を見て、待つ。寝る時間はなかなか来なくて、画面の中以外のものが目に入るとたくさん現実の嫌なことを思い出してしまうから見ないようにする。出来るだけ自分のことを考えなくて済むように、増田と5chだけ見る。ときどきYouTubeで料理の動画を見る。好きだった理科は、将来の夢には叶わなかったから、bbcの宇宙の番組はもう見れない。まともな人間になるのは叶わなかったから、まともな人間がたくさん出てくるドラマはもう見れない。女子アナみたいな女の子にはなれないから、ニュースはもう見れない。小説も、活字が読めなくて、集中力散漫でもう読めない。増田と5chと料理の動画だけ見る。それでやっと、ようやく寝る時間になる。寝るときは、寝付けないからマイスリーを飲む。ちょっと目眩がして、横になって寝付けるのを待つ。一生目が覚めないといいなあと思うけど、もう26*365日くらいずーっと朝が来てるから、多分明日も来るんだろうなあ。あと4回、待つのを繰り返してやっと週末になる。週末は出来るだけ長くずっと寝る。起きたら人生が長くなってしまうから。ずーっと寝て時間が終わるのを待つ。日曜日の夜にはやっぱり朝が来ないといいなあと思う。日曜日の夜だけ時間が過ぎるのを待たない。止まればいいなと思う。それでも多分朝が来ると思う。当面の目標はお盆休み。でもお盆休みに予定なんかない。だから、待って待って得たお盆休みも寝て、寝て、終わるのを待つ。そしたらまた、5回待って2回待って5回待って2回待つ生活になる。祝日とお正月を目標にして。いつか退職できるのを待つ。退職しても多分、することがないから、やっぱり寝ると思う。そうして退職したら死ぬのを待つと思う。苦痛だった学校生活もずっと、休みの日と卒業式を待っていた。嫌いなものが増えて、好きなものは嫌いになっていく。もう一度好きになれたらいいと思う。どれぐらい待てば好きになれるだろう。いろんなものに、嫌な思い出が染み付きすぎている。はやく死ねばいいのに。もう1人自分がいたら、早く殺してあげたい。もし、早送りとか、スキップとか、ついてたら全部飛ばすのに。あとどれぐらい待てば終わるのかと思うとうんざりして、泣きたくなる。",
    "bookmark_count": "289",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161011142838",
    "title": "なにか買いたい。 ",
    "content": "3万くらいで運用費がかからない、ちょっと幸せになれるものって無いかな。旅行とかの外出系はパス。食べ物も今回はパス。なにが良いかな～/追記もしかしたらamazonのランキングにヒントがあるのでは、と見に行ったら人気度ランキング・ホームキッチンの3位がセーラ服パジャマで思わずポチリそうになった。違う、そうじゃない。/更に追記ボチボチ返信貰えて嬉しい。ありがとう。睡眠関連は睡眠第一主義なので、必要経費として常に用意してる。枕もマットレスも布団も色々試して数十万使った。いまだにベストにたどり着けてないけど、とりあえず及第点の商品使ってる。車は今度処分する。スマホ持ってない(ガラケー)PS4持ってる。で、「Rez Inifite」をググってピンときたんだけどPS VRがビンゴだわ。でも予約終了で買えないので、この系統で探してみる。きっと私が欲しいと思うものは、キックスターターや上海問屋にありそうだわ。／最後の追記・以降はトラバに追記するかも。トラバに11日夜時点で全レスしときました。いい買い物が出来そうです！",
    "bookmark_count": "289",
    "category": "おもしろ"
  }
]