[
  {
    "masuda_id": "20181021012746",
    "title": "",
    "content": "全人類を一度にマウンティングできる最強の要素ってなんかあるかな",
    "bookmark_count": "237",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190329030402",
    "title": "振り上げた拳の上手な下ろし方 ",
    "content": "あなたは「オフィスにラグビー部員が入っていって突然ラグビーボールをぶつけられる」というIT企業のインタビュー記事を読みました。あまりに面白かったので「仕事中にいきなりラグビーさせられるとか嫌すぎるｗｗｗクソ企業だなｗｗｗだからみんなGAFAに行くんだよｗｗｗ」とコメントしました。しかしその後、その企業で実際に働いている人の証言や別のメディアの取材により、以下が明らかになりました。・「突然ラグビー部員がオフィスに入ってきて強制的にラグビーさせられる」といった事実は存在しないこと。・事前調整のもと、営業系の部署で、ラグビー部員主導で軽いエクササイズをするイベントは実施したが、それは話題になっているようなラグビーボールを急にぶつけるようなものではまったくなく、デマであること・このイベントはあくまでも健康増進施作であり、エンジニアを引き止めるためにやっているわけではないこと・実際、中で働いているエンジニアは（健康増進かつ広報活動としての）ラグビーイベントの存在自体は知っていたものの、参加したこともさせられたことも全くなかったこと・もちろんいきなりラグビーボールをぶつけられることもなかったこと・ラグビー部員がオフィスでタックルしている動画やWEB記事もあるが、自治体や他社の要請でパフォーマンスとして行っただけであり、普段のイベントでは実施していないこと・新聞系のメディアは検閲を嫌うため、インタビュー記事の事前チェックはできないこと・従ってIT企業の広報は記事発表前に内容を訂正することができなかったこと以上を踏まえて、次の反応は果たして適切か答えなさい。・釣られたことを認めるのは癪なので、「ラグビーイベント自体はやってるじゃん！」という事実一点のみに着目して、引き続きIT企業を叩く。GAFAエンジニアを引き止めるためにオフィスでいきなりラグビーボールをぶつけるという話と、健康増進のために営業系がラグビー部員とエクササイズするという話は完全に別物であるが、そこは深く考えない・IT企業の人事部長は嘘つきだし、実態を教えてくれたエンジニアも実は金で雇われた火消し屋だし、事前調整したといってもどうせ部長レベルでの合意で現場は同意していないに決まっている、とサイキックで感知したので、とにもかくにも件のIT企業が悪い。俺は悪くない",
    "bookmark_count": "237",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171027184629",
    "title": "弁当にミニトマト入れないと気が済まない症候群",
    "content": "お弁当ブームだ。気合い入れて作ったキャラ弁、インスタにアップしたおしゃれ弁当。多数の弁当写真を見て、思ったことがある。ミニトマト入れないと死ぬの？依存症なの？ミニトマト弁当に入れないと気が済まない依存症なの？みんなしてミニトマト入れて、つまらない。個性がない。ミニトマトって弁当の世界をつまらなくしてる。ミニトマトにこだわるな。例えば弁当の白飯を考えるといい。みんなが白飯に梅干し載せる訳じゃないよね。それがミニトマトときたらどうだろう。みんながミニトマトを入れる。お前ミニトマトに取り憑かれてんのか。そんなに弁当に入れたいか、ミニトマト。「弁当にミニトマト入れないと気が済まない症候群」と名付けたい。追記「とりあえずミニトマト入れときゃええやろ」。その信仰が馬鹿らしい。そこに、進歩はないのか。来る日も来る日もミニトマト。たまには別の食材にするとか、考えもしない。",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141204024700",
    "title": "",
    "content": "うどん派とそば派はどっちが優勢なの？",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181210114653",
    "title": "ブコメする時「↓」とかで発言を特定するのやめろ ",
    "content": "「お前アホか？↓」みたいな使い方で手斧投げるな仲間に刺さってパックリ脳天割れてんのよく見かけるぞ投げるならIDコールしろ、マナー以前の問題だ",
    "bookmark_count": "237",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130916151129",
    "title": "携帯電話の料金体系複雑杉ワロエナイ ",
    "content": "　iPhone買った。　キャンペーン利用すると、月々2千円で運用できて、おまけに3マソくれるっていうから買った。　こういうのってだいたい契約時、要らないオプションに加入させられる。　販売店で買う時、1つ1つのオプションがいつ解約できるか、違約金はいくらか聞いてメモした。　オプションの中にはすぐに(初月)でも切れるものあるから、忘れないうちに切ろうと思ったのだけど、できない。　キャリアのHPからできるはずなんだけど、「ダメ」って言われる。　料金プラン、すごく複雑。それにiPhone祭りのキャンペーンが重なってるから、余計ややこしいことになっている。　いくら自分で調べても分からなかったから、正規代理店に行った。　　　私「これ解約できますか？」　　　私「違約金いくらですか？」　　　私「毎月の割引額はいくらですか？」　私が尋ねるたびに、代理店のお姉ちゃん、キャリアのコールセンターに電話して確認してた。お姉ちゃんも分かってない。　代理店じゃなくて、最初からキャリアのコールセンターに直電した方が良かったんじゃないかと思っていると、お姉ちゃんが受話器渡してきた。　　　お姉ちゃん「間違いがあるといけませんので、お客様の方から直接……」　私はなぜわざわざ代理店まで来たのだろうか。私は代理店のお姉ちゃんにした話を、もう1度コールセンターの人にした。　私が上で書いたような質問をすると、そのたびにコールセンターの人が「少々お待ちください」と言って電話が保留になった。　キャリアからコールセンター業務請け負っている人が料金プラン理解してない。　下手するとキャリアの人間も分かってないかもしれない。　こんな複雑なシステム、高校生の時アポなしで藤田田に会いに行ったような薄毛の秀才しか理解できない。　代理店に来店してから1時間ほどかかって、オプションの解約は済んだ。なんか知らないけど、月々の支払い額は3円になった。　一瞬、得したような気分になったけど、過去、もしくは未来に私は損をした(する)だろう。　見えないところで、この煩雑極まりない作業の人件費を誰かが負担している。おカネは湧いてこない。　※追記1※　　補足：『携帯電話の料金体系複雑杉ワロエナイ』の詳細 http://anond.hatelabo.jp/20130916190228　※追記2※　　補足：『携帯電話の料金体系複雑杉で、どいうわけか3円/月プランになった』 http://anond.hatelabo.jp/20130916204854",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "237",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150612171535",
    "title": "30代の目標",
    "content": "30歳になった。もうアラサーじゃない。サーだ。30代になったので、人生の目標をアップデートすることにした。今日から、おれの人生の目標は「ダレノガレ明美とセックスできるような男」になることだ。きっとダレノガレは、仕事のめちゃくちゃできる男とじゃないとセックスしない。仕事がめちゃくちゃできて、仕事にプライドを持っている男。ユーモアがあって、健康的で、おしゃれで、友達がたくさんいて、奥さんや子どもを大事にする、家庭的な男。趣味はサーフィンだ。トライアスロンでもいい。明美は、そういう男をつまみ食いする。おいしそうだなー、って。パクーッ、って。今のおれは、ダレノガレには相手にされない。こんな中途半端な男じゃだめだ。そもそも、おれが委縮する。今のおれは、ダレノガレとまっすぐ向き合えない。30代は、20代で身につけた専門性を磨き上げていくことが必要だ。そのためには、仕事にもっと真摯に取り組まなければならない。もっと仕事を好きになって、もっと仕事で結果を出さなければならない。でも、正直おれはあんまり仕事が好きじゃない。だから、ダレノガレ明美がおれの人生の目標になる。アイデアというのは、複数の問題を一気に解決するものである、と言ったのは糸井重里だ。おれにとって、30代に直面するであろう、仕事、健康、家庭、全てにやる気が出る目標、おれにとってのアイデア、それが「ダレノガレ明美とセックスできるような男」だ。誤解しないでほしい。実際にセックスするわけじゃない。「セックスできるような男」になりたいだけだ。何なら、ちょっと飯を食うだけでもいい。とにかく、明美のことを思って今日もおれは仕事をする。おれは、仕事に打ち込み、ジムに通い、友達と遊び、家族を大事にする。そして心が折れそうなときは「そんな男は、明美とセックスできない」と考える。そう思うと、自然と奮い立つことができる。今日も一日頑張った。明日も一日頑張ろう。サンキュー、ダレノガレ。フォーエバー、明美。",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171125164034",
    "title": "",
    "content": "最近寂しすぎて、特に用もないのに人々の声を聞きにコーヒー代320円を出す。わかる？",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171003085032",
    "title": "はてなーって ",
    "content": "「日本人として誇りに思う」とか言うと蕁麻疹起きてそうなくらい嫌がるけど「日本人として恥ずかしい」とか言うと拍手喝采だよねどういうメンタリティなのか",
    "bookmark_count": "237",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141206172120",
    "title": "先日うっかり結婚した話 ",
    "content": "先日、うっかり結婚した。いつかは結婚したいと思っていたし、彼氏（今の夫）もはっきりと「君と結婚したいと思っている」などと言ってくれていた。親からのプレッシャーもあった。「適齢期」「出産年齢」も気にしていた。同僚や友人の結婚や出産が続いたから。毎週末にFacebookにポストされる、頑固親父として有名だった友人父が孫を抱いている写真。えびす顔、というのだろうか。友人として素直に嬉しい気持ちと、どこか遠い外国の出来事のような感覚を覚えながら見ていた。…早い話、キッカケがなかったのである。タイミングも手続きもわからなかった。結婚式そのもの、ましてやドレスなどにも憧れがなかった。「彼氏をウェディングフェアに引っ張って行きその勢いでプロポーズさせた」という友人のエピソードは、女子会特有の雰囲気に合わせたネタと思っていた。ちょうど仕事が面白くなってきているというのもあった。管理職になり、海外出張が増え、動けば必ず成果を出せるようになり、まさに旬がめぐってきたのだとさえ思った。仮に出産するとなると、ここまで築きあげてきたキャリアをすべて失うのではないかと恐怖した。怖いので、あまり考えないようにした。私生活の課題にだけ積極的に改善を試みないのは、とても悪い癖だと自己批判しながら。あるとき彼と、たぶん焼肉屋か鮨屋だったかと思うけれど、結婚する時期について話した。「明日でもいい」と彼は答え、こう続けた。「仕事は辞めなくていいし、減らさなくていい。子どもは産んでほしいけれど、君が欲しいと思ったときでいい。もちろん遅くならないうちにね。そもそも僕が好きなのは君で、そう努力している君なんだよ。今の君はかっこいいし、誰にも渡したくないんだよ。だから家庭的な、僕の奥さんや子どもの良い母親になってほしいとか、そういうことは言ってないんだよ。今は仕事という形でアウトプットしているけれど、同じように、自分たちが正しいと思うことを、なんとなく、相談しながら、やっていけば、いいんじゃない？」アルコールのせいでしゃっくりを挟みながら話す彼に、萌えた。そして、型破りな自分の性分をいま一つ受け入れられていなかったことに気付いた。実家は圧倒的な家父長制が強く敷かれている。地方公務員の両親、先祖は地主だ。大学進学と同時に離れ、できるかぎり疎遠にしていたにも関わらず、旧い結婚観・家族観は私の血肉に染み込んでいたのである。決別するために、そして当の本人である私よりも私を受け入れてくれる彼への真心として、本当に1週間後に入籍を果たした。こういう考え方を彼に叩き込んだのは彼の母であり、彼の祖母は戦前から婦人運動家として活動したグループの方だと知るのは、結婚してから1か月ほど経ってからのこと。両家の親族が勢ぞろいする結婚式が怖い。",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "237",
    "category": "学び"
  },
  {
    "masuda_id": "20180902103608",
    "title": "数学に詳しい人に聞きたい　[追記あり] ",
    "content": "宇宙際タイヒミュラー理論(IUTeich)を理解したいんだけど、どこから手を付けてよいのかさっぱりわからんのです。自分は工学系の修士卒。学生の頃、数学はあんまり得意じゃなかったです。なんでIUTeich理解したいと思ったかっていうと、ABC予想の話を読んで興味を持ったからです。ただ数学科卒でもない自分にはどの分野からどうやって勉強したら良いのか見当もつかないのです。最終目標はIUTeichの理解、サブ目標はABC予想の証明の理解ですが、お手軽にできるとは全く思っていません。何年も勉強が必要なのは覚悟しています。IUTeichに向かう道中で数学の世界の奥行とか広がりを経験したいなと思っています。何から手を付けたらよいのか、教えてエロい人。[201809030125 追記]わー、たくさんの反応ありがとうございます。まさかこんなにコメントもらえるとは。頂いたブコメ、トラバは全部読んでます。ありがてえ、ありがてえ。自分の現在の数学知識ですが、工学部の初歩的な数学しか知りません。解析学、線形代数、複素解析、確率統計、微分方程式くらいです。あとは物理系、機械系、電機系、情報系のカリキュラムをほどほどに勉強しました。（大学院の専攻は情報系です。）一応サーベイは読んだんですよ、それで「やべえ、全然わからねえ……」状態になって増田に投稿したのです。私がIUTeichを完全に理解できるなんて思っていませんが、科学の女王である数学の世界を深く知りたいなと思っていますし、それなりの勉強もするつもりでいます。私が当初思っていたよりもずっと長い道のりみたいなので、暫定目標として5年後までにIUTeichの論旨くらいは理解できるようになっていたいです。（これでもハードル高いかな?）（京大、数理解析研究所に入るのは素敵なアイデアですが、いろいろな現実の壁があり難しいですね。ただ、アカデミアの世界にはいつか戻りたいと思っています。）言葉足らずな文章に丁寧な返答をくださった方々には感謝しかありません。特に以下のお三方にはスペシャルサンクスとして私のハグを送ります。（私をガッキー似のJKだと思ってください。）https://anond.hatelabo.jp/20180902154717https://anond.hatelabo.jp/20180902175737https://anond.hatelabo.jp/20180902232707たぶん、そのうち進捗を増田に投稿するかもしれません。見かけたら生暖かい目で見守ってやってください。ここまで読んでいただき、ありがとうございました。",
    "bookmark_count": "237",
    "category": "学び"
  },
  {
    "masuda_id": "20171028122415",
    "title": "史実漫画のネタバレについて ",
    "content": "どうなん？極端な例でいえば、第二次大戦のめっちゃ面白い漫画（アニメ）ができたとして、「実は最後に日本軍は負けちゃうんだよね～」ってネタバレされた場合。これに怒る人っているの？",
    "bookmark_count": "237",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150428012153",
    "title": "助手席の人が寝るのが大好き ",
    "content": "表題のとおり。二人で車に乗って自分が運転で、助手席の人が寝るのがとても好き。世間一般的にかは分からないが、自分の周りでは「助手席で寝るのは失礼、何か話せ」的な圧力があるんだが…助手席で寝られるの嬉しいじゃん。停車時に寝てる相手を見つつ、好きな曲流して運転するのは至福の時間。起きるのが残念なぐらいｗ寝てる人が助手席+複数でも「みんなよく寝てるなーｗ」って何か幸せになるしちゃんと運転しなきゃって思う。私は会話が苦手だからそう思うのかな、と思った。一般的に同乗者が寝るのってどう思われるんだろう。",
    "bookmark_count": "237",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20131024123825",
    "title": "ウエハラ・フェノメノン ",
    "content": "メジャーリーグのワールドシリーズがついに始まりましたね。そこで、5日ほど前のものですが、アメリカ3大ネットワークの1つNBCによる上原の記事を翻訳してみました。誤訳があったらご指摘ください。ウエハラ・フェノメノンNBCスポーツ、ハードボールトークよりhttp://hardballtalk.nbcsports.com/2013/10/18/the-uehara-phenomenon/　さて、君もおそらく、今年のボストン（レッドソックス）の上原浩治が、野球史上の全投手と比べて、最も塁に出るのが難しい投手だったということをご存知だろう。それはとてもいいことだ。ここにWHIP（1イニングあたりの被安打と与四球の合計。少ないほど出塁されていない）の歴代トップ10、少なくとも50イニング以上を投げた投手のリストがある。1. 上原浩治, 2013年, 0.5652. デニス・エカーズリー, 1989年, 0.6073. デニス・エカーズリー, 1990年, 0.6144. クレイグ・キンブレル, 2012年, 0.6545. マリアノ・リベラ, 2008年, 0.6656. ホアキン・ベノワ, 2010年, 0.6807. エリック・ガニエ, 2003年, 0.6928. J.J.プッツ, 2007年, 0.6989. クラ・メレディス, 2006年, 0.71110. 斎藤隆, 2007年, 0.715　興味深い小ネタを2つほど――リストの11位はまたも上原で、2011年のことだ。12位は？　ペドロ（ペドロ・マルチネス）だ。それは2000年のことで、WHIPは0.737であった。彼がほかの選手の3倍のイニングを投げたことを考えると（訳注：ペドロ・マルチネスは先発投手）、彼の三振四球比（K/BB）が284割る……まあ、多くの人々が、ペドロの2000年のシーズンこそ野球史上で最高のシーズンであったと信じるのも、驚きではないだろう。　とにかく、トップ10を見れば君も気づくだろう……クローザー（抑え投手）だ。いや、そのうちの2人――ベノワとメレディス――はセットアップマン（セットアッパー、中抑え）だが、残りは全てクローザーである。歴代のWHIPトップ10のうち8人がクローザーだという事実は「9回はアウトを奪うのが最も難しいイニングだ」という神話に小さな短剣を投げつけるかも知れない。だが、今日のポイントはそこではない。我々が焦点を絞っているのは上原だ。　上原がキャリアをスタートさせたのは日本である――大阪大学（訳注：大阪体育大学の誤り）を出て、ドラフト1位で指名されたのだ。上原は1年目に20勝を挙げて、読売ジャイアンツの先発投手として活躍。また、オリンピックやWBCなどでは、日本代表の先発投手としてめざましい活躍を遂げた。2007年、32歳のときに、上原は読売のクローザーになり、そこでも周囲を圧倒した。2008年のシーズン終了後、上原は先発投手としてボルチモア・オリオールズと契約する。（しかし2009年）彼はもがき苦しんだ。彼は故障した。翌年、オリオールズは上原をブルペンに送った（リリーフに転向させた）。上原は驚くべきコントロールを見せ（44イニングで与四球は5個）、いくつかの試合では実際にボルチモアのクローザーもつとめた。だが、誰も彼に熱狂することはなかった。　そして2011年、当時は誰も驚異とは考えなかった驚異のトレードが行われることになる。　オリオールズは上原と幾ばくかの金銭をテキサス・レンジャーズに送った。レンジャーズはトミー・ハンターという悩める先発投手と、クリス・デービスというマイナーリーグの一塁手を送り返したのである。　私は、彼らが言うことも正しいと思う。将来の50本塁打男（訳注：デービスは今年のアメリカンリーグ本塁打王・打点王）と、年間WHIPの史上最少記録保持投手を、小さなトレードが生むことになるなんて知るよしもない。OK、それがことわざだかどうかは分からない（訳注：ここら辺ちょっと自信なし）。上原はレンジャーズでいい投球をしたが、怪我なしで居続けることはできなかった。テキサスでのWHIPは驚天動地の0.685。純粋に安打を打たれなかったし、四球も出さなかった。だが、1年半でたった54イニングしか投げなかった。そしてともかく、ただ1つ、誰もが本当に注目したのは、上原が2011年のポストシーズンの3試合で苦しんだということだった。それはおおむね1試合のことだ。2011年の地区シリーズ、タンパベイ（レイズ）との一戦で、上原は7対3でリードする7回に登板。すぐさまデズモンド・ジェニングスに四球を与えると、B.J.アップトンにライナー性の安打を打たれ、エバン・ロンゴリアに本塁打を打たれた。そして降板させられた。　上原はまた、デトロイト（タイガース）とのアメリカンリーグチャンピオンシップシリーズにおける、次の二度の出番でも失点を許した。しかし私は、それが酸っぱい後味を残した初めての出番だったのではないかと思う。上原はそれまで、アメリカの野球ファンたちの心に、何一つ印象を残してこなかった。無地のスレート（屋根葺き用の石板）のようなものだったのである。ロンゴリアの惨事のあと、誰もが皆、上原に（悪い）印象を持った。翌年、上原はボルチモア（オリオールズ）とのワイルドカード決定戦に、レンジャーズがすでに3対1で負けている状況で登板。トレード相手のクリス・デービスを三振に仕留めた。アダム・ジョーンズも三振に仕留めた。マット・ウィータースも三振に仕留めた。だが、それは大事な局面ではなかったし、ロンゴリアの記憶を消し去るのに十分ではなかった。　レッドソックスは、425万ドル（約4億2500万円）という以前と同じくらい少額の契約で、上原と1年契約を結んだ（とはいえ、今では2年契約になっている。付与オプションが有効になったからだ。ボストンにとって大変嬉しいことだろう）。上原はクローザーではなく、セットアップマンでもなく、セットアップマンのためのセットアップですらなく、単なるチームの6イニングの選択肢になろうとしていた。レッドソックスの本来のクローザーは剛速球投手のジョエル・ハンラハンであった。ハンラハンは9試合で肘を破裂させ、トミー・ジョン手術を受けた。　そこで全員1つずつ繰り上がった。つまり、今やアンドリュー・ベイリーがクローザーになったということだ。ベイリーはアスレチックスのクローザーとして2009年に新人王を獲得し、翌年もまた周囲を圧倒していたが、その後はあらゆる怪我と辛苦を経験していた。ベイリーはレッドソックスのクローザーを3カ月弱つとめ――そして肩を故障した。6月26日、レッドソックスは上原をクローザーに指名した。　ではここで、上原の残りのシーズン（クローザー指名後）の成績をご紹介していこうと思う。拍手喝采は紹介が終わるまでお待ちいただきたい。投球回：44 1/3被安打：14被安打（マジで）：14おいおい、打たれたのはいくつだって？：14ふざけてるよな：分かるよ。失点：3被本塁打：1三振：59与四球：2待った、今すぐ止めろ：2四球。よく見ろ。被打率：.094被出塁率：.108被長打率：.152WHIP：聞く準備は本当に整っているか？早く言えよ：ちゃんと頼め。WHIP：0.358　紳士淑女の皆様、ご来場ありがとう。気をつけてお帰りください。　どうやって？　OK、これはたった44回1/3でサンプルとして少なすぎるし、クローザーは1試合でたった1イニングしか投げないし……、どうやって??　上原浩治は剛速球を投げない。Pitch f/xは上原の速球が平均で89.2マイル（143.6キロ）だと示しており、これは彼が日本から来たときとだいたい同じままだ。上原のマネーピッチ（決め球）、スプリットフィンガー・ファーストボールは約81マイル（130.4キロ）。102マイル（164.1キロ）の速球の世界で、一体どうすれば上原は対戦相手に出塁するのが無理だと証明できたのだろうか？　もちろん、コントロールの話から口火を切ることができるだろう。これはマリアノ・リベラの栄光の輝きの中で、常に最も過小評価されてきた部分の1つである――そう、リベラは対戦したみんなのバットをへし折ってきたし、同じ球を繰り返し繰り返し投げ続けてきたが、四球で自滅することはまずあり得なかった。リベラの最高のシーズンはおそらく2008年だ。彼は70回2/3で6人の打者にしか四球を出さなかった。　上原は、大リーグでのキャリアを通じて常に、気が狂うほどコントロールが良かった。2012年のレンジャーズでは、わずか36イニングしか投げなかったが、四球を出したのはたった3人だ。我々は、キンブレルの代名詞である剛速球を投げるようなクローザーと恋に落ちている（訳注：ここら辺自信なし）。しかし、剛速球を投げない代わりに、ピンポイントコントロールと多くの惑わし（投球術）で成功した名クローザーたちは、これまでにも多数――デニス・エカーズリーを筆頭とするが、偉大なるダン・クイゼンベリーとダグ・ジョーンズも含まれる――存在した。上原も明確にそれらを備えている。　2つめはこれだ：上原の投球――特に、ツーシーム・ファーストボールとスプリッター――が非常に鋭く動き、メジャーリーグの打者たちはしばしば当てるのに失敗しているということ。それがストライクゾーン内であったとしても。これは重大だ。大リーグの打者はストライクゾーン内のボールにバットを振るとき、一般に大成功を収めるものである。今年、打者がストライクゾーン内でスイングした上原のボールは、31.1%が空振りだった。これはいうまでもなく球界で最高のパーセンテージだ。ストライクゾーン内のボールで打者を空振りさせた投手のトップ5は：1. 上原, 31.1%2. エルネスト・フリエリ, 26.9%3. アロルディス・チャップマン, 25.6%4. グレッグ・ホランド, 24.2%5. ケンリー・ジャンセン, 23.8%さて、同じトップ5の速球の平均急速は：1. 上原, 89.2マイル（143.6キロ）2. フリエリ, 94.1マイル（151.4キロ）3. チャップマン, 98.4マイル（158.4キロ）4. ホランド, 96.1マイル（154.7キロ）5. ジャンセン, 93.6マイル（150.6キロ）　ああ、そうだ。君にも違いが分かるだろう。彼らは打者のバットを吹き飛ばす。上原は打者のバットの上下を通り抜けるのだ。上原には、大きく違う方向に動く2つの球種がある。ツーシーム・ファーストボールは右打者に向かって突っ込んでくるかのように見えるし、左打者を引き剥がす――リベラの代名詞カッターの逆バージョンのようなものだ。そして、スプリットフィンガー・ファーストボールはチェンジアップのように機能する傾向がある（速球より8マイル遅い。これは理想的な差に近い)上、遅くになって急降下する。打者の観点からすると、これは見たところ（飛び回る）スズメバチと、地中から現れるゾンビの手に、攻撃されるかすら定かではないまま、草原に踏み入れるようなものらしい。打者はどこを見ればいいのか分からないのだ。　さらに、ご存知の通り、上原は四球で歩かせてくれない。　全力の上原を前にしては、今や逃げ場などどこにも存在しないのだ。　特に、上原は今38歳で、レッドソックスは上原をクローザーとする前に2人の男たちを試していたということを考慮すると、これは極めて異例な才能の行列である。ここまでのポストシーズンで上原は7試合に登板し、そのうちの1試合でタンパベイのホセ・ロバトンにサヨナラホームランを許した。ほかには、落ち着く前にタイガースの2人から安打を打たれたが、失点は許さずにイニングを終わらせた。木曜日、上原は1回2/3をパーフェクトに抑えた。　全体として、このポストシーズン、上原は8イニングを投げて安打を4本で抑えた。WHIPは0.500。ここまで、一人の打者にも四球を出していない。",
    "bookmark_count": "237",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160626235920",
    "title": "来年就活だけど、夢中になれるものが見つからなくて死にたい",
    "content": "子供のころから、良い大学に入って大企業に努めるのが幸せのロールモデルだって思ってきた。大学受験のとき、「実際人生、学歴や企業だけじゃないっしょww」とか言いながらも、やっぱり頑張って勉強して私大の雄と言われる大学に入学した。だけど、大学入ってみて、自分が夢中になれる勉強なんてどこにもなかった。マーケティングだって、プログラミングだって、いま流行りのデータサイエンスだって、どれも手をつけたし、今も続いてるものはあるけど、それが楽しいってわけじゃない。ただ、大学で用意された知識・技術の中で将来性がありそうだからってだけで選んだ。入学してから、自分が夢中になれるものを探してきたけど、どれも楽しくないんだよ。来年から、就活って言ったけど、今年の６月から18卒向けの就活サイトも公開されて、実際にはもう始まってる。高給取りのコンサルや商社やマスコミは人気だ。俺もコンサル希望してる。理由は、大学受験のときと変わってない。結局、これっていうものがないから、高学歴・高収入っていうそこそこの一般家庭に与えられたお決まりのレールの上の人生に抗うしかないんだよな。大企業に入った先に幸せが待ってる約束されているわけじゃないことは、大学生活を通してわかってるのにさ。夢中になれることのない毎日なんて虚無感しかないんだ。今の自分に、一日の大半を捧げなくてはいけない仕事に夢中になれる自信なんてない。つまらなかったら、転職すれば良いとか言うけど、そのトライアンドエラーみたいなことを続けたって夢中になれる仕事に出会える保証なんてないだろ。社会の諸先輩方、教えてくれ。いま、夢中になれるほどの仕事に就いているのか？幸せだとしたら、その要因は何なんだ。どうしたら、夢中になれたんだ。幸せはいったいどこにあるんだ。",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161207120909",
    "title": "童貞が逃げ恥を見た感想",
    "content": "真面目に語るのもアホらしいけど、モヤモヤしてるので思いつくままに書いておく。例えば、フィクションにおける女は、いい印象を持つ男が自分に対して定期的にアプローチしてくるもののその本心は分からず、そのために相手のことを考えてドキドキするとともに徐々に肥大化する恋心と現実との乖離に疲れ果てたその時、突然のキスといった予想外の衝撃を受けると落ちる、と仮定する。これを「フィクションにおける恋の法則」とする。これのために男が越えなければいけないハードルは、①いい印象を与える②定期的に会う③気持ちは隠す④アプローチはする（ドキドキさせる）⑤焦らしに焦らす⑥でもタイミングは逃さない⑦最高のタイミングでキスをする、の７こ。童貞にとっての特に難しいのは全部。なかでも⑥、⑦。なぜなら、童貞はまず好きか嫌いか自分でもよくわからない女にはアプローチをしない。そして好きな女にアプローチをする時は基本好き感が出まくる。そして相手の気持ちなんて全くわからない。さらに焦らすどころか初っ端にいきなり告白する。あるいは拒絶されるのが怖く徹底してタイミングを逃し続ける。相手の気持ちを念入りに確認するまではキスなんかできない。逃げ恥は、星野源の見た目によって①を、契約関係によって②と④を、童貞ゆえの不器用さによって③と⑤を、なんとか成立させてはいたが、⑥と⑦は単にヤリチンの見えざる手によって解決させてしまった。星野源は完璧なタイミングでキスし、ハグする。⑥と⑦こそが童貞に立ちはだかる難問であるというのに…。では、この⑥と⑦をどう解決すればよかったのか。あらゆるメロドラマは、この種の取り返しのつかなくなった想いのすれ違いに（基本的にはヤリチンが）気づいた瞬間から、それを取り返す（例えば女が乗る飛行機の出発に間に合いキスするとか、結婚式に乗り込んで攫うとか）ことができるのか、という試みを映画的とかドラマ的としか言いようがない瞬間や演出の力を借りながら幾度となく繰り返してきた。果たして童貞がタイミングを間違えまくっても、逸しまくっても⑥、⑦は解決し、恋が成就するのか、あるいは、新時代の男女のロールモデルを描くドラマならば、この「フィクションにおける恋の法則」自体を過去のものとして更新してしまうのか、俺はそれを期待して見ていた。でも、逃げ恥の童貞男は結局下手なヤリチン同様の正解行為を瞬間や演出の力も無いままに再生産してしまった。星野源は根拠も無いままに完璧なタイミングで「キス」や「ハグ」の正解を出し続ける。結局、あのドラマは童貞になんか興味なく、星野源ファンのファンタジーなんだろうけど、そこらへんの面白さみたいなものがもっと描けてたら良かったのにな―、もったいないなー、と思った。",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191107175139",
    "title": "",
    "content": "自分はゲイで、体格がでかいくせに口調や仕草が柔らかいせいか、他人に違和感を持たれることが多い人生だった。短髪マッチョとかではないんだけど、（あれこいつもしかして）って思われやすいキャラクターだったと思う。さっさとカミングアウト出来たら自分自身は楽なんだけど、言われても反応に困るだろうし自分がゲイであることは隠して生きることにしていた。怪しまれない程度にフェイクで恋愛の話・セックスの話をして、結婚や未来の家族計画についても聞かれれば答えていた。会社で複数人、仲のいい人たちができた。3年の付き合いで旅行も一緒に行くくらい親密だった。ある日本人たちから「もしかして増田って」と聞かれたので正直にゲイだと答えた。その時は「やっぱり！早く言えよ〜。気使わせてごめんな」なんて逆に謝られた。本当にいい友人・同僚を持てたと思って、その日はすごく満たされた気分だった。でも、毎月ある部署全体の飲み会で、上記の同僚の仲の一人がこういった。「みんな、増田に色々質問してみてよ。こいつちょっと訳ありだからw」さっと血の気が引いて、心臓がばくばくいった。引きつってごまかしたけど、そいつはそのまま続けて、でも巧妙に「増田はゲイ」という言葉を使わずにでも確実に、それを部署全員に伝えた。自分の顔はかなり引きつってたし、情けないけど半泣きだったと思う。その反応で、なんとなく飲み会全体がシーンと変な空気になってしまった。それでもそいつは、「増田はゲイ」であることを話題に、ずっと一人で笑ってた。その日以降も出社しているし、あの日の飲み会のことは流して笑ってる。今にも失踪してしまいたい気持ちがどんどん膨らんで、ギリギリになってきた。もっと簡単に生きられたらいいのに",
    "bookmark_count": "237",
    "category": "世の中"
  },
  {
    "masuda_id": "20170915122641",
    "title": "いい。とてもいい←この言い回し",
    "content": "キモい、キモすぎる",
    "bookmark_count": "237",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170214233309",
    "title": "http://anond.hatelabo.jp/20170214114736",
    "content": "正しいでしょ。例えば、二桁の整数の和を返すプログラムなら簡単に完璧に作れる。それが複雑になろうが原理的には可能。",
    "bookmark_count": "237",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160510151000",
    "title": "みんなポーカーフェイスうますぎ ",
    "content": "数年前に成人式で実家帰ったときに少し話した同級生が「同窓会？行かないよ、私あの子ら大嫌いだもん」と言い出してびっくりした。似たようなことを言う人は他にも何人もいて、それどころか「やぁー、ひさしぶりぃー」と目の前でキャッキャした後、相手が去ると「チッ、昔っからウッゼーんだよなーアイツ」などと豹変したりして、なにこの人たち怖い！って感じだった。俺はみんな仲良しなクラスだなあとしか思ってなかったのだけれど、当時から教室内では女子内にはやたらたくさん派閥があったり、男子も実はグループ間の確執があったり、親同士のイザコザが子に波及してたり、クラス内で公認カップルが3組くらい存在してたり、誰が誰を好きだったのに取った取られただの、成績で妬み合いや蔑み合いがあっただの、実は色々とドロドロした人間関係が展開されていたことを、その時教えてもらって初めて知った。そんな、ウソでしょう？中坊の頃なんか、ヘビ捕まえたり、トンボの眼と飛行能力すげぇぇぇぇ！ってはしゃいだり、タンポポの花はセイヨウタンポポの方が天ぷらにしたときカラッと揚がって美味しいとか、ウンコ漏らした時にブリーフを外で凍らせてカチカチにしてから投げ捨てたらよく飛んで隠蔽できるかも、と思って予行演習してみたら、思いのほか飛びすぎて畑飛び越えて隣の家の窓が割れたとか、そんなことしかやってなかったよ？そんな、クラスメイツと愛し合うとか憎み合うとか、本気で、全然、これっぽっちも知らなくて、思い当たるフシみたいなものすらなくてびっくりしてたら、「えっ、お前マジで気づいてなかったの？ひとつも？」「いやー、あの頃から変わってるとは思ってたけど、増田君は本物だったんだね」「道理でお前だけあの頃と何にも変わってないと思ったわ、身長も止まってるし」などと口々に言われて、あれこれもしかしてちょっとバカにされてないか？とモヤモヤした。……ということを今日ふと思い出したのだけれど、そういえば会社でも、「みんな仲が良くて、こんな会社珍しいってくらいいい会社だなあ」と思ってるけど、もしかして単に俺がまったく気づいてないだけでなんか色々あるのか……？と急に不安になってきた。確かに大勢いるんだから嫌いだとか合わないとか、色々あるのが普通だろうとは思うんだけど、観察してても全然わからなさすぎて怖い。そういえば入社してから社内恋愛で10組ぐらい結婚したけど、どのカップルも正式に報告されるまでカケラほどもそんな気配に気づかなかったゾ……？みんな表面上うまくやりすぎだろ……。周りが俺の知らないドロドロした人間関係を抱えながら日々過ごしている可能性とかを考えだすと、うっかり何か言うとKYになってしまうんじゃないかと思って、なんか会社で口を開くのが怖くなってきた。",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151022003941",
    "title": "「ねーっ」て嬉しいのだ ",
    "content": "何か買ったり、何か経験すると「ああ、これであと○日は生きられる」という感覚がある。本や雑誌を買うと、これで1週間生きられるーとか。旅行に行くとこれで半年は生きられるーとか思ったりする。家族や今まで親しくして来た友人は「わかるわかる」って言ってくれてたので、ごくごく一般的な感覚だと思ってた。（ベースとして死にたさがあるわけではなく）で、それをちょっと前に職場でいったんだけどみんな「は？」って感じだった。「本買ったら1週間それよんで暇つぶせるってこと？」ちがう。「嬉しくてポジティブな気持ちで暮らせるってこと？」うーんなんか違う。うまく言えないけど、本や旅行で得た経験（新しい価値観や、今まで持ったことが無かった新しい気持ち？感情？）が、読後や帰国後もなんとなく毎日を新鮮に感じ取らせてくれる。でもそれは少し時間がたつと新鮮みを失ってしまう。（だから半年生きられる…みたいななんとなくの期限がある）って感じなんですよー。そこまで言ったところで数人に「あーなるほどねー。増田さんってそういうところあるよねー文系っていうかー」「思ったー何かまた変なこと言ってるんだからー笑」って言われてしょぼんとした。伝わらないし、なんか孤独に感じた。最近新しい人が入って来た。なんとなく私と感覚が近くて、話の流れでこの「生きられる」感覚ってありますか？って聞いたら「あるあるー！分かる！でも最近その\"生きられる期間\"が短くなってきた気がするんだよねー。いろんなことの新鮮さを感じにくくなってきちゃってて雑誌とかもう1日しか生きられない！笑」って答えてくれた。嬉しかった。あーーーーー分かるー！！！！！！ねーーーーーって。嬉しかった。そしたら反対側の席の人が「実は僕もちょっと分かるんですよ笑」って声かけてくれて。嬉しかった。会社の中に結構いろんな気持ちを共有出来る人がいることがわかった。新しい人が入ってきてくれてから、なんとなく社内でいろんなことが話しやすくなった。社内の風向きが一気に変わった気がする。あのとき私を変なのーと言った社員さんは、ちょっとかわいそうかもしれない。-----うお、なんかものすごい勘違いされてる。社内の風向きが一気に変わった気がする。今までは、私が何か話す→社員数人が「は？」→「やっぱ増田さんて変だね」→一同笑う（私ちょっと孤独）だったのが私が何か話す→新しく入った人「わかる！」→他にも数人が「ちょっとわかる、僕の場合は…」→わいわい話が続いて行く（変！と行って来た社員さんは会話に入れず。）に変わったってこと。あのとき私を変なのーと言った社員さんは、ちょっとかわいそうかもしれない。とはいえ前述の会話ばかりしているわけじゃないからその社員さんたちが仲間はずれになってるわけではないけど、「私のことをを変なのーって言って笑いをとる」という一連の流れがぐぐっと減ったからその人にとっての共感タイムはかなり減ってしまった訳で、かわいそうかな…と思った。というはなし。どっちにしろ１人新しい人が増えただけで一方は楽しくなりもう一方楽しい時間がちょっと減る訳だから、それを暴力的とみてもおかしくないのかもしれないけど。",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150817173528",
    "title": "はてな運営様 ブックマーク画面に動画広告ぶっこむのを止めて ",
    "content": "【事務連絡】2015.8.17現在はてなブックマークのデザインやインターフェイスに変更があったようです。PC版トップページでは、カテゴリーにマウスオーバーすると、カテゴリー下のタグ分類が表示されるようになりました。そのほかにも細かな変更があるみたい。変更は別にいいんです。でも勘弁してほしいのが、モバイル版ですよ。ブックマークコメント表示画面の一番下に、動画広告がぶっこまれるようになってるよ。俺が見たのは、DonDokoDonのぐっさんがホイコーロー食べてるやつ。最初、重くて動作が止まったから何事かと思ったよ。重いよ！モバイルに動画広告やめてよ！パケットも余計にかかりそうだよ！MVNOのSIM使いに優しくないよ！パケットテロだよ！パケテロだよ！運営に広告が必要なのはわかる。でも、問答無用で動画再生始まる広告は勘弁ですよ。必要なら「広告をクリックしないとスターつけられません」でもいいから。広告ポリシー考え直してください。お願いいたします。",
    "bookmark_count": "237",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190411194500",
    "title": "野菜はめんどくさいんだよ ",
    "content": "野菜買は調理の手間が肉よりかかるのがめんどい肉はパックから出してすぐ焼けばそれなりになるけど、野菜は洗わないといけないじゃんその分ボウルとかの洗い物が増える手間がかかる割に腹にもたまらない金も時間もない貧乏人には高コストなんだよ",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180310224932",
    "title": "歌の最中の歌じゃないセリフ",
    "content": "なんなの？ラップならわかるキャラものでもわかる（追記：語りもわかる、歌謡曲的な）　それ以外の存在意義がわからない基本的にサムイしツライ誰が得するんだせめて曲にのせてくれ特にポエムっぽいやつ",
    "bookmark_count": "237",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191019223745",
    "title": "え段が４連続する単語は「へべれけ」しかない ",
    "content": "これ豆知識な",
    "bookmark_count": "237",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170922214418",
    "title": "新しくできた彼女の性癖がヤバイ",
    "content": "汚い話だがマジの話俺は男女経験も全くなく、正直なところ今まで1人としか付き合ったことがなかったそんなとき、バイトで働き始めた某コーヒーショップで同時期に入ってきた女の子となんとなく意気投合して付き合うことになったこれがつい最近の話まあやることやって新しい彼女にも慣れたところ、突然彼女が言い出した「秀くんのうんち食べたい」もう一度いうがネタじゃない、マジだ流石に俺も動揺して冗談を疑ったりからかったりしたが、どうやら本当に食べたいと思っているらしいとにかく彼女も決心をつけて言ったようで、俺に本気で拒否られて相当落ち込んでいるようだった色々ネットで検索したが食べていいという意見や食べたらだめだという意見で様々でよくわからないこんなことが原因で別れることになったら最悪だ",
    "bookmark_count": "237",
    "category": "暮らし"
  }
]