[
  {
    "masuda_id": "20171109185242",
    "title": "ムカつく漫画を教えてください ",
    "content": "描写や垣間見える作者の思考がとことんムカつく、虫酸が走る、吐き気がするような漫画ってなにか無いですか？",
    "bookmark_count": "278",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160526224439",
    "title": "パチプロという仕事がわりと本気で地獄だった ",
    "content": "パチンコを仕事にしていたことがある。本来負けるものであるはずのパチンコを仕事にしているなど知らない人が聞けば信じられないだろうがわりといる。そのうちの一人だった。パチンコでは釘を見たりスロットでは店の癖を探したりまぁ方法はこんなとこに書いてもしょうがないので省くが月に１００万近く勝っていた。日当で一日２万～１０万で平均すると４万を月に２５日稼動して２０日は１１時間打ち切る。ひどい月だと一ヶ月で３００時間パチンコを打ったこともある。そして得た答えは一般人が持つ印象と何一つ変わらない。パチンコ屋は地獄である。ただの印象論ではなく数多の実例を見てきたすえの答えである。まずテレビCMやメディアで放映されるようなパチンコで大当たりして笑っている人間などほとんど皆無だ。大当たりするとだいたいエンドルフィンがでまくっている状態になるので喜ぶ、というよりも落ち着く人間が多い。助かったと安堵するのだろう。目を血走らせて台を殴って興奮する人間がいるのがギャンブル場であり、パチンコ屋だと認識している人もいるだろうが実際はそんな人間はもうほとんど見ない。みな黙々と打つ、当たってもあたらなくてもただただ打つ。虚無というか無機的というかともかくパチンコ屋がうるさいというのは台の音だけだ。人間に関して言えばパチンコ屋ほど静かな場所はない。だからこそやばいのだ。みな置物みたいになって液晶画面を見つめているかスマホをいじっているかいずれにせよそこに人間が介入しているような積極的なものはなくただ大当たりという偶然が降ってくるのを待つ。実際は真面目に打てばパチンコはやることが多いのだが、ただギャンブルしてきている人間はただただ大当たりを祈っている。そして自分はそんな環境で働いていた。働いていたというのはおかしな表現ではあるがとにかくそんな場所に棲んでいたことがある。ブラック企業が問題になっているのだがパチプロという仕事に比べればいくばくかましに見える。仕事をするうえで何が一番やばいかっていうと社会性を失うことが最もやばいんですよ。ブラック企業の問題は過剰な労働で疲れきって自律できなくなることだったりしますがパチプロは関係性すらない。ただ孤独で台の前では時間を薄めてうるさい環境に順応するために神経を殺し自分を殺していく。そうした時にふと気づいたんですよ。これはやばいと。けっきょくどんなひどい暴言をはくような上司でもリアルな人間関係の中ではそれがどんなものであれ物語が存在します。人に話す時にそれが喜劇であれば笑ってくれるだろうし悲劇であれば同情してないてくれるかもしれない。パチプロはなぜ地獄なのか、いやパチンコがなぜ地獄なのか。それは人に話す物語がないのです。今日こんな演出で大当たりしたよなんて糞みたいな話しか存在しない。爆音とタバコの煙に貧乏ゆすりの隣人、そんな世界でも最悪の環境にいるにもかかわらず誰も同情しないのがおそらくパチンコ屋が地獄たるゆえんなのだ",
    "bookmark_count": "278",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130708002207",
    "title": "「特ダネ」を許した安藤美姫は、今後もメディアに叩かれる ",
    "content": "安藤美姫がマスコミに追い掛け回されたり、変なアンケートを行われたりするのはなぜかというと、マスコミの人権意識が低いからとか、商売になるからということもあるんだけど、最大の理由はあんな形で独占スクープをしてしまったからなんだよね。「特ダネ」を安易に一社に提供してしまったこと、その報復という文脈で、かなり意図的に嫌がらせを受けてる。「特ダネを他社にすっぱ抜かれる」というのは、メディアの世界ではこれあってはならないことなんですよ。新聞、TV、週刊誌辺りのメディアの現場で働いたことがない人には理解しづらい感覚だと思うけれど、特ダネを他社に持っていかれるのって、失態と呼んでもいいくらい不名誉なことなんです（ちなみに一社だけスクープを報じられなかったことを「特オチ」といい、これはやったら即編集長以下クビを覚悟せねばならないほどの大失態です）。あの報ステのVTRを見ながら、各社の番記者は完全に血の気が引いたと思うよ。いや、安藤美姫クラスの大物のスクープだから、番記者を飛び越えてデスクや編集局長も顔面蒼白で胃酸がこみ上げてきただろう。日本中が驚いた大ニュースだったし、それだけにまんまと特ダネを抜かれた他社からすると、このまま黙ってるわけにはいかない。こういう選手、有り体に言うと「筋を通さない選手」が今後も出てきたらたまらないから、今後も各メディアは安藤が神経衰弱するまで追い回して、真相を突き止めるよ。失地回復するにはそれしかないし、例えば浅田真央や村上佳菜子あたりが同じことをしないように、スケープゴートになってもらう必要もあるから。すげー勝手な理屈だけど。しかし安藤美姫も、何であんな形で独占スクープを許したんだろうか？　いや、もちろん子供が生まれたことはめでたいし、父親の名前を明かせない事情があることも斟酌しますよ。彼女を批判する意図は全くありません。ただ、客観的な事実だけを言うと、ああいうやり方で発表したことって、メディアの世界では仁義に反することなんですよ。「今まで散々取り上げてやったのに、こんなことするのかこの野郎」というのが、各社の偽らざる本音なんです。今回はマスコミ各社にFAXでもして、「相手は一般人男性なので名前は明かせません」とか頭を下げておけば、こんなことにはなってない。もちろんそんな論理は、業界内でしか通用しない勝手な理屈なんだけれど（なので、今メディアとその外側の社会とがこの問題でぶつかってますよね）、事実としてはそういう力学で動いてる世界なんです。嫌な世界だよね。でも現実はそう。安藤美姫も長いことアスリートとしてメディアに関わってるんだから、こんなイロハくらい知ってると思うんだけどなあ。まあ、あえてこうなることを知ってて、話題性を取る方向で動いてるのかもしれないけどね。",
    "bookmark_count": "278",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "278",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090221185555",
    "title": "モテようと思って頑張ってみたこと ",
    "content": "彼女いない歴＝年齢の現在27歳。大学進学と同時に一人暮らし。今もずっと。モテようと思ったのは二十歳になる少し前。まず普通免許と中免を取ってみた。なぜか大特もとってみた。（当然だが）なにも変らなかったのでお洒落してみようと思った。数万程度散財したあたりで気付く、まずデブじゃなに着ても無駄だと。とりあえずダイエット開始。1年ほどかけて15kgほど痩せた。有酸素運動中心。75ｋｇ→60kg7kgほど痩せたあたりから、筋肉が大分落ちたのを実感して筋ﾄﾚを取り入れた。現在では筋トレがメイン。5年かけて7kgほど戻した。美容室に行くようにした。さて、ダイエット開始した頃からファッション雑誌をチェックするようにした。男性ファッション誌は次の通り。脱オタ（オタではなかったが）しようとし始めた二十歳の頃はメンズノンノ、ファインボーイズ、ビダン、スマート、新創刊されるまえのホットドッグ22歳から24歳まではメンズノンノ、ホットドッグ、ポパイ。24歳から27歳まではメンズノンノ、メンズジョーカー。女性ファッション誌は次の通り二十歳の頃から一貫してノンノ、WITH、モア、CamCan、たまにJJ鍛えるためにボディビルディング専門誌を購読した。美意識を磨くのに男性写真集も時々買うようにした。筋トレを取り入れてしばらく経った頃、筋トレだけじゃと思いダンス習い初めてみた。ジャンルとしてはジャズダンス。大学卒業の24歳まで週一ながらコツコツ続けた。まあ踊るのはサッパリだが、180度開脚くらいはできるようになった。今じゃ出来ないけど。一人暮らし4年目にして携帯電話を買った。もっと早く買うべきだったかもしれない。さて、卒業してめでたく国家資格も手に入れて就職。引っ越して環境が変り筋トレ、ダンスは中断。仕事はつまらない。想像していたような、仕事以外の付き合いはまったくなく、学生時代同様にやはり休日は孤独で過ごす。ネットで出会いを求めて街に出ろって書いてあったから、居酒屋を転々としてみたり、クラブで朝まで踊り狂ってみたり。少々肝臓の値が上がっただけだった。トークスキルが必要と聞いたので、落語のCDを聞き始めた。まあ元々雑学は強いほうだし、化学屋さんとはコンドームの材質の話で盛り上がり、ギャルとはアイメイクの話で盛り上がり、調味料から犬の去勢術まで上げたり下げたりしながら話せるようになったが、話の守備範囲は広いんだが、なかなか電話番号交換ってところに辿り着けない。教養を高めようと思ったけど、なにしていいかわからないからTOEICを受験してみたり、高校の教科書を読み返してみたり。なぜか宴会で役立つ一発芸をいくつも練習したり。飲み会なんか呼ばれたことがないけれども。この頃は迷走してた。仕事二年目で筋トレ再開。転属して仕事内容が変った。新しい同僚二人と仲良くなれたが、（といっても電話番号を交換する程度）ほどなく二人とも会社を辞めた。美味い料理や酒を知ってるといいと聞いて、食べ歩きするようになる。こそっとスポイトでスープを採り、家に帰って分析が趣味に。キッチンもない部屋なのにスケーラー、塩度計、糖度計がある。キッチンがない、そう、思い起こせばトイレ風呂キッチン共同の社員寮に3年も住んで一人も友達を作れていない。ここ数年、休日に人と話した回数なんて5回あるかないかだ。職務質問された回数とたいして変らない。話し相手はリサイクルショップで買った熊のぬいぐるみ。暇なときは本を読むか、木目から女体を想像してみたり、コーヒー豆の割れ目から女性器を想像してみたりしてる。骨を折った。実家から親が来た。誰も見舞いに来ない俺を哀れんでた。さて、転職する予定がある。モテないから転職ってわけじゃないけれども。いや、閉塞感からの転職って意味だと少しあるかもしれない。年収は大きく減りそうだ。470万→390万（後日追記　二年目で年収は500万超えたからよしとした）それはとにかく、なにか気分転換しないとどうにもならない。自分から待ってるだけでは？っと言われそうなので先に言っておくと、自分から誘ったことも告白したこともある。正式な告白だけでなく、デートを断られたこともカウントすれば、10回程はふられてることになる。一度くらいアクセプトされれば、リジェクトされても次があるさって思えるんだろうけども。そろそろ限界。",
    "bookmark_count": "278",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190713105726",
    "title": "女性って、自己表現能力がトンデモなく低いのか？ ",
    "content": "「女性の悩み」というのが、大概下らなく聞こえるんだけど。でも、そんだけツラツラと悩んでるのなら、なんかあるんだろうとは思う。　　しかし、どれだけ聞いても、「それ、自販機の前でドレ買おうか悩んでるだけじゃん」とか、「承認欲求じゃん」とか、「ワガママじゃん。男性は普通にもっと辛いじゃん」ってなる。このあたりの温度差がどーにも埋まらない感じ。それを聞いて女性が、「あ、そうだな」ってなるかと思いきや、そうではないらしい。恐らく、そうでは無いのだろう。　　これ多分、表現力の問題じゃないか。論理というのが、基本的に男性の思考に合わせて進化してきたから、女性のお気持ちとかを表現するものになってないとか、根本的な理由がありそう。　　例えば、「生理が辛い」と言われても、当然男性には生理がない。その辛さを、どうやって表現していいか女性には分からないんだろう。これが逆に、女性の思考に合わせた言語なり何かができていれば、逆に男性の気持ちが女性には分からなかったりしたかもしれない。　　とにかく、「男性には無い生理の辛さをどうやったら共有できるか」みたいなところの表現力が女性には無さ過ぎる。男性の場合は、統計とか出して自殺率で語ったり、金や論理に変換してアッサリ問題解決につなげられる。しかし、女性はそういう事をできずに、スグにお気持ちや男性への依存に走る。この部分が、恐らく性差の最大の論点じゃないかなー。女性の思考の表現方法というか。　　女性の表現として、個人的にあると思うのが、ジョージアオキーフのシュルレアリスムや、エミーネータのネーター定理とか、紫式部の源氏物語。あれは女性っぽさと表現がマッチしてると思う。",
    "bookmark_count": "278",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180214153456",
    "title": "",
    "content": "人と話すとき　あっ○○ですっていう　あっ　が直らなくてつらい中学校の時部活の先輩に　あいつあっとか言うからうざいって陰口言われてたなー皆あっって言わないの？",
    "bookmark_count": "278",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20070208043448",
    "title": "だれでも分かる！はじめてのズボンの買いかた　ユニクロ編 ",
    "content": "当たり前ですが買い物を苦手とする人は一定数います。男性のほうが割合的に多いでしょう。そんな買い物が苦手なかた、洋服は自分で買ってますか？かりに自分で買っていたとしても店員の言いなりにしていたらズボンが長すぎたり短すぎたりで大失敗したことはありませんか？そんなかたはこのエントリーを読んでみてください。これからユニクロでのズボンの買いかたを分かりやすく説明していきます。なぜユニクロかと言うと、どこにでもあって幅広い年齢層向けの服を販売しておりついでに店員もそんなにしつこくないためです。このエントリーではできるだけ店員に声をかけず、かつ失敗しないでズボンを買うことを目的とします。これを読めば明日にでもズボンを買いに行きたくなる。かもしれません。ユニクロでズボンを買おうTシャツなどのトップス、つまり上半身に着る服であればＳ、Ｍ、Ｌ、ＸＬのどれか、四択ですみます。ちなみにＸＬ（エックスエル）はＬよりひとまわり大きいサイズのことです。しかし、ズボンに関してはそうは問屋がおろしません。ウエストサイズの書きかたがセンチだったりインチだったりと単位がばらばらです。例）82cm 30inchしかも、ものによってはレングス（股下）が書いてあったりなかったりと訳が分かりません。例）82×85 70×73とりあえずそんなことは置いておいて３つだけ気をつければピッタリのズボンを選べるポイントがあります。ズボンを選ぶ際のポイントは３つ１.太さ２.ウエスト３.すその長さこの３つはズボンを選ぶ際に考えていく順番でもあります。１.太さ太ももの細いかたは細いズボンを。太いかたは太いズボンを。普通のかたは普通の太さのズボンを買いましょう。これはあくまで基本です。ユニクロで現在販売しているズボンで細いものはジーンズだとスリムフィットストレートジーンズ（ウエストは最小71cmから）チノパン（ジーンズではない綿のズボン）だとノータックチノ（ウエストは最小70cmから）　　　　　　　　　　　　　　　　　　　スタイルアップストレッチノータックパンツ（ウエストは最小70cmから）あとはスタイルアップカーゴ（ポケットが太ももの横にもついてるズボン、ウエストは最小で73cmから）がよいでしょう。ただしユニクロのズボンは極端にウエストの細いかたを考慮していません。一番ウエストが細いズボンはレギュラーフィットジーンズでウエストは最小で68.5cmです。しかし、これはあまり足が細くてお尻の小さいかたにはおすすめできません。ウエストが68.5cm未満のかた用のズボンはお店にありません。あきらめてください。太いズボンはジーンズだとイージーフィットストレートジーンズ（ウエストは最大91cmまで）チノパンだとツータックチノ（ウエストは最大100cmまで）がよいでしょう。ウエストが100cm以上のかた用のズボンはありません。残念ながらあきらめましょう。ここで注意しなければならないのがツータックチノでなぜかこのズボンだけ股下が73、76、85の３サイズあります。76×76と書いてあった場合、はじめの76cmはウエストで後の76cmは股下のことです。店員に股下を計ってもらうのが一番ですがとりあえず股下76cmのものをはいて長ければ73cmを短ければ85cmをはいてすそを詰めてもらいます。すそ詰めについてはのちほど。２.ウエストつぎにウエストです。ジーンズがインチ表記になっているので分かりにくいと思うかもしれません。その場合はジーンズがおいてある棚を見てください。そのジーンズに関する説明が書いてあるポップが必ずありますのでそのポップの下のほうを見ればインチをセンチに換算した表が書いてあります。それを見て選びましょう。あとは自分にピッタリのサイズを選べばいいだけです。試着して決めましょう。試着しないのは愚の骨頂です。なぜなら同じ商品でない限りウエストが同じズボンでも太ももや股上のつくりはすべて違うからです。大体のウエストサイズが分からなければ店員に声をかけて測ってもらいます。それがいやなら、あらかじめ普段自分がはいているズボンのウエストを調べておきましょう。店員に声をかけるのが恥ずかしいかたやめんどくさいかたは黙って試着室を使ってかまいません。ただ、この時に「使います」と一声かけておけばあとで店員もフォローしやすくなります。ここで注意すること。ウエストはきついとすぐ分かるのですが、結構ぶかぶかでもちょうどいいと思ってしまうということです。この場合は指を縦にズボンに入れてみて３本入るようでしたらおそらく大きいです。一つ小さいサイズを試しましょう。それでもしきついなと思ったら始めにはいたズボンにしましょう。３.すその長さ最後にすその長さです。これもピッタリにあわせればいいだけなのですが、そのピッタリがウエストより分かりにくいです。そんなときはジーンズならば靴を脱いだ状態ですそが床すれすれチノパンならば靴を脱いだ状態ですそが床から1cmのところにしておけばまず失敗はないです。洗うと5mmから1cmは縮みますので最終的にはもう少し短くなります。しかしこの際気をつけて欲しいのはズボンの腰の位置です。ベルトをするとしない状態より腰の位置が若干上がるのでベルトを締めてすそを調整するのがベストです。面倒くさければズボンを腰の部分でつかみ、すこしだけ上にあげて調節してください。ただ、ズボンが股に食いこむくらいおもいきり上げて調節するとすそが長くなってしまうのでほどほどに。長さで言うと、ズボンを上げるのは5mmくらいにおさえましょう。はいた状態そのままですその長さがちょうどよければいいのですがユニクロのズボンは股下がほとんど85cm前後にしてあるのでよほど足の長い人でない限りすそを詰める必要が出てきます。その際にピンを止める必要があるのでこれはちゃんと店員にお願いします。止め方もありますし、止めない状態で脱ぐとせっかく調節したすその長さがずれます。1990円以上の商品ならすそ詰めは無料です。それ以下は300円かかります。ズボンによっては、まつり縫いにしますかと聞かれますがこれは1990円以上の商品でも300円かかる上に仕上がりが翌日になり、かつ洗濯に弱いので普通縫いで十分です。あとはレジに持っていってズボンのすそ上げをお願いすれば完璧です。最後にあくまでここに書いてあることは基本なので本当は好きなズボンを好きなようにはくのが一番だと思います。ただ、ズボンを買うなんて見当もつかないよというかたはぜひお試しあれ。また意見、反論ございましたらトラックバックでもよしなに。",
    "bookmark_count": "278",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180710141043",
    "title": "「○○ GO」という名称のブームはやっぱりポケモンGOから？ ",
    "content": "「ポケモンGO」「オキュラスGO」「サーフェスGO」著名製品のシリーズにぞくぞくと「GO」がつく名称が出てきている。やっぱりポケモンGOの人気と知名度に便乗しようと、MicrosoftもOculus社も思ったのだろうか",
    "bookmark_count": "278",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180915135151",
    "title": "はてブ民良識派 ",
    "content": "技能実習生制度は現代の奴隷制度！なくすべきだ！（技能実習生が縫製した服を来て彼らがつくったコンビニ弁当を食べながら）ふるさと納税なんて制度はやめろ！（親に分けて貰った返礼品の牛肉を食べながら）原発なんて利権に塗れてる！止めるべきだ！（夏冬エアコンとPCをつけっぱなしにしながら）労働者の人権を守らない企業は淘汰されろ！（ワタミ系居酒屋で飲みながら）物流会社はドライバーの人権を守れ！（買い物をほとんどネットショップで済ませながら）阿倍は辞めろ！（経団連企業の株を買いながら）性差別をなくせ！（道端のおっさんを蔑みながら）衰退国ジャップランド！こんな国はもうおしまいだ！（本文を開かず見出しだけ読みながら）",
    "bookmark_count": "278",
    "category": "世の中"
  },
  {
    "masuda_id": "20100916035040",
    "title": "Twitterがすごいと思った。 ",
    "content": "私の姉はもうかれこれ15年近く引きこもりというか、ニートというかそんな生活をしています。中学入学と同時に学校へ行かなくなってしまった姉。もちろん友達なんかいない。外へもほとんど出ない。一時期はコンビニ行くのすら大変だった時期があったらしい。私が家にいるとプレッシャーになることがあるらしく、私は18歳の時に上京した。それ以降の彼女のことはよくわからない。けれど両親の話だと大変だったらしい。そんな姉がいつの間にかTwitterをはじめていた。今年の春実家に帰った時に姉に「あんたもツイッターやっているの？」「やっているよー」と答えたところ、フォローしてきた。姉がTwitterをやるなんてものすごく意外だった。今まで家族以外の人と全くコミュニケーションをとっていなかった姉がリプライとかリツイートとかTwitterを使っている姿をみると、すごくうれしい。姉が社会復帰するよいきっかけをTwitterで見つけられたら素敵だなと少し思った。最近母親に電話をかけたら、美容院に自分から行ったり、映画を見に行ったり、本屋に行ったり、街に服を買いにいったりするらしい。母親がすごく驚いていた。そしてとても喜んでいた。私はWebサービスを作る仕事をしているんだけど、身近な人がWebサービスを使うことによって元気になる姿をみて、改めてWebサービスの力ってすごいことを感じた。なんかもーうまく文章が書けないけど、本当に今うれしい。",
    "bookmark_count": "278",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191222004526",
    "title": "子育てをがんばっている母親に／追記しました ",
    "content": "増田で子育て関係の話があがるたびに姉のことを思う。地元で職場結婚をして実家の近くに家を建てて3歳の女の子と1歳の男の子を育てている。姉は働いていることもあって実家が近所だから親が姪っ子と甥っ子の面倒を見によく赴いているらしい。家庭科の教科書にでも載りそうな家庭。自分と違って、ちゃんと家庭を作っている。歳の差は1つなのに、同じ環境で育ったはずなのに、こんなにまっとうに生きている姉を誇らしく思うし、上京してふらふらしている自分に悲しくなったりする。もう12月で、年末年始は帰省する予定。帰省すれば姉は喜んでくれるし姪っ子や甥っ子も構ってくれるのが嬉しい。だから何か手土産を、と考えている。いつも帰省の際には母親からのリクエスト（崎陽軒のシューマイとか虎屋の羊羹とか）を持って行くのだけど、姉夫婦にも何か渡したい。何がいいんだろう。子育ては大変だなって増田を読んでいて思うから、できれば姉の為になるものがいいのだけど、東京のお菓子とか逆に失礼だったりしないか心配で、だれか助言をください。お洒落なお菓子を買っていったら「自分はお菓子を楽しむ余裕もないのに」なんて思わせないだろうか。姉はそんなことを思う人じゃないのだけど、育児に疲れていたら卑屈にもなるかもしれない。むしろこういうのが欲しいとかあったりするのかな。大学進学とともに上京してふらふら生きている妹からもらって嬉しいもの、そんなものはないのだろうか。子ども用のおもちゃとかは姉は考えて買うタイプだからダメだと思う。なにか癒しになるものをお土産にしたいのだけど、あからさまな癒し系のものは失礼な気がしてる。「疲れてると思われている」なんて思わせるのは本当に失礼だ。みんな帰省土産にはどんなものを選んでいるんだろう。子育てをしているお母さん方、もしこの記事を目にしたらアドバイスをいただけたらと思います。家庭を作っていること、子育てをしていること、本当に本当に尊敬する。だから何か、何かを渡せたらと思うのだけど、次元が違いすぎて何を贈ればいいかわからない。［以下追記です］たくさんのご意見、本当にありがとうございます。嬉しいです。トラバいただいた再投稿の件は、そういえば増田書いたなと確認したときにあまり増田に慣れてないこともあって公開できてないと勘違いして再投稿してしまいました。前に投稿した際に見てくださってたんですね。嬉しい。ありがとうございます。同じ内容を再投稿してしまってごめんなさい。乞食と言われたら他の人の意見が欲しかったので乞食です。たくさんのブコメいただけて嬉しいです。ありがとうございます。スープストックは自分もよく行くのでお土産に買って行こうと思います。沢山の意見をいただけて知見が広がります。ハンドクリーム贈りたい！と思ったんですが帰省土産らしくないかなと思ったので、姉の誕生日近くに帰省して誕生日プレゼントにしようと思います。写真の案とても素敵で、帰省の際にはカメラを持って行こうと思います。考えもしなかったので増田に書いてよかった。今回だけじゃなくて数年撮りためてフォトブックにしたらサプライズにもなるかな、喜んでくれたらいいな。本人に聞こうって意見もあって「できるならしてるよー」ってPCの前で言ってしまった。聞いても姉は「なんでもいいよー、お土産なんていらないよー」と言う人。だからこそお土産を買っていきたい。アドバイスくださった方々、本当にありがとうございます。蛇足ですが、子育てをしていることって凄いことだ。家庭を作っていること、子育てをしていること、凄いことだと思う。自分は姉にしかその敬意を伝えられないけど、みなさん本当に大変なことをやっていて。ただただ凄いなと思っています。",
    "bookmark_count": "278",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170905181303",
    "title": "ローチケの件について個人的にしっくり来るストーリーを考えてみる ",
    "content": "絶賛炎上中のローソンチケットの件について、自分なりに一番しっくり来るストーリーを書いてみる。あくまでも増田の妄想。ローソンには特に縁も恨みもないけどからあげくん北海道チーズ味は好きです。【登場人物】A：チケット当選者B：Aと連番で同行予定だった友人。今回の炎上の発端はBのツイート。ローソンZ店：Aが入金を行ったと主張している店舗。店員の横領疑惑も浮上。ローソンチケット：今回の炎上現場。実際色々と前科はあるので信用は地に落ちている状態。【AとBの主張】Aが申し込んだ大人気公演のチケット2枚が当選。AがローソンZ店で支払いを行う。しかしその後ローチケからキャンセルというメールが突然A宛てに届く。ローチケに電話で掛け合ったが徒労に終わる。更にその際に「この件についてSNSに書かないように」と釘を刺される。【炎上までの流れ】ブチ切れたBが経緯をtwitterに投稿。またたく間に拡散される。Aが入金の証拠として8/31付の18,032円のレシート画像、ローチケカスタマーとの通話記録等をtwitterにアップ。自分も過去にトラブルに遭ったというローチケ被害者の体験談が次々に出現。その後ローチケ公式が「そのような事実は一切ない」と強めの断言。日頃のご用意されない鬱憤も爆発。SNSでローチケへのヘイトが収拾つかない状態に。【Aがアップしている主な「証拠」】当選のお知らせメールローソンZ店の8月31日付18,032円のレシート（現在出回っている画像では店舗名は伏せられているがAが最初に上げた画像はZ店の店舗番号が見えていた）ローチケから届いたというキャンセル通知メールカスタマーとの通話記録（のスクショ）【不思議なところ】レシートAが8月31日付の18,032円のレシートをアップしているが、レシートに記載されるはずの『非課税　チケット代として』という文言がない。これはただ「8月31日に18,032円分を買い物をした」というだけのレシート。支払い証明書コンビニでチケット類の支払いをしたことがある人間なら覚えがあると思うが、チケット関係の支払いを行った際は、仰々しすぎるくらいのでかい支払い証明書が発行される。これについてAは現時点ではまったく言及していない。もちろんZ店の店員がAに渡し忘れた可能性もあるがAはそれには一切触れていない。キャンセルメールAがキャンセルメールの証拠として上げているスクショ、表示されているアドレスl-tike.comの「.」がない。「お受付いたしました」など、言葉遣いもいささか怪しい。時系列「キャンセルメール」の受信が7:30。Aの主張するカスタマーと通話記録内の最初の通話が9:00。発端となったBのツイートが9:40。ちなみにローチケのカスタマーセンターは10:00～「SNSに書くな」と釘を刺されたという主張【仮説】以上を踏まえて、自分的に一番しっくり来るストーリーを雑に書くと（Aが2枚当選したのは事実という前提で）→支払いの期限（入金期限は8月31日の23:00。23:59ではない）を過ぎてしまった等、何らかの理由でその当選権が消失。→同行予定だったBに「入金したのにローチケ側からキャンセルされた！」と説明。→レシートは18,032円分の買い物（1円単位で買えるiTunesカードとか）あるいは偽造で用意。→ローチケへ一応ゴネ電話をしてみるが玉砕(?)→Aの説明を真に受けたBが怒りのツイート→拡散しすぎてしまい後に引けなくなるA今回の件で一番引っ掛かってる人が多いのは「Aがローチケを貶めるために嘘をでっち上げるメリットがない」という点だろうけど、本来あまりおおごとにはしたくなかったAの言い訳をBが真に受けて暴走したと考えると、割とあらゆる点の辻褄が合う。　こんな流れが妥当じゃないかなーと思ってる。　（9/6 12:20 追記）Aとローチケの間でひとまず話はついた模様。さて。http://l-tike.com/news/20170906.htmlhttps://twitter.com/sobarrrrrin/status/905264171654062080",
    "bookmark_count": "278",
    "category": "世の中"
  },
  {
    "masuda_id": "20181121094043",
    "title": "なぜキモオタはキモオタ大活躍な漫画を描かないのだろうか？ ",
    "content": "キモオタが大活躍する漫画が流行れば世の中のキモオタを見る目も変わってくるだろう。キモオタへのステロタイプな偏見もキモオタの腕一本で塗り替えることができるのだから、こんなに素晴らしいことはない。物語が先行して現実がそれに追随する例はごまんとある。漫画の中のキモオタが変われば、現実のキモオタもヒーローになれるはずである。",
    "bookmark_count": "278",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170514233850",
    "title": "自分でもよくわかんないんだけどフードコートNGだったらしい ",
    "content": "三十代。付き合うか付き合わないかくらいの微妙な関係の人とデートで、晩飯が二回続けてフードコートだった。ものっそいテンションが下がっちゃったんだけどこれなんでなんでしょ。サイゼリアをイメージしてみたらOKだった。昼飯でマクドナルドはまあOKだが夜はちょっといやかもしんまい。夜にフレッシュネスバーガーも全然大丈夫。いやフレッシュネスバーガーは高いな…夜に日高屋。全然OKだな。晩飯にはなまるうどんも問題ない。なか卯もOK。なのにフードコートだけは何度シミュレーションしてもダメだ。吉牛もなんかやだ。付き合って三ヶ月くらいならどれでも別にいいんだが。なんなんだ。自分のNGラインがわからない。追記：あらなんだこりゃってくらいブクマついとる…自分は女で相手も同い年、いわゆる婚活SNSで出会ってるうえに飯食う前に手をつなぎたいだの何だの言ってたのは相手の方だったのでデートはデートだと思うのだが…フードコートなんだよねぇ…ちなみに店を選んでいる時点で前から行きたかったちょっとおしゃれめなハンバーガー屋を提案しているのだが押し切ってのフードコートだった。年収が倍くらい違うので相手の負担にならないようにしている上に完全に割り勘どころかこっちのほうがちょっと多めに出しているのになあってのもあるのかも。あと高速のサービスエリアならフードコートも全然OKだわ。つか色々シミュレーションしてみたがフードコートで食うくらいなら暗くなる前にコンビニフード買って外で食べたほうがマシ、という結論が出た。やっぱ自分の基準がわからないがフードコートが嫌いなだけなのか？",
    "bookmark_count": "278",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150430015737",
    "title": "個人情報が軽い業界？ ",
    "content": "昨日世話になってる女史への誕生日プレゼントを買うべく、同じくその女史に世話になってる友人と男2人で色々回ってたんだけど、愛用してるコスメブランドのものがいいんじゃないかということになって、そのブランドが入っているデパートに行ったんですね。で、うだつの上がらない野郎二人が完全にアウェイな高級デパートに鎮座するきらびやかな化粧品フロアに足を踏み入れると、館内放送がこうなじってくるのです。「へーい、ここは快適な生活シーンを創造するプロフェショナァルが集い、最先端のオシャレを求めるセレブ達へ提案する高級デパート。おいそこ！そこの風俗崩れみたいなWエンジンのチャンカワイじゃない方と首を一刀両断しやすそうな一茂、お前らだよお前ら！キミ達は田舎の養鶏場の横で売ってる鶏糞をそのまま塗りたくってパックしてた方お似合いさ。あ、発酵タイプの方が効果倍増だからね？」そんな懐かしのおしゃれ大戦的なネタはともかく、場違いな2人がそこのコスメブランドのブースで悩んでいると、販売員の人が「プレゼント用ですか？」と声を掛けてきたので「そうなんですけど、どういうのがいいのかさっぱりわからなくて」と返答。したら「その方がカード登録しているなら名前と誕生日がわかれば履歴からお調べ出来ますよ」って言うんですね。ここの段階で若干ん？と思ったんだけど、伝えたところカウンターにあるノートで打ち込んで検索、おそらく一致する人が出たようで電話番号の下4桁を聞かれて携帯番号の下4桁を伝えるも不一致、おそらく自宅の固定番号を登録してるようで思いっきりその4桁を口頭で言うわけです。とりあえず「○○区だったら多分その人です」と伝えたら「○○区○○町ですね、○○歳の」と聞いてもいない町名と歳まで口頭で。そして『履歴から見るとこれがオススメです』って買ったものは具体的に言わずアドバイスしてくれるのかと思ったら「限定の○○色と○○をいついつお買い上げなされているので、こちらの色がオススメです」って購入品どころかいつ頃買ったかまで言ってて驚く。確かに「前ここの～円の化粧水買ってた」と、女史と一緒に見に来たことがあるという具体的な話もしてたり（ちゃんとその商品もあって、値段も合ってる）誕生日用ってことで最初伝えてて調べたら本当に誕生日が近かったり、男1人ならともかく2人で来店してお互いの話も一致してたから疑われなかったんだろうけど、悪意あるなら話なんかいくらでも作ったり盛ったり出来るし、こっちの身分も全く明かしてないのにそこまで言ってしまうのって相当危険なんじゃないかなあと。後情報だけどこういうのアパレル業界でもよくあるらしく、実際彼女へのプレゼントと偽って個人情報ゲットしたのもいるとのことで。客の趣向を共有化するのに色々手元で見れるようにはしてるんだろうけど、末端の店員が全情報にアクセスできるってのは怖いなあ。コスメ業界上位なとこがそうなんだから、アパレル含めそんなのは当たり前なのかもしれないけども。こっち（IT関連）の業界だと管理してる個人情報そんな感じで喋ってたら懲戒レベルだし、そもそも末端じゃアクセスすら出来ないのにね。",
    "bookmark_count": "278",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160628233953",
    "title": "はてなーの嫌いなもの、好きなもの",
    "content": "【嫌いなもの】・たばこおそらくはてなーの9割はたばこに親を殺されている。マナーの悪い人間は当然として、食事中に吸うなど論外。喫煙可の店も論外。喫煙スペースで吸うのも論外。たばこを吸った人の周りにたばこの粒子が1粒でもあれば全力で殺しに来る。空気清浄機よりも敏感。・スポーツおそらくはてなーの9割は学生時代にスポーツ万能のスクールカースト上位組に虐げられてきた。その頃のトラウマがよみがえるのか、オリンピック、甲子園、組体操などのあらゆる競技が憎くてたまらない。暑いのに危険だなどと自分たちは絶対にやらないのに異常に選手の体調を気づかう。彼らの体調のためになんとしても中止させたいらしい。なおプロ野球は好きらしい。・水素水マイナスイオンやトルマリンなど、昔からあるような眉唾モノに比べてぶっちぎりで嫌われている。効果が科学的に証明されていないことが論拠のようなので、おそらく日常生活の大半の製品の効用をデータ付きで解説できるほど、科学に非常に精通した人たちなのだろう。【好きなもの】・子ども何をしても許される。子育てや教育には財源を無限に使うべきだと思っている。逆に子どもの成長を妨げる存在は何人たりとも許されないので、死ぬまで叩き続ける。保育園は無限に建てるべきだし、質の悪い保育士は死ぬべきだし、幼稚園の騒音は100dBでもうるさくない。・親が嫌いな人上と同じ理由でクソ親に死ぬほど厳しいので、親と不仲な人への理解が異常に深い・英語の勉強永遠にやってる。しかし死ぬまでTOEICで900点は取れない。・Vimの設定永遠にやってる。死ぬまで完成しない。・うんこ大好き。おそらくはてなーの9割は小学生。・スク水揚げされると喜ぶ。",
    "bookmark_count": "278",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180312183903",
    "title": "ゲームをする時間が無いんだけど皆どうしてるん？ ",
    "content": "まず毎日９時間働くだろ？そして９時間眠るだろ？そんで通勤時間中は漫画読むだろ？そんで帰ってから２時間ぐらいアニメ見ながらネット見るだろ？その後はアニメの感想をブログに書くだろ？残った時間は衣食住に当てたらもう時間なんて残らないでしょ。流石に土日は小旅行とかするだろ？すると土日も結局ゲーム出来ないじゃん。いつやればいいんだよ。俺のランスX未だに人類滅亡エンド以外にたどり着いてないぞ",
    "bookmark_count": "278",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20141015175140",
    "title": "ソシャゲの経営者達とかその周り ",
    "content": "なんかDeNAの女経営者とか偉そうに講演してる訳ですよ。色々と。確かに素晴らしいし、為になる。その周りにいる人達も、俺たち時代をリードしてるぜ的空気満々で、凄い訳でよ。でもさ、賢い頭脳達が集まって作ってるものがソシャゲ。てか、パスドラとかそんなの。で、ガチャで儲けて。いや、いんすよ儲けるのは。たださ、例えばパチンコ屋の社長が偉そうに講演しますか？角海老の社長が、いかに指名をとって単価を上げるのが我々の使命だ、なんて講演しますか？そして、ソープ嬢の技術論とかを、ほぉなんてみんな聞きに行きますか？てことを感じてしまうんだよ。もっと言えば、マルチ企業の代表者の話をみんながありがたく聞きますか？と。いや、ゲームが悪いなんて言ってない。技術の先端はいつでもカッコ良い。でも、ソシャゲって根本的にショボいじゃん。スースァミ程度じゃん。そこどうなの？みんな。。",
    "bookmark_count": "278",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131121212317",
    "title": "『水曜どうでしょう』最新作の出来が過去最低レベルな理由 ",
    "content": "まず最初に断わっておくと自分は、どうでしょうの大ファンです。多くの人の目に触れるように、タイトルは少し大げさに付けました。タイトルを観ただけで気分を悪くした人がいれば、本当に申し訳ないです。また、地方によって放送開始日にバラつきがありますが、最新作のネタバレが文中に入っていることも予めお断りしておきます。(私は現在第7夜まで視聴済)　　　　　　　　　　　　　　　　×　　　　　　　　×　　　　　　　　×　　　　現在、最新作の『アフリカ』が全国で順次放映中ですが、観ていても「この4人が揃って旅をしているのが見られるだけで充分嬉しいんだけど、やっぱりなんか違うんだよなあ」と、私は思ってしまうわけです。この違和感は、前作『原付日本列島制覇』から続いているものです。その違和感の正体を自分なりに考え、予測を交えいくつかの項目にまとめてみました。　　　　　　　　　　　　　　　　×　　　　　　　　×　　　　　　　　×①【企画を引き延ばし過ぎている】最も大きな原因はコレかな？前回の『原付日本列島制覇』から顕著になっている傾向ですが、番組の人気(加えて大泉洋の人気)が飛躍的に高まったおかげでしょうか、一つの企画の放送回数が大幅に増え、ファンとしては長い時間どうでしょう班の活躍が見られることは嬉しい一方で、結果的には一回一回の放送の中身が薄くなっているように感じてしまいます。レギュラー放映終了後の企画を順に追っていくと2004『ジャングルリベンジ』全7回2005『西表』全8回2007『ヨーロッパ完全制覇』全9回2011『原付日本列島』全12回2013『アフリカ』全14回予定となります。レギュラー放映時に長丁場とされていた『対決列島』が全10回。レギュラー最後の企画『原付ラストラン』が全8回(放映回数は全7回だが最終回が1時間枠)と考えると、前作と新作が、いわゆる「取れ高」を引き延ばして作っている企画であることが伺えます。逆に考えれば、例えば今回の企画の回数が半分の全7回であれば、これまで放送したシーンの内の半分はカットされ、もっと笑いが凝縮された作りになっているはずなのです。大泉さんのエッセイネタの繰り返しも、冗長なサバンナの動物のカットも、半分ぐらいの時間でちょうど良いのでは？②【出演者が無茶をしなくなった】二つ目の原因はこれでしょう。テレビの業界事情に私は全く詳しくありませんが、全国区の俳優となり、過密スケジュールの大泉さんが万が一どうでしょうのロケで怪我をし、仕事を休業せざるを得なくなった場合。あるいはそれ以上の大怪我を負った場合に関係者に与える影響がとてつもなく大きい、と言うことは想像に難くありません。そんな中での今回の『アフリカ』です。最初、旅の行先がアフリカだと知った時、多くのどうでしょうファンは色めきたったことでしょう。「ついにどうでしょう班が長年、未開の地として挙げていたアフリカに！」「これはブンブンやベトナムを越える危険が降りかかるかもしれない！」私も思いました。しかし、実際今のところの放送内容を見ている限り、番組史上最高レベルと言っても良いほど安全快適に守られた旅をどうでしょう班は続けています。サバンナの動物たちを、安全な車の中から見渡すだけの旅。食うものにも何一つ困らない旅。あまりにヌルい。次々と映し出されるサバンナの動物たちは確かに生で見れば見応えがあるのかもしれません。どうでしょう班が興奮する姿には実感が籠っていることは理解出来ます。しかし、その映像って視聴者が本当に水曜どうでしょうに求めている大事な要素なのでしょうか？キー局でお笑いタレントや人気俳優が出演する、ありきたりな○○アフリカ紀行と何が違うのでしょうか？熱心な視聴者は、過去にどうでしょう班が『ジャングルリベンジ』で剝き出しの軽トラの荷台に乗って野生のヒョウを観に行ったこと。『ユーコン』で、いつクマに襲われてもおかしくない状況でテントに毎晩寝泊りしていたこと『ラストラン』で異常な数のカブ渋滞を潜り抜け、事故車が横たわる悪路を走っていること。それらを知った上で最新作を観ているのです。パワーダウンした感は否めません。また、これは身体的な危険に限った話ではありません。ミスターの甘味対決での苦悶の表情。『絵ハガキ2』で北海道に逆戻りした不条理展開。『西表』でロビンソンに無理やり付き合わされるメンバー。なども含む、「出演者が嫌がっているのに企画に抗えないシーン」の欠如が前作・最新作には著しいのです。もしも、人が苦しんでいる姿を見て笑うなんて、と言う否定をする人がいるならば、それは過去のどうでしょうの企画の大半、この番組の根幹の部分を否定することになるでしょう。③【旅の目的が無い】例えば、過去の海外企画でも『中南米コスタリカ』は、身体への危険が起こる可能性はほとんど無い企画でしたが、そこには「幻の鳥、ケツァールを写真に収める」と言う実際に高難度の目的があり、そのゲーム性のおかげで、視聴者は最後まで緊張感を持って楽しむことが出来たのではないでしょうか？（とは言え、この企画の一番の楽しさは制作陣が予期していなかったであろうバズーカの功績が大きかったことは言うまでもありませんが）では、今回の旅の目的は何でしょうか？ビッグ５を撮影することでしょうか？それともどうでしょう班が初めてアフリカに行く、と言う事ですでに目的は達成されるているのでしょうか？アフリカと言うセンセーショナルなイメージを与える場をロケ地に選んでおいてちょっと拍子抜けな感じがしませんかね。冒頭で藤村Dが言っていた「アフリカに着いてからの流れはムゼーにすべて任せている」と言う趣旨の言葉は恐らく真実でしょう。そのノープラン至上主義のスタンスはどうでしょうらしいのですが、いかんせん企画の骨子の部分すら無くそれを14週持たせるのは、いくらなんでも無謀すぎたんじゃないかなあと感じてしまいます。④【その他】偶然的要素が強い部分ですが。思いつくままに箇条書きで・面白ガイドの不在→西表のロビンソン、ベトナムのニャンさん、アラスカのジム、ユーコンのピート。などの、ぶっとんだキャラクターがいない。今回は皆が常識人。・アクシデントが起こらない→ダルマ屋ウイリー事件、インキー事件、自然現象など。ただこればっかりは狙って出来るものでは無いのでしょうがないですね。・名言が出ない→不作かなと個人的には思っている前作でも「文久三年！」などは印象に残っているのですが最新作では、今のところ名調子が無いなあ。死の危険が迫っているとかじゃなくっても暑いとか寒いとか眠いとか腹が減ったとか、そう言う時に大体名言が出るんですけどねえ。　　　　　　　　　　　　　　　　×　　　　　　　　×　　　　　　　　×などなど、次から次へと文句ばかり書きましたが、それでもやっぱり私はどうでしょうが好きですし一生どうでしょうするつもりです。冒頭にも書きましたが、出演者の高齢化も進み、いつまで全員の元気な姿が見られるかも分からない中であの四人が揃って旅をしているだけで嬉しくて仕方が無いのです。だからこそ、昔の放送の方が良かったなんて懐古主義には陥りたくないとも思うのです。であれば、企画の方向性の見直しは必要なんじゃないかなあとは。・顔バレの可能性を考えれば、カブ以外の国内ロケは難しい。・身体を危険に晒す企画はおそらく今後一切出来ない。・長期の放送スケジュールに耐える企画の創出。あるいは、スケジュールの短縮。これらを踏まえた上で、カントリーサインとかサイコロの海外版とかって駄目でしょうかね？それか試験に出るどうでしょうの世界史版とか(安田さんのスケジュール抑えるのも大変だ)あまりに熱狂的なファンの前では、どうでしょうって否定しずらい雰囲気があるし、頭ごなしに否定する一部の自称お笑い好きにも辟易しているのだけど、同じように感じてくれる人がいたら嬉しいです。改めて言いますけど、私はどうでしょうの大ファンです。「今ちょうどテレビで新しいのやってるから観て！」って、どうでしょうを知らない周りの友人に自信を持って勧めたいんですよ。「昨日見た！？」って周りのどうでしょう好きと言い合いたいんですよ。久しぶりにテレビでお腹抱えて笑いたいんですよ。ほんとそれだけです。まかり間違って、制作陣の目にこの駄文が触れることで、何かを考えてもらえるキッカケになれば最高なんですけどね。そりゃ無いか。",
    "bookmark_count": "278",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140317195123",
    "title": "艦これ、すごく気持ち悪い ",
    "content": "艦これがはやっているのはしっていたが、会員登録が面倒くさかった事もあり手を付けていなかった。この週末に時間ができたので、はじめてみた。女の子の服とか可愛い感じだな、と始める前は悪印象はなかった。戦艦を擬人化して戦う。ベースはカードゲームみたいなもの、というのは知っていた。モバマスみたいなものなんだろうな、とぼやっと思っていた。はじめてみたら、嫌悪感、これをやっている男の人がたくさんいる事への驚きが・・・▼嫌悪感その１・専門用語バンバン使っている事。とりあえずチュートリアルをやってみたものの、「戦艦」に対する知識がほぼない自分にとってはなにいってんだ？？状態。漢字も読めない。意味も全然わからない。戦争用語な気がしてしまい（戦艦は戦争のためのものだよね？もしそうじゃなくても、一般人はそう思うよね？）戦争に対して嫌悪している自分にとってはすごく嫌だった。みんな意味わかるの？▼嫌悪感その２・女の子が大破する部分攻撃されると、女の子が「ふえぇ〜＞＜」とか言って服がビリビリになる。その部分だけならいいが「わたしまだまだがんばりましゅぅう」のような台詞も聞いていられなかった。攻撃されてビリビリになって、がんばりましゅう・・って・・・。アイドル目指して頑張る女の子をプロデュースするのとは訳が違うよ。（別に私はモバマス信者ではない）戦艦に詳しい人が楽しく戦いをしているのも嫌だし、戦艦に詳しくない人が女の子収集、ビリビリ画像・声が聞きたいがためにやっているとおもうとどちらにしても気持ちが悪い。だけどまだ、ビリビリな女の子が見たいという理由でやっているほうがしっくりくる。昔、小学校のクラスに戦車好きのきっもちわるい男の子がいたのを思い出した。何も聞いてないのにやたら説明してきたな・・・あの子が大人になったみたいな人がやっているのかな。。。あ〜すっげ〜きもちわるい。-------追記※すごい気持ち悪い、を「すごく」になおしました。ご指摘ありがとうございます。※なぜ始めたか？は「はやっているから」です。流行ってなかったらやってないです。※釣りではないのですが。釣るとなんかいいことあるんですかね。※黙ってやめろ！は、その通りです。が、増田はこういったことを吐き出させてくれる場だと思っています。",
    "bookmark_count": "278",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140209131033",
    "title": "彼女の裸がガリガリだった ",
    "content": "好きな人は妖精みたいに細くて俺は大好きだった。ようやく付き合えることになって、彼女を大事にしなければとドキドキした。髪型はいつもふわふわで、細い身体によく映えていた。小さくて、雰囲気は蒼井優ちゃんみたいな、あんな感じ。頭がきゅっと小さくて、ふわっとしたシャツが似合った。たまにワンピースを着ると中で身体が泳いで、かわいらしさを引き立てた。折れそうな腕や腰、脚を見ていると守ってあげたいと思った。それが、脱いだら老人の裸のようだった。ブラトップを脱ぐと、枯れ木みたいな身体が現れて「あっ、」と驚きの声を隠すので精一杯だった。肋骨と胸骨は木琴みたいに演奏できそうだった。背骨や肩の骨はニワトリの骨格標本を彷彿とさせた。膝と肘がやたら大きく見えた。寝ている姿が、食べ終わった後のフライドチキンみたいだった。「胸がえぐれる」という表現を具体化させたような胸だった。できることなら太らせたいと思っていた。けど可哀想に彼女は、体質で太れないらしい。胃が小さい上、たくさん食べるとお腹を壊す。本当に妖精かと思うくらい小食だった。生理が止まっているらしく、濡れにくくて、結局最後まですることはかなわなかった。その後も、彼女が体調不良でデートをキャンセルしたり、お腹の調子が悪いの、と夕食の予定がなくなったりする事が増え、いつの間にか連絡することが少なくなり、とうとうLINEも電話も、どちらからともなく、彼女とのつながりはふわっと、消えてしまうようになくなってしまった。彼女の事は、本当は見ているだけでよかったのだ。妖精のように、手に入れて繋ぎ止めてはいけなかった存在だったのだと思う。何で触れたいと思ってしまったんだろうと後悔している。",
    "bookmark_count": "278",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180203150324",
    "title": "日本は閨閥で支配されている ",
    "content": "池坊保子ごときがなんでああも偉そうなんだって話なんですけどね。あの人は旧華族、梅渓家の出で、村上源氏、羽林家に分類される。羽林家は極官は大納言で、武家と公家は違うけれど、武家で言えば大納言は加賀前田家や尾張徳川家の家格だからね。梅渓家出の歴史上の有名人と言えば、徳川将軍家・十代将軍・家治を産んだおこうの方が、梅渓中納言家の出。おこうは、家治の正室について、京から大奥入りをしたわけですけど、将軍家正室をだせる家柄ではなくて、御台所の側近を出す家格なんですね。で、明治以後は子爵家に叙されたんですけど、戦中戦後期の当主の通虎がやり手で、没落もせずに乗り切っただけじゃなくて、長女を読売の正力家に嫁がせてるんですよね。で、よみうりランドの社長とかやっている。池坊保子は、その正力夫人の妹で、要は読売グループの外戚一族であるわけですよ。池坊ももちろん相応の影響力はあるけど、彼女が傍若無人の言動を示しても誰も掣肘できないのは、読売財閥の権力があるからですよ。どっちが頭でどっちが尻尾かは分からんですけどね、読売新聞が日本相撲協会側について貴乃花を叩いているのは偶然ではないですよ。読売は日本相撲協会になんか権益があるんでしょうね。あの女はそれに沿って踊っているだけですよ。[追記]ま、陰謀論と言うか、こういう構造があるのですよ、っていう話です。なぜある種のオバサマたちが素で支配者面をしてそれがまかり通っているのかっていうそもそもの話ですよ。白洲正子とかもそういう面があるからね。戦中戦後の怪しい財閥は、旧華族と結託することで血統ロンダリングするとともに、上流コネクションを手に入れたわけ。小佐野賢治とか典型的だよね。旧華族の人たちの「いやーうちはすっかり没落しちゃって」の話を真に受けてはいかんと言う話ですよ。いわゆる「財産」はなくても「財産」を築くコネクションは維持しているから。銀行、商社、マスコミが典型的だけど、役員は旧華族つながりばかりよ？ＭさんとかＮＨＫにいるけど、あれだってそもそもはコネだし、生涯年収で言えば「三億、四億」は贈与されることになるわけ。別に陰謀論じゃありませんから。霞会館は現存しているし、そこで話がつけられているのは事実ですよ。なお池坊保子の閨閥については本人が自伝で書いています。かなり赤裸々なので面白い自伝ですよ。",
    "bookmark_count": "278",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170815201023",
    "title": "App Storeにある書評アプリを全部試した私が、オススメする書評アプリ",
    "content": "おすすめの本を聞かれた時や、どんな本を読んできたか振り返りたい時にすぐに参照できるので、書評アプリをよく利用してます。その過程で、今Appstoreにある書評アプリを全部試したので、その中で、一番おすすめする書評アプリを紹介します。（ちなみに私は、主に漫画の書評を書くのに利用しています）各アプリの紹介をする前に、私が書評アプリに求める機能を記述しておきます。■書評アプリに求める機能（優先度順）1.作品検索時のサジェスト機能バーコードリーダーよりも断然利用頻度高い。というかバードコードリーダーって読み込みにひと手間掛かるし、実物がないと検索できないし、いらない子だと思っている。2.購入日順や評価点順等のソート機能出版社やレーベル名、少女漫画や少年漫画等の括りでもソートできるとなおよい。ひと手間掛かってしまうが、自分でタグ付けできる機能があればそれで代用できる。3．新刊の発売通知機能新刊が発売されたことを本屋さんで初めて知ることが多いのと、マイナーな作品って普通の本屋には並ばないので、新刊が出ているのを知らずに何か月も経っていることも多いので、欲しい機能。4．新しい本を発見できる/他の人のレビューが読める新しい本との出会いが本屋さんしかないのは悲しい。特に大型書店が近くにないと新しい作品との出会いって少ない。5.その他UIが良いユーザー数（レビュー数）アイコンが良いできれば広告なしが良いそれでは、各アプリのレビューを書いていきます■Readee一番オススメ。・サジェスト機能：有ただし、検索結果が楽天を利用しているので、1~○○巻セット等の蛇足な検索結果も表示されます。また、検索結果がソートされていなく、目的の巻を探すのに一苦労する。こち亀とか1巻を探すのが大変。デフォで1巻から表示されるようになると嬉しい。改善されるのを願ってます。・ソート機能：有色々な項目でソートできるので使い勝手は非常に良い。また自分で作品にタグ付けができるので、絞り込み検索もできて便利です。（私はタグ付けするのが面倒なので使っていませんが。）・新刊通知機能：有ただし著者単位で新刊通知されるのでゴミも多い。・新しい本との出会い/他ユーザのレビュー読める：△ユーザー数が少なすぎてレビューがほぼ無い。あといいねボタンとかSNSっぽい機能はない・UI：良い。少ないタッチ数でレビューできる。・ユーザー数（レビュー数）：めちゃくちゃ少ない。・アイコン：良い・広告：無し（検索結果が楽天市場なのが、広告代わり？？）■ブクログ次点。検索時のサジェスト機能や、評価点以外でのソート機能が備われば、すぐにでも乗り換えたい。SNS機能が機能してそうで良いのと、新しい本を知るきっかけを作ってくれるランキング機能は素晴らしい。・サジェスト機能：無検索機能は楽天市場のやつを使っているので、Readeeと同様に、検索結果が見ずらい。・ソート機能：△評価順のソート機能のみ・新刊通知機能：△続巻の通知とかではなく、書籍全般の新刊カレンダーがある。・新しい本との出会い/他ユーザのレビュー読める：有ランキング機能もあって、今話題の書籍が知れる仕組みがある。・UI：良いただし評価点が５段階なのは粗すぎる、もっと細かく評価点をつけたい。・ユーザー数（レビュー数）：多い・アイコン：良い・広告：無し■読書管理ビブリア超シンプルなアプリ。そのため直感的＆サクサク操作できるのが非常に良い・サジェスト機能：無検索機能は楽天市場のやつを使っているので、Readeeと同様に、検索結果が見ずらい。・ソート機能：有タグ付け機能とかはなく、日付順・登録順・タイトル順・著者順・評価順の標準的なソート機能のみ。（十分事足りますが。）・新刊通知機能：無・新しい本との出会い/他ユーザのレビュー読める：無・UI：良い機能を絞っていてシンプルな構成のため、非常に使いやすい。評価点も一緒に見られる本棚表示にしてもらいたい。評価点が５段階なのは粗すぎる、もっと細かく評価点をつけたい。・ユーザー数（レビュー数）：SNS機能的なものは無い・アイコン：良い・広告：無し総合すると、使い勝手を考えるとReedee、SNSとして楽しみたいならブクログ、シンプルな機能だけで良いならビブリアかな。これ以降はあまり書評アプリとして使えないけど、おもしろい機能や思想をもったアプリを紹介します。■BookMemo出版社別にソートできる。出版社別にソートできるのちょっと楽しい■Set本管理このアプリは独自性があって非常に良いです。コミックの各巻をまとめて管理できる機能が使えます。例えばReedeeやブクログでこち亀の全巻をレビューするとこち亀で本棚が埋め尽くされちゃうけど、このアプリだと1つの書籍のように管理ができて非常に良い。だけど書評アプリとして最低限の機能を満たしてないので全然使えないアプリ。発想は面白いのに。。残念。■Stand良いアプリ。フォローしたユーザーの新しい本の追加やコメントなんかを読める。書籍版のインスタとかツイッターみたいなアプリだと思う。使いやすいアプリだし、新しい本との出会いもあるけど、レビュー用のアプリではなくて、評価点を付けられないし、ソートもできない。==========以降は完全に蛇足です==========映画レビューアプリのFilmarksはすごく使いやすくて、SNS機能も楽しいので、これと同じような書評アプリを作ってくれることを切望してます。もし作ってくれる時にあったらうれしい機能も願望として書いておきます。・傾向が似ているレビュアーの表示機能（これはFilmarksでも同様の機能欲しい）・シリーズものを一括表示書籍ってシリーズもの多いでしょ。上下巻とか。コミックだとなおさら。こち亀とかワンピースとか各巻レビューとかするときに、画面が占領されてしまって大変だったりするので欲しい機能。",
    "bookmark_count": "278",
    "category": "学び"
  },
  {
    "masuda_id": "20170710071456",
    "title": "トマトジュースの評価は二極化されている ",
    "content": "好きサイドは最強飲料の一角として常備する嫌いサイドは口に入れるものではない不味さだと忌み嫌うただしそこに争いはない争いはないのだ",
    "bookmark_count": "278",
    "category": "世の中"
  },
  {
    "masuda_id": "20171218185027",
    "title": "還暦をすぎた母の携帯事情",
    "content": "離れて暮らす母から連絡があった。iPhoneに入っていた連絡先が\"なにもしていないのに”忽然と消えたらしい。どうしたらそんなことになるんだ？？おそらくクラウドとiPhoneとの連携を切ってしまったようではあるが、正確なことはわからない。どんな操作をしていたか本人もわからないから。「これのURLの解決方法やってみて～」とLINEで解決法が載っているURLを送ったが、わからないとのこと。まず、「URL」の意味が分からない。「URLを開く」がわからない。「スクリーンショット」がわからない。もちろんスクショの撮り方も。時間がかかりそうなのでメールから電話に切り替えたが、マイク付きイヤホンを持ってない（正しくはスマホ購入時に付属でついていたが、おそらく使い方はわからないしどこにあるかもわからないだろう）ためスピーカーに切り替えようとしたが、スピーカーにする方法もわからないらしい。耳が遠い母に、耳から画面を離してなんとかスピーカーにしてもらうのでかなりてこずった。やっと、連絡先復活を試そうとしたが、私と使っているiPhoneのバージョンが違うので正確なことが言えない。iPhoneのアップデートをやってなかったらしく、私と表示がだいぶ違うようだった。（アップデートは以前説明したが、方法も忘れたし必要性も感じないのでやらなかったらしい）どうにか設定を進めると、IDとパスワードを求められていると母が言った。嫌な思いがよぎるが、大丈夫。母は何度もスマホのIDとパスワードを忘れ、そのたびに私に泣きつき、毎度設定するので老眼の母でも見えやすいように大きく紙に書いて「これは大事だから、絶対になくしてはだめよ。必要になったらこれを入力するんよ」と言っていた。(セキュリティもくそもないのは承知だが、どうしようもなかった)私「あの紙出してや。それ入力するんよ。」母「前に〇〇〇〇(携帯ショップ)に行ったときに、そのときあの紙を持って行かなかったから、やっぱりパスワードわかんなくてお姉さんが他のやつにしてくれたんよ」大事な紙はアップデートされて今はごみになっていたらしい。絶望だ。母「もういいよ、〇〇〇〇（携帯ショップ）行って聞いてくる」遠隔での操作も限界があったのでそうしてくれと言ったが、家族でさえ骨が折れる親のスマホパスワード問題。店員さんに申し訳なく感じる。さっき母から「連絡先復活しました。〇〇〇〇（携帯ショップ）3時間もいたから疲れましたわ。パスワードメモも書いてもらいました」と連絡がきた。3時間も対応してもらって申し訳ない。携帯ショップの店員さんには頭が上がらない。電子機器は大の苦手な還暦を過ぎた母。友達とスマホゲームをするんだとスマホを持ち始めた。最初は文字が大きいラクラクフォンを勧めたが、周りの友達も持っているiPhoneを買ってきた。電子機器は嫌いだからと、毛嫌いするよりもチャレンジして欲しい気持ちはあるが、本人の知識が少ない上、遠隔でフォローするのはかなり厳しい。ここには詳しく書いていないが、プロバイダーのことも私に全て聞く。[パソコンがインターネット繋がらない]でもね、母。私、専門家じゃないからわからないんだよ。携帯ショップは実店舗があるから行きやすいみたいだが、プロバイダーになると電話して予約して来てもらう手間がどうしてもめんどくさいらしく、随分ほっとかれていた。しかし、通信費をドブに捨ててるようなものだよと説得したらなんとか問い合わせて解決したらしい。私が問い合わせてもいいんだが、機械の状態もわからず、番号もどんなプランで加入してるかもわからず、上手く答えられる気がしない。こんな家庭は私の家だけなのかなぁ、どうすればいいのかなぁと途方に暮れる。",
    "bookmark_count": "278",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171027095454",
    "title": "電話応対でくそみそに怒られて会社辞めた ",
    "content": "どこで働いてもうまくいかない無能なので簡単な仕事すら出来ない会社で「○○さんいらっしゃいますか？」と電話が来たら毎回「はい。○○はおります」と答えていた。それから相手が多少黙り「○○さんお願いします」と言われたので電話を渡すというパターンができていた。そうしたら「いらっしゃいますか？って言われた時点で変われよ馬鹿か！」と罵られて心が折れた。なら最初から○○さんお願いしますって言えよ！！https://anond.hatelabo.jp/20171027100320発達障害とかじゃなくて俺マジで無能なんだよ小学生のとき学校で言われて知能テスト計りに行かされてIQ85で低いってなったしでも会社も無能なの承知で雇ったくせに電話応対でどう答えるかマニュアルもくれないし聞いてもちゃんと答えてくれなかったそんで失敗したら怒るとかこっちも怒るわ電話相手もおかしいと思うなら「そういうときは変わってください」って言えば済む話だろうよhttps://anond.hatelabo.jp/20171027135615その障害者枠みたいなやつで採用されたんだよだから無能を承知で雇ったくせにって書いてるんだけどさなのにすぐ怒鳴って何をどう正せばいいかを教えてこないんだよ「失敗したときは隠さず正直に伝えてこい」って言ったのに9時はじまりで9時40秒に会社入って40秒遅刻したのに「ぎりぎりまにあった」って向こうは言い張るこっちは正直に「遅刻しました」って言ったら「じゃあ遅刻すんな！！！」と怒鳴る遅刻は悪いから反省したけど怒鳴ってばっかりで何を聞いていいか悪いかこっちじゃわからないって話なんだよ！",
    "bookmark_count": "278",
    "category": "世の中"
  },
  {
    "masuda_id": "20131208083125",
    "title": "料理好きすぎる彼氏がつらい。 ",
    "content": "今付き合ってる人が、すごい料理好きなのが面倒くさい。友達の集まりとかあるとチキン焼いちゃったり、ケーキをホールで作っちゃったり、家に良く解らないスパイスの瓶が山のようにあるような、絵に描いたような料理好き。回りからはすごい羨ましがられるんだけど、正直、相方のこの趣味めんどくさい。・批評を求められるまず、なんといってもこれ。旨い！旨い！ってもりもり食べないとすぐ拗ねる。そのくせ、自分で食べて微妙って思うと、旨いって言った事を「え〜◯◯ちゃん、これ微妙だよ〜」と凹む。メンドクサイ！・外食が決まらない外で食べるのも好きな人で、いろんな美味しいお店よく知ってるんだけどまぁ、決まらない。その辺で適当なお店に入るのが許せないらしく、こっちはお腹減って、歩きたく無いのに１０分以上歩かされる。（その上、店がいっぱいでさらに別の店に歩かされる）・デートが食べ物関連ばかりデートが基本食材の買い出し。新しいデパートとかできると、その地下の食品売り場に半日とかざら。後は合羽橋とかね。最初は楽しかったんだけど、本当に食べ物関連の所ばかりに行きたがるのが辛い。なんか、食べ物と関係の無い遊びしたいんだけど、外遊び好きな人じゃないから一緒に行ってくれない。・まわりの友達が羨ましがるのが面倒くさい人に料理出すのが好きで仕方ない人だから、私の友達の集まりとかにもチキンとか持って来てくれちゃうんだけど、そうすると「わー！すごい良い彼氏」とか言われて面倒。色々めんどくさいんだよって話をしても全然、理解されないし「えー私は料理男子がいいなあ」って言われる。いや、仕事もできるし頭の回転も速いし、私にはもったいないような良い人なんだけど、この料理好きの趣味だけはどうにかならないかなあ。。。",
    "bookmark_count": "278",
    "category": "暮らし"
  },
  {
    "masuda_id": "20071014122857",
    "title": "上司に連れられてキャバクラ行ってきた ",
    "content": "別に行きたくもなかったのに。ムカついたので完全に八つ当たりだけどキャバ嬢にいかにも盛り上がらない返事をした「今日、別に俺は来たくなかったんだ」いきなりこれ。さぞかしキャバ嬢は困るだろうと思ったら、「あぁー。そういう方、結構いらっしゃいますよ」とにこにこ顔。「え？ウソー」「いえいえ、上司さんに連れられて…って。そういう若い方結構いらっしゃるんですよー。大変ですよねぇ。あ、どうぞおしぼり」「あ、どうも」意外な返答に毒気を抜かれる。更に盛り下げようとしてみる。「なんていうか、俺、まともに女の子と会話とか、できないし。したことないんですよ」「そうなんですかー。でも、そういう方もいらっしゃいますよ、女の子との会話の練習だって、来る方とか……」「え、そうなの？」「ええ。それに、私も、結構会話って、苦手なんですよねぇ」「えー。こんな仕事してるのに？まさか」「いえ、会話に慣れたくて、このバイトしてるんですよー。基本的に、私、人見知りだし、初対面の人とは緊張しちゃって、何はなしていいか分からなくて……」俺と同じだ……「あ。こんな事お客様に言っちゃだめですね。ごめんなさい」「あいや別に……」水を飲む。「…バイトって事は本業じゃないの？」「昼間は大学生です」通りで、キャバ嬢にしては派手じゃないと思った。どこかほわんとしている。ギャルっぽくない。そこからなんとなく俺の大学時代の話に。いかにモテなかったかをなぜか力説している俺。「でも、変ですねぇ」「え？」「○○さんがモテなかったなんて。信じられません」こうして書くと、陳腐に聞こえるんだが、実際にほの暗い部屋のなかでかわいい女の子に言われるとヤバイ。お世辞だろとかわかっててもカーッとなる。マジで。「いや、いやいやいやｗ」「女の子と会話できないって言ってましたけど、お話凄く面白いですよぉ」ヤバイ。「いやそんな事…」「最初に話聞いてなかったら、絶対女の子と会話したことないなんて思いもしませんよ」「周りの子、見る目なかったんですねぇ」ヤーバーイ惚れる。やめろぉおおおおおおおおおおおおおおなんかドッキンドッキンいってる。ヤバイ。女の子に褒められたの初めてかもしれないし。ってお世辞だろどう考えても。いやでも結構真面目そうな子だよ？真面目そうな子がキャバやるか！！いやでも会話に慣れるためだっていってたし別に……人を喜ばせる仕事なんだからいいとおもう……とかよくわからんものが頭の中でぐるぐるぐるぐる……そんなこんなで時間が来た。最初はからかう気だったのに意外と楽しくて時間がきたとき「えっ、もう？」とか思っちゃった俺「今日はお疲れ様でしたー」ペコリと礼をする彼女「上司さんに連れられて、大変でしたねぇ」そういえば、そうだった……「あ、でも、意外と、楽しかったよ」といったら彼女滅茶苦茶嬉しそうになった。ヤバイ。超カワイイ。「本当ですかー？嬉しい。ありがとうございます」「あ、これ、私の名刺です。もうそんな事はないかもしれませんけど、もしまた上司さんに連れてこられることがあったら、よかったら私指名してください。私なら事情分かってますから」「あ、うん。ありがと」「ありがとうございましたぁ」ヤバイ……結局それから、上司関係なく自腹でちょびちょび通い始めた。ちょびちょびだったのが凄い回数になった。行くたびに彼女が嬉しそうにしてくれるから……それに最初あんな気の乗らないことを言ったのに無下にせずちゃんと返してくれた誠意が嬉しかった……いや営業トークだろとか仕事だからとかお世辞だろとか薄々分かってるんだけどでも分かりきれてないっていうかそんなことどうでもいいっていうかなんだろうこの不思議な感覚別にそれでもいい、ずっと騙し続けてくれるなら、それが真実だ、みたいな感覚あの某ネズミランドに行くような感覚と一緒だ俺はアホなのかもなと思いつつそれでもいいやと思う自分がいる……",
    "bookmark_count": "278",
    "category": "暮らし"
  }
]