[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "308",
    "category": "学び"
  },
  {
    "masuda_id": "20161105115452",
    "title": "なぜ日本ではポピュリズムが新自由主義的な表れ方をするのか？ ",
    "content": "なぜ現代の日本ではポピュリズムがかつてのナチや今の米国のトランプ現象のような（国家社会主義的な）形を取らないで経済政策的に逆の（新自由主義的な）現れ方をするのか？　についてはどう解釈したらいいんだろうな。",
    "bookmark_count": "308",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171107025741",
    "title": "彼氏の転職が決まらない ",
    "content": "いい加減事態が好転しないので、気持ちを治めるために書く。彼の転職活動のきっかけは、・会社のやり方がとにかくあわない・上司・先輩とそりがあわない・ここにいても実案件じゃなく下働きばかりさせられる・スキルがあがらないから給料もあがらない約３ヶ月こういった愚痴をさんざん聞かされてきて、そのたびに励ましてた早く見つかるといいね、この転職サイトよかったよ、あの会社評判いいって彼がめげないよう、元気づけられる様にそれなりにやったけど３ヶ月前と何も事態が変わってないとはどういうことなのだろう努力はしてることはよくわかるけど、君ね、身の丈にあってないんだよスキル低すぎるよIT業界は勉強が全てなのにしてないじゃんそれを見透かされてるから実案件ふってこないんだよ君の嫌いな上司は半分は暴言だけど半分は正論いってるよ信頼できないって言われたのは仕事に対する姿勢やコミュニケーションのとり方が雑すぎるからだよ簡単な仕事ですらあーだこーだ嫌だやりたくないあいつが悪いって、本当ネガティブなことを見つけて永遠と愚痴るスキルは高いと想うでも実績ないから内定もらえないんだよ何もかも見透かされてるんだよ、世の中の人にってことを言っても目覚めてくれないんだろうなぁ。俺は悪くないって姿勢ですべてに対して思接してるから…いいんだけど、本当に私よりもスキル低いから、大手いこうとするのやめようよ有給無駄になっちゃうよ－－－－－－－－－－追記上記のようなことを内定出なくて焦ってる時期に言っても、結局追い詰めてしまうだけでマイナスにしかならないだろうから匿名で書いてみた。思ったよりスッキリした。匿名はてなでくらい偉そうに言ってみたかったwまあ悪いところ、気に入らないところだけガリガリ書いたから別れろって意見はそりゃ多いだろう、深夜の鬱々としたテンションだったしでも無意識に甘やかしてる部分が多々あったなってブコメ見て反省。あれこれ転職活動に口出すより生暖かく見守って決まったら焼肉おごり祭りするくらいにしよう。自身にも欠点や失敗があるけどそれ含めて彼は一緒にいてくれるから感謝してるし、転職決まらないくらいで別れる云々考えてる暇があったら一緒にスキル向上目指して勉強勧めるとか行動していきたい。匿名はてなだから後ろ向きに書いたけど、現実はもっと前向きにやっていきたいなー。",
    "bookmark_count": "308",
    "category": "世の中"
  },
  {
    "masuda_id": "20141111201353",
    "title": "ウェディングドレスが着たかった ",
    "content": "現在、結婚数年目。夫婦仲は良好。結婚式はやらなかった。夫婦ともに人前に立つのがすごく苦手なので、その選択を後悔してはいない。（関係ないが、他人の結婚式に行くのは好き）ただ、もうすぐアラフォーを目前にして、ウェディングドレスを見るとモヤモヤすることが増えた。テレビのCMや街中のショーウィンドウ。友達から送られてくる写真や絵葉書。真っ白なドレスを見て嬉しそうに微笑む彼女たちを見ると心がざわつくのだ。そのモヤモヤを言語化してみたところ下記のようになった。「ちくしょー！うらやましい！私もそれ着て、夫に可愛いって、キレイって言われたい！」もともと、女性らしい格好は苦手で今もクローゼットには冠婚葬祭以外のスカートは入っていない。子どもの頃からズボンをはいて野山を駆け回る男勝りな子だった。いつからそうだったんだろうと記憶を掘り起こしてみれば、おぼろげに見えてきたのは幼稚園頃の思い出。友達がとても可愛いお姫様のようなワンピースを着ていて、自分もそれが欲しいと両親にねだったのだ。両親はその願いを一蹴した。理由は分からない。それ以降、私は女の子らしい服装を憎むようになった気がする。手に入らない物に憧れ続けるのは辛いことだからその反動だったのかもしれない。イソップ童話でいうところのぶどうが食べられないキツネと同じ心理だ。Wikipedia先生によると「フロイトの心理学では防衛機制・合理化の例とする」とあった。なるほど。さっぱり分からん。なにはともあれ、私は女らしさを立派にこじらせたまま大人になり、紆余曲折を経て結婚をした。そして今頃になって「え？もしかして私、ウェディングドレス着たかった？」と狼狽している訳である。もちろん今からでも着ようと思えば着ることは可能だ。写真だけで満足すると思うので10万円も出せば簡単に夢は叶うだろう。しかし。しかし、だ。アラフォーババアのウェディングドレスなど正視に耐えないものになるのでは…という恐怖が拭えない。元々容姿が人並み以下だ。更に若さも奪われて久しい。お姫様に変身した姿を期待して鏡の前に立つ、そこに映っていたのがボストロールだったら…。女性としてのプライドは完膚なきまでに打ち砕かれ、きっと立ち直れないと思う。私はこれまで以上に女性らしさを憎むようになるだろう。それに夫に何と説明すればいいのか、という問題もある。今更、ウェディングドレス姿を残したいです、とか恥ずかしくてとてもじゃないが言えない。今まで築いてきた「ウェディングドレス借りるだけで数十万？アホらし。それなら叙々苑で焼肉食べるわー」キャラが、イメージが瓦解してしまう。もしそこで夫に一笑に付されようものなら、私の女性としてのプライドは（以下略）だし、「お前も女だったんだなぁ（微笑み）」などとしみじみされてしまったら恥ずかしさのあまり死ねる。夫から突然「結婚記念に写真を撮ろう。どうしてもお前の姿を写真に残しておきたいんだ」と懇願されて、「あなたがそこまで言うなら仕方ないね」としぶしぶ写真を撮りに行く、というのが一番ベストな手段なのだが、世の中そんな都合の良いことが起きるわけはない。（少女マンガやハーレクイン小説じゃあるまいし）妻に絶対ウェディングドレスを着せたい！なんて思っている男性は現実にはそうそういないだろう。大抵の男性にとっては『結婚式なんて金の無駄遣いだけど、親or彼女（妻）がどーしてもと言うから仕方なくやっとくか』というもののはずだ。『人は何かの犠牲なしに何も得ることはできない』今日、久しぶりに読んだマンガにそう書いてあった。ええ言葉や。確かにそうだと思う。私は自分の小さいプライドや見栄を気にして、何も犠牲にしないから、何も得ることは出来ないのだ。だから今日は、この気持ちとすっぱり決別するためにこの文章を書いた。私はウェディングドレスが着たかった。今はそう思っていない。そんなお金があったら焼肉を食べに行きたい。",
    "bookmark_count": "308",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170620205931",
    "title": "親父がネトウヨでつらい ",
    "content": "親父がFacebookを始めたらしく、なんとなしに、どんな事投稿してるか覗いてみたら、保守速報とネットギークをシェアしまくってた。。。安倍首相への応援ポエムを書いてたりネトウヨ仲間と韓国の差別コメントで意気投合してたり顔写真、本名晒してなにしてんだよ！",
    "bookmark_count": "308",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "308",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170704072116",
    "title": "批判に傷つくゲームクリエイターたちへ ",
    "content": "先に言っておくぞ。もういろんな人に言われたことだろうけど、あえて言うぞ。いいか？　この世に蔓延っている批判っていうものの大半は「プロの客が人の作ったものをけなしている」ってだけなんだ。いろんな作品をプレイして目が肥えてると思ってるおめでたい連中の自己満足だ。だから見る価値もないし、気にする必要もない。便所の落書きだ、あんなもの。しかも、批判の殆どは誤読だったり理解力不足だったり視野が狭かったり、批判する本人が原因で生まれたものだ。そういった相手の能力不足が原因で生まれたものに真面目に向き合う必要はないだろ？攻撃的な批判をするやつは、ゼロからモノを生み出すことの苦労を知らないやつがほとんどだ。『知ってるよ』って言う奴がいたとしても、実際に経験した人はほぼゼロと言っていいだろう。そういうやつが出来ることなんて、よくて理想のゲームを妄想するか、ブログの更新、あとはツイッターでクリエイターの監視をしていることくらいだ。お前がやられたように。そんなやつらが何かを作ったところで、それは絶対にお前が作ったものよりクオリティーは下だ。断言する。それにな、そういうやつらが他人を批判（）するときって「ゴミ」とか「クソ」とか「地雷」とか同じ言葉しか使ってないだろ？この時点でもう言葉の引き出しが少ないって思わないか？なにがどう最悪なのかも語らずにただ「最悪」と評してたりするんだろ？　それって説明する能力もないってことなんじゃないか？というかな、ネット上のどこの馬の骨かもわからない人間の意見なんて気にしても仕方ないだろ？そいつに認められたくて作品を作っているわけじゃないだろ？「俺はこれが面白いと思うんです！　あなたはどうですか！？」って大勢の人に投げかけたいんだろ？そりゃ感性だって人それぞれだから、中には否定的な意見も出てくるよ。でも完全にダメだって人は勝手に立ち去っていく。それでも残っているって人は、きっとどこかに好きなところがあるのかお前の才能に嫉妬してるんだよ。だからあんたが自分を変える必要はない。あんたはあんたのまま、あんたの作品を作ってくれ。あんたの作品を大好きだって言ってくれる人は確かにいただろ？批判を批判する人のツイートを見てうなずいたり、小池一夫のツイートをいいねしたりリツイートして言い返した気になってる場合じゃないぞ？お前の次の作品を楽しみに待ってる人だって必ずいるんだ。結局は批判なんて見ないのが一番なんだ。だからエゴサはもうやめろ。それを見たって作り終えた作品が変わるなんてことはないんだから。",
    "bookmark_count": "308",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20131029180223",
    "title": "子供がiPhoneを欲しがっていて困る ",
    "content": "　小学生の娘に「iPhoneを買って」とせがまれている。　ポンと買い与えてしまって良いものか、判断できない。　理論武装した娘との交渉は困難を極める。　例えば端末の購入。「どこどこの店だとキャッシュバックがいくらあって、事務手数料と初月オプション加入料を差し引いても1万円以上の黒字。ソースはこのURL」といったことを言ってくる。　ドラゴンクエストはお年玉で買いなさい論法が使えない。　子供は親に「買って」とねだっているのではなく、「契約書にハンコを押して」と言っているのだ。　維持費についても「3円運用できる」、「物置に眠っているモバイルルーターに格安SIM挿してWi-Fi専用機として使う」、「今度うちの固定回線のプロバイダー代えるよね？　今ならキャンペーンで……」などと、子供の小遣いでやりくりできる代案をいくつも出してくる。　タブレット端末が教育現場で使われている記事を見つけると「ねぇ」と言ってくる。ポルノサイトよりニュースサイトがある意味有害コンテンツ。　お前はまだ子供だからSNSやソシャゲでトラブルになったらどうするんだと言うと、「炎上ツイッタラーや課金兵たちは大人だよ」と切り返される。　親としてはぐうの音も出ない。「スマホ　子供」で検索すると、どうすれば成人向けコンテンツと課金サービスから子供を隔離できるかといった議論を親たちがしている。　恐らく問題はそういうことじゃなくて、情報とどう向き合うかなのだと思う。　ずいぶんと抽象的な表現だが、具体的な言葉は生き馬の目を抜くような情報技術の世界においてはすぐ陳腐化してしまう。　それに、情報に対するアクセスを親が管理できるとも思えない。　拡張性に乏しいiPhoneでさえ、グーグル先生に聞けば抜け道が分かる。Android端末は言わずもがなだ。　娘には今、「父さん提督は“艦これ”に忙殺されていて、契約書にハンコを押す暇もないんだ」とよく分からないことを言ってごまかしている。　娘が暁の水平線に勝利を刻む日は近いだろう。このエントリーも読まれているかもしれない。あかん、これ。",
    "bookmark_count": "308",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190830222356",
    "title": "漫画の面白さは１話で分かる ",
    "content": "１話が超面白い漫画は最後まで面白い。逆に１話がつまらない漫画は最後までつまらない。後者の場合はわずかな例外があるけど（キン肉マンとか最初は最高にクソ）、前者の場合はわずかな例外もない。",
    "bookmark_count": "307",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160815041020",
    "title": "仕事いやああああああああああああああああああああ ",
    "content": "幼稚な考えすぎてどこにも吐き出せないので増田で。新卒でまだ本配属から数ヶ月なのにこれですよ。仕事はじめて嫌だと思ったこと・自分がクソ仕事ができない無能という知見を得たこと・色んな種類の人と関わることで生来のコミュ障を発揮して職場で腫れ物と化していること・飲み会多い＋積極的に参加しないといけない雰囲気＋新入社員は色々気を回す雰囲気＋気を回せない自分・飲み会とか、オフィス服代とか、引っ越し費用とかで全然お金ない仕事いやすぎて全然寝れなくて、こんな時間に増田更新してるわけですよ。何してるの自分。最近ずっとこうで、休日も寝てない分を寝溜めするだけで過ごしてしまって、楽しみが何もない。夏バテなのか食欲も落ちてるし、生きてる感じがしない。せっかくの休日もなにもする気が起きない。大学時代の友達とかも遠くにいってしまったし。もちろん同期とは気が合わない。社会人先輩たちに教えて欲しいんだけど、こんな生活がン年間続くわけ？それって、なんのためにはたらくの？お金を稼ぐため？お金だって生きてなきゃ意味がないよね。なんのために生きてるの？恋人もいないし、色々あって子供も作れそうにない。じゃあ、こんな人生いきる意味あるの？",
    "bookmark_count": "307",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130303084659",
    "title": "無報酬デザイナーを募集して何が悪い？ ",
    "content": "とりあえず参考資料を列記します区が無報酬デザイナー募集…抗議殺到、計画中止 : 社会 : YOMIURI ONLINE（読売新聞）大阪市　天王寺区　【報道発表資料】デザインの力で、行政を変える！！～天王寺区広報デザイナーを募集します～非難殺到で計画が中止になったり、ブコメでも罵詈雑言の嵐だけど、本当にわからん。無報酬でデザイナーを募集して何が悪い？別に水谷区長を応援してるわけでもましてや維新の会に対して好意的に思ってるわけでもないけど、あまりにもとんちんかんな批判が目立つ。たとえば、労働に対する正当な対価？業界が疲弊する？とかもっとひどいのだと無報酬でコック、区長、職員を募集すればいいｗとか宣伝になるからって無断転載する奴と一緒ｗだとか。全然批判や皮肉になってないものも多数そこんところの違和感についてしっかり説明しておきたいと思う。１、労働に対する正当な対価って誰が決めるの？労働に対しては正当な対価が支払われるべきだ。この点については、僕も異論はない。そりゃあちゃっと支払われるべきだよね。そうじゃないと強制労働だよね。でも、その正当な対価って誰が決めるの？ギョウカイの人？世の中？第三者？違うよね、当事者だよね。例えば、そのデザイナーが、自分の名前が区のポスターに記載されるそうすれば、宣伝になるし、今後の仕事の経歴にもなるそう考えたなら、その条件で合意したなら、それは正当な対価と呼べるんじゃないかな？そう考える人がいないなら、正当な対価ではないってことで誰も募集してこないわけだし、その時点で、馬鹿だなぁって笑い飛ばすなら分かるけど募集したら４人くらいは立候補した人がいたらしいけど、正当な対価じゃないっていう人は、第三者のくせして、その四人に対して、正当な対価じゃない！！って顔につばかかる勢いで批判するってことなのかな？そんなことをしたってその条件で合意した人からしたらぽかんとするだけだよ。この国では、憲法法律に背かない限り、自由意思に基づく契約は有効だよね。別に雇用契約ではないから最低賃金の規定もないわけだし。その人は、なんだ無報酬を強いられたわけでもないのに、自由意思に基づいて契約するだけなのに、なんで第三者が口をはさむの？２、無報酬デザイナーのせいで業界が疲弊する？無報酬デザイナーのせいでデザイン業界が疲弊する！デザイン業界を守れ！っていう指摘になるとますます意味が分からない。デザイン業界の報酬って依頼する側が気にしなきゃいけないものなの？アマチュアでは成り立たないから、しっかりと金銭を払ってでもデザイナーにお願いするほうが価値があるから、デザイン業界って存在してるんじゃないの？無報酬にしたら、業界が成り立たなくなるくらいアマチュアに力量がある業界なら、そもそもプロなんて成立しない世界なんじゃないの？そんな無報酬デザイナーのせいで、業界がつぶれるんなら、もともといつかは潰れる業界だってことじゃない？そもそも依頼する側が、どうして取引相手の報酬なんか気にしないといけないの？依頼者が相手先の業界の状態を気にして報酬を考えるなんて話、聞いたこともないよお前ら消費者がＣＤ買わないせいで音楽業界が疲弊した！ＣＤを買え！！って言ってる馬鹿と一緒だよ。金銭を払う価値があるから業界が成り立つわけで、業界を成り立たせるために金銭を払うなんてもはや本末転倒デザイン業界もどしっと構えてたらいいんだよ。自分たちの仕事に対して、適正な対価をもらってるって自負してるなら。もし仮にそうなら、今回の区のポスターの出来なんてひどいものになってたはずだよ。こんなもん、区のイメージダウンにしかならないから取り外せ！ちゃんと金銭を払ってでもデザイナー、イラストレーターにお願いしろ！！そうやって批判が出てたはず。そういう批判ならわかるけど、どんなクオリティーのものが出来上がるかすらも分からないのに、批判してるってどういうことだろ？３、まとめにかえて上記の趣旨を理解してもらった上で、批判意見のブコメに対して最後に突っ込んでおきます①正当な対価を支払うべき→→→→→→→→→→→→正当な対価は当事者同士が決めるべきもの②業界が疲弊する→→→→→→→→→→→→→→→→そんなもんで疲弊するくらいなら、もともと成り立たない業界③無報酬で食堂のコック、職員を募集してみろ→→→雇用契約とは関係なく皮肉として成り立っておらず④無報酬で区長を募集してみろ→→→→→→→→→→実はちょっと賛成。案外うまくいくかもｗ⑤宣伝になるからと無断転載する奴と一緒→→→→→絵を描いた人の合意を得ているかどうかの大きな違いがある",
    "bookmark_count": "307",
    "category": "世の中"
  },
  {
    "masuda_id": "20200121192529",
    "title": "褒め言葉として「クソ」を遣うやつをボコボコに殴り倒したい ",
    "content": "常々「クソ」や「クッソ」に腹立たしさを覚えていた。しかも褒め言葉として「クソ」だの「クッソ」だの遣う人間も出てきて不愉快極まりない。頭の中が排泄物にまみれているのか？殴り倒して半殺しにしたくなる。不愉快に感じている人が他にもいるのではないかと探したら下の記事に辿り着いた。しかし驚いたのがコメント欄。「クソ」「クッソ」を擁護しているコメントがあった。------------------------------------------------------------------------------------------------------------------------------■すごく良い、を表す形容詞に「クソ」「クッソ」を付ける違和感がハンパない。https://www.odaiji.com/blog/?p=7848わたあめ より:マイナスを示す程度表現が強調のみ残すことは、言語史上多く見られることです。例えば我々が普通に使う「凄く」なども、もともとは「凄惨な、おそろしい」というようなマイナス表現の意味です。こうした言語の変化に時代時代の人々も敏感でして、しばしば問題提起しておりますが、結局浸透してしまって、後世普通に使われることが多いかと思います。「クソ〜」もその道を辿るのではないでしょうかね。私は育ちが悪く、なかなかに許容できてしまいお恥ずかしい限りです。ななし より:別に言語学者でもないし、比較的ら抜き言葉も目くじら立てるようなことはないんですけれど。この一文の時点で変化する言葉に対してどうこういう資格はないというかクソだけに目くじらたてる理由もない気がします時代とともに意味合いや表現は変化していっているという話ではないですか？貴方が古典の文にでてくるような表現を使っているのなら話は分かりますが貴方の中の貴方の世代の言葉だって昔の人が聞いたら違和感にしかならない言葉はたくさんあると思います。もうすこし変化を受け入れ寛容になられてはいかがだろうか------------------------------------------------------------------------------------------------------------------------------言語の過去現在未来をしっかり見ていればこの記事に否定的なコメントをする理由はどこにもない。よくぞ言ってくれた！と高評価をするのが当然。私は配偶者の「嫁」呼称や、ら抜きも嫌いなので管理人にそのあたりの指摘はするかも知れないが「クソ」や「クッソ」を擁護する根拠として使う気はない。「嫁」と「クソ」で思い出したがヨスという気持ち悪い男が「嫁という言葉がクソ嫌いで」云々という記事を投稿していたな。あいつもボコボコに殴り倒してやりたい一人だ。話を戻そう。言葉は変化する。故に目くじらたてる理由はないという感覚が私にはさっぱりわからない。お前だって変化した言葉を遣っていると批判してくるのがいる。そいつらは、変化させた過去の大衆から反省材料を一切得ようとしない。したがって過去の変化に関する批判は一切なく何故か全肯定する。変化させた大衆への疑問も抱かず華麗にスルー。その一方で、表現のおかしさを指摘した人だけを責める。アンフェアでしょそんなの。「昔の人が聞いたら違和感にしかならない言葉」↑だからその昔のバカが「変化」とやらを続けた結果、現代の言語になってしまったんでしょうに。何故、現代に生きる管理人への反論になるのか意味不明。少　し　は　昔　の　バ　カ　た　ち　に　も　言　及　し　ろ　。「古典」の文にしたのは過去の大衆だ。そのせいで言語の断絶が起きていることは全く無視なのかい？授業に古文という科目が増える負担は無視なのかい？過去のバカな奴らが気紛れに変化させなければ古典の文にはなっていない。よって「わたあめ」と「ななし」の反論は生じない。管理人は現代人なりの好ましい表現について述べている。極論だが、もし、それぞれの時代に生きた人たちが管理人のような言語感覚を持っていたなら古典の文なんてものは存在しない。「わたあめ」は「凄く」に言及しているがそれもお粗末。現在「凄く」や「とても」や「素晴らしい」を良い意味として用いるのは他に選択できる言葉がないから。「クソ」は全く違う。「クソ」を遣わずとも表現できるしそちらの方が適切。適切な言葉選びをできていないから管理人は違和感、いや不快感を示している。雰囲気に流されて雑な言葉選びをしているバカを批判するのは正常な感覚。それなのに「言葉は生き物でちゅー」「寛容になろうよぉ」みたいに言い放つ全体主義的かつ虚無主義的な思考停止野郎が必ず沸いてくる。そう「わたあめ」と「ななし」のような奴らのことだ。言語を壊している一因は「わたあめ」と「ななし」みたいな良心を履き違えた善人。試合を観客席から眺めて「Aチームのほうが優勢だね」と言うだけの無能。過去から学んでいるようで実は「その場その時」しか見えていない愚か者。「寛容」という名の下に、見て見ぬ振りをしバカを放置しているマヌケなくせに自分は進歩的で器が大きいかのように見せ、管理人を蔑むクズ。それに全く気付いていないのが腹立たしい。私は「わたあめ」と「ななし」のような「言葉は生き物」を盲信している人間が大嫌いだ。こいつらみたいな人間こそ「クソ」と言われるべき。これぞ適切な言葉選び。「凄く」は他に選択できる言葉がないからと前述したがもしかしたら良い意味を表す言葉は大衆に葬り去られたのではないかとも考えられる。「危険性」「恐れ」「疑い」などが「可能性」という言葉に上書きされている現況を見るに十分有り得る仮説ではないだろうか。------------------------------------------------------------------------------------------------------------------------------■『可能性』と『恐れ』はどう違うか？http://plaza.rakuten.co.jp/chenpitao/diary/201105220000■「可能性」と言う言葉の使い方がおかしいhttps://blog.goo.ne.jp/natukikousuke/e/581d460f458ff2caf6f273ddc1adc134------------------------------------------------------------------------------------------------------------------------------よく大衆が必要とされる言葉や用法だけが残ると言うがそんなものは嘘っぱちだ。どうしたわけか大衆は常に好ましい選択をしているという幻想を抱いている。また、度が過ぎた間違いなら自浄作用が起こり広がらないとも思っている。しかしそれは単なる驕りでしかない。絶対的な正しさが無いことを盾に「言葉は生き物」だと決め付け反省も対策も考えない。それどころか過去を反省し、バカな変化の連鎖を食い止めようとする人を、「言葉は生き物でちゅー」「寛容になろうよぉ」と言って叩きのめす。言語の観点からすれば、そいつらは現代的でも進歩的でも無い。保守的でも無い。そいつらこそ不寛容の害悪そのもの。いつの時代も大衆は、過去から何も学ばず、未来に言語を託す責任も考慮せず今の雰囲気だけに流されているのは明らか。大衆が用いれば正しさが上書きされても良いと漠然と思い込んでいることがどれだけ危ういか気付かない。大衆が常に好ましい選択をしているという幻想は言葉の意味を調べないバカを繁殖させる。「言葉なんて時代で変わっていくんだから、どう使おうとかまわん」こんなことを平気で言えてしまう無神経な人間に好ましい選択ができるだろうか。こんな無神経な人間に正しさや好ましさが上書きされて未来の人はどう思うだろうか。もういい加減「不適切な言葉選び」を「言葉の変化」に擦り替えるのはやめていただきたい。「どくせんじょう」を「どくだんじょう」に変えて意思疎通が効率化したか？教養と文化水準が向上したか？日本語としての趣きが増したか？よく考えてみてみろ。「どくせんじょう」が「どくだんじょう」に置き換えられても何ら向上する要素がないなら今を生きる我々は甘んじて「どくだんじょう」を用いながらも、その変化とやらに疑いの目を向けるのが自然な理路でしょうに。「言葉は生き物」なんて殆ど、既存の語義や用法を蹴にして息の根を止めているだけ。言葉を作った人の思いを踏みにじる行為でもある。「言葉を半殺し」にしておいて何が「言葉は生き物」「言葉は変化する」だよカス。禄にマナーやエチケットを身に着けていない奴が無作法を諭された言い訳に「マナーやエチケットは時代によって変わるんだよ！頭固すぎ古臭い！」と反発しているようにしか見えない。しばしば表現の変化前と変化後について摩擦が起きる。先述した記事のコメント欄も似たようなもの。変化とやらは余計な争いを招く元になっている自覚あるのか？え？「わたあめ」と「ななし」さんよ。余計な争いは他国からの侵略のスキを与える事にも繋がる。突き詰めれば「言葉は生き物」信者とは利敵行為をしている反日野郎。そりぁこんな大衆なら投票率が低いのも当然だし小泉が郵政民営化するのも当然だし一度民主党政権になったのも当然だし橋下や堀江がチヤホヤされ続けているのも当然だし全拉致被害者を奪還できないもの当然だ。言葉を雑に扱うバカはもちろん、それを見過ごす「わたあめ」と「ななし」みたいな鈍感な善人も国の破壊者に成りかねない事を認識しろ！！！！！！！！！------------------------------------------------------------------------------------------------------------------------------なぜ日本人の思考能力がここまで幼稚になったのか。　伊藤貫https://youtu.be/pwDkY3uOA_Y?t=191【特別寄稿 西部邁 】言葉は過去からやってくるhttp://asread.info/archives/428略漢書で「世(せ)論」といってみても、それは「世にはびこる論」のことで、昔の「輿論」とは異なります。輿論というのは、「社会の台（輿）にいる庶民が心中に抱く常識」のことです。そんな土台も庶民も常識もなくなったのが現代社会です。だから、言葉の土台も失われて、人々は目前に流れる言葉に束の間だけ唱和し、それが流れ去れば、自分の意見が何であったかさえ忘れてしまうという顛末です。略言語的動物に過ぎぬ人間が、おのれの存在の根拠である言葉を軽んじ壊し忘れていくというのは、無残としか形容の為し様がありません。------------------------------------------------------------------------------------------------------------------------------この記事はいずれブログを作り文章を整理して再投稿する予定。",
    "bookmark_count": "307",
    "category": "学び"
  },
  {
    "masuda_id": "20171205191547",
    "title": "東映の子",
    "content": "小学生の半ば頃から虐待されてた。逃げたり助けを求めたりするのが困難で、どうする事もできないから「◯◯（加害者の名前）が死にますように」って書いた紙切れを丸めてお守りにしてた。途中で大好きだった仮面ライダーを観ることすら禁止された。お陰で私はWの最終回をリアタイ出来なかった。これは一生恨む。だから次に始まったオーズも観れてなくて、でもどうしても、どうしても観たかったからリスクを省みず隠れて観始めたそうしたらもう、面白くて面白くて、何？？あれは ハ？？？？？？何もかも愛おしかった、ガワも登場人物もアクションも楽曲も脚本も演出も、全部全部全部！！！！！夢中になって貪るようにハマった。どんなに虐待が酷くてもオーズがあるから平気だった。それに告発したらすごく大事な人を困らせて、悲しませてしまうことになるから言えなかった。報復も怖かった。でもどんどんエスカレートしていって、精神的にどんどん疲弊していって。オーズは隠れて愛でなきゃいけないし。家ではリアタイも出来ないし。もうだめ、って時に助けてくれたのが「安全な場所でオーズが観たい、オーズの行く末を見届けるまで潰れたくない」っていう私の願望だった。泣きながらヘルプを叫んで、無事保護された環境で最終回を迎えることができた。前日に「もうすぐ全部過去のものになっちゃう…」って泣きながら関連楽曲聴いてたの今でも思い出すけど、最終回はもう最高中の最高で。ほんとはもっと悲しいエンドになる筈だったのを震災の影響で軌道修正した、って話を聞いた時、人としてほんとうに最悪な感想が頭に浮かんで膝から崩れ落ちた。でも、でもあのエンドじゃなかったら私は、私だけじゃない、何人かの人間はきっと今生きてなくて。ハッピーエンド（諸説あり）ってそれだけ大きな力を持ってると思ってて。この このやるせなさをどこにやればいいのか これだけはずっとわからないそんなこんなで幸せに暮らせ始めるかと思いきや現実は甘くなくて、トラウマから鬱を発症して、入学した高校はひと月ぐらいで辞めることになった。それから3年間は何するのも地獄で、永遠に眠くて、集中力も途切れて、大好きだったニチアサにすら興味が持てなくなった。だからフォーゼ〜鎧武、ゴーバス〜キョウリュウぐらいは何となくでしか観れてない。健康な時に観てたら絶対どハマりしてたのに。でもフォーゼは私の代わりに弦ちゃんが高校行ってくれたみたいで嬉しかった。鬱が治るのに3年掛かった。引きこもりのどうしようもない私を助けてくれたのもまた東映だった。仮面ライダードライブの主人公の境遇が私と似てて。ある事故がきっかけでやる気を無くして、でもそこから立ち直っていくっていうストーリーで。OPの「追い越されてばかり飽きるでしょ」って歌詞に背中を押されて、浪人１年目の人たちに混ざって勉強し始めた。どれだけ受験が不安でも、予備校通う時ライダーが通学路並走してくれる妄想とかして乗り切った。それで無事に大学に進学してしばらくしたらエグゼイドとかいう最高なやつ始まるじゃん？？？？？？？？？？？？？？？ご褒美か？？？？？？？？もうほんっとにハマって、世間の人気もすごくて。これからVシネとかもめっちゃ出るし。なにこれ なにこれ最高 最高すぎてよくわからない 高橋悠也に紫綬褒章あげてって思って死んでたらですよ、仮面ライダーオーズが 帰って来るの 私の神さまが ６年ぶりにこんな最高な人生ってある…？虐待されてた頃何回も相手のこと殺そうと思った でもオーズが宥めてくれた助けてくれた 引きこもってた時だって何回も死のうと思ったけどドライブが救い出してくれた何…？東映って何、仮面ライダーって何…？？？？わからんほんとに……これから先就職控えてるけど、どんな所に勤めようとも東映に貢ぐために頑張って働きます 私は東映のイヌ あのねここが凄いところなんだけど、東映にお金を渡すと代わりに最最最高な円盤とかグッズが貰えるの えっ！？！？すごくない！？！？！？以下蛇足私のこと助けてくれたのは勿論東映だけじゃなくて周りの大勢の素晴らしい人たちも 心から感謝しています東映の子っていうかライダーメインでは？って私も思うけどハートキャッチプリキュア！とか獣拳戦隊ゲキレンジャーとかにも相当救われてるから東映って書かせて ハトプリBox買ったよ〜全サで馬越さんの色紙頂いたの ふふふ 今はオーズBox待機です",
    "bookmark_count": "307",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190511091331",
    "title": "マンガとか小説とかで、「負けられない戦い」って多いけどさ ",
    "content": "ぶっちゃけ、「負けられる戦い」の方が緊張感あるよね。主人公の戦いより、脇役の戦いの方がハラハラするみたいなやつ。負けられない戦いだと、言っちゃなんだが創作物なんだから、どんだけ苦戦しても『どうせ勝つやろ』って気分で読んでしまうけど、『これ負けた場合でもストーリー的にアリだよな』と思うと、負ける可能性が現実味を帯びてくるから手に汗を握る。多分、スポーツマンガの人気が根強いのも、同じ理由だと思うんだよね。スポーツなら、負けても死なないし、負けてもドラマとして成立するから、読者は『どうせ勝つやろ』と見る事ができず、自然と主人公を応援できるが、負けたら死ぬ戦いなら絶対負けないだろ。負けてもストーリー的にアリな戦いだからこそ、勝った時に熱いんだよ。ガルパンとか、TV版は決勝戦も含めて「ここで負けるのもアリだな」って展開だったから緊張感と満足感が凄かったけど、劇場版は「これストーリー的に絶対負けないだろ」って展開だったから緊張感もクソもなかった。カイジのEカード編も、前半読んでた時は『これ負けるだろ』って感じで緊張感があった。だって鼓膜破れても死なないし。でも途中で命がけになった途端に、『これ負けないだろ』になって緊張感がスーっと無くなって、案の定勝った。今際の国のアリスなんかで、主人公が出て来ない戦いの方が人気あったりするのも、そういう事だと思うんだよね。主人公が出てきたら勝つだろ。負けたら死ぬんだから。そんなわけで、何か殺意マンマンの敵出して主人公と戦い始めちゃったりするバトル物とか見ると、あー下手だわって作者に憐れを催す。「おい殺すなよ」とか言ってくる敵の方が怖いんだって。もしくは、主人公の後詰にもっと強い味方を用意しておいて、「負けても救済あるな」って思わるとかさ。盛り上げたいなら、もっと「これ負けてもストーリー的にアリだな」って戦いにしようよ。",
    "bookmark_count": "307",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140412161631",
    "title": "[英語][TOEFL]短期間でTOEFLの高スコアを取る方法",
    "content": "大学に入ると、大学院の試験や留学の際の英語力の証明としてTOEFLの受験をする機会が出てくる。TOEFLのスコアで一喜一憂するのは時間の無駄なので、簡単に高スコアを狙いにいける方法をここで伝授する。まず、TOEFLを受ける人は以下の本は最低限用意しておこう。Official Guide to the TOEFL Test With CD-ROM, 4th Edition (Official Guide to the Toefl Ibt)Official TOEFL iBT Tests with Audio (Educational Testing Service)Writing for the TOEFL iBT (Barron's Writing for the Toefl)上二冊はTOEFLの概要を知るためと、問題練習をするために必要。最後の本はWritingやSpeakingのネタとして用意するために非常に役立つ。さて、TOEFLで高スコアを取るためには以下の3つの力が重要になってくる。 語彙力速読力リスニング力それではこれらの力を伸ばすための勉強法と参考書を紹介する。語彙力を伸ばす語彙が無いとそもそもTOEFLでまともな点数を取ることはできない。そして、パラフレージング（言い換え）の力も求められる。つまり単純に単語を知っているだけでなく、同義語・対義語といった、単語同士の関係性というのも知っておかなければならない。次の単語帳はそのような語彙構築に非常に有用である。同義語とあわせて覚えるTOEFLテスト頻出英単語4000 (TOEFL iBT Test パーフェクト対策シリーズ)速読力を伸ばすTOEFLのReadingは実はかなりの速読を求められる。効率よく読んでいかないと時間が足りないということになる。この力を伸ばすためには普段からニュースや論文など割と「まともな英語」の読み込みを行っていく必要がある。リスニング力を伸ばすTOEFLではReading以外すべてのセクション（Writing, Speaking, そしてもちろんListening）でリスニング力が無いと死亡する。Huluなどでドラマ等を見てネイティブスピードの会話に慣れておくと良い。",
    "bookmark_count": "307",
    "category": "学び"
  },
  {
    "masuda_id": "20140628230730",
    "title": "夫の女友達",
    "content": "結婚して何年も経つが、こんなに大きな夫婦喧嘩？をしたのは初めてではないだろうか。ここ最近、夫が休日の度に友人と朝から晩まで出かけるようになった。別にそれは普通のことだし、元々友人づきあいが少ない人だったので「よかったな」とさえ思っていた。でも、車の助手席のシートがやたら前に出ていたり、服装に気をつかうようになったり、出かける前日は早めに寝る準備をしたり、そわそわしている様子。なにかひっかかってしまって、それとなく聞いてみた。友人は年下の独身女性。職場関係で知り合った方で気が合うお友達だそうだ。私「毎週休みの日にドライブしてランチして朝から晩まで一緒ってデートだよね？」夫「デートじゃないよ。ただ遊んでご飯食べてるだけ」私は元々男友達がいないというのもあるし、結婚後にプライベートの時間に異性と二人きりで出かけるなんてありえないと思っていたので衝撃だった。夫は「友達だしやましいことなんてないから関係ない」という考え方。価値観の違いなのでここの部分はいくら話し合っても、おそらく平行線だと思う。自分でも驚くほど冷静さを失って眠れなかった。夫がそわそわ出かけていく度に、ガマンしよう、黙っていよう、と思ったのにその日の夜に全てぶちまけてしまった。私はあなたが休日に女性と二人きりで出かけられるのはイヤだ。複数人なら気にならない。メールもラインも構わない。だけど二人きりで出かけるのはイヤ。狭量な妻で申し訳ないが、我慢できなかった。もう二度と二人きりでは会わないでほしい。友人関係を縛るような権利は私にはないとわかってはいるが、はっきり言って妻として不愉快だ。あなたは「彼女とはただの友達でお互いそんな気はない。やましいことはない」と言うけれど相手の気持ちはどうかわからないし、傍から見る分には他人にはあなたと彼女はカップルとして映るのが自然だろう。誤解を生むようなことは避けてほしい。夫は「申し訳なかった、深く考えていなかった。だけど浮気は断じてしていない」と謝ってくれたが、心のもやもやは晴れない。今までこんな心配あまりしなくてすんだだけに、自分がこんなに嫉妬深かったなんて知らなかった。正直なところ、本当にイラッときた。夫も彼女もいい年なんだから、もう少し想像力や配慮があってもいいよね、と。これで話は終わってしまって、それ以来この話題には触れていない。少しぎくしゃくしたけれど、もう今は通常通りに戻っている。また「次の休日は出かける」って言われた時にどういう顔していいのかわからない。",
    "bookmark_count": "307",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180629120612",
    "title": "「それはねーわ」と言われるけど美味しいご飯(7/3追記) ",
    "content": "人に勧めることは中々出来ないけど、個人的に美味しいと思うご飯。ポテチおにぎり。おにぎりの周りに砕いたポテチをまんべんなくつける。他に何かある？追記意外と伸びててビビッた。ポテチおにぎりは、のり塩がお勧め。適度に砕いたものがいいよ。シチューご飯はやるなぁ。ドン引きされるけど。「ドリアと同じじゃん」って言っても「うーん」と言われる。まぁ外では絶対やらないけどね。",
    "bookmark_count": "307",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170529002506",
    "title": "Nintendo Switchの「ARMS」でやっと格闘ゲームの面白さがわかった ",
    "content": "体験会に合計2時間参加してわかった。格闘ゲームは面白かったんだな。俺は格闘ゲームがもう本当に、壊滅的に下手で、格闘ゲームそのものに嫌悪感を抱くレベルにまで達してしまっていたが、今回やっとわかった。格闘ゲームは面白いんだ。おそらく、ARMSは立ち回りと駆け引きを楽しむということを純粋に求めたゲームだと思う。今までのストIIスタイルの格闘ゲームは、コマンドを覚え、適切なタイミングでミスなく使うことが要求されていた。これはバーチャも鉄拳もそうだ。で、これのハードルがとても高い。俺はこの段階で躓いたクチだし、同様の人も多いだろう。それで結局、格闘ゲームの醍醐味である、「相手の行動に二拓をかける」とか、「相手の戦術を予測して立ちまわる」という段階まで到達できなかった。ARMSで言えば、最初にわけもわからず両手が前に出てしまって投げばっかりやってる、みたいな状態だ。これじゃ絶対勝てないし、醍醐味も味わえない。格闘ゲームの衰退（本当にしてるかどうかは置いといて）は、初心者狩りだとかそういうことじゃなくて、「そもそも面白い段階まで行く人が少ない」んだろうと思った。で、ARMSの場合、いわばコマンド技はアームという形で最初からセットされている。腕を前に出せば技が出る。強弱二種。それに加えて投げがあり、ボタン一発で発動するコンボがある。毎回、対戦相手を目の前にしてアーム（技）を選んでバトルがスタートする。つまり、事前に技を決めておいて、あとはそれをどうやって適切なタイミングで使うかのゲームだ。これは格闘ゲーム挫折組としては革命的にうれしい。相手のキャラ特性を見て、昇竜拳と波動拳と竜巻旋風脚から二つ選ぶ、みたいな感じ。もちろん相手も選んでくるので、予想が当たるかどうかはわからない。相手はデカブツだから、確実にダウンさせる炎タイプを選ぼう。でも手持ちの炎タイプのアームは軽量だから、重量アームには叩き落されてしまう。ならアームをカーブさせて打たないとダメだ…みたいな立ち回りを考える楽しさを初めて体験した。逆にデカブツ視点では、相手は素早くて炎アームも持っているから、重量アームで正面を、曲がるアームで側面を防御しようみたいに思考が進む。で、それをさらに…という感じで尽きることがない。これを格闘ゲーマーはずっとやっていたのか！そりゃハマるわ。俺がARMSを最高に楽しんでるように、彼らもずっと前からそうだったんだな。で、アーム（コマンド技）が限定されているから実際の試合は面白くないかと思うかもしれないが、そんなことはもちろんない。このタイミングで投げを放つと危険だから相手をまずは崩そうだとか、このキャラは回避からすぐに投げ技を撃ってくる可能性が高いから常に迎撃用のアームは残しておこうだとか、多分これが立ち回りだろうと思われることを常に考えながら殴っている。すごい楽しい。俺は格闘ゲームは反射神経でやるものだと思っていたが、どうやらそうではなかった。そりゃ反射神経がものをいう場面はあるけど、それよりも戦術の組み立てが大事だ。そして、ARMSはそれに特化した作りになっている。伸びるパンチで戦うバトルは、反射神経の戦いになりにくい。反応もできずにやられた、ということが少ない（もちろん、試合展開はとってもスピーディだ）。自分の動きも相手の動きもよく見える。だから相手にやられても「あそこで敵に誘われてしまったから負けたんだ」みたいに敗因を自分の反射神経、つまり肉体的な能力に求めなくて済む。これが自分にとってはとてもよかった。「なんか知らんうちにやられた」よりも「見えていたのに！」って負け方のほうが気持ちいい。ARMSが距離をとった格闘ゲームなのは、「敵のパンチが来るのが誰にでも見える」からなのではないだろうか。敵のパンチが来る、でも俺のパンチはもう両手とも撃ってしまっていて、対処ができない、だから食らったんだ！という分析がすぐにできる。相手の動きの選択肢を狭める動きも多種多様だ。スーパーコンボをあえて見せて相手の投げを誘う、みたいなことを頭で考えて、あとは腕を適切に振るだけでできるという感動。ストIIスタイルのようなフレーム単位の戦いではない分、思考の時間があって理不尽を感じにくい。それと、個人的にバレーボールが好きだ。ちゃんとレシーブ、トス、アタックと順番を踏めばうまく攻撃できるし、タッグマッチの場合、相棒がそれをわかってくれているとまさにバレーボールの動きができる。きっと今後は、1ポイントを奪いあうバレーの試合が増えて行くと思う。ミニゲームじゃなく、純粋に楽しいよこれ。自分の中では、スプラトゥーンよりも革新的なゲームだ。自分の意識を変えてくれたゲームだから。スマブラでさえ覚えることが多くて難しかった自分にとっては、ARMSは最良の格闘ゲームになりそうだ。そして、今後はストIIスタイルの格闘ゲームへの偏見もなくなりそうだし、改めてやってみようかとも思う。手を動かしてゲームするのはなんかダサい、と敬遠してる人にこそ触ってほしいゲームだと思う。任天堂がSwitch専用ソフトとして初めて出した（追記：二番目でした）のが格闘ゲームだった、というのはなかなか面白いね。格闘ゲームは衰退したり死んだわけじゃなく、そのコアになる面白さは普遍のものだということが分かった。とてもいい機会だった。■追記なんかちょっと誤解されてるようなので追記を。ちょっと偉そうな書き方になったのは反省してる。別に格闘ゲームの本質はこれだ！とか言いたいわけじゃなくて、ストII時代からずっとあったんじゃないかと\"俺が思う\"、格闘ゲームのおもしろさにやっと気づいたよっていう話なんだ。もちろんこれ以外に格闘ゲームの魅力は沢山有るだろうし、それらにも今後気づいていけたらきっと楽しいと思う。事実、ブコメでおすすめされたポッ拳はやってみたいと思うようになったし、ウルIIも買ってみようかなと思っている。音楽にしてもスポーツにしても、「楽しみ方」「鑑賞の仕方」を知っておいた方が断然楽しい。だから格闘ゲームもきっと同じで、\"俺が思う\"楽しみ方に今回やっとたどりついた気がするんだ。他のゲームを貶める意図はない。でもそう感じられたのだとしたら申し訳ない。冒頭に書いた「格闘ゲームは面白いんだ」は、ストIIスタイル含めて全ての格闘ゲームを指していた。ARMSが最高！とか言う話じゃない。ブコメで「青二才」とか言われてるけど（それはそれでいいんだけど）、それでは格闘ゲーム熟練者が考える「格闘ゲームの本質」を教えてほしいと思う。初心者、素人がわからないような面白さの本質があるのだとしたら、それを知りたいから。そうすればもっと楽しめると思う。もちろん、ARMSもどんどんレベルが上がっていってついて行けなくなる日がきっと来るだろうけど、その頃にまた\"俺が思う格闘ゲームの面白さ\"を備えた別のシステムのゲームが出てくれたらなと思うよ。1-2 Switchは素で忘れていた…。",
    "bookmark_count": "307",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130829201531",
    "title": "「子無し」の感覚",
    "content": "先日会社の人と横浜みなとみらいに行ったのだが、夏休みもあって、結構混雑してた。幼児連れが多かったことについて、会社の人が「いくら夏休みとはいえ、何故？」と聞いてきたので、「恐らく、アンパンマンミュージアムのせいでしょう」と回答したら、「アンパンマンなんて、もう流行ってないでしょ？」とのたまわれて、ズッコケた。「確か作者死んだよね」って、クレヨンしんちゃんと混同してないか？アンパンマンについて言えば、「卒業する」というのはある。早ければ３歳、遅くても４～５歳になると「卒業」するものだが、「アンパンマンを見たことない」「アンパンマンが嫌い」という乳幼児には、自分はお目にかかったことがない。日本の乳幼児にとって、アンパンマンはもはや「通過儀礼」化している。アニメ放映開始時（２５年前）の「アンパンマンの乳幼児への浸透度」が２０～３０％程度だとしたら、現在のアンパンマンの乳幼児浸透度は、恐らく９０％を超えているのではないか？「少子化で、乳幼児向けキャラクター市場のパイが、どんどん細っている」という話なら、納得できる。だが、その細っていくパイの中に占めるアンパンマンの比率は、高まりこそすれ、低くなることはない、それが「実際に乳幼児の子を持つ親」の皮膚感覚である。「アンパンマンなんて、流行ってないでしょ？」と発言した会社の人は、結構トシだが、子供がいない。（子供が出来なかったのか、意図的に作らなかったのか、不明）子供を持ってない人と、子供持ち（自分）との間で、ここまで皮膚感覚が違うとは、思わなかった。一応ウチの会社、BtoC部門もあるし、子育て層は重要な顧客層なので、幼児キャラに無関心だと仕事にも影響するんですが。「当社ノベルティーにアンパンマンを採用したい」という稟議を上げても、この人に却下されるのかな？",
    "bookmark_count": "307",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "307",
    "category": "世の中"
  },
  {
    "masuda_id": "20191025102540",
    "title": "なぜCCさくらは男が出来ても炎上しなかったのか20年経っても謎である",
    "content": "さくらちゃんだけは小狼くんと付き合ってても、オタ達は「幸せになってね」と反応するよなこれがかんなぎだと「昔付き合ってた男がいたっぽい」というだけで炎上してアニメも町おこしも大失敗な上に作者は病んで休載してしまった",
    "bookmark_count": "307",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160929223747",
    "title": "女だけど、女が一番容姿差別をしているよ ",
    "content": "男が女子を容姿で選ぶと批判されがちだけど、女のほうが女を容姿で差別してる。幸せそうだったり、表彰されたりちやほやされてる別の女子がいても、あんまり可愛くなかったら、でもアレ（あの顔）じゃあねwって影で笑うわけだ。　もう容姿でカーストが決まりまくり。もちろんコミュ力も大事だけど、ある程度容姿がないと影ではバカにされまくり。だからこそ自分の容姿に気を配る。シミが目立ったり、肌があれてたりするのを発見すると、万引き犯を見つけた時の様な正義感で断罪。男性から見たらわけがわからないかもしれないけど、男性が正社員じゃないと肩身がせまいように、女性はある程度女子ルールのまともさを保たない限り肩身が狭くなるんだ。女性だけが集まるサイトの書き込みを見てみなよ。容姿に対するコンプレックスや怨嗟が渦巻いて、傷を舐め合うか開き直って剣をぶん回してる。本当疲れた。　でさ、こんなの若い内だけって思うでしょ？違うんだ。2人でしか会わない関係なら問題はないけど、複数集まる間柄ではいくつになってもこういうのが続くんだ。（さらに、まともの項目欄に、結婚、子供の有無、子供の学歴、収入が絡んでくる）一方でその項目に脱落した集団では自分のことを棚に上げて、自分だけが得する様な生き方を人間らしいといって開き直っちゃってる。かたや、女を降りたようなふりをしても、多かれ少なかれ容姿の要求には振り回され続けるんだ。　ああ、来世は女には生まれたくないわー。かといって、男もごめんだけどさー。..................................................ちなみに、民度の問題というコメントがあったけど、そうでもないよ。私は高学歴の世界も低学歴の世界も経験したけど、余裕があるからそういうのを表に出さなくて済むってだけで、実際に腹に抱えているものはちゃんとあったりする。自分も昔はそういうのとは別世界で居られると思ってたし、そう信じていた集団もあった。でも、ちょっとしたバランスが崩れてほころびが見えてくると本音を言い合って、今まで言わなかっただけの、日頃隠していた格付けや差別感をぽろっと出してしまったりするんだ。自分が容姿なんてもういいやと宣言し、そう自分に思い込ませていても、ふとした刺激でそういう醜さに気づかされることがあったりする。もちろん、運良くそれとは無縁の人もいると思うけど、ちょっとした不幸や変化や不安がおとずれると、容姿差別の世界と再会してしまうと思う。",
    "bookmark_count": "307",
    "category": "学び"
  },
  {
    "masuda_id": "20161203210820",
    "title": "30代の友人たちが ",
    "content": "貴重な週末を独身女同士で遊んだり趣味に使ったりしてるのを見てるのが辛い。SNSが更新される度に「何やってんの？婚活しなくていいの？」ってどうしても思ってしまって苦しい。そんなこと直に説教できる立場でもないけど、会う度に「私の葬式は誰がしてくれるんだろう」「今年もクリスマスに1人は嫌」「あと少しで子供が産めなくなる」とか色々言ってるくせに、出会いに繋がる努力を何もしてないからもう彼女たちの本音がわからない。数年前までは街コンやお見合いパーティーやネット婚活も頑張ってるようだったけど、最近はそれすらもしてないみたいだし。その時に選ばれなくても諦めずに最後まで頑張ればいいのにってモヤモヤする。決して外見も内面もブスじゃなくてむしろ私より化粧品や服に気を遣ってて可愛いし、ちゃんと自立もしてるしわがままなところもなく優しくていい子たちなのに、どうしてもっと踏ん張れないのかわからない。幸せになってほしいのに肝心の本人が途中でへこたれてしまっていて本当に歯痒い。いや人によって何が幸せなのかは1人1人違うし、もしかしたらもう覚悟を決めて1人の人生を歩み始めてるのかもしれないけど。彼女たちにとって私のこの怒りや呆れが余計なお世話以外の何者でもないこともわかってるつもりだけど、それでもやっぱり悔しい気持ちが残る。ほっとけよって感じだよね。けど自虐的に「この歳でこれってやばいよね～（笑）」って言われてももうどう返していいのかわからない。本当にヤバイって思ってるなら独身女で群がるのやめなよって言いたいけど言えない。その群れてる他の独身女たちは性格ブスで独身を拗らせて「結婚なんて～」って既婚者をバカにするような人たちだから友人たちも敬遠してたのに仲間入りしてしまいそうで怖い。一緒に「結婚したらこうしたい」「子供産んだらこうしたい」って未来の家庭を語りながらお酒飲んでた頃が懐かしいよ。一緒にお互いの旦那のどうでもいいような愚痴を言い合ったり惚気たり子供同士遊ばせてるの見ながらお茶したい。お互いの結婚式にはこれ着ていこうって一緒に買ったドレスや着物もあるよ。無駄にしたくないよ。",
    "bookmark_count": "307",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170104042137",
    "title": "貧乏だと交通費が高く感じる ",
    "content": "貧乏なんだけど年末年始は4連休くらいあって遊びに行こうとは思うんだけど行きたいところまで電車で行くと400円くらいかかるのね往復で800円それだけでほんとお金かかるのが辛くなって行きたくなくなる貧乏って辛い",
    "bookmark_count": "307",
    "category": "世の中"
  },
  {
    "masuda_id": "20190717202650",
    "title": "はてな匿名ダイアリーが役に立ったことってある？ ",
    "content": "はてな匿名ダイアリーが役に立ったことってある？",
    "bookmark_count": "307",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170221010811",
    "title": "遊戯王はなぜ炎上したのか ",
    "content": "http://anond.hatelabo.jp/20170220012819カードゲーマーは説明力の無い人が多い。素人でも本当にわかる解説を書く。今回起こったのは、10年以上遊戯王の主役で有り続けた「エクストラデッキからの特殊召喚」を根本から揺るがし、取り返しがつかなくなったルール変更である。遊戯王はモンスターを場に召喚して戦うカードゲームで、様々な召喚方法がある。その中でも主役級の位置を担う融合召喚、シンクロ召喚、エクシーズ召喚、ペンデュラム召喚、これらをまとめて「エクストラデッキからの召喚」と呼ぶ。昔は融合しかなかったのだが、世代が進むにつれて新しい召喚方法が生まれ「エクストラデッキからの召喚」とみられるようになった。そして今回行われたルール変更とは「新しいカードで新しい召喚方法を使わなければ、エクストラデッキからの召喚を大きく制限するよ」という盛大なちゃぶ台返しである。その意図は間違いなく、カードパワーをデフレさせることだ。なぜデフレさせなければならないのか。それは、現在の遊戯王はインフレがいきすぎてしまっているからである。トレーディングカードゲームにおいて、カードプールの増大と強さのインフレは不可分だ。カードプールが大きくなる（カードの選択肢が広くなる）ほど、今あるカードだけでも十分なデッキを組むことができてしまう。すると、新しいカードを買う動機が生まれてこない。新しいカードがちゃんと売れるためには、既存のカードよりも強く、でなければ斬新なカードでなければならない。そして遊戯王は「新しいカードは強くなければならない」という構造から逃れられず、インフレを止められない状態となっている。その結果、アニメと違って、現実の遊戯王は1,2ターンで勝負が大方決まってしまうようになった。最前線級のデッキとそれ以外とでは深い断絶が存在しており、最前線級のデッキとまともに試合をしたければ、最低でも「即死技を出す能力」「即死技を止める能力」のどちらかを備えていなければ話にならない。このような高速環境では新たに斬新さを作る余地もほとんど残っていないので、新規カードはさらに強さに偏るようになる。これが何年も続いているのが今の状況だ。数年前までは禁止制限リストに最前線級のカードを適宜入れていくことで代謝を促すことがまだ機能していた。しかしこの方式も限界が来ている。なぜなら新作のカードはどれも異常に強いので、特定のカードを禁止するという方式が現実的ではなくなってきているからだ。禁止制限リストは100種類を突破して久しい。以上がコナミがルール変更を強行するに至った背景である。では、ルール変更はインフレを解決し、健全な環境をもたらすだろうか？残念ながらならないだろう。最前線のデッキのなかには、本変更の影響を受けないグループが存在する。これらのデッキは「エクストラデッキからの召喚」をほとんど使わないので、ルール変更前と強さが変わらない（例: インフェルノイド）。となれば、他のデッキはそれらと互角に渡り合う必要があり、新ルールが高速環境に戻るのに、そう時間はかからないだろう。既存デッキを環境から強制的に退場させるという点で、このルール変更は事実上のスタン落ち（古いカードをまとめて使用禁止にすることで環境を強制的に代謝させる仕組み）である。しかしこのような場当たり的なやり方では、仕組みとして持続性がない。いずれカードプールは増大し、また現在と同じ即死ムーブが跋扈する状態になる。その度にグレートリセットを行うのだろうか？他のカードゲームの事例を挙げると、マジック:ザ・ギャザリングでは定期的にスタン落ちが行われるのだが、これは計画的に、少なくとも1年前には予定されているので、プレイヤーもショップも適切に備えることができる。ルール変更は大きな傷跡を残すことになった。電撃的に発表された変更は影響範囲が甚大で、多くのカードを紙屑化し、その価値を破壊するものだった。これは「遊戯王には高価なデッキが明日には無価値になる大きなリスクが存在する」という極めて悪しき前例となった。「業界トップのソシャゲーにおいて、突然既存のSSレアの価値がN相当になった」と例えればわかりやすいだろうか。今後同じことが起きないという保証は全くない。そのリスクはショップとプレイヤーに降りかかる。遊戯王アニメが世代交代するたびに「エクストラデッキからの召喚」に新しい召喚方法が生まれ、「エクストラデッキからの召喚」は遊戯王の主役であり続けた。それが潰れたということは、これまで活躍したデッキのほとんどが、最前線のデッキのみならず、歴代アニメの主人公のほとんどのデッキまでが機能不全に陥ってしまったことを意味している。アニメ・カードゲームの両方に対して、過去積み上げたアイデンティティが否定されたということでもある。アニメ面白いですね。彼らのデュエル、かっこいいですね。でも彼らがやってること、これからはルール違反なんですよ。ルール変更はインフレを解決しない。大した意味もないくせに、失ったものは大きい。遊戯王にとって、これは本当に取り返しのつかない事だった。",
    "bookmark_count": "307",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20080518015115",
    "title": "脱ヲタ出来たのでまとめる。 ",
    "content": "多分出来た。（※脱ヲタ＝服に気を遣うようになった、程度だと思ってほしい。ヲタ趣味は捨てないほうがいいよ。捨てる方がださい）某サイト（某書籍）と多少かぶるかも。以下、夏限定だからあしからず。（季節だけでまるまる一エントリーとっちゃうからね）いかに「普通」「おしゃれに無関心ではない」ようにに見えるかをとことん追求したので「普遍性」という面では全く持って負ける気がしない。残念ながらカジュアル限定なのでそこは勘弁してくれ。「街を普通に歩ける」「後ろ指指されない」「『いつも●●着てるよね』と言われない」「違和感のなさ」あたりが重要だと感じたからほんと初歩の初歩だと思う。で、これからまとめるにあたって「アイテム」だの「トップス」だのといった用語は避けて書く。どうしても使う場合はgoogle画像のリンクを張る。ポイントをまずまとめる。眉毛と髪型を最初になんとかしろ（これが一番重要）。眼鏡は俺は掛けないからよく分からないすみません「靴と服」もしくは「靴とカバン」の色を近くしよう靴・帽子・カバンはそれぞれ3種類くらいあれば面白くなる色・模様・形状・素材・大きさの5要素で服もズボンも出来ているのでそれぞれができるだけかぶらないように買う。特に「色」。上半身に着る服とズボンの大きさはジャストサイズと細めを合わせにくい色例えば真っ赤（黄・青）は難しいからやめとけあとピンクも背筋は張る・すり足で歩かない有線度を不等号使うと1＞＞＞＞＞2・3・4・5＞6＞7て感じかな。1は最低条件。これは自身の経験から確信を持って言えるが、2・3・4・5さえできれば誰かとすれ違いざまに「キモ」とかつぶやかれなくてすむ。では個々を。1.眉毛と髪型を最初になんとかしろ（これが一番重要）。眼鏡は俺は掛けないからよく分からないすみません靴はコンバースオールスターでもいいけど、かぶりやすいのでもし気になるなら個人的にはアディダスのカントリーあたりを勧めるからそれ履いてオサレっぽい美容院行け（まともな靴持ってる奴はごめんな）。会話絶対きょどるけど気にするな。行かないと一生そのままだからな。俺が保証する。普通に茶髪（染めてると分かるくらいの）にしてもらえ。黒髪は痩せてて綺麗な肌じゃないとほんときつい。あ、太ってる奴いたらごめんな。痩せてから読み直してくれ。実はダイエット経験もあるんだが食ったもののカロリーを「必ず」記録するってのを習慣化すると自然と「間食しなくなる」からな。あと朝＞昼＞夕と食う量減らしてな。夕食は野菜スープ大量に食って茶漬け一杯。数ヶ月で10キロ勝手に痩せてたからな。間食したらアウトな。あ、話がそれた。2.「靴と服」もしくは「靴とカバン」の色を近くしようそのまんまだな。服（白・オフホワイト（ナチュラルと言ったり。白っぽいけど純白でない白だな）・グレー）×スニーカー（白・オフホワイト・グレー）服（黒・紫・えんじ・茶・紺）×スニーカー（黒・紫・えんじ・茶・紺）ならなんでもいけるはずだ。カバンも同様。あーそりゃ例外もあるからね。例外だらけで経験で痛い目みたりしないと覚えないのが面白い。紺とか紫のスニーカーは案外難しいからね。でも基本はそれ。3.靴・帽子・カバンはそれぞれ3種類くらいあれば面白くなるそのまんまだな。もう全部スニーカーでいいよ。買うのは白（レザー）と白（キャンバス地）と黒（バンズのオールドスクールとかいいんじゃないかな）まあ、「白系二色＋黒系」とあればかなり着回しが効く、かつ白系も素材（もしくは大きさ）を変えると幅が広くなる、て感じかな。余力が出来たら茶色とかグレーもあるとオサレっぽいよ。例で挙げたのは定番も定番、「似合わない奴はいない」レベルの神靴だけだから履いてる奴も多いでしょ？だから、もしかぶるの嫌ならかぶらないの買えばいいと思うよ。それだけでオサレっぽいからいいと思うよ。帽子はキャップとキャスケットとニット帽で色はグレーとかカーキとか茶色とか紺とかヒッコリー模様がいいと思うよ。キャップはメッシュキャップもあればいいと思うよ。だいぶ疲れてきたよ。カバンはショルダー（メッセンジャー）が無難にいいと思うよ。白っぽいのと黒っぽいのがあればいいと思うよ。茶色で革製とか超かぶりやすいから要注意だからファッション誌の特集とか読めばいいよ。（ファッション誌なんかをイケメンの店員から買うのは難しいと思うからおばあさんかおっさん店員のいる店で買おう。デイリーヤマザキとかマジお勧め。あ、ファッション誌はできるだけ早い段階で買った方がいいな。普通にスマートとクールトランスとファインボーイズあたりが内容・表紙の買いやすさともにいいと思うよ）クールトランスがわりとカバン特集よくやってるかな。カバンだけで一エントリー書けるから後日書くかもしれないと思うよ。4.色・模様・形状・素材・大きさの5要素で服もズボンも出来ているのでそれぞれができるだけかぶらないように買う。特に「色」。色は夏なら薄いほうがいいかな。かといって白が増えすぎるとツマランので近い色を色々買うといいと思うよ。以下、あくまで夏の色です。（このエントリーは全体的に「●●も●●で合わせたら●●だよー」とかいう意見がいっぱいあるだろうけどごめん細かく書くと本みたいになっちゃうからしんどいからやめるよごめん！例外も多いけどまずは基本を熟知しないと違和感のある色合わせ・サイズ合わせしてしまうから危ないんだよ俺がそうだったもん）色・・・白・オフホワイト・薄いグレー・濃いグレー・紺・黒模様・・・ボーダー・ストライプ・チェック・ブロック・カレッジ形状・・・ラグラン・七分袖・五分袖・ポロシャツ・シャツ素材・・・たいがい綿（コットンとも言う）だからそれでいいと思うよ。ポリエステル混じってると「スポーツ」ぽさが出ることがあるからキャラに合ってたらいいと思うよ。大きさ・・・基本的にジャストサイズ（普通。これが案外難しい。細くもなくゆったりでもない、ていう消去法っぽいサイズだからね）と細身と半々くらいあればいいと思うよあ、ズボンはね。普通に街歩いてて「一番よく見る」「一番違和感がない」のをよく観察して似たようなの買えばいいよ。迷ったらそこらへんのジーンズ屋で「リーバイス501の細めのやつもしくは505ありますか」と言えばいい。よく分からなかったら「普通」「細め」「派手ではない」あたりを強調しておこう。あえて言えば一つはワンウォッシュでもう一つは「軽め」の加工が入ってるやつにしよう。どっちも細いほうがいい。最初は。スキニー（めちゃくちゃ細い）はやめとけ。ちなみにストレートタイプ（ふつう）な。他は冒険しないと覚えないかもな。それについては後日書きたい。反響があれば。ないなら書かない。で、これらの要素をできるだけかぶらないように買うのが面白いし難しい。そりゃね、白だけで「ラグランのやつ」「ボーダーのやつ」「ストライプのやつ」グレーだけで「ラグランのやつ」「ボーダーのやつ」「ストライプのやつ」て揃えられたらいいんだけど金あればね。ないなら違う色を新たに買うときに形状とかも変わったのを買う、とかするといい。めんどかったら全部「ふつーのTシャツの色違い・模様違い」とかでいいよ。5.上半身に着る服とズボンの大きさはジャストサイズと細めをまあ、上述の通りだな。6.合わせにくい色例えば真っ赤（黄・青）は難しいからやめとけあとピンクもまあ、すげえ目立つのな。どうしても。その色に全体が食われてしまうのな。「赤がうるさい」なんて俺は個人的によく使うな。7.背筋は張る・すり足で歩かない貧相だからな。あと暗い表情をしないことも付け加えておこう。かといってニタニタはきもすぎるのでしない、つまり楽しい予定があれば自然といい顔になるがそれを「意図的に」作ることもできる。まー俺も一人を楽しめるようになってからだな表情が明るくなったのは。ファッション自体が楽しくなればそうなるから好循環なんだけどね。ちょこっと追記した。最後に一つ。すごい残酷だけど、人間の顔には「高級感」てのがあって、高級感のない顔がちょっときれいめな格好すると必ず違和感を感じるから注意な。フォーマルな場なら仕方ないんだが、普段着では顔にあったもしくはキャラにあった服装を模索しておこう。アメカジは超当たり前だけどおすすめ。よくわからんならググったら腐るほど出てくるからな。個人的には「その人にあった格好」をしてるのがオサレだと思う。あくまでカジュアルな場だけどね。",
    "bookmark_count": "307",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170330182604",
    "title": "なんで任天堂はリンクを右利きにするんだ ",
    "content": "左利きでいいじゃん。左利きのゲームキャラって、スポーツゲームを除けばリンクくらいしかいないのに。左利きであることがごく普通に描写されてるのが気にいってたんだけど。Wiiのゼルダは「右利きの人のほうが多いから」って理由だとまぁ納得はできるよ。でもSwitchはもう関係ないじゃん。左利きでいいじゃん。「時のオカリナ」の時もリンクが左利きなのは全く違和感なかった。操作も全く普通にできた。GC版のトワプリも全く問題なかった。なんでわざわざ右利きになおすんだ。FEで同性婚にあんな雑な配慮したりするくらいなら、リンクを左利きにしてくれよ。リンクって、全世界的な知名度のあるゲームキャラじゃん。それこそ知名度ランキング5位以内に入るくらいの。その彼が左利きっていうことをもっと重要視してほしいんだよ。キャラとして。ブレスオブザワイルドでは「あたりまえを見直す」ってことらしいけど、それでいつもの緑の服が事実上なくなったんだろうけど、「ゲームキャラは右利き」っていう当たり前も見直してくれよ。なんでそこだけ変な意味で見直すんだ。左利きでいいじゃん。「もともと右利きだった」みたいな話はどうでもいいからさ。希少な左利きキャラという個性をもっと生かしてくれよ。ほかにいるか？左利き。ロマサガ1のアルベルトくらいしか知らないぞ。もっとこう、「俺は左利きだからリンクと同じなんだぜ」みたいな夢がほしいじゃん。俺は右利きだけどさ。そういうのほんわかするじゃん。実際そんな子供がいなかったとしてもさ。ごくごく自然にリンクが左利きでさ、子供なんかが「なんでリンクは左手に剣を持ってるの？」とか聞いて来たら「それは特におかしなことではないよ」って答えたいじゃん。単なるわがままだけどさ。リンクは左利きであってほしいんだよ。左利きの超有名キャラがちゃんといることを証明し続けてほしいんだよ。髭のないマリオみたいなもんじゃないか。右利きのリンクって。追記：20170331　11：45けっこう読まれているみたいなので追記。FEに同性婚なんかいらない！という話じゃなくて、あんな変な描写するんならやらないほうがいいっていう話ね。ゼロもシャラもサーリャも好きだけど、あの二人を同性婚可能なキャラに選ぶことなかったろって。偏見加速させるようなもんじゃねーか。もっとまともな描写はなかったのかよ、と。もちろん、FEが任天堂開発じゃないことも知っている。だからFEを例に出したのはまずかった。「配慮したりするくらいなら」を「あんな雑な配慮したりするくらいなら」に訂正した。すまない。それと、リンクが毎回別人なのは知っている。けれど、スカイウォードソードが大好きな身としては、リンクは別人だとしても魂は一緒だと思っている。だから完全な別人とは思えない。もちろんそれが「リンクの魂＝操作しているプレイヤー」というメタ的なセリフだったとしても。さらに、今回初めて（かな？）、「リンク」が固有の名前になったんだよ。今まではプレイヤーが名前を入力する形だった。でも今回は明確に、「リンク」というキャラクターとして存在している。ならば、そこまで「固有のキャラ」をアピールするなら、なぜ左利きにしなかったのかと思った。片手落ちなんじゃないかと。もちろん、「リンクは左利きであるべき！右利きにするのはゆるせない！」という話じゃない。ただ、左利きでいてほしかった。それだけなんだよ。",
    "bookmark_count": "307",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191231002144",
    "title": "オレオレ詐欺なんて可愛いぜ ",
    "content": "遠方で暮らす両親。うち、親父が死んだわけですよ。親父が死んで保険金がおりたわけです。年金ぐらしだけどそれでも1000万円ほど入ってきたわけ。おかんのところへ。そんでそのおかんだけど、昔から宗教やってるわけ。教会ですよ。統一○会。いやー有名ですね。親父の葬式やなんかも教会流ですよ。まぁそれはいいんだけどね。で、死後大きなお金が必要になるといえばお墓ですよお墓。関東だと全部で200万円くらいは見ておいたほうがいいあれですよ。200万円とはいえ軍資金は1000万円あるわけだから平気だと思うじゃん？あまいんだなー。あまい。教会は怖いよー。1年ほどで全部教会にとられてるんだから。1000万円。ちなみに香典も300万円くらいだったと思うけど、それも教会にいってる。葬式のときのお金は元々親父が残していたからね。葬式のときに香典は使ってないのよ。1300万円。いやーいい金額ですね。ってかうちあんまり金もってねーなー。まぁそれはいいや。で、流石に俺がしってるおかんも、そこまで使い込まないと思っていたのよ。多少使うとは思っていたけど、すっからかんは流石にこれまでと比べても違和感がありまして。やっぱり遠方で一人暮らしで、それがより宗教への依存度を高めてしまったのかなと。おかんには兄がいて、まぁ俺からしたらおじさんだよね。独身なんだけどさ。おかんとは一緒には住んでないんだけど、車で一時間くらいのところなんだけど、偉いもんでマニュアルに乗ってるんだよね。踏み間違えてもエンストするから安心っていうりゆうで。まぁそんなおじさんに聞いてみたわけよ。親父死んでからおかん変わった？前より変になったとかある？って。なんか察したみたいで、理由を聞かれたわけよ。そんで話したわけよ。そしたらよ。またか！！また？ってなに？パードゥン？ってことで話を聞いてみたら、ばあちゃんの貯金、おじさんがばあちゃんが死んだとき用にためてた貯金、ばあちゃんの年金を全部持っていってたんだとよ。もう二十年前後も前の話だけど。もうね。爆笑。昔から手癖が悪いのかっていうね。そりゃ俺も貯金たまんねーわーってな。まぁそれで合点がいった部分がたくさんありまして。おじさんは死んだときのことは俺に頼むぞということで、保険の受取人は俺になってるのよね。おかんだと全部韓国持っていっちゃうから。なお、おかんは親父が生きてる間からずっとパートに出てるんだけど、親父って厚生年金の他にも企業年金やら個人年金結構積み立ててたから、老後も月35万くらいもらってて。持ち家だし、おかんがパートに出なきゃいけないほど生活困ってへんやろ？って聞いたことあるんだけど、親父は親父で、おかんに金渡しても自分たちの生活費がなくなるまで宗教に金使うからお金渡さないようにしてるっていっててな。今にして思えば、わかってたんなら保険の受取人も俺にせーよ！！！って話なんだけど、まぁそりゃいいや。で、なんだっけ。そうそう。オレオレ詐欺なんて結局は一時のもんだし、繰り返し狙われても現在の財産を奪われるだけで終わるじゃん。身内から金奪い取ってきたり、自分たちの生活費が困るほど毎月搾り取ったりしないじゃん。騙されたのなら悔しさもあるけど、おかんは感謝しか無いんだぜ。アホか。俺は１０００万円あると思ったら200万円払え言われてんだぜ。アホか。親父が天国だかどこかにいくために1000万円かかったんだかなんだか知らないけど、現実には墓も立てれずリビングに居るんだぜ。なにそれ。それが幸福なのでしょうか。家族の幸せなのでしょうか。夫婦のあるべき形とは、旦那の墓を建てるお金も残らず使うことなのでしょうか。教会も教会でわかってて搾り取ってるよね。確実に。オレオレなんて可愛いもんだぜ。狂ってる。こんなこと年末に知りたくもねーよ。年越せねーよ。笑うしかねーから笑うんだよ。で、ため息がでるんだよ。はぁーーーーーーー。ってな。宗教なんて嫌いだ。",
    "bookmark_count": "307",
    "category": "暮らし"
  }
]