[
  {
    "masuda_id": "20181226164417",
    "title": "孤独死の何が悪いのおじさんが大量に沸いてるけど ",
    "content": "孤独死の記事のブコメhttp://b.hatena.ne.jp/entry/s/toyokeizai.net/articles/-/255831に、孤独死の何が悪いのおじさんが大量にいるんだが、想像力がないのかな。そりゃ人間が死ぬ瞬間、誰にも看取られずに死ぬなんて普通だろう。それは既婚者だろうが関係ない。問題はそこじゃなくて老人になって体の自由が利かずになった状態で孤独な生活を数年、下手すりゃ数十年送るってことが孤独死の問題の本質だろ。問題は「孤独死」じゃなく「孤独老人生」だってことなんだが、そこらへんはどう考えてるんだ？はてぶじゃきもくて金のないおっさんが多いはずだから、予備軍は多いだろうし",
    "bookmark_count": "456",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171120220227",
    "title": "",
    "content": "俺は空手やってて結構ガタイがいいんだがそのせいか、付き合ってる女が高確率で虎の威を借る狐状態になる一緒に歩いてると、周りのカップルを威嚇するかのようにガンくれるなんてのは定番で友達だか姉妹だかが浮気されたから、相手の男を殴ってくれとか言ってきたのもいた俺はおまえのポケモンじゃねーんだよ、とまあ、格闘技ファンとか強い男が好きとか言う女にはこんなのが多いで、そんな女らと別れた後、新しく好きな相手ができたんだが俺がモタモタしてる間に他の男と婚約していたそれはそれでしゃーねーやと思い、お祝いを言いに行ったら社員食堂で女友達相手に婚約者の年収を大自慢している彼女がいたそんときの顔といい口調といい、ベクトルは違えど俺が嫌になるほど見てきた虎の威を借る狐そのものだったなんだ、こいつもかよ、と恋人に自分の能力を絶賛され、頼られるのは男として嬉しいがせめて品ってやつを身に付けてほしいもんだよ ",
    "bookmark_count": "456",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191021073517",
    "title": "表現規制論争やってるヤツら全員マウンティングゴリラ説 ",
    "content": "コンビニから「エロ本」が排除されてそろそろ二月が経とうとしている。いったい今コンビニの雑誌棚はどうなっているのだろうか。確かに18禁棚のAVサンプル付きの雑誌と「エロ漫画」は完全に消えている。筆者の観測範囲が狭いせいなのだが、エロ漫画はコンビニ売りを完全に止め、コンビニ向けの自主規制を解除して内容が過激になった（エロ本屋で売ってるエロ漫画と同等）。その一方でコンビニ売りと書店売りの間にあったプレイ内容による棲み分け基準が崩壊し、読者達は誌面の違いによる買う買わないの判断ができなくなりつつあるようだ。筆者は以前よりニッチな嗜好に特化した雑誌やアンソロしか買っていないので、その辺の実感は無い。でもピザッツがDXと統合リニューアルされても、チアーズが局部を描かない青年誌レベルのエロなことは読まずとも予想できる。AVサンプル誌の行方は分からないが、以前より取り扱いのある「AV販売がメインの書店」や「エロ本も置いてあるAVショップ」のみの扱いになっているという推測はできる。だとしたら販路が急激に絞られてしまうわけで、出版社は相当に苦しいだろう。さて。消え去った雑誌の代わりに新たに雑誌棚最奥の盟主となったのが、実話系の雑誌やムックである。今まで見たことない実話◯◯やEX◯◯や◯◯MAXがたくさん湧いて出てきて、パチンコ雑誌と並ぶ棚の奥の一大コーナー化しているのだ。ほかにも封印◯◯やスキャンダルといったおどろおどろしい極太ゴシックの文字と女子アナや女優の画像を大量に並べたムックも入荷数が増えている。これらこそ正しく「薄い本」ではなかろうか。もっとも増えたところで内容はおじさん向けの情報と思い出とテレビの中のエロだから、ほぼ横並びである。各誌での違いは人生相談をテレビタレントがやってるかAV女優がやっているかくらいじゃなかろうか。エロ劇画誌（エロ漫画ではない！）もその数を増やしている。近所のコンビニでは普通にローレンスが棚に差してあった。かつては18禁棚の奥で寝かされていたのだが、ついに蛍光灯の光の当たる所へ進出してきた模様。他にも見覚えの無い「漫画ボンジュール」というボンのパチモノのような新雑誌を見つけたが、なんとこれは本物の「漫画ボン」だった。近所には入荷されないな、と思っていたら「エロ本」排除に合わせてリニューアルして、コンビニに復活したようだ。ちゃんと三峯徹先生の投稿イラストも載っている。これまでも陳列する店員の気分で青テープで閉じられたり立ち読みできたりと、雑な扱いを受け続けていた「劇漫スペシャル」は、晴れて非18禁雑誌扱いになったようである。単に18禁排除によって青テープ自体がコンビニから消滅しただけかもしれない。これ以外にも劇画プレミアムとか劇画◯◯（カタカナワード）みたいな雑誌（ムック？）がいくつか並んで、コンビニ雑誌棚のエロは新時代を迎えている。もっともエロ劇画はエロ漫画と違って再録の場合が多く、これらの雑誌に掲載されているのが新作なのか旧作再録なのかは、読み続けている人でないと分からない。ケン月影などは「この後ろ姿の尻は見たことあるな。再録か」と思ったら新作、ということがよくあった。乱で。他にも時代劇画誌と見せかけて中身はほぼエロみたいなのもあった気がするが、記憶が定かではない。必死になって表現規制論争をしている人らは、あれだけ盛り上がった「コンビニエロ本規制問題」については私よりも詳しいだろうが、コンビニ雑誌棚のエロスの現状をどれほど知っているだろうか。ほとんど知らないだろう。なぜ継続してコンビニの浄化、あるいはエロの維持を訴えないのか。本当はコンビニに「エロ本」があるかないかなど興味が無いからである。週刊少年マガジンのグラビアに少年の読むものに不適切だとケチをつけて「ツイフェミ」VS「表現の自由戦士」＆「尻職人」なる奇妙な対立構造が演出されながら、当のマガジンで恋愛漫画の全裸1話や袋とじセックスシーンをやっても話題にならないのはなぜか。少年マガジンになど興味がないからである。ヤンマガのついでみたいなミスマガジンやってるマガジンよりも遥かに水着グラビアに力を入れていて、坂道やAKBのフォトブックやポスターを付録にしたり、青年誌常連だけど少年誌では見ないグラドルやレイヤーを表紙・巻頭グラビアに積極的に採用している週刊少年チャンピオンが話題にならないのはなぜか。少年チャンピオンなどいう雑誌は「かれらの世界」に存在していないからである。結局のところ、賛成派反対派どちらも規制や性の表現に一切の興味がなく、レスポンチバトルに勝利する達成感、多数の「敵」に対してマウンティングする優越感を得るために対立している人が大多数なのだ。そんなレスポンチバトルのためのレスポンチバトルをして心を磨り減らすよりも、ネットで僕の心のヤバイやつを読むのと合わせて本誌でもロロッロ読んでほしいし、バキ本編に飽きても外伝小説ゆうえんちは読んでほしいし、ドラこんを応援してほしい。つまりチャンピオンは、ありまぁす！ということだ。もちろんエロ劇画についてもローレンス単推し気味な劇画狼おじさんの「このマンガがひどい！」過去分だけ見て済ませるのではなく、ボンジュールはもちろん乱や魂に載ってるエロス強めの劇画も自分から探してはどうだろうか。っていう話をもっとカレー沢薫みたいな口調で語りたかった。チャンピオン読んでほしいのは本当。",
    "bookmark_count": "456",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20100130002759",
    "title": "ぷよぷよで妻に勝てない。 ",
    "content": "ぷよぷよで妻に勝てません。圧倒的に負けます。３０戦ぐらいしますと、だいたい３回くらい勝てます。つまり２７回近く負けます。勝率で言うと一割程度です。もちろん、僕だって負ける為にぷよぷよをやっているわけではありません。２７回も負ける前にやめればいいのに、という声があるかもしれませんが、いつか逆転の瞬間を信じて、３０戦は頭を下げてプレイします。２７敗に至るまでの心理の流れは以下の通りです。３敗して、まず自分自身の親指を疑います。５敗して、自分の体調を疑います。７敗して、コントローラーの不具合をチェックします。９敗して、自分の運命を呪います。１１敗して、ゲームに勝ったからなんだっていうんだ、ばかばかしい。と自分を優位に立たせる思考に切り替えます。１３敗して、それでも負けたら悔しい自分に気付きます。１５敗して、妻に憎しみを覚えます。１７敗して、ここらへんで、妻がぷよぷよに飽きてきます。しかし、ここでぷよぷよを終わるわけにはいきません。必死に頭を下げます。おべっかを使います。「ぷようまいなぁ。もっと参考にしたいからプレイしようよ」本当は憎しみでいっぱいです。１９敗して、こんなに負けるのは、バグではないのかと、プログラムを疑います。２０敗して、急に怖い話をして、相手を惑わせる作戦を思い付きます。２１敗して、怖い話をするのに夢中になって負けた事に気付きます。２２敗して、結婚を後悔しだします。２３敗して、「後一回だけ、本当お願いします」と深々と頭を下げます。場合によっては土下座します。２４敗して、神様なんてこの世に存在しないことを実感します。２５敗して、前世を呪います。２６敗して、生まれてきたことを後悔します。こうして２７敗目を迎えるわけですが、２７敗目にしてある心境の変化が訪れます。心の中の憎悪が消え、とても晴れやかな気持ちになります。木々のざわめき、小川のせせらぎが聞こえるようになります。「小鳥さん、おはよ。今日は良い天気だね」こんな台詞が自然と出てくるようになります。だって僕らは宇宙船地球号の乗員です。自分が負けた事で、誰かが勝つ事が出来た。これって幸せな事だと思いませんか。勝者の裏には、いつもみじめな敗者がいる、この汚れてしまった競争社会。僕が、皆の代わりに負けたのです。人類の代わりに、罪を背負ったのです。そう考えれば、２７敗なんて、何て事無いです。２７敗して気付きました。生きているのは素晴らしいって事を。みんなも、是非ぷよぷよで２７敗しましょう。そうすれば、憎しみの無い社会が作られるのです。ラブアンドピース！！負けた直後、こういう日記を書いて、その日は眠りについたのですが、深夜２時位にこっそりぷよぷよをプレイして、低レベルな敵達を６連鎖とかでバッタバッタなぎ倒し「死ね、死ね」と呟いてました。そら、起きるわ、戦争。2010/1/31　追記妻が日記を書いてくれました。http://anond.hatelabo.jp/20100131004717※追記の日付を間違えてました。恥ずかしい。kommunityさんに心から感謝します。ありがとうございました。",
    "bookmark_count": "456",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150129020834",
    "title": "俺が数日ほどいくつかのサイトで荒らしをやってみてわかったこと ",
    "content": "・無視するのが一番穏便に済む・一人目のミイラ取りがミイラになるとカオスになりやすさがグンと上がる・騙りをする奴が結構現れる・まともそうな奴も半分ぐらいは一皮剥くと頭おかしい・自治厨が最もヤバイ・天然のキチガイの凄みを凡人が出すのは不可能以下は補足という名の駄文1.　無視するのが一番穏便に済むよく言われてるけどこれは本当にそう。自分でやってみて分かったけど荒らしなんてのは構ってちゃんかキチガイなので相手にするだけ無駄。小中学生の人間関係なら舐められないようにやり返さなくちゃいけない状況はあるのかも知れないけどインターネットの世界ではそういうことはするべきじゃない。こういう奴はちゃんと痛い目見せてやろうなんて考えてものらりくらりと暇つぶしの道具にされるだけだ。こういうのはちゃんと注意をするのが相手のためなんてのも考えない方がいい。キチガイはいくら注意をされても相手が何を言ってるのか理解できないし、ただ構ってほしいだけの荒らしなら注意をしようという立場を選んだ相手は揚げ足の取りがいがあるいいカモだ。その場の全員が無視してNGに放り込んでしまえば綺麗スッキリ平和な世界が戻ってくる。あとは荒らし側の持ってる燃料が切れてしまえば自然といなくなってしまう。大抵の荒らしは本人が持っている燃料はそんなに多くない。せいぜい20行程度もあれば話題が尽きて話がループし始めそこに反応が一切ないと本人も馬鹿らしくなってやめてしまう。それに無視されている時間が長いと釣り針に餌がかかるのにも疲れてその場を去ってしまう。餌場はネットのどこにでもあるからだ。2.　一人目のミイラ取りがミイラになるとカオスになりやすさがグンと上がる無視しておけばいいものをわざわざ荒らしに触れてしまう人がたまにいる。エンガチョこれはまずい。何がまずいかって言い争いが始まると言うのは荒らしに大量の燃料が供給されるのと同じことだからだ。それは精神的な燃料でもあるし荒らしをする話題としての燃料でもある。荒らしをして見ればわかるがこんなことでも反応があると嬉しい。というか反応がないと虚しい。死ぬほど虚しい。そしてその反応に対してこっちもリアクションを起こしてそれにも反応が起こるとこれまた嬉しい。丸めたウンコを豪速球で投げ合う世にも醜悪なキャッチボールの始まりである。相手の返答に対してとっさにデッドボールを投げ返せばいいだけなのだから話題を引き伸ばす手間もいらない。単に悪口を言いあうだけで見る間に薄汚れた光景が広がっていく。ﾋﾞｭｰﾃｨﾌｫｰこの時に上手くいくと相手が「この荒らしを懲らしめてやろう」という感情に支配される。「またいつも通りの環境に戻したい」ということから意識が逸れていくのだ。こうなるとコイツ自身も荒らしの相棒みたいなもんだ。こっちが寝てる間にも「もうあんな奴が来ないようにどうにかしようぜ」とか言い出して荒らされた後の状態を維持しててくれる。場合によっては普通の話をしてる相手にまで「お前荒らしだろ？」と突っかかるようになる。とにかくこっちをｷﾞｬﾌﾝと言わせたいばかりに必死に尻尾を掴もうとするあまり他人の尻尾に掴みかかりまくるのだ。荒らしを懲らしめたい心が荒らしと同じことをさせるのである。肉染みの連鎖だ。復讐の狂戦士だ。後はもうコイツと一緒になって他の奴を攻撃したりされたりを繰り返して次々とお互いを荒らしと呼び合うキチガイを増やしていけばいい。こうしてミイラがミイラを生む楽しいアンデッドパーティーがどこまで続いて大勝利。3.　騙りをする奴が結構現れる荒らしをやっていて驚いたのがこっちの偽物が結構出てくることだ。こっちに恥をかかせようと余計な失言を増やしまくる奴もいるし、一緒になってスレを荒らす奴もいる。前者の場合でも当然失言の揚げ足とりでその場は本来の話題から逸れていくし、後者の場合はこちらの戦力が倍やそれ以上になったことと同じだ。要するに善意でこっちの荒らしに加担する阿呆とは別のベクトルで荒らしに加担してくれるのだ。ありがてぇありがてぇ。場合によっては自分の偽者が揚げ足を取られ返して恥をかかされているのを遠くから笑ってみているだけでも良くなる。楽ちんで楽しいのでこれは凄い助かる。ありがてぇありがてぇ。4.　まともそうな奴も半分ぐらいは一皮剥くと頭おかしいこれは前々から思っていたが荒らしをやって確信した。それまで普通に話せていた奴が少し場が乱れただけど言葉や理論が怪しくなってくるのだ。とにかく人間ってのはストレスに弱い。少し嫌な気持ちになるだけであっという間にまともさを失ってしまう。2chのようなIDが出てくる掲示板で荒らしをやると人間的まともさというのが安定した精神状態の間だけつけていられる社会的な仮面にすぎないのだなと改めて認識させられる。5.　自治厨が最もヤバイすでに上で書いたミイラ取りがミイラって話と被るけど自治厨は本当にヤバイよ。たとえば公園の遊具を危険だから撤去しろってのが時折話題になるじゃん？あれを要求するPTAのクレーマーが自治厨。要はその場所に新しいルールを設けようとゴリ押ししてくる上に、そのルールが意味不明で、それなのに本人は誰もがそれを正しいといつかは分かってくれるって考えてる、そんな危ない奴ら。こいつらの凄い所は自分が問題を起こしているという認識が一切ない所。あったとしても「必要悪」「仕方ない」という魔法の言葉で片付けてくる。そしてこいつらに行動を起こさせるエネルギー元は「善意」。荒らしがなんとなく構って欲しいとか嫌いな奴に痛い目見てほしいからでやる行動よりもよっぽど強い力を持つ。なぜなら後ろめたさがほっとんどないから。精神的なリミッターが全くない暴走列車と戦えばそのコミュニティはあっという間に壊滅状態になる。隔離するか要求を受け入れるか相手の凄まじいエネルギー量が尽きるまで耐え切るか、対処法はそれぐらい。荒らしは半日無視すればいなくなるけどこいつらは何日も何ヶ月も住み着く。本当にヤバイよ。6.　天然のキチガイの凄みを凡人が出すのは不可能たまーに本物のキチガイがコミュニティを荒らしに来るじゃん？あれ目指そうとして頑張ってみたけど本物が出す凄みはやっぱ出せないですわ。凄いよね天然。真似してみてその凄さが改めて分かった。感動した。最期に荒らしはやっぱり虚しいよ。後には荒らした場所の連中がぶつけてきた憎悪が薄っすらとだけど心に数日残る。これがなかなかに気持ち悪い。オナニーでもしてた方が後腐れなくてよっぽどスッキリする。皆も荒らしやキチガイ行為はやめような。変なのがいても突かずにほうっておくのが一番だ。うんこ触ったら体にうんこがつく。エンガチョ",
    "bookmark_count": "456",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130514224605",
    "title": "２５歳の俺へ ",
    "content": "　・収入が上がってから結婚を考えようなどと思うな。お前の給料は15年たっても変わらない。今の給料でＯＫしてもらえないなら、他の人を探せ。　・もし2人がそれぞれ1人ぐらしをしていたなら、一緒に住む事により1世帯分の家賃と光熱費で済むようになる。この月々の固定費の差はお前が考えるより大きい。2人分の合計で考えるなら年間100万以上の差が出る可能性がある。それを10年続ければ1000万の差だ。今結婚せずに、この差を将来の昇給で挽回する事は、お前のような平凡なサラリーマンには無理だ。　・結婚すると手当てとか、税の控除がある。この金額を少ないと馬鹿にしないほうがいい。毎月決まって出ていく費用を差し引いた、自由に使えるお金の比率で考えると、意外とその差は大きい。　・収入が上がるのを待っていると、親が年を取ってしまって介護が必要になる。お金が出来ても、今度は介護問題がボトルネックになる。今のお前は、生まれてからずっと元気だった親しか見ていないから想像できないだろうが、親がピンピン元気な時間は、もう残り少ない。　・もし、最悪、数年でうまく行かない結果になっても、心配するほど酷い事にはならない。ただし浮気をしない限り。　",
    "bookmark_count": "456",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "456",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160209055535",
    "title": "",
    "content": "福神漬け「トリオ解消だ」ライス「どうしたどうした」カレー「理由を聞かせてよ」福神漬け「対等じゃねえんだよ、俺たちの関係性が」ライス「いやー、そんなことないよ」カレー「大局的に見れば、私たちは別々の料理なわけだし、そんなこと言い出したらお互いさまじゃん」福神漬け「この前ライブやったときの野次が忘れられねえよ。『福神漬けいらないよ』～、『らっきょうは～？』って」ライス「僕だって『ナン出せよ』っていわれた」カレー「でも好みがあるんだから、そんなこと気にしてられないよ」福神漬け「でも、お前らはこのトリオじゃなくてもやっていけるだろ。なんなら一人でもやっていける。俺にはないんだよ」ライス「ま、マネージメント次第じゃないかな」福神漬け「……ッハ！　いいよな、寝ながらでも他の相方候補たちから引く手数多なお前らはよ」カレー「そんな言い方……」福神漬け「いいか、俺はお前たちのために生まれてきたわけじゃない」カレー「それくらいは分かるよ」福神漬け「でも世間はそう見てくれない。それが俺は嫌なんだ」ライス「（……カレー用に作られてると思ってた）」福神漬け「だから解散だ。俺はこの界隈から消える」ライス「やめてどうすんだよ」福神漬け「漬物界隈に戻るさ」カレー「それこそ無茶よ！　生き残れるわけないわ」福神漬け「ああ、本望さ。少なくとも、お前らの数多ある組み合わせの一つでいるよりはな」ライス「そんなに僕たちが嫌いなのかよ！」福神漬け「そうじゃねえ。でもライスもカレーも、もう残ってねえじゃねえか」余った福神漬け単品を黙々と食べながら、こんなことを考えていた。虚しすぎる……。",
    "bookmark_count": "455",
    "category": "学び"
  },
  {
    "masuda_id": "20171112043004",
    "title": "内向的な人間の嫌だった言葉とか色々　追記 ",
    "content": "※「内向的な人間が言われて嫌だった言葉とか色々」ってのがタイトルとしては正しいです。逆の意味で捉えられた方申し訳ありません。前提内向的と外向的の大きな内訳についてはたくさんの人が絵付きで解説してくれているので知らなければ調べてくれるとうれしいざっくり言うと内向的な人は一人の時間で、外向的な人は他人とコミュニケーションを取ることでMP回復（リラックスする）3:1ぐらいで外向的な人のほうが多い多数派の外向的人間は周りからは認められやすいし、世間的にそれが良いとされがち。リラックスできる（=MP回復）場所が違うため理解し合えないと思われがち内向的な人は外向的な人に対して次々に行動しすぎてついていけないと感じがち外向的な人は内向的な人に対して退屈な人とか何が楽しいんだろうこの人と感じがちという感じだろうか、個人的認識なので間違ってたらごめんなさい意外と書いてくれてないことに、ベースに内向的と外向的があるだけで、殆どの人は偏りはあれど両方の面を持っており、最近たまに見る右脳左脳型テストみたいに、超内向型、内向型、内向型寄り、ハイブリッド型、外向型寄り、外向型、超外向型みたいなのが有ると思っておくとよいかと思う。内向的でもコミュニケーションの場であるパーティとかウェーイのノリは状況次第で楽しむことは可能だがMPダメージをめっちゃ食らう、僕の体感は10倍位。外向型でも一人の時間を楽しむ事は可能、但し内向型ほど長時間は難しいし、MPダメージになることも有る。そしてお互いに程度は違えど、一人の時間と他人とのコミュニケーションは全員が両方必要としている。一方だけだとバランスが取れない、って感じで僕は理解してます。本題内向型の僕が個人的にすごく嫌だった言葉がいくつか有るので列挙する。中には内向的関係ないのもあるかもしれないです。なぜ嫌だったのかを書いているが、甘えに満ちた内容なのは承知の上ですが、一応一旦言葉になっちゃったものなので消さずに残してます。「それでいいんだよ」飲み会などで自分に注目が集まり、何かリアクションをさせられるなど、非常にMPダメージの多い事をした後に、「それでいいんだよ」と言われると、このどぎついMPダメージに、次があり、それに答えると次から常に求められるのだなという予想が安易にされ、キツイからもう行くのやめようってなる。自分の楽しいものは他人も楽しい、という考えが非常に残酷な考え方だとご理解いただけるとすごく嬉しい。ちなみに、少なくとも僕は自分に対して楽しいことを勧めてくれた人の気持ちに答えたくて、求められたリアクションをしたわけだが、やっぱり楽しくもなければストレスがすごくて嫌だった。プライド云々と言うより、単純に気持ち悪くて耐えられなかった。「空気読んで」まあこれは言わずもがなだが、個人的に一番イヤなのは求められる予定調和のリアクション。どうすれば盛り上がるかなんてわかってんだよ、盛り上がった時に注目される位置に居たくないんだよ。というか確かに空気読めない事も多いんだけど、実際にどうすべきかわかってても、行動することによるMPダメージが凄まじいのでやらない、という風に逃げてしまう時も割と多い。ちなみにこれは、よく喋り出しが他人と被ってしまうときにも言われる。テンポがずれてるんだろうなとはよく思う。ただこれに関しては、何も考えずに頭に浮かんだことを喋ると殆ど起きないことから、考えてから喋るとテンポがちょっとずれて他人とかぶりやすくなるということなんだろうなとは思う。でも考えないで会話するの変なこと言いそうで結構怖いし難しい。「出来るようになるから」先述の理由などでわざとやってないことに対する「出来るようになるから」に対してのみなんだけど、”出来るようになりたいけど出来ない”じゃないんだよ、やると凄まじくダメージが大きいからやりたくないんだよ。出来るようになりたい人に勝手に入れないでくれよ、、、やったほうがいいのはわかった上で本当に心の底からやりたくなくて選んだ逃げ道なんだよ。だから仕事じゃないときは許してくれよ、、、「普通こうでしょ？/常識でしょ？」コミュニティの多数派の平均意見が人の常識となるだろうなってのはわかるんだけど、こちとらずっと少数派で生き続けてんだよ、こっちの思考を否定され続けながら生きてんだよ。自然に至った思考が”常識”に大体合致するイージーモードで生きてきた人間に言われると腹が立つのを抑えつつ相手に合わせる。単純に自分の自然な思考がずれてるのもわかってる。合わせないといけないのもわかってる。けど常識って言葉は至極個人的なものであるという認識がすごく重要だと思う。「○○の意味わかる？」この質問結構きっつい。「対象について完璧に理解しているのか？」という質問に聞こえてしまう。そう考えた場合、すぐに考えを張り巡らし、一部でもわからないことが有ると、答えは「NO」になってしまう。新卒の時にこの答え方をして上司にみんなの前でものすごく大きな声で叱られたことが有る。その教訓を経て「ざっくりはわかります」「細かいところはわかりません」「○○は□□のためにあるものというところまでは知ってます」みたいな答え方を身に着けて大分苦手意識をなくしたけど正直まだ苦手な質問。「みんなそうだよ」反論した時に必ずと言っていいほどに言われる一言。というかまずみんなって誰？ってなる。みんな我慢してやってるのにお前だけわがまま言うなと言う意味なんだろうけど、負担量が違うのに同じ負担でものを考えないでください。かと言ってその分野の負担を全く抱えないとも言ってないんだ。同じことをやるということに対して、ダメージ計算をする時の係数が人それぞれ違う事。その前提が間違ってると結構辛いんだよね、、、、でも僕はあなたに対して僕がサクッとできることを同じクオリティで求めてないし出来ないの知ってるよ。とまあ色々上げてみたんだけど、文章にしてみると大半が甘えと判断してもおかしくないなとも思うわけで、理解を深めるため文にして整理してみたんだけど、やっぱ伝わりにくいなと思ったこの手の話をしているとよく言われるのが、「お前めんどくさい」という言葉で、まあそうやって考えないと生きてこれなかった人と、そう考えなくても生きてこれた人にとって、後者が前者を面倒だと思う事は多いだろうなって思う。最近、この状況を少しずつ良くするために下記は心がけている。休日にはできれば付き合いの浅い人と話をすること。(初対面に近い人とのコミュニケーションの練習)他人の会話の内容をよく観察すること。この行動に至ったのは上司に言われたのだけど、「苦手な分野では小手先のテクニックのようなものでかまわないから、最低点を取れるようにしておかないと、必要ないところで敵に付け入るスキを与えてしまう」という説得。なんかこれならやる気になる。言葉がとても大事というか、自分が思ったより単純だったのかよくわからないけどすごく響いた。最終的には内向的と外向的のちょうど真ん中あたりを目指すのが、最も色んな人を理解できる可能性が高いのかなと思っている。追記結構反応が多かったのでびっくりしております。皆様ありがとうございました。匿名日記の特性上、決して口には出さないけど心に浮かんできてしまった汚い感情と言うものを吐き出すような場所だと思っており、どうせ殆ど見ないだろうと思いながら書いてました。不快にさせてしまったら申し訳ありませんでした。最後に書いていたように視野を広げる為にいろいろなことを試し始めて、最近少しずつ効果が出てきたかなと思ったので、自分がどう感じていたのかを整理するついでにここに書いてみました。言い訳で申し訳ないのですが、長めの文章書くこと自体殆どやらないので、、、これだけ長い文章書いたら通じない事も多いだろうし、揚げ足も取られまくるだろうし、誤解与える事も多いだろうなと思っていたのですが、そもそもタイトルから２つの意味に取れるというレベルのやらかしをしていたのはホントにすみませんでした。コメントを色々頂いているのでざっくりとした回答をば失礼します。①タイトルの日本語が下手くそな件ほんとにすみません。反応が一番多かったのはここへのツッコミでした。本当に日本語勉強しないといけないと思いました。②これ内向型というよりただのコミュ障とかアスペとかその手の発達障害なんじゃねえの？これらについては、ネット診断などの判断基準を見ていると、結構該当するなとは思っています。一方で、所謂コミュ障、アスペ、発達障害というのは、自分でその状態が駄目だと思うことで、初めて自覚するものでも有るのかなと思っていて、その状態で駄目と思わずに対処方法を見つけていくと、深刻な状況にならない可能性もあるかなと思います。うまい付き合い方見つけられると良いのかなと思うのだけど、そのあたりはどうしても他力本願になるのでまあ難しいですね。個人的にはその可能性がある人間を見つけた場合、そこを問題として矯正するのではなく、深刻化しない為に何が出来るかを考えられる人間でありたいです。③書き方が基本的に見下してるっぽい確かに以前は完全に見下してましたし、当時のことを思い出しながら書いてたのでその部分が隠せてないのも自覚してます。すみません。一度見下した人間がもう見下してないと言っても説得力ないのですが、いまは尊敬出来るところはしてますし、間違っていると思ったところはちゃんと言うようにしてますが、やっぱめんどくさがられることは多いですね。ここはうまくやるにはどうしたら良いか試行錯誤中です。④3:1の存在比があやしいすみません確かに日本国内での比率は明確にはわかりません。僕自身が今までいたコミュニティでは違和感のない比率かと思い国内の比率を調査しておりませんでした。⑤お前が内向的を語るな/内向的関係なくね？おっしゃる通りで、代表しているつもりはなかったのですが、読み直すとその感じありますね、気をつけます。ただ僕の認識だと全く関係ないってことはないだろうなとも思っています。⑥嫌だった言葉リストをそのまま返してくれた人もしかしたらコメントないけど一人か二人位こういうコメント残してくれたらちょっとコメ欄賑やかになるかなと密かに期待をしていたのですが、予想以上に多く反応してもらえて嬉しいです。逆パターン書いてくれた人がいたのは面白くて参考になりました。回答できていない指摘などもございますが、一旦ここまでで回答とさせていただきます。ありがとうございました。",
    "bookmark_count": "455",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191220222318",
    "title": "小1の息子にお勧めのマンガある？ ",
    "content": "追記ドラえもんが多いけど、大長編じゃないドラえもんって、ジャイアン、スネ夫に劣らずのび太もかなりの畜生な気がする。悪い子どもを濃縮した感じ。ちなみに子供に読ませたくないマンガベスト３3位　カイジ　猜疑心が強くなりそう2位　男塾　民名書房刊に影響されるとめんどくさい1位　美味しんぼ　外食先で必ず問題行動をとるようになりそう。間違った正義感を植え付けそう。図書館にあるマンガは借りさせるとして、ハンターハンター買い戻そうかなそろそろ絵本にも飽きたかなと思って、たまたまこち亀の最終巻があったので渡してみた。割と面白いらしい。もうこち亀が読めるのかとちょっと驚く。紙のマンガはほとんど断捨離してて、残ってるのは「大奥」、「昨日何食べた」、「絶望に効く薬」だけ。小1に読ますにはどれもきつい。「絶望に効く薬」はもう少し大人になってから勧めたい。こち亀の残りをブックオフで買ってもいいけど、小1の息子が漢字を覚えつつ、多少の正義感とか、倫理観や知識を得られるようなマンガないかな。",
    "bookmark_count": "455",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171023112949",
    "title": "「いきいきママ」で業務が崩壊した話 ",
    "content": "「いきいきママ」が話題だいわゆる遠慮することなく自分自身のペースで産休を取ったり育休を取ったり子供の体調で突発的に有給を取りつつ仕事をするママの事だ、一見するとそんな人が増えるといいなと思える話だが一筋縄ではいかない事が多い俺が昔いた会社は「ママ社員に優しく」「女性に優しく」をスローガンに子育て支援関連や女性活躍関連の助成金をもらって女性に優しい会社を自称してた確かに優しかった子育て中の女性社員や独身女性社員は産休・育休・有給はフルに取得でき管理職から咎められる事はないし残業は禁止で夜勤・休日出勤も免除されていたそんな環境であるため入社後に産休を取得する新卒や育休を取る女性社員や子供関連で前日に有給を取るママ社員が多かった本当に多かった・・・・男性社員の場合は子持ちであれば育休取得のみフルで取得可能だったそんな子持ち夫婦には夢のような会社で何が起きたのか、それは社内で優秀と言われ幹部候補になっていた男性社員が３人辞める所から崩壊が始まったその３人は俺と同じ独身の男性社員だった、仕事が出来るゆえに周りから助言を求められることが多く業務の処理能力も高いため社内で一番の業務量を処理していたもちろん男性社員であるため有給の取得は管理職の顔を窺いながら取ろうとするも「いきいきママ」で空いた穴を埋める必要があるため口頭で却下されていた残業・夜勤・休日出勤もあり振替で休めるにしてもスケジュールを会社が勝手に決めて2日以上の連休取得も口頭で注意されるような状態だった更に子持ち男性社員の育休取得で空いた穴を埋めるために有給取得さえ許されない時期もあった彼らの給与はどうだったか？「いきいきママ」や平社員とほぼ変わらない、幹部候補になっていた男性社員が３人辞める前にこんな事を言っていた「女性ばかり優遇して俺らの事を評価しない会社は絶対おかしい」・「なんで周りより忙しいのに給与が上がらないのか」「そもそも休みをとる余裕がないなら女に優しくしてる場合じゃないだろ」彼らは１ヶ月の有給消化後に退職した、同僚だっただけに寂しかったその影響はまず業務の進行に出てきたつまり処理能力が落ちても降ってくる業務量は変わらないため残業時間が増えた最高で23時過ぎまで連日残業していたと思う（男性社員限定）それでも「いきいきママ」で空いた穴を埋められなくなり子持ちの男性社員が育休の打ち切りや短縮と言う形で犠牲になったそして助成金の関係上、女性社員に業務を振り分けられないため男性社員の業務量がうなぎ上りで増えたと同時に影で男性社員から女性社員への差別的呪詛も増えてきた同時に業務ミスも増え取引先からクレームが来てしまうこともあったそんなこんなで今年、入った新卒の研修中に女性の管理職が新卒の女性社員に「女性に優しい会社だから大変になったら男性社員に遠慮なく仕事を投げていいよ」と言うのを聞いてしまったこの段階で俺も心が折れ辞めた・・・・「いきいきママ」とか「女性に優しく」なんて言うのは会社による男性差別でしかない、あれから会社はどうなったか知り合いに聞いたら俺が辞めた後も退職する男性社員が多く女性社員や「いきいきママ」優遇を撤廃し男性社員と同じ待遇にしようとしたが女性管理職と女性社員が一丸となって抵抗して白紙になったようだ今は男性管理職が男性社員に混じってマネジメント以外の業務をしており社長にも実情を報告しているようだが、報告書の数字を見る限り変化はないと言う理由で変わる気配はないらしいバカな会社だ「いきいきママ」や女性優遇で業務が崩壊した事実に気が付いていない、会社自体が潰れたら子持ちの男性社員や「いきいきママ」が一番被害を被ると言うのに",
    "bookmark_count": "455",
    "category": "世の中"
  },
  {
    "masuda_id": "20120508012315",
    "title": "過去の自分へのメモ",
    "content": "ツイートシェアPermalink | 記事への反応(5) | 01:21 ",
    "bookmark_count": "455",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190626175620",
    "title": "筋トレ始めてから明らかに性格が悪くなった ",
    "content": "筋トレ始めてから2年、見た目にも強そうになったしベンチプレスもMAX100kg越えたんだけど自覚出来るくらい性格が悪くなった電車の中でイキってるオッサンに怒鳴りつけたり騒いでる大学生っぽい集団にオラついたり道でぶつかった奴を追いかけ回して土下座させたり住んでる部屋の隣の奴がうるさいから怒鳴り散らしながらドアを蹴りまくったこともあるこのままだと前科者になりかねないと頭ではわかってるんだけど自分に向けられたストレスを一切我慢できなくて、自分でも些細と思うようなことでめちゃくちゃにキレるようになってしまったどうしたらいいんだろう",
    "bookmark_count": "455",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180903203337",
    "title": "作者、監督が屑だと作品まで嫌いになるよね ",
    "content": "説明いる？蛭子能収に至っては畜生エピソードがwikipediaにまとめられるレベル。山本寛説明いる？WUG!がいまいち人気出なかったのもアニメの出来以前にこの人のイメージがちらちらしていたせいだろ。無関係になった二期にも外野からあれこれ言ってたのは腹がたった。高橋陽一キャプテン翼パチスロ化の際、東日本大震災を口実にした所が嫌い。パチンコマネーが欲しいならはっきりそう言えばいい。いかにもそれっぽい言い訳で誤魔化すなよ。そもそも全国各地で設置されるのに被災者の娯楽？？『今度はぱちんこが友達だ！』のキャッチコピーも最悪。パチンコに魂を売ったとか下らないこと言わないから。武論尊みたいに大儲けしましたって言えばいいのに。富野由悠季自分の過去作品を批判するのは勝手だが、それを見ていた、好きなファンまで一緒に貶す意味がわからない。視聴者を軽視しエゴを通したGレコが「訳が分からない」という理由でそっぽを向かれ、SEEDには当然遠く及ばずAGE、鉄血と並ぶ10年代の失敗ガンダムの一つになってしまったのは当然の結果。谷川流続けるでもなく終わらせるでもなく中途半端な所で話を放置したまま毎日麻雀三昧。某所にある雀荘に行けば会えるという噂も。パチンコに魂を売って得た金でやる麻雀は楽しいか？楽しいんだろうなぁ…。和月伸宏、島袋光年、押切蓮介なんでこの人達さらっと復帰してるの？身内に甘すぎない？香月日輪なぜか没後に2クールかけてアニメ化放送された「妖怪アパートの幽雅な日常」の作者。BL趣味や政治的思想に関しては自由だし別にいいのだが、他の児童書のキャラを使ったホモ話を書いてそのことを批判してきた読者を反論不可能な場所から一方的に攻撃したり、会員制の裏サイトで挿絵の絵師を叩いたり、自作へのパクリ指摘にキレたり。とにかく痛い人だった。妖怪アパートもやたらに上から目線の主人公とそれを持ち上げる仲間たちが一方的に説教する、独善的で作者の人格を疑うよな話が多くて引いた。一番やべぇと思ったのは喫煙肯定シーン。なんでこれを今アニメ化したんだろう？なおアニメは大コケし、作者も死んだので黒歴史全開のホームページはそのまま放置されている。痛い物見たさで覗かないように。",
    "bookmark_count": "455",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150104090302",
    "title": "備忘録としての怪談リスト",
    "content": "ネット上に転がる怖い話、不思議な話が大好きだけど、いつも「あの話なんだっけ」と忘れてしまうのでリスト化。個人的な趣味として心霊モノは少なめ。少しマイナーな話を中心に。常時アップデート予定。『鼠の天麩羅』（http://nazolog.com/blog-entry-3561.html）怪談というよりもエロ童話。キツネ萌え。『地下の世界と魔女のお姉さん』（http://www.enigmarvel.com/blog-entry-1026.html）ちびっこ異世界モノ。『切腹ショー』（http://syarecowa.moo.jp/115/33.htm）描写とシチュエーションの不思議さが好き。割と有名。『見たことの無い風景』（http://enigma2.ahoseek.com/thread/part28/629/）こんな体験したこと無いのになぜか共感してしまう話。『須磨海岸にて』（http://syarecowa.moo.jp/78_2/78_2/797.htm）語りの不気味さが最高。『夢の鍵を求めて』（http://syarecowa.moo.jp/119/50.htm）超有名な師匠シリーズの中で、個人的に良く出来ていると感心した話。シリーズを読んでなくても楽しめる。『蟹のドラム缶風呂』（http://koee.net/2568）ヤクザモノなら『『地下の井戸』』もいいけど、導入含めてこれも好き。『SOSやめてください』（http://chikatomo.doorblog.jp/archives/27628193.html）かなり薄気味悪い話。読んでると自分も小学生の頃に引き戻されるような。『地下のまる穴』（http://syarecowa.moo.jp/286/1.html）有名な異世界モノ。オチもいい。『隣室ウォッチング』（http://omoshiroi-hanashi.com/kowai/3126.html）最後にゾクリと。ギミックがおもしろい。短め。『ヤケドの治療』（http://nazolog.com/blog-entry-3004.html）炭鉱夫が大ヤケドを負い…。つづく…",
    "bookmark_count": "455",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180123085524",
    "title": "彼氏の家に砂糖が4種類ある ",
    "content": "最近付き合って、初めて彼氏の家に行った。キッチンで料理しようと思って、砂糖を探したら4種類も砂糖があった。あんまり自炊しないって言ってたのに、なんなんだ？？黒糖とかグラニュー糖とか使わないでしょ!!必要ないものを買い集めそうで、先が怖い。＜追記＞ブコメで、なんで聞かないの？って意見を見て、それもそうかと思ったのでさっきLINEで聞いてみました。私「こないだ行った時、砂糖４種類あったけどなんで？」彼「４種類あった？」私「シンクの奥の砂糖あるって教えてくれたところに、上白糖とグラニュー糖と三温糖と黒糖。料理しないって言ってなかったっけ？」ここで返信が２時間くらい止まる。彼「あー、ごめん。それ多分元彼女が置いていったやつだわ。ごめんなさい。」私「とても気持ち悪いので元彼女が揃えた調味料、次の時までに捨てておいてください。」なんか、変だなーと思ったんだよね。最近買ったものじゃないっぽいし、容器に移してるとかじゃなくて袋のまま。次の彼女に前の彼女の買い揃えたもの使わせるかな？普通。うー。気持ち悪っ。＜追記２＞私、あまりに叩かれまくっててウケる。さっき、ちゃんと彼氏と話してきました。私が伝えたのは以下のこと・前の彼女から貰ったものを全部捨てろってことではなく、彼にとって使わない（そして私も使わない）「砂糖」を取っておいていることが嫌だということ。つまり、その物自体が彼女の象徴のように感じちゃうんです。ということ。・元彼女という言葉を信じるけど、状況的には二股かけられてるって私が思ってもしょうがないということ。・私は料理、そんなに上手じゃない。前の彼女は上手だったという風に言ってるように思えてしまうということ。気づいたらちょっと泣いてた。彼はとにかく謝ってくれたので、仲直りしました。彼はお詫びの印といって、Amazonで色違いのおそろい枕を買ってくれて、毎日でも来てくれていいよと言ってくれました。私も彼も使う可能性の無い三温糖と黒糖は捨ててもらい、グラニュー糖と上白糖はもったいないので、そのまま使うことにしました。",
    "bookmark_count": "455",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191211231413",
    "title": "誘いを断る最適解を教えてくれ ",
    "content": "15歳上の既婚上司の誘いを、波風を立てずに断って粛々と仕事を進められる環境を手に入れたい。当方女性で、上司は男性。転職して3ヶ月になる。上司と組んで外回りをしているので、一緒に行動することが多い。その際は自分がペーパードライバーのため、運転を上司にお願いしている。外回りの日は終日出ていることが多いので昼はもちろん、夕飯も当然のように食べる流れになってしまう。車内では手を触られたり、足を触られることも数回あって適当にはぐらかした。食事に行ってしまったりはぐらかしてしまったりした自分も良くなかったと反省している。今後は断って行く。そして、休日に2人でどこかに行こうと何度も誘ってくる。会社のメンバーでどこかに行きましょう・予定をはぐらかす・無理ですと言っても、2人がいい・何事も経験だから・未来を信じてなどと言われて諦めてくれない。平均的な増田なので上司と奥さんのSNSアカウントは特定済み。仲睦まじい様子が伝わる投稿が多く、夫婦仲が悪い様子は見受けられない。えーここまでざっと書いてきましたが私は休日に知らぬ女と遠出する=不倫フラグと解釈しております。ここに相違がないかをまず確認したいというのはあります。私が硬すぎるのかもしれませんが、さすがにねーわと思ってます。だって普通に奥さん悲しむやんけ。なんでやねん。そのラインは越えたらダメやろがいとキレ気味です。てめーは奥さんにはない癒しを求めてるのかも知れねえがそんな女神な人間いるわけねえだろ。なんだよ、なんでも受け入れてみるのが大事だって？年下女なら無知で俺色に染まってくれるとでも思ったん？きっしょ。俺は他の人とは違うと他者と差別化を図ろうとされてましたけど、こちらからしたら何ら違いありません。不倫フラグです。あなたの常識を押し付けないでください。滅びねーかな。とは言えないのでオブラートに包んで上手いこと伝える方法を教えてください。仕事面では素直に尊敬できる部分もあるから円満に進めたい…",
    "bookmark_count": "455",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191208014834",
    "title": "WEB漫画家にはステマの意識はなかったはず ",
    "content": "広告漫画を自分のツイッターに載せてお金をもらうことのあるWEB漫画家です。同業者の知り合いも多数。今回の件には関わっていないものの、代理店と言われてる会社とは何度も仕事したことあるのでなんとなく今回の作家側の感覚が想像できるのでそれを書く。あくまで想像の話だし、暴露というような深い内容ではない。また今回の作家に対してやはりここまで叩かれるのは可哀想だという同情もあり、これが擁護の話であるのは否定できない。そもそも今回の案件、これまでの依頼と同じような形で自分に話が来たら受けていたかもしれないし、ステマだと気づいて止められるかと言われたら、ちょっとわからない。そういった反省も込めて書いています。まず、やしろあずき氏がツイートしているように共通のハッシュタグがあればPR漫画として受け取られるだろうという認識は多分ほとんどの作家にあって、ステマをしている意識はなかっただろうということは、個人的には結構な確信を持って言える。あれは詭弁や言い訳に聞こえるかもしれないけど、実際ツイッターのWEB漫画家として仕事しているとそういう認識になるのはマジ。それが一般感覚と大きく外れているから今回問題になったと思うし、これから企業も代理店も作家も意識を変えていかなければいけない部分だと思う。ほんとにこれまでちゃんと気づいてこれなかった自分も片棒担いでいた部分あるなと反省し、自戒しています。ステマはダメだというのは、ほとんどの作家の感覚としてあるはずなんです。最初からPRという体をとらないでくださいと言う代理店もゼロではないけど、多くの作家はそう言われると断るはず。怪しくて不安だもん。そもそも大きいPR漫画案件を受けていること自体がステータスになる業界なんで、おおっぴらに広告漫画を描くのはWEB漫画家として歓迎すること。同業者と仕事について話す機会は多いけど「実はあの漫画、広告なんですよね〜」みたいな話は聞いたことない。（ツイッターに個人的に載せているように見えるストーリー漫画に、出版社が出版を前提として原稿料を出しているというのはよく聞くけど。）とにかく今回参加してる作家は、おそらくほとんどがステマと思わずしっかりとしたPR案件として受けていたし、そう思って投稿している。はず。ということで、作家側からみた、こういう広告WEB漫画の仕事の流れを説明します。あくまで自分の体験ベースなので、今回の案件がこうだとは限らない。ほんとに今回は最初からみんなでステマしましょうと言ってるかもしれない。さすがにそれはないと思うけど…また、今回話題になっている代理店以外にも同様の事業を行っている会社はたくさんあって、これは特定の会社との話ではなくあくまで自分が今までマトモだと思ってきた代理店との一般的な仕事の流れです。まず代理店から「こういう商品やサービスの感想漫画描いていただいてツイートすると○万円ですが、いかがでしょうか？」と聞かれ、条件が合えば受けるという形でスタートする。何度か仕事している代理店相手ならLINEやメッセンジャー、DMなどでまず概要を教えてもらい、承諾すれば正式にメールが送られてくる形が多い。依頼メールの時点で「投稿文にPRを明記するということ」が書かれていることはあったりなかったりなんだけど、あんまりそこは気にして見ない。どういった投稿文になるのかはこの段階で作家側から確認することはほぼないと思う。過去の商品PR漫画と同じような感じなんだろうなと思うだけ。これが甘いと言われたら本当にそう。そのあと実際に商品やサービスを体験し（ものによってはしない場合もあるけど今回は映画なので試写会に行く）ネームを描いて代理店に提出し、クライアントOKが出たら作画に入る。この段階でこれがステマかどうかを疑うということを考えることはない（だって普通ステマなんてするわけないんだから）ので作画し提出する。広告案件の性質上細かい修正は多いし、前提の流れが大きくひっくり返されることがあることもある。そんなNG表現聞かされてないぞってことが出てくることもある。だから、もしここで「漫画の中で試写会に招待された感を出さないでください」という戻しがあったとしても自分だったら「今回はそういう表現を求められてるんだな」と疑いなく修正したと思う。面白い漫画にしたいのは当然なんだけど、読者より広告主\bのことを優先してしまう部分は確実にある。それでやっと投稿文についての話になるんだけど、作家が投稿する文面（〜を観て感想漫画描きました！みたいなやつ）を自分で考えて送り、代理店から「では、こういうハッシュタグをつけてこの日時に投稿してください」と指定される。場合によっては先に代理店から投稿文が送られてくることもあるかな。で、ここで「ハッシュタグの指定」をなされている時点で、自分は完全にPRだと考える。多分他の作家も。同時刻に一斉同ハッシュタグで盛り上げる、という形のツイッター広告施策の事例は（漫画だけじゃなく）何度も見てきたし、その場合PRはつけない。ハッシュタグは誰だって使うものではないのか？という指摘はもっともなんだけど指定されたハッシュタグは企業が決めた特別なハッシュタグなので、広告用だよなと思ってしまっていた。更に時刻が指定されるってことは同じ案件受けてる人が一斉にやるし広告だって分かるよな〜とも思う。というか、そもそも仕事として一ヶ月くらいやり取りして作画が終わった後なのであんまり深く考えないであとは投稿だけだと安心してしまう部分もある。（拡散されるかは多少気にはするけど、お金はPVではなく一投稿につき発生するのでそれも深く考えない。拡散されて漫画読んでもらえたらいいな、ってだけ）本当にこの感覚は今考えると危うい。広告漫画は一度投稿すると自己判断では絶対に消せないものだし。自分は今回の件が炎上するまで、なんとなくでやってきた。ツイッターのWEB漫画家って好きに漫画を載せていたらフォロワーが増えて、仕事の話が来るようになったちょっと絵が描くのが好きなふつうの学生や主婦、会社員も多くて、そういう人たちが「ステマはいけないよね〜」くらいのふわっとした知識でいきなり大企業の広告を、よく分からないまま、趣味の漫画の合間にアップしている人は多い。自分もそう。しかしお金が発生する以上、もっと作家側が意識を高めないとダメだと、強く反省しました。",
    "bookmark_count": "455",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180326180513",
    "title": "任期切れた助教はどこにいくの ",
    "content": "どこに行くんだろうか。いまこうして自身がその身になってみて、僕自身が一番それを知りたい。この年度末で任期が切れる。5年。長いと思っていた。自分の能力の割に良いところに就けた。この次はテニュア職だ。准教授だって狙ってもいいかもしれない。そんなことまで思っていた。今、思えば滑稽だ。助教と言ったっていわゆる特任助教だ。ポスドクに毛が生えたようなものなのはわかっていた。更新もない。そうはいっても身の丈にあまる場所での職位、精一杯背伸びして研究も教育にも力を注いだ。講義だって持ったし学生の指導だってやった。自分で外部資金取ってきて、論文だって毎年筆頭をひとつは出したさ。同じ部局の同年代と比べて遜色ない程度にはやったんじゃないか。すこしくらい自分を褒めてもバチは当たらないんじゃないかな。とはいえ任期切れは容赦なくやって来る。公募もずいぶん出した。北から南、東から西。ときには海の向こう。渾身の研究計画を書いて、業績欄には年齢を超える数の論文をならべた。10にひとつは面接に呼ばれた。その都度イチから推敲したプレゼンを準備し、見知らぬ土地で熱く語った。当て馬っぽいなと感じたものもあったけれど、これはガチだなとすぐにわかるものも多かった。だけども、内定の声はかからなかった。きっと僕程度の若手なんて腐るほどいる。いや、もっと能力が高い人だって…。業界にいれば嫌でもわかる。「なんでこの人が」という人が任期付きにあえぎながらゴロゴロしている。またこの人々と限られた椅子を巡って争わないといけない。考えるだけで陰鬱。自分で自分を褒めてもいいんじゃないかな、などと自己満足してる程度の若手なんて、そこまでの人材。あいさつ回りも一通り終えた。エールはたくさんもらった。多くの先生方に言われたのは「何とかしてやりたい気持ちはあるが…こればかりは」というやつだ。分かっている。大学はどこだって厳しい。一回り上の世代のテニュアの人々にはアドバイスまで頂戴した。論文も書かず、外部資金も取らず、不幸なひきこもり学生を生み出しながら、限られた席を埋め続けるあなた方の強靭なメンタルを僕もほしい。いや、そんなメンタルはいいや。そんなものよりテニュアがほしい。学生は言ってくれたりもする。「先生に見てもらえて良かった」と。それだけで報われる。なじみの学食、通いなれた家路。長時間過ごした実験机、棚に並んだ試薬瓶。そんな感傷的な記憶も、ピペットも実験ノートも段ボール箱に押し込め封をする。桜ほころぶキャンパス。こうして任期切れ助教は大学を去る。次にどこにいくのかは、僕だって知らない。",
    "bookmark_count": "455",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170519082654",
    "title": "主人公がおっさんなアニメ",
    "content": "アラサーになった。10年前くらいから、アニメを細々と見てきた。当時は、登場人物と同じくらいの年齢だったんだけど、今では、登場人物はの多くは普段の生活で全く関わりないような年代の子になってきた。シュタゲの主人公も19歳だし。けど、最近Tiger &amp; Bunnyを見て、主人公がおっさんで、子持ちであることの良さを知った。いろんなものに対して慣れてるところとか。落ち着いてるところとか。おっさん特有のかっこよさがあるところとか。にも関わらず、変なところは子供っぽいところとか。一言で言うと、まあ、どハマりしたわけだ。そんなわけで、主人公がおっさんなアニメ、なんかあれば教えてくれ。追記 19日21時こんなに伸びるとは思ってなかったから、びっくりした。知らないアニメばかりだから、すげー見るの楽しみだ。先輩おっさんたち、ありがとう！",
    "bookmark_count": "454",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191020103651",
    "title": "こんなにも違う！　日本とヨーロッパにおける女性文化比較！ ",
    "content": "・こちらでは妻が夫の許可なくして家庭外へ出ることはあまりない。あちらの女性は夫に報せることなく好きなところに行く自由を持っている。・こちらの国の未婚女性は何より処女性と純潔が重視されるが、あちらの国では処女も純潔も重んじない。非処女であろうが名誉さえ失っていなければ結婚できる。・こちらでは普通女性が食事を作る。あちらでは男性が主に料理する。・こちらでは女性が酒を飲むことははしたないことと考えられている。あちらでは女性の飲酒はごく普通で、イベントごとではたびたび深酒する。・こちらでは財産は夫婦共有のものである。あちらの国では夫婦それぞれが自分のぶんを持っている。時には妻が夫に高利で貸し付ける。・こちらでは、離婚することは罪悪であるうえ、特に妻にとっては最大の不名誉でもある。あちらでは自由に何回でも離婚できる。妻がそのことで名誉を失うことはないし、いつでも再婚できる。・こちらでは夫が妻を離縁するのが普通。あちらではしばしば妻が夫に三行半を叩きつける。・こちらでは娘を結婚まで閉じ込めておくことはきわめて大事なことで、ときに厳格に行われる。あちらの娘たちは親にことわりもしないで何日でも一人で好きなところにでかけることができる。・私たちの国では女性はあまり読み書きしないのがふつうである。彼らの高貴な女性は読み書きに不自由するのは恥ずべきことだと考えている。――ルイス・フロイス『ヨーロッパ文化と日本文化』岩波文庫より",
    "bookmark_count": "454",
    "category": "世の中"
  },
  {
    "masuda_id": "20191031110846",
    "title": "なんでパンツが見れたらうれしいの？ ",
    "content": "私の部屋着はワンピースが多い。昨日もワンピースで洗濯物を干していると「ママしゃがんだ時にパンツ見えたよ」と小学生の息子に笑われた。いつもクールな息子がゲラゲラとニヤニヤの間みたいな笑い方をずっとしてたので、「ママのパンツが見えたらそんなに嬉しい？」と聞いた。彼は「うん、めっちゃ嬉しい」と答えた。「パンツなんて肌を覆うただの布切れでしょ？例えばママの服見みて喜ぶ？」彼は「喜ばない」と答える。「ズボンは？」「喜ばない」「靴下は？」「喜ばない」「パンツは？」「めっちゃ喜ぶwww」よくわかんない。私自身は街でパンチラを見かけると困ったなと思う。何を困ってるのかは自分でもよく分かんないけど",
    "bookmark_count": "454",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160315173152",
    "title": "http://anond.hatelabo.jp/20160315172429",
    "content": "こちらキモくて金のないおばさんですけど、（金がない事には確かに困ってるが）男と違って家庭を得られない事は別に困ってないから助けてって言う必要無いのよね。地域格差もあるのだろうけど、少なくとも都心部では「フェミの人」のおかげで、既に結婚しなくても自分一人稼いでれば生きていける世の中になったから。昔と違ってブスがお似合いのクズと結婚して殴られ浮気され罵られながらどこにも行けず子供抱えて家にこもってるしか道がない時代ではもうないから。ある意味、キモくて金のないおばさんが不幸な結婚から解放された結果として、キモくて金のないおっさんが不幸を抱える事になったと言えるのかもしれない。でもキモくて金のないおばさんは昭和みたいな不幸な時代に帰るのはもうまっぴらごめんなので、キモくて金のないおじ樣方には、VR技術とかメイドロボ等の疑似伴侶を得られる技術の進歩によって幸せを取り戻して頂きたく存じます。",
    "bookmark_count": "454",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160524045830",
    "title": "[追記]まじで教育はタダだとでも思ってんの？教育は投資だろ。 ",
    "content": "http://seramayo.hatenablog.com/entry/2016/05/23/121352この記事を読んで、ブコメまで見て思ったんだけど、「国立大で税金のおかげで教育してもらってるのにもったいない」という意見に対して「教育で費用対効果とか考えてんの？ばかじゃね？」みたいな意見があって、スター一杯集めてて驚愕した。費用対効果は当然考えるだろ。教育を何だと思ってんの？次世代への投資だぞ？なんで国は回収出来もしない遊びでやってくる大学生のためにお金使わなきゃいけないの？ボランティアじゃねーんだぞ？教育は受けられて当たり前、とか思ってんの？高校生授業料無償化とか言ってた時点でなんか変だなー、とか思ってたけど。とうとう大学まで「行けて当たり前」って考える人が増えちゃったの？どうしちゃったの？しかも挙句の果てに「音楽学なんて学んだって社会の役に立たないからいーよいーよ」…だってさ。ふざけんなよ。じゃあ何で大学行ったんだよ。何で音楽学学んだんだよ。趣味のためか？「わー、着付けできたら楽しそう♪」「わー、茶道できたら楽しそう♪」みたいなお稽古事のノリで大学で勉強したの？国のお金使って？馬鹿にしてんじゃねーよ。うちら君のお稽古代払うために働いてるんじゃないのよ？ガチで音楽やっている人にも失礼だわ。(オケやりたいんなら音大行けばよかったのに)音楽学を社会の役に立てられる人にその席を譲って自分は私立行くなり独学でやるなりお稽古に通うなりしろよ。なに国の予算使って勉強して「役にたたないから専業主婦しますね」とか言ってんの？それを擁護するブコメもブコメだよ。役に立たない学問のために税金使ってんの？おかしいだろ。お金がなくて大学に行けなかった人のこと、音楽学やりたくって京大受験したけど落ちちゃった人のこと、本気で音楽学やってる学生のこと、考える余裕はなかったの？学べること、当たり前だと思ったの？教育を受けられることに、感謝はなかったの？大学でみんなが学ぶことって、すご～く昔から本当に沢山の人たちが、頑張って研究して、ちょっとずつちょっとずつ知識を貯めていって、体系付けられた形にしていって、それを教授たちが頑張って勉強して、その集大成をみんなにわかりやすいような形にして、ようやくみんなが勉強できるようになるんだよ？その教授を雇ったり、研究を進めるお金があるから、みんな、大学で最先端の学問に触れられてるんだよ？本気で、大学で学んだことが社会で役に立たないと思っているんなら、大学なんて行かないで欲しい。高卒で就職して欲しい。高卒で就職したって、大卒より稼ぐ人居るよ？何で大学に行くの？勉強したいからじゃないの？「主体的に学ぶってどういうことか」を体得するために大学ってあるんだよ？趣味なら生涯教育でも受けててよ。日本はもう、そんなに豊かじゃないんだよ。趣味で勉強する人のために税金投入できるほど、余裕は無いんだよ？色んな所で研究費削られて、研究活動もままならないんだよ。国に、支えてもらうためには、私達も、国を支えないといけないんだよ。私たちはバブル期にためた貯金を、もう使いきろうとしてるんだよ。分かってくれ。大学は遊びじゃないんだ。専業主婦になったって良いけど、「なんでもったいないなんて言われるのかしら」っていう、メンタリティは、多分、間違っているよ。http://anond.hatelabo.jp/20160524012315追記ブコメ読んだ。面白かったよ。バブルについては勘違いしていたみたいだ。バブル⇒高度経済成長にすればおかしくないか？いずれにせよ、過去の貯金で日本の研究がなんとか持っているのは事実だよ。あの頃の資金がなければカミオカンデは作られなかったろうし、ノーベル物理学賞も得られなかったろうな。自分は、専業主婦が無駄だっていうつもりは無いよ。（本文にも専業主婦への投資が失敗だなんて書いてないのは読んでもらえればわかると思う）専業主婦にだっていろいろあるしさ。大家族を切り盛りするにはそれは専業主婦としての能力が必要だろうし。家庭として構成員が家事、育児を担って他の構成員が仕事に集中するという役割分業はメリットも大きいだろうと思う。（自分は、労働する親の姿を見せることこそが最高の教育だと思っているけど）でも、専業主婦にしろ社会人にしろ研究者にしろ自営業にしろ、国や親に教育を受けさせてもらった恩恵に対しては、感謝の念があってしかるべきだと思うし、与えられた恩恵は返すように努めるべきだと思っている。国と個人を別々に考えている人が居るみたいだけど、何でなんだろう？国は個人の集まりだぞ？国と個人は敵対関係じゃないぞ？なんで生活保護の話で「もらえるもんはもろとけばええんや」っていうのは非難されるのに、高等教育に関しては「学ぶだけ学んであとは個人の好き勝手にすりゃええやん」っていうのが許されるのか？教育は投資だよ。それは、もちろん全て回収しようと思っているわけじゃない。いろんな可能性に投資するのが教育だっていったらそのとおりだけど。でも、そもそも全く大学の勉強を役に立たない、と思っている人に投資するのはやっぱりおかしいよ。そりゃただの詐欺よ。「みんな、うちの株買ってねー！まぁ、それで社員が豪遊するんだけどね！」って言われたら流石にその会社には投資しねーべ。四大で学んだら（特に宮廷はかなり国費が投入されているし）、教育を受けられたことに感謝しながら、社会に貢献するように努めるのって、そんなにおかしいか？そんなに社会主義的か？ふつうのコトだろ、受けた恩を返すのは。その自覚がないなら、大学なんて行くなよマジで。まぁでも、あのえんとりーで自分がいちばんムカついたのは、京大卒カードをただの中身の無いマウンティングカードとして使われたことなんだけどね。",
    "bookmark_count": "454",
    "category": "世の中"
  },
  {
    "masuda_id": "20180820215858",
    "title": "売買春の何が悪いんだか全然わからない ",
    "content": "成人が自分の判断で自分の持ち物を売り、売ってるものを買っているだけなのに、何が問題なんだか全くわからない。刃物とか銃火器なんかはそれで他人に危害を加えうるから流通の段階で食い止めようとするのはわかるし、麻薬は不可逆的に心身を損なうので禁止すべきだけど、ただのセックスで何が失われるというんだ。もちろん性病の危険はあるし、イカれた客に当たれば暴力沙汰の怖れもあるけれど、コンドームやら店の後ろ盾やらで防御は可能だし、リスクがあるからなどという理由で個人の行動を制限するのなら、アイスクライミングみたいなエクストリームスポーツも咎められなきゃおかしいんじゃないか。性も命もかけがえのないものだけど、それを危険に晒す冒険行為を自分の意思で、自らの責任でやっている以上、他人が口を挟むことじゃないのではないか。今回の事件、周りの人たちは、国旗を背負って何をやってるんだとか恥を知れとか、軽率だとか、ふさわしい行動ではなかったとか、ご迷惑をお掛けしたとか、さも間違ってる理由の暗黙の了解が皆に当然あるかの様に、説明なしの平謝りだが、しかしまったく全然サッパリ俺にはわからないのだ。バスケットボール協会会長のコメント。「言語道断」。最近こういうの多すぎでは。ヤフーの男性同僚をARで女性化した事件も、件の生産性発言も。当事者にとってはさして考えるまでも無くどの点が悪いのか明らかなことなのかも知れないが、それでも説明してほしいよ。",
    "bookmark_count": "454",
    "category": "暮らし"
  },
  {
    "masuda_id": "20111025181753",
    "title": "真剣に働いているつもりの教師の実態 ",
    "content": "http://anond.hatelabo.jp/20111026145458　業務内容の理解の一助になればと思い、こちらに追記しました。公立高校教師三年目です。まだまだ新米です。以前、他の教員の方の増田を見たので、自分のケースも。　６年間IT土方として働く↓会社に嫌気が差す↓人に教えるのが好きだったし教員免許も持っていたので、教員採用試験を受けてみる↓たまたま一発で受かる↓退職。教員に　一年目高校で何を教えるのかすらわかってない状態。卒業後十年以上たってて、さっぱり忘れている。そのため、毎日授業の準備をやりまくった。家でも毎日勉強してた。職員室独自の人間関係や雰囲気には慣れなかった。民間と違う非効率な雑務の多さにも絶望。研修と雑務と部活と授業に追われて、気づいたら一年終わってた。毎日７時に家出て、０時に家着く生活。家に着いてからは、毎日１時間くらい自分の教科の勉強。IT土方時代よりは給料が上がったし、土日は休めたからそこまで不満はなかった。でも、一年で世間の出来事とかから取り残された。ニュースも見ない、新聞も見ないで、学校中心の生活。家では風呂入って寝るだけ。オバマが大統領になったのを、真剣に年末くらいまで知らなかった。　二年目一年経験して、多少授業の準備は楽になった。担任に入ることになった。部活の顧問も変わった。部活は土日も毎日練習があった。一週間で休日が一日もなくなった。担任業務で、雑務が色々増えた。相変わらず毎日７時に家出て、０時に家着く生活。土日は８時に家出て、２０時頃帰ってくる生活。BUMPの「ギルド」を聞いて、涙を流した。休みをください。誰に言うつもりだろう。月の労働時間は４００時間を超えた。楽しみにしていたWCの試合は一試合も見られず、翌日に生徒から結果を聞いたのが全てだった。　三年目相変わらず担任だし部活顧問。でも、７時に家出て、２２時に帰ってくるようになった。土日は８時に家出て、１９時頃帰ってくる生活。授業の準備をほとんどやらなくなった。生徒の対応をする時間を、短くするようにした。なるべく生徒と関わる時間を減らした。それ以外に減らせる所はなかった。　真剣に働くと、終わりがない仕事だと悟った。",
    "bookmark_count": "454",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140610110652",
    "title": "もやもやするので書き出す ",
    "content": "追記書いてみましたhttp://anond.hatelabo.jp/20140611105232=== 会社で働いてるとよく体調を崩す人間がいる。その人の事をみんなは「病気だから仕方がない」って言ってあげてる。同じように女性が生理だから休んだりする。その人のことをみんなは「女性は月1回体調が悪くなって大変だね」って言ってあげてる。また、ある人が産休から復帰して時短勤務をしているその人のことをみんなは「頑張って働いて偉いね」って言ってあげてる。ここまでは普通の話。別に何も問題ない。体調が悪ければ休めばいいし、仕事で体を壊すのは馬鹿らしいよね。でも、ちょっと考えてみてほしいんだけど、その人が病気で体調が悪いのはしかたがないことだけどその分の仕事が滞るわけで、それを他の人が肩代わりしてるわけじゃない。その肩代わり分の給料ってどうなるんだよって思ってしまう僕は人間が小さいのかな。さらにその体調を崩して休んでいる人間に対して、同じ給料を払っているという事実も気になってしょうがない。ちょっと嫌な書き方だけど、片足がない人間よりも両足が有る人間のほうが足が速いだろうし、片腕がない人間よりも両腕がある人間のほうが物を運ぶのは上手いと思う。仕事は仕事量に応じてお金を払うんだとすると、移動が多い仕事なら片足の人より両足の人のほうが給料はいいだろうし、物を運ぶ仕事なら片腕の人より両腕の人のほうが給料はいいだろう。両方共に聞いたことはないけど、目に見えるそれだけのハンデを持った人間は、そのハンデによって自分の給料が下がるのに文句は言わないよね。でも、病気で体調を崩すというあまり目に見えない人間は同じ額の給料をもらわないと文句を言い出す。そして最終的に言い出す言葉が「病気だから仕方ないだろ」って言葉。病気だから仕事を休むのはしかたがないよ。無理して来てもらって体調を更に崩されるのは困るし、なによりきついなか仕事をしてもはかどらないしね。でも、それと給料を同じにしろっていう話は別じゃないのかな。仕事を休まざるえないのがわかればそれに応じて給料は下がらないと、毎日仕事をしている人間に不平等でしょ。っていう話をしても納得せずに「それは差別だ」と言いのける人。あれって何なのかね。普通の人間は何も感じずに可愛そうで終わるのかな。こんなことを考えてしまう僕は心がせまいのかな。",
    "bookmark_count": "454",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120820014429",
    "title": "猫を安楽死させました。 ",
    "content": "飼い猫を先日安楽死させました。6月下旬に顔の腫れに気がついて動物病院に連れて行った所、上顎に悪性の腫瘍があってもう手遅れだと言われました。下顎ならば切除することももしかしたら出来たかもしれない、と言われたけれど、そんな事を言われてもどうしようも無い事だと家に帰って泣きました。悪性な上に進行が恐ろしく早い癌で、半月程経った頃には顔の半分が変形して常に口からはヨダレが流れ腫瘍が腐って部屋中が酷い匂いになりました。何件もペットショップやホームセンターを周り食べられる餌を探し、少しでも食べてくれと祈るような気持ちで何個も何十個もパウチを開けては捨てる毎日を続けました。見るからに痩せ衰えた猫は、それでも私が帰宅するとフラフラと玄関までやってきてか細く喉を鳴らすのです。夜も眠れず流れ落ちるヨダレと涙を拭ってひと月ちょっと。ある日帰宅すると猫の頬に穴が開いていました。腫瘍が頬骨も肉も溶かしてしまったのです。その穴から黄色い血膿が流れ出て猫の顔は真っ赤になっていました。抱きかかえると猫はいつものように小さく喉を鳴らしじっとこちらを見つめていました。もう猫の体は骨と皮になっていて、子猫よりも遥に軽く薄っぺらで、私はわんわん泣きました。タオルにくるんで抱きかかえ病院へ連れていき安楽死をさせて欲しいと先生に頼みました。「先生、安楽死はつらくないですか。猫は苦しみませんか」と私が聞くと先生は「つらくない、眠ってそのままだよ」と言いました。安楽死の準備は時間がかかるのかと思ったのですが、あっけないほどすぐに始まって、あっけないほどすぐに猫は死にました。処置室から出てきた猫の目には明らかに光りが無く、呼吸は止まっていました。「心臓はまだ動いているから、最期まで抱いてやっていて」と言われて抱きかかえると確かに僅かに心臓が動いていました。それもゆっくりと消えていき、最期は何も無くなりました。何度も名前を呼んで撫でてみてもやっぱりもう猫は入れ物みたいになってしまっていて、私は人目もはばからず待合室で泣きました。目を開けたまま死んでしまったので、泣きながら目を閉じさせてやると、本当に眠ったようにキレイな姿でした。あれだけ苦しんでいた面影がすっかり消えてしまったのが不思議なくらいでした。安楽死をさせた事を私は後悔していません。これについては賛否両論あり正解など無いかとは思います。ただ私は猫が苦しんでいるのを知っていたしこれ以上苦しめる事は出来ませんでした。猫が死んで二週間が経ちました。もう平気と思っていても猫の名前を口にするだけで鼻の奥がつんと痛くなるし、これを書きながらもう顔は涙と鼻水でひどいものです。もっとああしてやればよかった、こうしてやればよかったと悔やむことは多々あります。でもそれは結局二度と叶わない事です。その叶わない願いの中で最たるものは「もう一度だけ猫に会いたい」と言う事。もう一度だけ撫でて抱いてやりたい。もう一度だけあの喉を鳴らす音を聞かせて欲しい。無理だと分かっていても願ってやまないのです。",
    "bookmark_count": "454",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190707022310",
    "title": "anond:20190705220433",
    "content": "生産者です。エアープランツが話題になってくれて嬉しい。しかもほぼ正しい内容でさらに嬉しい。大きくは「銀葉種」と「緑葉種」に分かれるらしいけれど銀葉の方が、強い光に耐性があります。原産地だと、樹冠などの明るい場所に着生している事が多い品種たちです。緑葉は、薄暗い森の中…なイメージです。エアープランツは実は水をかなり好む。そうなんです。原産地だと、たとえば朝必ず霧がかかる土地だったり、森の中で水滴が樹の葉などから落ちてきたり、着生している木に垂れる水とかを吸い上げたりして、水を集めて生きていますので。基本的なメカニズムとして、表面が濡れて乾く…このプロセス中に、植物体内に水分が取り込まれます。表面に、白っぽいカサカサした物がありますよね。これはトリコーム（trichome）と呼ばれる物なのですが、通常乾いている時は、深皿のように周囲が持ち上がった状態になっているんですね。なので、透明ではあるのですが、光を乱反射して白く見える。水をやると、トリコーム内部にも水が入って、平べったい形になります。それで、光が透過しやすくなって、葉の緑色が強調して見えます。その後、表面の水分が乾き始めると、トリコームがまた元の形に戻ろうとする動きが起き、その形状変化に伴って、植物内に水分を押し込む…という働きをしています。なので、濡らす→風などで表面が乾く、というプロセスが重要なんです。・中心部がスカスカになりバラバラになるこのパターンでたまに原因としてあるのは、湿った環境で、葉の集まった中心部に水がずっと溜まっていて、そこから腐っちゃうパターンです。なので、特に気温の低い季節や、風通しの悪いところなどでは、葉の中心部には水がたまらないように、ソーキング後に軽く水を振り落としてあげてください。",
    "bookmark_count": "454",
    "category": "学び"
  }
]