[
  {
    "masuda_id": "20180914183932",
    "title": "結婚って贅沢ですか？ ",
    "content": "当方独身。パートナーあり。二人合わせて収入800万以上。なかなか進まない結婚話と、妊娠年齢に焦り。このまま1年終わるのが怖いと言ったら。「じゃあ贅沢なんじゃないの？子供を持つのは贅沢だよ。結婚もそう。俺は日本に住んでて世界の何パーセントかな自分を幸せだと思ってる」そう、そうだね。うん、深呼吸して。すー。はー。バッカじゃないの？誰かと比べて私は子供が欲しいとかそうじゃないとか思わないよ馬鹿じゃないの。私が欲しくて私が結婚したいの。他の誰かと比べてもなんの慰めにも今はならない。はぁー。こんな私は贅沢ですか？",
    "bookmark_count": "315",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161214223103",
    "title": "牛肉、豚肉、鶏肉の序列を決める ",
    "content": "以下を想像すると順位がわかる順番に見てみよう　牛肉・牛丼、すき焼きが一生食えない人生・焼肉やBBQに牛肉がない人生　豚肉・かつ丼、カツカレー、とんかつ定食が一生食えない人生・チャーシューが乗ってないラーメンしか食えない人生　鶏肉・クリスマスにフライドチキンが出ない人生・焼き鳥屋で一杯やれない人生・親子丼が食えない人生　大方の予想通り1位豚肉、2位牛肉、3位鶏肉でした鶏肉贔屓して3行用意したんだがさすがに牛肉はまくれなかったわ",
    "bookmark_count": "315",
    "category": "学び"
  },
  {
    "masuda_id": "20180714203706",
    "title": "夢破れても東京にいればいいのに ",
    "content": "帰る必要なくない？てか帰ったらどうにかなるの？？地方は東京から帰ったら給料のいい仕事と結婚ができるの？？？",
    "bookmark_count": "315",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141226100757",
    "title": "「0.999999･･･ってさあ」 ",
    "content": "「0.999999･･･ってさあ」数Ａの教科書をじっと眺めていた彼が、振り向いて言った。「ん、何」「1 じゃねーだろ」 「1 だよ」 「なんで」休み時間は残り5 分を切っている。次の授業はヤマケンの英語だった。そろそろ単語テストの \"仕込み\" をはじめたい。「だってほら、教科書にそう書いてある」僕は教科書をひったくって読み上げた。1 を3 で割ると、0.333･･･。それを3 倍すると、0.999･･･。でも、この0.999･･･は1 を3 で割って3 倍しただけだから、結局は最初と同じ、1 に戻る。キューキューキューと連呼する自分がバカみたいに思えた。「でもさあ」 「ん、何」「キューキューキューってことはさあ、どこまで行ってもキューが出てくるんだろ？それってキューだから、イチとは違うじゃん」彼もキューキューと鳴いた。休み時間は残り少ない。「でも教科書にそう書いてある」 「違うと思うんだよ」彼はこっちを向いて座り直した。本気だ。「1 を3 で割ったら0.333･･･じゃなくて、3 分の1 だろ？0.333･･･のテンテンってなんか、数っていうよりルールじゃん。ここから先、ずーっと3 が並ぶぞって。3333」彼はサンサンと鳴いた。「ほとんどおんなじじゃん」 「ちょびっとは違うだろ。お前が0.999･･･のテンテンのとこにずーっと9 を書き足していってもさ、ヨッシャー、ついに1 ができたぞ、ってならないじゃん。やっぱ1 じゃねーよ」もやもやした。でも、それは間違ってるだろ！という理屈もすぐには出てこなかった。「じゃあ、教科書は間違ってるってこと？」 「そうだよ！」彼は、彼の理論が教科書を打ち破った（あるいは、一見打ち破った）ことに興奮したようだった。キューキューはルール、イチじゃない、と繰り返している。「じゃあ、イチじゃない、としてもさ」 「何だよ？」 「0.999･･･は、もう、1 にします。ってルールも作ったら、やっぱ一緒になるってこと？」ここでチャイムが鳴った。「あっ単語テストだ」 彼が言った。\"仕込み\" に失敗した僕の点数は0点で、彼と一緒に追試を受けるハメになった。放課後、数Ａのヒョロ川のところに二人で聞きに行ったが「そんなことは考えんでええ」と追い返された。",
    "bookmark_count": "315",
    "category": "学び"
  },
  {
    "masuda_id": "20180705233411",
    "title": "架空言語のかっこいい歌を教えて ",
    "content": "こういうのもっと知りたいBeyond The Boundshttps://www.youtube.com/watch?v=KJywwn4HoZwDragonbornhttps://www.youtube.com/watch?v=UsnRQJxanVM",
    "bookmark_count": "315",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180502090526",
    "title": "娘がクズと結婚する ",
    "content": "衝撃だった。今年22歳になる娘が男を連れてきた。それも同じ大学生の男などではなく、24歳にもなるいけ好かない男だ。彼はタバコ臭い、家に入ってきた瞬間タバコの臭いがする。歯がめちゃくちゃ黄色い。中学校卒業で遊びまくり、しばらくして就職し、今現在は職人見習い……。クズだ。まさに典型的なクズだった。結婚は認めない。そう判断し伝えたが、俺の経験上親に反対されたほうが燃え上がるものだろう。この流れはおそらく止められない。奴は娘を不幸にし、娘は不幸になる。父子家庭だと男を見る目がなくなるのだろうか？そういえば、前妻も父子家庭だった。すごく皮肉だ。どうしようもない。",
    "bookmark_count": "315",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180331135935",
    "title": "よく死ぬものリスト",
    "content": "文学、ロック、物語、民主主義、資本主義、日本、中国、韓国、アメリカ、EU、インターネット、神、魂、自由、モラル、自機",
    "bookmark_count": "315",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180117182547",
    "title": "支部検索0件のCP同人誌を書いた ",
    "content": "某xivで検索しても0件(2017年11月28日現在)だったCPの同人誌を、冬コミで出した。(2018年1月17日現在は私の新刊サンプルがあるので1件だ)小説本で、R18。表紙も下手ながら自分で描いて、全部自分で書いて校正してヒイヒイ言いながら10パー割り増しまでして、同人誌を出した。理由は簡単で、そのCPの話が読みたくて仕方がなかったのに、ツイッターも、個人サイトまで掘り返して探したのに見つからなかったから、もう自分が書くしかないと思ったからだ。刷ったのは50部。これは使った印刷所の最小ロットが50で、もう予算的にそこしか使えないという理由なので、これほとんど残るだろうなとは思って刷った。スペースは、そのジャンルの端っこで、片方はオールキャラ、もう片方は男女カプのスペース。ざっとカタログを見たら、なんとCPどころか受けにしているキャラ自体の取り扱いがなかった。スゲー！！正真正銘のぼっちだ！！！逆に感動した。冬コミ当日はそのジャンルが好きな後輩と、コミケの際は毎回買い物を手伝ってくれる会社の同期が売り子で来てくれた。ありがたい話だ。さて、結果的に言うと、本は18部売れた。うち、ツイッターのフォロワーさんが挨拶してくれた時に買ってくれたのが14冊なので、残り4冊は、おめでたい解釈をするなら、CPの同志なのではないかということになる。4人。これはすごい数字ではないだろうか。支部で検索して0件と表示が出るたびに、自分は世界で一人なんじゃないかという気持ちになり、鬱になり、眠れなくなって睡眠薬を飲んだりした過去が、本当に報われるような気持ちだった。もちろん買ってくれたフォロワーさんもありがたいと思っているんだけど、私なら身内が出した本なら多少知らないジャンルでも応援で買ってしまうし、やっぱりそういった関係のない人から買ってもらうのは別の感覚があった。4人の方のリアクションも気持ち悪いくらいに事細かに覚えている。通り過ぎようとして、一回流し見をした後に立ち止まり、またスペース前に来て、本の説明を読んで、そっと財布を取り出して買ってくれた方。ゆっくりスペース前まで歩いて来てくれて、地図とスペースを見比べながら頷いて、一冊くださいと言ってくれた方。一直線にスペースまで来て、新刊一冊、と言ってくれた方。スペース前に足を止め、軽く試し読みをしてから、一冊いいですかと言ってくれた方。ありがとう。あなた方のおかげで私は幸せな気持ちで年を越すことができたし、今もその瞬間のことを思い出すだけで幸せだ。本当に嬉しかった。これからも、このジャンルに限らず、自分の好きなものを作っていっていいんだと思えた。本は多分何年かこのまま売れないだろうけど、今回感じた喜びは忘れたくないし、この体験を原点にして色々やれたらいいなあと思った。これを書こうと思ったのは、ブースという通販サイトに登録しておいた私の本が一冊売れたからだ。こうやって見ていてくれる人や見つけてくれる人がいる。これも１つのコミュニケーションだし、これからも生きていきたいなと思わせてくれる。そんな気持ちを書き留めておきたくて、ここに投稿させてもらった。ありがとう。",
    "bookmark_count": "315",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190830181111",
    "title": "日本語がわからない。 ",
    "content": "What、When、Whyで質問するとSorryで返ってくる。答えが知りたいときは何て聞けばいいんだ？「これ、いつ頃までに終わります？」「すみません、すぐやります！」「いえ、急かしているわけではなくて。あと何日で完了するか、大体の目処が知りたいので、教えてもらえるとありがたいのですが」「本当にごめんなさい。大至急取り掛かります。」「ここに置いてあるのって誰の物ですか？」「すぐ片付けます！」「あ、〇〇さんのだった？」「以後気を付けます。すみません。」「いや、ここに置いて良いんだけど、誰のものか知っておきたくて」「本当にすみません。」「うんだから、そうじゃなくて…」「この仕事、お願いね。」「わかりました。どなたからの依頼でしょうか？期限はいつまでですか？」「〇〇君は乗り気じゃなくて不満があるのかもしれないね。申し訳ないが、これも仕事なので我慢して進めてほしい」「（詳細が知りたいだけでやらないなんて一言も言ってないんだが…）承知しました。」",
    "bookmark_count": "315",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150423105119",
    "title": "遠い ",
    "content": "もうすぐ40になる独身・一人暮らしの自分　仕事はあまりできない決められた時間に行ってできない部分は言葉で誤魔化したりしつつ、終わりの時間が来るまで何とか乗り切る、その繰り返し新しいことは学ばず、古いことはだんだん忘れてゆく　生活はだらしない掃除機かけるのもバスタオルの洗濯も、月1回もやらない、猫のトイレだけは2日以内に何とか掃除する食事は半分くらい安い外食、栄養バランスもあまり考えてない税金払うのを忘れていてよく督促状が来るが、滞納金は発生する前に払えている　こんな駄目人間だけど、それでも自分の人生の中では、今は一番ちゃんとまともに生きられている時だ何もできない子供の時代から、カタツムリよりもゆっくりだけど、前進はしていると思うまがりなりにも自力で稼ぎ（そうできるようになれたのは、嫌がる自分に金と発破かけて受験とかさせてくれた親の力だが）まがりなりにも自分で身の周りの事を処理して（一般的には処理できているレベルに達していないにしても）破たんしないで毎日を継続できている　周囲の話を聞くと、仕事も生活もそのレベルの高さにポカーンとするそんなにもエネルギッシュに、高い目標をいくつも達成しながら、どうやって毎日を送れているのか結婚している人に対しては特にそう思う一人で適当に折り合いをつけながらだから、今ようやく自分は破たんせずに回っているのに他人と日々折り合える点を探しつつ、自分以外の人間の人生に責任を持てるレベルの仕事や家事をするなんてあまつさえ複数の人間関係を、何十年にわたって死ぬまで壊さず保ち続けられるなんて自分には、宇宙飛行士になるとか石油王になるくらいに、想像がつかない遠い話だ　でも多くの人間ができているのだから、人という生き物のポテンシャルとしては、それは可能なことなのだろう自分にだって、生まれた時点ではそれができる可能性があったに違いないいや、もしかしたら今だってあるのかもしれないただ、今までにそれが出来たことはないし、今後も実際に出来る有様をおよそ想像できないというだけで　今から宇宙飛行士になろうと本気で思わないように、今後そういう生活を目指そうとは正直思わない低レベルながらも自力で何とか回している今の生活は、気に入っている（それが単なる錯覚だったとしても）40年近くかけてどうにか作り上げた、このちっぽけで粗末な自分の世界を、壊したくはない　猫はいい彼らの幸せに対して負うべき自分の責任は、人間に対するそれよりもずっと軽くていいことに、世の中ではなっている同じキャットフードを毎日やって、トイレの砂を取り換えて、時々爪を切る餌を食わなくなったら獣医に連れて行って点滴をしてもらう、そのくらいで済む人間の子供にこれだけしかしなかったら、とんでもない虐待だろう真っ当な人間の世界は自分にはあまりに遠すぎる",
    "bookmark_count": "315",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190704020733",
    "title": "神と和解させたい人たちの正体 ",
    "content": "神と和解させたり、死後の裁きを主張してる看板見たことあるよな？あの看板は、宮城県で作られている。聖書配布協会を名乗り、教会のない信仰の普及を目指してる。神が絶対、その他人類が平等なら、信者に指示する教会要らないじゃんってことだな。発案者はRichard Norman日本に帰化したアメリカ人。85歳で存命。あの看板はもちろん、土地の持ち主に許可を得て貼っている。一軒一軒交渉するのだが、貼っている土地の持ち主はクリスチャンじゃない場合がほとんど。改宗した訳でもなく、貼るのを許してる。宗教法人は宗教施設の固定資産税が非課税であり、その登録をするためにあの看板をつけるよう交渉する。戦後暫くは、そうした宗教法人への監視が非常に緩かった。固定資産税を免除され、その差額のいくらかを寄付する。そうしたウィンウィンの関係があった。今は監視が厳しいので、看板をはっても、実際住んでる人間が税金を支払う羽目になるケースのほうが多い。免除でなくなっても惰性で貼っている、ないしは、宗教施設に住み込んでると未だに言い張れるだけの弁が立った、ホントに改宗した。いろいろあるが、今は税金逃れで貼る人間は極々少数派だ。ほっとき過ぎて、時々ネコと和解しちゃってるあいつらは、過去の節税の名残なんだ。参考になった?追記聖書配布協「力」会だな。真面目に勘違いしてた。",
    "bookmark_count": "315",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "315",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191019013618",
    "title": "【追記】SMをやめられない ",
    "content": "SM歴5年の底辺M女の話だけど需要ある？とりあえずはやめられないというより、していないと生きていられない、普通を装うのが殊更に難しい人種だと思って欲しい。ストレス発散の捌け口がそこにしかないと思って欲しい。勿論、美味しいものを食べたり綺麗な景色を見に行ったり友人に会ったりして休日を過ごすことも多い。それもとても楽しい。そうして平日は働いて、家事をし、趣味の本を読んだりして、普通の人の顔をして生きている。ただそれらで解消されない何かが私の中にどんどんと溜まっていって、限界が来ると訳も分からずヒステリーを起こしたりする。過呼吸で倒れたこともある。普通の世界で普通に息をするだけのことがこんなにも難しい。SMは私にすべきことをくれる。虐げられたりそれに従うことが好きだ。自己肯定感のすこぶる低い私にとってそれらは純粋にここにいて良い理由となった。こんなに酷いことをされてそれに耐えているんだから気持ち良くなって良いんだと素直に思わせてくれた。拘束されていて抵抗できないんだから仕方ない。首輪をつけられて飼われているのだから従わなければならない。家具なのだから動いてはいけない。命令されたことに失敗したら罰を受けなければならない。そういった強制力が逆に私を解放してくれた。非礼を詫びて謝罪を捧げ、赦して貰うことが何よりの歓びだった。好きな人と普通に普通の行為に及ぶことができない。鳥肌が立ち、冷や汗が流れ、全く濡れず、本番が痛くて堪らなくなる。飛び飛びに余計なことを思考して、全く集中できない。それがSMになると安心感からか途端に体液という体液が飛び散り、大絶叫をホテルに響かせ、不安なまま生きていた日常の全ストレスを解放してくれる。サディズムに甘えているだけかもしれないけれど、S性を受け入れることもまた喜びに繋がった。狂った性癖を満たせるのは私しかいない、私がいないとこの人はダメになってしまうだなんて甘美な状況もだいすきだった。やめられないのではない。やめたくないのかもしれない。もしも地方に移り住まざるを得なくなってそんな機会がなくなる未来が来るとしたら、なんて考えたくもない。そうしたら私は気が狂って死んでしまうでしょう。私は、いま、幸せです。消えない鞭痕をなぞりながら、秋の夜長にこの文章を残します。【追記】2019年10月に書き、埋もれていたエントリが年を越してから注目されていたことをそのまた1ヶ月後に知って、追記はしない方が美しいと知りながら少し書き足そうと思います。やめなくていいと言ってくれた方、そもそもやめたいという話ではなかったのだけれど、そう言ってくれたことが救いです。文章が良いと書いてくれた方、ありがとう。こうやって綴ることも鬱屈の整理のようなものであって、SMと同じように私にとって欠かせず、大切なものなので。お礼を言わせてください。創作だとお思いの方、そのまま幸せに生きて欲しく存じます。それが案外、希望であったりしますので。落とし所が分からずもがき苦しんでいた時期にはこんな風に書けなかっただろうと想像するに、今なお暗中模索の誰かの目にこのエントリが映れば良いなと。答えは自分の中にあります。とだけ。ああ、何より、私事に想いを馳せてくれた全ての方々へ感謝を。どうか皆様が生きやすい世の中でありますよう。それでは。",
    "bookmark_count": "315",
    "category": "学び"
  },
  {
    "masuda_id": "20200223232329",
    "title": "平日に有給とって1人で高い店にランチ行ったら専業主婦しかいなかった ",
    "content": "旦那が会社でコンビニおにぎり食ってる時にあいつらはビュッフェ食ってんのな頑張って勉強して頑張って就職して頑張ってお金稼いでんのになんであんなキモい女飼育してんだろサラリーマンは",
    "bookmark_count": "315",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171208215518",
    "title": "約束のオナニー",
    "content": "「やだい！手術なんか受けないんだい！」独特の消毒臭に混じって大きな金切り声が白い廊下に響いた。ここが病院であることを忘れるほどの元気な声、わたしは深くため息をついた。8歳になる我が息子は生まれつきの難病を抱えている。治療法もなく、担当医曰く10歳まで生きられれば奇跡らしい。それ以上延命できた例がないそうだ。助かる助からない以前の問題だ。「病気なんだから治さないとダメよ、お外で遊べなくなるんだから」手術をしてもいくばくかの延命にしかならない。儚い命をいくらか繋ぎ止めるだけの手術。それだけのために息子の体にメスを入れ痛みを与えることになる。本心ではそんなことしないで欲しい、そう思ったが少しでも長生きして欲しいという思いもあった。少しでもこの子の笑顔を見ていたい。元気に叫ぶ姿を見ていたい。できることなら外を走り回る姿だって見たい、そう思った。もう、手術をしてもらうことしか選択肢はなかった。しかし、息子にとって手術は恐ろしいものらしく、頑としてこれを受け入れなかった。「僕ね、病気じゃないよ。元気だよ。お外でも遊べるよ」屈託のない笑顔でそう言う息子は元気そのもので、本当に病気じゃないかもしれない、そう思えるほどだった。けれども病魔は着実に息子の体を蝕んでいる。そう思えば思うほど涙を堪えることしかできなかった。それしかできない自分を心の底から情けないと思った。この笑顔をいつまで見ることができるのだろうか。苦痛に歪み、そのまま消えてしまうであろうこの笑顔、私には守ることのできないこの笑顔、正直言って私は迷っていた。このまま何もせず、ただ息子の笑顔が消えていくのをジッと待つべきか、それとも成功率が低く、成功したとしても気休め程度の延命にしかならない手術を、そんな無意味ともいえる手術を息子に受けさせるべきなのか。どちらが親として正しい選択なのか……。いくら考えても答えが出なかった。「やあやあ、俊夫君、体調はどうかな？」主治医が看護師を伴い、満面の笑みで病室に入ってきた。息子の余命が幾許もないこと、手術は困難を極めること、成功しても気休め程度にしかならないこと、それらを私に告げた時の深刻な表情がまるで幻であったかのような快活な笑顔だった。「どうかな？ 俊夫君。手術を受ける気になったかな？」医師は俊夫の顔を覗き込んだ。すぐに俊夫が顔をそむける。「手術なんて受けないよ！ だって怖いもん。痛いのだって嫌だよ。手術を受けても受けなくても僕、死んじゃうんでしょ、知ってるよ。それなら受けない方がいい」なんてことだろう。息子は自分の命が残り少ないことも、成功率が低いことも全て知っていた。もう先が長くないことを知りつつも、私たちを悲しませないよう精一杯の笑顔で振舞っていたのだ。息子の前では泣かないと決めていたのに大粒の涙が零れ落ちた。辛いのは私たち夫婦だけじゃなかった。息子だってそれ以上に辛かったのだ。こんないい子を死なせてはいけない。こんないい子を失いたくない。もうどしたらいいのか分からなくなっていた。病室に静寂が訪れた。その空気を破るかのように医師が切り出す。「今日はね、俊夫君に会わせたい人がいるんだ。俊夫君も良く知ってる人だよ」医師はそう言うと、ドアを開けるよう看護師に促した。ドアを開けると廊下の窓から漏れる西日が病室に入り込んできた。その眩い光を遮るかのように大きな人影が躍り出る。「やあ、俊夫君、元気かな」大柄の男性はそう言った。逆光で姿が見えなくとも優しい表情をしているであろう柔らかな声だった。眩しさに目を細めていた俊夫がまじまじと影を見る。次第に顔が見えたのか目を見開いて驚きだした。「すげー！ スペルマズの松井選手だ！」そこには、息子が大ファンのプロオナニー選手、スペルマズの松井選手が立っていた。ブラウン管越しに見るのとは違い、体も大きく、なにより漂うプロオナニー選手独特のイカ臭い匂いが印象的な人だった。「実は私、松井選手の後援会の会長をしてましてね、俊夫君が大ファンだということを伝えたら是非会ってみたいと言われたんですよ」医師はまた笑顔を見せた。「すげーすげー！　お母さん、松井選手だよ！　サインもらおうよ！」あまりの息子のはしゃぎっぷりに照れ笑いを浮かべた松井選手。息子が差し出したプロオナニーカードにも快くサインをしてくれた。サイン入りのカードを渡しながら松井選手が切り出す。ちゃんと俊夫の目線まで屈んで話してくれる姿が印象的だった。「俊夫君、手術受けるのが怖いんだって？」途端に俊夫の表情が曇る。「違うのかな？」俊夫が重い口を開く。「うん、怖いよ……。だって体を切っちゃうんでしょ、それに成功しないって看護婦さんが言ってた。僕知ってるんだ。僕もうすぐ死んじゃうんだもん……」また静寂が訪れた。松井選手はさらに顔を近づけて言った。「僕らプロオナニー選手はね、常に怪我との戦いなんだ。僕も俊夫君くらいの頃に酷使しすぎでペニスの靭帯が裂傷してね、アメリカの有名な先生に手術してもらった。あの時は怖かったなあ」「だよね、松井選手でも手術は怖いよね……」俊夫が頷く。「今でも怖いよ。ペニスに爆弾を抱えてプレイしているようなものだから、オナニーボックスに立つたびに怖くなる。逃げ出したくなる。またあの痛みが再発するんじゃないかって」「やっぱり……痛いのは怖いよ……」俊夫はさらに俯く。松井選手は首を横に振りながら言った。「でもね、それは違うんだ。痛いのは確かに怖い、手術だって怖い。でも本当に怖いのは、恐怖のあまり挑戦することを放棄する、そんな逃げ腰な自分になってしまうのが怖いんだ」「逃げ腰な自分……！？」俊夫が顔を上げ、松井選手の顔を見つめる。「ああ、そうだ。挑戦することを忘れ、嫌なことから逃げ出してしまう。それは確かに楽かもしれない、怖くないかもしれない。けれども、そこから一歩も進めなくなってしまうんだ。動けなくなってしまうんだ。痛みや手術なんかより僕はそっちのほうがずっと怖いな。あの時逃げなかったから今の自分があるわけだしね」「そんなの良く分からないよ。やっぱり僕、手術するの怖いもん。一人で死んじゃうの怖いもん」今度は俊夫が首を横に振った。最愛の息子に「一人で死ぬのが怖い」とまで言わしめた自分の無力さを呪った。悔しかった。また大粒の涙が流れ落ちた。それに気づいたのか気づかなかったのか、松井選手はこちらを一瞥した後、俊夫の両肩に手を置いてさらに続けた。「じゃあこうしよう。今夜のナイターで僕がホームシャセイ打つことができたら俊夫君も手術を受ける。これでどうだい？」松井選手はまっすぐ俊夫の瞳を見ていた。また俊夫は首を振った。「無理だよ、松井選手は確かに2012年にシャセイ王のタイトルを取ったけど、最近じゃスタメンからも外れて、たまに代打で出てくる程度、今シーズンなんて一本も打ってないじゃないか。そんなの絶対に無理だよ」「俊夫……！　なんて失礼なことを！」一歩前に出たわたしを松井選手は右手で制した。そして変わらず俊夫の瞳を見ながら続けた。「無理だからこそ挑戦するんだ。僕の挑戦と君の挑戦、賭ける価値はあるんじゃないかな？　それとも怖いかい？」少しの沈黙の後、俊夫はゆっくりと首を縦に振った。「……わかった。僕、松井選手が今夜ホームシャセイ打ったら手術を受けるよ、絶対受ける。約束するよ」松井選手も深く頷いた。「男と男の約束だ」「俊夫……」あの子が手術を受ける気になってくれた。立ち止まらず、前に向かって歩く気になってくれた。病室を出た松井選手を見送り、病院の玄関で深々と頭を下げた。すると、松井選手は車に乗りながらこう言った。「お母さん、プロオナニーの世界では常に挑戦です。相手ピッチャーの放るエロネタがとても抜けないようなものでも必死で抜く、それでホームシャセイを狙うんです。俊夫君もそうだけど、お母さんにも挑戦する気概を忘れないで欲しい。大丈夫ですよ、今夜、僕は打ちますから」私の心を見透かされたかのようだった。成功率の低い手術に怯え、息子の笑顔を失うのを怖がっていた。ずっとずっとその場に立ち止まり、ただ漠然と病魔が進行していくのを見ていた。それじゃあダメなんだ、挑戦しなきゃいけない、俊夫だけじゃない、私だって。もう迷いはなくなっていた。走り去る松井選手のポルシェのテールランプを見つめながら、私は何度何度も深々と頭を下げた。その夜、特別に病室でテレビを観る事を許された。看護師がやってきていそいそとテレビのセッティングを始めていた。いよいよ、松井選手の挑戦、息子の挑戦、そして私の挑戦が始まるのだ。試合は1-0の投手戦だった。松井選手の所属するスペルマズは、今シーズン首位を独走するオナホールズの大型ルーキー投手に完璧に抑え込まれていた。オナホールズの犠牲シャセイで1点が入ったのみ、スペルマズは負けていた。もちろん、松井選手はスタメンから外れ、未だ出番がない。「いやー、ちょっと今日は両投手状態が良いですね、白熱の投手戦の様相を呈してきました。これはちょっとホームシャセイ打てないんじゃないかな」解説者が白熱の投手戦にご満悦といった調子で解説する。試合は9回裏、いよいよスペルマズ最後の攻撃となった。「お母さん、松井選手出てこないね」「大丈夫、松井選手ならきっとやってくれるわ」そんな言葉も空しく2アウト、いよいよ最後のバッターがオナニーボックスに立った。もうダメだ、この投手なら抑えてしまうだろう、そして試合は終了、松井選手が出るまでもなくスペルマズは負けてしまう。「あーっと、ボークですね、ボークです。山田投手、エロネタを投げる前にチラッと見せてしまいました。見た感じフォークのような、40代熟女のセミヌードですね、これは痛い、ボークです。打者は無条件に1塁まで進みます」奇跡が起こった。好投を続けていた山田投手がボーク、同点のランナーが一塁へと出た。「あー、ここで監督出ますね、どうやら代打のようです。代打ですね、今ゆっくりと主審にかけより代打を告げました、場内放送にご注目ください」「6番、ライト田中に代わりまして、代打、松井、背番号69」一斉に場内がどよめく。それと同時に病室でもどよめきが起こった。いつの間にか医師や看護師だけでなく、他の入院患者までテレビに駆け寄り松井選手と息子の挑戦を見守っていた。「ここで松井とは驚きですね。左投手山田に対して左曲がりの松井が代打です。松井選手は今シーズンはまだホームシャセイはありません。これは思い切った起用ですね。さあ、一打出れば逆転サヨナラ、注目の打席です。」松井選手はゆっくりとオナニーボックスに立つと、おもむろにズボンを脱ぎ始めた。そして血管を浮き立たせた逞しすぎる男根を誇らしげに素振りする。全盛期の松井選手独特のオナニースタイルだ。そそり立つ男根が相手投手を威嚇しているかのように思えた。「さあ、山田投手、セットポジションから第一球を投げた！」松井選手の男根は空しく宙を舞った。「ストライク！　今のはスライダーですかね、女子プロレスラーのヌードコラージュでしたね」「今のはちょっと抜けないでしょう、厳しい球投げるなー」ピンと張った糸が部屋中に縦横無尽に張り巡らされているかと思うほど緊迫した空気が病室に流れた。いつの間にか誰も声をあげなくなっていた。固唾を飲んで小さなブラウン管を見守っている。「さあ、第二球を投げた！　空振り！ ットライク！」松井選手の男根はまたも空しく虚空を切り裂いた。これでツーストライクだ。もう目を覆いたくなる気持ちだった。「解説の権藤さん、またスライダーですね。二球続けて女子プロコラ、これには松井、全く手が出ません」「スライダーが冴え渡ってますね」「決め球は何できますかね」「恐らく得意のカーブ、それもYAWARAちゃんのコラージュあたりでしょう」テレビを観ていた誰もが息を呑む瞬間。いよいよ最後の球が放たれる時が来た。目を逸らしてはいけない。そう思った。わたしが逃げてる場合じゃない。「ピッチャー山田、振りかぶって第三球を投げた」ドピュ！「抜いた抜いた！ これは大きい！ グングン伸びているーーー！」松井選手の抜いた白濁液は大きく漆黒の空に飛んでいった。まるで星空と一体化したかのように白い液滴がフワリフワリと宙を舞った。「ライトバック、必死にバック、それでも追いつかない。入ったー入ったー！ ホームシャセーイ！」「やはりYAWARAコラでしたね、それを見事に抜きました。あれはピッチャーを責められないですよ」「渾身のYAWARAコラを抜き返した松井の白濁液！ ライトスタンドに飛び込みました！」「あーあ、最前列のスペルマズファンがドロドロになっちゃってるな」「いま、松井はゆっくりとベースを回ります。たくましいですね、あれだけのホームシャセイの後にまだ勃起してますよ。そして今、ゆっくりとホームイン！　サヨナラです、サヨナラ2ランシャセイです！」ワッと病室でも歓声が上がった。医師も看護師も入院患者も、まるで自分のことのように手を取り合って喜んでいた。「今日のヒーローインタビューは、見事な逆転サヨナラシャセイを打ちました松井選手です！　どうでしたか、最後の1球はカーブだったようですが」そんな質問はお構いなしに、松井選手はマイクを奪い、カメラに向かって呼びかけた。「俊夫君、見たか！　約束は守ったぞ！　今度は君が約束を守る番だ！」それをベッドの上で見ていた息子は、ふっと私のほうを見てこう言った。「お母さん、僕、手術受けるよ、手術受けて病気を治して松井選手みたいなプロオナニー選手になるんだ！」私はもう、涙で何も見えなかった。「そうだね、頑張ろうね」そう言うのが精一杯だった。「よし、俊夫君も松井選手との約束を守ろう。そして完治したらオナニーの練習だな！」医師がそう言うと息子はニッコリと笑って「大丈夫、オナニーの練習ならいつもしてるよ！　看護師さんでいつも抜いてたんだから！」ポークビッツのような男根を差し出し、必死でしごいて見せたのだった。その手つきは素人とは思えず、また病人とも思えないほど逞しくて頼もしいものだった。「こいつは頼もしいや！　ははははは！」いつまでもいつまでも、息子が喘ぐ声と共に医師と看護師、そして私の笑い声が病室に響いていた。―あれから10年、ブラウン管の向こうに我が息子の逞しい男根が映し出されている。そしてそのテレビの横には、あの日、松井選手にサインしてもらったプロオナニーカードに並んで、息子のプロオナニーカードが寄り添うように置かれている。",
    "bookmark_count": "315",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131114235445",
    "title": "社会人なのに「僕」って言う人 ",
    "content": "普通社会人だったら一人称は「私」になると思うんだけどそれなのに学生時代と変わらずに「僕」って言う人は何かポリシーでも持ってるの？個人的に仕事で会ったら、こいつ大丈夫か？って不安になるんだよね周りが皆「私」って言ってたら普通にそれに直すものなのにいつまでたっても「僕」のまま幼稚なまま年齢だけ上がってしまったんだろうね",
    "bookmark_count": "315",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191024173330",
    "title": "NHKBSでやってる「グレートトラバース」という番組に対する違和感",
    "content": "「田中」という男が山を登る番組。https://www.greattraverse.com/まあたしかに田中は頑張っていると思う。でも見てるとどうしても違和感がある。それはカメラマンの存在だ。田中は頑張っている。でもカメラマンの方がもっと頑張っている。カメラマンは画面に映らないが、そこにカメラマンがいることにどうしても意識がいってしまう。たしかに田中は頑張っていてすごい。でもカメラマンはもっとすごい。とてもすごいカメラマンがあまりすごくないけど頑張っている田中を撮っているという構図になっている。視聴者は「田中が頑張っている」様子を強制的に見させられている。誰によって？もっとすごいカメラマンによってだ。当然視聴者としてはある欲望を抱くことになる。「もっとすごいカメラマンの方が見たい」と。でも画面は田中しか映さない。なぜか。もっとすごいカメラマンがカメラを回しているからだ。カメラマンは自分のカメラに映らない。田中は頑張っている。それはわかった。でも見たいのはもっとすごいカメラマンなんだ。あまりすごくないけど頑張っている田中のそばにもっとすごいカメラマンがいると分かった上であえて田中だけ見せられているのはなんとも変な感じだ。田中が疲れた表情していてもカメラマンは涼しい顔しているかもしれない。本当にすごい人が主役にならず、あまりすごくない人が主役になっている。これは今の日本社会の縮図なんじゃないかとすら思う。田中がカメラを持ったとき世界は変わると思う。",
    "bookmark_count": "315",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130815093605",
    "title": "僕の大切な優秀なエンジニア達がどんどん辞めていくようになりそろそろ限界になった ",
    "content": "新卒で入社した会社はちょっとしたベンチャー企業だった。業界で有名なエンジニアも何人かいた。僕は彼らと一緒に働くのが夢だった。実力を上げていつか一緒に社内のプロジェクトで関わりたいと思っていた。僕の周りにはあまりすごい人がいたことがなかったから、またとない機会だと思った。そしてその人達の１人は僕が入社して一年と経たないうちに辞めていった。その数カ月後にも、まるで後を追うようにすごいと思っていた人が2人も辞めていった。あれっ？てなったのはそこからだった。なんでだろうって思って部長に聞いた。聞けばみんなそれぞれもっともらしい理由で辞めて行った。でも何故か目の前の上司は苦い顔をしている。「新しい場所で再挑戦したい」とか、「自分の力を試してみたい」、「他の環境のエンジニアがどういう感じなのか知りたい」という理由はすごく前向きでありまっとうで、「じゃあしょうがないじゃないですか？」と僕が言ったけど、部長は苦い顔をしていた。何か言えないことがあるのだろうか？そういえば一番できると思っていたエンジニアの人はよく部長とMTGを開いていた。オープンな場所でミーティングをしているときもあったし、席の近くで二人で立って話している時もあった。遠目に見ていたけど、基本的にはできるエンジニアの人がすごい怒っているときもあったと思う。何か言い合いをしてる感じもあった。全部が今から思うと、ではあるけれど、笑顔の時なんてなかったと思う。そして僕も部長と話す時が来た。なんですごいエンジニアたちが辞めていくのか？どんなことで口論してるのか？そんな話を切り出してみたら、毎回嘘みたいに意味不明なことを部長が言っているのがわかった。理不尽というか、意味不明。ここまでコミュニケーションできない人だとは思わなかった。論理がまったく通じない。「頭がいい人」だったので、エンジニアとしてやっているときは場当たり的に虱潰しにやってどうにかしていただけみたい。「人を動かす」の部分についての能力は皆無。なんでこんな人が部長やって、できるエンジニアをやめされているんだろう。ここにちょっとしたフォーマットがある。僕「◯◯に関してですが、部長はどう思われていますか？」部「いやだから◯◯でしょ」僕「はい、僕の認識では◯◯なら△△ということになるのですが、部長の意見が聞きたいんです」部「はぁ？なんで△△って思っちゃうかなぁ？（キレ気味）」僕「（なんでいきなりキレたんだろう・・・）えーと、部長はどうして◯◯だと△△にならないと思いますか？」部「だから◯◯だからって言ってんじゃん！（怒）」僕「はい、だからどうして◯◯だと△△にならないのか、その理由の部分を聞きたいんです」部「いやだから◯◯だからでしょ？（何故か何かをあきらめてる）」僕「いやだから部長がそう考えるに至った経緯とか知りたいのですが、そんなことすら答えられないのですか？なにか不都合なことがあるんですか？ないならちゃんと答えてください！」部「・・・（黙る、もしくはこのあと別の話が始まる）」◯◯の部分を1+1、△△の部分を2として読むとこのフォーマットのつらさがわかると思います（もちろん本当に1+1なんて話はしてないです。実際は就業規則とか新しいプロジェクトの発足についてとかです）。そしてこれ系の議論がこのあと2年も続いた（嘘みたいだろ？）。悲しかった、憤った。馬鹿なんじゃないかって思った。こんなの議論じゃない。「エンジニア」と話してるのにまったく論理を使わないなんて、なんて冒涜だろう。こんな人と話して自分の大切なエンジニアが辞めて行くなんて許せなかった。そして終止符が打たれた。僕が「この人は辞めたらやばい」って「僕がここにいる意味が消滅する」って思えるくらいのエンジニアが、辞めてしまうという話を聞いた。部長やその上の人達とこじれたという理由で・・・。本当に僕はどうしたらいいですか？つらいつらいって言って辞めていく「できるエンジニア」達をどうやって守ればいいですか？守れずに辞めてしまう、みんなみんな・・・。それが僕には本当につらい・・・。",
    "bookmark_count": "315",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110711193536",
    "title": "花をきれいだと思わない子どもたち ",
    "content": "例えば「花が咲き乱れている」という文を読んで、どんなことを思うか聞いたとする。「花がたくさんあるということは自然が豊かな場所かな」とか「どんな花だろうか」「季節は春なのかな」とか「たくさん花があったらきれいだろうな」とか考えようと思えば考えることはたくさんある。でも、子どもたちは「わからない」「何も感じない」って言うんだよね。（経験談）「花が咲いていて、だから？」って感じ。「花が咲いているということはどんな場所だと思いますか？」とか「咲き乱れている、ということはどのくらい花が咲いていると思いますか？」とか具体的に聞いてやっとぽつりぽつり話す感じ。おそらく、そのモノに対する意見とか見解が一切ないんだろうなって思った。自分で意見を述べるということは面倒くさくて、誰かが言う答えをただ右から左へ書き写しているだけ。自分の理解の範囲外は模範解答がないと怖くて発言できない。それだけならまだいい。もしかしたら、「花を見てきれいだ」と思う気持ちすらないのかもしれない。将来学校で「花を見たらきれいだと感じるのが一般的です」などと教えなきゃいけないのかもしれない。その状況では「もしかして花をきれいだと思うのは自分だけ？」なんて悩みもあるかもしれない。そんなことを考えたらなんだか怖くなった。",
    "bookmark_count": "315",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131208223528",
    "title": "Perfumeのライブに行ってきた ",
    "content": "お友だちに誘われて、前日まで行く予定にしていなかったのに急遽行くことになった。こちらオリコンチャートにのるような音楽には全く詳しくない宝塚オタク。音楽番組は紅白を家族が観ていたら観る程度。Perfumeはもちろん知っている。好きな曲もある。だから、物は試しにと行ってみた。ちなみにコンサートなるものに行くのは高校生の時親に連れられて以来という、まぁ、なんていうか、私の人生から縁遠いものだ。「どんな服でいったらいい？」「動きやすい服でいいよ」そうか、コンサートとは動くのか。普段は宝塚しかみない私はその時点で新鮮だった。私たちはお芝居の間中背もたれから背を浮かすことすら禁止されている。後ろの人もちゃんと楽しく観劇するための当然のマナーである。何を持っていけばよく分からないからとりあえず、普段宝塚を観劇するために持っている倍率１０倍のオペラグラスを持っていく。京セラドームでたった倍率１０倍がどこまでの効果を発揮するとか、私は知らない。そもそも京セラドームの広さを私は知らない。貰ったチケットには＠塁と書かれていてそれに驚く。塁！そうだ！！ここは野球場だったのだ！！！という新鮮な驚き。上手下手ではないらしい。一つ賢くなった。そして席に着く。なんとか手持ちの１０倍オペラが有効に使えそうな距離だった。近い。と思った。ちなみに宝塚なら劇場からはみ出てる程度の距離感ではある。それでも、なんだか近かった。コンサートの前にチョコラBBのCMが画面に流れそれに手拍子で応える観客。私はこんなに熱いCM鑑賞を初めて見た。私も手拍子しておく。コンサートの内容についてはどこまで話していいか全くわからないし、曲名も知らないままのものが多かったので割愛。３人しかいないのにお衣装チェンジとかどうするんだろう、宝塚みたいに着替えている間に違う人が場を埋めてくれるとかできないよな、とか真剣に悩んでいたけど、すごくうまいことなってた。凄い!!っていうかなんでも宝塚基準で考えるのやめよう自分。それ、狭い世界の話だから。良く知らないけれど、それでもその場の空気に適当に乗ることにためらいがない私はずっと手拍子したり手を振ったりキャーって言ってみたりして、凄く楽しかった。同じアホなら踊らにゃ損損。楽しかった！！かしゆかもあーちゃんものっちもみんな可愛かった！！本当にお人形さんが動いている。この会場の大きさに対しあーちゃんもかしゆかものっちもとにかく小さいなと思った。別に本人が無力とかそういうことじゃない。本当なら一人５メートルくらい必要だと思う。それでも足りないかもしれない。３人だけの力じゃなくて、映像や音響の力もあっただろうけど、たった３人でこのおっきな会場を埋めて、満たしていたPerfumeは本当に凄い。大きなスクリーンでは踊る３人の表情が観れる。それでも、表情も確認できない、オペラをつかってなおバービー人形のようにしか見えない３人を観ている時間が長かった。必死に踊っている３人はとても近くて、遠かった。凄いなって思った。そして、何よりこの３人はとてもファンのことを思ってくれてるなと凄く感じた。宝塚の舞台でもジェンヌさんはよく「ファンが大事」と言ってくれる。でも、ファンとして信じきれない時がある。だけど、３人のコンサートは、私が本当のファンではないちょっと離れた距離から観てたからかもしれないけれど「こんな大きなドームをたった３人で埋めてしまえるほど凄い子たちにとっても、ファン一人一人は大事な存在なんだな」と本当に随所から伝わってきた。もうちょっと、自分の大好きな宝塚のジェンヌさんたちの「ファンが大事」という言葉を「はいはい、社交辞令ですね」とか思わずに受け止めようってちょっと反省した。ライブ、凄く楽しかったのです。言いたいことはいっぱいあって、連れて行ってくれた友人にもありがとうって凄く言いたいし、他にも書きたいことはたくさんあるけれどどこまで書いていいのか分からないからこんな適当な感想になってしまった。でも、面白かったことを誰かに伝えたいからここに書いておきます。※追記（という名のただのヅカヲタ補足）こんなにも反響があると思っていなくて少し驚いています。読んでくださってありがとう。そしてPerfume愛されてるなぁ!!!一応言い訳なんだけど、ジェンヌさんたちの「ファンが大事」という言葉が本心でないとは思ってないよ。みなさん、心底言ってくれていることは本当は知っていて。　ただ、中にいすぎて外からその姿がどう見えてるかわからなくて、（すでにのめりこんでいるというのに）のめりこむのも怖くて「はいはい、社交辞令ですね」と受け流してしまうのだと思う。もちろん、Perfumeの３人とタカラジェンヌではファンとの距離とか思いの返し方は全く違うので比べるだけ無駄なのかもしれないけど。タカラジェンヌだっていろんな人がいて、いろんな返し方をしてくれているし。でも、そういう物事をベタに受け止められなくなっている自分に気付かされたライブでもあったのです。もうちょっと、ベタに受け取った方がいいなという反省。宝塚も独特だけどとても面白い世界なので興味を持ったらお近くのヅカヲタまで声をかけてみて下さい。すごい勢いで宝塚の世界に案内してくれると思います(笑)",
    "bookmark_count": "315",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20161118201426",
    "title": "醤油買って帰ったら怒られた ",
    "content": "嫁ちゃんから会社の帰りに醤油を買ってきてほしいと頼まれた。最近というかちょっとまえから美味しそうな醤油がCMで流れていたので、今日はそれを買って変えることにしてみた。いざ家について買い物袋からお醤油を出すと、突然顔色をかえる嫁ちゃん。「なんでそんな高い醤油買ってくるの？」「お醤油が切れたって言ったら、普段使う醤油が切れたにきまってるじゃない！」「そんな高いお醤油生活費からなんて出せないからね！」え？お使い頼まれたのに怒られるの？そういうのって指示を出した側に責任があるんじゃないの？なんでそれを自分の小遣いから支出しないといけないの？もしかして生理？結婚生活つらすぎるんだけど。こんなのどうやったら我慢できるの？",
    "bookmark_count": "315",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190526193448",
    "title": "なか卯のBGMが大嫌い ",
    "content": "なか卯のBGMが嫌いだ。最近のＪPOPが多いんだろうが、昭和の頃には無かった「ラップ」「ヒップポップ」の曲が流れてる割合が、なか卯は高い。ラップ・ヒップポップで正しいのか？あの「メロディーラインの無い、リズミカルに言葉を吐いてる」音楽のことだが。吉野家・松屋だとそんなに気にならないから、なか卯の「BGMのラップ・ヒップポップ率」は異常に高い気がする。自分は昭和生まれで「音楽脳が昭和」だから、平成になって、いや21世紀になって普及したラップ・ヒップポップは、脳が全く受け付けない。当然、自分からラップ・ヒップポップを聞くようなことは皆無だが、なか卯に行くと「強制的に、ラップ・ヒップポップを聴かされる」のが嫌だ。だから当然、自分から「なか卯」に行くことはないのだが、1.自宅に一番近い牛丼屋がなか卯2.自分の子供が「なか卯」が好きということで、家族内多数決で、強制的になか卯に行かされることが多くて、嫌だ。はてなーの中にも「ラップ・ヒップポップが大嫌い」という人間は、少なくないんじゃないか？そういう人は、牛丼屋やコンビニで、強制的にBGMとして聞かされるラップに「耐え難い不快感」を抱いてるんじゃないか？こういうクレームは、お客様相談センターに言えばいいのか？或いはゼンショーの株を買い占めて、大株主として「BGMを変えろ」と言えばいいのか？本来なら「ラップ・ヒップポップが流行らないように、音楽のトレンドが変わってくれたら」いいのだが、それは無理なのか？",
    "bookmark_count": "315",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20071118171045",
    "title": "個人史は終焉しない。続く。 ",
    "content": "ある個人氏の終焉、と言う文章を先日読んだ。男女が出会い、子供を妊娠した、と言う話だ。私は十代のころに子宮筋腫が出来、そして手術を受けた。不妊の傾向はあるだろう、と言う診断もその時受け、定期的に通院している。私は子どもの頃から、よく人のことを聞く人間だった。勉強はするもので、ご飯は食べるもので、部屋は綺麗にするもので、結果は収めるものである、と。自分の生の意味を考え始めたのは思春期の頃だ。大概、親のために、社会のために。上手に生きるため、に収束した。私は常に落胆した。酷く憂鬱に毎日を暮らした。したいことは何も無かった。酒を飲み、寝て、本を読んだ。しかし私は何者にもなれなかったし、ならなかった。なる事を選ぶことすらしなかった、出来なかった。学生のころに恋人と暮らすようになった。恋人といると安心はした。しかし、恋人は私の生に意味を与えてはくれない。私はその、その人が体験する、一部の風景でしかない。せいぜい、美しく、楽しく、心和ます、そして少し何かを感じたり勉強になる風景でしかない。過ぎていく風景。恋愛、と言うのは突き詰めればそれだけでしかない。恋人は幾人か移り変わっていた。そのうちに社会人になった。ある日に妊娠した。腹部の腫れを感じ病院に行ったら妊娠を告げられた。恋人が「結婚しよう」と言った。私はその笑顔で小さな不安をかき消し「ありがとう」と返事をした。私が、子宮が鉛のような私が。妊娠するとは。感動はした。したのだ。しかし、その感動は、自分の生に意味が初めて与えられたように思ったからだ。しかしそれは同時に危険な考えだ、と私は思った。生に意味なんか、元々無いのだ。無い。意味を欲しがりすぎて、自分の憂鬱を晴らしたくて、胎児に、子供にそれを負わせるのか筋違いだ…ただ私はセックスをしただけなのだ。もちろん、相手を愛してはいたが。一月、二月と月日が過ぎた。体調の変化が訪れた。私は食事が出来なくなり痩せた。手に骨が浮き、顔が白く、醜い妊婦になった。毎日変わる体調。子宮のせいか、早産の疑いがあると言うことで仕事は休職した。私は家で、一人、自分と世界を初めて繋ぐように思える胎児を体内で育て続けた。七、八ヶ月に胎児が動きはじめた。腹部を、足で内側から蹴られた。どし、どし。出せ、出せ。彼か、彼女か。私の中の胎児が生きているのを感じた。私に対する周囲の人の反応も、おなかが目立つにつれ変わっていた。母親、と言う肩書きが社会から与えられた。私は、何者かになった。しかし私の頭の中では、私自身ではいまだ私は、私でしかなく何者ですらなかった。私は焦った。母親になることを。十ヶ月、子供を出産した。酷い難産の末に子供が生まれた。子供が私の体内から出たときしばらく泣かなかった。気道がつまっていた。私は思わず喚いていた。助けて、赤ちゃんを！お願いだから！私は自分のために叫んだのだろうか。出産した日の夜、母親が私のそばで付き添って寝ていた。私は体中の激痛と疼痛、全てにうめいていた。そして自分が、子供を、まるで自分の心の拠り所にしてしまいやしないだろうか、という不安に押しつぶされていた。母親に私は話しかけた。「お母さん」母は答えなかった。寝息が聞こえた。安心したような安らかな寝息。私は一人で声を押し殺して泣いた。私が何者かであれば、子供をそんな風に思わずにすんだのかもしれないのに。私なんかの元に、子どもが生まれて幸せになれるんだろうか。母親が突然言った。「かわいかったねえ」私はどうしたらいいんだろう。私はもっと早くに、何もせずに、死ぬべきだったんじゃないんだろうか。でも今はもうそれも、許されない。悩む暇もなく子育てが始まった。乳をやり、オムツを替える。お風呂に入れる。子供の体はグニャグニャしていて、そして良く動く。三時間ごとに乳をやる。休む時間も寝る時間も無い。疲労が蓄積した。子供は実際さほどかわいくは無かった。変な赤いグニャグニャだった。しかし、熱かった。命がつまっているかのように熱く赤く、やたらに泣いた。そして何者で無い私を、私だけに縋り付いた。私の乳にむしゃぶりついていた。私が動物だからか、人間だからか、子供に対して初めて、激しい、愛着ともいえない、胸を締め付けるような何かが、沸き起こった。数日後に退院して家に帰った。帰った私と子供に、夫はとても正直に言った「なんか変なのが来た」私もそう思った。そうなのだ、変な何かなのだ。よく解らない何かなのだ。現時点では。周囲の大人たちは、口々にかわいいといい、子供を褒めた。そして子供が生まれたことはよいことだ、良かった、嬉しい、と言った。私はそうですね、と返事した。そして笑った。夫が居てよかった。私は何かを生んだだけなのだ、と言うことを忘れたくなかった。そしてそれは私が私と夫だけが、息子の誕生を喜びたかったのだ。何者かになりたくない。数ヶ月たって、夫が急に言った「あ、こいつ、息子は、俺の、子供なんだな」この人は今、初めて父親であると言うことに気付いたんだろう。夫は仕事を転職した。私は賛成した。夫と喧嘩する事が急激に減った。息子は今、七歳になった。私は今も、相変わらず何者でもない、と思っている。息子に持たれかからないように、いつも思っている。息子は私の何かではない。私の人生は、私の個人史は、息子が生まれたことで確かに意味を持った、と思う。そしてそう思われる。しかし、息子は私のものでは絶対にない。息子は成長するにつれ自我を持ち自分の意志を表すようになった。息子は自分の人生を生きていく。私は自分の人生を生きていく。個人史は終わらない。私は風景ではない。夫と息子と長く暮らすうちにそう思うようになった。かつての恋人たちに対して、私は風景であり、一種の彩のようにしか思っていなかった。しかし、そうではない。人生は、時間は一人一人の、それでしかないものだ。それは時折交差する。通り過ぎるだけの風景ではなく、ぶつかって、形を、向きを、何かをお互いに変えたのだ。私は、自分が生きる意味を理解した。それは私が生きる事自体にあるのだ、と。意味を与えるのではない。ここにただいることだけで、意味があるのだ、少なくとも私にとっては。そしてそれで十分である。http://neo.g.hatena.ne.jp/nitino/20071203/1196688268",
    "bookmark_count": "315",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "315",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140321231503",
    "title": "先日1週間工場勤務してた ",
    "content": "金欠でまとまった休みを使って食品工場へ短期派遣。1週間という短い間だったが、勉強になることが多くてびっくりした。行ったのは弁当を作るところ、辺鄙な田舎にあって、ソフトバンク以外の電波も弱いような場所だった。時系列無視で書いていくまず思ったよりもすごく働きやすかった。蟹工船のイメージで、怒鳴られどつかれ叩かれるといった職場を予想していたが、バイトはずっと真面目だったし、社員も常識的な人が多かった。ただノルマがキツくて、社員さんもピリピリしている日が結構あった。やることはずっと同じ作業。作る部署だったから肉をずっと金属トレイに並べたり、とんかつ作ったりしていた。例えば、8時に出勤したとすると、お昼までは延々と肉を並べ、お昼休み終わってからは延々ととんかつを作るような感じである。単純作業が無理という人は耐えられないと思う。作るところはこんな感じだが、トッピングの部署はもっと悲惨らしい。1日じゅう梅干しを入れるだけ、魚を入れるだけ・・・といったところらしい。ちなみに、作る部署は殆ど日本人か、日本語がかなり達者な人だった。一方で、トッピングは日本語も英語も喋れない人、例えば中国人、ベトナム人の比率がちょっと高いらしい。実際にすれ違うそれらしき人は一緒の建物では見なかった。ノルマはあるが基本的に人間扱いしてもらえて、社員さんも普通の人がおおい作る部署に比べて、トッピングの環境はそれはそれは悲惨なものらしい。手が止まってると死ねと言われ、顎で所属場所を差されるらしい。実際に働いたことがある人から聞いた話で、実際に行ったことはないが。「日本語が通じない人が多いからそうなるんだろう」とのことで、これにも疑問だし、何より怖い。部署に恵まれててよかった。顔を付きあわせて作業することがあってもだいたい無言・無心で作業する。オバちゃんなんかは話が好きな人も多いが、そうでない全く話さない人も一定いる。話すのが苦手っていう人には向いていると思う。場所が場所なので送迎があった。建物の中はそこそこ綺麗。毛髪が落ちないように、建物に入った瞬間に髪の毛キャップを付けなければならなかった。タイムカードをきって体温計で体温を記録し、衛生部門の人に怪我や体調の質問を受ける。これまでにマスクなどを付けるのだが、身体に触れるものがいくつか持ち帰り制だったのがちょっと嫌だった。静岡のパンノロウィルス事件も、持ち帰りで洗濯は各自でやってたら起こったことなのにね・・・と内心考えてた。手洗いはノロウィルス対策と称してすごく複雑だったものの、エアカーテンの風の弱さと上記の持ち帰りのことであんまり意味をなしているようには思えなかった。どこに行ってもオバちゃんはめちゃくちゃ強い。逆らえない。なにか業務に不都合な点があると社員さんと喧嘩する。しかもなまじ言っている内容が確かにそうだと思えるので社員さんも困る。なぜかというと、規則でやってはいけないことだが、そうしたほうが待ち時間が短かったり…といったところで社員さんが板挟み状態になるからである。解凍するものが本当に昼夜交代でも終わりそうにないときは、社員判断でオバちゃんの案が採用されたこともある。社員さんも負けじと応戦するが、特に２，３０代の男の社員さんだと大体がタジタジになる。ただ、モノいうオバちゃんも静かなオバちゃんも、だいたいが20代の社員さんには総じて優しく、30代にはそこそこ言って、40代で仕事ができない社員さんなら目の前でもできていないところを指摘して怒る。だいたいこういうオバちゃんは周りを動かすのが上手く、社員がタジタジになるようなオバちゃんには周りもついてくるので、気づいたら室長みたいになっていることが多い。そのオバちゃんに判断力がなくても、ついてくるちょっと若いお姉さんに近いオバちゃんが司令塔になっていたりするから面白い。少なくとも2日間配属された加工室ではそんな感じだった。工場では基本的にバイトはロボットみたいなもので、ちょっと考える機能がついている感じである。基本指示されたこと以外はやってはいけないし、指示内容を的確に淡々とこなすことが求められる。社員さんはそんな自分たちを見て、仕事のペース、残り時間、次の仕事を割り振る、といった具合である。もちろん勤めて長い人は、自分の判断で新入りを動かして次の作業を見つけたりする。（Aの次はBを作るなどパターン化していることも多い）ただ、そんな中でふと資材を運んだときの「ありがとう」だとか、ちょっとした世間話など、かいま見える人間臭さが、自分は割と好きだった。あーそっか自分らはロボットじゃないんだなと認識できたから。不思議なことに、ご飯作る工場なのに、その話を聞きながらご飯を食べたくはならない。誰しも言うが、一度勤めると外食について足踏みしてしまうようになる。もともと弁当を買うほうじゃなく、自炊派なのだが、尚更足が遠のいたように思う。人間は自分が口にするものがあまりにも効率重視かつ工業的に生産されると嫌悪するものなのかな、と思った。衛生さはおそらく、一般的な家庭の台所よりよっぽどいいはずなのに、自分の家の台所で作ったご飯のほうがまだ食べたくなる。あと、食材は基本不揃いなもので、弁当の中身のように形が揃っている方が普通じゃないことを知った。とんかつは型にはめて押し込んで楕円形にして、チキンカツは四角い型の中でパン粉を付けて整形する。1週間連続この作業をしていた。できればコンビニに行ってもカツ関連の製品は買ってほしくない。あれが一番手間がかかる。働いている人はさまざまで、5年以上ニートしていた人、会社が潰れて食い扶持がなくなった人、卒業旅行のためにお金をためる大学生、お小遣いが欲しい高校生、定年退職したオバちゃん、子持ちのお母さんまどなどで、変わった人も、見た感じ軽い知的障害を持っている人もいる。そんな職場なので、仕事のこと以外ではだれもあまり干渉したがらない。中にはすごく悪口に聞こえるようなうわさ話をする人もいたが。最初に言ったみたいに、人間関係がめんどくさい人、仕事の間は喋りたくない人、延々と同じ作業が好きな人、周りのなりふり考えずに働きたい人にはオススメで、基本研修もマニュアルもなく、それがなくてもやっていけるような内容なので、冗談半分本気半分でひきこもりやニートのバイトにもオススメだったりする。ただ、こうは絶対なりたくないと人の振り見てわが振り直せを実感する人がいたのも事実。少なくとも2人はそういう人に会った。トッピングには中国人ベトナム人が多いと言ったが、ある移民国家でしばらく働いていた経験から、日本の移民受け入れについて考えてしまう。その国は基本互いが互いの文化を尊重し（というか深く干渉せずいい具合に放っていて）割と円満にやっている。ただ、そんな国にも移民してからすぐに貧困になる人がいるので、おそらく国家の保険サービスに相当な負担を掛けているだろう。就労ビザならまだしも永住権や国籍を取ってしまったらいくら他国出身とはいえ自国民と同じ扱いをうけるからである。日本で移民をやるとまずアジア人が来るだろう。中国、韓国、ベトナム、フィリピン、タイ…別に国はどうでもいい。実際に中国系の友人がその勤め先の国でいたが、彼はきちんとした大学を卒業して、それなりの仕事に就いている。中国と同じくあまり評判がよろしくないベトナム・韓国系の友人も同じような感じだ。つまり僕は問題は学歴や職歴だと思っている。ちゃんとした教育を受けられる家庭は、それなりにちゃんとした仕事についてちゃんと収入がある家庭で、少なくともチャイナタウンで腐りかけの魚を売ったりはしないはずだ。日本人は日本人だけで国を引っ張っていきたいと考えている人が多いと思うが、きちんと考えることができて日本経済を引っ張っていける（横取り・強奪ではなくあくまで日本のため）のなら移民も万々歳だと思う。ただ、実際に移民計画をしている政府の人はどう考えているのかイマイチ分からないし、その基準だって曖昧に造られる可能性が高い。ただでさえ日本人の就職率が低いのに移民とは何事だと思うかもしれないが、（極端にいうとアメリカのように）本当に頭の良い移民が会社作るなりなんなりして雇用が増えるのであればそれでよい。ただ一般人と同じ思考・行動の移民を受け入れる必要はあるのかと疑問だ。そしていまその工場にかぎらずどこでも工場労働者が不足している。故に就労可能なVISA持ちの外国人に頼らなければならないという状況がすごく悪循環に感じる。",
    "bookmark_count": "314",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130429032026",
    "title": "オタクの経済的格差（追記あり） ",
    "content": "自分のいるオタクコミュニティ（仮にオタサークル同期の仲間たちとしておこう）、20代前半あたりまではほとんどの人がバイトとか親からの小遣いでやりくりしてたから、あまり経済的な格差はなかった。しかし、20代後半あたりになってから、だんだんいい企業に勤めてる人と非正規雇用の人（俺含む）の間に経済的格差が出てきてしまった。お金持ってる人はバンバン物を買う。ラノベ・アニメBD・ゲームハードやソフト・PC新調・etc。かたやお金ない組は図書館・レンタル・ネット無料配信・中古屋等を利用するにしても限度があり、両者の間の購買力に顕著な差が現れた。話が合わなくなるというほどではないが、TwitterやSkype等で話をしてると「あのアニメのBD初回特典の映像がよくてさー」「へーいいなー」と持たざる者が持てる者を羨むことが増えた。そういう些細な羨みの積み重ねが、お金ない組の心に負担をかけている。一番キツいのが交遊費で、お金持ち組が「オフしようぜ～」と気軽に誘ってくれるのはとても嬉しいんだけど、お金ない組はそんな気軽に街中に出てご飯食べられないんだよね。オフ周りだと舞台探訪とかイベント参加もお金がないと苦しいオタク活動だ。都会-地方格差が絡むとさらに悲惨なのだがここでは措く。全体的に、「なんか面白いことする／ものに触れる」ためにはお金がやっぱり必要で、可処分所得が多い人は面白い経験をしてまたさらにオタクとしての磨きをかけられるわけだ。それが本当に羨ましい。互いの勤め先が変わらない限り、この先も経済的格差は開く一方。辛い。「「「生まれや育ちや仕事はバラバラだけど、とにかく俺たちオタク同士！　ウェーイｗｗｗ」」」とか言っていつまでも楽しく過ごしたかったわ。追記（4月29日21時頃）深夜に書き散らしたエントリが多くの人の目に触れることになって恐縮です。はてブやTwitterでの反応に対して返信、とはいかないまでも反応はしておこうと思います。最初に、一番共感したコメントを紹介します。https://twitter.com/high_noteP/status/328681419335417856でもリアル社会の方ではそんなのにイヤでもつきあわされるワケだから、趣味の世界は限りなくフラットでありたいそうなんですよね。「せめて、オタクライフだけでも不公平感を覚えずに生きていけたら」という思いがあります。「自分を変えろ」とか言われそうですが。「オタクに限らずどんな趣味分野でも、というか社会のあらゆる分野でそんなもんだよ」系のコメントはい、承知しております。特に異論ありません。オタクの話として書きましたが、ジャンルを問わず生活して人が寄り合えば起こりうることだと思っています。タイトルには「オタクの」と書きましたが、オタク分野のみでの話だと限定する意図はありません。「時間格差も（の方が）大きい。特に家庭を持つとかなり変わってしまう」系のコメントはい、承知しております。お金と時間どちらが大きい問題かは個人差だと思いますが、特に異論ありません。でもお金ある組が結婚してお金使えなくなってお金ない組とどっこいどっこいになることで不公平感解消って、悲しいですね……「貸し借りはしないの？」系のコメント貸し借りするためにはオフで会う（＆飲み食いする）必要があり、そのコストが負担になるのは本文に書いた通りです。一度借りたら次に会うまで数ヶ月、下手すりゃ半年～1年スパンになってしまうわけで、気が引けるなあと。お互いが離れた土地に暮らしている時にアニメBDを貸し借りするのって、部室でジャンプ回し読みするのとはわけが違いますから。ネットでファイルのやり取りはアレな行為ですし。もちろんハードウェアとか貸し借りできないものもありますよね。「いいから働け」系のコメント個人的にはなんとか非正規から正規雇用にクラスアップして安定したオタクライフを送るための環境作りを整えていこうと努力しております。ただ、他人様が「非正規雇用で働いている」と書いている人間に対してその上さらに「働け」などと言うことは、控えめに表現して「余計なお世話」なのでは……すいません、衣食がギリギリ足りてる程度の生活なので、礼節もそこそこでお送りしております。努力が足らないいつから私が非正規から抜け出すための努力をしていないと錯覚していた？「えっ、小中高大の学生時点で気付いてなかったの？」系のコメント貧乏な家に育ったので小中学生の時分から気付いておりましたが、そのことと大人になって実感することはまた違います。頭ではわかっていてもなお辛いことってありませんか。「オタク活動は消費活動のみにあらず。創作するのじゃ！」系のコメントはい、消費活動のみでないことは承知しております。創作活動を行うかは考え中です。「『ウェーイｗｗｗ』とかひくわー」系のコメントhttps://twitter.com/atsumi_y/status/328763481232912385https://twitter.com/rakanka/status/328719011166691330https://twitter.com/Griaule/status/328749990379925504あ、あのですね、最後の一文はまず「世に不公平なことはつきもの。オタクライフを送っている時くらいそれを忘れて過ごしたかった。しかし結局はどこに行ってもフラットな人たちの集まりなんて存在しないのだよな……」という感慨があって（ブラックコーヒーを飲みながらひとりごちる増田をご想像下さい）、それを真顔で言うのが恥ずかしかったから照れ隠しで「ウェーイｗｗｗ」とか言っちゃったわけです。そこに引っかかる人がいるとは思ってなかったなあ。これはまあ自分の書き方が悪かったかと反省する次第であります。",
    "bookmark_count": "314",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161105212156",
    "title": "親の死の乗り越え方について ",
    "content": "親の死期が迫ってる。時期は、まあ半年以内だと思う。すごく寂しくて辛くてどうしようもない感情が湧き出てくる。すごくすごくお世話になったしここまで育ててくれて感謝してる。自分はこれまで近しい人の死というものをあまり経験した事が無いから戸惑ってる。親の死に対する振る舞い方が分からない。考えない様にしているが夜になるとどうしようもなく悲しくなり涙が出てくる。正直乗り越えられる気がしない。親は日に日に弱っていく。それを見てるのも辛い。でも出来る事はない。ただ静かに死を待ってるだけ。悲しすぎる。親の死というのは殆どの人が経験する事なんだろうけど、どうしたらいいのだろうか？というかみんなどのようにして乗り越えたのか。年齢的な意味でいうとまだ寿命には早い。だから余計に辛い。これからどうすればいいのだろう。",
    "bookmark_count": "314",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160225225414",
    "title": "「渋谷系っぽい」音楽のイメージは如何にして形成されたか",
    "content": "質問「渋谷系ってどんな音楽なの？」回答「渋谷系とはムーヴメントであり、音楽のジャンルを示したものではない」渋谷系というワードは定義が非常に難しい言葉である。Wikipediaによれば、「東京・渋谷（渋谷区宇田川町界隈）を発信地として1990年代に流行した日本のポピュラー音楽（J-POP）の一部の傾向を分類化したものである」とのこと。代表にフリッパーズギターやピチカートファイヴ、オリジナル・ラヴなど。流行は90年代後半には終息していったといわれている。渋谷のCDショップを中心に発信された流行（ムーヴメント）を表す言葉として用いられたのが始まりらしいが具体的な起源はよくわかっていない。ミスチルやスピッツも渋谷系として扱われたこともあったらしい。こんなに曖昧でよくわからない渋谷系だが、本来は流行そのものを類型化したものであり、特定の音楽ジャンルを指したものではなかったという認識は間違っていないだろう。だがしかし、「渋谷系っぽい」音楽というものは存在する。2016年現在、「渋谷系っぽい」という感覚は一定数の人間の共通の認識として共有されているように感じられる。”渋谷系っぽい” - Twitter検索しかも、渋谷系というワードを好意的に使っているのは、なぜか渋谷系ムーヴメントを経験していない20代以下の若者たちが多いようなのである。あくまで自分の観測範囲での話だが、確実に若者にとっての「渋谷系音楽」というものが存在するのだ。お笑いでいえば「エンタ芸人」「レッドカーペット芸人」「あらびき芸人」みたいなもので、そういった括りはお笑いのジャンルではないのだけれども、「エンタ芸人っぽい」という感覚はなんとなくであるが存在する。あるいはビートたけしの「ダンカンこの野郎！」のようなものかもしれない。　　 *ではなぜ、「渋谷系っぽい」音楽のイメージが形成されたのか。あるいは、なぜムーヴメントから20年経った今でも渋谷系という言葉が使われるのか。これは個人的な考えだが、それは「渋谷系以降の音楽が渋谷系の文脈で語られ過ぎた」ことに起因していると思う。音楽は語られることで歴史となる。当たり前の話だが、語られなかった音楽は音楽史に残らない。渋谷系があまりにも語り手によって評価されたために、その後の音楽にも渋谷系の文脈が用いられてしまった。そして、「渋谷系の文脈で語られた渋谷系以降の音楽」（≒渋谷系フォロワー）が現在影響力を持つようになり、それらを語るときに、渋谷系という言葉を使わざるを得ない状態にあるのだ。私の考えでは「渋谷系っぽい」音楽のイメージ形成に大きく影響を与えたのは、渋谷系の人物ではなく渋谷系以降の人物なのである。さて、ここでは、広がっていった「渋谷系っぽい」という認識に対して「定義が曖昧だ」とか「間違ってるよ」といった指摘はしない。ここでは、実際のところ若者たちはどんな音楽を「渋谷系っぽい」と思っているのかを、曖昧なワードらしく曖昧に書き連ねていく。2012年3月、NHK-FMで「今日は一日“渋谷系”三昧」という番組が放送された。渋谷系で10時間番組を持たすというだけでもNHKすごいなと思うのだが、この番組でのプレイリストが大変に興味深い。フリッパーズギター、ピチカートファイヴなどの曲が多く流される中、ブームが終息した1990年代後半以降の曲もいくつか放送されている。ROUND TABLE、Cymbals、カジヒデキ、Chocolat、Chappie、南波志帆などなど……NHK-FM 今日は一日渋谷系三昧のプレイリストまとめ - NAVER まとめこれらの音楽も広い意味では渋谷系と認識することができる（されている）ということなのだ。注目したいのはカジヒデキ。彼は「最後の渋谷系」「遅れてきた渋谷系」と評されることが多いが、彼は現在の渋谷系のイメージ形成においてかなり重要な位置を占めている。なぜか。それは2008年の映画「デトロイト・メタル・シティ」に関わったことによるものである。同名漫画が原作の実写映画で、渋谷系音楽を愛し、ポップミュージシャンとしてデビューするため上京した主人公が、なぜかデスメタルバンドとしてデビューし、しかもカリスマバンドとしてブレイクしてしまうというお話。そして、映画において、主人公・根岸の歌う「甘い恋人」を作曲したのがカジヒデキなのである。ある意味で作中における渋谷系の象徴となるこの曲は、視聴者に渋谷系のイメージを強く印象付けた（同時に公然猥褻カットも強く印象付けた）。――「DMC」では、根岸君が思う「渋谷系＝可愛くてポップ」という、かなり表面的なイメージで描かれていますよね。「渋谷系＝可愛くてポップ」という解釈はちょっと？ だったりしますが、実際僕の歌詞もそう言う側面を持っているし（中略）「可愛くてポップ」は渋谷系の要素としては小さいと思うんだけど、フォローアーにはそういう人が多いことを考えると、決して間違った解釈ではないんでしょうね(笑)。DMC特集 カジ ヒデキ インタビュー｜MUSICSHELFさて、最近、「渋谷系」を前面に押し出した若手バンドが2つ現れた。ひとつが「OK?NO!!」というバンドである（2015年に既に解散している）。全員平成生まれの渋谷系宅録ユニット、OK?NO!!によるフル・アルバム。ポップだけど、どこか骨太で、ビートで踊れてパーティな新感覚ビートポップ・グループOK?NO!!。Cymbalsの影響を多分に受け、\"Beat Your Cymbal!! Life is a party!!\"を声高に叫びながら遂に全国リリース! OK?NO!! | 全員平成生まれの渋谷系宅録ユニット、OK?NO!!もうひとつがPOLLYANNAだ。最新型渋谷系ポップバンド POLLYANNA / ポリアンナ2014年6月に結成。都内を中心に活動中。http://www.pollyanna.me/OK?NO!!にいたってはCymbalsの影響を公言しているし、POLLYANNAも「TAKE ME WITH OVERLAND」という曲を聴けばCymbalsの影響を受けたのだろうと推測できる。（実際に影響を受けた旨の発言もある）彼らにとっての渋谷系はCymbalsなのだ。Cymbalsは渋谷系ムーヴメントより後に出てきたバンドである。しかし、Wikipediaを見てみると「ポスト渋谷系」と表記されている。当然、彼らは渋谷系アーティストの真似事をしていたバンドではない。あえていえばThe Whoなどのブリティッシュロックの影響が強い。にも拘らず彼らを表すときには「ポスト渋谷系」などといった言葉がどうしても付きまとう。それ故に彼らを知った若い世代は彼らの音楽を渋谷系音楽だと認識するのだ。Cymbalsの初期のバンドコンセプト「かわいくっていじわる、ただしパンク」を渋谷系を表す言葉として捉えている者もいるようだ。元Cymbalsで現TWEEDEESの沖井礼二はあるインタビューで以下の発言をしている。TWEEDEESのライブには、高校生のお客さんも来てくれます。で、彼らが何で僕の存在を知ったかというと、ゲームミュージックだったりするんです。北川くんの場合はアニメだったかな。若い方の中には、フリッパーズ・ギターやピチカート・ファイヴではなく、CymbalsやROUND TABLEを渋谷系だと思っている人もいるみたいで。そこは自分でもよくわからない感覚です。沖井礼二と黒田隆憲が語る“ポップスの暴力性”とは？「気持ちいいところは過剰にした方がいい」｜Real Sound｜リアルサウンドゲームミュージックやアニメに触れて渋谷系を知る若者が多いようである。Cymbalsの楽曲は「Rally」「Show Business」が版権曲として音ゲーに収録されていたし（音源は異なるが）、沖井礼二は「空への扉」「Break on Through」「Runnin' away」などの曲をpop'n musicに提供している。音ゲーと渋谷系の関係については渋谷系のイメージ形成において重要な部分であると思うのだが、私では手に余る。以下のブログの方が詳しいのでそちらを参照されたい。ポスト渋谷系にみる、音ゲー楽曲と邦楽シーンの影響関係（前半） - ダストポップさて、ここでKONAMIによるWeb連動型音楽配信企画「ひなビタ♪」について触れておこう。キャラクターによる楽曲をバックストーリーなどを含めて提供していくメディアミックス企画で、多数の楽曲が音ゲーに収録されている。その中には渋谷系音楽が好きなキャラクターも存在し、公式サイトでは「アキシブ系って何？」というコラムも掲載されていた。そこにおいて渋谷系とはどんな音楽かの説明がされているので引用する。アキバ系とシブヤ系は音楽のジャンルなんだけど、今だとちょっと古い言葉になるかもしれないめう。シブヤ系はネオアコやギターポップ、フューチャーポップとかちょっとシャレオツなカンジの雰囲気ポップスな音楽めう。アキバ系はキャラソンやアイドル、電波ソングといったキャラクター的な見せ方をする音楽めう。めうは、もともとこの２つの文化には共通するものがあると見てるめう。ぼーかるの声質に対するこだわり、夢見がちで妄想好きなところ、非日常を好むことなどめう。お互い表現手法は全く違えど、感覚的には非常に近いものを持っていると思うめう。他に２つを結ぶものに、ゲームがあるめう。めう調査では、シブヤ系の人もアキバ系の人もゲームが大好きめう。チップチューンという音楽はゲームのような音でシャレオツな曲を作っていたりするめう。これも、アキバ系とシブヤ系の融合めうっ！　　 *そう言えばさ、めうめう。最近のアニメの主題歌とかって、シブヤ系の人達が曲を作っているのをよく見るよね？もしかして！これもアキシブ系の流れなのかなっ！？まりり、いいところに目をつけためうっ！その風潮はアニソンやキャラソンのここ最近の新しい流れめう。その流れは今後もっとくると、めうは見てるめうっ！あのね！第4回：「アキシブ系ってなぁに？」｜「ひなビタ♪」公式サイトアキシブ系とは一時期アニソン界隈で一部の人が用いていた言葉で、定着したとは言い難いが、Wikipediaに記事もあるため一定の影響力は持っていると考えられる。アキシブ系 - Wikipediaまた、上記のコラムにおいてアニメ主題歌を渋谷系の人たちが作っているという指摘があるが、渋谷系ムーヴメントで活躍した人物がアニメ主題歌を作った例というのはそんなに多くない（ちびまる子ちゃんOP「ハミングがきこえる」、スクールランブルED「オンナのコ♡オトコのコ」など）。ここでいう渋谷系とは、ほとんどがポスト渋谷系、つまり渋谷系以降の人物たちのことであろう。「きんいろモザイク」のEDでは、90年代後半にQYPTHONEというバンドでデビューした中塚武による楽曲「Your voice」、「My Best Friends」が使用されているし、「たまこまーけっと」のOP「ドラマチックマーケットライド」では元ラヴ・タンバリンズの宮川弾が編曲で関わっている。また、ヒャダイン（前山田健一）も渋谷系音楽を好んでおり影響を受けているとされている。さらに、アニメ主題歌において語らずにおけないのがROUND TABLEの北川勝利である。Ninoをボーカルに迎えたROUND TABLE featuring Ninoとして多くのアニメ主題歌を手掛け、また坂本真綾、牧野由依、中島愛、やなぎなぎへの楽曲提供など、枚挙に暇がない。（ここでフライングドッグというレーベルと渋谷系の関係なども語りたいところだが、とりとめもないので割愛する）参考：渋谷系と声優とレーベルの話 - AOI-CAT's diaryアキシブ系というワードが用いられるとき、必ずと言っていいほど北川勝利の手掛けた楽曲が挙げられる。アニメ好きの中には北川勝利は渋谷系の中心人物であると認識している人も少なからずいる。昨年放送されたアニメ「アイドルマスター シンデレラガールズ」はMONACAの田中秀和が音楽を手掛けているが、劇伴のテーマは「渋谷系」であったと明かされている。――劇伴のテーマは「渋谷系」だそうですね最初にそういうオーダーがありました。もともと僕は「渋谷系」の音楽が好きで、90年代の渋谷系を参考にしましたが、当時の「渋谷系」は海外の古い音楽を参考にして作られていたり、Jポップに対するカウンターカルチャーのような捉え方をされていたりもしたので、そういう気持ちで作った感覚があります。（徳間書店「月刊アニメージュ」2015年6月号より）オーダーで「渋谷系」が出てくるあたり、音楽ジャンルとしての「渋谷系っぽさ」は既に確立したのかもしれない。加えて「乙女感のあるサウンド」というディレクションもあったらしく、「渋谷系」と「乙女感」は結びつくものだという認識があるのだと捉えることができる。以下のPVで流れるBGMを聴けば、彼なりの渋谷系の解釈が聴き取れるだろう。「アイドルマスター シンデレラガールズ」アニメ新PV （追記：サントラの試聴が始まってたのでいくつか貼っておく）【楽曲試聴】「The Girls Etiquette (M22)」【楽曲試聴】「The Dancing Glass Slippers (M25)」【楽曲試聴】「Passione (M04)」少し時間が戻るが、2013年、アニメと渋谷系の繋がり、そして渋谷系イメージ形成において重要な役割をもたらしたと思われるアルバムが発売される。それは花澤香菜「claire」である。総合プロデュースは北川勝利。そして参加するアーティストはカジヒデキ、沖井礼二、矢野博康、宮川弾、中塚武、ミト、神前暁、古川本舗、ドラムに宮田繁男、ギターに奥田健介など。多くは渋谷系ムーヴメントが終息した後に出てきたアーティストである。2nd、3rdアルバムになるにつれコンセプトは変わっていくが、この1stアルバムでは明確に渋谷系というコンセプトは存在していたようだ。1枚目では、わりとわかりやすく「渋谷」というキーワードがあって、（後略）花澤香菜×北川勝利が明かす、“極上のポップソング”の作り方「人生と音楽がより密接になってきた」｜Real Sound｜リアルサウンド花澤香菜というボーカルとの相性とその完成度から評判になり、「渋谷系ポップス」としてリスナーに受け入れられた。Amazonのレビューでも渋谷系について言及したものが見られる。Amazon.co.jp: 花澤香菜 : claire - ミュージック花澤香菜の音楽は渋谷系だという語り口はネット上で多く散見される。花澤香菜　渋谷系 - Twitter検索ここにきて、渋谷系ムーヴメント当事者ではないアーティストによって「渋谷系っぽい」音楽が一つの到達点に達したのである。若者にとっての渋谷系とはこのアルバムだ、と大げさに言ってもいいのかもしれない。また、この「claire」に加え、沖井礼二や末光篤、筒美京平などが参加した竹達彩奈「apple symphony」の2つに影響を受けたアイドルプロデューサーがいる。それがNegiccoのプロデューサーであるconnieだ。でも今年に入って、大きな衝撃を受けた3枚のアルバムがありまして。──全部挙げてもらってもいいですか？connie　NONA REEVESの「POP STATION」、花澤香菜さんの「claire」、竹達彩奈さんの「apple symphony」です。T-Palette Records#3 Negicco (4/6) - 音楽ナタリー Power PushNegiccoとは新潟県を拠点とする3人組アイドルユニットで、近年ではピチカート・ファイヴの小西康陽やオリジナル・ラブの田島貴男、ノーナ・リーヴスの西寺郷太、シンバルズの矢野博康などの楽曲提供を受けており、渋谷系と評されることが多いアイドルである。花澤香菜と違い、渋谷系ムーヴメント当事者の参加もあり、これこそ渋谷系の正統だとみることもできるが、時期的には花澤香菜よりワンテンポ遅れての評価になっており、ポスト渋谷系と渋谷系の順番が逆になっているように見えるのが面白い。さらに面白いのがノーナ・リーヴスで、花澤香菜やNegiccoの楽曲にメンバーが参加した影響からか、現在では彼らも渋谷系扱いされることがあるという点だ。世代的にはROUND TABLEやCymbalsと同じ世代であるのだが（奥田健介はCymbalsのサポートメンバー）、ノーナはマイケル・ジャクソンやプリンスの影響が色濃く、当時は彼らを渋谷系と評する人は少なかったはずだ。しかし現在、「渋谷系っぽい」音楽に関わりを持つことで遡及的に渋谷系の枠に入ってしまうことがある。これはクラムボンなども同じである。また、アイドルといえば、沖井礼二がかつて手掛けたさくら学院バトン部のユニット「Twinklestars」も渋谷系と評されることがある。Twinklestars「プリーズ！プリーズ！プリーズ！」矢野博康もNegiccoや夢みるアドレセンスの楽曲を手掛けており、アイドルファンには彼らを渋谷系アーティストだと思っている人も少なくない。夢みるアドレセンス 『くらっちゅサマー』MVまた、Perfumeから中田ヤスタカに遡ってcapsuleを知った者は、初期のピチカート・ファイヴを彷彿させる楽曲を聴いて「これが（ネオ）渋谷系」と認識するようである。レトロメモリーPV 【capsule】渋谷系以降のポップスが語られる際に「渋谷系を彷彿させる」などと表現されることで渋谷系のイメージは少しずつ形成されていった。当時の渋谷系ムーヴメントにいたアーティストではなく、渋谷系の文脈で語られた音楽によってイメージが形成されたのである。　　 *さて、ここまでとりとめもなく「渋谷系っぽい」音楽を追ってきたが、こういった曖昧な認識は今後も広がっていくのだろうか。私個人の考えではイエスである。それは、アニメやアイドル、ゲームなどを通して渋谷系の種が既に播かれてしまったからである。「渋谷系っぽい」音楽に触れた若者はその音楽を渋谷系であると認識する。その流れは、渋谷系に代わる便利なワードが出て来ない限りは続くのではなかろうか。例として「アイカツ！」を挙げておこう。「アイカツ！」とは女児向けアーケードゲーム及びそれを原作としたアニメであり、その楽曲は音楽の多様性やトレンドに非常に敏感であるとされている。2013年には既に旬を迎えていたEDM・ダブステップを取り入れた曲をOPに起用しているし、他にもメタルやロカビリー、ディスコ、ジャズなどあらゆるジャンルを取り入れている。その中にも、いわゆる「渋谷系っぽい」音楽というものが存在し、子供の世代にも渋谷系の種は既に播かれている。アイカツ！ミュージックビデオ『恋するみたいなキャラメリゼ』をお届け♪レトロクローバーということで、作曲編曲的にもレトロで可愛い方向性で作ってみました。渋谷系！お気に入りの1曲です…！ サビで5度が半音ずつ上がっていくコード進行にレトロ感を感じるのは僕だけでしょうか…？)^o^(— 石濱 翔(MONACA) (@MONACA_ishihama) 2015年5月28日本来の「渋谷系」の意味するところから少しずつ意味合いは変化し、若者にとっての「渋谷系」は既に当時のムーヴメントであった「渋谷系」とは異なるところへ向かいつつある。DMCにおいて強調された「渋谷系＝可愛くてポップ」というイメージや、ひなビタ♪で紹介された「ちょっとシャレオツなカンジの雰囲気ポップス」というイメージが強くなっているようだ。この現象を嘲笑するか、面白いと思うかは個人の自由である。",
    "bookmark_count": "314",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181210224625",
    "title": "私の理想のプリン",
    "content": "・固め・量は100mLくらいでいい・本体は甘さ控えめ・卵の味濃いめ・カラメルは甘くて苦い・カラメルにとろみはついてない・カラメルは後乗せじゃなく最初から容器に入っている・カラメルに接していた部分が茶色く染まっている・クリーム等のオプション不要　　[2018/12/11/20:02 追記]ええー、こんなので増田人生一番たくさんブクマもらった…うれしいけど複雑…理想はこうですがプリンという概念がもう好きなので、なめらか系もじゃんじゃん食べるよ！以下お返事っぽいもの　・少なくね？　→はい、15年前なら1000mLと書いていたでしょう　私も年を取ってしまいました・「す」が入ってても良い　→まさにまさに・作れよ　→やはり最後はそれか…やったことない・焼きプリン　→好き！表面の皮大好き！・モロゾフ　→好き！でも生活圏内にないの・成城石井　→好き！ちょっと多くて後半テンション落ちちゃうのが最大の悲しみ・マーロウ　→知らない！探してみます！・サイゼリア　→何てこった！サイゼではティラミスばっか頼んでた！今度食す！・無印良品　→盲点だった！今度食す！・その他色々　→ありがとうありがとう…全部メモっておきます…！",
    "bookmark_count": "314",
    "category": "暮らし"
  }
]