[
  {
    "masuda_id": "20150720121022",
    "title": "恋愛工学が流行っているが ",
    "content": "これって、ナンパ師達がやってきたことをまた同じように繰り返しているんだけど。確かに面白いと思った。工学って名乗るくらいだから、専門用語を作ってみたりして概念を数理モデルに落とし込んでいる。これは非常に俺は納得できた。言ってることは、「ナンパでの声かけは、定型文作って、それで話かける、これを『オープナー』と言う。『写真撮りましょうかオープナー』『こんばんはオープナー』などいくつか定型作れ」こういう感じで、定義つけられた行動をひたすら繰り返せば、ヒット確率が５％なら２０人話しかけられればいけますね。これはナンパ業界では常識だけど、これを『メソッドだ』と割り切ったのがよかった。俺は、どーも話しかけることに感情の機微的なものを感じすぎていたが、メソッドだから心を無にしてやってしまえるんだ！と解く。それとか他には、「セックスすれば女はその男を好きになる、セックスする前は女が主導権あるが、セックスした後の主導権は男。だから、セックスする前にセックスできるように女をいかにだますかが大事」というのは常識だけど、それまでの過程をいくつかに分割して、それぞれ無感情でできるメソッドでくくっている（まったく同じデートコースを繰り返すことで流れになれるとか）もちろん、これまでもナンパ技術で、さんざん言われてたことだが。どーもナンパ技術は、「メンタル」「度胸」となっていた。俺はどーしても感情で話してしまうから難しいんだけど、それをできるようになる。会話についても、どーも俺は感情を読み取って話ししていたが、「ラポールを作るんだ、これらの技術を繰り返すんだ」と単純化されてしまうと、なるほどできそうだと思えた。俺は、機微にこだわりすぎて、大筋を忘れていたみたいだ。　　あと、恋愛工学は、それぞれの過程で専門用語を作って、ある程度体系化しているからこそ、研究しやすいと思う。オープナーのメソッド、連絡先聞き出しのメソッド、クロージングのメソッド、デートに誘うメソッド、デートからセックスに持ち出すメソッド、セックスを断られそうなときのメソッド。もちろん、これまでもナンパ師はこういう分割で研究してきたんだけど。どーも彼らナンパ師の言葉はふんわりしていて。理系には分かりにくかった。オラオラだぜ～とか、ノーグダとか、体験してない側には意味不明だった。　　あと、「普通の漫画とか映画とかドラマとかの手順を踏んだ恋愛は無理」ってのをはっきりと書いてくれたこと。イケメン美女なら、できるんだけど。それを普通の男がやってもまず無理。ってのを教えてくれた。まあ正確には無理じゃないが、ヤリチンと女が遊んで、その間のキープってのを普通の男は付き合ってると言ってるんだよ。ってことをはっきりと言ってること。その、ヤリチン側に回る手順は、一般の、仲良くなって、尽くして好きになって～ではないと。女達が偉そうに教えてくる優しくしろだの、マメがすきだのは嘘だ、女はヤリチンに相手してもらえなくて、だから押し付けがましくそういう理想像があったらいいなってだけだ、本当は冷たくされて喜んでるんだ。と。これは本当に目をさまされた。なんで、ナンパ師達が、あんだけオラオラやってるのか俺は理解できていなかったが、なるほど、そういうフレンドシップ戦略、とか一人の女だけを好きだぜ、みたいなのはキモいと女は感じるようにプログラムされてるらしい。なるほどと思った。女向け恋愛映画は、ヤリチンくさい男が、一途に君だけ見てるぜ的なのが多い。ヤリチンはそれを読んで、やりまくってる、やりまくってるそぶりも見せる、しかし、君が好きだ、君の話を聞いてタイアピール。をする。これはその通りだなと。ヤリチンが好きなんだから、一途に思うこと自体無意味。余裕を持たせるために、たくさんの女と同時平衡にアプローチしろ。それ、ナンパ師が毎回言ってたが、意味が分からなかったが、なるほどと分かった。俺は、どーもそのあたりの機微を詠みすぎていた。　＜恋愛工学は専門用語を使っているのがいい＞　医学なんかでも、確かに患者の話を聞くのだけれど。じゃあ薬はどうやって選ぶのか、手技はどうするのか、ってなるとそれは冷徹に論文に根拠を求めるんだよね。この部分、昔の医療は医者の経験とかで判断してたんだけど、それよりは論文に寄ったほうがいいよね（EBMっていう）ってなった。そうすると、すんげー専門用語が多くなった。それもそのはずで、専門用語ってのを理解できるってのは原理を理解できるってことに近い。専門用語を知ってる知らないってのがダイレクトに理解してるしてないにつながっていくから、専門用語を作ることが合理的になる。　　そういう意味で。確かに恋愛工学はいままでの焼き直しだけど、そこに名前をつけたのがいいなと思った。　　＜自分の判断でなく、理論によってるからいい＞俺は、ナンパ師たちのテクニックを学んでも一向に実行できない。正確には、１０回くらいはナンパして、５回は話かけられず、５回は２，３人にこんにちはーとか、道を聞いたりしたが、韓国人の女と１回おちゃした程度で、連絡先交換もなかった。でも、工学といわれて、メソッドだといわれるとできそうな気が少しした。医学でも、自分の経験だと微妙に挑戦しにくいが、「この論文でこっちの薬がいいと結論でている」といわれると、「証拠があるし、悪いことしてない気になるしいっかー」とやれる。逆に、勉強してるからできるんだぜーくらいに誇らしい気持ちすらあるｗ＜恋愛工学への批判を考えてみる＞　　一方で、恋愛工学は叩かれている。主に女性から。女性は恋愛したいのに、恋愛工学だと女性はセックスするためのもので。しかも工学にあてはまる女ってのは一部のそういう工学にはまりやすい女だけだ。という主張。これもその通りだと思うが。論文で薬を与えられる患者というのは、完全にモデル化されてるし、それぞれの患者に効く効かないは個人差あるけど、それでも薬を投与する。統計的には効くから。そして、経験的な医療では、患者の話を十分に聞いて機微を察して薬を投与するが、それでは学問として成立しない意味合いもあるから、論文重視になって、だれでも同じ医療が受けられるようにしている。確かに、女性の言うように、恋愛の機微で感情を持ってやるべきだってのも分かるんだけど、それでは男は女と付き合えないというわけだ。女なら股をひらけば男をゲットできるが、男は５０人に声をかけて１人と付き合えるかどうかなわけだ。まったくのゼロの女しか捕まえられない男に、次のステップである恋愛の機微とか説いても無意味じゃないかと思った。ってか、そういう恋愛の機微を捕まえる、一途な男にたいして、女はどういう態度を取ってきた？クリスマスプレゼントだけもらって、デートがあっても浮気相手のヤリチンに走って。そういうのが多すぎる。だったら、女がそういうの言う資格ないと思うんだよね。ヤリチンになった後に考えればいいことだとしか思えなかった。また、一部の女にしか効かないというが、それでいいと思う。効かない女もいる、それは当たり前。効く女だけに薬を売ってるんだろみたいな話だが、それでいい。まったくのゼロで女に相手されないより、そういう女でもやれるほうが絶対いい。　　＜それでも俺は、風俗へ行く＞まあここまで散々持ち上げたけど。俺はそれでも、風俗に行く。金もあるし、楽だから。セックスもクッソ自分の好き勝手にできるから。だって、恋愛工学での女って、確かにゲットできるんだろうけど、面倒くさいよ。そりゃ、自分の奴隷みたいな女を見つけられればそれで風俗行かなくてすむだろうけど、それまでにどんだけの労力かけるんだよ。俺は、医者で、一回の当直で１０万とか給料もらうから、ナンパにかけてる時間分働けば、風俗で美女とやれる。風俗ってのも、よーするにナンパ師に似た、スカウトマンがいい女をナンパして、風俗に横流ししてるわけだから、ナンパしてるより効率がいい。だから、どーもナンパはやる気でない。でないが、趣味の一つとしてコツコツ続けるのはいいことだと思う。なので、暇があればやるが、そんなガツガツはいけないっぽい。ナンパ技術を磨くよりは、風俗で気持ちよくなる技術や、オナニーを充実させるほうがコスパがいいし。ってか、俺みたいに金稼げなくても、多分、オナニーを充実させるほうが、ナンパテク充実させるよりコスパいい。",
    "bookmark_count": "291",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131228152322",
    "title": "フリーランスで集まっても良い仕事はできない ",
    "content": "これはほんとムリ。どうやっても良い仕事を長期間継続できる気がしない。これからは「個の時代」とか、複数の組織に属して自立する時代とかいろんなところで言われてるようだけど、そんな時代は間違えなくこない。フリーの人が集まって仕事するときに問題なのが「全員が同じ方向を向けない」ということ。同じ仕事はしてるんだけど、その仕事の重要度がそれぞれ異なる。だから、ある人は力を入れて良いものを作りたいと考えていても別のある人はその仕事をそれほど重要視してなくて最小の労力でこなそうとする。するとこの2人の間で無意味な駆け引きが発生する。やらせようとする力とやらない力がぶつかる。元請けの人は自分の信用に関わってくるから最大限のパワーをつぎ込むが組んでるパートナーは最大限のパワーをつぎ込んでくれない。だって、その人は自分が取ってきた仕事に注力していて、この仕事は＋αの収入のためだから。もらった金額以上の仕事をする気は当然ないし最悪ほっぽり出しちゃえばいい。そんなことされないって、これを読んでるあなたは思うかもしれないけどけっこうある。流動性が高い市場？っていうのかな、こういった場所では人はドライになったり無責任になる。義理とか信用の価値が下がる。だって流動性高いんだから次を探すには困らないし。いまこんな業種っていくつかあるんじゃないだろうか。美容師とかこんな感じらしい。美容室の数が多いから、若い子とかちょっとツライとすぐ飛んで別の店で働き出す。もちろん個人の資質も大きく影響しているけど、流動性が高いというのも関係していると思う。資格が必要な美容師は参入障壁が高いはずだけど、それでもこんな状態なんだからこれが流れがIT系に来たらどうなるんだろう。話がそれたので戻すけど、実際あなたのまわりにも根無し草のこんなフリーランスいませんか？いろんな会社に顔出してるコンサルなのか営業なのかよくわかんないけど接待交際費で飲み食いしてる人とか新しくて面白い仕事が見つかったとたん、いままでの仕事が手抜きになる企画屋の人とか技術力はあるプログラマーなんだけど飽きっぽくて必ず5ヶ月ぐらいでいなくなる人とか速さは一級なんだけどお金のためにたくさん仕事を抱えるから作業が雑な人とかそんなフリーランスばかり増えてごらんよ。一緒に仕事するのはほんと大変だから。「こうはならない！」っていう話じゃないんだよ。個人で仕事をするとこうならざるを得ないんだよ。自戒を込めて。",
    "bookmark_count": "291",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160804205954",
    "title": "ダサいデザイン作るデザイナーっていう職業があるのかな ",
    "content": "いつも思うんだけど、100均とかに売ってる安っちい商品とかって、カスみたいなデザインだけど、ああいうのも一応新商品会議とかあって、だれかプロダクトデザイナーとかが入ってデザイン決めてるんだよね？ああいうダサくて蛇足なデザインって意図的にやってるんじゃないかなと思ってるんだけどどうなんだろう。あえてイイ物に見え過ぎないように、ある意味100均らしい商品になるようにデザインしてるんじゃないかな？そういうダサいデザイン専門のデザイナーとかいるのかしら？それとはあんまり関係ないけど、なんで日本の製品って本体にベタベタ余計なシール貼るんだろう。PCとかにインテルはいってるとかグラボのバージョンとか、そんな情報必要？空気清浄機のマイナスイオン放出中とかそれ要る情報？炊飯器のなんちゃらコート釜！とかそういうのって本体に書いておかなきゃいけないの？パッケージとか説明書にいくらでも載ってるんだからいらなくね？それみて誰か得するの？「あーあのPCインテル入ってるんだ！私も買おー！！」とかなるの？ああゆうのってプロダクトデザイナーからOK出てるの？--------------------------下記追記たくさんのコメントを読んで思うところがあったものにコメントします。インテルシールをメーカーが好んで貼ってると思ってる人がいたのか…絶対イヤだろうから疑問に思ったの。ガリガリ君とかうまい棒のキャラがスタイリッシュな格好してたら引くだろ。ガリガリ君ちゃんとキャラデザされてるしわりと普通にかっこよくね？わかる。100均の商品で、無地でいいのに花柄とか、装飾なくていいのにロココ調？とかやたらフェミニンだったり。英文とかイラストとか。装飾つけない方が安く済みそうなのに謎。言いたいのはこれ。形は良いからそのまま透明にすればいいのに、なぜかクローバーとか意味不明な英文とか書いてあるグラスとかばっかり。100均デザインにも“これ以上削ぎ落しようがない”というくらい「機能だけ」の良商品もあるのでなんとも言えない。100均バージョンでしか買いたくないアイテムもある。無駄に多機能にしてほしくない人も多いのだこれは全然いいと思う。それで成立しているから。デザイナーは洗練されてかっこ良いものをつくるって勘違いしてる。顧客が要求するものにちょっと専門家の視点を足すぐらいが求められるデザイナーだと思うなぜ蛇足なデザインをするのか不明。やるにしてももうちょっとなんかあるやろってのおおいで。ダサいデザイナーという供給があるんじゃなくて、需要が先にあってデザイナーが合わせてるだけだろ。需要と供給の相互作用を認識できてない増田の推論能力はダサいデザイン以上にアレ。タイトルしか読んでないのかもしれないけど、そういう需要があるから意図的にデザイナーが作ってるの？なんでそういう需要が生まれるの？それともデザイナーの力量不足もしくはデザイナーがいないとそうなるの？って話なんだけど。昔付き合ってた彼女がそういうデザイナーだった。100均に売ってある商品のパッケージ作るやつ。デザイン決定のプロセスすげー気になる。あれはマーケットに裏付けられて、意図としてやってるのか（ならデザイナーすごい）力量によるのか、そもそも担当者とかデザイナーじゃない人がやってるのか。誰がOK出してるのか。ちゃんとしたデザインの製品が世に出るまでにどれだけの工程がかかってるかを理解してない人ほどデザイナーのせいにしたがるし、そういう人が企画発注するとコストや期間が非常に少ないものになるデザイナーのせいにしてない。デザイナー通す時点で高くなっちゃうじゃん。わざとださく作るのって凄い才能いるし、ノースキルの素人にやらせたほうがそれっぽくなるよ。結局そういうことなのかな。量販価格帯の車は開発費は多額に投じられているし社の運命もかかっているが自社の高級車よりはダサく作る必要ありで、どうデザインしてるのかには興味ある。気になる。どういう基準で、下位のデザインとしているんだろう。（素材とかが良いとかは別として）ちょっと論点ズレてきたからこの辺でやめとく。",
    "bookmark_count": "291",
    "category": "学び"
  },
  {
    "masuda_id": "20151110092012",
    "title": "電車内の迷惑な怪物たち ",
    "content": "入口に立ちはだかり、頑なに移動しない堅牢な壁。奴らを崩すには「すみません」と言うしかない。たまに、言っても無視される場合は、乗車口を替えろ!そいつは危ない奴かもしれない。気をつけろ‼コルクマン乗車口付近はぎゅうぎゅうだが、座先付近は空いている場合はこいつが栓をしているかもしれない。外側から押すと更に深く栓をすることになるまさにコルクマン。たまに内側からの降車客もシャットアウトする頑固な奴もいるぞ!気をつけろ‼フォールサーモン遡上する鮭のごとく乗客の流れに逆らう奴だ！類いまれなる筋力と、迷惑を省みない精神力が要求される猛者だ。気をつけろ‼ ウィンドトーカーズあなたを挟んで会話されて気まずくなったことはないだろうか？それがこいつらだ！そっと席をたち片方が席を詰めるのを誘導してやれ！ただし、なにしてんのこいつ? みたいな顔をされるかもしれない両刃の剣だ！気をつけろ‼チェアキーパー手荷物を席に置く荷物に優しく他人に厳しいのがこいつだ！主に中高年のおばちゃんに多いぞ！気をつけろ‼ドッペルゲンガー前の席は空いてるのになんで立ってるの？どいてくれないと座れない。ハッ!まさかすでに誰か座ってるのか。。?そいつにしか見えない第二の自分が見えているかもしれない。死期が近いぞ！気をつけろ‼",
    "bookmark_count": "291",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181004223053",
    "title": "格安ツアーで見てきた中国の交通政策は意外と合理的かもしれない ",
    "content": "・都市部では乗用車しか見かけない・高級車ばかり、高額なナンバー代・高速道路はレーンごとの制限速度・ガソリンバイクは超レア、電動バイクの充電器・青信号が短すぎる横断歩道（死ねる） はじめに高齢の父親とともに格安ツアーで行って来ました。大連→無錫→上海（二泊）で四泊五日。ちょっと見てきただけで分かった気になるなと言うなかれ。現地ガイドが付きっきりなので、リアルな話が何でも聞ける。個人旅行じゃ得られない情報源。バスは最前列に座る！自分が気づいたことを書いてるブログ記事とかがあまり無いようなので書いてみました。主に上海の事です。都市部では乗用車しか見かけない別のツアー客の方が気づいてガイドさんに質問。まさかと思って、改めて道を見ると本当だったので驚愕した。確かに大きな車なんてバスぐらいなもの。ハイエースみたいな商用車さえ見かけない。ガイドさん曰く、共産党の命令により日中は商用車の乗り入れが禁止されているとのこと（例外はあるだろうけど）。見栄えが悪いからという理由らしく、聞いたときは独裁国らしく横暴だと思ったが、よく考えるとアリだと思った。渋滞も減るし、排ガスは減るし、事故も減る。合理的！ちなみに配達も乗用車で頑張ってるらしい。 高級車ばかり、高額なナンバー代ここは青山かと思うくらいの高級車率。5割くらい？それが上海規模。ナンバーを取るのに何年も待たされる上に、ナンバー代が180万円とのこと。日本でそれだけ出せる世帯がどれだけあるだろう。おのずと500万円するような高級車がポンと買える人ばかりなわけで、ベンツ、Audi、レクサスなんかがゴロゴロしてる。Cセグメントなんか買うのがアホらしいわけで、そりゃスズキが撤退するわけだよ。あと、大連だとナンバー代は35万円ぐらいと言っていた気がする。高速道路はレーンごとの制限速度レーンごとに制限速度があるみたいで、例えば3レーンだと12010080となっていて、前の車が制限速度以下で走ってようなものなら後ろの車は鬼パッシング。すぐに道を譲ってくれる。日本の追い越しルールよりずっと合理的だし、速度違反も一度も見なかった。日本でパッシングなんてやろうものなら下手したら警察沙汰。ガソリンバイクは超レア、街角に電動バイクの充電器ほぼ電動スクーター。ガソリンバイクなんてめったに見ない。2%ぐらいか。バイク専用の側道も多かった。3輪バイクとかも多くて面白い。オレンジ色のバイク充電器が塀にとりつけられていた。お金を入れると一定時間充電できると思うのだけど、日本で見たことない。素晴らしい。「出川哲朗の充電させてもらえませんか」なんて番組やってるけれど、それだけ日本では電動バイクはコミューターとしてまだ実用的じゃ無いってこと事。残念なのは運転マナーで、暗くなっても無灯火ばかり。目の前で車と衝突して吹き飛ばされてたし。大ケガかと思ったけど、しばらくしたら立ち上がってまたバイクで走って行った…。 青信号が短すぎる横断歩道（死ねる）信号の設定が頭おかしくて、成人が小走りで走って青信号中にギリ渡れるかってレベル。父親なんか高齢で足が遅いので、まさに命がけのチキンゲーム。超怖かった。ガイドさんからも「日本は歩行者優先ですが、この国は車優先ですので気をつけて」と念を押されていた。儒教の国じゃなかったの？ガイドさんによると、交通事故の年間死者数は10万人超えてるとのこと…。最後にナンバー取得制限、商用車乗り入れ制限、電動バイクやシェア自転車優遇、激短い歩行者信号。あらゆる政策が、増え続ける車で交通が麻痺しないために計算されてるように思った。頭のいいテクノクラートが超頑張ってる。人権は二の次かもしれないけど！商用車の都市部への乗り入れ制限や高速道路の速度制限のルールなんかは、日本で取り入れても面白いかもしれない。あとバイクの充電ステーションが日本に無いのは理解できん。旅行の感想を短く書くと、大連は日露戦争の戦争遺跡や統治時代の建物が多く残っていて最高でした。203高地、大和ホテル…。フリック入力で書き殴ったので、読みづらくてすみません。ご意見質問歓迎です。分かりづらいところは直します。",
    "bookmark_count": "291",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191030064446",
    "title": "生 ",
    "content": "生着替えとか生電話とか生つけなくていいだろって言葉他にある？",
    "bookmark_count": "291",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190416091458",
    "title": "研究者の食い扶持に関して ",
    "content": "幾つか報道になってた「研究をしてきたんだけどつける職がない」問題。ブコメを見てると「とんでもない」「これじゃ国が滅びる」「救済すべき」って意見が多い。自分は、この件に対してまだ確固たる意見を言えるほどの知見を保ってないと感じるので意見の決定を保留している段階なんだけど、みんなはなんで上記のような結論に至ったんだろう？　もうちょっと説明すると、「研究をしてきたんだけどつける職がない」問題を「ｎに打ち込んできたんだがｎでは食い扶持を稼ぐことができない」と問題拡張した場合、みんなの意見は変わるのか変わらないのかに興味がある。変わらないのだとすれば、「研究者には食い扶持を与えるべき」ではなくて、ただ単純に「万民にBI」みたいな話でいいんじゃなかろうか？　人間なんかしらには打ち込んできたんだろうし。変わるのだとすれば、ｎの貴賎（この場合数あるｎの中でも研究は尊いので食い扶持を与えるべきだという話なのだろうから）は誰がどのように判断管理すべきだとみんなは思っているんだろうか？すごくざっくりした話だけど、「１５年間研究してきたけど職にありつけなかったひと」と「１５年間真面目に自動車工してきたけど無職になって職が見つからない人」は、どちらをどういう割合でどれくらい手厚く救済すべきなんだろう？　あるいは「１５年間ラノベデビューを目指して投稿してきた無職」は？「研究者の食い扶持問題」を問題提起した記者は、あるいはコメントしてるみんなは、この視点になんらかの回答を持ち合わせてるんだろうか？",
    "bookmark_count": "291",
    "category": "学び"
  },
  {
    "masuda_id": "20170110004316",
    "title": "結婚した ",
    "content": "わぁーい。まさか彼女いない歴年齢だった自分が結婚できるとは思わなかった。女性からの告白。罰ゲームだろうか・・・・・・。中学の時のいやーな記憶がよみがえったけど普通に付き合った。特に悪いところもなかったようでいちおう、1年同棲。ますます仲良くなった。で結婚。うれしい。",
    "bookmark_count": "291",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190915132833",
    "title": "ファンタジーを知りたい ",
    "content": "ファンタジーを避けて生きてきた。ゲームは全くしない。異世界ラノベも読まない。前から創作をしていて、最近悪魔とか鬼とかの設定に興味を持ち始めたが、今まで触れてきたストックがなさすぎて何も思いつかない。良質なファンタジーをぜひ教えてほしい。【追記】思ったより伸びてて驚いた。皆さんありがとうございます。挙げてもらった作品はほとんど読んだことがなかった。ブコメにもあったが、いざファンタジーを読もうと思っても、前提知識が乏しいためにうまく飲み込めないことが多い。神話と伝承を調べつつ、現代のものも読みたいと思う。",
    "bookmark_count": "291",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170723111638",
    "title": "本家よりパロディの方が有名になっちゃった例って何がある？ ",
    "content": "数多の動物番組より「オオグンタマの貴重な産卵シーン」がまず頭に浮かぶようになっちゃったりトネガワがカイジより話題になったり",
    "bookmark_count": "291",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180414065122",
    "title": "電車で倒れた日 ",
    "content": "駅員さんに救急車呼びますか？って聞かれて「仕事行かなくちゃいけないので呼ばないでください…」って言った瞬間救急車呼ばれたマジで人生終わったと思ってボロボロ泣いてたらあのね、仕事より大事なことがあるでしょう…って諭されて、人ごみのなかを担架で運ばれながらあぁ…もしかして社畜精神に蝕まれてたのか…とようやく気づいた仕事に穴開けたから上司にしこたま怒られたけどあのときの駅員さんありがとう お陰でとっても健康なニートになれました",
    "bookmark_count": "291",
    "category": "世の中"
  },
  {
    "masuda_id": "20171223104223",
    "title": "#MeToo でわかった「まともなインフルエンサーが日本にいない」問題",
    "content": "今回の #MeToo 運動が今いちポジティブな感じで広がらない。はあちゅうのも残念な方向に延焼していっていろんな人が株を落としているだけなんですよ。そこで思ったのは日本にはまともなインフルエンサーがいないんですよ。いまインフルエンサーになっているタイプって、まず単にテレビに出ていて知名度が高い人。それか男性批判や会社批判、政党批判を繰り返して「負の感情」でフォロワーを集めている人なんですよ。活動も思想も支持しているからフォロワーが集まって、インフルエンサーになっている人がいないんですよ。テイラー・スウィフトやセイント・ヴィンセントみたいな人がいないんですよ。いてもSNSはやっていないんですよ。まともにコツコツと活動している作家やアーティストはフォロワー6000人とかだったりして。負の感情でフォロワーを集めている人が #MeToo 運動に参加しても煽られ返すだけですし、ほかのインフルエンサーは負の感情でフォロワーを集めている人のコバンザメか思想のないタレントなので、だんまりするだけなんですよ。結果、「安倍ゆるせない」みたいな一部のセクトで盛り上がっているだけの話題に収束していくんですよ。日本と海外のインフルエンサーを比べるとぜんぜん違うなって気がするし、その差が今回の #MeToo 騒動に出ちゃっている気がするんですよ。",
    "bookmark_count": "291",
    "category": "世の中"
  },
  {
    "masuda_id": "20100729151407",
    "title": "東京行ってきた ",
    "content": "注意※残念ながら、これはとある田舎の高校生が、人生で初めて東京に2泊3日の一人旅をしたという体験談です。したがって、記事が大変長文になることをお許しください。7月30日、ちょこっと編集+追記しました。ブックマークありがとうございます。●●さんは有名なのではなくて、その道の先にその家しか無いからだと思われます。1日目、人生で2度目の飛行機だったこともあるかもしれないのですが、「東京人は他人に無関心」「東京は危ない所」「東京人は無愛想」そんな噂を聞いたことがあり、内心ビクビクしていました。話しかけても無視されるんじゃないか。スリとかうじゃうじゃいるんじゃないか。飛行機では不安しか頭に浮かびませんでした。降りた瞬間、むわんとした暑さにびっくりしました。荷物を受け取りに行くまでの距離が長かったため、エスカレーターの平行バージョン的なものに乗ろうとしたのですが、乗ったら負けな気がしたのでひたすら歩きました。さて、どこへ行こう、と考えた結果、羽田空港から京急線に乗って、浅草まで行くことにしました。着いてから多くの階段が待ちうけており、キャリーバックを預けなかった自分に後悔しました。雷門までたどり着くのに少し迷いましたが、無事到着。外国人の多さにびっくりしました。右も左も外国人。とくに韓国人が多く、「韓国って日本嫌いじゃなかったっけ」と、ネットの知識を鵜呑みにするのはいけないと感じました。お土産屋を見て回り、なんとなく満足したので、昼食を食べることにしました。しかし、どこの店が美味しいのかわからなかったので、誰かに聞こうとしたのですが、そんな勇気があるわけもなく、30分以上浅草をうろうろしました。でも空腹に耐えきれなくなったので、意を決して交番にいるお巡りさんに話しかけることにしました。私「あのー…このへんで、安くておいしい食べ物屋さんありませんか？」警官「安くておいしいの？うーんとねぇ、俺ら食べるのだったら、ラーメンとか？」1人に話しかけたつもりが、もう1人もこっちに来ました。警官「浅草は鰻が有名なんだけどー、鰻だったら高いよねぇ」警官「若いからパスタとか？あーでも東京じゃなくても食べれるもんねー」私「あっ、じゃあ、鰻で美味しいとこないですか？」警官「うんとねー、（地図を使って説明を受ける）、ここにあるから！」意外にも親切に教えてくれた警官の方に感謝して、鰻がおいしいとされる店まで向かいました。店に入ると、「え、お一人様？」みたいな雰囲気になって申し訳なかったので、2,000円する鰻を食べました。美味しかったです。その後スイートポテトを食べて、東京メトロまで向かい、電車に乗って、上野まで行ったのですが、電車に乗る時に、1番線なのか2番線なのかがわからず、5分間くらい軽く悩みました。何でどっちも渋谷行きなの！どっち乗れば行けるの！わけわかんない！上野はとても綺麗で、いかにも女の子という感じの建物でした。かわいい財布があったのですが、店に入る勇気はありませんでした。次にどこへ行こうか迷った末、秋葉原へ行って本場のメイドさんを見ようと思いました。そこで山手線を使って秋葉原へ行ったはいいものの、人の多さと暑さと独特の雰囲気にびっくりし、特に何もすることなく、ただうろうろするだけで終わりました。メイドさんを見ることができただけよかったです。次に、大きな本屋さんが池袋にあるという噂を聞きつけたため、山手線で池袋まで行きました。降りてからどこに本屋があるのかわからないので、とりあえず外に出て30分くらいうろうろしたのですが、足が疲れたこともあり、喫茶店で休憩することにした。すぐ左に本屋があることに気が付いたのは店から出た後でした。本屋には、地元には売ってないような本が豊富にあり、沢山買いたかったのですが、予算と重量の関係上5冊だけ買いました。そこで2時間程過ごした後、原宿へ向かおうと考えたのですが、暑さに負けてしまい、仕方なくホテルまで向かうことにしました。よって山手線で品川まで。夕食が無いと気づき、駅で済ませました。駅内にはお菓子が沢山販売されており、私は土産用にマカロン、自分用にケーキとアイスを買いました。何故アイスを混ぜながら歌うのか理解するのに苦しみました。そしてそこから京急線に乗るのですが、ここで迷いました。「ここは出口ではありません」…じゃあどこから電車乗るんだよ！もう切符持ったままだよ！乗り換えの切符を買う時に提示しなければならないことを理解し、直接窓口で切符を買いました。そしてホームに並ぶのですが、この並び方も不思議だったし、電車の表示の仕方も不思議でした。無事に電車に乗って、ホテルのある大森海岸まで行きました。ホテルに着いて部屋着を忘れたことに気が付き、近くのデパートまで行きました。そこで部屋着と明日の朝食とお菓子を購入しました。途中で雷が鳴ってびっくりしました。2日目、この日は行かなければならない場所（親戚の家）があるため、午前だけの行動となりました。やはり高校生だから原宿には足を運びたいと思ったため、朝から京急線で品川へ向かい、山手線で原宿へ向かいました。店の半分ほどは閉まっている状態でしたが、町の雰囲気を味わうべく、周辺をぐるっとうろうろしました。途中歩道橋を渡ろうと思ったのですが、キャリーバックとバッグ2個を持っている私はそこに立ち尽くしていました。ここで止まっててはいけないと思ったので、一気に駆け上がりました。それからすぐ下へ降りるために休憩していたら、通りがかりのスーツの男性に「荷物手伝いますか？」と言われたため、遠慮なく持っていただくことにしました。少しの雑談をして、すぐに男性は去って行きました。駅に戻る頃には、ほとんどの店が開店していました。私は原宿でリュックとバッグと服を買って満足したため、山手線を使って新宿まで行きました。新宿駅をうろうろしていたが、物の値段が高いため欲しいものを買うことができず、昼食だけ食べることにしました。ロコモコ丼が1,000円もすることに怒りを感じたのですが、とても美味しかったので許すことにしました。京王線に乗らなければならないのですが、現在地から京王線までどうやって行っていいのかがわからなくて、あっちへ行ったりこっちへ行ったりして、地図を見て確認していたところ、「どこへ行くの？」と私に声をかけてくれた男性がいました。私「あのー、京王線に行きたいんですけどー」男性「ああ、じゃあここからこう行って云々…」と、親切に教えていただきました。私は迷わず京王線の乗り口に到着することができました。そこから府中で降りて、行先がわからずに歩いていると、道路越しに、「●●さん家へ行くのー！？」と、女性が叫んできました。私「そうですー！」女性「それならねー、ここをまっすぐ行ってねー、左に曲がって道なりにあるからー！頑張ってねー！！！」まさかの応援をいただいて、私は目的地を目指しました。道なりにあるのにも関わらずまた迷ってしまったので、水を飲んで休憩していると、前からサラリーマンの方が歩いてきました。男性「●●さん家へ行くの？」私「はい！」男性「じゃあここをまっすぐ行って、神社を右に行ったらあるから」さっきの人もですが、なぜこの人は聞いてもいないのに私の行きたい場所がわかるのだろうと不思議に思ったのですが、その通り進んで到着しました。この日の東京観光は終了しました。3日目、新宿に再び戻ってきたのは13時頃でした。お腹が空いたので、今日もここで昼食をとることにしました。次にどこへ行こうかと考えたのですが、17時までに空港に行かなければならないことを考えて、山手線で再び原宿へ向かいました。というのは、昨日原宿でかわいい帽子を見つけたのに買わなかったことを後悔していたからです。そういえば山手線でいつも思っているのは、なんでそこまで急ぐのだろう、ということです。数分おきに電車が来るのにも関わらず、駆け込み乗車をしている人々を見ると、時間に余裕が無いのかと考えてしまいます。急ぐくらいだったらもっと早くから行動すればいいのでは…などと考えていました。私が住んでいる場所では、電車が1日2本しかないため、そう思ってしまうのです。話を戻して原宿へ行ったものの、昨日の人の多さとはかけ離れた量の人間がわらわらしていたのにびっくりしたため、そこを避けて、喫茶店を探して入ることにしました。そこは賑わっている所からは少し外れた場所にありました。喫茶店のコーヒーはとても美味しくて、地元では飲める味ではないと感じておかわりをしていたら、最終的に2,000円を超えていました。元気を取り戻して帽子を買いに人ごみへ入っていき、求めていた帽子を購入しました。もういい加減疲れたので、少し早いのですが京急線で羽田空港へ向かうことにしました。空港に着いて、荷物を預けて空港内を散策しようと思ったのですが、空港内にうろうろする場所がありませんでした。ただ広いだけで、食べ物がメインにあるためか、雑貨を売っている場所が少なかったのが残念です。なので仕方なく喫茶店に入って本を読んでいました。そして飛行機で無事帰って来ました。今更ですが、飛行機の飛ぶ時と降りる時はとても怖いです。行きは大きな飛行機だったので安心ですが、帰りが小さな飛行機だったためかすごく揺れました。降りた瞬間にベルトから抜けて滑ってしまって恥ずかしかったです。ですが、私が暗い中で本を読んでいた時、隣の席の男性がさり気なく電気をつけてくれました。なるほど、こういうのができる男性なんだなと思いました。「どこから来たの？」と話しかけてくれたり、「切符落としましたよ」と言ってくれたり、それはもしかして普通のことかもしれないけれど、最初の評判が悪かっただけに安心しました。幸い3日間とも雨が降ることなく終わってよかったです。また東京に行きたいなと思いました。",
    "bookmark_count": "291",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180508020550",
    "title": "他人がゲームしてるの見てそんなに楽しいか？ ",
    "content": "配信者？実況者？挙句の果てにはVtuber？他人がゲームしてるの見て何が楽しいんだ？自分で遊んだほうがずっと良くないか？",
    "bookmark_count": "291",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191022064559",
    "title": "卒業論文を書かずに大学卒業するんだけど ",
    "content": "うちの大学の学部は卒論を書くか書かないか選択できるようになっていてなんとなく面倒くさそうだから書かずに卒業することにした。でも今更ながら、「大学生で卒論を書かないってどうなん？」っていうモヤモヤした気持ちになって後悔してきた・・・。卒業論文書かずに卒業したことに対するコンプレックス持ってる人っていますか？",
    "bookmark_count": "291",
    "category": "学び"
  },
  {
    "masuda_id": "20140405101812",
    "title": "",
    "content": "女『STAP細胞を認めてくれないの…』男『あらら？実験ノートはある？』女『昨日まではちゃん認めてくれたのに。なんでいきなり否定されちゃうんだろう。』男『トラブルって怖いよね。で、捏造かどうか知りたいんだけどノートはある？』女『大きな、大きな流れに潰されそう…』男『それは困ったね。どう？ノートはある？』女『私が死んでもSTAPの現象は起こるのに』男『そうだね。で、実験ノートはあるかな？ないかな？』女『え？ごめんよく聞こえなかった』男『あ、えーと、、実験ノートはあるかな？』女『何で？』男『あ、えーと、捏造だって言われてるんだよね？実験ノートで何か分かるかも知れないから』女『何の？』男『え？』女『ん？』男『捏造かどうか知りたいから、実験ノートを見せてくれないかな？』女『でもSTAP細胞があったらノートを見せる必要ないよね？』男『いや、だから。それを知りたいからノートを見せて欲しいんだけど。』女『もしかしてちょっと怒ってる？』男『いや別に怒ってはないけど？』女『怒ってるじゃん。何で怒ってるの？』男『大丈夫だから。怒ってないから。大丈夫、大丈夫だから』女『何が大丈夫なの？』男『実験ノートの話だったよね？』女『STAP細胞でしょ？』男『ああそうSTAP細胞の話だった』女『もう、男って人の話聞かないんだから』男『いや、俺はただ実験ノートがあるかどうかを…』女『話を逸らさないで！ ノートがどうこうじゃなくて今あなたの話をしてるの！』",
    "bookmark_count": "291",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160928005843",
    "title": "コスパが悪い人を殺したいんでしょ？ ",
    "content": "とある人が透析患者を殺せだのなんだのって言っていますね。向こうのコメント欄にも似た考えをされる方が多くいらっしゃっています。でも、あの光景、ネットだけじゃないんですよね。私も知り合いがそういう考えだからよくわかる。「でも餓死するニュースが定期的に上がってくるじゃない。それが起こるってことは、ダメな奴には社会が引導渡しているんでしょ」って。それを聞いて耳を疑った。そういう考えをする人がこの世にいることにびっくりした。ホッテントリにその記事が上がってきても、もう私驚かなかった。金の巡りだけが世間で、血栓のように金の巡りを悪くしているところが憎らしいんでしょ。そういうことでしょ。そう思うと、彼の予備軍ってたくさんいると思う。「コスパ最高！」なんて有頂天になって紹介してるホッテントリ、さんざん見るもの。公益施設を収支でしか考えない人も山ほどじゃない。図書館を賑わいの拠点に据えちゃう市も同じ傾向にあるよね。彼、この先透析患者の次は誰を狙うかな。私みたいな特定疾患患者も当然狙いの一つなんでしょうね。月に5000円しか払わないんだもんね。コスパ悪いよね、ごめんね。8時間働くのがやっとだから自己負担が1万円だったときは結構辛かったのよ。いま要るのは、彼を燃やしたてることでもお詫びを強いることでもなく、コスパ優先の思想が全てじゃないことを理解してもらうことだと思う。もっといろんな見方ができるような大人になってほしい。「貧すれば鈍する」とはよくいうけれど、追いつめられることで鈍すると思う。経済的になのか分からないけど、鈍しているとすれば様々な環境へ連れていっていろんな見方があることを知ってほしい。いじめられっ子が別の環境を体験することを勧められるように、この方にもそういう環境を体験してほしいな、って思ったりする。心に余裕できるから。",
    "bookmark_count": "291",
    "category": "世の中"
  },
  {
    "masuda_id": "20170408145609",
    "title": "異世界への行き方 ",
    "content": "※原作はともあれ漫画化されているものに限る※序盤でわかる展開を記載※ゲームに閉じ込められる系は除外だが、ゲームそっくりの世界に転送系は入れた。※昨今の異世界転生系の話なので糞古い作品を挙げる老害はトラックに轢かれて死ね(転生のチャンス)Noタイトル死因安否1Re:Monsterストーカーにより刺殺ゴブリンの赤ん坊に転生2RE:ゼロから始める異世界生活 第一章 王都の一日編コンビニ帰り死んでない（この後無茶苦茶死んだ）3THE NEW GATEゲーム内に閉じ込められたのでラスボスを倒して解放されると思いきや転生多分死んでない。ゲーム自キャラ4ありふれた職業で世界最強朝の教室で召喚死んでない5ウォルテニア戦記屋上で一人飯中に召喚死んでない6オーバーロードMMOサービス終了時多分死んでない。ゲーム自キャラ7グリモワール×リバース～転生鬼神浪漫譚～とある事情妖鬼に転生(ゲームの世界)8この世界がゲームだと俺だけが知っている打出の小槌的な物でゲームの世界へ行けと願いを込めながら殴られる。死んでない9この素晴らしい世界に祝福を！トラクターに轢かれたと思ってショック死そのままの姿で転生10ダィテス領攻防記事故死不明（多分赤ん坊から）11ダンジョンシーカー学校でからまれてたら召喚死んでない12デスマーチからはじまる異世界狂想曲仮眠中（恐らく過労死）ちょい若返り13とんでもスキルで異世界放浪メシ就業中（？）に召喚死んでない14ナイツ＆マジック車に轢かれる。赤ん坊に転生15ノーゲーム・ノーライフ神様にチェスで勝った死んでない16フェアリーテイル・クロニクル〓空気読まない異世界４コマ〓MMOやってた死んでない17マヌケなFPSプレイヤーが異世界へ落ちた場合FPSやってた多分死んでない。ゲーム自キャラ18メイデンス・オーダーコミケ中死んでない。19ヤンキークエストバイクで二人乗り中に召喚死んでない20ヤンキーは異世界で精霊に愛されます。トラックに轢かれる。そのままの姿で転生21レジェンド鉄骨が落ちてきて死亡少年に転生22ワールド・カスタマイズ・クリエーター神社でゲームしてた死んでない23ワールド・ティーチャー異世界式教育エージェント任務中に死亡赤ん坊に転生24悪の女王の軌跡自室でうとうとしていたら異世界の魔法の生贄とされる。女王様に転生25異世界で『黒の癒し手』って呼ばれています道を歩いていた死んでない26異世界でカフェを開店しました。恐らく就業中に召喚死んでない27異世界の本屋さんへようこそ！謎の本を開いた死んでない28異世界を制御魔法で切り開け！不明現代ぽい夢を見たが転生者か不明29異世界駅舎の喫茶店電車に乗って名古屋に行こうとした。死んでない30異世界支配のスキルテイカー ゼロから始める奴隷ハーレム電車で寝てたら召喚死んでない31異世界法廷トラックに轢かれる(歩道橋から飛び降り)そのままの姿で転生32異世界魔王と召喚少女の奴隷魔術寝てた多分死んでない。ゲーム自キャラ33異世界魔法は遅れてる！召喚（学校帰りかなにか）死んでない34異世界薬局寝てた(過労死)少年に転生35王立辺境警備隊にがお絵屋へようこそ！マンホールに落ちた死んでない36俺と蛙さんの異世界放浪記講義を受けていたら召喚された。死んでない37灰と幻想のグリムガルよくわからない自分のまま転生38骸骨騎士様、只今異世界へお出掛け中オンラインゲーム中寝落ち多分死んでない。ゲーム自キャラ39金色の文字使い ―勇者四人に巻き込まれたユニークチート―教室に居たら召喚された。死んでない40軍オタが魔法世界に転生したら、現代兵器で軍隊ハーレムを作っちゃいました!?包丁で刺される赤ん坊に転生41月が導く異世界道中自室で小説を読んでた死んでない42賢者の孫トラックに轢かれる赤ん坊に転生43賢者の弟子を名乗る賢者MMOで寝落ち多分死んでない。ゲーム自キャラ（ただし直前にうとうとしたまま変えたやつになってある意味新キャラ）44公爵令嬢の嗜み車に轢かれる。ゲームキャラっぽいのに転生45高１ですが異世界で城主はじめました古本屋で羊皮紙買ってきたのをいじってたら死んでない46私、能力は平均値でって言ったよね！トラックに轢かれる赤ん坊に転生(子供のころに記憶が戻る)47邪竜転生車に轢かれる。ドラゴンに転生48獣医さんのお仕事 in異世界車に乗ってたら召喚(降りたところで召喚されたので車は持ちこめてない)死んでない49盾の勇者の成り上がり図書館で怪しい本を開いたら召喚死んでない50人狼への転生、魔王の副官不明魔族に転生(子供のころに記憶が戻る)51精霊幻想記バスとトラックの追突事故(バスの乗客)少年に転生(転生先の人格と融合)52聖者無双銃殺15歳の少年に転生53奪う者 奪われる者親に殺されるそのままの姿で転生54地方騎士ハンスの受難よくわからんが日本からのいろいろ来る死んでない55蜘蛛ですが、なにか？教室で居眠りをしてたら激痛に襲われる(恐らく死亡)蜘蛛に転生56超人高校生たちは異世界でも余裕で生き抜くようです！飛行機が異世界に突入死んでない57転生したらスライムだった件包丁で刺される。スライムに転生58転生しちゃったよ （いや、ごめん）花瓶が落ちてきた（いや、ごめん）赤ん坊に転生59転生者はチートを望まない車に轢かれる。6歳の少女に転生（もしくは6歳の時に記憶が戻る）60田中～年齢イコール彼女いない歴の魔法使い～神様に間違えて殺された自分のまま転生61二度目の人生を異世界で老衰若い姿に転生(個人的な記憶はなし)62白の皇国物語病気なんか選ばれし者っぽいのに転生63箱庭王国の創造主サマゲームクリア後よくわかんないけど転生死んでない64八男って、それはないでしょう！寝てた（心不全かなんかだろう）幼児に転生65姫騎士がクラスメート！THE COMIC修学旅行中にバスが炎上自分のまま転生66百錬の覇王と聖約の戦乙女神社で合せ鏡をした死んでない。現世と通話はできる。67物理さんで無双してたらモテモテになりました恐らく自殺未遂中に召喚死んでないっぽい68宝くじで40億当たったんだけど異世界に移住する山奥の屋敷のカギのかかった扉の奥。死んでない。行き来自由69本好きの下剋上 第一部本に押し潰される。幼児に転生70魔王失格！自宅のクローゼットを開けた死んでない。魔王が元の世界に返してくれるらしい71魔拳のデイドリーマー事故死白髪の人に転生72無職転生　〓異世界行ったら本気だす〓トラックに轢かれる赤ん坊に転生73問題児たちが異世界から来るそうですよ？謎の手紙を開けたら召喚死んでない74幼女戦記電車に轢かれる。赤ん坊に転生(性転換)死ななくても行けそうな気がしてきた。追記まとめてみたら面白いと思ったんだろうなぁ… もうちょっとうまくまとめられたらなぁとは思った。異世界への行き方と言ったらやっぱりエレベーター使うやつだろ。ちょっと検索したら俺の行きたい異世界じゃない異世界薬局書いて欲しかった（仮眠のつもりが過労死）抜けてた。キンドル見直さないとまだ抜けてそう。キンドルって本探すのやりづらい追記２クローゼッt（列車に轢かれて死亡） ／ 実は元々異世界のしゅっｓ（津波に巻き込まれて死亡）ヤクザの鉄砲玉が今までの人生を後悔していたら、がない。東京メトロの駅を使うやり方は？東京タワーがない。横須賀に閉じ込められる電波系ファンタジートイレに流されるわからんこの手の話にあんまり上らないけど角川の「問題児たちが異世界から来るそうですよ？」も異世界ものだよね（手紙を読んだら召喚された）いやあげてる。タイトルから覚えてないからここに載ってるのかもだけど、気軽に行き来して現実世界の道具持ってきたり、なぜかAmazon使えるとかいうのもあったような『宝くじで40億当たったんだけど異世界に移住する』と『とんでもスキルで異世界放浪メシ』かな？「公爵令嬢の嗜み」は主人公がプレイしてたゲームのライバルキャラ（しかもエンディング寸前）に転生して、ゲーム内で描かれていた末路を回避する所からスタートだな（漫画と違うかもと思って念のためになろうで確認↑の書き方じゃダメ？新小岩から行こう電車は幼女チャンス！『マヌケなFPS～』は「ワールド・カスタマイズ・クリエーター」は「蜘蛛ですが、なにか？」はネタバレいくないなぜゼロの使い魔が無い読んでないけどちょい古いのと昨今の流行り系統ではない感じがしてるので入れてない。読んだら考える。クワガタにチョップするやつは？よくわからないけどググったらタイムスリップなのでダメ「東京発、異世界行き」トラックに轢かれる寸前、助けようとした魔術師の咄嗟の転移魔法で異世界に。その世界で老衰で死亡後、強くてニューゲームしたがダンジョンのトラップで元の世界に転送(この間たった6ページ)なにそれ見たいアウトブレイク・カンパニー入れるか微妙なライン。行き来自由の『宝くじで40億当たったんだけど異世界に移住する』を入れてるのでってのはあるが、国と交易始めちゃうとちょっとジャンルが違そう。ノーゲーム・ノーライフ抜けてた。これからキンドル漁った後にリストに足しとくスカイ・ワールドは漫画化されてたようなググってみたけどゲーム閉じ込められ系じゃない？最近漫画買いすぎたからあんま不用意に買いたくないので機会があったら読む。問題児は多世界からの人材収集モノなのでは。あれがOKならドリフターズも今やってるドラゴンボール超もOKでしょうよ。問題児は微妙な気がしたが特に読み返しもせずに追加したので読んでみる。ドリフターズはジャンル的に偉人系かな。あとあの世界は現世でも同じくらいのレベルで戦ってそう。ドラゴンボール超は見たことない。少なくともどっちも明らかにこの流れの異世界系ではない。検討中(読んでないものや再確認してからリストに入れようとしてるものも含む)アウトブレイク・カンパニー100万の命の上に俺は立っている 行ったり来たりするやる。幻想のヴェクトール行ったり来たりするやる。ゼロの使い魔異世界で最強の杖に転生した俺が嫌がる少女をムリヤリ魔法少女にＰする！異なる次元の管理人さんけものみち新神さまの異能世界DualSoulOneBodyエルフ嫁と始める異世界領主生活結婚指輪物語蔦王好感度が上がらない側妃志願！誰にでもできる影から助ける魔王討伐黒の創造召喚師天蒼軌道アルヴァドリング 転生したら剣でした",
    "bookmark_count": "291",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180309145919",
    "title": "何か50万以内ぐらいで変えるいい物ないかな？ ",
    "content": "旅行とか食事のような消え物は無しで、室内で使えるものがいいな。",
    "bookmark_count": "291",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170404192727",
    "title": "自分を売り込むことにおこがましさを感じる ",
    "content": "自己アピールなり、自己推薦なり、自己紹介なり、自分を売り込むときが必ずある。そんな瞬間がたまらなく辛い。自分には堂々と出来るような実績も、証明も、肩書きも無いからなのだろうか。それだけじゃない、「自分でこれだけの事をやった」と言い切るような気持ち自体に不快感がある。結果が出ること自体、タイミング次第で変わったりするもので、それを自分の実力だと言い切れる確信すら得られない。周囲の助けがあったり、環境の変化、時勢柄、理由を挙げたらきりが無い。そんな点が繋ぎ合っているだけの現状を、「自分はこんな結果を出した！」と言い切れる事ができない。通り魔に刺された被害者を横目に、「自分は日頃の行いが良かったから助かった！！！」と誇らしげに語っている様でならない。たまたま助かったことをさも「自分の実力」と胸を張ることと同じような感覚に陥ってしまう。自分にとって結果と行動のバランスはそんなもの。周囲から好評価を貰ったときも、自分の中では腑に落ちない。「なんでこの程度で褒められるのか？馬鹿にしているのか？」と思ってしまう。言わないだけで自分の目標点みたいなものはもっと上にあると信じている。目標値まで着いてないのに評価されても、「自分はもっとできるはず」という気持ちがあって素直に受け取れない。そんな気持ちが染みついているからか、自分を売り込む時が来ると途端に弱くなってしまう。なにを売り込んで良いのかわからない。自分がやっていることなんか誰でも出来るようなこと。たまたま成功した事例を経験したこと。それだけとしてしか認識できていないので、アピールなんて到底出来ない、している自分が情けない。結局の所、自分の力なんかじゃ無い、偶然の連続。だが現実は如何に売り込んだかで立場が変わっていく。当然、人の目につくかどうかが需要に変わっていくわけで、出来ないものは淘汰されていく。仮に実力がある者だろうと、主張しなければ日の目を見ず終わる。それが現実。確かに自分も変わりたいし、売り込みたいのだけれども、どうしても染みついたこの感情を捨てきれない。語らずとも評価され、行動のみで主張が出来る、そんな立場を目指せば良いのだろうか…？そうだとすると、まだまだ実力が足りないのだけなのか。尚のこと、単なる弱者なのだと痛感してしまう。自分を売り込めるのはいつになるのだろう。",
    "bookmark_count": "291",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "291",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170519100937",
    "title": "これからどうしよう ",
    "content": "短大はなんとか卒業したものの思った通りの就職先がなく、今は精肉卸で配送のドライバーをしている。堅苦しいルールもなく女性は珍しいからと重宝されてはいるけど、まわりはおじさんばかりで楽しいことは一つもない。給料がいいわけでもないけど仕事がつらいわけでもなく何となく辞める理由も続ける理由もない毎日を送っている。飲食店の開店前に配達しなければならないから、朝の6時前には積み込みを終わらせて軽トラを走らせる。会社のすぐ近くにあるしばらく続く桜並木は毎朝の配達ルートで、ランナーや散歩をする人ばかりでこの時間から仕事をしているのなんてわたしくらいのものだ。そんな中で、先月のはじめころに彼を見つけた。中肉中背、とくべつ顔が良いというわけではないけど、要するに一目惚れだった。姿勢が良かったとか、父親にちょっと似てたとか、朝の木漏れ日に走る姿が素敵だったとかそれくらいの理由だ。退屈な毎日の繰り返しに、何かしらの刺激をもとめていたのかもしれない。彼はこの道を往復しているらしく、正面から向かい合うときも後ろから追い越すこともあった。車道と歩道の境目もないような狭い道なので、わたしも気を遣って走ってはいるのだが、どんな車や歩行者に対してもしっかりと身体を避けて道を譲る姿が印象的だった。配達に急いでいる時に限って避けようともしない歩行者やランナーが多いこの道で、彼のような存在は貴重だ。特に愛想が良いわけでもない、それなのに誰かれかまわず道を譲る彼への興味は日に日に増していくばかりだった。どうすれば話しかけられるのかと色々考えてみたけどなかなか良い案が思い浮かばない。彼を追い越して途中のコンビニに立ち寄ってみたりもしたけど当然振り向いてくれるわけもない。何の理由もなく話しかけることはこれほどまでに難しいものだったのか。散々悩んだ挙句にふと思いついたことがあった。追い越し際に彼にサイドミラーを軽く当てて、急いで降りていって謝ればそれをきっかけに話ができるし、あわよくば連絡先を聞き出せるのではないか。ちょっと危ないし、うまく行かなかったら最悪に嫌われてしまいそうだけど、でもきっと一生懸命謝る姿を邪険にするような悪い人ではないはずだ。彼はいつも耳にイヤホンを入れている。後ろの車も気づくくらいだから大音量で何かを聞いているわけではないにしても、多少は聞こえづらいはずだ。そう思って何度かアクセルをすごく静かな状態にして後ろから近づいてみたところ、彼は気づかない様子で避けようとしなかった。もうこれしかない。いよいよ今日が決行の日。いつもみたいに汚れてもいい服はやめ、いつもより少し化粧にも気を遣った。彼がいつも折り返す曲がり角はちょうど会社の入り口から見える位置にある。彼がいつも通り折り返したのを確認すると、わたしは急いで軽トラに乗り込んだ。鍵を刺そうとしたが緊張しているのか床に落としてしまい慌てて拾い上げる。朝日の木漏れ日が輝く桜並木を彼に気づかれないようにゆっくりと走リ出す。彼の背後にゆっくりと近づく。案の定彼はわたしの存在に気づかない。自分を落ち着かせようと一つ深い息を吐いて、ふかしすぎないようにアクセルに軽く足をかける。これでサイドミラーだけを彼の身体にぶつければうまくいく。はずだった。突然彼は、何かを避けるようにわたしの車の前に半歩だけ飛び出してきた。ミラーだけが当たるはずだったのに、そのせいで彼は片足を巻き込まれて道路に倒れ込んでしまった。計画とちがう。焦ったわたしは急いでブレーキを踏んで止まろうとした。その瞬間、景色は止まるどころか猛スピードで流れていった。それが踏み間違いだと気づくまでにかなりの時間が過ぎてしまったような気がしたが、ブレーキを踏んで止まった距離は思っていたより長くはなかった。ミラーを覗いて急いでバックで戻る。声をかけるが反応はない。ただ、何となく反応がないだろうことは声をかける前からわかっていた。特に出血が見えたわけではないが、身体の半分が明らかに低く潰れていて、手足は見慣れない方向に曲がっていた。誰かに助けを求めようと周囲を見回すも、運の悪いことに近くには珍しく誰もいなかった。冷やせば悪化を免れるかもしれないと、急いで冷蔵庫を開けると配達の荷物の横に彼を置いた。これ以上大変なことになってはまずいからと、ひとまず配達だけは済ませてきたのだが、これからどうしよう。",
    "bookmark_count": "291",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160607211057",
    "title": "タコを野菜だと思っていた話 ",
    "content": "まず弁解しておきたいんだけど、海に居る蛸が野菜じゃないのはわかってたよ。なんだけど、たこ焼きとか刺身とかお寿司とかのタコと、その蛸が紐づいてなかったのね。で、ほら、ナタデココとかアロエってあるじゃないですか。タコの食感って似てるじゃないですか。つまりもう野菜じゃないですか。（ナタデココとアロエが野菜じゃない、という理屈はまだちょっと理解できてないです）あと、トマトと色が似てるし。じゃあてめえ、調理する前はどんな風に畑になってたと思うんだよ、とか言われてもちょっとわかんないっす。そこまで深く物事を考えてないから勘違いしていたのだから当然ちゃ当然なんですよ。あと、他にもじゃあイカはどうなんだよ、イカは。って言われると、何故かイカは海産物だと分かってましたね。そもそも、たこ焼き屋にタコの絵書いてあるだろ！ とかも、今思うとそうかもしれないけど、じゃあケンタッキーフライドチキンはカーネルサンダースの人肉食ってんのかよ？ って話なので、深く突っ込まないでください。何時海産物って気付いたかっていうと、大学卒業して一人暮らししだして、自分でスーパーに買い物行くようになってからですね。そこで、ようやくタコがお刺身コーナーに並んでて、あの海にいる奴と同一の存在だと認識しました。いや、わりと僕と同じ間違いしてた人いるよね！？いる……よね？",
    "bookmark_count": "291",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190724033623",
    "title": "映画批評家はもはやアニメを見てないとついて行けないのではないか",
    "content": "アニメをよく見る映画ファンなんだけど批評家が今更それ言う？ってことによく直面する。（アニメも見るけど映画に重きを置いている映画ファンだ）いくら批評家が「新しい！」と言ってもそれアニメや漫画が散々やってきたことだよって思う。分かり易いものだと「シン・ゴジラ」だろうか…。あれはただのエヴァです。新しくもなんともない。同じことをしているだけ。なんなら実写版キューティーハニーで同じことしてるけどどうせ当時「アニメ監督が…」と見てないだろう。映画ファンの中にもアニメを見る人はいる。しかし妙に実写映画“しか”見ない人が居る分野でもある。ただ文化としてアニメはもう無視できない存在になった。そしてアニメは名作と呼ばれるものがたくさん生まれていて、追いかけるのは並大抵のものではなくもはや「佳作」レベルの過去作に関しては作品名も情報として入ってこなくなっているだろう。例えば京アニ作品。確かに傑作をバンバン飛ばしているのだが、佳作も多い…というかクオリティの高さから何作っても佳作レベルにまでは持ち上げていた。京アニ作品を今からまっさらな状態で追うだけで一苦労である。さらに時代観もあるので今ハルヒを見て面白い！新しい！と思っても現代っ子の感覚としては古い価値観のアニメである。（時代観が違っても面白いものは面白い）だから実写映画しか見てこなかった人は、最早今の感覚で何かを語ることは出来ないと昨今感じている。君の名は。のヒットの時も「深夜アニメが映画になったもんだなぁ」という感想がアニメファンの中には多かったと思うしなんなら「ゼロ年代エロゲ文脈」だなぁと思った人も多いかもしれない。多分、実写しか見てこなかった批評家には新しいものとして映っているだろう。セカイ系なんて言葉、アニメを見ていない映画評論家には理解不能だと思う。しかし感覚としては20年前に生まれていたものがスタンダードになったと言うだけの話だ。『天気の子』を新しいものとして捉えている批評家は、多分もう古く今の時代にはついていけてない。白状すると、ツイッターで古いタイプの評論家リストを作って突っ込んだ。例えば名探偵コナンが毎年爆発的ヒットをかましている中で、コナンのあらすじさえ知らない宇多丸さんとかは古いタイプの批評家なのだ。（ただ彼はコナンで儲けようとして1年前はじめて読んで本を作った人をラジオに招くなど、ついて行こうとはしている。ニワカに教えてもらう程度には）彼らは彼らで培った知識があるし、言葉の切れ味も良い。消えてほしいわけでは無い。しかし時代観は失われた批評として受け取ることにした。新しい文化を受け入れなくなった時点で、きっと終わっていたのだ。さて、これから映画クラスタ、批評家を名乗る人もいるだろう（批評家自体が時代遅れかもしれないが）。その人たちは、アニメを追ってほしい。いや、追わざるを得ないんだと思う。その時に流行っているアニメくらいは追って見ろとしか言えない。アニメは見ねぇんだよとか言ってる映画監督も、そんなこと言ってるから庵野の演出に超されてしまったのだと気付かないんだろうか。サブカルがメインカルチャーになったこと。星野源が小林さんちのメイドラゴン主題歌を真っ先にかけること。いい加減認めたほうが良い。置いて行かれているのことに気付いてほしい。「創作物」「創造のもの」「芸術」という点ではアニメも実写も同じなのだから。",
    "bookmark_count": "291",
    "category": "世の中"
  },
  {
    "masuda_id": "20140324164403",
    "title": "高所得者にも事情があるんだよ ",
    "content": "http://anond.hatelabo.jp/20140323160041元増田の「累進課税をやめて消費税を増やせ」というのは凄く正論だと思う。（書き方がアレなので反発が多かったのが残念だったが）★★★高所得者は低所得者だった時の気持ちがわかる場合も多いが、逆は少ない。なので低所得者の人はもっと想像力を働かせて欲しい。高所得者にとって日本の税金はひじょーーーーーーーーーーーに理不尽なんだ。それはそもそも、高所得者は以下のような職種だから。１．金銭的リスクを取らなきゃなれない職種（起業家など）２．継続できないリスクのある職種（外資系など）３．なるのにリスクが必要な職種（医者や弁護士など）４．トップレベルの能力が必要な職種（上場企業役員、天才プログラマなど）５．不正を防ぐために給料が担保されている職種（銀行員など）※漫画家やプロ野球選手なんかは２・３・４などの複数が当てはまる上記のどれもが大抵「激務」というデメリットなオプションがついてくるし、「継続」するのが難しく、絶え間ない努力が必要で、将来が不安になる職種。「良い波」のときにごっそり税金を持っていかれて、波が落ちた時の理不尽な事よ！（翌年の住民税はとんでもない額になっているし、経営者は失業手当を１円たりとも貰えない！）これらの職業についている人たちは、貯金をするモチベーションがはたらくのは当然。貯金する行動を抑制したいなら、所得が下がった時に還付される仕組みがあるべきと思う。取られるだけ取られて知らんぷりなこのシステムは、非常に不安で納得がいかないものだ。★★★低所得者が「消費税」の議論をするときに、なぜ「外国の消費税」と比べないのかが不思議。労働時間は毎回のようにヨーロッパと比べるくせに、消費税はなぜヨーロッパと比べないのか？他国を「参考」にすると、同じ消費税でも生活用品は消費税をゼロにする国はいっぱいあるし、まだまだ調整する余地は残っていると思う。個人的に、最も恣意を入れにくく公平にできる税は消費税だと思っている。人頭税だといきすぎだし累進課税だと不公平。あと貯金を叩きたいなら財産税をつくるとかね（棒）人にはそれぞれ事情があるんだよ。★★★追記★★★実は誰でも今すぐ高所得者を目指す方法はいっぱいある。今の会社を辞めて、貯金全部使って、会社をつくるとか、今から猛勉強して、資格の必要な職業につくとか、漫画を描きまくって印税生活を目指すとか、転職活動にいそしんで、大企業入って政治力を尽くして役員目指すとか。・・・どれも努力や時間が必要でリスクもあるよね。高所得者はみんななれればいいと思ってるけど、リスクと天秤にかけるとそんなに目指すものでもないんだよな。日本で起業家やチャレンジャーをもっと増やすには、インセンティブと、失敗したときの還付がもっと必要だと思ってる。この日本は高所得者にはちょっと不公平なので、もう少し中和されることを祈る。・・・僕は年収180万のコンビニアルバイトだけど。★★★追記２★★★なんかいきなりブックマークたくさんついてて驚いた。星がいっぱいついている人の一部に返答します。id:Ayrtonism不安定な高所得者より、不安定な低所得者の方がずーーーっと不安定だってこと忘れてない？ それに、個々の事情に勘案するのは限度があるから、所得の額だけで累進課税するやり方は割と合理的だと思う。いや、だからそこは何度も言うように「リスク」の問題。経営者は個人が担保になって、借金を被るリスク背負って会社やってるし、漫画家目指す人は、それに成るために膨大な時間（人生）を賭けている。「賭けてない人が、負けた後で不公平だ！と文句を言うおかしな社会」って藤子F先生のSF短編に載ってるよ。所得税の廃止は難しいし、存在の否定はしないけど、今の税率はどうかと思うよ。id:charliecgo研究者もこの項目複数当てはまるけど高所得者には普通なれないなあ。/あとこの議論だったら、高所得者からたくさん税金をとってセーフティーネットを構築するのがベストに思えるが。僕はコンビニバイトだから詳しくわからないけど、大学教授をしつつ研究者である知り合いは高額所得者だよ。あと研究者の中でも神戸のとある機関の人たちは稼いでいるって、先週の週刊文春が言ってた。漫画家と一緒で、なりたい人が多くて一部の人しか食えない業界なのかな。一般的なセーフティネットに賛成なのは当たり前だけど話がそれるので、ここでは高所得者のセーフティネットについて議論したいね。今はリスクを取った人に対するフォローやインセンティブがなさすぎるので、そこの仕組みが重要だと思ってる。「失業の際の給付金」や「累進課税の還付」とかね。貯金よりも消費にお金を回す高所得者が増える方が、社会にとってもいいでしょ？経営者は、「社員全員の雇用保険を払ってるけど、自分は１円たりとも貰えない」って、かわいそうだぜ。id:qouroquis高所得者がその所得に見合う価値を「自ら」生み出しているかと言うと必ずしもそうではなく、現代の社会制度の中で他者の上前をはねる地位につけたケースが多いと思う。社会制度維持のコストを多く負担するのは当然。これはどの部分もまるで意味がわからないよ。一部の違法な経営者を除いて話すけど（ブラック企業問題はここでは別問題なので）、僕の知ってる経営者は間違いなく価値を産み出している。雇用を創出し（誰でも働けるような場所を創る）、貯金がマイナスになるリスクを背負い、新しいサービスを世に送り出す。さらに徴税の役割も果たし(社員の源泉徴収と年末調整は法人が行う)、昼休みには従業員の女の子たちに「あのハゲ」と悪口を言われる社会の公器。「上前をはねる」みたいな言い方する人がいるけど、みんなが働いて価値を出せる仕組みを創るために、どれだけの努力と苦労とプレッシャーとリスクがあるのか、想像した方がいいかもね。それが「簡単だ」って言うなら、きみは今すぐに経営者になるべきだ。",
    "bookmark_count": "291",
    "category": "世の中"
  },
  {
    "masuda_id": "20161201005156",
    "title": "人生みたいなドトールコーヒー",
    "content": "今日は珍しく仕事帰りにドトールコーヒーに寄り、入口に掲げてあるメニュー表を眺めて決めたツナチェダーチーズをレジで注文すると「品切です」と言われてしまって。後ろに人が並んでるから適当に素早く選んだミラノサンドC、よくよく考えると今自分の口が欲してる感じのものとは違ったんだけど、まぁ仕方ないかぁと思って商品を受け取ってから、あれ？俺ホット頼まなかった？何故にアイスコーヒー？と気づいて店員さんに「あの、アイスコーヒー頼みましたっけ？」と尋ねると「え、あ、そうだと思いますけど……レシート拝見してよろしいですか」と返ってきて、いやレシートと実物ではなくて、その一個手前の手順、僕が口に出したものとレジに打たれたものが違ったのでは……と思い苦笑したけどそんなことを説明するのは面倒だしホットコーヒーの証明することは出来ないので「大丈夫ですもういいです」とレシートを提示せずに席について、あぁなんか人生みたいだ、人生みたいな虚しさだ、と思った。十一月末のアイスコーヒーと、欲しくもないミラノサンドC。もういいですにギリギリの嫌味を含ませたところで、結局は自己嫌悪に陥るだけだと分かっているのに。疲れているからこんな態度をとってしまうんだと言い訳をするように、重そうなふりをした溜息が、誰に向けたわけでもない灰色の主張を半径150cmに振り撒く。なあ、お前はなんで、今日を生きてる。",
    "bookmark_count": "290",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140410235808",
    "title": "マッサージモノの動画について ",
    "content": "男性がマッサージ師、女性がマッサージを受ける側。っていうタイプのAVに関しての話なんですけど。まあ最初は、太ももとか脇とかその辺の性感帯といえば性感帯だけどマッサージするのもおかしくないぐらいのことから始めて、徐々に女がその刺激に感じだしつつも、マッサージ師が「くすぐったいかもしれませんが」みたいなこと言ってお茶を濁し、更に「皆さんやられてることですからね」みたいなセリフで安心させる、みたいなことがお決まりのパターンなんですけど。そっから段々と女性器ギリギリを攻めていって、あれ？おかしいな？ってなりつつも「リンパの流れを良くしてますからね」みたいなことで納得させつつ、そうなってくると女も感じちゃってだんだんムラムラしてきちゃって、結果性的な愛撫を受け入れていく、みたいなとこまでが導入部なんですけどね。まあ多少リアリティに欠けるという意見もあるかもしれませんが、心情の動きはわかるし感情移入できますから、私はよしとしているわけです。で、そのまま「陰核亀頭リンパ節を刺激していきますから」とかなんとか言いながらいわゆるクリトリスを責めたり、手マンをしたりしながら最終的に本番まで持って行ってフィニッシュと。私自身、そういったAVは好きなんですけどね。ですけどね、あの、たまにあるんですけど。女がマッサージ師にフェラをするって展開。あれは一体なんなんですか？だって、それはおかしくないですか？　フェラはしなくないですか？考えてみてほしいんですけど、男性の皆さんは女性の身になって考えてみてほしいんですけど、マッサージで気持ちよくなって、ムラムラしてきたとして、もっと気持ちよくなりたいなあと思ったとしまして、フェラはしなくないですか？手マンとか挿入は許したとして、フェラはしないですよね？女性の皆さんは普通にそのまま考えてほしいんですけど、しませんよね？　だってフェラって自分は気持ちよくないじゃないですか。マッサージされてムラムラしているあなたは、「自分が気持ちよくなること」を求めているのであって、そのマッサージ師との繋がりを求めているわけではないのです。そうなってくると、自分が気持ちよくない、奉仕活動であるところの口淫は行うはずがないのです。そうですよね？　なにか見落としていますかね？そこで一気に感情移入できなくなって今まで蓄積してきた信頼とかがすべて崩壊するんですけど。それとも、女性にはなにかそういった、男には理解できない感情というのがあるのでしょうか？ムラムラさせてくれた男性に、なにかしらの奉仕をしたいとか。そんなのって痴女だけだと思っているのですが。",
    "bookmark_count": "290",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080909205306",
    "title": "[（　･ิω･ิ）]ってタグは付けるな！ ",
    "content": "キモすぎなんだけどマジ！誰こいつを流行らそうとしている奴は！ 誰だよこいつを面白いって言った奴は出てこいよ！ぶっころしてやるよ俺が！ きーめーなまじキモカワイイとか言ってまじで！その顔文字、俺の顔にクリソツなんだよ！そういうタグ要らねぇからこれ！",
    "bookmark_count": "290",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180908232144",
    "title": "就職氷河期世代はそろそろ開き直って老人福祉の充実を訴えるべき ",
    "content": "自分は、数年前に嫁の年齢と持病から子供を諦めた者で、その時は子供がいない人生となったこと自体にはあまり苦しみは感じなくて、むしろ嫁と二人の生活を楽しめるようになったのだけど、そのうち、子供のいない老後は安楽死を迫られるんじゃないかという不安を抱えるようになってしまった。今の日本は間違いなく老人優遇の政策を取っているけど、おそらく俺たち就職氷河期世代（団塊ジュニア世代）が老人になる頃に、いよいよ持たなくなって現役世代重視に反転するんだろうと予想している。「人数の多い団塊ジュニア世代の老人を国はもう支えきれないので、老人福祉は削減して、老後は自分の子供か資産に面倒を見てもらうように、そして、どちらも持たない者には安楽死というオプションを与える。これで日本は復活する」そういうことになるんだろう。日本という共同体の持続可能性を考えるなら、資産形成や家族形成に失敗したまま老人となった団塊ジュニア世代を切り捨てるのは正しいと思う。自分が切り捨てられる側でなければ。実のところ、生涯子なしが確定する前の俺は、自分自身も含めて次世代の負債になるぐらいなら働けなくなったあたりで安楽死していいんじゃないか、と考えていた。俺たち団塊ジュニア世代は、親世代の団塊世代の雇用を守るために就職氷河期に落とされ、団塊世代の老後のために今も毎月高い社会保険料を取られている、そういう被害を次の世代に繰り返すべきじゃない、という多くの同世代と同じ覚悟をしていた。ところが、人間の脳の我が身の現状を肯定しようとする力は凄くて、もはや子供を育てる義務が発生することは無く、週末にちょっと良い外食をして、嫁の体調が良い時に年２回ぐらい休暇を取って海外旅行をして、それでも年に数百万は余裕で残り、それを全て二人だけの資産にできる嫁との生活が楽しくてたまらなくなった。子供云々よりも、仕事が急に裁量が効いて楽しく働ける状況になったことと、ここ数年順調に昇給が続いていることの方が大きいかもしれない。小学生の時以来かもというぐらい毎日の生活を楽しむことができるようになった。これから嫁の病状が悪化したり、俺の体にガタが来て多少不自由になったとして、それを負担することになる下の世代には本当に申し訳ないけど、手厚い年金や介護を受け続けて、辛いことの多かった俺たち夫婦がやっと報われたこの実りの季節をできるだけ長く味わいたいという執着を二度と捨てられそうに無い。そして、頭に書いた通り、子供のいない老後への漠然とした不安に取り憑かれてしまった。どういうわけか楽しいだけの時間は長く続いてくれないようで。そもそも、老後を待たずとも、嫁が動けないほど悪くなって、俺が介護のために仕事を辞めることになったら、今の生活はあっという間に吹っ飛ぶというどうしようも無さがある。もちろん個人でできる対策として、子供がいない分資産を貯め込む努力はしているのだが、それだけではどうしても不安を鎮めることができず、統合失調症でも発症したんじゃないかと心配になるぐらい、このまま黙っていたら殺される（安楽死に追いやられる）という焦りや怒りの発作に悩まされ続けた。結局どうしたかというと、老人福祉の維持・充実を訴える政治活動を始めた。具体的には、地元の老健団体の賛助会員（年会費一万円）になって、その政治部門で週末に事務局のボランティアをしている。その老健団体は、内規で不偏不党を掲げて政治活動には関わらないということになっているので、賛助会員の一部（実際は全員）が勝手にやっている「勉強会」という形の団体。そういう曖昧な団体でも、わりと昔から活動しているからか、役所や地元議員、たまに上京して中央官庁に行くと役人や議員先生が向こうから頭下げて来るので、「いや、ああいう人種は有権者にはとりあえず頭下げる人たちなんだよ」と理性に囁かれながらも、所属欲求とか承認欲求のような感情が簡単に満たされている。「こちらの○○さんが、若いのに手伝ってくれてるんですよ。長くお世話になりますので、どうぞよろしくお願いいたします」「先生、最近うちに入ってくれた若い人です」などと陳情に出向いた先で若手のホープのような紹介をされるとなにやら面映い。60代後半から70代が主力の団体だから、そりゃあ、比較すれば確かに若いんだろうが、組織に歓迎されるというのは良い気分だね。60代後半から70代というのはつまり俺の親世代、団塊世代で、「こいつらの雇用を守るために俺たちは就職氷河期を味わった、こいつらの老後のために給料から毎月高い社会保険料を取られている」とずっと憎んでいたのだけど、実際に話を聞いてみると、こういう活動に熱心な人々は、当然ながら経済的にかなり期待外れな老後を過ごしている。大企業で40年勤め上げたなら話は別なんだろうけど、自営業が長くて大した年金などもらっていないような例が多く、総じて俺と同じ不安と怒りを抱えている。抽象的な理由で一つの世代を憎み続けるのにも疲れていたし、俺は彼らを許すことにした。他人の子供やその親への感じ方も変わった。以前は街中や行楽地にいる子連れを鬱陶しい連中としか感じなかったのが、「ああ、この子が俺と嫁の（文字通り）尻拭いをしてくれるかもしれないんだな、そうでなくとも俺と嫁の尻拭いをする外国人介護士を雇う社会保険料を収めてくれるんだな。親切にしてあげないとな。お母さん、ご苦労様です」と肯定的に見れるようになった。他人と不安を分かち合い赦しと和解を与えて、ともに現状を改善するために微力とわかっていても行動する、そういう前向きな姿勢でいることは俺の精神に良い影響を与えているように思う。老後問題が自分一人（と嫁）の解決不可能な問題としか思えなかった時に比べて脳への負担が減って、頭と肩が軽くなった気がする。そういうわけで、俺と同世代で老後に不安を抱えているなら、こういう政治活動がセラピーとして効くかもしれないので試してみれば、程度の軽さでお勧めする。こういう活動を、なんだフクシかサヨクのオルグか、と毛嫌いする人が同世代には多いというのはわかっている。だが、実際のところ老人福祉の拡充を訴える団体の投票先で一番多いのは自民党なので、サヨク嫌いの人に向いた団体も地元で簡単に見つかると思う。俺がいる団体がどの政党支持なのかは伏せるけど、与党系だろうが、野党系だろうが、老人福祉をイシューに投票したり陳情しに来たりする有権者の数が増えて、政治家の圧力になること自体が重要だから、みんな仲間だと思っている。ひとつの人口統計予想として、数十年後俺たちが８０歳になる頃には日本の人口構造は団塊ジュニア世代を唯一の頂点とする完全な逆ピラミッド型になる、という物がある。この予想が当たれば、俺たち世代は有権者の数が最も多く、つまり民主的には最強の世代になる。さらに下の世代も同じく高齢になるほど人口が多いのだから、政治家が当選するには今以上に老人優遇にせざるを得なくなる。俺は自分の現状を実りの季節だと言ったけれど、数十年後には同世代全てが実りを得られることになる。だから、別に政治活動を始めなくていいけど、俺は同世代に老人福祉をイシューにして投票することを考えて欲しいと思っている。そして、何をしてでもいいからどうかあと数十年生き延びて欲しい。",
    "bookmark_count": "290",
    "category": "政治と経済"
  }
]