[
  {
    "masuda_id": "20160412121757",
    "title": "ワサビは好きですか？ ",
    "content": "ワサビは好きですか？と聞かれたら、俺は「嫌いです」と答える。鼻にツーンとくるからだ。おそらく一般的な人間よりツーンときてるだろう。しかし1ヶ月ほど前にネットサーフィンをしているときに、このような記述を見かけた→『ワサビを食べて鼻にツーンときても炭酸水を飲めばすぐ治ります』。これはどうせネットに蔓延る嘘八百のうちの一つだろうと思ったし、こんなのに騙されないぞとも思った。そう思いつつも、もう足はスーパーに向かっていた。俺は普段ワサビは買わないから売り場がわからない。店員さんに「ワサビは何処にありますか？」と訊いた。「いや、そんなに好きじゃないんですけど」と何故か言い訳までしながら。今時珍しいほどのアホだと思われただろう。やっとの思いでワサビに辿り着き、ついでに普段食べる野菜や肉なんかも買って帰宅。頭ではまだ「嘘こけ嘘こけコケコッコー」などと意味不明なことを述べており、しかしそれを振り切るようにワサビを2cmほど食べてみた。ここで俺はあることに徐々に気づき始めた。炭酸水を買い忘れたことに。",
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170516211712",
    "title": "当て逃げされた ",
    "content": "初めて車に当て逃げされたのでメモ19:40頃、交差点、横断歩道と車道に照明はあった交差点の右側の横断歩道を渡ってたら、体の左側から衝撃が来て、転ばされた「あ、当てられた」とか思いつつ、その衝撃の元の方を見たら、白い車が去っていくところだったころんだ直後に、「体は問題なさそう」ということがわかったので、次にどうするかを考えながら横断歩道を渡りきった正直、ころんだとはいえほぼ無傷なのは判断できたので、そのまま帰る、というのも一つの案だったけど、10秒くらい悩んで、まあ何事も経験だ、と思って、110番をした当て逃げにあったからなのか、110に電話するのが初めてだからなのか、電話で話すのがめっちゃ緊張した「事件ですか、事故ですか」と言われて、あ、このセリフって本当に言うんだと思ったどっちか分からなかったので、「いま交差点の横断歩道歩いてたら車に当てられてころんだので、よくわからなくて電話しました」と正直に言った「ケガはありませんか」「どこの交差点ですか」と質問されたいま思い返すと恥ずかしいけど、咄嗟に近くの駅の名前が出てこなかった（あれ、何駅っていうんだったっけ？、となった。テンパりすぎた）それでもなんとか場所を伝えた自分としては、ケガがないときは、この電話で報告終わり、となるのかな、と考えたりしたが、「それではいまから向かいますので、パトカーが近づいたら手を振って呼んで下さい」と最後に言われて電話は終了した結構寒かったあと晩御飯まだ食べてなくて空腹感があったパトカーはそれから10分かからないくらいでやってくるのが見えた横断歩道の信号待ちをしているひとが側にいて、パトカーに手を振るのがちょっと恥ずかしかった警察官は二人だった当てられたのはこちらなのに、なんか逆に威圧されたらどうしよう、なんて嫌な想像をしたそんなことはなく、ちゃんと検分して、話も聞いてくれたそれまでは、初めての110番とかちょっと謎のドキドキがあったけど、その時になって警察官のひとたちから話を聞いたりして、ちょっとずれてたら死んでたかもしれないと思うと、恐怖も感じられるようになったそれから、警察官の方とめちゃくちゃ話をした気がする「身分証明書はある？」といわれたので免許証を渡した名前と電話番号と住所と会社名と、聞かれたあとは、体の当てられた場所の写真を前からと横から撮られた検分は、横断歩道のどの位置で当てられたかとか、そこまでの正確な距離を測ったりとかしてた「もし病院に行って、診断書とか出すなら、警察署の交通課に電話してほしい。運転者不明の当て逃げで処理はできる」とのことだったので（うろおぼえ）、このあともし痛いところが出てくるかもしれないことも含めると、110番はした方がいいらしかった一人暮らしなので、あとから怖かったのが思い出されたことを思うと、警察官のひとたちと話をできたのは、気持ち的にとても良かったと思う大体30分くらいで諸々は終わって、警察官のひとたちと別れて、歩いて帰ったとりあえず、「当て逃げされたら、すぐ110番しよう」という教訓を得たパソコン使う仕事をしているので、指が使えなくならなくてよかった、とほっとしたそれにしても、他県から引っ越してきて１ヶ月くらいでこの仕打だったので、「この県は車の運転が悪い」という印象になった",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160126133823",
    "title": "テレビ？っていうのを買ったんだけど ",
    "content": "電源入れるといきなり動画が途中から再生されて、最初から見れないのはなんで？何か思ったより使いかたが難しい。最新の動画だけじゃなく、古いやつも見たいんだけど、そのやり方もよくわからない。",
    "bookmark_count": "214",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180105124905",
    "title": "ストーリーを理解する能力がやたら低い人 ",
    "content": "ってたまによくいるけど何なの君の名はわかんないー、とか、いや、君の名はわかんないとか何がわかるの、逆に",
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171002205942",
    "title": "男のほうが汚いって人間なんなの ",
    "content": "動物はオスのほうがたいていキレイだよ。孔雀とかライオンとか。なんで人間はオスのほうが汚いんだよ。",
    "bookmark_count": "214",
    "category": "学び"
  },
  {
    "masuda_id": "20170201071559",
    "title": "個人的ランキングやめろ ",
    "content": "互助会ブロガーにありがちな個人的ランキング、00年代までならテキストサイトの名残溢れる牧歌的な内容だったし、自分の趣味を伝えようと躍起なので門外漢でも興味を持って読める内容だった。それは書き手が少ないから、必然的に自分の趣味に熱量のある人しか書かなかったからだろう。今は別に「検索に引っかかりやすそう」「多くの人が話題にしてくれそう」が狙いのランキングしかなく、また大して興味もないのだろうからありふれた内容にしかならない。そして全然興味がないから簡単コメントしかつけない。一昔前のニュースサイトか。多少入れた些細なジョークもラーメンにふりかけた胡椒くらいにしかなってない。だからもう、羅列型でやるくらいだったら「1位」に選んだものだけの愛情やらなんやらを具体的に読みたいのよ。ストレートな好意でもいいし、なんかものすごく偏った欲望でもいいし。100人いたら100人はだいたい理解できるような感想とか考えはどうでも良い。テンプレうんこコメントランキング作るのだってテンプレでも20分はかかるでしょ。同じ20分かけるなら、もうちょっと自分の中身を掘り下げることをしてくれ。そうじゃないとこいつはとにかくこいつは安くて雑な油で揚げてなおかつカッチカチに冷えた半額の天ぷらを「半額だー」という人間の買った天ぷらが入ったプラ容器からこぼれ落ちた天かすを拾ってご飯にかけて食べているような貧困未満のかわいそうな人としか思えないし、テキストいう文化的なことに対して（アフィリエイトとは言え）生じた金が文化貢献とかではなくかわいそうな人達へ小銭投げてやるような行為にしか思えなくなって、人生に対してうるおいが一瞬で乾く。書き手として、先生に習ったとおりに一生懸命書いたテンプレ記事が、物乞いレベルの小銭拾いでいいのか。そんな貧しいものよりも、ヘッタクソでもいい。個人的で、歪んでて、貧しい自分の文化資本と対峙してて、それでもなおかつ引きずり出したボロボロの個人的なテキストのほうが物乞い小銭拾いよいも100倍価値はあるはず。面白いかどうかは知らないけど。でもテンプレうんこテキストも面白くないんだから、文章力アップしそうなほうがええやろ。要するに、多少は書き手の意志が存在しているようには思えるものが読みたい。まあ、それでアクセスなんて稼げないだろうけど、アクセスアップは先生から習った炎上タイトル法でなんとかすればいいでしょ。いやでももうランキングに限らずテンプレで書いちゃうのは書がないよな。別にテキストを書きたい欲求が強くて書いてるというよりは、小金を稼ぐために書き物の練習をしているのだろうから。拙い習作を褒めあってモチベーション維持することは大事だよね。どんだけ継続するか知らんけど。マンガにしろ音楽にしろ小説にしろテレビにしろ、歴史的な背景を踏まえるほどの知識もなく、技術論もわからず、過度の愛情をいだいているわけでもないんだから、そうやって自身を含めた大衆のおもねったテンプレ記事を量産するくらいしか練習するすべはないよな。ほとんどテンプレなので、サロンとかブログ講座みたいなものがどういう講習をしているのかだいたいわかってしまう。ほぼ悪の商売だ。エロ詐欺・高額バイト詐欺と同質で、習ってるやつの防犯意識について考えると辛い気持ちになる。",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091006210805",
    "title": "デジイチとコンデジで悩んでいる方へ ",
    "content": "以下はこれからカメラを買う方が、快適なカメラライフを送れるように、先達としてデジタル一眼かっちまった兄がなんつーかぎりぎりいっぱいで送る手紙です。対象ユーザーは、デジタル１眼レフカメラ（デジイチ）とハイエンドコンパクトデジカメ（コンデジ）で悩んじゃうような、ちょっと本気出した人です。間口狭くて申し訳ないですけど、いくつかのファクターを上げて、各々どちらが優れているか書いていきたいと思います。比較ポイントそれぞれ、所感を書いていきます。できるだけ平易に書いたつもりですが、わかりにくい部分があれば突っ込んでください。重さデジイチは、だいたい本体だけで600gはあります。レンズとバッテリを加えると、普通に１kgを超えます。逆にコンデジは軽さが命です。比較的重たい機種でも500ｇは超えないでしょう。普段持ち歩くなら、完全にコンデジ優位です。　デジイチはぶっちゃけでかくて重いですが、サイズや重さも性能のうちという事も覚えておいてください。ISO感度ぶっちゃけていうと、どのぐらい暗くても写真が撮れるか。という指標がISO感度です。コンデジではだいたい1600が常用できる限界ですが、デジイチでは3200でも常用できるものがあります。ISO感度が低いと、シャッタースピードが遅くなります。シャッタースピードが遅くなると手ブレ・被写体ブレが増えます。そのため、暗いところでの撮影や速度の速い物の撮影を考えていたら、デジイチの方が完全に有利です。手ブレ耐性はいはい、今日のポイントはここです！　まず、デジイチとコンデジの形状から来る手ブレ耐性について覚えておいてください。デジイチは通常、両手＋ファインダー上部に接する、まぶたの上の部分の３点で支持します。対するコンデジは片手での１点支持です。当然、コンデジは不安定になり、手ブレを起こしやすくなります。というわけで、多くのコンデジは手ブレ補正を装備しています。　また、質量の差による手ブレ耐性にも注目して欲しいところです。重い物を動かす際には大きな力が必要です。また、大きな力が加わっても、シャッターが下りる一瞬では、撮影に影響しない範囲の動きに押さえられる場合があります。そのため、ボディの重量が重ければ重いほど手ブレが起きにくくなります。コンデジがいかに手ブレ補正を行おうと、デジイチにも手ブレ補正の機能はあります（レンズに付いていて、本体には無いことも多いですが）と、いうわけで、普段手ブレ写真ばかりになってしまう方は、デジイチがオススメです。起動時間これは圧倒的にデジイチが勝ちます。コンデジは電源を入れた後にレンズをうにょろろろー　っとのばしますが、ここで時間を食います。デジイチはそんなコトしないので、電源を入れてファインダーをのぞくまでの一瞬に撮影可能状態になります。　また、電源入れっぱなし状態での撮影可能時間も、バッテリ容量の大きいデジイチ有利です。不特定のタイミングで写真を撮らなければならない状況（スポーツ会場や動物・子供の撮影など）ではデジイチ有利です。現実的な選択肢をあげてみるだいたい10万円ライン以下で選んでみました。コンデジはやっぱり安いですね。コンデジRICOH デジタルカメラ GR DIGITAL III GRDIGITAL3http://www.amazon.co.jp/dp/B002J4UIOS起動は遅いけれど、きれいな写真が撮れます。ゆがみが少なく、画面全体がキリッとした画質はスバラシイのひとこと。　Canon デジタルカメラ Power Shot S90 PSS90http://www.amazon.co.jp/dp/B002LZU2DW/F2.0のレンズを持っていて基本性能がアホほど高いです。ただ、オフィシャルにボケ味についてわかる写真が無いのが不満。　SONY デジタルカメラ Cybershot T900http://www.amazon.co.jp/dp/B001TOYUW0/レンズがせり出さないため、それなりに起動が早いのがポイント。動画撮影機能が充実しています。デジイチぶっちゃけCanon Nikonの２強以外のカメラはよーわからんです。なので、詳しい神の光臨待ちです。　Nikon デジタル一眼レフカメラ D90(18-105レンズキット)http://www.amazon.co.jp/dp/B001ET6OAG値段が高いんですが、レンズの性能がぶっちぎりに良いのでオススメ。　Nikon デジタル一眼レフカメラ D5000(18-55レンズキット)http://www.amazon.co.jp/dp/B0026IAL2Q/上記D90の下位モデルです。バリアングル液晶で上から見下ろしや、下から見上げる写真が撮りやすいのでオススメ。　Canon デジタル一眼レフカメラ Kiss X3(18-55レンズキット)http://www.amazon.co.jp/dp/B0021MEJ5M/価格帯的に、この機種を押さざるを得ないのが残念。単焦点の50mmレンズを買い増ししても安価なのがポイントです。書きたいことはだいたいおわり突っ込み待ちです。増田において突っ込みは美徳。モヒモヒして待ちます。",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140324174114",
    "title": "初デートで金がない男って、最低じゃね？ ",
    "content": "結構いいなって思ってた子に今度一緒にメシ食おうよ、っていったら「いいね～！」って返事をもらって、その日は天にも昇る気持ちだった。それで日にちとかやり取りして昨日、とうとう初デートしてきた。所持金約４８００円で。そもそもデートの日を給料日前に設定したのが間違いだった（彼女が忙しくてこの日しか空いてなかったってのもあった）。計画では夕方落ち合って映画見て居酒屋入ってバイバイすれば４５００もあれば足りるかなって思ってたんだけど、大誤算だった。まず待ち合わせ場所をスタバにしたのが失敗。時間１０分前に行ったら、彼女がパンみたいなもの頼んだばっかりで、「じゃ、映画いこっか」って言えない雰囲気。しょうがないからコーヒー頼んで３５０円。いきなり３５０消費は痛すぎる。映画館いったら値段が１８００円で超ビビった、１０００ぐらいのイメージだったのに！ポップコーン買うと所持金がかなりヤバいからスルーしようとしたら彼女が「ちょっと待ってて」っていってポップコーンのセット買ってきてくれた。「あ、ゴメン払うよ」っていったんだけど、「いいよいいよ」って言ってくれた。映画は面白かった。映画の後、メシに行こうってことになった。俺は手ごろなチェーン居酒屋に入ろうとしたら、彼女が路中の個人居酒屋みたいなところを見つけて、　彼女「ねえこの店面白そうじゃない？」　俺「ちょっと入りにくくね？（この店、金、大丈夫だろうか？？」　彼女「ちょっと覗いてみよっか」みたいなやり取りして弱腰に見られてはいけないという変なプライドが邪魔して、仕方なくガラガラと引き戸を覗くように開けると「らっしゃい」と若いバイトの女の子に連れられてテーブル席に案内されてしまった。俺はあまり頼まなかったんだけど彼女が「ここ、おいしーねー！」とか勝手に盛り上がって結局二人で６０００円オーバー。「あ、やべ、金おろすの忘れてた」と嘘をつき「あと２５００位しかないわ」ってとうとう告白した。彼女は「じゃあ、１０００円でいいよ」って言ってくれたけど、内心どうだったか。それで駅で別れて自動改札にいくとSuicaがチャージ切れ。財布に１０００円残ってて助かった。もちろんチャージはせずに切符買いした。別れた後「あのお店おいしかったね、また行こう」って送っておいたけどまだ返事なし。終わったかな。",
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180118200452",
    "title": "1番かわいいひらがな",
    "content": "も",
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190429092712",
    "title": "",
    "content": "日本が米と本気で戦争したら勝てる？",
    "bookmark_count": "213",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160512181640",
    "title": "MMO難民",
    "content": "久しぶりにMMORPGをやってみたくなって探してみた。MMO歴は大昔にテイルズのオンラインゲーム(ウィーバーじゃないやつ、エターニア？)とか、友達に誘われてトリックスターをやってみたりとかしてた程度。大体どのゲームでも、ある程度レベルを上げたら序盤のエリアや拠点付近に座り込んで人の往来を眺めたり、街でわいわいみんながやってるのをちょっとはなれたところに座ってじーっとROMったり、街中を散歩したり、たまに気が向いたらちょっと外に行ってレベル上げをしてみたり、なんとなくできた顔見知りと一緒に初心者のヘルプしたりする感じ。話しかけられたら多少は返事するけど、別にそんなに熱心にチャットしたりはしない。ギルドとかにも別に入らない。どうも、現実では煩わしかったり、病気になっちゃったくらいストレスの方が多くなる「人がいっぱいいてザワザワしてる状況」を、画面とウィンドウ越しに眺めるのが自分にはちょうど心地いいらしい。そんなわけで去年からいくつか探して遊んでみている。iPad持ってるのでiOSとPC。【iOS】何にしても全部チャットが打ちづらいので、話しかけられたときに返事ができなくて申し訳ないからメインにしづらい。・AVABELオンライン　アソビモの稼ぎ頭っぽいタイトル。　キャラクターがみんな頭身が高い、美男美女しかいないけど初期キャラメイク幅はiOSのMMOではそこそこある方だと思う。　でもなんかシルエットが似かよるせいか、どうやっても割とみんな同じに見える……、アバタ―ありきな感じだから別にいいけど。　割とドロップとかでもアバタ―がポンポン手に入るので楽しいし、無課金アバタ―なら結構安値で市場に売られているのでちょっとお金貯めたら買えたりする。　遠距離職でチクチクやってるだけでもなんとかボスとかは倒せるけど俺には結構難しい、罠とかのないモンハンみたいな気分。　人が多く、チャットはクレクレとギルド勧誘と中高生っぽい会話であふれていて活気がある。　転送装置の中で土下座したり灯台に登って焼き土下座したりして遊んでた。　23Fまでプレイしてちょこちょこ知り合いができてたけど、忙しくなったタイミングで一切触らなくなって、なんとなく復帰する気になれなくて凍結。・トーラムオンライン　アソビモの割とあたらし目のヤツ。キャラクターの頭身が結構低い。MMOっぽさはかなりあると思う。　マップが妙に広くて常時迷子だった。　なんか俺にはゲームプレイが全体的に難しくて、バカスカビーム撃ってくる序盤のボスっぽいのを必死になって倒したあたりでリタイア。・Klee～月ノ雫舞う街より～　頭身の低い人形みたいなキャラクターを着せ替えることに重点を置いてそうなゲーム。　クエストにいく度にダンジョン作って潜る系。ほんわかした雰囲気とトテトテ走るキャラクターの動きが可愛い。　あっという間に戦闘に飽きて完全な町人となる。バグを使って街の中で壁抜けして街灯の上に登ったりして遊んでた。　街灯の上で自キャラを躍らせたまま付近を歩き回る人々をただただ眺めて2時間過ごせる程度には居心地がよかったし、　時々絡んでくれる知り合いもできたけど、しばらく休んでる間に気が付いたら過疎がとんでもなくひどくなってた。　フレンドリストの仕組みがちょっと不親切。・オーダー＆カオス2：リデンプション　PC向けMMOっぽい感じのガチ感あふれるMMO、俺が触った時はチャットはハングルと英語が飛び交いまくりだった。　文字が小さかったり表示が消えるのが早かったりしておつかいすらなかなか満足にこなせない。　グラフィックもシステムも俺にはちょっと重すぎた。ただただ圧倒されてリタイア。・イルーナ戦記　またアソビモ。古くはiアプリだったらしい歴史あるゲーム。グラフィックやUI等、全体的に時代を感じる荒さがある。　パーツによってはテクスチャ伸ばしまくって使ってるからドット見えてまっせ感。なんかハンゲームとかで昔こんなMMOなかったっけって思う。　髪型の選択肢から女性アバタ―偏重の姿勢が読み取れて面白い、性別に関係なく髪型を選べるので、ドリルツイン男子も作れる。キャラは4頭身ぐらい？　狩りは割と単調にペチコンペチコンオートでし続けるタイプ、もっとレベル上がったりジョブチェンジすればスキルとかもどんどん使うのかもしれない。　深夜に一人でドングリ追い回してたら親切な通りすがりの人が突然メールで謎の盾をくれて、その盾なしでは生きていけない体になった。　町の中央部は人が多いけど、分からない単語で何かの募集がかかっていたり取引を持ちかけていたりして、　まったり身内でチャットしてるような人たちは大体自分の世界(島？)に引きこもっている様子。　無心でモンスターを狩る作業が割と睡眠導入用にいいので今も時々起動している。【PC】進化しすぎていてとにかく難しい(というか俺がついていけない)ゲームが多い。・Master of Epic　ちょっと頭身低めのキャラを動かす3DのMMORPG、かなりいろんなことをやって暮らしていける感じっぽかった。　自由度の高さがそのままチュートリアルのダルさになってしまっていて、　チュートリアル村を抜けた後割とすぐに何をすればいいかわからなくなってリタイア。　結構過疎ってる感じがした。・ArchAge　自由度が～って話を先輩から聞いてトライ。　なんかグラフィックとか綺麗系、獣人の男を選んだけどキャラクター作るのに3時間かかった。　敵が動かなくなるまでボッコボコに殴れば雑魚モンスターは大体倒せるけど、そこそこ淡白な戦闘に対してストーリー展開がなんか重い。　画面の情報量が多くて老いを感じる。選んだ鯖が悪かったのか、3日間ぐらいプレイしたけど動いている他プレイヤーを2人しか見掛けなかった。・TERA　ファンタジーにかなり寄せた感じのMMORPG、いろんな見た目の種族がいるけど一部の職には特定の種族や性別でないとつけなかったりする。　Wikiを少し読んだら、初心者にはおすすめできないって書いてある職ばかりでアワワワってなった。　拠点が分散しているのかビギナーサーバーなのがダメなのか、ArchAgeほどではないけど人がいない。　最序盤のシナリオで何回も死にかける程度には戦闘が難しかった。ちょっとオーダー&amp;カオスと似てるプレイ感。　かばんがいっぱいになった後、買い取ってくれる店がわからなくて1時間近くさまよった。今のところ、このゲーム続けるか！っていうのにまだ出会っていない感じ。まず探してみてびっくりしたのが、今のMMOが大体どれも3Dになってること。すげーな。すげーんだけど俺にはちょっとしんどい。三人称視点のWASD移動なり仮想パッド移動なりがこんなにかったるいとは思わなかった。自分と他人が1画面でテーンって並んでる感じのカメラ位置が落ち着くなーって思った時点で、思いのほか自分がクォータービュー向きの人間だったことに気付いたけど、そんなこといっても世の中の流れはそうじゃないみたいだからしょうがない。色々触ってみて、自分がMMOに求めるのは適度なガヤガヤ感(あんまり過疎ってない)と、着せ替えたり装備を変えたりしたのが見た目に反映されて、ひとりで眺めて満足したり、入手した達成感を得られる程度のアバターの量。できれば3Dでもめっちゃリアルなやつよりはちょっと等身が低めの方がいいのかもしれない。でも多分2Dの方が好きそうだ。後は本格MMOみたいなやつがどれも難しく感じたので、あんまり戦闘重視じゃない方がいいかなー？とか、ダンジョン生成して数人で潜るのがメインループになるゲームは、狩りを楽しめなくてあんまり向いてないっぽいなーといったところか。Tree of Saviorっていうのが今年中に日本サービスインするって話なので期待しているのだけれど、それまで何をやろうかなー。いっそラテールとかメイプルとかそういうのやってみた方がいいんだろうか？なにかおススメとかあったら教えて欲しい。",
    "bookmark_count": "213",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "213",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180423105502",
    "title": "彼氏ができたら態度が変わった人(更に追記あり) ",
    "content": "元々職場が一緒で(今はお互い転職)同じ趣味だった男性。職場が一緒だったときからたまに食事したりしていたけど、お互い自宅が同じ路線ということもあってここ1～2年は週1回くらいで会ってた。体の関係があるわけではないし(一度も求められたことはない)、大体いつも食事しながら趣味の話するか、たまに昼から趣味に一緒に行ったりとか、それだけの関係。歳が10歳近く離れているし、向こうはバツイチだったから「お前は早く彼氏作れよな」「俺みたいなのと一緒にいたら彼氏できないぞ」とか、よくいじられていた。昨年末、私に彼氏ができた。転職先で知り合った同い年で、趣味とは無縁の人だったけど、妙に波長が合う人で、知り合って割とすぐに交際に発展した。趣味の人たちで集まっている時に「彼氏ができた」と報告した。みんなは祝福してくれたけど、件の男性だけ態度がおかしい。その日から明らかに私に対して攻撃的な態度をとってくる。直接的には言ってこないけど、私の愚痴を言っていたのも知っている。なんなんだよ、俺は興味ないみたいなこと言ってたくせに、結局狙ってたのかよ。それで彼氏できたら攻撃してくるって、ガキかよ。めんどくせーな。私は一度たりとも恋愛対象と見たことはなかったし、年離れすぎてるし、チビでハゲでデブだし、それでも趣味の友人という意味では好きだったけど、一気に嫌いになりかけている。結局異性である以上は下心がないと仲良くしないもんなの？----追記反応多くてびっくりした。ここ1～2年は週1回くらいで会ってた。2人きりではなくて、趣味サークルみたいなので集まったり、そのメンバーで飲んだり、です。サークルメンバーで散り散りになる時に帰る方向が同じ人で集まることが多く、その少数メンバーで遊んだりすることもありました。ただ、2人きりも数回はあります。奢ってもらうとかもなく、毎回割り勘でした。端数くらいは出してもらうことはありました。まぁ、この人もしかしたら私のことよく思ってくれてるのかな、と一度も思わなかったわけではないです。ただ趣味友と一緒の時に「誰かこいつに男照会してやれよ。俺？いや俺とこいつはないっしょ」「こいつは俺みたいなのに興味ないから」みたいによく言っていたので違うのかも、と。彼氏ができてからは、件の男性以外も含めて男性と1:1で会うことはしていません。他の趣味友は男性含めて良い人ばかり(と思っている)なんですけどね...。----追記2もう誰も見てないと思うけど。容姿を揶揄した発言については向こうが私のいないところで私の人格や容姿を否定する発言をしているというのを人づてに聞いたり、聞こえるか聞こえないかぐらいの距離で言っているのを見たりして、何でそこまで言われなきゃいけないんだと一時の感情で書いてしまいました。会ってたのが間違いだろ、という指摘ももっともだと思います。とはいえ、私の方が付き合いの長い趣味友の(家が近い)集まりに向こうが入ってきて、それまでの友人と一緒にご飯食べたり、趣味をするのを辞めろというのは難しかったです。(2人で数回行ったのは軽率でしたし、何かしら理由つけて断るべきでした)・自分も流れの中でその人を男性として意識する可能性があった・向こうが彼氏ができたことを察して距離をおいたのを勘違いしているということだけはないです。最初から最後まで、その他大勢の「趣味つながりの友人」でしたし、上に書いたように人格や容姿を否定する発言をしています。似た者同士、というコメントがあり、確かにそういう点はあると思いました。恐らく向こうもある程度したら落ち着くと思いますし、それまでは趣味とは少し距離を置こうと思います。お目汚し失礼しました。",
    "bookmark_count": "213",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120507234609",
    "title": "オタク男を落とすのは簡単 ",
    "content": "ここまでするとものすごい勢いでオタクが集まって、勝手に物をプレゼントしてくれたりします高価なものをもらうだけもらったら適当なところでトンズラしましょう　■オタク男を落とすマニュアルが一番作りやすいhttp://anond.hatelabo.jp/20120509210806",
    "bookmark_count": "213",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191013200451",
    "title": "",
    "content": "文系の人って突然ゾンビに襲われて止まってるトラックに乗り込むも「この車は log x を微分しないと動かないんだ」って言われた時どうすんの？ほんと理系で良かったわ",
    "bookmark_count": "213",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140818190254",
    "title": "ブサイクからはブサイクが産まれる ",
    "content": "職場のブサイクが子供を産んで職場に連れてきた。案の定ブサイクな子供だ。お世辞だけはとりあえず言ったけどかわいくないものはかわいくない。しかしブサイクは自分の子供が可愛くて可愛くて仕方ないらしい。可愛い自慢してくるんだけど、はっきり言って単なるブサイク。こんな顔面背負って生きていくなんて人生ハードモードだなぁと同情するブス。数日後別の美人な同僚が子供を連れてきたけど、それはそれは可愛い玉のような娘でした。お世辞でも何でもなく可愛いねぇええーと言いましたとも。この美人な娘がかわいい娘の可愛い自慢されても「うんうん、そーだねぇ、可愛いわー」としか思わない。ブサイクは自分そっくりの子供を可愛いとか言ってるということは、自分のことも可愛いとか思っちゃってるのかな。まぁ自分のこと好きじゃなきゃ子供なんて残さないだろうからそうなんだろうけど。世の中の子持ちって基本自分大好きのナルシストなんだろうね。そうじゃなきゃ自分の半分を受け継ぐ子供なんて欲しくならないでしょ。さらに結婚相手にもさぞ自信あるんだろうねぇ。その人の半分を残そうと思えるくらいなんだから。どっちも自分には程遠い感覚だわ。自分は生きてる価値のない可及的速やかに死すべき人であると自覚してるし、そんな自分が選んだ旦那も多分同類だと思ってる。ナルシストだけが子供を残していける、それが生命の掟なんだろうな。",
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091108171541",
    "title": "生活保護は全廃すればいいと思う、真剣に ",
    "content": "適者生存でいいじゃんもう。保護受けていながら子どもバンバン産んだり、携帯代金に月何万も使っている人間を国家の金で養って、なんになるって言うんだろ。生活保護の9割以上が自堕落な暮らしを送っていたり、あるいは常識的に考えてもありえないような無軌道な人生送ってきた結果、最後の最後になって人様の金にたかってるだけだろ統計とって見りゃいいんだよ。生活保護受けてる人間の喫煙率、飲酒率、あるいはギャンブルに費やしてる金。自炊してるのちゃんと？米炊いてるの？人様の金出くわしてもらってる以上、生活の端から端まで見張って、細かい生活指導して初めて成り立つ制度だろうに。クズを甘やかしているからモラルハザードが起こり、慎ましく暮らしている一般大衆のやる気まで削がれていく。「何も考えずろくな教育も受けず、子どもを産んだわいいけど考え無しに離婚。職にも付けず子ども抱えて困ってます」見たいな人間、あるいは「サラリーマンになったはいいけど、自分の価値を高めるための何の努力もせず、リストラ。家のローンが苦しく生活習慣から病気になり働けません」見たいな人間がバンバン淘汰されていくことによって、初めてこの国がまともな国になれる。本来ならば、そこで淘汰されていなければいけないのに、ズルズルと引き伸ばしを続けてしまうと、全体にとって大きな害悪となる。折れた枝をきちんと取り除いてあげることで初めて植物はきちんと生育できるんだよ。セーフティーネットセーフティーネットっていうけど、周りとまともな関係保って生きてきた人間は、窮地に陥ったら必ず援助してくれる人がいる筈。国に頼るな、国に。制度としてそんなものまで保障してしまうから安易な道とるやつが増えてくんだよ。浮いた財源はすべて医療費や理系のための研究費に回せばいい。口には出せないけどこう考えてる人間も少なからずいるだろうね。",
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150705120710",
    "title": "増田の作者を特定する方法",
    "content": "以前、「はてな匿名ダイアリーでしか文章を書かない元アルファツイッタラー」の文章を探すために、増田に入り浸っていた。その結果、彼が書いた増田を３本くらい発見することができた。本人には「本当に気持ち悪い」と言われた。増田の作者を特定するのはけっこう簡単だ。元々文章が面白い人であればそれなりの打率でホッテントリに入るから、基本的に探すのはホッテントリの中だけでいい。　１．話題人が増田に書くのは、興味があるが、実名で書くと荒れそうな話題。もしくは匿名の立場で特定の何かを思う存分批判したいとか。なので、好きな作者がふだんから興味を持ってそうな方面の増田はぼんやりチェックしておく。もし探している人がツイッターをやっていて、なおかつ相互フォローの場合、何も知らない感じで「この増田やばいｗ」みたいにツイートするのもよい。明らかにストライクの話題であるのに、「そっとお気に入りに入れるが自分ではツイートしない」場合、高確率で元増田。　２．語彙人間は語彙を変えることはなかなかできない。元増田が使っている固有名詞に目を光らせる。言葉の組み合わせにも注意する。自分の場合、「ビッグマック」と「円城塔」の組み合わせで特定できた。あと、ちょっとかっこいいフレーズがあった場合、ツイッターの過去発言を検索すると、案外似た言い回しがあったりする。罵倒系の表現には人間の語彙力がもろに反映される。「死ね」の言いかえなどに着目すると特定がしやすい。　３．文体三点リーダを何個使うか、句読点はどうか、「！」「？」のあとに空白を入れるか、などはまずチェックする。増田に書くときはあえて文体を変えるという人もいるが、人間は表面的な文体は変えられるがリズムは変えられない。増田の文章を音読し、作者が息をついたタイミングを感じる。このリズムは人によって明らかに違うので、リズムを感じることで特定できる。　よい特定ライフを。",
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160115003658",
    "title": "SFファンの友人が言っていた ",
    "content": "ペッパーみたいな解りやすいロボット、あるいは解りやすい未来感は信用ならない。60年代の宇宙人やロボットが今見るとクソださいのと同様に、ペッパーやそれに類するものは時の洗礼に堪えられないだろう。むしろ、販売されているほとんどの玉子に賞味期限が刻印されている現状こそがSFっぽいのだという。安直な未来感はむしろ想像を後退させる。ペッパー見つけたら俺がぶん殴ってやる、って酔って言っていた。",
    "bookmark_count": "213",
    "category": "学び"
  },
  {
    "masuda_id": "20180309071416",
    "title": "",
    "content": "ブクマカは小物が多い。",
    "bookmark_count": "213",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170110234016",
    "title": "宗教が違う人と結婚できるかどうか ",
    "content": "長崎生まれ長崎育ちで今は東京に住んでいるカトリック信者で、うちの親は違うけど、親の兄弟や親戚には神父やシスターがいる家系。冠婚葬祭もカトリックのものしか体験したことがない感じ。そろそろ結婚を考えているんだけど、相手は仏教？の人（詳しい宗派は聞いていない）なので、このまま結婚していいのかなとも思う。土曜の夜or日曜の朝に教会へ通っているので、住むなら教会が近いところがいいなぁと思うし、自分の中には「家族で教会に行って家族でお祈りしてご飯を食べる」というのが常識というか、どんなに家族でケンカしていてもそれで一旦落ち着くというか、そういうのがあったので、教会に行くのを習慣としたいなぁというのはなんとなく思う。子供が生まれたら洗礼も受けさせたいし、堅信までちゃんとやってほしいなとも思うし。個人的には宗教を一種の道徳だと思っているのだけど、世間一般からすると、あまり宗教って良いイメージがない気がして、「子供に先例を受けさせたい」とか、「毎週教会に通いたい」っていうのは、「熱心すぎる信者のイメージ」がある気がして、引かれるんじゃないかなって感じもある。宗教に対して「私はそんなの気にしないよ」とか「オレはそんなの気にしないよ」なんて言う人もいるけど、正直そういうのはあまり信じていない。（「自分の中のキリスト教のイメージ」を押し付けてきそうだから。）本当なら同じカトリックの人と結婚するのがいいんだろうけど、普通の結婚相手として相性が良くて、尚且つカトリックの人を探すのって難易度が高いなとも思うし、どうしたもんかな〜。",
    "bookmark_count": "213",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190328163037",
    "title": "ちんちんって邪魔だよな ",
    "content": "使う時以外は外して天日干ししておきたい",
    "bookmark_count": "213",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170522105331",
    "title": "森なのに昌子を好きになってしまった。 ",
    "content": "俺の名字は、増田ではなく森だ。今好きな人がいる。その子の名前は昌子だ。なんてこった。付き合うまでは出来たとして結婚できるのだろうか。彼女は俺の名字をどう思っているだろうか。過去にも、小林さんや、竹林さんを好きになった。木村さんや、木下さんを好きになった。なんでこんなに山林系統の名前ばかりなのかと、山林系統の王者の名字を持ってしまったことを悔いた。山林系統の名字の人は王者の森を嫌うからだ。昌子さんは山林系統の名字じゃないが、また違った意味で俺が嫌いだと思う。",
    "bookmark_count": "213",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160711075212",
    "title": "山田太郎落選について思う事 ",
    "content": "参議院選挙で山田太郎議員が落選されました。残念です。所で、Twitterでは山田太郎は24万票取ったけど新党改革の他の候補者がクソすぎて落選しただの、24万票取ったにも関わらず通らなかった今の現行制度はおかしいなどと言う意見が散見しましたが、まぁ本当に何も見てないんだなというのが声を大にして言ってて本当に厳しい思いがしました。そもそも山田太郎はみんなの党が解党になって一度おおさか維新に入党した訳ですが、小選挙区から出るよりも比例に出て全国の支持者を集めた方が勝てる！！！とワガママ言った結果離党して、でもそんな奴を受け容れられる政党など早々なく、ようやく新党改革の荒井広幸氏の所から出させて貰ったワケです。新党改革は謂わば自分の選挙をさせてもらう為の踏み台だったってワケで、言うなればこういう選挙をしたいが為にした結果がこの得票数(24万票)だったワケです。それなのにあたかも新党改革がクソだの、今の現行制度がクソだの言うのはマジで無いというかアホしか居ないのかって思いが強かったのでこうして増田に書いている訳です。敗因としては支持者の票の取りまとめは出来ているものの、それ以外の支持層に広げられなかった事じゃないでしょうかね。いくら行った政策がどうこうと言ってもそれで納得して貰って素直に票が貰える訳では無いのですから。まとめ・山田太郎は比例で出たいが為にワガママ言って新党改革から出させて貰った立場である・謂わば自分らのやりたかった選挙をした結果がこれであるので、これに対して新党改革に文句を言ったり現行制度に文句を言うのは票が少ないのを不正選挙呼ばわりした三宅洋平支持者と同レベル・今回選挙で友人に山田太郎にお願いした人はちゃんとお礼の電話やメールなんかをしてあげてね。",
    "bookmark_count": "213",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180701140226",
    "title": "自称オタクだけど、見たことのない超有名アニメ＆漫画",
    "content": "機動戦士ガンダム宇宙戦艦ヤマト装甲騎兵ボトムズ新世紀エヴァンゲリオンAKIRA攻殻機動隊トップをねらえ!機動警察パトレイバーふしぎの海のナディア超時空要塞マクロスカウボーイビバップコードギアス 反逆のルルーシュ少女革命ウテナぼくらのCLANNADプリパラ紅の豚火垂るの墓君の名は。SLAM DUNKHUNTER×HUNTERよつばと!キン肉マンキャプテン翼　オタク的教養が無。基本的に見てない。最近はまったのはゲーマーズ！です。",
    "bookmark_count": "213",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140521180740",
    "title": "大学時代に好きだった子と久しぶりに会って ",
    "content": "大学時代に同じゼミで好きだった子と久しぶりに会った。好きだったけど、一度も告白せず、グループで飲みに行ったりするくらいの仲だった。俺は童貞で自信がなく、デートの誘い方も何もわからなかった。社会人になってから少しずつそういうことを学んで（どこで待ち合わせしたらいいのか、とかそのレベルから）、経験人数も人並みに重ねて自信が付いてきた。初めて女友達とのその場限りのセックスをしたときは、「ああ、俺も大人になったんだな」と感慨深かった。今回、ゼミの同期を飲みに誘ったのは、学生時代のリベンジという趣が多分に含まれている。二人で居酒屋で飲んで、店を出たところで手を繋いだ。彼女は拒まなかった。これはイケるなと思ってカラオケ行こうよと誘ったらいいよと言う。ああ、これはもうあれだ、レールに乗った。セックスのレールに乗ったよ。俺は適当に大学時代に流行った曲を歌って、彼女は「懐かしいねー」と笑っていた。彼女が歌っているときにそっと太ももに手を乗せた。拒まない。肩を抱き寄せた。拒まない。頭を撫でながらキスをしようとすると、彼女は「やめてよ」と言った。 「変わったねー、○○くん、見た目はそんな違わないけど、中身はぜんぜんだね」カチンときていたが、俺は開き直って「うん、変わったんだ」と言ってもう一度キスしようとした。彼女はそれも拒んだ。結局、キスもセックスもできなかった。手だけしか繋げなかった。きっとイケメンならセックスできたんだろうなと考えて、俺は悲しくなった。こんなに経験値を稼いでも、俺は彼女とセックスができないんだ。かと思えば、初対面でもセックスできるやつがいる。絶対にいる。現実は非情だ。",
    "bookmark_count": "213",
    "category": "暮らし"
  }
]