[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "230",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190416155117",
    "title": "嘘松という言葉、はてなーに使ってほしくない ",
    "content": "ツイートシェアPermalink | 記事への反応(12) | 15:51 ",
    "bookmark_count": "230",
    "category": "学び"
  },
  {
    "masuda_id": "20150627121632",
    "title": "僕の彼女は露出狂",
    "content": "彼女はいつも遠まわしにツイッターに書く。「はあ、またゲームばかり」ウイニングイレブンをプレイしながら合間に携帯でツイッターを覗いた僕の手は止まった。またこれか。彼女は言いたいことを直接言わない。なぜか遠まわしにツイッターを経由して言うのだ。ゲームばかりで私に構ってくれない、どうして？そう言いたいのだろう。けれども、直接は言ってこない。「いつも返事が遅いのは私のことなんてどうでもいいから？」そんな言葉が彼女のツイッターに投稿される。こういった発言の一番卑怯なところは、どうにも返答しようがないという点だ。「返事が遅くてごめんね。やっぱ会議中とか携帯見れないからね」と返答すれば済む話だが、それも変な話なのだ。彼女のツイッターの発言に返信したり、あるいは直接返答をしてはいけないのだ。この種の彼女の発言は、あくまで僕が見ていない、見れていない、という前提で成り立っているのだ。見ているのは知っている。けれどもその建前なのだ。僕に言ってるんじゃない、中空に言ってる体裁に近い。それに返答するのはおかしい話、そんな暗黙の了解が成り立っている。別に返答したところで彼女が拒否するわけではないだろう。ただ、自分の満足する返答でなかった場合、「そういうつもりではなかった」という逃げ道を準備しているのだ。「ごめんね、仕事だから」そう言えば、彼女は「うん、わかってるよ、仕事だから仕方ないよね」とでも理解ある彼女を演出するだろう。「いつも返事が遅いのは私のことなんてどうでもいいから？」なんて発言は、別に構って欲しがりの面倒な彼女みたいな発言ではない、別のものに向けた発言だという顔をするだろう。「仕事だから仕方ねえだろ！ふざけんな！」ありえないが、烈火の如く怒ったらだどうだろう。決定的に破綻するまで怒ったとしたら、彼女も開き直って。「別にあなたに向けた発言ではない」というだろう。大道芸を見るときに自然と形成される人垣。その少し離れた場所にできる人垣的な距離感の立ち位置でいくつもの逃げ道を用意しているのだ。なんにせよ彼女の発言は卑怯だ。それに、矛盾しているかもしれないが、本質的にはこれらの発言は僕に向けているわけではないのだ。「はあ、今日もドタキャンです。仕事だから仕方ないけどね。夜景が見えるレストランはおあずけ」あのときは本当に申し訳ないことをした。でも、この彼女のツイッターからは様々な物が見え隠れしている。まず、彼女はツイッターで「彼氏がいる」とは宣言していない。どうやらわざわざそんな宣言をするのは恥ずかしいようだ。けれども、周囲にはそうアピールしたいようで、こういった思わせぶりな発言が多い。この発言だって、まず彼氏の存在を彼女の231人いるフォロワーに仄めかす意図が介在している。そしてその彼氏は仕事が忙しいほどのエリートである可能性を匂わせ、夜景が見えるレストランでデートする充実っぷりを香り立たせ、それでも仕方ないと納得する理解ある慎ましい一途な彼女としての立場もアピールするのだ。僕はこういった彼女のツイートを「露出狂ツイート」と呼んでいる。とにかくアピールしたくて仕方がないのだ。とにかく231人に勘ぐって欲しいのだ。彼女のことは好きだが、これら露出狂ツイートにはイライラして仕方がない。一度そう思ってしまうと、彼女のツイート全てが露出狂ツイートに思えてくる。「今日は帰りに図書館に寄って帰ろう」文学的で可憐な少女であるとアピールしている。実際には何も借りてない、本も読まない。村上春樹だって1/3くらいよんで本棚に投げっぱなしだ。「雑貨屋さんで見つけた小さなウサギの置物。癒されるー！」小さなものが好きなカワイイ女アピール。そんな小物の癒しがマッチするオシャレな部屋アピール。実際には散らかっていることが多い。鏡の後ろに落としたツケマが見つからないくらい乱雑なことも。「今日はカフェでハナちゃんと女子トーク！もりあがったー！」仲の良い女友達もいるアピール。同性にもちゃんと好かれているアピール。実際には別の友達にはハナちゃんの悪口を言っている。「今日はママから手紙着てた。懐かしくて涙出ちゃったよ。実家にもずいぶん帰ってないなあ」親思いアピール。そんな郵便物は届いてない。親との仲もそんなに良くない。「最近ストーカーに狙われて困ってます。怖いよ。警察とかに相談したほうがいいのかな」ストーカーに狙われるほどモテるいい女アピール。「怖いよう、どうしよう」か弱き女アピール。怪しいやつはブロックすれば済む話、そう言ってるのにアピールは止まらない。「うん、マサトに相談したら変な人はブロックしたほうがいいっていわれた。怖いもんね。マサトありがとー」頼れる彼氏、的確なアドバイス、こんなにも周りに恵まれてるんです、私。もう彼女は完全に露出狂だ。ネット上の理想の自分と現実とのギャップを無視し、極度に理想の部分をアピールする。それは普段はトレンチコートを着てて、すれ違いざまにババッとやる露出狂とそんなに変わらない。けれども彼女の気持ちも分かるんだ。インターネットやSNSをやる目的なんて、アピールでしかない。アピールしてなんぼだろ。偽りの理想の自分をアピールするだけだ。直接的にやると下品だから遠まわしにやる。それだけだよ。だから僕もツイッターで遠まわしにアピールする。「大丈夫かなあ。心配だな。ストーカーとかまじ心配。仕事が忙しくてなかなか会えないけど、なんとか時間作って会えるようにしないとね」そうツイートする。彼女に向けて、僕のフォロワーに向けて。僕だって露出狂だ。でもきっと、彼女には届かないんだろうな。仕方ないからツイッターのアカウントをログアウトして、また今日も彼女のツイートを見に行くんだ。今日はどんな露出をしてるのだろうかと。",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191228154340",
    "title": "なぜ理想を普通と錯覚してしまうのか ",
    "content": "「普通の男と結婚したいだけなのに全然いない」と言いながら滅多にいない理想的としか思えない男性像を掲げて炎上する事件が後を絶たない。　ネット開闢以来20年以上繰り返された炎上がなぜ今年も絶えなかったのか。　別に彼女たちが世間知らずのバカだからでも気位ばかり高いクズだからでもなく、いわゆるヤリチン分裂現象によってこの心境を合理的に説明することができる。ハイスペイケメン分裂現象の数理モデル　今22歳の男女が100人ずついるとする。上位5人のハイスペイケメンはこの中から毎月1人と付き合っては別れ、30歳で最後の1人と結婚する。　すると、30歳時点で100人の女性はハイスペイケメン5人と交際歴が有り、うち5人がハイスペと結婚、残り95人が未婚となる。　未婚の95人に「あなたにふさわしい結婚相手は」と尋ねると、全員「元カレ5人の平均なのでこれが普通だと思う」と言いながら上位5%のハイスペイケメンの属性を描写し始める。　しかし彼女たちは全員、残りの95%のロースペグロメンと妥協して結婚するか生涯未婚かを選ばなくてはならず、ブコメは「そんなハイスペはとっくに既婚だ」「ヤスタカに謝れ」と今日も大荒れである。10人のハイスペ夫婦以外全員不幸になってしまった。ドリームファイターの定理　おわかりだろうか。恋愛やセックスを数十人、数百人と行う男性も結婚は多くて生涯に数回しかできない。現代人は恋愛の延長が結婚だと思っているが、女性から見て恋愛的に釣り合うと思う男性と結婚できる確率は実際にはとても低いのである。　この関係は恋愛的に釣り合うと思う男と結婚できる確率 = (当該男の生涯結婚回数の期待値)/(当該男の生涯交際人数の期待値)のように定式化できる。　実際にはある特定の独身男性の期待値を正確に知ることは難しいので、結婚回数の期待値を1、交際人数は過去の人数を40歳くらいまで線形に補間したものとして良いだろう。　どのような望みを持つのも自由だし良し悪しも正誤もないが、錯覚に囚われて非合理な選択をすることは誰の幸福にも繋がらない。ぜひ義務教育中に保健体育ですべての女子にこの定理を学んでほしいと思う。",
    "bookmark_count": "230",
    "category": "世の中"
  },
  {
    "masuda_id": "20180221124831",
    "title": "ループもので面白い作品ある？ ",
    "content": "俺も人生２週目したい。",
    "bookmark_count": "230",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171219080917",
    "title": "",
    "content": "はあちゅうさんの性的な差別表現を含むツイートを黙々と通報してるんだけどやってて悲しくなってきた。被害者清廉潔白であれ、なんて言いたくないけど自分がされて嫌だったハラスメント行為について告発したすぐ後に自分が同じようなハラスメント行為を正当化する事に理解に苦しんだ。彼女はバズフィードの記事内でこうも証言していた。“「『俺は愛で言っている』とすごく言ってました。『全員にこんなことをしているわけではない。お前には愛があるから指導している。どうでもいいやつはどうでもいい。お前はどうでも良くないから睡眠時間を削ってわざわざ電話しているのだ』と。そう言われると彼なりの可愛がりなのかと思ってしまうところもあって、どうしたら良いかわかりませんでした」” (引用元:はあちゅうが著名クリエイターのセクハラとパワハラを証言　岸氏「謝罪します」 https://www.buzzfeed.com/jp/takumiharimaya/hachu-metoo?utm_term=.imQQqb19dW)その後Twitterで過去の「童貞いじり」の件について釈明した。\"世の中は童貞ブーム。2010年以降、「童貞」は堂々と言っていい＆モテの要素になった説\" の記事も見て頂けると。「童貞」という言葉に持つイメージは世代によって違うのでは？という話をしています。” (引用元:https://twitter.com/ha_chu/status/942563103316762624)ここで彼女は岸氏と全く同じ名目でハラスメントを告発後にしている。彼女の告発自体は素晴らしい、とても勇気の要るもので尊敬する。でもその「童貞いじり」に対する思想には全く同意出来ない。他人を性的に揶揄する事が正当化されてよい訳がない。というのが私の感想なのだけどこれも「被害者叩き」になるんだろうか。その葛藤を抱えながら黙々と通報を続けてる。",
    "bookmark_count": "230",
    "category": "世の中"
  },
  {
    "masuda_id": "20150825114129",
    "title": "好きな焼き鳥はなんですか ",
    "content": "私は豚バラ（味噌だれ）が好きです。",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190819180320",
    "title": "anond:20190819174606",
    "content": "昔な、はてながアメリカ進出に大失敗して、トップが責任を取らなきゃいけなくなったとき、犬が会長になったことがあるんだよ。何かの比喩じゃなく文字通りの犬だよ。犬をトップに据えて、その犬に責任をとらせようってこった。もちろんギャグでもねえ。大マジだ。当時普及しはじめたばかりのYouTubeに犬が謝罪しているように見える動画がアップされてな。遠くのほうで「会社は死なんもん…死なんもん…」って呻くような声が聞こえるんだよ。いつしかその犬は「死なもん」って呼ばれるようになってよ。はてなのサービスを使ってると、何かの拍子に「死なもん」が出てくるんだよ。本来のエラーページとは違うはずだぜ。それは会社の代わりに死んだ「死なもん」の怨みのせいじゃねえかって…はてなの古参には有名な話だよ。",
    "bookmark_count": "230",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170831091827",
    "title": "子供の読書感想文がコンクールに行く ",
    "content": "学校から帰ってきた子供が目を輝かせながら言った。しかし、手放しで喜ぶにははいささか不安が残る。なぜなら、その感想文は100％子供が書いたものではないからだ。ここで少し、自分の過去の話をしたい。自分が子供と同じ頃、じつは自分の作文もコンクールに行ったことがある。結果は佳作としてローカル新聞に載る程度のものだったが。このときは100%自分で書いた。しかも、子供がどの目線で文章を書けば大人が喜ぶかを計算した上で書いた。子供らしい向こう見ずな文章や、出て来る数字も敢えて理解よりも大げさに書いた。なぜなら、周囲の子供たちはまだそのレベルだったからだ。その子供らしい部分を大げさに表現すれば、間違いなく大人は喜ぶだろう確信があった。果たして思惑の通りの評価が並び、子供ながらにしてうける文章とは何かを理解することになった。しかし、賞に選ばれることはあまり嬉しいことではなかった。少し特殊な生い立ちを持つ自分は、できるだけ目立たないように生きることが習慣づいていたのだ。それでも中高の小論文は毎回と言っていいほど自分の文章がお手本として選ばれた。議題に対する切り口だけはこだわってしまった結果だろう。遠慮して書いてもそのレベルなのだと感じられることに悪い気はしなかった。ついでに言えば、その頃はすっかり本の虫としての毎日を送っていた。今で言うライトノベルと呼ばれそうなジャンルから、本格ミステリ、純文学など節操なくなんでも読み漁った。電車通学の30分を使って年間100冊は当たり前に読んでいただろう。絵で描かれる物語とは決定的に異なる、活字が与えてくれる想像の余地がたまらなく好きだったのだ。ちなみに今でも心から尊敬する作家は川端康成先生だ。自分は現実世界ではいわゆる色弱としての生活を強いられているのだが、彼の本の中では健常者以上に鮮やかな色彩を感じられる気がしたのだ。モノクロの世界を淡々と描いておいて、突如蜷川某氏を思わせるような原色が巻き散らかされるようなシーンの移り変わりに脳天をかち割られるような衝撃を受けたものだった。それに、彼自身は折り紙つきの変質者であるのに、全くその自覚を持たず純度の高い無邪気さのままに書き上げらる文章に、まるで自分の心の醜さを試されているような感覚もたまらなく好きだった。しかし、生い立ちの都合でその時代に一般的な企業への就職を諦めざるを得なかった自分には進学という選択肢はなく、過酷な肉体労働に進む以外の道がなかった。今でこそ現場を離れて机に根を生やす生活を送っているが、最前線で現場を仕切っていた時代は文章は縁遠い存在になってしまっていた。そんなある日、家に帰ると子供が原稿用紙とにらめっこをしていた。ひらがなで3枚を埋めることが目標だったのだが、あと一枚がどうしても埋まらないらしい。どれどれとそこまでを読んでみると、いわゆる子供が陥りがちな感想文がそこにはあった。本文を抜き出しては、ただ一言おもしろいとだけの感想がつく文章が並んでいたのだ。どうやらここにたどり着く間にも母親の力を借りていたらしいことを聞いて思わず苦笑してしまった。そうなのだ。大人だって大半はこのレベルなのだ。自分が面白いと感じた部分を掘り下げることばかりがうまくなっているだけで、それがあらすじなのか感想文なのかの違いをわかっていない。そこで少しだけ手伝ってやることにした。「この本の中で、一番おもしろいとおもったところはどこ？」「それをどうして面白いと思った？」「もし自分だったらどういうふうにしたいと思った？」大切なのは、その時代、その人間にしか感じられない感性を切り出して言葉に残すことだ。思った通り、大人では絶対に思いつかないようなポイントに興味を惹かれていて、そしてそれに対する代替え案も、まさに今の時代を生きるこの子にしか思いつかないような言葉が返ってきた。それを子供の口から言葉にさせ、内容は変えないままに言葉をより子供らしく無邪気なものに置き換えて子供に伝え返す。子供はそれを黙々と書き写した。そして、あえて終わりを歯切れの悪いものにした。きれいに終わらせることにこだわるのは大人だけのエゴだ。文章とはもっと自由なもので、それにそれこそが味と言われるものになりえるからだ。小学校の先生ごときがその良さに気づくとは到底思ってもいなかったことだけが誤算だったが。しかし、子供の話を聞いて驚くことが一つあった。どうやらこの読書感想文に対して、コンクール前に先生と一緒に手直しと加筆をするというのだ。なんだ。それではやってることが家でのことと変わらないではないか。結局子供は大人のエゴに躍らされるのだ。子供を通じて子供らしいと思えるものを大人同士がやり取りして楽しんでいるに過ぎないのだ。願わくば子供が大人に言葉を押し付けられることで文を紡ぐ楽しみを見失ってしまわぬことを。コンクールで賞を取ることなんかよりも、よっぽど大切なことだからだ。さて、蛇足をあえて加えさせて頂くと、卒業後しばらく疎遠だった物書きだが、このところは比較的高い頻度で文章を書くことができている。はじめて誰に遠慮するでもなく、思っていることを好きなように書いてもいい場所を見つけたのだ。そして、それに対して見ず知らずの誰かが色々とリアクションをしてくれるという、まるで夢のような場所がこの世に存在していたのだ。おかげさまで、自由に文章を書くということがこれほどまでに楽しいことだったのだと喜びを噛みしめる毎日を送っている。子供の読書感想文がコンクールに選ばれたのもそこでの経験が大いに活かされているといっていいだろう。ありがとう増田。そしていつもありがとうブクマカ。子供の作文がコンクールで賞に選ばれた暁には、スペシャルサンクスに今までブクマしてくれた皆の名前を載せようと思う。",
    "bookmark_count": "230",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181101194523",
    "title": "言いにくいことをサラッと言うけど ",
    "content": "攻撃的なフェミと攻撃的なオタクの争いって一生終わんないよね",
    "bookmark_count": "230",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "230",
    "category": "学び"
  },
  {
    "masuda_id": "20111124032014",
    "title": "30超えて童貞という理由で交際を躊躇する私は最低か ",
    "content": "お見合いで紹介してもらった相手は35歳で童貞だった。風俗も経験がなく完全な童貞だという。本人がそう言った。ああやっぱりそうかという気持ちもあり同時に反射的に「きもい」と拒否感を覚えてしまった私は最低だろうか。形式とか属性とかで他人を評価することは私が最も嫌うところであるが、35年間どの女性にも一瞬でも愛されたことがない、恐らく嫌悪されていたのであろう彼のこれまでの人生がとどめる術もなく想起されると、同情と軽侮を禁じ得なかった。誰か一人にでも愛されるための努力を放棄してきた怠慢さ、努力したとしても叶えられなかったのだとすれば、遺伝子を継承するという生物として最も基本的な権利を創造主から剥奪され自然界から見放された「非生物」であることの証左、実力に不相応なプライドを口実として商業的に体験するための金を稼ぐ努力すらも惜しむ怠惰さ、そしてその怠慢さ或いは非生物性を帳消しにするためのお見合い市場という在庫一掃処分セールへの参入、そして誰からも見初められずに売れ残った質の悪い商品を購入する貧乏人の自分、そして購入する自分もそれ相応の価値しかないことが直ちに脳裡に浮かび上がり、この結婚は互いにとって不幸への第一歩なのではないかという疑念に駆られた。本人の本質的な内面を知らずに皮相的な条件から判断しようとしている自分に自己嫌悪の念を覚えている。そしてこのような唾棄すべき感情を抱えながら彼と対峙すること自体が、彼との円滑な交際を阻害する要因となるような予感もしている。",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": "20070805041650",
    "title": "JASRACの暴挙をまとめるページ（増田出張版） ",
    "content": "元サイト閉鎖につきコピペ。気が向けば更新して再upします。関連リンク集JASRACを考える。様興味がある方は、すべての記事に眼を通しましょう。日本音楽著作権協会―wikipediaここにもJASRACの問題に関する記事が多数あります。著作権情報アンテナ様著作権に関する新着記事が集まるサイトです。DESAFINADO (デサフィナード)様「ＪＡＳＲＡＣについて考える掲示板」があります。JASRAC関係者暴言集「立ち読みは万引きと同じ！」（音楽評論家、湯川れい子）＋「立ち読みは万引きと同じ！」 by JASRAC理事（情報元はそれぞれ：Letter from Yochomachi様、Hiroiro様）学習参考書なんかは、中身を見ずに買うとえらいことになります（あと、漫画は中身を見ずに買うとエロいことになる可能性があります）。本がほとんどなかった戦前は、教授が訳書を学生に読み上げていく、という感じで授業が進んでいったように、本は貴重なものであり、著者は尊敬の対象でした。しかし、出版技術が進歩した現在、そんなこと言っていられるでしょうか？私が何冊つまらない本をつかまされたかわかりますか？「YOUTUBEをつぶすつもりはない」（JASRAC送信部ネットワーク課の浅倉史征係長)（「YouTube『３万ファイル削除依頼』の内幕・第２弾は『匿名性排除』要請も」という記事の中にて）日本の一団体が海外の企業をつぶせると思っている時点で、アウト！どれだけ傲慢なんでしょう？「ジャスラック管理外の曲のＣＤだけでは顧客のニーズを満たせず、ダンス教室の営業が成り立つとは認識していない。ジャスラックの管理楽曲を使用する場合はきちんと手続きをとって使用してほしい」（情報元：JASRACを考える。様）「名古屋市などの社交ダンス教室７件を訴える。」という記事の後日談となる「著作権料気にせずレッスンしたい　ダンス音楽ＣＤの自主制作相次ぐ」という記事の中にて。brain-boxさんによるはてブコメントからの情報です。ソース元が削除されていますので、信憑性の薄い証言ですが、これが事実ならとんでもない話です（まあ、産経が元記事らしいので事実でしょう）。「最初は殴り合いになるかと思ったが、お互い前を向いて話ができた」（日本音楽著作権協会菅原瑞夫常任理事）Youtube代表者との会合を終えた後、話した言葉。殴り合いになるとしたら、仕掛けるのはどちらが先なんでしょうか？関連記事？：つぶれたほうがいいと思う企業名とその理由を教えて下さい。私たちに出来ることは、ただ愚痴ることだけ。このことからも、彼らがいかに傲慢かがわかります。痛いニュース(ノ∀`)様内JASRAC関連記事JASRAC、パソコンも私的録音補償金の対象に（2006年05月19日の記事）そもそも、どうして私的録音から課金するのでしょうか？しかも、徴収されたお金は、ちゃんとアーティストの方々の下に向かっているのでしょうか？理解に苦しみます。無断生演奏で賠償請求…JASRAC、元飲食店経営女性社長に1600万円の支払い求める （2006年08月01日の記事）ソース元は削除されている模様です。もう仕事をやめているのに、賠償請求……。どれだけお金をもらえば気が済むのでしょうか？JASRACがYouTubeに接続遮断、匿名性排除の圧力（2006年10月31日の記事）ある種仕方のないことかもしれませんが……。しかし、この団体は本当に人々の不幸のために働きますね。\"ジャスラック動く\" 外国曲をハーモニカなどで生演奏、７３歳スナック経営者逮捕（2006年11月09日の記事）ソース元は削除されている模様です。JASRACら、YouTubeトップページに日本語の警告文を載せろと要請。日本の恥を晒すだけですよ。ジャスラックが訴えた生演奏の店、「著作権侵害せず」とネット中継で証明するも…「将来するかも」とピアノ撤去＆賠償命令協会 ",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080117015521",
    "title": "痛い傾向のあるidの特徴 ",
    "content": "当てはまったからって怒るなよ。狭い観測範囲内での俺調べだし。猫系（nyanとか）月系（moonとかlunaとか）自分に「ちゃん」とか「たん」とか付け（hogehogechanとかhogehogetanとか）カワイイ系（loveとかmoeとかcuteとか）大体痛いオタクの臭いがするんだよね、こういうid持ちって。あと、フランス語のidの奴は神経質でちょっと病んでるっぽいイメージ。「大文字が入ってるid」。しかも頭の文字じゃなくて変な場所とか。（http://anond.hatelabo.jp/20080118233456）同じ言葉の繰り返しを含むID（http://anond.hatelabo.jp/20080122113825）idがドイツ語（http://anond.hatelabo.jp/20080122131846）idが顔文字になってる奴（http://anond.hatelabo.jp/20080122160733）追記他にも何か痛いidの特徴があれば教えて欲しい。参考にする。更に追記少しだけこのエントリの内容を変更。上にあった追記を元エントリにまとめる事にした。更にTB分のみ追記。反論等等まだまだ募集中。以下はこのエントリに対する補記。つまり面白い物ではない。http://anond.hatelabo.jp/20080122223459",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "230",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170126101147",
    "title": "はてブで非表示にしてるユーザー一覧 ",
    "content": "ココらへんを消しとくとだいぶブコメが見やすくなる※私は”はてなーの中では”右寄りなのでそのことを念頭において読んで欲しい。あとめんどいのでID:は省略。aflat_1000dai4MermaidSongTJATS4Gfrothmouthquick_pasttaka18782buhikunminotonwhite_rosekcolmunIkaMaruhouyhnhmpopoidd369kowyoshiscopedoghatehenseifuharuhiwai18toshi20FushiharainumashArturo_Uiwww6zyzyagathonpismoGl17kyo_juusi4444unkosamatrade_heavena-lex666coperkyoumoezionschinu48cmcu777aodifaud09myjikutokatongtongpansmezzhyD_Amonkako817v002gurglewumf0701daishi_nMatsuriameblueboysyu614bogus-simotukarehiccha-ya-reyoko-hiromfujiyama3Cunliffezakincoroyaltouch1297masasia0807japoniumscreweduptomozo3ksaitoutanzmuzikkuboriechaorbingmekurayanagifujioka223shigeto2006nao_cw2m-hyodo以上！-----------コメ返しID:type100 さんへ 確かにそれはあるから過激でない人達は残してるよ。ここに載せた人達のホトンドは批判じゃなくって暴言ばかり吐いてる人が多いよ。ただの罵倒は考えの違い以前にノイズでしかないもの。\"口汚いのと内容の真偽・価値は関係無い、という主義です。\" 意味のある過激な発言、批判ってのはありだよ。(前言をちょっと訂正)それでも、「アベは死ね」や「韓国人は日本に来るな」などの罵倒は真偽以前にヘイトスピーチでしかないし、その意見を受け入れる価値は一切ないと思ってる。少なくとも私が非表示にしてるの多くのユーザーは”そのようなこと”を行ってきてるユーザーだから非表示にしている。だから、左巻きでも非表示にしてる人は数多く居る。ID:QJV97FCr さんへ zionsさんは確か何かで「ダメだこりゃ」って感じた事があったからかも。非表示解除するなら多分第一候補。ID:komamix それ、保守速報やヤフコメに対しても同じこと言えるの？ID:nennoyuraku 私は5年ほど前からはてブを見てるけど、それこそ当時のはてブは”蛸壺に引っ込んだ”状態だったが？あなたのブコメを多少読ませてもらったけど、あなたみたいな一方的な考え方しかしない人にポスト真実、蛸壺云々は言われたくないわ。",
    "bookmark_count": "230",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130122232903",
    "title": "女性は生む機械ってことなんだよね ",
    "content": "http://anond.hatelabo.jp/20130122131752出産を経験すると変わる、という女性は結構いる。私の嫁も変わった。赤ちゃんの授乳間隔(新生児だとランダム、六カ月児でも2〜3時間おきに起きる)ホルモンバランスも変わって浅い睡眠で対応できるように変化したりする。　http://il-mano.jugem.jp/?eid=571あとこれは私の嫁さんの話なんだが、出産翌日、嫁「ウチの子だけじゃなく他の子供の泣き声がしても気になる。かわいく見えてしかたがない」「なんか赤ちゃん周辺だけ違うように見える」私「寝不足なのでは?」嫁「それもあるけど、徹夜明けの感じとは違うね」私「それって出産前はそういう気分になったことってあった?」嫁「ない。」というやりとりがあって、いやはや出産って(予備知識としては持ってたんだけど)パラダイムシフトな体験なんだな、と思った。(もちろん、様々な理由からこういった「母親になった」という感覚を『得られなかった女性』というのもいて、母親になった自覚がもてないみたいな人は育児に苦労したりする)人間の進化の過程のどこかで「母親の眠りを浅くした方が赤ちゃんが死ににくい」「産後、母親は赤ちゃんに対して強い感情をいだく」みたいな機能を獲得したんじゃないかね。そういう個体の方が死ににくかった。　それって母子ともに悲しみが減る素敵な進化だと思う。大抵の女性は妊娠の間、9ヶ月くらいは徐々に母親になる自覚を醸成していくし、産前休暇も強制であるので自分の生活に変化が訪れることを認識しやすいのに対して、男性にはそういったフェーズがない。イクメンって言葉をはやらせる一方でそういった面へのフォローはないので、最近の若い女性の旦那への期待値、イメージだけが高まる傾向にあると思う。こういう事って社会的にはアナウンスされてないんで、構図に気づかない人は参っちゃうんだろうな、と思う。私自身は離婚はしたくなかったし、嫁とは産後もハッピーでいたかったので、出産前に「ホルモンバランスが変わって睡眠が浅くなるんだって、進化って凄いね」「一方、旦那は赤ちゃんが泣いても目が覚めなくなるらしい。友達がいってた。慣れてしまうんだそうな。まぁ会社もあるしな」「産後うつって大変らしいよ」「産褥期はしっかり休んだ方がいい」みたいな書籍なりで得た知識を『出産前に』話しておいた。出産前なら笑って話せるからね。　本当に結婚ってテクニカルな問題だと思う。出産を控えた増田がいたら気をつけてほしい。あと男性観点だと「たまごクラブ」はどうかな、と思う。『産後の不便さ』→『旦那への不満』→『便利グッツの通販ページ』という構成なので、男性からみると恐ろしい雑誌ではある。割とBefa!はおもしろかった。　ベネッセ観点だと養殖事業みたいなもんだろか。子供を増やそうとしてるようだ。未来が暗そうな会社ではあるが頑張ってる。あと元増田自身は自分でいってるように限界だろう。でさ、嫁さんは限りなく要求してくる訳で、嫁さんに合わせてたら休む暇が作られないだろ。嫁さんにコントロールされてたらダメになってしまうと思うよ。とりあえず、1〜2日くらいどっか漫画喫茶でも一人になった方がいいと思うよ。　なんか嫁のいいなりになってないか?嫁さん側の家族の支援があるなら1〜2日くらい失踪しても良いような気もするんだが、どうかね。これは男女逆パターンもあって、旦那が厳しすぎる嫁さんを想像してみてくださいよ。　嫁さん休んだ方が良さそうに見えるでしょ?それと夫の家事参加はあんま嫁の幸せに関係がない。https://twitter.com/han_org/status/90374472095371265でも、夫婦の接触時間は夫婦関係満足度にほとんどなんの影響も与えない。ベータ係数をみると、夫の情緒的サポートだけが他を圧倒する影響を示している。https://twitter.com/han_org/status/90367934932856833稲葉さんのディストレスの調査にせよ、婚姻関係の安定性に関する調査にせよ、やる調査やる調査、ことごとく、夫の情緒的サポートが圧倒的に強い影響を示しますね。夫がきちんと愚痴を聞く夫婦ほどストレスなく安定する。夫の家事参加や上司のサポートなんてほとんど影響を及ぼさないのに。 勘違いした努力をしないようにね(既知だったらごめんなさいね)あとさ、落ち着いた後で思い出してほしいんだけど、エンジニアって一人の時間が必要だと思う。　成長のために。この辺も産前に(というよりはラブラブ期のウチに)話ができるとよかったのだが。悲しいけどそういう「自己投資が必要」みたいなのが理解できる女性は少ないのよね。それと組み込み系ってそんなダメかな？　私はWeb系SEなんだけど、Web系からすると組み込み系は最近のMakerムーブメントもあって、これから熱くなる分野なんじゃないの? って気もするんだが。(もっともMakerムーブメントが金になるか、というとビミョーな感じもするが）追記元増田は何日か休んで欲しい。　私は転職するとき無職期間というか、2週間くらい休みを取ったんだけど、天気が良い時、嫁と河原を散歩したんだよね。「こんなゆっくりしてていいのかな?」とか「今すぐRSSフィードを消化すべきではないか?」とか「なにかもっと有意義な事を探した方が」みたいな事も頭をよぎるんだけど、「まぁいいじゃん。2週間あるし」で、のんびりした。ゆっくり歩く。　時間をゆっくり使う。　なんかそれまでサービス拡張で死にそうになってて、むしろ来世に賭けたい感じだったんだけど、なんか凄く幸せで泣きそうになった。今は死のうとは思わない。一緒に歩いてくれた嫁には今でも感謝してる。　ただ嫁観点ではあまり良く分かっていないようではあるが。(まぁ散歩したのは一度きりで、残りの時間は自宅で技術的な検証ばっかしていた。でも散歩も良い思い出ですよ)それからでいいんだけど、まぁ組み込み系も悪くないようにみえるよ。というかトラ技をわくわくしながら買ってみるんだけど今のところ私には作れる気がしません。積んでますがいつかやってみたいと思います。追記少し元気になられたようでなにより。　たぶん私よりずっと難しい状況なんだろうな、って思って気になってたのです。それとブコメどうもです。id:iroha2_hohe 女性がそうなら、男性は養う機械？それなら今じゃポンコツだねうん、そうですね。　この辺は女性の社会進出とトレードオフの関係になる。女性の高学歴化は結婚年齢の上昇に、キャリア指向は出産年齢の高齢化につながった。また女性の賃金の上昇は「男性へ期待する年収」を上げてしまった（ハイパーガミー、上昇婚)。結果として女性観点では「男性はポンコツだね」と見えることになった。もちろん、女性の経済的自立には良い面もある。が、生殖の機会(and 結婚の機会)を失った女性も多かろうね。この辺はトレードオフ。id:multiplex00 子供を生む準備に入ると、精神構造から全部切り替わって出産・育児特化していく様が機械的と思ったんじゃねフォローありがとうございます。そのとおりでございます。id:torazukaそういう事なのです。文面を修正しました。id:yukitanuki そらまあ妊娠出産を経験してないから自覚を持ちにくいのはもっともだけど言い訳にはならんでしょ。そんな「生物学的に男は浮気をするものだ」みたいなまぁでも弱っている人間にはフォローは必要だと思うのです。これは弱っている女性にもフォローは必要、という事でもあります。今回は男性へのジェンダーバイアスって結構強いものがあるんだなー、と思いました。　言い訳は良くないですね。すみません。id:kananaka 『書籍なりで得た知識を『出産前に』話しておいた｡出産前なら笑って話せるからね』産前だろうと、その程度の知識披露されても全然笑えないのは私だけ？あとそんなホルモンの化け物扱いしないで^^;あー、カップルのどちらが詳しいか、というのはケースバイケースですね。 多分、私があなたの旦那だったら、私は何も言わないでしょう。id:KoshianX「エンジニアって一人の時間が必要だと思う。成長のために」これはほんとにそう思うありがとうございます。　習得までに時間がかかること、アウトプットまでのもやもやを自分の中で組み立てる時間くらいはどうしても必要になると思っています。私も学生の時、Linux 1.8くらいの時、カーネルのリビルドって結構時間がかかるもので、でも彼女は「ずっと甘えたい、全力で一緒にいたいと思います」と求められて分かれた、という事がありました。「この技術を習得するのは、多分、二人にとって良いことだと思う」と説明をしたんですが、なかなか理解が得にくい。結果として別の女性と今は幸せなんですけどね。　技術の習得って結構時間がかかる。 あの時、技術の習得に時間を割けたのは本当に無駄ではなかったと思ってます。まだ未婚(ないし出産前)の増田さんへ見ていたら、早めに「技術の習得には時間がかかる」ってパートナーに小出しで言っておいてほしいです。今だとIT革命以後なんで、もう少し話が通りやすいんじゃないかな。ただそれでも「それを受け入れてくれるか？」は人による。元増田の嫁さんは難易度が高いパターンだと思う。id:masa_rst 知り合いのとんでもないエリート女性も子供産んで完全に家庭に入った(本人の意思で)。産む機械が差別的にしか受け取られないこと自体おかしいんじゃ。誇りをもって産む機械になればいいじゃないそうなんですよね。　「産み育てる」って、もう少し(女性自身の中で)評価されて良いと思うんだけど。id:apricotbarley 機械ってのはひどいね。人間だから産後うつにもなるんでしょうに。夫婦どちらにも休養は必要。妊娠、出産には人間性とは別に「機械的な面がある」(「妊娠適齢期」といった機能的な面、産後、育児に最適化していく側面。もちろん男性も変化しますが、女性にのみ現れる変化がある)という事を、社会は女性に対して、ここ二十年くらい隠蔽してきたような気が私はします。その事が原因で 産みたくても産めない、不妊治療に悩む女性が大量にできつつある、と思っています。「高齢出産時はリスクが高くなる」みたいな話は10年くらい前、団塊Jr女性が30歳くらいの時にはちょっと出てました。(医療の現場ではもっと早い段階で認識はあったでしょう。丸高って概念はあった訳だし)産婦人科対象に訴訟が連発して産婦人科医を目指す人が激減しましたよね?( 産婦人科医が足りない！産科医療崩壊の足音 http://research.goo.ne.jp/database/data/000680/ ) あの辺でもう少し女子高齢化に伴う出産リスク、不妊化は話題になって良かった。でもそうはならなかった。表に出せなかった、というのが実状ですかね。 女子高齢化と不妊に関してタブーが解かれたのはここ1〜2年、NHK報道以後です。「形あるものはいつか壊れる」ってフレーズだと受け入れらるのに、生殖の話題になるとタブーにしてしまったのは、うーん、女性団体の失敗だったと思っています。産後うつにケアが必要なのはもちろん同意ですよ。　私も産後、3週間ほど有休を取りました。嫁曰く「よく分からないんだけど不安になる、涙がでる」「あなたの事がきらいな訳じゃない」「映画みたい」。私はTUTAYAに走りました。id:aiakiベネッセの動きは面白いと思います。たぶん少子化のインパクトを認識して全力で最善をつくしてる。　でも未来は無いな、とも思いますが。　この部分はまた明日(ひょっとすると明後日)追記します。もしよろしければ見ていただければ。私も面白いと思うんですけどね。。。なかなか着目する人は少ないような気が。追記経済のことは詳しくないのでまぁ話半分で。少子化のインパクトを受けそうな産業って結構あると思うんですよね。　例えばバンダイだったり、ゲーム産業だったり、教育産業だったり。バンダイやゲーム産業は元のターゲットとしていた層はだいぶ減ってしまったんだけど、別の層を取り込んで規模を維持してる。で、教育産業でそれが可能かな？って考えると難しいかな、と私は思ってる。大人向けの教育(英語教材だったり自己啓発本)って細分化してるし、既に小さな企業がレッドオーシャンのように見える。子供用教材のノウハウが適用しにくい市場な感じがするんですよね。市場規模も確実に減ってる。統計局ホームページ/人口推計（平成21年10月1日現在）http://www.stat.go.jp/data/jinsui/2009np/index.htm少子化は割と決定事項ではある。　この辺は調べればすぐ分かるし、ベネッセも認識してると思う。少子化の要因はいくつかあって1,団塊Jrが結婚できなかった　http://www.geocities.jp/yamamrhr/ProIKE0911-66.html2,女性が高学歴化( それに伴う上昇婚、ハイパーガミーの激化 )3,育児が大変過ぎて第一子だけで第二子をもうけない。完結出生児数( not 合計特殊出生率 )ベネッセが着目してるのは「3」かな、と思ってる( 「1」はもう無理、「2」は教育産業として女性の高学歴化は否定できない )「3」の「育児が大変過ぎる」ってのにもいろいろ理由があって、・そもそも赤ちゃんを見たことがない。育児がイメージできない。理想と不安だけがある。　・核家族　　・一人っ子だったケース　　・年が近い兄弟しかいない。・里帰り出産ができない　・おばあちゃんも働いてる（ 昔は専業主婦率が高く、里帰り出産というのが可能だった )・いろんな本がですぎてる、情報おおすぎ　・それぞれ言ってることが違う。　正しさを「自分で決定しないといけない」とかいろいろあると思うんだけど、Befa!が面白いな、と思ったのは・男性を責める記述がない　( 結構、異端だと思う。 男性向けと思われるプレジデント ファミリーですら男性を責める記述はある )・男性向け冊子がある（ なんかR25をパクってきたようなレイアウトだった )・毎月、胎児の成長に合わせてコンパクトな冊子が送られてくる　・なんか育児本ってデカいのばっかなんすよ。　忙しいのに読めませんて。・女性の体に現れる変化を（ 妊娠何ヶ月とかに合わせて ）読めるようになってる。　・女性自身が「いま体の中で起きてること」をイメージしやすくなってる。・出産に対してポジティブなイメージを植え付けようとしている。　・これ重要。　初産って基本不安なものだと思う（ まぁ私は痛くないのだが ）　　一方でプレママ向け通販雑誌って「女性の不安を煽る」->「不安を解消するにはこの商品」みたいな感じで、不安を煽って買わせる構図。　　これは女性誌にも見られる構図で、女性誌の多くは整形外科とアパレル業界の広告出稿がある。・育児のノウハウを伝えようとしてる。　・この辺が広告収入や通販で利益を上げるビジネスモデルの育児雑誌と違うところだと思う。最近の若い女性の悩みとしては、育児の現場を見たことがないにも関わらず、育児の現場に放り込まれました、ってのも大きいと思う。里帰り出産もできず( 専業主婦率低下 )、経産婦も身近にいない( 非婚化 )、そんな中でいきなりOJTで、ごにゃごにゃと赤子をいじらなければならない。これはママが悪いわけでは全くない( このような社会にした存在に目を向けるべきだろう )でも、そういった暗黒時代を過ごした女性は第二子を産みたがらない。祖母の社会進出を否定できない立場なら、男性の育児参加をうながし、育児ノウハウと自己肯定感を増やしてなんとか第二子を増やすような構図に持っていきたいところ、と考えているんじゃないかな、と読んでて思ったんですよねー。同じような構図にYAMAHAがあって、コピペだったかで、「ピアノ作る」→「ピアノ弾けるように音楽教室つくる」→「ピアノ欲しがる人間ふえる」→「教室の中から教師になる人間もでる」→「教室ふやす」みたいな感じでベネッセも考えてるんじゃないかな、と。　そんな感じで私はウォッチしてる。養殖って話で未来の夫婦の形態に関しても考察しようとしてる、ようでもある。　変わる性別役割意識 ― 子どもにどのような力を育てるか http://benesse.jp/berd/berd2010/center_report/data37.htmlまぁぶっちゃけ「結婚のマッチングうまくいくのかな？」って事でもあると思う。この辺はゼクシィを抱えるリクルートと協業とかすると面白いんではないかな。リクルートはビックデータ関連の運用実績おおいし、お互い面白い観点（ちょっと黒い面）も刺激になると思うんだけどね。",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191117102917",
    "title": "こういうディスり方の名前を知りたい ",
    "content": "・「私はブサイクを差別しないよ、ブサイクでも気にすることないよ」・「私はLGBTに偏見なんてないよ」・「私は韓国は嫌いじゃないよ」・「私は黒人だろうがアジア人だろうが別け隔てなく接するよ」・「私は女性でも男性と同じように接しますよ」相手を褒めたり自分は差別主義者ではないというふうに見せかけて実は差別しているというディスり方ってなんか名前とかついてるの？例えば「LGBTに偏見がない」と主張するのはLGBTに偏見があるという前提の上だから偏見がないというのは嘘だよね■追記うーん、I have black friendsは近いけどちょっと違うかななんというか「あなたはブサイクじゃない」ということで遠回しにブサイクだと相手に伝えるディスりとか「黒人でもアジア人でも別け隔てなく接する」といいながら何故か黒人とアジア人だけを強調する矛盾というか伝わらんかなーこの感覚■追記2MDMAって見た目可愛いから女性は悪い奴に騙されないように気をつけて。 pic.twitter.com/xQDVpTlfaS— Hide_Mura (@Hide_Murai) November 16, 2019こういうのも、無意識なのか故意なのか知らないけど「女性」を強調することで結果的に女性も男性も間接的差別することになっているわけですね■追記3ブコメにあった「慈悲的差別 https://gigazine.net/news/20180921-benevolently-sexist/」「マイクロアグレッション http://www.ritsumei-arsvi.org/uploads/center_reports/24/center_reports_24_08.pdf◆https://gigazine.net/news/20180411-microaggressions/」とそれに近い「カバードアグレッション」が求めていたものに近かったです！スッキリしました。ありがとうございます■追記4質問に対する答えなどのコンテクストであれば差別、マイクロアグレッションではないとは私も思っています「あなたは嫌韓ですか？」「いいえ、私は韓国は嫌いではありません」は問題なくて、「私は日本を愛する普通の日本人ですが韓国は嫌いではないですよ」「私はストレートですがゲイも普通の人間だと思います」などを能動的に発信するのはマイクロアグレッションにあたるのではないかと思います",
    "bookmark_count": "230",
    "category": "世の中"
  },
  {
    "masuda_id": "20141217124604",
    "title": "アニメが楽しめなくなった ",
    "content": "社会人になってしばらくたって楽しめなくなった。当初はアニメがつまらなくなったと思って責任転嫁してたけど、自分が合わなくなっただけだった。テンプレに飽きたのと既読の原作付きが増えたことが原因だと思う。オリジナルがあれば少し見てみるけど、面白いものは１クールに１～２本程度。まったく見なくなったわけじゃないからまだまだなのかもしんないけど。アニメ見なくなったぶんマンガ読むようになった。電子書籍。もともとアニメを見てたのがごはんで手がふさがってるときだったけど、電子書籍ならクリック／タップだけでいいし基本フリーハンドでいけるし。自分のペースで読めるし。あと展開も早いし。アニメは拘束時間に比べて進みが遅く感じられてコスパが非常に悪く感じられるようになってしまったから。同じ時間をアニメとマンガ１冊に費やすと、後者のほうが気軽・簡単・お手軽で、満足感も高いって思うようになった。かぎられた時間でいかに楽しむかということを考えるようになったんだな。だから原作付きのアニメが始まったら原作にだけ手を出すような感じ。円盤とか一度も買ったことないし、もともとそこまでアニメが好きだったわけでもないのかなあ。",
    "bookmark_count": "230",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20100618204530",
    "title": "これを読んでどう思うかで、人の性格って分かるんじゃないかなぁ。 ",
    "content": "705 名前：おさかなくわえた名無しさん [sage]： 2010/06/17(木) 13:43:11 ID:sMUYI/er (2)俺も３年前に自宅前から単車を盗まれたことつがあるが、半年位経ってから警察から電話があり｢見つかったから来て欲しい｣と言われて、早速行ってみると、単車がボロボロに壊れていたので警官に聞いたら、このバイクを盗んだ少年が事故を起こしましてお亡くなりになりました。と言われた。その瞬間怒りは消えて｢あははっざまぁ～みろ！｣と言ったら警官にすごく怒られた。でも俺は｢他人の財物を盗んで盗んだ物で命を絶ったのだから自業自得でしょ｣と言ったらそれ以上は何も言って来なかった。盗んだ奴の遺族に単車を弁償してもらうので住所を教えて欲しいと言ったら、最初は｢親御さんの事を考えて損害賠償を請求する事は控えて欲しい｣と言われたが、｢私は泣き寝入りしろという事ですか？｣と強く粘ったら、盗んだ奴の住所を教えてくれた。俺はその親に内容証明郵便で単車代を請求したら、あっさり満額支払われた。オマケに盗難保険も入っていたので二重取りでウマー　俺の単車を盗んでくれた植竹君どうもありがとう。あの世でいつまでもツーリングを楽しんで下さい",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191121154758",
    "title": "【ゆる募】　パスタソースのパスタ以外の使い道 ",
    "content": "何か無いのご飯にかけるとかさ",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080918234802",
    "title": "http://anond.hatelabo.jp/20080918124218",
    "content": "わたしおばさん。8月ぐらいから近所のコンビニでアルバイト始めたんです。このまえね、なんか若い男の子に偉そうに説教されたんです。そのときのお話をしますね。いつも珈琲と煙草を買っていく子なんだけど、煙草の銘柄を言うときにボソボソって言うものだからよく聞き取れないんです。マシュマロ？マルメロ？マルメロって何だったかしら？たしか植物の名前よね？よくわからないわーと思って「うん？」って聞きなおしたら、ふてくされた顔して「タバコのマールボロをください」って言ったの。ああ、マールボロねマールボロって棚を探したのよ。そしたらあらやだ、マールボロって赤やら緑やら黄色やらいっぱいあるのよね。どのマールボロなのかわからなかったから「何番？」って聞いたの。そしたら「78番」ってイライラしながら言うのよ。それ毎朝よ。だったら最初から78番って言ってくれればいいのに。明瞭で聞き取りやすい声で。あの子ったらテレパシーでも使える気なのかしら。それでね、その日が来たのよ。説教デーが。いつもみたいにボソボソ聞き取れない声で、これって抜き打ち聴力検査？って感じでマルメロだかチャルメラくださいとか言ってるから「うん？」って聞きなおしたの。そしたらいきなりよ、い・き・な・り！「うん？って問い返すの不愉快だからやめてください。今まで指摘されたことがないんですか？」とか言うわけ。わたし人に向かって「不愉快です」とか言う人初めて見たわ。いるのね本当に。それ言われたわたしも不愉快よ。わたしビックリしちゃったの。お口ポカーンよ。でもほら、昨夜彼女にフラれたとか、就職難で勤め先がないとか、彼にもいろいろ事情があるのだと慮って「あ、はーい」ってちょっと若ぶってみたの。ペロって舌を出す感じで。たぶんマールボロだなってわかっていたんだけど、仮にマールボロだとしてもどのマールボロなのかわからないじゃない？おトモダチの分を買っていくのかもしれないし、健康に気を使って黄色とか銀色のやつにするかもしれないし。マールボロといっても赤いやつとは限らないじゃない？ひょっとしたらタマゴボーロかもしれないし。だから「何番？」って聞き直したらクライマックスよ。いきなりクライマックスよ。モモタロスよ。昔テレビで見たの。大学の校舎の窓からハチマキしてギャアギャア叫んでる人。石とか投げて。あんな感じで敬語がナントカー！、接客はナントカー！って説教してきたの。わたし恐かった。この子喋り終わったら切腹するんじゃないかしらって。若い身空で言うだけ言って自害するんじゃないかって。わたしその子が不憫で仕方なくて泣きそうになってたら「もういいよ」みたいな顔して出ていったわ。まるでピュッとしたら賢者タイムみたいな感じだったわ。結局あの子なにが言いたかったのかしら。どのみち次の日もまたその次の日もやってきてボソボソ言うに決まってるから店長に頼んで拡声器でも用意しておこうかしら。彼が子供っぽいから、ついつい「うん？」てつい聞き返しちゃうことに気付く日が来るのはまだ先のおはなしよ。コンビニのおばさんでした。",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150328141517",
    "title": "「女性は男性の何に欲情するのか」 ",
    "content": "このテーマについて語らせると、男性の思考の偏りみたいなものが浮き彫りになるよね。キモオタは「女性は男性のイケメンさや経済力などのスペックに欲情する」と断定したがる。だから「スペックの低い俺は女に欲情される可能性が無い、レイプにしかリアリティを感じない」とか、「自分とは無関係の百合、カップリングを外野から見守るのが良い」みたいな方向に行く。恋愛工学者・ナンパ師等は、キモオタとは逆で「女性は男性との関係性に欲情する」と断定したがる。だから「欲情させる鍵を探し当てればどんな女でも抱くことは可能、スペックは無関係」みたいな方向に行く。　どっちも宗教だとしか。全女性が同じ欲情のクセを持っているわけでもなければ、欲情が一つの要素で決まるわけもない。　自分の欲情について考えてみるといいです。女性のスペック（年齢・容姿・肩書き等）も大事だし、女性との関係性（自分と女性かもしれないし、フィクションの主人公と女性キャラクターかもしれない）も大事だと思う。片方が完全に好みと外れたものに自分が欲情できるかどうか考えてみた方がいいよ。　スペックと関係性をどちらもないがしろに出来ない点は、男女に変わりは無いと思う。昔は女性の経済力がゼロだったから売春構造の結婚が多いという男女差があったかもしれないけど、共働き時代になると限りなく、以前のような「購入者と商品」ではなく「人間と人間」になる。女性は男性の何に欲情するのかを断定したがる前に、男性の欲情に向き合ってください。同じ男性同士であっても欲情のクセ、ツボのようなものはバラバラだし、動物は工業生産品ではないからだいたい多様なものだし。女性も工業生産品ではなく動物なので、欲情のクセも多様です。",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090209001638",
    "title": "週末に「とらドラ!」の原作読んだけどよ ",
    "content": "釘宮理恵ってだけで、アニメ見てた俄かのおっさんだよ。　「ある日突然隣のマンションの美少女の恋愛騒動に巻き込まれる」的な話が、転じて自分の人生の問題になって、おそらく大団円的な結末に落ち着くっていう、キレイな「起承転結」の構成だなって思ったよ。　最近のラノベでも、ゲームでもよ、「起承転結」になっていない、お遣いっていうか、その場しのぎの尻拭い系のストーリーが多くて飽き飽きしてたところに新鮮だった。まあ、otsune的には「観測範囲が（ｒｙ」なんだろうけど。　でもよー、何なんだ、あの、みんな自分勝手に進むストーリー。　物語って、普通オラクルがいるわけじゃん。預言者っていうか、主人公の行動指針を示す役割の人物で、まあ、ナメック星の長老みたいなもんだけどさ。独身（３０）もあんまり首突っ込まないし、亜美は、ただのトリックスターだし、誰もが無根拠に物語進めてるのな。　ちょっと、おじさんには信じられない感じだよ。でも、それが現代的なのかもなって思った。　それで、思い出したことなんだけど、年始に祖母がちょっとボケたとかってんで、嫁つれて父と一緒に父の田舎に行ったんだわ。　結論からいうと、祖母は大してボケてなかったんだが、お店継いで祖母の面倒見てる次男夫婦（父の弟夫婦）が、ちょっとボケに対して過剰反応しちゃったみたいでさ、それで、どうしたかっていうと、父はその弟を連れて、親族の中で「長老」と呼ばれている人のところ行ったんだわ。そんとき、俺は「自分の父ながら賢いなー」って思ったんだよ。その長老の私見は実質どうでもよくてさ、まあ、長老に悩み事相談して説教くらうってのがミソでさ。次男夫婦には「自分たち夫婦が面倒をみている。　外野にとやかく言われたくない。」的なところがあったんだけどさ、さすがに長老に説教くらったら、多少、状況を相対化できるわけよ。はてな村民が大好きなメタ視点な。　それでよ、話は「とらドラ!」に戻るけどよ、「無根拠に物語を進めているのが現代的かも」って、書いたけどさ、そういう風に、いろいろ言い出せずに、誰にも首突っ込ませずに、自分の物語進めていくっていうのが、「とらドラ!」の登場人物たちはなんか仲良いようにつるんで青春しているように見えるけどさ、「現代における人間関係の希薄化」「共同体の崩壊」っていう、すっげぇティピカルネス（造語）炸裂だなって思ったんだよ。みんなさ、自分ひとりで解決して乗り越えちゃうんだよな。登場人物たち。そこにさ、オラクルは必要ないわけよ。　でも、おじさん思うけどさ、人生という物語において、オラクルが必要ないなんてことは絶対ないよ。うん、絶対ないって言い切りたい。　アメリカじゃさ、「自己管理のためにカウンセリングを受ける」「3人に1人がカウンセリングを受けた経験がある」とか聞くことあるけど、日本にもそういうの必要なんじゃねぇの、人生のオラクルが。　たぶんよー、いまだにカウンセリングは「病んだ人が受けるもの」的なさ、偏見があるから、広まらないんだろうけど、自分の話を聞いて反応してくれる人がいないとさ、超ふらふらしちゃうじゃん？いや、正解を教えてくれなくてもさ、反応してくれるだけで、救われるところってあるじゃない？自分の物語に軸というか、根拠ができるわけじゃない？　現代社会みたいに、ゲゼルシャフトが進みまくるとさ、オラクルも契約関係で、ようするにカウンセラーを見つけてこないといけないってのが、寂しい気がするけど、現代社会だからこそ得なこともあるしな、そこはバランスだよなって思う。　大河がさ、クリスマスプレゼントを恵まれない子供たちに送るシーンでさ、それでも誰かが見ているから、って、私は伝えたいのって、言ってるけど、「おうおう、そうだよそうだよ」って思ったんだよ。　xevra先生が、「プリント（ｒｙ」っていつも言ってるけどよ、契約関係でもいいから「見てくれる人」が必要だろ。「現代における人間関係の希薄化」が進んでるわり、カウンセリングが一般化してねぇから、わりと問題のなさそうな人でも、メンヘル系のエントリー書いちゃうんじゃねぇの？テクノラティで日本語ブログの多さが際立ってるって話があったけど、カウンセリングが一般化してないってのがその理由の中にあるんじゃねぇかな？　んなわけで、「とらドラ!」面白かったよ。10巻で終わるらしいけど、うまく落とし前つけてほしいね。　あ、あと、大河派・実乃梨派・亜美派とかあると思うけど、俺、恋ヶ窪派だから。　（後述）トラバツリーで自分が書いたやつ、リンクしとくね。http://anond.hatelabo.jp/20090209003658http://anond.hatelabo.jp/20090209022655http://anond.hatelabo.jp/20090209055547http://anond.hatelabo.jp/20090209071819続編もリンク。http://anond.hatelabo.jp/20090210124608アニメ版が糞で萌えって話への返信。http://anond.hatelabo.jp/20090212010011",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170406053632",
    "title": "人類が熱狂する五大競技といえば ",
    "content": "・サッカー・野球・ガンダムファイト・バスケットボールの4つは確定済だけどあと１つは何？",
    "bookmark_count": "230",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150715235131",
    "title": "今日、日本の政治について感じたこと。 ",
    "content": "30歳、大学院卒。選挙権は必ず行使してる。支持政党はない。自分のFacebookとかtwitterタイムラインは左寄りの人が多く、今日は一日強行採決への非難や不安の声が多かった。あとは安部さんが「国民はいずれ忘れる」と言ったとか、野党はプラカード片付けねぇとか、民主党時代の方が強行採決が多かったとか、そんなの。どれもネットがソースでほんとかどうかは調べてない。今日は朝から、強行採決は、嫌だなと思っていた。与党が言ってることもやってることも全く納得できる水準にないし、目の届く範囲の人もそういう意見の人が多かった。与党だって支持率も下がっていると出ていたし、そんな中で採決に踏み切るというのは普通の感覚ではない（だからやらないかもしれない）と思っていた。それでもやりきった政権与党の感覚は、自分には理解できなかった。去年自民党が大勝した時も誰がそんなに自民党に入れたんだろうと思ったことを思い出した。その前の選挙の時も、結果が釈然としなかったのは覚えている。彼らが政権を握っているということは、自分が目の届かないところに、とんでもない量の、今の与党を支持する人がいるということだ。老人が、団塊の世代が、自民党を支持しているという。自分の知っているその世代の人々は、強行採決を支持しているようには思えない。自分の観測範囲の外に、それだけ現政権を支持する人がいる。民主主義は多数決でものごとを決める。自分は今の日本では多分少数派で、意見は通らない。それはしょうがないとしても、多数派がどこにいて、どんな考え方で今の政権を支持しているのか、質問や議論をする相手がいつまでも見えてこないことの方が不思議だし、怖い。自分では理解できない「民意」を顕示する「国民」がどこにいるのか、純粋にそれを知りたいと思う。こういうの、インターネットとかを使ってパパッと可視化できればいいのに。国民全員が対象の「日本のスイッチ」とかできないかなぁ。",
    "bookmark_count": "230",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190707194841",
    "title": "レズAVのVRが完全に百合の一部始終を眺める観葉植物の体験だった ",
    "content": "今更ながらVRというのを体験してみた。個室ビデオ店では最近VR機器を貸し出ししてPCから体験することができるものが増えている。AVのVRというのは主観で見るという設定を生かしたものが多く作られている。例えば女性に主観でいじられるものや主観で女性をいじったりするものなど。しかし、レズもののVRはそれとは一線を画している。ゴーグルの目の前で女の子二人が乳繰り合い、自分はそれを見ているだけなのである。自分という存在そのものが作品の中で完全にオミットされているのにカメラは近づいたり遠のいたり、女性のアップを映したりする。まるで自分がそう見ているかのように動いているのである。これには俺も衝撃を受けた。百合やレズを眺めるだけの観葉植物になりたいという事をネットで幾度となく言った気がするがまさかVRで実現できるとは思わなかった。世の中は確実に進歩しているのだ。うれしい限りである。追記様々なご意見ご感想に感謝。特に他にも色々なVRがあるよと教えてくれた人には深く感謝したい。今度鑑賞してみます。今回見たURLは貼るのを控えるけど、SODVRの波多野結衣が出てるやつです。",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160927125923",
    "title": "小惑星衝突による地球滅亡のとき",
    "content": "3年後に小惑星が地球に衝突し人類は滅びると明らかになったとして、みんな死ぬときはどうするんだろう？小惑星が衝突するまでそれを眺めて待つのか、それとも衝突するまでに薬で死ぬのか（政府が薬を配るから薬は手に入るとして）。最後に地球に落ちてくる小惑星を見たい気もするし、恐怖を感じるまえに家族全員そろって死にたい気もする。みんなはどっちを選ぶ？",
    "bookmark_count": "230",
    "category": "学び"
  },
  {
    "masuda_id": "20160611133828",
    "title": "就活での「女子の方が優秀」説の正体 ",
    "content": "誤解を恐れずに言えば、中年の男から見れば若い女には無条件で価値があるというだけだと思う。この辺の感覚、女性には理解できないかもしれないけど、オッサンから見れば若い女は存在自体がポジティブなのよ。面接の場での発言が評価されてるんじゃなくて、入ってきた瞬間で決まってるんだよ。「若い女だ、＋1万点」って。もちろん意識的じゃないよ。無意識に脳みそが勝手に高評価を与えてる。あとはもう、何をいっても高評価。だって、高評価を与えた人物の発言だからね。何をいってもポジティブに聞こえる。このへん、0から自力で評価を積み上げないといけない男子はかなりキツイ戦いになる。あとね、意外と外せないのが化粧。男女問わず眉目秀麗なのはメリットでかいけど、男は化粧できないからね。素の男と素の女の美醜比率は変わらないと思うけど、素の男と化粧した女では明らかに素の男の方が醜の割合が大きい。実はこれは結構大きくて、性別における若い女パワーは女性の社会進出が進んで女性の面接官が増えれば、自然と小さくなっていくと思うけど、美醜における化粧パワーはいつまでも残る。つまり、そもそも面接というのはある種の人が得あるいは損をしやすい仕組みになっているわけだな。一方、面接官たちは普段の仕事で男がそれほど使えないわけではないし女がそれほど使えるわけではないという事を知ってるわけ。だから、一見性差別に見えるかも知れないけど、女が優秀に見えても理性で意識的に男を贔屓するし、それには合理性があるんだよね。",
    "bookmark_count": "230",
    "category": "暮らし"
  }
]