[
  {
    "masuda_id": "20180219190636",
    "title": "自分の金銭感覚はこれで妥当なんだろうか？ ",
    "content": "自分が正社員で、周りに契約社員やパートの人が多いので、何にどの程度使うのが普通なのかよく分からなくなっている。自分の感覚ではランチは1,000円ぐらいが普通で、ちょっと相場の高い場所ならプラス200円とか300円かかっても仕方ないと思うけど、カップ麺一つとおにぎりとかでランチを済ませる人もいるので自分がいくらのランチを食べているのか言いにくい。ブランドものの洋服とかにはあまり興味がないけど、ユニクロぐらいの値段のものなら、欲しいと思ったときにすぐ買いたい。懐が暖かくて物欲が盛り上がっているときは2~3万ぐらいのものも躊躇せず買う。さすがに5万円超えとか10万円単位のものは悩むけど、ボーナス直後とかなら買っちゃうかも。これって贅沢なの？それとも扶養家族とかいなければ普通なのかな？追記:以前「贅沢をしても全然楽しくない」みたいな桁違いのお金持ちの人が投稿してたけど、そういう自分とかけ離れた世界で生きてる人より、「自分もそのくらいの収入が欲しかった」と思われるレベルの小金持ち(便宜上そう呼んでおく)の方が妬まれやすいんだろうか…。私もそこそこ恵まれてるんだろうけど、あまりにもセレブな人の生活って想像つかなすぎて羨ましがる気もしない。",
    "bookmark_count": "408",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150508144222",
    "title": "ブックマークするときに「ふむ・・・」とか意味のないコメントやめろ ",
    "content": "「ほう」とか「ふむ」とか「うーむ」とかコメント有として表示されるからいらいらいする手を挙げたのなら何か言えよ",
    "bookmark_count": "408",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180708221859",
    "title": "小3の息子がプリキュア見てる ",
    "content": "うちには家族共有のタブレットが置いてあり自室に持ち込まなければ誰が何を見てもいいというルールを設けているタブレットの中にはHDDレコーダーと連動するアプリが入っており、録画した番組や放送中の番組が見れるようになっていて、視聴がバッティングした際、タブレットでテレビを見るのが通例となっていた今朝起きてリビングに行くと息子がソファに深く座り真剣にタブレットを見ていた声をかけると飛び跳ねるように驚き、絵に描いたように動揺しつつ「お母さんはお姉ちゃんと髪切りに行ったよ」と聞いてもいない事をペラペラと喋る様子見ながら直感＆経験的にエロサイトだなと思った正直いの一番何を見ていたのか確かめたかったが「そっかーお母さんとお姉ちゃんは髪切りにいったのかーお父さんは起きてノドが乾いたから台所に水を飲みに行こうかなー」とあと処理の時間を与えることにしたそして俺は水を飲みながらこのあとどういう立ち回りが最適解なのか考えた一、エロサイトの場合息子の為にもスルーしてあげたいがタブレットに履歴が残り、お母さんとお姉ちゃんに遅かれ早かれバレるのでタブレットのシークレットモードの存在を知らせなければならない。二、真面目に考えた時、万が一エロサイトでなく犯罪的なことや脅迫的なことをしてる/されていないとは限らないのでその場合は尚の事お父さんが味方だと伝えた上で何を見ていたか把握しなければならないリビングに戻りテレビを点け、話を切り出すタイミングを見計らっていると、息子は自室に行ってしまい、聞き出すタイミングを逸してしまったただし、タブレットは置いたままだったので息子が何を見ていたかを探る事ができたのだが、特に直近で使っていたブラウザに不審な履歴はないし、起動していたアプリもこれといって懸念しているような事に使えるものはないように見えたもしや、小3にして履歴を見られてはならないという発想が既にあり、私が水を飲んでいる間に履歴を消していたという可能性が新たに浮上したのだったその後妻と娘が帰ってきて何事もなく息子共々お昼ごはんを食べた先刻の事もまるでなかったかのようにいつも通りに振る舞う息子心なしか目を合わせてくれないようにも見えた私は考えたお母さんと娘の前では件の話は息子の為にもしたくない午後は娘と息子をプールに連れていくので夜、息子と風呂に入る時以外は二人きりになれないのでそこで聞き出そうとそして夜ついに息子と対峙する時が来た俺「ねぇねぇ絶対言わないから聞いていい？」息子「うん」俺「今日さ」息子「うん」俺「朝さ」息子「…」俺「お父さん起きた時リビングでタブレット使ってたじゃん」息子「…」俺「何に使ってもいいタブレットだから何見ててもいいんだけど」息子「…」俺「見られて困るような事にも使ってもいいと思ってて」息子「…」俺「ただお父さんにだけでいいから教えてほしいなって」息子「…」俺「絶対言わないから」息子「…」俺「〇〇が困ってるようなことがあったら助けたいしさ」息子「…」俺「あと何見てたか全部残るからそれ消す方法も教えたいし」息子「えっわかるの」俺「うん」息子「そうなんだ…」俺「でも〇〇が今日何使ってたかはわかんなかった」息子「…」俺「慌ててたしなんか困ってんのかなって」息子「…困ってはない」俺「じゃあお父さん心配しなくて大丈夫？」息子「テレビ見てただけだし」俺「あーテレビ？」息子「タブレットでテレビ見てたの」俺「なんのテレビ？」息子「……アニメ」俺「なんのアニメ？」息子「プリキュア」俺「うん」息子「…」俺「…あっプリキュア見てたんだ」息子「HUGっと!プリキュア」俺「HUGっと!プリキュア」息子「…」俺「…別にタブレットで見なくてよくない？テレビで見てても」息子「男が見てたら恥ずかしい」俺「それは…そうなの？」息子「学校で言われた」俺「恥ずかしくないと思うけど」息子「お父さんはそうかもしれない」俺「お父さんはそうなの？」息子「うん」俺「そうなんだ…」という訳で息子がプリキュアを恥ずかしいものだと思っていてこれは由々しき事態だと考えている何故ならこういう根拠のない後ろめたさは後々の人生において思っている以上に自分の足枷になる事を経験上俺は知っているからだだから、いままでペアレンタル・コントロールの類は前述した理由を下に妻に訴え、子どもたち自身の判断ができるように切ってきたのだ面倒だし結果後悔する時が来るかもしれないけど俺はそうやって育てられたかったそこで今は俺は考えているどうすれば息子にリビングのテレビで家族と一緒にプリキュアを見れるようになれるかを来週の朝家族全員で見ようとも思っているが、それが逆に息子の羞恥心を余計に煽りそうな気もするプリキュアのみ自室にタブレットを持ち込むことを許可しようとも考えているが、隠れて見るという事で余計に後ろめたさを感じるようになってしまうのも嫌だていうかそこまで気回す必要ないかなこういう気の利かせが一番うっとおしいっていうのもありそうだしどうしよう",
    "bookmark_count": "408",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191027200353",
    "title": "お前らってクラスの女子に面白い漫画貸してって言われたら宇崎ちゃん貸せるの？ ",
    "content": "おれは無理https://b.hatena.ne.jp/entry/s/hbol.jp/205032----追記なんか茶化しが湧いてしまったが(わざとだろうが)そういうとこやぞワンピースは貸せるけど宇崎ちゃんは無理、セーラームーンは持ってるとフェミニズムと別の理由で変な空気になるかもだけど(気にすることないが)むしろ女子が持ってて借りるだろ「面白い映画貸して」で露出が多い女性が出るアメコミ映画は貸せるだろ。「面白いライブDVD貸して」で露出の多い浜崎あゆみ(古いが)のDVDと地下アイドルのライブDVDはどっちが貸せる？これって人によりますかね？これわからなかったら生活に支障出ると思うんですけど、北守氏の記事はこういうことちゃんと書いてあったと思うけど読んでないのかな。b:id:CelestialFire b:id:fu-wa b:id:korimakioこの辺り人、どうですかhttps://b.hatena.ne.jp/entry/4676346855596062018/comment/CelestialFirehttps://b.hatena.ne.jp/entry/4676346855596062018/comment/fu-wahttps://b.hatena.ne.jp/entry/4676346855596062018/comment/korimakio社会規範ってそういうものだと思うんですけど----------------------------------------------------------追記2陰キャ言ってるのはおれじゃないぞ。そういうこと言うと話聞いてもらえなくなるというのはわかってるから言わないよ-----------------------------------------------------------追記3このブコメがトップに来てるんだけども&gt; zeromoon0 人によるとしか。普段から映画観ない人に「ミュージカル映画教えて」と言われても基本的にダンサー・イン・ザ・ダーク勧めないし、人によっては勧めるとしか。普段から萌え漫画読んでない人には宇崎ちゃんダメってことでいいんか？そういうとこやぞ。「相手による」とか「関係性による」とか言ってるのが多いけどその時点で微妙だろ。公共ポスターなんだから。別に規制しろとは言わないけどオタクはしらを切りすぎ。無理があるよあと、ほんっっっっっっっとに卑屈すぎて会話が困難だなと思った&gt; greenT なるほど陽キャはこんな風に空気読むのかって参考になったわ。んで、本当に面白いと思って貸す人間を空気読めないバカと影で罵るんだろう。実に世の中だ自分が不幸になるだけだぞ----「貸せる」「面白いから問題ない」ってやつ、それ受け取って表紙見た女子がどう思うかってことだよ…",
    "bookmark_count": "408",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180823232145",
    "title": "観光地のクソみたいなお土産",
    "content": "○○に行ってきました！クッキー地名入りのまんじゅうみたいのどこでも見かける名産でも何でもないし格別美味しいわけでもない。ありがたみが全くないんだよね。そこに行ってきたっていうアリバイみたいな役目しかない。滅びてほしい（追加）滅びてほしい、は正直言い過ぎだった。すまんかった。今は反省している。色々言われてるけど、もらう立場じゃなくて配る立場で書いた。あんなの恥ずかしくて配れない、って意味で。",
    "bookmark_count": "408",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170917102216",
    "title": "水原希子の名前って「文化の盗用」では？ ",
    "content": "水原希子さんって１ミリも日本人と関係ないんだね今朝ホッテントリで疑問もって調べるまでずっと騙されてたアメリカ人のお父さんと韓国人のお母さんで日本関係ないならなんで「水原希子」なんていう日本人風の名前なのってるの？これ、日本式の名前と日本人のイメージを勝手に使用して収奪してるってことだよね？日本にルーツ持たない人がやっちゃいけないことだよねアメリカ・韓国人である水原希子に日本人ぽい名前と日本人ぽいイメージ使うの辞めさせたい何から始めたらいいのか’（ネットで抗議活動？スポンサー凸？）追記ooishikuranosukenowakenai 神戸育ちなら日本文化に触れてきてんじゃん。ネトウヨじゃなくても無自覚に血筋を重視するバカがいる、ということがよくわかる。 2017/09/17http://b.hatena.ne.jp/entry/344981240/comment/ooishikuranosukenowakenai？？文化盗用の問題はルーツで判定することでしょうたとえば日本に興味や親しみをもつアメリカ人でも日本にルーツがなければ着物はいけない「神戸に○年住んでたから盗用していいんです」とはならないと思うnaryk 日本に生きて日本を愛し日本国憲法の精神を守る者なら日本人\"文化盗用\"の概念は嫌いだがそもそもグレート東郷みたいなのに言うべき言葉であって彼女は違う日本好き外人は人気なのになぜ外国ルーツは差別されるのか 2017/09/17http://b.hatena.ne.jp/entry/344981240/comment/naryk日本が好きか嫌いかは文化盗用とは関係ないです…ボストン美術館の着物フェスは開催した人も来場した人も日本を嫌いでやってたわけではないでしょ？参照→http://www.huffingtonpost.jp/2015/07/11/museums-kimono-wednesdays-cancelled-after-claims-of-racism_n_7774766.htmlhttps://headlines.yahoo.co.jp/hl?a=20170916-00004828-nksports-enthttp://aynis.doorblog.jp/archives/20170529",
    "bookmark_count": "408",
    "category": "世の中"
  },
  {
    "masuda_id": "20180929221805",
    "title": "旧来型SIerである弊社でアジャイル（スクラム）が上手く行っていない ",
    "content": "弊社は未だにメインフレームの相手をしてCOBOLを書いているような、低技術力・プロマネ力偏重のSIer。20代の若手SE(笑)である僕自身もウォーターフォールの経験しかなく、社内の99%も同じ。最近興味があって近くにいる人とアジャイル開発の勉強をしていており、ジェフ・サザーランドの著書ほか何冊か本を読んだ、というだけのただのエンジニアワナビー。最近近所で絵に描いたようなアジャイル失敗例があって、ちょっと誰かに聞いてほしくて書いてる。この度、既存システムを刷新するプロジェクト（たぶん１億以上５億未満）をアジャイル開発でやることになり、先月くらいに最初のスプリントがスタートした。アジャイル導入にはおそらく特に動機がなく、お客さんの偉い人たちが・最近アジャイル？流行ってるんでしょ・無限に要件変更できるんでしょ・アジャイルにすると早く安くできるんでしょなどと仰せになった結果だと聞いている。そのスプリントが当初から大コケ。最初のスプリントでスピードが出ないのはよくあることなのだろう。古事記にもそう書いてあった。が、内容を聞いているとどうもそうは思えない。もっと根本的なところだ。スクラムなのに、なぜか最初からウォーターフォールみたいなスケジュールがあるなので、開始直後から「遅れが…」とか言ってる要件の範囲もなぜか最初から必達が切られている。ウォーターフォールかな。なので進捗報告もウォーターフォールみたいに行っている当然「ご報告資料」づくりもセット。開発メンバーが開発できないらしいどうも、開発メンバーがユーザストーリーを理解していないらしい。それがなぜかというと、プロダクトオーナーとのコミュニケーションがとれていないらしい。さらにそれがなぜかというと、プロダクトオーナーのユーザー部門の人がよそと兼業してて全然時間がとれない、そもそも別の場所にいて会うことすら難しいらしい。ユーザーがしっかり参加するのがスクラムじゃないのか。また、そもそも開発でかき集めたメンバーのスキルが、スクラムの要求するそれに届いていないという話もあるらしい。スクラムの要求する開発チームのスキルはおそらく自力で要件を解釈を解釈しコードまで落とせるレベルだが、弊社が旧来の手法で人売りから買ってきた「エンジニア」たちにそれを求めるのは酷だろう。現場のプラクティスだけは導入している。デイリースクラム、スプリントレトロスペクティブ…比較的スタンダードに全部形から入ったらしい。表面だけとってきてスクラムと称しているが、サザーランド氏がつぶしたかった予測不可能を予測しようとする傲慢さとか、ユーザ不在のシステム開発とか、コミュニケーションと協調のない開発とか、マイクロマネジメントとか、一番重要なエッセンスを尽く省いているようにみえる。お魚買ってきて、全部は食べられないね～って言いながら表面の皮とウロコだけ食べてる感じ。これで以て「アジャイルってお魚は、ウロコと皮しかなくて、おいしくないし食べづらい」って結論づけるんでしょ僕知ってるよ。この件について、まあ弊社じゃこうなるよな。だったらここまでなんだけど、こんな駄文を書こうと思ったのは今回の顛末が不思議だったから。本件のプロジェクトを率いているのは弊社でも指折りの有能PM。何度か一緒に仕事をしたり、指導を受けたりしたこともあるが非常に頭の切れる人で、社内での発言力も非常に強い。彼は「スクラムで」との命令を受けた後、当然スクラムについて勉強しただろうし、当然「何もしなかったらこうなる」とわかっていたはずだ。その政治力を使ってなんとかしようとしたはずだ。彼の周りについた弊社メンバーも、それぞれがスクラムの勉強をしていたし、みんなPMには劣るかもしれないものの頭の切れる人たちだ。そんな知力と政治力の両方を備えた歴戦のPMが、こんなにもあっさりと、なんの策も打てずにウォーターフォールの悪いところをしっかりと引き継いだアジャイル(笑)をやって失敗するのか。これじゃあ、弊社じゃあずーーーーっと無理じゃないか。",
    "bookmark_count": "408",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "408",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160707234517",
    "title": "9条を守るとか意味不明なんだけど ",
    "content": "みんな大好き日本国憲法のお話。参院選が近くなって、恒例の改憲派と護憲派の争いがちらほら始まってるけどさぁ。はっきり言って、護憲派の言ってることって意味不明。戦争反対 ＝ わかる自衛隊反対 ＝ （まぁ）わかる9条改正反対 ＝ ハァ？あのさぁ、そんなに戦争と自衛隊が嫌なら、尚更9条を改正すべきなんじゃないの。現行２　前項の目的を達するため、陸海空軍その他の戦力は、これを保持しない。改正案（例）２　前項の目的を達するため、また自衛のためであっても、陸海空軍その他の戦力は、これを保持しない。こんな感じ（芦田修正を、更に打ち消す的な感じ）9条問題の本質は、自国に敵が攻めてきたときに、日本国はどのような対応をするのか、という点について曖昧にしてることなんだよね。敵が攻めてきた時とかの対応で思いつくのは、下記のような感じなんだけど1 抵抗せずに殺される2 抵抗はするが、軍隊は使わない3 自衛のための軍隊で抵抗するが、攻めてきた国を攻撃まではしない4 軍隊で自衛はするし、攻めてきた国を攻撃する5 たとえ攻めてくる前でも、予兆があれば先制攻撃する6 仲間の国が攻めらたら、攻撃する7 仲間の国が攻められそうな予兆があれば先制攻撃する8 大義のためなら、必要に応じて先制攻撃する日本国民の総意は、どの辺にあって、それに合わせてどのように９条を改正するのかを議論しないといけないんじゃないの？まぁ、自衛隊をどうしても持ちたくないなら、1か2を9条に明記したらいいよね。国民みんなが、他国が攻めてきた時に、「軍隊で抵抗するくらいなら、たとえ自分や大切な人でも、殺されたほうがマシ」だと思うならそうなるでしょう。ちなみに私は、平和主義者なので、3番かなぁ。とりあえず、「相手から手を出されるまでは、こちらから手を出さない。追い払うだけで、それ以上殴りに行かない」的な。たとえ、運悪く、自分や大切な人が殺されてしまったとしても、自分や大切な人が他国に乗り込んで、殺す側に回るよりはいいです。なんで、こういう話に誰もならないのかね。マスコミは何してるの？政治家は何してるの？本当に腹立つわー！◆16/07/09 2:00　追記たくさんの反響に驚いています。幾つかの論点について、コメントを書いておこうと思います。・「９条が曖昧だからこそ良い」という論点この文章で、私が言いたかったことは、９条についての改憲派・護憲派の争点は、憲法が曖昧にしてきた部分によるものであり、国防と軍隊（自衛隊）について、国民のコンセンサスをきちんととって、憲法上に明文化すべきじゃないかっていうことです。なので、この文章をきちんと読んだ上での、真っ向からの反論だと思います。確かに、あまりガチガチに憲法を決めてしまうと、不測の事態への対処に遅れるリスクはありますよね。たぶん　「9 あえて曖昧なままにしておく。」を加えて、それも含めて国民が選べばいいんじゃないですかね。・「自民草案があんな感じなのに、改憲とか言うの？」という論点このタイミングで憲法の話をするのに、自民党の憲法草案について触れないのは微妙ですよね。すみませんでした。あれ、２年くらい前に読んだんですが（確か）細かい内容は覚えていませんが、随分酷い内容だと思った記憶はあります。なんか。某シールズみたいな物言いが嫌なんですが、立憲主義ってなんだっけ？っていう感じです。自民草案について言及している方には、釈迦に説法ですが、あの草案は、「国家 ＞ 国民」、つまり、国家のために、ひとりひとりの国民の基本的人権は、時として制約する必要があるというスタンスのものですよね。じゃあ、「お国のために犠牲になる」ということをもう一度やるのか。ということを、自民党支持の方は考えるべきかなと思います。ちなみに私は、自民党について、政権運営能力は、この党にしかないので与党であるのはやむなしと思っています。が、今度の選挙は、全く支持していない民進党か共産党に入れます。（たぶん）選挙では、自分が支持する政党に入れるということも大事ですが、「自分の投票行動が、どんな政局を生むのか」ということを考えるべきだと思ってます。この１０年来、日本が失敗し続けているのは、特定の政党を一人勝ちさせてしまったことではないでしょうか。民主政権誕生時も、その前の小泉人気で獲得した議席を４年間手放さなかった第一次安倍内閣から麻生内閣までの頃も、圧倒的多数の議席を獲得した与党が何をもたらしたかは、振り返ってみましょう。・「周回遅れの論点」とか言う人へこの手の意見もちらほら見えましたが、ぜひ、過去の論点と現在の論点をわかりやすく整理してください。憲法の改正が、最後は国民投票に委ねられている以上選挙権を「いま」持っている人たちが、過去の論点を踏まえて、自分はどうしたいのかを考えられないといけないのではないでしょうか。以上で、コメント終わりです。長文にお付き合いありがとうございました。最後に、私の意見よりも、ここに集まった意見を総合的に見て、明日の参院選ではどのような投票行動を取るか、今日一日考えたら良いんじゃないでしょうか。選挙に行きましょう。みなさん。（なんだこのまとめ）",
    "bookmark_count": "408",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140724020830",
    "title": "悟り世代が高卒部長から受けた説教が思ったよりすごかった ",
    "content": "・年取ってからどんな美味しい物食べても体がポンコツだと不味い。若いうちに美味しい物を一杯食べておけ・一番に出世したかったら、その時一番できる奴のマネをしろ。楽に仕事したかったら、社内の女全員に押し倒してもOK貰える所まで尽くせ。・30年前に1年一緒に働いただけでも、一緒に働いた縁は仕事を生む。・合わない奴とは付き合うな。最初合わなかったら年を取るにつれもっと合わなくなる。・徹夜ができるのは55まで、残業ができるのは60まで。・仕事はその場しのぎの繰り返し職種は営業。部長は高卒の工場入社。",
    "bookmark_count": "408",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190909141313",
    "title": "cygam○sの退職の告発記事消えた件 ",
    "content": "会社が「その記事消して」ってはてなに頼むと消してくれる仕組みがある(俺も前に別の会社の告発記事書いたけど消された)",
    "bookmark_count": "408",
    "category": "世の中"
  },
  {
    "masuda_id": "20200114101606",
    "title": "声優のラジオを聴いてみた ",
    "content": "はじめて書きます。うじうじして結局全部消す、みたいなオチになりかねないので、バックスペースキー禁止縛りで書こうと思います。以下、本題。ある声優をWikipediaで調べているとニコニコ動画を使ってラジオをしていることを知り、聴いてみることにしました。以下はそのレポート。声優のラジオは聴いたことがありませんでした。というより、私の知っているラジオというものは陽気なおっちゃんがひたすら音楽をかけるものだけでした。たまたま初めて見つけたのが声優のそれだったわけですが、芸人とかそれこそミュージシャンも、曲を流さずにまったりトークするだけのラジオがあったんですね(いやそりゃあるだろ)知りませんでした。というわけで初視聴。といっても映像はありません。以下感想、、、、へーーーって思いました。前述のとおり 陽気なおっちゃんが謎のテンションで曲を流すラジオ＝ラジオ番組 のステレオタイプを持っていたのでこんなものがあるのか、というのが感想です。どうやらラジオ内に複数のコーナーがあるようですが、機能していないらしく、終始、普通のお便り(ふつおた というらしい)を消化しつつ声優二人で駄弁る、そんな番組でした。雑ですね。でもその割には、というよりそれなのに、すごく洗練されていたように思います。なんでだろうね、(あとでここになんか書こうと思ったけど何も出てこなかった)。そうそう、その声優二人というのが新人声優でして、まだファンも少なかったんですかね、発信媒体がニコ動なのに映像なしというよくわからないラジオだったのもあるのか、視聴者数は数百人しかいませんでした。いや、むしろ百数十人といってもいいくらい。これは本当に未知の世界でしたね、、ラジオってもっとこう、一万人は聴いてそうな、そんなイメージがありました。まあまあまあ、その視聴者の少なさがアットホーム感を生み出していたんでしょうかねえ、初めて聴いた私にとってもそれは聴き心地のいいラジオでした。というわけで次の回も視聴します。30分だけというのもあって興味本位で聴いてみようってのがやりやすかったですね。ふつうのお便り(ふつおた)ではパーソナリティ二人の出演した何某に関する感想が多くを占めるものの、何でもないようなお便り、「旅行に行ってきたよ～」みたいなのもありました。そんなお便りも結構消化してくれるみたいですね。二回目もよかった。というわけで三回目の視聴。お便りを送ってみた。ただの興味本位。読まれました(マジで？)。内容は本当に取り留めもないことでした。要約すると「このラジオ聴いてるよ～イエ～イ！」って言う感じのね。ラジオにお便りを送ったのも読まれたのも初めてだったのでうれしかったですね。新人さんとはいえ、役者さんみたいな、人々の前に立ってお仕事をしているような人たちは自分にとってはるか遠い存在のように思っていたし、そもそもこの世界に存在していないのではないかとまで思っていたぐらいなので、じぶんの考えたラジオネームとお便りが媒体から聞こえてきたときはめちゃくちゃ喜びました。というわけで視聴継続。リスナーになりました。一応執筆者本人の属性について説明しておきますが、、、オタクです。といっても最近はアニメも全然見ないですしゲームは苦手です。単にAKB系やその他芸能人やテレビ番組に一切の興味を示さないので消去法的にオタクを名乗っている感じです。テキトーですね。Q.じゃあ声優には興味があるのですか？　A.なかったです(過去形)　まあそこは色々ありましたが省きます。あーもうながったらしい閑話休題そんなわけで(どんなわけだ？)リスナーになって、あれは半年ぐらい経ったころですかね、お便りの常連さんのラジオネームは大体覚えました、というそんな頃です。高校同期とつるむためについったーをやっていたんですが、そこでそのラジオについて呟いたのがきっかけで、お便り常連さんの内のひとりにフォローされました。ここで二番目のびっくり。セカンドインパクト。「ラジオにお便りを送っていて人、本当にこの世界に存在したんだ！」と。いや、そりゃいるでしょ、って感じですが、、でもなんかあれなんですよ。あれってなんだ？存在を感じ取って嬉しかったです。他にもどこかで自分と同じラジオを聴いている人がいるんだって知れたのでね、なんせ視聴回数が数百のラジオですから。月日は流れ、ラジオも流れ、それでも内容は変わらずまったりおしゃべりするだけ。いつからか、このラジオを聴くのを何日もまえから楽しみに待つようになっていました。続きまして、ラジオの公録イベント行きました。会場でアンケートを書き、その内容が公録で使われました。公録内で次々と唱えられる「り系ネーム(ラジオネーム)」。どれも、ラジオにいつもお便りを送っている人たちの名前。どこにいるんだと座席をきょろきょろ見渡しつつ、、、いまここにみんな来ているんだということがとても不思議で可笑しくて、ずっと頬を緩ませていました。そんなこんなで、なんだかんだで、ラジオが始まって二年、自分が聴き始めて一年半経ちました。いつも変わらずそこにある、孤独な僕の心のオアシス。そんなラジオでした。そんなラジオも今日が最終回。終了の告知を聞いたときはショックでしたが、パーソナリティの二人共に、本業で仕事の場を大きく広げて忙しくなったので多分そのせいですね。喜ばしいことです。私はこのラジオがきっかけとなって、新しい世界を知りました。このラジオは自分の世界を広げてくれました。今までは消去法的在宅オタクでしたが、真のオタクになったのです(字面が嫌すぎる)。様々なイベントに参加するようになり、住む場所も年齢も全く異なる友達をたくさん作ることができました。お金はどんどん無くなっていきますが、今が自分の人生で一番充実している自信があります、確信があります。Wikipediaから興味本位でこっそり聴き始めたラジオ、最終回は、ツイッターでFFになったたくさんの方々と楽しくお見送りが出来たらいいなあと思っています。私は“指出毬亜と河野ひよりの「り」系ラジオ”が大好きです。　　ただ、それだけです。「声優の」とは言わないし、「ラジオを」とは言わないですが、たまたまこの記事を読んだ方にも、あなたの中の世界を変えてくれる、そんな出会いが訪れることを願っています。そんなこんなで、何でもないような駄文をはてな匿名ブログという名の瓶に詰め、ネットの海に流します。2020年1月14日　某り系リスナーより",
    "bookmark_count": "408",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191021230300",
    "title": "映画ジョーカーから見たKKOは団結できない問題",
    "content": "多分ジョーカーを見てきた人じゃないと意味が分からないから注意「愛が欲しい、ハグして欲しいだけなんだよ」とか「誰も俺を見ちゃいない」とか「俺が倒れていても踏みつけるだけだろう。その点あの三人(アーサーが最初に打ち殺したDQNリーマンたち)はトーマスウェインが悲しんでくれるから幸運だ」と、こんなニュアンスの発言が多いジョーカーことアーサーフレック。人の情みたいなものを切に欲しているのがよくわかります。だからこそ、思う。なんでお前、小人症の男性ともっと仲良くしようとしなかったんだよ！！あいつ良い奴だったじゃん！！！いやわかってるですよ。アーサーお前あの小人症の男性見下してたな？上記に挙げたように、発言から誰かに存在を認めて欲しいのは分かるんですが、そのやり方が近所の美人なシングルマザーをストーキングしたり、金持ちなオッチャンに息子を名乗って会いに行ったりと、なんやかんや相手を選んでるんですね。アーサーの職場のむさいおっさん連中(特に小人症の男性)とか、それなりにアーサーを気にかけて話しかけてくれたりしたのに、アウトオブ眼中なわけです。これってKKO(キモくて金のないおっさん)問題の、結局KKO自体もKKOに魅力を感じないから、関わりなくないということと同じなんじゃないかなと思いました。その辺、このアーサーは良くも悪くも人間臭いですね。誰かに自分を見て欲しいけど、その「誰か」は自分が魅力を感じる人じゃないと駄目だということです。アーサーの家に同僚のデブ(拳銃渡した人)と小人症の男性が訪ねてきて、アーサーがデブを刺し殺したシーン。アーサーは小人症の男性に「キミは優しくしてくれたから殺さない」と言っておきながら、恐る恐る近づいた小人を「ワーッ」と大声でビビらせて、ケラケラ笑います。このシーンとか、アーサーのさらに自分より弱い人間への見下し、侮りみたいなものを感じます。これって電車でアーサーに絡んだときのDQNリーマンズと本質は同じなんじゃないかなって。まあ、つまりアーサーも社会的に弱者の立場だったから、「この社会狂ってやがる。誰も俺を見ちゃいない」なんていいながら、自分も例に漏れないよなぁ、なんてそんなことを思っていました。KKOは愛を求めながら、その相手は割と強かに選別している。そんな自分の中にもある側面を見せつけられて気持ち悪かったです。",
    "bookmark_count": "408",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20130918010603",
    "title": "天職は見つけない方が良い ",
    "content": "僕は漁師の家に生まれた。当然の様に跡取りとして育てられ僕自身も漁師となり家業を継ぐのが当たり前だと思っていた。小学校の頃の文集へ将来の夢に漁師と書いていた。祖父や父から漁師の技術を学び取り、中学校へ上がる頃には多少の波風があろうと岸壁へ船を着けられたり、漁網の補なんてお手の物になっていた。　　僕は小さな頃から「力持ちだ」と褒められるのが何故か無性に嬉しくて多少辛くても重いものを調子に乗って運んだりしていた。家業は毎日筋トレをするようなものだから、その甲斐もあってか身体は同年代の子と比べて大きく筋骨隆々を地で行くような成長をした。ただ僕は末弟長男であり他の兄弟は全て女兄弟であり、ちょっとだけ気が弱いところがあった。　　実家のある場所は田舎なものでヤンキーがハバを利かせており、身体が大きな僕は多少の威圧感があったのかよく喧嘩を売られた。女兄弟の中で育った僕は殴り合いの喧嘩の仕方なんてわからず(喧嘩の買い方や売り方すらわからない)、気も弱いのでいつも相手を抑えつける戦法で事なきを得ていた。　　しかしある日僕は人生で初めて喧嘩で人を殴ってしまった。今でもその感触は覚えていて、拳を思いっきり振り抜いた感触は「ガボッ」といったものだった。僕が殴った相手はその場で崩れ落ちる様に倒れ、死にはしなかったけれど歯と顎は粉砕という重症だった。相手へ重症を負わせたことで父は学校まで急いでやってきて、怒り狂い僕を何度も殴って蹴った。父も大きいので3人の先生がやっとのことで父を止めた。　　僕が家に帰るなり母は言った。「あなたはもう絶対に喧嘩をしてはいけない」と。僕自身もあの感触の恐怖がありもう喧嘩はしまいと心に誓った。それから僕はどんなに喧嘩を売られても殴られるだけにして抵抗をしないようにした。できる限り他人へ威圧感を与えないように常に笑っていることを心がけた。常に笑っていると人は集まってくるもので、僕の学生生活は今まで以上に充実したものになっていった。　　中学3年生となって進学を考えるようになり僕はそこでも夢を追って船乗りになるための高校へ通うことにした。色々調べると「水産高校」の他に「商船高専」や「海上技術学校」があることを知った。このどれもが卒業すると高卒以上の資格を得られた。僕はそこで「どうせ乗るなら一度はデッカイ船に乗ってみたい！」と考えて商船高専と海上技術学校のパンフレットを自分で請求し親と担任の先生に見せた。　　実家の漁村では前例がない、そして僕の母校の中学校でも前例のない進学先だった。後を継ぐたいていの漁師の子は地元から近い水産高校か普通高校へ進学するのが定番だったからだ。親と相談した結果、商船高専は都道府県すら変わってしまい何かあっても直ぐに行けないので同じ都道府県である海上技術学校なら良いという承諾を得た。　　担任へ親の意見を伝えると「君の成績なら推薦も可能」ということなので推薦をしてもらうことにした。実は悪い同級生と付き合いを持たなくなったので生徒会や運動部、そして勉強でそこそこの力を得ており、推薦は難しいけど地元では一番の進学校へ余裕で受かる成績だったのだ。担任は「多少もったいないけどウチのクラスの子の枠が１つ増えたと思うのなら」ということで推薦を了承してくれたのだ。　　海上技術学校へ危なげなく進学した僕は学生寮住まいだったので先輩からちょっとだけ悪いことを教えてもらいながら海の知識と技術を真面目に取得していった。それもこれも「大型船の新しい技術を何かしら漁師家業へ活かせたら」という考えのもとに頑張っていたからだった。　　実際に海上技術学校で学んだ船舶機関に関する知識と技術は、夏休み中に実家の漁船を整備する点で非常に役立った。今まで細かい部分であれ業者に頼んでいたのでコストダウンが出来た。エンジンの買い替え時期には従来型2サイクルエンジンから新型4サイクルエンジンへ切り替え、燃費向上という結果も得られて、この流れは他の漁師の家にも波及した(漁師にとって燃費は非常に厄介な問題)。新しく使われるようになった素材も海上技術学校へ通っていると僕の耳に入りやすく、僕は実家へ勉強の成果をどんどんフィードバックしていった。正確な数字を今はもう出せないが掛かっていた経費は2割程度下がっただろう。　　就職する時期になり海運企業では大手の国内貨物船へ就職できた。乗れるようになった船も全長100m超(排水トン4000G/T超)の国内ではかなり大きい方のものだ。日本全国津々浦々まで行けて航海中は各海域の漁船が見れ、詳しい先輩上司にその漁船の情報を教えて貰って僕は非常に勉強になった。この知識を思う存分に実家へフィードバック出来る日が待ち遠しかった。こういった海の知識だけでなく経営や経理の重要性も社会人となってよく理解できたので、上陸の際に本屋へ行っては経営の本や簿記の本を買い込んで勉強した。　　船乗りになって7年、僕は引き止める仲の良かった先輩上司や機関長、船長に頭を下げて会社を辞めて実家へ戻った。実家へ戻って1ヶ月後、僕は絶望することになる。家業を手伝いながら漁師の生の感覚を思い出しているとある日両親から呼ばれた。そして父は何度も躊躇しながら僕へ次の言葉を言い放った、　　「漁師は継がせない。俺の代でたたむ。お前が中学生の頃から考えていたことだ。漁師は今後儲からない生活が出来ないんだ。すまない漁師をしてもらうにはいかない」　　何を言われたのか全く理解できなかった。信じられない言葉を耳にして僕の思考は完全に停止した。何を馬鹿なことを言ってるんだこの人達はと思った。あり得ない。中学生の頃から？今更？僕は自分の人生を漁師になるために今まで頑張ってきたんだぞ。会社辞めるのも伝えたはずだ何で？おかしいだろ。思考が動き出すと僕の頭の中は疑問でいっぱいになった。　　社会人になった僕は家業が傾いていることには気づいていた。そのため僕が戻るまではと考えて35万あった手取りから僕自身の小遣いとして5万円だけ抜き、ボーナスが出ても5万円だけ抜き（ボーナスの月は小遣い合計10万円）、残りは全て実家へ収めていた。7年間毎月だ。総額1000万はくだらない額を納めたはずだった。　　海上技術学校時代も独立行政法人化したとは言え、国から金が出ていたので授業料は数千円で格安、寮費もかからない。僕の学費も相当安いはずだった。例え僕に黙ってた漁業から大きな借金があったとしても、漁師が借りられる限界はあるし、まだ残高があっても10年以内には余裕で返せるレベルの金額のはずだ。ヤクザみたいな借金取りが来た記憶はない。ヤミ金の筋はない。全くわからない僕が継げない理由が全くわからない。　　税制対策に漁業法人化することを考えてた。銀行からの融資も受けやすくなるはずだ。同様の漁業法人化した漁師の家の情報も集め、実際に各地の漁師からノウハウを教えてもらってた。今後は今以上に収支の負担が間違いなく減る。僕はこの家の子だ。祖父や父の堅実的な仕事ぶりを見て育った。ドデカイ賭けに出るなんて気の弱い僕には勇気も無いから大型投資とかしたりしない。　　なんでだ。なんでだ。なんでだ。父さん母さんなんでだよ！なんで儲けられないの一点張りなんだよ！1週間待ってくれよ事業計画書だって直ぐに作ってやるよ。他県では新しい漁法の研究や水質改善の研究も進んでて、それを地元の大学と一緒になってやろうよ。国の補助金も出るんだよ。僕は皆と笑っていたいんだ。父さんも母さんも泣くなよ。僕を怒らせないでくれよ泣かせないでくれよ。いつもみたいにヘラヘラ笑っていたいんだよ。お願いだよ！！！　　空っぽだ。僕は空っぽになった。見えていた道筋が無くなり、どうして良いか全くわからない。父や母が引いていたレールを僕は信じて進み、そのレールを自ら強化していたら、突然その先のレールを両親は取っ払った。家業の手伝いもその日から禁じられ何もできなくなった。　　数ヶ月間無職で居た僕は貯蓄も底を付き始めて再び海運企業へ就職した。新卒で入った海運企業よりもずっと小さなところだ。だけどやる気がでない。仕事に身が入らない。つまらないミスを何度も繰り返し、人間関係を悪くして結局数ヶ月で辞めた。次の会社も、その次の会社も同じように辞め、僕は海での生活自体を辞めてしまった。　　派遣に登録をし、土木や解体などガテン系の仕事をよくやるようになったが気持ちはずっと上の空だった。実家に居ると涙が出てくるので再就職した辺りから実家を出ていて一人暮らしを始めていた、　　ただ、家事のやる気がでない。学生時代や新卒の頃は口うるさく掃除を教育された甲斐もあり、先輩上司から「お前はきれい好きだな」と言われるような人間だったのに、この頃はTVに出てくるような「片付けられない人」の部屋のようにゴミで溢れかえっていた。どうでも良い、そんな感情が常にあり、そしてそんな風にしかできなくなった自分を嫌悪するようになった。でも実家への送金はやめなかった。ちょっとでも両親を助けたかった。自分が貧乏しても両親に辛い思いはさせたくなかった。　　ある時僕は一人の女性と出会う。年齢は同じだけど学年は一つ上の女性だ。そこまで可愛くはないけれど妙に馬があった。その女性は賢く、僕のする昔読んだ本から得た小難しい話を黙って聞いて、更に自分の意見を返してくる。僕が学生時代から苦手だった英語が留学経験もありペラペラで尊敬できた。そんな女性だ。　　いつの間にか男女の関係となり、僕は「家事ができないんだ」とちょっと嘘をついて告白したら彼女はいきなり僕の部屋に掃除業者と共に来てあっとう言う間に部屋を掃除してくれた。「良い？今の状態を出来る限り維持すること。出来ないんだったら私に言って」そう頬を膨らませて言った。こんなに素晴らしい女性と付き合えたのに僕は家事が上手く出来ないままで、職を転々としている状態だった。　　ある新しい職場で比較的話すリーダーが僕に言った。「お前頭がオカシイと思うぞ。お前の様子を見ていると脳の病気を疑わずには居られない」それから僕はよく考えるようになった。僕は頭がオカシイのかと。　　彼女に相談したら少し考えた様子を見せ、数時間後にいくつかのURLを僕に示してきた。精神異常のセルフチェッカーみたいなWebサイトだ。それで彼女と一緒に検査してみたら何処のWebサイトでも「重度の鬱」という診断結果になった。僕は彼女に言った。「これでこのまま医者に行ったら僕は鬱を自覚してダメに成ってしまいそうだ。だから医者へは行きたくない。鬱の証明書なんて要らない」と。彼女は「あなたが行く必要があると思った時に行けば良いんだよ」と言った。　　そこから僕は何度も職を転々とする。自分を鬱だと疑いながら職を変え続けた。僕は悪いやつだ。こんな状態なのに彼女を独占したかった。結婚したいと物凄く強く思うようになっていた。そして僕は彼女を実家へ連れて行った。　　結果は両親や女兄弟から大反対された。僕の今の状況で結婚しても上手く行かないというのだ。彼女は色々と罵倒された「水商売女か？」とかそういう系のかなりひどい罵倒だ。そして実家が結局何が言いたかったといえば「二人が結婚生活を始めてこちらへの送金が止まるのも困る」という話だったのだ。　　僕はその時完全に察した。「あぁ儲けられないんだな」と。そういうことだった僕は漁師よりも海運の船乗りをやってたほうが実家は儲かるのだった。外で金を作って実家に入れたほうが実家は安定して儲かるのだった。僕は実家の金づるだった。全く気づいてなかった。僕の送金が両親を金の亡者に変えていた。　　その夜、僕は実家を離れる時に実家との縁を完全に切った。　　今まで居たアパートを引き払い、携帯電話の番号を変え、彼女以外の全てのアドレス帳を削除し、地元から県外へ僕は引っ越した。全てにケリをつけようと精神科を受診し、やっぱり鬱だと診断されて薬を処方された。欝だと診断された瞬間、涙が溢れて止まらなくなり医者の先生にものすごく迷惑をかけてしまった。　　今は新しい仕事につき鬱を治そうと受診しながら彼女との結婚のためにお金をためている。もう海には戻らないけどね。　　これが天職に生きようとした僕の人生だ。天職を探し続ける人へ僕は言いたい。天職は失った時に他の選択肢が無くなる職業なんだ。きっと続けられる仕事というのはちょっと辞めたいくらいの仕事なんだよ思うよ。僕みたいにはなるな。",
    "bookmark_count": "408",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080420162637",
    "title": "昨日、中国人と一緒に飲んだ ",
    "content": "彼は、以前の会社の同僚で、頭が良くて仕事が出来たので、仲良くなってから、よく飲みに行っていた友達だ。四川の成都生まれで、大連理工大学を出てから、日本に来た。SIベンダーでリーダーをしており、最近かわいい子供も生まれて忙しい身だけど、久しぶりに飲みにいけることになった。ほとんどが、仕事とか、家庭の話だったけど、チベットとかそういう話になったのがすこし面白かったので、書いておく。俺）最近、オリンピックとかチベットとかの話題で、いろいろあるけど、そういう事を言われたりする？彼）いや、みんなプロジェクトの事で頭がいっぱいで、世間の話なんかできないよ。俺）ははは。彼）でも、奥さんは、中国人とわかると嫌がらせはあるみたい。前からだけどね。俺）え、それは奥さんがかわいいから嫉まれてるんじゃなくて？彼）それは、君でしょ。結婚したとき、毎日僕に犯罪者とか言ってた俺）ゴメン。でも奥さんに嫌がらせとか許せないね。彼）保育園とかは心配だね。できれば、区立のを使いたいけど。知り合いは、中国人が使うのはおかしいとか言われたらしいから。俺）どうしても個人を超えた問題になるんだよね。きちんと調べたら、分かるんだけどね。彼）民族問題や歴史問題は難しい。チベットのことは正直よく分からないんだ。でも、世界中でも大きな国で歴史的に真っ白な国はないでしょう？事実を一面的に語ることはできない。俺）でも、チベットの問題では結構強硬的だよね。そういうのは、いまの中国にとっても良い方法ではなかった。彼）もちろん。人が死んだり傷ついて、泣いたり憎んだりするのは、悲しいよね。誰も望んでないよ。政府には、もっと上手に問題を解決できる人も多いけどまだ力が無いみたい。俺）中国は変わると思う？彼）さあ。でも、ビジネスがもっと好調になれば、今のやり方では難しくなるかもね。誰かを犠牲にしたり、敵対しつづけるのはビジネスとして賢明ではないからね。でも、それには時間がもうすこし必要だろうね。むしろ、日本が変えればいいのにと思うよ。俺）ええ、そんなことしたら、外交問題とか言われてとんでもないことになるでしょ。彼）直接的に言ってはだめだね。日本のほうが先進国だろう。教えるには、良い方法を知っていないとダメだね。俺）どういう事？彼）今、会社で新人の研修もしてるんだよね。プログラムもそうだし、エンジニアとしての考え方ね。そういうの。部長が精神論とか講義したりするのもあるんだけど。(笑)他の人が教えてるの見ててさ、中から変わらせるのがうまい人っているでしょ。俺）癖になっていたり、慣習になってると変われないからね。彼）そう、でも変えてもらわないと、チームの生産性が落ちるし、本人にも良くない。そういう事。技術は結構時間掛けていいこと教えても本人がモードに入ってないとダメっていうか。彼）厳しいプレッシャーかけても、自分でも無茶な仕事が出来るとか発見はあるけど、持続できないでしょ。本人が気づくのが大事じゃない。「こっちのやり方だと便利だ」とか「この方法が効率的だ」とか。そういうのwikiに書いても、みんな読まないし、グループセミナーで話しても効果ないじゃない。俺）みんなモードに入ってないから彼）タイミングね。だから、わざと課題に困らせるもの入れておいて、でも、目の付くところにヒントがあって、本人が自分で発見したように思わせる。そういうのは、ちゃんと身に付く。俺）たしかに。彼）だから、覚えて欲しい方はそうやって、一度苦労をさせて本人に気が付かせる。教えてない、本人が勝手に気づいた。でも、チームはそれで幸せ。本人も幸せ。俺）うまく行ってる？彼）簡単だよ。間違ってる方法をやってれば、絶対にどこかで困ったりするから、そのタイミングを見てればいい。そこで、そっとパスを出す。俺）なるほど。だから、日本も中国にパスを出せばいいんじゃないかと。彼）そう、日本は世界中のどこにでも、パスを出しやすい立場にあるよ。世界っていうか、そういうのでしか変われないと思うんだよね。人間は。俺）中国の国民性はプライドが高いから、難しくない？彼）中国人は政治とか体制にほとんど興味がない。だれがリーダーかとか歴史とかには、本当はどうでもいい。おいしいもの食べたいとか、かわいいことSEXしたいとか俺）それ、世界共通でしょ彼）いや、中国はたぶん一番直感的だと思うよそれで何回も歴史が変わってるからこんな話だったかな",
    "bookmark_count": "407",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171014070237",
    "title": "某先進国に移住して２年が経った ",
    "content": "IT界隈でエンジニアとして働いているが、なんとか２年持ちこたえることができた。まだまだ自信なんてものはないし、一生自信なんて生まれない気すらする、俺の同僚の優秀さ。必死にやらないと戦力外通告を受けてもおかしくないくらいの気持ちで日々働いている。それでも日本だったら、その辺の日本のなんちゃってCTOよりはマシなスキルを持っていると思う。将来的には日本に戻って日本の社会に貢献できればと考えていたが、外から見える日本はヤバイ。何がヤバイって、まず政治の面。政治安倍の下りとか、まだ自民を盲信するアホな国民がいることに対して、民主主義が完全に機能してない点。そりゃ他の党もまじでイケてないよ。希望の党？なんだあのルー大柴の弟子みたいなおばさんは？ルー小池？中身のないやつほど、カタカナ語や精神論で話を濁すよな。馬鹿なおまえら、これだけは言っておく。どうせこういうカタカナ語大好き、精神論大好きなやつは100%大したことは言ってない。何がワイズスペンディングだ。当たり前のことをカタカナに直すな。そもそも政治システムが終わってるから、どうしても短期的で無益な政策しか国民受け、特に老人受けしないことが破綻の原因だと思う。だから自民だけを攻めたりはしない。政治に合理性がなく、本来やるべき政策が盛り込めないことが致命的すぎる。だって票とれなきゃ戯れ言で終わるからね。でも残念ながら、政治システムを変える流れなんておそらく破綻したって起きやしないだろう。この数十年、政治家は老人優遇政策＋少子化対策度外視で、少子高齢化を歪なまでに加速させてきたよな。日本の少子高齢化はある程度は自然発生している部分もあるが、世界一の少子高齢化社会は自然現象で起こっていることじゃないからね。無益な過剰医療で税金を老人の延命に全力投入したって何の未来もない。政治家都合の老人票のために多額の税金が使われるとか、１０年前にそろそろやめようぜって議論してたって時既に遅しだったのに、まーだ軌道修正せず、今までと同じ路線で政治をしようとしている。短絡的な政策、未来なんて老人政治家は考えやしない。目先の経済政策に国民は歓喜。国家破綻が現実味を帯びてきた今、草も生えん。このまま少子高齢化が今のペースで進んだらあと20年で日本船は沈むんだぜ。2年前の俺は30年は持つと思ってたが。自分は日本の政治に完全に諦めた。破綻エンターテイメントなんておもしろいわけないじゃん。日本ヤバイって言ってるけど、嫌いで言ってるんじゃないからね。諦めたということは、破綻を受け入れるという意味だ。次にビジネスの面。ビジネス二番煎じ以外でなんかビジネスあったっけ？創造性のかけらもないよね。さらに倫理観までないときた。なんだよ、メルカリとかDeNAとか道徳なき商売とかまじで社会的大罪だからな。社会に混乱与えてるだけじゃねーか。国も国で倫理なんて知ったことではないときた。日本人が思っている以上に日本人の倫理観って低いよ。ちょっと脱線するけど、目の前で事故が起きて、スマホで写真とる馬鹿が決してマイノリティーでない国民性はヤバイ。金が絡むところでしかサービスがないのに、おもてなしが日本人の国民性かのように言うな。完全に個人主義社会で人が困ってたって人助けするほうがマイノリティーじゃねーか。こっちでは新しい独創的なビジネスが次から次へと生まれている。日本じゃ考えられないペースでだ。もちろん、お金になるかどうや怪しいビジネスもたくさんあるけど、他社のビジネスをコピーすることしか脳のない日本社会より全然マシ。だから日本に働きたい会社がほぼない。そして企業の凋落。既に国際競争力はほぼない。大企業すらボッコボコ潰れていくだろう。これで少子高齢化が進んで、老人だらけになったら未来の見えない老人じゃ内需にすら貢献できないよ。少子化で人がいない。完全に売り手市場なのをポジティブに考えすぎて若者は自民を支持してるらしいね。ただの少子高齢化政策で人がいないだけだぞ。お前らの未来は真っ暗だけどな。日本にいずれ帰ろうって思ってた自分は、そんなに馬鹿だったのか？？少なくとも視野も経験も今より格段に低かったことは確かだ。2年前の自分を今見たら、もう哀れみしか感じない。もうあと数十年で破綻することが目に見えている状況でさすがに日本には帰れない。なんで沈む船に乗らなきゃいけないんだ？両親はギリギリ逃げ切り世代、自分が守るべきは自分だけだ。もともと自分ではなく社会の先行き不透明さから子供は作らないって決めていた。その選択は正しかったと思う。政治家さあ、お前らが馬鹿じゃないなら、意図的な破綻活動をしているってことだよな。おまえらが保身しか興味ないのはいい。もう知らん。せめてもの償いとして、日本国民が世界で働けるように働きかけてくれ。労働visaのハードルが下がれば、あとは英語力があればやっていけるだろう。俺は超苦労した。ネイティブには劣るものの、問題なく仕事ができている。ああ、日本に帰りたかったなあ。。。",
    "bookmark_count": "407",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180314123424",
    "title": "勝手にお金持ちのやつのことを想像しようぜ ",
    "content": "はなまるうどんで全部乗せを躊躇なくやりそう。",
    "bookmark_count": "407",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180303184814",
    "title": "N700系新幹線の亀裂箇所は痺れない設計です ",
    "content": "はじめたよ！https://byfar.hatenablog.com/本題やっぱり出てきた、こういう中途半端が書くのは本当にやめてほしいと思ってたのに。こんなの設計の責任にするなんてバカげてるよ。http://temcee.hatenablog.com/entry/N700_incidentこのホメオパシーレベルの頓珍漢記事を崇め奉るはてな民って本当にどうしようもないよな。板厚0.4mmのSUS304を高さ4mmのR曲げにして、先端のバラつきが0.3程度になるt0.4のSUSってヒョロガリのキモオタがワンパンしただけで台無しになるような薄さなんだけど、そんな折り紙レベルの話と今回の話は全く違うことだと気付いてほしい。それはそれで難しいのかどうかプレスについてきちんと学んでない俺には分からないが、今回のプレス品t8とは明らかに性質が違うものなのは誰にだって分かるだろ？材質も違えば板厚も20倍だぞ20倍ブコメにはちゃんと御存知の人間がいたからどうしようもあったわ。Talgo でもねえ、プレスのモナカ合わせなんて台車枠では何十年も前から一般的なんだけどねえ。全くその通り。このモナカ合わせは在来線でも新幹線でも実績のある工法だし、プレスをやってるのも本当に専門のプレス屋であって、その辺のブレーキいじってるだけのオヤジとは違う。http://www.hokkai.co.jp/products/train/業界にいるなら誰でも知ってるくらいのプレス屋なんだけどなあ。でも製造に無理を押し付けても、作れないものは作れないんですよね。作業指示をしていても、それが現実離れしているものであれば現場の人を苦しめるだけです現実に作ってるんだよ。知らないかもしれないけど、これが作れないというなら新幹線どころか在来線だって走ってないんだよ。知らないで適当な事かいてんじゃねーよ。それ作ってる奴らが製造が悪いって報告書出してるのに、何も知らない奴が外から勝手に設計のせいにしてるの見ると、製造側の人間として顔が赤くなる。設計がおかしい時は確かにある。ちゃんと精度が出てない部材が納入される時だってある。客先要望で仕様変更が入ることは全く珍しいことじゃない。初めて作ったならJRからの数十数百の指摘もあると思う。でもそれ、そのままで作ったら終わりだろ？全ては川重自身が言ったこれに尽きる。「鋼材を削ったのは間違った作業方法で安全への意識がなかった。教育の欠如が大きな反省点」「調整作業」ってのは削ってやるんじゃないんだよなんでこんなバカの記事がホッテントリになるのにも関わらず、俺が書いた増田は誰も読まないんだろうか。誰か理由を教えてくれないか？書き方に何かコツでもあるのか？https://anond.hatelabo.jp/20180301221340追記素人にも3行で分かるようにまとめておく・8mmの鋼材を4.7mmまで削り込んで疑問を持たない奴の溶接は鉄骨だろうが鉄道車両だろうが自動車だろうが殺人行為・公差はこの分野では一般的なものだし、それをクリアできる特別な外注先が存在するので設計自体には問題ない・報告通りではあまりにも杜撰な話なので川崎重工の報告には疑問を持っているけど、嘘だったら本当に終わりなのでどうだかな追記2https://anond.hatelabo.jp/20180304061503ただ、軸バネ座の肉盛の方が先だったんじゃないかという疑念が断面写真のき裂進展具合からするとぬぐえない。腑に落ちないのは確か。そっちだと余計に理由が分からんからなあ。そんな作業考えたこともなかったわ。想像を絶するほど杜撰だから信じたくないだけなのかもしれない。あと豊川ではないよ。",
    "bookmark_count": "407",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "407",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190713115727",
    "title": "地方移住は長野がおすすめ",
    "content": "といってもガチ田舎に住むのはおすすめしないんだけど。松本、長野あたりならまぁまぁ都会的な暮らしができると思う。車あるなら上田、佐久、諏訪、岡谷、伊那、飯田あたりも良さげ。新宿までバスや特急1本で行けるのも魅力。家賃も東京に比べると安い。家賃5万で築10年以内の物件がたくさんある。お金に余裕があれば空き家バンクで空き家を買ってリノベーションするのも楽しそうだぞ。2018年の最低賃金は821円。都市圏に比べれば安いけど全国的に見れば中の上くらい。公的機関での就活支援も手厚い。あと夏は涼しいから冷房代がかからない。日中は暑いかもしれないけど夜は窓開けてればかなり涼しい、むしろ寒い。最近話題になってる東京で年収200万の生活よりよっぽど良い生活ができると思う。7/14追記雪のこと書かなかったのはズルかったな、すいません確かに北信の方は結構雪降るから厳しいだろうな(増田は北信住みではない)スキーとかアウトドア好きな人には良いかもしれない冷房代がかからないってのは昼間は働いてて家にいないサラリーマン、共働きを想定してた。昼間は暑いけど夜は涼しいよ。あと当たり前すぎて書くの忘れてたけど景色は本当に良い。どこ見ても山がある。自然に囲まれてのんびり暮らしたいなら良いとこだと思う。",
    "bookmark_count": "407",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160121083945",
    "title": "身近にいる頭のいい人の特徴 ",
    "content": "一緒に仕事をしている先輩の行動にいつも感心させられる。発想が豊かであるし理解が早いのだ。例えばこちらの説明だけではすぐに理解できないとしても、適切な例えを出しながら幾つかの質問だけで大よそを理解してしまう。そんな先輩を見ていて思ったのは、頭のいいと感じる人との条件の一つとして「共通点を見つける早さ」を挙げてもいいのではないかということだ。例えば、一見して何の関連もないような問題がいくつか並んでいるとする。普通の人であればそれぞれに解決策を練るところを、まずはその問題の共通点を見出していくつかに分類してしまうのだ。さらにそれらを並べ直すことで、そこには提示されていない問題点まで見つけて解決してしまうことすらある。営業先などに一緒に出かけて行っても、顧客から手に入る情報に対して自分とは全く違う視点を持っているのだと感じることが幾度もあった。一度どうしてそれほどまでに色々なことが見渡せるのかを聞いたことがある。すると先輩はこう答えた。「なんていうのかな。生き物だろうとなんだろうと、世の中に存在するものは基本的に全てが物理の法則になりたってるようなものなんだよ」と。何事も抵抗の少ない方に流れる、低いものを高く上げるにはエネルギーが必要である、硬いものは割れやすくしなやかなものは折れない。そんなようなことを語っていた。相手や問題の向こう側にそうした原則を見出して、あとは共通した物同士に分類して解決すれば無駄な労力を避けられるのだという。きっとこの人は、この質問をした時でさえわたしの向こう側を見ながら話をしていたのだろう。一体どんな経験をすればそうした視点が鍛えられるのか、それとも頭の良さとはやはり先天的なものなのか。そんなことを悩んでいる限りでは、まだまだ頭の良い人とは呼ばれそうにもなさそうだ。",
    "bookmark_count": "407",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190630164919",
    "title": "保育士辞めたからって保険の営業なんてやらないでね【追記あり】 ",
    "content": "言われなくてもそんな仕事しないよと思うかもしれないけど、聞いてほしい。私も保育士みたいに薄給で「好きだからやってる」みたいに見られてる仕事に就いてたんだ。アパレル販売員。最初は、私だってキツイって分かってたけど、それでも服が好きだから、接客が好きだから頑張っていこうと思ってたよ。でも、あなたの言うとおり。「誰がこんなに酷いと思った？」特に、長年アパレルやってる人は荒んでる人が多かったなぁ。。薄給、残業代なし。しかも、行きたいブランドじゃなかったら欲しくもない服を買わないといけない。会社から、お客様から理不尽な事があってもみんな我慢。そういう感情労働やってると、私みたいな新卒の下っ端には何か言いたくなるのかなぁ。確かに、私が要領悪いのはあったけど、それ以外にも先輩から嫌な事色々言われたよ。ここに居たらこの人たちみたいになっちゃうのかなって思って2年も持たずに辞めた。あなたと同じくらいの24歳のこと。でも販売も接客も好きだったから、またセールスの仕事はしたいなと思ったんだよね。もう少しキャリアになるような、営業の仕事をしてみようと思って転職エージェントに登録したの。でも、新卒からアパレル販売員2年って、あまりキャリアとして評価されないから、「はっきり言って厳しい」って言われた。そっか...と思ったけど、とにかく転職活動始めた。でも、当時リーマンショックからの震災の余波がまだあって今程就職が決まりやすい状態ではなかった。いくつか受けたけどやっぱり受からなくて。痩せちゃって、頼りなく見えたのも良くなかったと思う。複数の転職エージェントに登録してたんだけど、その中でD◯DAに保険の営業勧められたのね。保険の営業自体は違う転職エージェントでも最初に勧められてたけど、とにかくキツそうだから、全部断ってた。普通、他のエージェントなら「そうですか。それではこちらの仕事はいかがですか？」と勧めてくるところを、D◯DAは違った。「でも、〇〇生命保険会社はすっごく良いんですよ！！」「ノルマも厳しくなくて」「残業もほとんどなくて遅くても、18:30には帰れるんです」「この会社に入った人に聞くと本当みたいで」誰もが知る大企業。正社員。月給25万。アパレルだったら、月給25万に届くまで何年かかるだろう。そんなに言うなら、、と受ける気になってきた。受ける意思を伝えると、「〇〇生命保険会社担当の転職エージェント」に是非会ってほしいと言う。保険の営業だと不安な事が沢山あるだろうから、何でも聞いて安心してから受けて下さいね！と。何この待遇。普通の企業受ける時、こんなのある？今思えば、この時点で何かあるって思うべきだったのかな。その「〇〇生命保険会社担当の転職エージェント」氏には色々聞いた。「色々なところで〇〇生命保険会社の求人を勧められるがそれは人がすぐ辞めるからでは？」→今〇〇生命保険会社のベテランセールスレディ達が退職しようとしてるから、お客様を引き継ぐために人が必要なのです。「離職率は？」→1年で10%なので普通くらいです。「ネットの口コミが色々あるんですけど ...」→それは全部正社員ではない部署のものです。今増田さんに紹介しようとしてる正社員の職は違います。「残業代は出ますか？」→残業代は出ません。でも、営業職は残業代が出なくて当たり前です。しかし、大体定時で帰れるから残業自体が少ないです。最後の残業代のところ、まともな会社にいた人だったら、残業代出ないのないわ〜と思うかもしれない。でも、まともな会社に居ないと「そんなもんか」って受け入れちゃうんたよね。それで、〇〇生命保険会社を受けて、面接官の「流れ作業感」に少々違和感がありつつもトントン拍子に内定。もう転職活動に疲れてたし、ここに就職決めたんだわ。でも、入ってすぐ思ったよね。「あ、誰でも受かるんだ」って。非常識な人とか、性格がおかしい人が多くて。中学生なみの算数が分からない人もいて、こんな人が保険売るんだって思った。もちろんまともな人もいたけど。みんな、「だまされた」って言ってた。D◯DAから入社した人、私と同じような手口で勧められてた。すっごく良い会社なんです！！って言って、専門のエージェントに会わせて、良い事ばかり言って、面接したらトントン拍子で内定。あと、保険会社は、「友呼び」といって知り合いを入社させることも仕事のうちの１つなんだって。この場合も、良いことばかり言われて試しに面接したらトントン拍子に内定。紹介した人にはインセンティブがつく。なんだかマルチみたいですね。こんなに誰でもかれでも入れるのは、辞める人が多いから。高齢で退職するオバチャンも多いけど、それ以上にほとんどの人が3年持たないから。1年で同期が半分になると知ったのは1ヶ月後の話。〇〇生命保険会社担当の転職エージェント氏は嘘をついたのだ。残念な思いをしたけど、でも、他に何処にも受からなかったし、大企業の正社員だし、月給25万だし、一応頑張る事にしたのです。でも、1年で身体壊したよね。心も死んだよ。保険の営業の人、会社で見たことある？お昼休みとかに「すみませ〜ん」て話しかけるの。歩いてる時に話しかけるの邪魔だよね、分かってるよ...。それでも「仕事だから」って頑張ったけど、何やってるんだろ私、って思った。バッグの書類もPCも重い。これ持って歩くのも辛かった。仕事終わりの人に提案するなら、その仕事やってる人に合わせたアポ時間になる。仕事が終わるのは18時、人によっては20時。全然残業ありじゃん。そして残業代は出ない。1年目は頑張っても頑張らなくても固定給25万だから、全然やる気ない人もいてカオスだったなぁ。成績良い人は優秀者パーティーに呼ばれるんだけど、あれも後からパーティー代給料から引かれててワロタwワロタ.......辞める時も大変だった。「人の確保」も部署の成績だから、あの手この手で辞めさせない。酷いと思ったのは、「傷病休暇取りなよ！」というもの。心の病気になって傷病手当もらえば、お金も給料の6割くらいもらえるし、部署としても人が辞めたことにならないので一石二鳥！というわけだ。あのさぁ、傷病ってそんな風に使うものじゃなくない...？あともう色々言いたいことあるけど、とにかく振り切って、ブチ切れて、辞めた。会社辞めれたのは、旦那との結婚があったからだ。今は専業主婦してゆっくり暮らしてる。生活費は出してくれるものの、被服費や友達との飲み代は貯金を取り崩して生活してるのでそのうち働かなくてはいけない。でも、心と身体を大分立て直す事が出来た。保険会社に居た時からやたら風邪引きやすかったけど、それも1年くらいかけてやっと治った。ステレオタイプだけど、私は結局結婚に救われた。新卒でアパレルに入っちゃったような人には、その後ロクな会社に入れないのかな、と強烈に思ってしまって、まだパートでさえ働く気が起きないでいる。まぁ、何が言いたいのかというと、転職活動する時は色々吟味してねってこと。ブラック労働で心がズタズタになってると、変な会社に違和感あっても「もうここでいいや」ってなりがちだけど、まわりに相談したり、意見聞いてね。それでもどんな部署や上司に当たるか分からないから、そういう時の相談先や逃げ先を用意しておいてね。あと、婚活。これは、した方が良い。バリバリ仕事して生きていける女性なんてね、運と能力に恵まれた一部だから。あなたはブラック労働にも耐えられたから、能力のある女性のうちの1人だと思うけど、本当、何があるか分からないから。結婚は逃げ込み先の１つにはなる。男性だって何があるか分からないけど、手を取り合って生きていける相手がいるのは余裕が違う。何か上から目線みたいになってごめんね、あなたの文章読んでたら、アパレルに嫌気がさしてさらなるブラックにハマってしまったことを思い出しちゃって。でも、これ書くことによってブラックでズタボロになってる人が同じ轍を踏むことを避けられるかなと思いました。ヒント:D◯DA→DODAhttps://anond.hatelabo.jp/20190629192946【追記】すごい。伸びてる。ちょっと気になるコメントあったので追記。ハロワの入口で保険勧誘の仕事に勧誘されだが、余りにも私が挙動不審なので勧誘中止された話する?ぜひ！働くのが無理となって結婚したら、今度はブラック夫から逃げられなくなって詰むパターンもあるからなぁ。それはあるね。でも今時子なしで専業主婦させてくれる男の人は経済的にも精神的にも余裕があって優しい人が多いよ。ワタシも経験あるけど、正社員もｳｿだよね。個人事業主。経費はすべて自分持ち。2年目から給与のすべてがｲﾝｾﾝﾃｨﾌﾞになる。私が勤めた保険会社はそんなことなくて正社員でした。経費も出たし。上限越えると色々書類めんどくさかったけど。ただ、年俸制で年々固定給25万や昇給のハードルは上がっていくシステムだった。保険の営業ってその人の家族とかを保険に入れて使い捨てればまた次の社員の家族も入ってくれるからさっさとやめてもらった方が会社は得しそう友達や家族を保険に入れるのは会社ではあまり推奨されてなかった。でもみんな数字取れてるのに自分だけ取れてない状況になると人は追い込まれるからね。自主的に知人や家族に営業する人が多かった。全て織り込み済みで入社して25万貰って何もせずサボりまくってその後傷病休暇で6割ゲットを引っ張れる限界まで引っ張ってクビになるまで居座ってみたい！良いと思います。居ましたよ、何もしない人。会社に在籍して傷病手当貰ってる間は休みながら「履歴書の空白期間」にならないのは良いですよね。ノルマ稼ぎのために家族親類知人から契約を取りまくり、最後は契約やめると言う友達の代わりに自分が保険料払い始めてからが本当の地獄だ……家族親類知人から契約を取りまくるかはその人の勝手だが、友達の代わりに保険料払うなんてありえないよ。そんな事は禁止されてる。ただ、友達があんまり早く契約辞めたら会社から始末書を書かされる。保険営業は日本語できる女なら誰でもいいって居酒屋で後ろに座っていた保険屋さんが言ってたそうだね。入社して、きっと誰でもいいんだねって思った。元増田も含めほんと世知辛いな。女性は薄給職につきやすく、そして結婚がセーフティネットとして機能してしまう。正直この現実があるうちは真の男女平等とか無理だよな。薄給だから離婚したくてもできないしな本当だね。新卒の就活も、女性は男性より決まりにくいと感じたよ。私の時はリーマンショックの余波がある氷河期だったし。それでも、子どもが好きだから、服が好きだからって保育士とかアパレルとかやる訳だけど、これらはあんまキャリアとして見なされないんだよね。はい、低賃金コース。かといって男性標準の仕事はキツイし。女性でも稼げる仕事と思って保険の営業やったらボロボロになっちゃった。本当、結婚が救いだった。能力がない女性が生活レベルや階層を上げるチャンスって、結婚くらいしかないから、専業主婦になる時嫉妬も受けた。嫌な事言う人は、その人自身の人生が辛そうだった。結婚したらブラック夫云々含め、女性が一人で生きていくには落とし穴が多すぎる社会だってことでいんじゃね。この増田は結婚で救われたけど。男だって、いつどんな時に人生の罠にハマるかわからない。本当そう思う。そして社会に出て、マルチやネットワークビジネスがいかに多いかも驚いた。私は容姿と、母に躾けられた礼儀に救われた。お陰で、穏やかで経済力のある男性に好かれた。これからは、こういう「持ってるもの」を増やす事が大事なのかなと思う。",
    "bookmark_count": "407",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "407",
    "category": "世の中"
  },
  {
    "masuda_id": "20190408103801",
    "title": "たった一票じゃ結果は変わらないという意見に反論できる人はいない ",
    "content": "感情論ばかりなんだよね。行く気が余計なくなるわ。選挙って入れる人いないのに行くの？ https://anond.hatelabo.jp/20190407215315",
    "bookmark_count": "407",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180417154847",
    "title": "続・子供の泣き声に耳栓されて心が折れた ",
    "content": "昨日これを書いた子持ちの増田ですhttps://anond.hatelabo.jp/20180416201535一晩経ってだいぶ冷静になった。耳栓をして耐えてくれた女性には今感謝しかないです。私が図々しかったね。子育てをしてると、責任の重さとか周囲からのプレッシャーに「うわーーーーっ」ってなることがよくある。昨日までは旦那の実家に旦那無しで行かなくちゃ行けなくって、張りつめたものがあったんだと思う。旦那の両親やお姉さんについて話す時、私はどうしても「悪い人ではないんだけど」と頭につけたくなってしまう。義母さんは家事完璧なスーパー主婦だし、それを見て育ったお姉さんにも、私はダメな母親に見えているんだと思う。自分語りになってしまうけど、子供を産む前まで、私はそれなりに頑張って働いてた。仕事が好きだった。妊娠を望んでいたわけだけど、実際子供ができるとすごく戸惑った。産休・育休をとって元のポジションに復帰できる職場じゃなかった。だから、隣の女性が羨ましかったのもあるんだと思う。いかにも仕事が出来そうで、たくさんの人に必要とされていそうで。若い女性って書いたけど、多分私と同じか少し年上かもしれない。でも、彼女は丁寧なメイクとかツヤツヤの髪とか、ブランド物のハイヒール。一方のわたしはよれよれのパーカーにすっぴんボサボサまとめ髪で、完全におばさんだった。半分はやっかみだったのかも。私(子持ち)のことを、勝ち組って書いてた人もいたけどこれ、勝ちなの？自分で選んだ道だけど、幸せなのかもよくわからないコメントは全部読ませてもらいました。感情的な日記に反応してくれてありがとう。耳栓してくれた女性、配慮ありがとうございました。",
    "bookmark_count": "407",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "407",
    "category": "学び"
  },
  {
    "masuda_id": "20191114115230",
    "title": "「座りション」弊害あれこれ ",
    "content": "マイホーム購入を機に、妻（トイレ掃除担当）から「座りション」を強制されている。最初はあまり守らなかったが。この一言が効いた。「小栗旬も座りションに協力してるんだから、アンタもやって当然だよね」。以降、2年ほど続けて感じたこと。1.ウンコが出ちゃう排尿時に屁が出ることありますよね。立ってすると屁だけで済むんです。でも座ってると肛門が若干開き気味になるので、身まででちゃうんです。少しだけ。意図せぬ排便はけっこう気持ち悪い。2.便座と便器の間からおしっこが漏れる愚息はそんな立派なもんじゃありませんよ。でも、あるじゃないですか。半勃起とか少し膨らんでる状態で排尿しなきゃいけないとき。立ってするなら竿をコントロールできるんだけど、座ってるとこれが難しい。結果、便座と便器の隙間にちょうどピューッとオシッコが飛んで、便器を伝って床がションベンまみれになる。すでに6回くらいなってる。家族に言うのは恥ずかしいから、自分で拭かなくちゃいけないし面倒。3.便座の裏がめちゃ汚れる朝とか酒飲んだあと、勢いよくジョボジョボって出るじゃないですか、するとそれが跳ねて便座の裏がすぐ汚れる。めちゃ黄色いシミができるようになった。これも自分で掃除しなきゃ。ほかにも残尿感が残ったりするんだけど、個人的には1が一番イヤ。外出時や会社にいるとき、立ってションべンすると気持ちいい！って感動しちゃうようになった。",
    "bookmark_count": "407",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190522124725",
    "title": "正しいヴィーガンだけど正しいから死ぬことにした ",
    "content": "飼育、屠殺は動物を苦しめるから畜肉を食すべきではない わかる同様の理由でたまごや乳製品も食すべきではない わかる同様の理由で動物を利用する衣料品や医薬品を使用するべきではない わかる意思に反して命を奪ってはいけないので狩猟された肉や魚も食すべきではない わかる同様の理由で採集することによって植物の命を奪う野菜も食すべきではない わかる落ちた果実を採集することによって本来その栄養を得るはずだった生物の命を奪うことになるので食すべきではない わかる自然破壊につながる水道水やミネラルウォーターを飲むべきではない わかる地下水の利用は自然破壊につながるので湧き水は飲むべきではない わかる川の水や雨水を利用するのは生態系に影響を与えるので飲むべきではない わかる酸素を吸収し二酸化炭素を排出するのは生態系に影響を与えるので呼吸すべきではない わかる全部わかる人間らしい、正しい、善なる気持ちを持っていればわかるはずだ呼吸し、水を飲み、命ある動植物を自然から奪い、貪る者は悪魔だみんな死のう死なない者は悪魔だ",
    "bookmark_count": "407",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "407",
    "category": "おもしろ"
  }
]