[
  {
    "masuda_id": "20160113012757",
    "title": "もうよくわからない。。。 ",
    "content": "夜だし、いつもの不安に襲われましたので投下します。駄文故、至らぬ点も多々ございますがお許し下さい。私は現在医学部に在学中ですが、もともと希望していた進路ではありません。両親も医師ではなく、専業主婦とサラリーマンです。小さい頃から機械やコンピューターにすごく憧れがあって、将来は技術者になりたいと強く胸に抱いていました。そして大学受験が近づくにつれ志望校を絞りこむ際に、地方出身であったため東京に憧れがあったことや、また、技術者になることへの憧れから、都内の大学の工学系を第一志望にしました。前もって両親や先生には通しておいた話だったので、最初は特に抵抗を受けずに自由に出来たのですが、いよいよ願書提出期限が迫ると、しきりに両親は医者や医学部への進路変更を迫るようになりました。どうしても煩いため一度は呑む寸前まで行きましたが、やはり夢を捨てきれず、別日程で受験できる医学部へ出願する、というかたちで落ち着きました。もともと「浪人は死罪だ！」くらいの圧力をかけられていましたが、まったく違う医者への進路変更を持ちかけられたことで少しずつ両親への信頼はこのときから薄らいでいた気がします。第一志望の受験が終わり、フタを開けてみると不合格でした。正直まったく予想していなかった為、本当に精神が崩壊しました。しかし別日程の医学部は合格していたため、現役で医学部に行くか浪人するかの選択に迫られることになりました。はじめ、両親は私の意思を尊重すると言ってくれたため、ギリギリまで考え抜き浪人を選びたい、そしてもう一度第一志望を目指したいと伝えました。しかし、それを聞くやいなや両親の態度は硬化し、怒鳴る寸前のような口調で医学部を強く推してきました。相当凹んでいたこともあり、現役で医学部に泣く泣く進学することになりました。ですが、両親は私の意見を尊重してくれたのか、合わないと感じたら即決で辞めていいと言われ、両親に感謝したと同時に安心したのを覚えています。一年の春が過ぎると、やはり違和感というか、異常な場違い感で心が一杯になり、６年間も在学して卒業できるか不安になってきました。医学部は狭く特殊な社会ですし、ましてや単科大なので本当に絵に描いたような所謂「ムラ社会」です。医学部ですから当然、医学に一生を捧げる思いで入学した人たちばかりで、本来の自分の夢や存在意義が見いだせなくなってしまいました。そのような状態なので、入学して早めの段階から、今まで何十回も頭を下げて再受験することを許してもらおうとしましたが、「社会を何もわかっていない」だとか、「一年いたらきっと医者になりたくなる」だとか「なりたくても医者になれない人だってたくさんいる」など色々説得され、一年、また一年と大学に残り続けてしまいました。結果、もう三年目の冬となってしまい、後にも引けない状況になり全うに卒業し医師になる他、進路は絶たれてしまったように思えます。しかし、現状、医学の勉強が進めば進むにつれ違和感は消えるどころか大きくなりますし、医師になりたくないと心の底で思ってしまう自分に嫌気が差して本当に辛いです。別に再受験を許してもらえなかった親に文句があるわけではありません。まず進学の段階で自分の意思をはっきり通せなかった過去の自分や、ずるずると今の大学に居残ってしまった今までの自分に後悔というか、悔しいというか、兎に角自分自身が許せないのです。高校の同級生は浪人をした者も含め大半が大学に進学しました。目をキラキラとさせながら夢を語り、大学生活を楽しんでいる彼らを見ると心が痛くなります。お陰で、成人式や同窓会には卒業以来一度も出席していません。私は所詮甘ちゃんです。自分を責めても何も生まれませんが、ふとした拍子に色々な感情が頭をめぐり、消えて無くなってしまいたい願望に何度も襲われます。どうにもこうにもよくわかりません、悲しいです。",
    "bookmark_count": "287",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "287",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130709213110",
    "title": "剛力さんが叩かれるのをみるのがつらい ",
    "content": "剛力さんはほんとに頑張ってると思う。普通の勤め人として考えると、あきらかに働き過ぎな状態なのに、穴もあけず、肌も体型も調子を保ったまま、笑顔でその激務をこなしている。もちろん、そういう特殊な職業を選んだのは他ならぬ彼女自身なのだから多少の努力や我慢は必要だと思うし、そうやって当たり前なのかもしれない。だけど、あれだけの量のプロジェクトを並行して回し、しかもそれぞれが撮影だったり演技だったりトークだったり歌だったり踊りだったりひとつひとつが重たいタスクなんだから、並大抵のことではないと思う。事務所の戦略として、次々に与えられるミッションをこなす上で事実上彼女に仕事を選ぶ権利がない のであったとしても、やはり「これも私かよ！」とか「これはなんかちょっと違うだろ！」と自分自身思う瞬間があるかもしれない。でも、次の瞬間には「それでも求められてるから」「せっかくのチャンスだから」「仕事があるだけありがたい」など、様々な前向きな理由をつけて一生懸命こなしているのだろう。顔の造作こそ、はえぬきの美人ではないにしろスタイルはいいし、踊りも巧いんだから、モデルとか舞台俳優とか「あんまり知られてないけど、いい味出してるよね」と言われる位置づけになんとかポジショニングできなかったものだろうか。せっかく良い所が沢山あって、しかも真面目な努力家なのに唐突な「なんとか賞」を受賞させたり、鳴り物入りの漫画映画化などに担ぎ出したらそういう彼女の良い所が全部裏目に出てしまう。だから、いやだからというのはおかしいかもしれないけど精一杯頑張っている彼女が、あたかも彼女自身に非があるかのように叩かれたり馬鹿にされたりしているのをみると、とてもやるせない気分になる。さすがに先日の音楽番組では「oh...」と思ったものの声が震えるくらい緊張してるのに、逃げ出さずにやりきったことはやっぱり凄いことだとおもう。（電波に乗せる音楽ってもんはそういうレベルじゃないんだよ、というのは置いておいて）そんなわけで、剛力さんが、本当に良さを発揮できる場所を一日も早く得られることを、陰ながら祈っています。",
    "bookmark_count": "287",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170508194710",
    "title": "かっこいいと思う漫画家のペンネーム",
    "content": "羽海野チカ…「海野チカ」では印象がだいぶん違う。音だけ聴けば無くてもいい「羽」の一字がこれほどの豊穣をもたらすとは。大島永遠…「永遠」と書いて「とわ」と読むだけでノックダウンされてしまうチョロい人間ですまない。しかも本名らしい。高河ゆん…「高河」のシャープさと「ゆん」の可愛らしさのマリアージュが清冽な印象を与える。士郎正宗…名前をあえて名字に持ってきておいて、そこに合わせるのが名刀・正宗というこの斬れ味。藤原カムイ…カムイだからね。むしろ何と組み合わせればかっこわるくなるのかという話だよね。槙ようこ…漢字一字姓＋ひらがな三文字名の黄金比よ。あと「槙」という字にはプリミティブなかっこよさがある。異論は認める。水薙竜…厨っぽいといえばそうだけど、たとえば「草薙」でないあたりでギリギリのバランスが保たれて、むしろ粋に転化していると感じる。由貴香織里…この作品にしてこの作者あり、と言わんばかりの豪奢な名前だよね。幸村誠…真田幸村と新撰組という日本史二大ヒーローを連想させる素晴らしいペンネーム。",
    "bookmark_count": "287",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180422154919",
    "title": "誰か、僕の文章を好きだと言ってくれませんか ",
    "content": "　最近、新しいパソコンを手に入れた。進級祝いだと言って、彼女が僕にプレゼントしてくれたものだ。こいつに慣れるためにも、これから定期的に日記を書き続けていきたいと考えている。ここで終わってしまうのも味気ないし、自己紹介も兼ねて筆を進めて行きたいと思う。僕の性別は男性、歳は二十代前半、大学生をしている。僕の不徳の致すところに依り、これから先数年は学生身分を続けなければいけないことになっている。文章を読んだり書いたりする事が好きな事の一つだ。尤も、僕の作文能力や長文に対する集中力は、近年流行った短文型SNSにすっかり毒されてしまっているみたいだけれど。僕は言語を介さない思考というものに滅法弱い。図や数式といったものをそのまま扱い思考を進めることが出来ないし、スポーツをするときも身体の動きを文章で理解しないと再現することが出来ない。なんとも生き辛い脳の性質をしている。文章であふれた場所は好きだ。疲れている時は思考力を使わないような低レベルの文章に浸り続けるに限る。Twitter最高、Instagramなんてクソ喰らえである。大学になる前の憧れはモノ書きになることだった。若かりし僕は、大学生というものは、ヒマな時間を腐る程持て余し、自らの趣味に没頭するものであると考えていた。だから大学生になった自分は、上質な文章に触れ続け、いつかは自分自身で上質な文章を生み出すようになると信じて疑わなかった。しかし実際の大学生は勉学や部活動やその他雑務に忙殺されてしまうものであり、とても自らの趣味を極める余裕などないのである。少なくとも僕には難しい。この話を聞くと、なんだ趣味の時間も十分に取れないほど勉学や部活動に熱中することが出来て幸せではないか、と考える人もいるだろう。そんなわけないだろう、忙しいという感情が充実の証左たるわけがない。そのように考える人間はハムスターにでも生まれ変わり、回し車で走り続ければ良い、きっと幸せになれる。忙しさというものは絶対的に時間を圧迫するだけではなく、ヒトが自由な時間に創造的な行動をする気力を奪う悪魔なのである。今日からの僕はこれまでとは一味違う。このはてな匿名ダイアリーという戦場で、忙しさという悪魔に打ち勝って自らの創造性を再獲得するのだ。これくらい文章を書くと、生まれて初めてMacに触っても割と自在にタイプすることができるようになることが分かったので、今日はこの辺りで筆を置きたいと思う。これからは気が向いたら何かしらのテーマを持った文章を書きたい所存であるので、今日のこの統合失調症的文章にもブックマークしてくれると嬉しく思う。",
    "bookmark_count": "287",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190714234307",
    "title": "あいつ、この状況で笑ってる ",
    "content": "漫画で登場人物が、逆境の中笑っていて、周りの人物が「あいつ、この状況で笑ってる」的なセリフを言うシーンが好きなんですが、そのような漫画を知っていたら、タイトルとシーンが載ってる巻を教えていただけませんか？また、元祖「この状況で笑ってる」を知っている方がいたら教えていただけませんか？",
    "bookmark_count": "287",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150613144554",
    "title": "例の弁護士騒動でなんJ民が行ったことのまとめ ",
    "content": "・2012年3月、2ちゃんねるのなんでも実況J板にて活動していた固定ハンドルネーム八神太一が炎上し、なんJ民によって個人情報を特定される。・八神は弁護士に相談。弁護士は書き込まれた個人情報の削除、書き込み主のIP開示請求を行う。・しかしIP開示を行っただけでは何の効力もなかったため炎上は収まらず、次第に弁護士自身も誹謗中傷のターゲットにされていく。2012年・弁護士に対して殺害予告を行う。現在では予告数は150万件以上にのぼる。・「遊戯王カードジェネレーター」に誹謗中傷内容を含むカードを作成する。・サジェスト汚染（検索候補に意図的にネガティブなワードを表示させること）を行う。・「AKB指原の元カレが八神太一である」というデマをTwitterで拡散。ニュースサイトに取り上げられる。・八神太一が大津市いじめ事件の主犯であるというデマを流す。・自動作曲システムOrpheusで誹謗中傷内容を含む楽曲を作成、サイトは一時閉鎖に。2013年・アクセス解析ツールが仕込まれた偽のラブレターを弁護士に送り、IPを特定する。・弁護士のイラストが印刷されたシール、通称尊シールを町中に貼る。・法律事務所を偽ったTwitterアカウントが児童ポルノ動画を複数ツイート。・八神太一の家に訪問した男が警察に任意同行される。2014年・日本ダウン症協会広島支部の公式サイトが改ざんされ、弁護士の中傷コピペが載せられる。・弁護士への殺害予告が書かれた内容に変わる偽装gifを作成し投稿。2ちゃんまとめサイトが騙され、この偽装gif画像をまとめ炎上する。サイト管理人は弁護士に謝罪。・@Wikiが何者かによってクラックされ管理者の情報が流出。パスワード再発行画面を改ざんし、弁護士のイラストを載せる。・2ちゃんねるのAnarchy板にて、弁護士へ殺害予告の書き込みをした派遣社員が脅迫容疑で逮捕。この騒動における唯一の逮捕者。・弁護士の父を偽ったTwitterアカウントが「息子がAKB川栄を刺したようだ」とデマを投稿。3万リツイートされニュースサイトに取り上げられる。・10円玉硬貨に弁護士事務所の宣伝シールを貼り付けた通称カラコインを多数流通させる。・毎日放送（MBS）の公式サイトを改ざん、弁護士のイラストを載せる。・アニメ「ハイキュー」「ソウルイーターノット」の公式HPを事務所の宣伝内容に改ざんする。・UX新潟テレビ21の公式HPを改ざん。・弁護士事務所を訪問した男が警官20人に囲まれる。・UVERworldのファンコミュニティサイトの管理パスワードを入手し乗っ取る。・八神太一の家の玄関にあったマットや置物を窃盗。・2ちゃん自動まとめサイトに弁護士への殺害予告や八神太一の個人情報が載るよう工作活動をする。自動まとめサイトは炎上。・2ちゃんまとめサイトをハッキングし、訪問者にランサムウェアをダウンロードさせるよう改ざん。弁護士が身代金の支払いを要求するような内容であった。　日本人をターゲットとした初のランサムウェアであり、大きく報道される。・経済産業省役員名義のクレジットカードを不正使用する。・八神太一の所属する大学のゼミを特定。「バラされたくなければ謝罪動画を投稿しろ」と恐喝。・八神太一の家にコオロギ60匹、弁護士事務所にゴキブリ500匹を送り付ける。2015年・船山法律事務所、むらやま法律事務所のHRが改ざんされる。・Twitterの連携機能を利用し、大量のアカウントを乗っ取り弁護士への殺害予告を行う。・弁護士のMMDモデルを作成しニコニコ動画で行われてた第14回MMD杯に参加。工作を行い表彰台を独占する。・MMD杯の記事を書き換えた艦これファンの個人情報を特定、Yahoo!アカウントをハッキング。・Twitterで行われていた「艦これ版ワンドロ」にグロ画像や弁護士画像を投稿し、企画を中止に追い込む。・宝映テレビプロダクションのHPが改ざんされる。・大量のカッターナイフが入った封筒を弁護士事務所に貼りつける。・八神太一の家のゴミを盗み、家族の個人情報を特定。・弁護士を偽ったアカウントがドラゴンクエスト10で詐欺を行い、合計700万ゴールドを複数人から騙し取る。・弁護士を偽った人間がオンライン麻雀ゲーム天鳳のサーバーを落とす。・聖マグダラ法律事務所のHPが改ざんされる。・グーグルマップの地図表記を多数改ざん。弁護士事務所や八神太一の家、皇居や原爆ドームなど。大きく報道される。・事務所を訪れた人間が警察官5人がかりでパトカーに押し込まれ愛宕警察署の取調室まで連行される。・慶應SFC研究関連のHPが改ざんされる。・「法廷で弁護士が全裸になる」というデマの画像を作成しTwitterで拡散する。",
    "bookmark_count": "287",
    "category": "学び"
  },
  {
    "masuda_id": "20190119115044",
    "title": "ローキックだけを鍛え続けた ",
    "content": "子供時代、なぜか兄にローキックを教え込まれた。ローキックだけだ。おかげで学生時代、ちょっとしたいざこざがあってもローキックでなんとか乗り越えた。友人にも「お前、ローキックだけは上手いな」と褒められた。社会人になり、仕事で嫌なことがあっても「仕事が下手でも、俺ローキック上手いから」という謎の矜持で乗り切った。つまり何が言いたいかというと、何か一つでも誇れるものがあれば人生やって行けるもんだということだ。",
    "bookmark_count": "287",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "287",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140725112940",
    "title": "処女厨の気持ちがわかった ",
    "content": "30代半ばの男。数ヶ月前に仕事の関係で出会った同年代の女性と交際中。この歳になって初めて本気で女性に惚れた。これが恋愛のチカラか。そりゃ皆夢中になるわな。これまで付き合った女性のことも好きだと思っていたが、どこか冷めていたというか、比較的冷静だった。今思うと。同時に今、とても苦しい。彼女は元カレとのセックス話をする。それがツライ。聞いて辛くなった話ワースト3を挙げてみる。1位：処女を失ったときの話2位：一回り上の年代のおっさんに遊ばれ毎日やっていた話3位：元カレと何度か生でやったときの話本人に悪気はないのはわかっているし、年齢からすれば普通の経験だろう。それに自分でも驚きなのが、以前付き合っていた彼女から元カレの話を聞いても何とも思わなかったのに、今の彼女に対しては辛く感じるという点。前の彼女も好きだった。じゃあ今の彼女との違いは何か？それは「結婚相手と見なしていてるかどうか」だ。今の彼女は付き合う前から結婚を意識していた。付き合う前に、これまで彼氏がいたことも聞いていたし、特別意識しなかった。ところが、ところがだ。彼女の口から性体験の話を直接聞くということが、こんなに破壊力を持っていると思わなかった。そして自分の脆さに驚いた。「そんなことよくある話やろ？普通や！」と思ってもダメだ。消えない。それからリアルにEDになった。セックス中に、前の彼氏とこういうことしてたんだろうなあと思うとムスコが萎える。こんなに心とムスコが連動しているとは思わなかった。そして2位に挙げたおっさんと比較され、おっさんでも毎日できるんだからそれより若い自分だってできるでしょって言われて更に悪化した。でも彼女には、まさか元カレとのエッチ話が頭をよぎってダメなんだとは言えず。でもある日を境に克服した。普通に勃起してやれるようになったんだ。彼女も驚いて、どうして急に復活したのかを聞いてくる。嬉しそうに。そんなときはあなたが魅力的だからだよって感じでごまかしている。本当のことなど言えない。結婚相手と見なさなくなったら心が軽くなってヤれるようになったなんて。最低だと思うんだけどこれが事実。処女厨なんてバカな話だと思ってた。心の狭い、度量の小さな男だと。元カレと比較されるのが怖いだけなんじゃないかと。でも違った。ひとことで言うと「時間軸のズレた浮気」みたいだ。平行実施じゃなければ他の男と付き合っていても倫理的な問題はない。心理的にも自分を納得させる材料はある。けど「生理的に」ダメなんだ。将来結婚したいと考えている独身女性へ。もしあなたが処女なら・・・絶対に安売りしないで。男は本音は言わない。処女なんてあり得ない、面倒だってのはブラフ。恋愛相手なら何とも思わないことでも、結婚相手となると急に考え始める身勝手なのが男だと思っておいた方がいい。そうじゃない人もいるとは思うけど。リスクヘッジを勧める。もしあなたが処女でないなら・・・性体験の話を具体的にするのは避けて。彼氏から軽いノリで降られても秘密にしておこう。この手の話は「彼氏を傷付ける」とはちょっと違う。「彼氏のメンツを潰す」というのが適切な表現だろう。男性は多かれ少なかれプライドを持っている。メンツを潰せば確実に嫌な気分になるものだよ。結婚を考えていない女性へ。彼氏に対して隠し事は無用だ。元カレの話もばんばんしよう。初体験の話もいいね。そして今の彼氏とのエッチのカイゼンにつなげよう。どうせなら楽しまなくちゃね。元カレとの間で磨かれたあなたの力で彼氏をレベルアップさせてやろうってなもんだ。将来結婚したいと考えている彼女なしの独身男性へ。なるべく若いうちに結婚を考えられる彼女を捕まえよう。自分が若ければ、若い彼女もできやすい。若い彼女なら性体験が少ないまたはゼロの可能性もある。ふう、書いたら少しだけ気が晴れたような。改めて読み返すと女々しい男だな。でも本当にここ数ヶ月で価値観が変わってしまった。今では相手の性格より、容姿より、貞操を重視したくなった。願わくば、20代で気付いておきたかったなあ。",
    "bookmark_count": "287",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170328122606",
    "title": "左折で右に切る奴 ",
    "content": "なんで？危ないじゃない。大型車なら、まだわかる（ほんとに上手いドライバーは右に切らずにきれいに左折してるが）。軽に乗ってるのに、なんでふくらむの？自動車学校で習わなかった？左折のときには左に寄りましょうねって。後ろ走ってると幻惑されて怖いんだわ。",
    "bookmark_count": "286",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190504184608",
    "title": "労働組合はもっと他にやることがあるだろ ",
    "content": "https://twitter.com/t_wak/status/727428415054204929反戦も結構、平和も結構。労働条件の向上も平和だからこそできることだろうだがよ、労働組合の本分はそれじゃないだろ。　　営業部の人間が「サービスの根幹である商品の開発をしています」ってアピールしてたら「お前は物を売ってきて客の声を開発にフィードバックする仕事だろ。自分で開発してるとかバカか？」って言われるだろ。　　反戦運動や護憲運動で目立ってる場合じゃない。どれだけ賃金が上がったか、どれだけ有給取得率が上がったか、どれだけ残業が減ったかをもっとアピールすべきだし、従業員保健の充実がこれからの課題になるだろう。離職率が高いってニュースも労働組合の恥だと思え。それだけ労働者の権利が蔑ろにされてるってことだ。　　自分たちができることとやらなければならないこと、そして自分たちが掲げている看板はなにかということをもっと明確に意識して欲しい。",
    "bookmark_count": "286",
    "category": "世の中"
  },
  {
    "masuda_id": "20110109232616",
    "title": "つまんないのに精力的にアウトプットする人達をどうにかしてほしい",
    "content": "ああいう人種見ると本当、無闇な行動礼賛みたいなのは違うなと思う才能無い人は才能無い方面でいくら行動してもダメ何回アウトプットしてもまるで成長しないしさ「批判を受け入れないから成長できない」？違う気がする才能無い人はどんなすごい人のアドバイスを聞いてもピンとこないピンとこないから謙虚に聞けないわけだし結局そういうの聞けるのは才能ある人だけなんだと思う精神論とか姿勢論の話をしてるんじゃないよ、その逆を言ってるつまんないのにアウトプットしまくる人達は精神論や姿勢論の信奉者だと思う「ダメなものでも前のめりにアウトプットしまくる姿勢が大事！」みたいな「失敗作を百個作れば傑作が出来るんだ！」みたいなもしくはそれ以前に、自分のアウトプットがゴミの山であると気付けてないか目を逸らしてるクリエイター志望なら首を括るか前のめりにドブに突っ込むしかないけどもしお金や名声を目当てに頑張ってるつもりならば自分達のつまんなさと向き合った上で自分で作ろうとするのをやめて面白い人を雇う、お世話をする、みたいなポジションやシステムを探求したほうが建設的だと思う「センスが無い奴は面白い人を見分けて雇うのも一苦労だろ！」というツッコミはあろうけどもセンスがない人が面白いアウトプットするなんていう幸運よりはセンスが無い人が面白い人の良き世話役になると言う幸運の方がまだその辺に転がってることが多いと思うよ",
    "bookmark_count": "286",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140722230609",
    "title": "Ingressの見た夢 ",
    "content": "　Ingress。それは緑と青の勢力に別れて覇を競う陣取り電脳ゲームである。モバイルマップから人工物(ポータル)に勢力色でマーキングし、マークされた三点を結ぶことによって陣地(コントロールフィールド)を形成する。自由の青、共存の緑、果て無き争い。　人々はIngressに熱狂し、2014年にはモバイル圏外のポータル申請のために電波塔を設置する者が現れた。そしてその年の後半にはポータル維持のために土地を取得、購入する者まで出現した。　すべての空きポータルが緑か青に染まり尽くす頃、人々はついにIngressのポータルにするためだけに(芸術的な)モニュメントを建築し始めた。新しいポータルはできるだけ他のポータルと離れていたほうがコントロールフィールドが大きくなるため、地球上のありとあらゆる白地図がターゲットになった。　ポータル建築は前述のように私有地化してから行うのがセオリーのため、なんでもない砂漠、僻地の空き土地が高騰し、空前の土地バブルが訪れる。　ポータルは一回マーキングしただけでは安心できない。常に敵勢力に塗り替えられるリスクを負っている。そのためポータルを維持するために所有した土地に住み、また管理するため子孫を残す一族が現れ始めた。　これらの熱狂によって不況、大都市の過密化と地方の過疎化、そして少子化までもが一挙に発展的解決をみる。　まだだ、まだ足りぬ。なぜあの土地の人間はIngressをやらずに銃で射ち合っているのだ？啓蒙せねばならぬ。政情不安地域ではポータルは皆無、土地と資源ばかりがある。啓蒙せねばならぬ。すべての国家、人種、民族、宗教は青か緑に染まり、かの星はついに全地域が無血戦争状態へと突入する。　この星はまだらの青と緑で染まった虎となった。もはやどこへも行けぬ。まだだ、そうして人々は天を仰いだ。月と太陽と星々が輝く天を。Ingress宇宙戦争元年である。その翌年には火星行きの民間ロケットが飛ぶように売れたという。　そして年月は流れる。　いつかの未来、地球。毎年そうしているように、満天の星々の下、子供たちと一緒に空を見上げながら、優しい顔で語る一人の女性がいた。｢あれがベガ、Lv53万のポータル。そしてアルタイル、デネブ｣きらきらと光る星を指でなぞりながら、言う。｢これらを結んでいるあの三角形を、夏の大三角と呼ぶのよ｣",
    "bookmark_count": "286",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200211190754",
    "title": "インフラエンジニアって人気ないの？ ",
    "content": "地味だから？追記無職だけどなんかできそうだからなりたいねん。",
    "bookmark_count": "286",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140831100443",
    "title": "たぶん彼女いたことないんだろうな ",
    "content": "男性と遊びに行った。浴衣だった。足元が悪くて、歩くの大変だった。でも男性の足の速さに追いつこうと懸命になって歩いた。周りのカップルは、彼女に「大丈夫？」「ぬかってるから気をつけて」とねぎらっていた。彼女らは「全然平気」とぶっきらぼうに応える。ぶっきらぼうさの中に「やさしい〜」が聞こえてきそう。その会話を聞いた男性が振り返り同じことを私に聞く。私も大丈夫と応えるけど、男性がゆっくり歩くことはない。席に着くと、トイレ行ってくると席を立ち、そのまま帰ってこない。そのままぽつんと残される。荷物が置いてあるから私はここにいるしかない。だいぶ経って帰ってくると手には食べ物。これあげると渡される。くれるのは嬉しい。でも違う、一緒に買いに行くんだよ。と思った。一人取り残されるとつらいと言って、今度は二人で買いに行く。帰り道、カフェに寄る。「今日は一日疲れたな」と言われる。そりゃ、ねーよ。今日の感想それかよ。いや、確かに疲れたよ。てか私の方が足も痛いし疲れたよ。分かるけどさ、言うタイミングとか雰囲気とか、あるよ。気が利く男だって自負があるみたいだけど、仕事では確かにそうだけど女性に気を回せるって、全く別スキル。気が回る男性は優しくて、とろける気分になる。これはもてるよなーと思う。",
    "bookmark_count": "286",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150131201046",
    "title": "最近結婚しないのが当たり前な風潮になってるけど ",
    "content": "あれ嘘だからな？真に受けるなよ？まぁ信じてる奴は少ないだろうけど、一部のネット民が本当に信じてそうだから忠告しとく。みんな経験あると思うけど、テスト前に「勉強してないから辛いわー」とか言ってた奴がいい点取ってるのを何度も見てるだろ？あれと一緒だよ。結婚しないのが当たり前な訳ないだろ。殆どの人間がそれなりの歳になれば結婚するんだよ。お前50歳になって仕事終わってファミレスで一人でミラノ風ドリア食うの？何のホラーだよ。まぁ若いうちはいいよ。結婚してない人間も多いからでも歳取ってから独り者だと地獄だぞ？世間からは冷たい目で見られ、親戚からは変態扱い。話の合う友達もいなくなり最後は孤独に一人で死ぬ。自分の為に生きるのなんて若いうちだけ。そもそもインフラ使ってる以上子を産み次へ繋ぐなんてのは当たり前の事なんだよ。その辺理解出来てない自分勝手で幼稚な考えしてる一部の人間に忠告しておいてやる。",
    "bookmark_count": "286",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171101070756",
    "title": "三大しっくりこない表現",
    "content": "気の置けない仲間ぞっとしない話あとひとつは？",
    "bookmark_count": "286",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120321162723",
    "title": "よく見るweb女の特徴 ",
    "content": "はてブ300行ったしend.",
    "bookmark_count": "286",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "286",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170222234420",
    "title": "人が溺れています、誰を助けますか？ ",
    "content": "1.オッサン2.オバサン3.ブサイク男4.ブサイク女5.イケメン6.美女まず、間違いなく美女から助けられる。その次がわからない",
    "bookmark_count": "286",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171213012204",
    "title": "別に猫を何匹虐殺したってかまわないだろ ",
    "content": "と、私自身が思っているわけではない。するつもりもない。虐殺される猫はかわいそうだと思う。しかし、なぜ猫を虐殺してはいけないのか？という問いに対する答えは分からないままでいる。---------------------------------------------------------------------------------------------------「『猫虐待』元税理士に懲役1年10月 、執行猶予4年…東京地裁判決」https://www.bengo4.com/c_1009/n_7095/---------------------------------------------------------------------------------------------------こんなニュースを見かけた。ネット上の感想を見る限り、許せない！軽すぎる！という声が多いように思われる。しかし、なぜこのような刑罰を課すことが許されるのか？それはもちろん動物愛護法があるからなのだが、なぜそのような法が正当化されるのか？ということである。蚊を殺すこと、許される。蜘蛛を殺すこと、許される。鼠を殺すこと、許される。牛を殺すこと、許される。猫を殺すこと、酷い！許されない！死刑にしろ！なんで？蚊や蜘蛛や鼠や牛は、邪魔だしキモいし不潔だしおいしいから、殺すことも許されるのだろうか。猫はかわいいから、殺すことは許されないのだろうか。しかし、糞尿を撒き散らす野良猫は、邪魔だし不潔である。もしかしたら、猫の見た目が嫌いでたまらないとか、猫肉の味が好きだ、という人もいるかもしれない。それなのに、人々の反応にはこうも差がある。謎である。ここで、「牛を食べることは生きるために仕方がない。命に感謝して食べるなら許される」との反論がありそうだが、どれほどの説得力があるのか疑問である。第一に、現にベジタリアンがいるように、肉を食べなくても生きていける。植物が育たないところで狩猟生活を営むならともかく、現代日本で肉が食べられないと生きられない人はかなり少ないだろう。結局、肉を食べることは、「おいしいものを食べたい！」という人間の勝手な欲求を満たすために動物の命を犠牲にしているにすぎないのである。「苦しむ姿を見たい！」という人間の勝手な欲求を満たすために猫を虐殺することとの違いがどこにあるのだろうか？第二に、命に感謝することが大事なら、命に感謝しながら猫を虐殺すればよいのだろうか？各人が心の中でかわいそうだと思うだけなら、勝手に思っていればいい。しかし、なぜ他人が行うことを非難することが許されるのか、ましてや刑罰を課すことが許されるのか。もっとも、法は国会の民主的過程を経て作られるものであるから、国民の多数派がかわいそうだと思うことを規制する法律が作られることは当然のことかもしれない。しかし、それは一歩間違えば少数派の弾圧につながるものであり、昨今の同性愛、表現規制をめぐる問題に通ずるところがある。さらに、私としては、こいつはキモいから殺してもいい、猫はかわいいから殺してはいけないと、生き物に序列をつけるほうがよっぽど傲慢な振る舞いではないのかな？という疑問が拭えない。最後になるが、念のために再度申し上げると、私は、虐殺される猫はかわいそうだと思うし、自分がするつもりも全くない。しかし、長年の疑問は解けないままであるので、誰かの目に留まって納得できる反論をもらえないかと思い、こうやって記事にしてみた。おまけ今期放送中のアニメ「魔法使いの嫁」でも、とても興味深い話題が提供されていた。---------------------------------------------------------------------------------------------------「『魔法使いの嫁』で妻の病気を治す為にたくさんの猫を殺したシーンで、猫を鮭に変えたら全然見え方が違うよね、という話」https://togetter.com/li/1173833---------------------------------------------------------------------------------------------------",
    "bookmark_count": "286",
    "category": "学び"
  },
  {
    "masuda_id": "20160801231623",
    "title": "恋愛感情の無い女性に「告白」するべきか ",
    "content": "先月の初めに知人から紹介された女性と、毎週末に二人で会っている。昼前に待ち合わせて一緒に昼食をとってから、近場を散歩したり、気になるスポットに出かけてみたり。気づけば日が暮れて、お腹が空いてくるので夕食をとる。お互いアルコールはそんなに強くなくて、飲んだとしてもグラス一杯程度。夕食のあとは駅まで歩いて、そのまま解散。こんな感じで毎週末。会っている間は、ほとんど取り留めのない話ばかりしている。それぞれの家族の話とか、仕事の話とか、学生時代の話とか。彼女が何でもない話を面白く喋ってくれるから、僕は聞き役に回っていることの方が多い。彼女は専門職で、かなりの勉強家。分野外の僕に、興味深い知識をいろいろ話してくれる。彼女の仕事に対する姿勢を尊敬するし、彼女の将来の夢を応援したくなる。僕は今年で30歳手前。彼女は僕の三つ年上。彼女は、子供が欲しいのだという。僕は、パートナーが欲しいと思っている。デート代は、いつも割り勘。率先して払おうとしても、半ば無理やり料金を渡される。僕の年収は彼女の二倍近いはずだから、いつも少し申し訳なくなる。毎週、休日をつぶして会ってくれるのだから、たぶん僕のことを「悪くない」と思っているのだろう。ただ、恋愛的な意味では、彼女は僕のことを何とも思っていないように見える。正直なところ、僕は彼女のことを「悪くない」と思っていて、お互い様だろうと勝手に思っている。もう少し正確に言えば、彼女のことを理性的には好ましく思っている。素敵な人だと思う。でも、恋愛感情はいまのところ無い。理性での判断に、感情が追いついていない。経験上、僕の感情はいつもスロースタートだ。あと何ヶ月か定期的に会っていれば、彼女のことを感情的にも好きになりそうな気がする。巷では、３回程度デートをした時点で「男性から女性」に「告白」ということをしなければ、その異性関係は消滅するというもっぱらの噂だ。３回もデートをしたのに告白してこない男は意気地のない臆病者らしい。女から「告白」するというのはレアな状況で、世の女性は、気になる男性が「告白してこない」とやきもきするそうだ。今のところ恋愛的な意味で好きではないんだけれど、僕は彼女に「告白」すべきなのだろうか。婚活をしている (いた) 人たちは同じような悩みを経験していそうだから、話を聞かせて貰えると嬉しい。あ、トラバとかブコメで言われそうなことに先に答えておくと、僕は童貞では無いし性風俗店が嫌いだ。",
    "bookmark_count": "286",
    "category": "世の中"
  },
  {
    "masuda_id": "20090417170833",
    "title": "性暴力の加害者の特徴 ",
    "content": "http://www.crdc.gifu-u.ac.jp/cerd/scs/resume2k7/scs20070706sugimura.pdfより性暴力の動機目的は、性的欲求の充足ではない。攻撃、支配、優越、男性性の誇示、接触、依存などさまざまな欲求を、性という手段を用いて自己中心的に満足させようとする「暴力」の一種。被害者選択と加害者特性被害者の確定基準は、加害を遂行できそうかどうか、うまくいきそうかどうかにある。加害者は「獲物」を探すともなく探す「狩人」であり、「獲物」獲得のためには、粘り強い。一番多いタイプの加害者は、比較的勉強ができ、「普通の」家族がいて、特に問題がないとおもわれてきた。「被害者はいやがっていなかった」と本気で考えている。親のいうことを聞く「よい子」であり、親も子も「無理に勉強させてきた」とも「させられてきた」とも感じていない。（中略）親はかわいがってはいるが、そのせいで「過保護」で子供の「手を汚させない」。よって「失敗」に直面したときの耐性が子どもに育っておらず、逃避としての性的ファンタジーが行動にうつり、徐々に犯罪化してくる。性暴力の習慣性成人の性犯罪者の約半数は、少年期（9-13歳くらい）に性犯罪を開始し、徐々に性的攻撃の程度やパターンを学習、悪質化していくという。ほかの行為以上に、否認し、認めたとしても初めてを強調し、全力で合理化・いいわけをする→性暴力は、証明されにくいから性暴力にまつわる「神話」と「事実」神話「変な人や不審者に注意すればいい」→事実は「加害者はふつうの人」問題点：たとえば路上生活者に極端な嫌悪感、警戒心をいだかせるだけで、予防につながらない。神話「暗い夜道や一人歩きに注意すればいい」→事実は「加害現場は屋内が多い」問題点：女性の行動を制限する。弱者だと実感させるだけで、予防につながりにくい神話「若い、きれい、服装が派手など、特定のタイプだけが被害にあう」→事実は「より弱そうな人がねらわれる」問題点：「短いスカートをはいていた」「普段から派手」など被害者の落ち度とされる神話「被害者が抵抗すれば、被害はさけられる」→事実は「抵抗すらできないほどおそろしい」問題点：抵抗しなかった被害者の落度とみなされる神話「性被害をうけたら誰かに話すはず」→事実「警察の通報率は10数％以下」問題点：「かえって非難される」「信じてもらえない」などが言わない理由としてあげられている神話「女性は強姦されたがっている」→事実「空想することはあっても、現実に望んではいない。コントロールの主体が異なる」追記：ブクマされているようなので、他の性暴力の実態に関する記事へのリンクを追記します。性犯罪にあいやすいタイプ（http://anond.hatelabo.jp/20090408104153）警察が挙げている、痴漢にあいやすい女性の特徴です。地味で真面目そうな外見の女性が狙われていることが分かります。性犯罪被害者の被害実態と加害者の社会的背景（http://anond.hatelabo.jp/20090407233946）科警研防犯少年部による、性犯罪容疑者への聞き取り調査の結果です。狙った理由の主なものは「警察に届け出ることはないと思った」「おとなしそうにみえた（抵抗されないと思った）」であるとなっています。異性から無理やりに性交された経験（http://anond.hatelabo.jp/20090407112150）内閣府の男女間における暴力に関する調査の引用です。女性でレイプされた経験がある人の割合は7.3%、被害者のうち警察に相談したのはたったの4.1%、加害者との関係は、よく知っている・顔見知りが7割以上を占めることなどが書いてあります。",
    "bookmark_count": "286",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160425212629",
    "title": "オタクという人種が嫌いという話 ",
    "content": "　僕自身、ゲームもするしアニメも見るし、世間一般的な観点で判断するならば十分なオタクなわけです。　でもまぁ僕はオタクと呼ばれる人たちは正直苦手、もしくは嫌いと言ってもいいでしょう。その理由がわかってきた。　まず第一にうるさい。一人だけでギャーギャー騒ぐんだったら「アレな人なのかな」で片が付くんだけど、オタクはとにかく群れて騒ぐ。飲食店とか学校の食堂で遊戯王でもしようものなら最早公害と例えても文句は言われないほどだと思う。「ドロー！！」とか「ウワー○○ヤッチャッタカーウワー(棒)」とか、気持ち悪い声で騒がないでほしい。そうそう、発声の仕方が悪いのか何なのか知らないけど、オタク特有の気持ち悪い声も何とかしてほしい。出すなら出すでもう少し頑張って気持ち悪くない声を出してね。なまじオタクの数が増えたお陰で気分が大きくなってるのかもしれないけど、とりあえず不愉快な人種であるという自覚をもって節度をもって騒いでほしい。気持ち悪い見た目の人が気持ち悪い声で騒ぐとか公害以外の何物でもないでしょ。　第二に記号化されたコミュニケーションを多用する。淫夢語録とかなんJ用語とかね、あとはニンスレか。兎にも角にも”多用”する。多少ならいいよ、もちろん。例えば「なんでもしますから！！」みたいなセリフがアニメで出てくると一斉に「ん？」とか、「なんで！？」っていうセリフには「アイエエエ！」みたいなね、全員言うのよ、もうほとんど、全員というかまぁ言った人間の言葉しか見えないし聞こえないからそう感じるのだろうけど。それが兎にも角にもつまらない。気持ち悪い見た目の人間が気持ち悪い声で一斉に同じこと言いだしてチンパンジーの如く笑うとか恐怖以外の何物でもない。怖いしキモイ。　第三、被害者意識が非常に強い。これはもうほとほと嫌気が差すほど見たんだけど、誘拐事件とか殺人事件が起きて、その容疑者がアニメ見てたーって単なる事実を報道しようもんなら「差別じゃねー！！！？？」とか「これだからマスゴミはー」とか、まぁそれはもうひｊｊｊｊｊｊｊｊｊっじょーーーーーに自分勝手な被差別感情をむき出しにして結託して貶したと見なした連中を蔑んだり突撃したりと、ひどいもんですよ、本当に。あのね、君らは(僕も含めて)あくまでマイノリティであって、さらにその上気持ち悪い見た目で気持ち悪い声で話す人間なんだからさ、むしろ差別されてしかるべき。間違いなく劣った存在でしょ？それをいちいち差別だなんだと、バカバカしいからもう本当に静かにしてほしい。差別されたくなかった清潔感を身に着けて、気持ち良く喋って、「自分はそんなんじゃないよ」とアピールしろ。　第四、他人の気持ちを汲めない。これはオタクがマイノリティであることを決定的にするものと個人的には思う。ある声優がtwitterを休止することになった事件があって、それはまあ過激派オタクがサイン燃やしたりブラを透過させた画像を流したりとまあひｊｊｊｊｊｊｊｊｊっじょーーーーーーに気んんんん持ちわｒｒｒｒｒｒｒっるいことをした結果なんだけど。そういう「自分がこれをしたら相手はこう思うだろうな」という考えが非常に浅い、敢えてしてないのかどうかはともかく。上記にあるうるさい問題と被害者意識問題はここからきているものだろうと推測する(勝手に)。大体まあね、アニメとかゲームって基本的に自分一人で完結するものだから、そういうのばかりに触れてると、他人の気持ちを汲めなかったり、自分を客観視する力が培われなかったりするのだろう。僕はあんまりそうとは思わないけどね。これは「そうなのかなぁ微妙だけど」っていうところ。協力ゲームにしたって、あくまで自分の役割を果たすことにしか過ぎないし「味方がゴミ」なんていっちゃうんだからまあ、一緒に戦っている人たちをただの電気信号としか見なしてないんだろうね。　四つ理由を挙げたけど、ざっとこんなもの。ここまで読んでる人がいるのかわからないけど、とにかく自分の中のオタク嫌いゲージがMAXいきそうでここで発散させていただきました、ごめんね。僕もオタクだよ、気持ち悪いよ、アニメ見てるよ、コンクリート・レボルティオと甲鉄城のカバネリがオススメだよ。おやすみなさい。",
    "bookmark_count": "286",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190408231324",
    "title": "「母乳が出たら飲ませてあげるね」 ",
    "content": "私は現在妊婦である。夫に「母乳が出たらちょっと飲ませてあげるね」って言ったら「えー気持ちわるーい」と言われて頭が「？？？？？？」となった。ときどき奥さんに母乳を飲ませてもらう旦那さんの話聞くし夫婦なんだからセックスする関係じゃないか。「赤ちゃんは食レポができないから大人の意見が聞きたい」というと「自分で飲めばいい」と言われた。妊娠してから、胸は大きくなったが乳首は黒くなるしそりゃあ見映えは良くないかもしれないけど旦那さんが奥さんの乳首を吸うのは普通のことだよ……私の乳首は子供のためだけじゃなくて旦那のものでもあるよ。父親が妻の母乳を飲むのは変じゃないと思うよ。赤ちゃんの飲む分がなくなるまで飲むのは変だけど赤ちゃんが生まれて初乳を赤ちゃんに飲ませまくって落ち着いたら旦那に母乳をテイスティングさせるんだ(願望)",
    "bookmark_count": "286",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170128132624",
    "title": "虫ってなんで地球において支配的じゃないの？ ",
    "content": "虫ってすごいけどでかくなって食物連鎖の頂点に立つことあまりないよね　と思ったけどそれ言ったら植物もそうか",
    "bookmark_count": "286",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180125144906",
    "title": "仮設を甘く見てはいけない ",
    "content": "おっさんになったからだと思うんだけど仮を仮のまま数ヶ月、下手すりゃ数年運用してしまうことが増えた　仮だからと、ベッドを買うまでの繫ぎのために安い布団を買って、それでもう半年以上寝てたり洗濯機買うまでの仮の手洗いがもうずっと続いてたり画面が割れたスマホをあと少しと言いつつずっと使っていたり仮の家、仮の仕事、仮の関係、仮の服、仮の歯、仮の目標　そういえば、中学生の時は新校舎を建てるために仮の校舎に１年以上いた都内の駅はいつも工事をしていて、仮の壁や仮の看板、仮の道だらけだ震災の被害者は仮設住宅にもう何年住んでるのか　「仮」っていうのは下手すると「本」より長くなってしまう時があるだから仮に力を入れなきゃいけないというわけではないが仮が長くなったらどうなるか、考えておかないと何だかよく分からない感じになってしまう",
    "bookmark_count": "286",
    "category": "世の中"
  },
  {
    "masuda_id": "20180205025330",
    "title": "何で悪の科学者はいないのか ",
    "content": "とんでもない殺戮ロボットやウィルスを作ってばらまくようなねつ造とかハラスメントとかそんな小悪党ばかりでつまらん",
    "bookmark_count": "286",
    "category": "学び"
  }
]