[
  {
    "masuda_id": "20180920192140",
    "title": "",
    "content": "こんなに増田では結婚も出産も子育てもしない方が人生マシって言われてるようなエントリーが日々数多く出ているのに私の周りの同世代(30前後)は結婚して出産して子育てしてるんだよな…住んでるマンションも自分以外全員世帯なんじゃないかと思うほどで結婚できない人間の方が楽しいんじゃないのかよー惨めな気持ちばっかりだよー9/26 追記：投稿した時は言及ちょっと貰ったくらいだったのに何があったんでしょう？！気分が落ち込んでて適当に書いた文章だったのでビックリしました。ブコメも合わせて読ませていただきましたが意外な考え方もあり勉強になりました。普段こんなふうに意見を貰う機会もないので皆さんに様々な言葉をいただけて嬉しかったです。もう29なので手遅れかもしれませんが35までを目標にもう少し色々頑張ってみます。あと、「所帯持ち」と言いたかったんです。恥ずかしい。ご指摘ありがとうございました。（元の文はそのままおいておきます。）",
    "bookmark_count": "380",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120522121252",
    "title": "Study giftは詐欺にあたるかもしれない ",
    "content": "最初冗談で「詐欺www」といっていたのですが、どうやら本チャンレベルかもしれません。時間がない人のためのサマリー実は、彼女は既に退学している(出典)退学者の再入学は、大学の審議による承認が必要(参考）つまり、彼女は復学できない可能性がある。なぜなら、成績・出席ともに悪いから。study giftは「復学できないかもしれない」事実を明らかにせず、学費支援を募っていた。上記項目は「詐欺罪」の構成要件に該当する可能性がある。以下、詳しく論じていきます。書き換えられたメッセージキャッシュを見ればわかるのですが、study giftのページは書き換えられています。主要な点をピックアップすると、最初に寄付を願った時のページでは、(5.18時点）大学を中退になりそうな状態では通常の就職活動を続けることは不可能早稲田大学社会科学部（希望）とかかれています。これを読めば「まだ中退していないのだな、応援してあげよう」と誤解しますよね。しかし、5.21には記述が書き換えられていて、学費が支払えず退学になるという状態早稲田大学社会科学部（学費が払えず退学）と変わっています。言うまでもなく、中退になりそうな状態と退学している状態は異なりますよね。なぜ、こんな誤解を招くような書き方がされているのか。それは、退学していると、実はそもそもの「学費支援」という大義名分が成り立たなくなってしまうからなんです。早稲田大学の再入学規定退学者のための早稲田大学の再入学規定では、再入学を願い出た場合、選考のうえ成業の見込みがあると判断された場合に限り再入学が許可されることがあります。と記載されています。学費未納による退学者の復学は、大学が審議の上、承認した場合に限り、復学が認められます。つまり、認められない可能性があるのですね。加えて、彼女は、学生支援機構の奨学金が止まるほど成績不良である出席不足であるという事実があるため、成業の見込みが薄く、復学が認可されない可能性があります。「学費の支援のためのお金」の目的でお金を要求しているのに、それが学費に使えないかもしれないのですね。「早稲田大学の学費を支援」できないもし、復学が認められなかったら、寄付をした人は、いったい何のために寄付をしたことになるのでしょうか。一般的な期待は、寄付によって学費をまかない、復学して欲しいという期待があった。でも、それが出来ない可能性がある。出来なかったら、Study giftはどうStudyをgiftしたの？ということになります。ただ学費支援の名目に惑わされて、若い女のフリーターの方にお金をあげただけになる。さて、重大な事実を隠したまま「復学のための学費を支援する」大義名分でお金を集めることは、何にあたるのでしょうか。詐欺罪の構成要件との比較本件はいわゆる詐欺罪に該当する懸念があります。詐欺罪になる条件とは、超ざっくりいえば、「相手を錯誤（誤解）させて、財産をゲットしちゃだめだよ」とういうことです。（詐欺の構成要件について、詳しく観たい方はこちら）本件は「退学しているので、復学できない可能性がある」という重大な事実をつげず、「中退になるかもしれないから学費支援をして」と寄付者を錯誤させてお金を使わせているので、詐欺の構成要件にあたる懸念があります。（あとは、故意または不法領得の意思の認定が必要ですが）まとめソーシャルネットワークで、いままで奨学金制度で救われなかった学生を支援するというのは良いです。でも、寄付をするかどうかにかかわる重大な事実を明らかにしないで、「学費支援」の名目で寄付をつのってはいけませんよね。それは詐欺的です。あなたはそれでもstudy giftに「いいね」をおしますか？追記１学費未納による退学は早稲田大学学則47条の２は該当しないというご指摘をうけ、記事の一部を修正しました。（47条の２について論じている箇所を、再入学規定についての説明に変更）早稲田大学の再入学規定を見ると、いずれにせよ学費未納による退学者の復学には「選考による許可」が必要であるため、議論の本筋は変わりません。ご指摘ありがとうございました。追記２学費未納による抹籍は退学にあたらないのではないか？という点について。早稲田大学の退学規定によれば、学費未納は自動的に抹籍になり措置退学とみなされます。つまり、退学扱です。再入学には大学の選考による許可が必要となります。追記3専門家の判断があったので追加しておきますね。「退学状態にあったことや、再入学についての説明が不十分であったことは否定できないと思います。特に再入学できない可能性が明らかになった後もその点を明確に説明せず支援を集め続けた点は、かなり問題があると思います」（太田真也弁護士）http://nlab.itmedia.co.jp/nl/articles/1205/25/news057.html",
    "bookmark_count": "380",
    "category": "世の中"
  },
  {
    "masuda_id": "20190320142324",
    "title": "ファミコンコントローラーから人類はいつ解放されるのか ",
    "content": "googleがすごいサービス出してきたー！っていうのはわかるんだけど、コントローラーが普通で萎えた。コントローラーってそもそも全然直感的じゃないし、それなのに30年以上経っても未だに十字キーとABボタンが残り続けてるのはなんでなの？アナログスティックはわかる。左右に配置して、力の入れ具合で操作できることは直感的に理解できる。LRのトリガーも役割的に理解できる。なのにそれ以外と来たら、いたずらにボタンは増えていくばかりで、結局はゲームというのはコントローラーの扱い方がうまくなる必要性から抜けきれてないということになる。マウスとキーボードでゲームすることだって、そのための訓練がなければゲームをプレイする入り口にすら立てない。ボタンを排除したスマートフォンですらバーチャルパッドを配置し直す始末。ゲームはいつになったらファミコンコントローラーから人類を解放してくれるんだろう。強いて言えば、VRで視点を向けた方向にすこしずつ体重移動して向きが変わっていくゲームは新しいと思った。直感的だし、座った姿勢のまま移動が限定されるVRに最適だと思った。ねえgoogle！拍子抜けだよ！",
    "bookmark_count": "380",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170909170205",
    "title": "https://anond.hatelabo.jp/20170908230300",
    "content": "近親相姦の法規制の是非について、いろいろ議論が拡散しててモヤモヤするので自分なりにまとめてみたい。＜2017/9/10 12:21 ブクマ数187users 追記した。イヤマウンターへの回答になるか分からないけど…あと微細な誤字修正。　2017/9/10 23:01 ブクマ数350users 良い指摘も貰ったので再追記＆読み辛い記号は省略して浄書した。＞近親相姦と近親婚の区別まず、近親間の「性交」と「婚姻」を分けて考える必要がある。前提の確認として、2017年現在の日本には、成人(=18才)した近親間のセックスを取り締まる法律はない。ただし、13歳未満に対しては例え同意があっても強姦罪（強制性交等罪）が構成される。（刑法第177条）18歳未満であれば、地方自治体が定める青少年保護条例に基づいて規制されうる。（淫行条例）また、3親等以内の近親間は婚姻はできない。（民法第734条）成人した近親間の合意に基づくセーフセックスなら許容されるか？たとえ法律的に禁じられていなくとも、現時点では、近親間でセックスすることについて、単純に不快感を感じるから反対するという意見が大勢を占めると思われる。しかし、不快感だけに戻づいて法規制を行うことは、「ゲイは不快だから反対する」となんら変わらず、その他の行為にも「利害関係にない他人の心情」という不確かな要件で法規制を成しうるため、不快感を法律の根拠にするのは避けるべきだろう。規制の根拠としては、「年長者が年少者に対して、権力的優位を利用して性交する虐待の可能性がある」から禁止という論理展開をとるのが適当だろう。そして「権力的優位を利用した強制性交」というところまで抽象化すれば、これは何も近親相姦に限らないと気付くはずだ。最近、大学教授が学生を言いくるめ性的関係を迫る事件が起きた。慶応大教授が女子大生を「洗脳」不倫　“先生とだったら世界征服も”週刊新潮 2017年9月14日号掲載https://www.dailyshincho.jp/article/2017/09061659/?all=1年齢差、年収差、肩書、男女…あらゆる要素で権力勾配は生じうる。相手の弱い立場につけ込み強制的な関係を迫るのは近親間に限らない。20歳差以上もある男女や玉の輿と呼ばれる婚姻を訝しむ人は、暗黙的に権力勾配による強制性を疑うのだろう。かと言って、権力勾配がない平等な男女でなければ性交・婚姻できないとするのは現実的ではないように思われる。「生物として長年同棲した人間は互いに性欲を感じない」という意見もある。（ウェスターマーク効果）では、年長・年少の差異（＝権力勾配）がない双子が、生まれてすぐ別々に過ごし、互いに成人した後出会ったのちの近親相姦はどうか？成人した両者が合意の上で、子どもも儲けず血も交わらない安全なセーフセックスをする分には、外部の人間がそれを規制する根拠は乏しいと思われる。「両性の合意に基づく婚姻」の捉え方現在の日本には同性婚制度が存在しないが、近年の議論として、「同性愛者・両性愛者・性転換者（LGBT）にも同性同士の婚姻を認めるべき」という意見がある。日本国憲法第24条では、「婚姻は、両性の合意のみ」に基いて成立すると定めている。ここから（もちろん歴史的な経緯からも）長らく「婚姻とは、男女間の契約であることが含意されている」と認識され、現在も同性婚は認められていない。しかし、この「両性」には男同士・女同士も含まれるとして、LGBTにも婚姻を認めるべきという容認論が出てきた。アメリカでも同様の議論がなされ、リベラル派は賛成し、宗教保守派は反対している。保守派は、反対理由として「LGBT間の婚姻が認められるならば、近親婚、複婚（ポリガミー：一夫多妻・多夫多妻制）、児童性愛（ペドフィリア）も認めることになるだろう。」と主張している。http://www.hrc.org/blog/texas-legislators-argue-same-sex-marriage-leads-to-incest-polygamy-pedophilつまり、「両性」にLGBTが含まれるなら、なぜその「両性」が近親ではダメなのか？なぜ「両性」が2人の関係でなければならないのか？3人でも4人でも彼らが合意すれば外野が口を出す必要はないではないか？相手が児童でもいいのではないか？（いやダメである。）という論理だ。親子ときょうだいの区別次に、近親の組み合わせが、親子ときょうだいの場合を分ける必要がある。一般的に、親子ならば、父×娘、母×息子。きょうだいなら、兄×妹、姉×弟が想定される。しかし最近のLGBTを擁護する世論を考慮すれば、近親相姦・近親婚においても父×息子、母×娘、兄×弟、姉×妹の組み合わせすら理論上ありえる。そして、異父母きょうだい×異父母きょうだい、親×連れ子、親×養子、連れ子×連れ子、3親等まで広げれば叔父×姪、叔母×甥、祖父母×……さらにそれらの複婚関係……といった創作の題材になりそうな組み合わせも無限にありえる。「多様性は絶対善」なのか？形を変えた優生学と批判されないか？「近親交配しないのは不利な劣性遺伝子を顕在させず、生物的な多様性を保持するため」として近親交配に反対する意見がある。ここで注意したいのは、劣性（潜性）遺伝とは、即、不利な形質を示すわけではない。もちろんハプスブルク家やロマノフ家の例を出すまでもなく、近親交配によって虚弱体質等の潜性遺伝子が顕在することもありえる。しかし、サラブレッド育成や家畜の品種改良に見られるように、近親交配（インブリード）によって、人間が有利と認める形質を顕現させる交配は日常的に行われている。では、優れた（とされる形質を持つ）人間を顕現させるための手段として近親交配を行うことは許されるのか？かつて優生学として批判されたのではなかったか。「優生学」とは、表層的には「優れた人間を人為的に作り出す」を意味するが、もっと抽象化すれば「社会に貢献する人間を遺伝子操作で生み出す」ことである。「優れた子を産み、社会へ貢献せよ」という繁殖圧力が埋め込まれている。同様に、遺伝子の多様性を守るべきという立場は、（遺伝的多様性を備えた「＝優れた」）子どもを儲け、社会に貢献することを暗示的に求めていないか？「多様な遺伝子（＝新たな「優れた人間」の基準）を持つ子を産め」という圧力である。「日本の国力を維持するために子どもを2人以上作るべき」という意見は、時代遅れの家父長制として批判されるだろう。では、この考えを拡張した「人類の繁栄と遺伝子多様性のために、近親相姦で子どもを儲けるべきではない。遺伝子的に遠い組み合わせを選ぶべき」という意見は優生学として批判されないのだろうか？なぜ、見ず知らずの他人と社会のために、子どもの遺伝子多様性を考え子作りしなければならないのだろう？また、子どもを作らなければならない社会的圧力は、不妊夫婦やLGBTカップルにも襲い掛かる。（※再追記）「遺伝子の多様性」についてコメントで重要な指摘があった。要旨としては、「一個体単体での多様性は存在しない。遺伝子の多様性とは、社会全体で見たときに様々な遺伝子をもった個体がいて、あらゆる環境変化にも社会全体として生き残る可能性のある個体を総体として保持する状態を指す」というものだ。まさに、そのとおりである。元増田のコメント欄 http://b.hatena.ne.jp/entry/s/anond.hatelabo.jp/20170908230300 で、「近親交配は遺伝子の多様性を狭める」「『血が濃い』子どもを産むのは多様性に反する」といった反対論がいくつか見受けられた。似た遺伝子を持つ近親が交配することで生まれる子どもは、その遺伝子に一族が持つ因子以外の多種多様な因子を持たず不都合が生じるといった主張だろう。これを受けて、一族が持つ因子と異なる個体と交配することを「遺伝的多様性」と表現した。だが、「社会全体の遺伝的多様性」と捉えなおしても、やはり結論は変わらないだろう。「社会全体の遺伝子多様性を考慮せよ」ということであれば、近親交配で生まれた「血の濃い」子どもだろうが、高齢出産で生まれた障害児やダウン症児だろうが、互いに遠い因子を持つ両親から生まれた「（元コメントが支持する）多様性を実現した」子どもだろうが、すべてイコールなのである。どんな組み合わせの子どもも、何に役に立つかわからないから全て尊いのだ。酷い貧血で苦しむ鎌状赤血球を持つ個体は、マラリアに耐性を持つ。「血が濃い」ことによって何らかの潜性遺伝が顕現し生活に不自由を生じるかもしれない。だが、それすらも何らかの環境で役立つかもしれないのだ。カンブリア大爆発で生まれた珍奇な生物は、ほとんどが「失敗作」だったかもしれない。生物のミクロにおけるあらゆる試みは、現時点で正しいかどうか判断できない。もしかしたら将来、障害児が持つ因子がを生かしておくことが正解だったと判断される時代が来るかもしれない。ミクロのレベルでは、将来どんな因子を持つのが有利なのか判断できないし、そんなことを判断して子孫を作るわけではない。（※再追記ここまで）互いに愛し合う両性は、人類の遺伝子多様性を守るために子どもを儲けるのではないはずだ。多様性を善とするならば、近親交配で生まれた子どもも多様性の一種として認められないのか？「生まれた子どもが可哀想」という意見もあるだろう。「やーい、インブリード」「お前の母ちゃんふーたり」「淫乱家族」「本能や自然の摂理に反している」「相続税が複雑になる」といった差別と罵倒を受けるかもしれない。だが、これはLGBTが受けてきた偏見そのものである。歴史は繰り返す。「富裕層が節税に使う」といった意見は単なる税制の失敗であり、状況に合わせた税制改正で対応すべきであって、税制の設計ミスが人々の自由恋愛を拘束してよい理由にはならないだろう。意図的な遺伝子編集は許されるか？近年、CRISPR/Cas9の登場で、生物の遺伝子を直接改変する「ゲノム編集」が技術的に可能になってきた。まるでタトゥーを彫るごとく、遺伝子を編集し、発現する特質をコントロールする時代がいずれ訪れる。「多様性が善」ならば、各人が好き勝手に自分の遺伝子を編集することは許容されるのか？自分の子を希望通りに設計する「デザイナーベビー」もいずれ可能になるだろう。果たしてデザイナーベビーは子どもに対する人権侵害なのか。アメリカの宗教保守派は、受精卵にも人権は生じると主張する。だが、精子と卵子の状態から「設計」し始めたらどうなるのだろう？予め遺伝子由来の病気が顕現することが分かっていて、予防的にゲノム編集による遺伝子治療を施すこととの線引きはどうするのか？また、近親交配に反対する理由として挙げられていた、生活上不利な劣性（潜性）遺伝子の発現を抑えることができるのならば、近親交配は許容されるのか？「近親交配で生まれた『失敗した』子どもは間引かれる」という意見もある。だが、遺伝子治療によって間引く必要がなくなったらどうなるのだろう？女性を交換財産としていた時代の名残文化人類学の観点から近親婚に反対する意見がある。「女は、他の家に嫁がせ血族ネットワークを拡大し一族の繁栄を図るための道具」という認識から、女は他の一族に対するプレゼントとして考えられていた時代があった。つまり、「身内で女を消費するな。嫁入り前の性交は大事な贈答物が『キズモノ』になる」から、近親相姦を禁じる論理だ。これも現在では、前時代的家父長制と批判されないだろうか？婚前交渉を『キズモノ』となじる貞操観念も、もはや薄れつつある。そもそも「婚姻」の意味が変容しつつある何のために婚姻をしていたのか？「家督」を守り繋げるため？子どもを育てるため？相続上の利益を守るため？家族になったという感情的な満足を得るため？婚姻制度が形骸化し、婚外子が一般化しているフランスや北欧では、事実上の多夫多妻制度に移りつつある。皮肉なことに、女性は一度子どもを儲けると長期間にわたって身体的不自由が続くため、自由恋愛＆事実婚の社会では一夫多妻に近い形態をとる。（奥さんが子育てをしている間に、男が他の女に会うなんてスキャンダルが最近もあったね。）一人の恋愛強者男性が精子をバラまき、多くの女性に子どもを産ませる。恋愛弱者の遺伝子は途絶える。（安心したまえ、恋愛強者の子ども達は社会全体とキミの税金でしっかり育てるから。）つまり、一夫多妻制の基では、社会の遺伝子プールは多様性を減らす方向に働く。これは、社会の遺伝子多様性を守るために規制されるべきだろうか？自分の頭の整理のために書き散らしたので、結論はない。※「気持ち悪い」「素直に近親相姦したいだけって言え」⇒つまり、フィクションのお姉ちゃん最高！飯田ぽち。先生の「姉なるもの」好評連載中！http://comic-walker.com/contents/detail/KDCW_AM09000031010000_68/相手がクトゥルフ神だったらいいよね！自然に反したおかしな衝動は創作物で紛らわそう！",
    "bookmark_count": "380",
    "category": "世の中"
  },
  {
    "masuda_id": "20171008140014",
    "title": "弱者虐めを始めた週刊文春",
    "content": "けもフレ騒動にかこつけて、アライさんの声優が喫煙者だとスクープした週刊文春別に彼女は成人なのでタバコ吸ってても何も問題はないし、ちゃんと喫煙所で吸ってたみたいですが、明らかに彼女の地位を貶めたいために書いたのは間違いないでしょう。しかし声優は基本的にワープアですよね。http://ha.athuman.com/pa/clp_pa_11.php駆け出し(デビュー5年以内)の頃は、声優での仕事はほぼ0円です。レギュラーを持てたら多少の収入はありますが、事務所への手数料を払ってしまったらほとんど残りません。年収50万円程です。そのため、アルバイト・副業は必須となります。中堅になると、固定ファンも付き、声優としての仕事も安定して入ってくるので年収300万円くらいにはなるでしょう。ただし、ここまで声優業を続けられている人はごく僅かです。多くは30歳前で声優としての夢に挫折しています。彼女は声優としてはまだ5年未満であり、それまで名前のないモブキャラクターでしか出ていませんでした。2013年境界の彼方（ウェイトレス）幻影ヲ駆ケル太陽（女子生徒）私がモテないのはどう考えてもお前らが悪い!（野球部マネージャー）2014年ひめゴト（運子[4]）2015年温泉幼精ハコネちゃん（ハコネちゃん[5]）VENUS PROJECT -CLIMAX-（小瀬路未[6]）ふなっしーのふなふなふな日和（にゃおっしー[7]）2016年ナゾトキネ（西河愛子[8]）2017年けものフレンズ（アライグマ[9]、キングコブラ）この仕事量（ゲームの仕事も少々）ではとても声優だけで生活できてはいない筈です。もしかしたらけものフレンズがきっかけでこれから仕事も増えるかもしれませんが、まだその段階ではありません文春は年収50万程の人間を標的にしたわけです。週刊誌の役目は、強者の闇を暴くことでしょう。金も地位もある人間が不正を行ってないか、牽制することで社会的弱者の大衆の鬱憤を晴らすのが目的でしょう。しかし文春はけもフレという強者を叩くのにかこつけて、社会的弱者の彼女に対して攻撃を行ったわけです。文春はこれから声優方面に力を入れていくそうですね。声優と言っても大御所のような方々はまず相手にしないのでしょう（だったらもっと早くやってるし）要するにアニメオタク相手の今時の声優、それもデビュー5年未満の年収50万程のワープアの社会的弱者同然の声優をターゲットにした記事をこれから増やしていくそうです。週刊文春は弱い者虐めの雑誌に成り下がりました。",
    "bookmark_count": "380",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20110410174816",
    "title": "原発少女めると☆ダウン　第9話 ",
    "content": "東電「入っていいかい？話があるんだ」福島県「生きてたのね… 危険厨ちゃんが言っていたこと本当なの？」東電「訂正するほど間違ってはいないね」福島県「じゃあ、あなたは皆んなを被爆者にするために原発を建てたの？」東電「勘違いしないで欲しいんだが、僕らは何も福島に対して悪意を持っているわけじゃない。全てはこの日本経済の寿命を伸ばすためなんだ。キミはエネルギー安全保障という言葉を知っているかい？簡単に例えると、火力で得られる熱エネルギーは原油価格とつり合わないってわけさ。原油は国境を越えるたびにコストを生じる。地球全体の原油埋蔵量は目減りしていく一方なんだ。だから僕たちは原油価格の変動に縛られないエネルギーを探し求めてきた。そうして見つけ出したのが、原子力のエネルギーなんだ。」福島県「あなたは…一体…」東電「僕達の文明は核分裂反応を電気に変えるテクノロジーを発明した。ところがあいにく当の僕らが『被曝しても構わない土地』というものを持ち合わせていなかった。そこで、この日本の様々な地域を調査し、キミたち福島を見いだしたんだ。福島の人口と面積を鑑みれば、原子力の恩恵を受ける首都圏の人口は、被曝して故郷が不毛の土地になる福島の人口を凌駕する。キミたちの土地は、首都を放射能から守る緩衝領域たりうるんだよ。とりわけ最も効率がいいのは海沿いの過疎地だ。原子力発電所になったキミたちの土地は事故が起きて被爆地になるその瞬間まで膨大なエネルギーを発生させる。それを回収するのが僕達東京電力の役割だ。」福島県「私たち消耗品なの？あなた達のために死ねっていうの？」東電「この日本にどれだけの都市がひしめき合い、一瞬ごとにどれだけのエネルギーを消耗しているか分かるかい？キミたちカッペだってやがてはこの県を離れて僕達の仲間入りをするだろう。その時に枯れ果てた東京を引き渡されても困るよね。長い目で見れば、これはキミたちにとっても得になる取引なはずだよ」福島県「バカ言わないで…そんな訳の分からない理由で協力会社さんが死んで、消防庁ちゃんがあんな目にあって…あんまりだよ…ひど過ぎるよ」東電「僕たちはあくまでキミたちの合意を元に契約しているんだよ？それだけでもずいぶん良心的なはずなんだが…」福島県「皆んな騙されただけじゃない！」東電「騙すという言葉自体僕達には理解出来ない。認識の相違から生じた判断ミスを後悔するとき、何故か人間は他者を憎悪するんだよね。」福島県「あなたの言っていること、ついて行けない。全然納得できない」東電「キミたち福島県人の価値基準こそ、僕達には理解に苦しむなぁ。今現在で13782k㎡。しかも人口200万人しかないキミたちがどうして半径30kmの被爆でそこまで大騒ぎするんだい？」福島県「そんな風に思っているんなら、あなた達はやっぱり私たちの敵なんだね…」東電「これでも弁解に来たつもりだったんだよ。キミたちの犠牲がどれだけ素晴らしい物を産み出すか理解してもらいたかったんだが…どうやら無理みたいだね」福島県「当たり前でしょ」東電「いつかキミは最高の原発銀座になり、そして、最悪の被爆者になるだろう。その時僕らはかつてないほど最高のエネルギーを手に入れるはずだ。この日本経済のために死んでくれる気になったなら、いつでも声をかけて。待ってるからね」",
    "bookmark_count": "380",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170317172613",
    "title": "宅配の運転手にありがとう～とか言うのキモくない？ ",
    "content": "だって、そのおっさんも普通に、自己の選択・決断で、対価を貰ってその仕事に就いてるわけでしょ？ありがとう～って言う人ってさ、要はキツくて底辺で安い給料の仕事をだれかに押しつけているんだ、という自覚があるわけだよね？奴隷さんが底辺の仕事をしてくれているおかげで、優雅に暮らせてるわ～と認識してないと、ありがとうとか言わないよね。生活を人質に取られた哀れな配達員とみなしてるからこそ、配達員が大変だ～って言ったら、感情移入しまくりで再配達させないようにします！とか言い出したりするんでしょ笑配達員と企業の契約の問題なのに、罪悪感が湧き出ちゃったんだろうね笑え、お客様は神様ってアホなの？笑単純に対価として契約してる＋一人の個人の選択として尊重してるだけなんだが？ありがとう～って言う方こそ、生活を人質に取られて底辺の仕事をイヤイヤせざるを得ない可哀想な奴隷さん俺の優雅な生活のためにありがとう～とみなしてる時点で、違う形での「お客様は神様」をやってるクズじゃん。炎上狙いとか言ってるやつは自分の偏見や差別にきちんと向き合えないクズなんだろうなぁ。育ちの問題とか言ってるバカいるけどさ、むしろ底辺の方こそ底辺に同情することを強いるよね。ちゃんと育ったら底辺は自己選択の結果であり自己責任だとわかるから、ありがとう～とか言ったりしないわ。ありがとうという感情を対価として頑張れ頑張れと追い込むクズよりは、チップ制度をあげるのは妥当だわ。○億ってあのくっそつまらないオリジナリティの欠片もないザコのくせにクリエイター気取ってるイタい青二才的な人でしょ？一緒にされてもね～。底辺に同情するのは底辺というのはわかるw底辺に同情する偏差値６５以上の大学出身者ってめったにいないでしょw対等・上下関係に至っては個別の事案を抽象度高めて一般化して当てはまらない～とかわめいてるだけのアホだな～w配達員は自己判断で対価をもらってやってる仕事なのに、無報酬の善意と比較しちゃうとか、それこそ配達員は生活を人質に取られてこんな仕事を我慢してやってるんだ～とみなしてる証拠だよね。とりあえずありがとうで頑張れる！頑張れた！という人たちは、やりがい労働・感情労働をおしつける社会に見事に飲み込まれてる。ブラック労働を強化する屑だという自覚を持とう。ちょっと注目集めてて自分が気に食わないかつ反論できない文章は炎上狙いだと思考停止するのが流行りなんですかね～？笑bfms350 釣られるのも馬鹿馬鹿しい。こんなゴミみたいな記事にブコメするのやめようよ。http://b.hatena.ne.jp/entry/327571442/comment/bfms350",
    "bookmark_count": "380",
    "category": "世の中"
  },
  {
    "masuda_id": "20070821033820",
    "title": "背伸びして上場を目指す経営者に対する10のお願い ",
    "content": "https://note.mu/whynotgetrich/n/n3b40d12f10d5 に移行しました。",
    "bookmark_count": "380",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171101205507",
    "title": "クラシックに歌詞を乗せて歌う人が出てこないのはなぜなの ",
    "content": "ジュピターで平原綾香が出てきたときこれはすごい鉱脈だと思った。メロディは折り紙つきで素材は十分にあるのだから良さげな歌詞を乗せればいけるっしょ。全部が全部ヒットしなくても、当たる確率は普通の歌よりダンチで高いっしょ。ベートーベンの歓喜の歌、あれドイツ語だけど日本人には親しみがあるっしょ。絶対いけるって。それどころか英詞で歌えば全世界でのヒットさえ狙えるというのに。何でみんなやらないの？子孫が抗議してくんの？",
    "bookmark_count": "379",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180601115844",
    "title": "もし歴史上の人物を任意のタイミングで暗殺して歴史を変えられるとしたら ",
    "content": "カレーに福神漬けを合わせようとしたやつを殺す",
    "bookmark_count": "379",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190131195122",
    "title": "おいしいクッキー教えてくれ ",
    "content": "高いやつでも安いやつでもいいとにかくおいしいクッキーを買って食べたい",
    "bookmark_count": "379",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130521110819",
    "title": "あるクソゲーの話 ",
    "content": "2013年4月26日、アーケードゲーム業界に突如現れた大型爆弾、それがけいおん！放課後リズムタイムである。端的に言えば不毛なゲームをして不毛なカードを集めるゲーム。今時ケータイをいじれば無尽蔵にあるようなゲームが、アーケードに登場した。アーケードに興味のない方、またTCAG業界に詳しくない方も居られるだろう。ここで軽く紹介しておく。TCAGとは、トレーディングカードとアーケードゲームを合体させたジャンルである。カードを集めて、手持ちのカードを使って何らかのゲームを行う。分かりやすく説明すると、ソシャゲーに筐体がついて多様かつリアルタイム性のあるゲームがプレイできるものである。TCAGと言っても戦略ゲームやスポーツゲーム、シューティングゲームにリズムゲームなど、カードを使ってどのようなゲームを行うかは多岐に渡る。ソーシャルゲームとの大きな違いはプレイに対して課金が必須であること、そして独自のインタフェースや機能が自由に設計できることにある。一般的にソーシャルゲームよりもグラフィック面で大きく有利であり、凝った演出や操作がウリの一つでもある。また、大人向けの戦国大戦やベースボールヒーローズなども有名であるが、一方でアイカツ！やジャイロゼッター、ムシキングなど子供向けゲームが盛んなジャンルでもある。「カードが手に入る」というのが子供にウケるのだろう。けいおん！放課後リズムタイムはリズムゲームを題材としている。つまり、けいおん！の絵が描かれたカードと、けいおん！の楽曲を使って音ゲーをプレイするのだ。なるほど楽しそうだ。きっとアイドルマスターのように名もないクラスメイトのカードがカスカードとして出てきて、初音ミクProject DIVAのようにキャラクターを使ったPVが見れるのだ。そして「ちくしょう軽音部のメンバー揃わねぇじゃないかよ！……でもこの子かわいいな！」となるわけか。期待に胸が膨らむな。……賢明な諸氏ならお気づきかと思うが、ここで取り上げているのだから上記のような真っ当なゲーム要素は一切存在しない。一切。では、実際の様子を順を追って見ていくことにしよう。まず君は筐体に1コインを投入する。すると、あずにゃんのSDキャラクターがゲーム上の注意を喋ってくれる。なぜあずにゃんがメインキャラクターなのかと言うと、ランキング一位のプレイヤーの推しメンだからである。つまりこのゲームは筐体一位を取ると筐体のナビゲートキャラクターを変更できるのだ。カードが排出される。このゲームには描きおろしカードは一切存在しない。最上級のミラクルレアでも既存絵である。画面が変わる。軽音部の五人から使用キャラクタを選ぶ。ここでカードは必要無い。今後のプレイではナビゲート役があずにゃんから使用キャラクタに変わる。次はカードスキャンだ。スキャンしたカードが画面に表示され、合計ポイントが計算される。もし組み合わせが良ければコンボポイントが追加される。例えば、3枚とも同キャラのカードで揃えるとか。カードの意味はここで終わる。単にポイントとしての役割しかない。ゲーム中に選んだカードによってスキルが発動するだとか、服装がチェンジするだとか、そういった機能は一切無い。カード特有の要素は何もないのだ。ただ唯一、スキャン時にカードの画像が表示されるのみ。次は曲の選択だ。2013年に出たゲームなのに、アニメ一期の曲しか無い。一応キャラソンも入ってはいるが。ゲームを進めると追加される、と思ったら甘い。このゲームは本当に一期の曲だけしか無いし、そもそもユーザー登録は無い。曲のロード画面が映る。黒背景に白字で「ロードしています…」と表示される。他には何も無い。文字のスクロールすら無い。こんな殺風景なロード画面見たことない。せめてキャラクターの画像でも貼ってくれればいいのに。ゲームが始まる。円形のライン上を赤・青・緑のアイコンが滑り落ちてくる。同じラインで現れるのでボタン配置が分かりづらいが、1プレイもすれば慣れる。最高難易度でもさして難しくない。長押しや同時押しが存在しないので、ゲームとしてはただ単調である。だんだんと背景を見る余裕が出てくる。……一枚絵だ。一枚絵がゆっくりと拡大されて、縮小して、また別の所が拡大する。なんだこれは。3Dでダンスしたり、せめて、アニメ映像が流れたりはしないのだろうか。百歩譲っても、スライドショーにはならなかったのか。同じ一枚絵が、ずっと、ずーっと表示されている。当然、この背景も既存絵だ。ちなみにこの筐体はブラウン管であり今時のゲームとしては解像度が異様に低い。というのも数年前のゲームである「めちゃモテ委員長」のゲーム筐体を流用しているためだ。しかしめちゃモテ委員長は着せ替えができて3Dでダンスしたし、メモリーカードを利用したユーザー登録もできたのだが……。「50コンボ！」唐突に言われて初めて気づく。このゲーム、コンボ表示が無い。50コンボごとに声と表示で知らせてくれるが、リアルタイムのコンボ数は一切表示されていない。選んだキャラクターがプレイ中に関係するのはこのコンボ音声だけである。そういえば、合格ラインも無い。何点以上とか、何割以上とか、そういった基準が全くない。かろうじてスコアは表示されている。しかし比較対象が無い状況で数字だけ見せられてどうしろというのだろう。もちろん、曲のハイスコアは表示されていない。現れるアイコンに合わせて黙々とボタンを押す。背景も見飽きた。…………ゲームが長い。一番が終わったかと思ったら間奏に入って二番が始まってしまった。そう、このゲームは曲がフルサイズで入っている。約4分、延々と代わり映えしない背景を見ながら、3ボタン単押ししかない音ゲーをやり続けることになる。そもそも体力ゲージが無いのでどんなヘタクソなプレイをしてもゲームオーバーにもならない。ハッキリ言ってTVサイズでも飽きる。それを4分。地獄である。ようやく曲が終わる。ロード画面だ。「ポイント集計中」の表示が黒背景に踊る。いや、踊らない。ただ無機質に表示される。ポイントは三種類の評価が下る。カード点、ゲーム点、コンボ点である。これを合算して最終スコアとなる。「良いカード」を使って「ノーツが多い曲」で「フルコンボ」を出すことが稼ぎプレイの必須条件だ。もう一度繰り返すが、このゲームにユーザー登録は無い。これはセーブがないのもあるが、「高スコアを取ってもどこにも発表されない」という意味でもある。では得たスコアはどうなるのかというと、「使用キャラクターに」加算される。言い換えると、軽音部の五人のうち誰かにスコアを投票する。ひと通りプレイが終わるとランキングが表示される。これは軽音部五人の投票数ランキングであり、決してプレイヤーのスコアではない。このランキングで一位のキャラクターが筐体のナビゲート役になるわけだ。もちろん投票数は合算スコアなので、一位を追い抜くためには相当数のプレイが必要になる。君が継続プレイするモチベーションは「自分の嫁をナビキャラにする」の一点のみ。それ以外で、このゲームをプレイする理由などない。4分間の地獄が味わえるので、マゾには使えるかもしれないが。もしカードがほしいだけならばカードだけ買うモードがあるのでそちらで延々買われるのが良いだろう。ただし、全て既存絵だが。そしてプレイする動機となるランキングはスコアで決まるため、本当に必要なカードは「ポイントの高い上位3枚」に絞られる。より高位のカードを手に入れた瞬間、これまでのカードは完全に単なる下位互換にしかならない。さて、ようやくプレイを終えた君は立ち上がって横を見る。アイカツの筐体と、そこで楽しそうにプレイする幼女が見えるだろう。ここは大型ショッピングモールの子供向けゲームコーナーである。このゲームはなぜか女児向けにデザインされており、多くの場合は他の子供向けアーケードゲームと横並びで設置されているのだ。アイカツではスキャンしたカードと同じ衣装を着た3Dのキャラクターが画面内を所狭しと踊っている。ジャイロゼッターは高らかに明滅しながら筐体が変形し、ロボット操縦レバーがせり出している。そんなゲームを横目に見ながら、君は嫁がランク一位になるまで無機質な3ボタン音ゲーをプレイし続ける拷問を続けるのだ。こんなもの、高校のゲーム部の方が凝ったゲーム作るぞ、と思いながら。",
    "bookmark_count": "379",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180818141643",
    "title": "高知県立大焚書記事問題を元大学図書館の人視点から",
    "content": "高知新聞の記事見出しを見たとき、ツタヤ図書館的なことを大学図書館がやるなんて世も末だなと衝撃受けたけど記事読んだら通常業務してるだけじゃねーか！と二度びっくりしたので元図書館（私立大学）の中の人として補足を書くことにした。蔵書を廃棄するまで図書館書架が有限である以上、図書は買った分だけ捨てないと書架に収まらない。購入・整備と同じように廃棄も定常業務のひとつ。購入→開架→閉架→検討→廃棄通常、図書を購入して廃棄するまでは上記の流れを辿る。購入図書は新着図書コーナーを経て開架へ配架。開架に配架されている図書のうち一定期間（うちは3年）貸出利用されていない図書は閉架に移動。閉架に配架された図書で閲覧申請があったものは開架に戻す。閉架に配架された図書でさらに一定期間（うちは5年～20年）閲覧申請がない図書を図書館職員が廃棄リストを作成※。大学図書館委員会（各学科の図書担当教員）に廃棄リストを提出し承認を得る。各研究室に廃棄リストを配布し、欲しい本があれば研究室に譲渡。廃棄。（オプション）文化祭や各種イベント時に来館者へ「ご自由にお持ち帰りください」譲渡。←やっても一般書以外はほぼ持ち帰りなし。専門の古本屋に蔵書印削除や廃棄等の手間賃を差っ引いて箱単位で買い取ってもらう。←事務手続き多め。新設図書館開設時には忙しくてやってらんない。　※図書館職員の廃棄選定基準　　複本、新訂版有無、電子版有無、利用頻度、連携先図書館・国立国会図書館所蔵有無図書の価値を決めるもの　大学にもよるだろうけど、本当の貴重書・重要度の高い図書は図書館にはなく研究室にあったりする。　特定専門分野の第一人者が定年退職し、後任研究者がいないと研究室所蔵図書の価値がわかる人がいなくなり、あえなく廃棄処分になるケースも何回か経験してきた。　大学図書館にとって図書の価値基準は教育・研究対象関連であるか否かである程度決まってくる。　大学図書館の役割はなにか　そもそも大学図書館は図書館法下の図書館ではなく、学校教育法下の図書館である。　大学図書館の役割は第一に研究者、学生のための図書・雑誌等を所蔵し供与することであり今後も変わらないだろう。　郷土資料の保存や収集は公立図書館や博物館の役割で、県立であっても大学図書館が担う必要はないように思う。　ただ、郷土資料を大量に廃棄するときは、公立図書館や博物館に一声かける配慮はあってよかったようには思う。大学図書館収蔵能力減少の原因　最近は偉大なる文科省中教審様の御宣託であったり千葉大の成功事例であったりで大学図書館に　「主体的な学修を支える図書館の充実や開館時間の延長、学生による協働学修の場の充実」を求められるようになった。　以降、大学図書館を新設・改修するとラーニングコモンズとしてグループ学習設備と内装に予算とスペースが割かれるようになった。　既存改修で閉架書架を潰してグループ学習室設置した大学図書館もある。　余談だけど、千葉大西千葉の猿真似でラーニングコモンズ作ってる多くの大学図書館がファミレス化してて残念な気持ちになる。蛇足:一部のネットdeワイドショーな方へ　ただただ自分の信条や感想を断言してスター稼ぐ前に、ご自身で周辺情報をある程度把握をした上でコメントしませんか。　ネットで検索しても周辺情報に辿り着けない場合は最寄りの公共図書館にご相談ください。　司書がレファレンスサービスを提供しています。",
    "bookmark_count": "379",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "379",
    "category": "世の中"
  },
  {
    "masuda_id": "20180913210122",
    "title": "隣の部署の新卒が怒られてたんだけどさ ",
    "content": "隣の部署の新卒が毎日怒られてて不憫だ。当初あった覇気も元気も無くなり、悲壮感が漂っている。昨日、帰り道たまたま見かけた時、泣いていたのでどうしたものかと考えている。「何度も同じことを言わせるな」「どうしてこんなこともできないんだ」って怒られたり、嫌味言われたりしてるんだけど、明らかに業務の量が多すぎる。そりゃその業務は後回しになるだろうな、と後ろで聴きながら同情してしまう。1年目は残業できない。スキルも当然まだまだ。そんな中、あの新卒はよくやってると思う。資料や電話対応を見ていても本当に一年目か？と思うくらい良く出来ている。他の新入社員と比べても、業務の幅は広く、量も多い。うちの新人は良くも悪くも一切響かないし（凡ミスを繰り返すがめげない）、思ったことはそのまま口に出るマイペースタイプなので、あまり心配していない。ただ、隣の部署の新卒は、溜め込んで今にも潰れそうだから、どうにかしてあげられないものかね、と最近考えている。 こういう時ってどうすればいいんだろうな。指導役はもう20年以上会社にいるベテランで、嫌味っぽい。パワハラじゃねーの、とも思うんだけど、みんな対処しないからモヤモヤしている。追記増田さんたちありがとう。隣の部署だから、別に仲良くないし、いきなり人事に話すのはちょっと、異性だから下手にメールや昼に誘うのも…みたいな感じだったんだけど。向こうからしたら味方がいない状態かもしれないのに、悠長だったな。会議や発表会の際、年の近い女性社員と一緒に褒めてあげるとかしたらいいのかな。十分褒められるだけの仕事をしてるから。人事にも世間話でそれとなく言ってもいいのかもしれない。なんとなく、周りにも聞いてみるね。",
    "bookmark_count": "379",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20151005193938",
    "title": "絶対に裏切らない人が欲しい ",
    "content": "味方が欲しい。自分を応援してくれる人、自分に賛成してくれる人が欲しい。居ないのはわかってるよ。ただ居ないっていう事実が、ものすごい孤独感として襲い掛かってくる。周りはみんな敵、とまでは言わないけど、こちらが相手を好きだと思ってるより、相手はこちらのことを好きではなくて、誘えば断られるし、メアド変えたの教えてもらえないし、中にはあからさまに「あー嫌われてるわー、表面的にはそうでもないように振舞ってるけど超嫌われてるわー」という人もいるし、接点のある人でも7割くらいはどうでもいい、別に消えてもかまわない存在と思っていて、残り3割は絡まれたら面倒だなとか、さっさと目の前から消えてくれないかなとか思ってるんだろうなと。そう考えると周囲の人に謝って消えたくなって、ああ味方が欲しいなと思う。こういう時に「絶対的な真理」みたいなものがやけに輝いて見えて、人は宗教にはまっていくのかもしれないと思ったり。普段こういうことを考えずに生きられてる人って、心のよりどころは何なの？",
    "bookmark_count": "379",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190807132603",
    "title": "",
    "content": "男はみんなママみたいな甘やかしてくれる女と付き合いたいんだよってキレられたので女だってママみたいな男と付き合いたいわ！！って言ったら振られた（意訳）少なくとも私は「ごはん用意してくれて話聞いてくれて送迎してくれて気づかいしてくれる」系のアニメや漫画でママぽいって言われるタイプの人と付き合いたいです。男女関係ないでしょう。そういうタイプの女の人じゃないからってキレられる意味もわかんないし、努力しろっていうなら私の理想のママみたいな男になってくれるっていう努力もしてほしいんですけど。",
    "bookmark_count": "379",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140419021450",
    "title": "若者の車離れは思ったよりも根が深い ",
    "content": "この前女友達何人かに燃費良いアクアと燃費悪いかっこいい外車で迷ってるんだけどデートするとしたらどっちがいい？って聞いたら迷わず全員アクアって答えた。自分もまだ38歳だから若者に入るけど、今の若者がつまらんって言う感覚初めてなったわ。合理的現実的実用的な考えばかり。",
    "bookmark_count": "379",
    "category": "世の中"
  },
  {
    "masuda_id": "20080805220021",
    "title": "ロスジェネの無職が一気に勝ち組へと駆け上がる方法（実話） ",
    "content": "失われた１０年のとばっちりを受けて就職氷河期にぶち当たり、無職だった私が勝ち組へと駆け上がった方法を紹介します。まずはＮＰＯに入ろう企業への就職は難しくても、ＮＰＯなら比較的簡単に入れます。でも、これは給料目当てではなく、最初のステップです。ですから、「社会貢献したいから入りたい。給料はいらない。」ぐらい言っておきましょう。まず断られることはありません。ＮＰＯに入ったら、ＮＰＯが日々どのように活動しておくかを良くみておきましょう。たいていのＮＰＯは、行政（県庁や市役所）から仕事と金をもらって活動しているはずです。特に、シンポジウムを開く場合のノウハウや、行政から補助金もらうための書類の書き方など身につけると便利です。また、県庁や市役所に通う機会が頻繁にあるはずなので、担当の人（公務員）に顔を覚えておいてもらえましょう。今度は自分でＮＰＯを立ち上げようＮＰＯを設立するのは意外と簡単です。ネットで「ＮＰＯ」「作り方」で検索すれば、いくらでも情報は手に入ります。また、たいていの県庁には「ＮＰＯ推進課」のような組織があり、気持ちよくサポートしてくれます。企業のように、どうやって儲けるかを考える必要はないので、緻密な事業計画はいりません。多くのＮＰＯは、行政から補助金をもらうことで運営しており、むしろ補助金をもらうためＮＰＯを作るということも盛んです。「どうすれば行政から補助金をもらえるか」ということを念頭に計画を立てる必要があります。「地域コミュニティの維持」といった活動内容を謳うのがいいでしょう。仲間内で飲んでるだけでも補助金が下りたりしますから（笑）ＮＰＯを活用して「コネクター」になろう無事にＮＰＯを設立したら、行政との関係が一番大事です。なんといっても、金というＮＰＯ存続の必須条件を握っていますから。県庁や市役所に足しげく通い、もらえそうな補助金がないか常に探りましょう。行政も実は、補助金を渡す相手を探しているのです。決して卑屈になってはいけません。行政から補助金をもらうと、ＮＰＯの信用は一段と高まります。シンポジウムの開催なども積極的にやりましょう。その時には、行政にも参加してもらうことが大事です。信用も高まりますし、行政が人集めに協力してくれます。このような活動を繰り返していると、あなたは自然と「コネクター」と呼ばれる存在になります。つまり、あなたが人と人とのつながりを媒介している存在だと周りが認識し始めます。ここまで来ると、目的はほぼ達成です。あなたを中心に人が集まり、あなたは「コネクター」という立場だけで貴重がられます。そして、人が集まると、政治家へのアプローチも簡単になり、さらにあなたの発言力を高めます。そして勝ち組へ私は近々選挙に出ようと思っています。これまでの人とのつながりで、市議会議員に当選するぐらいの票は集められます。県会議員やその上、となると、本当の実力が問われるのかもしれません。でも、無職のニートがごく簡単にここまでたどり着けるというのは、意外と知られていないと思います。ＮＰＯには追い風が吹いています。世間のイメージもいいですし、最近では「新たな公」としてＮＰＯが注目されています。行財政改革の中、公共事業は減らされていますが、その代わりにＮＰＯが補助金の受け皿になってきているのが現状です。ＮＰＯには、私と同じような境遇から、同じような考えで頑張っている人が結構います。こんな生き方もあるんだ、ということで参考にしていただければと思って書きました。",
    "bookmark_count": "379",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171209190158",
    "title": "氷河期世代の老害化 ",
    "content": "老害って言葉は好きじゃないんだけど、今の氷河期世代は老害と言わざるをえない。自分自身も氷河期世代なんだけど、いまだに新卒での就職の恨みつらみを呪詛のように俺達の頃は云々と延々と愚痴り出すのを見ていると、氷河期世代は老害以外の何物でもない。団塊世代が現役の頃、氷河期世代は団塊を老害と思っていたし間違いなくそうだったと思う。団塊が現役を退くと氷河期世代を自認している層が団塊に取って代わり老害になってしまった。俺たちの頃はこうだったけど失敗だったからこんな風に改善したらいい、ならいいのだけど、俺たちの頃と比べたらマシだろう、みたいながいっぱいいる。価値観を強要しようとする老害。この10年から15年、氷河期という言葉に甘えていたのではないか。氷河期だったからしょうがないと。あげく、考え方や価値観が固まりそれを強要する。少し下の世代からは間違いなく老害視されているのに、それには気が付かないのか見ないふりなのか。今時の若いものは！という定番の台詞はヒエログリフに刻まれているらしいけれど、同じように老害もその頃からあるのだろう。そうなら老害化は氷河期世代に特有の問題ではないのだろう。何が言いたいのかというと、あと10年くらい頑張ろう。",
    "bookmark_count": "379",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160607074117",
    "title": "外車の存在を無視する人達",
    "content": "この前車を買うことになった、九州出身東京在住のものです。自分が車を買う時は国産車も外車も関係なく気になる車を比較して結局ルノーを買うことにしたんだけど、この前帰省した時にその話を同級生にしたらびっくりされた。というか、なんかひかれた。「お前なんで外車なんか買ったの...」的な。「ていうかルノーなんて聞いた事ないぞ」って反応もあった。確かに地元の友人は皆国産車に乗っている。それも大体トヨタかホンダ、よくて日産だ。マツダ、スバルまで行くと少し変わっている人扱いされている。東京に住んでいると軽自動車より外車を見ることの方が多いし、国産車も外車も普通にフラットに比較するのが当たり前だと思っていたけど、地元の友人たちは車を選ぶ時にそもそも外車の存在を眼中に入れていないようだった。そこに存在しているのに、そもそも存在自体を無視しているような印象。地方の人に多い気がするけど、なんで外車の存在を無視して国産車だけで話を完結させようとするんだろう。確かに外車の方が手間がかかることは多いけど、それでも昔に比べたらずいぶん楽になってると思うし（ていうか、外車がトラブった話をちょっとするだけで鬼の首を取ったようにはしゃいで外車下げ、日本車上げをするのにもうんざりする。あれなんなんだろう...）、価格面でも日本車がどんどん高くなってきたから大した差はなくなってる。選択肢が広がるって、すごく楽しいことだし発見も多いと思うんだけど。外車の存在を無視してる人達って、そういう楽しさをすべて「手間」として捉えてるのかな、とも思った。まぁ価値観なんて人それぞれなんだろうけど、なんかもったいない気がする。",
    "bookmark_count": "379",
    "category": "世の中"
  },
  {
    "masuda_id": "20191026200828",
    "title": "ラグビーW杯　準決勝1　イングランドvsニュージランド　レビュー",
    "content": "10月の第4週、関東はまたも台風21号から変化した温帯低気圧が大雨をもたらし、千葉では河川の氾濫が起きた。自然災害の多い日本だが、今年の秋はそれがもたらす結果が深刻だ。ラグビーW杯でも、予選プールの2試合が台風のリスクで中止になったが、その判断は正しかったように思う。日本が初のノックアウトラウンドに進出したことで話題になったラグビーW杯だが、その他にもこの台風による試合中止や、ティア1の伝統国でないアジア初開催など、2019年大会は歴史に残るW杯になるだろう。その大会に、史上初の3連覇という新たな歴史が生まれるだろうか。それとも、ラグビーの母国がそれを阻むだろうか。------今夜、日産スタジアムではラグビーW杯の準決勝が行われる。対戦するのは黒衣の絶対王者ニュージーランドと、白のジャージに身を包んだイングランド。------前大会、自国開催でありながら予選プール敗退という屈辱を味わったイングランドは、勝負師エディー・ジョーンズをHCに迎え、破竹の勢いで準決勝まで勝ち上がってきた。前任の日本でチームにW杯で初となる3勝をもたらしたことでも有名なこの名将は、その激しい気性と独自すぎる指導アプローチで数々のエピソードを持つ。------南アフリカ戦の最後の場面で自らのキックの指示に反しスクラムを選択した選手の判断をみて激昂し、インカムをコーチボックスの壁に叩きつけ破壊したなどというのは可愛いもので、日本代表合宿で毎朝6時からの練習を強いて吐き気がするほど走らせた上、うまく行っている練習のシーンでもいきなりブチ切れて選手の不確実性への対処を見たり、イングランド代表合宿に柔道家を招聘して代表選手の顎の骨を骨折させたり、その狂気のエピソードは枚挙にいとまがない。------2015年大会の結果を受けて、著書がビジネスマンに大受けしたエディーだが、こんな滅茶苦茶がまかり通るのは指導相手がナショナルクラスのフィジカルエリートであり、彼自身教員免許を持った上で三度もナショナルチームのHCを歴任して指導メソッドを磨き上げたからであり、凡百の経営者が彼の真似をしたら社員の8割は辞めると思う。ちなみにエディーの指示をサラッと無視してブチ切れさせたリーチ・マイケルは、今大会の合宿でそのエディーが考案した「石鹸水でボールをヌルヌルにしたパス練習」をやろうとして、ジェイミーにすげなく却下されている。こっちはこっちで会社の先輩だったら、なんかちょっとめんどくさい感じだ。------一方、3連覇を目指すオールブラックスのHCスティーブ・ハンセン。元警官の彼が激しい感情をあらわにしたのを増田は見たことがない。------試合前にエディーが「練習をスパイされていたのでは」という記者の質問に対して否定も肯定もせず「まあでも誰かわかんないけど撮ってる奴はいたけどね」などと言わなくていいことを言っても「私は心理戦なんかやりませんよ。エディーがとても賢い人だということは、よく知っています。そんな事をしても、何の意味もありません」と泰然自若として受け流した。聞くところによると宇宙飛行士というのは、どんな状況にあっても感情的にならず、そのときに最適な解決方法を考えて淡々と実行しなければ務まらないものらしく、それに近いメンタリティの持ち主なのかもしれない。------注目の準決勝第一試合は、破茶滅茶パワハラおじさんとベテラン宇宙飛行士の名将対決となった。------HCのキャラが濃すぎて説明に字数を取られてしまったが、ここでゲームプランについて考えてみよう。伝統の強力FWに加えて、BKの展開ラグビーでもトライが取れるイングランドだが「出来るからといってそれをするべきなのか」という問題がある。イングランドの展開ラグビーは、どこからでもかけられる圧力を相手に晒した上で、順目順目にオーソドックスに展開したり、ディフェンスラインのわずかに広めな隙間にパワフルランナーが走り込んでこじ開ける、といったもので、シンプル強力ではあるが意外性はない。------この展開でボールを持ち続けてしまうと、いつターンオーバーされるかがわかりづらい。オールブラックスは世界一のアンストラクチャーラグビーのチームだ。突然始まったような攻守交代からの混乱で彼らを上回ることのできるチームなどありはしない。------イングランドとしては、むしろボールを計画的に渡してディフェンスで潰してエラーを誘発し、セットプレーの展開に持ち込んだ方が、数々のチームをねじ伏せてきた必殺のモール攻撃を繰り出せる。しかし、それだってディフェンスがちょっとでも遅れれば何をされるかわからない。オールブラックスは本職LOの長身スコット・バレッドをフランカーに起用してラインアウト対策を取り、その上フィールドでは抜け目のない黒子、モウンガが目を光らせているのだ。------エディーはこの難解なパズルに解を見つけることができただろうか。------この試合でも、台風被害に遭われた方への黙祷が捧げられ、両国の国歌が斉唱されたのち、オールブラックスがウォークライ、ハカを行う。これにイングランドはその三角の陣形を包囲するかような翼型の陣形を取って受けて立つ。それはまるで試合の展開を予言するような光景だった。いつもはシリアスで怖い表情のCTBオーウェン・ファレルが不敵な笑顔で視線を送る。その笑顔もやっぱり怖かった。------前半、イングランドのキックオフ。これが自分たちにボールが戻るセットプレーとなり、ここから大幅にブレイク、順目のパワフルな攻撃を攻めきってわずか1分30秒、イングランドは王者から先制のトライを奪った。コンバージョンも決まり7-0。この攻撃でイングランドはキックを蹴らず地上戦で取り切り、これはこの後の展開を予想させるものだった。------その後も身体をぶつけながら前進、攻撃も防御も出来のいいイングランドに対し、ディフェンスの上がりが悪いオールブラックスは切り返すこともできずに序盤一方的に攻められてしまう。------オールブラックスは17分、18分と二度敵陣に進入してのセットプレーを得るが、これを強力ディフェンスで凌ぎきられる。待望の切り返しの機会を得て攻撃しても、イングランドのラインを押し上げる早いタックルの前に下げられてしまい、アンストラクチャーラグビーを全くさせてもらえず、自分たちボールのラインアウトもいい形でボールが出ない。ポゼッションはイングランドが6割、プレーエリアは半分以上オールブラックス陣内だ。------前半最後の38分、オールブラックス得意の切り返し攻撃も不発におわり、逆にイングランドがペナルティゴールを獲得、スコアは10-0で前半を折り返した。------ぶつ切りのゲームを挑むのではないかという増田の予想を覆し、ほとんどキックを蹴らず、横に展開しつつ地上のフィジカルバトルを制圧して前進するイングランド。スコット・バレッドを入れてのラインアウト対策をスカした上に、そのラインアウトでも幾度も競り勝ち、エディーに言わせれば「してやったり」という展開だ。------予想したかしないか、全くボールを渡してもらえない上、守れば押され、攻めても包囲されるかのようなディフェンスの早いチェックと激しい当たりで前進できないオールブラックス。前3メートルのスペースがあるところでボールが欲しい、しかしそれが全くできないのだ。前に出られないディフェンスと噛み合わない攻撃を修正できるだろうか。------後半、オールブラックスのキックオフ。機能しなかったスコット・バレッドを外し、地上戦を制圧するためにFLサム・ケインに交代。しかし49分、それでもイングランドの圧力の前にペナルティゴールを献上、13-0とされてしまう。------オールブラックスは苦戦していたラインアウトをテコ入れするため、HOデイン・コールズを投入。経験豊かなSH TJペレナラ、CTBソニービル・ウィリアムズも投入し修正を図る。------すると、54分、相手陣深くに進入し、相手ボールのラインアウトの一瞬のミスをついたFLアーディー・サヴェアがインゴールに飛び込み、オールブラックスが待望のトライを奪った。コンバージョンも決まって13-7。ほとんど表情が変わらないスティーブ・ハンセンHCは注意しないとわからないくらい少しだけ頬が緩んだ。------だが簡単に流れは変わらない。ここで試合を戻したいイングランドがまたも力押しで前進し、60分にペナルティゴールを獲得し、16-7。コーチボックスでは勝負を左右する時間帯に追加点を得ても、緊迫した表情のエディー・ジョーンズ。ここから先はフィットネスが切れる可能性があるのだ、そうなれば独創的な攻撃を誇るオールブラックスに9点差などあっという間にひっくり返されてしまう。傍らで見るアシスタントコーチにしてみれば、フィットネスが切れるも心配だが、エディーの方だっていつキレるかわからないので全く油断ができない。------しかし噛み合わないオールブラックスは反則がかさみ、主審のナイジェル・オーウェンスさんから注意を受け、終盤に差し掛かる68分にもイングランドにペナルティゴールを与えて、19-7とされてしまう。------トライを取るしかないオールブラックスはボールを持って前進するが、終盤になってもフィットネスの切れる気配がないイングランドの高速ディフェンスの網を全くかいくぐれない。勝負師エディーのプランは「地上で展開してボールを渡さず押し下げて、ボールを奪われるたら前進ディフェンスで潰しまくるね、それも80分ね、Go！走る！走るね！」というものだった。ラグビーの研究が進み、ボールを展開するだけでは突破できない現実に、キックからのアンストラクチャー攻撃という回答を見せて絶対王者に君臨したオールブラックス、それに対する解は「前に出る攻撃的防御、展開しながらの防御的攻撃、その狭間からの一撃」だった。元から恵まれたフィジカルをさらにいじめ抜いて徹底的に鍛え上げたからこそ取れるプランだ、ラグビーの母国に渡っても、やっぱりエディーはエディーだった。------勝負は決しても一矢報いたいオールブラックスが最後の猛攻を見せるが、80分、ボールは蹴り出され、黒衣のディフェンディングチャンピオンを封じ込めたイングランドが準々決勝、準決勝にについで、三度の一番乗りを重ねて決勝に進出を決めた。コーチボックスのエディーは今回は何も破壊しなかった。------33％しか地域獲得率を与えることなく、オールブラックスに試合をさせなかったイングランド。「いいふいんきつくりました、すばらしいワールドカップ」試合後のインタビューに日本語で答えるエディー・ジョーンズの顔は笑っているが目が全然笑っていない。------「ありがとうございます、みなさん」4年前、日本代表を率いて世紀の番狂わせを演じた勝負師、その目が見据えるのは優勝だ。3度目のナショナルチームのHCとしての挑戦にして、ついに視線の先に収めたウェブ・エリス・カップ。あと一勝だ、もう逃がさない。anond:20191021220820",
    "bookmark_count": "379",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "379",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180211143402",
    "title": "やるべき事ができない ",
    "content": "3連休も半分過ぎたが、何もやれていない。毎週やってる洗濯くらいはしたが、近づいてきた資格試験の勉強もせず、プログラムもせず、部屋の掃除もしていない。ダメだと分かっているのにできない。するべき事も分かってるのにできない。俺の人生はずっとこうだ。その場その場で、どうでもいい事で時間をつぶしてしまう。インターネットが無かった時代も、小説ばかり読んでいた。何度も自分を変えようとしてきた。日記をつけ、スケジュールを立て、タスク管理ツールを導入したり、ToDoアプリやGoogleカレンダーに予定を書き込んだりもした。でもダメだった。3日坊主の言葉通り、長くても1週間かそこらで使わなくなった。最初のうちは日記やスケジューラを運用出来ていて、「このやり方は自分に合ってる」と思っても、数日もすると、何かにとりかかろうとすると感じる苦痛が、そのまま日記やスケジュールやToDoを書こうとした時に感じられるようになった。まるで、脳が「こっちへ行くとしんどい」というのを学習したかのように、免疫がついてダメになる。今まで生きてきて分かったことは、自分は信用できない、意志の力に頼っても無駄だ、脳は必ず楽な方向に逃げ場を見つける、というどうしようもない法則だけだ。するべき事をできる人って、どうやって自分を動かしているんだろう。多分、この日記を見てるような人は、俺と同じくやるべき事ができずに、ダラダラ休日が潰れていく人がほとんどなんだろうが、もし知っているなら、自分をコントロールする手段を切実に教えて欲しい。願わくば、今日以降こんなサイトを見向きもしなくなるような手段が欲しい。",
    "bookmark_count": "378",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20100119230738",
    "title": "Twitterで田村ゆかり（@yukari_tamura）にブロックされた人まとめ ",
    "content": "発端singularitysky @yukari_tamura 般若さん頑張ってください！singularitysky ゆかりんにブロックされると思うとゾクゾクするので。singularitysky ゆかりんに謝罪しようか……。singularitysky @yukari_tamura 先程は大変失礼なリプライをしてしまい申し訳ありませんでした。許されるとは思っていませんので不快ならブロックして頂いて構いません。すみませんでした。singularitysky 【速報】ゆかりんにブロックされたsingularitysky ゆかりんは皆さんの@をちゃんと読んでるってことですね！singularitysky 自己弁護をさせていただくとゆかりんにはごめんなさいはしました。結果、許されませんでしたが。singularitysky このブロックはゆかりんのファンサービスのような気がしてきた。ブロックされたいって言ってたし。kotetsu_eroge なんだかんだで般若って呼ばれてるの気にしてたんだなゆかりん。般若の癖に生意気な。kotetsu_eroge そんなに女に関わりたいならゆかりんに般若って＠飛ばしてブロックされてこいよみたいなkotetsu_eroge そろそろゆかりんにブロックされるようなことでもするかなkotetsu_eroge @yukari_tamura 日本語でお願いしますkotetsu_eroge 【速報】般若にブロックされてるkotetsu_eroge ゆかりんに「日本語でおｋ」って言うとブロックされる。ちぃおぼえた。kotetsu_eroge 般若でブロックはわかる。中原麻衣に高見沢って言うようなもん。でも日本語でおｋでなんでそんな怒るん？kotetsu_eroge 俺はこうしてゆかりんにブロックされたわけだが正直なところ二番煎じ感が拭えんkotetsu_eroge もう般若はリプライ飛ばしたらブロックされるって解釈していいんじゃねえかなkotetsu_eroge 俺なんか純粋に意味分かんない書き込みに対して「日本語でお願いします」って言ったらブロックだよ。どんだけ心狭いんだゆかリん！！！！gunma_nm7 だっておｗｗｗｗﾊﾞﾝﾊﾞﾝ RT @yukari_tamura: だってゆかり、アイスモナカより和菓子のほうが好きだもん！（きりっ）gunma_nm7 ゆかりんは日本語でおｋでブロックするのか・・・さっきのだっておｗｗｗも危なかったかもしれないgunma_nm7 なんかアイコン変わってると思ったらゆかりんにブロックされないように国民アピールするためだったgunma_nm7 たぶん今ゆかりんケータイだからブロックできないと思うのgunma_nm7 よし風呂ってくる ゆかりんブロックしないでーgunma_nm7 風呂って来た よかったまだゆかりんにブロックされてはいないようだgunma_nm7 ゆかりんにブロックされないようなのでアイコンの限定解除を行ったgunma_nm7 【速報】なぜかゆかりんにブロックされてるgunma_nm7 フォロー減ってるからまさかと思ってゆかりん見てみたらブロックされてるって・・・gunma_nm7 ゆかりんへの般若replyはRTしてもブロックされる、ちぃ覚えた [ゆかりんにブロックされた]gunma_nm7 無関係なはずなのにRTだけでブロックされちゃいました＼(＾o＾)／ QT @iriswind: @gunma_nm7 そのフッターとゆかりんは無関係ですよねｗｗgunma_nm7 ロリコンだからもうすぐ34歳のゆかりんにブロックされても全然痛くないもんねー [blocked by 般若]gunma_nm7 本当は凄く凹んでいます。ゆかりんにブロックされたのが今年一番ショックだった出来事。 [blocked by 般若]gunma_nm7 だっておｗｗｗｗﾊﾞﾝﾊﾞﾝてしても大丈夫だったから大丈夫かと。 RT @whitepeach18: さすがにゆかりんに「おはようじょー＼(^o^)／」はブロックされますかね？ｗｗｗ※本人曰く「だっておｗｗｗｗﾊﾞﾝﾊﾞﾝ」ではなく別件(RT)でブロックされたようだzero0328w @yukari_tamura 口内炎で苦しんで死ね。zero0328w 【遅報】ゆかりんにブロックされてたceles0118 @yukari_tamura 般若おめでとぉおおおおおおおおおおおおceles0118 まさかと思ったら私もブロックされてましたｗRT @zero0328w: 【遅報】ゆかりんにブロックされてたhey_yeah @yukari_tamura 般若さんよう、もう少し年齢というものを考えましょうや。ぴょんとかｗｗhey_yeah ブロックされる前にやっといた、これでゆかりんもめんどくさい操作しなくてすむね。hey_yeah 始めてブロックしたのはゆかりんでしたｗｗｗｗhey_yeah ぶろったーで見てみたらゆかりんと相互ブロックの関係でした（キリッbeakku @yukari_tamura おや般若beakku 【速報】やっぱり田村ゆかりにブロックされてた2440w0 @yukari_tamura お笑い芸人のはんにゃって面白いですよね！！2440w0 【速報】 ゆかりんにブロックされました！Octopus00 @yukari_tamura ｵﾝﾄﾞｩﾙﾙﾗｷﾞｯﾀﾝﾃﾞｨｽｶｰ!!Octopus00 【速報】般若にブロックされたryou_916 田村ゆかりに今から一番目にブロックされたら勝ち大会でもやるかryou_916 @2440w0ブロックされる為にゆかりんにメッセージ送ってきたよ！ryou_916 さあ、田村ゆかりにメッセージ送ってきた。ブロック来い！ryou_916 まだ田村ゆかりにブロックされてないのかryou_916 ゆかりんにダイレクトメッセージで俺をブロックして下さいって送ったらブロックしてくれるのかなryou_916 @yukari_tamuraお笑い芸人のノンスタイルって面白いよね！ryou_916 ゆかりんにリプライして来た。来い！ブロック来い！ryou_916 よっしゃああああ、ゆかりんにブロックされたああああああryou_916 【速報】般若にブロックされたminon0 RT @yukari_tamura: 何か般若般若言われてるし、、、もう嫌だ。。。*1minon0 ゆかり王国民からリプライ来てｸｿﾜﾛﾀｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗminon0 RT @sonomae: @minon0:死ねや糞マンコ潰すぞかすうんこくせーつぶやき垂れ流しやがってその文章から伝わってくるんだよてめぇの内面及び外面の醜悪さがなどうして今死<なないんだ？今死ねようんこ⁮minon0 ｷﾀ━━━━━━(ﾟ∀ﾟ)━━━━━━ !!RT @2chnewsbot: [勢い1.6万!] 【全力】ゆとりマンコがアイドルの田村ゆかりさんに対し「般若」と発言in twitter★１ http://bit.ly/6pnx2bbeakku02 @yukari_tamura　寝れないんですか？　俺は寝れないときはオナニーをするんですよ、ｼｭｼｭｼｭｼｭって、そうすると気持ちよくねれるんです。ゆかりんもオナニーしてみては？*1改変RT。元発言は「何か胸胸言われてるし、、、もう嫌だ。。。」最後の2人はブロックされたのか不明だが、あまりにひどかったので掲載　（ちなみに後者は@beakkuのサブアカ）謝罪している最初の人などはまだしも、だんだんブロックされることをステータスかなにかと勘違いするのも増えてきたようです相手は生身の人間です　いい加減にしましょう追記zero0328w ゆかりんブロックのまとめなんてあんのか つか俺がゆかりんにブロックされたのは「口内炎で死ね」じゃなくて巻き添えなんだけどな はてなの著者は無知だなzero0328w 巻き添えブロック喰らわなかったら「口内炎で死ね」なんて言わねえってのｗ巻き添えブロックを喰らったから「口内炎で死ね」とtweetしたそうです",
    "bookmark_count": "378",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131015073706",
    "title": "どうしてみんな松本人志が映画を作っていると勘違いしているのだろう ",
    "content": "最新作「Ｒ１００」について、いわゆる松本信者、松本人志の初期の天才性を高く評価している人ほど酷評をしているようだ。わたしも松本の天才性を認めるにはやぶさかではないし、今でもその根本的な特異な才能は初期のころとそれほど変わってはいないのだと思う。なのに何故今は往年の信者にすら見放されているのか。彼にとっての不幸は、キャリアの初期において本来ならば理解困難なそのユニークな感性が浜田という相方の存在により広く「革命的に面白い」と認識されてしまったことにあるのではないか。彼の特異性は、その驚異的なまでの無知さにある。ベストセラー「遺書」を読んだことがあるかたはわかると思うが、彼は全くと言っていいほど「引用」「参照」ということをしないし、そもそも何かを学ぶという意識が皆無なのである。彼が面白いと思うこと、新たに生み出しているギャグというのは、全て彼自身が見ている範囲、彼自身のみから考えられる範囲でのみ構築されたものであり、すなわち常にゼロからひねり出しているものなのである。それゆえ初期のお笑いの活動においては全くもって斬新なネタ・コントを繰り広げていたのであるが、これはたまたま彼の感性が作り出すものが、浜田の存在により、たまたままだ笑いとして理解可能な範疇であったからである。松本の感性は、人を笑わそうとしてしてのものではなく、あくまで自分が面白いと思えるものに対しての探求であり、それが世に受けていたのはたまたまに過ぎない、というか相方やブレインなどによるものだ。彼が映画に手を広げたのは、単に表現手段のひとつとしてであり、テレビ・舞台・ラジオ・漫才・コントといったバリエーションのひとつに過ぎないのであろうしかし残念ながら映画というものは単なるいち表現手段としては完結しない。映画はひとつの作品として存在するためには、その背景に膨大な参照と引用が必要で、そもそも映画という形式自体が映画文法そのものによってなりたっているのである。北野武が映画監督として確固たる地位を築いているのは、北野は彼なりに映画というものをとことんまで理解し、その理解の上に自分なりの映画というものを構築し、時にはあざとくも映画の文法を逆手にとって鑑賞者に媚を売ることすら厭わないからである。松本人志は既存の映画を映画として観ていない。初期のネタづくりのように、自分の感性に対して何か生み出してくれる材料としてしか観ていない。しかもそれすら自分にしかわからない理屈によるものだ。繰り返しになるが、映画というのは膨大な引用と参照によってなりたつものである。既存の映画と全くの連続性がないとしたらそれは既に映画ではなく、実験映像であり百歩譲って実験映画である。松本の、自分の得意な感性によってのみ構築された映像は、そういうわけで映画ではない。しかも独自にひねり出してきたのであろうそのコンセプトは映画の中では陳腐なもので、車輪の再発明にすらなっていない。映画を名乗りたいのであれば、まずは映画を知らねばならないのだが、残念ながらそれは彼の唯一の天才性である無知と完全に相反するものなのだ。だから少なくとも、今後の「Ｒ１００］の評価は映画としての枠を外して評価されるべきものなのでないかと思う。その評価に何らかの意味があるかはわからないが。",
    "bookmark_count": "378",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160728001051",
    "title": "「若いころって毎日が楽しい」と言う大人（7/29追記） ",
    "content": "中学生のころ、部活で軽いいじめに遭っていた。いじめなんていうほどのものでもない、と言われたらそれまでかもしれないけど、「された側がそう感じたらいじめはいじめ」という論理に従えばいじめになるだろう。実際、それが原因で部活を辞めた友達もいた。友達も少なかった。25分の昼休みを誰とも話さずに過ごすこともあった。授業の間の休み時間はすることがないからとりあえずトイレに行っていた。そんな生活だから、部活でいじめられていることを話せるような人もいなかった。本当に辛かった。自分で選んで入った部活でいじめにあっているということの責任が自分にあるような気がして、親にもなかなか話せなかった。今日こそ誰かに話そうと思いながら朝を迎えて、結局何もできずに一日が終わり、ベッドの中で泣く、そんな日が続いていた。今思うと、よく毎日ふつうに学校に通えていたな、と思えるくらい、何も楽しいことがなかった。ただ、勉強がある程度できた（といっても田舎の公立中学校の中で上位だったというレベルの話だけど）ので、テストでいい点を取ることだけを楽しみに学校に通っていた。そんな生活を送っていたある日、自分の中学校の卒業生であるという男女二人が学校に来て、体育館で講演をしたことがあった。その二人はシンガーソングライターとして生計を立てているらしく、どちらかがギターを弾いて、もう一人が歌う、そんな形の二人だったと思う（当時の自分は音楽にほとんど興味がなかったのでよく覚えていない）。何曲か披露したあとで、後輩である自分たちにメッセージを届けようという思いだったのだろう。おそらく女性のほうだったと思う。こんなことを言った。「中学生であるみなさんのように若い頃は、毎日が楽しいことばかりで、未来が希望に満ちていると思います。今が一番楽しい時期です。今の生活を思いっきり楽しんでください」この言葉に、当時の自分は奈落の底に突き落とされるような思いをしたのを、今でもよく覚えている。今のこの何も楽しみのない生活が、楽しいことばかりの毎日なのか、と。これからの人生で、今が一番楽しくて、これからはこれ以上に辛い生活が待っているのか、と。今になってみれば、自身の思い出を美化しようとする大人の価値観の押し付けでしかない、そんなものは気にする必要はない、と思えるけど、当時の自分にとってはその言葉が全てであるように感じられた。そのあとの自分の人生は、その言葉のようにはならなかった。高校に入ったら友達ができたし、放課後に他愛もない話で盛り上がって、気が付いたら2時間以上経っているような経験を通して、「友達と話すのはこんなに楽しいものなのか」と気づいたのも高校生になってからだった。大学生になってからも、辛いことはあったけど、今になって振り返るといい思い出だったと思うし、少なくともあの暗黒の中学校時代とは比べ物にならない。高校や大学は「自分の母校」と誇りを持って言えるけど、中学校についてはそうは言えない。自分のなかで中学校の3年間というのはそういうもので、その生活のさなかに「今が一番楽しい時期」と自分の価値観を押し付けてくる大人に辛い思いをさせられた。中学校時代が一番楽しかった、という人はたくさんいるだろう。というか自分のような人間のほうが少ないのかもしれない。それにしても、自身が楽しい生活を送ったからといって、そのことを美化して押し付けてくるような大人に、自分は絶対になりたくはない。その言葉で、当時の自分のように未来に絶望してしまう少年少女がいるかもしれないから。（7/29追記）まだ匿名で日記を書き始めて間もないのに、予想以上に多くの人に読んでもらっている。今までtwitterやはてなブログでもここまで反響があったことはないので、自分の書く文章を読んでくれる人がこんなにいるとは嬉しい限りだ。その中でも特に驚いたのが、「中学時代なんて楽しくない、大人のほうがずっと楽しい」と共感してくれる人の声の多いこと。偶然なのかもしれないけど、自分の周りには「中学時代に戻りたい」と言っている人が何人かいる（その逆はあまりいない）ので、感覚としてはブコメの反応は意外だった。その中の一人、自分の姉は、「そこまで大学に進学して何かを勉強したい、いい大学に入りたい」という意思も強くないのに地元の進学校に進学してしまったせいか、「高校はあまり楽しくなかった」「中学のほうが友達がたくさんいた」と言っていた。対して、自分は、ある程度いい大学の工学部に入りたいという気持ちが高校入学のときにはあったし、一つの話題についていろいろな視点から話をするのが好きだった（入学当時は自分でも気づかなかったけど）ので、そういう話のできる友達がいる進学校の雰囲気がとても合っていたのだと思う。勉強や部活に一生懸命取り組んでいる人が尊敬されて、友達も多い、そんな環境にいられたことは今になってもよかったと振り返っている。姉のほうは、勉強ばかりやっていて、身だしなみに気を使わないような人を少し敬遠するようなところがあったので、そういう意味であまり合わなかったのかもしれない。このような経験を踏まえて自分がもし現役の中学生や高校生を前にしたときに何ができるかというと、「今が楽しい時期だよ」と言うことは当然しないし、「大人は楽しいよ」と言うこともしない。ただ、よりよい未来のために今できることに励んで欲しい、と言うことくらいしかできないだろう。※「追記から突然、。じゃなくて，．になっている」という指摘をされたので修正しました（学生の頃、レポートを書くために，．がデフォルトで表示されるようにPCを設定していて、そのPCを使って追記したため）。",
    "bookmark_count": "378",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170414204445",
    "title": "",
    "content": "旦那がちょっと出かけるときに「なんかおつかいある？」って言うから「お風呂の洗剤お願い～」って言って送り出したそのとき私の頭の中では洗濯洗剤をイメージしながらお風呂の洗剤と口に出してしまったことに気がついたでもまあいいかと思っていたら、帰ってきた旦那が買って来たのは洗濯洗剤だった我々もこの領域に来たかと、笑いながら旦那に感謝した",
    "bookmark_count": "378",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180503060458",
    "title": "彼氏の海老油をぶちまけてしまった ",
    "content": "昨夜の話である。彼氏が夕飯にエビチリを作ってくれると言った。このエビチリがまたうまいんだ。たまねぎがたくさん入っていて、ソースをごはんにかけて食べてもうまい。エビチリ用に有頭海老を12尾買ってきて、頭を切り落とし、大量の油に入れた。海老からたっぷり旨味が出るので、彼氏が「多めに油を入れて、海老油を作ろうか」と言った。海老のエキスがぎゅっと詰まった油… 香味油としてラーメンに垂らしてもいいし、炒飯を作るときに使ってもいい。考えただけでワクワクした。しばらく横で見ていたが、「今日の夕飯は俺が作るよ」という言葉に甘えて隣の部屋でスプラトゥーンをやって待つことにした。ガチヤグラを２試合やったけど、人が家事をやっているのにひとりでゲームをやるのはちょっと落ち着かなくて、様子を見に行った。中華鍋に海老を入れながら、彼氏が「できたよ」と海老油がたっぷりと入ったガラスの保存器を指差す。海老のエキスを吸って赤く染まった油をみて、明日はどんな献立にしようか、せっかくの海老油を活かす料理はなんだろう、と想像を膨らませた。海老油の入った器がちょうどコンロの横に置いてあったので、料理中にバタバタして倒したら危ないな、と思った。彼氏が料理をしている間に片付けよう、と思ってコンロ横のものをどかし、海老油の入った器も避難させようとした。器を持ち上げた瞬間、蓋が外れて器が3cmほどの高さから落下した。真っ赤な油がキッチンカウンターにぶちまけられた。心臓が一瞬止まったような感覚になった。「海老油が飛び散った」という状況は視界を通して入ってくるけど、脳が処理に追いついていない感じで、何が起きたのかわからなかった。息が詰まった。かろうじて「ごめん」と声を絞り出して彼氏のほうを見たら、ちょうど中華鍋と向き合っていて見逃していたらしい。こちらを向く彼氏に、死にたくなるような気持ちで「こぼした…」と伝えた。せっかく作ったのに、と彼氏が言い出したが、すぐに「そこ、片付けてやって」と言い直した。カウンター、電気ケトル、トースター、そして床にもはねてしまった香り高い赤い油を見て、「うん」としか言えなかった。キッチンペーパーを取り出して無言で拭いていく。白いキッチンペーパーが油を吸ってほんのり赤く色づき、拭いても拭いてもなくならない油に「こんなにもたくさん溢れてしまったのか」と思った。拭いているうちに少しだけ視界がぼやける。木べらで海老の頭をすこし潰しながら、じっくり、じっくりと海老の旨味を油に移していく彼氏の姿が脳内に浮かぶ。楽しみだね、と言っていた彼氏。もう少し油を足したほうがいいかな？でも多すぎて海老の旨味が薄まったら意味ないよね？と言いながら海老の頭をコロコロと転がしていた彼氏。つきっきりで海老油を作っていた彼氏。わたしも料理はよくする。だからこそ、彼氏のショックが想像できる。待望の海老油ができたその直後に、隣の部屋でのうのうとゲームをやっていた彼女がやってきて全部ぶちまけてしまったのだ。彼氏のこの行き場のないショックと怒りをいっそわたしにぶつけてくれればいいのに、と思った。なのに拭き終わって目に涙をためて「ごめんなさい」と繰り返すわたしに、彼氏はやさしく笑いながら「海老油はまた作ってあげるから大丈夫」と言った。わたしの不注意でぶちまけてしまった彼氏の労力と期待。本当に申し訳なくなって、でもどうすればいいのかわからなくて、ひたすら謝った。相当暗い顔だったと思う。せっかく好きなエビチリを作ってあげたんだから、と言われて、なるべく重い空気にならないように食べ始めた。すごくおいしくて、さらに申し訳なくなった。油で香ばしく揚がった海老の頭も食卓に出てきて、バリバリと噛み砕くとじゅわっと口の中に海老のおいしさが広がってゆく。「ああ、このおいしさが凝縮された油を、わたしがぶちまけてしまった…」と思うとまた哀しくなったけど、せっかくおいしいご飯を作ってくれた彼氏に申し訳ないのでなるべく明るい雰囲気を作ろうとした。食べ終わってからプーアル茶を淹れてデザートにライチのシャーベットを出した。こんなことじゃ埋め合わせにもならないだろうけど、少しでも彼氏の好きなものを、好きなことを、やってあげたい。ひさしぶりにこんなに心が沈んだ。昨夜の大惨事を奇跡的に逃れた小さじ1杯分にも満たない海老油が、今キッチンにある。これを使ってとびきりおいしい料理を作ってあげよう、と思う。何がいいかな。",
    "bookmark_count": "378",
    "category": "おもしろ"
  }
]